{
  "body": {
    "1": {
      "main": "特定農産加工業経営改善臨時措置法\n（以下「法」という。）第二条第二項\nの農林水産省令で定める業種は、次のとおりとする。",
      "enum": {
        "1": "かんきつ果汁製造業",
        "2": "非かんきつ果汁製造業",
        "3": "パインアップル缶詰製造業",
        "4": "こんにゃく粉製造業",
        "5": "トマト加工品製造業",
        "6": "甘しょでん粉製造業",
        "7": "馬鈴しょでん粉製造業",
        "8": "米加工品製造業",
        "9": "麦加工品製造業",
        "10": "乳製品製造業",
        "11": "牛肉調製品製造業",
        "12": "豚肉調製品製造業"
      }
    },
    "2": {
      "main": "法第三条第一項\nの農林水産省令で定める設備は、次のとおりとする。ただし、平成七年三月三十一日以前（第二号に掲げる設備にあっては、平成元年六月三十日以前）に取得し、又は製作したものに限る。",
      "enum": {
        "1": "こんにゃく粉の生産の用に供する荒粉加工設備及び精粉加工設備",
        "2": "甘しょでん粉又は馬鈴しょでん粉の生産の用に供する脱汁設備、分離設備、精製設備、脱水設備及び乾燥設備",
        "3": "米加工品のうち米穀粉の生産の用に供する精選設備、乾燥設備及び製粉設備",
        "4": "米加工品のうち包装もちの生産の用に供するもちつき設備、充てん包装設備及び殺菌設備",
        "5": "米加工品のうち加工米飯の生産の用に供する炊飯設備、冷凍設備、充てん包装設備及び殺菌設備",
        "6": "米加工品のうち米菓生地の生産の用に供する精選設備、蒸練設備、圧延設備、乾燥設備、もちつき設備及び冷蔵設備",
        "7": "米加工品のうち和生菓子の生産の用に供する混合設備、蒸し設備、蒸練設備、もちつき設備、もち切設備及び串刺設備",
        "8": "麦加工品のうち小麦粉の生産の用に供する精選設備、製粉設備及び包装設備",
        "9": "麦加工品のうち小麦でん粉の生産の用に供する分離設備、精製設備及び乾燥設備",
        "10": "麦加工品のうち精麦の生産の用に供する精選設備、精麦設備及び包装設備",
        "11": "麦加工品のうち麦茶の生産の用に供する精選設備、ばいせん設備及び充てん包装設備",
        "12": "乳製品のうち飲用牛乳及びこれに類するものの生産の用に供する清浄化設備、標準化設備、殺菌設備、洗びん設備及び充てん包装設備",
        "13": "乳製品のうちバターの生産の用に供するエージング設備、チャーニング設備及び充てん包装設備",
        "14": "乳製品のうち脱脂粉乳の生産の用に供する濃縮設備、乾燥設備及び充てん包装設備",
        "15": "乳製品のうちはっ酵乳の生産の用に供する充てん包装設備、はっ酵設備及び冷却設備",
        "16": "豚肉調製品の生産の用に供する貯蔵設備、肉細切設備、混和設備、充てん結さつ設備、くん煙設備及び殺菌設備"
      }
    },
    "3": {
      "main": "法第二項\nの農林水産省令で定める業種は、次のとおりとする。",
      "enum": {
        "1": "果実加工食品製造業（第一条第一号から第三号までに掲げる業種を除く。）",
        "2": "こんにゃく製品製造業",
        "3": "甘しょ加工食品製造業",
        "4": "馬鈴しょ加工食品製造業",
        "5": "米菓製造業",
        "6": "みそ製造業（米又は麦を原材料として使用しているものに限る。）",
        "7": "しょうゆ製造業",
        "8": "めん製造業（小麦粉を原材料として使用しているものに限る。）",
        "9": "パン製造業",
        "10": "ビスケット製造業（せんべい製造業（小麦粉を原材料として使用しているものに限る。）を含む。）",
        "11": "冷凍冷蔵食品製造業（生乳又は乳製品を原材料として使用しているものに限り、第一条第十号に掲げる業種を除く。）",
        "12": "食肉調製品製造業（第一条第十一号及び第十二号に掲げる業種を除く。）"
      }
    },
    "4": {
      "main": "法第三条第三項第五号\nの農林水産省令で定める事項は、経営改善措置の実施に伴う設備の設置又は廃棄若しくは譲渡に関する事項とする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第三条第四項第五号\nの農林水産省令で定める事項は、事業提携の実施に伴い必要となる出資及び不動産の取得に関する事項とする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第三条第五項第一号\n（法第四条第三項\nにおいて準用する場合を含む。）の農林水産省令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "法第三条第一項\n又は第二項\nの計画の達成される見込みが確実であること。",
        "2": "地域の農産物の利用の促進又は地域の農産物の特色を生かした農産加工品の生産の促進に資するものであること。",
        "3": "法第三条第一項\nの計画にあっては、同条第三項第一号\nに掲げる事項が経営改善措置の実施による売上高又は経常利益の伸び率の目標として農林水産大臣の定める率を上回る率を定めるものであること。"
      }
    }
  },
  "title": "特定農産加工業経営改善臨時措置法施行規則",
  "cont": {
  }
}