{
  "body": {
    "1": {
      "main": "この省令で使用する用語は、工業所有権に関する手続等の特例に関する法律\n（以下「法」という。）で使用する用語の例による。",
      "enum": {
      }
    },
    "2": {
      "main": "手続（別表第一の第二欄に掲げる手続及びこれらに係る手続（法第十五条第一項\n又は法第十五条の二第一項\n（これらの規定を法第十六条\nにおいて準用する場合を含む。）の規定による特許料等の納付の申出及び平成十二年一月一日以後に特許法\n（昭和三十四年法律第百二十一号）第百二十一条第一項\n、意匠法\n（昭和三十四年法律第百二十五号）第四十六条第一項\n若しくは第四十七条第一項\n又は商標法\n（昭和三十四年法律第百二十七号）第四十四条第一項\n（同法第六十八条第四項\n及び同法\n附則第十三条\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）若しくは同法第四十五条第一項\n（同法第六十八条第四項\nにおいて準用する場合を含む。）の審判（以下「拒絶査定等に対する審判」という。）を請求した事件が特許庁に係属している場合にする手続を除く。）を除く。第五条において同じ。）をする者（その者の代理人を含み、次条第二項又は第三項の規定による識別番号の通知を受けている者に限る。）は、この省令、特許法施行規則\n（昭和三十五年通商産業省令第十号）、実用新案法施行規則\n（昭和三十五年通商産業省令第十一号）又は意匠法施行規則\n（昭和三十五年通商産業省令第十二号）の様式で定めるところにより、その手続に係る書類に次条第二項又は第三項の規定により特許庁長官がその者に付与した識別番号を記載しなければならない。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "手続（別表第一の第二欄に掲げる手続及びこれらに係る手続を除く。）をする者（その者の代理人を含み、次条第二項又は第三項の規定による識別番号の通知を受けている者（前項の手続をする者を除く。）に限る。）は、この省令、商標法施行規則\n（昭和三十五年通商産業省令第十三号）又は特許協力条約に基づく国際出願等に関する法律施行規則\n（昭和五十三年通商産業省令第三十四号。以下「国際出願法施行規則」という。）の様式で定めるところにより、その手続に係る書類に次条第二項又は第三項の規定により特許庁長官がその者に付与した識別番号を記載することができる。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "前二項の規定により識別番号（次条第三項の規定により第六条第二項の包括委任状を提出した者（様式第六の包括委任状提出書に住所又は居所の記載されていない者に限る。）に付与されたものを除く。）を記載した場合には、その手続に係る書面に特許法施行規則第一条第三項\n（第六十一条第一項、実用新案法施行規則第二十三条第一項\n、意匠法施行規則第十九条第一項\n及び商標法施行規則第二十二条第一項\nにおいて準用する場合を含む。）に規定する住所又は居所を記載することを省略することができる。",
      "enum": {
      }
    },
    "3": {
      "main": "手続をしようとする者（その者の代理人を含む。次項において同じ。）が識別番号の付与を請求する場合には、様式第一によりしなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "特許庁長官は、手続をしようとする者から前項の規定による請求があった場合には、その者に識別番号を付与し、これを通知しなければならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "特許庁長官は、次の各号に掲げる手続（別表第一の第二欄に掲げる手続及びこれらに係る手続（平成十二年一月一日以後に拒絶査定等に対する審判を請求した事件が特許庁に係属している場合にする手続を除く。）を除く。）をした者（第一号から第八号まで及び第十四号に掲げる手続をした者の代理人を含む。）、第六条第一項の包括委任状に係る代理人、第四十一条第一項の規定による届出に係る代理人、特許法施行規則第九条の二\n（実用新案法施行規則第二十三条第一項\n、意匠法施行規則第十九条第一項\n及び商標法施行規則第二十二条第一項\nにおいて準用する場合を含む。）の規定による選任の届出に係る代理人（第一号から第五号まで、第七号及び第八号に掲げる手続（別表第一の第二欄に掲げる手続を除く。）をした者の代理人に限る。次条において同じ。）、大学等における技術に関する研究成果の民間事業者への移転の促進に関する法律\n（平成十年法律第五十二号）第四条第四項\nの規定による公表に係る承認事業者及び同法第十二条第三項\n（同法第十三条第二項\nにおいて準用する場合を含む。）の規定による通知に係る認定事業者に識別番号を付与し、これを通知するものとする。ただし、既に識別番号の付与を受けている者については、この限りでない。",
      "enum": {
        "1": "特許出願",
        "2": "実用新案登録出願",
        "3": "意匠登録出願",
        "4": "商標登録出願、防護標章登録出願、防護標章登録に基づく権利の存続期間の更新登録の出願又は重複登録商標に係る商標権の存続期間の更新登録の出願",
        "5": "商標法\n附則第三条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）の規定による書換登録の申請",
        "6": "特許法第三十四条第四項\n又は第五項\n（これらの規定を実用新案法\n（昭和三十四年法律第百二十三号）第十一条第二項\n、意匠法第十五条第二項\n及び商標法第十三条第二項\nにおいて準用する場合を含む。）の規定による特許を受ける権利、実用新案登録を受ける権利、意匠登録を受ける権利又は商標登録出願により生じた権利の承継の届出",
        "7": "拒絶査定等に対する審判の請求",
        "8": "特許法第百十四条の五第一項\n又は実用新案法第四十条の五第一項\nの規定による書面",
        "9": "法第十四条第一項\n（法第十六条\nにおいて準用する場合を含む。）の規定による予納の届出",
        "10": "工業所有権に関する手続等の特例に関する法律施行令\n（平成二年政令第二百五八号。以下「令」という。）第一条第三項\nの規定による地位の承継の届出",
        "11": "第六条第二項の包括委任状の提出",
        "12": "第十五条第一項の規定による電子計算機の届出",
        "13": "工業所有権の手数料等を現金により納付する場合における手続に関する省令\n（平成八年通商産業省令第六十四号。以下「現金手続省令」という。）第二条第一項\nの規定による識別番号の付与の請求",
        "14": "意匠法第六十条の六第三項\nに規定する国際意匠登録出願（以下「国際意匠登録出願」という。）に係る拒絶査定等に対する審判に係る手続であって、ジュネーブ改正協定第十六条（１）（ｉ）に規定する国際登録の所有権の変更（拒絶査定等に対する審判を請求した事件が特許庁に係属している場合にするものに限る。）があった後最初にされるもの"
      }
    },
    "4": {
      "main": "前条第一項の規定による請求をした者、前条第三項各号に掲げる手続（別表第一の第二欄に掲げる手続及びこれらに係る手続（平成十二年一月一日以後に拒絶査定等に対する審判を請求した事件が特許庁に係属している場合にする手続を除く。）を除く。）をした者（同項第一号から第八号までに掲げる手続をした者の代理人を含む。）、第六条第一項の包括委任状に係る代理人、第四十一条第一項の規定による届出に係る代理人及び特許法施行規則第九条の二\n（実用新案法施行規則第二十三条第一項\n、意匠法施行規則第十九条第一項\n及び商標法施行規則第二十二条第一項\nにおいて準用する場合を含む。）の規定による選任の届出に係る代理人がその氏名若しくは名称、住所若しくは居所又は手続において使用しようとする印鑑を変更したときは、様式第二、様式第三又は様式第四により、遅滞なく、その旨を届け出なければならない。ただし、現金手続省令第三条第一項\nの規定により、氏名若しくは名称、住所若しくは居所又は手続において使用しようとする印鑑に係る同一の内容の変更を届け出ている場合は、この限りではない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前項の届出（代理人に係るものを除く。）と登録名義人（特許権者、実用新案権者、意匠権者及び商標権者に限る。以下この項において同じ。）又は仮専用実施権に係る特許出願に係る特許を受ける権利を有する者の表示の変更の登録の申請は、同項の届出をした者が登録名義人又は仮専用実施権に係る特許出願に係る特許を受ける権利を有する者と同一であり、かつ、変更の内容が同一の場合に限り、一の書面ですることができる。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "特許庁長官は、第一項の規定による届出について必要があると認めるときは、これを証明する書面の提出を命ずることができる。",
      "enum": {
      }
    },
    "5": {
      "main": "手続をする者（その者の代理人を含む。）が、その手続に係る書類に特許庁長官が交付するその者の識別ラベルをこの省令、特許法施行規則\n、実用新案法施行規則\n、意匠法施行規則\n、商標法施行規則\n又は現金手続省令\nの様式で定めるところによりはり付けた場合には、特許法施行規則第一条第三項\n（第六十一条第一項、実用新案法施行規則第二十三条第一項\n、意匠法施行規則第十九条第一項\n、商標法施行規則第二十二条第一項\n及び現金手続省令第九条\nにおいて準用する場合を含む。）に規定する印を省略することができる。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の識別ラベルの交付を受けようとする者は、様式第五により作成した請求書を特許庁長官に提出しなければならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "前項の請求書には、第六十一条第一項において準用する特許法施行規則第一条第三項\nの規定にかかわらず、請求人の印を押すことを要しない。",
      "enum": {
      }
    },
    "5-2": {
      "main": "次に掲げる手続をする者の代理人の代理権は、書面をもって証明しなければならない。",
      "enum": {
        "1": "法第十四条第項\nの規定による予納の届出",
        "2": "令第一条第三項\nの規定による地位の承継の届出",
        "3": "第条第一項の規定による識別番号の付与の請求",
        "4": "第条第一項の規定による氏名若しくは名称、住所若しくは居所又は印鑑の変更の届出",
        "5": "第六条第一項の規定による包括委任状の提出",
        "6": "第八条の規定による包括委任状の取下げ",
        "7": "第四十一条第一項の規定による委任による見込額からの納付の申出に関する代理人の届出",
        "8": "第四十一条第一項の規定による委任による口座振替による納付の申出に関する代理人の届出",
        "9": "第四十一条の二第一項の規定による包括納付の申出",
        "10": "第四一条の四の規定による包括納付の申出の取下げ",
        "11": "第四条の五の規定による自動納付の申出",
        "12": "第四十一条の七の規定による自動納付の申出の取下げ"
      }
    },
    "5-2(2)": {
      "main": "特許法施行規則第四条の三第三項\n本文の規定は、手続をした者が新たな代理人により次に掲げる手続をする場合に準用する。",
      "enum": {
        "1": "法第七条第二項\nの規定による磁気ディスクへの記録の求めの補正",
        "2": "第七条の規定による包括委任状の援用の制限の届出",
        "3": "第十九条第一項の規定による物件の提出（国際出願に係る物件の提出を除く。）",
        "4": "第十一条の二第項の規定による包括納付の援用の制限の届出",
        "5": "前各号に掲げる手続の補正又はこれらの補正の補正"
      }
    },
    "5-2(3)": {
      "main": "特許庁長官は、前二項の規定にかかわらず、代理人がした手続について必要があると認めるときは、代理権を証明する書面の提出を命ずることができる。",
      "enum": {
      }
    },
    "6": {
      "main": "特定手続（第十条第五号、第四十三号（特許協力条約に基づく国際出願等に関する法律\n（昭和五十三年法律第三十号。以下「国際出願法」という。）第八条第四項\n、第十二条第三項又は第十八条第一項若しくは第二項の手数料（以下「国際出願等に係る手数料」という。）を納付する場合に限る。）、第四十八号及び第五十四号から第五十九号までに掲げる手続を除く。）、特許法第十七条第一項\n若しくは第三項\n（法第四十一条第二項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）若しくは特許法第百三十三条第一項\n若しくは第二項\n（これらの規定を意匠法第五十二条\n並びに商標法第五十六条第一項\n（同法第六十八条第四項\nにおいて準用する場合を含む。）及び同法\n附則第十七条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）、実用新案法第二条の二第一項\n若しくは第四項\n若しくはの二\n、意匠法第六十条の二十四\n又は商標法第六十八条の四十\n若しくは同法\n附則第二十四条\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）の規定による第十条第一号\nから第四号\nまで、第六号から第四十二号まで、第四十三号（国際出願等に係る手数料の納付の申出に係るものを除く。）から第四十七号まで、第四十九号から第五十一号まで及び第六十一号に掲げる手続の補正若しくはこれらの補正の補正（第十条第五十二号に掲げるものを除く。）又は第十九条第一項の規定による物件の提出をする際の特許法施行規則第四条の三\n（第五条の二第二項、実用新案法施行規則第二十三条第一項\n、意匠法施行規則第十九条第一項\n及び商標法施行規則第二十二条第一項\nにおいて準用する場合を含む。）若しくは前条第一項の規定による証明については、あらかじめ特許庁長官に提出した事件を特定しない代理権を証明する書面（以下「包括委任状」という。）を援用してすることができる。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "包括委任状の提出は、様式第六によりしなければならない。ただし、商標法\n条約に基づく規則で定めるモデル国際様式によりすることができる。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "特許庁長官は、包括委任状が提出されたときは、これに番号を付し、その番号を包括委任状を提出した者に通知しなければならない。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "第一項の援用は、前項の番号を特許庁に対して提出する書類に記載することによりしなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "包括委任状において代理権が及ばないとされた事件に係る手続及び包括委任状を提出した者が、特許庁長官に様式第七により届け出た場合の当該届出をした後の当該届出に係る事件に係る手続については、前条第一項及び特許法施行規則第九条の三第一項\n（実用新案法施行規則第二十三条第一項\n、意匠法施行規則第十九条第一項\n及び商標法施行規則第二十二条第一項\nにおいて準用する場合を含む。）の援用をすることはできない。",
      "enum": {
      }
    },
    "8": {
      "main": "包括委任状を提出した者が当該包括委任状を取り下げるときは、様式第八によりしなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "削除",
      "enum": {
      }
    },
    "10": {
      "main": "法第三条第一項\nの経済産業省令で定める手続は、次に掲げる手続（別表第一の第二欄に掲げる手続及びこれらに係る同表の第三欄に掲げる手続並びに在外者が特許管理人によらないでする手続を除く。以下「特定手続」という。）とする。",
      "enum": {
        "1": "特許出願",
        "2": "実用新案登録出願",
        "3": "意匠登録出願",
        "4": "商標登録出願、防護標章登録出願、防護標章登録に基づく権利の存続期間の更新登録の出願又は重複登録商標に係る商標権の存続期間の更新登録の出願",
        "5": "国際出願",
        "6": "商標法\n附則第三条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）の規定による書換登録の申請",
        "7": "特許法第三十六条の二第二項\n又は第四項\nの規定による翻訳文の提出",
        "8": "特許法第三十条第三項\n（実用新案法第十一条第一項\nにおいて準用する場合を含む。）の規定による特許法第三十条第二項\n（実用新案法第十一条第一項\nにおいて準用する場合を含む。）の規定の適用を受けようとする旨を記載した書面の提出",
        "9": "意匠法第四条第三項\nの規定による同条第二項\nの規定の適用を受けようとする旨を記載した書面の提出",
        "10": "商標法第九条第二項\nの規定による同条第一項\nの規定の適用を受けようとする旨を記載した書面の提出",
        "11": "特許法第四条第四項\n又は実用新案法第八条第四項\nの規定による書面の提出（特許出願又は実用新案登録出願と同時にするものに限る。）",
        "12": "特許法第四十三条第一項\n（同法第四十三条の二第二項\n（同法第四十三条の三第三項\n（実用新案法第十一条第一項\nにおいて準用する場合を含む。）及び実用新案法第十一条第一項\nにおいて準用する場合を含む。）、特許法第四十三条の三第三項\n（実用新案法第十一条第一項\n、意匠法第十五条第一項\n及び商標法第十三条第一項\n（同法第六十八条第一項\nにおいて準用する場合を含む。）において準用する場合を含む。）、実用新案法第十一条第一項\n、意匠法第十五条第一項\n及び商標法第十三条第一項\n（同法第六十八条第一項\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による書面の提出（特許出願、実用新案登録出願、意匠登録出願、商標登録出願又は防護標章登録出願と同時にするものに限る。）",
        "13": "特許法\n等の一部を改正する法律（昭和六十年法律第四十一号。以下この号において「昭和六十年改正法」という。）による改正前の特許法\n（以下「旧特許法」という。）第五条第六項\n（旧特許法第百五十九条第一項\n（旧特許法第百七十四条第一項\n（昭和六十年改正法による改正前の実用新案法\n（以下「旧実用新案法」という。）第四十五条\nにおいて準用する場合を含む。）及び旧実用新案法第四十一条\nにおいて準用する場合を含む。）、旧特許法第百六十一条の三第一項\n（旧実用新案法第四十一条\nにおいて準用する場合を含む。）及び旧実用新案法第条\nにおいて準用する場合を含む。）の規定による書面の提出",
        "14": "意匠法第十七条の三第三項\n（同法第五十条第一項\n（同法第五十七条第一項\nにおいて準用する場合を含む。）、商標法第十七条の二第一項\n（同法第六十八条第二項\nにおいて準用する場合を含む。）及び同法第五十五条の二第三項\n（同法第六十条の二第二項\n（同法第六十八条第五項\nにおいて準用する場合を含む。）及び同法第六十八条第四項\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による書面の提出",
        "15": "意匠法第十四条第一項\nの規定による意匠を秘密にすることの請求",
        "16": "第一号から第四号までの出願の放棄又は取下げ",
        "17": "特許法第四十一条第一項\n又は実用新案法第八条第一項\nの規定による優先権の主張の取下げ",
        "18": "特許法第三十四条第四項\n又は第五項\n（これらの規定を実用新案法第十一条第二項\n、意匠法第十五条第二項\n及び商標法第十三条第二項\nにおいて準用する場合を含む。）の規定による特許を受ける権利、実用新案登録を受ける権利、意匠登録を受ける権利又は商標登録出願により生じた権利の承継の届出",
        "19": "特許出願についての出願審査の請求",
        "20": "特許法第四十八条の七\n若しくは第五十条\n（同法第百五十九条第二項\n及び同法第百六十三条第二項\n並びに意匠法第十九条\n及び第五十条第三項\nにおいて準用する場合を含む。第三十九号において同じ。）又は商標法第十五条の二\n（同法第五十五条の二第一項\n（同法第六十八条第四項\nにおいて準用する場合を含む。）、同法第六十五条の五\n、第六十八条第二項及び商標法\n等の一部を改正する法律（平成八年法律第六十八号。以下「平成八年改正商標法\n」という。）附則第十二条\nにおいて準用する場合を含む。第三十九号において同じ。）若しくは商標法第十五条の三第一項\n（同法第五十五条の二第一項\nにおいて準用する場合を含む。第三十九号において同じ。）若しくは同法\n附則第七条\n（同法\n附則第十六条第一項\n（同法\n附則第三条\nにおいて準用する場合を含む。）及び同法\n附則第三条\nにおいて準用する場合を含む。第三十九号において同じ。）の規定による意見書の提出",
        "21": "特許法第六十四条の二第一項\nの規定による出願公開の請求",
        "22": "特許法施行規則第三十一条の三第一項\nの規定による優先審査に関する事情説明書の提出",
        "23": "実用新案技術評価の請求",
        "24": "意匠法第十四条第三項\nの規定による秘密にすることを請求した期間の延長又は短縮の請求",
        "25": "意匠法施行規則第六条第一項\nの規定による特徴記載書の提出",
        "26": "拒絶査定等に対する審判の請求",
        "27": "拒絶査定等に対する審判に係る手続であって、次に掲げるもの（ハからリまで及びヲからツまでに掲げるものにあっては、証拠保全に係るものを除く。）イ　特許法第百四十五条第二項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n（同法第六十八条第四項\nにおいて準用する場合を含む。以下この号において同じ。）及び同法\n附則第十七条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。以下この号において同じ。）において準用する場合を含む。）の規定による口頭審理の申立て\nロ　特許法第百五十条第一項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）の規定による証拠調の申立て\nハ　特許法第百五十条第五項\n又は第百五十三条第二項\n（これらの規定を意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）の規定による意見の申立て\nニ　特許法第百五十一条\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。以下この号において同じ。）において準用する民事訴訟法\n（平成八年法律第百九号）第九十三条第一項\nの規定による期日の指定の申立て\nホ　特許法第百五十一条\nにおいて準用する民事訴訟法第百八十条第一項\nの規定による証拠の申出\nヘ　特許法第百五十一条\nにおいて準用する民事訴訟法第二百七条第一項\n（特許法第百五十一条\nにおいて準用する民事訴訟法第二百十一条\nにおいて準用する場合を含む。）の規定による当事者本人の尋問の申立て\nト　特許法第百五十一条\nにおいて準用する民事訴訟法第二百十九条\n又は第二百二十六条\n（これらの規定を特許法第百五十一条\nにおいて準用する民事訴訟法第二百三十一条\n及び第二百三十二条第一項\nにおいて準用する場合を含む。）の規定による書証の申出\nチ　特許法第百五十一条\nにおいて準用する民事訴訟法第二百二十二条第一項\nの規定による申出\nリ　特許法第百五十一条\nにおいて準用する民事訴訟法第二百四十二条\nの規定による尋問の申出\nヌ　特許法第百五十五条第一項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）の規定による審判の請求の取下げ\nル　特許法第百五十六条第三項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）の規定による審理の再開の申立て\nヲ　特許法施行規則第五十条第三項\n（意匠法施行規則第十九条第八項\n及び商標法施行規則第二十二条第六項\nにおいて準用する場合を含む。）の規定による証拠説明書の提出\nワ　特許法施行規則第五十一条第一項\n（意匠法施行規則第十九条第八項\n及び商標法施行規則第二十二条第六項\nにおいて準用する場合を含む。）の規定による書面の提出\nカ　特許法施行規則第五十八条の二第一項\n（意匠法施行規則第十九条第八項\n及び商標法施行規則第二十二条第六項\nにおいて準用する場合を含む。）の規定による尋問事項書の提出\nヨ　特許法施行規則第五十八条の十七第一項\n（意匠法施行規則第十九条第八項\n及び商標法施行規則第二十二条第六項\nにおいて準用する場合を含む。）の規定による書面の提出\nタ　特許法施行規則第六十条第一項\n（意匠法施行規則第十九条第八項\n及び商標法施行規則第二十二条第六項\nにおいて準用する場合を含む。）の規定による鑑定の申出\nレ　特許法施行規則第六十条第一項\n（意匠法施行規則第十九条第八項\n及び商標法施行規則第二十二条第六項\nにおいて準用する場合を含む。）の規定による鑑定を求める事項を記載した書面の提出\nソ　特許法施行規則第六十一条の十一\n（意匠法施行規則第十九条第八項\n及び商標法施行規則第二十二条第六項\nにおいて準用する場合を含む。）の規定による書面の提出\nツ　特許法施行規則第六十二条第一項\n（意匠法施行規則第十九条第八項\n及び商標法施行規則第二十二条第六項\nにおいて準用する場合を含む。）の規定による検証の申出",
        "28": "特許法第百八十四条の四第一項\n、第二項若しくは第四項又は実用新案法第四十八条の四第一項\n、第二項若しくは第四項の規定による翻訳文の提出",
        "29": "特許法第百八十四条の四第六項\n又は実用新案法第四十八条の四第六項\nの規定による補正後の請求の範囲の翻訳文の提出",
        "30": "特許法第百八十四条の五第一項\n又は実用新案法第四十八条の五第一項\nの規定による書面の提出",
        "31": "特許法第百八十四条の五第二項\n又は実用新案法第四十八条の五第二項\nの規定による手続の補正又はこれらの補正の補正",
        "32": "特許法第百八十四条の七第一項\n（実用新案法第四十八条の十五第一項\nにおいて準用する場合を含む。）の規定による補正書の写しの提出",
        "33": "特許法第百八十四条の八第一項\n（実用新案法第四十八条の十五第一項\nにおいて準用する場合を含む。）の規定による補正書の写し又は補正書の翻訳文の提出",
        "34": "特許法第百八十四条の十一第二項\n（実用新案法第四十八条の十五第二項\nにおいて準用する場合を含む。）の規定による特許管理人の選任の届出",
        "35": "特許法第百八十四条の十四\n（同法第百八十四条の二十第六項\n並びに実用新案法第四十八条の十五第三項\n及び第四十八条の十六第五項\nにおいて準用する場合を含む。）の規定による特許法第三十条第二項\n（実用新案法第十一条第一項\nにおいて準用する場合を含む。）の規定の適用を受けようとする旨を記載した書面の提出",
        "36": "実用新案法第四十八条の四第六項\nに規定する国内処理の請求",
        "37": "実用新案法第四十八条の七第一項\n又は第二項\nの規定による図面の提出",
        "38": "特許法第四条\n（意匠法第六十八条第一項\n並びに商標法第七十七条第一項\n及び同法\n附則第二十七条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による期間（特許法第百七十三条第一項\n（意匠法第五十八条第一項\n並びに商標法第六十一条\n（同法第六十八条第五項\nにおいて準用する場合を含む。）及び同法\n附則第二十条\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）に規定する期間を除く。）の延長又は意匠法第十七条の四\n（商標法第十七条の二第二項\nにおいて準用する場合を含む。）の規定による期間の延長の請求",
        "39": "特許法第五条第一項\n（実用新案法第二条の五第一項\n、意匠法第六十八条第一項\n並びに商標法第七十七条第一項\n及び同法\n附則第二十七条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による期間（特許法第条第六項\n（同法第三十四条第七項\n（実用新案法第十一条第二項\n、意匠法第十五条第二項\n及び商標法第十三条第二項\nにおいて準用する場合を含む。）において準用する場合を含む。）、意匠法第九条第四項\n若しくは商標法第八条第四項\nの規定により、又は特許法第五十条\n若しくは商標法第十五条の二\n若しくは第十五条の三第一項\n若しくは同法\n附則第七条\nの規定により指定された期間に限る。）の延長の請求",
        "40": "特許法第百八条第三項\n、実用新案法第三十二条第三項\n、意匠法第三条第三項\n又は商標法第一条第二項\n（同法第一条の二第六項\nにおいて準用する場合を含む。）若しくは同法第六十五条の八第三項\nの規定による期間の延長の請求",
        "41": "特許法第五条第二項\n（意匠法第六十八条第一項\n並びに商標法第七十七条第一項\n及び同法\n附則第二十七条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による期日の変更の請求（拒絶査定等に対する審判に係るものに限る。）",
        "42": "商標権の存続期間の更新登録の申請",
        "43": "法第十五条第一項\n又は法第十五条の二第一項\n（これらの規定を法第十六条\nにおいて準用する場合を含む。）の規定による特許料等又は手数料の納付の申出（国際出願等に係る手数料にあっては第五号に掲げる手続に際しての手数料の納付の申出に限る。）及び特許法第百七条第一項\nに規定する特許料若しくは第百十二条第二項\nに規定する割増特許料、実用新案法第三十一条第一項\nに規定する登録料若しくは第三十三条第二項\nに規定する割増登録料、意匠法第四十二条第一項\nに規定する登録料若しくは第四十四条第二項\nに規定する割増登録料、商標法第四十条第一項\n若しくは第二項\nに規定する登録料、第四十一条の二第一項若しくは第二項に規定する登録料、第条第一項から第三項までに規定する割増登録料若しくは第六十五条の七第一項若しくは第二項に規定する登録料（第四十一条の九の規定による納付情報により納付する場合に限る。以下「現金納付に係る特許料等」という。）の納付に係る書面の提出並びに法第十五条第二項\n（法第十六条\nにおいて準用する場合を含む。）の規定による特許料等又は手数料の返還に際しての申出（第四十九号から第五十一号までの返還の請求に係る場合に限る。）",
        "44": "第二十一条第一項の規定による電子情報処理組織を使用して特定手続を行った旨の申出",
        "45": "第七条の規定による届出（特許出願、実用新案登録出願、意匠登録出願、商標登録出願、防護標章登録出願、防護標章登録に基づく権利の存続期間の更新登録の出願若しくは商標法\n附則第三条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）の規定による書換登録の申請又は拒絶査定等に対する審判の請求に係るものに限る。）",
        "46": "特許法施行規則第九条の二第一項\n（実用新案法施行規則第二十三条第一項\n、意匠法施行規則第十九条第一項\n及び商標法施行規則第二十二条第一項\nにおいて準用する場合を含む。）の規定による代理人（特許出願、実用新案登録出願、意匠登録出願、商標登録出願、防護標章登録出願、防護標章登録に基づく権利の存続期間の更新登録の出願若しくは商標法\n附則第三条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）の規定による書換登録の申請又は拒絶査定等に対する審判の請求の出願人、申請者又は請求人の代理人に限る。次号において同じ。）の選任若しくは変更又はその代理権の内容の変更若しくは消滅の届出",
        "47": "特許法施行規則第九条の二第二項\n（実用新案法施行規則第二十三条第一項\n、意匠法施行規則第十九条第一項\n及び商標法施行規則第二十二条第一項\nにおいて準用する場合を含む。）の規定による代理人に選任されたこと又は代理権が消滅したことの届出",
        "48": "国際出願法施行規則第二十一条第三項\nの規定による送付の請求（第五号に掲げる手続に際し、国際出願法施行規則第二十一条第五項\nの規定による願書において請求する場合に限る。）",
        "49": "特許法第百九十五条第九項\nの規定による出願審査の請求の手数料の返還の請求",
        "50": "実用新案法第三十一条第一項\nに規定する登録料（実用新案登録を受けようとする者が納付するものに限る。）に関する同法第三十四条第一項\nに規定する登録料の返還の請求",
        "51": "第一号から第四号まで、第十五号、第十八号、第十九号、第二十三号、第二十六号、第三十号、第三十一号、第三十八号から第四十一号まで及び第五十二号に掲げる手続を行つた者が特許等関係法令の規定により当該特定手続に際して納付した手数料に関する特許法第百九十五条第十一項\n、実用新案法第五十四条の二第十項\n、意匠法第六十七条第七項\n及び商標法第七十六条第七項\nに規定する過誤納の手数料の返還の請求",
        "52": "特許法第十七条第一項\n若しくは第三項\n（法第四十一条第二項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）若しくは特許法第百三十三条第一項\n若しくは第二項\n（これらの規定を意匠法第条\n並びに商標法第五十六条第一項\n（同法第六十八条第四項\nにおいて準用する場合を含む。）及び同法\n附則第十七条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）、実用新案法第二条の二第一項\n若しくは第四項\n若しくは第六条の二\n、意匠法第六十条の二十四\n又は商標法第六十八条の四十\n若しくは同法\n附則第二十四条\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）の規定による第一号\nから第四号\nまで、第六号から第四十一号まで、第四十三号（国際出願等に係る手数料の納付の申出に係るものを除く。）から第四十七号まで、第四十九号から第五十一号まで及び第六十一号に掲げる手続の補正又はこれらの補正の補正（代理権を証明する書面その他の物件の提出をその内容とするものを除く。）",
        "53": "第一号から第四号まで、第六号から第四十一号まで、第四十三号（法第十五条第一項\n又は法第十五条の二第一項\n（これらの規定を法第十六条\nにおいて準用する場合を含む。以下この号において同じ。）の規定による特許料等の納付の申出、現金納付に係る特許料等の納付に係る書面の提出及び国際出願等に係る手数料の納付の申出並びに法第十五条第二項\n（法第十六条\nにおいて準用する場合を含む。以下この号において同じ。）の規定による特許料等の返還の申出に係るものを除く。）から第四十七号まで、第四十九号から第五十一号まで、前号（第四十三号に掲げる手続（法第十五条第一項\n又は法第十五条の二第一項\nの規定による特許料等の納付の申出、現金納付に係る特許料等の納付に係る書面の提出及び国際出願等に係る手数料の納付の申出並びに法第十五条第二項\nの規定による特許料等の返還の申出に係るものに限る。）の補正又はその補正の補正に係るものを除く。）及び第六十一号に掲げる手続をした者に対し、特許法第十八条の二第二項\n（法第四十一条第二項\n、実用新案法第二条の五第二項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）又は特許法第百三十三条の二第二項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n（同法第六十八条第四項\nにおいて準用する場合を含む。）及び同法\n附則第十七条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定により提出の機会が与えられる弁明を記載した書面の提出",
        "54": "特許法第百八十六条第一項\n（実用新案法第五十五条第一項\nにおいて準用する場合を含む。）、意匠法第六十三条第一項\n又は商標法第七十二条第一項\nの規定による法第三条第二項\nに規定するファイル（以下単に「ファイル」という。）に記録されている事項の証明の請求（特許法第百八十六条第三項\n本文に規定する情報について請求する場合であって同項\nただし書（実用新案法第五十五条第一項\nにおいて読み替えて準用する場合を含む。次号及び第五十六号において同じ。）に該当する場合及び国際意匠登録出願に係る情報（拒絶査定等に対する審判に係るものを除く。）について請求する場合を除く。）",
        "55": "特許法第百八十六条第一項\n（実用新案法第条第一項\nにおいて準用する場合を含む。）、意匠法第六十三条第一項\n又は商標法第七十二条第一項\nの規定による特許原簿、実用新案原簿、意匠原簿又は商標原簿のうち磁気テープをもって調製した部分に記録されている事項の証明の請求（特許法第百八十六条第三項\n本文に規定する情報について請求する場合であって同項\nただし書に該当する場合を除く。）",
        "56": "特許法第百八十六条第一項\n（実用新案法第五十五条第一項\nにおいて準用する場合を含む。）、意匠法第六十三条第一項\n又は商標法第七十二条第一項\nの規定による特許原簿、実用新案原簿、意匠原簿又は商標原簿のうち磁気テープをもって調製した部分に記録されている事項を記載した書類の交付の請求（特許法第百八十六条第三項\n本文に規定する情報について請求する場合であって同項\nただし書に該当する場合を除く。）",
        "57": "法第十二条第一項\nの規定による請求をした者の使用に係る電子計算機（特許庁の使用に係るものを除く。）を使用して行う閲覧の請求（法第十二条第三項\nにおいて準用する特許法第百八十六条第三項\n本文に規定する情報について請求する場合であって同項\nただし書（実用新案法第五十五条第一項\nにおいて読み替えて準用する場合を含む。次号において同じ。）に該当する場合を除く。）",
        "58": "法第十二条第二項\nの規定による書類の交付の請求（法第十二条第三項\nにおいて準用する特許法第百八十六条第三項\n本文に規定する情報について請求する場合であって同項\nただし書に該当する場合及び国際意匠登録出願に係る情報（拒絶査定等に対する審判に係るものを除く。）について請求する場合を除く。）",
        "59": "法第十四条第一項\n（法第十六条\nにおいて準用する場合を含む。）の規定による予納の届出（第十三条に掲げる方法により予納の届出をする者が当該予納の届出を第十条の二第二項本文の規定による届出と同時に行う場合に限る。）",
        "60": "第四条第一項の規定による氏名若しくは名称又は住所若しくは居所の変更の届出",
        "61": "特許法施行規則第十三条の二第一項\n若しくは第十三条の三第一項\n又は実用新案法施行規則第二十二条第一項\n若しくは第二十二条の二第一項\nの規定による情報の提供"
      }
    },
    "10-2": {
      "main": "電子情報処理組織を使用して特定手続を行う者は、当該特定手続につき規定した特許等関係法令の規定において書面に記載すべきこととされている事項を法第二条第一項\nの電子計算機（手続をする者又はその者の代理人の使用に係るものに限る。次項、第十一条、第十三条、第十五条及び第十九条の二において同じ。）から入力してその特定手続を行わなければならない。",
      "enum": {
      }
    },
    "10-2(2)": {
      "main": "前項に規定する入力は、特許庁長官が定める技術的基準に適合する電子計算機であって、あらかじめ、第十五条第一項の規定により特許庁長官に届け出たものを使用して行わなければならない。ただし、特許協力条約に基づく規則８９の．１の規定に基づき前条第五号に掲げる特定手続を行う場合として特許庁長官が定める場合は、この項本文の規定による届出を要しない。",
      "enum": {
      }
    },
    "11": {
      "main": "電子情報処理組織を使用して又は第二十五条の規定による磁気ディスクの提出により次の表の第二欄に掲げる特定手続を行う者は、同表の第二欄に掲げる手続の区分に応じ、特許等関係法令の規定において同表の第三欄に掲げる書類に記載すべきこととされている事項を同表の第四欄に掲げる様式により法第二条第一項\nの電子計算機から入力し又は磁気ディスクに記録しなければならない。\n\n\n\n\n手続\n\n書類名\n\n様式",
      "enum": {
      }
    },
    "11(2)": {
      "main": "前項の表の第二号に係る部分は、実用新案登録出願、請求その他実用新案に関する手続に準用する。",
      "enum": {
      }
    },
    "12": {
      "main": "電子情報処理組織を使用して又は第二十五条の規定による磁気ディスクの提出により特定手続を行う者は、次の表の上欄に掲げる手続の区分に応じ、同表の中欄に掲げる書面の提出に代えて、特許出願、実用新案登録出願、意匠登録出願、商標登録出願若しくは防護標章登録出願の願書又は登録料納付書に同表の下欄に掲げる記載事項その他必要な事項を記録しなければならない。\n\n\n手続の区分\n\n書面\n\n記載事項\n\n\n\n\n第十条第八号に規定する手続\n\n特許法第三十条第三項（実用新案法第十一条第一項において準用する場合を含む。）の規定による特許法第三十条第二項（これらの規定を実用新案法第十一条第一項において準用する場合を含む。）の規定の適用を受けようとする旨を記載した書面\n\n特許法第三十条第二項（これらの規定を実用新案法第十一条第一項において準用する場合を含む。）の規定の適用を受けようとする旨\n\n\n\n\n第十条第九号に規定する手続\n\n意匠法第四条第三項の規定による同条第二項の規定の適用を受けようとする旨を記載した書面\n\n意匠法第四条第二項の規定の適用を受けようとする旨\n\n\n\n\n第十条第十号に規定する手続\n\n商標法第九条第二項の規定による同条第一項の規定の適用を受けようとする旨を記載した書面\n\n商標法第九条第一項の規定の適用を受けようとする旨\n\n\n\n\n第十条第十一号に規定する手続\n\n特許法第四十一条第四項又は実用新案法第八条第四項に規定する書面\n\n特許法第四十一条第一項又は実用新案法第八条第一項の規定により優先権を主張しようとする旨\n\n\n\n\n第十条第十二号に規定する手続\n\n特許法第四十三条第一項（同法第四十三条の二第二項（同法第四十三条の三第三項（実用新案法第十一条第一項において準用する場合を含む。）及び実用新案法第十一条第一項において準用する場合を含む。）、特許法第四十三条の三第三項（実用新案法第十一条第一項、意匠法第十五条第一項及び商標法第十三条第一項（同法第六十八条第一項において準用する場合を含む。）において準用する場合を含む。）及び実用新案法第十一条第一項、意匠法第十五条第一項及び商標法第十三条第一項（同法第六十八条第一項において準用する場合を含む。）において準用する場合を含む。）に規定する書面\n\n特許法第四十三条第一項（実用新案法第十一条第一項、意匠法第十五条第一項及び商標法第十三条第一項（同法第六十八条第一項において準用する場合を含む。）において準用する場合を含む。）、特許法第四十三条の二第一項（同法第四十三条の三第三項（実用新案法第十一条第一項において準用する場合を含む。）及び実用新案法第十一条第一項において準用する場合を含む。）又は特許法第四十三条の三第一項若しくは第二項（実用新案法第十一条第一項、意匠法第十五条第一項及び商標法第十三条第一項（同法第六十八条第一項において準用する場合を含む。）において準用する場合を含む。）及び実用新案法第十一条第一項、意匠法第十五条第一項及び商標法第十三条第一項（同法第六十八条第一項において準用する場合を含む。）において準用する場合を含む。）の規定による優先権を主張しようとする旨\n\n\n\n\n第十条第十三号に規定する手続\n\n旧特許法第五十三条第六項（旧特許法第百五十九条第一項（旧特許法第百七十四条第一項（旧実用新案法第四十五条において準用する場合を含む。）及び旧実用新案法第四十一条において準用する場合を含む。）、旧特許法第百六十一条の三第一項（旧実用新案法第四十一条において準用する場合を含む。）及び旧実用新案法第十三条において準用する場合を含む。）に規定する書面\n\n旧特許法第五十三条第四項（旧特許法第百五十九条第一項（旧特許法第百七十四条第一項（旧実用新案法第四十五条において準用する場合を含む。）及び旧実用新案法第四十一条において準用する場合を含む。）、旧特許法第百六十一条の三第一項（旧実用新案法第四十一条において準用する場合を含む。）及び旧実用新案法第十三条において準用する場合を含む。）の規定の適用を受けたい旨\n\n\n\n\n第十条第十四号に規定する手続\n\n意匠法第十七条の三第三項（同法第五十条第一項（同法第五十七条第一項において準用する場合を含む。）、商標法第十七条の二第一項（同法第六十八条第二項において準用する場合を含む。）及び同法第五十五条の二第三項（同法第六十条の二第二項（同法第六十八条第五項において準用する場合を含む。）及び同法第六十八条第四項において準用する場合を含む。）において準用する場合を含む。）に規定する書面\n\n意匠法第十七条の三第三項（同法第五十条第一項（同法第五十七条第一項において準用する場合を含む。）、商標法第十七条の二第一項（同法第六十八条第二項において準用する場合を含む。）及び同法第五十五条の二第三項（同法第六十条の二第二項（同法第六十八条第五項において準用する場合を含む。）及び同法第六十八条第四項において準用する場合を含む。）において準用する場合を含む。）の規定の適用を受けたい旨\n\n\n\n\n第十条第十五号に規定する手続（登録料納付書に必要な事項を記録して登録料の納付と同時に意匠法第十四条第一項の規定による請求をしようとする場合にあっては、登録料を納付しようとする者が意匠登録出願人（その者の代理人を含む。）と同一の者である場合に限る。）\n\n意匠法第十四条第二項の規定による書面\n\n意匠法第十四条第二項の規定による秘密にすることを請求する期間",
      "enum": {
      }
    },
    "13": {
      "main": "電子情報処理組織を使用して第十条の規定による特定手続を行う者（代理人により当該特定手続を行うときは、その代理人）は、識別番号を電子計算機から入力し、かつ、第十条の二第一項の規定により入力する事項に係る情報に電子署名（電子署名及び認証業務に関する法律\n（平成十二年法律第百二号）第二条第一項\nに規定する電子署名をいう。以下同じ。）を行い、当該電子署名に係る次の各号に掲げるいずれかの電子証明書と併せて送信する方法により、その特定手続を行わなければならない。ただし、第十条の二第二項ただし書に規定する特許庁長官が定める場合にあっては、識別番号を電子計算機から入力することを要しない。",
      "enum": {
        "1": "商業登記法\n（昭和三十八年法律第百二十五号）第十二条の二第項\n及び第三項\nの規定に基づき登記官が作成した電子証明書",
        "2": "電子署名に係る地方公共団体の認証業務に関する法律\n（平成十四年法律第百五十三号）第三条第一項\nに規定する電子証明書",
        "3": "前二号に掲げるもののほか、特許庁長官が告示で定める電子証明書"
      }
    },
    "14": {
      "main": "特許等関係法令の規定により同時にしなければならないとされている二の手続を電子情報処理組織を使用して行うときは、当該二の手続については連続して入力を行わなければならない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "特許等関係法令の規定により同時にしなければならないとされている二の手続のうち一の手続を電子情報処理組織を使用して行い、他の手続を書面の提出により行うときは、当該二の手続については同日にしなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "第十条の二第二項本文、第二十三条の五及び第三十四条の四第二項の届出は、特定手続を行おうとする者の氏名又は名称、電子計算機に関する事項、使用しようとする電子証明書その他必要な事項について第十三条の方法により、行わなければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "前項に掲げる事項の届出をする者は、電子証明書の届出に必要な事項を電子計算機から入力し、その電子証明書の届出を行わなければならない。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "第一項に掲げる事項の届出をした者は、電子証明書の追加又はその使用を中止するときは、遅滞なく、特許庁長官に対し、電子証明書の追加等の届出に必要な事項を電子計算機から入力し、その届出を行わなければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "削除",
      "enum": {
      }
    },
    "17": {
      "main": "削除",
      "enum": {
      }
    },
    "18": {
      "main": "削除",
      "enum": {
      }
    },
    "19": {
      "main": "電子情報処理組織を使用して特定手続を行う者は、特許等関係法令の規定により当該特定手続に際して特許庁に提出すべきものとされている次に掲げる物件を、第十条の二第一項に規定する事項の入力の後第二十条で定める期間内に、特許庁に提出しなければならない。",
      "enum": {
        "1": "意匠法第六条第二項の規定により提出するひな形又は見本",
        "1-2": "商標法第五条第四項\nの規定により提出する経済産業省令で定める物件",
        "2": "商標法第七条第三項の規定により提出すべき同条第一項に規定する法人であることを証明する書面",
        "3": "商標法第七条の二第四項\nの規定により提出すべき同条第一項\nに規定する組合等であることを証明する書面及び同条第二項\nに規定する地域の名称を含むものであることを証明する書類",
        "4": "特許法施行規則第条の三\n（第五条の二第二項、実用新案法施行規則第二十三条第一項\n、意匠法施行規則第十九条第一項\n及び商標法施行規則第二十二条第一項\nにおいて準用する場合を含む。）又は国際出願法施行規則第五条\nの規定により提出すべき代理権を証明する書面",
        "5": "特許法施行規則第条第一項\n（実用新案法施行規則第二十三条第一項\n、意匠法施行規則第十九条第一項\n及び商標法施行規則第二十二条第一項\nにおいて準用する場合を含む。）の規定により提出すべき特許を受ける権利の承継を証明する書面",
        "6": "特許法施行規則第条\n（実用新案法施行規則第二十三条第一項\n、意匠法施行規則第十九条第一項\n及び商標法施行規則第二十二条第一項\nにおいて準用する場合を含む。）又は国際出願法施行規則第七条\nの規定により提出すべき第三者の許可、認可、同意又は承諾を証明する書面",
        "7": "特許法施行規則第八条第一項\n（実用新案法施行規則第二十三条第一項\n、意匠法施行規則第十九条第一項\n及び商標法施行規則第二十二条第一項\nにおいて準用する場合を含む。）の規定により提出すべき代表者であることを証明する書面",
        "8": "特許法施行規則第二十七条第一項\n（実用新案法施行規則第二十三条第二項\n、意匠法施行規則第十九条第三項\n及び商標法施行規則第二十二条第二項\nにおいて準用する場合を含む。）の規定により提出すべき届出人の権利について持分の定めがあること、特許法第七十三条第二項\n（実用新案法第二十六条\n、意匠法第三十六条\n及び商標法第三十五条\n（同法第六十条第三項\nにおいて準用する場合を含む。）において準用する場合を含む。）の定めがあること、又は民法\n（明治二十九年法律第十九号）第二百五十六条第一項\nただし書の契約があることを証明する書面",
        "9": "特許法施行規則第二十七条第三項\n（実用新案法施行規則第二十三条第二項\n、意匠法施行規則第十条第三項\n及び商標法施行規則第二十二条第二項\nにおいて準用する場合を含む。）又は特許法施行規則第二十七条第四項\n（実用新案法施行規則第二十三条第二項\nにおいて準用する場合を含む。）の規定により提出すべき特許出願人の権利について持分の定めがあることを証明する書面",
        "10": "特許法施行規則第二七条の二第一項\nの規定により提出すべき受託証の写し又は微生物を寄託したことを証明する書面",
        "11": "特許法施行規則第二十七条の五第二項\n及び第三項\n（実用新案法施行規則第二十三条第二項\nにおいて準用する場合を含む。）又は国際出願法施行規則第五十条の三第二項\nの規定により提出すべき磁気ディスク",
        "12": "特許法施行規則第三十一条の三第一項\nの規定により提出すべき書類又は物件",
        "13": "特許法施行規則第三十二条第二項\n、意匠法施行規則第条第一項\n又は商標法施行規則第九条の五第二項\nの規定により提出すべき証拠物件",
        "14": "特許法施行規則第五十条第一項\n（意匠法施行規則第十九条第八項\n及び商標法施行規則第二十二条第六項\nにおいて準用する場合を含む。）の規定により提出すべき証拠物件",
        "15": "商標法施行規則第二十条第五項\nの規定により提出すべき承諾を証明する書面",
        "16": "第六十一条第三項において準用する特許法施行規則第六十九条第三項\nの規定により提出すべき特許権、実用新案権、意匠権又は商標権についての持分の定めがあることを証明する書面",
        "17": "現金手続省令第六条第一項\nの規定により提出すべき歳入徴収官事務規程\n（昭和二年大蔵省令第百四十一号）別紙第四号の十二\n書式の納付済証（特許庁提出用）",
        "18": "国際出願法施行規則第二十一条第四項\nの規定により提出すべき優先権を主張する旨を記載した書面"
      }
    },
    "19(2)": {
      "main": "前項第一号から第十号まで及び第十二号から第十七号までに掲げる物件を提出する場合は、様式第三十二により、同項第十一号に掲げる物件を提出する場合は、特許法施行規則\n様式第二十二によりしなければならない。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "前項の規定にかかわらず、第一項第四号、第六号、第十一号、第十七号又は第十八号に掲げる物件であって、国際出願に係るものを提出する場合は、様式第三十二の二によりしなければならない。",
      "enum": {
      }
    },
    "19(4)": {
      "main": "第六十一条第一項の規定にかかわらず、国際出願法施行規則第一条\n、第二条及び第十一条の規定は、前項の規定による物件の提出に準用する。",
      "enum": {
      }
    },
    "19-2": {
      "main": "特許法施行規則第二十七条の五第一項\n（実用新案法施行規則第二十三条第二項\nにおいて準用する場合を含む。第二十九条の二において同じ。）若しくは国際出願法施行規則第五十条の三第一項\nに規定する配列表を含む特許出願若しくは国際出願又は特許法施行規則第二十七条の五第三項\n（実用新案法施行規則第二十三条第二項\nにおいて準用する場合を含む。第二十九条の二において同じ。）に規定する配列表についての補正をする場合であって、その配列表を特許庁長官の定める技術的基準に従って工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ〇二〇八号（平成九年）（情報交換用漢字符号系。以下「日本工業規格Ｘ〇二〇八号」という。）に定める文字コードを用いて作成し、かつ、特許法施行規則第二十四条\n又は国際出願法施行規則第十七条\nの規定に基づき当該配列表を明細書に記載する事項として所定の様式により電子計算機から入力することにより提出するときは、前条第一項の規定にかかわらず、同項第十一号に掲げる磁気ディスクを提出することを要しない。",
      "enum": {
      }
    },
    "20": {
      "main": "第十九条第一項の期間は、同項第一号に掲げる物件を提出する場合は第十条の二第一項の入力をした日、その他の物件を提出する場合は三日とする。",
      "enum": {
      }
    },
    "21": {
      "main": "電子情報処理組織を使用して一の特定手続（国際出願その他これに係る手続を除く。）を行う者（代理人により特定手続を行う場合にあっては、その者の代理人）が二人以上あるときは、これらの者のうち第十条の二第一項に規定する入力を行う者以外の者は、当該入力の後三日以内に、当該特定手続を行った旨を特許庁に申し出なければならない。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "前項の規定による電子情報処理組織を使用して特定手続を行った旨の申出は、様式第三十二によりしなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "削除",
      "enum": {
      }
    },
    "23": {
      "main": "法第四条第一項\nの経済産業省令で定める処分若しくは判定又は審判に関する記録その他の特許等関係法令の規定により文書をもって行うものとされている行為は、次に掲げるものとする。",
      "enum": {
        "1": "特許法第十三条第四項\n（実用新案法第二条の五第二項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による次に掲げる手続（別表第のから四まで、六及び七の項の第二欄に掲げる手続（平成十二年月日以後に拒絶査定等に対する審判を請求した事件が特許庁に係属している場合にする手続を除く。）に係るものを除く。）の却下の処分イ　第十条\nの規定による特定手続（同条第号\nから第四号\nまで、第六号から第四十二号まで、第四十三号（国際出願等に係る手数料の納付の申出に係るものを除く。）から第四十七号まで、第四十九号から第五十二号まで及び第六十号に掲げるものに限る。）並びに国際意匠登録出願に係る第十条第十六号\n、第二十号、第二十五号、第三十八号、第三十九号、第四十五号から第四十七号まで及び第五十号から第五十二号までに掲げる手続（拒絶査定等に対する審判を請求した事件が特許庁に係属している場合にするものを除く。）\nロ　特許出願人、実用新案登録出願人、意匠登録出願人、商標登録出願人、防護標章登録出願人、防護標章登録に基づく権利の存続期間の更新登録の出願人若しくは商標法\n附則第三条第項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）の書換登録の申請者又は拒絶査定等に対する審判の請求人に関する特許法第十四条\nただし書（実用新案法第二条の五第二項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による届出\nハ　特許出願、実用新案登録出願、意匠登録出願、商標登録出願、防護標章登録出願、防護標章登録に基づく権利の存続期間の更新登録の出願又は商標法\n附則第三条第項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）の書換登録の申請に関する手続の受継の申立て\nニ　特許法第三十条第三項\n（実用新案法第十条第項\nにおいて準用する場合を含む。）の規定による特許法第三十条第二項\n（これらの規定を実用新案法第十条第項\nにおいて準用する場合を含む。）に規定する発明又は考案であることを証明する書面の提出\nホ　意匠法第四条第三項\nの規定による同条第二項\nに規定する意匠であることを証明する書面の提出\nヘ　商標法第九条第二項\nの規定による同条第項\nに規定する商標及び商品又は役務であることを証明する書面の提出\nト　特許法第三十九条第六項\n（同法第三十四条第七項\n（実用新案法第十条第二項\n、意匠法第十五条第二項\n及び商標法第十三条第二項\nにおいて準用する場合を含む。）において準用する場合を含む。）、意匠法第九条第四項\n又は商標法第八条第四項\nの規定による届出\nチ　特許法第四十三条第二項\n（同法第四十三条の二第二項\n（同法第四十三条の三第三項\n（実用新案法第十条第項\nにおいて準用する場合を含む。）及び実用新案法第十条第項\nにおいて準用する場合を含む。）、特許法第四十三条の三第三項\n（実用新案法第十条第項\n、意匠法第十五条第項\n及び商標法第十三条第項\n（同法第六十八条第項\nにおいて準用する場合を含む。）において準用する場合を含む。）、実用新案法第十条第項\n、意匠法第十五条第項\n、同法第六十条の十第二項\n及び商標法第十三条第項\n（同法第六十八条第項\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による書類の提出\nリ　特許法第百八十四条の十四\n（同法第百八十四条の二十第六項\n並びに実用新案法第四十八条の十五第三項\n及び第四十八条の十六第五項\nにおいて準用する場合を含む。）の規定による特許法第三十条第二項\n（これらの規定を実用新案法第十条第項\nにおいて準用する場合を含む。）に規定する発明又は考案であることを証明する書面の提出\nヌ　意匠法第六十条の七\nの規定による同法第四条第二項\nに規定する意匠であることを証明する書面の提出\nル　特許法第百三十四条第四項\n（意匠法第五十二条\n並びに商標法第五十六条第項\n（同法第六十八条第四項\nにおいて準用する場合を含む。）及び同法\n附則第十七条第項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）の審尋又は特許法第百九十四条第項\n（実用新案法第五十五条第三項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による求めに応じて提出する書類その他の物件の提出\nヲ　商標法施行規則第十九条第項\nの規定による情報の提供\nワ　特許法施行規則第二十七条の二第二項\nの規定による届出\nカ　第十九条第項\nの規定による物件の提出（国際出願に係る物件の提出を除く。）\nヨ　特許法第十七条第項\n若しくは第三項\n（法第四十条第二項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。この号タにおいて同じ。）若しくは特許法第百三十三条第二項\n（意匠法第五十二条\n並びに商標法第五十六条第項\n（同法第六十八条第四項\nにおいて準用する場合を含む。この号タにおいて同じ。）及び同法\n附則第十七条第項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。この号タにおいて同じ。）において準用する場合を含む。）、実用新案法第二条の二第項\n若しくは第四項\n、意匠法第六十条の二十四\n又は商標法第六十八条の四十\n若しくは同法\n附則第二十四条\n（同法\n附則第二十三条\nにおいて準用する場合を含む。この号タにおいて同じ。）の規定によるこの号ロからカまでに掲げる手続の補正又はこれらの補正の補正\nタ　特許法第十七条第項\n若しくは第三項\n若しくは第百三十三条第項\n若しくは第二項\n（これらの規定を意匠法第五十二条\n並びに商標法第五十六条第項\n及び同法\n附則第十七条第項\nにおいて準用する場合を含む。）、実用新案法第二条の二第項\n若しくは第四項\n若しくは第六条の二\n、意匠法第六十条の二十四\n又は商標法第六十八条の四十\n若しくは同法\n附則第二十四条\nの規定による第十条第号\nから第四号\nまで、第六号から第四十号まで、第四十三号（国際出願等に係る手数料の納付の申出に係るものを除く。）から第四十七号まで、第四十九号から第五十号まで及び第六十号に掲げる手続の補正又はこれらの補正の補正（第十条第五十二号に掲げるものを除く。）",
        "2": "法第七条第三項\n、特許法第十八条\n（法第四十一条第項\n、意匠法第六十八条第項\n並びに商標法第七十七条第項\n及び同法\n附則第十七条第項\n（同法\n附則第十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）又は実用新案法第条の三\nの規定による前号イからタまでに規定する手続の却下の処分",
        "3": "特許法第十八条の二第一項\n（法第四十一条第二項\n、実用新案法第二条の五第二項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による第十四条の二第六号\n、第七号、第十号、第十四号、第十八号、第十九号及び第二十四号から第二十六号までに掲げる特許料等の納付の申出（法第十五条第一項\n（法第十六条\nにおいて準用する場合を含む。）の規定による見込額からの納付の申出及び法第十五条の二第一項\n（法第十六条\nにおいて準用する場合を含む。）の規定による口座振替による納付の申出を除く。）及び第一号イからタまでに規定する手続の却下の処分",
        "4": "特許庁長官が行う特許法第二十二条\n（実用新案法第二条の五第二項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）若しくは特許法第二十条\n（実用新案法第二条の五第二項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。以下この号において同じ。）において準用する民事訴訟法第百二十八条第一項\n若しくは第百三十一条第一項\nの規定による決定又は特許法第二十条\nにおいて準用する民事訴訟法第百三十一条第二項\nの規定による決定の取消し（別表第一の一からまで及び六の項の第二欄に掲げる手続に係るものを除く。）",
        "5": "特許法第百八十四条の第三項\n（実用新案法第四十八条の第三項\nにおいて準用する場合を含む。）の規定による国際特許出願（特許法第百八十四条の三第一項\nの規定により特許出願とみなされた国際出願をいい、別表第一の二の項（一）に掲げるものを除く。）又は国際実用新案登録出願（実用新案法第四十八条の三第一項\nの規定により実用新案登録出願とみなされた国際出願をいい、別表第一の二の項（一）に掲げるものを除く。次号において同じ。）の却下の処分",
        "6": "実用新案法第四十八条の七第三項\nの規定による国際実用新案登録出願の却下の処分",
        "7": "審判長、審判官又は審査官が行う審決、査定若しくは決定又はこれらの取消し（次のイからヘまでに掲げるものを除く。）イ　特許法第六十条の三第一項\nの規定による拒絶をすべき旨の査定\nロ　特許法第六十条の三第二項\nの規定による延長登録をすべき旨の査定\nハ　国際意匠登録出願に係る審査官が行う査定若しくは決定又はこれらの取消し\nニ　商標法第六十八条の二十第二項\nに規定する国際登録に基づく商標権（以下「国際登録に基づく商標権」という。）に係る登録異議の申立てについての決定又は決定の取消し\nホ　商標法第六十八条の十第一項\nに規定する国際商標登録出願（以下「国際商標登録出願」という。）又は国際登録に基づく商標権に係る審判についての審決、決定又は決定の取消し\nヘ　国際登録に基づく商標権の効力についての判定の手続に係る決定又は決定の取消し",
        "8": "判定（国際登録に基づく商標権の効力についての判定を除く。）",
        "9": "特許法第百四十七条第一項\n（同法第七十一条第三項\n（実用新案法第二十六条\n、意匠法第二十五条第三項\n及び商標法第二十八条第三項\n（同法第六十八条第三項\nにおいて準用する場合を含む。）において準用する場合を含む。以下この号において同じ。）、特許法第百五十一条\n（同法第七十一条第三項\n及び第百二十条\n、実用新案法第四十一条\n、意匠法第五十二条\n並びに商標法第五十六条第一項\n（同法第四十三条の八\n（同法第六十八条第四項\nにおいて準用する場合を含む。）及び同法第六十八条第四項\nにおいて準用する場合を含む。）及び同法\n附則第十七条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）、実用新案法第四十一条\n、意匠法第五十二条\n並びに商標法第五十六条第一項\n（同法第四十三条の六第二項\n（同法第六十八条第四項\nにおいて準用する場合を含む。）及び同法第六十八条第四項\nにおいて準用する場合を含む。）及び同法\n附則第十七条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による調書の作成（国際商標登録出願及び国際登録に基づく商標権に係る審判、国際登録に基づく商標権の効力についての判定並びに国際登録に基づく商標権に係る登録異議の申立てについてするものを除く。）"
      }
    },
    "23-2": {
      "main": "特許庁長官、審判長、審判官、審査官又は審判書記官は、電子情報処理組織を使用して特定処分等を行うときは、当該特定処分等につき規定した特許等関係法令の規定において文書に記載すべきこととされている事項を法第二条第一項\nの電子計算機（特許庁の使用に係るものに限る。）から入力し、ファイルに記録しなければならない。",
      "enum": {
      }
    },
    "23-3": {
      "main": "審判長、審判官、審査官及び審判書記官（以下「審判官等」という。）は、特許等関係法令の規定により、特定処分等を文書をもって行い、審判官等がこれに記名押印しなければならないものとされている場合において、法第四条第一項\nの規定によりその特定処分等を電子情報処理組織を使用して行うときは、その記名押印に代えて、特許庁長官が指定する職員が交付した識別カードを挿入し、あらかじめファイルに記録した暗証番号を入力することにより、審判官等を明らかにする措置を講じなければならない。",
      "enum": {
      }
    },
    "23-4": {
      "main": "法第五条第一項\nの経済産業省令で定める通知又は命令は、次に掲げる通知又は命令（別表第一の第二欄に掲げる手続に係る同表の第四欄に掲げる通知又は命令を除く。）とする。",
      "enum": {
        "1": "法第七条第二項\n、特許法第十七条第三項\n（法第四十条第二項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）若しくは特許法第百三十三条第項\n若しくは第二項\n（これらの規定を意匠法第五十二条\n並びに商標法第五十六条第項\n（同法第六十八条第四項\nにおいて準用する場合を含む。以下この条において同じ。）及び同法\n附則第十七条第項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。以下この条において同じ。）において準用する場合を含む。）又は実用新案法第二条の二第四項\n若しくは第六条の二\nの規定による第二十三条第号\nイからタまでに規定する手続及び第三十四条の二第六号\n、第七号、第十三号、第十四号、第十八号、第十九号及び第二十四号から第二十六号までに掲げる特許料等の納付の申出（法第十五条第項\n（法第十六条\nにおいて準用する場合を含む。）の規定による見込額からの納付の申出及び法第十五条の二第項\n（法第十六条\nにおいて準用する場合を含む。）の規定による口座振替による納付の申出を除く。）の補正の命令",
        "2": "特許法第十八条の第項\n（法第四十一条第項\n、実用新案法第条の五第項\n、意匠法第六十八条第項\n並びに商標法第七十七条第項\n及び同法\n附則第十七条第項\n（同法\n附則第十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）又は特許法第百三十三条の第項\n（意匠法第五十条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）の規定による第十三条第一号\nイからタまでに規定する手続及び第三十四条の第六号\n、第七号、第十三号、第十四号、第十八号、第十九号及び第十四号から第十六号までに掲げる特許料等の納付の申出（法第十五条第一項\n（法第十六条\nにおいて準用する場合を含む。）の規定による見込額からの納付の申出及び法第十五条の第一項\n（法第十六条\nにおいて準用する場合を含む。）の規定による口座振替による納付の申出を除く。）をした者に対する却下の理由の通知",
        "3": "特許法第二十条第一項\n（意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による命令（審査又は拒絶査定等に対する審判に係るものに限る。）",
        "4": "特許法第二十三条第三項\n（意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による通知（審査又は拒絶査定等に対する審判に係るものに限る。）",
        "5": "特許法第三十九条第六項\n（同法第三十四条第七項\n（実用新案法第十一条第二項\n、意匠法第十条第二項\n及び商標法第十三条第二項\nにおいて準用する場合を含む。）において準用する場合を含む。）、意匠法第九条第四項\n又は商標法第八条第四項\nの規定による命令（審査又は拒絶査定等に対する審判に係るものに限る。）",
        "6": "特許法第四十八条の五第二項\nの規定による通知",
        "7": "特許法第四十八条の\nの規定による通知",
        "8": "特許法第五十条\n（同法第百五十九条第二項\n及び第百六十三条第二項\n並びに意匠法第十九条\n及び第五十条第三項\nにおいて準用する場合を含む。）又は商標法第十五条の二\n（同法第五十五条の二第一項\n（同法第六十条第四項\nにおいて準用する場合を含む。）、同法第六十五条の五\n、第六十条第二項及び平成年改正商標法\n附則第十二条\nにおいて準用する場合を含む。）若しくは商標法第十五条の三\n（同法第五十五条の二第一項\nにおいて準用する場合を含む。）若しくは同法\n附則第七条\n（同法\n附則第十六条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）及び同法\n附則第二十三条\nにおいて準用する場合を含む。）の規定による通知",
        "9": "特許法第五十条の二\n（同法第百五十条第二項\n及び第百六十三条第二項\nにおいて準用する場合を含む。）の規定による通知",
        "10": "特許法第五二条第二項\n（同法第百六三条第三項\n、意匠法第九条\n並びに商標法第七条\n（同法第六八条第二項\nにおいて準用する場合を含む。）及び同法第六五条の五\n並びに同法\n附則第九条\n（同法\n附則第二三条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による査定の謄本の送達",
        "11": "特許法第五十三条第一項\n（同法第百五十九条第一項\n及び第百六十三条第一項\nにおいて準用する場合を含む。）の規定による却下の決定に関する特許法施行規則第三十七条\n（同規則第五十条の十五第三項において準用する場合を含む。）又は同施行規則第五十条の十三第二項\nに規定する決定の謄本の送付",
        "12": "意匠法第十七条の二第三項\n（同法第五十条第一項\nにおいて準用する場合を含む。）又は商標法第十六条の二第三項\n（同法第五十五条の二第三項\n（同法第六十八条第四項\nにおいて準用する場合を含む。）及び同法第六十八条第二項\nにおいて準用する場合を含む。）の規定による却下の決定の謄本の送達",
        "13": "特許法第百三十七条第一項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）又は特許法第百四十四条の二第一項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）の規定による審判官又は審判書記官の指定に関する特許法施行規則第四十八条第二項\n（意匠法施行規則第十九条第八項\n及び商標法施行規則第二十二条第六項\nにおいて準用する場合を含む。）に規定する指定又は変更の通知（拒絶査定等に対する審判に係るものに限る。）",
        "14": "特許法第百四十五条第三項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）の規定による期日の呼出し（拒絶査定等に対する審判に係るものに限る。）",
        "15": "特許法第百五十条第五項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）の規定による証拠調の結果の通知（拒絶査定等に対する審判に係るものに限る。）",
        "16": "特許法第百五十一条\n（意匠法第五十二条\n並びに商標法第五条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）において準用する民事訴訟法第九十四条第一項\nの規定による期日の呼出し（拒絶査定等に対する審判に係るものに限り、証拠保全に係るものを除く。）",
        "17": "特許法第百五十三条第二項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第条第一項\nにおいて準用する場合を含む。）の規定による審理の結果の通知（拒絶査定等に対する審判に係るものに限る。）",
        "18": "特許法第百五十六条第一項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）の規定による審理の終結の通知（拒絶査定等に対する審判に係るものに限る。）",
        "19": "特許法第百五十七条第三項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）の規定による審決の謄本の送達（拒絶査定等に対する審判に係るものに限る。）",
        "20": "特許法第百八十四条の五第二項\n又は実用新案法第四十八条の五第二項\nの規定による手続の補正の命令",
        "21": "特許法第百八十九条\n（実用新案法第五十五条第二項\n、意匠法第六十八条第五項\n及び商標法第七十七条第五項\nにおいて準用する場合を含む。）の規定による特許法施行規則第十六条\n（実用新案法施行規則第二十三条第一項\n、意匠法施行規則第十九条第一項\n及び商標法施行規則第二十二条第一項\nにおいて準用する場合を含む。）に規定する特許法第十八条\n（法第四十一条第二項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）、特許法第十八条の二第一項\n（法第四十一条第二項\n、実用新案法第二条の五第二項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）、特許法第百三十三条第三項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）、特許法第百三十三条の二第一項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）、特許法第百八十四条の五第三項\n（実用新案法第四十八条の五第三項\nにおいて準用する場合を含む。）若しくは同法第二条の三\nの規定による特定手続又は第二十三条第一号\nロからタまでに規定する手続の却下の処分の謄本の送達",
        "22": "特許法第百三十四条第四項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）の規定による審尋又は特許法第百九十四条第一項\n（実用新案法第五十五条第三項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による求めに応じて提出された物件に関する特許法施行規則第十五条第二項\n（実用新案法施行規則第二十三条第一項\n、意匠法施行規則第十九条第一項\n及び商標法施行規則第条第一項\nにおいて準用する場合を含む。）の規定による返還の通知",
        "23": "実用新案法第十二条第七項\nの規定による通知",
        "24": "実用新案法第十三条第二項\nの規定による通知",
        "25": "実用新案法第十二条第四項\nの規定により作成された実用新案技術評価書に関する実用新案法第十三条第三項\nの規定による謄本の送達",
        "26": "実用新案法第四十八条の七第二項\nの規定による命令"
      }
    },
    "23-5": {
      "main": "特許庁長官、審判長又は審査官は、電子情報処理組織を使用して特定通知等を行うときは、法第二条第一項\nの電子計算機（特許庁の使用に係るものに限る。）から入力してその特定通知等の相手方の使用に係る同項\nの電子計算機（特許庁の使用に係るものを除き、特許庁長官が定める技術的基準に適合するものであって、あらかじめ、第十五条第一項に規定する届出がされたものに限る。）に備えられたファイルに記録する方法により行わなければならない。",
      "enum": {
      }
    },
    "23-6": {
      "main": "法第五条第一項\nただし書の経済産業省令で定める方式は、識別番号の入力並びに電子署名及び電子証明書の送信とする。",
      "enum": {
      }
    },
    "23-7": {
      "main": "法第五条第一項\nの規定により電子情報処理組織を使用して行う通知又は命令にあっては、特許法施行規則第十八条第一項\n（実用新案法施行規則第二十三条第一項\n、意匠法施行規則第十九条第一項\n及び商標法施行規則第二十二条第一項\nにおいて準用する場合を含む。）の規定は、適用しない。",
      "enum": {
      }
    },
    "24": {
      "main": "削除",
      "enum": {
      }
    },
    "25": {
      "main": "法第六条第一項\nの規定により電子情報処理組織の使用に代えて磁気ディスクの提出により特定手続を行う者は、当該特定手続につき規定した特許等関係法令の規定において書面に記載すべきこととされている事項を記録した磁気ディスクを特許庁に提出しなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "前条の規定によるの磁気ディスクは、次に掲げるものとする。",
      "enum": {
        "1": "日本工業規格Ｘ六二二三号（昭和六十二年）に適合する九十ミリメートルフレキシブルディスクカートリッジ（両面に磁束反転速度ラジアン当たり万五千九百十六磁束反転で記録するものに限る。）",
        "2": "光ディスク（日本工業規格Ｘ六八一号（平成四年）に適合する直径百十ミリメートルの光ディスクの再生装置で再生することが可能なものに限る。）"
      }
    },
    "27": {
      "main": "第二十五条の規定による磁気ディスクへの記録は、特許庁長官が定めるところにより、しなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "第二十五条の規定による磁気ディスクの提出により特定手続を行うときは、特許庁長官が定めるところにより、次に掲げる事項を記載し、又は記載した書面をはり付け、様式第三十三により作成した提出物件票を当該磁気ディスクに添付しなければならない。",
      "enum": {
        "1": "手続をする者（代理人により当該特定手続を行うときは、その代理人）の氏名又は名称",
        "2": "前号に掲げる者（識別番号の通知を受けている者に限る。）の識別番号"
      }
    },
    "28(2)": {
      "main": "前項の場合において、同時に二以上の磁気ディスクを提出するときは、前項の書面ごとに一で始まる連続番号（以下「磁気ディスクの整理番号」という。）を付し、当該番号を記載しなければならない。",
      "enum": {
      }
    },
    "29": {
      "main": "第二十五条の規定による磁気ディスクの提出により特定手続を行うときは、特許等関係法令の規定により当該特定手続に際して特許庁に提出すべきものとされている第十九条第一項第一号から第十号まで及び第十二号から第十七号までに掲げる物件（第十九条第三項に規定する場合を除く。）については様式第三十二により作成した手続補足書を、同項第十一号に掲げる物件（第十九条第三項に規定する場合を除く。）については特許法施行規則\n様式第二十二により作成した物件提出書を当該磁気ディスクに添付しなければならない。",
      "enum": {
      }
    },
    "29-2": {
      "main": "第二十五条の規定による磁気ディスクの提出により特許法施行規則第二十七条の五第一項\nに規定する配列表を含む特許出願又は同条第三項\nに規定する配列表についての補正をする場合であって、その配列表を特許庁長官の定める記録方式に従って日本工業規格Ｘ〇二〇八号に定める文字コードを用いて作成し、かつ、特許法施行規則第二十四条\nの規定に基づき当該配列表を明細書に記載する事項として所定の様式により磁気ディスクに記録して提出するときは、前条の規定にかかわらず、第十九条第一項第十一号に掲げる磁気ディスクを添付することを要しない。",
      "enum": {
      }
    },
    "30": {
      "main": "法第七条第一項\nの経済産業省令で定める手続は、第十条第一号から第四号まで、第六号から第四十二号まで、第四十三号（手数料（国際出願等に係る手数料を除く。）の納付に関するものに限る。）、第四十四号から第四十七号まで及び第五十二号（手数料の納付のみの補正をその内容とするもの及び第十条第六十一号に掲げる手続の補正又はその補正の補正に係るものを除く。）に掲げる特定手続（以下「指定特定手続」という。）とする。",
      "enum": {
      }
    },
    "31": {
      "main": "法第七条第一項\nの経済産業省令で定める期間は、三十日とする。",
      "enum": {
      }
    },
    "32": {
      "main": "法第六条第三項\n並びに第八条第一項\n及び第五項\nの規定によるファイルへの記録の方法は、電子計算機の操作によるものとし、文字の記号への変換の方法その他のファイルへの記録の方法については、特許庁長官が定める。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "前項の規定により作成されるファイルは、それに記録されている事項に係る書類について様式が定められている場合には、その様式により当該書類を作成できるものでなければならない。",
      "enum": {
      }
    },
    "32-2": {
      "main": "削除",
      "enum": {
      }
    },
    "33": {
      "main": "削除",
      "enum": {
      }
    },
    "34": {
      "main": "法第七条第一項\n及び第九条第三項\nの規定により、登録情報処理機関に対し指定特定手続に係る書面に記載された事項を磁気ディスクに記録することを求める者は、登録情報処理機関に対し、次に掲げる事項を記載した書面を提出しなければならない。",
      "enum": {
        "1": "磁気ディスクへの記録を求める者及びその代理人の氏名又は名称及び住所又は居所並びに法人にあっては代表者の氏名",
        "2": "指定特定手続の提出に係る書面の提出の年月日",
        "3": "次のいずれかの番号イ　特許出願、実用新案登録出願、意匠登録出願、商標登録出願、防護標章登録出願又は防護標章登録に基づく権利の存続期間の更新登録の出願の番号（ただし、出願の番号の通知がされていないときは、その出願の願書に記載した整理番号又は国際出願の番号）\nロ　書換登録申請の番号（ただし、書換登録申請の番号が通知されていないときは、書換登録の申請書に記載した整理番号）\nハ　審判の番号\nニ　実用新案登録の登録番号\nホ　意匠登録の登録番号\nヘ　商標登録の登録番号",
        "4": "磁気ディスクへの記録を求める旨"
      }
    },
    "34-2": {
      "main": "法第八条第一項\nの経済産業省令で定める手続は、次に掲げる手続に係る手続（第一号から第五号まで、第八号、第十一号、第十二号、第十七号、第二十二号、第二十三号、第二十八号及び第三十一号から第三十三号までに掲げる手続であって別表第一の一から四まで、六及び七の項の第二欄に掲げる手続に係る手続（平成十二年一月一日以後に拒絶査定等に対する審判を請求した事件が特許庁に係属している場合にする手続を除く。）並びに第六号、第七号、第十三号、第十四号、第十八号、第十九号、第二十四号から第二十六号まで及び第三十五号に掲げる手続であって法の施行の日前にされたものを除く。）とする。",
      "enum": {
        "1": "特許出願人、実用新案登録出願人、意匠登録出願人、商標登録出願人、防護標章登録出願人、防護標章登録に基づく権利の存続期間の更新登録の出願人若しくは商標法\n附則第三条第項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。第二号において同じ。）の書換登録の申請者又は拒絶査定等に対する審判の請求人に関する特許法第十四条\nただし書（実用新案法第二条の五第二項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による届出",
        "2": "特許出願、実用新案登録出願、意匠登録出願、商標登録出願、防護標章登録出願、防護標章登録に基づく権利の存続期間の更新登録の出願若しくは商標法\n附則第三条第一項\nの書換登録の申請又は拒絶査定等に対する審判の請求に関する特許法第十条第一項\n（実用新案法第条の五第項\n、意匠法第六十八条第項\n及び商標法第七十七条第項\nにおいて準用する場合を含む。）の規定による受継の申立て",
        "3": "特許法第十条第項\n（実用新案法第十一条第一項\nにおいて準用する場合を含む。）の規定による発明の新規性の喪失の例外の規定の適用を受けるための証明書の提出",
        "4": "特許法第三十九条第六項\n、意匠法第九条第項\n又は商標法第八条第項\nの規定による協議の結果の届出",
        "5": "特許法第四十三条第二項\n（同法第四十三条の二第二項\n（同法第四十三条の三第三項\n（実用新案法第十一条第一項\nにおいて準用する場合を含む。）及び実用新案法第十一条第一項\nにおいて準用する場合を含む。）、特許法第四十三条の三第三項\n（実用新案法第十一条第一項\n、意匠法第十条第一項\n及び商標法第十三条第一項\n（同法第六十八条第一項\nにおいて準用する場合を含む。）において準用する場合を含む。）、実用新案法第十一条第一項\n、意匠法第十条第一項\n、同法第六十条の十第二項\n及び商標法第十三条第一項\n（同法第六十八条第一項\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による優先権書類の提出",
        "6": "特許法第百七条第一項\nの特許料の納付の申出",
        "7": "特許法第百十二条第二項\nの割増特許料の納付の申出",
        "8": "特許法第百九十四条第一項\n（実用新案法第五十五条第三項\n、意匠法第六十条第二項\n及び商標法第七十七条第二項\nにおいて準用する場合を含む。）の規定による物件の提出",
        "9": "特許法第百十五条第項\nの規定による出願審査の請求の手数料の返還の請求",
        "10": "特許法第百九五条第一項\nに規定する過誤納の手数料の返還の請求（第条第一号、第八号、第九号、第二六号、第三号、第三一号、第三八号から第四一号まで及び第五二号に掲げる手続を行つた者が特許法第百九五条第一項\n及び第二項\nの規定により当該特定手続に際して納付した手数料に関するものに限る。）",
        "11": "特許法施行規則第十三条の二第一項\n若しくは第十三条の三第一項\n、実用新案法施行規則第二十二条第一項\n若しくは第二十二条の二第一項\n又は商標法施行規則第十九条第一項\nの規定による情報の提供",
        "12": "特許法施行規則第二十七条の二第二項\nの規定による微生物の寄託についての受託番号の変更の届出",
        "13": "実用新案法第三十一条第一項\nの登録料の納付の申出",
        "14": "実用新案法第三十三条第二項\nの割増登録料の納付の申出",
        "15": "実用新案法第三十一条第一項\nに規定する登録料（実用新案登録を受けようとする者が納付するものに限る。）に関する同法第三十四条第一項\nに規定する登録料の返還の請求",
        "16": "実用新案法第五十四条の二第十項\nに規定する過誤納の手数料の返還の請求（第十条第二号、第十八号、第二十三号、第三十号、第三十一号、第三十八号から第四十号まで及び第五十二号に掲げる手続を行つた者が実用新案法第五十四条第一項\n及び第二項\nの規定により当該特定手続に際して納付した手数料に関するものに限る。）",
        "17": "意匠法第四条第三項\nの規定による意匠の新規性の喪失の例外の規定の適用を受けるための証明書の提出",
        "18": "意匠法第四十二条第一項\nの登録料の納付の申出",
        "19": "意匠法第四十四条第二項\nの割増登録料の納付の申出",
        "20": "意匠法第六十条の七\nの規定による意匠の新規性の喪失の例外の規定の適用を受けるための証明書の提出",
        "21": "意匠法第六十七条第七項\nに規定する過誤納の手数料の返還の請求（第十条第三号、第十五号、第十八号、第二十六号、第三十八号から第四十一号まで及び第五十二号に掲げる手続を行つた者が意匠法第六十七条第一項\n及び第二項\nの規定により当該特定手続に際して納付した手数料に関するものに限る。）",
        "22": "　商標法第五条の二第三項\n（同法第六十八条第一項\nにおいて準用する場合を含む。）の規定による手続補完書の提出",
        "23": "商標法第九条第二項\nの規定による出願時の特例の規定の適用を受けるための証明書の提出",
        "24": "商標法第四十条第一項\n又は第六十五条の七第一項\n若しくは第二項\nの登録料の納付の申出",
        "25": "商標法第四十一条の二第一項\n又は第二項\nの登録料（第二項にあっては、商標権の存続期間の満了前五年までに納付すべき登録料に限る。）の納付の申出",
        "26": "商標法第四十三条第三項\nの割増登録料の納付の申出",
        "27": "商標法第七十六条第七項\nに規定する過誤納の手数料の返還の請求（第十条第四号、第十八号、第二十六号、第三十八号から第四十一号まで及び第五十二号に掲げる手続を行つた者が商標法第七十六条第一項\n及び第二項\nの規定により当該特定手続に際して納付した手数料に関するものに限る。）",
        "28": "拒絶査定等に対する審判に係る手続（第一号、第二号及び第二十七号に掲げる手続並びに第十条第二十七号に掲げる特定手続を除く。）",
        "29": "第一章（第五条の二第二項第五号及び第七条を除く。）の規定による手続",
        "30": "第十九条第一項の規定による物件の提出",
        "31": "特許法第十七条第一項\n若しくは第三項\n（法第四十一条第二項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。第三十二号において同じ。）若しくは特許法第百三十三条第一項\n若しくは第二項\n（これらの規定を意匠法第五十二条\n並びに商標法第五十六条第一項\n（同法第六十八条第四項\nにおいて準用する場合を含む。第三十二号において同じ。）及び同法\n附則第十七条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。第三十二号において同じ。）において準用する場合を含む。）、実用新案法第二条の二第一項\n若しくは第四項\n、意匠法第六十条の二十四\n又は商標法第六十八条の四十\n若しくは同法\n附則第二十四条\n（同法\n附則第二十三条\nにおいて準用する場合を含む。第三十二号において同じ。）の規定による第一号\nから第二十九号\nまで及び前号（国際出願に係る物件の提出を除く。）に掲げる手続の補正又はこれらの補正の補正",
        "32": "特許法第十七条第一項\n若しくは第三項\n若しくは特許法第百三十三条第一項\n若しくは第二項\n（これらの規定を意匠法第五十二条\n並びに商標法第五十六条第一項\n及び同法\n附則第十七条第一項\nにおいて準用する場合を含む。）、実用新案法第二条の二第一項\n若しくは第四項\n若しくは第六条の二\n、意匠法第六十条の二十四\n又は商標法第六十八条の四十\n若しくは同法\n附則第二十四条\nの規定による第十条第一号\nから第四号\nまで、第六号から第四十一号まで及び第四十三号（国際出願等に係る手数料の納付の申出に係るものを除く。）から第四十七号及び第四十九号から第五十一号までに掲げる手続の補正又はこれらの補正の補正（手数料の納付のみの補正、代理権を証明する書面その他の物件の提出をその内容とするものに限る。）",
        "33": "第十条第一号から第四号まで、第六号から第四十一号まで、第四十三号（法第十五条第一項\n又は法第十五条の二第一項\n（これらの規定を法第十六条\nにおいて準用する場合を含む。以下この号において同じ。）の規定による特許料等の納付の申出、現金納付に係る特許料等の納付に係る書面の提出及び国際出願等に係る手数料の納付の申出並びに法第十五条第二項\n（法第十六条\nにおいて準用する場合を含む。以下この号において同じ。）の規定による特許料等の返還の申出に係るものを除く。）から第四十七号まで、第四十九号から第五十一号まで及び第五十二号（第十条第四十三号に掲げる手続（法第十五条第一項\n又は法第十五条の二第一項\nの規定による特許料等の納付の申出、現金納付に係る特許料等の納付に係る書面の提出及び国際出願等に係る手数料の納付の申出並びに法第十五条第二項\nの規定による特許料等の返還の申出に係るものに限る。）及び第六十一号に掲げる手続の補正又はこれらの補正の補正に係るものを除く。）並びに第一号から第二十九号まで、第三十号（国際出願に係る物件の提出を除く。）、第三十一号及び前号に掲げる手続をした者に対し、特許法第十八条の二第二項\n（法第四十一条第二項\n、実用新案法第二条の五第二項\n、意匠法第六十八条第二項\n並びに商標法第七十七条第二項\n及び同法\n附則第二十七条第二項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）又は特許法第百条の二第二項\n（意匠法第五十二条\n並びに商標法第五十六条第一項\n（同法第六十八条第四項\nにおいて準用する場合を含む。）及び同法\n附則第十七条第一項\n（同法\n附則第二十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定により提出の機会が与えられる弁明を記載した書面の提出",
        "34": "国際出願その他国際出願に係る手続（平成十六年一月一日前にした国際出願及びこれに係る手続を除く。）",
        "35": "特許庁長官、審判長又は審査官に対する上申に係る書類の提出（第十条第一号から第四号までに掲げる手続が特許庁に係属している場合又は平成十二年一月一日以降に拒絶査定等に対する審判を請求した事件が特許庁に係属している場合にするものに限る。）",
        "36": "国際意匠登録出願に係る別表第一の五の項第三欄に掲げる手続"
      }
    },
    "34-3": {
      "main": "特許庁長官は、法第十一条\nの規定によりファイルに記録されている事項を公衆の縦覧に供する場合においては、当該事項を法第二条第一項\nの電子計算機の映像面に表示して縦覧に供するものとする。",
      "enum": {
      }
    },
    "34-4": {
      "main": "法第十二条第一項\nの規定により電子情報処理組織を使用して行う閲覧は、同項\n各号に掲げる事項を法第二条第一項\nの電子計算機（その閲覧の請求が書面の提出により行われた場合にあっては、特許庁の使用に係るものに限る。）の映像面に表示して閲覧する方法で行うものとする。",
      "enum": {
      }
    },
    "34-4(2)": {
      "main": "前条及び前項に規定する電子計算機（特許庁の使用に係るものを除く。）は、特許庁長官が定める技術的基準に適合するものであって、あらかじめ、第十五条第一項に規定する届出がされたものでなければならない。",
      "enum": {
      }
    },
    "34-5": {
      "main": "法第十二条第一項第一号\nの経済産業省令で定める手続は、第十条第一号から第四号まで、第六号から第四十一号まで、第四十四号から第四十七号まで、第四十九号から第五十三号まで及び第六十一号に掲げる手続（国際意匠登録出願に係る手続については、拒絶査定等に対する審判に係るものに限る。）とする。",
      "enum": {
      }
    },
    "34-6": {
      "main": "法第十二条第一項第二号\nの経済産業省令で定める事項は、特許原簿、実用新案原簿、意匠原簿又は商標原簿のうち磁気テープ（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。）をもって調製された部分に記録されている事項（意匠法第十四条第一項\nの規定により秘密にすることを請求した場合にあっては、同項\nに規定する期間（同条第三項\nの規定により当該期間を延長し、又は短縮したときは、その期間）内は、当該請求に係る意匠に関する事項のうち意匠法第六条第一項第三号\nに規定する意匠に係る物品を除く。）とする。",
      "enum": {
      }
    },
    "35": {
      "main": "法第十三条第一項\nに規定する磁気ディスクは、読み取り専用光ディスクとする。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "法第十三条第二項\nの規定により特許公報等に掲載すべき事項であつて特許庁の使用に係る電子計算機に備えられたファイルに記録された情報を電子情報処理組織を使用して送信する場合においては、当該情報に改変を防止するための措置を講じ、インターネットに接続された自動公衆送信装置（公衆の用に供する電気通信回線に接続することにより、その記録媒体のうち自動公衆送信（公衆によつて直接受信されることを目的として公衆からの求めに応じ自動的に送信を行うことをいい、放送又は有線放送に該当するものを除く。以下この項において同じ。）の用に供する部分に記録され、又は当該装置に入力される情報を自動公衆送信する機能を有する装置をいう。）を使用するものとする。",
      "enum": {
      }
    },
    "36": {
      "main": "法第十四条第一項\n（法第十六条\nにおいて準用する場合を含む。）の規定による届出は、様式第三十四によりしなければならない。",
      "enum": {
      }
    },
    "37": {
      "main": "特許庁長官は、予納届を受理したときは、予納台帳に当該予納届に記載された事項その他必要な事項を記録しなければならない。",
      "enum": {
      }
    },
    "37(2)": {
      "main": "前項の場合にあっては、特許庁長官は、予納届をした者に予納台帳番号を付与し、その番号をその者に通知しなければならない。",
      "enum": {
      }
    },
    "38": {
      "main": "法第十四条第二項\n（法第十六条\nにおいて準用する場合を含む。）の規定による予納は、様式第三十五によりしなければならない。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "前項の予納書には、第六十一条第一項において準用する特許法施行規則第一条第三項\nの規定にかかわらず、予納者の印を押すことを要しない。",
      "enum": {
      }
    },
    "38-2": {
      "main": "法第十四条第一項\n（法第十六条\nにおいて準用する場合を含む。）の経済産業省令で定める手続は、第十条第一号から第四号まで、第五号（産業競争力強化法\n（平成二十五年法律第九十八号）第七十五条第三項\nの規定により納付すべき手数料の軽減を受ける場合を除く。）、第十五号、第十八号、第十九号、第二十三号、第二十六号、第三十号、第三十一号、第三十八号から第四十二号まで、第五十二号又は第五十四号から第五十八号までに掲げる特定手続とする。",
      "enum": {
      }
    },
    "39": {
      "main": "令第一条第三項\nの規定による届出は、様式第三十六によりしなければならない。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "前項の届出をするときは、予納届をした者の地位を承継したことを証明する書面（相続人が二人以上ある場合においては、令第一条第一項\nに規定する協議が成立したことを証明する書面を含む。）を提出しなければならない。",
      "enum": {
      }
    },
    "39-2": {
      "main": "法第十五条の二第一項\n（法第十六条\nにおいて準用する場合を含む。以下この章において同じ。）に規定する方法（以下「口座振替」という。）により特許料等又は手数料を納付しようとする者は、次に掲げる事項を記載した書面をあらかじめ特許庁長官に届け出るものとする。",
      "enum": {
        "1": "特許料等又は手数料を納付しようとする者の氏名又は名称及び住所又は居所",
        "2": "識別番号",
        "3": "預金口座又は貯金口座の番号及び預金又は貯金の種別",
        "4": "金融機関の店舗の名称"
      }
    },
    "39-3": {
      "main": "特許庁長官は、前条の届出を受理したときは、届出をした者に振替番号を付与し、その番号をその者に通知しなければならない。",
      "enum": {
      }
    },
    "39-4": {
      "main": "口座振替により特許料等又は手数料の納付の申出をすることができる手続は、第十条第一号から第五号まで、第十五号、第十八号、第十九号、第二十三号、第二十六号、第三十号、第三十一号、第三十八号から第四十二号まで、第五十二号又は第五十四号から第五十八号までに掲げる特定手続とする。",
      "enum": {
      }
    },
    "40": {
      "main": "法第十五条第一項\n又は法第十五条の二第一項\n（これらの規定を法第十六条\nにおいて準用する場合を含む。以下この条において同じ。）の規定による特許料等の納付の申出（以下この条において「納付の申出」という。）は、次の各号に掲げる手続の区分に応じ、当該各号に掲げる様式によりしなければならない。",
      "enum": {
        "1": "特許料の納付の申出のうち特許権の設定の登録を受ける者がするもの　様式第十九",
        "2": "特許料の納付の申出のうち特許権者がするもの及び特許法第百十条第項\nの割増特許料の納付の申出　様式第十",
        "3": "登録料及び実用新案法第十条第二項\nの割増登録料の納付の申出　様式第二十一",
        "4": "登録料の納付の申出のうち意匠権の設定の登録を受ける者がするもの　様式第二十二",
        "5": "登録料の納付の申出のうち意匠権者がするもの及び意匠法第四十四条第二項\nの割増登録料の納付の申出　様式第二十三",
        "6": "登録料の納付の申出のうち商標権又は防護標章登録に基づく権利の設定の登録を受ける者がするもの　様式第二十四",
        "7": "登録料の納付の申出のうち商標法第四十一条の二第一項\n及び第二項\nに規定する商標権の存続期間の満了前五年までに商標権者がするもの並びに同法第四十三条第三項\nの割増登録料の納付の申出　様式第二十五",
        "8": "登録料の納付の申出のうち防護標章登録に基づく権利の存続期間を更新した旨の登録を受ける者がするもの　様式第二十六"
      }
    },
    "40(2)": {
      "main": "法第十五条第一項\nの規定による実用新案登録出願をする者が納付すべき登録料若しくは商標権の更新登録の申請をする者が納付すべき登録料若しくは割増登録料又は手数料の納付に際しての申出は、手続に係る書面に、見込額から納付する旨、予納台帳番号及び納付しようとする登録料若しくは割増登録料又は手数料の額を記載することによりしなければならない。",
      "enum": {
      }
    },
    "40(3)": {
      "main": "法第十五条第二項\n（法第十六条\nにおいて準用する場合を含む。）の規定による特許料等又は手数料の返還の請求に際しての申出は、手続に係る書面に、返還に代えて見込額への加算を求める旨、予納台帳番号及び返還請求しようとする特許料等又は手数料の額を記載することによりしなければならない。",
      "enum": {
      }
    },
    "40(4)": {
      "main": "実用新案登録出願をする者が納付すべき登録料若しくは商標権の更新登録の申請をする者が納付すべき登録料若しくは割増登録料又は手数料を法第十五条の二第一項\nの規定による口座振替により納付する場合の申出は、手続に係る書面に、振替番号及び納付しようとする登録料若しくは割増登録料又は手数料の額を記載することによりしなければならない。",
      "enum": {
      }
    },
    "40-2": {
      "main": "特許庁長官は、法第十五条の二第一項\nの規定による特許料等又は手数料を納付しようとする者から、当該特許料等又は手数料の納付に際し、前条第一項（口座振替によるものに限る。）又は第四項の申出があったときは、納付すべき特許料等又は手数料の額その他必要な納付情報を、当該特許料等又は手数料を納付しようとする者が預金又は貯金の払出しとその払い出した金銭による納付を委託した預金口座又は貯金口座のある金融機関に対し、電子情報処理組織を使用して送信するものとする。",
      "enum": {
      }
    },
    "40-2(2)": {
      "main": "災害その他やむを得ない理由により前項に定める納付情報を送信することができないと特許庁長官が認める場合において、その理由がなくなったときは、直ちに、当該納付情報を送信するものとする。",
      "enum": {
      }
    },
    "40-3": {
      "main": "特許料等又は手数料を口座振替により納付する場合であって、特許庁長官が歳入徴収官事務規程\n（昭和二十七年大蔵省令第百四十一号）第二十一条の五第二項\nに規定する領収済通知情報を受信したときは、口座振替による納付の申出があったときを、その納付がされたときとする。",
      "enum": {
      }
    },
    "41": {
      "main": "予納者又は口座振替による納付をしようとする者は、委任による代理人により法第十五条第一項\n及び第二項\n又は法第十五条の二第一項\nの規定による申出をする場合にあっては、あらかじめ特許庁長官にその代理人を届け出るものとする。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "前項に規定する届出は、様式第三十七によりしなければならない。",
      "enum": {
      }
    },
    "41-2": {
      "main": "第四十条第一項の規定にかかわらず、次の各号に掲げる特許料又は登録料に係る法第十五条第一項\n又は法第十五条の二第一項\nの規定による特許料又は登録料の納付の申出については、あらかじめ特許庁長官に提出した事件を特定しない納付を申し出る書面（以下「包括納付申出書」という。）を援用してすることができる。",
      "enum": {
        "1": "特許法第百七条第項\nの規定により納付すべき第年から第三年までの各年分の特許料（審判に係る特許出願について納付するものを除く。）",
        "2": "意匠法第四十条第一項\nの規定により納付すべき第一年分の登録料（審判に係る意匠登録出願について納付するものを除く。）",
        "3": "商標法第四十条第一項\n、第六十五条の七第一項若しくは第二項又は平成八年改正商標法\n附則第十五条第二項\nにおいて読み替えて準用する商標法第四十条第二項\nの規定により納付すべき登録料（審判に係る商標登録出願、防護標章登録出願、防護標章登録に基づく権利の存続期間の更新登録の出願又は重複登録商標に係る商標権の存続期間の更新登録の出願について納付するものを除く。）"
      }
    },
    "41-2(2)": {
      "main": "包括納付申出書には、包括納付の申出をした者の氏名又は名称、その包括納付申出書の援用による納付に係る特許出願、意匠登録出願、商標登録出願、防護標章登録出願、防護標章登録に基づく権利の存続期間の更新登録の出願又は重複登録商標に係る商標権の存続期間の更新登録の出願（以下この条において「特定特許出願等」という。）の出願人（以下この条において「特定出願人」という。）の氏名若しくは名称又はその包括納付申出書の援用による納付に係る特定特許出願等についての代理人（以下この条において「特定代理人」という。）の氏名その他必要な事項を記載しなければならない。",
      "enum": {
      }
    },
    "41-2(3)": {
      "main": "特許庁長官は、包括納付申出書を受理したときは、これに番号を付し、その番号を包括納付の申出をした者に通知しなければならない。",
      "enum": {
      }
    },
    "41-2(4)": {
      "main": "一の特定特許出願等について特許又は登録をすべき旨の査定の謄本が送達された場合において、次の各号の一に該当する包括納付申出書が提出されているときは、当該謄本の送達があった日から十日を経過した日に第一項の規定により当該包括納付申出書が援用されたものとする。ただし、当該謄本の送達があった日から十日以内に当該包括納付の申出をした者又は当該特定特許出願等の出願人が特許庁長官に当該包括納付申出書を援用しない旨を届け出たときは、この限りでない。",
      "enum": {
        "1": "当該特定特許出願等の願書等に記載された出願人及び代理人の表示と、包括納付申出書に記載された特定出願人及び特定代理人の表示が致するもの",
        "2": "当該特定特許出願等の願書等に記載された出願人の表示と、包括納付申出書（特定代理人が記載されているものを除く。）に記載された特定出願人の表示が一致するもの（前号に該当する包括納付申出書が提出されている場合を除く。）",
        "3": "当該特定特許出願等の願書等に記載された代理人の表示と、包括納付申出書（特定出願人が記載されているものを除く。）に記載された特定代理人の表示が一致するもの（前二号に該当する包括納付申出書が提出されている場合を除く。）"
      }
    },
    "41-3": {
      "main": "包括納付申出書は、前条第一項各号ごとに様式第三十八により作成しなければならない。",
      "enum": {
      }
    },
    "41-3(2)": {
      "main": "前条第四項ただし書に規定する届出は、様式第三十九によりしなければならない。",
      "enum": {
      }
    },
    "41-4": {
      "main": "包括納付の申出をした者が当該包括納付の申出を取り下げるときは、様式第四十によりしなければならない。",
      "enum": {
      }
    },
    "41-5": {
      "main": "次の各号に掲げる各年分の特許料又は登録料に係る法第十五条第一項\n又は法第十五条の二第一項\nの規定による特許料又は登録料の納付の申出については、あらかじめ特許庁長官に提出した書面（以下「自動納付申出書」という。）を援用してすることができる。",
      "enum": {
        "1": "特許法第百七条第項\nの規定により納付すべき第四年以後の各年分の特許料（特許法第六十七条第二項\nの規定により延長された期間に係る特許料を除く。）",
        "2": "実用新案法第三十一条第一項\nの規定により納付すべき第四年以後の各年分の登録料",
        "3": "意匠法第四十二条第一項\nの規定により納付すべき第二年以後の各年分の登録料"
      }
    },
    "41-5(2)": {
      "main": "自動納付申出書には、自動納付の申出をした者の氏名若しくは名称、その自動納付申出書の援用による納付に係る特許権の特許番号及びその特許権者の氏名若しくは名称又は実用新案権の実用新案登録番号及びその実用新案権者の氏名若しくは名称又は意匠権の意匠登録番号及びその意匠権者の氏名若しくは名称その他必要な事項を記載しなければならない。",
      "enum": {
      }
    },
    "41-5(3)": {
      "main": "特許権、実用新案権又は意匠権について、自動納付申出書が提出されているときは、次の各号に掲げる日の四十日前の日に第一項の規定により当該自動納付申出書が援用されたものとする。",
      "enum": {
        "1": "特許権に係る特許料の納付の申出にあっては、特許法第百八条第二項\nに規定する期間が満了する日",
        "2": "実用新案権に係る登録料の納付の申出にあっては、実用新案法第三十条第項\nに規定する期間が満了する日",
        "3": "意匠権に係る登録料の納付の申出にあっては、意匠法第四十条第二項\nに規定する期間が満了する日"
      }
    },
    "41-6": {
      "main": "自動納付申出書は、自動納付申出書の援用による納付に係る特許権、実用新案権又は意匠権ごとに様式第四十の二により作成しなければならない。",
      "enum": {
      }
    },
    "41-7": {
      "main": "自動納付の申出をした者が当該自動納付の申出を取り下げるときは、様式第四十の三によりしなければならない。",
      "enum": {
      }
    },
    "41-8": {
      "main": "特許法第百七条第五項\nただし書、第百十二条第三項ただし書若しくは第百九十五条第八項ただし書（国際出願法第十八条第三項\n及び国際出願法施行規則第八十二条第二項\nにおいて準用する場合を含む。）、実用新案法第三十一条第五項\nただし書、第三十三条第三項ただし書若しくは第五十四条第七項ただし書、意匠法第四十二条第五項\nただし書、第四十四条第三項ただし書若しくは第六十七条第六項ただし書、商標法第四十条第六項\nただし書、第四十三条第四項ただし書若しくは第七十六条第六項ただし書又は法第四十条第六項\nただし書に規定する経済産業省令で定める場合は、現金手続省令第一条第一項\nに規定する場合のほか、第三条の規定により識別番号が付与されている場合とする。",
      "enum": {
      }
    },
    "41-8(2)": {
      "main": "商標法第四十一条の二第一項\n若しくは第二項\n、第六十五条の七第一項若しくは第二項若しくは商標法\n等の一部を改正する法律（平成八年法律第六十八号）附則第十五条第二項\nの登録料、同項\nの割増登録料又は同法\n附則第十九条\nの手数料は、現金手続省令第一条第二項\nに規定する場合のほか、第三条の規定により識別番号が付与されている場合には、現金をもって納めることができる。",
      "enum": {
      }
    },
    "41-9": {
      "main": "第三条又は現金手続省令第二条\nの規定により識別番号を付与された者（その者の代理人を含む。以下「納付者」という。）は、現金納付に係る特許料等又は特許法第百九十五条第一項\nから第三項\nに規定する手数料、実用新案法第五十四条第一項\n若しくは第二項\nに規定する手数料、意匠法第六十七条第一項\n若しくは第二項\nに規定する手数料、商標法第七十六条第一項\n若しくは第二項\nに規定する手数料、法第四十条第一項\nに規定する手数料、国際出願法第八条第四項\n、第十二条第三項若しくは第十八条第一項若しくは第二項に規定する手数料若しくは国際出願法施行規則第八十二条第一項\nに規定する手数料その他工業所有権に関する事務に係る手数料（以下「現金納付に係る工業所有権の手数料等」という。）を電子情報処理組織を使用して特許庁長官から得た納付情報により、日本銀行（本店、支店、代理店又は歳入代理店（日本銀行の歳入金等の受入に関する特別取扱手続\n（昭和二十四年大蔵省令第百号）第一条\nに規定する歳入代理店をいう。）をいう。）に納付することができる。この場合において、納付者は、納付情報のうち納付番号を現金納付に係る特許料等又は現金納付に係る工業所有権の手数料等の納付に係る書類に記載しなければならない。",
      "enum": {
      }
    },
    "41-10": {
      "main": "現金手続省令第七条\nの規定は、前条の規定による手続に準用する。この場合において、第七条第一項中「前条第一項又は特例法施行規則第十九条第一項若しくは第二十九条の規定に基づき提出された納付済証」とあるのは、「特例法施行規則第四十一条の九に規定する納付番号」と読み替えるものとする。",
      "enum": {
      }
    },
    "42": {
      "main": "法第十七条\nの規定により登録の申請をしようとする者は、次に掲げる事項を記載した申請書を特許庁長官に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
        "2": "情報処理業務を行おうとする事務所の名称及び所在地",
        "3": "行おうとする情報処理業務の範囲",
        "4": "情報処理業務を開始しようとする年月日"
      }
    },
    "42(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "登記事項証明書又はこれに準ずるもの",
        "2": "申請者が法人である場合には、その役員の氏名及び略歴",
        "3": "申請者が法第十八条\n各号の規定に該当しないことを説明した書面",
        "4": "申請者が法第十九条第一項\n各号の規定に適合することを説明した書類"
      }
    },
    "42-2": {
      "main": "法第十九条の二\nの規定により、登録情報処理機関が登録の更新を受けようとする場合は、前条の規定を準用する。",
      "enum": {
      }
    },
    "43": {
      "main": "登録情報処理機関は、法第二十一条\nの規定による届出をしようとするときは、次に掲げる事項を記載した届出書を特許庁長官に提出しなければならない。",
      "enum": {
        "1": "変更後の名称又は情報処理業務を行う事務所の所在地",
        "2": "変更しようとする年月日",
        "3": "変更の理由"
      }
    },
    "44": {
      "main": "法第二十二条第二項\nの業務規程で定めるべき事項は、次のとおりとする。",
      "enum": {
        "1": "情報処理業務を行う時間及び休日に関する事項",
        "2": "手数料の収納の方法に関する事項",
        "3": "情報処理業務の実施の方法に関する事項",
        "4": "情報処理業務に関する帳簿、書類及び資料の保存に関する事項",
        "5": "情報処理業務に関して知り得た秘密の保持に関する事項",
        "6": "財務諸表等の備付け及び閲覧等の方法に関する事項",
        "7": "前各号に掲げるもののほか、情報処理業務に関し必要な事項"
      }
    },
    "44(2)": {
      "main": "登録情報処理機関は、法第二十二条第一項\nの規定により業務規程の認可を受けようとするときは、その旨を記載した申請書に業務規程の案を添えて特許庁長官に提出しなければならない。",
      "enum": {
      }
    },
    "44(3)": {
      "main": "登録情報処理機関は、法第二十二条第一項\nの規定により業務規程の変更の認可を受けようとするときは、次に掲げる事項を記載した申請書を特許庁長官に提出しなければならない。",
      "enum": {
        "1": "変更しようとする事項",
        "2": "変更しようとする年月日",
        "3": "変更の理由"
      }
    },
    "45": {
      "main": "登録情報処理機関は、法第二十三条\nの許可を受けようとするときは、次に掲げる事項を記載した申請書を特許庁長官に提出しなければならない。",
      "enum": {
        "1": "休止し、又は廃止しようとする情報処理業務の範囲",
        "2": "休止し、又は廃止しようとする年月日",
        "3": "休止しようとする場合にあっては、その期間",
        "4": "休止又は廃止の理由"
      }
    },
    "46": {
      "main": "法第二十四条第二項第三号\nの経済産業省令で定める方法は、電磁的記録に記録された事項を紙面又は出力装置の映像面に表示する方法とする。",
      "enum": {
      }
    },
    "46(2)": {
      "main": "法第二十四条第二項第四号\nの経済産業省令で定める電磁的方法は、次に掲げるもののうち、登録情報処理機関が定めるものとする。",
      "enum": {
        "1": "送信者の使用に係る電子計算機と受信者の使用に係る電子計算機から電気通信回線を通じて受信者の使用に係る電子計算機に送信する方法",
        "2": "磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物に記録し、かつ、これを交付する方法"
      }
    },
    "47": {
      "main": "登録情報処理機関は、法第二十五条\nの規定による届出をしようとするときは、次に掲げる事項を記載した届出書を特許庁長官に提出しなければならない。",
      "enum": {
        "1": "選任又は解任した役員の氏名及び略歴",
        "2": "選任又は解任した年月日",
        "3": "選任又は解任の理由"
      }
    },
    "48": {
      "main": "法第二十七条第二項\nの証明書は、様式第四十一によるものとする。",
      "enum": {
      }
    },
    "49": {
      "main": "法第三十一条第一項\nの経済産業省令で定める事項は、各月において、法第七条第一項\nの規定による磁気ディスクへの記録を求められた件数、当該記録を行った手続の件数並びに法第六条第三項\n及び法第八条第一項\nの規定によるファイルへの記録に係る情報処理業務を行った手続の件数とする。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "法第三十一条第一項\nの帳簿は、情報処理業務を廃止するまで保存しなければならない。",
      "enum": {
      }
    },
    "49-2": {
      "main": "前条第一項に掲げる事項が、電磁的方法（電子的方法、磁気的方法その他の人の知覚によって認識することができない方法をいう。第五十九条の二において同じ。）により記録され、当該記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして保存されるときは、当該記録の保存をもって法第三十一条第二項\nに規定する当該事項が記載された帳簿の保存に代えることができる。",
      "enum": {
      }
    },
    "49-2(2)": {
      "main": "前項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。",
      "enum": {
      }
    },
    "50": {
      "main": "削除",
      "enum": {
      }
    },
    "51": {
      "main": "削除",
      "enum": {
      }
    },
    "52": {
      "main": "削除",
      "enum": {
      }
    },
    "53": {
      "main": "削除",
      "enum": {
      }
    },
    "54": {
      "main": "登録情報処理機関は、法第三十三条第二項\nに規定する場合には、次に掲げる事項を行わなければならない。",
      "enum": {
        "1": "情報処理業務を特許庁長官に引き継ぐこと。",
        "2": "情報処理業務に関する帳簿、書類及び資料を特許庁長官に引き継ぐこと。",
        "3": "その他特許庁長官が必要と認める事項"
      }
    },
    "55": {
      "main": "法第三十六条第二項\nの規定により登録の申請をしようとする者は、次に掲げる事項を記載した申請書を特許庁長官に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
        "2": "調査業務を行おうとする事務所の名称及び所在地",
        "3": "行おうとする調査業務の区分",
        "4": "調査業務を開始しようとする年月日"
      }
    },
    "55(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "登記事項証明書又はこれに準ずるもの",
        "2": "調査業務実施者の氏名及び略歴並びに申請者が法人である場合には、その役員の氏名及び略歴",
        "3": "申請者が法第十九条\nにおいて準用する法第十八条\n各号の規定に該当しないことを説明した書面",
        "4": "申請者が法第三十七条第一項\n各号の規定に適合することを説明した書類"
      }
    },
    "56": {
      "main": "法第三十六条第二項\nの経済産業省令で定める区分は、別表第二のとおりとする。",
      "enum": {
      }
    },
    "57": {
      "main": "削除",
      "enum": {
      }
    },
    "58": {
      "main": "法第三十九条\nにおいて準用する法第二十二条第二項\nの業務規程で定めるべき事項は、次のとおりとする。",
      "enum": {
        "1": "調査業務の区分",
        "2": "調査業務を行う時間及び休日に関する事項",
        "3": "調査業務の実施の方法に関する事項",
        "4": "調査業務の適正な実施のために必要な事項",
        "5": "調査業務実施者の選任及び解任に関する事項",
        "6": "調査業務に関する帳簿、書類及び資料の保存に関する事項",
        "7": "調査業務に関して知り得た秘密の保持に関する事項",
        "8": "財務諸表の備付け及び閲覧等の方法に関する事項",
        "9": "前各号に掲げるもののほか、調査業務に関し必要な事項"
      }
    },
    "58(2)": {
      "main": "登録調査機関は、法第三十九条\nにおいて準用する法第二十二条第一項\nの規定により業務規程の認可を受けようとするときは、その旨を記載した申請書に業務規程の案を添えて特許庁長官に提出しなければならない。",
      "enum": {
      }
    },
    "58(3)": {
      "main": "登録調査機関は、法第三十九条\nにおいて準用する法第二十二条第一項\nの規定により業務規程の変更の認可を受けようとするときは、次に掲げる事項を記載した申請書を特許庁長官に提出しなければならない。",
      "enum": {
        "1": "変更しようとする事項",
        "2": "変更しようとする年月日",
        "3": "変更の理由"
      }
    },
    "59": {
      "main": "法第三十九条\nにおいて準用する法第三十一条第一項\nの経済産業省令で定める事項は、各月における法第三十六条第一項\nの規定により行った調査業務に係る特許出願の件数とする。",
      "enum": {
      }
    },
    "59(2)": {
      "main": "法第三十九条\nにおいて準用する法第三十一条第一項\nの帳簿は、調査業務を廃止するまで保存しなければならない。",
      "enum": {
      }
    },
    "59-2": {
      "main": "前条第一項に掲げる事項が、電磁的方法により記録され、当該記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして保存されるときは、当該記録の保存をもって法第三十九条\nにおいて準用する法第三十一条第二項\nに規定する当該事項が記載された帳簿の保存に代えることができる。",
      "enum": {
      }
    },
    "59-2(2)": {
      "main": "前項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。",
      "enum": {
      }
    },
    "60": {
      "main": "第四十二条の二、第四十三条及び第四十五条から第四十八条までの規定は、登録調査機関に準用する。この場合において、第四十二条の二中「前条」とあるのは「第五十五条及び第五十六条」と、第四十三条及び第四十五条中「情報処理業務」とあるのは「調査業務」と、第四十五条第一号中「範囲」とあるのは「区分」と、第四十七条中「役員」とあるのは「役員又は調査業務実施者」と読み替えるものとする。",
      "enum": {
      }
    },
    "60-2": {
      "main": "法第三十九条の二\nの調査報告の記載事項は、次の各号に掲げるものとする。",
      "enum": {
        "1": "調査報告番号",
        "2": "特定登録調査機関の名称及び登録番号",
        "3": "特定登録調査機関の登録の区分",
        "4": "先行技術調査業務を行った技術の分野",
        "5": "先行技術調査業務を行った年月日",
        "6": "先行技術調査業務を行った調査業務実施者の氏名",
        "7": "その調査報告に係る特許出願の番号",
        "8": "その調査報告に係る特許出願の特許請求の範囲",
        "9": "先行技術調査に際して行った技術の検索の条件及び結果",
        "10": "調査報告の交付年月日",
        "11": "その他必要な事項"
      }
    },
    "60-3": {
      "main": "法第三十九条の四\nの規定により登録の申請をしようとする者は、次に掲げる事項を記載した申請書を特許庁長官に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
        "2": "先行技術調査業務を行おうとする事務所の名称及び所在地",
        "3": "行おうとする先行技術調査業務の区分",
        "4": "先行技術調査業務を開始しようとする年月日"
      }
    },
    "60-3(2)": {
      "main": "前項の申請書には、登記事項証明書又はこれに準ずるものを添付しなければならない。",
      "enum": {
      }
    },
    "60-4": {
      "main": "法第三十九条の四\nの経済産業省令で定める区分は、別表第三に掲げるとおりとする。",
      "enum": {
      }
    },
    "60-5": {
      "main": "法第三十九条の七第二項\nの先行技術調査業務規程で定めるべき事項は、次のとおりとする。",
      "enum": {
        "1": "先行技術調査業務の区分",
        "2": "先行技術調査業務を行う時間及び休日に関する事項",
        "3": "自己又はその子会社の特許出願について先行技術調査業務を行わない旨",
        "4": "先行技術調査業務の実施の方法に関する事項",
        "5": "先行技術調査業務の適正な実施のために必要な事項",
        "6": "先行技術調査業務に関する料金に関する事項",
        "7": "先行技術調査業務に関する帳簿、書類及び資料の保存に関する事項",
        "8": "調査報告の特許庁長官への提出に関する事項",
        "9": "前各号に掲げるもののほか、先行技術調査業務に関し必要な事項"
      }
    },
    "60-5(2)": {
      "main": "特定登録調査機関は、法第三十九条の七第一項\nの規定により先行技術調査業務規程の届出をするときは、先行技術調査業務を開始しようとする日の二週間前までに、その旨を記載した届出書に先行技術調査業務規程を添えて特許庁長官に提出しなければならない。",
      "enum": {
      }
    },
    "60-5(3)": {
      "main": "特定登録調査機関は、法第三十九条の七第一項\nの規定により先行技術調査業務規程の変更の届出をするときは、次に掲げる事項を記載した届出書を特許庁長官に提出しなければならない。",
      "enum": {
        "1": "変更しようとする事項",
        "2": "変更しようとする年月日",
        "3": "変更の理由"
      }
    },
    "60-6": {
      "main": "特定登録調査機関は、法第三十九条の八\nの規定により先行技術調査業務の全部又は一部の休止又は廃止の届出をするときは、次に掲げる事項を記載した届出書を特許庁長官に提出しなければならない。",
      "enum": {
        "1": "休止し、又は廃止しようとする先行技術調査業務の区分",
        "2": "休止し、又は廃止しようとする年月日",
        "3": "休止しようとする場合にあっては、その期間",
        "4": "休止又は廃止の理由"
      }
    },
    "60-7": {
      "main": "法第三十九条の十一\nにおいて準用する法第三十一条第一項\nの経済産業省令で定める事項は、法第三十九条の二\nの規定により行った先行技術調査業務に係る特許出願の件数及び番号並びに交付した調査報告の調査報告番号とする。",
      "enum": {
      }
    },
    "60-7(2)": {
      "main": "法第三十九条の十一\nにおいて準用する法第三十一条第一項\nの帳簿は、先行技術調査業務の全部を廃止するまで保存しなければならない。",
      "enum": {
      }
    },
    "60-8": {
      "main": "前条第一項に掲げる事項が、電磁的方法により記録され、当該記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして保存されるときは、当該記録の保存をもって法第三十九条の十一\nにおいて準用する法第三十一条第二項\nに規定する当該事項が記載された帳簿の保存に代えることができる。",
      "enum": {
      }
    },
    "60-8(2)": {
      "main": "前項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。",
      "enum": {
      }
    },
    "60-9": {
      "main": "特定登録調査機関は、先行技術調査業務を実施したときは、遅滞なく、調査報告を特許庁長官に提出しなければならない。",
      "enum": {
      }
    },
    "60-10": {
      "main": "第四十二条の二、第四十三条及び第四十八条の規定は、特定登録調査機関に準用する。この場合において、同条中「前条」とあるのは「第六十条の二及び第六十条の三」と読み替えるものとする。",
      "enum": {
      }
    },
    "61": {
      "main": "特許法施行規則第一条\n、第二条、第七条、第十条、第十一条の三及び第十三条の規定は、法又は法に基づく命令の規定による手続に準用する。",
      "enum": {
      }
    },
    "61(2)": {
      "main": "特許法施行規則第十八条第二項\nの規定は、法第十二条第二項\nの規定によるファイルに記録されている事項を記載した書類の交付に準用する。",
      "enum": {
      }
    },
    "61(3)": {
      "main": "特許法施行規則第六十九条第三項\nの規定は、第十一条第一項の表の第十一号、第十二号若しくは第十三号から第十八号まで又は第四十条第一項の特許料等の納付の申出に準用する。",
      "enum": {
      }
    },
    "61(4)": {
      "main": "特許法施行規則第六十九条第四項\n及び第五項\nの規定は、第十一条第一項の表の第十一号又は第四十条第一項第一号の特許料等の納付の申出に準用する。",
      "enum": {
      }
    },
    "61(5)": {
      "main": "特許法施行規則第六十九条第六項\nの規定は、第十一条の表の第一項第十一号若しくは第十二号又は第四十条第一項第一号の特許料等の納付の申出に準用する。",
      "enum": {
      }
    },
    "62": {
      "main": "意匠法施行規則第二条の二\nから第二条の四\nまでの規定は、法又は法に基づく命令の規定による手続に準用する。",
      "enum": {
      }
    }
  },
  "title": "工業所有権に関する手続等の特例に関する法律施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~8"
    },
    "第2章": {
      "title": "電子情報処理組織による手続等",
      "art": "9~35"
    },
    "第3章": {
      "title": "予納による納付及び口座振替による納付",
      "art": "36~41-7"
    },
    "第3-2章": {
      "title": "電子情報処理組織による納付手続",
      "art": "41-8~41-10"
    },
    "第4章": {
      "title": "登録情報処理機関等",
      "第1節": {
        "title": "登録情報処理機関",
        "art": "42~54"
      },
      "第2節": {
        "title": "登録調査機関",
        "art": "55~60"
      },
      "第3節": {
        "title": "特定登録調査機関",
        "art": "60-2~60-"
      }
    },
    "第5章": {
      "title": "雑則",
      "art": "61~62"
    }
  }
}