{
  "1": {
    "name": "市民農園整備促進法\n（以下「法」という。）第六条\nの規定により土地改良法\nの規定を準用する場合においては、次の表の上欄に掲げる同法\nの規定中の字句で同表の中欄に掲げるものは、それぞれ同表の下欄の字句と読み替えるものとする。\n\n\n第九十九条第三項から第五項まで及び第十一項から第十三項まで\n\n第一項\n\n市民農園整備促進法第五条第二項\n\n\n\n\n第九十九条第六項、第百一条第二項、第百二条、第百三条第一項から第三項まで、第百四条第一項、第百七条及び第百九条\n\n農用地\n\n土地\n\n\n\n\n第百一条第二項、第百二条第二項及び第四項並びに第百十八条第三項\n\n農林水産省令\n\n農林水産省令・国土交通省令\n\n\n\n\n第百五条\n\n第百二条第一項\n\n第百二条第一項又は市民農園整備促進法第六条において準用する農業振興地域の整備に関する法律第十三条の三第一項前段\n\n\n\n\n第百六条第二項\n\n消滅する\n\n消滅し、市民農園整備促進法第六条において準用する農業振興地域の整備に関する法律第十三条の三第一項の規定により所有者が取得すべき土地を定めないでその所有者が失うべき土地を定めた場合には、その失うべき土地について存する同項又は同条第三項に規定する権利は、前項の規定によりその失うべき土地の所有権が移転した時において消滅する\n\n\n\n\n含む。）\n\n含む。）又は市民農園整備促進法第六条において準用する農業振興地域の整備に関する法律第十三条の三第三項\n\n\n\n\n第百十三条\n\n又はこの法律に基く命令\n\n若しくはこの法律に基づく命令又は市民農園整備促進法第六条において準用する農業振興地域の整備に関する法律第十三条の三第一項\n\n\n\n\n第百十三条、第百十四条第一項、第百十五条、第百十八条第一項、第百二十二条第一項及び第百二十三条第一項\n\n土地改良事業\n\n市民農園整備促進法による交換分合",
    "num": [

    ]
  },
  "2": {
    "name": "法第六条\nにおいて準用する土地改良法第百二十一条第二項\nの規定により土地収用法\n（昭和二十六年法律第二百十九号）第九十四条第二項\nの規定による裁決を申請しようとする場合については、土地改良法施行令\n（昭和二十四年政令第二百九十五号）第七十四条\nの規定を準用する。この場合において、同条\n中「農林水産省令」とあるのは、「農林水産省令・国土交通省令」と読み替えるものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第七条第一項\nの政令で定める区域は、次に掲げるものとする。",
    "num": [
      "都市計画法\n（昭和四十三年法律第百号）第十条第五項\nの規定により施行予定者が定められている都市計画に係る同法第四条第六項\nに規定する都市計画施設の区域",
      "都市計画法第六十条第一項\nの規定による告示又は新たな事業地（同法第四条第十五項\nに規定する都市計画事業を施行する土地をいう。以下この条において同じ。）の編入に係る同法第六十三条第項\nにおいて準用する同法第六十条第一項\nの規定による告示があった同法第四条第六項\nに規定する都市計画施設（地下に設けられるもの並びに公園及び緑地を除く。）に係る事業地の区域",
      "都市計画法第十二条第五項\nの規定により施行予定者が定められている都市計画に係る同法第四条第七項\nに規定する市街地開発事業（同法第十二条第一項第五号\nに掲げるものを除く。）の施行区域",
      "都市計画法第六十二条第一項\nの規定による告示又は新たな事業地の編入に係る同法第六十三条第二項\nにおいて準用する同法第六十二条第一項\nの規定による告示があった同法第条第七項\nに規定する市街地開発事業（同法第十二条第一項第一号\n、第五号及び第六号に掲げるものを除く。）に係る事業地の区域",
      "都市計画法第四条第八項\nに規定する市街地開発事業等予定区域（同法第十二条の二第一項第三号\nに掲げるものを除く。）の区域",
      "密集市街地における防災街区の整備の促進に関する法律\n（平成九年法律第四十九号）第二百八十一条第一項\nの規定により施行予定者が定められている都市計画に係る同法第三十一条第二項\nに規定する防災都市計画施設（公園及び緑地を除く。）の区域"
    ]
  },
  "4": {
    "name": "法第七条第三項第六号\nの政令で定める基準は、次のとおりとする。",
    "num": [
      "申請の手続又は整備運営計画の内容が法令に違反するものでないこと。",
      "市民農園の用に供する農地が法第条第項第一号\nイに掲げる農地である場合にあっては、当該農地が所有権以外の権原に基づいて耕作の事業に供されているものでないこと。"
    ]
  },
  "5": {
    "name": "法第十二条第一項\nの政令で定める建築物は、次に掲げるものとする。",
    "num": [
      "休憩施設である建築物",
      "農作業の講習の用に供する建築物",
      "簡易宿泊施設（専ら宿泊の用に供される施設で簡素なものをいう。）である建築物",
      "管理事務所その他の管理施設である建築物"
    ]
  }
}