{
  "body": {
    "1": {
      "main": "育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律\n（以下「法」という。）第二条第三号\nの厚生労働省令で定める期間は、二週間以上の期間とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第四号\nの厚生労働省令で定めるものは、労働者が同居し、かつ、扶養している祖父母、兄弟姉妹及び孫とする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第二条第五号\nの厚生労働省令で定める親族は、同居の親族（同条第四号\nの対象家族（以下「対象家族」という。）を除く。）とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第五条第二項\nの厚生労働省令で定める特別の事情がある場合は、次のとおりとする。",
      "enum": {
        "1": "法第五条第項\nの申出をした労働者について労働基準法\n（昭和二十二年法律第四十九号）第六十五条第項\n又は第二項\nの規定により休業する期間（以下「産前産後休業期間」という。）が始まったことにより法第九条第項\nの育児休業期間（以下「育児休業期間」という。）が終了した場合であって、当該産前産後休業期間又は当該産前産後休業期間中に出産した子に係る育児休業期間が終了する日までに、当該子のすべてが、次のいずれかに該当するに至ったとき。イ　死亡したとき。\nロ　養子となったことその他の事情により当該労働者と同居しないこととなったとき。",
        "2": "法第五条第一項\nの申出をした労働者について新たな育児休業期間（以下この号において「新期間」という。）が始まったことにより育児休業期間が終了した場合であって、当該新期間が終了する日までに、当該新期間の育児休業に係る子のすべてが、前号イ又はロのいずれかに該当するに至ったとき。",
        "3": "法第五条第一項\nの申出をした労働者について法第十五条第一項\nの介護休業期間（以下「介護休業期間」という。）が始まったことにより育児休業期間が終了した場合であって、当該介護休業期間が終了する日までに、当該介護休業期間の介護休業に係る対象家族が死亡するに至ったとき又は離婚、婚姻の取消、離縁等により当該介護休業期間の介護休業に係る対象家族と介護休業申出（法第十一条第項\nの介護休業申出をいう。以下同じ。）をした労働者との親族関係が消滅するに至ったとき。",
        "4": "法第五条第一項\nの申出に係る子の親である配偶者（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にある者を含む。以下同じ）が死亡したとき。",
        "5": "前号に規定する配偶者が負傷、疾病又は身体上若しくは精神上の障害により法第条第一項\nの申出に係る子を養育することが困難な状態になったとき。",
        "6": "婚姻の解消その他の事情により第四号に規定する配偶者が法第五条第一項\nの申出に係る子と同居しないこととなったとき。",
        "7": "法第五条第一項\nの申出に係る子が負傷、疾病又は身体上若しくは精神上の障害により、二週間以上の期間にわたり世話を必要とする状態になったとき。",
        "8": "法第五条第一項\nの申出に係る子について、児童福祉法\n（昭和二十二年法律第百六十四号）第三十九条第一項\nに規定する保育所、就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n（平成十年法律第七十七号）第二条第六項\nに規定する認定こども園又は児童福祉法第二十四条第二項\nに規定する家庭的保育事業等（以下「保育所等」という。）における保育の利用を希望し、申込みを行っているが、当面その実施が行われないとき。"
      }
    },
    "4-2": {
      "main": "法第五条第三項第二号\nの厚生労働省令で定める場合は、次のとおりとする。",
      "enum": {
        "1": "法第五条第三項\nの申出に係る子について、保育所等における保育の利用を希望し、申込みを行っているが、当該子が歳に達する日後の期間について、当面その実施が行われない場合",
        "2": "常態として法第五条第三項\nの申出に係る子の養育を行っている当該子の親である配偶者であって当該子が一歳に達する日後の期間について常態として当該子の養育を行う予定であったものが次のいずれかに該当した場合イ　死亡したとき。\nロ　負傷、疾病又は身体上若しくは精神上の障害により法第五条第三項\nの申出に係る子を養育することが困難な状態になったとき。\nハ　婚姻の解消その他の事情により常態として法第五条第三項\nの申出に係る子の養育を行っている当該子の親である配偶者が法第五条第三項\nの申出に係る子と同居しないこととなったとき。\nニ　六週間（多胎妊娠の場合にあっては、十四週間）以内に出産する予定であるか又は産後八週間を経過しないとき。"
      }
    },
    "5": {
      "main": "法第四項\nの育児休業申出（以下「育児休業申出」という。）は、次に掲げる事項（法第五項\nに規定する場合にあっては、第一号、第二号及び第四号に掲げる事項に限る。）を事業主に申し出ることによって行わなければならない。",
      "enum": {
        "1": "育児休業申出の年月日",
        "2": "育児休業申出をする労働者の氏名",
        "3": "育児休業申出に係る子の氏名、生年月日及び前号の労働者との続柄（育児休業申出に係る子が当該育児休業申出の際に出生していない場合にあっては、当該育児休業申出に係る子を出産する予定である者の氏名、出産予定日及び前号の労働者との続柄）",
        "4": "育児休業申出に係る期間の初日（以下「育児休業開始予定日」という。）及び末日（以下「育児休業終了予定日」という。）とする日",
        "5": "育児休業申出をする労働者が当該育児休業申出に係る子でない子であって一歳に満たないものを有する場合にあっては、当該子の氏名、生年月日及び当該労働者との続柄",
        "6": "育児休業申出に係る子が養子である場合にあっては、当該養子縁組の効力が生じた日",
        "7": "第四条各号に掲げる事情がある場合にあっては、当該事情に係る事実",
        "8": "法第五条第三項\nの申出をする場合にあっては、前条各号に掲げる場合に該当する事実",
        "9": "配偶者が育児休業申出に係る子の一歳到達日（法第五条第一項第二号\nに規定する一歳到達日をいう。以下同じ。）において育児休業をしている労働者が法第五条第三項\nの申出をする場合にあっては、その事実",
        "10": "第九条各号に掲げる事由が生じた場合にあっては、当該事由に係る事実",
        "11": "第十八条各号に掲げる事情がある場合にあっては、当該事情に係る事実",
        "12": "法第九条の二第一項\nの規定により読み替えて適用する法第五条第一項\nの申出により子の一歳到達日の翌日以後の日に育児休業をする場合にあっては、当該申出に係る育児休業開始予定日とされた日が当該労働者の配偶者がしている育児休業に係る育児休業期間の初日以後である事実"
      }
    },
    "5(2)": {
      "main": "前項の申出及び第八項の通知は、次のいずれかの方法（第二号及び第三号に掲げる場合にあっては、事業主が適当と認める場合に限る。）によって行わなければならない。",
      "enum": {
        "1": "書面を提出する方法",
        "2": "ファクシミリを利用して送信する方法",
        "3": "電気通信回線を通じて事業主の使用に係る通信端末機器に送信する方法（労働者及び事業主が当該送信する情報を出力することにより書面を作成することができるものに限る。）"
      }
    },
    "5(3)": {
      "main": "前項第二号の方法により行われた申出及び通知は、事業主の使用に係るファクシミリ装置により受信した時に、同項第三号の方法により行われた申出及び通知は、事業主の使用に係る通信端末機器により受信した時に、それぞれ当該事業主に到達したものとみなす。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "事業主は、育児休業申出がされたときは、次に掲げる事項を労働者に速やかに通知しなければならない。",
      "enum": {
        "1": "育児休業申出を受けた旨",
        "2": "育児休業開始予定日（法第六条第三項\nの規定により指定をする場合にあっては、当該事業主の指定する日）及び育児休業終了予定日",
        "3": "育児休業申出を拒む場合には、その旨及びその理由"
      }
    },
    "5(5)": {
      "main": "前項の通知は、次のいずれかの方法（第二号及び第三号に掲げる場合にあっては、労働者が希望する場合に限る。）により行わなければならない。",
      "enum": {
        "1": "書面を交付する方法",
        "2": "ファクシミリを利用して送信する方法",
        "3": "電子メールの送信の方法（当該労働者が当該電子メールの記録を出力することにより書面を作成することができるものに限る。）"
      }
    },
    "5(6)": {
      "main": "前項第二号の方法により行われた通知は、労働者の使用に係るファクシミリ装置により受信した時に、同項第三号の方法により行われた通知は、労働者の使用に係る通信端末機器により受信した時に、それぞれ当該労働者に到達したものとみなす。",
      "enum": {
      }
    },
    "5(7)": {
      "main": "事業主は、第一項の育児休業申出があったときは、当該育児休業申出をした労働者に対して、当該育児休業申出に係る子の妊娠、出生（育児休業申出に係る子が当該育児休業申出の際に出生していない場合にあっては、出産予定日）若しくは養子縁組の事実又は同項第七号から第十二号までに掲げる事実を証明することができる書類の提出を求めることができる。ただし、法第五条第五項\nに規定する場合は、この限りでない。",
      "enum": {
      }
    },
    "5(8)": {
      "main": "育児休業申出に係る子が当該育児休業申出がされた後に出生したときは、当該育児休業申出をした労働者は、速やかに、当該子の氏名、生年月日及び当該労働者との続柄を事業主に通知しなければならない。この場合において、事業主は、当該労働者に対して、当該子の出生の事実を証明することができる書類の提出を求めることができる。",
      "enum": {
      }
    },
    "6": {
      "main": "削除",
      "enum": {
      }
    },
    "7": {
      "main": "法第六条第一項第二号\nの厚生労働省令で定めるものは、次のとおりとする。",
      "enum": {
        "1": "育児休業申出があった日から起算して年（法第五条第三項\nの申出にあっては六月）以内に雇用関係が終了することが明らかな労働者",
        "2": "一週間の所定労働日数が著しく少ないものとして厚生労働大臣が定める日数以下の労働者"
      }
    },
    "8": {
      "main": "法第六条第一項\nただし書の規定により、事業主が労働者からの育児休業申出を拒む場合及び育児休業をしている労働者が同項\nただし書の育児休業をすることができないものとして定められた労働者に該当することとなったことにより育児休業を終了させる場合における必要な手続その他の事項は、同項\nただし書の協定の定めるところによる。",
      "enum": {
      }
    },
    "9": {
      "main": "法第六条第三項\nの厚生労働省令で定める事由は、次のとおりとする。",
      "enum": {
        "1": "出産予定日前に子が出生したこと。",
        "2": "育児休業申出に係る子の親である配偶者の死亡",
        "3": "前号に規定する配偶者が負傷又は疾病により育児休業申出に係る子を養育することが困難になったこと。",
        "4": "第二号に規定する配偶者が育児休業申出に係る子と同居しなくなったこと。",
        "5": "法第条第一項\nの申出に係る子が負傷、疾病又は身体上若しくは精神上の障害により、二週間以上の期間にわたり世話を必要とする状態になったとき。",
        "6": "法第五条第一項\nの申出に係る子について、保育所等における保育の利用を希望し、申込みを行っているが、当面その実施が行われないとき。"
      }
    },
    "10": {
      "main": "法第六条第三項\nの厚生労働省令で定める日は、育児休業申出があった日の翌日から起算して一週間を経過する日とする。",
      "enum": {
      }
    },
    "11": {
      "main": "法第六条第三項\nの指定は、育児休業開始予定日とされた日（その日が育児休業申出があった日の翌日から起算して三日を経過する日後の日である場合にあっては、当該三日を経過する日）までに、育児休業開始予定日として指定する日を育児休業申出をした労働者に通知することによって行わなければならない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "第五条第五項及び第六項の規定は、前項の通知について準用する。",
      "enum": {
      }
    },
    "12": {
      "main": "法第七条第一項\nの育児休業開始予定日の変更の申出（以下この条及び第十四条において「変更申出」という。）は、次に掲げる事項を事業主に申し出ることによって行わなければならない。",
      "enum": {
        "1": "変更申出の年月日",
        "2": "変更申出をする労働者の氏名",
        "3": "変更後の育児休業開始予定日",
        "4": "変更申出をすることとなった事由に係る事実"
      }
    },
    "12(2)": {
      "main": "第五条第二項から第六項（第四項第三号を除く。）までの規定は、変更申出について準用する。この場合において、同条第四項第二号中「法第六条第三項\n」とあるのは「法第七条第二項\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "事業主は、第一項の変更申出があったときは、当該変更申出をした労働者に対して、同項第四号に掲げる事実を証明することができる書類の提出を求めることができる。",
      "enum": {
      }
    },
    "13": {
      "main": "法第七条第二項\nの厚生労働省令で定める期間は、一週間とする。",
      "enum": {
      }
    },
    "14": {
      "main": "法第七条第二項\nの指定は、変更後の育児休業開始予定日とされた日（その日が変更申出があった日の翌日から起算して三日を経過する日後の日である場合にあっては、当該三日を経過する日）までに、育児休業開始予定日として指定する日を記載した書面を変更申出をした労働者に交付することによって行わなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "法第七条第三項\nの厚生労働省令で定める日は、育児休業申出において育児休業終了予定日とされた日の一月前（法第五条第三項\nの申出にあっては二週間前）の日とする。",
      "enum": {
      }
    },
    "16": {
      "main": "法第七条第三項\nの育児休業終了予定日の変更の申出（以下この条において「変更申出」という。）は、次に掲げる事項を事業主に申し出ることによって行わなければならない。",
      "enum": {
        "1": "変更申出の年月日",
        "2": "変更申出をする労働者の氏名",
        "3": "変更後の育児休業終了予定日"
      }
    },
    "16(2)": {
      "main": "第五条第二項から第六項（第四項第三号を除く。）までの規定は、変更申出について準用する。この場合において、同条第四項第二号中「育児休業開始予定日（法第六条第三項\nの規定により指定をする場合にあっては、当該事業主の指定する日）」とあるのは「育児休業開始予定日」と読み替えるものとする。",
      "enum": {
      }
    },
    "17": {
      "main": "法第八条第一項\nの育児休業申出の撤回は、その旨及びその年月日を事業主に申し出ることによって行わなければならない。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "第五条第二項から第六項（第四項第二号及び第三号を除く。）までの規定は、前項の撤回について準用する。",
      "enum": {
      }
    },
    "18": {
      "main": "法第八条第二項\nの厚生労働省令で定める特別の事情がある場合は、次のとおりとする。",
      "enum": {
        "1": "育児休業申出に係る子の親である配偶者の死亡",
        "2": "前号に規定する配偶者が負傷、疾病又は身体上若しくは精神上の障害により育児休業申出に係る子を養育することが困難な状態になったこと。",
        "3": "婚姻の解消その他の事情により第一号に規定する配偶者が育児休業申出に係る子と同居しないこととなったこと。",
        "4": "法第五条第一項\nの申出に係る子が負傷、疾病又は身体上若しくは精神上の障害により、二週間以上の期間にわたり世話を必要とする状態になったとき。",
        "5": "法第条第一項\nの申出に係る子について、保育所等における保育の利用を希望し、申込みを行っているが、当面その実施が行われないとき。"
      }
    },
    "19": {
      "main": "法第八条第三項\nの厚生労働省令で定める事由は、次のとおりとする。",
      "enum": {
        "1": "育児休業申出に係る子の死亡",
        "2": "育児休業申出に係る子が養子である場合における離縁又は養子縁組の取消",
        "3": "育児休業申出に係る子が養子となったことその他の事情により当該育児休業申出をした労働者と当該子とが同居しないこととなったこと。",
        "4": "育児休業申出をした労働者が、負傷、疾病又は身体上若しくは精神上の障害により、当該育児休業申出に係る子が一歳（法第五条第三項\nの申出に係る子にあっては、一歳六か月）に達するまでの間、当該子を養育することができない状態になったこと。",
        "5": "法第九条の二第一項\nの規定により読み替えて適用する法第条第一項\nの申出により子の一歳到達日の翌日以後の日に育児休業をする場合において労働者の配偶者が育児休業をしていないこと（当該申出に係る育児休業開始予定日とされた日が当該配偶者のしている育児休業に係る育児休業期間の初日と同じ日である場合を除く。）。"
      }
    },
    "20": {
      "main": "前条の規定（第五号を除く。）は、法第九条第二項第一号\nの厚生労働省令で定める事由について準用する。",
      "enum": {
      }
    },
    "20-2": {
      "main": "法第九条の二第一項\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第五条第二項\n\n前項\n\n前項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五条第四項\n\n第一項\n\n第一項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n前項\n\n前項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五条第五項\n\n第二項、第三項ただし書及び前項後段\n\n第二項（第九条の二第一項の規定により読み替えて適用する場合を含む。）、第三項ただし書（第九条の二第一項の規定により読み替えて適用する場合を含む。）及び前項後段（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第六条第二項\n\n前条第一項及び第三項\n\n前条第一項（第九条の二第一項の規定により読み替えて適用する場合を含む。）及び第三項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第六条第三項\n\n前条第三項\n\n前条第三項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第六条第四項\n\n前項\n\n前項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n前条第五項\n\n前条第五項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第七条第一項\n\n第五条第一項\n\n第五条第一項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n前条第三項\n\n前条第三項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第七条第二項\n\n前項\n\n前項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n前条第三項\n\n前条第三項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第八条第一項\n\n第六条第三項\n\n第六条第三項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n前条第二項\n\n前条第二項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n同条第一項\n\n同条第一項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第八条第二項\n\n前項\n\n前項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五条第一項及び第三項\n\n第五条第一項（第九条の二第一項の規定により読み替えて適用する場合を含む。）及び第三項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第九条第二項\n\n前項\n\n前項（次条第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第九条の三\n\n第五条第三項\n\n第五条第三項（前条第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五条第一項\n\n第五条第一項（前条第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十二条第二項\n\n第六条第一項ただし書及び第二項\n\n第六条第一項ただし書及び第二項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n前条第一項及び第三項\n\n前条第一項（第九条の二第一項の規定により読み替えて適用する場合を含む。）及び第三項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十二条第四項\n\n前二項\n\n前二項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十六条の三第二項及び第十六条の六第二項\n\n第六条第一項ただし書及び第二項\n\n第六条第一項ただし書及び第二項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n前条第一項及び第三項\n\n前条第一項（第九条の二第一項の規定により読み替えて適用する場合を含む。）及び第三項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第二十四条\n\n第五条第三項\n\n第五条第三項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第二十九条\n\n第二十七条まで\n\n第二十三条まで、第二十四条（第九条の二第一項の規定により読み替えて適用する場合を含む。）及び第二十五条から第二十七条まで\n\n\n\n\n第五十六条の二\n\n第十二条第二項、第十六条の三第二項及び第十六条の六第二項\n\n第十二条第二項（第九条の二第一項の規定により読み替えて適用する場合を含む。）、第十六条の三第二項（第九条の二第一項の規定により読み替えて適用する場合を含む。）及び第十六条の六第二項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五十七条\n\n第五条第二項\n\n第五条第二項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十二条第二項、第十六条の三第二項及び第十六条の六第二項\n\n第十二条第二項（第九条の二第一項の規定により読み替えて適用する場合を含む。）、第十六条の三第二項（第九条の二第一項の規定により読み替えて適用する場合を含む。）及び第十六条の六第二項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第三項、第七条第二項\n\n第三項（第九条の二第一項の規定により読み替えて適用する場合を含む。）、第七条第二項（第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第八条第二項\n\n第八条第二項（第九条の二第一項の規定により読み替えて適用する場合を含む。）",
      "enum": {
      }
    },
    "20-2(2)": {
      "main": "法第九条の二\nの規定に基づき労働者の養育する子について、当該労働者の配偶者が当該子の一歳到達日以前のいずれかの日において当該子を養育するために育児休業をしている場合における次の表の上欄に掲げる規定の適用については、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第四条（見出しを含む。）\n\n第五条第二項\n\n第五条第二項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五条第一項\n\n第五条第一項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第九条第一項\n\n第九条第一項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n前号に規定する\n\n前号（第二十条の二第二項の規定により読み替えて適用する場合を含む。）に規定する\n\n\n\n\n第四号\n\n第四号（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第四条の二\n\n第五条第三項\n\n第五条第三項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五条第一項\n\n第五条第四項\n\n第五条第四項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五条第五項\n\n第五条第五項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n一歳\n\n一歳（法第九条の二第一項の規定により読み替えて適用する法第五条第一項の規定による申出により育児休業をしている場合にあっては、一歳二か月）\n\n\n\n\n第四条各号\n\n第四条各号（これらの規定を第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五条第三項\n\n第五条第三項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n前条各号\n\n前条各号（これらの規定を第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n（法第五条第一項第二号に規定する一歳到達日をいう。\n\n（法第九条の二第一項の規定により読み替えて適用する第一項の申出に係る第九条第一項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）に規定する育児休業終了予定日とされた日が当該子の一歳に達する日後である場合にあっては、当該育児休業終了予定日とされた日。\n\n\n\n\n第九条各号\n\n第九条第一号から第四号まで、第五号（第二十条の二第二項の規定により読み替えて適用する場合を含む。）及び第六号（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十八条各号\n\n第十八条第一号から第三号まで、第四号（第二十条の二第二項の規定により読み替えて適用する場合を含む。）及び第五号（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五条第二項\n\n前項\n\n前項（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五条第四項\n\n第六条第三項\n\n第六条第三項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五条第五項\n\n前項\n\n前項（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五条第七項\n\n第一項\n\n第一項（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n同項第七号から第十二号まで\n\n同項第七号から第十一号まで（これらの規定を第二十条の二第二項の規定により読み替えて適用する場合を含む。）及び第十二号\n\n\n\n\n第五条第五項\n\n第五条第五項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第七条\n\n第五条第三項\n\n第五条第三項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第九条（見出しを含む。）\n\n第六条第三項\n\n第六条第三項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五条第一項\n\n第五条第一項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十条（見出しを含む。）\n\n第六条第三項\n\n第六条第三項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十一条（見出しを含む。）\n\n第六条第三項\n\n第六条第三項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五条第五項\n\n第五条第五項（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十二条第一項\n\n第七条第一項\n\n第七条第一項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\nこの条及び第十四条\n\nこの条（法第九条の二第一項の規定により読み替えて適用する場合を含む。）及び第十四条（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十二条第二項\n\n第五条第二項から第四項（第三号を除く。）まで、第五項\n\n第五条第二項（第二十条の二第二項の規定により読み替えて適用する場合を含む。）、第三項、第四項（第三号を除き、第二十条の二第二項の規定により読み替えて適用する場合を含む。）、第五条（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n同条第四項第二号\n\n同条第四項第二号（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第六条第三項\n\n第六条第三項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十二条第三項\n\n第一項\n\n第一項（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十三条（見出しを含む。）\n\n第七条第二項\n\n第七条第二項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十四条（見出しを含む。）\n\n第七条第二項\n\n第七条第二項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十五条\n\n第五条第三項\n\n第五条第三項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十六条第二項\n\n第五条第二項から第四項（第三号を除く。）まで、第五項\n\n第五条第二項（第二十条の二第二項の規定により読み替えて適用する場合を含む。）、第三項、第四項（第三号を除き、第二十条の二第二項の規定により読み替えて適用する場合を含む。）、第五項（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n同条第四項第二号\n\n同条第四項第二号（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第六条第三項\n\n第六条第三項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十七条第一項\n\n第八条第一項\n\n第八条第一項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十七条第二項\n\n第五条第二項から第四項（第二号及び第三号を除く。）まで、第五項\n\n第五条第二項（第二十条の二第二項の規定により読み替えて適用する場合を含む。）、第三項、第四項（第二号及び第三号を除く。）、第五項（第二十条第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n前項\n\n前項（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十八条（見出しを含む。）\n\n第八条第二項\n\n第八条第二項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第五条第一項\n\n第五条第一項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第十九条\n\n一歳（法第五条第三項の申出に係る子にあっては、一歳六か月）\n\n一歳（法第九条の二第一項の規定により読み替えて適用する法第五条第一項の規定による申出により育児休業をしている場合にあっては一歳二か月、同条第三項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）の規定による申出により育児休業をしている場合にあっては一歳六か月）\n\n\n\n\n第二十条\n\n前条\n\n前条（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第二十二条第二項\n\n第五条第二項から第六項まで\n\n第五条第二項（第二十条の二第二項の規定により読み替えて適用する場合を含む。）、第三項、第四項（第二十条の二第二項の規定により読み替えて適用する場合を含む。）及び第六条\n\n\n\n\n同条第四項第二号\n\n同条第四項第二号（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第六条第三項\n\n第六条第三項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第二十三条（見出しを含む。）\n\n第十二条第二項\n\n第十二条第二項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第二十四条（見出しを含む。）\n\n第十二条第二項\n\n第十二条第二項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第二十五条第二項\n\n第十一条第二項\n\n第十一条第二項（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第二十七条\n\n第十六条\n\n第十六条（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第二十八条\n\n第十七条\n\n第十七条（第二十条の二第二項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第三十条の二（見出しを含む。）\n\n第十六条の三第二項\n\n第十六条の三第二項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第三十条の三（見出しを含む。）\n\n第十六条の三第二項\n\n第十六条の三第二項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第三十条の六（見出しを含む。）\n\n第十六条の六第二項\n\n第十六条の六第二項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）\n\n\n\n\n第三十条の七（見出しを含む。）\n\n第十六条の六第二項\n\n第十六条の六第二項（法第九条の二第一項の規定により読み替えて適用する場合を含む。）",
      "enum": {
      }
    },
    "21": {
      "main": "法第十一条第二項第一号\nの厚生労働省令で定める特別の事情がある場合は、次のとおりとする。",
      "enum": {
        "1": "介護休業申出をした労働者について新たな介護休業期間が始まったことにより介護休業期間が終了した場合であって、当該新たな介護休業期間が終了する日までに、当該新たな介護休業期間の介護休業に係る対象家族が死亡するに至ったとき又は離婚、婚姻の取消、離縁等により当該新たな介護休業期間の介護休業に係る対象家族と介護休業申出をした労働者との親族関係が消滅するに至ったとき。",
        "2": "介護休業申出をした労働者について産前産後休業期間又は育児休業期間が始まったことにより介護休業期間が終了した場合であって、当該産前産後休業期間（当該産前産後休業期間中に出産した子に係る育児休業期間を含む。以下この号において同じ。）又は育児休業期間が終了する日までに、当該産前産後休業期間又は育児休業期間の休業に係る子のすべてが、第四条第一号イ又はロのいずれかに該当するに至ったとき。"
      }
    },
    "21-2": {
      "main": "法第十一条第二項第二号\nロの厚生労働省令で定めるものは、第三十四条第三項各号に掲げる措置であって事業主が法第十一条第二項第二号\nロの厚生労働省令で定めるものとして措置を講ずる旨及び当該措置の初日を当該措置の対象となる労働者に明示したものとする。",
      "enum": {
      }
    },
    "22": {
      "main": "介護休業申出は、次に掲げる事項（法第十一条第四項\nに規定する場合にあっては、第一号、第二号及び第六号に掲げる事項に限る。）を事業主に申し出ることによって行わなければならない。",
      "enum": {
        "1": "介護休業申出の年月日",
        "2": "介護休業申出をする労働者の氏名",
        "3": "介護休業申出に係る対象家族の氏名及び前号の労働者との続柄",
        "4": "介護休業申出に係る対象家族が祖父母、兄弟姉妹又は孫である場合にあっては、第二号の労働者が当該対象家族と同居し、かつ、当該対象家族を扶養している事実",
        "5": "介護休業申出に係る対象家族が要介護状態（法第二条第三号\nの要介護状態をいう。以下同じ。）にある事実",
        "6": "介護休業申出に係る期間の初日（以下「介護休業開始予定日」という。）及び末日（以下「介護休業終了予定日」という。）とする日",
        "7": "介護休業申出に係る対象家族についての法第十一条第二項第二号\nの介護休業等日数",
        "8": "第二十一条各号に掲げる事情がある場合にあっては、当該事情に係る事実"
      }
    },
    "22(2)": {
      "main": "第五条第二項から第六項までの規定は、介護休業申出について準用する。この場合において、同条第四項第二号中「第六条第三項」とあるのは「第十二条第三項」と読み替えるものとする。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "事業主は、第一項の介護休業申出があったときは、当該介護休業申出をした労働者に対して、同項第三号から第五号まで及び第八号に掲げる事実を証明することができる書類の提出を求めることができる。ただし、法第十一条第四項\nに規定する場合は、この限りでない。",
      "enum": {
      }
    },
    "23": {
      "main": "法第十二条第二項\nにおいて準用する法第六条第一項第二号\nの厚生労働省令で定めるものは、次のとおりとする。",
      "enum": {
        "1": "介護休業申出があった日から起算して九十三日以内に雇用関係が終了することが明らかな労働者",
        "2": "第七条第号の労働者"
      }
    },
    "24": {
      "main": "第八条の規定は、法第十二条第二項\nにおいて準用する法第六条第一項\nただし書の場合の手続等について準用する。",
      "enum": {
      }
    },
    "25": {
      "main": "法第十二条第三項\nの指定は、介護休業開始予定日とされた日（その日が介護休業申出があった日の翌日から起算して三日を経過する日後の日である場合にあっては、当該三日を経過する日）までに、介護休業開始予定日として指定する日を介護休業申出をした労働者に通知することによって行わなければならない。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "第十一条第二項の規定は、前項の指定について準用する。",
      "enum": {
      }
    },
    "26": {
      "main": "法第十三条\nにおいて準用する法第七条第三項\nの厚生労働省令で定める日は、介護休業申出において介護休業終了予定日とされた日の二週間前の日とする。",
      "enum": {
      }
    },
    "27": {
      "main": "第十六条の規定は、法第十三条\nにおいて準用する法第七条第三項\nの介護休業終了予定日の変更の申出について準用する。",
      "enum": {
      }
    },
    "28": {
      "main": "第十七条の規定は、法第十四条第一項\nの介護休業申出の撤回について準用する。",
      "enum": {
      }
    },
    "29": {
      "main": "法第十四条第三項\nにおいて準用する法第八条第三項\nの厚生労働省令で定める事由は、次のとおりとする。",
      "enum": {
        "1": "介護休業申出に係る対象家族の死亡",
        "2": "離婚、婚姻の取消、離縁等による介護休業申出に係る対象家族と当該介護休業申出をした労働者との親族関係の消滅",
        "3": "介護休業申出をした労働者が、負傷、疾病又は身体上若しくは精神上の障害により、当該介護休業申出に係る対象家族についての法第十一条第二項第二号\nの介護休業等日数が九十日に達する日までの間、当該介護休業申出に係る対象家族を介護することができない状態になったこと。"
      }
    },
    "29-2": {
      "main": "前条の規定は、法第十五条第三項第一号\nの厚生労働省令で定める事由について準用する。",
      "enum": {
      }
    },
    "29-3": {
      "main": "法第十六条の二第一項\nの厚生労働省令で定める当該子の世話は、当該子に予防接種又は健康診断を受けさせることとする。",
      "enum": {
      }
    },
    "30": {
      "main": "法第十六条の二第一項\nの規定による申出（以下この条及びの三において「看護休暇申出」という。）は、次に掲げる事項を、事業主に対して明らかにすることによって、行わなければならない。",
      "enum": {
        "1": "看護休暇申出をする労働者の氏名",
        "2": "看護休暇申出に係る子の氏名及び生年月日",
        "3": "子の看護休暇を取得する年月日",
        "4": "看護休暇申出に係る子が負傷し、若しくは疾病にかかっている事実又は前条に定める世話を行う旨"
      }
    },
    "30(2)": {
      "main": "事業主は、看護休暇申出があったときは、当該看護休暇申出をした労働者に対して、前項第四号に掲げる事実を証明することができる書類の提出を求めることができる。",
      "enum": {
      }
    },
    "30-2": {
      "main": "法第十六条の三第二項\nにおいて準用する法第六条第一項第二号\nの厚生労働省令で定めるものは、第七条第二号の労働者とする。",
      "enum": {
      }
    },
    "30-3": {
      "main": "法第十六条の三第二項\nにおいて準用する法第六条第一項\nただし書の規定により、事業主が労働者からの看護休暇申出を拒む場合における必要な手続その他の事項は、同項\nただし書の協定の定めるところによる。",
      "enum": {
      }
    },
    "30-4": {
      "main": "法第十六条の五第一項\nの厚生労働省令で定める世話は、次に掲げるものとする。",
      "enum": {
        "1": "対象家族の介護",
        "2": "対象家族の通院等の付添い、対象家族が介護サービスの提供を受けるために必要な手続きの代行その他の対象家族の必要な世話"
      }
    },
    "30-5": {
      "main": "法第十六条の五第一項\nの規定による申出（以下この条及び第三十条の七において「介護休暇申出」という。）は、次に掲げる事項を、事業主に対して明らかにすることによって、行わなければならない。",
      "enum": {
        "1": "介護休暇申出をする労働者の氏名",
        "2": "介護休暇申出に係る対象家族の氏名及び前号の労働者との続柄",
        "3": "介護休暇申出に係る対象家族が祖父母、兄弟姉妹又は孫である場合にあっては、第一号の労働者が当該対象家族と同居し、かつ、当該対象家族を扶養している事実",
        "4": "介護休暇を取得する年月日",
        "5": "介護休暇申出に係る対象家族が要介護状態にある事実"
      }
    },
    "30-5(2)": {
      "main": "事業主は、介護休暇申出があったときは、当該介護休暇申出をした労働者に対して、前項第二号、第三号及び第五号に掲げる事実を証明することができる書類の提出を求めることができる。",
      "enum": {
      }
    },
    "30-6": {
      "main": "法第十六条の六第二項\nにおいて準用する法第六条第一項第二号\nの厚生労働省令で定めるものは、第七条第二号の労働者とする。",
      "enum": {
      }
    },
    "30-7": {
      "main": "法第十六条の六第二項\nにおいて準用する法第六条第一項\nただし書の規定により、事業主が労働者からの介護休暇申出を拒む場合における必要な手続その他の事項は、同項\nただし書の協定の定めるところによる。",
      "enum": {
      }
    },
    "30-8": {
      "main": "法第十六条の八第一項第二号\nの厚生労働省令で定めるものは、一週間の所定労働日数が二日以下の労働者とする。",
      "enum": {
      }
    },
    "30-9": {
      "main": "請求は、次に掲げる事項を事業主に通知することによって行わなければならない。",
      "enum": {
        "1": "請求の年月日",
        "2": "請求をする労働者の氏名",
        "3": "請求に係る子の氏名、生年月日及び前号の労働者との続柄（請求に係る子が当該請求の際に出生していない場合にあっては、当該請求に係る子を出産する予定である者の氏名、出産予定日及び前号の労働者との続柄）",
        "4": "請求に係る制限期間（法第十六条の八第二項\nの制限期間をいう。以下この章において同じ。）の初日及び末日とする日",
        "5": "請求に係る子が養子である場合にあっては、当該養子縁組の効力が生じた日"
      }
    },
    "30-9(2)": {
      "main": "前項の請求及び第五項の通知は、次のいずれかの方法（第二号及び第三号に掲げる場合にあっては、事業主が適当と認める場合に限る。）によって行わなければならない。",
      "enum": {
        "1": "書面を提出する方法",
        "2": "ファクシミリを利用して送信する方法",
        "3": "電気通信回線を通じて事業主の使用に係る通信端末機器に送信する方法（労働者及び事業主が当該送信する情報を出力することにより書面を作成することができるものに限る。）"
      }
    },
    "30-9(3)": {
      "main": "前項第二号の方法により行われた請求及び通知は、事業主の使用に係るファクシミリ装置により受信した時に、同項第三号の方法により行われた請求及び通知は、事業主の使用に係る通信端末機器により受信した時に、それぞれ当該事業主に到達したものとみなす。",
      "enum": {
      }
    },
    "30-9(4)": {
      "main": "事業主は、第一項の請求があったときは、当該請求をした労働者に対して、当該請求に係る子の妊娠、出生又は養子縁組の事実を証明することができる書類の提出を求めることができる。",
      "enum": {
      }
    },
    "30-9(5)": {
      "main": "請求に係る子が当該請求がされた後に出生したときは、当該請求をした労働者は、速やかに、当該子の氏名、生年月日及び当該労働者との続柄を事業主に通知しなければならない。この場合において、事業主は、当該労働者に対して、当該子の出生の事実を証明することができる書類の提出を求めることができる。",
      "enum": {
      }
    },
    "31": {
      "main": "法第十六条の八第三項\nの厚生労働省令で定める事由は、次のとおりとする。",
      "enum": {
        "1": "請求に係る子の死亡",
        "2": "請求に係る子が養子である場合における離縁又は養子縁組の取消し",
        "3": "請求に係る子が養子となったことその他の事情により当該請求をした労働者と当該子とが同居しないこととなったこと。",
        "4": "請求をした労働者が、負傷、疾病又は身体上若しくは精神上の障害により、当該請求に係る制限期間の末日までの間、当該請求に係る子を養育することができない状態になったこと。"
      }
    },
    "31-2": {
      "main": "前条の規定は、法第十六条の八第四項第一号\nの厚生労働省令で定める事由について準用する。",
      "enum": {
      }
    },
    "31-3": {
      "main": "法第十七条第一項第二号\nの厚生労働省令で定めるものは、一週間の所定労働日数が二日以下の労働者とする。",
      "enum": {
      }
    },
    "31-4": {
      "main": "請求は、次に掲げる事項を事業主に通知することによって行わなければならない。",
      "enum": {
        "1": "請求の年月日",
        "2": "請求をする労働者の氏名",
        "3": "請求に係る子の氏名、生年月日及び前号の労働者との続柄（請求に係る子が当該請求の際に出生していない場合にあっては、当該請求に係る子を出産する予定である者の氏名、出産予定日及び前号の労働者との続柄）",
        "4": "請求に係る制限期間（法第十七条第二項\nの制限期間をいう。以下この章において同じ。）の初日及び末日とする日",
        "5": "請求に係る子が養子である場合にあっては、当該養子縁組の効力が生じた日"
      }
    },
    "31-4(2)": {
      "main": "前項の請求及び第五項の通知は、次のいずれかの方法（第二号及び第三号に掲げる場合にあっては、事業主が適当と認める場合に限る。）によって行わなければならない。",
      "enum": {
        "1": "書面を提出する方法",
        "2": "ファクシミリを利用して送信する方法",
        "3": "電気通信回線を通じて事業主の使用に係る通信端末機器に送信する方法（労働者及び事業主が当該送信する情報を出力することにより書面を作成することができるものに限る。）"
      }
    },
    "31-4(3)": {
      "main": "前項第二号の方法により行われた請求及び通知は、事業主の使用に係るファクシミリ装置により受信した時に、同項第三号の方法により行われた請求及び通知は、事業主の使用に係る通信端末機器により受信した時に、それぞれ当該事業主に到達したものとみなす。",
      "enum": {
      }
    },
    "31-4(4)": {
      "main": "事業主は、第一項の請求があったときは、当該請求をした労働者に対して、当該請求に係る子の妊娠、出生又は養子縁組の事実を証明することができる書類の提出を求めることができる。",
      "enum": {
      }
    },
    "31-4(5)": {
      "main": "請求に係る子が当該請求がされた後に出生したときは、当該請求をした労働者は、速やかに、当該子の氏名、生年月日及び当該労働者との続柄を事業主に通知しなければならない。この場合において、事業主は、当該労働者に対して、当該子の出生の事実を証明することができる書類の提出を求めることができる。",
      "enum": {
      }
    },
    "31-5": {
      "main": "法第十七条第三項\nの厚生労働省令で定める事由は、次のとおりとする。",
      "enum": {
        "1": "請求に係る子の死亡",
        "2": "請求に係る子が養子である場合における離縁又は養子縁組の取消し",
        "3": "請求に係る子が養子となったことその他の事情により当該請求をした労働者と当該子とが同居しないこととなったこと。",
        "4": "請求をした労働者が、負傷、疾病又は身体上若しくは精神上の障害により、当該請求に係る制限期間の末日までの間、当該請求に係る子を養育することができない状態になったこと。"
      }
    },
    "31-6": {
      "main": "前条の規定は、法第十七条第四項第一号\nの厚生労働省令で定める事由について準用する。",
      "enum": {
      }
    },
    "31-7": {
      "main": "第三十一条の三第一号の規定は、法第十八条第一項\nにおいて準用する法第十七条第一項第二号\nの厚生労働省令で定めるものについて準用する。",
      "enum": {
      }
    },
    "31-8": {
      "main": "法第十八条第一項\nにおいて準用する法第十七条第一項\nの規定による請求は、次に掲げる事項を事業主に通知することによって行わなければならない。",
      "enum": {
        "1": "請求の年月日",
        "2": "請求をする労働者の氏名",
        "3": "請求に係る対象家族の氏名及び前号の労働者との続柄",
        "4": "請求に係る対象家族が祖父母、兄弟姉妹又は孫である場合にあっては、第二号の労働者が当該対象家族と同居し、かつ、当該対象家族を扶養している事実",
        "5": "請求に係る対象家族が要介護状態にある事実",
        "6": "請求に係る制限期間の初日及び末日とする日"
      }
    },
    "31-8(2)": {
      "main": "前項の通知は、次のいずれかの方法（第二号及び第三号に掲げる場合にあっては、事業主が適当と認める場合に限る。）によって行わなければならない。",
      "enum": {
        "1": "書面を提出する方法",
        "2": "ファクシミリを利用して送信する方法",
        "3": "電気通信回線を通じて事業主の使用に係る通信端末機器に送信する方法（労働者及び事業主が当該送信する情報を出力することにより書面を作成することができるものに限る。）"
      }
    },
    "31-8(3)": {
      "main": "前項第二号の方法により行われた通知は、事業主の使用に係るファクシミリ装置により受信した時に、同項第三号の方法により行われた通知は、事業主の使用に係る通信端末機器により受信した時に、それぞれ当該事業主に到達したものとみなす。",
      "enum": {
      }
    },
    "31-8(4)": {
      "main": "事業主は、第一項の請求があったときは、当該請求をした労働者に対して、同項第三号から第五号までに掲げる事実を証明することができる書類の提出を求めることができる。",
      "enum": {
      }
    },
    "31-9": {
      "main": "法第十八条第一項\nにおいて準用する法第十七条第三項\nの厚生労働省令で定める事由は、次のとおりとする。",
      "enum": {
        "1": "請求に係る対象家族の死亡",
        "2": "離婚、婚姻の取消し、離縁等による請求に係る対象家族と当該請求をした労働者との親族関係の消滅",
        "3": "請求をした労働者が、負傷、疾病又は身体上若しくは精神上の障害により、当該請求に係る制限期間の末日までの間、当該請求に係る対象家族を介護することができない状態になったこと。"
      }
    },
    "31-10": {
      "main": "前条の規定は、法第十八条第一項\nにおいて準用する法第十七条第四項第一号\nの厚生労働省令で定める事由について準用する。",
      "enum": {
      }
    },
    "31-11": {
      "main": "法第十九条第一項第二号\nの厚生労働省令で定める者は、同項\nの規定による請求に係る子の十六歳以上の同居の家族（法第二条第五号\nの家族をいう。）であって、次の各号のいずれにも該当する者とする。",
      "enum": {
        "1": "法第十九条第項\nの深夜（以下「深夜」という。）において就業していない者（深夜における就業日数が月について三日以下の者を含む。）であること。",
        "2": "負傷、疾病又は身体上若しくは精神上の障害により請求に係る子を保育することが困難な状態にある者でないこと。",
        "3": "六週間（多胎妊娠の場合にあっては、十四週間）以内に出産する予定であるか又は産後八週間を経過しない者でないこと。"
      }
    },
    "31-12": {
      "main": "法第十九条第一項第三号\nの厚生労働省令で定めるものは、次のとおりとする。",
      "enum": {
        "1": "週間の所定労働日数が二日以下の労働者",
        "2": "所定労働時間の全部が深夜にある労働者"
      }
    },
    "31-13": {
      "main": "法第十九条第一項\nの規定による請求は、次に掲げる事項を事業主に通知することによって行わなければならない。",
      "enum": {
        "1": "請求の年月日",
        "2": "請求をする労働者の氏名",
        "3": "請求に係る子の氏名、生年月日及び前号の労働者との続柄（請求に係る子が当該請求の際に出生していない場合にあっては、当該請求に係る子を出産する予定である者の氏名、出産予定日及び前号の労働者との続柄）",
        "4": "請求に係る制限期間（法第十九条第二項\nの制限期間をいう。以下この章において同じ。）の初日及び末日とする日",
        "5": "請求に係る子が養子である場合にあっては、当該養子縁組の効力が生じた日",
        "6": "第三十一条の十一の者がいない事実"
      }
    },
    "31-13(2)": {
      "main": "前項の請求及び第五項の通知は、次のいずれかの方法（第二号及び第三号に掲げる場合にあっては、事業主が適当と認める場合に限る。）によって行わなければならない。",
      "enum": {
        "1": "書面を提出する方法",
        "2": "ファクシミリを利用して送信する方法",
        "3": "電気通信回線を通じて事業主の使用に係る通信端末機器に送信する方法（労働者及び事業主が当該送信する情報を出力することにより書面を作成することができるものに限る。）"
      }
    },
    "31-13(3)": {
      "main": "前項第二号の方法により行われた請求及び通知は、事業主の使用に係るファクシミリ装置により受信した時に、同項第三号の方法により行われた請求及び通知は、事業主の使用に係る通信端末機器により受信した時に、それぞれ当該事業主に到達したものとみなす。",
      "enum": {
      }
    },
    "31-13(4)": {
      "main": "事業主は、第一項の請求があったときは、当該請求をした労働者に対して、当該請求に係る子の妊娠、出生若しくは養子縁組の事実又は同項第六号に掲げる事実を証明することができる書類の提出を求めることができる。",
      "enum": {
      }
    },
    "31-13(5)": {
      "main": "請求に係る子が当該請求がされた後に出生したときは、当該請求をした労働者は、速やかに、当該子の氏名、生年月日及び当該労働者との続柄を事業主に通知しなければならない。この場合において、事業主は、当該労働者に対して、当該子の出生の事実を証明することができる書類の提出を求めることができる。",
      "enum": {
      }
    },
    "31-14": {
      "main": "法第十九条第三項\nの厚生労働省令で定める事由は、次のとおりとする。",
      "enum": {
        "1": "請求に係る子の死亡",
        "2": "請求に係る子が養子である場合における離縁又は養子縁組の取消",
        "3": "請求に係る子が養子となったことその他の事情により当該請求をした労働者と当該子とが同居しないこととなったこと。",
        "4": "請求をした労働者が、負傷、疾病又は身体上若しくは精神上の障害により、当該請求に係る制限期間の末日までの間、当該請求に係る子を養育することができない状態になったこと。"
      }
    },
    "31-15": {
      "main": "前条の規定は、法第十九条第四項第一号\nの厚生労働省令で定める事由について準用する。",
      "enum": {
      }
    },
    "31-16": {
      "main": "第三十一条の十一の規定は、法第二十条第一項\nにおいて準用する法第十九条第一項第二号\nの厚生労働省令で定める者について準用する。この場合において、第三十一条の十一中「子」とあるのは「対象家族」と、同条第二号中「子」とあるのは「対象家族」と、「保育」とあるのは「介護」と読み替えるものとする。",
      "enum": {
      }
    },
    "31-17": {
      "main": "第三十一条の十二の規定は、法第二十条第一項\nにおいて準用する法第十九条第一項第三号\nの厚生労働省令で定めるものについて準用する。",
      "enum": {
      }
    },
    "31-18": {
      "main": "法第二十条第一項\nにおいて準用する法第十九条第一項\nの規定による請求は、次に掲げる事項を事業主に通知することによって行わなければならない。",
      "enum": {
        "1": "請求の年月日",
        "2": "請求をする労働者の氏名",
        "3": "請求に係る対象家族の氏名及び前号の労働者との続柄",
        "4": "請求に係る対象家族が祖父母、兄弟姉妹又は孫である場合にあっては、第二号の労働者が当該対象家族と同居し、かつ、当該対象家族を扶養している事実",
        "5": "請求に係る対象家族が要介護状態にある事実",
        "6": "請求に係る制限期間の初日及び末日とする日",
        "7": "第三十一条の十六において準用する第三十一条の十一の者がいない事実"
      }
    },
    "31-18(2)": {
      "main": "前項の通知は、次のいずれかの方法（第二号及び第三号に掲げる場合にあっては、事業主が適当と認める場合に限る。）によって行わなければならない。",
      "enum": {
        "1": "書面を提出する方法",
        "2": "ファクシミリを利用して送信する方法",
        "3": "電気通信回線を通じて事業主の使用に係る通信端末機器に送信する方法（労働者及び事業主が当該送信する情報を出力することにより書面を作成することができるものに限る。）"
      }
    },
    "31-18(3)": {
      "main": "前項第二号の方法により行われた通知は、事業主の使用に係るファクシミリ装置により受信した時に、同項第三号の方法により行われた通知は、事業主の使用に係る通信端末機器により受信した時に、それぞれ当該事業主に到達したものとみなす。",
      "enum": {
      }
    },
    "31-18(4)": {
      "main": "事業主は、第一項の請求があったときは、当該請求をした労働者に対して、同項第三号から第五号まで及び第七号に掲げる事実を証明することができる書類の提出を求めることができる。",
      "enum": {
      }
    },
    "31-19": {
      "main": "法第二十条第一項\nにおいて準用する法第十九条第三項\nの厚生労働省令で定める事由は、次のとおりとする。",
      "enum": {
        "1": "請求に係る対象家族の死亡",
        "2": "離婚、婚姻の取消、離縁等による請求に係る対象家族と当該請求をした労働者との親族関係の消滅",
        "3": "請求をした労働者が、負傷、疾病又は身体上若しくは精神上の障害により、当該請求に係る制限期間の末日までの間、当該請求に係る対象家族を介護することができない状態になったこと。"
      }
    },
    "31-20": {
      "main": "前条の規定は、法第二十条第一項\nにおいて準用する法第十九条第四項第一号\nの厚生労働省令で定める事由について準用する。",
      "enum": {
      }
    },
    "32": {
      "main": "法第二十一条第一項第三号\nの厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "法第九条第二項第号\nに掲げる事情が生じたことにより育児休業期間が終了した労働者及び法第十五条第三項第号\nに掲げる事情が生じたことにより介護休業期間が終了した労働者の労務の提供の開始時期に関すること。",
        "2": "労働者が介護休業期間について負担すべき社会保険料を事業主に支払う方法に関すること。"
      }
    },
    "33": {
      "main": "法第二十一条第二項\nの取扱いの明示は、育児休業申出又は介護休業申出があった後速やかに、当該育児休業申出又は介護休業申出をした労働者に係る取扱いを明らかにした書面を交付することによって行うものとする。",
      "enum": {
      }
    },
    "33-2": {
      "main": "法第二十三条第一項\n本文の所定労働時間が短い労働者として厚生労働省令で定めるものは、一日の所定労働時間が六時間以下の労働者とする。",
      "enum": {
      }
    },
    "33-3": {
      "main": "法第二十三条第一項第二号\nの厚生労働省令で定めるものは、一週間の所定労働日数が二日以下の労働者とする。",
      "enum": {
      }
    },
    "34": {
      "main": "法第二十三条第一項\nに規定する所定労働時間の短縮措置は、一日の所定労働時間を原則として六時間とする措置を含むものとしなければならない。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "法第二十三条第二項\nに規定する始業時刻変更等の措置は、当該制度の適用を受けることを希望する労働者に適用される次の各号に掲げるいずれかの方法により講じなければならない。",
      "enum": {
        "1": "労働基準法第三十二条の三\nの規定による労働時間の制度を設けること。",
        "2": "一日の所定労働時間を変更することなく始業又は終業の時刻を繰り上げ又は繰り下げる制度を設けること。",
        "3": "労働者の歳に満たない子に係る保育施設の設置運営その他これに準ずる便宜の供与を行うこと。"
      }
    },
    "34(3)": {
      "main": "法第二十三条第三項\nの措置は、次の各号に掲げるいずれかの方法により講じなければならない。",
      "enum": {
        "1": "法第二十三条第三項\nの労働者（以下この項において「労働者」という。）であって当該勤務に就くことを希望するものに適用される所定労働時間の短縮の制度を設けること。",
        "2": "当該制度の適用を受けることを希望する労働者に適用される前項第一号又は第号に掲げるいずれかの制度を設けること。",
        "3": "要介護状態にある対象家族を介護する労働者がその就業中に、当該労働者に代わって当該対象家族を介護するサービスを利用する場合、当該労働者が負担すべき費用を助成する制度その他これに準ずる制度を設けること。"
      }
    },
    "34-2": {
      "main": "事業主は、法第二十九条\nの業務を遂行するために必要な知識及び経験を有していると認められる者のうちから当該業務を担当する者を職業家庭両立推進者として選任するものとする。",
      "enum": {
      }
    },
    "35": {
      "main": "法第三十六条第一項\nの規定による指定を受けようとする者は、次の事項を記載した申請書を厚生労働大臣に提出しなければならない。",
      "enum": {
        "1": "名称及び住所",
        "2": "代表者の氏名",
        "3": "事務所の所在地"
      }
    },
    "35(2)": {
      "main": "前項の申請書には、次に掲げる書面を添付しなければならない。",
      "enum": {
        "1": "定款及び登記事項証明書",
        "2": "最近の事業年度における事業報告書、貸借対照表、収支決算書、財産目録その他の経理的及び技術的基礎を有することを明らかにする書類",
        "3": "申請の日を含む事業年度及び翌事業年度における法第十八条\nに規定する業務に関する基本的な計画及びこれに伴う予算",
        "4": "役員の氏名及び略歴を記載した書面"
      }
    },
    "36": {
      "main": "法第二項\nに規定する指定法人（以下「指定法人」という。）は、同条第三項\nの規定による届出をしようとするときは、次の事項を記載した届出書を厚生労働大臣に提出しなければならない。",
      "enum": {
        "1": "変更後の名称若しくは住所又は事務所の所在地",
        "2": "変更しようとする日",
        "3": "変更しようとする理由"
      }
    },
    "37": {
      "main": "削除",
      "enum": {
      }
    },
    "38": {
      "main": "削除",
      "enum": {
      }
    },
    "39": {
      "main": "削除",
      "enum": {
      }
    },
    "40": {
      "main": "削除",
      "enum": {
      }
    },
    "41": {
      "main": "指定法人は、法第三十九条第三項\n後段の規定による届出をしようとするときは、次の事項を記載した届出書を厚生労働大臣に提出しなければならない。",
      "enum": {
        "1": "変更後の法第三十九条第項\nに規定する福祉関係業務（以下「福祉関係業務」という。）を行う事務所の所在地",
        "2": "変更しようとする日",
        "3": "変更しようとする理由"
      }
    },
    "42": {
      "main": "法第四十条第三項\nの業務規程に記載すべき事項は次のとおりとする。",
      "enum": {
        "1": "法第三十九条第項第号\nの相談その他の援助に関する事項",
        "2": "法第三十九条第一項第号\nの給付金の支給に関する事項",
        "3": "法第十九条第一項第号\nの相談、講習その他の援助に関する事項",
        "4": "法第三十九条第一項第号\nの対象労働者等の雇用の継続、再就職の促進その他これらの者の福祉の増進を図るために必要な事業に関する事項"
      }
    },
    "43": {
      "main": "指定法人は、法第四十条第一項\n後段の規定による認可を受けようとするときは、次の事項を記載した申請書を厚生労働大臣に提出しなければならない。",
      "enum": {
        "1": "変更しようとする事項",
        "2": "変更しようとする日",
        "3": "変更しようとする理由"
      }
    },
    "44": {
      "main": "指定法人は、法第四十一条\nの規定による認可を受けようとするときは、次の事項を記載した申請書を提出しなければならない。",
      "enum": {
        "1": "支給を受けようとする給付金の名称",
        "2": "支給を受けようとする給付金の額及び算出の基礎",
        "3": "その他厚生労働大臣が必要と認める事項"
      }
    },
    "45": {
      "main": "指定法人は、その業務の財政状態を明らかにするため、財産の増減及び異動をその発生の事実に基づいて経理しなければならない。",
      "enum": {
      }
    },
    "46": {
      "main": "指定法人は、福祉関係業務に係る経理について特別の勘定（第五十二条第二項及び第五十四条第三項において「福祉関係業務特別勘定」という。）を設け、福祉関係業務以外の業務に係る経理と区分して整理しなければならない。",
      "enum": {
      }
    },
    "47": {
      "main": "指定法人は、法第四十三条第一項\n前段の規定による認可を受けようとするときは、毎事業年度開始前に（指定を受けた日の属する事業年度にあっては、その指定を受けた後遅滞なく）、事業計画書及び収支予算書を厚生労働大臣に提出して申請しなければならない。",
      "enum": {
      }
    },
    "48": {
      "main": "法第四十三条第一項\nの事業計画書には、次に掲げる事項に関する計画を記載しなければならない。",
      "enum": {
        "1": "法第三十九条第項第号\nの相談その他の援助に関する事項",
        "2": "法第三十九条第一項第号\nの給付金の支給に関する事項",
        "3": "法第十九条第一項第号\nの相談、講習その他の援助に関する事項",
        "4": "法第三十九条第一項第号\nの対象労働者等の雇用の継続、再就職の促進その他これらの者の福祉の増進を図るために必要な事業に関する事項",
        "5": "前各号に掲げるもののほか、法第三十八条\n各号に掲げる業務に関する事項"
      }
    },
    "49": {
      "main": "収支予算書は、収入にあってはその性質、支出にあってはその目的に従って区分するものとする。",
      "enum": {
      }
    },
    "50": {
      "main": "指定法人は、収支予算書について法第四十三条第一項\n前段の規定による認可を受けようとするときは、次に掲げる書類を添付して厚生労働大臣に提出しなければならない。",
      "enum": {
        "1": "前事業年度の予定貸借対照表",
        "2": "当該事業年度の予定貸借対照表",
        "3": "前二号に掲げるもののほか、当該収支予算書の参考となる書類"
      }
    },
    "51": {
      "main": "指定法人は、事業計画書又は収支予算書について法第四十三条第一項\n後段の規定による変更の認可を受けようとするときは、変更しようとする事項及びその理由を記載した申請書を厚生労働大臣に提出しなければならない。この場合において、収支予算書の変更が前条第二号又は第三号に掲げる書類の変更を伴うときは、当該変更後の書類を添付しなければならない。",
      "enum": {
      }
    },
    "52": {
      "main": "指定法人は、予見することができない理由による支出予算の不足を補うため、収入支出予算に予備費を設けることができる。",
      "enum": {
      }
    },
    "52(2)": {
      "main": "指定法人は、福祉関係業務特別勘定の予備費を使用したときは、速やかに、その旨を厚生労働大臣に通知しなければならない。",
      "enum": {
      }
    },
    "52(3)": {
      "main": "前項の規定による通知は、使用の理由、金額及び積算の基礎を明らかにした書類をもってするものとする。",
      "enum": {
      }
    },
    "53": {
      "main": "指定法人は、支出予算については、収支予算書に定める目的の外に使用してはならない。ただし、予算の実施上適当かつ必要であるときは、第四十九条の規定による区分にかかわらず、相互流用することができる。",
      "enum": {
      }
    },
    "53(2)": {
      "main": "指定法人は、厚生労働大臣が指定する経費の金額については、厚生労働大臣の承認を受けなければ、それらの経費の間又は他の経費との間に相互流用し、又はこれに予備費を使用することができない。",
      "enum": {
      }
    },
    "53(3)": {
      "main": "指定法人は、前項の規定による予算の流用又は予備費の使用について厚生労働大臣の承認を受けようとするときは、流用又は使用の理由、金額及び積算の基礎を明らかにした書類を厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "54": {
      "main": "指定法人は、支出予算の経費の金額のうち当該事業年度内に支出決定を終わらないものについて、予算の実施上必要があるときは、これを翌事業年度に繰り越して使用することができる。ただし、厚生労働大臣が指定する経費の金額については、あらかじめ、厚生労働大臣の承認を受けなければならない。",
      "enum": {
      }
    },
    "54(2)": {
      "main": "指定法人は、前項ただし書の規定による承認を受けようとするときは、当該事業年度末までに、事項ごとに繰越しを必要とする理由及び金額を明らかにした書類を厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "54(3)": {
      "main": "指定法人は、福祉関係業務特別勘定について第一項の規定による繰越しをしたときは、当該事業年度終了後二月以内に、繰越計算書を厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "54(4)": {
      "main": "前項の繰越計算書は、支出予算と同一の区分により作成し、かつ、当該繰越計算書に繰越しに係る経費の予算現額並びに当該経費の予算現額のうち支出決定済額、翌事業年度への繰越額及び不用額を記載しなければならない。",
      "enum": {
      }
    },
    "55": {
      "main": "指定法人は、法第四十三条第二項\nの規定による承認を受けようとするときは、毎事業年度終了後三月以内に申請しなければならない。",
      "enum": {
      }
    },
    "56": {
      "main": "収支決算書は、収入支出予算と同一の区分により作成し、かつ、当該収支決算書に次に掲げる事項を示さなければならない。",
      "enum": {
        "1": "収入イ　収入予算額\nロ　収入決定済額\nハ　収入予算額と収入決定済額との差額",
        "2": "支出イ　支出予算額\nロ　前事業年度からの繰越額\nハ　予備費の使用の金額及びその理由\nニ　流用の金額及びその理由\nホ　支出予算の現額\nヘ　支出決定済額\nト　翌事業年度への繰越額\nチ　不用額"
      }
    },
    "57": {
      "main": "指定法人は、その財務及び会計に関し、法及びこの省令で定めるもののほか、会計規程を定めなければならない。",
      "enum": {
      }
    },
    "57(2)": {
      "main": "指定法人は、前項の会計規程を定めようとするときは、その基本的事項について厚生労働大臣の承認を受けなければならない。これを変更しようとするときも同様とする。",
      "enum": {
      }
    },
    "57(3)": {
      "main": "指定法人は、第一項の会計規程を制定し、又は変更したときは、その理由及び内容を明らかにして、遅滞なく厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "58": {
      "main": "指定法人は、法第四十七条第一項\nの規定による認可を受けようとするときは、次の事項を記載した申請書を厚生労働大臣に提出しなければならない。",
      "enum": {
        "1": "選任又は解任に係る役員の氏名及び略歴",
        "2": "選任又は解任の理由"
      }
    },
    "59": {
      "main": "法第四十九条第二項\nの証明書は、厚生労働大臣の定める様式によるものとする。",
      "enum": {
      }
    },
    "60": {
      "main": "法第五十二条第一項\nの規定により厚生労働大臣が福祉関係業務を行うものとするときは、指定法人は次の事項を行わなければならない。",
      "enum": {
        "1": "福祉関係業務を厚生労働大臣に引き継ぐこと。",
        "2": "福祉関係業務に関する帳簿及び書類を厚生労働大臣に引き継ぐこと。",
        "3": "その他厚生労働大臣が必要と認める事項"
      }
    },
    "60(2)": {
      "main": "法第五十二条第一項\nの規定により厚生労働大臣が行っている福祉関係業務を行わないものとするときは、厚生労働大臣は次の事項を行わなければならない。",
      "enum": {
        "1": "福祉関係業務を指定法人に引き継ぐこと。",
        "2": "福祉関係業務に関する帳簿及び書類を指定法人に引き継ぐこと。",
        "3": "その他厚生労働大臣が必要と認める事項"
      }
    },
    "60-2": {
      "main": "雇用の分野における男女の均等な機会及び待遇の確保等に関する法律施行規則\n（昭和六十一年労働省令第二号）第三条\nから第十二条\nまでの規定は、法第五十二条の五第一項\nの調停の手続について準用する。この場合において、同令第三条第一項\n中「法第十八条第一項\n」とあるのは「育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律\n（平成三年法律第七十六号。以下「育児・介護休業法」という。）第五十二条の五第一項\n」と、同項\n並びに同令第四条\n（見出しを含む。）及び第五条\n（見出しを含む。）中「機会均等調停会議」とあるのは「両立支援調停会議」と、同令第六条\n中「法第十八条第一項\n」とあるのは「育児・介護休業法第五十二条の五第一項\n」と、「事業場」とあるのは「事業所」と、同令第八条第一項\n中「法第二十条第一項\n又は第二項\n」とあるのは「育児・介護休業法第五十二条の六\nにおいて準用する法第二十条第一項\n」と、「求められた者は、機会均等調停会議に出頭しなければならない。この場合において、当該出頭を求められた者は」とあるのは「求められた者は」と、同条第三項\n中「法第二十条第一項\n又は第二項\n」とあるのは「育児・介護休業法第五十二条の六\nにおいて準用する法第二十条第一項\n」と、「法第二十条第一項\nの」とあるのは「育児・介護休業法第五十二条の六\nにおいて準用する法第二十条第一項\nの」と、同令第九条\n中「関係当事者」とあるのは「関係当事者又は関係当事者と同一の事業所に雇用される労働者その他の参考人」と、同令第十条第一項\n中「第四条第一項\n及び第二項\n」とあるのは「育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律施行規則（平成三年労働省令第二十五号）において準用する第四条第一項及び第二項」と、「第八条」とあるのは「同令において準用する第八条」と、同令第十一条第一項中「法第二十一条\n」とあるのは「育児・介護休業法第五十二条の六\nにおいて準用する法第二十一条\n」と、同令別記様式中「事業場」とあるのは「事業所」と読み替えるものとする。",
      "enum": {
      }
    },
    "61": {
      "main": "法第五十三条第二項第二号\nの規定により認定を受けようとする同号\nの事業協同組合等は、その旨及び同号\nの基準に係る事項を記載した申請書をその主たる事務所の所在地を管轄する都道府県労働局長を経て、厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "62": {
      "main": "法第五十三条第四項\n並びに同条第五項\nにおいて準用する職業安定法\n（昭和二十二年法律第百四十一号）第三十七条第二項\n及び第四十一条第二項\nに定める厚生労働大臣の権限のうち、次に掲げる募集に係るものは、認定中小企業団体（法第五十三条第二項第二号\nに規定する認定中小企業団体をいう。以下同じ。）の主たる事務所の所在地を管轄する都道府県労働局長に委任する。",
      "enum": {
        "1": "認定中小企業団体の主たる事務所の所在する都道府県の区域を募集地域とする募集",
        "2": "認定中小企業団体の主たる事務所の所在する都道府県の区域以外の地域（当該地域における労働力の需給の状況等を勘案して厚生労働大臣が指定する地域を除く。）を募集地域とする募集（当該業種における労働力の需給の状況等を勘案して厚生労働大臣の指定する業種に属する事業に係るものを除く。）であって、その地域において募集しようとする労働者の数が百人（一の都道府県の区域内において募集しようとする労働者の数が三十人以上であるときは、三十人）未満のもの"
      }
    },
    "63": {
      "main": "法第五十三条第四項\nの厚生労働省令で定める労働者の募集に関する事項は、次のとおりとする。",
      "enum": {
        "1": "募集に係る事業所の名称及び所在地",
        "2": "募集時期",
        "3": "募集地域",
        "4": "法第五十三条第一項\nの育児休業又は同項\nの介護休業をする労働者であってその業務を募集に係る労働者が処理するものの職種及び休業期間並びに総数",
        "5": "募集職種及び人員",
        "6": "賃金、労働時間、雇用期間その他の募集に係る労働条件"
      }
    },
    "64": {
      "main": "法第五十三条第四項\nの規定による届出は、同項\nの認定中小企業団体の主たる事務所の所在する都道府県の区域を募集地域とする募集、当該区域以外の地域を募集地域とする募集（以下この項において「自県外募集」という。）であって第六十二条第二号に該当するもの及び自県外募集であって同号に該当しないものの別に行わなければならない。",
      "enum": {
      }
    },
    "64(2)": {
      "main": "法第五十三条第四項\nの規定による届出をしようとする認定中小企業団体は、その主たる事務所の所在地を管轄する公共職業安定所（その公共職業安定所が二以上ある場合には、厚生労働省組織規則\n（平成十三年厚生労働省令第一号）第七百九十二条\nの規定により当該事務を取り扱う公共職業安定所）の長を経て、第六十二条の募集にあっては同条の都道府県労働局長に、その他の募集にあっては厚生労働大臣に届け出なければならない。",
      "enum": {
      }
    },
    "64(3)": {
      "main": "前二項に定めるもののほか、届出の様式その他の手続は、厚生労働省職業安定局長（以下「職業安定局長」という。）の定めるところによる。",
      "enum": {
      }
    },
    "65": {
      "main": "法第五十三条第四項\nの募集に従事する認定中小企業団体は、職業安定局長の定める様式に従い、毎年度、労働者募集報告を作成し、これを当該年度の翌年度の四月末日まで（当該年度の終了前に労働者の募集を終了する場合にあっては、当該終了の日の属する月の翌月末日まで）に前条第二項の届出に係る公共職業安定所の長に提出しなければならない。",
      "enum": {
      }
    },
    "66": {
      "main": "職業安定法施行規則\n（昭和二十二年労働省令第十二号）第三十一条\nの規定は、法第五十三条第四項\nの規定により認定中小企業団体に委託して労働者の募集を行う中小企業者について準用する。",
      "enum": {
      }
    },
    "67": {
      "main": "法第五十六条\nに規定する厚生労働大臣の権限は、厚生労働大臣が全国的に重要であると認めた事案に係るものを除き、事業主の事業所の所在地を管轄する都道府県労働局の長が行うものとする。",
      "enum": {
      }
    },
    "68": {
      "main": "法第六十一条第五項\nただし書（同条第六項\n及び第七項\nにおいて読み替えて準用する場合を含む。）の厚生労働省令で定めるものは、一週間の所定労働日数が著しく少ないものとして厚生労働大臣が定める日数以下の者とする。",
      "enum": {
      }
    }
  },
  "title": "育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~3"
    },
    "第2章": {
      "title": "育児休業",
      "art": "4~20-2"
    },
    "第3章": {
      "title": "介護休業",
      "art": "21~29-"
    },
    "第4章": {
      "title": "子の看護休暇",
      "art": "29-3~30-3"
    },
    "第5章": {
      "title": "介護休暇",
      "art": "30-4~30-7"
    },
    "第6章": {
      "title": "所定外労働の制限",
      "art": "30-8~31-2"
    },
    "第7章": {
      "title": "時間外労働の制限",
      "art": "31-3~31-10"
    },
    "第8章": {
      "title": "深夜業の制限",
      "art": "31-11~31-"
    },
    "第9章": {
      "title": "事業主が講ずべき措置",
      "art": "32~34-"
    },
    "第10章": {
      "title": "指定法人",
      "art": "35~60"
    },
    "第11章": {
      "title": "紛争の解決",
      "art": "60-"
    },
    "第12章": {
      "title": "雑則",
      "art": "61~68"
    }
  }
}