{
  "1": {
    "name": "食品流通構造改善促進法\n（以下「法」という。）第二条第二項\nの食品製造事業協同組合等は、次のとおりとする。",
    "num": [
      "事業協同組合、事業協同小組合及び協同組合連合会",
      "協業組合、商工組合及び商工組合連合会",
      "生活衛生同業組合、生活衛生同業小組合及び生活衛生同業組合連合会",
      "消費生活協同組合連合会",
      "農業協同組合連合会",
      "漁業協同組合連合会及び水産加工業協同組合連合会",
      "森林組合連合会",
      "一般社団法人（特定の事業を行う者をその社員たる資格とし、かつ、その特定の事業を行う者が任意に加入し又は脱退することができる旨を定款で定めているものに限る。）"
    ]
  },
  "2": {
    "name": "法第二項\nの農業協同組合その他の政令で定める法人は、次のとおりとする。",
    "num": [
      "農業協同組合、農業協同組合連合会及び農事組合法人",
      "漁業協同組合及び漁業協同組合連合会",
      "森林組合及び森林組合連合会"
    ]
  },
  "2(2)": {
    "name": "法第二条第二項\nに規定するこれらの者の出資又は拠出に係る法人で政令で定めるものは、農林漁業の振興を図ることを目的とする法人とする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第二条第三項第一号\nの卸売市場開設者等は、次のとおりとする。",
    "num": [
      "卸売業者（卸売市場において卸売の業務を行う者をいう。以下同じ。）",
      "仲卸業者（仲卸しの業務（卸売市場を開設する者が当該卸売市場内に設置する店舗において当該卸売市場の卸売業者から卸売を受けた食品を仕分けし又は調製して販売する業務をいう。）を行う者をいう。以下同じ。）",
      "売買参加者（仲卸業者以外の者で、卸売市場において卸売業者から卸売を受けることにつき当該卸売市場を開設する者の承認を受けたものをいう。）",
      "関連事業者（卸売市場における物品の販売又は役務の提供の業務で当該卸売市場の業務の円滑化又は当該卸売市場の利用者の利便の増進に寄与するものを行う者をいう。）",
      "仲卸業者を構成員とする事業協同組合及び事業協同小組合（法第二条第三項第一号\nニに掲げる措置を実施するものに限る。）"
    ]
  },
  "4": {
    "name": "法第二条第三項第一号\nニに規定する政令で定めるものは、卸売業者及び仲卸業者とする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第二条第四項\nの食品販売事業協同組合等は、第一条各号に掲げる法人とする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第二条第五項\nの政令で定める法人は、食品の販売の事業の振興を図ることを目的とする法人とする。",
    "num": [

    ]
  },
  "7": {
    "name": "法第三条第一項\nの基本方針は、おおむね五年ごとに、食品の特性に応じた流通の態様を勘案して定めるものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第四条第四項\nの政令で定める法人は、第六条に規定する法人とする。",
    "num": [

    ]
  },
  "9": {
    "name": "法第四条第七項\n（法第五条第三項\nにおいて準用する場合を含む。）の政令で定める基準は、次のとおりとする。",
    "num": [
      "法第四条第六項第号\n及び第二号\nに掲げる事項が基本方針に照らし適切なものであること。",
      "法第四条第六項第三号\nに掲げる事項が当該構造改善事業を確実に遂行するため適切なものであること。",
      "法第四条第六項第四号\nに掲げる事項が適切なものであること。",
      "当該構造改善事業の実施が一般消費者の利益の増進及び農林漁業の振興に寄与するものであること。"
    ]
  },
  "10": {
    "name": "法第六条第二項\nの政令で定める利率、償還期限及び据置期間の範囲は、利率については最高年八分五厘、償還期限については据置期間を含め十五年、据置期間については三年とする。",
    "num": [

    ]
  }
}