{
  "1": {
    "name": "この法律は、我が国における急速な高齢化の進展等に伴い、介護関係業務に係る労働力への需要が増大していることにかんがみ、介護労働者について、その雇用管理の改善、能力の開発及び向上等に関する措置を講ずることにより、介護関係業務に係る労働力の確保に資するとともに、介護労働者の福祉の増進を図ることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「介護関係業務」とは、身体上又は精神上の障害があることにより日常生活を営むのに支障がある者に対し、入浴、排せつ、食事等の介護、機能訓練、看護及び療養上の管理その他のその者の能力に応じ自立した日常生活を営むことができるようにするための福祉サービス又は保健医療サービスであって厚生労働省令で定めるものを行う業務をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「介護労働者」とは、専ら介護関係業務に従事する労働者をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「介護事業」とは、介護関係業務を行う事業をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「事業主」とは、介護労働者を雇用して介護事業を行う者をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「職業紹介事業者」とは、介護労働者について職業安定法\n（昭和二十二年法律第百四十一号）第三十条第一項\nの許可を受けて有料の職業紹介事業を行う者をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "事業主は、その雇用する介護労働者について、労働環境の改善、教育訓練の実施、福利厚生の充実その他の雇用管理の改善を図るために必要な措置を講ずることにより、その福祉の増進に努めるものとする。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "職業紹介事業者は、その行う職業紹介事業に係る介護労働者及び介護労働者になろうとする求職者について、これらの者の福祉の増進に資する措置を講ずるように努めるものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "国は、介護労働者の雇用管理の改善の促進、介護労働者の能力の開発及び向上その他の介護労働者の福祉の増進を図るために必要な施策を総合的かつ効果的に推進するように努めるものとする。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "地方公共団体は、介護労働者の福祉の増進を図るために必要な施策を推進するように努めるものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "この法律は、国家公務員及び地方公務員並びに船員職業安定法\n（昭和二十三年法律第百三十号）第六条第一項\nに規定する船員については、適用しない。",
    "num": [

    ]
  },
  "6": {
    "name": "厚生労働大臣は、介護労働者の福祉の増進を図るため、介護労働者の雇用管理の改善、能力の開発及び向上等に関し重要な事項を定めた計画（以下「介護雇用管理改善等計画」という。）を策定するものとする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "介護雇用管理改善等計画に定める事項は、次のとおりとする。",
    "num": [
      "介護労働者の雇用の動向に関する事項",
      "介護労働者の雇用管理の改善を促進し、並びにその能力の開発及び向上を図るために講じようとする施策の基本となるべき事項",
      "前二号に掲げるもののほか、介護労働者の福祉の増進を図るために講じようとする施策の基本となるべき事項"
    ]
  },
  "6(3)": {
    "name": "厚生労働大臣は、介護雇用管理改善等計画を策定する場合には、あらかじめ、労働政策審議会の意見を聴くものとする。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "厚生労働大臣は、介護雇用管理改善等計画を策定したときは、遅滞なく、その概要を公表しなければならない。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "前二項の規定は、介護雇用管理改善等計画の変更について準用する。",
    "num": [

    ]
  },
  "7": {
    "name": "厚生労働大臣は、介護雇用管理改善等計画の円滑な実施のため必要があると認めるときは、事業主、職業紹介事業者その他の関係者に対し、介護労働者の雇用管理の改善、介護労働者の能力の開発及び向上その他の介護労働者の福祉の増進に関する事項について必要な要請をすることができる。",
    "num": [

    ]
  },
  "8": {
    "name": "事業主は、介護関係業務に係るサービスで現に提供しているものと異なるものの提供又は介護事業の開始に伴いその雇用する介護労働者の福祉の増進を図るために実施する労働環境の改善、教育訓練の実施、福利厚生の充実その他の雇用管理の改善に関する措置（以下「改善措置」という。）についての計画（以下「改善計画」という。）を作成し、これをその主たる事業所の所在地を管轄する都道府県知事に提出して、その改善計画が適当である旨の認定を受けることができる。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "改善計画には、次に掲げる事項を記載しなければならない。",
    "num": [
      "改善措置の目標",
      "改善措置の内容",
      "改善措置の実施時期"
    ]
  },
  "8(3)": {
    "name": "都道府県知事は、第一項の認定の申請があった場合において、その改善計画が、当該事業主が雇用する介護労働者の雇用管理の改善を図るために有効かつ適切なものであることその他の政令で定める基準に該当するものであると認めるときは、その認定をするものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "前条第一項の認定を受けた事業主（以下「認定事業主」という。）は、当該認定に係る改善計画を変更しようとするときは、その主たる事業所の所在地を管轄する都道府県知事の認定を受けなければならない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "都道府県知事は、認定事業主が前条第一項の認定に係る改善計画（前項の規定による変更の認定があったときは、その変更後のもの。以下「認定計画」という。）に従って改善措置を講じていないと認めるときは、その認定を取り消すことができる。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "前条第三項の規定は、第一項の認定について準用する。",
    "num": [

    ]
  },
  "10": {
    "name": "政府は、認定計画に係る改善措置の実施を促進するため、当該認定計画に基づきその雇用する介護労働者の福祉の増進を図るために必要な措置を講ずる認定事業主に対して、雇用保険法\n（昭和四十九年法律第百十六号）第六十二条\nの雇用安定事業又は同法第六十三条\nの能力開発事業として、必要な助成及び援助を行うものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "国及び都道府県は、認定事業主に対し、認定計画に係る改善措置の的確な実施に必要な指導及び助言を行うものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "都道府県知事は、認定事業主に対し、認定計画に係る改善措置の実施状況について報告を求めることができる。",
    "num": [

    ]
  },
  "13": {
    "name": "厚生労働大臣は、介護関係業務の遂行に必要な労働者の能力の開発及び向上を図るため、必要な職業訓練の効果的な実施について特別の配慮をするものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "厚生労働大臣は、介護労働者になろうとする者にその有する能力に適合する職業に就く機会を与えるため、及び介護関係業務に係る労働力の充足を図るため、介護関係業務に係る労働力の需給の状況並びに求人及び求職の条件、介護労働者の雇用管理の状況その他必要な雇用に関する情報（次項において「雇用情報」という。）の提供、職業指導及び職業紹介の充実等必要な措置を講ずるように努めるものとする。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "職業安定機関及び職業紹介事業者その他の関係者は、介護関係業務に係る労働力の需給の適正かつ円滑な調整を図るため、雇用情報の充実、労働力の需給の調整に係る技術の向上等に関し、相互に協力するように努めなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "厚生労働大臣は、介護労働者の福祉の増進を図ることを目的とする一般社団法人又は一般財団法人であって、第十七条に規定する業務に関し次に掲げる基準に適合すると認められるものを、その申請により、全国に一を限って、同条に規定する業務を行う者として指定することができる。",
    "num": [
      "職員、業務の方法その他の事項についての業務の実施に関する計画が適正なものであり、かつ、その計画を確実に遂行するに足りる経理的及び技術的な基礎を有すると認められること。",
      "前号に定めるもののほか、業務の運営が適正かつ確実に行われ、介護労働者の福祉の増進に資すると認められること。"
    ]
  },
  "15(2)": {
    "name": "厚生労働大臣は、前項の規定による指定をしたときは、同項の規定による指定を受けた者（以下「介護労働安定センター」という。）の名称及び住所並びに事務所の所在地を公示しなければならない。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "介護労働安定センターは、その名称及び住所並びに事務所の所在地を変更しようとするときは、あらかじめ、その旨を厚生労働大臣に届け出なければならない。",
    "num": [

    ]
  },
  "15(4)": {
    "name": "厚生労働大臣は、前項の規定による届出があったときは、当該届出に係る事項を公示しなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "前条第一項の規定による指定には、条件を付け、及びこれを変更することができる。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "前項の条件は、当該指定に係る事項の確実な実施を図るために必要な最小限度のものに限り、かつ、当該指定を受ける者に不当な義務を課することとなるものであってはならない。",
    "num": [

    ]
  },
  "17": {
    "name": "介護労働安定センターは、次に掲げる業務を行うものとする。",
    "num": [
      "介護労働者の雇用及び福祉に関する情報及び資料を総合的に収集し、並びに事業主、職業紹介事業者その他の関係者に対して提供すること。",
      "職業紹介事業者の行う職業紹介事業に係る介護労働者に対して、その者が賃金の支払を受けることが困難となった場合の保護その他のその職業生活の安定を図るために必要な援助を行うこと。",
      "次条第一項に規定する業務を行うこと。",
      "前三号に掲げるもののほか、介護労働者の福祉の増進を図るために必要な業務を行うこと。"
    ]
  },
  "18": {
    "name": "厚生労働大臣は、介護労働安定センターを指定したときは、介護労働安定センターに雇用保険法第六十二条\nの雇用安定事業又は同法第六十三条\nの能力開発事業のうち次の各号のいずれかに該当するものに係る業務の全部又は一部を行わせるものとする。",
    "num": [
      "認定事業主に対して支給する給付金であって厚生労働省令で定めるものを支給すること。",
      "介護労働者の雇用の安定並びに能力の開発及び向上に関する調査研究を行うこと。",
      "介護労働者の雇用の安定並びに能力の開発及び向上を図るための措置について、認定事業主、職業紹介事業者その他の関係者に対して相談その他の援助を行うこと。",
      "介護労働者及び介護労働者になろうとする者に対して、必要な知識及び技能を習得させるための教育訓練を行うこと。",
      "職業紹介事業者その他の介護労働者に係る求職に関する情報を有する者についての情報を収集整理し、及び介護労働者を雇用しようとする者に対して、当該収集整理した情報のうちその希望に応じたものを提供すること。",
      "前各号に掲げるもののほか、介護労働者の雇用の安定並びに能力の開発及び向上を図るために必要な事業を行うこと。"
    ]
  },
  "18(2)": {
    "name": "前項第一号の給付金に該当する雇用保険法第六十二条\n又は第六十三条\nの規定に基づく給付金の支給要件及び支給額は、厚生労働省令で定めなければならない。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "介護労働安定センターは、第一項に規定する業務（以下「雇用安定事業等関係業務」という。）の全部又は一部を開始する際、当該業務の種類ごとに、当該業務を開始する日及び当該業務を行う事務所の所在地を厚生労働大臣に届け出なければならない。介護労働安定センターが当該業務を行う事務所の所在地を変更しようとするときも、同様とする。",
    "num": [

    ]
  },
  "18(4)": {
    "name": "厚生労働大臣は、第一項の規定により介護労働安定センターに行わせる雇用安定事業等関係業務の種類及び前項の規定による届出に係る事項を公示しなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "介護労働安定センターは、雇用安定事業等関係業務を行うときは、当該業務の開始前に、当該業務の実施に関する規程（以下「業務規程」という。）を作成し、厚生労働大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "厚生労働大臣は、前項の認可をした業務規程が雇用安定事業等関係業務の適正かつ確実な実施上不適当となったと認めるときは、その業務規程を変更すべきことを命ずることができる。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "業務規程に記載すべき事項は、厚生労働省令で定める。",
    "num": [

    ]
  },
  "20": {
    "name": "介護労働安定センターは、雇用安定事業等関係業務のうち第十八条第一項第一号に係る業務（第二十六条において「給付金業務」という。）を行う場合において当該業務に関し必要があると認めるときは、事業主に対し、必要な事項について報告を求めることができる。",
    "num": [

    ]
  },
  "21": {
    "name": "介護労働安定センターは、毎事業年度、厚生労働省令で定めるところにより、事業計画書及び収支予算書を作成し、厚生労働大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "介護労働安定センターは、厚生労働省令で定めるところにより、毎事業年度終了後、事業報告書、貸借対照表、収支決算書及び財産目録を作成し、厚生労働大臣に提出し、その承認を受けなければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "介護労働安定センターは、雇用安定事業等関係業務を行う場合には、雇用安定事業等関係業務に係る経理とその他の業務に係る経理とを区分して整理しなければならない。",
    "num": [

    ]
  },
  "23": {
    "name": "国は、予算の範囲内において、介護労働安定センターに対し、雇用安定事業等関係業務に要する費用の全部又は一部に相当する金額を交付することができる。",
    "num": [

    ]
  },
  "24": {
    "name": "この章に定めるもののほか、介護労働安定センターが雇用安定事業等関係業務を行う場合における介護労働安定センターの財務及び会計に関し必要な事項は、厚生労働省令で定める。",
    "num": [

    ]
  },
  "25": {
    "name": "介護労働安定センターの役員の選任及び解任は、厚生労働大臣の認可を受けなければ、その効力を生じない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "介護労働安定センターの役員が、この章の規定（当該規定に基づく命令及び処分を含む。）若しくは第十九条第一項の規定により認可を受けた業務規程に違反する行為をしたとき、又は第十七条に規定する業務に関し著しく不適当な行為をしたときは、厚生労働大臣は、介護労働安定センターに対し、その役員を解任すべきことを命ずることができる。",
    "num": [

    ]
  },
  "26": {
    "name": "給付金業務に従事する介護労働安定センターの役員及び職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。",
    "num": [

    ]
  },
  "27": {
    "name": "厚生労働大臣は、第十七条に規定する業務の適正な運営を確保するために必要な限度において、介護労働安定センターに対し、同条に規定する業務若しくは資産の状況に関し必要な報告をさせ、又は所属の職員に、介護労働安定センターの事務所に立ち入り、業務の状況若しくは帳簿、書類その他の物件を検査させることができる。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。",
    "num": [

    ]
  },
  "28": {
    "name": "厚生労働大臣は、この章の規定を施行するために必要な限度において、介護労働安定センターに対し、第十七条に規定する業務に関し監督上必要な命令をすることができる。",
    "num": [

    ]
  },
  "29": {
    "name": "厚生労働大臣は、介護労働安定センターが次の各号のいずれかに該当するときは、第十五条第一項の規定による指定（以下「指定」という。）を取り消し、又は期間を定めて第十七条に規定する業務の全部若しくは一部の停止を命ずることができる。",
    "num": [
      "第十七条に規定する業務を適正かつ確実に実施することができないと認められるとき。",
      "指定に関し不正の行為があったとき。",
      "この章の規定又は当該規定に基づく命令若しくは処分に違反したとき。",
      "第十六条第一項の条件に違反したとき。",
      "第十九条第一項の規定により認可を受けた業務規程によらないで雇用安定事業等関係業務を行ったとき。"
    ]
  },
  "29(2)": {
    "name": "厚生労働大臣は、前項の規定により、指定を取り消し、又は第十七条に規定する業務の全部若しくは一部の停止を命じたときは、その旨を公示しなければならない。",
    "num": [

    ]
  },
  "30": {
    "name": "厚生労働大臣は、前条第一項の規定により、指定を取り消し、若しくは雇用安定事業等関係業務の全部若しくは一部の停止を命じたとき、又は介護労働安定センターが雇用安定事業等関係業務を行うことが困難となった場合において必要があると認めるときは、当該雇用安定事業等関係業務を自ら行うものとする。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "厚生労働大臣は、前項の規定により雇用安定事業等関係業務を行うものとし、又は同項の規定により行っている雇用安定事業等関係業務を行わないものとするときは、あらかじめ、その旨を公示しなければならない。",
    "num": [

    ]
  },
  "30(3)": {
    "name": "厚生労働大臣が、第一項の規定により雇用安定事業等関係業務を行うものとし、又は同項の規定により行っている雇用安定事業等関係業務を行わないものとする場合における当該雇用安定事業等関係業務の引継ぎその他の必要な事項は、厚生労働省令で定める。",
    "num": [

    ]
  },
  "31": {
    "name": "次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。",
    "num": [
      "第十二条又は第二十条の規定による報告をせず、又は虚偽の報告をした者",
      "第十七条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による立入り若しくは検査を拒み、妨げ、若しくは忌避した者"
    ]
  },
  "32": {
    "name": "法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して前条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、同条の刑を科する。",
    "num": [

    ]
  }
}