{
  "1": {
    "name": "この法律は、国際連合平和維持活動、人道的な国際救援活動及び国際的な選挙監視活動に対し適切かつ迅速な協力を行うため、国際平和協力業務実施計画及び国際平和協力業務実施要領の策定手続、国際平和協力隊の設置等について定めることにより、国際平和協力業務の実施体制を整備するとともに、これらの活動に対する物資協力のための措置等を講じ、もって我が国が国際連合を中心とした国際平和のための努力に積極的に寄与することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "政府は、この法律に基づく国際平和協力業務の実施、物資協力、これらについての国以外の者の協力等（以下「国際平和協力業務の実施等」という。）を適切に組み合わせるとともに、国際平和協力業務の実施等に携わる者の創意と知見を活用することにより、国際連合平和維持活動、人道的な国際救援活動及び国際的な選挙監視活動に効果的に協力するものとする。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "国際平和協力業務の実施等は、武力による威嚇又は武力の行使に当たるものであってはならない。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "内閣総理大臣は、国際平和協力業務の実施等に当たり、国際平和協力業務実施計画に基づいて、内閣を代表して行政各部を指揮監督する。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "関係行政機関の長は、前条の目的を達成するため、国際平和協力業務の実施等に関し、国際平和協力本部長に協力するものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "この法律において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
    "num": [
      "国際連合平和維持活動国際連合の総会又は安全保障理事会が行う決議に基づき、武力紛争の当事者（以下「紛争当事者」という。）間の武力紛争の再発の防止に関する合意の遵守の確保、武力紛争の終了後に行われる民主的な手段による統治組織の設立の援助その他紛争に対処して国際の平和及び安全を維持するために国際連合の統括の下に行われる活動であって、武力紛争の停止及びこれを維持するとの紛争当事者間の合意があり、かつ、当該活動が行われる地域の属する国及び紛争当事者の当該活動が行われることについての同意がある場合（武力紛争が発生していない場合においては、当該活動が行われる地域の属する国の当該同意がある場合）に、国際連合事務総長（以下「事務総長」という。）の要請に基づき参加する二以上の国及び国際連合によって、いずれの紛争当事者にも偏ることなく実施されるものをいう。",
      "人道的な国際救援活動国際連合の総会、安全保障理事会若しくは経済社会理事会が行う決議又は別表第一に掲げる国際機関が行う要請に基づき、国際の平和及び安全の維持を危うくするおそれのある紛争（以下単に「紛争」という。）によって被害を受け若しくは受けるおそれがある住民その他の者（以下「被災民」という。）の救援のために又は紛争によって生じた被害の復旧のために人道的精神に基づいて行われる活動であって、当該活動が行われる地域の属する国の当該活動が行われることについての同意があり、かつ、当該活動が行われる地域の属する国が紛争当事者である場合においては武力紛争の停止及びこれを維持するとの紛争当事者間の合意がある場合に、国際連合その他の国際機関又は国際連合加盟国その他の国（次号及び第四号において「国際連合等」という。）によって実施されるもの（国際連合平和維持活動として実施される活動を除く。）をいう。",
      "国際的な選挙監視活動国際連合の総会若しくは安全保障理事会が行う決議又は別表第二に掲げる国際機関が行う要請に基づき、紛争によって混乱を生じた地域における民主的な手段による統治組織の設立を目的とする選挙又は投票の公正な執行を確保するために行われる活動であって、当該活動が行われる地域の属する国の当該活動が行われることについての同意があり、かつ、当該活動が行われる地域の属する国が紛争当事者である場合においては武力紛争の停止及びこれを維持するとの紛争当事者間の合意がある場合に、国際連合等によって実施されるもの（国際連合平和維持活動として実施される活動を除く。）をいう。",
      "三\n\n国際平和協力業務国際連合平和維持活動のために実施される業務で次に掲げるもの、人道的な国際救援活動のために実施される業務で次のヌからレまでに掲げるもの及び国際的な選挙監視活動のために実施される業務で次のト及びレに掲げるもの（これらの業務にそれぞれ附帯する業務を含む。以下同じ。）であって、海外で行われるものをいう。イ武力紛争の停止の遵守状況の監視又は紛争当事者間で合意された軍隊の再配置若しくは撤退若しくは武装解除の履行の監視\nロ緩衝地帯その他の武力紛争の発生の防止のために設けられた地域における駐留及び巡回\nハ車両その他の運搬手段又は通行人による武器（武器の部品を含む。ニにおいて同じ。）の搬入又は搬出の有無の検査又は確認\nニ放棄された武器の収集、保管又は処分\nホ紛争当事者が行う停戦線その他これに類する境界線の設定の援助\nヘ紛争当事者間の捕虜の交換の援助\nト議会の議員の選挙、住民投票その他これらに類する選挙若しくは投票の公正な執行の監視又はこれらの管理\nチ警察行政事務に関する助言若しくは指導又は警察行政事務の監視\nリチに掲げるもののほか、行政事務に関する助言又は指導\nヌ医療（防疫上の措置を含む。）\nル被災民の捜索若しくは救出又は帰還の援助\nヲ被災民に対する食糧、衣料、医薬品その他の生活関連物資の配布\nワ被災民を収容するための施設又は設備の設置\nカ紛争によって被害を受けた施設又は設備であって被災民の生活上必要なものの復旧又は整備のための措置\nヨ紛争によって汚染その他の被害を受けた自然環境の復旧のための措置\nタイからヨまでに掲げるもののほか、輸送、保管（備蓄を含む。）、通信、建設又は機械器具の据付け、検査若しくは修理\nレイからタまでに掲げる業務に類するものとして政令で定める業務",
      "四\n\n物資協力次に掲げる活動を行っている国際連合等に対して、その活動に必要な物品を無償又は時価よりも低い対価で譲渡することをいう。イ国際連合平和維持活動\nロ人道的な国際救援活動（別表第三に掲げる国際機関によって実施される場合にあっては、第二号に規定する合意が存在しない場合における同号に規定する活動を含むものとする。第二十五条第一項及び第三項において同じ。）\nハ国際的な選挙監視活動",
      "海外我が国以外の領域（公海を含む。）をいう。",
      "派遣先国国際平和協力業務が行われる外国（公海を除く。）をいう。",
      "七\n\n関係行政機関次に掲げる機関で政令で定めるものをいう。イ内閣府並びに内閣府設置法\n（平成十一年法律第八十九号）第四十九条第一項\n及び第二項\nに規定する機関並びに国家行政組織法\n（昭和二十三年法律第百二十号）第三条第二項\nに規定する機関\nロ内閣府設置法第四十条\n及び第五十六条\n並びに国家行政組織法第八条の三\nに規定する特別の機関"
    ]
  },
  "4": {
    "name": "内閣府に、国際平和協力本部（以下「本部」という。）を置く。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "本部は、次に掲げる事務をつかさどる。",
    "num": [
      "国際平和協力業務実施計画（以下「実施計画」という。）の案の作成に関すること。",
      "国際平和協力業務実施要領（以下「実施要領」という。）の作成又は変更に関すること。",
      "前号の変更を適正に行うための、派遣先国において実施される必要のある国際平和協力業務の具体的内容を把握するための調査、実施した国際平和協力業務の効果の測定及び分析並びに派遣先国における国際連合の職員その他の者との連絡に関すること。",
      "国際平和協力隊（以下「協力隊」という。）の運用に関すること。",
      "国際平和協力業務の実施のための関係行政機関への要請、輸送の委託及び国以外の者に対する協力の要請に関すること。",
      "物資協力に関すること。",
      "国際平和協力業務の実施等に関する調査（第三号に掲げるものを除く。）及び知識の普及に関すること。",
      "前各号に掲げるもののほか、法令の規定により本部に属させられた事務"
    ]
  },
  "5": {
    "name": "本部の長は、国際平和協力本部長（以下「本部長」という。）とし、内閣総理大臣をもって充てる。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "本部長は、本部の事務を総括し、所部の職員を指揮監督する。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "本部に、国際平和協力副本部長（次項において「副本部長」という。）を置き、内閣官房長官をもって充てる。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "副本部長は、本部長の職務を助ける。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "本部に、国際平和協力本部員（以下この条において「本部員」という。）を置く。",
    "num": [

    ]
  },
  "5(6)": {
    "name": "本部員は、内閣法\n（昭和二十二年法律第五号）第九条\nの規定によりあらかじめ指定された国務大臣、関係行政機関の長及び内閣府設置法第九条第一項\nに規定する特命担当大臣のうちから、内閣総理大臣が任命する。",
    "num": [

    ]
  },
  "5(7)": {
    "name": "本部員は、本部長に対し、本部の事務に関し意見を述べることができる。",
    "num": [

    ]
  },
  "5(8)": {
    "name": "本部に、政令で定めるところにより、実施計画ごとに、期間を定めて、自ら国際平和協力業務を行うとともに海外において前条第二項第三号に掲げる事務を行う組織として、協力隊を置くことができる。",
    "num": [

    ]
  },
  "5(9)": {
    "name": "本部に、本部の事務（協力隊の行うものを除く。）を処理させるため、事務局を置く。",
    "num": [

    ]
  },
  "１０": {
    "name": "事務局に、事務局長その他の職員を置く。",
    "num": [

    ]
  },
  "１１": {
    "name": "事務局長は、本部長の命を受け、局務を掌理する。",
    "num": [

    ]
  },
  "１２": {
    "name": "前各項に定めるもののほか、本部の組織に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "6": {
    "name": "内閣総理大臣は、我が国として国際平和協力業務を実施することが適当であると認める場合であって、次に掲げる同意があるときは、国際平和協力業務を実施すること及び実施計画の案につき閣議の決定を求めなければならない。",
    "num": [
      "国際連合平和維持活動のために実施する国際平和協力業務については、紛争当事者及び当該活動が行われる地域の属する国の当該業務の実施についての同意",
      "人道的な国際救援活動のために実施する国際平和協力業務については、当該活動が行われる地域の属する国の当該業務の実施についての同意",
      "国際的な選挙監視活動のために実施する国際平和協力業務については、当該活動が行われる地域の属する国の当該業務の実施についての同意"
    ]
  },
  "6(2)": {
    "name": "実施計画に定める事項は、次のとおりとする。",
    "num": [
      "当該国際平和協力業務の実施に関する基本方針",
      "協力隊の設置その他当該国際平和協力業務の実施に関する次に掲げる事項\rイ実施すべき国際平和協力業務の種類及び内容\rロ派遣先国及び国際平和協力業務を行うべき期間\rハ協力隊の規模及び構成並びに装備\rニ海上保安庁の船舶又は航空機を用いて当該国際平和協力業務を行う場合における次に掲げる事項\r（１）海上保安庁の船舶又は航空機を用いて行う国際平和協力業務の種類及び内容\r（２）国際平和協力業務を行う海上保安庁の職員の規模及び構成並びに装備\rホ自衛隊の部隊等（自衛隊法\n（昭和十九年法律第百六十五号）第八条\nに規定する部隊等をいう。以下同じ。）が当該国際平和協力業務を行う場合における次に掲げる事項\r（１）自衛隊の部隊等が行う国際平和協力業務の種類及び内容\r（２）国際平和協力業務を行う自衛隊の部隊等の規模及び構成並びに装備\rヘ第十条第一項の規定に基づき海上保安庁長官又は防衛大臣に委託することができる輸送の範囲\rト関係行政機関の協力に関する重要事項\rチその他当該国際平和協力業務の実施に関する重要事項"
    ]
  },
  "6(3)": {
    "name": "外務大臣は、国際平和協力業務を実施することが適当であると認めるときは、内閣総理大臣に対し、第一項の閣議の決定を求めるよう要請することができる。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "第二項第二号に掲げる装備は、第二条第二項及び第三条第一号から第二号の二までの規定の趣旨に照らし、この章の規定を実施するのに必要な範囲内で実施計画に定めるものとする。この場合において、国際連合平和維持活動のために実施する国際平和協力業務に係る装備は、事務総長が必要と認める限度で定めるものとする。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "海上保安庁の船舶又は航空機を用いて行われる国際平和協力業務は、第三条第三号トからタまでに掲げる業務又はこれらの業務に類するものとして同号レの政令で定める業務であって、海上保安庁法\n（昭和二十三年法律第二十八号）第二十五条\nの趣旨にかんがみ海上保安庁の船舶又は航空機を用いて行うことが適当であると認められるもののうちから、海上保安庁の任務遂行に支障を生じない限度において、実施計画に定めるものとする。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "自衛隊の部隊等が行う国際平和協力業務は、第三条第三号イからヘまでに掲げる業務、同号ヌからタまでに掲げる業務又はこれらの業務に類するものとして同号レの政令で定める業務であって自衛隊の部隊等が行うことが適当であると認められるもののうちから、自衛隊の主たる任務の遂行に支障を生じない限度において、実施計画に定めるものとする。",
    "num": [

    ]
  },
  "6(7)": {
    "name": "自衛隊の部隊等が行う国際平和協力業務であって第三条第三号イからヘまでに掲げるもの又はこれらの業務に類するものとして同号レの政令で定めるものについては、内閣総理大臣は、当該国際平和協力業務に従事する自衛隊の部隊等の海外への派遣の開始前に、我が国として国際連合平和維持隊に参加するに際しての基本的な五つの原則（第三条第一号、本条第一項第一号及び第十三項第一号、第八条第一項第六号並びに第二十四条の規定の趣旨をいう。）及びこの法律の目的に照らし、当該国際平和協力業務を実施することにつき国会の承認を得なければならない。ただし、国会が閉会中の場合又は衆議院が解散されている場合には、当該国際平和協力業務に従事する自衛隊の部隊等の海外への派遣の開始後最初に召集される国会において、遅滞なく、その承認を求めなければならない。",
    "num": [

    ]
  },
  "6(8)": {
    "name": "前項本文の規定により内閣総理大臣から国会の承認を求められた場合には、先議の議院にあっては内閣総理大臣が国会の承認を求めた後国会の休会中の期間を除いて七日以内に、後議の議院にあっては先議の議院から議案の送付があった後国会の休会中の期間を除いて七日以内に、それぞれ議決するよう努めなければならない。",
    "num": [

    ]
  },
  "6(9)": {
    "name": "政府は、第七項ただし書の場合において不承認の議決があったときは、遅滞なく、同項の国際平和協力業務を終了させなければならない。",
    "num": [

    ]
  }
}