{
  "1": {
    "name": "国は、国会並びにその活動に関連する行政に関する機能及び司法に関する機能のうち中枢的なもの（以下「国会等」という。）の東京圏以外の地域への移転（以下「国会等の移転」という。）の具体化に向けて積極的な検討を行う責務を有する。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「多極分散型国土」とは、多極分散型国土形成促進法\n（昭和六十三年法律第八十三号）第一条\nに規定する多極分散型国土をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「東京圏」とは、多極分散型国土形成促進法第二十二条第一項\nに規定する東京圏をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "国は、国会等の移転について検討を行うに当たっては、広く国民の意見を聴き、その合意形成を図るとともに、この章に定めるところにより、広範かつ多角的にこれを行うものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "地方分権の総合的かつ計画的な推進、行政の各般にわたる民間活動に係る規制の改善の推進、行政の制度及び運営の改善の推進等行財政の抜本的な改革と的確に関連付けるものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "国会等の移転と多極分散型国土の形成の促進に関する施策との一体性を確保するものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "経済及び文化における国際的中枢機能並びに良好な居住環境等を備える都市としての東京都の整備との調和を図るとともに、国会等の移転先（以下「移転先」という。）の新都市と東京都との機能面での連携を確保するものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "移転先について、災害に対する安全性、地形の良好性、水の供給の安定性、交通の利便性、土地取得の容易性等の条件を配慮するものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "移転先の新都市が、交通通信体系の整備等により、世界及び我が国の各地域との交流が容易であり、かつ、自然環境と調和し、良好な居住環境等を備えた都市となるようにするものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "国会等の移転の計画は、社会経済情勢の変化に弾力的に対応することができる段階的なものとするものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "移転先の新都市の整備に際し、適切な土地対策を講じるものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "地震等の大規模災害に対処する上での緊急性、東京都の災害対策の充実等に配慮するものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "内閣府に、国会等移転審議会（以下「審議会」という。）を置く。",
    "num": [

    ]
  },
  "13": {
    "name": "審議会は、内閣総理大臣の諮問に応じ、移転先の候補地（以下「候補地」という。）の選定及びこれに関連する事項について調査審議する。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "内閣総理大臣は、前項の諮問に対する答申を受けたときは、これを国会に報告するものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "審議会は、国会等移転調査会の報告及びこれに関する国会の審議を踏まえ、調査審議するものとする。",
    "num": [

    ]
  },
  "15": {
    "name": "審議会は、委員二十人以内で組織する。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "委員は、国会等の移転に関し、行財政改革を含めた各分野において優れた識見を有する者のうちから、両議院の同意を得て、内閣総理大臣が任命する。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "前項の場合において、国会の閉会又は衆議院の解散のために両議院の同意を得ることができないときは、内閣総理大臣は、同項の規定にかかわらず、同項に定める資格を有する者のうちから、委員を任命することができる。",
    "num": [

    ]
  },
  "15(4)": {
    "name": "前項の場合においては、任命後最初の国会で両議院の事後の承認を得なければならない。この場合において、両議院の事後の承認が得られないときは、内閣総理大臣は、直ちにその委員を罷免しなければならない。",
    "num": [

    ]
  },
  "15(5)": {
    "name": "委員の任期は、二年とする。ただし、補欠の委員の任期は、前任者の残任期間とする。",
    "num": [

    ]
  },
  "15(6)": {
    "name": "内閣総理大臣は、委員が破産手続開始の決定を受け、又は禁錮以上の刑に処せられたときは、その委員を罷免しなければならない。",
    "num": [

    ]
  },
  "15(7)": {
    "name": "内閣総理大臣は、委員が心身の故障のため職務の執行ができないと認めるとき、又は委員に職務上の義務違反その他委員たるに適しない非行があると認めるときは、両議院の同意を得て、その委員を罷免することができる。",
    "num": [

    ]
  },
  "15(8)": {
    "name": "委員は、職務上知ることができた秘密を漏らしてはならない。その職を退いた後も同様とする。",
    "num": [

    ]
  },
  "15(9)": {
    "name": "委員は、非常勤とする。",
    "num": [

    ]
  },
  "16": {
    "name": "審議会に、会長を置き、委員の互選によりこれを定める。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "会長は、会務を総理し、審議会を代表する。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "会長に事故があるときは、あらかじめその指名する委員が、その職務を代理する。",
    "num": [

    ]
  },
  "17": {
    "name": "審議会に、専門の事項を調査審議させるため、専門委員を置くことができる。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "専門委員は、学識経験のある者のうちから、内閣総理大臣が任命する。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "専門委員は、当該専門の事項に関する調査審議が終了したときは、解任されるものとする。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "専門委員は、非常勤とする。",
    "num": [

    ]
  },
  "18": {
    "name": "審議会に、幹事を置く。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "幹事は、学識経験のある者及び関係機関の職員のうちから、内閣総理大臣が任命する。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "幹事は、審議会の所掌事務について、委員を補佐する。",
    "num": [

    ]
  },
  "18(4)": {
    "name": "幹事は、非常勤とする。",
    "num": [

    ]
  },
  "19": {
    "name": "審議会は、その所掌事務を遂行するため必要があると認めるときは、関係機関に対して、資料の提出、意見の開陳、説明その他の必要な協力を求めることができる。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "審議会は、その所掌事務を遂行するため必要があると認めるときは、現地調査を行うことができる。この場合においては、あらかじめ、当該現地調査を行おうとする区域の全部又は一部をその区域に含む地方公共団体の長に通知して、その意見を聴かなければならない。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "審議会は、その所掌事務を遂行するため必要があると認めるときは、公聴会を開くことができる。",
    "num": [

    ]
  },
  "20": {
    "name": "審議会の事務を処理させるため、審議会に、事務局を置く。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "事務局に、事務局長のほか、所要の職員を置く。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "事務局長は、内閣官房副長官をもって充てる。",
    "num": [

    ]
  },
  "20(4)": {
    "name": "事務局長は、会長の命を受けて、局務を掌理する。",
    "num": [

    ]
  },
  "21": {
    "name": "この法律に定めるもののほか、審議会に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "22": {
    "name": "審議会の答申が行われたときは、国民の合意形成の状況、社会経済情勢の諸事情に配慮し、東京都との比較考量を通じて、移転について検討されるものとする。",
    "num": [

    ]
  },
  "23": {
    "name": "移転を決定する場合には、第十三条第二項の規定による報告を踏まえ、移転先について別に法律で定める。",
    "num": [

    ]
  },
  "24": {
    "name": "都道府県知事又は地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市の長は、第十九条第二項に規定する現地調査を行う区域又は候補地の区域（次条において「候補地等の区域」という。）のうち、地価が急激に上昇し、又は上昇するおそれがあり、これによって適正かつ合理的な土地利用の確保が困難となるおそれがあると認められる区域を、国土利用計画法\n（昭和四十九年法律第九十二号）第二十七条の六第一項\nの規定により監視区域として指定するものとする。",
    "num": [

    ]
  },
  "25": {
    "name": "国は、候補地等の区域における国土利用計画法\nの規定による規制区域に関する事務が円滑に行われるよう適切な財政上の配慮に努めるものとする。",
    "num": [

    ]
  }
}