{
  "1": {
    "name": "産業廃棄物の処理に係る特定施設の整備の促進に関する法律\n（以下「法」という。）第二条第二項第一号\nの環境に影響を及ぼすおそれの少ないものとして政令で定める産業廃棄物は、廃棄物の処理及び清掃に関する法律施行令\n（昭和四十六年政令第三百号。以下この条において「廃棄物処理令」という。）第六条第一項第三号\nイに規定する安定型産業廃棄物（次項において単に「安定型産業廃棄物」という。）とする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "法第二条第二項第一号\nの環境に影響を及ぼすおそれのあるものとして政令で定める産業廃棄物は、安定型産業廃棄物及び廃棄物処理令第六条の五第一項第三号\nイ(1)から(6)までに掲げる産業廃棄物（次項において「遮断型産業廃棄物」という。）以外の産業廃棄物であって、廃棄物処理令第六条\n又は第六条の五第一項\nの規定により埋立処分を行うことができるものとする。 ",
    "num": [

    ]
  },
  "1(3)": {
    "name": "法第二条第二項第一号\nの環境に著しい影響を及ぼすおそれのあるものとして政令で定める産業廃棄物は、遮断型産業廃棄物とする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第二項第二号\nの政令で定める規模は、次の各号に掲げる施設の区分に応じ、それぞれ当該各号に定めるものとする。",
    "num": [
      "焼却施設日当たりの処理能力が五十トン以上のもの",
      "法第条第項第一号\nに規定する安定型最終処分場及び同号\nに規定する管理型最終処分場産業廃棄物の埋立処分の用に供される場所の面積が一万平方メートル以上又は埋立容量が五万立方メートル以上のもの",
      "法第二条第二項第一号\nに規定する遮断型最終処分場産業廃棄物の埋立処分の用に供される場所の面積が五百平方メートル以上又は埋立容量が二千五百立方メートル以上のもの",
      "法第二条第二項第一号\nに規定する建設廃棄物処理施設一日当たりの処理能力が百トン（木くずの再生のみを行う施設にあっては、三十トン）以上のもの"
    ]
  },
  "3": {
    "name": "法第二条第四項\nの政令で定める埋立地は、法第十一条\nの特定周辺整備地区の指定の時において、公有水面埋立法\n（大正十年法律第五十七号）第二十二条第二項\nの竣功認可の告示があった日から十年を経過した埋立地（港湾法\n（昭和二十五年法律第二百十八号）第二条第五項\n及び第六項\nの港湾施設の用に供する埋立地その他の港湾の開発、利用及び保全並びに港湾に隣接する地域の保全に密接に関連する埋立地並びにその他の埋立地で港湾管理者又は港湾管理者の出資に係る法人が所有するものを除く。）とする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第十一条第一項\nの政令で定める公共の用に供する施設は、次の各号に掲げる施設の区分に応じ、それぞれ当該各号に掲げる規定によりその整備に関する工事を都道府県知事又は市町村長が行う施設とする。",
    "num": [
      "土地改良施設土地改良法\n（昭和二十四年法律第百九十五号）第八十九条",
      "河川河川法\n（昭和三十九年法律第百六十七号）第九条第項\n若しくは第五項\n、第十条第一項（第百条第一項において準用する場合を含む。）若しくは第項又は第十六条の三第一項",
      "砂防設備砂防法\n（明治十年法律第二十九号）第五条\n、第六条第二項又は第七条",
      "地すべり防止施設地すべり等防止法\n（昭和三十三年法律第三十号）第七条",
      "ぼた山崩壊防止施設地すべり等防止法第四十一条",
      "海岸保全施設海岸法\n（昭和三十一年法律第百一号）第五条第一項\nから第五項\nまで",
      "一般国道道路法\n（昭和二十年法律第百八十号）第十二条\nただし書、第十三条第一項若しくは第十条第一項若しくは第二項又は道路法\nの一部を改正する法律（昭和三十九年法律第百六十三号）附則第三項"
    ]
  },
  "5": {
    "name": "法第二十七条第一号\nに規定する再生資源であって政令で定めるものは、古紙、カレット、コンクリートの塊及びアスファルト・コンクリートの塊とする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第二十七条第一号\nの政令で定める産業廃棄物処理施設は、次のとおりとする。",
    "num": [
      "古紙に係る産業廃棄物処理施設にあっては、当該古紙の全部又は大部分を紙の原料にする再生の処理を行うものであって、当該紙の原料が専ら紙製造業に属する事業を行う者により使用されることとなるもの",
      "カレットに係る産業廃棄物処理施設にあっては、当該カレットの全部又は大部分をガラス容器の原料にする再生の処理を行うものであって、当該ガラス容器の原料が専らガラス容器製造業に属する事業を行う者により使用されることとなるもの",
      "コンクリートの塊又はアスファルト・コンクリートの塊に係る産業廃棄物処理施設にあっては、当該コンクリートの塊又はアスファルト・コンクリートの塊の全部又は大部分を建設資材にする再生の処理を行うものであって、当該建設資材が専ら建設業に属する事業を行う者により使用されることとなるもの"
    ]
  },
  "7": {
    "name": "法第四条\nから第十一条\nまでに規定する国土交通大臣の権限は、地方整備局長及び北海道開発局長に委任する。",
    "num": [

    ]
  }
}