{
  "body": {
    "1": {
      "main": "国際連合平和維持活動等に対する協力に関する法律\n（以下「法」という。）第三条第七号\nの政令で定める機関は、別表のとおりとする。",
      "enum": {
      }
    },
    "2": {
      "main": "国際平和協力本部（以下「本部」という。）の事務局（以下この条において「事務局」という。）に、事務局次長一人を置く。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "事務局次長は、事務局長を助け、局務を整理する。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "事務局に、参事官二人を置く。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "参事官は、命を受けて、事務局の所掌事務を分掌し、又は事務局の所掌事務に関する重要事項の審議に参画する。",
      "enum": {
      }
    },
    "3": {
      "main": "法第十一条第一項\nに規定する選考（以下この条において「選考」という。）は、国際平和協力本部長（以下「本部長」という。）が行う。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "選考の権限は、本部の職員に委任することができる。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "選考は、法第十一条第一項\nに規定する国際平和協力業務を遂行するのに必要な経験、知識及び適性について、履歴、資格等に関する書類の審査の方法により、又は必要に応じ口頭試問その他の方法を併用して、行う。",
      "enum": {
      }
    },
    "4": {
      "main": "法第十二条第六項\nの政令で定める場合は、国際平和協力隊の隊員（以下「隊員」という。）について次のいずれかに該当する事由がある場合とする。",
      "enum": {
        "1": "隊員としての勤務実績が良くない場合",
        "2": "心身の故障のため、職務の遂行に支障があり、若しくはこれに堪えない場合又は長期の休養を要する場合",
        "3": "隊員に必要な適格性を欠く場合",
        "4": "水難、火災その他の災害により、生死不明又は所在不明となった場合",
        "5": "国際平和協力隊への派遣が継続することにより防衛省の所掌事務の遂行に支障を生ずることを理由として防衛大臣から隊員としての身分を失わせるよう要請があった場合"
      }
    },
    "4(2)": {
      "main": "本部長は、法第十二条第六項\nの規定により隊員としての身分を失わせたときは、防衛大臣にその旨を通知するものとする。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "前二項の規定は、法第十三条第二項\nの規定により自衛隊員（自衛隊法\n（昭和二十九年法律第百六十五号）第二条第五項\nに規定する隊員をいう。）の身分及び隊員の身分を併せ有する者について準用する。",
      "enum": {
      }
    },
    "5": {
      "main": "国際平和協力業務に従事する者は、当該業務に従事する間、その身分を簡潔に表示する記章であって内閣府令でその制式を定めるもの（次項及び第七条第一項において「記章」という。）を着用しなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "法第三条第三号\nチに掲げる業務に係る国際平和協力業務に従事する隊員は、当該業務に従事する間、記章のほか、内閣府令で定める被服を着用しなければならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "前二項に定めるもののほか、これらの項に規定する物の着用時期その他隊員の服制に関し必要な事項は、本部長の定めるところによる。",
      "enum": {
      }
    },
    "6": {
      "main": "国際連合平和維持活動として実施される国際平和協力業務に従事する者は、当該業務に従事する者としての地位を表示する記章、帽子、スカーフその他これらに類する物であって国際連合から提供されるものを着用するものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "隊員には、記章を貸与する。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "第五条第二項に規定する隊員には、同項に規定する被服を貸与する。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "国際平和協力業務の遂行上特別の必要のある場合には、内閣府令で定めるところにより、当該業務に従事する隊員に対し、当該業務の遂行上必要な被服を支給し、又は貸与することができる。",
      "enum": {
      }
    },
    "8": {
      "main": "法第二十二条\nの政令で定める小型武器の種類は、けん銃及び小銃（これらに用いる銃弾を含む。）とする。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項のけん銃及び小銃は、次に掲げる規格のものとする。",
      "enum": {
        "1": "ニューナンブＭ六〇回転式けん銃",
        "2": "九ミリ自動式けん銃",
        "3": "六四式七・六二ミリ小銃",
        "4": "八九式五・五六ミリ小銃"
      }
    },
    "9": {
      "main": "本部長は、国際平和協力業務が実施される現地において、その治安の状況のほか、その地域の自然的及び社会的諸事情、国際平和協力業務の実施の態様、隊員が従事すべき国際平和協力業務の内容その他の状況に照らし、隊員の生命又は身体に危害が発生するおそれがあると認められる場合に限り、かつ、隊員の小型武器の取扱いに関する知識、技能及び経験の程度を勘案して適当と認められる範囲内で、前条に規定する小型武器（以下「小型武器」という。）を貸与するものとする。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "本部長は、小型武器を貸与すべき隊員に対して、あらかじめ、その取扱いに係る能力に応じて小型武器の取扱いに関し必要な知識及び技能を修得させなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "法第二十三条第二項\nの規定により本部長により指定された者（以下この条において「管理責任者」という。）は、小型武器を保安上適当な構造を有する設備内に格納しなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "管理責任者は、小型武器の貸与を受けた隊員からその返納を受けるときは、損傷その他の異常の有無を検査しなければならない。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "管理責任者は、自らが保管中の小型武器又は隊員に貸与した小型武器につき、喪失、盗難その他の事故が生じたときは、速やかにその小型武器の種類及び規格並びに数その他事故の状況を明らかにするため必要な事項を本部長に報告しなければならない。",
      "enum": {
      }
    },
    "10(4)": {
      "main": "管理責任者は、帳簿を備え付けてこれに小型武器の貸与及び返納の日時、貸与された小型武器の種類及び規格その他内閣府令で定める事項を記録し、かつ、その帳簿を保存しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "法別表第二第三号の政令で定める地域的機関は、米州機構及び欧州安全保障・協力機構とする。",
      "enum": {
      }
    }
  },
  "title": "国際連合平和維持活動等に対する協力に関する法律施行令",
  "cont": {
  }
}