{
  "body": {
    "1": {
      "main": "この府令（第九号の四に掲げる用語にあっては、次条第二号ロを除く。）において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "特定有価証券　金融商品取引法\n（昭和二十三年法律第二十五号。以下「法」という。）第五条第一項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する特定有価証券をいう。",
        "2": "投資信託証券　次号及び第二号の三に掲げる有価証券をいう。",
        "2-2": "内国投資信託証券　次に掲げるものをいう。イ　内国投資信託受益証券（法第二条第一項第十号\nに掲げる投資信託の受益証券をいう。以下同じ。）\nロ　内国投資証券（法第二条第一項第十一号\nに掲げる投資証券、新投資口予約権証券（以下「新投資口予約権証券」という。）及び投資法人債券（以下「投資法人債券」という。）をいう。以下同じ。）",
        "2-3": "外国投資信託証券　次に掲げるものをいう。イ　外国投資信託受益証券（法第二条第一項第十号\nに掲げる外国投資信託の受益証券をいう。以下同じ。）\nロ　外国投資証券（法第二条第一項第十一号\nに掲げる外国投資証券をいう。以下同じ。）",
        "3": "資産流動化証券　次に掲げるものをいう。イ　内国資産流動化証券（特定内国資産流動化証券、資産の流動化に関する法律\n（平成十年法律第百五号。以下「資産流動化法」という。）第二条第十項\nに規定する特定約束手形及び第八条第二号\nに掲げる有価証券をいう。以下同じ。）\nロ　外国資産流動化証券（第八条第四号に掲げる有価証券をいう。以下同じ。）",
        "3-2": "特定内国資産流動化証券　法第二条第一項第四号\n及び第八号\nに掲げる有価証券をいう。",
        "3-3": "特定外国資産流動化証券　法第二条第一項第十七号\nに掲げる有価証券のうち、同項第四号\n及び第八号\nに掲げる有価証券の性質を有するものをいう。",
        "3-4": "資産信託流動化受益証券　次に掲げるものをいう。イ　内国資産信託流動化受益証券（法第二条第一項第十三号\nに掲げる有価証券をいう。以下同じ。）\nロ　外国資産信託流動化受益証券（法第二条第一項第十七号\nに掲げる有価証券のうち、同項第十三号\nに掲げる有価証券の性質を有するものをいう。以下同じ。）",
        "4": "信託受益証券　次に掲げるものをいう。イ　内国信託受益証券（法第二条第一項第十四号\nに掲げる有価証券（第六号に掲げるものを除く。）をいう。以下同じ。）\nロ　外国信託受益証券（法第二条第一項第十七号\nに掲げる有価証券のうち、同項第十四号\nに掲げる有価証券の性質を有するものをいう。以下同じ。）",
        "4-2": "信託社債券　次に掲げるものをいう。イ　内国信託社債券（第八条第一号に掲げるものをいう。以下同じ。）\nロ　外国信託社債券（第八条第三号に掲げるものをいう。以下同じ。）",
        "4-3": "抵当証券等　次に掲げるものをいう。イ　内国抵当証券（法第二条第一項第十六号\nに掲げる有価証券をいう。以下同じ。）\nロ　外国抵当証券（法第二条第一項第十七号\nに掲げる有価証券のうち、同項第十六号\nに掲げる有価証券の性質を有するものをいう。以下同じ。）",
        "4-4": "外国貸付債権信託受益証券　法第二条第一項第十八号\nに規定する有価証券をいう。",
        "5": "信託受益権　次に掲げるものをいう。イ　内国信託受益権（法第二条第二項第一号\nに掲げる権利のうち法第三条第三号\nロに掲げる権利に該当するものをいう。以下同じ。）\nロ　外国信託受益権（法第二条第二項第二号\nに掲げる権利のうち法第三条第三号\nロに掲げる権利に該当するものをいう。以下同じ。）",
        "5-2": "内国有価証券投資事業権利等　法第二条第二項第三号\n及び第五号\nに掲げる権利のうち法第三条第三号\nイ又はロに掲げる権利に該当するものをいう。",
        "5-3": "外国有価証券投資事業権利等　法第二条第二項第四号\n及び第六号\nに掲げる権利のうち法第三条第三号\nイ又はロに掲げる権利に該当するものをいう。",
        "6": "特定有価証券信託受益証券　金融商品取引法施行令\n（昭和四十年政令第三百二十一号。以下「令」という。）第二条の十三第六号\n及び第八条第六号\nに掲げる有価証券をいう。",
        "6-2": "特定預託証券　第八条第七号に掲げる有価証券をいう。",
        "7": "内国特定有価証券　第二号の二、第三号イ、第三号の二、第三号の四イ、第四号イ、第四号の二イ、第四号の三イ、第五号イ及び第五号の二に掲げる有価証券並びに第六号及び第六号の二に掲げる有価証券（内国法人が発行者であるものに限る。）をいう。",
        "8": "外国特定有価証券　第二号の三、第三号ロ、第三号の三、第三号の四ロ、第四号ロ、第四号の二ロ、第四号の三ロ、第四号の四、第五号ロ及び第五号の三に掲げる有価証券並びに第六号及び第六号の二に掲げる有価証券（外国の者が発行者であるものに限る。）をいう。",
        "9": "ファンド　投資信託証券の発行者が当該投資信託証券の所有者のために主として有価証券、不動産その他の特定資産（投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第二条第一項\nに規定する特定資産をいう。）に対する投資として運用する財産をいう。",
        "9-2": "管理資産　資産流動化証券の発行者が当該資産流動化証券に係る債務の履行のために管理、運用又は処分を行う資産をいう。",
        "9-3": "特定信託財産　資産信託流動化受益証券に係る信託の受託者が当該資産信託流動化受益証券に係る金銭の分配のために管理、運用又は処分する財産をいう。",
        "9-4": "信託財産　信託受益証券、信託社債券、信託受益権及び外国貸付債権信託受益証券に係る信託財産をいう。",
        "9-5": "組合等財産　内国有価証券投資事業権利等又は外国有価証券投資事業権利等の発行者が当該内国有価証券投資事業権利等又は当該外国有価証券投資事業権利等に係る事業のために管理、運用又は処分する財産をいう。",
        "10": "有価証券の種類　法第二条第一項\n各号及び第二項\n各号に掲げる有価証券ごとに区分されたものをいう。この場合において同条第一項第十七号\nに掲げる有価証券については、その性質の異なるごとに異なる種類とする。",
        "11": "有価証券の募集　法第二条第三項\nに規定する有価証券の募集及び法第二条の二第四項\nに規定する特定組織再編成発行手続をいう。",
        "12": "有価証券の売出し　法第二条第四項\nに規定する有価証券の売出し、法第四条第二項\nに規定する適格機関投資家取得有価証券一般勧誘（法第二条第四項\nに規定する有価証券の売出しに該当するものを除く。）、法第四条第三項\nに規定する特定投資家等取得有価証券一般勧誘（法第二条第四項\nに規定する有価証券の売出しに該当するものを除く。第四条の四において同じ。）及び法第二条の二第五項\nに規定する特定組織再編成交付手続をいう。",
        "13": "発行者　法第二条第五項\nに規定する発行者をいう。",
        "14": "引受人　法第十五条第一項\n（法第二十七条\nにおいて準用する場合を含む。）に規定する引受人をいう。",
        "15": "目論見書　法第二条第十項\nに規定する目論見書であって特定有価証券に係るものをいう。",
        "16": "有価証券通知書　法第四条第六項\nに規定する通知書であって特定有価証券に係るものをいう。",
        "17": "有価証券届出書　法第五条第五項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）において準用する法第五条第一項\nの規定による届出書をいう。",
        "17-2": "外国会社届出書　法第五条第八項\n（法第二十七条\nにおいて準用する場合を含む。）に規定する外国会社届出書であって特定有価証券に係るものをいう。",
        "17-3": "募集事項等記載書面　法第五条第十項\n（法第二十七条\nにおいて準用する場合を含む。）に規定する募集事項等記載書面をいう。",
        "18": "届出目論見書　法第十三条第一項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）の規定による目論見書（次号に掲げる目論見書を除く。）をいう。",
        "19": "届出仮目論見書　法第十三条第一項\nの規定による目論見書のうち、当該目論見書に係る特定有価証券の募集又は売出しに関し、法第四条第一項\nから第三項\nまでの規定による届出が効力を生じる日前において使用するものをいう。",
        "19-2": "発行登録目論見書　法第二十三条の十二第二項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）において準用する法第十三条第一項\nの規定による目論見書のうち、発行登録書又は訂正発行登録書に記載すべき内容を記載したもの（次号に掲げる目論見書を除く。）をいう。",
        "19-3": "発行登録仮目論見書　法第二十三条の十二第二項\nにおいて準用する法第十三条第一項\nの規定による目論見書のうち、発行登録書又は訂正発行登録書に記載すべき内容を記載したものであって、かつ、法第二十三条の三第三項\n（法第二十七条\nにおいて準用する場合を含む。）に規定する発行登録が効力を生じる日前において使用するものをいう。",
        "19-4": "発行登録追補目論見書　法第二十三条の十二第二項\nにおいて準用する法第十三条第一項\nの規定による目論見書のうち、発行登録追補書類に記載すべき内容を記載したものをいう。",
        "19-5": "発行登録通知書　法第二十三条の八第四項\n（法第二十七条\nにおいて準用する場合を含む。第十八条の八において同じ。）において準用する法第四条第六項\nの規定による通知書であって特定有価証券に係るものをいう。",
        "19-6": "発行登録書　法第二十三条の三第一項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する発行登録書であって特定有価証券に係るものをいう。",
        "19-7": "訂正発行登録書　法第二十三条の四\n（法第二十七条\nにおいて準用する場合を含む。第十八条の三において同じ。）に規定する訂正発行登録書であって特定有価証券に係るものをいう。",
        "19-8": "発行登録追補書類　法第二十三条の八第一項\n（法第二十七条\nにおいて準用する場合を含む。第十八条の六において同じ。）に規定する発行登録追補書類であって特定有価証券に係るものをいう。",
        "20": "有価証券報告書　法第二十四条第五項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）において準用する法第二十四条第一項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する有価証券報告書をいう。",
        "20-2": "外国会社報告書　法第二十四条第八項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する外国会社報告書であって特定有価証券に係るものをいう。",
        "21": "半期報告書　法第二十四条の五第三項\n（法第二十七条\nにおいて準用する場合を含む。第二十八条において同じ。）において準用する法第二十四条の五第一項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する半期報告書をいう。",
        "21-2": "外国会社半期報告書　法第二十四条の五第七項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する外国会社半期報告書であって特定有価証券に係るものをいう。",
        "22": "臨時報告書　法第二十四条の五第四項\n（法第二十七条\nにおいて準用する場合を含む。第二十九条及び第二十九条の三第二項において同じ。）に規定する臨時報告書であって特定有価証券に係るものをいう。",
        "22-2": "外国会社臨時報告書　法第二十四条の五第十五項\n（法第二十七条\nにおいて準用する場合を含む。第二十九条の二において同じ。）に規定する外国会社臨時報告書であって特定有価証券に係るものをいう。",
        "22-3": "自己株券買付状況報告書　法第二十四条の六第二項\nに規定する自己株券買付状況報告書であって特定有価証券に係るものをいう。",
        "23": "金融商品取引所　法第二条第十六項\nに規定する金融商品取引所をいい、本邦（外国為替及び外国貿易法\n（昭和二十四年法律第二百二十八号）第六条第一項第一号\nに規定する本邦をいう。以下同じ。）以外の地域において設立されている同じ性質を有するものを含む。",
        "24": "金融商品取引業者　法第二条第九項\nに規定する金融商品取引業者（法第二十八条第八項\nに規定する有価証券関連業を行う者に限る。）をいう。",
        "25": "特定投資家向け売付け勧誘等　法第二条第六項\nに規定する特定投資家向け売付け勧誘等をいう。",
        "26": "特定投資家向け有価証券　法第四条第三項\nに規定する特定投資家向け有価証券をいう。",
        "27": "特定投資家向け取得勧誘　法第四条第三項第一号\nに規定する特定投資家向け取得勧誘をいう。",
        "28": "特定証券等情報　法第二十七条の三十三\nに規定する特定証券等情報をいう。",
        "29": "発行者等情報　法第二十七条の三十四\nに規定する発行者等情報をいう。"
      }
    },
    "1-2": {
      "main": "令第二条の三第三号\nに規定する内閣府令で定める事項は、特定有価証券信託受益証券にあっては、次に掲げる事項とする。",
      "enum": {
        "1": "当該特定有価証券信託受益証券に係る信託財産に次に掲げる財産以外の財産が含まれないこと。イ　受託有価証券（令第二条の三第三号\nに規定する受託有価証券をいう。以下同じ。）である特定有価証券\nロ　特定有価証券に係る受取配当金、利息その他の給付金\nハ　社債、株式等の振替に関する法律\n（平成十三年法律第七十五号。以下「社債等振替法」という。）第百二十七条の三十二第一項\nに規定する措置に要する費用に充てるための金銭その他の財産",
        "2": "当該特定有価証券信託受益証券に係る受託有価証券が同一種類の特定有価証券（特定有価証券の発行者が同一で、金融商品取引法第二条に規定する定義に関する内閣府令\n（平成五年大蔵省令第十四号。以下「定義府令」という。）第十条の二第一項\n各号に掲げる有価証券の区分に応じ、当該各号に定める事項が同一である特定有価証券をいい、次に掲げる全ての要件を満たすものを除く。）であること。イ　受託有価証券の発行者に適用される法令若しくは当該受託有価証券に係る定款、約款、規約、信託契約書若しくは組合契約書若しくはこれらに準ずる書類又は当該発行者の決定により当該受託有価証券に係る受託者が当該受託有価証券の所有者として当該発行者の発行する有価証券の割当てを受ける権利の対象となる有価証券（ロにおいて「割当有価証券」という。）であること。\nロ　当該受託有価証券に係る信託の受益者による当該信託の受託者に対する割当有価証券の引受けの申込みの指図に基づき、当該受益者のために当該受託者が信託財産（信託法\n（平成十八年法律第百八号）第二条第三項\nに規定する信託財産をいう。）として所有する有価証券であること。",
        "3": "各受益権の内容が、各受託有価証券に係る権利の内容に応じて均等であること。",
        "4": "受益権の内容に含まれる受託有価証券に係る権利の行使手続及び当該受託有価証券の発行者による当該受託有価証券に係る通知、報告その他書類の送付に関する手続の受託者に対する通知方法が規定されていること。",
        "5": "受託有価証券に係る権利の内容と異なる内容の受益権が発行されないこと。"
      }
    },
    "1-3": {
      "main": "令第二条の九第一項第二号\nに規定する内閣府令で定めるものは、競走用馬（競馬法\n（昭和二十三年法律第百五十八号）第十四条\n（同法第二十二条\nにおいて準用する場合を含む。）の登録を受け、又は受けようとするものに限る。）とする。",
      "enum": {
      }
    },
    "1-4": {
      "main": "令第二条の十第一項第一号\nリに規定する内閣府令で定める信託の受益権は、次に掲げる信託の受益権とする。",
      "enum": {
        "1": "法第四十三条の二の二\nの規定により財産を金融商品取引業等に関する内閣府令\n（平成十九年内閣府令第五十二号）第百四十二条の四第一項\nに定める信託により管理する場合における当該信託の受益権",
        "2": "法第四十三条の三第一項\nの規定により金銭その他の保証金を金融商品取引業等に関する内閣府令第百四十三条第一項第一号\nに定める金銭信託により管理する場合における当該金銭信託の受益権",
        "3": "定義府令第十六条第一項第十四号の二\nの規定により金銭を分別して管理するものであって、同号\nロに定める金銭信託により管理する場合における当該金銭信託の受益権",
        "4": "資金決済に関する法律\n（平成二十一年法律第五十九号）第十六条\nに規定する発行保証金信託契約及び同法第四十五条\nに規定する履行保証金信託契約に係る信託の受益権"
      }
    },
    "2": {
      "main": "発行者が特定有価証券の発行者である場合における法第四条第一項第五号\nに規定する発行価額又は売出価額の総額が一億円未満の特定有価証券の募集又は売出しで内閣府令で定めるものは、次に掲げるもの以外の当該募集又は売出しとする。",
      "enum": {
        "1": "募集又は売出しに係る特定有価証券が新投資口予約権証券、外国投資証券（新投資口予約権証券に類するものに限る。以下「外国新投資口予約権証券」という。）、法第二条第一項第八号\nに掲げる新優先出資引受権を表示する証券（以下この号及び第十一条第一号において「新優先出資引受権証券」という。）又は外国資産流動化証券（新優先出資引受権証券又は同項第九号\nに掲げる新株予約権証券の性質を有するものに限る。）（以下「新投資口予約権証券等」と総称する。）である場合で、当該新投資口予約権証券等の発行価額又は売出価額の総額に当該新投資口予約権証券等に表示された権利の行使に際して払い込むべき金額の合計額を合算した金額が一億円以上となる場合における当該募集又は売出し",
        "1-2": "募集又は売出しに係る特定有価証券の発行価額又は売出価額の総額（当該特定有価証券が新投資口予約権証券等である場合には、当該新投資口予約権証券等の発行価額又は売出価額の総額に当該新投資口予約権証券等に表示された権利の行使に際して払い込むべき金額の合計額を合算した金額。以下この条及び第十一条の三第四項において同じ。）に、当該募集又は売出しを開始する日前一年以内に行われた募集又は売出し（法第四条第一項\nから第三項\nまでの規定による届出をしたもの及び当該届出前にしたもの並びに発行登録追補書類を提出したもの及び当該提出前にしたものを除く。）に係る当該特定有価証券と同一の種類の有価証券（この条において、特定内国資産流動化証券（令第三十三条の五第二号\nに規定する転換特定社債券又は令第一条の四第二号\nニに規定する新優先出資引受権付特定社債券に限る。）、特定外国資産流動化証券（当該特定内国資産流動化証券の性質を有するものに限る。）、内国資産流動化証券（法第二条第一項第五号\nに掲げる社債券であって新株予約権を付与されているものに限る。）又は外国資産流動化証券（当該内国資産流動化証券の性質を有するものに限る。）（第十一条第一号の五において「新優先出資引受権付特定社債券等」と総称する。）は、第一条第十号の規定にかかわらず、それぞれ、法第二条第一項第八号\nに掲げる有価証券、同項第十七号\nに掲げる有価証券であって同項第八号\nに掲げる有価証券の性質を有するもの、同項第九号\nに掲げる有価証券又は同項第十七号\nに掲げる有価証券であって同項第九号\nに掲げる有価証券の性質を有するものと同一の種類の有価証券とみなす。）の発行価額又は売出価額の総額を合算した金額が一億円以上となる場合における当該募集又は売出し",
        "2": "募集（令第一条の六\nに規定する要件に該当することにより募集に該当することとなった場合に限る。）に係る特定有価証券の発行価額の総額に、当該特定有価証券の発行される日以前六月以内に発行された同種の新規発行証券（同条\nに規定する同種の新規発行証券をいう。）の発行価額の総額を合算した金額が一億円以上となる場合における当該募集",
        "2-2": "売出し（令第一条の八の三\nに規定する要件に該当することにより売出しに該当することとなった場合に限る。）に係る特定有価証券の売出価額の総額に、当該特定有価証券の売付け勧誘等（法第二条第四項\nに規定する売付け勧誘等をいう。以下この号及び第十九条の二第一項において同じ。）が行われる日以前一月以内に売付け勧誘等（他の者が行ったものを除く。）が行われた同種の既発行証券（令第一条の八の三\nに規定する同種の既発行証券をいう。）の売出価額の総額を合算した金額が一億円以上となる場合における当該売出し",
        "3": "同一の種類の特定有価証券でその発行価額又は売出価額の総額が一億円未満である二組以上の募集又は売出しが並行して行われ、かつ、これらの募集又は売出しに係る特定有価証券の発行価額又は売出価額の総額の合計額が一億円以上となる場合におけるそれぞれの募集又は売出し",
        "4": "発行価額若しくは売出価額の総額が一億円以上である特定有価証券の募集若しくは売出し又は第一号に規定する募集若しくは売出しと並行して行われるこれらの募集又は売出しに係る特定有価証券と同一の種類の有価証券の募集又は売出し",
        "5": "法第十条第一項\n（法第二十七条\nにおいて準用する場合を含む。）の規定による届出の効力の停止の処分又は法第十一条第一項\n（法第二十七条\nにおいて準用する場合を含む。）の規定による届出の効力の停止の処分、発行登録の効力の停止の処分若しくは期間の延長の処分を受けた届出者が、これらの処分を受けている期間内に新たに行う特定有価証券の募集又は売出し",
        "6": "法第二十三条の十第三項\n（法第二十七条\nにおいて準用する場合を含む。）の規定による発行登録の効力の停止の処分又は法第二十三条の十一第一項\n（法第二十七条\nにおいて準用する場合を含む。）の規定による発行登録の効力の停止の処分、届出の効力の停止の処分若しくは期間の延長の処分を受けた登録者が、これらの処分を受けている期間内に新たに行う特定有価証券の募集又は売出し"
      }
    },
    "3": {
      "main": "その有価証券発行勧誘等（法第四条第二項\nに規定する有価証券発行勧誘等をいう。第十九条第一項及び第二十条第一項において同じ。）が適格機関投資家向け勧誘（法第二十三条の十三第一項\n（法第二十七条\nにおいて準用する場合を含む。第十九条において同じ。）に規定する適格機関投資家向け勧誘をいう。第十九条において同じ。）に該当する特定有価証券（第四条において「適格機関投資家向け特定有価証券」という。）を発行する外国の者は、本邦内に住所を有する者であって、当該外国特定有価証券の譲渡に関する行為につき、当該外国特定有価証券の発行者を代理する権限を有するもの（同条において「発行者の代理人」という。）を定めなければならない。",
      "enum": {
      }
    },
    "3-2": {
      "main": "法第四条第二項\nに規定する内閣府令で定める要件は、同項\nに規定する適格機関投資家取得有価証券一般勧誘が同条第一項第四号\nに規定する有価証券の売出しに該当し、かつ、当該適格機関投資家取得有価証券一般勧誘が当該有価証券の売出しとして行われることとする。",
      "enum": {
      }
    },
    "4": {
      "main": "適格機関投資家向け特定有価証券の発行者及び発行者の代理人は、法第二項\nに違反して当該有価証券の譲渡が行われたことを知ったときは、その旨を遅滞なく関東財務局長に通知しなければならない。",
      "enum": {
      }
    },
    "4-2": {
      "main": "令第二条の十二の四第一項\nに規定する内閣府令で定める有価証券は、特定上場有価証券（法第二条第三十三項\nに規定する特定上場有価証券をいう。）で特定有価証券に該当するもの（第十一条の三第四項第一号において「特定上場特定有価証券」という。）及び特定店頭売買有価証券（令第二条の十二の四第三項第二号\nに規定する特定店頭売買有価証券をいう。）で特定有価証券に該当するもの（第十一条の三第四項第一号において「特定店頭売買特定有価証券」という。）とする。",
      "enum": {
      }
    },
    "4-3": {
      "main": "令第二条の十二の四第一項\nに規定する有価証券で特定有価証券に該当するものの発行者が同項\nに規定する承認を受けようとする場合には、承認申請書に次に掲げる書類を添えて、これを関東財務局長に提出しなければならない。",
      "enum": {
        "1": "定款、約款、規約、信託契約書若しくは組合契約書又はこれらに準ずる書類",
        "2": "申請時における当該特定有価証券の所有者の名簿の写し"
      }
    },
    "4-3(2)": {
      "main": "令第二条の十二の四第一項\nに規定する所有者の数は、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定めるところにより計算した数とする。",
      "enum": {
        "1": "内国特定有価証券　申請のあった日の属する特定期間（第二十三条に規定する期間をいう。以下同じ。）の直前特定期間の末日及び直前特定期間の開始の日前二年以内に開始した特定期間（次号において「基準特定期間」という。）すべての末日において当該特定有価証券の所有者の名簿に記載され、又は記録されている者の数",
        "2": "外国特定有価証券　基準特定期間の末日において当該特定有価証券の保管の委託を受けている金融商品取引業者等（法第三十四条\nに規定する金融商品取引業者等をいう。以下同じ。）の有する当該特定有価証券の所有者の名簿に記載され、又は記録されている者（非居住者（外国為替及び外国貿易法第六条第一項第六号\nに規定する非居住者をいう。第二十五条第四項第二号において同じ。）を除く。）の数"
      }
    },
    "4-3(3)": {
      "main": "第一項各号に掲げる書類が日本語又は英語をもって記載したものでないときは、その日本語又は英語による翻訳文を付さなければならない。",
      "enum": {
      }
    },
    "4-4": {
      "main": "発行者が特定有価証券の発行者である場合における法第四条第三項\nに規定する内閣府令で定める場合は、同項第三号\nに該当することとなった特定有価証券の所有者（当該特定有価証券の発行者を除く。）が当該特定有価証券（同号\nに該当することとなった日前から所有するものに限る。）について、当該日から起算して一年を経過する日までの間に特定投資家等取得有価証券一般勧誘を行う場合とする。",
      "enum": {
      }
    },
    "4-5": {
      "main": "法第四条第三項第三号\nに規定する内閣府令で定めるものは、定義府令第十条の二第一項\n各号に掲げる有価証券の区分に応じ、当該各号に定める事項が同一である特定有価証券とする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第四条第六項\nの規定により特定有価証券の発行者が提出する有価証券通知書は、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定める様式により作成し、関東財務局長に提出しなければならない。",
      "enum": {
        "1": "内国投資信託受益証券　第一号様式",
        "2": "外国投資信託受益証券　第一号の二様式",
        "3": "内国投資証券　第一号の三様式",
        "4": "外国投資証券　第二号様式",
        "5": "内国資産流動化証券　第二号の二様式",
        "6": "外国資産流動化証券　第二号の三様式",
        "7": "内国資産信託流動化受益証券　第二号の四様式",
        "8": "外国資産信託流動化受益証券　第二号の五様式",
        "9": "内国信託受益証券、内国信託社債券及び内国信託受益権　第三号様式",
        "10": "外国信託受益証券、外国信託社債券、外国信託受益権及び外国貸付債権信託受益証券　第三号の二様式",
        "11": "内国抵当証券　第三号の三様式",
        "12": "外国抵当証券　第三号の四様式",
        "13": "内国有価証券投資事業権利等　第三号の五様式",
        "14": "外国有価証券投資事業権利等　第三号の六様式",
        "15": "特定有価証券信託受益証券　当該特定有価証券信託受益証券に係る受託有価証券につき、第一号から第十二号までに掲げる特定有価証券の区分に応じ当該各号に定める様式",
        "16": "特定預託証券　当該特定預託証券に表示される権利に係る特定有価証券につき、第一号から第十二号までに掲げる特定有価証券の区分に応じ当該各号に定める様式"
      }
    },
    "5(2)": {
      "main": "有価証券通知書には、次に掲げる書類を添付しなければならない。この場合において、当該書類が日本語によって記載したものでないときは、その日本語による翻訳文を付さなければならない。",
      "enum": {
        "1": "定款、約款、規約、信託契約書若しくは組合契約書又はこれらに準ずる書類",
        "2": "当該特定有価証券の募集又は売出しに際し目論見書が使用される場合における当該目論見書",
        "3": "外国特定有価証券の募集又は売出しの場合には、当該募集又は売出しが適法であることについての法律専門家の法律意見書及び当該法律意見書に掲げられた関係法令の関係条文並びに外国為替及び外国貿易法第二十一条第一項\n又は第二項\nの規定による許可を必要とする場合における当該許可を受けたことを証する書面"
      }
    },
    "5(3)": {
      "main": "法第四条第六項\nただし書に規定する内閣府令で定める者は、次の各号に掲げる者とする。",
      "enum": {
        "1": "当該有価証券の売出しに係る有価証券の所有者である当該有価証券の発行者",
        "2": "当該有価証券を他の者に取得させることを目的として当該有価証券の発行者から当該有価証券を取得した金融商品取引業者等",
        "3": "当該有価証券の売出しに係る引受人（法第二条第六項第一号\nに掲げる行為を行う者を除く。）に該当する金融商品取引業者等",
        "4": "法第二条第六項第三号\nに規定する契約に基づき取得した新株予約権証券（同号\nに規定する新株予約権証券であって特定有価証券であるものをいう。以下この号及び第十四条第二号ニにおいて同じ。）又は当該新株予約権証券に係る新株予約権（同項第三号\nに規定する新株予約権をいう。第十四条第二号ニにおいて同じ。）を行使することにより取得した有価証券に係る有価証券の売出しを行う金融商品取引業者等（同項第三号\nに規定する契約を行う引受人に該当するものに限る。）"
      }
    },
    "5(4)": {
      "main": "特定有価証券に係る法第四条第六項\nただし書に規定する内閣府令で定める金額は、千万円（当該特定有価証券が新投資口予約権証券等である場合には、千万円から当該新投資口予約権証券等に表示された権利の行使に際して払い込むべき金額の合計額を控除した額。第十八条の八第五項において同じ。）とする。",
      "enum": {
      }
    },
    "6": {
      "main": "前条第一項の規定による有価証券通知書の提出日以後当該募集又は売出しに係る特定有価証券の取引が終了する日以前において当該有価証券通知書に記載された内容につき変更があった場合には、当該有価証券通知書を提出した者は、遅滞なく、当該変更の内容を記載した変更通知書を関東財務局長に提出しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法第四条第七項\nに規定する内閣府令で定める場合は、次に掲げる場合とする。",
      "enum": {
        "1": "当該特定有価証券と同一の発行に係る特定有価証券について既に行われた売出し又は当該特定有価証券と同種の特定有価証券（定義府令第十条の二第一項\n各号に掲げる有価証券の区分に応じ、当該各号に定める事項が当該特定有価証券と同一である他の特定有価証券をいう。次号において同じ。）について既に行われた募集若しくは売出しに関する法第四条第一項\nから第三項\nまでの規定による届出がその効力を生じている場合（当該特定有価証券の発行者が法第二十四条第五項\nにおいて準用する同条第一項\nただし書（法第二十七条\nにおいて準用する場合を含む。同号において同じ。）の規定の適用を受けている者である場合を除く。）",
        "2": "当該特定有価証券又は当該特定有価証券と同種の特定有価証券の募集又は売出しについて既に行われた法第二十三条の三第一項\nの規定による登録がその効力を生じており、かつ、当該登録に係る有価証券のいずれかの募集又は売出しについて発行登録追補書類が既に提出されている場合（当該特定有価証券の発行者が法第二十四条第五項\nにおいて準用する同条第一項\nただし書の規定の適用を受けている者である場合を除く。）",
        "3": "当該特定有価証券が法第二十四条第五項\nにおいて準用する同条第一項第一号\n又は第二号\n（これらの規定を法第二十七条\nにおいて準用する場合を含む。以下この号及び第十一条の三第四項第一号イにおいて同じ。）に掲げる有価証券に該当する場合で、法第二十四条第五項\nにおいて準用する同条第三項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）の規定により当該特定有価証券が法第二十四条第一項第一号\n又は第二号\nに掲げる有価証券に該当することとなった日の属する特定期間の直前特定期間に係る有価証券報告書が関東財務局長に提出されている場合"
      }
    },
    "8": {
      "main": "令第二条の十三第八号\nに規定する内閣府令で定めるものは、次に掲げるものとする。",
      "enum": {
        "1": "法第二条第一項第五号\nに掲げる有価証券のうち、信託社債（会社法施行規則\n（平成十八年法務省令第十二号）第二条第三項第十七号\nに定める信託社債をいう。第三号において同じ。）を表示するもの",
        "2": "法第二条第一項第五号\n又は第十五号\nに掲げる有価証券（資産流動化法第二条第十項\nに規定する特定約束手形を除く。）の性質を有するもののうち、次に掲げる全ての要件を満たすものイ　当該有価証券の発行を目的として設立又は運営される法人（以下「特別目的法人」という。）に直接又は間接に所有者から譲渡（取得を含む。）される金銭債権その他の資産（ロにおいて「譲渡資産」という。）が存在すること。\nロ　特別目的法人が当該有価証券を発行し、当該有価証券（当該有価証券の借換のために発行されるものを含む。）上の債務の履行について譲渡資産の管理、運用又は処分を行うことにより得られる金銭を充てること。",
        "3": "法第二条第一項第十七号\nに掲げる有価証券のうち、同項第五号\nに掲げる有価証券の性質を有するもので信託社債の性質を有する権利を表示するもの",
        "4": "法第二条第一項第十七号\nに掲げる有価証券のうち、同項第五号\n、第六号、第九号若しくは第十五号に掲げる有価証券の性質を有するもので第二号に掲げる全ての要件を満たすもの又は同項第四号\n若しくは第八号\nに掲げるものの性質を有するもの",
        "5": "法第二条第一項第十七号\nに掲げる有価証券のうち、同項第十三号\n、第十四号及び第十六号に掲げる有価証券の性質を有するもの",
        "6": "有価証券信託受益証券（令第二条の三第三号\nに規定する有価証券信託受益証券をいう。）のうち、第一号から第五号までに掲げる有価証券を受託有価証券とするもの",
        "7": "法第二条第一項第二十号\nに掲げる有価証券のうち、令第二条の十三第一号\nから第五号\nまでに掲げる有価証券又は第一号\nから第五号\nまでに掲げる有価証券に係る権利を表示するもの"
      }
    },
    "9": {
      "main": "外国特定有価証券の発行者は、当該外国特定有価証券の募集又は売出しに関し、法第五条第五項\nにおいて準用する同条第一項\n又は同条第六項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）の規定により有価証券届出書、外国会社届出書又は募集事項等記載書面（これらの訂正に係る書類を含む。）を提出する場合には、本邦内に住所を有する者であって当該募集又は売出しの届出に関する一切の行為につき当該発行者を代理する権限を有するものを定めなければならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "外国特定有価証券の発行者は、当該外国特定有価証券の募集又は売出しに関し、発行登録書又は発行登録追補書類（これらに係る訂正発行登録書を含む。）を提出する場合には、本邦内に住所を有する者であって、当該発行登録書又は当該発行登録追補書類の提出に関する一切の行為につき、当該発行者を代理する権限を有するものを定めなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "法第五条第五項\nにおいて準用する同条第一項\nの規定により有価証券届出書を提出しようとする特定有価証券の発行者は、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定める様式により有価証券届出書三通（当該特定有価証券が資産信託流動化受益証券である場合において、当該資産信託流動化受益証券の発行者である原委託者（定義府令第九条第二号\nに規定する原委託者をいう。以下同じ。）の本店又は主たる事務所の所在地（原委託者が個人である場合にあっては住所とし、原委託者が外国の者である場合にあっては前条第一項の規定により当該原委託者を代理する権限を有する者の住所とする。）を管轄する財務局（当該所在地又は住所が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局。以下「原委託者管轄財務局等」という。）が当該資産信託流動化受益証券の発行者である受託者の本店又は主たる事務所の所在地（受託者が外国の者である場合には、前条第一項の規定により当該受託者を代理する権限を有する者の住所）を管轄する財務局（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局。第二十二条第一項、第二十八条第一項及び第二十九条第二項において「受託者管轄財務局等」という。）と異なるときは、当該異なる原委託者管轄財務局等の数に三を加えた通数）を作成し、関東財務局長に提出しなければならない。",
      "enum": {
        "1": "内国投資信託受益証券　第四号様式",
        "2": "外国投資信託受益証券　第四号の二様式",
        "3": "内国投資証券　第四号の三様式",
        "4": "外国投資証券　第四号の四様式",
        "5": "内国資産流動化証券　第五号の二様式",
        "6": "外国資産流動化証券　第五号の三様式",
        "7": "内国資産信託流動化受益証券　第五号の四様式",
        "8": "外国資産信託流動化受益証券　第五号の五様式",
        "9": "内国信託受益証券、内国信託社債券及び内国信託受益権　第六号様式",
        "10": "外国信託受益証券、外国信託社債券、外国信託受益権及び外国貸付債権信託受益証券　第六号の二様式",
        "11": "内国抵当証券　第六号の三様式",
        "12": "外国抵当証券　第六号の四様式",
        "13": "内国有価証券投資事業権利等　第六号の五様式",
        "14": "外国有価証券投資事業権利等　第六号の六様式",
        "15": "特定有価証券信託受益証券　当該特定有価証券信託受益証券に係る受託有価証券につき、第一号から第十二号までに掲げる特定有価証券の区分に応じ当該各号に定める様式",
        "16": "特定預託証券　当該特定預託証券に表示される権利に係る特定有価証券につき、第一号から第十二号までに掲げる特定有価証券の区分に応じ当該各号に定める様式"
      }
    },
    "10(2)": {
      "main": "前項の規定により有価証券届出書を提出しようとする場合において、当該特定有価証券が信託受益証券又は信託受益権（定義府令第十四条第二項第二号\nハ又は同条第三項第一号\nハに掲げる場合に該当するものに限る。第二十二条第三項、第二十二条の二第二号、第二十八条第四項、第二十九条第五項及び第三十一条において同じ。）であるときは、前項中「資産信託流動化受益証券である」とあるのは「信託受益証券又は信託受益権である」と、「当該資産信託流動化受益証券の発行者である原委託者（定義府令第九条第二号\nに規定する原委託者をいう。以下同じ。）」とあるのは「信託受益証券又は信託受益権の発行者である信託の効力が生ずるときにおける委託者（以下この項において「当初委託者」という。）」と、「原委託者が」とあるのは「当初委託者が」と、「原委託者管轄財務局等」とあるのは「当初委託者管轄財務局等」と、「当該資産信託流動化受益証券の発行者である受託者」とあるのは「当該信託受益証券又は当該信託受益権の発行者である受託者」と読み替えて、同項の規定を適用する。",
      "enum": {
      }
    },
    "11": {
      "main": "法第五条第五項\nにおいて準用する同条第一項\nただし書（法第二十七条\nにおいて準用する場合を含む。以下この条において同じ。）に規定する内閣府令で定める場合は、次の各号に掲げる場合とし、法第五条第五項\nにおいて準用する同条第一項\nただし書、法第十三条第二項\nただし書及び第二十三条の十二第七項\n（これらの規定を法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定める事項は、当該各号に掲げる場合の区分に応じ当該各号に掲げる事項とする。",
      "enum": {
        "1": "投資法人債券、外国投資証券（投資法人債券に類するものに限る。以下「外国投資法人債券」という。）又は資産流動化証券（法第二条第一項第八号\nに掲げる優先出資証券（以下「特定優先出資証券」という。）、新優先出資引受権証券及び外国資産流動化証券のうち法第二条第一項第六号\n、第八号又は第九号に掲げる有価証券の性質を有するものを除く。）につき、その発行価格の決定前に募集を行う必要がある場合　次に掲げる事項イ　発行価格\nロ　申込証拠金\nハ　利率\nニ　申込取扱場所\nホ　利息の支払場所\nヘ　引受人（元引受契約を締結する金融商品取引業者のうち主たるものを除く。）の氏名又は名称及びその住所\nト　引受金額及び引受けの条件\nチ　投資法人債管理者（投資信託及び投資法人に関する法律第百三十九条の八\nに規定する投資法人債管理者をいう。以下同じ。）若しくは投資法人債（同法第二条第十九項\nに規定する投資法人債をいう。以下同じ。）の管理会社、社債管理者若しくは社債の管理会社、特定社債管理者（資産流動化法第百二十六条\nに規定する特定社債管理者をいう。以下同じ。）若しくは特定社債（資産流動化法第二条第七項\nに規定する特定社債をいう。以下同じ。）の管理会社又はこれらに類する管理会社（以下この条及び第二十五条第四項第一号において「投資法人債管理者等」という。）の名称及びその住所\nリ　投資法人債管理者等の委託の条件",
        "1-2": "特定優先出資証券又は外国資産流動化証券（法第二条第一項第九号\nに掲げる株券又は特定優先出資証券の性質を有するものに限る。）につき、その発行価格の決定前に募集を行う必要がある場合　次に掲げる事項イ　発行価格\nロ　資本組入額\nハ　申込証拠金\nニ　申込取扱場所\nホ　引受人（元引受契約を締結する金融商品取引業者のうち主たるものを除く。）の氏名又は名称及びその住所\nヘ　引受口数及び引受けの条件",
        "1-3": "内国投資証券（新投資口予約権証券及び投資法人債券を除く。）、外国投資証券（外国新投資口予約権証券及び外国投資法人債券を除く。）、資産信託流動化受益証券又は信託受益証券につき、その発行価格の決定前に募集を行う必要がある場合　次に掲げる事項イ　発行価格\nロ　申込証拠金\nハ　申込取扱場所\nニ　引受人（元引受契約を締結する金融商品取引業者のうち主たるものを除く。）の氏名又は名称及びその住所\nホ　引受口数及び引受けの条件",
        "1-4": "新投資口予約権証券等につき、当該新投資口予約権証券等に表示された権利（以下この号において「新投資口予約権等」という。）の行使により取得される有価証券（以下この号において「投資証券等」という。）の発行価格又は当該新投資口予約権証券等の発行価格の決定前に募集を行う必要がある場合　次に掲げる事項イ　発行価格\nロ　申込証拠金\nハ　申込取扱場所\nニ　引受人（元引受契約を締結する金融商品取引業者のうち主たるものを除く。）の氏名又は名称及びその住所\nホ　引受新投資口予約権等数及び引受けの条件\nヘ　新投資口予約権等の行使に際して払い込むべき金額\nト　新投資口予約権等の行使により投資証券等を発行する場合における当該投資証券等の発行価格\nチ　新投資口予約権等の行使請求の受付場所、取次場所及び払込取扱場所",
        "1-5": "新優先出資引受権付特定社債券等につき、当該新優先出資引受権付特定社債券等に付与された権利（以下この号において「新優先出資引受権等」という。）の行使により取得される特定優先出資証券等（特定優先出資証券又は法第二条第一項第九号\nに掲げる株券（同項第十七号\nに掲げる有価証券であってこれらの有価証券の性質を有するものを含む。）をいう。以下この号において「特定優先出資証券等」という。）の発行価格の決定前に募集を行う必要がある場合　次に掲げる事項イ　発行価格\nロ　利率\nハ　申込証拠金\nニ　申込取扱場所\nホ　利息の支払場所\nヘ　新優先出資引受権等の行使に際して払い込むべき金額\nト　新優先出資引受権等の行使により特定優先出資証券等を発行する場合における当該特定優先出資証券等の発行価格\nチ　新優先出資引受権等の行使請求の受付場所、取次場所及び払込取扱場所\nリ　引受人（元引受契約を締結する金融商品取引業者のうち主たるものを除く。）の氏名又は名称及びその住所\nヌ　引受金額及び引受けの条件\nル　投資法人債管理者等の名称及びその住所\nヲ　投資法人債管理者等の委託の条件",
        "2": "内国投資証券（投資法人債券を除く。）、外国投資証券（外国投資法人債券を除く。）又は資産流動化証券につき、その売出価格の決定前に売出しを行う必要がある場合　次に掲げる事項イ　売出価格\nロ　申込証拠金\nハ　申込受付場所\nニ　売出しの委託を受けた者（元引受契約を締結する金融商品取引業者のうち主たるものを除く。）の氏名又は名称及びその住所\nホ　売出しの委託契約の内容",
        "3": "前各号に掲げる場合に係る特定有価証券以外の特定有価証券につき、発行価格又は売出価格の決定前に募集又は売出しをする必要がある場合　次に掲げる事項イ　発行価格又は売出価格\nロ　申込証拠金"
      }
    },
    "11-2": {
      "main": "法第五条第五項\nにおいて準用する同条第三項\n（法第二十七条\nにおいて準用する場合を含む。以下この条及び第十二条第一項第二号において同じ。）に規定する内閣府令で定める期間は、一年間とする。",
      "enum": {
      }
    },
    "11-2(2)": {
      "main": "法第五条第五項\nにおいて準用する同条第三項\nに規定する有価証券報告書のうち内閣府令で定めるものは、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定める有価証券報告書とする。",
      "enum": {
        "1": "内国投資証券　第七号の三様式により作成し、関東財務局長に提出した有価証券報告書",
        "2": "外国投資証券（法第二十四条第八項\nの規定により外国会社報告書を提出した者以外の者が発行者であるものに限る。）　第八号様式により作成し、関東財務局長に提出した有価証券報告書",
        "2-2": "外国投資証券（前号に掲げる外国投資証券以外のものに限る。）　法第二十四条第八項\nの規定により関東財務局長に提出した外国会社報告書",
        "3": "特定内国資産流動化証券　第八号の二様式により作成し、関東財務局長に提出した有価証券報告書",
        "4": "特定外国資産流動化証券（法第二十四条第八項\nの規定により外国会社報告書を提出した者以外の者が発行者であるものに限る。）　第八号の三様式により作成し、関東財務局長に提出した有価証券報告書",
        "5": "特定外国資産流動化証券（前号に掲げる特定外国資産流動化証券以外のものに限る。）　法第二十四条第八項\nの規定により関東財務局長に提出した外国会社報告書",
        "6": "特定有価証券信託受益証券（前各号に掲げる特定有価証券を受託有価証券とするものに限る。次項第五号において同じ。）　当該特定有価証券信託受益証券に係る受託有価証券につき、前各号に掲げる特定有価証券の区分に応じ当該各号に定める様式により作成し、関東財務局長に提出した有価証券報告書",
        "7": "特定預託証券（第一号から第五号までに掲げる特定有価証券に係る権利を表示するものに限る。次項第六号において同じ。）　当該特定預託証券に表示される権利に係る特定有価証券につき、第一号から第五号までに掲げる特定有価証券の区分に応じ当該各号に定める様式により作成し、関東財務局長に提出した有価証券報告書"
      }
    },
    "11-2(3)": {
      "main": "第一項に規定する期間継続して有価証券報告書のうち前項に規定するものを提出している者が、有価証券届出書を提出しようとする場合には、法第五条第五項\nにおいて準用する同条第三項\nの規定により、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定める様式により有価証券届出書を作成することができる。",
      "enum": {
        "1": "内国投資証券　第四号の三の二様式",
        "2": "外国投資証券　第四号の四の二様式",
        "3": "特定内国資産流動化証券　第五号の二の二様式",
        "4": "特定外国資産流動化証券　第五号の三の二様式",
        "5": "特定有価証券信託受益証券　当該特定有価証券信託受益証券に係る受託有価証券につき、前各号に掲げる特定有価証券の区分に応じ当該各号に定める様式",
        "6": "特定預託証券　当該特定預託証券に表示される権利に係る特定有価証券につき、第一号から第四号までに掲げる特定有価証券の区分に応じ当該各号に定める様式"
      }
    },
    "11-3": {
      "main": "法第五条第五項\nにおいて準用する同条第四項\n各号（これらの規定を法第二十七条\nにおいて準用する場合を含む。以下同じ。）に掲げる全ての要件を満たす者が、有価証券届出書を提出しようとする場合には、法第五条第五項\nにおいて準用する同条第四項\n（法第二十七条\nにおいて準用する場合を含む。第十二条第一項第三号イにおいて同じ。）の規定により、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定める様式により有価証券届出書を作成することができる。",
      "enum": {
        "1": "内国投資証券　第四号の三の三様式",
        "2": "外国投資証券　第五号様式",
        "3": "特定内国資産流動化証券　第五号の二の三様式",
        "4": "特定外国資産流動化証券　第五号の三の三様式",
        "5": "特定有価証券信託受益証券（前各号に掲げる特定有価証券を受託有価証券とするものに限る。第四項第三号において同じ。）　当該特定有価証券信託受益証券に係る受託有価証券につき、前各号に掲げる特定有価証券の区分に応じ当該各号に定める様式",
        "6": "特定預託証券（第一号から第四号までに掲げる特定有価証券に係る権利を表示するものに限る。第四項第四号において同じ。）　当該特定預託証券に表示される権利に係る特定有価証券につき、第一号から第四号までに掲げる特定有価証券の区分に応じ当該各号に定める様式"
      }
    },
    "11-3(2)": {
      "main": "法第五条第五項\nにおいて準用する同条第四項第一号\nに規定する内閣府令で定める期間は、一年間とする。",
      "enum": {
      }
    },
    "11-3(3)": {
      "main": "法第五条第五項\nにおいて準用する同条第四項第一号\nに規定する内閣府令で定めるものは、前条第二項に規定する有価証券報告書とする。",
      "enum": {
      }
    },
    "11-3(4)": {
      "main": "法第五条第五項\nにおいて準用する同条第四項第二号\nに規定する内閣府令で定める基準は、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定める基準とする。",
      "enum": {
        "1": "内国投資証券又は外国投資証券　有価証券届出書を提出しようとする者が、本邦の金融商品取引所に上場されている内国投資証券若しくは外国投資証券（特定上場特定有価証券を除く。イにおいて「上場投資証券」という。）又は認可金融商品取引業協会（法第二条第十三項\nに規定する認可金融商品取引業協会をいう。以下同じ。）に店頭売買有価証券（同条第八項第十号\nハに規定する店頭売買有価証券をいう。）として登録されている内国投資証券若しくは外国投資証券（特定店頭売買特定有価証券を除く。イにおいて「店頭登録投資証券」という。）を発行しており、かつ、次のいずれかに該当すること。イ　上場日等（当該者の発行する内国投資証券又は外国投資証券が、上場投資証券である場合にあっては法第二十四条第五項\nにおいて準用する同条第一項第一号\nに掲げる有価証券に該当することとなった日、店頭登録投資証券である場合にあっては法第二十四条第五項\nにおいて準用する同条第一項第二号\nに掲げる有価証券に該当することとなった日をいう。以下この号において同じ。）が当該有価証券届出書の提出日の三年六月前の日以前の日である場合において、当該者の発行済内国投資証券又は外国投資証券について、当該有価証券届出書の提出日の六月前の日から提出日の前日までの間のいずれかの日（以下この号において「算定基準日」という。）以前三年間の金融商品市場（法第二条第十四項\nに規定する金融商品市場をいう。以下イにおいて同じ。）における売買金額又は認可金融商品取引業協会の発表する売買金額（以下この号において「売買金額」という。）の合計を三で除して得た額が百億円以上であり、かつ、三年平均時価総額（当該算定基準日、その日の属する年（以下イ及びロにおいて「算定基準年」という。）の前年の応当日及び当該算定基準年の前々年の応当日における時価総額（金融商品市場における時価総額又は認可金融商品取引業協会の発表する時価総額をいう。以下この号において「時価総額」という。）の合計を三で除して得た額をいう。ニにおいて同じ。）が百億円以上であること。\nロ　上場日等が当該有価証券届出書の提出日以前三年六月前の日後の日で二年六月前の日以前の日である場合において、当該者の発行済内国投資証券又は外国投資証券について、算定基準日以前二年間の売買金額の合計を二で除して得た額が百億円以上であり、かつ、二年平均時価総額（当該算定基準日及び算定基準年の前年の応当日における時価総額の合計を二で除して得た額をいう。ニにおいて同じ。）が百億円以上であること。\nハ　上場日等が当該有価証券届出書の提出日の二年六月前の日後の日である場合において、当該者の発行済内国投資証券又は外国投資証券について、算定基準日以前一年間の売買金額が百億円以上であり、かつ、基準時時価総額（当該算定基準日における時価総額をいう。ニにおいて同じ。）が百億円以上であること。\nニ　当該者の発行済内国投資証券又は外国投資証券について、三年平均時価総額（上場日等が当該有価証券届出書の提出日の三年六月前の日後の日で二年六月前の日以前の日である場合には二年平均時価総額、上場日等が当該有価証券届出書の提出日の二年六月前の日後の日である場合には基準時時価総額）が二百五十億円以上であること。\nホ　当該有価証券届出書の提出日以前五年間において、当該者が本邦においてその募集又は売出しに係る有価証券届出書又は発行登録追補書類を提出することにより発行し、又は交付された内国投資証券又は外国投資証券の発行価額又は売出価額の総額が百億円以上であること。",
        "2": "特定内国資産流動化証券又は特定外国資産流動化証券　有価証券届出書の提出日以前五年間において、当該有価証券届出書を提出しようとする者が、本邦においてその募集又は売出しに係る有価証券届出書又は発行登録追補書類を提出することにより発行し、又は交付された特定内国資産流動化証券又は特定外国資産流動化証券の発行価額又は売出価額の総額が百億円以上であること。",
        "3": "特定有価証券信託受益証券　当該特定有価証券信託受益証券に係る受託有価証券につき、前二号に掲げる特定有価証券の区分に応じ当該各号に定める基準",
        "4": "特定預託証券　当該特定預託証券に表示される権利に係る特定有価証券につき、第一号又は第二号に掲げる特定有価証券の区分に応じ当該各号に定める基準"
      }
    },
    "11-4": {
      "main": "特定有価証券に係る法第五条第六項\nに規定する内閣府令で定める場合は、届出書提出外国会社（同項\nに規定する届出書提出外国会社又は届出書提出外国者をいう。以下同じ。）が有価証券届出書に代えて外国会社届出書を提出することを、その用語、様式及び作成方法に照らし、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。",
      "enum": {
      }
    },
    "11-4(2)": {
      "main": "特定有価証券に係る法第五条第六項第二号\n（法第二十七条\nにおいて準用する場合を含む。次条第一項及び第十三条の二において同じ。）に規定する内閣府令で定める者は、次に掲げる者とする。",
      "enum": {
        "1": "外国金融商品市場（法第二条第八項第三号\nロに規定する外国金融商品市場をいう。次号において同じ。）を開設する者",
        "2": "外国金融商品市場に準ずるものとして外国に開設された店頭売買有価証券市場（法第六十七条第二項\nに規定する店頭売買有価証券市場をいう。第十九条の二第一項第二号において同じ。）の性質を有する市場を開設する者"
      }
    },
    "11-5": {
      "main": "法第五条第六項\nの規定により外国会社届出書を提出しようとする届出書提出外国会社は、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定める様式により作成した同項第一号\n（法第二十七条\nにおいて準用する場合を含む。）に掲げる書類、同項第二号\nに掲げる書類及びその補足書類（法第五条第七項\n（法第二十七条\nにおいて準用する場合を含む。以下この条及び第十三条の三第二項において同じ。）に規定する補足書類をいう。第十三条の三第二項第一号、第十五条及び第十六条において同じ。）三通を関東財務局長に提出しなければならない。",
      "enum": {
        "1": "外国投資信託受益証券　第四号の二の二様式",
        "2": "外国投資証券　第四号の四の三様式",
        "3": "外国資産流動化証券　第五号の三の四様式",
        "4": "外国資産信託流動化証券　第五号の五の二様式",
        "5": "外国信託受益証券　第六号の二の二様式",
        "6": "外国抵当証券　第六号の四の二様式",
        "7": "外国有価証券投資事業権利等　第六号の六の二様式",
        "8": "特定有価証券信託受益証券（第一号から第六号までに掲げる有価証券を受託有価証券とするものに限る。）　当該特定有価証券信託受益証券に係る受託有価証券につき、第一号から第六号までに掲げる特定有価証券の区分に応じ当該各号に定める様式",
        "9": "特定預託証券（第一号から第六号までに掲げる有価証券に係る権利を表示するものに限る。）　当該特定預託証券に表示される権利に係る特定有価証券につき、第一号から第六号までに掲げる特定有価証券の区分に応じ当該各号に定める様式"
      }
    },
    "11-5(2)": {
      "main": "特定有価証券に係る法第五条第七項\nに規定する書類に記載されている事項のうち公益又は投資者保護のため必要かつ適当なものとして内閣府令で定めるものは、次の各号に掲げる様式の区分に応じ、当該各号に定める事項とする。",
      "enum": {
        "1": "第四号の二様式　次に掲げる項目に記載すべき事項に相当する事項イ　「第二部　ファンド情報」の「第１　ファンドの状況」の「１　ファンドの性格」の「（３）　ファンドの仕組み」\nロ　「第二部　ファンド情報」の「第１　ファンドの状況」の「２　投資方針」\nハ　「第二部　ファンド情報」の「第１　ファンドの状況」の「３　投資リスク」\nニ　「第二部　ファンド情報」の「第１　ファンドの状況」の「４　手数料等及び税金」\nホ　「第二部　ファンド情報」の「第１　ファンドの状況」の「５　運用状況」（「（４）　販売及び買戻しの実績」を除く。）\nヘ　「第二部　ファンド情報」のうち、イからホまでに掲げる項目以外の項目であって、届出書提出外国会社が公益又は投資者保護のため必要かつ適当なものと認める項目",
        "2": "第四号の四様式　次に掲げる項目に記載すべき事項に相当する事項イ　「第二部　ファンド情報」の「第１　ファンドの状況」の「１　外国投資法人の概況」の「（１）　主要な経営指標等の推移」及び「（３）　外国投資法人の仕組み」\nロ　「第二部　ファンド情報」の「第１　ファンドの状況」の「２　投資方針」\nハ　「第二部　ファンド情報」の「第１　ファンドの状況」の「３　投資リスク」\nニ　「第二部　ファンド情報」の「第１　ファンドの状況」の「４　手数料等及び税金」\nホ　「第二部　ファンド情報」及び「第三部　外国投資法人の詳細情報」のうち、イからニまでに掲げる項目以外の項目であって、届出書提出外国会社が公益又は投資者保護のため必要かつ適当なものと認める項目",
        "3": "第五号の三様式　次に掲げる項目に記載すべき事項に相当する事項イ　「第二部　管理資産情報」の「第１　管理資産の状況」の「１　概況」の「（２）　管理資産の基本的性格」\nロ　「第二部　管理資産情報」の「第１　管理資産の状況」の「２　管理資産を構成する資産の概要」\nハ　「第二部　管理資産情報」の「第１　管理資産の状況」の「３　管理及び運営の仕組み」の「（１）　資産管理等の概要」の「○２　管理報酬等」\nニ　「第二部　管理資産情報」の「第１　管理資産の状況」の「４　証券所有者の権利行使等」の「（３）　課税上の取扱い」\nホ　「第二部　管理資産情報」の「第１　管理資産の状況」の「６　投資リスク」\nヘ　「第二部　管理資産情報」の「第２　管理資産の経理状況」の「１　主な資産の内容」、「２　主な損益の内容」及び「３　収入金（又は損失金）の処理」\nト　「第二部　管理資産情報」のうち、イからヘまでに掲げる項目以外の項目であって、届出書提出外国会社が公益又は投資者保護のため必要かつ適当なものと認める項目",
        "4": "第五号の五様式　次に掲げる項目に記載すべき事項に相当する事項イ　「第二部　特定信託財産情報」の「第１　特定信託財産の状況」の「２　特定信託財産を構成する資産の概要」\nロ　「第二部　特定信託財産情報」の「第１　特定信託財産の状況」の「３　特定信託財産の流動化の仕組み」の「（１）　特定信託財産の流動化の概要」\nハ　「第二部　特定信託財産情報」の「第１　特定信託財産の状況」の「５　投資リスク」\nニ　「第二部　特定信託財産情報」の「第１　特定信託財産の状況」の「６　財務書類」の「（１）　貸借対照表」、「（２）　損益計算書」及び「（３）　利益処分計算書（又は損失処理計算書）」\nホ　「第二部　特定信託財産情報」の「第１　特定信託財産の状況」の「７　証券所有者に関する事項」の「（２）　課税上の取扱い」\nヘ　「第二部　特定信託財産情報」のうち、イからホまでに掲げる項目以外の項目であって、届出書提出外国会社が公益又は投資者保護のため必要かつ適当なものと認める項目",
        "5": "第六号の二様式　次に掲げる項目に記載すべき事項に相当する事項イ　「第二部　信託財産情報」の「第１　信託財産の状況」の「２　信託財産を構成する資産の概要」\nロ　「第二部　信託財産情報」の「第１　信託財産の状況」の「３　信託の仕組み」の「（１）　信託の概要」の「○１　信託の基本的仕組み」\nハ　「第二部　信託財産情報」の「第１　信託財産の状況」の「５　投資リスク」\nニ　「第二部　信託財産情報」の「第１　信託財産の状況」の「６　財務書類」\nホ　「第二部　信託財産情報」の「第１　信託財産の状況」の「７　証券所有者に関する事項」の「（２）　課税上の取扱い」\nヘ　「第二部　信託財産情報」のうち、イからホまでに掲げる項目以外の項目であって、届出書提出外国会社が公益又は投資者保護のため必要かつ適当なものと認める項目",
        "6": "第六号の四様式　次に掲げる項目に記載すべき事項に相当する事項イ　「第二部　原資産情報」の「第１　抵当権の状況」の「２　貸付債権の概要」及び「３　外国抵当証券保有者の権利」の「（２）　課税上の取扱い」\nロ　「第二部　原資産情報」の「第２　外国抵当証券の目的財産の概況」の「１　外国抵当証券の目的財産の概要」\nハ　「第二部　原資産情報」の「第３　リスク情報」\nニ　「第三部　特別情報」の「第１　発行者の経理状況」及び「第２　貸付債権に係る債務者の経理の概況」\nホ　「第二部　原資産情報」及び「第三部　特別情報」のうち、イからニまでに掲げる項目以外の項目であって、届出書提出外国会社が公益又は投資者保護のため必要かつ適当なものと認める項目",
        "7": "第六号の六様式　次に掲げる項目に記載すべき事項に相当する事項イ　「第二部　発行者情報」の「第１　外国組合等の状況」の「１　外国組合等の概況」の「（１）　主要な経営指標等の推移」及び「（４）　外国組合等の仕組み」\nロ　「第二部　発行者情報」の「第１　外国組合等の状況」の「２　投資方針」\nハ　「第二部　発行者情報」の「第１　外国組合等の状況」の「３　投資リスク」\nニ　「第二部　発行者情報」の「第１　外国組合等の状況」の「４　手数料等及び税金」\nホ　「第二部　発行者情報」のうち、イからニまでに掲げる項目以外の項目であって、届出書提出外国会社が公益又は投資者保護のため必要かつ適当なものと認める項目"
      }
    },
    "11-5(3)": {
      "main": "特定有価証券に係る法第五条第七項\nに規定する書類に記載されていない事項のうち公益又は投資者保護のため必要かつ適当なものとして内閣府令で定めるものは、前項各号に掲げる様式による有価証券届出書に記載すべき事項であって、当該書類に記載されていない事項（次項第一号において「不記載事項」という。）のうち、前項各号に定める事項を日本語又は英語によって記載したもの（当該事項を英語によって記載したものである場合は、当該事項の要約の日本語による翻訳文を添付すること。）とする。",
      "enum": {
      }
    },
    "11-5(4)": {
      "main": "特定有価証券に係る法第五条第七項\nに規定するその他内閣府令で定めるものは、次に掲げるものとする。",
      "enum": {
        "1": "不記載事項（第二項各号に定める事項を除く。）を日本語又は英語によって記載したもの",
        "2": "第二項各号に掲げる様式による有価証券届出書に記載すべき事項と当該事項に相当する外国会社届出書との対照表"
      }
    },
    "11-6": {
      "main": "法第五条第十項\n（法第二十七条\nにおいて準用する場合を含む。以下この条において同じ。）に規定する募集又は売出しの状況を勘案して内閣府令で定めるものは、次に掲げる特定有価証券とする。",
      "enum": {
        "1": "内国投資信託受益証券",
        "2": "外国投資信託受益証券",
        "3": "内国信託受益証券",
        "4": "外国信託受益証券",
        "5": "内国信託受益権",
        "6": "外国信託受益権",
        "7": "特定有価証券信託受益証券（前各号に掲げる特定有価証券を受託有価証券とするものに限る。第三項第五号において同じ。）",
        "8": "特定預託証券（第一号から第六号までに掲げる特定有価証券に係る権利を表示するものに限る。第三項第六号において同じ。）"
      }
    },
    "11-6(2)": {
      "main": "法第五条第十項\nに規定する内閣府令で定める期間は、一年間とする。",
      "enum": {
      }
    },
    "11-6(3)": {
      "main": "法第五条第十項\nの規定により募集事項等記載書面を提出しようとする特定有価証券届出書提出会社（同項\nに規定する特定有価証券届出書提出会社又は特定有価証券届出書提出者をいう。）は、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定める様式により募集事項等記載書面三通を作成し、関東財務局長に提出しなければならない。",
      "enum": {
        "1": "内国投資信託受益証券　第六号の七様式",
        "2": "外国投資信託受益証券　第六号の八様式",
        "3": "内国信託受益証券及び内国信託受益権　第六号の九様式",
        "4": "外国信託受益証券及び外国信託受益権　第六号の十様式",
        "5": "特定有価証券信託受益証券　当該特定有価証券信託受益証券に係る受託有価証券につき、前各号に掲げる特定有価証券の区分に応じ当該各号に定める様式",
        "6": "特定預託証券　当該特定預託証券に表示される権利に係る特定有価証券につき、第一号から第四号までに掲げる特定有価証券の区分に応じ当該各号に定める様式"
      }
    },
    "12": {
      "main": "法第五条第十三項\n（法第二十七条\nにおいて準用する場合を含む。）の規定により有価証券届出書に添付すべき書類（次条において「添付書類」という。）として内閣府令で定めるものは、次の各号に掲げる有価証券届出書の区分に応じ、当該各号に定める書類とする。ただし、当該書類が当該有価証券届出書提出前一年以内に当該有価証券届出書に係る特定有価証券と同一の種類の特定有価証券について提出された有価証券届出書に添付して提出されたものと同一内容のものである場合には、これを除く。",
      "enum": {
        "1": "内国特定有価証券の募集又は売出しに係る有価証券届出書（第四号の三の二様式、第四号の三の三様式、第五号の二の二様式及び第五号の二の三様式により作成された有価証券届出書を除く。）　次に掲げる書類イ　定款、約款、規約、信託契約書若しくは組合契約書又はこれらに準ずる書類（法第五条第十一項\n（法第二十七条\nにおいて準用する場合を含む。第二十二条の二及び第二十七条第一項第一号イにおいて同じ。）の規定により募集事項等記載書面が有価証券報告書と併せて提出される場合を除く。）\nロ　当該内国特定有価証券の発行につき役員会（投資信託及び投資法人に関する法律第百十二条\nに規定する役員会その他これに類する機関をいう。以下同じ。）の決議、投資主総会（同法第八十九条第一項\nに規定する投資主総会その他これに類する機関をいう。以下同じ。）の決議若しくは組合員等（民法\n（明治二十九年法律第八十九号）第六百六十七条第一項\nに規定する組合契約によって成立する組合の組合員、商法\n（明治三十二年法律第四十八号）第五百三十五条\nに規定する匿名組合契約における営業者、投資事業有限責任組合契約に関する法律\n（平成十年法律第九十号）第二条第二項\nに規定する投資事業有限責任組合の無限責任組合員若しくは有限責任事業組合契約に関する法律\n（平成十七年法律第四十号）第二条\nに規定する有限責任事業組合の組合員又はこれらに類する者をいう。以下ロ及び第二十五条第二項第三号において同じ。）の決定があった場合における当該役員会の議事録の写し、当該投資主総会の議事録の写し若しくは当該組合員等の決定があったことを証する書面の写し又はこれらに類する書面\nハ　ファンドの資金を運用する法人又はファンド、信託財産、管理資産、特定信託財産若しくは組合等財産（第二十九条において「ファンド等」と総称する。）に関し業務上密接な関係を有する法人（当該有価証券届出書の提出者が令第二十七条第二号\nイ又はロに規定する投資法人である場合にあっては、特定関係法人を含む。以下「関係法人」という。）のうち主要なものとの間に締結した契約の契約書の写し又は締結しようとする契約の内容を記載した書面（当該締結した契約又は当該締結しようとする契約の主要な内容が当該有価証券届出書に記載されている場合を除く。）\nニ　当該内国特定有価証券が特定有価証券信託受益証券（内国法人が発行者であるものに限る。）である場合には、当該特定有価証券信託受益証券の発行に関して締結された信託契約その他主要な契約の契約書の写し\nホ　当該内国特定有価証券が特定預託証券（内国法人が発行者であるものに限る。）である場合には、当該特定預託証券の発行に関して締結された預託契約その他主要な契約の契約書の写し",
        "2": "第四号の三の二様式又は第五号の二の二様式により作成された有価証券届出書　次に掲げる書類イ　前号イに掲げる書類（第二十七条第一項ただし書の規定により、当該書類が当該有価証券届出書の組込書類（法第五条第五項\nにおいて準用する同条第三項\nの規定により有価証券届出書にとじ込まれる書類をいう。第六号イにおいて同じ。）に含まれていない場合に限る。）\nロ　前号ロからホまでに掲げる書類",
        "3": "第四号の三の三様式により作成された有価証券届出書　次に掲げる書類イ　第一号イに掲げる書類（第二十七条第一項ただし書の規定により、当該書類が当該有価証券届出書の参照書類（法第五条第五項\nにおいて準用する同条第四項\nに規定する参照書類をいう。以下同じ。）に含まれていない場合に限る。）\nロ　第一号ロからホまでに掲げる書類\nハ　当該有価証券届出書の提出者が法第五条第五項\nにおいて準用する同条第四項\n各号に掲げる要件を満たしていることを示す書面\nニ　当該有価証券届出書において参照すべき旨記載された有価証券報告書の提出日以後次の（１）又は（２）に掲げる事情が生じた場合（当該（１）又は（２）に規定する重要な事実の内容を記載した半期報告書、臨時報告書又は訂正報告書が当該有価証券届出書の参照書類に含まれている場合を除く。）における当該重要な事実の内容を記載した書類\n（１）　当該提出日前に発生した当該有価証券報告書に記載すべき重要な事実で、当該書類を提出するときにはその内容を記載することができなかったものにつき、記載することができる状態になったこと。\n（２）　当該有価証券報告書に記載すべき事項に関し重要な事実が発生したこと。\nホ　投資法人（投資信託及び投資法人に関する法律第二条第十二項\nに規定する投資法人をいう。以下同じ。）の目的及び基本的性格並びに主要な経営指標等の推移を的確かつ簡明に説明した書面",
        "4": "第五号の二の三様式により作成された有価証券届出書　前号イからニまでに掲げる書類",
        "5": "外国特定有価証券の募集又は売出しに係る有価証券届出書（第四号の四の二様式、第五号様式、第五号の三の二様式及び第五号の三の三様式により作成された有価証券届出書を除く。）又は外国会社届出書　次に掲げる書類イ　第一号に定める書類\nロ　有価証券届出書に記載された当該外国特定有価証券の発行者の代表者が当該外国特定有価証券の募集又は売出しの届出に関し正当な権限を有する者であることを証する書面\nハ　当該発行者が、本邦内に住所を有する者に、当該外国特定有価証券の募集又は売出しの届出に関する一切の行為につき当該発行者を代理する権限を付与したことを証する書面\nニ　当該外国特定有価証券の募集又は売出しが適法であることについての法律専門家の法律意見書及び当該法律意見書に掲げられた関係法令の関係条文\nホ　外国為替及び外国貿易法第二十一条第一項\n又は第二項\nの規定による許可を必要とする場合における当該許可を受けたことを証する書面",
        "6": "第四号の四の二様式及び第五号の三の二様式により作成された有価証券届出書　次に掲げる書類イ　第一号イに掲げる書類（第二十七条第一項ただし書の規定により、当該書類が当該有価証券届出書の組込書類に含まれていない場合に限る。）\nロ　第一号ロからホまでに掲げる書類\nハ　前号ロからホまでに掲げる書類",
        "7": "第五号様式により作成された有価証券届出書　次に掲げる書類イ　第一号イに掲げる書類（第二十七条第一項ただし書の規定により、当該書類が当該有価証券届出書の参照書類に含まれていない場合に限る。）\nロ　前号ロ及びハに掲げる書類\nハ　第三号ハ及びニに掲げる書類\nニ　外国投資法人（投資信託及び投資法人に関する法律第二条第二十五項\nに規定する外国投資法人をいう。以下同じ。）の目的及び基本的性格並びに主要な経営指標等の推移を的確かつ簡明に説明した書面",
        "8": "第五号の三の三様式により作成された有価証券届出書　前号イからハまでに掲げる書類"
      }
    },
    "12(2)": {
      "main": "前項各号に定める書類が日本語によって記載したものでないときは、その日本語による翻訳文を付さなければならない。ただし、第十一条の二第二項第二号の二に規定する外国会社報告書を提出した発行者が第四号の四の二様式又は第五号様式により作成した有価証券届出書を提出する場合及び同項第五号に規定する外国会社報告書を提出した発行者が第五号の三の二様式又は第五号の三の三様式により作成した有価証券届出書を提出する場合並びに外国会社届出書を提出する場合であって前項各号に定める書類が日本語又は英語をもって記載したものでないときは、その日本語又は英語による翻訳文を付さなければならない。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "第一項第一号ハの「特定関係法人」とは、投資法人の資産運用会社（投資信託及び投資法人に関する法律第二条第二十一項\nに規定する資産運用会社をいう。以下同じ。）の親会社（財務諸表等の用語、様式及び作成方法に関する規則\n（昭和三十八年大蔵省令第五十九号。以下「財務諸表等規則」という。）第八条第三項\nに規定する親会社をいう。）又は当該資産運用会社の利害関係人等（同法第二百一条第一項\nに規定する利害関係人等をいう。）のうち、令第二十九条の三第三項\n各号のいずれかに掲げる取引（有価証券の取引等の規制に関する内閣府令\n（平成十九年内閣府令第五十九号）第五十五条の八\n各項に定める基準に該当するものに限る。）を行い、若しくは行った法人をいう。",
      "enum": {
      }
    },
    "13": {
      "main": "提出した有価証券届出書及びその添付書類につき、法第七条第一項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）の規定により訂正届出書を提出すべきものとして内閣府令で定める事情は、次に掲げるものとする。",
      "enum": {
        "1": "当該有価証券届出書提出日前に発生した当該有価証券届出書又はその添付書類に記載すべき重要な事実で、これらの書類を提出する時にはその内容を記載することができなかったものにつき、記載することができる状態になったこと。",
        "2": "当該有価証券届出書又はその添付書類に記載すべき事項に関し重要な事実が発生したこと。",
        "3": "第十一条各号に掲げる事項で当該有価証券届出書に記載しなかったものにつき、その内容が決定したこと。"
      }
    },
    "13-2": {
      "main": "特定有価証券に係る法第七条第二項\n（法第二十七条\nにおいて準用する場合を含む。次条第二項において同じ。）において準用する法第五条第六項\nに規定する内閣府令で定める場合は、届出書提出外国会社が訂正届出書に代えて外国において開示（同項第二号\nに規定する外国において開示をいう。第二十七条の八及び第二十八条の四において同じ。）が行われている当該訂正届出書に類する書類であって英語で記載されたもの（次条第一項において「外国会社訂正届出書」という。）を提出することを、その用語、様式及び作成方法に照らし、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。",
      "enum": {
      }
    },
    "13-3": {
      "main": "第十一条の五の規定は、届出書提出外国会社が外国会社訂正届出書を提出する場合について準用する。",
      "enum": {
      }
    },
    "13-3(2)": {
      "main": "特定有価証券に係る法第七条第二項\nにおいて準用する法第五条第七項\nに規定するその他内閣府令で定めるものは、次に掲げる事項を日本語によって記載したものとする。",
      "enum": {
        "1": "訂正の対象となる外国会社届出書及びその補足書類の提出日",
        "2": "訂正の理由",
        "3": "訂正の箇所及びその内容"
      }
    },
    "14": {
      "main": "法第十三条第一項\nに規定する内閣府令で定めるものは、次の各号に掲げる有価証券の売出しとする。ただし、当該有価証券の売出しに関し、令第二十条第一項\nに規定する安定操作取引を行う場合は、この限りでない。",
      "enum": {
        "1": "法第二条第四項\nに規定する有価証券の売出しに該当しないもの",
        "2": "次に掲げる有価証券の売出しに該当しないものイ　有価証券の売出しに係る有価証券の所有者である当該有価証券の発行者が行う当該有価証券の売出し\nロ　当該有価証券を他の者に取得させることを目的として当該有価証券の発行者から当該有価証券を取得した金融商品取引業者等が行う当該有価証券の売出し\nハ　有価証券の売出しに係る引受人（法第二条第六項第一号\nに規定する行為を行う者を除く。）に該当する金融商品取引業者等が行う当該有価証券の売出し\nニ　法第二条第六項第三号\nに規定する契約に基づき新株予約権証券を取得し、又は当該新株予約権証券に係る新株予約権を行使することにより有価証券を取得した金融商品取引業者等（同号\nに規定する契約を行う引受人に該当するものに限る。）が行う当該新株予約権証券又は当該有価証券に係る有価証券の売出し"
      }
    },
    "14-2": {
      "main": "法第二十七条\nにおいて準用する法第十三条第一項第二号\nに規定する内閣府令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "当該新投資口予約権証券に関して法第四条第一項\n本文、第二項本文又は第三項本文の規定による届出を行った日",
        "2": "前号に規定する届出に係る法第二十七条の三十の二\nに規定する電子開示手続（法第二十七条の三十の四\nの規定により磁気ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。）の提出により当該手続を行った場合を含む。）を行うために使用した法第二十七条の三十の二\nに規定する開示用電子情報処理組織のうち当該電子開示手続によりファイルに記録された事項と同一の事項の公衆の縦覧に供する部分をインターネットにおいて識別するための文字、記号その他の符号又はこれらの結合であって、情報の提供を受ける者がその使用に係る電子計算機に入力することによって当該情報の内容を閲覧することができるもの",
        "3": "当該新投資口予約権証券の発行に関する問合せを受けるための発行者の連絡先"
      }
    },
    "15": {
      "main": "法第十三条第二項第一号\nイ（１）（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定める事項とする。ただし、法第二十五条第四項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）の規定により公衆の縦覧に供しないこととされた事項を除く。",
      "enum": {
        "1": "内国投資信託受益証券　第二十五号様式により記載すべき事項",
        "2": "外国投資信託受益証券　第二十五号の二様式により記載すべき事項",
        "3": "内国投資証券　次に掲げる事項イ　第四号の三様式第一部及び第二部に掲げる事項\nロ　第四号の三の二様式第一部から第四部までに掲げる事項\nハ　第四号の三の三様式第一部から第三部までに掲げる事項",
        "4": "外国投資証券　次に掲げる事項イ　第四号の四様式第一部及び第二部に掲げる事項\nロ　第四号の四の二様式第一部から第四部までに掲げる事項\nハ　第五号様式第一部から第四部までに掲げる事項\nニ　外国会社届出書及びその補足書類の記載事項のうち、イに定める事項に相当する事項",
        "5": "内国資産流動化証券　第五号の二様式第一部から第三部までに掲げる事項",
        "6": "外国資産流動化証券　次に掲げる事項イ　第五号の三様式第一部から第三部までに掲げる事項\nロ　外国会社届出書及びその補足書類の記載事項のうち、イに定める事項に相当する事項",
        "7": "内国資産信託流動化受益証券　第五号の四様式第一部から第三部までに掲げる事項",
        "8": "外国資産信託流動化受益証券　次に掲げる事項イ　第五号の五様式第一部から第三部までに掲げる事項\nロ　外国会社届出書及びその補足書類の記載事項のうち、イに定める事項に相当する事項",
        "9": "内国信託受益証券、内国信託社債券及び内国信託受益権　第六号様式第一部から第三部までに掲げる事項",
        "10": "外国信託受益証券、外国信託社債券、外国信託受益権及び外国貸付債権信託受益証券　次に掲げる事項イ　第六号の二様式第一部から第三部までに掲げる事項\nロ　外国会社届出書及びその補足書類の記載事項のうち、イに定める事項に相当する事項",
        "11": "内国抵当証券　第六号の三様式第一部から第二部までに掲げる事項",
        "12": "外国抵当証券　次に掲げる事項イ　第六号の四様式第一部及び第二部に掲げる事項\nロ　外国会社届出書及びその補足書類の記載事項のうち、イに定める事項に相当する事項",
        "13": "内国有価証券投資事業権利等　第六号の五様式第一部及び第二部に掲げる事項",
        "14": "外国有価証券投資事業権利等　次に掲げる事項イ　第六号の六様式第一部から第三部までに掲げる事項\nロ　外国会社届出書及びその補足書類の記載事項のうち、イに定める事項に相当する事項",
        "15": "特定有価証券信託受益証券　当該特定有価証券信託受益証券に係る受託有価証券につき、第一号から第十二号までに掲げる特定有価証券の区分に応じ当該各号に定める事項",
        "16": "特定預託証券　当該特定預託証券に表示される権利に係る特定有価証券につき、第一号から第十二号までに掲げる特定有価証券の区分に応じ当該各号に定める事項"
      }
    },
    "15-2": {
      "main": "法第十三条第二項第一号\nイ（２）（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、次の各号に掲げる目論見書の区分に応じ、当該各号に定める事項とする。",
      "enum": {
        "1": "届出目論見書　次に掲げる事項イ　当該届出目論見書に係る有価証券（内国投資信託受益証券及び外国投資信託受益証券（次号イ及び第十六条の二第一項において「投資信託受益証券」という。）に限る。）の募集又は売出しに関し、法第四条第一項\n又は第二項\nの規定による届出が行われている場合には、当該届出をした日及び当該届出の効力の発生の有無を確認する方法\nロ　当該届出目論見書に係る有価証券の募集又は売出しに関し、法第四条第一項\nから第三項\nまでの規定による届出が行われている場合（イに掲げる事項を記載している場合を除く。）には、当該届出がその効力を生じている旨\nハ　法第十三条第二項第二号\n（法第二十七条\nにおいて準用する場合を含む。）に定める事項に関する内容を記載した目論見書（次条第一項第一号ロにおいて「詳細情報を記載した目論見書」という。）は投資者の請求により交付される旨及び請求を行った場合にはその旨の記録をしておくべきである旨\nニ　当該特定有価証券が外国通貨によって表示されるものである場合には、外国為替相場の変動により影響を受けることがある旨\nホ　当該特定有価証券が外国貸付債権信託受益証券又は内国信託受益証券のうち外国貸付債権信託受益証券に類する性質を有するものである場合であって元本の保証が行われていない場合には、その旨\nヘ　法第十三条第三項\n（法第二十七条\nにおいて準用する場合を含む。）の適用を受ける場合には、内国投資証券にあっては第十二条第一項第三号ハからホまでに掲げる書類に記載された事項、外国投資証券にあっては同項第七号ハ及びニに掲げる書類に記載された事項",
        "2": "届出仮目論見書　次に掲げる事項イ　当該届出仮目論見書に係る有価証券（投資信託受益証券に限る。）の募集又は売出しに関し、法第四条第一項\n又は第二項\nの規定による届出が行われている場合には、当該届出をした日及び当該届出の効力の発生の有無（当該効力が生じていない場合においては、当該届出仮目論見書に記載された内容につき訂正が行われることがある旨を含む。）を確認する方法\nロ　当該届出仮目論見書に係る有価証券の募集又は売出しに関し、法第四条第一項\nから第三項\nまでの規定による届出が行われている場合（イに掲げる事項を記載している場合を除く。）には、当該届出をした日及び当該届出の効力が生じていない旨\nハ　当該届出仮目論見書に記載された内容につき訂正が行われることがある旨\nニ　前号ハからヘまでに掲げる事項"
      }
    },
    "15-2(2)": {
      "main": "前項第一号ヘに掲げる事項（同項第二号に掲げる届出仮目論見書に記載するものを含む。）は、届出目論見書又は届出仮目論見書の参照情報の次に、それ以外の事項は、当該届出目論見書又は届出仮目論見書の表紙その他の見やすい箇所に記載しなければならない。",
      "enum": {
      }
    },
    "15-3": {
      "main": "法第十三条第二項第一号\nロ（２）（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、次の各号に掲げる目論見書の区分に応じ、当該各号に定める事項とする。",
      "enum": {
        "1": "届出目論見書　次に掲げる事項イ　有価証券の売出しに係る目論見書の場合には、法第四条第一項\nから第三項\nまでの規定による届出が行われていない旨\nロ　詳細情報を記載した目論見書は投資者の請求により交付される旨及び請求を行った場合にはその旨の記録をしておくべきである旨\nハ　当該特定有価証券が外国通貨によって表示されるものである場合には、外国為替相場の変動により影響を受けることがある旨\nニ　当該特定有価証券が外国貸付債権信託受益証券又は内国信託受益証券のうち外国貸付債権信託受益証券に類する性質を有するものである場合であって元本の保証が行われていない場合には、その旨\nホ　前条第一項第一号ヘに掲げる事項",
        "2": "届出仮目論見書　次に掲げる事項イ　有価証券の売出しに係る目論見書の場合には、法第四条第一項\nから第三項\nまでの規定による届出が行われていない旨\nロ　当該届出仮目論見書に記載された内容につき訂正が行われることがある旨\nハ　前号ロからホまでに掲げる事項"
      }
    },
    "15-3(2)": {
      "main": "前項第一号ホに掲げる事項（同項第二号に掲げる届出仮目論見書に記載するものを含む。）は、届出目論見書又は届出仮目論見書の参照情報の次に、それ以外の事項は、当該届出目論見書又は届出仮目論見書の表紙その他の見やすい箇所に記載しなければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "法第十三条第二項第二号\nイ（１）（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定める事項とする。ただし、法第二十五条第四項\nの規定により公衆の縦覧に供しないこととされた事項を除く。",
      "enum": {
        "1": "内国投資信託受益証券　第四号様式に掲げる事項（同様式第三部の第２及び第３に掲げる事項を除く。）",
        "2": "外国投資信託受益証券　次に掲げる事項イ　第四号の二様式に掲げる事項（同様式第三部の第２から第４までに掲げる事項を除く。）\nロ　外国会社届出書及びその補足書類の記載事項のうち、イに定める事項に相当する事項",
        "3": "内国投資証券　第四号の三様式第三部に掲げる事項",
        "4": "外国投資証券　次に掲げる事項イ　第四号の四様式第三部に掲げる事項\nロ　外国会社届出書及びその補足書類の記載事項のうち、イに定める事項に相当する事項"
      }
    },
    "16-2": {
      "main": "法第十三条第二項第二号\nイ（２）（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、次の各号に掲げる目論見書の区分に応じ、当該各号に定める事項とする。",
      "enum": {
        "1": "届出目論見書　次に掲げる事項イ　当該届出目論見書に係る有価証券（投資信託受益証券に限る。）の募集又は売出しに関し、法第四条第一項\n又は第二項\nの規定による届出が行われている場合には、当該届出をした日及び当該届出の効力の発生の有無を確認する方法\nロ　当該届出目論見書に係る有価証券の募集又は売出しに関し、法第四条第一項\nから第三項\nまでの規定による届出が行われている場合（イに掲げる事項を記載している場合を除く。）には、当該届出がその効力を生じている旨\nハ　当該特定有価証券が外国通貨によって表示されるものである場合には、外国為替相場の変動により影響を受けることがある旨\nニ　当該特定有価証券が外国貸付債権信託受益証券又は内国信託受益証券のうち外国貸付債権信託受益証券に類する性質を有するものである場合であって元本の保証が行われていない場合には、その旨",
        "2": "届出仮目論見書　次に掲げる事項イ　当該届出仮目論見書に係る有価証券（投資信託受益証券に限る。）の募集又は売出しに関し、法第四条第一項\n又は第二項\nの規定による届出が行われている場合には、当該届出をした日及び当該届出の効力の発生の有無（当該効力が生じていない場合においては、当該届出仮目論見書に記載された内容につき訂正が行われることがある旨を含む。）を確認する方法\nロ　当該届出仮目論見書に係る有価証券の募集又は売出しに関し、法第四条第一項\nから第三項\nまでの規定による届出が行われている場合（イに掲げる事項を記載している場合を除く。）には、当該届出をした日及び当該届出の効力が生じていない旨\nハ　当該届出仮目論見書に記載された内容につき訂正が行われることがある旨\nニ　前号ハ及びニに掲げる事項"
      }
    },
    "16-2(2)": {
      "main": "前項各号に掲げる事項は、当該届出目論見書又は届出仮目論見書の表紙その他の見やすい箇所に記載しなければならない。",
      "enum": {
      }
    },
    "16-3": {
      "main": "法第十三条第二項第二号\nロ（２）（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、次の各号に掲げる目論見書の区分に応じ、当該各号に定める事項とする。",
      "enum": {
        "1": "届出目論見書　次に掲げる事項イ　有価証券の売出しに係る目論見書の場合には、法第四条第一項\nから第三項\nまでの届出が行われていない旨\nロ　当該特定有価証券が外国通貨によって表示されるものである場合には、外国為替相場の変動に伴い影響を受けることがある旨\nハ　当該特定有価証券が外国貸付債権信託受益証券又は内国信託受益証券のうち外国貸付債権信託受益証券に類する性質を有するものである場合であって元本の保証が行われていない場合には、その旨",
        "2": "届出仮目論見書　次に掲げる事項イ　有価証券の売出しに係る目論見書の場合には、法第四条第一項\nから第三項\nまでの規定による届出が行われていない旨\nロ　当該届出仮目論見書に記載された内容につき訂正が行われることがある旨\nハ　前号ロ及びハに掲げる事項"
      }
    },
    "16-3(2)": {
      "main": "前項各号に掲げる事項は、当該届出目論見書又は届出仮目論見書の表紙その他の見やすい箇所に記載しなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "特定有価証券に係る法第十五条第五項\n及び第二十三条の十二第七項\n（これらの規定を法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは次に掲げるものとする。",
      "enum": {
        "1": "国内において時事に関する事項を総合して報道する日刊新聞紙並びに国内において産業及び経済に関する事項を全般的に報道する日刊新聞紙（次号において「日刊新聞紙」という。）のうち二以上に掲載する方法",
        "2": "日刊新聞紙のうち一以上に掲載し、かつ、発行者又はその特定有価証券を募集若しくは売出しにより取得させ、若しくは売り付けようとする者の使用に係る電子計算機に備えられたファイルに記録された事項を電気通信回線を通じて閲覧に供する方法",
        "3": "発行者（発行者が外国特定有価証券の発行者である場合にあっては、当該発行者又は第九条の規定により当該発行者を代理する権限を有する者）及びその特定有価証券を募集又は売出しにより取得させ、又は売り付けようとする者の使用に係る電子計算機に備えられたファイルに記録された事項を電気通信回線を通じて閲覧に供する方法（当該特定有価証券を募集又は売出しにより取得させ、又は売り付けようとする際に、その相手方に対し、発行価格、利率又は売出価格及び払込金額を電話その他の方法により直接に通知する場合に限る。）"
      }
    },
    "17(2)": {
      "main": "前項第二号及び第三号に掲げる電気通信回線を通じて閲覧に供する方法にあっては、その特定有価証券を募集又は売出しにより取得させ、又は売り付けようとする期間が終了するまでの間、閲覧可能な状態を維持しなければならない。",
      "enum": {
      }
    },
    "17-2": {
      "main": "法第二十一条第四項第三号\n（法第二十七条\nにおいて準用する場合を含む。次項において同じ。）に規定する内閣府令で定める有価証券は、次に掲げる特定有価証券とする。",
      "enum": {
        "1": "新株予約権付社債券",
        "2": "外国の者の発行する証券又は証書で新株予約権証券又は新株予約権付社債券の性質を有するもの",
        "3": "新投資口予約権証券",
        "4": "外国投資証券で新投資口予約権証券に類する証券"
      }
    },
    "17-2(2)": {
      "main": "法第二十一条第四項第三号\nに規定する内閣府令で定める権利は、次に掲げるものとする。",
      "enum": {
        "1": "外国の者に対する権利で新株予約権の性質を有するもの",
        "2": "新投資口予約権",
        "3": "外国投資法人に対する権利で新投資口予約権の性質を有するもの"
      }
    },
    "18": {
      "main": "法第二十三条の三第一項\nの規定により特定有価証券の募集又は売出しを登録しようとする者は、募集又は売出しごとに、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定める様式により発行登録書三通を作成し、関東財務局長に提出しなければならない。",
      "enum": {
        "1": "内国投資証券　第十五号様式",
        "2": "外国投資証券　第十六号様式",
        "3": "特定内国資産流動化証券　第十五号の二様式",
        "4": "特定外国資産流動化証券　第十六号の二様式",
        "5": "特定有価証券信託受益証券（前各号に掲げる特定有価証券を受託有価証券とするものに限る。）　当該特定有価証券信託受益証券に係る受託有価証券につき、前各号に掲げる特定有価証券の区分に応じ当該各号に定める様式",
        "6": "特定預託証券（第一号から第四号までに掲げる特定有価証券に係る権利を表示するものに限る。）　当該特定預託証券に表示される権利に係る特定有価証券につき、第一号から第四号までに掲げる特定有価証券の区分に応じ当該各号に定める様式"
      }
    },
    "18(2)": {
      "main": "法第二十三条の八第二項\n（法第二十七条\nにおいて準用する場合を含む。）の規定の適用を受ける特定有価証券の募集又は売出しを登録しようとする者は、募集又は売出しごとに、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定める様式により発行登録書三通を作成し、関東財務局長に提出しなければならない。",
      "enum": {
        "1": "投資法人債券であって投資信託及び投資法人に関する法律第百三十九条の十二第一項\nに規定する短期投資法人債を表示するもの（以下「短期投資法人債券」という。）　第十五号の三\n様式",
        "2": "外国投資法人債券であって第十八条の七の二に規定する短期外債（外国投資証券に表示されるべき権利であって社債等振替法第百十六条\nに規定する振替投資法人債に類するものに限る。）に係るもの　第十六号の三様式"
      }
    },
    "18-2": {
      "main": "法第二十三条の三第二項\n（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定める書類は、次の各号に掲げる発行登録書の区分に応じ、当該各号に定める書類とする。",
      "enum": {
        "1": "第十五号様式及び第十五号の三様式により作成した発行登録書　次に掲げる書類イ　規約（第二十七条第一項ただし書の規定により、当該発行登録書の参照書類に含まれていない場合に限る。）\nロ　当該発行登録書の提出者が法第五条第五項\nにおいて準用する同条第四項\n各号に掲げる要件を満たしていることを示す書面\nハ　当該発行登録書において参照すべき旨記載された有価証券報告書の提出日以後次の（１）又は（２）に掲げる事情が生じた場合（当該（１）又は（２）に規定する重要な事実の内容を記載した半期報告書、臨時報告書又は訂正報告書が当該発行登録書の参照書類に含まれている場合を除く。）における当該重要な事実の内容を記載した書類\n（１）　当該提出日前に発生した当該有価証券報告書に記載すべき重要な事実で、当該書類を提出する時にはその内容を記載することができなかったものにつき、記載することができる状態になったこと。\n（２）　当該有価証券報告書に記載すべき事項に関し重要な事実が発生したこと。\nニ　投資法人の目的及び基本的性格並びに主要な経営指標等の推移を的確かつ簡明に説明した書面",
        "2": "第十六号様式及び第十六号の三様式により作成した発行登録書　次に掲げる書類イ　前号イからハまでに掲げる書類\nロ　外国投資法人の目的及び基本的性格並びに主要な経営指標等の推移を的確かつ簡明に説明した書面\nハ　当該発行登録書に記載された当該発行者（当該発行登録書を提出する外国投資証券の発行者をいう。ニ及び次項第二号ロにおいて同じ。）の代表者が当該発行登録に関し正当な権限を有する者であることを証する書面\nニ　当該発行者が、本邦内に住所を有する者に、当該発行登録に関する一切の行為につき、当該発行者を代理する権限を付与したことを証する書面\nホ　当該発行登録が適法であることについての法律専門家の法律意見書",
        "3": "第十五号の二様式により作成した発行登録書　次に掲げる書類イ　定款（第二十七条第一項ただし書の規定により、当該発行登録書の参照書類に含まれていない場合に限る。）\nロ　第一号ロ及びハに掲げる書類",
        "4": "第十六号の二様式により作成した発行登録書　次に掲げる書類イ　前号イ及びロに掲げる書類\nロ　第二号ロ及びホに掲げる書類\nハ　当該発行登録書に記載された当該発行者（当該発行登録書を提出する特定外国資産流動化証券の発行者をいう。ニ及び次項第四号ロにおいて同じ。）の代表者が当該発行登録に関し正当な権限を有する者であることを証する書面\nニ　当該発行者が、本邦内に住所を有する者に、当該発行登録に関する一切の行為につき、当該発行者を代理する権限を付与したことを証する書面"
      }
    },
    "18-2(2)": {
      "main": "発行登録書（訂正発行登録書を含む。第十八条の八第二項及び第十八条の九第一項において同じ。）には、次の各号に掲げる発行登録書の区分に応じ、当該各号に定める書類を添付することができる。",
      "enum": {
        "1": "第十五号様式及び第十五号の三様式により作成した発行登録書　当該発行登録書に係る特定有価証券の発行につき役員会の決議又は投資主総会の決議があった場合における当該役員会の議事録の写し又は当該投資主総会の議事録の写し",
        "2": "第十六号様式及び第十六号の三様式により作成した発行登録書　次に掲げる書類イ　前号に掲げる書類\nロ　当該発行者が、本邦内に住所を有する者に、当該発行登録書に係る発行登録追補書類の提出に関する一切の行為につき、当該発行者を代理する権限を付与したことを証する書面\nハ　当該発行登録書に係る特定有価証券の募集又は売出しが適法であることについての法律専門家の法律意見書",
        "3": "第十五号の二様式により作成した発行登録書　当該特定有価証券の発行につき社員総会の決議があった場合における当該社員総会の議事録の写し又は当該取締役の過半数の同意があったことを知るに足る書面",
        "4": "第十六号の二様式により作成した発行登録書　次に掲げる書類イ　前号に定める書類\nロ　当該発行者が、本邦内に住所を有する者に、当該発行登録書に係る発行登録追補書類の提出に関する一切の行為につき、当該発行者を代理する権限を付与したことを証する書面\nハ　第二号ハに掲げる書類"
      }
    },
    "18-2(3)": {
      "main": "第一項第二号及び第四号並びに前項第二号及び第四号に定める書類が日本語によって記載したものでないときは、その日本語による翻訳文を付さなければならない。ただし、第十一条の二第二項第二号の二に規定する外国会社報告書を提出した発行者が第十六号様式及び第十六号の三様式により作成した発行登録書を提出する場合並びに同項第五号に規定する外国会社報告書を提出した発行者が第十六号の二様式により作成した発行登録書を提出する場合であって、第一項第二号及び第四号並びに前項第二号及び第四号に定める書類が日本語又は英語によって記載したものでないときは、その日本語又は英語による翻訳文を付さなければならない。",
      "enum": {
      }
    },
    "18-3": {
      "main": "法第二十三条の四\nに規定する内閣府令で定める事情は、次に掲げるものとする。",
      "enum": {
        "1": "記載された発行予定額のうちの未発行分の一部を発行予定期間内に発行する見込みがなくなったこと。",
        "2": "記載された発行残高の上限を減額しなければならない事情が生じたこと。",
        "3": "記載された引受けを予定する金融商品取引業者のうちの主たるものに異動があったこと。",
        "4": "記載された発行登録の効力発生予定日に変更があったこと。"
      }
    },
    "18-3(2)": {
      "main": "法第二十三条の四\nの規定により訂正発行登録書を提出しようとする発行登録者（同条\nに規定する発行登録者をいう。以下同じ。）は、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定める様式により訂正発行登録書三通を作成し、関東財務局長に提出しなければならない。",
      "enum": {
        "1": "内国投資証券　第十七号様式",
        "2": "外国投資証券　第十八号様式",
        "3": "特定内国資産流動化証券　第十七号の二様式",
        "4": "特定外国資産流動化証券　第十八号の二様式",
        "5": "特定有価証券信託受益証券（前各号に掲げる特定有価証券を受託有価証券とするものに限る。）　当該特定有価証券信託受益証券に係る受託有価証券につき、前各号に掲げる特定有価証券の区分に応じ当該各号に定める様式",
        "6": "特定預託証券（第一号から第四号までに掲げる特定有価証券に係る権利を表示するものに限る。）　当該特定預託証券に表示される権利に係る特定有価証券につき、第一号から第四号までに掲げる特定有価証券の区分に応じ当該各号に定める様式"
      }
    },
    "18-3(3)": {
      "main": "特定有価証券に係る法第二十三条の四\nに規定する内閣府令で定める事項は、次の各号に掲げるものとする。",
      "enum": {
        "1": "発行予定額又は発行残高の上限の増額",
        "2": "発行予定期間の変更",
        "3": "有価証券の種類の変更"
      }
    },
    "18-4": {
      "main": "特定有価証券に係る法第二十三条の六第一項\n（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定める期間は、発行登録をしようとする者の選択により、一年間又は二年間とする。",
      "enum": {
      }
    },
    "18-5": {
      "main": "法第二十三条の七第一項\n（法第二十七条\nにおいて準用する場合を含む。）の規定により特定有価証券の発行登録を取り下げようとする発行登録者は、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定める様式により発行登録取下届出書を作成し、関東財務局長に提出しなければならない。",
      "enum": {
        "1": "内国投資証券　第十九号様式",
        "2": "外国投資証券　第二十号様式",
        "3": "特定内国資産流動化証券　第十九号の二様式",
        "4": "特定外国資産流動化証券　第二十号の二様式",
        "5": "特定有価証券信託受益証券（前各号に掲げる特定有価証券を受託有価証券とするものに限る。）　当該特定有価証券信託受益証券に係る受託有価証券につき、前各号に掲げる特定有価証券の区分に応じ当該各号に定める様式",
        "6": "特定預託証券（第一号から第四号までに掲げる特定有価証券に係る権利を表示するものに限る。）　当該特定預託証券に表示される権利に係る特定有価証券につき、第一号から第四号までに掲げる特定有価証券の区分に応じ当該各号に定める様式"
      }
    },
    "18-6": {
      "main": "法第二十三条の八第一項\nの規定により登録されている特定有価証券を取得させ、又は売り付けようとする発行登録者は、当該特定有価証券の募集又は売出しごとに、次の各号に掲げる特定有価証券の区分に応じ、当該各号に定める様式により発行登録追補書類三通を作成し、関東財務局長に提出しなければならない。",
      "enum": {
        "1": "内国投資証券　第二十一号様式",
        "2": "外国投資証券　第二十二号様式",
        "3": "特定内国資産流動化証券　第二十一号の二様式",
        "4": "特定外国資産流動化証券　第二十二号の二様式"
      }
    },
    "18-7": {
      "main": "特定有価証券に係る法第二十三条の八第一項\nただし書（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、第二条各号に掲げるもの以外の特定有価証券の募集又は売出しとする。",
      "enum": {
      }
    }
  },
  "title": "特定有価証券の内容等の開示に関する内閣府令",
  "cont": {
  }
}