{
  "1": {
    "name": "絶滅のおそれのある野生動植物の種の保存に関する法律施行令\n（以下「令」という。）別表第四の下欄の環境省令で定める加工品は、次の表の上欄に掲げる科の区分に応じ、それぞれ同表の下欄に定めるものとする。\n\n\n科名\n\n加工品\n\n\n\n\nカンガルー科\n\nはきもの、かばん、袋物\n\n\n\n\nねずみカンガルー科\n\nはきもの、かばん、袋物\n\n\n\n\nねこ科\n\nはきもの、かばん、袋物、楽器\n\n\n\n\nぞう科\n\nはきもの、かばん、袋物、楽器、室内娯楽用具、食卓用具、喫煙具、文房具、日用雑貨、仏具、茶道具\n\n\n\n\nうま科\n\nはきもの、かばん、袋物\n\n\n\n\nペッカリー科\n\nはきもの、かばん、袋物\n\n\n\n\nうみがめ科\n\nはきもの、かばん、袋物、日用雑貨、楽器\n\n\n\n\nアリゲーター科\n\nはきもの、かばん、袋物、楽器\n\n\n\n\nクロコダイル科\n\nはきもの、かばん、袋物、楽器\n\n\n\n\nおおとかげ科\n\nはきもの、かばん、袋物、楽器\n\n\n\n\nにしきへび科\n\nはきもの、かばん、袋物、楽器\n\n\n\n\nボア科\n\nはきもの、かばん、袋物、楽器\n\n\n\n\nつめなしボア科\n\nはきもの、かばん、袋物、楽器",
    "num": [

    ]
  },
  "1-2": {
    "name": "絶滅のおそれのある野生動植物の種の保存に関する法律\n（以下「法」という。）第九条第三号\nの環境省令で定めるやむを得ない事由は、次の各号に掲げるものとする。",
    "num": [
      "人の生命又は身体の保護のために必要であること。",
      "大学（学校教育法\n（昭和十年法律第十六号）第一条\nに規定する大学及び国立大学法人法\n（平成十五年法律第百十号）第条第四項\nに定める大学共同利用機関をいう。以下同じ。）における教育又は学術研究のために捕獲等をするものであること（あらかじめ、環境大臣に届け出たもの（公立の大学（地方独立行政法人法\n（平成十五年法律第百十八号）第六十八条第一項\nに規定する公立大学法人が設置する大学を除く。以下同じ。）にあっては環境大臣に通知したもの）に限る。）。",
      "三\n\n次に掲げる行為に伴って捕獲等をするものであること。イ森林法\n（昭和二十六年法律第二百四十九号）第十条の三\n若しくは第三十八条\n又は地すべり等防止法\n（昭和三十三年法律第三十号）第二十一条第一項\n若しくは第二項\nの規定に基づく処分による義務の履行として行う行為であって急を要するもの\nロ非常災害に対する必要な応急措置としての行為",
      "四\n\n個体の保護のための移動又は移植を目的として当該個体の捕獲等をすることであって次に掲げる行為に伴うものであること（あらかじめ、環境大臣に届け出たものに限る。）。イ森林の保護管理のための標識又は野生鳥獣の保護増殖のための標識、巣箱、給餌台若しくは給水台を設置し、又は管理すること。\nロ測量法\n（昭和二十四年法律第百八十八号）第十条第一項\nに規定する測量標又は水路業務法\n（昭和二十五年法律第百二号）第五条第一項\nに規定する水路測量標を設置し、又は管理すること。\nハ漁港漁場整備法\n（昭和二十五年法律第百三十七号）第三条第一号\nに掲げる施設、同条第二号\nイ、ロ、ハ、ル若しくはヲに掲げる施設（同号\nイに掲げる施設については駐車場及びヘリポートを除き、同号\nハに掲げる施設については公共施設用地に限る。）又は同法第四十条\nの規定により漁港施設とみなされている施設を設置し、又は管理すること。\nニ漁港漁場整備法第三十四条\nに規定する漁港管理規程に基づき標識を設置し、又は管理すること。\nホ沿岸漁業（沿岸漁業改善資金助成法\n（昭和五十四年法律第二十五号）第二条第一項\nに規定する沿岸漁業（総トン数十トン以上二十トン未満の動力漁船（とう載漁船を除く。）を使用して行うものを除く。）をいう。以下同じ。）の生産基盤の整備及び開発を行うために必要な沿岸漁業の構造の改善に関する事業に係る施設を設置し、又は管理すること。\nヘ海洋水産資源開発促進法\n（昭和四十六年法律第六十号）第七条\nに規定する沿岸水産資源開発計画に基づく事業に係る増殖又は養殖のための施設を設置し、又は管理すること。\nト道路を設置し、又は管理すること。\nチ信号機、防護柵、土留よう壁その他道路、鉄道、軌道又は索道の交通の安全を確保するための施設を設置し、又は管理すること。\nリ鉄道、軌道若しくは索道の駅舎又は自動車若しくは船舶による旅客運送事業の営業所若しくは待合所において、駅名板、停留所標識又は料金表、運送約款その他これらに類するものを表示した施設を設置し、又は管理すること。\nヌ鉄道、軌道又は索道のプラットホーム（上家を含む。）を設置し、又は管理すること。\nル海洋汚染等及び海上災害の防止に関する法律\n（昭和四十五年法律第百三十六号）第三条第十四号\nに規定する廃油処理施設を設置し、又は管理すること。\nヲ航路標識法\n（昭和二十四年法律第九十九号）第一条第二項\nに規定する航路標識（以下単に「航路標識」という。）その他船舶の交通の安全を確保するための施設を設置し、又は管理すること。\nワ船舶又は積荷の急迫した危難を避けるための応急措置として仮設の建築物その他の工作物（以下単に「工作物」という。）を新築すること。\nカ航空法\n（昭和二十七年法律第二百三十一号）第二条第五項\nに規定する航空保安施設を設置し、又は管理すること。\nヨ郵便差出箱、集合郵便受箱、信書便差出箱、公衆電話施設又は電気通信事業法\n（昭和五十九年法律第八十六号）第百四十一条第三項\nに規定する陸標を設置し、又は管理すること。\nタ電気供給のための電線路、有線電気通信のための線路又は空中線系（その支持物を含む。）を設置し、又は管理すること。\nレ気象、地象、地動、地球磁気、地球電気又は水象の観測のための施設を設置し、又は管理すること。\nソ送水管、ガス管、電気供給のための電線路、有線電気通信のための線路その他これらに類する工作物を道路に埋設し、又は管理すること。\nツ消防又は水防の用に供する望楼又は警鐘台を設置すること。\nネ法令の規定により、又は保安の目的で標識を設置し、又は管理すること。\nナこの号に掲げる行為を行うための仮設の工作物（宿舎を除く。）を当該行為に係る工事敷地内において設置すること。\nラ放送法\n（昭和二十五年法律第百三十二号）第二条第一号\nに規定する放送の業務又は電気通信事業法第二条第四号\nに規定する電気通信事業の用に供する施設の管理のために必要な行為\nム水力、火力又は原子力による発電のため必要なダム、水路、貯水池、建物、機械、器具その他の工作物の設置若しくは改良又はこれらのため必要な工作物の設置若しくは改良及び送電変電施設の整備、ガス事業法\n（昭和二十九年法律第五十一号）第二条第十項\nに規定するガス事業又は工業用水道事業法\n（昭和三十三年法律第八十四号）第二条第四項\nに規定する工業用水道事業を行う者が行う保安の確保のために必要な行為\nウ文化財保護法\n（昭和二十五年法律第二百十四号）第二十七条第一項\nの規定により指定された重要文化財、同法第七十八条第一項\nの規定により指定された重要有形民俗文化財、同法第九十二条第一項\nに規定する埋蔵文化財、同法第百九条第一項\nの規定により指定され、若しくは同法第百十条第一項\nの規定により仮指定された史跡名勝天然記念物、同法第百三十四条第一項\nの規定により選定された重要文化的景観又は旧重要美術品等ノ保存ニ関スル法律（昭和八年法律第四十三号）第二条第一項\nの規定により認定された物件の保存のための行為\nヰ鉱業法\n（昭和二十五年法律第二百八十九号）第四条\nに規定する鉱業、採石法\n（昭和二十五年法律第二百九十一号）第十条第一項第三号\nに規定する採石業又は砂利採取法\n（昭和四十三年法律第七十四号）第二条\nに規定する砂利採取業を行うこと。\nノ農業、林業又は漁業を営むために行う行為\nオ森林法第二十五条第一項\n若しくは第二項\n若しくは第二十五条の二第一項\n若しくは第二項\nの規定により指定された保安林の区域又は同法第四十一条\nの規定により指定された保安施設地区（以下「保安林の区域等」という。）において同法第三十四条第二項\nの許可を受けた者が行う当該許可に係る行為又は同項\n各号に該当する場合の同項\nに規定する行為（同法第四十四条\nにおいて準用する場合を含む。）"
    ]
  },
  "2": {
    "name": "法第十条第一項\nの環境省令で定める目的は、教育の目的、国内希少野生動植物種等の個体の生息状況又は生育状況の調査の目的その他国内希少野生動植物種等の保存に資すると認められる目的とする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第十条第二項\nの規定による許可の申請（第三項に規定する許可の申請を除く。）は、次の各号に掲げる事項を記載した申請書を提出して行うものとする。",
    "num": [
      "申請者の住所、氏名及び職業（法人にあっては、主たる事務所の所在地、名称、代表者の氏名及び主たる事業）",
      "二\n\n捕獲等をしようとする個体に係る次に掲げる事項イ種名\nロ卵を採取しようとする場合にあっては、その旨\nハ数量",
      "捕獲等をする目的",
      "捕獲等をする区域及び当該区域の状況",
      "捕獲等の方法",
      "捕獲等をした個体の輸送方法（生きている個体の場合に限る。）",
      "捕獲等をしようとする期間",
      "捕獲等をした個体を飼養栽培しようとする場合にあっては、その場所の所在地、飼養栽培施設の規模及び構造並びに飼養栽培の取扱者の住所、氏名、職業及び飼養栽培に関する経歴"
    ]
  },
  "3(2)": {
    "name": "前項の申請書には、次の各号に掲げる書類を添付しなければならない。",
    "num": [
      "捕獲等をする区域の状況を明らかにした図面",
      "捕獲等をした個体を飼養栽培しようとする場合にあっては、飼養栽培施設の規模及び構造を明らかにした図面及び写真",
      "捕獲等をしようとする個体が動物である場合にあっては、捕獲等の方法を明らかにした図面"
    ]
  },
  "3(3)": {
    "name": "法第三十条第一項\nの事業に係る譲渡し又は引渡しのためにする繁殖の目的で行う特定国内希少野生動植物種の生きている個体の捕獲等についての法第十条第二項\nの規定による許可の申請は、次の各号に掲げる事項を記載した申請書を提出して行うものとする。",
    "num": [
      "申請者の住所及び氏名（法人にあっては、主たる事務所の所在地、名称及び代表者の氏名）",
      "特定国内種事業（法第三十条第一項\nに規定する特定国内種事業をいう。）の届出年月日及び届出先",
      "三\n\n捕獲等をしようとする個体に係る次に掲げる事項イ種名\nロ卵を採取しようとする場合にあっては、その旨\nハ数量",
      "捕獲等をする区域及び当該区域の状況",
      "捕獲等の方法",
      "捕獲等をした個体の輸送方法",
      "捕獲等をしようとする期間",
      "捕獲等をした個体を繁殖させる場所の所在地、繁殖施設の概要並びに繁殖に従事する者の氏名及び繁殖に関する経歴",
      "繁殖方法及び繁殖計画"
    ]
  },
  "3(4)": {
    "name": "前項の申請書には、次の各号に掲げる書類を添付しなければならない。",
    "num": [
      "捕獲等をする区域の状況を明らかにした図面",
      "繁殖施設の規模及び構造を明らかにした図面及び写真",
      "捕獲等をしようとする個体が動物である場合にあっては、捕獲等の方法を明らかにした図面"
    ]
  },
  "3(5)": {
    "name": "法第十条第五項\nの許可証（以下この条において単に「許可証」という。）の様式は、様式第一のとおりとする。",
    "num": [

    ]
  },
  "3(6)": {
    "name": "法第十条第六項\nの規定による従事者証の交付の申請は、次の各号に掲げる事項を記載した申請書を提出して行うものとする。",
    "num": [
      "申請者の主たる事務所の所在地、名称、代表者の氏名及び主たる事業",
      "捕獲等に係る許可証の番号及び交付年月日",
      "捕獲等に従事する者の住所、氏名及び職業"
    ]
  },
  "3(7)": {
    "name": "法第十条第六項\nの従事者証（以下この条において単に「従事者証」という。）の様式は、様式第二のとおりとする。",
    "num": [

    ]
  },
  "3(8)": {
    "name": "法第十条第七項\nの規定による許可証又は従事者証の再交付の申請は、次の各号に掲げる事項を記載した申請書を提出して行うものとする。",
    "num": [
      "申請者の住所、氏名及び職業（法人にあっては、主たる事務所の所在地、名称、代表者の氏名及び主たる事業）",
      "許可証又は従事者証の番号及び交付年月日",
      "許可証若しくは従事者証を亡失し、又は許可証若しくは従事者証が滅失した事情"
    ]
  },
  "3(9)": {
    "name": "許可証及び従事者証は、その効力を失った日から三十日以内に、これを環境大臣に返納しなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "許可証の交付を受けた者は、前項の規定により許可証を返納する場合にあっては、捕獲等に係る個体の都道府県別の数量及び処置の概要（第三項に規定する許可に係る場合にあっては、利用状況）を環境大臣に報告しなければならない。",
    "num": [

    ]
  },
  "１１": {
    "name": "法第十条第七項\nの規定により許可証又は従事者証の再交付を受けた者は、その再交付を受けた後において亡失した許可証又は従事者証を回復したときは、速やかに、当該回復した許可証又は従事者証を環境大臣に返納しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "法第十条第九項\n（法第十三条第四項\nにおいて準用する場合を含む。）の環境省令で定める方法は、次の各号に掲げるものとする。",
    "num": [
      "当該個体を飼養栽培する場合にあっては、適当な飼養栽培施設に収容すること。",
      "当該個体の生息若しくは生育に適した条件を維持し、又は当該個体を損傷しないよう適切に管理すること。",
      "前条第項に規定する許可に係る場合にあっては、捕獲等に係る個体を繁殖させた個体と明確に区別して管理すること。"
    ]
  },
  "5": {
    "name": "法第十二条第一項第六号\nの環境省令で定める場合は、次の各号に掲げるものとする。",
    "num": [
      "国又は地方公共団体の試験研究機関が試験研究のために譲渡し等をする場合",
      "警察法\n（昭和十九年法律第百六十号）第条第一項\nに規定する警察の責務として譲渡し等をする場合",
      "検察庁法\n（昭和二十二年法律第六十一号）第四条\nに規定する検察官の職務として譲渡し等をする場合",
      "第三十七条第一項第一号ロの規定により捕獲等をした生きている個体の譲渡し等をする場合",
      "動物の愛護及び管理に関する法律\n（昭和四十八年法律第百号）第三十六条\nの規定に基づき、収容された生きている個体の譲渡し等をする場合",
      "六\n\n次に掲げる行為に伴って譲渡し等をする場合イ砂防法\n（明治三十年法律第二十九号）第二条\nの規定により指定された土地の管理を行い、又は当該土地において同法第一条\nに規定する砂防工事を行うこと。\nロ海岸法\n（昭和三十一年法律第百一号）第三条第一項\nに規定する海岸保全区域の管理を行い、又は同法第二条第一項\nに規定する海岸保全施設に関する工事を行うこと。\nハ地すべり等防止法第三条第一項\nに規定する地すべり防止区域の管理を行い、又は同法第二条第四項\nに規定する地すべり防止工事を行うこと。\nニ河川法\n（昭和三十九年法律第百六十七号）第六条第一項\nに規定する河川区域の管理を行い、又は当該区域内において同法第八条\nに規定する河川工事を行うこと。\nホ急傾斜地の崩壊による災害の防止に関する法律\n（昭和四十四年法律第五十七号）第三条第一項\nに規定する急傾斜地崩壊危険区域の管理を行い、又は同法第二条第三項\nに規定する急傾斜地崩壊防止工事を行うこと。\nヘ森林法第四十一条第三項\nに規定する保安施設事業又は地すべり等防止法\nに基づくぼた山崩壊防止工事を行うこと。\nト文化財保護法第二十七条第一項\nの規定による重要文化財の指定、同法第七十八条第一項\nの規定による重要有形民俗文化財の指定、同法第百九条第一項\nの規定による史跡名勝天然記念物の指定若しくは同法第百十条第一項\nの規定による史跡名勝天然記念物の仮指定のための行為又は同法第九十二条第一項\nに規定する埋蔵文化財を調査すること。\nチ第一条の二第四号ウに掲げる行為",
      "七\n\n個体の保護のための移動又は移植を目的として当該個体の譲渡し等をする場合であって次に掲げる行為に伴うものイ砂防法第二条\nの規定により指定された土地以外の土地において同法第一条\nに規定する砂防設備に関する工事を行うこと。\nロ河川法第六条第一項\nに規定する河川区域以外の区域において同法第三条第二項\nに規定する河川管理施設の工事を行うこと。\nハ雪崩の防止のための工事を行うこと又は火山地、火山麓若しくは火山現象により著しい被害を受けるおそれのある地域において土砂の崩壊等による災害を防止するために土石流発生監視装置、測定機器その他これらに付随する工作物を設置すること。\nニ都市公園法\n（昭和三十一年法律第七十九号）第二条第一項\nに規定する都市公園又は都市計画法\n（昭和四十三年法律第百号）第四条第六項\nに規定する都市計画施設である公園、緑地若しくは墓園（以下「都市公園等」という。）を設置し、又は管理すること。\nホ下水道法\n（昭和三十三年法律第七十九号）第二条第三号\nに規定する公共下水道、同条第四号\nに規定する流域下水道又は同条第五号\nに規定する都市下水路（以下「下水道」という。）を設置し、又は管理すること。\nヘ道路を設置し、又は管理すること。"
    ]
  },
  "5(2)": {
    "name": "法第十二条第一項第七号\nの環境省令で定める場合は、次の各号に掲げるものとする。",
    "num": [
      "大学における教育又は学術研究のために譲渡し等をする場合",
      "獣医師法\n（昭和十四年法律第百八十六号）第四章\nの規定による業務に伴って譲渡し等をする場合",
      "文化財保護法第二十七条第一項\nの規定により指定された重要文化財、同法第七十八条第一項\nの規定により指定された重要有形民俗文化財、同法第九十二条第一項\nに規定する埋蔵文化財、同法第百九条第一項\nの規定により指定され、若しくは同法第百十条第一項\nの規定により仮指定された史跡名勝天然記念物又は旧重要美術品等ノ保存ニ関スル法律第二条第一項\nの規定により認定された物件の保存のための行為に伴って譲渡し等をする場合",
      "博物館法\n（昭和二十六年法律第二百八十五号）第二条第一項\nに規定する博物館又は同法第二十九条\nの規定により博物館に相当する施設として文部科学大臣が指定したもの（第三項において「博物館相当施設」という。）が、当該施設における繁殖又は展示のために譲渡し等をする場合",
      "土地の譲渡し若しくは譲受け又は引渡し若しくは引取りに伴い当該土地に生育している個体の譲渡し等をする場合",
      "非常災害のため必要な応急措置として譲渡し等をする場合",
      "七\n\n次に掲げる国際希少野生動植物種の個体であって、鳥獣の保護及び管理並びに狩猟の適正化に関する法律（平成十四年法律第八十八号）に基づき適法に捕獲（殺傷を含む。）された個体又は当該個体から繁殖させたものの譲渡し等をする場合イウルスス・アルクトス（ヒグマ）\nロウルスス・ティベタヌス（異名セレナルクトス・ティベタヌス。アジアクロクマ）",
      "八\n\n次に掲げる国際希少野生動植物種の個体であって、漁業法\n（昭和二十四年法律第二百六十七号）第六十五条第一項\n若しくは第二項\n若しくは水産資源保護法\n（昭和二十六年法律第三百十三号）第四条第一項\n若しくは第二項\nの規定により定められた省令若しくは規則に基づき適法に採捕された個体若しくは漁業法第六十七条第一項\nの規定による指示に従って採捕された個体又はこれらの個体から繁殖させたものの譲渡し等をする場合イベラルディウス・アルヌクスィイ（ミナミツチクジラ）\nロヒュペロオドン属（トックリクジラ属）全種\nハネオフォカエナ・フォカエノイデス（スナメリ）\nニエスクリクティウス・ロブストゥス（異名エスクリクティウス・グラウクス。コククジラ）\nホバラエノプテラ・ムスクルス（シロナガスクジラ）\nヘメガプテラ・ノヴァエアングリアエ（ザトウクジラ）\nトバラエナ・ミュスティケトゥス（ホッキョククジラ）\nチエウバラエナ属（異名バラエナ属。セミクジラ属）全種\nリカペレア・マルギナタ（コセミクジラ）\nヌ令別表第二の表二のうみがめ科又はおさがめ科に掲げる種",
      "九\n\n次に掲げる国際希少野生動植物種の個体であって繁殖させたものの譲渡し等をする場合イキンキルラ属（チンチラ属）全種\nロロフォフォルス・インペヤヌス（ニジキジ）\nハロフラ・スウィンホイイ（サンケイ）\nニスュルマティクス・エルリオティ（カラヤマドリ）\nホスュルマティクス・ミカド（ミカドキジ）\nヘストルティオ・カメルス（ダチョウ）\nト令別表第二の表二のりゅうぜつらん科、きょうちくとう科、サボテン科、べんけいそう科、そてつ科、とうだいぐさ科、フォウキエリア科、ゆり科、うつぼかずら科、らん科又はサラセニア科に掲げる種",
      "第七号から第九号までに掲げるもの（以下この号及び第九条において「適法捕獲等個体」という。）の器官又は適法捕獲等個体若しくはその器官の加工品の譲渡し等をする場合"
    ]
  },
  "5(3)": {
    "name": "第一項第四号又は前項第一号、第三号、第四号若しくは第六号に規定する譲受け又は引取りをした者は、当該譲受け又は引取りをした後三十日以内に、環境大臣に届け出る（国の機関、地方公共団体、公立の大学、公立博物館又は博物館相当施設が譲受け又は引取りをする場合にあっては、環境大臣に通知する）ものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第十三条第一項\nの環境省令で定める目的は、教育の目的、希少野生動植物種の個体の生息状況又は生育状況の調査の目的その他希少野生動植物種の保存に資すると認められる目的とする。",
    "num": [

    ]
  },
  "7": {
    "name": "法第十三条第二項\nの規定による許可の申請は、次の各号に掲げる事項を記載した申請書を提出して行うものとする。",
    "num": [
      "申請者の住所、氏名及び職業（法人にあっては、主たる事務所の所在地、名称、代表者の氏名及び主たる事業）",
      "二\n\n譲渡し等をしようとする個体等に係る次に掲げる事項イ種名\nロ生きている個体、卵、はく製その他の標本、個体の器官、個体の器官の加工品又はその他の個体等の区分（個体の器官又はその加工品にあってはその区分及び名称）\nハ数量\nニ所在地",
      "譲渡し等をする目的",
      "譲渡し等をする相手方の住所、氏名及び職業（相手方が法人の場合にあっては、主たる事務所の所在地、名称、代表者の氏名及び主たる事業）",
      "譲渡し等をする際の輸送方法（生きている個体の場合に限る。）",
      "譲渡し等をする予定時期",
      "譲渡し又は引渡しをしようとする者にあっては、当該譲渡し又は引渡しをする個体等を取得した経緯",
      "譲受け又は引取りをしようとする者であって当該譲受け又は引取りをした個体を飼養栽培しようとするものにあっては、当該個体を飼養栽培しようとする場所の所在地、飼養栽培施設の規模及び構造並びに飼養栽培の取扱者の住所、氏名、職業及び飼養栽培に関する経歴"
    ]
  },
  "7(2)": {
    "name": "希少野生動植物種の個体等の譲渡し等をしようとする者であって次の各号に掲げるものは、それぞれ当該各号に定める書類を、前項の申請書に添付しなければならない。",
    "num": [
      "希少野生動植物種の個体等の譲渡し又は引渡しをしようとする者当該個体等の写真",
      "希少野生動植物種の個体の譲受け又は引取りをしようとする者であって当該個体を飼養栽培しようとするもの飼養栽培施設の規模及び構造を明らかにした図面及び写真"
    ]
  },
  "8": {
    "name": "令第三条第一項第二号\nの認定書の交付を受けようとする者は、次に掲げる事項を記載した申請書を環境大臣に提出しなければならない。",
    "num": [
      "申請者の住所、氏名及び職業（法人にあっては、主たる事務所の所在地、名称、代表者の氏名及び主たる事業）",
      "二\n\n輸出しようとする個体等に係る次に掲げる事項イ種名\nロ生きている個体、卵、はく製その他の標本、個体の器官、個体の器官の加工品又はその他の個体等の区分（個体の器官又はその加工品にあってはその区分及び名称）\nハ数量\nニ所在地",
      "輸出の目的",
      "仕向地",
      "輸出の相手方の住所、氏名及び職業（相手方が法人の場合にあっては、主たる事務所の所在地、名称、代表者の氏名及び主たる事業）",
      "輸送の方法（生きている個体の場合に限る。）",
      "輸出の予定時期",
      "輸出しようとする個体等を取得した経緯",
      "輸出した個体を飼養栽培しようとする場合にあっては、その場所の所在地、飼養栽培施設の規模及び構造",
      "輸出の目的を達成した後の個体等の取扱い"
    ]
  },
  "8(2)": {
    "name": "前項の申請書には、次の各号のいずれかに該当する書類を添付しなければならない。",
    "num": [
      "法第十条第五項\n若しくは第七項\nの規定により交付を受けた許可証の写し又は法第十三条第項\nの許可を受けたことを証する書類",
      "前号に掲げる書類を添付し難い場合にあっては、当該個体等を適法に取得したことを証する書類"
    ]
  },
  "9": {
    "name": "法第十七条\nの環境省令で定める場合は、適法捕獲等個体若しくはその器官又はこれらの加工品の陳列又は広告をする場合とする。",
    "num": [

    ]
  },
  "10": {
    "name": "法第十九条第二項\nの証明書の様式は、様式第三のとおりとする。",
    "num": [

    ]
  },
  "10-2": {
    "name": "令別表第六の下欄の環境省令で定める牙は、絶滅のおそれのある野生動植物の種の国際取引に関する条約（次条第二項第四号において「条約」という。）附属書ＩＩに掲げるロクソドンタ・アフリカナに付された注釈に従って本邦に輸入されたと認められるものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "法第二十条第二項\nの申請書には、登録をしようとする個体等の写真のほか、次の各号に掲げる個体等の区分に応じ、当該各号に定める書類を添付しなければならない。ただし、当該書類を添付し難い場合にあっては、これに代えて、当該個体等が当該区分に該当することを証する書類を添付することができる。",
    "num": [
      "一\n\n令第四条第一号\nの要件に該当する個体又はその個体から生じた器官等当該個体を繁殖させた場所及び経緯を記載した書類並びに次のイからニまでに掲げる個体の区分に応じ、それぞれイからニまでに定める書類イその親が法第十三条第一項\nの許可を受けた個体又はその個体から生じた器官等当該親に係る法第十三条第一項\nの許可を受けたことを証する書類\nロその親が法第二十条第一項\nの規定により登録を受けた個体又はその個体から生じた器官等当該親に係る法第二十条第三項\n、第六項、第七項又は第八項の規定により交付、書換交付又は再交付を受けた登録票の写し\nハその親が令第四条第三号\nの要件に該当する個体又はその個体から生じた器官等当該親に係る第三号\n又は第四号\nに定める書類\nニイからハまでに掲げる個体以外の個体又はその個体から生じた器官等その親を取得した経緯を記載した書類",
      "令第四条第号\nの要件に該当する個体、器官又は加工品令別表第の表の中欄に掲げる種の区分に応じ、それぞれ同表の下欄に定める日前に、当該個体、器官又は加工品を本邦内において取得し、又は本邦に輸入した者が記載した当該取得又は輸入に係る経緯を明らかにした書類",
      "令第四条第号\nイ又はロの要件に該当する個体、器官又は加工品輸入貿易管理令\n（昭和二十四年政令第四百十四号）第四条第一項\nの規定による輸入の承認を受けたことを証する書類であって通関を証するものの写し",
      "令第条第三号\nハの要件に該当する個体、器官又は加工品関税法\n（昭和二十九年法律第六十一号）第六十七条\nの規定により交付された輸入許可書の写し、同法第百二条第一項\nの規定により交付された輸入に係る通関の証明書の写し又は条約に基づき輸出国の政府機関が発給した輸出許可書若しくは再輸出証明書であって、通関を証するものの写し"
    ]
  },
  "11(2)": {
    "name": "環境大臣（登録機関が登録関係事務を行う場合にあっては、登録機関）は、法第二十条第二項\nの規定により登録の申請をした者に対し、同項\nの申請書及び前項の書類のほか、同条第一項\nに規定する登録要件に該当することを確認するために必要と認める書類の提出を求めることができる。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "法第二十条第二項第四号\nの環境省令で定める事項は、次に掲げるものとする。",
    "num": [
      "一\n\n登録をしようとする個体等に係る次に掲げる事項イ個体にあっては、生きている個体、卵又はその他の個体の別\nロ個体の器官又は個体の器官の加工品にあっては、その名称\nハ個体の加工品にあっては、はく製又はその他の個体の加工品の別\nニ主な特徴\nホ所在地",
      "登録の対象となる要件",
      "個体等の管理者が所有者と異なる場合にあっては、当該個体等の管理者の氏名及び住所"
    ]
  },
  "11(4)": {
    "name": "法第二十条第四項\nの環境省令で定める様式は、様式第四のとおりとする。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "法第二十条第四項第三号\nの環境省令で定める事項は、次に掲げるものとする。",
    "num": [
      "個体にあっては、生きている個体、卵又はその他の個体の別",
      "個体の加工品にあっては、はく製又はその他の個体の加工品の別",
      "個体の器官又は個体の器官の加工品にあっては、その名称"
    ]
  },
  "11(6)": {
    "name": "法第二十条第五項\nの規定による変更登録の申請は、次に掲げる事項を記載した申請書に、当該変更登録を受けようとする個体等に係る登録票及び当該個体等の写真を添えて、これを環境大臣に（登録機関が登録関係事務を行う場合にあっては、当該登録票を交付した登録機関があるときは当該登録機関に、当該登録票を交付した登録機関がないときは現にある登録機関に）提出して行うものとする。",
    "num": [
      "申請者の氏名及び住所（法人にあっては、その名称、代表者の氏名及び主たる事務所の所在地）",
      "二\n\n登録を受けた個体等に係る次に掲げる事項イ登録記号番号\nロ変更後の個体の器官、個体の加工品又は個体の器官の加工品の区分\nハ変更後に個体の加工品である場合にあっては、変更後のはく製又はその他の個体の加工品の別\nニ変更後に個体の器官又は個体の器官の加工品である場合にあっては、変更後のその名称\nホ主な特徴"
    ]
  },
  "11(7)": {
    "name": "法第二十条第七項\nの規定による書換交付の申請は、次に掲げる事項を記載した申請書に、当該書換交付を受けようとする個体等に係る登録票及び当該個体等の写真を添えて、これを環境大臣に（登録機関が登録関係事務を行う場合にあっては、当該登録票を交付した登録機関があるときは当該登録機関に、当該登録票を交付した登録機関がないときは現にある登録機関に）提出して行うものとする。",
    "num": [
      "申請者の氏名及び住所（法人にあっては、その名称、代表者の氏名及び主たる事務所の所在地）",
      "二\n\n登録を受けた個体等に係る次に掲げる事項イ登録記号番号\nロ登録票の書換の内容\nハ登録票の書換を必要とする理由"
    ]
  },
  "11(8)": {
    "name": "法第二十条第八項\n（法第二十二条第二項\nにおいて準用する場合を含む。）の規定による再交付の申請は、次に掲げる事項を記載した申請書に、当該再交付を受けようとする個体等の写真を添えて、これを環境大臣に（登録機関が登録関係事務を行う場合にあっては、当該再交付に係る登録票を交付した登録機関があるときは当該登録機関に、当該再交付に係る登録票を交付した登録機関がないときは現にある登録機関に）提出して行うものとする。",
    "num": [
      "申請者の氏名及び住所（法人にあっては、その名称、代表者の氏名及び主たる事務所の所在地）",
      "二\n\n登録を受けた個体等に係る次に掲げる事項イ登録記号番号\nロ種名\nハ個体にあっては、生きている個体、卵又はその他の個体の別\nニ個体の加工品にあっては、はく製又はその他の個体の加工品の別\nホ個体の器官又は個体の器官の加工品にあっては、その名称",
      "亡失し、又は滅失した登録票の交付年月日",
      "登録票を亡失し、又は登録票が滅失した事情"
    ]
  },
  "11(9)": {
    "name": "法第二十条第二項\n及び前三項の規定による申請書の提出については、環境大臣（登録機関が登録関係事務を行う場合にあっては、登録機関）が支障がないと認めた場合に限り、当該申請書に記載すべきこととされている事項を記録した光ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。）を提出することにより行うことができる。",
    "num": [

    ]
  },
  "11-2": {
    "name": "法第二十条第九項\nの規定による届出は、次に掲げる事項を記載した届出書を環境大臣に（登録機関が登録関係事務を行う場合にあっては、当該届出に係る国際希少野生動植物種の個体等に係る登録票を交付した登録機関があるときは当該登録機関に、当該届出に係る国際希少野生動植物種の個体等に係る登録票を交付した登録機関がないときは現にある登録機関に）提出して行うものとする。",
    "num": [
      "一\n\n変更が生じた事項に係る次に掲げる事項イ変更後の氏名又は住所（法人にあっては、その名称、代表者の氏名又は主たる事務所の所在地）\nロ変更が生じた年月日",
      "二\n\n登録を受けた個体等に係る次に掲げる事項イ登録記号番号\nロ種名\nハ個体にあっては、生きている個体、卵又はその他の個体の別\nニ個体の加工品にあっては、はく製又はその他の個体の加工品の別\nホ個体の器官又は個体の器官の加工品にあっては、その名称"
    ]
  },
  "11-2(2)": {
    "name": "前項の規定による届出書の提出については、環境大臣（登録機関が登録関係事務を行う場合にあっては、登録機関）が支障がないと認めた場合に限り、電子情報処理組織を使用して行うことができる。",
    "num": [

    ]
  },
  "11-3": {
    "name": "法第二十一条第二項\nの環境省令で定める事項は、登録記号番号とする。",
    "num": [

    ]
  },
  "12": {
    "name": "法第二十一条第五項\nの規定による届出は、次に掲げる事項を記載した届出書を環境大臣に（登録機関が登録関係事務を行う場合にあっては、当該届出に係る国際希少野生動植物種の個体等に係る登録票を交付した登録機関があるときは当該登録機関に、当該届出に係る国際希少野生動植物種の個体等に係る登録票を交付した登録機関がないときは現にある登録機関に）提出して行うものとする。",
    "num": [
      "届出者の住所及び氏名（法人にあっては、主たる事務所の所在地、名称及び代表者の氏名）",
      "二\n\n登録を受けた個体等に係る次に掲げる事項イ登録記号番号\nロ種名\nハ個体にあっては、生きている個体、卵又はその他の個体の別\nニ個体の加工品にあっては、はく製又はその他の個体の加工品の別\nホ個体の器官又は個体の器官の加工品にあっては、その名称",
      "譲受け又は引取りをした年月日",
      "届出者に譲渡し又は引渡しをした者の氏名（法人にあっては、名称及び代表者の氏名）"
    ]
  },
  "12(2)": {
    "name": "第十一条第九項の規定は、前項の規定による届出書の提出について準用する。",
    "num": [

    ]
  },
  "13": {
    "name": "法第二十三条第二項\nの規定による登録の申請は、次に掲げる事項を記載した申請書を提出して行うものとする。",
    "num": [
      "申請者の氏名及び住所（法人にあっては、その名称、代表者の氏名及び主たる事務所の所在地）",
      "登録関係事務を行おうとする事務所の名称及び所在地",
      "登録関係事務を開始しようとする年月日"
    ]
  },
  "13(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "定款若しくは寄附行為及び登記事項証明書又はこれらに準ずるもの",
      "申請の日の属する事業年度の直前の事業年度の貸借対照表及び当該事業年度末の財産目録又はこれらに準ずるもの（申請の日の属する事業年度に設立された法人にあっては、その設立時における財産目録）",
      "申請者が法第二十条第四項第一号\n及び第二号\nの規定に適合することを説明した書類",
      "申請者が現に行っている業務の概要を記載した書類",
      "前各号に掲げるもののほか、その他参考となる事項を記載した書類"
    ]
  },
  "13(3)": {
    "name": "法第二十三条第一項\nの環境省令で定める個体等は、令別表第二の表二に掲げる種の個体及びその加工品並びに令別表第四に掲げる器官及び加工品とする。",
    "num": [

    ]
  },
  "14": {
    "name": "法第二十四条第二項\nの環境省令で定める方法は、次に掲げるものとする。",
    "num": [
      "登録の申請に係る個体等の種を確認すること。",
      "登録の申請に係る個体等が令第四条\nに規定する要件に該当することを確認すること。",
      "登録の申請に係る個体等が既に登録を受けたものでないことを確認すること。"
    ]
  },
  "14(2)": {
    "name": "法第二十四条第四項\nの登録関係事務の実施に関する規程は、次の事項について定めるものとする。",
    "num": [
      "登録関係事務を行う時間及び休日に関する事項",
      "登録関係事務を行う事務所に関する事項",
      "登録関係事務の実施体制に関する事項",
      "前項第二号及び第三号の確認の方法に関する事項",
      "手数料の収納に関する事項",
      "登録関係事務に関する秘密の保持に関する事項",
      "登録関係事務に関する帳簿、書類等の管理に関する事項",
      "前各号に掲げるもののほか、その他登録関係事務の実施に関し必要な事項"
    ]
  },
  "14(3)": {
    "name": "登録機関は、法第二十四条第四項\n前段の認可を受けようとするときは、その旨を記載した申請書に登録関係事務の実施に関する規程を添えて、これを環境大臣に提出しなければならない。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "登録機関は、法第二十四条第四項\n後段の認可を受けようとするときは、次に掲げる事項を記載した申請書を環境大臣に提出しなければならない。",
    "num": [
      "変更しようとする事項",
      "変更しようとする年月日",
      "変更の理由"
    ]
  },
  "14-2": {
    "name": "法第二十四条第六項第三号\nの環境省令で定める方法は、当該電磁的記録に記録された事項を紙面又は出力装置の映像面に表示する方法とする。",
    "num": [

    ]
  },
  "14-2(2)": {
    "name": "法第二十四条第六項第四号\nの環境省令で定める電磁的方法は、次に掲げるものとする。",
    "num": [
      "送信者の使用に係る電子計算機と受信者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織を使用する方法であって、当該電気通信回線を通じて情報が送信され、受信者の使用に係る電子計算機に備えられたファイルに当該情報が記録されるもの",
      "磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもって調製するファイルに情報を記録したものを交付する方法"
    ]
  },
  "14-2(3)": {
    "name": "前項各号に掲げる方法は、受信者がファイルへの記録を出力することによる書面を作成できるものでなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "法第二十四条第七項\nの環境省令で定める事項は、次に掲げるものとする。",
    "num": [
      "申請者の氏名及び住所（法人にあっては、その名称、代表者の氏名及び主たる事務所の所在地）",
      "登録の申請を受けた年月日",
      "申請に係る個体等の種名",
      "申請に係る個体等について、生きている個体、卵、はく製その他の標本、個体の器官、個体の器官の加工品又はその他の個体等の区分（個体の器官又はその加工品にあってはその区分及び名称）",
      "申請に係る個体等の主な特徴",
      "申請に係る個体等について、令第四条\nに規定する要件のうち該当するもの",
      "令第四条\nに規定する要件に該当することを確認した書類の種類",
      "登録を行った年月日",
      "登録記号番号"
    ]
  },
  "16": {
    "name": "登録機関は、法第二十四条第八項\nの許可を受けようとするときは、次に掲げる事項を記載した申請書を環境大臣に提出しなければならない。",
    "num": [
      "休止し、又は廃止しようとする登録関係事務の範囲",
      "休止し、又は廃止しようとする年月日",
      "休止しようとする場合にあっては、その期間",
      "休止又は廃止の理由"
    ]
  },
  "17": {
    "name": "登録機関は、環境大臣が法第二十四条第九項\nの規定により登録関係事務の全部若しくは一部を自ら行う場合、同条第八項\nの許可を受けて登録関係事務の全部若しくは一部を廃止する場合又は環境大臣が法第二十六条第四項\n若しくは第五項\nの規定により機関登録を取り消した場合には、次に掲げる事項を行わなければならない。",
    "num": [
      "登録関係事務を環境大臣に引き継ぐこと。",
      "登録関係事務に関する帳簿及び書類を環境大臣に引き継ぐこと。",
      "その他環境大臣が必要と認める事項"
    ]
  },
  "18": {
    "name": "法第二十七条第二項\nの証明書の様式は、様式第五のとおりとする。",
    "num": [

    ]
  },
  "19": {
    "name": "法第二十九条\nに規定する手数料については、国に納付する場合にあっては法第二十条第二項\n又は第十一条第六項\nから第八項\nまでの申請書に、それぞれ当該手数料の額に相当する額の収入印紙をはることにより、登録機関に納付する場合にあっては法第二十四条第四項\nの登録関係事務の実施に関する規程で定めるところにより納付しなければならない。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "前項の規定により納付された手数料は、これを返還しない。",
    "num": [

    ]
  },
  "20": {
    "name": "法第三十六条第四項\nの規定による公告は、次の各号に掲げる事項を官報に公示して行うものとする。",
    "num": [
      "生息地等保護区の名称",
      "生息地等保護区の指定の区域",
      "生息地等保護区の指定に係る国内希少野生動植物種",
      "生息地等保護区の指定の区域の保護に関する指針の案",
      "生息地等保護区の指定の区域、指定に係る国内希少野生動植物種及び指定の区域の保護に関する指針の案の縦覧場所"
    ]
  },
  "21": {
    "name": "環境大臣は、法第三十六条第六項\n（法第三十七条第三項\nにおいて準用する場合を含む。）の規定により公聴会を開催しようとするときは、日時、場所及び公聴会において意見を聴こうとする案件を公示するとともに、当該案件に関し意見を聴く必要があると認めた者（以下この条において「公述人」という。）にその旨を通知するものとする。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "前項の公示は、公聴会の日の三週間前までに官報により行うものとする。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "公聴会は、環境大臣又はその指名する者が議長として主宰する。",
    "num": [

    ]
  },
  "21(4)": {
    "name": "公聴会においては、議長は、まず公述人のうち異議がある旨の意見書を提出した者その他意見を聴こうとする案件に対し異議を有する者に異議の内容及び理由を陳述させなければならない。",
    "num": [

    ]
  },
  "21(5)": {
    "name": "公述人は、発言しようとするときは、議長の許可を受けなければならない。",
    "num": [

    ]
  },
  "21(6)": {
    "name": "議長は、特に必要があると認めるときは、公聴会を傍聴している者に発言を許すことができる。",
    "num": [

    ]
  },
  "21(7)": {
    "name": "公述人及び発言を許された者の発言は、意見を聴こうとする案件の範囲を超えてはならない。",
    "num": [

    ]
  },
  "21(8)": {
    "name": "公述人及び発言を許された者が前項の範囲を超えて発言し、又は不穏当な言動があったときは、議長は、その発言を禁止し、又は退場を命ずることができる。",
    "num": [

    ]
  },
  "21(9)": {
    "name": "議長は、公聴会の秩序を維持するため必要があると認めるときは、その秩序を妨げ、又は不穏な言動をした者を退去させることができる。",
    "num": [

    ]
  }
}