{
  "1": {
    "name": "信用協同組合等（信用協同組合又は信用協同組合連合会（中小企業等協同組合法\n（昭和二十四年法律第百八十一号）第九条の九第一項第一号\nの事業を行う協同組合連合会をいう。以下同じ。）をいう。以下同じ。）は、協同組合による金融事業に関する法律\n（昭和二十四年法律第百八十三号。以下「法」という。）第三条第一項\n（第二号を除く。）の規定による認可を受けようとするときは、認可申請書に次の各号に掲げる認可事項に応じ、当該各号に掲げる書面を添付して金融庁長官、財務局長又は福岡財務支局長（以下「金融庁長官等」という。）に提出しなければならない。",
    "num": [
      "一\n\n法第三条第一項第一号\nに掲げる中小企業等協同組合法第九条の八第二項第一号\nに規定する為替取引（同法第九条の九第六項\nの規定により行う同号\nに掲げる事業を含む。）イ理由書\nロ認可を受ける事項が総会又は理事会の決議を要するものである場合には、これに関する総会又は理事会の議事録（中小企業等協同組合法第三十六条の六第四項\nの規定により理事会の決議があったものとみなされる場合にあっては、当該場合に該当することを証する書面）",
      "二\n\n法第三条第一項第三号\nに掲げる中小企業等協同組合法第九条の九第六項\nの規定により行う同法第九条の八第二項第四号\nに規定する会員以外の者（国、地方公共団体その他営利を目的としない法人を除く。）の預金若しくは定期積金の受入れ又は同項第五号\nに規定する会員以外の者に対する資金の貸付け（手形の割引を含む。）イ理由書\nロその他金融庁長官が必要と認める事項を記載した書面",
      "三\n\n法第三条第一項第四号\nに掲げる業務の種類又は方法の変更イ理由書\nロ認可を受ける事項が総会又は理事会の決議を要するものである場合には、これに関する総会又は理事会の議事録\nハその他金融庁長官が必要と認める事項を記載した書面"
    ]
  },
  "1(2)": {
    "name": "金融庁長官等は、前項の規定による認可の申請があったときは、次の各号に掲げる認可事項に応じ、当該各号に掲げる基準に適合するかどうかを審査するものとする。",
    "num": [
      "前項第号に掲げる為替取引当該申請をした信用協同組合等が当該申請に係る事業を的確かつ効率的に遂行することができること。",
      "二\n\n前項第二号に掲げる信用協同組合連合会の会員以外の者からの預金の受入れ又は会員以外の者に対する資金の貸付けイ当該申請をした信用協同組合連合会の事業の運営のため必要であると認められること。\nロ会員との取引を妨げるおそれがないこと。",
      "三\n\n前項第三号に掲げる業務の種類又は方法の変更イ当該申請をした信用協同組合等（以下この号において「申請信用協同組合等」という。）の出資の総額が当該申請に係る事業を健全かつ効率的に遂行するに足りる十分な額であること。\nロ申請信用協同組合等の最近における業務、財産及び損益の状況が良好であること。\nハ申請信用協同組合等がその人的構成等に照らし、当該申請に係る事業を的確、公正かつ効率的に遂行することができること。"
    ]
  },
  "1-2": {
    "name": "信用協同組合等は、法第三条第一項\n（第二号に係る部分に限る。）の規定による認可を受けようとするときは、認可申請書に次に掲げる書面を添付して金融庁長官に提出しなければならない。",
    "num": [
      "理由書",
      "外国銀行代理業務（法第三条第一項第号\nに規定する外国銀行代理業務をいう。以下同じ。）の委託を受ける旨の契約の相手方である中小企業等協同組合法第九条の八第項第十号\nに規定する外国銀行（以下「所属外国銀行」という。）の定款又は性質を識別するに足りる書面",
      "所属外国銀行の主たる営業所の存在を証明する書面",
      "所属外国銀行の代表権を有する役員の資格を証明する書面",
      "所属外国銀行の最終の貸借対照表、損益計算書及び株主資本等変動計算書（これらに類する書面を含む。）その他最近における業務、財産及び損益の状況を知ることができる書面",
      "当該信用協同組合等と所属外国銀行との間の当該申請に係る外国銀行代理業務の委託契約書の案",
      "当該申請に係る外国銀行代理業務の内容及び方法を記載した書面",
      "その他次項に規定する審査をするため参考となるべき事項を記載した書面"
    ]
  },
  "1-2(2)": {
    "name": "金融庁長官は、前項の規定による認可の申請があったときは、次に掲げる基準に適合するかどうかを審査するものとする。",
    "num": [
      "所属外国銀行が、銀行の業務を健全かつ効率的に遂行するに足りる財産的基礎を有していること。",
      "所属外国銀行が、その人的構成等に照らして、銀行の業務を的確、公正かつ効率的に遂行することができる知識及び経験を有し、かつ、十分な社会的信用を有する者であること。"
    ]
  },
  "1-3": {
    "name": "前条第一項第六号に掲げる委託契約書の案に記載すべき事項は、次に掲げる事項とする。",
    "num": [
      "外国銀行代理業務を行う事務所の設置、廃止又は位置の変更に関する事項",
      "外国銀行代理業務の内容（代理又は媒介の別を含む。以下同じ。）に関する事項",
      "外国銀行代理業務の業務取扱日及び業務取扱時間に関する事項",
      "所属外国銀行が、不当に外国銀行代理組合（外国銀行代理業務を行っている信用協同組合等をいう。以下同じ。）の業務上の秘密又は取引先の信用に関する事項を当該外国銀行代理組合及び当該取引先以外の者に漏らし、又は自己若しくは当該外国銀行代理組合及び当該取引先以外の者のために利用することを禁ずる規定",
      "現金、有価証券等の取扱基準及びこれに関連する所属外国銀行の顧客に対する責任に関する事項",
      "契約の期間、更新及び解除に関する事項",
      "その他必要と認められる事項"
    ]
  },
  "1-4": {
    "name": "第一条の二第一項第七号に掲げる外国銀行代理業務の内容及び方法を記載した書面に記載する事項は、次に掲げるものとする。",
    "num": [
      "取り扱う所属外国銀行の業務の種類",
      "取り扱う所属外国銀行の業務の種類ごとに当該業務の代理又は媒介のいずれを行うかの別（代理及び媒介のいずれも行う場合はその旨）",
      "外国銀行代理業務の実施体制"
    ]
  },
  "1-4(2)": {
    "name": "前項第三号に掲げる外国銀行代理業務の実施体制には、法第六条の五第一項\nにおいて準用する銀行法\n（昭和五十六年法律第五十九号）第五十二条の四十五\n各号（第四号を除く。）に掲げる行為その他外国銀行代理業務を適切かつ確実に行うことにつき支障を及ぼす行為を防止するための体制のほか、次の各号に掲げる場合の区分に応じ、当該各号に定める体制を含むものとする。",
    "num": [
      "外国銀行代理業務に係る行為に関して顧客から金銭その他の財産の交付を受ける権限が付与されている場合当該交付を受ける財産と自己の固有財産とを分別して管理するための体制",
      "電気通信回線に接続している電子計算機を利用して外国銀行代理業務を行う場合顧客が当該外国銀行代理組合と他の者を誤認することを防止するための体制"
    ]
  },
  "2": {
    "name": "法第三条第一項第四号\nに規定する内閣府令で定める場合は、次の各号に掲げる事項に係る業務の種類又は方法の変更をする場合とする。",
    "num": [
      "中小企業等協同組合法第九条の八第七項\nの規定により行う同項第三号\nに掲げる事業（同法第九条の九第六項\nの規定により行う同項第四号\nに掲げる事業を含む。）に関する事項",
      "中小企業等協同組合法第九条の八第七項\nの規定により同項第四号\nに掲げる事業を行おうとする場合（同法第九条の九第六項\nの規定により同項第五号\nに掲げる事業を行おうとする場合を含む。）において信託業法\n（平成十六年法律第百五十四号）第五十条の第一項\nの登録を受けて行うときにおけるこれらの事業に関する事項",
      "中小企業等協同組合法第九条の八第七項\nの規定により行う同項第五号\n及び第六号\nに掲げる事業（同法第九条の九第六項\nの規定により行う同項第六号\nに掲げる事業を含む。）に関する事項",
      "中小企業等協同組合法第九条の八第七項\nの規定により行う同項第七号\nに掲げる事業（同法第九条の九第六項\nの規定により行う同項第七号\nに掲げる事業を含む。）に関する事項",
      "四\n\n法第三条第一項\nの規定による認可を受けて行う次に掲げる事業イ法第三条第一項第一号\nに掲げる中小企業等協同組合法第九条の八第二項第一号\nに規定する為替取引（同法第九条の九第六項\nの規定により行う同号\nに掲げる事業を含む。）\nロ法第三条第一項第二号\nに掲げる中小企業等協同組合法第九条の八第二項第十二号の二\n又は第九条の九第六項第一号の三\nに規定する外国銀行の業務の代理又は媒介\nハ法第三条第一項第三号\nに掲げる中小企業等協同組合法第九条の九第六項\nの規定により行う同法第九条の八第二項第四号\nに規定する会員以外の者（国、地方公共団体その他営利を目的としない法人を除く。）の預金若しくは定期積金の受入れ又は同項第五号\nに規定する会員以外の者に対する資金の貸付け（手形の割引を含む。）",
      "中小企業等協同組合法第九条の八第二項第十二号\nの規定による信用協同組合等、株式会社日本政策金融公庫その他金融庁長官の指定する者の業務の代理若しくは媒介（同法第九条の九第六項第一号\nの規定により行う同法第九条の八第二項第十二号\nに掲げる事業を含む。）",
      "金融商品取引法\n（昭和二十三年法律第二十五号）第三十三条の二\nの規定による登録を受けて行う業務",
      "法令の改正に伴う規定の整理その他の金融庁長官が定める事項"
    ]
  },
  "3": {
    "name": "法第四条第二項\n（法第四条の三第八項\n（法第四条の五第三項\nにおいて準用する場合を含む。）、協同組合による金融事業に関する法律施行令\n（昭和五十七年政令第四十四号。以下「令」という。）第五項\n並びに第六条第五項\n、第八条第三項、第九条の二第四項、第十条第十三項及び第百十一条第四項において準用する場合を含む。次項において同じ。）の規定により、信用協同組合等又はその子会社（法第四条第一項\nに規定する子会社をいう。以下同じ。）が保有する議決権に含まないものとされる内閣府令で定める議決権は、次に掲げる株式又は持分に係る議決権（法第四条第一項\nに規定する議決権をいう。第三号及び第四号並びに第四項、第五十七条並びに第七十条を除き、以下同じ。）とする。",
    "num": [
      "有価証券関連業（金融商品取引法第二十八条第八項\nに規定する有価証券関連業をいう。以下同じ。）を営む金融商品取引業者（同法第二条第九項\nに規定する金融商品取引業者をいう。）が業務として所有する株式又は持分",
      "金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第六条\nの規定により元本の補てん又は利益の補足の契約をしている金銭信託以外の信託に係る信託財産である株式又は持分（当該株式又は持分に係る議決権について、委託者又は受益者が行使し、又はその行使について当該議決権の保有者に指図を行うことができるものを除く。）",
      "投資事業有限責任組合契約に関する法律\n（平成十年法律第九十号）第二条第二項\nに規定する投資事業有限責任組合（以下この号及び第九条の二第一項において「投資事業有限責任組合」という。）の有限責任組合員となり、組合財産として取得し、又は所有する株式又は持分（有限責任組合員が議決権を行使することができる場合及び議決権の行使について有限責任組合員が投資事業有限責任組合の無限責任組合員に指図を行うことができる場合を除く。）",
      "民法\n（明治二十九年法律第八十九号）第六百六十七条第一項\nに規定する組合契約で会社に対する投資事業を営むことを約するものによって成立する組合（一人又は数人の組合員にその業務の執行を委任しているものに限る。）の組合員（業務の執行を委任された者を除く。以下この号において「非業務執行組合員」という。）となり、組合財産として取得し、又は所有する株式又は持分（非業務執行組合員が議決権を行使することができる場合及び議決権の行使について非業務執行組合員が業務の執行を委任された者に指図を行うことができる場合を除く。）",
      "前二号に準ずる株式又は持分で、金融庁長官等の承認を受けたもの"
    ]
  },
  "3(2)": {
    "name": "法第四条第二項\nの規定により、信託財産である株式又は持分に係る議決権で、当該信用協同組合等及びその子会社が委託者若しくは受益者として行使し、又はその行使について指図を行うことができるものから除かれる内閣府令で定める議決権は、投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第十条\nの規定により当該信用協同組合等の子会社が投資信託委託会社（同法第二条第十一項\nに規定する投資信託委託会社をいう。以下同じ。）としてその行使について指図を行う株式又は持分に係る議決権とする。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "信用協同組合等は、第一項第五号の承認を受けようとするときは、承認申請書に理由書を添付して金融庁長官等に提出しなければならない。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "金融庁長官等は、前項の規定による承認の申請があったときは、当該申請に係る株式又は持分について、当該申請をした信用協同組合等が議決権を行使し、又はその行使について指図を行うことができないものであるかどうかを審査するものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "法の二第一項第一号\n及び第八項\nに規定する主として信用協同組合その他これに類する者として内閣府令で定めるもの並びにの四第一項第六号\n及び第六項\nに規定する主として信用協同組合連合会、その子会社その他これらに類する者として内閣府令で定めるものは、次に掲げるものとする。",
    "num": [
      "当該信用協同組合等の信用協同組合集団（当該信用協同組合等及びその子会社の集団（信用協同組合連合会にあっては、当該信用協同組合連合会の特定子銀行（当該信用協同組合連合会の子会社のうち、法第四条の四第項第号\n及び第号の二\nに掲げる会社をいう。次項において同じ。）及び当該信用協同組合連合会の特定子銀行以外の子会社の集団を含む。）をいう。次号において同じ。）",
      "二\n\n当該信用協同組合等又は当該信用協同組合等の信用協同組合集団及び次に掲げる者イ信組等\nロ信組等集団\nハ銀行等持株会社集団"
    ]
  },
  "4(2)": {
    "name": "前項第二号に規定する「信組等」、「信組等集団」及び「銀行等持株会社集団」とは、それぞれ次に定めるところによる。",
    "num": [
      "一\n\n信組等次に掲げる者イ信用協同組合等（信用協同組合連合会にあっては、当該信用協同組合連合会の特定子銀行を含む。）\nロ銀行（当該銀行の子会社又は当該銀行を子会社とする持株会社（法第四条の二第一項第三号\nに規定する持株会社をいう。第三項において同じ。）の子会社（銀行業（銀行法第二条第二項\nに規定する銀行業をいう。次号において同じ。）を営む外国の会社に限る。）を含む。）\nハ信用金庫又は労働金庫（これらの法人をもって組織する連合会及び当該連合会の子会社のうち、銀行又は銀行業を営む外国の会社を含む。）\nニ農業協同組合（農業協同組合法\n（昭和二十二年法律第百三十二号）第十条第一項第三号\nの事業を行うものに限る。以下同じ。）、農業協同組合連合会（同法第十条第一項第三号\nの事業を行うものに限る。以下同じ。）、漁業協同組合（水産業協同組合法\n（昭和二十三年法律第二百四十二号）第十一条第一項第四号\nの事業を行うものに限る。以下同じ。）、漁業協同組合連合会（同法第八十七条第一項第四号\nの事業を行うものに限る。以下同じ。）、水産加工業協同組合（同法第九十三条第一項第二号\nの事業を行うものに限る。以下同じ。）又は水産加工業協同組合連合会（同法第九十七条第一項第二号\nの事業を行うものに限る。以下同じ。）（農業協同組合連合会、漁業協同組合連合会及び水産加工業協同組合連合会にあっては、当該農業協同組合連合会、当該漁業協同組合連合会又は当該水産加工業協同組合連合会の子会社（銀行に限る。）を含む。）\nホ農林中央金庫（農林中央金庫の子会社（銀行又は銀行業を営む外国の会社に限る。）を含む。）\nヘ株式会社商工組合中央金庫",
      "信組等集団前号に規定する信組等及びその子会社の集団又は当該信組等の子銀行（当該信組等の子会社のうち、銀行又は銀行業を営む外国の会社をいう。以下この号において同じ。）及び当該信組等の子銀行以外の子会社の集団",
      "銀行等持株会社集団銀行法施行規則\n（昭和五十七年大蔵省令第十号）第十七条の二第四項第号\nに規定する銀行持株会社集団又は同条第五項第号\nに規定する長期信用銀行持株会社集団"
    ]
  },
  "4(3)": {
    "name": "銀行法第二条第八項\nの規定は、前項第一号及び第二号の場合において銀行の子会社又は銀行を子会社とする持株会社の子会社及び信組等の子会社について準用する。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "法第四条の二第一項第一号\nイ又は第四条の四第二項第一号\nに規定する内閣府令で定めるものは、次に掲げるもの（信用協同組合にあっては、第二十三号を除く。）とする。",
    "num": [
      "他の事業者のための不動産（原則として、自らを子会社とする信用協同組合等（信用協同組合連合会にあっては、信用協同組合を含む。）又はその子会社から取得し、又は賃借した事業用不動産に限る。）の賃貸又は他の事業者の所有する不動産若しくはそれに付随する設備の保守、点検その他の管理を行う業務",
      "他の事業者の役員又は職員のための福利厚生に関する事務を行う業務",
      "他の事業者の事務の用に供する物品の購入又は管理を行う業務",
      "他の事業者の事務に係る文書、証票その他の書類の印刷又は製本を行う業務",
      "他の事業者の業務に関する広告又は宣伝を行う業務",
      "他の事業者のための自動車の運行又は保守、点検その他の管理を行う業務",
      "他の事業者の業務に関し必要となる調査又は情報の提供を行う業務（第十号に該当するものを除く。）",
      "他の事業者の現金自動支払機その他の金融庁長官が別に定める機械（第四十五条及び第六十七条第二項第二号において「現金自動支払機等」という。）の保守、点検その他の管理を行う業務",
      "他の事業者の業務に係る契約の締結についての勧誘又は当該契約の内容に係る説明を行う葉書又は封書の作成又は発送を行う業務",
      "他の事業者の行う資金の貸付けその他の信用供与に係る債権の担保の目的となる財産の評価、当該担保の目的となっている財産の管理その他当該財産に関し必要となる事務を行う業務",
      "他の事業者が資金の貸付けその他の信用供与に係る債権の回収のために担保権を実行する必要がある場合に、当該他の事業者のために当該債権の担保の目的となっている財産（不動産を除く。）の売買の代理又は媒介を行う業務",
      "他の事業者の行う資金の貸付け（住宅の購入に必要な資金の貸付けその他の消費者に対する資金の貸付けに限る。）に関し相談に応ずる業務又は当該資金の貸付けに係る事務の取次ぎその他当該資金の貸付けに関し必要となる事務を行う業務",
      "他の事業者の行う外国為替取引、信用状若しくは旅行小切手に関する業務又は輸出入その他の対外取引のため直接必要な資金に関する貸付け、手形の割引、債務の保証若しくは手形の引受けに関し必要となる事務を行う業務",
      "他の事業者の事務に係る計算を行う業務",
      "他の事業者の事務に係る文書、証票その他の書類の作成、整理、保管、発送又は配送を行う業務",
      "他の事業者と当該他の事業者の顧客との間の事務の取次ぎを行う業務",
      "労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律\n（昭和六十年法律第八十八号）第二条第三号\nに規定する労働者派遣事業又は職業安定法\n（昭和二十二年法律第百四十一号）第三十条第一項\nの規定に基づき許可を得て行う職業紹介事業",
      "他の事業者のために電子計算機に関する事務を行う業務（電子計算機を使用することにより機能するシステムの設計若しくは保守又はプログラムの設計、作成、販売（プログラムの販売に伴い必要となる附属機器の販売を含む。）若しくは保守を行う業務を含む。）",
      "他の事業者の役員又は職員に対する教育又は研修を行う業務",
      "他の事業者の現金、小切手、手形又は有価証券の輸送を行う業務（次号及び第二十一号に該当するものを除く。）",
      "他の事業者の主要な取引先に対する現金、小切手、手形又は証書の集配を行う業務",
      "他の事業者の主要な取引先との間で当該他の事業者の業務に係る有価証券の受渡しを行う業務",
      "他の事業者のために現金、小切手、手形又は有価証券を整理し、その金額若しくは枚数を確認し、又は一時的にその保管を行う業務",
      "自らを子会社とする保険会社（法第四条の四第一項第四号\nに規定する保険会社をいう。以下同じ。）のために投資を行う業務",
      "自らを子会社とする信用協同組合連合会、その子会社である信託兼営銀行（法第四条の四第二項第八号\nイに規定する信託兼営銀行をいう。以下同じ。）又は保険会社若しくは信用協同組合（以下この号において「信用協同組合等」という。）が資金の貸付けその他の信用供与に係る債券の回収のために担保権を実行する必要がある場合に、当該信用協同組合等のために当該債権の担保の目的となっている財産を適正な価格で購入し、並びに購入した財産の所有及び管理その他当該財産に関し必要となる事務を行う業務",
      "その他前各号に掲げる業務に準ずるものとして金融庁長官が定める業務",
      "前各号に掲げる業務に附帯する業務（当該各号に掲げる業務を営む者が営むものに限る。）"
    ]
  },
  "4(5)": {
    "name": "法第四条の二第一項第一号\nロ又は第四条の四第二項第二号\nに規定する内閣府令で定めるものは、次に掲げるもの（信用協同組合にあっては、第十九号から第三十七号まで及び当該各号に掲げる業務に準ずるものとして第三十八号に基づき定められた業務並びに附帯する業務を除く。）とする。",
    "num": [
      "信用協同組合等の業務（第号の五に掲げる業務を除く。）の代理又は媒介",
      "銀行又は信用金庫若しくは労働金庫（これらの法人をもって組織する連合会を含む。）の業務（第一号の五に掲げる業務を除く。）の代理又は媒介",
      "農業協同組合若しくは農業協同組合連合会が行う農業協同組合法第十一条第二項\nに規定する信用事業（第一号の五に掲げる業務を除く。）、漁業協同組合若しくは漁業協同組合連合会若しくは水産加工業協同組合若しくは水産加工業協同組合連合会の行う水産業協同組合法第五十四条の二第二項\nに規定する信用事業（同号に掲げる業務を除く。）又は農林中央金庫の業務（同号に掲げる業務を除く。）の代理又は媒介",
      "資金移動業者（資金決済に関する法律\n（平成二十一年法律第五十九号）第二条第三項\nに規定する資金移動業者をいう。）が営む資金移動業（同条第二項\nに規定する資金移動業をいう。）の代理又は媒介",
      "信託業法第二条第八項\nに規定する信託契約代理業（金融機関の信託業務の兼営等に関する法律施行令\n（平成五年政令第三十一号）第三条第二号\n及び金融機関の信託業務の兼営等に関する法律施行規則\n（昭和五十七年大蔵省令第十六号）第三条第一項第二号\nに掲げるものを除く。）",
      "信託業務を営む金融機関が営む金融機関の信託業務の兼営等に関する法律第一条第一項第三号\nから第七号\nまでに掲げる業務（金融機関の信託業務の兼営等に関する法律施行令第三条第三号\n及び金融機関の信託業務の兼営等に関する法律施行規則第三条第一項第三号\nから第五号\nまでに掲げる業務を除く。）を受託する契約の締結の代理又は媒介",
      "金銭の貸付け又は金銭の貸借の媒介（手形の割引、売渡担保その他これらに類する方法によってする金銭の交付又は当該方法によってする金銭の授受の媒介を含む。）であって業として行うもの（第一号から第一号の三までに掲げる業務を除く。）",
      "金銭の貸付け以外の取引に係る業務であって、金銭の貸付けと同視すべきもの（宗教上の規律の制約により利息を受領することが禁じられており、かつ、当該取引が金銭の貸付け以外の取引であることにつき宗教上の規律について専門的な知見を有する者により構成される合議体の判定に基づき行われるものに限る。）",
      "中小企業等協同組合法第九条の八第一項第四号\n及び同条第二項\n各号に規定する業務（同項第十二号\n、第十二号の二及び第二十一号に掲げる業務、有価証券関連業その他金融庁長官の定める業務に該当するものを除く。）",
      "債権管理回収業に関する特別措置法\n（平成十年法律第百二十六号）第二条第二項\nに規定する債権管理回収業及び同法第十二条\n各号に掲げる業務（同条第二号\nに規定する業務を行う場合にあっては、金融庁長官の定める基準を全て満たす場合に限る。）",
      "確定拠出年金法\n（平成十三年法律第八十八号）第二条第七項\nに規定する確定拠出年金運営管理業又は同法第六十一条第一項\n各号に掲げる事務を行う業務",
      "保険業法\n（平成七年法律第百五号）第二条第二十六項\nに規定する保険募集（第二十七号及び第九十四条第一項において「保険募集」という。）",
      "金融商品取引法第二条第八項第七号\n、第十三号及び第十五号に掲げる行為を行う業務",
      "削除",
      "商品投資に係る事業の規制に関する法律\n（平成三年法律第十号）第二条第三項\nに規定する商品投資顧問業",
      "それを提示し若しくは通知して、又はそれと引換えに特定の販売業者又は役務提供事業者から商品若しくは権利を購入し又は役務の提供を受けることができるカードその他の物又は番号、記号その他の符号（以下この号及び次号において「カード等」という。）をこれにより商品若しくは権利を購入しようとする者又は役務の提供を受けようとする者（以下この号及び次号において「利用者」という。）に交付し又は付与し、当該利用者がそのカード等を提示し若しくは通知して、又はそれと引換えに特定の販売業者又は役務提供事業者から商品若しくは権利を購入し又は役務の提供を受けたときは、当該利用者から当該商品若しくは当該権利の代金又は当該役務の対価に相当する額を受領し、当該販売業者又は当該役務提供事業者に当該金額の交付（当該販売業者又は当該役務提供事業者以外の者を通じた当該販売業者又は当該役務提供事業者への交付を含む。）をする業務",
      "利用者がカード等を利用することなく特定の販売業者又は役務提供事業者からの商品若しくは権利の購入又は役務の提供を条件として、当該販売業者又は当該役務提供事業者に当該商品若しくは当該権利の代金又は当該役務の対価に相当する額の交付（当該販売業者又は当該役務提供事業者以外の者を通じた当該販売業者又は当該役務提供事業者への交付を含む。）をし、当該利用者から当該金額を受領する業務",
      "資金決済に関する法律第三条第四項\nに規定する自家型前払式支払手段を発行する業務若しくは同条第五項\nに規定する第三者型前払式支払手段を発行する業務又はこれらの手段を販売する業務",
      "削除",
      "機械類その他の物件を使用させる業務（中小企業等協同組合法第九条の八第二項第二号\nに掲げる要件を全て満たす契約に基づき行われる業務であって、金融庁長官が定める基準により主として当該業務が行われる場合に限る。）",
      "十二\n\n次に掲げる行為により株式会社に対しその事業に必要な資金を供給する業務イ当該会社に対し資金の貸付けを行うこと。\nロ当該会社の発行する社債（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第六十六条第一号\nに規定する短期社債を除く。）を取得すること。\nハ当該会社の発行する新株予約権を取得すること。\nニ株式に係る配当を受け取ること又は株式に係る売却益を得ることを目的として当該会社の発行する株式を取得すること。\nホイからニまでに掲げるいずれかの行為を行うことを目的とする民法第六百六十七条第一項\nに規定する組合契約、商法\n（明治三十二年法律第四十八号）第五百三十五条\nに規定する匿名組合契約又は投資事業有限責任組合契約に関する法律第三条第一項\nに規定する投資事業有限責任組合契約を締結すること。",
      "投資信託委託会社又は資産運用会社（投資信託及び投資法人に関する法律第二条第二十一項\nに規定する資産運用会社をいう。以下同じ。）として行う業務（投資信託委託会社がその運用の指図を行う投資信託財産又は資産運用会社が資産の運用を行う投資法人の資産に属する不動産の管理を行う業務を含む。）",
      "投資助言業務（金融商品取引法第二十八条第六項\nに規定する投資助言業務をいう。）又は投資一任契約（同法第二条第八項第十二号\nロに規定する投資一任契約をいう。）に係る業務",
      "投資信託及び投資法人に関する法律施行令\n（平成十二年政令第四百八十号）第三条第一号\n、第二号及び第六号から第八号までに掲げる資産に対する投資として、他人のため金銭その他の財産の運用（その指図を含む。）を行う業務（第四号及び前二号に該当するものを除く。）",
      "他の事業者の事業の譲渡、合併、会社の分割、株式交換若しくは株式移転に関する相談に応じ、又はこれらに関し仲介を行う業務",
      "他の事業者の経営に関する相談に応ずる業務",
      "金融その他経済に関する調査又は研究を行う業務",
      "個人の財産形成に関する相談に応ずる業務",
      "主として子会社対象会社（法第四条の二第一項\n又は第四条の四第一項\nに規定する子会社対象会社に規定する子会社対象会社をいう。以下同じ。）に該当する会社その他金融庁長官の定める金融機関の業務に関するデータ又は事業者の財務に関するデータの処理を行う業務及びこれらのデータの伝送役務を提供する業務",
      "主として子会社対象会社に該当する会社その他金融庁長官の定める金融機関の業務又は事業者の財務に関する電子計算機のプログラムの作成若しくは販売（プログラムの販売に伴い必要となる附属機器の販売を含む。）を行う業務及び計算受託業務（第三十二号に該当するものを除く。）",
      "確定給付企業年金法\n（平成十三年法律第五十号）第二条第一項\nに規定する確定給付企業年金その他これに準ずる年金に係る掛金又は給付金等の計算に関する業務及び書類等の作成又は授受に関する業務",
      "中小企業等協同組合法第九条の八第七項第七号\n又は第九条の九第六項第七号\nに掲げる業務",
      "電子記録債権法\n（平成十九年法律第百二号）第五十一条第一項\nに規定する電子債権記録業",
      "有価証券の所有者と発行者との間の当該有価証券に関する事務の取次ぎを行う業務",
      "有価証券に関する顧客の代理",
      "株式会社の株式の発行による事業資金の調達を容易にすることを目的として当該株式会社に係る広告、宣伝又は調査を行う業務その他当該株式会社に対する投資者の評価を高めることに資する業務",
      "有価証券に関連する情報の提供又は助言（第十九号及び前号に該当するものを除く。）",
      "民法第六百六十七条第一項\nに規定する組合契約又は商法第五百三十五条\nに規定する匿名組合契約の締結の媒介、取次ぎ又は代理を行う業務（有価証券関連業に該当するものを除く。）",
      "保険会社又は少額短期保険業者（保険業法第二条第十八項\nに規定する少額短期保険業者をいう。以下この条において同じ。）の保険業に係る業務の代理（第三号の四に掲げる業務に該当するものを除く。）又は事務の代行",
      "削除",
      "保険事故その他の保険契約に係る事項の調査を行う業務",
      "保険募集を行う者の教育を行う業務",
      "老人福祉施設等（老人福祉法\n（昭和三十八年法律第百三十三号）第五条の三\nに規定する老人福祉施設及び同法第二十九条第一項\nに規定する有料老人ホームをいう。）に関する役務その他老人、身体障害者等の福祉に関する役務の提供を行う業務",
      "健康の維持若しくは増進のための運動を行う施設又は温泉を利用して健康の維持若しくは増進を図るための施設の運営を行う業務",
      "事故その他の危険の発生の防止若しくは危険の発生に伴う損害の防止若しくは軽減を図るため、又は危険の発生に伴う損害の規模等を評価するための調査、分析又は助言を行う業務",
      "健康、福祉又は医療に関する調査、分析又は助言を行う業務",
      "主として保険会社、少額短期保険業者又は保険募集人の業務に関する電子計算機のプログラムの作成又は販売（プログラムの販売に伴い必要となる附属機器の販売を含む。）を行う業務及び計算受託業務",
      "自動車修理業者等のあっせん又は紹介に関する業務",
      "保険契約者からの保険事故に関する報告の取次ぎを行う業務又は保険契約に関し相談に応ずる業務",
      "財産の管理に関する業務（第三号に掲げる業務に該当するものを除き、当該業務を営む会社の議決権を保有する信託子会社等（法第四条の四第二項第八号\nに規定する「信託子会社等」をいう。以下同じ。）が受託する信託財産と同じ種類の財産につき、業務方法書に規定する信託財産の管理の方法と同じ方法により管理を行うものに限る。）及び当該業務に係る代理事務",
      "金融機関の信託業務の兼営等に関する法律第一条第一項第四号\nから第七号\nまでに掲げる業務（第六号及び前号、金融機関の信託業務の兼営等に関する法律施行令第三条第三号\n並びに金融機関の信託業務の兼営等に関する法律施行規則第三条第一項第三号\n及び第四号\nに掲げる業務に該当するものを除き、当該業務を行う会社を子会社とする信用協同組合連合会の信託子会社等のうちに信託兼営銀行に相当するものがない場合における当該業務の範囲については、当該信託子会社等が信託業法第二十一条第二項\nの承認を受けた業務に係るものに限る。）",
      "信託を引き受ける場合におけるその財産（不動産を除く。）の評価に関する業務",
      "その他前各号に掲げる業務に準ずるものとして金融庁長官が定める業務",
      "前各号に掲げる業務に附帯する業務（当該各号に掲げる業務を営む者が営むものに限る。）"
    ]
  },
  "4(6)": {
    "name": "法第四条の四第二項第三号\nに規定する内閣府令で定めるものは、次に掲げるものとする。",
    "num": [
      "第五項第十九号から第二十三号までに掲げる業務",
      "その他前号に掲げる業務に準ずるものとして金融庁長官が定める業務",
      "第五項第十九号に掲げる業務のうち、前二号に掲げる業務に附帯する業務に係るもの"
    ]
  },
  "4(7)": {
    "name": "法第四条の四第二項第四号\nに規定する内閣府令で定めるものは、次に掲げるものとする。",
    "num": [
      "第五項第二十四号から第三十四号までに掲げる業務",
      "その他前号に掲げる業務に準ずるものとして金融庁長官が定める業務",
      "第五項第十九号に掲げる業務のうち、前二号に掲げる業務に附帯する業務に係るもの"
    ]
  },
  "4(8)": {
    "name": "法第四条の四第二項第五号\nに規定する内閣府令で定めるものは、次に掲げるものとする。",
    "num": [
      "第五項第三十五号から第三十七号までに掲げる業務",
      "その他前号に掲げる業務に準ずるものとして金融庁長官が定める業務",
      "第五項第十九号に掲げる業務のうち、前二号に掲げる業務に附帯する業務に係るもの"
    ]
  },
  "4(9)": {
    "name": "法第四条の四第二項第六号\nハに規定する内閣府令で定めるものは、当該信用協同組合連合会の子会社である証券専門会社（法第四条の四第一項第二号\nに規定する証券専門会社をいう。以下同じ。）又は証券仲介専門会社（同項第三号\nに規定する証券仲介専門会社をいう。以下同じ。）が、その総株主等の議決権（法第四条第一項\nに規定する総株主等の議決権をいう。以下同じ。）の百分の五十を超える議決権を保有する法第四条の四第一項第八号\nに規定する持株会社とする。",
    "num": [

    ]
  },
  "１０": {
    "name": "法第四条の四第二項第七号\nハに規定する内閣府令で定めるものは、当該信用協同組合連合会の子会社である保険会社又は少額短期保険業者が、その総株主等の議決権の百分の五十を超える議決権を保有する同条第一項第八号\nに規定する持株会社とする。",
    "num": [

    ]
  },
  "１１": {
    "name": "法第四条の四第二項第八号\nニに規定する内閣府令で定めるものは、当該信用協同組合連合会の子会社である信託兼営銀行又は信託専門会社（法第四条の四第一項第五号\nに規定する信託専門会社をいう。以下同じ。）が、その総株主等の議決権の百分の五十を超える議決権を保有する同条第一項第八号\nに規定する持株会社とする。",
    "num": [

    ]
  },
  "１２": {
    "name": "法第四条の四第三項\nに規定する内閣府令で定めるものは、次に掲げる業務を専ら営む会社とする。",
    "num": [
      "第五項第号から第十八号の五までに掲げる業務",
      "第五項第三十八号に掲げる業務（第六項第号、第七項第号及び第八項第号に掲げる業務を除く。）",
      "第五項第十九号に掲げる業務（第六項第号、第七項第号及び第八項第号に掲げる業務を除く。）"
    ]
  },
  "１３": {
    "name": "第九項から第十一項までの場合において、これらの規定に規定する者が保有する議決権には、社債、株式等の振替に関する法律第百四十七条第一項\n又は第百四十八条第一項\nの規定により発行者に対抗することができない株式に係る議決権を含むものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第四条の二第二項\n本文（法第四条の四第五項\nにおいて読み替えて準用する場合を含む。）に規定する内閣府令で定める事由は、次に掲げる事由とする。",
    "num": [
      "信用協同組合等又はその子会社の代物弁済の受領による株式又は持分の取得",
      "信用協同組合等又はその子会社が所有する議決権を行使することができない株式又は持分に係る議決権の取得（当該信用協同組合等又はその子会社の意思によらない事象の発生により取得するものに限る。）",
      "信用協同組合等又はその子会社が株式を所有する会社の株式の転換（当該株式がその発行会社に取得され、その引換えに他の種類の株式が交付されることをいう。以下同じ。）（当該信用協同組合等又はその子会社の請求による場合を除く。）",
      "信用協同組合等又はその子会社が株式又は持分を所有する会社の株式若しくは持分の併合若しくは分割又は株式無償割当て（会社法\n（平成十七年法律第八十六号）第百八十五条\nに規定する株式無償割当てをいう。第七条第一項第六号において同じ。）",
      "信用協同組合等又はその子会社が株式又は持分を所有する会社の定款の変更による株式若しくは持分に係る権利の内容又は一単元の株式の数の変更",
      "信用協同組合等又はその子会社が株式又は持分を所有する会社の自己の株式又は持分の取得",
      "信用協同組合の子会社である法第四条の二第一項第二号\n又は第二号の二\nに掲げる会社による株式又は持分の取得",
      "信用協同組合連合会の子会社である法第四条の四第一項第七号\n又は第七号の二\nに掲げる会社による株式又は持分の取得"
    ]
  },
  "5(2)": {
    "name": "法第四条の二第二項\nただし書（法第四条の四第五項\nにおいて読み替えて準用する場合を含む。）に規定する内閣府令で定める事由は、前項第七号又は第八号に掲げる事由とする。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "法第四条の二第四項\n（法第四条の四第五項\nにおいて読み替えて準用する場合を含む。）に規定する内閣府令で定める事由は、信用協同組合等若しくはその子会社の担保権の実行による株式若しくは持分の取得又は第一項第一号から第六号までに掲げる事由とする。",
    "num": [

    ]
  },
  "6": {
    "name": "信用協同組合等は、認可対象会社（法第四条の二第三項\n又は同法第四条の四第三項\nに規定する認可対象会社をいう。以下この条において同じ。）を子会社とすることの認可を受けようとするときは、認可申請書に次に掲げる書面を添付して金融庁長官等に提出しなければならない。",
    "num": [
      "理由書",
      "二\n\n当該信用協同組合等に関する次に掲げる書面イ最終の貸借対照表（関連する注記を含む。以下同じ。）、損益計算書（関連する注記を含む。以下同じ。）及び剰余金計算書又は損失金処理計算書その他最近における業務、財産及び損益の状況を知ることができる書面\nロ当該認可後における収支の見込みを記載した書面",
      "当該信用協同組合等及びその子会社等（法第六条第一項\n及び第六条の五第一項\nにおいて準用する銀行法\n（第八十条第四号、第八十九条第二項及び第百十条の十二第二号ハを除き、以下「銀行法」という。）第十四条の二第二号\nに規定する子会社等をいう。以下この号及び次項並びに第百十一条第一項第十六号の二において同じ。）に関する次に掲げる書面\nイ当該信用協同組合等及びその子会社等につき連結して記載した最終の貸借対照表、損益計算書及び剰余金計算書その他これらの会社の最近における業務、財産及び損益の状況を知ることができる書面\nロ当該認可後における当該信用協同組合等及びその子会社等（子会社となる会社を含む。）の収支及び連結自己資本比率（銀行法第十四条の二第二号\nに規定する基準に係る算式により得られる比率をいう。以下同じ。）の見込みを記載した書面",
      "四\n\n当該認可に係る認可対象会社に関する次に掲げる書面イ名称及び主たる営業所又は事務所の位置を記載した書面\nロ業務の内容を記載した書面\nハ最終の貸借対照表、損益計算書及び株主資本等変動計算書（関連する注記を含む。以下同じ。）その他最近における業務、財産及び損益を知ることができる書面\nニ役員（役員が法人であるときは、その職務を行うべき者を含む。）の役職名及び氏名又は名称を記載した書面",
      "当該認可に係る認可対象会社を子会社とすることにより、当該信用協同組合等又はその子会社が国内の会社（当該信用協同組合等が信用協同組合である場合にあっては、法第四条の三第一項\nに規定する国内の会社、当該信用協同組合等が信用協同組合連合会である場合にあっては、法第四条の第一項\nに規定する国内の会社をいう。以下同じ。）の議決権を合算してその基準議決権数（当該信用協同組合等が信用協同組合である場合にあっては、法第四条の三第一項\nに規定する基準議決権数、当該信用協同組合等が信用協同組合連合会である場合にあっては、法第四条の第一項\nに規定する基準議決権数をいう。以下同じ。）を超えて保有することとなる場合には、当該国内の会社の名称及び業務の内容を記載した書面",
      "その他次項に規定する審査をするため参考となるべき事項を記載した書面"
    ]
  },
  "6(2)": {
    "name": "金融庁長官等は、前項の規定による認可の申請があったときは、次に掲げる基準に適合するかどうかを審査するものとする。",
    "num": [
      "当該申請をした信用協同組合等（以下この項において「申請信用協同組合等」という。）の出資の総額が当該申請に係る認可対象会社の議決権を取得し、又は保有するに足りる十分な額であること。",
      "申請信用協同組合等及びその子会社等（当該認可に係る認可対象会社を含む。）の連結自己資本比率が適正な水準となることが見込まれること。",
      "申請信用協同組合等の最近における業務、財産及び損益の状況が良好であること。",
      "当該申請時において申請信用協同組合等及びその子会社等の収支が良好であり、当該認可に係る認可対象会社を子会社とした後も良好に推移することが見込まれること。",
      "申請信用協同組合等が認可対象会社の業務の健全かつ適切な遂行を確保するための措置を講ずることができること。",
      "当該認可に係る認可対象会社がその業務を的確かつ公正に遂行することができること。"
    ]
  },
  "6(3)": {
    "name": "前二項の規定は、法第四条の二第四項\nただし書（法第四条の四第五項\nにおいて準用する場合を含む。）の規定による認可について準用する。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "第一項の規定は、法第四条の二第五項\n及び法第四条の四第四項\nの規定による認可について準用する。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "法第四条第二項\nの規定は、第一項第五号（前二項において準用する場合を含む。）に規定する議決権について準用する。",
    "num": [

    ]
  },
  "7": {
    "name": "法第四条の三第二項\n（法第四条の五第三項\nにおいて準用する場合を含む。）に規定する内閣府令で定める事由は、次に掲げる事由とする。",
    "num": [
      "信用協同組合等又はその子会社の担保権の実行による株式又は持分の取得",
      "信用協同組合等又はその子会社の代物弁済の受領による株式又は持分の取得",
      "信用協同組合等又はその子会社の、その取引先である会社との間の合理的な経営改善のための計画に基づく株式又は持分の取得（当該信用協同組合等又はその子会社に対する当該会社の債務を消滅させるために行うものであって、当該株式又は持分の取得によって相当の期間内に当該会社の経営の状況が改善されることが見込まれるものに限る。）",
      "信用協同組合等又はその子会社が所有する議決権を行使することができない株式又は持分に係る議決権の取得（当該信用協同組合等又はその子会社の意思によらない事象の発生により取得するものに限る。）",
      "信用協同組合等又はその子会社が株式を所有する会社の株式の転換（当該信用協同組合等又はその子会社の請求による場合を除く。）",
      "信用協同組合等又はその子会社が株式又は持分を所有する会社の株式若しくは持分の併合若しくは分割又は株式無償割当て",
      "信用協同組合等又はその子会社が株式又は持分を所有する会社の定款の変更による株式若しくは持分に係る権利の内容又は一単元の株式の数の変更",
      "信用協同組合等又はその子会社が株式又は持分を所有する会社の自己の株式又は持分の取得",
      "新規事業分野開拓会社等（第十条第項に規定する新規事業分野開拓会社等をいう。第条の二第三項において同じ。）の議決権について第十条第項の規定による処分を行おうとするとき又は事業再生会社（同条第十項に規定する事業再生会社をいう。第条の二第三項において同じ。）の議決権について第十条第十項の規定による処分を行おうとするときにおいて、やむを得ないと認められる理由により当該議決権を譲渡することが著しく困難であるため当該議決権を処分することができないこと。",
      "信用協同組合等又はその子会社の取引先である会社との間の合理的な経営改善のための計画に基づき取得した当該会社の発行する株式を当該会社の経営の状況の改善に伴い相当の期間内に処分するために必要な当該株式の転換（第五号に掲げる事由に該当するものを除く。）その他の合理的な理由があることについてあらかじめ金融庁長官の承認を受けた場合"
    ]
  },
  "7(2)": {
    "name": "前項第十号の承認を受けようとするときは、承認申請書に次に掲げる書面を添付して金融庁長官に提出しなければならない。",
    "num": [
      "理由書",
      "当該承認に係る国内の会社の商号及び業務の内容を記載した書面",
      "当該承認に係る国内の会社の議決権のうちその基準議決権数を超えて取得し、又は保有することとなった部分の議決権の処分の方法に関する方針を記載した書面",
      "その他次項に規定する審査をするため参考となるべき事項を記載した書面"
    ]
  },
  "7(3)": {
    "name": "金融庁長官は、前項の規定による承認の申請があったときは、当該申請をした信用協同組合等が基準議決権数を超えて議決権を所有し、又は保有することについて合理的な理由があるかどうか、及び提出される基準議決権数を超えて取得し、又は保有することとなった部分の議決権の処分の方法に関する方針が妥当なものであるかどうかを審査するものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "信用協同組合等は、法第四条の三第二項\n（法第四条の五第三項\nで準用する場合を含む。）ただし書の規定による基準議決権数を超えて議決権を保有することについての承認を受けようとするときは、承認申請書に次に掲げる書面を添付して金融庁長官等に提出しなければならない。",
    "num": [
      "理由書",
      "当該承認に係る国内の会社の名称及び業務の内容を記載した書面",
      "当該承認に係る国内の会社の議決権のうちその基準議決権数を超えて取得し、又は保有することとなった部分の議決権の処分の方法に関する方針を記載した書面",
      "その他次項に規定する審査をするため参考となるべき事項を記載した書面"
    ]
  },
  "8(2)": {
    "name": "金融庁長官等は、前項の規定による承認の申請があったときは、当該申請をした信用協同組合等又はその子会社が基準議決権数を超えて議決権を保有することについてやむを得ないと認められる理由があるかどうかを審査するものとする。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "法第四条第二項\nの規定は、第一項第三号に規定する議決権について準用する。",
    "num": [

    ]
  },
  "9": {
    "name": "法第四条の三第四項第一号\nに規定する内閣府令で定める場合は、次に掲げる場合とする。",
    "num": [
      "当該信用協同組合等が中小企業等協同組合法第五十七条の三第五項\nの認可を受けて信用金庫、信用協同組合若しくは労働金庫（信用金庫又は労働金庫をもって組織する連合会を含む。）の事業の譲受けをした場合",
      "当該信用協同組合連合会が中小企業等協同組合法第五十七条の三第五項\nの認可を受けて事業の譲受けをしたことにより銀行、証券専門会社、証券仲介専門会社又は保険会社を子会社とした場合（前号に掲げる場合を除く。）"
    ]
  },
  "9-2": {
    "name": "法第四条の三第九項\n又は第四条の五第四項\nに規定する内閣府令で定める会社は、次の各号のいずれかに該当するものから出資を受けている会社又は事業の再生の計画の作成に株式会社地域経済活性化支援機構が関与している会社（信用協同組合等の子法人等（令第三条の二第二項\nに規定する子法人等をいう。以下同じ。）に該当しないものに限る。次項において「特例事業再生会社」と総称する。）とする。",
    "num": [
      "株式会社地域経済活性化支援機構法\n（平成二十年法律第六十三号）第二十二条第項第八号\nに掲げる業務の実施により設立される株式会社が無限責任組合員となる投資事業有限責任組合であって、当該信用協同組合等又はその子会社が当該投資事業有限責任組合の組合員となっているもの",
      "株式会社地域経済活性化支援機構法第十条第一項第八号\nに掲げる業務の実施により設立される株式会社が無限責任組合員となる投資事業有限責任組合であって、当該株式会社に当該信用協同組合等又はその子会社が出資しているもの"
    ]
  },
  "9-2(2)": {
    "name": "前項の規定にかかわらず、特定子会社（次条第十一項に規定する会社をいう。以下この項並びに同条第九項及び第十項において同じ。）がその取得した特例事業再生会社の議決権を処分基準日（その取得の日から十年を経過する日をいう。以下この項において同じ。）までに処分しないときは、当該特例事業再生会社は、処分基準日の翌日からは当該信用協同組合等に係る法第四条の三第九項\n又は第四条の五第四項\nに規定する内閣府令で定める会社に該当しないものとする。ただし、当該処分を行えば当該信用協同組合等又はその子会社が保有する当該特例事業再生会社の議決権の数が当該処分基準日における基礎議決権数（その総株主等の議決権に百分の十を乗じて得た議決権の数をいう。以下この項において同じ。）を下回ることとなる場合において、当該特定子会社が当該取得の日から処分基準日までの間に当該信用協同組合等又はその子会社の保有する当該特例事業再生会社の議決権のうち当該処分基準日における基礎議決権数を超える部分の議決権を処分したときは、この限りでない。",
    "num": [

    ]
  },
  "9-2(3)": {
    "name": "法第四条の三第九項\n又は第四条の五第四項\nに規定する内閣府令で定める特殊の関係のある会社は、新規事業分野開拓会社等又は事業再生会社の子法人等及び関連法人等（令第三条の二第三項\nに規定する関連法人等をいう。以下同じ。）であって、当該会社の議決権を、当該信用協同組合等又はその子会社である新規事業分野開拓会社等若しくは事業再生会社以外の子会社が、合算して、当該会社の総株主等の議決権に百分の十を乗じて得た議決権の数を超えて保有していないものとする。",
    "num": [

    ]
  },
  "9-2(4)": {
    "name": "法第四条第二項\nの規定は、前二項に規定する議決権について準用する。",
    "num": [

    ]
  },
  "10": {
    "name": "法第四条の四第一項第一号の二\nに規定する内閣府令で定める業務は、次に掲げるものとする。",
    "num": [
      "第四条第四項各号に掲げる業務であつて、金融庁長官が定める基準により主として信用協同組合連合会、その子会社又は同条第項各号に掲げる者の営む業務のために営むもの",
      "第四条第五項各号に掲げる業務。ただし、同項第十九号から第十三号までに掲げる業務については証券子会社等（法第四条の四第項第六号\nに規定する証券子会社等をいう。）を有する場合に限り、第四条第五項第十四号から第三十四号までに掲げる業務については保険子会社等（法第四条の四第項第七号\nに規定する保険子会社等をいう。次項第三号及び第三項第五号において同じ。）を有する場合に限り、第四条第五項第三十五号から第三十七号までに掲げる業務については信託子会社等を有する場合に限る。"
    ]
  },
  "10(2)": {
    "name": "法第四条の四第一項第二号\nに規定する内閣府令で定める業務は、金融商品取引法第三十五条第一項第一号\nから第十号\nまで及び第十三号\nに掲げる行為を行う業務並びに同条第二項第一号\nから第三号\nまでに掲げる業務（同項第一号\nに掲げる業務にあっては、中小企業等協同組合法による信用協同組合及び信用協同組合連合会の事業に関する内閣府令\n（平成五年大蔵省令第九号）第一条の三第八項第一号\n及び第三号\n（同項第一号\nに係る部分に限る。）に掲げるもの並びに商品先物取引法\n（昭和二十五年法律第二百三十九号）第二条第二十一項\nに規定する商品市場における取引等の委託を受ける業務に限り、金融商品取引法第三十五条第二項第二号\nに掲げる業務にあっては、中小企業等協同組合法による信用協同組合及び信用協同組合連合会の事業に関する内閣府令第一条の三第八項第一号\n及び第三号\n（同項第一号\nに係る部分に限る。）に掲げるものに限る。）のほか、次に掲げるものとする。",
    "num": [
      "金融商品取引法第二条第八項第七号\n及び第十号\nから第十七号\nまでに掲げる行為並びに金融商品取引法施行令\n（昭和四十年政令第三百二十号）第条の十二\nに規定する行為を行う業務",
      "第四条第四項各号（第十三号を除く。）に掲げる業務であって、金融庁長官が定める基準により主として信用協同組合等の行う事業、その子会社又は第四条第一項各号に掲げる者の営む業務のために営むもの",
      "第四条第五項各号に掲げる業務（第一号に掲げる業務に該当するものを除く。）。ただし、同項第二十四号から第十四号までに掲げる業務については保険子会社等を有する場合に限り、同項第十五号から第十七号までに掲げる業務については信託子会社等を有する場合に限る。"
    ]
  },
  "10(3)": {
    "name": "法第四条の四第一項第三号\nに規定する内閣府令で定める業務は、金融商品取引法第三十五条第一項第十号\n及び第十三号\nに掲げる行為を行う業務並びに同条第二項第一号\nから第三号\nまでに掲げる業務のほか、次に掲げる業務とする。",
    "num": [
      "金融商品取引法第二条第八項第十号\n、第十二号及び第十四号に掲げる行為並びに金融商品取引法施行令第条の十二\nに規定する行為を行う業務",
      "累積投資契約（金融商品取引法第三十五条第一項第七号\nに規定する累積投資契約をいう。）の締結の媒介",
      "金融商品取引法第十五条第一項第一号\nに規定する有価証券の貸借の媒介",
      "前項第二号に掲げる業務",
      "第四条第項各号に掲げる業務（第一号に掲げる業務に該当するものを除く。）。ただし、同項第二十四号から第三十四号までに掲げる業務については保険子会社等を有する場合に限り、同項第三十号から第三十七号までに掲げる業務については信託子会社等を有する場合に限る。"
    ]
  },
  "10(4)": {
    "name": "法第四条の二第一項第二号\n又は第四条の四第一項第七号\nに規定する内閣府令で定める会社は、金融商品取引所（金融商品取引法第二条第十六項\nに規定する金融商品取引所をいう。次項において同じ。）に上場されている株式又は同法第六十七条の十一第一項\nの店頭売買有価証券登録原簿に登録されている株式の発行者である会社以外の会社であって、次の各号のいずれかに該当する会社とする。",
    "num": [
      "一\n\n中小企業者（中小企業の新たな事業活動の促進に関する法律\n（平成十一年法律第十八号）第二条第一項\nに規定する中小企業者をいう。以下この項及び第十項において同じ。）であって、設立の日又は新事業活動（会社が現に行っている事業と異なる種類の事業であって、新商品の開発又は生産、新役務の開発又は提供、商品の新たな生産又は販売の方式の導入、役務の新たな提供の方式の導入その他の新たな事業活動をいう。次号及び第三号において同じ。）の開始の日以後十年を経過しておらず、かつ、前事業年度又は前年においてイに掲げる金額のロに掲げる金額に対する割合が百分の三を超えているものイ試験研究費その他新たな技術若しくは新たな経営組織の採用、市場の開拓又は新たな事業の開始のために特別に支出される費用の合計額\nロ総収入金額から固定資産又は法人税法\n（昭和四十年法律第三十四号）第二条第二十一号\nに規定する有価証券の譲渡による収入金額を控除した金額",
      "中小企業者であって、設立の日又は新事業活動の開始の日以後年を経過しておらず、常勤の新事業活動従事者（新商品の開発又は生産、新役務の開発又は提供、商品の新たな生産又は販売の方式の導入、役務の新たな提供の方式の導入その他の新たな事業活動に従事する者であって、研究者に該当しない者に限る。以下この号において同じ。）の数が人以上であり、かつ、当該新事業活動従事者の数の常勤の役員及び従業員の数の合計に対する割合が十分の一以上であるもの",
      "中小企業者であって、設立の日又は新事業活動の開始の日以後一年を経過しておらず、常勤の研究者の数が二人以上であり、かつ、当該研究者の数の常勤の役員及び従業員の数の合計に対する割合が十分の一以上であるもの",
      "中小企業の新たな事業活動の促進に関する法律第十一条第一項\nに規定する認定を受けている会社"
    ]
  },
  "10(5)": {
    "name": "法第四条の二第一項第二号の二\n又は第四条の四第一項第七号の二\nに規定する内閣府令で定める会社は、金融商品取引所に上場されている株式又は金融商品取引法第六十七条の十一第一項\nの店頭売買有価証券登録原簿に登録されている株式の発行者である会社以外の会社であって、次の各号のいずれかに該当する会社とする。",
    "num": [
      "中小企業の新たな事業活動の促進に関する法律第九条第項\nに規定する承認を受けている会社",
      "民事再生法\n（平成十一年法律第百十五号）第百七十四条第一項\nの規定による再生計画認可の決定を受けている会社",
      "会社更生法\n（平成十四年法律第百五十四号）第百九十九条第一項\nの規定による更生計画認可の決定を受けている会社",
      "株式会社地域経済活性化支援機構法第二十五条第項\nに規定する再生支援決定を受けている会社",
      "株式会社東日本大震災事業者再生支援機構法\n（平成二十三年法律第百十三号）第十九条第四項\nに規定する支援決定を受けている会社",
      "株式会社東日本大震災事業者再生支援機構法第五十九条第一項\nに規定する産業復興機構による支援を受けている会社",
      "産業競争力強化法\n（平成二十五年法律第九十八号）第二十四条第一項\n若しくは第二十六条第一項\nに規定する認定を受けている会社又は同法第百二十一条第一項\nに規定する認定に係る同項\nの中小企業承継事業再生計画に従って事業を承継している会社",
      "八\n\n合理的な経営改善のための計画（法第六条の四\nに規定する信用組合等、株式会社商工組合中央金庫、保険会社（保険業法第二条第七項\nに規定する外国保険会社等を含む。）、銀行法第二条第十三項\nに規定する銀行持株会社、長期信用銀行法\n（昭和二十七年法律第百八十七号）第十六条の四第一項\nに規定する長期信用銀行持株会社若しくは保険業法第二条第十六項\nに規定する保険持株会社又はこれらの子会社（以下この号において「特定金融機関等」という。）が、当該特定金融機関等に対する会社の債務について次に掲げる措置のいずれかを実施することを内容とするものであって、当該措置の実施により相当の期間内に当該会社の経営の状況が改善されることが見込まれるものに限る。）を実施している会社イ当該債務の全部又は一部を免除する措置\nロ当該債務の全部又は一部を消滅させるために株式を取得する措置\nハ当該債務に係る債権の全部又は一部が当該会社に対する他の債権に後れることとする措置（当該会社の財務指標が当該特定金融機関等及び当該会社の間であらかじめ定めた一定の基準を下回った場合に、当該会社が期限の利益を喪失する措置を併せて講じているものに限る。）"
    ]
  },
  "10(6)": {
    "name": "法第四条の二第一項第二号の二\n又は第四条の四第一項第七号の二\nに規定する内閣府令で定める要件は、次の各号に掲げる場合の区分に応じ、当該各号に定めるものとする。",
    "num": [
      "一\n\n信用協同組合等又はその子会社が前項に規定する会社（同項第八号に該当するものに限る。）の議決権を同号ロに掲げる措置により取得する場合次のいずれかに該当すること。イ特定債務等の調整の促進のための特定調停に関する法律\n（平成十一年法律第百五十八号）第二条第三項\nに規定する特定調停が成立していること。\nロ民事再生法第百七十四条第一項\nの規定による再生計画認可の決定を受けていること。\nハ会社更生法第百九十九条第一項\nの規定による更生計画認可の決定を受けていること。\nニ産業競争力強化法第二条第十六項\nに規定する特定認証紛争解決手続に基づき事業再生計画が作成されていること。",
      "前号に掲げる場合以外の場合同号イからハまでのいずれかに該当すること。"
    ]
  },
  "10(7)": {
    "name": "第四項に規定する会社のほか、会社であって、その議決権を信用協同組合等若しくはその子会社（子会社となる会社を含む。以下この項において同じ。）の担保権の実行による株式若しくは持分の取得又は第五条第一項第一号に掲げる事由によらずに取得されたとき（当該会社の議決権が当該信用協同組合等又はその子会社により二回以上にわたり取得された場合においては、当該信用協同組合等若しくはその子会社の担保権の実行による株式若しくは持分の取得又は同号又は第二号に掲げる事由によらずに最後に取得されたとき）に第四項に規定する会社に該当していたものも、その議決権が当該信用協同組合等若しくはその子会社の担保権の実行による株式若しくは持分の取得又は同号に掲げる事由によらずに新たに取得されない限り、当該信用協同組合等に係る法第四条の二第一項第二号\n又は第四条の四第一項第七号\nに規定する内閣府令で定める会社に該当するものとする。",
    "num": [

    ]
  },
  "10(8)": {
    "name": "前項の規定は、第五項に規定する会社に該当していたものに準用する。この場合において、前項中「第四条の二第一項第二号又は第四条の四第一項第七号」とあるのは、「第四条の二第一項第二号の二又は第四条の四第一項第七号の二」と読み替えるものとする。",
    "num": [

    ]
  },
  "10(9)": {
    "name": "第四項から前項まで（第六項を除く。）の規定にかかわらず、特定子会社がその取得した第四項若しくは第七項に規定する会社（以下この項において「新規事業分野開拓会社」という。）又は第五項に規定する会社若しくは前項において読み替えて準用する第七項の内閣府令で定める会社に該当するもの（以下「事業再生会社」という。）の議決権を処分基準日（新規事業分野開拓会社の議決権にあってはその取得の日から十五年を経過する日をいい、事業再生会社の議決権にあってはその取得の日から十年を経過する日（当該議決権が第五項に規定する会社（同項第五号又は第六号に該当するものに限る。）の議決権である場合であって、当該会社が当該支援を受けている期間が当該議決権の取得の日から十年を超えるときは、当該支援が終了する日）をいう。以下この項において同じ。）までに処分しないときは、当該新規事業分野開拓会社及び当該事業再生会社（以下この項において「新規事業分野開拓会社等」という。）は、処分基準日の翌日からは新規事業分野開拓会社にあっては当該信用協同組合等に係る法第四条の二第一項第二号\n又は第四条の四第一項第七号\nに規定する内閣府令で定める会社に、事業再生会社にあっては当該信用協同組合等に係る法第四条の二第一項第二号の二\n又は第四条の四第一項第七号の二\nに規定する内閣府令で定める会社にそれぞれ該当しないものとする。ただし、当該処分を行えば当該信用協同組合等又はその子会社が保有する当該新規事業分野開拓会社等の議決権の数が当該処分基準日における基礎議決権数（国内の会社及び事業再生会社（第六項に定める要件に該当するものに限る。）の議決権についてはその総株主等の議決権に百分の十を乗じて得た議決権の数をいう。以下この項及び次項において同じ。）を下回ることとなる場合において、当該特定子会社が当該取得の日から処分基準日までの間に当該信用協同組合等又はその子会社の保有する当該新規事業分野開拓会社等の議決権のうち当該処分基準日における基礎議決権数を超える部分の議決権を処分したときは、この限りでない。",
    "num": [

    ]
  }
}