{
  "body": {
    "1": {
      "main": "計量法\n（以下「法」という。）第二条第三項\nの政令で定める計量は、次のとおりとする。",
      "enum": {
        "1": "鉄道車両の運行に関する圧力の計量であって、経済産業省令で定めるもの",
        "2": "高圧ガスの製造に関する温度又は圧力の計量であって、経済産業省令で定めるもの"
      }
    },
    "2": {
      "main": "法第四項\nの政令で定める計量器は、次のとおりとする。",
      "enum": {
        "1": "タクシーメーター",
        "2": "質量計のうち、次に掲げるもの　イ　非自動はかりのうち、次に掲げるもの\n（１）　目量（隣接する目盛標識のそれぞれが表す物象の状態の量の差をいう。以下同じ。）が十ミリグラム以上であって、目盛標識の数が百以上のもの（（２）又は（３）に掲げるものを除く。）\n（２）　手動天びん及び等比皿手動はかりのうち、表記された感量（質量計が反応することができる質量の最小の変化をいう。以下同じ。）が十ミリグラム以上のもの\n（３）　自重計（貨物自動車に取り付けて積載物の質量の計量に使用する質量計をいう。）\nロ　表す質量が十ミリグラム以上の分銅\nハ　定量おもり及び定量増おもり（以下単に「おもり」という。）",
        "3": "温度計のうち、次に掲げるもの　イ　ガラス製温度計のうち、次に掲げるもの\n（１）　計ることができる温度が零下十度以上百六十度以下のもの（転倒式温度計、接点付温度計、最高最低温度計、留点温度計、浸線付温度計、保護枠入温度計、隔測温度計及びベックマン温度計を除く。）\n（２）　ガラス製体温計\nロ　抵抗体温計（電気抵抗の変化をもって、体温を計量する温度計であって、最高温度保持機能を有するものをいう。以下同じ。）",
        "4": "皮革面積計",
        "5": "体積計のうち、次に掲げるもの　イ　積算体積計のうち、次に掲げるもの\n（１）　水道メーターのうち、口径が三百十ミリメートル以下のもの\n（２）　温水メーターのうち、口径が四十ミリメートル以下のもの\n（３）　燃料油メーター（揮発油、灯油、軽油又は重油（以下「燃料油」という。）の体積の計量に使用する積算体積計をいう。以下同じ。）のうち、口径が十ミリメートル以下のもの（十リットル以上の定体積の燃料油の給油以外に使用できないものを除く。）\n（４）　液化石油ガスメーターのうち、口径が四十ミリメートル以下であって、液化石油ガスを充てんするための機構を有するもの\n（５）　ガスメーターのうち、口径が二百十ミリメートル以下のもの（実測湿式ガスメーターを除く。）\n（６）　排ガス積算体積計\n（７）　排水積算体積計\nロ　量器用尺付タンクのうち、自動車に搭載するもの",
        "6": "流速計のうち、次に掲げるものイ　排ガス流速計\nロ　排水流速計",
        "7": "密度浮ひょうのうち、次に掲げるものイ　耐圧密度浮ひょう以外のもの\nロ　耐圧密度浮ひょうのうち、液化石油ガスの密度の計量に使用するもの",
        "8": "アネロイド型圧力計のうち、次に掲げるものイ　計ることができる圧力が〇・一メガパスカル以上二百・二メガパスカル以下のものであって、最小の目量が計ることができる最大の圧力と最小の圧力の差の百五十分の一以上のもの（蓄圧式消火器用のもの及びロに掲げるものを除く。）\nロ　アネロイド型血圧計",
        "9": "流量計のうち、次に掲げるものイ　排ガス流量計\nロ　排水流量計",
        "10": "積算熱量計のうち、口径が四ミリメートル以下のもの",
        "11": "最大需要電力計",
        "12": "電力量計",
        "13": "無効電力量計",
        "14": "照度計",
        "15": "騒音計",
        "16": "振動レベル計",
        "17": "濃度計のうち、次に掲げるものイ　ジルコニア式酸素濃度計のうち、計ることができる最高の濃度が五体積百分率以上二十五体積百分率以下のもの\nロ　溶液導電率式二酸化硫黄濃度計のうち、計ることができる最高の濃度が五十体積百万分率以上のもの\nハ　磁気式酸素濃度計のうち、計ることができる最高の濃度が五体積百分率以上二十五体積百分率以下のもの\nニ　紫外線式二酸化硫黄濃度計のうち、計ることができる最高の濃度が五十体積百万分率以上のもの\nホ　紫外線式窒素酸化物濃度計のうち、計ることができる最高の濃度が二十五体積百万分率以上のもの\nヘ　非分散型赤外線式二酸化硫黄濃度計\nト　非分散型赤外線式窒素酸化物濃度計\nチ　非分散型赤外線式一酸化炭素濃度計のうち、最小の目量が百体積百万分率未満のもの及び最小の目量が百体積百万分率以上二百体積百万分率未満のものであって計ることができる最高の濃度が五体積百分率未満のもの\nリ　化学発光式窒素酸化物濃度計のうち、計ることができる最高の濃度が二十五体積百万分率以上のもの\nヌ　ガラス電極式水素イオン濃度検出器\nル　ガラス電極式水素イオン濃度指示計\nヲ　酒精度浮ひょう",
        "18": "浮ひょう型比重計のうち、次に掲げるものイ　比重浮ひょう\nロ　重ボーメ度浮ひょう\nハ　日本酒度浮ひょう"
      }
    },
    "3": {
      "main": "法第二条第六項\nの政令で定める物象の状態の量は、熱量及び濃度とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第十条第二項\nの政令で定める市町村又は特別区（以下「特定市町村」という。）は、別表第一のとおりとする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第十六条第一項\nの政令で定める特定計量器は、次のとおりとする。",
      "enum": {
        "1": "第二条第二号イ（１）に掲げるもののうち、載せ台を有するものであって、次に掲げるもの（１）　平方メートルで表した載せ台の面積の値をトンで表したひょう量の値で除した値が〇・以下のもの\n（２）　ひょう量が〇・五トン以上であって、載せ台の幅が四百ミリメートル以下のもの（（１）に掲げるものを除く。）",
        "2": "第条第号イ（３）に掲げるもの",
        "3": "第二条第五号イ（３）に掲げるもののうち、粘度が〇・一パスカル秒を超え、又は温度が零下二十度より低く、若しくは五十度を超える燃料油の体積の計量に使用するもの",
        "4": "第二条第五号イ（５）に掲げるもののうち、圧力が十キロパスカルを超えるガスの体積の計量に使用するもの",
        "5": "第二条第号イ（６）及び（７）に掲げるもの",
        "6": "第二条第号及び第九号に掲げるもの",
        "7": "基準器検査証印（その有効期間を経過していないものに限る。）が付されているもの",
        "8": "法第百二条第一項\nの検査において計量器の校正に用いるもの（前号又は次号に掲げるものを除く。）",
        "9": "法第百三十五条第一項\nの特定標準器等",
        "10": "法第百三五条第一項\nの特定標準器による校正等をされたもの又はこれに連鎖して段階的に計量器の校正をされたものであって、法第百四三条第一項\nの登録を受けた者が法第百三六条第二項\nの計量器の校正等（以下単に「計量器の校正等」という。）の事業に用いるもの",
        "11": "第二条第三号イ（１）に掲げるもののうち、気象業務法\n（昭和二十七年法律第百六十五号）第三十五条\nの証明に用いる温度計であって、同法第九条\nの検定に合格したもの及び同条\nの検定に合格するものと気象庁長官が認めたもの"
      }
    },
    "6": {
      "main": "法第十六条第二項\nの政令で定める特定計量器は、次のとおりとする。",
      "enum": {
        "1": "最大需要電力計",
        "2": "電力量計",
        "3": "無効電力量計"
      }
    },
    "7": {
      "main": "法第十六条第三項\nの政令で定める特定計量器（以下「車両等装置用計量器」という。）は、タクシーメーター（都道府県知事が同項\nの装置検査の申請を受理している旨を表す証票（その証票に記載された装置検査を受けるべき期日を経過していないものに限る。）が付されたものを除く。）とする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第十七条第一項\nの政令で定める商品は、次のとおりとする。",
      "enum": {
        "1": "牛乳（脱脂乳を除く。）、加工乳及び乳飲料",
        "2": "乳酸菌飲料",
        "3": "ウスターソース類",
        "4": "しょうゆ",
        "5": "食酢",
        "6": "飲料水",
        "7": "発泡性の清涼飲料",
        "8": "果実飲料",
        "9": "牛乳又は乳製品から造られた酸性飲料",
        "10": "ビール",
        "11": "清酒",
        "12": "しょうちゅう",
        "13": "ウイスキー",
        "14": "ブランデー",
        "15": "果実酒",
        "16": "みりん",
        "17": "合成清酒",
        "18": "液状の農薬"
      }
    },
    "9": {
      "main": "法第十八条\nの政令で定める特定計量器は別表第二の上欄に掲げるものとし、これらを取引又は証明における法定計量単位による計量に使用するときは、それぞれ同表の下欄に掲げるところにより使用しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "法第十九条第一項\nの政令で定める特定計量器は、次のとおりとする。",
      "enum": {
        "1": "非自動はかり（第五条第号又は第二号に掲げるものを除く。以下同じ。）、分銅及びおもり",
        "2": "皮革面積計"
      }
    },
    "10(2)": {
      "main": "法第十九条第一項第三号\nの政令で定める期間は、非自動はかり、分銅及びおもりにあっては一年とし、皮革面積計にあっては六月とする。",
      "enum": {
      }
    },
    "11": {
      "main": "法第二十一条第一項\nの政令で定める期間は、非自動はかり、分銅及びおもりにあっては二年とし、皮革面積計にあっては一年とする。",
      "enum": {
      }
    },
    "11-2": {
      "main": "法第二十八条の二第一項\n（法第百六条第三項\n、第百二十一条第二項、第百二十一条の十及び第百四十二条において準用する場合を含む。）の政令で定める期間は、三年とする。",
      "enum": {
      }
    },
    "12": {
      "main": "法第五十条第一項\nの政令で定める特定計量器は、別表第三第一号イ、ロ、ハ(1)及びホ並びに第二号から第五号までに掲げるものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "法第五十一条第一項\nの政令で定める特定計量器は、非自動はかり（次条各号に掲げるものを除く。）、分銅及びおもりとする。",
      "enum": {
      }
    },
    "14": {
      "main": "法第五十三条第一項\nの政令で定める特定計量器は、次のとおりとする。",
      "enum": {
        "1": "ひょう量が二十キログラムを超え、二百キログラム以下の非自動はかりであって、専ら体重の計量に使用するもの",
        "2": "ひょう量が十キログラム以下の非自動はかりであって、専ら乳幼児の体重の計量に使用するもの",
        "3": "ひょう量がキログラム以下の非自動はかりであって、専ら調理に際して食品の質量の計量に使用するもの"
      }
    },
    "15": {
      "main": "法第五十七条第一項\nの政令で定める特定計量器は、次のとおりとする。",
      "enum": {
        "1": "ガラス製体温計",
        "2": "抵抗体温計",
        "3": "アネロイド型血圧計"
      }
    },
    "16": {
      "main": "法第六十九条第三項\nの政令で定める費用は、同条第二項第二号\nの検査のため同号\nの職員がその検査に係る工場、事業場、営業所、事務所又は倉庫の所在地に出張をするのに要する旅費の額に相当するものとする。この場合において、その旅費の額の計算に関し必要な細目は、経済産業省令で定める。",
      "enum": {
      }
    },
    "17": {
      "main": "法第七十条\nの申請書（以下この条において単に「申請書」という。）は、別表第四の上欄に掲げる特定計量器ごとに、法第八十四条第一項\n（法第八十九条第四項\nにおいて準用する場合を含む。以下この項において同じ。）の表示が付されたもの（第十二条で定める特定計量器であって法第八十四条第一項\nの表示が付されてから法第七十一条第二項\nの経済産業省令で定める期間を経過したものにあっては、法第五十条第一項\nの表示が付され、かつ、同項\nの表示が付されてから法第七十一条第二項\nの経済産業省令で定める期間を経過していないものに限る。）にあっては同表の中欄に、その他のものにあっては同表の下欄に掲げる者に提出するものとする。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "別表第四の中欄又は下欄に日本電気計器検定所及び指定検定機関（法第十六条第一項第二号\nイの指定検定機関をいう。以下同じ。）のみが掲げられている場合において、日本電気計器検定所が天災その他の事由によって当該検定業務を実施できないとき（同表第八号又は第十二号に掲げる特定計量器にあっては、天災その他の事由によって当該検定業務を実施できないとき、又は日本電気計器検定所法\n（昭和三十九年法律第百五十号。以下「検定所法」という。）第二十三条第二項\nの規定によっては当該検定業務を実施できないとき）は、前項の規定にかかわらず、当該特定計量器についての申請書は、国立研究開発法人産業技術総合研究所に提出することができるものとする。",
      "enum": {
      }
    },
    "18": {
      "main": "法第七十二条第二項\nの政令で定める特定計量器は別表第三の上欄に掲げるものとし、同項\nの政令で定める期間は同表の下欄に掲げるとおりとする。",
      "enum": {
      }
    },
    "19": {
      "main": "法第七十三条第一項\nの申請書は、日本電気計器検定所又は指定検定機関に提出するものとする。この場合においては、第十七条第二項の規定を準用する。",
      "enum": {
      }
    },
    "20": {
      "main": "法第七十五条第一項\nの申請書は、その車両等装置用計量器の所在地を管轄する都道府県知事に提出するものとする。",
      "enum": {
      }
    },
    "21": {
      "main": "法第七十五条第三項\nの政令で定める期間は、一年とする。",
      "enum": {
      }
    },
    "22": {
      "main": "法第七十六条第一項\nの承認は、別表第四第九号から第十一号までに掲げる特定計量器については日本電気計器検定所（日本電気計器検定所が天災その他の事由によって当該承認業務を実施できないときは、国立研究開発法人産業技術総合研究所）が、その他の特定計量器について国立研究開発法人産業技術総合研究所が行う。",
      "enum": {
      }
    },
    "23": {
      "main": "法第八十三条第一項\n（法第八十九条第三項\nにおいて準用する場合を含む。）の政令で定める期間は、十年とする。",
      "enum": {
      }
    },
    "24": {
      "main": "法第九十一条第二項\nの検査は、次の各号に掲げる工場又は事業場ごとに、当該各号に掲げる者が行う。",
      "enum": {
        "1": "別表第四第八号及び第十二号に掲げる特定計量器の製造を行う工場又は事業場　日本電気計器検定所（日本電気計器検定所が天災その他の事由によって当該検査業務を実施できないとき、又は検定所法第二十三条第二項\nの規定によっては当該検査業務を実施することができないときは、その工場又は事業場の所在地を管轄する都道府県知事）",
        "2": "別表第四第九号から第十一号までに掲げる特定計量器の製造を行う工場又は事業場　日本電気計器検定所（日本電気計器検定所が天災その他の事由によって当該検査業務を実施できないときは、その工場又は事業場の所在地を管轄する都道府県知事）",
        "3": "前二号に掲げる工場又は事業場以外の工場又は事業場　その工場又は事業場の所在地を管轄する都道府県知事"
      }
    },
    "25": {
      "main": "法第百二条第一項\nの検査は、次の各号に掲げる計量器ごとに、当該各号に掲げる者が行う。",
      "enum": {
        "1": "長さ計（経済産業省令で定めるものに限る。）、質量計（経済産業省令で定めるものに限る。）、面積計及び体積計（経済産業省令で定めるものに限る。）　その計量器の所在地を管轄する都道府県知事",
        "2": "電流計、電圧計、電気抵抗計及び電力量計　日本電気計器検定所（日本電気計器検定所が天災その他の事由によって当該検査業務を実施できないときは、国立研究開発法人産業技術総合研究所）",
        "3": "照度計　日本電気計器検定所（日本電気計器検定所が天災その他の事由によって当該検査業務を実施できないとき、又は検定所法第二十条第二項\nの規定によっては当該検査業務を実施することができないときは、国立研究開発法人産業技術総合研究所）",
        "4": "前三号に掲げる計量器以外の計量器　国立研究開発法人産業技術総合研究所"
      }
    },
    "26": {
      "main": "法第百六条第一項\nの政令で定める区分は、次のとおりとする。",
      "enum": {
        "1": "非自動はかり",
        "2": "第条第三号イ（１）に掲げるガラス製温度計",
        "3": "ガラス製体温計",
        "4": "抵抗体温計",
        "5": "水道メーター及び温水メーター",
        "6": "燃料油メーター（第五条第三号に掲げるものを除く。以下同じ。）",
        "7": "液化石油ガスメーター",
        "8": "ガスメーター（第五条第四号に掲げるものを除く。以下同じ。）",
        "9": "アネロイド型血圧計",
        "10": "積算熱量計",
        "11": "最大需要電力計",
        "12": "電力量計",
        "13": "無効電力量計",
        "14": "照度計",
        "15": "騒音計",
        "16": "振動レベル計",
        "17": "ジルコニア式酸素濃度計、溶液導電率式二酸化硫黄濃度計、磁気式酸素濃度計、紫外線式二酸化硫黄濃度計、紫外線式窒素酸化物濃度計、非分散型赤外線式二酸化硫黄濃度計、非分散型赤外線式窒素酸化物濃度計、非分散型赤外線式一酸化炭素濃度計及び化学発光式窒素酸化物濃度計",
        "18": "ガラス電極式水素イオン濃度検出器及びガラス電極式水素イオン濃度指示計"
      }
    },
    "26-2": {
      "main": "法第百七条\nただし書の政令で定める独立行政法人は、次のとおりとする。",
      "enum": {
        "1": "独立行政法人労働安全衛生総合研究所",
        "2": "国立研究開発法人産業技術総合研究所",
        "3": "独立行政法人製品評価技術基盤機構",
        "4": "国立研究開発法人国立環境研究所"
      }
    },
    "27": {
      "main": "法第百七条\nただし書の政令で定める法律の規定は、次のとおりとする。",
      "enum": {
        "1": "労働災害防止団体法\n（昭和三十九年法律第百十八号）第十九条\n（同法第四十五条\nにおいて準用する場合を含む。）",
        "2": "下水道事業センター法の一部を改正する法律（昭和五十年法律第四十一号）による改正前の下水道事業センター法（昭和四十七年法律第四十一号）第十条第一項",
        "3": "作業環境測定法\n（昭和五十年法律第二十八号）第十条",
        "4": "浄化槽法\n（昭和五十八年法律第十三号）第五十七条"
      }
    },
    "28": {
      "main": "法第百七条第二号\nの政令で定める物象の状態の量は、次のとおりとする。",
      "enum": {
        "1": "大気（大気中に放出される気体を含む。第二十九条の二において同じ。）、水又は土壌（水底のたい積物を含む。同条において同じ。）中の物質の濃度",
        "2": "音圧レベル（計量単位令\n（平成四年政令第三百五十七号）別表第第六号の聴感補正に係るものに限る。）",
        "3": "振動加速度レベル（計量単位令\n別表第二第七号の感覚補正に係るものに限る。）"
      }
    },
    "28-2": {
      "main": "法第百九条第三号\nの政令で定める事業は、第二十九条の二第一号に掲げる事業とする。",
      "enum": {
      }
    },
    "29": {
      "main": "法第百十六条第一項\nの政令で定める特定計量器は別表第五の上欄に掲げるものとし、同項\n各号列記以外の部分の政令で定める期間は同表の中欄に掲げるとおりとする。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "法第百十六条第一項第一号\nの政令で定める期間は、別表第五の下欄に掲げるとおりとする。",
      "enum": {
      }
    },
    "29-2": {
      "main": "法第百二十一条の二\nの政令で定める事業は、次のとおりとする。",
      "enum": {
        "1": "大気、水又は土壌中のダイオキシン類（ダイオキシン類対策特別措置法\n（平成十年法律第百五号）第二条第項\nに規定するダイオキシン類をいう。）の濃度の計量証明（法第十九条第項第号\nの計量証明をいう。以下同じ。）の事業",
        "2": "大気、水又は土壌中の一・・四・五・六・七・八・八―オクタクロロ―・三・三ａ・四・七・七ａ―ヘキサヒドロ―四・七―メタノ―一Ｈ―インデン（別名クロルデン）、一・一・一―トリクロロ―・―ビス（四―クロロフェニル）エタン（別名ＤＤＴ）又は一・四・五・六・七・八・八―ヘプタクロロ―三ａ・四・七・七ａ―テトラヒドロ―四・七―メタノ―一Ｈ―インデン（別名ヘプタクロル）の濃度の計量証明の事業"
      }
    },
    "29-3": {
      "main": "法第百二十一条の四第一項\nの政令で定める期間は、三年とする。",
      "enum": {
      }
    },
    "30": {
      "main": "法第百二十二条第二項第二号\nの規定により計量行政審議会（以下「審議会」という。）の認定を受けようとする者は、経済産業省令で定めるところにより、その住所又は勤務地を管轄する都道府県知事が同号\nの条件に適合することを証する書面を添えて、その住所又は勤務地を管轄する都道府県知事を経由して、審議会に認定の申請をしなければならない。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "審議会は、前項の認定の申請をした者が法第百二十二条第二項第一号\nに掲げる者と同等以上の学識経験を有すると認めたときは、計量士資格認定証を交付するものとする。",
      "enum": {
      }
    },
    "31": {
      "main": "前条第二項の規定により計量士資格認定証の交付を受けた者は、計量士資格認定証を汚し、損じ、又は失ったときは、経済産業省令で定めるところにより、その住所又は勤務地を管轄する都道府県知事を経由して、審議会に申請し、計量士資格認定証の再交付を受けることができる。",
      "enum": {
      }
    },
    "32": {
      "main": "法第百二十二条第一項\nの規定により計量士の登録を受けようとする者は、経済産業省令で定めるところにより、その住所又は勤務地を管轄する都道府県知事を経由して、経済産業大臣に登録の申請をしなければならない。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "前項の規定による登録の申請には、計量士国家試験に合格した者にあってはその住所又は勤務地を管轄する都道府県知事が法第百二十二条第二項第一号\nの条件に適合することを証する書面その他経済産業省令で定める書類、審議会の認定を受けた者にあっては計量士資格認定証の写しその他経済産業省令で定める書類を添えなければならない。",
      "enum": {
      }
    },
    "33": {
      "main": "計量士登録簿は、経済産業省に備える。",
      "enum": {
      }
    },
    "34": {
      "main": "経済産業大臣は、計量士の登録をしたときは、申請者に計量士登録証を交付するものとする。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "計量士登録証には、氏名、生年月日その他経済産業省令で定める事項を記載しなければならない。",
      "enum": {
      }
    },
    "35": {
      "main": "計量士は、計量士登録証の記載事項に変更があったときは、遅滞なく、経済産業省令で定めるところにより、その住所又は勤務地を管轄する都道府県知事を経由して、経済産業大臣に申請し、計量士登録証の訂正を受けなければならない。",
      "enum": {
      }
    },
    "36": {
      "main": "計量士は、計量士登録証を汚し、損じ、又は失ったときは、経済産業省令で定めるところにより、その住所又は勤務地を管轄する都道府県知事を経由して、経済産業大臣に申請し、計量士登録証の再交付を受けることができる。",
      "enum": {
      }
    },
    "37": {
      "main": "計量士登録証の交付を受けた者は、次の各号のいずれかに該当することとなったときは、遅滞なく、その住所又は勤務地を管轄する都道府県知事を経由して、当該計量士登録証（第二号の場合にあっては、発見し、又は回復した計量士登録証）を経済産業大臣に返納しなければならない。",
      "enum": {
        "1": "登録が取り消されたとき。",
        "2": "計量士登録証の再交付を受けた場合において、失った計量士登録証を発見し、又は回復したとき。"
      }
    },
    "38": {
      "main": "計量士登録簿の謄本の交付又は閲覧を請求しようとする者は、経済産業省令で定めるところにより、経済産業大臣に謄本の交付又は閲覧の請求をしなければならない。",
      "enum": {
      }
    },
    "38-2": {
      "main": "法第百四十四条の二第一項\nの政令で定める期間は、四年とする。",
      "enum": {
      }
    },
    "39": {
      "main": "法第百四十七条第一項\nの規定により経済産業大臣（法第百六十八条の五第五号\nの規定により独立行政法人製品評価技術基盤機構に法第百四十七条第一項\nに規定する事務を行わせる場合にあっては、独立行政法人製品評価技術基盤機構）又は都道府県知事若しくは特定市町村の長が報告させることができる事項は、別表第六の上欄に掲げる者について、それぞれ同表の下欄に掲げるとおりとする。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "経済産業大臣が法第六十九条第一項\nの指定外国製造者に対し同条第二項第一号\nの報告を求めることができる事項は、次のとおりとする。",
      "enum": {
        "1": "製造をした特殊容器（法第十七条第項\nの特殊容器をいう。以下同じ。）の種類及び数",
        "2": "特殊容器の製造及び検査の状況",
        "3": "法第六十九条第一項\nにおいて準用する法第六十条第一項\nの表示を付した特殊容器の型式及び数"
      }
    },
    "39(3)": {
      "main": "経済産業大臣が法第八十九条第二項\nの承認外国製造事業者に対し同条第五項第一号\nの報告を求めることができる事項は、次のとおりとする。",
      "enum": {
        "1": "法第八十九条第四項\nにおいて準用する法第八十四条第項\nの表示を付した特定計量器の型式及び数",
        "2": "製造技術基準（法第八十条\nの製造技術基準をいう。以下同じ。）への適合のために講じた措置及びその実施状況"
      }
    },
    "39(4)": {
      "main": "経済産業大臣が法第百一条第二項\nの指定外国製造事業者に対し同条第三項\nにおいて準用する法第八十九条第五項第一号\nの報告を求めることができる事項は、次のとおりとする。",
      "enum": {
        "1": "法第百条第三項\nにおいて準用する法第九十六条第項\nの表示を付した特定計量器の型式及び数",
        "2": "品質管理の状況",
        "3": "法第百一条第二項\nの規定の遵守のために講じた措置及びその実施状況",
        "4": "法第百一条第三項\nにおいて準用する法第九十五条第二項\nの規定による検査の実施状況"
      }
    },
    "40": {
      "main": "法第百五十四条第一項\nの政令で定める特定計量器は、次のとおりとする。",
      "enum": {
        "1": "水道メーター",
        "2": "温水メーター",
        "3": "燃料油メーターのうち、使用最大流量が一リットル毎分以下のもの",
        "4": "ガスメーター",
        "5": "積算熱量計",
        "6": "最大需要電力計",
        "7": "電力量計",
        "8": "無効電力量計"
      }
    },
    "41": {
      "main": "法第十七条第一項\n、第五十九条、第六十二条第一項、第六十四条、第六十五条及び第六十七条に規定する経済産業大臣の権限に属する事務は、都道府県知事が行うこととする。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "法第百二十七条第一項\n、第二項及び第四項、第百三十一条、第百三十二条並びに第百三十三条において準用する法第六十二条第一項\n及び第六十五条\nに規定する経済産業大臣の権限に属する事務であって、国の事業所以外の事業所に関するものは、都道府県知事が行うこととする。",
      "enum": {
      }
    },
    "41(3)": {
      "main": "前項の規定により都道府県知事が法第百二十七条第一項\n、第二項及び第四項に規定する経済産業大臣の権限に属する事務を行う場合においては、同条第二項\n中「都道府県知事（その所在地が特定市町村の区域にある場合にあっては、特定市町村の長）を経由して、経済産業大臣」とあるのは、「都道府県知事（その所在地が特定市町村の区域にある場合にあっては、特定市町村の長を経由して、都道府県知事）」とする。",
      "enum": {
      }
    },
    "41(4)": {
      "main": "第一項及び第二項の場合においては、法中当該各項に規定する事務に係る経済産業大臣に関する規定は、都道府県知事に関する規定として都道府県知事に適用があるものとする。",
      "enum": {
      }
    },
    "42": {
      "main": "第三十条第一項、第三十一条、第三十二条、第三十五条、第三十六条及び第三十七条の規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。",
      "enum": {
      }
    },
    "42(2)": {
      "main": "前条第二項の規定により都道府県知事が法第百二十七条第一項\n、第二項及び第四項に規定する経済産業大臣の権限に属する事務を行うこととされている場合における同条第二項\nから第四項\nまでの規定により特定市町村が処理することとされている事務は、地方自治法第二条第九項第二号\nに規定する第二号\n法定受託事務とする。",
      "enum": {
      }
    },
    "43": {
      "main": "法第四十条第一項\n、第四十二条第一項（法第四十六条第二項\nにおいて準用する場合を含む。）、第四十四条、第四十五条第一項（法第四十六条第二項\nにおいて準用する場合を含む。）、第四十六条第一項、第四十八条、第百四十七条第一項、第百四十八条第一項及び第百四十九条第一項の規定による経済産業大臣の権限であって、最大需要電力計、電力量計又は無効電力量計の製造又は修理の事業を行う者（当該事業に係る工場若しくは事業場又は事業所が一の経済産業局の管轄区域内のみにある者に限る。）に関するものは、経済産業局長が行うものとする。ただし、法第四十四条\n、第四十八条、第百四十七条第一項、第百四十八条第一項及び第百四十九条第一項の規定による権限にあっては、経済産業大臣が自らその権限を行うことを妨げない。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "法第百二十七条第一項\n、第二項及び第四項、第百三十一条、第百三十二条並びに第百三十三条において準用する法第六十二条第一項\n及び第六十五条\nの規定による経済産業大臣の権限であって、国の事業所に関するものは、経済産業局長が行うものとする。",
      "enum": {
      }
    },
    "43(3)": {
      "main": "前項の規定により経済産業局長が行う適正計量管理事業所の指定を受けようとする者の納付する手数料は、国庫の収入とする。",
      "enum": {
      }
    },
    "44": {
      "main": "法第百六十九条の二第一項\nの政令で定める事務は、前条第二項の規定により経済産業局長が法第百二十七条第一項\n、第二項及び第四項の規定による経済産業大臣の権限を行うこととされている場合における同条第二項\nから第四項\nまでの規定により都道府県が処理することとされている事務とする。",
      "enum": {
      }
    },
    "44(2)": {
      "main": "法第百六十九条の二第二項\nの政令で定める事務は、前条第二項の規定により経済産業局長が法第百二十七条第一項\n、第二項及び第四項の規定による経済産業大臣の権限を行うこととされている場合における同条第二項\nから第四項\nまでの規定により特定市町村が処理することとされている事務とする。",
      "enum": {
      }
    },
    "45": {
      "main": "法附則第二十条第一項の政令で定める特定計量器は、酒精度浮ひょうとする。",
      "enum": {
      }
    }
  },
  "title": "計量法施行令",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~3"
    },
    "第2章": {
      "title": "適正な計量の実施",
      "art": "4~11-2"
    },
    "第3章": {
      "title": "正確な特定計量器等の供給",
      "art": "12~16"
    },
    "第4章": {
      "title": "検定等",
      "art": "17~26"
    },
    "第5章": {
      "title": "計量証明の事業",
      "art": "26-2~29-3"
    },
    "第6章": {
      "title": "計量士",
      "art": "30~38"
    },
    "第7章": {
      "title": "特定標準器以外の計量器による校正等",
      "art": "38-2"
    },
    "第8章": {
      "title": "雑則",
      "art": "39~45"
    }
  }
}