{
  "1": {
    "name": "道路交通法\n（以下「法」という。）第九十九条の二第四項第一号\nイの規定による都道府県公安委員会（以下「公安委員会」という。）が技能検定に関する技能及び知識に関して行う審査（以下「技能検定員審査」という。）は、次の各号に掲げる運転免許（以下「免許」という。）に係る技能検定について、それぞれ当該各号に掲げる技能検定員審査を行うものとする。",
    "num": [
      "大型自動車免許技能検定員審査（大型）",
      "中型自動車免許技能検定員審査（中型）",
      "普通自動車免許技能検定員審査（普通）",
      "大型特殊自動車免許技能検定員審査（大特）",
      "大型自動二輪車免許技能検定員審査（大自二）",
      "普通自動二輪車免許技能検定員審査（普自二）",
      "牽引免許技能検定員審査（牽引）",
      "大型自動車第二種免許技能検定員審査（大型二種）",
      "中型自動車第二種免許技能検定員審査（中型二種）",
      "普通自動車第二種免許技能検定員審査（普通二種）"
    ]
  },
  "2": {
    "name": "公安委員会は、技能検定員審査を行おうとするときは、当該技能検定員審査の期日の三十日前までに、次に掲げる事項を公示するものとする。",
    "num": [
      "技能検定員審査の種類、期日及び場所",
      "技能検定員審査の申請手続に関する事項",
      "その他技能検定員審査の実施に関し必要な事項"
    ]
  },
  "3": {
    "name": "技能検定員審査を受けようとする者は、公安委員会に、別記様式第一号の審査申請書を提出し、及び次の各号に掲げる技能検定員審査の種類に応じ、それぞれ当該各号に定める書類を提示しなければならない。",
    "num": [
      "第条第号から第七号までに掲げる技能検定員審査当該審査に用いられる自動車を運転することができる免許（仮運転免許を除く。第十条第項第号において同じ。）に係る運転免許証（以下「免許証」という。）",
      "技能検定員審査（大型種）大型自動車第種免許に係る免許証及び第七条第一項の表に規定する技能検定員資格者証（大型）",
      "技能検定員審査（中型二種）大型自動車第二種免許又は中型自動車第二種免許に係る免許証及び第七条第一項の表に規定する技能検定員資格者証（中型）",
      "技能検定員審査（普通二種）大型自動車第二種免許、中型自動車第二種免許又は普通自動車第二種免許に係る免許証及び第七条第一項の表に規定する技能検定員資格者証（普通）"
    ]
  },
  "3(2)": {
    "name": "技能検定員審査を受けようとする者が第十七条第一項各号、第二項各号又は第三項各号のいずれかに該当する者であるときは、前項の審査申請書に、それぞれ当該各号に該当する者であることを証する書面を添付しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "第一条第一号から第七号までに掲げる技能検定員審査は、次の表の上欄に掲げる審査項目に応じ、それぞれ同表の中欄に掲げる審査細目について、同表の下欄に掲げる審査方法等（審査方法及びその合格基準をいう。次項及び第十二条において同じ。）により行うものとする。\n\n\n審査項目\n\n審査細目\n\n審査方法等\n\n\n\n\n技能検定に関する技能\n\n技能検定員として必要な自動車の運転技能\n\n技能試験（自動車の運転に必要な技能についての運転免許試験をいう。以下同じ。）の方法に準じて行うものとし、その合格基準は、九十パーセント以上の成績であること。\n\n\n\n\n自動車の運転技能に関する観察及び採点の技能\n\n実技試験により行うものとし、その合格基準は、九十五パーセント以上の成績であること。\n\n\n\n\n技能検定に関する知識\n\n法第百八条の二十八第四項に規定する教則（以下「教則」という。）の内容となっている事項\n\n論文式、択一式、補完式又は正誤式の筆記試験により行うものとし、その合格基準は、論文式のものにあっては八十五パーセント以上、その他のものにあっては九十五パーセント以上の成績であること。\n\n\n\n\n自動車教習所に関する法令についての知識\n\n\n\n\n技能検定の実施に関する知識\n\n面接試験又は論文式の筆記試験により行うものとし、その合格基準は、それぞれ九十五パーセント以上の成績であること。\n\n\n\n\n自動車の運転技能の評価方法に関する知識",
    "num": [

    ]
  },
  "4(2)": {
    "name": "第一条第八号から第十号までに掲げる技能検定員審査は、次の表の上欄に掲げる審査項目に応じ、それぞれ同表の中欄に掲げる審査細目について、同表の下欄に掲げる審査方法等により行うものとする。\n\n\n審査項目\n\n審査細目\n\n審査方法等\n\n\n\n\n技能検定に関する技能\n\n技能検定員として必要な自動車の運転技能\n\n技能試験の方法に準じて行うものとし、その合格基準は、九十パーセント以上の成績であること。\n\n\n\n\n自動車の運転技能に関する観察及び採点の技能\n\n実技試験により行うものとし、その合格基準は、九十五パーセント以上の成績であること。\n\n\n\n\n技能検定に関する知識\n\n道路運送法（昭和二十六年法律第百八十三号）第二条第三項に規定する旅客自動車運送事業及び自動車運転代行業の業務の適正化に関する法律（平成十三年法律第五十七号）第二条第一項に規定する自動車運転代行業に関する法令についての知識\n\n論文式、択一式、補完式又は正誤式の筆記試験により行うものとし、その合格基準は、論文式のものにあっては八十五パーセント以上、その他のものにあっては九十五パーセント以上の成績であること。\n\n\n\n\n自動車の運転技能の評価方法に関する知識\n\n論文式の筆記試験により行うものとし、その合格基準は、九十五パーセント以上の成績であること。",
    "num": [

    ]
  },
  "5": {
    "name": "公安委員会は、技能検定員審査に合格した者に対し、別記様式第二号の技能検定員審査合格証明書を交付するものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "技能検定員審査合格証明書の交付を受けた者は、当該技能検定員審査合格証明書を亡失し、又は当該技能検定員審査合格証明書が滅失したときは、別記様式第三号の再交付申請書を、当該技能検定員審査合格証明書を交付した公安委員会に提出して、その再交付を受けることができる。",
    "num": [

    ]
  },
  "6": {
    "name": "法第九十九条の二第四項第一号\nハの規定により公安委員会が技能検定に関し同号\nイ又はロに掲げる者と同等以上の技能及び知識を有すると認める者として認定する場合における当該認定は、次の各号のいずれかに該当する者について、それぞれ第一条各号に掲げる免許の種類ごとに行うものとする。",
    "num": [
      "技能試験に関する事務に三年以上従事した者",
      "技能検定に関し、前号に掲げる者に準ずる技能及び知識を有すると認められる者"
    ]
  },
  "7": {
    "name": "法第九十九条の二第四項\nの規定による技能検定員資格者証の交付は、次の表の上欄に掲げる免許に係る技能検定ごとに、それぞれ同表の中欄に掲げる技能検定員資格者証の交付を受けようとする者に対し、同表の下欄に掲げる種類の技能検定員資格者証を交付することにより行うものとする。\n\n\n免許の種類\n\n技能検定員資格者証の交付を受けようとする者\n\n技能検定員資格者証の種類\n\n\n\n\n大型自動車免許\n\n技能検定員審査（大型）に合格した者、大型自動車免許に係る技能検定員研修課程（法第九十九条の二第四項第一号ロに規定する自動車安全運転センターが行う自動車の運転に関する研修の課程をいう。以下同じ。）を修了した者又は大型自動車免許に係る技能認定（前条の認定をいう。以下同じ。）を受けた者\n\n技能検定員資格者証（大型）\n\n\n\n\n中型自動車免許\n\n技能検定員審査（中型）に合格した者、中型自動車免許に係る技能検定員研修課程を修了した者又は中型自動車免許に係る技能認定を受けた者\n\n技能検定員資格者証（中型）\n\n\n\n\n普通自動車免許\n\n技能検定員審査（普通）に合格した者、普通自動車免許に係る技能検定員研修課程を修了した者又は普通自動車免許に係る技能認定を受けた者\n\n技能検定員資格者証（普通）\n\n\n\n\n大型特殊自動車免許\n\n技能検定員審査（大特）に合格した者、大型特殊自動車免許に係る技能検定員研修課程を修了した者又は大型特殊自動車免許に係る技能認定を受けた者\n\n技能検定員資格者証（大特）\n\n\n\n\n大型自動二輪車免許\n\n技能検定員審査（大自二）に合格した者、大型自動二輪車免許に係る技能検定員研修課程を修了した者又は大型自動二輪車免許に係る技能認定を受けた者\n\n技能検定員資格者証（大自二）\n\n\n\n\n普通自動二輪車免許\n\n技能検定員審査（普自二）に合格した者、普通自動二輪車免許に係る技能検定員研修課程を修了した者又は普通自動二輪車免許に係る技能認定を受けた者\n\n技能検定員資格者証（普自二）\n\n\n\n\n牽引免許\n\n技能検定員審査（牽引）に合格した者、牽引免許に係る技能検定員研修課程を修了した者又は牽引免許に係る技能認定を受けた者\n\n技能検定員資格者証（牽引）\n\n\n\n\n大型自動車第二種免許\n\n技能検定員審査（大型二種）に合格した者、大型自動車第二種免許に係る技能検定員研修課程を修了した者又は大型自動車第二種免許に係る技能認定を受けた者\n\n技能検定員資格者証（大型二種）\n\n\n\n\n中型自動車第二種免許\n\n技能検定員審査（中型二種）に合格した者、中型自動車第二種免許に係る技能検定員研修課程を修了した者又は中型自動車第二種免許に係る技能認定を受けた者\n\n技能検定員資格者証（中型二種）\n\n\n\n\n普通自動車第二種免許\n\n技能検定員審査（普通二種）に合格した者、普通自動車第二種免許に係る技能検定員研修課程を修了した者又は普通自動車第二種免許に係る技能認定を受けた者\n\n技能検定員資格者証（普通二種）",
    "num": [

    ]
  },
  "7(2)": {
    "name": "前項の技能検定員資格者証の交付を受けようとする者は、公安委員会に、別記様式第四号の交付申請書を提出しなければならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "前項の交付申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "技能検定員審査合格証明書、法第九十九条の二第四項第号\nロに掲げる者に該当することを証する書面又は技能認定につき前条各号のいずれかに該当する者であることを証する書面",
      "法第九十九条の第四項第号\nイからホまでのいずれにも該当しない者であることを誓約する書面"
    ]
  },
  "7(4)": {
    "name": "第一項の技能検定員資格者証の様式は、別記様式第五号のとおりとする。",
    "num": [

    ]
  },
  "8": {
    "name": "技能検定員資格者証の交付を受けた者は、当該技能検定員資格者証を亡失し、又は当該技能検定員資格者証が滅失したときは、別記様式第六号の再交付申請書を、当該技能検定員資格者証を交付した公安委員会に提出して、その再交付を受けることができる。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "技能検定員資格者証の交付を受けた者は、当該技能検定員資格者証の記載事項に変更があったときは、別記様式第六号の書換え申請書及び当該技能検定員資格者証を、当該技能検定員資格者証を交付した公安委員会に提出して、その書換えを申請しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "法第九十九条の二第五項\nの規定による技能検定員資格者証の返納の命令は、別記様式第七号の返納命令書を交付して行うものとする。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "前項の規定による返納命令書の交付を受けた者は、その交付の日から十日以内に、技能検定員資格者証を当該返納命令書を交付した公安委員会に返納しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "法第九十九条の三第四項第一号\nイの規定による公安委員会が自動車の運転に関する技能及び知識の教習に関する技能及び知識に関して行う審査（以下「教習指導員審査」という。）は、次の各号に掲げる免許に係る自動車の運転に関する技能及び知識の教習について、それぞれ当該各号に掲げる教習指導員審査を行うものとする。",
    "num": [
      "大型自動車免許教習指導員審査（大型）",
      "中型自動車免許教習指導員審査（中型）",
      "普通自動車免許教習指導員審査（普通）",
      "大型特殊自動車免許教習指導員審査（大特）",
      "大型自動二輪車免許教習指導員審査（大自二）",
      "普通自動二輪車免許教習指導員審査（普自二）",
      "牽引免許教習指導員審査（牽引）",
      "大型自動車第二種免許教習指導員審査（大型二種）",
      "中型自動車第二種免許教習指導員審査（中型二種）",
      "普通自動車第二種免許教習指導員審査（普通二種）"
    ]
  },
  "10(2)": {
    "name": "第二条の規定は、公安委員会が教習指導員審査を行おうとする場合について準用する。",
    "num": [

    ]
  },
  "11": {
    "name": "教習指導員審査を受けようとする者は、公安委員会に、別記様式第一号の審査申請書を提出し、及び次の各号に掲げる教習指導員審査の種類に応じ、それぞれ当該各号に定める書類を提示しなければならない。",
    "num": [
      "前条第項第号から第七号までに掲げる教習指導員審査当該審査に用いられる自動車を運転することができる免許に係る免許証",
      "教習指導員審査（大型種）大型自動車第種免許に係る免許証及び第十五条第一項の表に規定する教習指導員資格者証（大型）",
      "教習指導員審査（中型二種）大型自動車第二種免許又は中型自動車第二種免許に係る免許証及び第十五条第一項の表に規定する教習指導員資格者証（中型）",
      "教習指導員審査（普通二種）大型自動車第二種免許、中型自動車第二種免許又は普通自動車第二種免許に係る免許証及び第十五条第一項の表に規定する教習指導員資格者証（普通）"
    ]
  },
  "11(2)": {
    "name": "教習指導員審査を受けようとする者が第十七条第一項各号、第四項各号又は第五項各号のいずれかに該当する者であるときは、前項の審査申請書に、それぞれ当該各号に該当する者であることを証する書面を添付しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "第十条第一項第一号から第七号までに掲げる教習指導員審査は、次の表の上欄に掲げる審査項目に応じ、それぞれ同表の中欄に掲げる審査細目について、同表の下欄に掲げる審査方法等により行うものとする。\n\n\n審査項目\n\n審査細目\n\n審査方法等\n\n\n\n\n教習に関する技能\n\n教習指導員として必要な自動車の運転技能\n\n技能試験の方法に準じて行うものとし、その合格基準は、八十五パーセント以上の成績であること。\n\n\n\n\n技能教習（自動車の運転に関する技能の教習をいう。以下同じ。）に必要な教習の技能\n\n実技試験又は面接試験により行うものとし、その合格基準は、それぞれ八十パーセント以上の成績であること。\n\n\n\n\n学科教習（自動車の運転に関する知識の教習をいう。以下同じ。）に必要な教習の技能\n\n\n\n\n教習に関する知識\n\n教則の内容となっている事項その他自動車の運転に関する知識\n\n論文式、択一式、補完式又は正誤式の筆記試験により行うものとし、その合格基準は、論文式のものにあっては八十五パーセント以上、その他のものにあっては九十五パーセント以上の成績であること。\n\n\n\n\n自動車教習所に関する法令についての知識\n\n\n\n\n教習指導員として必要な教育についての知識\n\n面接試験又は論文式の筆記試験により行うものとし、その合格基準は、それぞれ八十パーセント以上の成績であること。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "第十条第一項第八号から第十号までに掲げる教習指導員審査は、次の表の上欄に掲げる審査項目に応じ、それぞれ同表の中欄に掲げる審査細目について、同表の下欄に掲げる審査方法等により行うものとする。\n\n\n審査項目\n\n審査細目\n\n審査方法等\n\n\n\n\n教習に関する技能\n\n教習指導員として必要な自動車の運転技能\n\n技能試験の方法に準じて行うものとし、その合格基準は、八十五パーセント以上の成績であること。\n\n\n\n\n技能教習に必要な教習の技能\n\n実技試験により行うものとし、その合格基準は、八十パーセント以上の成績であること。\n\n\n\n\n教習に関する知識\n\n道路運送法第二条第三項に規定する旅客自動車運送事業及び自動車運転代行業の業務の適正化に関する法律第二条第一項に規定する自動車運転代行業に関する法令についての知識\n\n論文式、択一式、補完式又は正誤式の筆記試験により行うものとし、その合格基準は、論文式のものにあっては八十五パーセント以上、その他のものにあっては九十五パーセント以上の成績であること。",
    "num": [

    ]
  },
  "13": {
    "name": "公安委員会は、教習指導員審査に合格した者に対し、別記様式第八号の教習指導員審査合格証明書を交付するものとする。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "第五条第二項の規定は、教習指導員審査合格証明書の交付を受けた者について準用する。",
    "num": [

    ]
  },
  "14": {
    "name": "法第九十九条の三第四項第一号\nハの規定により公安委員会が自動車の運転に関する技能及び知識の教習に関し同号\nイ又はロに掲げる者と同等以上の技能及び知識がある者と認める者として認定する場合における当該認定は、次の各号のいずれかに該当する者について、それぞれ第十条第一項各号に掲げる免許の種類ごとに行うものとする。",
    "num": [
      "技能試験に関する事務に年以上従事し、かつ、当該免許に係る教習についての指定を受けた指定自動車教習所の指導及び監督に関する事務に三年以上従事した者",
      "自動車の運転に関する技能及び知識の教習に関し、前号に掲げる者に準ずる技能及び知識があると認められる者"
    ]
  },
  "15": {
    "name": "法第九十九条の三第四項\nの規定による教習指導員資格者証の交付は、次の表の上欄に掲げる免許に係る自動車の運転に関する技能及び知識の教習ごとに、それぞれ同表の中欄に掲げる教習指導員資格者証の交付を受けようとする者に対し、同表の下欄に掲げる種類の教習指導員資格者証を交付することにより行うものとする。\n\n\n免許の種類\n\n教習指導員資格者証の交付を受けようとする者\n\n教習指導員資格者証の種類\n\n\n\n\n大型自動車免許\n\n教習指導員審査（大型）に合格した者、大型自動車免許に係る教習指導員研修課程（法第九十九条の三第四項第一号ロに規定する自動車安全運転センターが行う自動車の運転に関する研修の課程をいう。以下同じ。）を修了した者又は大型自動車免許に係る教習認定（前条の認定をいう。以下同じ。）を受けた者\n\n教習指導員資格者証（大型）\n\n\n\n\n中型自動車免許\n\n教習指導員審査（中型）に合格した者、中型自動車免許に係る教習指導員研修課程を修了した者又は中型自動車免許に係る教習認定を受けた者\n\n教習指導員資格者証（中型）\n\n\n\n\n普通自動車免許\n\n教習指導員審査（普通）に合格した者、普通自動車免許に係る教習指導員研修課程を修了した者又は普通自動車免許に係る教習認定を受けた者\n\n教習指導員資格者証（普通）\n\n\n\n\n大型特殊自動車免許\n\n教習指導員審査（大特）に合格した者、大型特殊自動車免許に係る教習指導員研修課程を修了した者又は大型特殊自動車免許に係る教習認定を受けた者\n\n教習指導員資格者証（大特）\n\n\n\n\n大型自動二輪車免許\n\n教習指導員審査（大自二）に合格した者、大型自動二輪車免許に係る教習指導員研修課程を修了した者又は大型自動二輪車免許に係る教習認定を受けた者\n\n教習指導員資格者証（大自二）\n\n\n\n\n普通自動二輪車免許\n\n教習指導員審査（普自二）に合格した者、普通自動二輪車免許に係る教習指導員研修課程を修了した者又は普通自動二輪車免許に係る教習認定を受けた者\n\n教習指導員資格者証（普自二）\n\n\n\n\n牽引免許\n\n教習指導員審査（牽引）に合格した者、牽引免許に係る教習指導員研修課程を修了した者又は牽引免許に係る教習認定を受けた者\n\n教習指導員資格者証（牽引）\n\n\n\n\n大型自動車第二種免許\n\n教習指導員審査（大型二種）に合格した者、大型自動車第二種免許に係る教習指導員研修課程を修了した者又は大型自動車第二種免許に係る教習認定を受けた者\n\n教習指導員資格者証（大型二種）\n\n\n\n\n中型自動車第二種免許\n\n教習指導員審査（中型二種）に合格した者、中型自動車第二種免許に係る教習指導員研修課程を修了した者又は中型自動車第二種免許に係る教習認定を受けた者\n\n教習指導員資格者証（中型二種）\n\n\n\n\n普通自動車第二種免許\n\n教習指導員審査（普通二種）に合格した者、普通自動車第二種免許に係る教習指導員研修課程を修了した者又は普通自動車第二種免許に係る教習認定を受けた者\n\n教習指導員資格者証（普通二種）",
    "num": [

    ]
  },
  "15(2)": {
    "name": "前項の教習指導員資格者証の交付を受けようとする者は、公安委員会に、別記様式第四号の交付申請書を提出しなければならない。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "前項の交付申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "教習指導員審査合格証明書、法第九十九条の三第四項第号\nロに掲げる者に該当することを証する書面又は教習認定につき前条各号のいずれかに該当する者であることを証する書面",
      "法第九十九条の三第四項第号\nイからハまでのいずれにも該当しない者であることを誓約する書面"
    ]
  },
  "15(4)": {
    "name": "第一項の教習指導員資格者証の様式は、別記様式第九号のとおりとする。",
    "num": [

    ]
  },
  "16": {
    "name": "第八条の規定は、教習指導員資格者証の交付を受けた者について準用する。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "第九条の規定は、法第九十九条の三第五項\nにおいて準用する法第九十九条の二第五項\nの規定による教習指導員資格者証の返納の命令について準用する。",
    "num": [

    ]
  },
  "17": {
    "name": "技能検定員審査又は教習指導員審査を受けようとする者のうち、次の各号に掲げるものに対しては、それぞれ当該各号に定める審査細目についての審査を免除するものとする。",
    "num": [
      "過去年以内に技能検定員審査又は教習指導員審査を受け、当該審査において、審査細目のいずれかについて第四条又は第十二条に定める合格基準に達する成績を得た者合格基準に達する成績を得た審査細目",
      "過去一年以内に技能検定、技能教習又は学科教習についての技能又は知識に関する講習であって国家公安委員会が指定するものを修了した者国家公安委員会が指定する審査細目"
    ]
  },
  "17(2)": {
    "name": "第一条第一号から第七号までのいずれかに掲げる技能検定員審査を受けようとする者のうち、次の各号に掲げるものに対しては、それぞれ当該各号に定める審査細目についての審査を免除するものとする。",
    "num": [
      "一\n\n教習指導員資格者証の交付を受けた者次の審査細目イ教則の内容となっている事項\nロ自動車教習所に関する法令についての知識",
      "二\n\n他の種類の免許に係る技能検定員資格者証の交付を受けた者（次号又は第四号に掲げる者を除く。）前号に定める審査細目及び次の審査細目イ技能検定の実施に関する知識\nロ自動車の運転技能の評価方法に関する知識",
      "第一条第一号から第四号まで又は第七号に掲げる免許のいずれかに係る技能検定員資格者証の交付を受けた者で、これらの免許のうち当該免許以外のものについての技能検定員審査を受けようとするもの前号に定める審査細目並びに自動車の運転技能に関する観察及び採点の技能",
      "技能検定員資格者証（大自二）の交付を受けた者で技能検定員審査（普自二）を受けようとするもの前号に定める審査細目及び技能検定員として必要な自動車の運転技能"
    ]
  },
  "17(3)": {
    "name": "第一条第八号から第十号までのいずれかに掲げる技能検定員審査を受けようとする者のうち、次の各号に掲げるものに対しては、それぞれ当該各号に定める審査細目についての審査を免除するものとする。",
    "num": [
      "第十条第項第八号から第十号までに掲げる免許のいずれかに係る教習指導員資格者証の交付を受けた者道路運送法第二条第三項\nに規定する旅客自動車運送事業及び自動車運転代行業の業務の適正化に関する法律第二条第項\nに規定する自動車運転代行業に関する法令についての知識",
      "第一条第八号から第十号までに掲げる免許のいずれかに係る技能検定員資格者証の交付を受けた者で、これらの免許のうち当該免許以外のものについての技能検定員審査を受けようとするもの前号に定める審査細目及び自動車の運転技能の評価方法に関する知識"
    ]
  },
  "17(4)": {
    "name": "第十条第一項第一号から第七号までのいずれかに掲げる教習指導員審査を受けようとする者のうち、次の各号に掲げるものに対しては、それぞれ当該各号に定める審査細目についての審査を免除するものとする。",
    "num": [
      "技能検定員資格者証の交付を受けた者（次号に掲げる者を除く。）自動車教習所に関する法令についての知識",
      "二\n\n次に掲げる者前号に定める審査細目及び教習指導員として必要な自動車の運転技能イ技能検定員資格者証の交付を受けた者で当該技能検定員資格者証に係る免許に係る教習指導員審査を受けようとするもの\nロ技能検定員資格者証（大自二）の交付を受けた者で教習指導員審査（普自二）を受けようとするもの",
      "三\n\n他の種類の免許に係る教習指導員資格者証の交付を受けた者（次号又は第五号に掲げる者を除く。）第一号に定める審査細目及び次の審査細目イ学科教習に必要な教習の技能\nロ教則の内容となっている事項その他自動車の運転に関する知識\nハ教習指導員として必要な教育についての知識",
      "第十条第一項第一号から第号まで又は第七号に掲げる免許のいずれかに係る教習指導員資格者証の交付を受けた者で、これらの免許のうち当該免許以外のものについての教習指導員審査を受けようとするもの前号に定める審査細目及び技能教習に必要な教習の技能",
      "教習指導員資格者証（大自二）の交付を受けた者で教習指導員審査（普自二）を受けようとするもの前号に定める審査細目及び教習指導員として必要な自動車の運転技能"
    ]
  },
  "17(5)": {
    "name": "第十条第一項第八号から第十号までのいずれかに掲げる教習指導員審査を受けようとする者のうち、次の各号に掲げるものに対しては、それぞれ当該各号に定める審査細目についての審査を免除するものとする。",
    "num": [
      "第十条第項第八号から第十号までに掲げる免許のいずれかに係る教習指導員資格者証の交付を受けた者で、これらの免許のうち当該免許以外のものについての教習指導員審査を受けようとするもの道路運送法第二条第三項\nに規定する旅客自動車運送事業及び自動車運転代行業の業務の適正化に関する法律第二条第項\nに規定する自動車運転代行業に関する法令についての知識",
      "第一条第八号から第十号までに掲げる免許のいずれかに係る技能検定員資格者証の交付を受けた者前号に定める審査細目及び教習指導員として必要な自動車の運転技能（当該技能検定員資格者証に係る免許に係るものに限る。）"
    ]
  }
}