{
  "1": {
    "name": "中国残留邦人等の円滑な帰国の促進並びに永住帰国した中国残留邦人等及び特定配偶者の自立の支援に関する法律\n（平成六年法律第三十号。以下「法」という。）第二条第一項第一号\nに規定する厚生労働省令で定める者は、次のとおりとする。",
    "num": [
      "中国の地域における昭和二十年八月九日以後の混乱等の状況の下で本邦に引き揚げることなく同年九月二日以前から引き続き中国の地域に居住している者であって出生の届出をすることができなかったために同日において日本国民として本邦に本籍を有していなかったもの（その出生の日において日本国民として本邦に本籍を有していた者を両親とするものに限る。）",
      "中国の地域における昭和十年八月九日以後の混乱等の状況の下で本邦に引き揚げることなく同年九月日以前から引き続き中国の地域に居住している者であって同日において日本国民として本邦に本籍を有していたものを母親とし、かつ、同日において日本国民として本邦に本籍を有していた者（同日以前から引き続き中国の地域に居住しているものを除く。）を父親として同月三日以後中国の地域で出生し、引き続き中国の地域に居住している者",
      "中国の地域における昭和二十年八月九日以後の混乱等の状況の下で本邦に引き揚げることなく同年九月二日以前から引き続き中国の地域に居住している者であって同日において日本国民として本邦に本籍を有していたもの及びこれらの者を両親として同月日以後中国の地域で出生し、引き続き中国の地域に居住している者に準ずる事情にあるものとして厚生労働大臣が認める者"
    ]
  },
  "2": {
    "name": "法第一項第二号\nに規定する厚生労働省令で定める者は、次のとおりとする。",
    "num": [
      "樺太の地域における昭和二十年八月九日以後の混乱等の状況の下で本邦に引き揚げることなく同年九月二日以前から引き続き樺太の地域に居住している者であって同日において日本国民として本邦又は樺太に本籍を有していたもの",
      "前号に掲げる者を両親として昭和十年九月三日以後樺太の地域で出生し、引き続き樺太の地域に居住している者",
      "中国の地域以外の地域において前二号に掲げる者と同様の事情にあるものとして厚生労働大臣が認める者"
    ]
  },
  "3": {
    "name": "法第二条第四項\nに規定する厚生労働省令で定める目的は、次のとおりとする。",
    "num": [
      "親族の訪問",
      "墓参り",
      "当該中国残留邦人等を養育した者であって本邦に居住しているものの訪問",
      "前三号に掲げる目的に準ずるものとして厚生労働大臣が認める目的"
    ]
  },
  "4": {
    "name": "法第六条第一項\nに規定する永住帰国のための旅行に要する費用（以下「永住帰国旅費」という。）の支給は、中国残留邦人等が昭和二十年九月二日以後初めて永住帰国する場合に行うものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "永住帰国旅費とは、中国残留邦人等の居住地又は厚生労働大臣が指定する地から本邦における居住予定地までの船賃、航空賃、鉄道賃及び車賃並びに旅行中必要と認められる宿泊料、食費その他の費用で、当該永住帰国のための旅行及び当該中国残留邦人等の親族等（第十条に規定するものをいう。第七条、第十二条及び第十三条において同じ。）の本邦への旅行に要するものをいう。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項の旅費は、法の目的に照らし最も経済的な通常の経路及び方法により旅行した場合の費用により計算する。",
    "num": [

    ]
  },
  "6": {
    "name": "永住帰国旅費の支給は、金銭によることができないとき、これによることが適当でないとき、その他法の目的を達成するために必要があるときは、乗車船券の交付その他の適切な方法により行うことができる。",
    "num": [

    ]
  },
  "7": {
    "name": "永住帰国旅費の支給を受けようとする者（以下この条及び次条において「申請者」という。）は、様式第一号による永住帰国旅費支給申請書を厚生労働大臣に提出して申請しなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "前項の申請は、申請者の親族（本邦に居住しているものに限る。）を代理人としてすることができる。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "第一項の申請書には、次に掲げる書類又は書面を添えなければならない。",
    "num": [
      "申請者の居住地を明らかにすることができる書類",
      "申請者の生年月日を明らかにすることができる書類",
      "申請者に親族等がいる場合には、当該事実を明らかにすることができる書類",
      "申請者に親族等がいる場合には、その者の生年月日を明らかにすることができる書類",
      "五\n\n申請者（中国の地域に居住しているものに限る。）に次に掲げる者がいる場合には、その者が申請者の永住帰国に同意する旨の書面イ申請者の配偶者（第十条第一号に規定するものを除く。）\nロ申請者又はその配偶者（第十条第一号に規定するものに限る。）の扶養を受けている者（申請者と本邦で生活を共にするために本邦に入国するものを除く。）"
    ]
  },
  "7(4)": {
    "name": "厚生労働大臣は、前項各号に掲げる書類又は書面のほか、永住帰国旅費の支給の決定に必要な書類又は書面の提出を求めることができる。",
    "num": [

    ]
  },
  "8": {
    "name": "厚生労働大臣は、前条第一項の申請があったときは、永住帰国旅費の支給の要否及び額を決定し、申請者に対して書面をもって、これを通知しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "厚生労働大臣は、次に掲げる場合においては、前条の決定の全部又は一部を取り消すことができる。",
    "num": [
      "中国残留邦人等が虚偽の申請その他不正の行為によって永住帰国旅費の支給を受けた場合",
      "中国残留邦人等が支給を受けた永住帰国旅費を第五条第一項に規定する旅行に要する費用以外の用途に使用した場合"
    ]
  },
  "9(2)": {
    "name": "厚生労働大臣は、前項の規定による取消しをしたときは、当該中国残留邦人等に対して書面をもって、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "法第六条第一項\nに規定する永住帰国する中国残留邦人等と本邦で生活を共にするために本邦に入国する当該中国残留邦人等の親族等であって厚生労働省令で定めるものは、中国残留邦人等の親族等（当該中国残留邦人等と本邦で生活を共にするために本邦に入国するものであって当該中国残留邦人等に同行するものに限る。）のうち、次に掲げるものとする。",
    "num": [
      "配偶者",
      "十歳未満の実子（配偶者のないものに限る。）",
      "日常生活又は社会生活に相当程度の障害がある実子（配偶者のないものに限る。）であって当該中国残留邦人等又はその配偶者の扶養を受けているもの",
      "実子であって当該中国残留邦人等（五十五歳以上であるもの又は日常生活若しくは社会生活に相当程度の障害があるものに限る。）の永住帰国後の早期の自立の促進及び生活の安定のために必要な扶養を行うため本邦で生活を共にすることが最も適当である者として当該中国残留邦人等から申出のあったもの",
      "前号に規定する者の配偶者（前号に規定する者に同行して本邦に入国するものに限る。）",
      "前各号に規定する者に準ずるものとして厚生労働大臣が認める者"
    ]
  },
  "11": {
    "name": "法第七条\nに規定する中国残留邦人等及びその親族等の生活基盤の確立に資するために必要な資金（以下「自立支度金」という。）の支給は、中国残留邦人等が昭和二十年九月二日以後初めて永住帰国した場合に行うものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "自立支度金の額は、次の各号に掲げる額の合計額とする。",
    "num": [
      "中国残留邦人等及びその親族等人につき十六万五百円（当該中国残留邦人等及びその親族等のうち、当該中国残留邦人等が本邦に上陸した日において十八歳未満であるものにあっては、人につき八万二百五十円）",
      "二\n\n中国残留邦人等及びその親族等のうち、当該中国残留邦人等が本邦に上陸した日において十八歳以上であるものの数に同日において十八歳未満であるもの一人につき〇・五を加えて得た値が、次のイ又はロのいずれかに該当するときは、当該イ又はロに掲げる額イ二以下十五万九千六百円\nロ二・五以上三・五以下七万九千八百円"
    ]
  },
  "13": {
    "name": "自立支度金の支給を受けようとする者（以下この条において「申請者」という。）は、本邦に上陸した日から一年以内に、様式第二号による自立支度金支給申請書を厚生労働大臣に提出して申請しなければならない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "前項の申請書には、次に掲げる書類又は書面を添えなければならない。",
    "num": [
      "申請者の生年月日を明らかにすることができる書類",
      "申請者の住民票の写し（日本の国籍を有しない者にあっては、住民票の写し（在留資格（出入国管理及び難民認定法\n（昭和十六年政令第三百十九号）第条の第一項\nに規定する在留資格をいう。）を記載したものに限る。））",
      "申請者が本邦に上陸した日を明らかにすることができる書類",
      "四\n\n申請者（中国の地域に居住していたものに限る。）に次に掲げる者がいる場合には、その者が申請者の永住帰国に同意する旨の書面イ申請者の配偶者（第十条第一号に規定するものを除く。）\nロ申請者又はその配偶者（第十条第一号に規定するものに限る。）の扶養を受けていた者（申請者と本邦で生活を共にするために本邦に入国したものを除く。）",
      "申請者に親族等がいる場合には、当該事実を明らかにすることができる書類",
      "申請者に親族等がいる場合には、その者の生年月日を明らかにすることができる書類",
      "申請者に親族等がいる場合には、その者が本邦に上陸した日を明らかにすることができる書類"
    ]
  },
  "13(3)": {
    "name": "申請者につき第七条第一項の規定による永住帰国旅費の支給の申請があったときは、その申請の時に、当該申請者につき第一項の申請があったものとみなす。ただし、当該申請者が別段の意思表示をしたときは、この限りでない。",
    "num": [

    ]
  },
  "13(4)": {
    "name": "第七条第四項及び第八条の規定は、自立支度金について準用する。この場合においては、第七条第四項中「前項各号」とあるのは「第二項各号」と、第八条中「前条第一項」とあるのは「第一項」と読み替えるものとする。",
    "num": [

    ]
  },
  "13-2": {
    "name": "法第十三条第一項\nに規定する厚生労働省令で定める者は、昭和二十二年一月一日以後に生まれた永住帰国した中国残留邦人等（永住帰国した日から引き続き一年以上本邦に住所を有するものに限る。以下この条において同じ。）であって、その生まれた日以後中国の地域又は樺太の地域その他の中国の地域以外の地域においてその者の置かれていた事情にかんがみ、明治四十四年四月二日から昭和二十一年十二月三十一日までの間に生まれた永住帰国した中国残留邦人等に準ずる事情にあるものとして厚生労働大臣が認めるものとする。",
    "num": [

    ]
  },
  "13-3": {
    "name": "法第十三条第三項の一\n時金の支給を受けようとする者（以下この条及び第十八条の八において「申請者」という。）は、次に掲げる事項を記載した申請書を厚生労働大臣に提出して申請しなければならない。",
    "num": [
      "氏名、性別、生年月日及び住所",
      "初めて永住帰国した日",
      "かつて国民年金の被保険者（国民年金法\n（昭和十四年法律第百四十一号）第七条第一項第二号\nに規定する第二号\n被保険者を除く。第十八条の八を除き、以下同じ。）であったことがある者にあっては、国民年金法第十四条\nに規定する基礎年金番号（以下「基礎年金番号」という。）",
      "中国残留邦人等の円滑な帰国の促進並びに永住帰国した中国残留邦人等及び特定配偶者の自立の支援に関する法律施行令\n（平成八年政令第十八号。以下「令」という。）第十七条\nに規定する老齢基礎年金等（以下「老齢基礎年金等」という。）の受給権者である者にあっては、基礎年金番号及び当該年金の年金証書の年金コード（年金の種別及びその区分を表す記号番号をいう。以下同じ。）"
    ]
  },
  "13-3(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。",
    "num": [
      "申請者が永住帰国した中国残留邦人等であることを明らかにすることができる書類",
      "初めて永住帰国した日を明らかにすることができる書類",
      "昭和十六年四月一日から初めて永住帰国した日の前日（その日が昭和五十六年十二月十一日後の日であるときは、同月十一日）までの期間のうち、日本国籍を有していた期間に係るものを明らかにすることができる書類",
      "永住帰国した日から引き続き一年以上本邦に住所を有することを明らかにすることができる書類",
      "日本国内に住所がない者にあっては、生年月日を明らかにすることができる書類及び居住地を明らかにすることができる書類",
      "申請者が昭和二十二年一月一日以後に生まれた者であるときは、申請者が前条に規定する中国残留邦人等に該当することを明らかにすることができる書類",
      "国民年金手帳を所持しているときは、国民年金手帳",
      "老齢基礎年金等の受給権者である者にあっては、当該年金の年金証書",
      "法第十三条第三項の一\n時金の支払を受ける金融機関の名称及び口座番号を記載した書類"
    ]
  },
  "13-3(3)": {
    "name": "前項の場合において、厚生労働大臣は、同項各号に掲げる書類の全部又は一部の添付の必要がないと認めるときは、その必要がないと認める書類の添付を省略させることができる。",
    "num": [

    ]
  },
  "13-3(4)": {
    "name": "第七条第四項及び第八条の規定は、法第十三条第三項の一\n時金について準用する。この場合においては、第七条第四項中「前項各号に掲げる書類又は書面」とあるのは「第二項各号に掲げる書類」と、第八条中「前条第一項」とあるのは「第一項」と読み替えるものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "令第八条第一項\nの規定により同項\nに規定する旧保険料免除期間又は新保険料免除期間とみなされた期間を有する者は、次に掲げる事項を記載した申出書を、速やかに、日本年金機構（以下「機構」という。）に提出しなければならない。",
    "num": [
      "氏名、生年月日及び住所",
      "かつて国民年金の被保険者であったことがある者であって、最後に国民年金の被保険者の資格を喪失した後に氏名を変更したものにあっては、変更前の氏名",
      "国民年金の被保険者及びかつて国民年金の被保険者であったことがある者にあっては、基礎年金番号",
      "日本国内に住所がない者であって厚生労働大臣が定めるものにあっては、日本国内における最後の住所",
      "老齢基礎年金等の受給権者である者にあっては、基礎年金番号及び当該年金の年金証書の年金コード"
    ]
  },
  "14(2)": {
    "name": "前項の申出書には、次に掲げる書類を添えなければならない。",
    "num": [
      "国民年金手帳を所持しているときは、国民年金手帳",
      "申出者が永住帰国した中国残留邦人等であることを明らかにすることができる書類",
      "生年月日を明らかにすることができる書類",
      "初めて永住帰国した日を明らかにすることができる書類",
      "昭和三十六年四月一日から初めて永住帰国した日の前日（その日が昭和十六年十二月三十一日後の日であるときは、同月三十一日）までの期間のうち、日本国籍を有していた期間に係るものを明らかにすることができる書類",
      "令第一条第二項\nに規定する基準永住帰国日を明らかにすることができる書類",
      "老齢基礎年金等の受給権者である者にあっては、当該年金の年金証書"
    ]
  },
  "14(3)": {
    "name": "第一項の申出書は、申出者の住所地の市町村長（都の特別区にあっては、区長とする。）を経由して提出しなければならない。ただし、機構が特別の事情があると認めるときは、この限りでない。",
    "num": [

    ]
  },
  "15": {
    "name": "令第九条第一項\nの規定による保険料の納付（以下「特例追納」という。）の申出は、次に掲げる事項を記載した申出書に、国民年金手帳を添えて、これを機構に提出することによって行わなければならない。",
    "num": [
      "氏名及び住所",
      "前条の申出を行った後に氏名を変更した者（国民年金の被保険者である者を除く。）にあっては、変更前の氏名",
      "特例追納を行おうとする月数",
      "基礎年金番号"
    ]
  },
  "15(2)": {
    "name": "特例追納は、歳入徴収官事務規程\n（昭和二十七年大蔵省令第百四十一号）別紙第四号の十五\n書式によって行うものとする。",
    "num": [

    ]
  },
  "15-2": {
    "name": "令第十八条第一項\nの規定による同項\nに規定する繰上げ年金（以下「繰上げ年金」という。）の額の特例に係る改定の請求は、次に掲げる事項を記載した請求書を厚生労働大臣を経由して機構に提出することによって行わなければならない。",
    "num": [
      "氏名、生年月日及び住所",
      "基礎年金番号",
      "繰上げ年金の年金証書の年金コード"
    ]
  },
  "15-2(2)": {
    "name": "前項の請求書は、第十三条の三第一項の規定による法第十三条第三項の一\n時金の支給の申請と同時に、厚生労働大臣に対し経由のため提出しなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "令第十九条第二項\nの規定による老齢基礎年金等の額の改定の請求は、次に掲げる事項を記載した請求書を機構に提出することによって行わなければならない。",
    "num": [
      "受給権者の氏名、生年月日及び住所",
      "基礎年金番号",
      "老齢基礎年金等の年金証書の年金コード"
    ]
  },
  "16(2)": {
    "name": "前項の請求書には、次に掲げる書類を添えなければならない。",
    "num": [
      "老齢基礎年金等の年金証書",
      "特例追納を行ったことを明らかにすることができる書類"
    ]
  },
  "17": {
    "name": "請求者が次の表の上欄に掲げる規定による老齢年金の受給権を取得した際に同表の下欄に掲げる年金の受給権者であった場合には、老齢福祉年金支給規則\n（昭和三十四年厚生省令第十七号）第二条\n又は国民年金法施行規則\n等の一部を改正する等の省令（昭和六十一年厚生省令第十七号\n。以下「昭和六十一年改正省令」という。）附則第八条\nの規定により読み替えられてなおその効力を有するものとされた昭和六十一年改正省令第一条\nの規定による改正前の国民年金法施行規則\n（昭和三十五年厚生省令第十二号）第十六条\nの規定により機構に提出する同表の上欄に掲げる規定による老齢年金の裁定請求書に、同表の下欄に掲げる年金の国民年金証書を添えなければならない。\n\n\n令第十二条\n\n国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）第一条の規定による改正前の国民年金法（以下「旧国民年金法」という。）による通算老齢年金\n\n\n\n\n旧国民年金法第七十九条の二第一項の規定による老齢年金\n\n\n\n\n旧国民年金法附則第九条の三第一項の規定に該当することにより支給する老齢年金\n\n\n\n\n令第十三条\n\n令第十二条の規定による老齢年金\n\n\n\n\n旧国民年金法による通算老齢年金\n\n\n\n\n旧国民年金法第七十九条の二第一項の規定による老齢年金\n\n\n\n\n旧国民年金法附則第九条の三第一項の規定に該当することにより支給する老齢年金\n\n\n\n\n令第十四条\n\n旧国民年金法による通算老齢年金",
    "num": [

    ]
  },
  "18": {
    "name": "第十三条の三から第十六条までの規定によって提出する申請書、申出書又は請求書には、申請、申出又は請求の年月日を記載し、記名押印又は自ら署名しなければならない。",
    "num": [

    ]
  },
  "18-2": {
    "name": "法第十四条第一項\nに規定する厚生労働省令で定める額は、次のとおりとする。",
    "num": [
      "一\n\n当該特定中国残留邦人等（法第十三条第二項\nの特定中国残留邦人等をいう。以下同じ。）（当該世帯に当該特定中国残留邦人等以外の特定中国残留邦人等があるときは、その者を含む。以下この項において同じ。）に係る次に掲げる額イ当該特定中国残留邦人等に支給される老齢基礎年金等、国民年金法\nによる老齢基礎年金以外の同法\nによる年金たる給付、厚生年金保険法\n（昭和二十九年法律第百十五号）による年金たる保険給付その他これらに類する給付の額のうち支払を受けるものの月額に相当する額（その額が国民年金法第五条第二項\nに規定する保険料納付済期間の月数が四百八十である者に支給される同法\nによる老齢基礎年金の額（同法第二十七条\nに規定する改定率であって同法第二十七条の三\n又は第二十七条の五\nの規定により改定したものを乗ずる場合におけるものに限る。）の月額に相当する額を上回るときは、当該額）\nロ当該特定中国残留邦人等に支給される法第十三条第三項の一時金の額のうち支払を受けるもの\nハ当該特定中国残留邦人等の事業に基づいて得られる収入の月額に係る必要経費の額に相当する額\nニハに掲げる額以外の当該特定中国残留邦人等の勤労又は事業に基づいて得られる収入の月額に相当する額（以下「勤労収入等の額」という。）（その額が一万五千円を上回るときは、一万五千円）\nホ当該特定中国残留邦人等の収入の月額に相当する額のうち、当該世帯に属する者を養育した者であって中国の地域又は樺太の地域その他の中国の地域以外の地域（本邦以外の地域に限る。以下「中国等の地域」という。）に居住しているものの訪問、中国等の地域における墓参り等のための当該世帯に属する者（当該特定中国残留邦人等、次号に規定する当該特定配偶者及び第三号に規定する当該配偶者であった者（中国残留邦人等の円滑な帰国の促進及び永住帰国後の自立の支援に関する法律の一部を改正する法律（平成二十五年法律第百六号。第十八条の七の二第一項において「平成二十五年改正法」という。）附則第二条第一項及び第二項の規定によりなお従前の例によることとされた法第十四条第一項\nの支援給付を受けている配偶者を含む。以下この項において「当該特定中国残留邦人等及び特定配偶者等」という。）以外の当該世帯に属する者に係る第四号イに掲げる額が同号ロに掲げる額を上回る場合にあっては、当該特定中国残留邦人等及び特定配偶者等に限る。）の渡航費に充てるため支払を受け、かつ、当該渡航費に充てられるもの\nヘ当該特定中国残留邦人等の勤労収入等の額及びホに掲げる額以外の当該特定中国残留邦人等の収入の月額に相当する額のうち、生活保護法\n（昭和二十五年法律第百四十四号）による保護（以下「保護」という。）の程度の決定において収入の額と認定されないもの\nトイからヘまでに掲げる額以外の当該特定中国残留邦人等の収入（平成二十五年度の一般会計補正予算（第１号）における臨時福祉給付金給付事業費補助金若しくは子育て世帯臨時特例給付金給付事業費補助金又は平成二十七年度の予算における臨時福祉給付金給付事業費補助金を財源として市町村又は特別区から給付される給付金（以下「給付金」という。）を除く。）の月額の十分の三に相当する額\nチハに掲げる額以外の当該特定中国残留邦人等の勤労収入等の額が一万五千円を上回るときは、当該特定中国残留邦人等の勤労に基づいて得られる収入の月額に係る必要経費の額に相当する額",
      "二\n\n当該世帯に当該特定中国残留邦人等の特定配偶者（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にある者を含み、特定中国残留邦人等以外の者に限る。以下同じ。）があるときは、当該特定配偶者に係る次に掲げる額イ当該特定配偶者の事業に基づいて得られる収入の月額に係る必要経費の額に相当する額\nロイに掲げる額以外の当該特定配偶者の勤労収入等の額（その額が一万五千円を上回るときは、一万五千円）\nハ当該特定配偶者の収入の月額に相当する額のうち、当該世帯に属する者を養育した者であって中国等の地域に居住しているものの訪問、中国等の地域における墓参り等のための当該世帯に属する者（当該特定中国残留邦人等及び特定配偶者等以外の当該世帯に属する者に係る第四号イに掲げる額が同号ロに掲げる額を上回る場合にあっては、当該特定中国残留邦人等及び特定配偶者等に限る。）の渡航費に充てるため支払を受け、かつ、当該渡航費に充てられるもの\nニ当該特定配偶者の勤労収入等の額以外の当該特定配偶者の収入の月額に相当する額のうち、保護の程度の決定において収入の額と認定されないもの\nホイからニまでに掲げる額以外の当該特定配偶者の収入（給付金を除く。）の月額の十分の三に相当する額\nヘイに掲げる額以外の当該特定配偶者の勤労収入等の額が一万五千円を上回るときは、当該特定配偶者の勤労に基づいて得られる収入の月額に係る必要経費の額に相当する額",
      "三\n\n当該世帯に特定中国残留邦人等の特定配偶者であった者（以下「特定配偶者であった者」という。）があるとき（当該世帯に属する前にあっては継続してその特定配偶者であった者が法第十四条第三項\nの規定により同条第一項\nの支援給付を受けることとなる特定配偶者又は中国残留邦人等の円滑な帰国の促進及び永住帰国後の自立の支援に関する法律の一部を改正する法律（平成十九年法律第百二十七号。以下「平成十九年改正法」という。）附則第四条第一項\nの規定により同項\nの支援給付を受けることとなる特定配偶者であり、当該世帯に属する間にあっては継続して当該特定中国残留邦人等が法第十四条第一項\nの支援給付を受け、かつ、その特定配偶者であった者が婚姻（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にある場合を含む。以下同じ。）をしていない場合その他これに類する場合に限る。）は、当該特定配偶者であった者に係る次に掲げる額イ当該特定配偶者であった者の配偶者であった特定中国残留邦人等に係る第一号イ又はロに掲げるものとされていたものであって、当該特定配偶者であった者が支払を受けるもの\nロ当該特定配偶者であった者の事業に基づいて得られる収入の月額に係る必要経費の額に相当する額\nハロに掲げる額以外の当該特定配偶者であった者の勤労収入等の額（その額が一万五千円を上回るときは、一万五千円）\nニ当該特定配偶者であった者の収入の月額に相当する額のうち、当該世帯に属する者を養育した者であって中国等の地域に居住しているものの訪問、中国等の地域における墓参り等のための当該世帯に属する者（当該特定中国残留邦人等及び特定配偶者等以外の当該世帯に属する者に係る第四号イに掲げる額が同号ロに掲げる額を上回る場合にあっては、当該特定中国残留邦人等及び特定配偶者等に限る。）の渡航費に充てるため支払を受け、かつ、当該渡航費に充てられるもの\nホ当該特定配偶者であった者の勤労収入等の額以外の当該特定配偶者であった者の収入の月額に相当する額のうち、保護の程度の決定において収入の額と認定されないもの\nヘ法第十五条第一項\nの規定により支給される配偶者支援金（以下「配偶者支援金」という。）\nトイからヘまでに掲げる額以外の当該特定配偶者であった者の収入（給付金を除く。）の月額の十分の三に相当する額\nチロに掲げる額以外の当該特定配偶者であった者の勤労収入等の額が一万五千円を上回るときは、当該特定配偶者であった者の勤労に基づいて得られる収入の月額に係る必要経費の額に相当する額",
      "四\n\n当該世帯に当該特定中国残留邦人等及び特定配偶者等以外の者があるときは、その者の収入の月額に相当する額（イに掲げる額の十分の七に相当する額がロに掲げる額を上回るときは、その者の収入の月額に相当する額からその上回る部分の十分の七に相当する額を控除して得た額）イその者の前年分（一月から五月までの間にあっては、前々年分）の所得税に係る合計所得金額（所得税法\n（昭和四十年法律第三十三号）の規定による合計所得金額をいう。以下同じ。）から、当該所得税の額及び当該所得税に係る社会保険料控除額（同法\nの規定による社会保険料控除の額をいう。以下同じ。）並びにその者の前年度分（四月及び五月にあっては、前々年度分）の道府県民税及び市町村民税（都民税及び特別区民税を含む。以下同じ。）の額を控除して得た額を十二で除して得た額に相当する額\nロ最低限度の生活の維持に必要な費用の月額であって当該世帯に属する者に係るものと当該特定中国残留邦人等及び特定配偶者等に係るものとの差額に相当する額"
    ]
  },
  "18-2(2)": {
    "name": "法第十四条第一項\nに規定する世帯の収入の額は、当該世帯の収入の月額に相当する額から前項各号に掲げる額を控除して算出するものとする。",
    "num": [

    ]
  },
  "18-3": {
    "name": "法第十四条第一項\nに規定する厚生労働省令で定める者は、次のとおりとする。",
    "num": [
      "当該世帯の当該特定中国残留邦人等の特定配偶者以外の前条第項第二号に規定する当該特定配偶者",
      "当該世帯の前条第一項第三号に規定する当該特定配偶者であった者"
    ]
  },
  "18-4": {
    "name": "法第十四条第三項\nに規定する厚生労働省令で定める額は、次のとおりとする。",
    "num": [
      "一\n\n当該特定配偶者（当該世帯に当該特定配偶者以外の特定配偶者であった者があるとき（当該世帯に属する前にあっては継続してその特定配偶者であった者が法第十四条第三項\nの規定により同条第一項\nの支援給付を受けることとなる特定配偶者であり、当該世帯に属する間にあっては継続して当該特定配偶者又はその特定配偶者であった者が同条第三項\nの規定により同条第一項\nの支援給付を受け、かつ、その特定配偶者であった者が婚姻をしていない場合その他これに類する場合に限る。）は、当該特定配偶者であった者を含む。以下この項において同じ。）に係る次に掲げる額イ当該特定配偶者の配偶者であった特定中国残留邦人等に係る第十八条の二第一項第一号イ又はロに掲げるものとされていたものであって、当該特定配偶者が支払を受けるもの\nロ当該特定配偶者の事業に基づいて得られる収入の月額に係る必要経費の額に相当する額\nハロに掲げる額以外の当該特定配偶者の勤労収入等の額（その額が一万五千円を上回るときは、一万五千円）\nニ当該特定配偶者の収入の月額に相当する額のうち、当該特定配偶者又は次号に規定する特定配偶者であった者（以下この項において「当該特定配偶者等」という。）を養育した者であって中国等の地域に居住しているものの訪問、中国等の地域における墓参り等のための当該特定配偶者等の渡航費に充てるため支払を受け、かつ、当該渡航費に充てられるもの\nホ当該特定配偶者の勤労収入等の額以外の当該特定配偶者の収入の月額に相当する額のうち、保護の程度の決定において収入の額と認定されないもの\nヘ配偶者支援金\nトイからヘまでに掲げる額以外の当該特定配偶者の収入（給付金を除く。）の月額の十分の三に相当する額\nチロに掲げる額以外の当該特定配偶者の勤労収入等の額が一万五千円を上回るときは、当該特定配偶者の勤労に基づいて得られる収入の月額に係る必要経費の額に相当する額",
      "二\n\n当該世帯に特定配偶者であった者があるとき（当該世帯に属する前にあっては継続してその特定配偶者であった者が平成十九年改正法附則第四条第一項の規定により同項の支援給付を受けることとなる特定配偶者であり、当該世帯に属する間にあっては継続して当該特定配偶者が法第十四条第三項\nの規定により同項\nの支援給付を受け、かつ、その特定配偶者であった者が婚姻をしていない場合その他これに類する場合に限る。）は、当該特定配偶者であった者に係る次に掲げる額イ当該特定配偶者であった者の配偶者であった特定中国残留邦人等に係る第十八条の二第一項第一号イ又はロに掲げるものとされていたものであって、当該特定配偶者であった者が支払を受けるもの\nロ当該特定配偶者であった者の事業に基づいて得られる収入の月額に係る必要経費の額に相当する額\nハロに掲げる額以外の当該特定配偶者であった者の勤労収入等の額（その額が一万五千円を上回るときは、一万五千円）\nニ当該特定配偶者であった者の収入の月額に相当する額のうち、当該特定配偶者等を養育した者であって中国等の地域に居住しているものの訪問、中国等の地域における墓参り等のための当該特定配偶者等の渡航費に充てるため支払を受け、かつ、当該渡航費に充てられるもの\nホ当該特定配偶者であった者の勤労収入等の額以外の当該特定配偶者であった者の収入の月額に相当する額のうち、保護の程度の決定において収入の額と認定されないもの\nヘ配偶者支援金\nトイからヘまでに掲げる額以外の当該特定配偶者であった者の収入（給付金を除く。）の月額の十分の三に相当する額\nチロに掲げる額以外の当該特定配偶者であった者の勤労収入等の額が一万五千円を上回るときは、当該特定配偶者であった者の勤労に基づいて得られる収入の月額に係る必要経費の額に相当する額",
      "三\n\n当該世帯に当該特定配偶者等以外の者があるときは、その者の収入の月額に相当する額（イに掲げる額の十分の七に相当する額がロに掲げる額を上回るときは、その者の収入の月額に相当する額からその上回る部分の十分の七に相当する額を控除して得た額）イその者の前年分（一月から五月までの間にあっては、前々年分）の所得税に係る合計所得金額から、当該所得税の額及び当該所得税に係る社会保険料控除額並びにその者の前年度分（四月及び五月にあっては、前々年度分）の道府県民税及び市町村民税の額を控除して得た額を十二で除して得た額に相当する額\nロ最低限度の生活の維持に必要な費用の月額であって当該世帯に属する者に係るものと当該特定配偶者等に係るものとの差額に相当する額"
    ]
  },
  "18-4(2)": {
    "name": "法第十四条第三項\nに規定する世帯の収入の額は、当該世帯の収入の月額に相当する額から前項各号に掲げる額を控除して算出するものとする。",
    "num": [

    ]
  },
  "18-5": {
    "name": "法第十四条第三項\nに規定する厚生労働省令で定める者は、次のとおりとする。",
    "num": [
      "当該世帯の当該特定配偶者以外の前条第項第号に規定する当該特定配偶者",
      "当該世帯の前条第一項第号に規定する当該特定配偶者であった者"
    ]
  },
  "18-6": {
    "name": "法第十四条第三項\nの規定による同条第一項\nの支援給付は、同条第三項\nに規定する世帯の収入の額が当該特定配偶者及び前条各号に掲げる者について生活保護法第八条第一項\nの基準により算出した額に比して不足する範囲内において行うものとする。",
    "num": [

    ]
  },
  "18-7": {
    "name": "法第十四条第一項\nの支援給付（平成十九年改正法附則第四条第一項の支援給付を含む。以下「支援給付」という。）が行われる場合における次の各号に規定する命令の規定の適用については、当該各号に定めるところによる。",
    "num": [
      "健康保険法施行規則\n（大正十五年内務省令第三十六号）第百条\nから第百三条\nまで、第百七条及び第百八条（これらの規定を同令第百三十四条第項\nにおいて準用する場合を含む。）の規定の適用については、支援給付を保護と、医療支援給付を生活保護法第十五条\nの医療扶助（以下「医療扶助」という。）とみなす。",
      "船員保険法施行規則\n（昭和十五年厚生省令第五号）第九十条\nから第九十条\nまで、第九十七条及び第九十八条の規定の適用については、支援給付を保護と、医療支援給付を医療扶助とみなす。",
      "児童福祉法施行規則\n（昭和二十年厚生省令第十一号）第七条の四\n、第七条の六、第七条の七、第十八条の四、第十八条の四十五、第十八条の四十六、第十八条の四十七第二項、第二十五条の、第二十五条の二十四の二、第二十五条の二十四の四、第二十五条の二十四の五及び第二十五条の二十五第二項の規定の適用については、支援給付を保護と、支援給付を必要とする状態にある者を生活保護法第六条第二項\nに規定する要保護者（以下「要保護者」という。）とみなす。",
      "四\n\n介護保険法施行規則\n（平成十一年厚生省令第三十六号）の規定の適用については、次に定めるところによる。イ介護保険法施行規則第八十三条の五\n（同令第百七十二条の二\nにおいて準用する場合を含む。）、第九十七条の三、第百条及び第百十三条の規定の適用については、支援給付を必要とする状態にある者を要保護者と、支援給付を保護と、支援給付を受けている者を生活保護法第六条第一項\nに規定する被保護者（以下「被保護者」という。）と、生活支援給付を同法\nの規定による生活扶助とみなす。\nロ介護保険法施行規則第百七十条第二項\nの規定の適用については、同項第五号\n中「第三十八条第一項第一号\n」とあるのは、「第三十八条第一項第一号（中国残留邦人等の円滑な帰国の促進及び永住帰国後の自立の支援に関する法律（平成六年法律第三十号）第十四条第四項（中国残留邦人等の円滑な帰国の促進及び永住帰国後の自立の支援に関する法律の一部を改正する法律（平成十九年法律第百二十七号）附則第四条第二項において準用する場合を含む。）においてその例による場合を含む。）」とする。",
      "障害者の日常生活及び社会生活を総合的に支援するための法律施行規則\n（平成十八年厚生労働省令第十九号）第二十七条\n、第三十九条（同令第十二条\n（同令\n附則第十条第二項\nにおいて準用する場合を含む。）及び附則第十条第一項\nにおいて準用する場合を含む。）、第十三条、第十条、第十六条、第六十四条の四第二項及び第六十条の三の規定の適用については、支援給付を保護と、支援給付を受けている者を被保護者と、支援給付を必要とする状態にある者を要保護者とみなす。",
      "介護保険の調整交付金の交付額の算定に関する省令\nの一部を改正する省令（平成十八年厚生労働省令第二十四号\n）附則の規定の適用については、支援給付を受けている者を被保護者とみなす。",
      "高齢者の医療の確保に関する法律施行規則\n（平成十九年厚生労働省令第百二十九号）第六十四条\n及び第六十五条\nの規定の適用については、支援給付を保護とみなす。",
      "難病の患者に対する医療等に関する法律施行規則\n（平成二十六年厚生労働省令第百二十一号）第六条\n、第七条、第九条及び第十条の規定の適用については、支援給付を受けている者を被保護者と、支援給付を保護とみなす。",
      "厚生労働大臣が発する厚生労働省令以外の命令の規定の適用に関し必要な事項は、厚生労働大臣が定める。"
    ]
  }
}