{
  "body": {
    "1": {
      "main": "不動産特定共同事業法\n（以下「法」という。）第二条第三項\nの規定により不動産特定共同事業契約から除かれるものは、次に掲げる契約（予約を含む。）とする。",
      "enum": {
        "1": "法第二条第三項第三号\nに掲げる契約で、宅地建物取引業者（宅地建物取引業法\n（昭和二十七年法律第百七十六号）第二条第三号\nに規定する宅地建物取引業者をいう。）が法第二条第三項第三号\nに規定する賃貸又は賃貸の委任の目的となることを示して行った販売又はその代理若しくは媒介に係る不動産以外の不動産を不動産取引の目的とするもの",
        "2": "外国において締結される契約で、当該外国の法令の規定により収益又は利益の分配を受ける者の保護が確保されていると認められる契約として主務省令で定めるもの"
      }
    },
    "2": {
      "main": "法第三条第一項\nの事務所は、次に掲げるものとする。",
      "enum": {
        "1": "本店又は支店（商人以外の者にあっては、主たる事務所又は従たる事務所）",
        "2": "前号に掲げるもののほか、継続的に業務を行うことができる施設を有する場所で、不動産特定共同事業に係る契約を締結する権限を有する使用人を置くもの"
      }
    },
    "3": {
      "main": "法第五条第一項第二号\n、第六条第六号、第七条第三号及び第三十五条第一項第六号の政令で定める使用人は、不動産特定共同事業者の使用人で、不動産特定共同事業に関し前条に規定する事務所の代表者であるものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第七条第一号\nの政令で定める金額は、次の各号に掲げる法人の区分に応じ、当該各号に定める金額（次の各号のうち二以上の号に掲げる法人に該当するときは、当該二以上の号に定める金額のうち最も高いもの）とする。",
      "enum": {
        "1": "第号事業を行おうとする法人　億円（主務省令で定める法人にあっては、二千万円）",
        "2": "法第条第四項第号\nに掲げる行為に係る事業を行おうとする法人　千万円",
        "3": "第号事業を行おうとする法人　五千万円",
        "4": "第号事業を行おうとする法人　千万円"
      }
    },
    "5": {
      "main": "不動産特定共同事業契約約款には、少なくとも次に掲げる事項が定められなければならない。",
      "enum": {
        "1": "法第二条第三項\n各号に掲げる契約の種別に関する事項",
        "2": "不動産特定共同事業契約に係る不動産取引の目的となる不動産の特定及びその不動産取引の内容に関する事項",
        "3": "事業参加者に対する収益又は利益の分配に関する事項",
        "4": "不動産特定共同事業契約に係る財産の管理に関する事項",
        "5": "契約期間に関する事項",
        "6": "契約終了時の清算に関する事項",
        "7": "契約の解除に関する事項",
        "8": "不動産特定共同事業者の報酬に関する事項",
        "9": "その他主務大臣が事業参加者の保護のため必要かつ適当であると認めて主務省令で定める事項"
      }
    },
    "5(2)": {
      "main": "前項に定めるもののほか、不動産特定共同事業契約約款の内容は、主務大臣が事業参加者の保護のため必要かつ適当であると認めて主務省令で定める基準に合致するものでなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "法第十八条第一項\n及び第十九条\nの法令に基づく許可等の処分で政令で定めるものは、次に掲げるものとする。",
      "enum": {
        "1": "都市計画法\n（昭和四十三年法律第百号）第三十五条の二第項\n本文、第四十条第二項ただし書、第四十二条第項ただし書、第四十三条第項、第五十二条の二第項（同法第五十七条の三第項\nにおいて準用する場合を含む。）、第五十三条第項及び第六十五条第項の許可並びに同法第五十八条第項\nの規定に基づく条例の規定による処分",
        "2": "建築基準法\n（昭和十五年法律第百一号）第四十三条第一項\nただし書、第四十四条第一項第四号、第四十七条ただし書、第四十八条第一項ただし書、第項ただし書、第三項ただし書、第四項ただし書、第五項ただし書、第六項ただし書、第七項ただし書、第八項ただし書、第九項ただし書、第十項ただし書、第十一項ただし書、第十項ただし書及び第十三項ただし書、第五十条第十項、第十一項及び第十四項、第五十三条第四項及び第五項第三号、第五十三条の第一項第三号及び第四号（これらの規定を同法第五十七条の五第三項\nにおいて準用する場合を含む。）、第五十五条第三項各号、第五十六条の第一項ただし書、第五十七条の四第一項ただし書、第五十九条第四項、第五十九条の第一項、第六十条の三第一項ただし書、第六十七条の三第三項第号、第六十八条第一項第号及び第三項第号、第六十八条の三第四項、第六十八条の五の三第項、第六十八条の七第五項、第八十六条第三項及び第四項並びに第八十六条の第項及び第三項の許可、同法第五十七条の第三項\nの規定による指定、同法第八十六条第一項\n及び第項\n、第八十六条の第一項並びに第八十六条の八第一項及び第三項の規定による認定並びに同法第三十九条第項\n、第四十三条の、第四十九条第一項、第四十九条の、第五十条、第六十八条の第一項及び第六十八条の九の規定に基づく条例の規定による処分",
        "3": "古都における歴史的風土の保存に関する特別措置法\n（昭和四十一年法律第一号）第八条第一項\nの許可",
        "4": "都市緑地法\n（昭和十八年法律第七十二号）第十条第一項\n及び第三十五条第三項\n各号の許可並びに同法第二十条第一項\n及び第三十九条第一項\nの規定に基づく条例の規定による処分",
        "5": "生産緑地法\n（昭和四十九年法律第六十八号）第八条第一項\nの許可",
        "6": "特定空港周辺航空機騒音対策特別措置法\n（昭和五十三年法律第二十号）第五条第二項\nただし書（同条第五項\nにおいて準用する場合を含む。）の許可",
        "6-2": "密集市街地における防災街区の整備の促進に関する法律\n（平成九年法律第四十九号）第百十六条第一項\n、第百九十七条第一項及び第二百八十三条第一項の許可",
        "6-3": "景観法\n（平成十六年法律第百十号）第二十二条第一項\n及び第三十一条第一項\nの許可、同法第六十三条第一項\nの認定並びに同法第七十二条第一項\n、第七十三条第一項、第七十五条第一項及び第二項並びに第七十六条第一項の規定に基づく条例の規定による処分",
        "7": "土地区画整理法\n（昭和二十九年法律第百十九号）第十六条第一項\nの許可",
        "8": "大都市地域における住宅及び住宅地の供給の促進に関する特別措置法\n（昭和五十年法律第六十七号）第七条第一項\n、第二十六条第一項及び第六十七条第一項の許可",
        "9": "地方拠点都市地域の整備及び産業業務施設の再配置の促進に関する法律\n（平成四年法律第七十六号）第二十一条第一項\nの許可",
        "9-2": "被災市街地復興特別措置法\n（平成七年法律第十四号）第七条第一項\nの許可",
        "10": "新住宅市街地開発法\n（昭和三八年法律第百三四号）第三二条第一項\nの承認",
        "11": "新都市基盤整備法\n（昭和四十七年法律第八十六号）第五条第一項\nの承認",
        "12": "旧公共施設の整備に関連する市街地の改造に関する法律（昭和三十六年法律第百九号）第十三条第一項（都市再開発法\n（昭和四十四年法律第三十八号）附則第四条第二項\nの規定によりなおその効力を有するものとされる旧防災建築街区造成法（昭和三十六年法律第百十号）第五十五条第一項\nにおいて準用する場合に限る。）の許可",
        "13": "首都圏の近郊整備地帯及び都市開発区域の整備に関する法律（昭和三年法律第九十八号）第二十五条第一項の承認",
        "14": "近畿圏の近郊整備区域及び都市開発区域の整備及び開発に関する法律\n（昭和三十九年法律第百四十五号）第三条第一項\nの承認",
        "15": "流通業務市街地の整備に関する法律（昭和四十一年法律第百十号）第五条第一項ただし書の許可及び同法第三十八条第一項の承認",
        "16": "都市再開発法第七条の四第一項\n及び第六条第一項\nの許可",
        "17": "港湾法\n（昭和二十五年法律第二百十八号）第三条第一項第四号\nに係る同項\nの許可",
        "18": "住宅地区改良法\n（昭和三十五年法律第八十四号）第九条第一項\nの許可",
        "19": "農地法\n（昭和二十七年法律第二百二号）第三条第一項\n、第四条第一項及び第五条第一項の許可",
        "20": "宅地造成等規制法\n（昭和三十六年法律第百九十一号）第八条第一項\n本文及び第十二条第一項\nの許可",
        "20-2": "マンションの建替え等の円滑化に関する法律\n（平成十四年法律第七十八号）第百五条第一項\nの許可",
        "21": "自然公園法\n（昭和三十二年法律第百六十一号）第二十条第三項\n、第条第三項及び第二十二条第三項の許可並びに同法第七十三条第一項\n（利用調整地区に係る部分を除く。）の規定に基づく条例の規定による処分",
        "22": "河川法\n（昭和三十九年法律第百六十七号）第二十六条第一項\n、第二十七条第一項、第五十五条第一項、第五十七条第一項、第五十八条の四第一項及び第五十八条の六第一項（これらの規定を同法第百条第一項\nにおいて準用する場合を含む。）の許可",
        "22-2": "特定都市河川浸水被害対策法\n（平成十五年法律第七十七号）第九条\n、第十六条第一項及び第十八条第一項の許可",
        "23": "海岸法\n（昭和三十一年法律第百一号）第八条第一項\nの許可",
        "23-2": "津波防災地域づくりに関する法律\n（平成二十三年法律第百二十三号）第二十三条第一項\n、第七十三条第一項、第七十八条第一項、第八十二条及び第八十七条第一項の許可",
        "24": "砂防法\n（明治三十年法律第二十九号）第四条第一項\n（同法第三条\nにおいて準用する場合を含む。）の規定に基づく制限として行う処分",
        "25": "地すべり等防止法\n（昭和三十三年法律第三十号）第十八条第一項\n及び第四十二条第一項\nの許可",
        "26": "急傾斜地の崩壊による災害の防止に関する法律\n（昭和四十四年法律第五十七号）第七条第一項\nの許可",
        "26-2": "土砂災害警戒区域等における土砂災害防止対策の推進に関する法律\n（平成十二年法律第五十七号）第十条第一項\n及び第十七条第一項\nの許可",
        "27": "森林法\n（昭和二十六年法律第二百四十九号）第十条の二第一項\n並びに第三十四条第一項\n及び第二項\n（これらの規定を同法第四十四条\nにおいて準用する場合を含む。）の許可",
        "28": "道路法\n（昭和二十七年法律第百八十号）第九十一条第一項\nの許可",
        "29": "土地収用法\n（昭和二十六年法律第二百十九号）第二十八条の三第一項\n（同法第百三十八条第一項\nにおいて準用する場合を含む。）の許可",
        "30": "文化財保護法\n（昭和二十五年法律第二百十四号）第四十三条第一項\n及び第百二十五条第一項\nの許可、同法第四十五条第一項\n及び第百二十八条第一項\nの規定に基づく制限として行う処分並びに同法第百四十三条第一項\n（同条第二項\nにおいて準用する場合を含む。）及び第百八十二条第二項\nの規定に基づく条例の規定による処分",
        "31": "航空法\n（昭和二十七年法律第二百号）第四十九条第一項\nただし書（同法第五十五条の二第三項\n若しくは第五十六条の三第二項\n又は自衛隊法\n（昭和二十九年法律第百六十五号）第百七条第二項\nにおいて準用する場合を含む。）の承認"
      }
    },
    "7": {
      "main": "法第四十条の二第二項第二号\nの政令で定める使用人は、特例事業者の使用人で、事務所の代表者であるものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第四十五条\nの規定による不動産特定共同事業者若しくは特例事業者が外国法人である場合又は不動産特定共同事業に係る不動産が外国にある場合における法の規定の適用に当たっての技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第五条第一項第三号及び第二項第三号、第七条第四号、の二、第九条第二項、第十六条第一項、第十七条、第二十九条、第四十条の二第二項第三号、第五十五条第二号並びに附則第二条第二項及び第七項\n\n事務所\n\n国内における事務所\n\n\n\n\n第十八条第一項\n\n都市計画法（昭和四十三年法律第百号）第二十九条第一項又は第二項の許可、建築基準法（昭和二十五年法律第二百一号）第六条第一項の確認その他法令に基づく許可等の処分で政令で定めるもの\n\n都市計画法（昭和四十三年法律第百号）第二十九条第一項又は第二項の許可、建築基準法（昭和二十五年法律第二百一号）第六条第一項の確認その他法令に基づく許可等の処分で政令で定めるものに相当する外国の法令に基づく処分\n\n\n\n\n第十九条\n\n都市計画法第二十九条第一項又は第二項の許可、建築基準法第六条第一項の確認その他法令に基づく許可等の処分で政令で定めるもの\n\n都市計画法第二十九条第一項又は第二項の許可、建築基準法第六条第一項の確認その他法令に基づく許可等の処分で政令で定めるものに相当する外国の法令に基づく処分",
      "enum": {
      }
    },
    "9": {
      "main": "法第四十六条第一項\nの政令で定める信託会社は、次に掲げるものとする。",
      "enum": {
        "1": "農業協同組合法\n（昭和二十二年法律第百三十二号）第十条の四十七第項第四号\nに掲げる会社であって、農業協同組合連合会の子会社（同法第十条の二第二項\nに規定する子会社をいう。）であるもの",
        "2": "水産業協同組合法\n（昭和十三年法律第百四十号）第八十七条の三第一項第四号\nに掲げる会社であって、漁業協同組合連合会の子会社（同法第九十条第一項\nにおいて準用する同法第十一条の六第項\nに規定する子会社をいう。）であるもの",
        "3": "協同組合による金融事業に関する法律\n（昭和二十四年法律第百八十号）第四条の四第一項第五号\nに掲げる会社であって、信用協同組合連合会の子会社（同法第四条第一項\nに規定する子会社をいう。）であるもの",
        "4": "信用金庫法\n（昭和二十六年法律第二百三十八号）第五十条の二十三第一項第五号\nに掲げる会社であって、信用金庫連合会の子会社（同法第三十二条第六項\nに規定する子会社をいう。）であるもの",
        "5": "長期信用銀行法\n（昭和二十七年法律第百八十七号）第十三条の二第一項第六号\nに掲げる会社であって、長期信用銀行（同法第二条\nに規定する長期信用銀行をいう。）の子会社（同法第十三条の二第二項\nに規定する子会社をいう。以下この号において同じ。）であるもの及び同法第十六条の四第一項第号\nに掲げる会社であって、長期信用銀行持株会社（同項\nに規定する長期信用銀行持株会社をいう。）の子会社であるもの",
        "6": "労働金庫法\n（昭和二十八年法律第二百二十七号）第五十八条の五第一項第五号\nに掲げる会社であって、労働金庫連合会の子会社（同法第三十二条第五項\nに規定する子会社をいう。）であるもの",
        "7": "銀行法\n（昭和五十六年法律第五十九号）第十六条の二第一項第六号\nに掲げる会社であって、銀行（同法第二条第一項\nに規定する銀行をいう。）の子会社（同法第二条第八項\nに規定する子会社をいう。以下この号において同じ。）であるもの及び同法第五十二条の二十三第一項第五号\nに掲げる会社であって、銀行持株会社（同法第二条第十三項\nに規定する銀行持株会社をいう。）の子会社であるもの",
        "8": "保険業法\n（平成七年法律第百五号）第百六条第一項第七号\nに掲げる会社であって、保険会社（同法第二条第二項\nに規定する保険会社をいう。）の子会社（同法第二条第十二項\nに規定する子会社をいう。以下この号において同じ。）であるもの及び同法第二百七十一条の二十二第一項第七号\nに掲げる会社であって、保険持株会社（同法第二条第十六項\nに規定する保険持株会社をいう。）の子会社であるもの",
        "9": "農林中央金庫法\n（平成十三年法律第十三号）第七十二条第一項第四号\nに掲げる会社であって、農林中央金庫の子会社（同法第二十四条第四項\nに規定する子会社をいう。）であるもの",
        "10": "株式会社商工組合中央金庫法\n（平成九年法律第七四号）第三九条第一項第五号\nに掲げる会社であって、株式会社商工組合中央金庫の子会社（同法第二三条第二項\nに規定する子会社をいう。）であるもの"
      }
    },
    "10": {
      "main": "法第四十六条第一項\nに規定する規定は、信託業務を兼営する金融機関及び前条各号に掲げる信託会社で宅地建物取引業法施行令\n（昭和三十九年政令第三百八十三号）第九条第三項\nの規定による届出をしたもの（以下この条において「特別金融機関等」という。）には、適用しない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "不動産特定共同事業を営む特別金融機関等については、前項に規定する規定を除き、法第四条第一項\nの規定により業として行うことができる行為の範囲を法第二条第四項\nに規定する行為のうち金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\nに規定する信託業務に該当するものに限る旨の条件が付された主務大臣の許可を受けた不動産特定共同事業者とみなして、法の規定を適用する。この場合において、法第二十三条第一項\n中「第三条第一項\nの許可又は第九条第一項\nの認可」とあるのは「不動産特定共同事業法施行令（以下「令」という。）第十条第三項又は第四項の届出」と、法第三十八条\n中「第三十六条\nの規定による処分」とあるのは「令第十条第五項の規定による業務の停止の命令」とする。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "特別金融機関等は、不動産特定共同事業を営もうとするときは、主務省令で定めるところにより、不動産特定共同事業契約約款を添付して、その旨を主務大臣に届け出なければならない。",
      "enum": {
      }
    },
    "10(4)": {
      "main": "第二項の規定により不動産特定共同事業者とみなされた特別金融機関等は、法第十二条\nの規定により不動産特定共同事業者名簿に登載された事項（法第五条第一項第五号\n及び第六号\nに掲げるものを除く。）について変更があったとき、又は不動産特定共同事業契約約款の追加若しくは変更をしたときは、三十日以内に、主務省令で定めるところにより、その旨を主務大臣に届け出なければならない。",
      "enum": {
      }
    },
    "10(5)": {
      "main": "第二項の規定により不動産特定共同事業者とみなされた特別金融機関等が、法第三十五条第一項\n各号のいずれかに該当し情状が特に重いとき、又は同項\n若しくは同条第二項\nの規定による業務の停止の命令に違反したときは、主務大臣は、当該特別金融機関等に対し、五年以内の期間を定めて、その業務の全部又は一部の停止を命ずることができる。",
      "enum": {
      }
    },
    "11": {
      "main": "法第四十九条第三項\nの規定により金融庁長官に委任された権限のうち法第十条\n、第一項、第十二条（法第四十条の二第五項\nの規定により読み替えて適用する場合を含む。第四項において同じ。）、第十三条（法第四十条の二第五項\nの規定により読み替えて適用する場合を含む。第四項において同じ。）、第三十三条、第三十四条第一項、第三十七条第一項、第三十九条、第四十条第一項並びに第四十条の二第二項、第四項、第七項及び第八項の規定による権限は、不動産特定共同事業者又は特例事業者の主たる事務所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任するものとする。ただし、法第三十四条第一項\n、第三十七条第一項、第三十九条、第四十条第一項及び第四十条の二第八項の規定による権限は、金融庁長官が自ら行うことを妨げない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "検査等（法第四十条第一項\n及び第四十条の二第八項\nの規定による報告若しくは資料の提出の命令又は検査若しくは質問をいう。以下この条において同じ。）で特定事務所（不動産特定共同事業者若しくは特例事業者の主たる事務所以外の事務所又は不動産特定共同事業者と取引をする者若しくは不動産特定共同事業者から業務の委託を受けた者の事務所をいう。以下この条において同じ。）に対して行うものについては、前項に規定する財務局長又は福岡財務支局長のほか、当該特定事務所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）も行うことができる。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "前項の規定により、特定事務所に対して検査等を行った財務局長又は福岡財務支局長は、当該検査等に係る不動産特定共同事業者若しくは特例事業者又は不動産特定共同事業者と取引をする者若しくは不動産特定共同事業者から業務の委託を受けた者の当該特定事務所以外の事務所に対して検査等の必要を認めたときは、当該事務所に対し、検査等を行うことができる。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "法第十条\n、第十一条第一項、第十二条、第十三条、第三十三条、第三十四条第一項、第三十七条第一項、第三十九条、第四十条第一項並びに第四十条の二第二項、第四項、第七項及び第八項の規定による国土交通大臣の権限は、不動産特定共同事業者又は特例事業者の主たる事務所の所在地を管轄する地方整備局長又は北海道開発局長に委任するものとする。ただし、法第三十四条第一項\n、第三十七条第一項、第三十九条、第四十条第一項及び第四十条の二第八項の規定による権限は、国土交通大臣が自ら行うことを妨げない。",
      "enum": {
      }
    },
    "11(5)": {
      "main": "検査等で特定事務所に対して行うものについては、前項に規定する地方整備局長又は北海道開発局長のほか、当該特定事務所の所在地を管轄する地方整備局長又は北海道開発局長も行うことができる。",
      "enum": {
      }
    },
    "11(6)": {
      "main": "前項の規定により、特定事務所に対して検査等を行った地方整備局長又は北海道開発局長は、当該検査等に係る不動産特定共同事業者若しくは特例事業者又は不動産特定共同事業者と取引をする者若しくは不動産特定共同事業者から業務の委託を受けた者の当該特定事務所以外の事務所に対して検査等の必要を認めたときは、当該事務所に対し、検査等を行うことができる。",
      "enum": {
      }
    },
    "12": {
      "main": "この政令における主務省令は、内閣府令・国土交通省令とする。",
      "enum": {
      }
    }
  },
  "title": "不動産特定共同事業法施行令",
  "cont": {
  }
}