{
  "body": {
    "1": {
      "main": "緑の募金による森林整備等の推進に関する法律\n（以下「法」という。）第二条第二項\nの規定による緑の募金の実施期間は、農林水産省告示で定める。",
      "enum": {
      }
    },
    "2": {
      "main": "法第五条第一項\nの規定により指定を受けようとする法人は、次に掲げる事項を記載した申請書を都道府県知事に提出しなければならない。",
      "enum": {
        "1": "名称及び住所並びに代表者の氏名",
        "2": "事務所の所在地"
      }
    },
    "2(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "定款",
        "2": "登記事項証明書",
        "3": "役員の氏名、住所及び略歴を記載した書面",
        "4": "指定の申請に関する意思の決定を証する書面",
        "5": "法第六条\n各号に掲げる業務の実施に関する基本的な計画",
        "6": "法第六条\n各号に掲げる業務を適正かつ確実に実施できることを証する書面"
      }
    },
    "3": {
      "main": "法第八条第一項\nに規定する事業計画書及び収支予算書の提出は、毎事業年度開始後二月以内に（指定を受けた日の属する事業年度にあっては、その指定を受けた後遅滞なく）行わなければならない。ただし、事業年度開始後二月以内に緑の募金を実施する都道府県緑化推進委員会にあっては、当該緑の募金の実施期間前に行わなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "法第八条第二項\nに規定する事業報告書及び収支決算書の提出は、毎事業年度終了後三月以内に行わなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "法第十四条第二号\nの農林水産省令で定める要件は、次の各号の一に掲げるものとする。",
      "enum": {
        "1": "二以上の都道府県にわたる広域的な見地から森林の整備若しくは緑化の推進の事業を行う者又は当該事業を行う者に対して助成をする者であること。",
        "2": "森林の整備若しくは緑化の推進に係る国際協力を行う者又は当該国際協力を行う者に対して助成をする者であること。"
      }
    },
    "5": {
      "main": "法第十四条第三号\nの農林水産省令で定める要件は、次の各号の一に掲げるものとする。",
      "enum": {
        "1": "全国的な見地から行う森林の整備又は緑化の推進の事業であること。",
        "2": "森林の整備又は緑化の推進に係る国際協力の事業であること。"
      }
    },
    "6": {
      "main": "法第十八条第一項\nに規定する寄附金の一部の交付は、緑の募金の実施期間終了後に、国土緑化推進機構と各都道府県緑化推進委員会とが協議して定める額を、当該都道府県緑化推進委員会が国土緑化推進機構に交付して行うものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "法第十八条第二項\nただし書の農林水産省令で定める使途は、次のとおりとする。",
      "enum": {
        "1": "当該都道府県の区域内の住民と当該都道府県の区域外の住民との友好関係の増進を目的とする森林整備等を行う者又は当該森林整備等を行う者に対して助成する者に対して交付金の交付を行うことに要する経費に充てること。",
        "2": "前号に規定する森林整備等の事業を行う経費に充てること。"
      }
    },
    "8": {
      "main": "第二条及び第三条の規定は、国土緑化推進機構について準用する。この場合において、第二条の見出し中「都道府県緑化推進委員会」とあるのは、「国土緑化推進機構」と、同条第一項中「法第五条第一項\n」とあるのは「法第十三条\n」と、「都道府県知事」とあるのは「農林水産大臣」と、同条第二項第五号\n及び第六号\n中「法第六条\n各号」とあるのは、「法第十四条\n各号」と、第三条の見出し中「都道府県緑化推進委員会」とあるのは、「国土緑化推進機構」と、同条第一項中「法第一項\n」とあるのは、「法第十五条\nにおいて準用する法第一項\n」と、「都道府県緑化推進委員会」とあるのは「国土緑化推進機構」と、同条第二項\n中「法第二項\n」とあるのは、「法第十五条\nにおいて準用する法第二項\n」と読み替えるものとする。",
      "enum": {
      }
    }
  },
  "title": "緑の募金による森林整備等の推進に関する法律施行規則",
  "cont": {
  }
}