{
  "body": {
    "1": {
      "main": "この省令において使用する用語は、電気事業法\n（昭和三十九年法律第百七十号。以下「法」という。）、電気事業法施行令\n（昭和四十年政令第二百六号。以下「令」という。）及び電気設備に関する技術基準を定める省令\n（平成九年通商産業省令第五十二号）において使用する用語の例による。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "この省令において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "「変電所」とは、構内以外の場所から伝送される電気を変成し、これを構内以外の場所に伝送するため、又は構内以外の場所から伝送される電圧十万ボルト以上の電気を変成するために設置する変圧器その他の電気工作物の総合体をいう。",
        "2": "「送電線路」とは、発電所相互間、変電所相互間又は発電所と変電所との間の電線路（専ら通信の用に供するものを除く。以下同じ。）及びこれに附属する開閉所その他の電気工作物をいう。",
        "3": "「配電線路」とは、発電所、変電所若しくは送電線路と需要設備との間又は需要設備相互間の電線路及びこれに附属する開閉所その他の電気工作物をいう。",
        "4": "「液化ガス」とは、通常の使用状態での温度における飽和圧力が百九十六キロパスカル以上であって、現に液体の状態であるもの又は圧力が百九十六キロパスカルにおける飽和温度が三十五度以下であって、現に液体の状態であるものをいう。",
        "5": "「導管」とは、燃料若しくはガス又は液化ガスを輸送するための管及びその附属機器であって、構外に施設するものをいう。"
      }
    },
    "2": {
      "main": "法第一項第三号\nの経済産業省令で定める要件は、次の各号のいずれかに該当することとする。",
      "enum": {
        "1": "一般電気事業者にその一般電気事業の用に供するための電気を供給する事業の用に供することを主たる目的とする発電用の電気工作物の出力の合計が、二百万キロワットを超えること。",
        "2": "専ら一般電気事業者にその一般電気事業の用に供するための電気に係る振替供給を行う事業（当該振替供給を十年以上の期間にわたり行うことを約しているものであり、その供給電力が千キロワットを超えるもの又は当該振替供給を五年以上の期間にわたり行うことを約しているものであり、その供給電力が十万キロワットを超えるもの。）の用に供する変電、送電及び配電用の電気工作物であること。"
      }
    },
    "2-2": {
      "main": "法第二条第一項第七号\nの経済産業省令で定める要件は、次項に定める一の需要場所における電気の使用者の需要が、次の各号のいずれかに該当することとする。",
      "enum": {
        "1": "沖縄電力株式会社の供給区域以外の地域において一般電気事業者又は特定規模電気事業者が維持し、及び運用する特別高圧電線路又は高圧電線路から受電する者であって、使用最大電力が原則として五十キロワット以上の者の需要",
        "2": "沖縄電力株式会社の供給区域内において一般電気事業者又は特定規模電気事業者が維持し、及び運用する特別高圧電線路から受電する者であって、使用最大電力が原則として二千キロワット以上の者の需要"
      }
    },
    "2-2(2)": {
      "main": "前項の一の需要場所は、事業開始地点以外の場所であって、次の各号のいずれかに該当するものとする。",
      "enum": {
        "1": "一の建物内（集合住宅その他の複数の者が所有し、又は占有している一の建物内であって、一般電気事業者以外の者が設置する受電設備を介して電気の供給を受ける当該一の建物内の全部又は一部が存在する場合には、当該全部又は一部）",
        "2": "さく、へいその他の客観的な遮断物によって明確に区画された一の構内",
        "3": "隣接する複数の前号に定める構内であって、それぞれの構内において営む事業の相互の関連性が高いもの",
        "4": "道路その他の公共の用に供せられる土地（前二号に掲げるものを除く。）において、一般電気事業者以外の者が設置する受電設備を介して電気の供給を受ける街路灯その他の施設が設置されている部分"
      }
    },
    "3": {
      "main": "法第二条第一項第十一号\nの経済産業省令で定める電気の供給は、次のとおりとする。",
      "enum": {
        "1": "供給の相手方たる一般電気事業者との間で十年以上の期間にわたり行うことを約している電気の供給であって、その供給電力が千キロワットを超えるもの",
        "2": "供給の相手方たる一般電気事業者との間で五年以上の期間にわたり行うことを約している電気の供給であって、その供給電力が十万キロワットを超えるもの"
      }
    },
    "3-2": {
      "main": "法第二条第一項第十四号\nハの経済産業省令で定める密接な関係を有する者が設置する非電気事業用電気工作物は、次の各号のいずれかに該当するものとする。",
      "enum": {
        "1": "生産工程における関係、資本関係、人的関係等を有する者が設置する非電気事業用電気工作物",
        "2": "取引等（前号の生産工程における関係を除く。）により一の企業に準ずる関係を有し、かつ、その関係が長期にわたり継続することが見込まれる者が設置する非電気事業用電気工作物"
      }
    },
    "3-3": {
      "main": "法第二条第一項第十四号\nハの経済産業省令で定める密接な関係を有する者の特定規模需要は、次の各号のいずれかに該当するものとする。",
      "enum": {
        "1": "生産工程における関係、資本関係、人的関係等を有する者の特定規模需要",
        "2": "取引等（前号の生産工程における関係を除く。）により一の企業に準ずる関係を有し、かつ、その関係が長期にわたり継続することが見込まれる者の特定規模需要"
      }
    },
    "4": {
      "main": "法第一項\nの申請書は、様式第一によるものとする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "法第四条第二項\nの事業計画書は、様式第二によるものとする。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "法第四条第二項\nの事業収支見積書は、事業開始の日以後五年内の日を含む毎事業年度について、様式第三により作成するものとする。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "法第四条第二項\nの経済産業省令で定める書類は、次のとおりとする。",
      "enum": {
        "1": "電気事業の用に供する電気工作物（配電用のものを除く。）の概要及び一般電気事業又は特定電気事業に係る場合は、供給区域の境界又は供給地点の位置を明示した地形図並びに特定電気事業に係る場合は、供給地点を記載した図面",
        "2": "送電関係一覧図",
        "3": "一般電気事業に係る場合は、電力潮流図",
        "4": "電気事業の用に供する発電所又は変電所の主要設備の配置図",
        "5": "一般電気事業又は卸電気事業に係る場合は、発電原価計算書",
        "6": "一般電気事業又は卸電気事業に係る場合であって、一般電気事業者にその一般電気事業の用に供するための電気を供給する場合は、その供給の相手方との契約書の写し",
        "7": "特定電気事業に係る場合は、その電気の使用者又はその電気の使用者を代表する者との契約書の写し",
        "8": "他から電気事業の用に供するための電気の供給を受ける場合は、その供給をする者との契約書の写し",
        "9": "主たる技術者の履歴書",
        "10": "申請者が地方公共団体である場合は、電気事業を営むことについての議会の会議録の写し",
        "11": "申請者が会社又は法人である組合（以下「組合」という。）である場合は、その者の定款、登記事項証明書、最近の事業年度末の貸借対照表及び損益計算書並びに役員の履歴書",
        "12": "申請者が会社又は組合の発起人である場合は、その会社又は組合の定款及び役員となるべき者の履歴書",
        "13": "電気事業の用に供する水力発電所又は原子力発電所を設置する場合において、発電水力に関する水利使用又は原子炉について行政庁の許可又は登録を要するときは、その許可書又は登録書の写し（許可又は登録の申請をしている場合は、その申請書の写し）"
      }
    },
    "5": {
      "main": "法第七条第四項\nの規定による届出をしようとする者は、様式第四の事業開始届出書を提出しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "法第八条第一項\nの規定により供給区域の変更の許可を受けようとする者は、様式第五の供給区域変更許可申請書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "変更を必要とする理由を記載した書類",
        "2": "増加し、又は減少する供給区域の境界を明示した地形図",
        "3": "供給区域を増加する場合は、増加する区域に対し電気の供給を開始する日以後五年内の日を含む毎事業年度におけるその区域内の用途別の需要の見込み及び供給の計画を記載した書類",
        "4": "供給区域を増加する場合は、所要資金の額及び調達方法を記載した書類",
        "5": "供給区域を増加する場合は、増加する区域に対し電気の供給を開始する日以後五年内の日を含む毎事業年度における様式第三の事業収支見積書",
        "6": "供給区域を増加する場合は、送電関係一覧図",
        "7": "供給区域の増加に伴い他から電気の供給を受ける場合は、その供給をする者との契約書の写し",
        "8": "申請者が地方公共団体である場合は、供給区域の変更についての議会の会議録の写し"
      }
    },
    "7": {
      "main": "法第八条第一項\nの規定により供給の相手方たる一般電気事業者の変更の許可を受けようとする者は、様式第六の供給関係変更許可申請書に次の書類（供給の相手方の減少の場合は、第一号の書類に限る。）を添えて提出しなければならない。",
      "enum": {
        "1": "変更を必要とする理由を記載した書類",
        "2": "供給の相手方との契約書の写し"
      }
    },
    "8": {
      "main": "法第一項\nの規定により供給地点の変更の許可を受けようとする者は、様式第七の供給地点変更許可申請書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "変更を必要とする理由を記載した書類",
        "2": "増加し、又は減少する供給地点の位置を明示した地形図及び供給地点を記載した図面",
        "3": "供給地点を増加する場合は、増加する地点に対し電気の供給を開始する日以後五年内の日を含む毎事業年度におけるその地点内の用途別の需要の見込み及び供給の計画を記載した書類",
        "4": "供給地点を増加する場合は、所要資金の額及び調達方法を記載した書類",
        "5": "供給地点を増加する場合は、増加する地点に対し電気の供給を開始する日以後五年内の日を含む毎事業年度における様式第三の事業収支見積書",
        "6": "供給地点を増加する場合は、送電関係一覧図",
        "7": "増加する供給地点における電気の使用者又はその電気の使用者を代表する者との契約書の写し",
        "8": "供給地点の増加に伴い他から電気の供給を受ける場合は、その供給をする者との契約書の写し",
        "9": "申請者が地方公共団体である場合は、供給地点の変更についての議会の会議録の写し"
      }
    },
    "8-2": {
      "main": "法第八条第一項\nただし書の経済産業省令で定める軽微な変更は、次のいずれにも該当する変更とする。",
      "enum": {
        "1": "変更しようとする供給地点を含む全ての供給地点における需要の合計が当該特定電気事業者の最大供給電力（特定電気事業の用に供することができる最大電力をいう。以下この条において同じ。）を上回らないと見込まれること。",
        "2": "変更しようとする供給地点における需要が五十キロワット未満であり、かつ、最大供給電力の十パーセント未満であると見込まれること。"
      }
    },
    "8-3": {
      "main": "法第八条第三項\nの規定による届出をしようとする者は、様式第七の二の供給地点変更届出書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "変更を必要とする理由を記載した書類",
        "2": "増加し、又は減少する供給地点の位置を明示した地形図及び供給地点を記載した図面",
        "3": "供給地点を増加する場合は、増加する地点に対し電気の供給を開始する日以後五年内の日を含む毎事業年度におけるその地点内の用途別の需要の見込み及び供給の計画を記載した書類",
        "4": "供給地点を増加する場合は、所要資金の額及び調達方法を記載した書類",
        "5": "供給地点を増加する場合は、増加する地点に対し電気の供給を開始する日以後五年内の日を含む毎事業年度における様式第三の事業収支見積書",
        "6": "供給地点を増加する場合は、送電関係一覧図",
        "7": "増加する供給地点における電気の使用者又はその電気の使用者を代表する者との契約書の写し",
        "8": "供給地点の増加に伴い他から電気の供給を受ける場合は、その供給をする者との契約書の写し",
        "9": "届出者が地方公共団体である場合は、供給地点の変更についての議会の会議録の写し"
      }
    },
    "9": {
      "main": "第五条の規定は、法第八条第七項\nにおいて準用する法第七条第四項\nの規定による届出をしようとする者に準用する。",
      "enum": {
      }
    },
    "10": {
      "main": "法第九条第一項\nの経済産業省令で定める重要な変更は、次のとおりとする。",
      "enum": {
        "1": "発電用のものに係る変更であって、次のいずれかに該当するものイ　設置の場所、原動力の種類又は周波数の変更\nロ　出力の変更であって、その変更する出力が十五万キロワット以上又はその者の電気事業の用に供する発電所の出力の合計の二十パーセント以上のもの",
        "2": "変電用のものに係る変更であって、次のいずれかに該当するものイ　設置の場所の変更であって、電圧三十万ボルト以上のもの又は電圧三十万ボルト未満のものであって、容量十五万キロボルトアンペア以上若しくは出力十五万キロワット以上の周波数変換機器若しくは整流機器の設置を伴うもの若しくは出力がその者の電気事業の用に供する変電所の出力の合計の二十パーセント以上のものを設置することに伴うもの\nロ　設置の場所の変更であって、廃止することに伴うもの\nハ　周波数の変更\nニ　電圧三十万ボルト以上のものの出力の変更であって、その変更する出力が三十万キロボルトアンペアを超えるもの又はその者の電気事業の用に供する変電所の出力の合計の二十パーセント以上のもの\nホ　電圧三十万ボルト未満のものの出力の変更であって、周波数変換機器若しくは整流機器の容量を十五万キロボルトアンペア以上とし、又はこれらの出力を十五万キロワット以上とすることに伴うもの",
        "3": "送電用のものに係る変更であって、次のいずれかに該当するものイ　他の電気事業者の電気事業の用に供する電気工作物と電気的に接続するための送電線路であって、電圧三十万ボルト（直流にあっては、十七万ボルト）以上のものに係る変更（設置の場所の変更のうち経過地の変更及び設置の方法の変更を除く。）\nロ　他の電気事業者の電気事業の用に供する電気工作物と電気的に接続するための送電線路以外の送電線路又は電圧三十万ボルト（直流にあっては、十七万ボルト）未満の送電線路を他の電気事業者の電気事業の用に供する電気工作物と電気的に接続するための送電線路であって、電圧三十万ボルト（直流にあっては、十七万ボルト）以上のものとすることに伴う変更\nハ　電圧三十万ボルト（直流にあっては、十七万ボルト）以上の送電線路であって、長さ十キロメートル以上のものに係る変更（設置の場所の変更のうち、経過地の変更及び設置の方法の変更であって変更する部分の長さが十キロメートル未満のものを除く。）\nニ　電圧三十万ボルト（直流にあっては、十七万ボルト）未満又は長さ十キロメートル未満の送電線路であって、電圧三十万ボルト（直流にあっては、十七万ボルト）以上かつ長さ十キロメートル以上のものとすることに伴う変更"
      }
    },
    "11": {
      "main": "法第九条第一項\nの規定による電気事業の用に供する電気工作物の変更の届出をしようとする者は、様式第八の電気工作物変更届出書に次の書類（電気工作物の廃止の場合は、第一号の書類に限る。）を添えて提出しなければならない。",
      "enum": {
        "1": "変更を必要とする理由を記載した書類",
        "2": "変更工事の概要の説明書",
        "3": "変更に係る電気工作物の概要を明示した地形図",
        "4": "変更が発電所又は変電所に係る場合は、その発電所又は変電所の主要設備の配置図",
        "5": "送電関係一覧図"
      }
    },
    "11(2)": {
      "main": "法第九条第二項\nの規定による氏名若しくは名称及び住所の変更の届出をしようとする者は、様式第八の二の氏名等変更届出書を提出しなければならない。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "法第九条第二項\nの規定による電気事業の用に供する電気工作物の変更の届出をしようとする者は、様式第八の電気工作物変更届出書を提出しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "法第十条第一項\nの認可を受けようとする者は、様式第九の事業譲渡譲受認可申請書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "譲渡し及び譲受けを必要とする理由を記載した書類",
        "2": "譲渡しに関する契約書の写し",
        "3": "譲渡価額及びその算出の根拠を記載した書類",
        "4": "譲受けに要する資金の額及び調達方法を記載した書類",
        "5": "譲受人の譲受けの日以後五年内の日を含む毎事業年度における様式第三の事業収支見積書",
        "6": "譲渡人又は譲受人が地方公共団体である場合は、譲渡し又は譲受けについての議会の会議録の写し",
        "7": "譲受人が電気事業者以外の者であって、会社又は組合である場合は、その者の定款、登記事項証明書、最近の事業年度末の貸借対照表及び損益計算書並びに役員の履歴書",
        "8": "譲受人が会社又は組合の発起人である場合は、その会社又は組合の定款及び役員となるべき者の履歴書",
        "9": "譲渡しに係る電気事業に水力発電所又は原子力発電所が属する場合において、発電水力に関する水利使用に係る権利又は原子力発電所の譲渡し又は譲受けについて行政庁の承認又は許可を要するときは、その承認書又は許可書の写し（承認又は許可の申請をしている場合は、その申請書の写し）"
      }
    },
    "13": {
      "main": "法第十条第二項\nの認可を受けようとする者は、様式第十の合併認可申請書又は様式第十の二の分割認可申請書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "合併又は分割を必要とする理由を記載した書類",
        "2": "合併契約書又は分割計画書若しくは分割契約書の写し",
        "3": "合併又は分割の条件に関する説明書",
        "4": "合併又は分割の日以後五年内の日を含む毎事業年度における様式第三の事業収支見積書",
        "5": "当事者の一方が電気事業者以外の者である場合は、その者の定款、登記事項証明書並びに最近の事業年度末の貸借対照表及び損益計算書",
        "6": "合併後存続する法人若しくは合併により設立する法人又は分割により電気事業の全部を承継する法人の定款及び役員となるべき者の履歴書",
        "7": "合併しようとする電気事業者が電気事業の用に供する原子力発電所を設置している場合において、その合併について行政庁の認可を受けているとき、又は認可の申請をしているときは、その認可書又は申請書の写し"
      }
    },
    "14": {
      "main": "法第十一条第二項\nの規定による地位の承継の届出をしようとする者は、様式第十一の電気事業承継届出書を提出しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "削除",
      "enum": {
      }
    },
    "16": {
      "main": "法第十三条第一項\nの規定による設備譲渡等の届出をしようとする者は、様式第十二の設備譲渡等届出書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "その設備を譲り渡し、又は所有権以外の権利の目的とすることを必要とする理由を記載した書類",
        "2": "その設備の譲渡し又はその設備を所有権以外の権利の目的とすることに関する契約書の写し",
        "3": "その設備の譲渡価額又は所有権以外の権利の目的としての評価額の算出の根拠を記載した書類",
        "4": "その設備を譲り渡し、又は所有権以外の権利の目的とすることにより電気事業に及ぼす影響に関する説明書"
      }
    },
    "17": {
      "main": "法第十三条第一項\nただし書の経済産業省令で定める設備は、次のとおりとする。",
      "enum": {
        "1": "発電所、変電所、送電線路、配電線路及び給電設備（以下この条において「電気の供給に直接必要な設備」という。）以外の設備",
        "2": "電気の供給に直接必要な設備であって、その帳簿価額が前事業年度末の電気事業会計規則\n（昭和四十年通商産業省令第五十七号）第六条第一項\nに規定する電気事業固定資産の帳簿価額の総額の百分の一未満のもの"
      }
    },
    "18": {
      "main": "法第十四条第一項\nの許可を受けようとする者は、様式第十三の事業休止（廃止）許可申請書に次の書類（事業の全部を休止し、又は廃止する場合は、第一号の書類に限る。）を添えて提出しなければならない。",
      "enum": {
        "1": "休止又は廃止を必要とする理由を記載した書類",
        "2": "一般の需要に応じ電気を供給する事業の一部を休止し、又は廃止する場合は、休止し、又は廃止する事業に係る供給区域の境界を明示した地形図",
        "3": "特定電気事業の一部を休止し、又は廃止する場合は、休止し、又は廃止する事業に係る供給地点の位置を明示した地形図及びその供給地点を記載した図面",
        "4": "休止し、又は廃止する事業に係る電気工作物の概要を記載した書類",
        "5": "休止又は廃止の日以後五年内の日を含む毎事業年度における様式第三の事業収支見積書"
      }
    },
    "19": {
      "main": "法第十四条第二項\nの認可を受けようとする者は、様式第十四の解散認可申請書に解散を必要とする理由を記載した書類を添えて提出しなければならない。",
      "enum": {
      }
    },
    "19-2": {
      "main": "法第十六条の二第一項\nの規定による特定規模電気事業の開始の届出をしようとする者は、様式第十四の二の特定規模電気事業開始届出書を提出しなければならない。",
      "enum": {
      }
    },
    "19-2(2)": {
      "main": "法第十六条の二第一項\nの経済産業省令で定める事項は、供給力として使用する主な発電機の設置場所及び出力とする。",
      "enum": {
      }
    },
    "19-2(3)": {
      "main": "法第十六条の二第二項\nの規定による特定規模電気事業の変更の届出をしようとする者は、様式第十四の三の特定規模電気事業変更届出書を提出しなければならない。",
      "enum": {
      }
    },
    "19-2(4)": {
      "main": "法第十六条の二第三項\nの規定による特定規模電気事業の廃止の届出をしようとする者は、様式第十四の四の特定規模電気事業廃止届出書を提出しなければならない。",
      "enum": {
      }
    },
    "19-3": {
      "main": "法第十六条の三第一項\nの届出をしようとする者は、様式第十四の五の特定規模電気事業者電線路届出書に、第三項に規定する書類を添えて、経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "19-3(2)": {
      "main": "法第十六条の三第一項\nの経済産業省令で定める事項は、電線路に関するものにあっては、供給開始予定年月日、設置の場所、電圧、こう長及び送電容量とし、供給場所に関するものにあっては、事業所名その他の供給場所の名称及び住所とする。",
      "enum": {
      }
    },
    "19-3(3)": {
      "main": "法第十六条の三第二項\nの経済産業省令で定める書類は、送電関係一覧図及び届出に係る電線路に属する供給場所ごとの需要に応ずる電力及び電力量を記載した書類とする。",
      "enum": {
      }
    },
    "19-3(4)": {
      "main": "法第十六条の三第七項\nの規定による変更の届出をしようとする者は、様式第十四の六の特定規模電気事業者電線路変更届出書にその変更に係る書類を添えて提出しなければならない。",
      "enum": {
      }
    },
    "19-3(5)": {
      "main": "法第十六条の三第八項\nの規定により読み替えて準用する同条第三項\nの経済産業省令で定める軽微な変更は、次のとおりとする。",
      "enum": {
        "1": "電線路を介して電気の供給が行われていない場所において、既に届け出られた電線路の増設により特定規模電気事業としての電気の供給を行おうとすることに伴う変更",
        "2": "電線路に係る変更であって、次のいずれかに該当するもの以外のもの（前号に掲げるものを除く。）イ　電圧の変更（昇圧に限る。）を伴うもの\nロ　電線路のこう長の増加を伴うもの\nハ　送電容量の増加を伴うもの",
        "3": "電線路の廃止その他の供給場所の減少を伴う変更"
      }
    },
    "19-4": {
      "main": "法第十六条の四第二項\nの規定による地位の承継の届出をしようとする者は、様式第十四の七の特定規模電気事業承継届出書を提出しなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "法第十七条第一項第一号\nの経済産業省令で定める構内は、次の各号のいずれかに該当するものとする。",
      "enum": {
        "1": "さく、へいその他の客観的な遮断物によって明確に区画された一の構内",
        "2": "隣接する複数の前号に定める構内であって、それぞれの構内において営む事業の相互の関連性が高いもの"
      }
    },
    "20-2": {
      "main": "法第十七条第二項\nの申請書は、様式第十五によるものとする。",
      "enum": {
      }
    },
    "20-2(2)": {
      "main": "法第十七条第二項\nの経済産業省令で定める書類は、次のとおりとする。",
      "enum": {
        "1": "供給を必要とする理由を記載した書類",
        "2": "供給の相手方との契約書の写し",
        "3": "電気を供給する事業を営む者が供給の相手方と第二十一条で定める関係を有することに関する説明書",
        "4": "送電関係一覧図"
      }
    },
    "20-2(3)": {
      "main": "法第十七条第二項第四号\nの経済産業省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "供給する電力及び電力量",
        "2": "供給開始予定年月日"
      }
    },
    "21": {
      "main": "法第十七条第三項第一号\nの経済産業省令で定める関係は、次の各号のいずれかに該当するものとする。",
      "enum": {
        "1": "生産工程、資本関係、人的関係等におけるもの",
        "2": "取引等（前号の生産工程におけるものを除く。）により一の企業に準ずる関係を有し、かつ、その関係が長期にわたり継続することが見込まれるもの",
        "3": "自らが維持し、及び運用する電線路を介して電気を供給する事業を営もうとする場合にあっては、共同して組合を設立し、かつ、当該組合が長期にわたり存続することが見込まれるもの"
      }
    },
    "21-2": {
      "main": "法第十七条第四項\nの規定による届出をしようとする者は、様式第十五の二の特定供給変更届出書にその変更に係る書類を添えて提出しなければならない。",
      "enum": {
      }
    },
    "21-3": {
      "main": "法第十七条第五項\nの規定による届出をしようとする者は、様式第十五の三の特定供給廃止届出書を提出しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "法第十九条第一項\nの供給約款は、次の事項について定めるものとする。",
      "enum": {
        "1": "適用区域又は適用範囲",
        "2": "供給の種別",
        "3": "供給電圧及び周波数",
        "4": "料金、一般電気事業供給約款料金算定規則\n（平成十一年通商産業省令第百五号）第二十一条第二項\nに規定する基準平均燃料価格及び換算係数並びに同条第四項\nに規定する基準調整単価",
        "5": "電気計器その他の用品及び配線工事その他の工事に関する費用の負担の方法（電気の使用者の負担となるものについては、その金額又は金額の決定の方法）",
        "6": "前二号に掲げるもののほか、電気の使用者の負担となるものがあるときは、その事項及び金額又は金額の決定の方法",
        "7": "供給電力及び供給電力量の計測方法並びに料金調定の方法",
        "8": "送電上の責任の分界",
        "9": "電気の使用方法、器具、機械その他の用品の使用等に関し制限を設けるときは、その事項",
        "10": "前各号に掲げるもののほか、電気の供給条件又は一般電気事業者及び電気の使用者の責任に関する事項があるときは、その事項",
        "11": "有効期間を定めるときは、その期間",
        "12": "実施期日"
      }
    },
    "23": {
      "main": "法第十九条第一項\nの規定による供給約款の設定の認可を受けようとする者は、様式第十六の供給約款設定認可申請書に供給約款の案及び次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "一般電気事業供給約款料金算定規則\n様式第一から第八までにより作成した書類",
        "2": "電気の使用者の負担となるべき金額（料金を除く。）の算出の根拠又は金額の決定の方法に関する説明書"
      }
    },
    "24": {
      "main": "法第十九条第一項\nの規定により供給約款の変更の認可を受けようとする者は、様式第十七の供給約款変更認可申請書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "変更を必要とする理由を記載した書類",
        "2": "変更しようとする部分を明らかにした変更前の供給約款",
        "3": "第二十二条第四号の事項の変更（電気事業者による再生可能エネルギー電気の調達に関する特別措置法\n（平成二十三年法律第百八号。以下「再エネ特措法」という。）第十六条第一項\nに規定する賦課金の額（以下「賦課金額」という。）若しくはその額に係る表示若しくは請求の方法のみの変更（以下「賦課金額のみの変更」という。）又は消費税及び地方消費税に相当する額（以下「消費税等相当額」という。）若しくはその額に係る表示若しくは請求の方法のみの変更（以下「消費税等相当額のみの変更」という。）を除く。）をしようとするときは、一般電気事業供給約款料金算定規則\n様式第一から第八まで（社会的経済的事情の変動による法第十九条第一項\nの認可を受けた供給約款で設定した料金を算定した際に同規則第三条第二項第二号\nの規定により供給計画等を基に算定した数量の変更に伴う同号\nの規定により算定した燃料費の変動に対応する場合にあっては、同規則様式第八の二から第八の六まで）により作成した書類",
        "4": "第二十二条第五号又は第六号の事項を変更しようとするときは、電気の使用者の負担となるべき金額の算出の根拠又は金額の決定の方法に関する説明書"
      }
    },
    "24-2": {
      "main": "法第十九条第三項\nの経済産業省令で定める料金を引き下げる場合その他の電気の使用者の利益を阻害するおそれがないと見込まれる場合は、次の各号のいずれかに該当する同条第一項\nの認可を受けた供給約款（同条第四項\n又は第七項\nの規定による変更の届出があったときは、その変更後のもの。以下この条から第二十四条の五までにおいて同じ。）（以下この条から第二十四条の五までにおいて「供給約款」という。）の変更とする。",
      "enum": {
        "1": "供給約款により電気の供給を受け、現に電気を使用している者（以下「電気使用者」という。）の料金及びその支払期日から支払が遅延することにより追加的に発生する当該電気使用者の負担（以下「料金等」という。）を変更する場合であって、当該電気使用者の電気の使用量、最大需要電力その他の使用形態並びに当該電気使用者が料金を支払うべき義務の発生する日からその支払を行う日までの期間並びに一般電気事業の用に供する石炭、石油及び液化天然ガス（輸入されたものに限る。）の価格が当該供給約款の変更の前後において同一であると仮定した場合において、いずれかの電気使用者の支払うべき料金等を合計した額が減少し、かつ、その他の電気使用者の支払うべき料金等を合計した額が増加しないと見込まれる場合",
        "2": "電気計器その他の用品及び配線工事その他の工事に関する費用の負担の方法を変更する場合であって、いずれの電気使用者の負担も増加しない場合",
        "3": "前二号に掲げるもののほか、電気使用者の負担となる事項を変更する場合であって、いずれの電気使用者の負担も増加しない場合",
        "4": "供給電力若しくは供給電力量の計測方法又は料金調定の方法を変更する場合であって、いずれの電気使用者の支払うべき料金等の額及びその他の負担も増加しない場合",
        "5": "送電上の責任の分界を変更する場合であって、いずれの電気使用者の支払うべき料金等の額及びその他の負担も増加しない場合",
        "6": "電気の使用方法、器具、機械その他の用品の使用等を変更する場合であって、いずれの電気使用者に対しても不利なものとしない場合",
        "7": "電気使用者が料金を支払うべき義務の発生する日から一般電気事業者が当該電気使用者に対する電気の供給を停止できる日までの期間を変更する場合であって、いずれの電気使用者に対する期間も短縮されない場合",
        "8": "電気の供給を停止できる条件又は電気の需給契約を解除できる条件を変更する場合であって、いずれの電気使用者に対する条件も不利なものとしない場合",
        "9": "電気使用者が選択し得る事項を追加する場合",
        "10": "前各号に掲げるもののほか、供給約款の構成又は使用する字句等を変更する場合"
      }
    },
    "24-3": {
      "main": "法第十九条第四項\nの規定による供給約款の変更の届出をしようとする者は、その実施の日の十日前までに、様式第十七の二の供給約款変更届出書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "変更を必要とする理由を記載した書類",
        "2": "変更しようとする部分を明らかにした変更前の供給約款",
        "3": "第二十二条第四号の事項の変更（賦課金額のみの変更又は消費税等相当額のみの変更を除く。）をしようとするとき（次条各号に掲げる費用の額の減少のみに対応する場合を除く。）は、一般電気事業供給約款料金算定規則\n様式第一及び第三から第八までにより作成した書類",
        "4": "第二十二条第四号の事項の変更（賦課金額のみの変更又は消費税等相当額のみの変更を除く。）をしようとするとき（次条各号に掲げる費用の額の減少のみに対応する場合に限る。）は、一般電気事業供給約款料金算定規則\n様式第九から第十四までにより作成した書類",
        "5": "第二十二条第五号又は第六号の事項を変更しようとするときは、電気の使用者の負担となるべき金額の算出の根拠又は金額の決定の方法に関する説明書"
      }
    },
    "24-4": {
      "main": "法第十九条第六項\nの他の法律の規定により支払うべき費用の額の増加に対応する場合（一般電気事業を行うに当たり当該費用を節減することが著しく困難な場合に限る。）として経済産業省令で定める場合は、次の各号のいずれかに該当する供給約款の変更とする。",
      "enum": {
        "1": "賦課金額の増加に対応する場合",
        "2": "石油石炭税相当額の増加（石油石炭税の税率の増加その他の石油石炭税に関する制度の改正に起因するものに限る。）に対応する場合",
        "3": "電源開発促進税相当額の増加（電源開発促進税の税率の増加その他の電源開発促進税に関する制度の改正に起因するものに限る。）に対応する場合",
        "4": "消費税等相当額の増加（消費税若しくは地方消費税の税率の増加その他の消費税若しくは地方消費税の制度の改正に起因するもの又は前二号の増加に伴うものに限る。）に対応する場合"
      }
    },
    "24-5": {
      "main": "法第十九条第七項\nの規定による供給約款の変更の届出をしようとする者は、様式第十七の三の供給約款変更届出書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "変更を必要とする理由を記載した書類",
        "2": "変更しようとする部分を明らかにした変更前の供給約款",
        "3": "第二十二条第四号の事項の変更（賦課金額のみの変更又は消費税等相当額のみの変更を除く。）をしようとするときは、一般電気事業供給約款料金算定規則\n様式第九から第十四までにより作成した書類",
        "4": "第二十二条第五号又は第六号の事項を変更しようとするときは、電気の使用者の負担となるべき金額の算出の根拠又は金額の決定の方法に関する説明書"
      }
    },
    "25": {
      "main": "法第十九条第十二項\nの選択約款は、次の事項について定めるものとする。",
      "enum": {
        "1": "名称",
        "2": "目的",
        "3": "適用条件",
        "4": "供給の種別があるときは、その種別",
        "5": "供給電圧及び周波数を定めるときは、その事項",
        "6": "料金並びに一般電気事業供給約款料金算定規則第二十一条第二項\nに規定する基準平均燃料価格及び換算係数並びに同条第四項\nに規定する基準調整単価を定めるときは、その事項",
        "7": "電気計器その他の用品及び配線工事その他の工事に関する費用の負担の方法（電気の使用者の負担となるものについては、その金額又は金額の決定の方法）",
        "8": "前二号に掲げるもののほか、電気の使用者の負担となるものがあるときは、その事項及び金額又は金額の決定の方法",
        "9": "供給電力及び供給電力量の計測方法並びに料金調定の方法",
        "10": "送電上の責任の分界",
        "11": "電気の使用方法、器具、機械その他の用品の使用等に関し制限を設けるときは、その事項",
        "12": "前各号に掲げるもののほか、電気の供給条件又は一般電気事業者及び電気の使用者の責任に関する事項があるときは、その事項",
        "13": "有効期間を定めるときは、その期間",
        "14": "実施期日"
      }
    },
    "25(2)": {
      "main": "前項第五号から第十二号までの事項は、当該事項について供給約款を準用する場合は、その旨を記載することをもってこれに代えることができる。",
      "enum": {
      }
    },
    "26": {
      "main": "法第十九条第十二項\nの規定による選択約款の設定の届出をしようとする者は、その実施の日の十日前までに、様式第十八の選択約款届出書に当該選択約款及び次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "当該選択約款が当該一般電気事業者の一般電気事業の用に供する設備の効率的な使用その他の効率的な事業運営に資する理由を記載した書類",
        "2": "料金の算出の根拠又は電気の使用者の負担となるべき金額の算出の根拠若しくは金額の決定の方法に関する説明書"
      }
    },
    "26(2)": {
      "main": "法第十九条第十二項\nの規定による選択約款の変更の届出をしようとする者は、その実施の日の十日前までに、様式第十九の選択約款変更届出書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "変更を必要とする理由を記載した書類",
        "2": "変更しようとする部分を明らかにした変更前の選択約款",
        "3": "前条第一項第三号及び第六号から第八号までの事項を変更しようとするときは、料金の算出の根拠又は電気の使用者の負担となるべき金額の算出の根拠若しくは金額の決定の方法に関する説明書"
      }
    },
    "26-2": {
      "main": "法第十九条の二第一項\nの最終保障約款は、次の事項について定めるものとする。",
      "enum": {
        "1": "適用区域又は適用範囲",
        "2": "供給の種別があるときは、その種別",
        "3": "供給電圧及び周波数",
        "4": "料金　",
        "5": "電気計器その他の用品及び配線工事その他の工事に関する費用の負担の方法（電気の使用者の負担となるものについては、その金額又は金額の決定の方法）",
        "6": "前二号に掲げるもののほか、電気の使用者の負担となるものがあるときは、その事項及び金額又は金額の決定の方法",
        "7": "供給電力及び供給電力量の計測方法並びに料金調定の方法",
        "8": "送電上の責任の分界",
        "9": "電気の使用方法、器具、機械その他の用品の使用等に関し制限を設けるときは、その事項",
        "10": "前各号に掲げるもののほか、電気の供給条件又は一般電気事業者及び電気の使用者の責任に関する事項があるときは、その事項",
        "11": "有効期間を定めるときは、その期間",
        "12": "実施期日"
      }
    },
    "26-3": {
      "main": "法第十九条の二第一項\nの規定による最終保障約款の届出をしようとする者は、その実施の日の十日前までに、様式第十九の二の最終保障約款届出書に当該最終保障約款及び料金の算出の根拠又は電気の使用者の負担となるべき金額の算出の根拠若しくは金額の決定の方法に関する説明書を添えて提出しなければならない。",
      "enum": {
      }
    },
    "26-3(2)": {
      "main": "法第十九条の二第一項\nの規定による最終保障約款の変更の届出をしようとする者は、その実施の日の十日前までに、様式第十九の三の最終保障約款変更届出書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "変更を必要とする理由を記載した書類",
        "2": "変更しようとする部分を明らかにした変更前の最終保障約款",
        "3": "前条第四号から第六号までの事項を変更しようとするときは、料金の算出の根拠又は電気の使用者の負担となるべき金額の算出の根拠若しくは金額の決定の方法に関する説明書"
      }
    },
    "27": {
      "main": "法第二十一条第一項\nただし書の認可を受けようとする者は、様式第二十の供給約款等以外の供給条件認可申請書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "供給約款又は選択約款以外の供給条件による供給を必要とする理由を記載した書類",
        "2": "料金又は電気の使用者の負担となるべき金額を定めようとするときは、料金の算出の根拠又は電気の使用者の負担となるべき金額の算出の根拠若しくは金額の決定の方法に関する説明書"
      }
    },
    "28": {
      "main": "法第二十二条第一項\nの規定による料金その他の供給条件の届出をしようとする者は、様式第二十一の卸・融通供給条件届出書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "供給の相手方との契約書の写し",
        "2": "届出をしようとする者が一般電気事業者である場合は、卸供給料金算定規則\n（平成十一年通商産業省令第百七号）様式第一、第三及び第四により作成した書類",
        "3": "届出をしようとする者が卸電気事業者又は卸供給事業者である場合は、卸供給料金算定規則\n様式第一、第二及び第四により作成した書類",
        "4": "届出をした供給条件の変更に係るものであるときは、変更を必要とする理由を記載した書類"
      }
    },
    "28(2)": {
      "main": "当初法第二十二条第一項\nの規定による届出をした料金その他の供給条件の変更に係る同項\nの規定による届出をする場合であって、料金を変更する場合（原価又は利潤の変更を伴わない場合に限る。）、料金を変更しない場合、又は消費税等相当額のみを変更する場合には、前項の規定にかかわらず、同項第二号又は第三号の書類を添付することを要しない。",
      "enum": {
      }
    },
    "28(3)": {
      "main": "当初法第二十二条第一項\nの規定による届出をした料金その他の供給条件の変更に係る同項\nの規定による届出をする場合であって、石油石炭税相当額の変動（石油石炭税の税率の変動その他の石油石炭税に関する制度の改正に起因するものに限る。）及びその変動に伴う消費税等相当額の変動のみに対応する場合には、第一項第二号中「様式第一、第三及び第四」とあるのは「様式第五及び第六」と、同項第三号中「様式第一、第二及び第四」とあるのは「様式第五及び第六」と読み替えるものとする。",
      "enum": {
      }
    },
    "28(4)": {
      "main": "当初法第二十二条第七項\nの規定による届出をした特定入札に応じて落札した供給条件（同条第一項\n又は第九項\nの規定による変更の届出があったときは、その変更後のもの。次項において同じ。）の変更に係る同条第一項\nの規定による届出をする場合であって、料金を変更する場合（原価又は利潤の変更を伴わない場合に限る。）、料金を変更しない場合、又は消費税等相当額の減少のみの変更をする場合には、第一項の規定にかかわらず、同項第二号又は第三号の書類を添付することを要しない。",
      "enum": {
      }
    },
    "28(5)": {
      "main": "当初法第二十二条第七項\nの規定による届出をした特定入札に応じて落札した供給条件の変更に係る同条第一項\nの規定による届出をする場合であって、石油石炭税相当額の減少（石油石炭税の税率の減少その他の石油石炭税に関する制度の改正に起因するものに限る。）及びその減少に伴う消費税等相当額の減少のみに対応する場合には、第一項第二号中「様式第一、第三及び第四」とあるのは「様式第五及び第六」と、同項第三号中「様式第一、第二及び第四」とあるのは「様式第五及び第六」と読み替えるものとする。",
      "enum": {
      }
    },
    "29": {
      "main": "法第二十二条第一項第二号\nの承認を受けようとする者は、様式第二十二の卸・融通特例承認申請書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "料金その他の供給条件を定め難い理由を記載した書類",
        "2": "供給の相手方との契約書の写し"
      }
    },
    "30": {
      "main": "法第二十二条第五項\nの経済産業省令で定める入札の実施の方法の要件は、次のとおりとする。",
      "enum": {
        "1": "募集期間が三月以上であること。",
        "2": "次の事項が募集の開始の前に公表されること。イ　募集期間その他の募集の手続\nロ　募集を行う一般電気事業者自らの応札の有無\nハ　入札により受けようとする卸供給の規模\nニ　入札により受けようとする卸供給の開始時期\nホ　入札により受けようとする卸供給が満たすべき要件\nヘ　入札により受けようとする卸供給を決定するに当たっての評価の方法\nト　卸供給の契約に係る当事者間の負担及び責任に関する事項\nチ　募集から調達の開始までの期間が十年を超えるものであるときは、供給を受ける区域内の系統に関する情報"
      }
    },
    "31": {
      "main": "法第二十二条第五項\nの公表は、募集の締切りの日の三月前から、営業所及び事務所において掲示することにより、これを行わなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "法第二十二条第七項\nの規定による特定入札に応じて落札した供給条件の届出をしようとする者は、一般電気事業者と卸供給を行うことを約した日から一月以内に、様式第二十三の落札供給条件届出書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "供給の相手方との契約書の写し",
        "2": "当該供給条件を落札した入札に関する説明書",
        "3": "次の事項を記載した当該卸供給の用に供する発電用の電気工作物に関する説明書イ　設置の場所（都道府県郡市区町村を記載すること。）\nロ　原動力の種類\nハ　出力\nニ　着工予定年月"
      }
    },
    "32-2": {
      "main": "法第二十二条第八項\nの他の法律の規定により支払うべき費用の額の増加に対応する場合（卸供給を行うに当たり当該費用を節減することが著しく困難な場合に限る。）として経済産業省令で定める場合は、次の各号のいずれかに該当する特定入札に応じて落札した供給条件（同条第九項\nの規定による変更の届出があったときは、その変更後のもの。次条において同じ。）の変更とする。",
      "enum": {
        "1": "石油石炭税相当額の増加（石油石炭税の税率の増加その他の石油石炭税に関する制度の改正に起因するものに限る。）に対応する場合",
        "2": "消費税等相当額の増加（消費税若しくは地方消費税の税率の増加その他の消費税若しくは地方消費税に関する制度の改正に起因するもの又は前号の増加に伴うものに限る。）に対応する場合"
      }
    },
    "32-3": {
      "main": "法第二十二条第九項\nの規定による特定入札に応じて落札した供給条件の変更の届出をしようとする者は、様式第二十三の二の落札供給条件変更届出書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "変更を必要とする理由を記載した書類",
        "2": "供給の相手方との契約書の写し",
        "3": "卸供給に係る料金の変更（消費税等相当額のみの変更を除く。）をしようとするときは卸供給料金算定規則\n様式第五及び第六により作成した書類",
        "4": "卸供給の契約に係る供給の相手方の負担に関する事項を変更しようとするときは、供給の相手方の負担となるべき金額の算出の根拠又は金額の決定の方法に関する説明書"
      }
    },
    "33": {
      "main": "法第二十四条第一項\nの供給条件は、次の事項について定めるものとする。",
      "enum": {
        "1": "適用地点",
        "2": "供給の種別があるときは、その種別",
        "3": "供給電圧及び周波数",
        "4": "料金",
        "5": "電気計器その他の用品及び配線工事その他の工事に関する費用の負担の方法（電気の使用者の負担となるものについては、その金額又は金額の決定の方法）",
        "6": "前二号に掲げるもののほか、電気の使用者の負担となるものがあるときは、その事項及び金額又は金額の決定の方法",
        "7": "供給電力及び供給電力量の計測方法並びに料金調定の方法",
        "8": "送電上の責任の分界",
        "9": "電気の使用方法、器具、機械その他の用品の使用等に関し制限を設けるときは、その事項",
        "10": "前各号に掲げるもののほか、電気の供給条件又は特定電気事業者及び電気の使用者の責任に関する事項があるときは、その事項",
        "11": "有効期間を定めるときは、その期間",
        "12": "実施期日"
      }
    },
    "34": {
      "main": "法第二十四条第一項\nの規定による供給条件の設定の届出をしようとする者は、その実施の日の十日前までに、様式第二十四の特定電気事業供給条件届出書に料金の算出の根拠又は電気の使用者の負担となるべき金額の算出の根拠若しくは金額の決定の方法に関する説明書を添えて提出しなければならない。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "法第二十四条第一項\nの規定による供給条件の変更の届出をしようとする者は、その実施の日の十日前までに、様式第二十五の特定電気事業供給条件変更届出書に次の書類を添えて提出しなければならない。ただし、第三号及び第四号の書類は、前条第四号から第六号までの事項を変更しようとするものでない場合には、添付することを要しない。",
      "enum": {
        "1": "変更を必要とする理由を記載した書類",
        "2": "変更しようとする部分を明らかにした変更前の供給条件",
        "3": "料金の算出の根拠又は電気の使用者の負担となるべき金額の算出の根拠若しくは金額の決定の方法に関する説明書",
        "4": "変更後の供給条件の実施の日以後三年内の日を含む毎事業年度における様式第三の事業収支見積書"
      }
    },
    "35": {
      "main": "法第二十四条の二第一項\nの経済産業省令で定める事由は、特定電気事業者のその特定電気事業の用に供する発電用の電気工作物（託送供給により特定電気事業者のその特定電気事業の用に供するものを除く。）に係る検査、補修又は事故とする。",
      "enum": {
      }
    },
    "36": {
      "main": "法第二十四条の二第一項\nの規定により補完供給契約に係る供給条件の認可を受けようとする者は、様式第二十六の補完供給契約供給条件認可申請書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "供給の相手方との契約書の案",
        "2": "料金の算出の根拠又は特定電気事業者の負担となるべき金額の算出の根拠若しくは金額の決定の方法に関する説明書"
      }
    },
    "36(2)": {
      "main": "法第二十四条の二第一項\nの規定により補完供給契約に係る供給条件の変更の認可を受けようとする者は、様式第二十七の補完供給契約供給条件変更認可申請書に次の書類を添えて提出しなければならない。ただし、料金又は特定電気事業者の負担となるべき金額を変更しようとするものでない場合は、第三号の書類を添付することを要しない。",
      "enum": {
        "1": "変更を必要とする理由を記載した書類",
        "2": "供給の相手方との契約書の案",
        "3": "料金の算出の根拠又は特定電気事業者の負担となるべき金額の算出の根拠若しくは金額の決定の方法に関する説明書"
      }
    },
    "37": {
      "main": "削除",
      "enum": {
      }
    },
    "38": {
      "main": "法第二十四条の三第一項\nの経済産業省令で定める振替供給は、一般電気事業者（沖縄電力株式会社を除く。以下この条において同じ。）が行う電気の供給であって、次のとおりとする。",
      "enum": {
        "1": "一般電気事業の用に供するための電気に係る振替供給であって、十年以上の期間にわたり行うことを約しているものであり、その供給電力が千キロワットを超えるもの",
        "2": "一般電気事業の用に供するための電気に係る振替供給であって、五年以上の期間にわたり行うことを約しているものであり、その供給電力が十万キロワットを超えるもの",
        "3": "特定電気事業の用に供するための電気に係る振替供給であって、当該振替供給を行う一般電気事業者の供給区域以外の地域における事業開始地点の需要に応じて供給する電気に係るもの",
        "4": "特定規模電気事業の用に供するための電気に係る振替供給であって、当該振替供給を行う一般電気事業者の供給区域以外の地域における特定規模需要に応じて供給する電気に係るもの",
        "5": "法第二条第一項第十四号\nハに掲げる接続供給に係る電気に係る振替供給であって、当該振替供給を行う一般電気事業者の供給区域以外の地域における同号\nハに規定する非電気事業用電気工作物を設置する他の者の特定規模需要又は第三条の三\n各号に掲げる特定規模需要に応じて供給する電気に係るもの"
      }
    },
    "39": {
      "main": "法第二十四条の三第一項\nの託送供給約款は、一般電気事業、特定電気事業及び特定規模電気事業の用に供するための電気並びに法第二条第一項第十四号\nハに掲げる接続供給に係る電気に係る託送供給に関し、振替供給又は接続供給に関する次の事項について定めるものとする。ただし、沖縄電力株式会社にあっては、第一号に掲げる事項について定めることを要しない。",
      "enum": {
        "1": "振替供給に関する部分について定めるべき事項イ　適用範囲\nロ　電気計器及び工事に関する費用の負担の方法（供給の相手方の負担となるものについては、その金額又は金額の決定の方法）\nハ　ロに掲げるもののほか、供給の相手方の負担となるものがあるときは、その事項及び金額又は金額の決定の方法\nニ　契約の申込み方法並びに更新及び解除の要件\nホ　受電電力、受電電力量、供給電力及び供給電力量の計測方法\nヘ　送電上の責任の分界\nト　イからヘまでに掲げるもののほか、電気の供給条件又は一般電気事業者及び供給の相手方の責任に関する事項があるときは、その事項\nチ　有効期間を定めるときは、その期間\nリ　実施期日",
        "2": "接続供給に関する部分について定めるべき事項イ　適用範囲\nロ　料金\nハ　電気計器及び工事に関する費用の負担の方法（供給の相手方の負担となるものについては、その金額又は金額の決定の方法）\nニ　ロ及びハに掲げるもののほか、供給の相手方の負担となるものがあるときは、その事項及び金額又は金額の決定の方法\nホ　契約の申込み方法並びに更新及び解除の要件\nヘ　受電電力及び受電電力量の供給の相手方による通知の方法\nト　受電電力、受電電力量、供給電力及び供給電力量の計測方法並びに料金調定の方法\nチ　供給の停止及び中止並びにその解除に関する要件\nリ　送電上の責任の分界\nヌ　給電所における指令に関する事項\nル　イからヌまでに掲げるもののほか、電気の供給条件又は一般電気事業者及び供給の相手方の責任に関する事項があるときは、その事項\nヲ　有効期間を定めるときは、その期間\nワ　実施期日"
      }
    },
    "39(2)": {
      "main": "前項第二号ロに規定する事項を定めるに際しては、特定電気事業を営む他の者がその事業開始地点の需要に応ずるために必要とする特定電気事業の用に供するための電気の量の変動（補完供給契約の対象となるものを除く。）若しくは特定規模電気事業を営む他の者がその供給の相手方の需要に応ずるために必要とする特定規模電気事業の用に供するための電気の量の変動又は法第二条第一項第十四号\nハに掲げる接続供給に係る電気の量の変動であって、三十分を単位として契約電力の三パーセントの範囲内のものを基本とするものとする。ただし、三十分を単位として契約電力の三パーセントの範囲内を超えるものについて定めることを妨げるものではない。",
      "enum": {
      }
    },
    "40": {
      "main": "法第二十四条の三第一項\nの規定による託送供給約款の届出をしようとする者は、その実施の日の十日前までに、様式第二十八の託送供給約款届出書に、当該託送供給約款及び次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "一般電気事業託送供給約款料金算定規則\n（平成十一年通商産業省令第百六号）様式第一から第八までにより作成した書類",
        "2": "供給の相手方の負担となるべき金額（料金を除く。）の算出の根拠又は金額の決定の方法に関する説明書"
      }
    },
    "40(2)": {
      "main": "法第二十四条の三第一項\nの規定による託送供給約款の変更の届出をしようとする者は、その実施の日の十日前までに、様式第二十九の託送供給約款変更届出書に、その変更後の託送供給約款及び次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "変更を必要とする理由を記載した書類",
        "2": "変更しようとする部分を明らかにした変更前の託送供給約款",
        "3": "前条第一項第二号ロの事項を変更（消費税等相当額のみの変更を除く。）しようとするときは、一般電気事業託送供給約款料金算定規則\n様式第一から第八まで（石油石炭税相当額の変動（石油石炭税の税率の変動その他の石油石炭税に関する制度の改正に起因するものに限る。）又は電源開発促進税相当額の変動（電源開発促進税の税率の変動その他の電源開発促進税に関する制度の改正に起因するものに限る。）及びこれらの変動に伴う消費税等相当額の変動のみに対応する場合にあっては同規則様式第九から第十三まで、社会的経済的事情の変動による法第二十四条の三第一項\nの規定により届け出た託送供給約款で設定した料金（同規則第二十九条の二の二又は第二十九条の五の規定により同規則第二十九条の二の二第一項各号に掲げる変動額又は同規則第二十九条の五第一項各号に掲げる変動額を基に変動範囲内発電料金等（同規則第二十九条の二の二第一項に規定する変動範囲内発電料金等をいう。）を算定し、かつ、法第二十四条の三第一項\nの規定により変更後の託送供給約款を届け出た一般電気事業者にあっては、当該変更後の託送供給約款を届け出る前に定めていた託送供給約款で設定した料金）を算定した際に同規則第四条第二項第二号\nの規定により供給計画等を基に算定した数量の変更に伴う同号\nの規定により算定した燃料費の変動に対応する場合にあっては、同規則様式第十四及び第十五））により作成した書類",
        "4": "前条第一項第一号ロ若しくはハ又は同条第一項第二号ハ若しくはニの事項を変更しようとするときは、供給の相手方の負担となるべき金額の算出の根拠又は金額の決定の方法に関する説明書"
      }
    },
    "41": {
      "main": "法第二十四条の三第二項\nただし書の承認を受けようとする者は、様式第三十の託送供給特例承認申請書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "託送供給約款により難い理由を記載した書類",
        "2": "供給の相手方との契約書の写し"
      }
    },
    "42": {
      "main": "法第二十四条の三第四項\nの規定による託送供給約款の公表は、その実施の日の十日前から、営業所及び事務所において掲示することにより、これを行わなければならない。",
      "enum": {
      }
    },
    "42-2": {
      "main": "法第二十四条の四第一項\nの経済産業省令で定める振替供給は、次のとおりとする。",
      "enum": {
        "1": "一般電気事業の用に供するための電気に係る振替供給であって、十年以上の期間にわたり行うことを約しているものであり、その供給電力が千キロワットを超えるもの",
        "2": "一般電気事業の用に供するための電気に係る振替供給であって、五年以上の期間にわたり行うことを約しているものであり、その供給電力が十万キロワットを超えるもの"
      }
    },
    "42-3": {
      "main": "法第二十四条の四第一項\nの料金その他の供給条件は、次の事項について定めるものとする。",
      "enum": {
        "1": "適用範囲",
        "2": "料金　",
        "3": "電気計器及び工事に関する費用の負担の方法（供給の相手方の負担となるものについては、その金額又は金額の決定の方法）",
        "4": "前二号に掲げるもののほか、供給の相手方の負担となるものがあるときは、その事項及び金額又は金額の決定の方法",
        "5": "受電電力、受電電力量、供給電力及び供給電力量の計測方法並びに料金調定の方法",
        "6": "送電上の責任の分界",
        "7": "前各号に掲げるもののほか、電気の供給条件又は卸電気事業者及び一般電気事業者の責任に関する事項があるときは、その事項",
        "8": "有効期間を定めるときは、その期間",
        "9": "実施期日"
      }
    },
    "42-4": {
      "main": "法第二十四条の四第一項\nの規定による料金その他の供給条件の設定の届出をしようとする者は、その実施の日の十日前までに、様式第三十の二の振替供給条件届出書に料金の算出の根拠又は供給の相手方の負担となるべき金額の算出の根拠若しくは金額の決定の方法に関する説明書を添えて提出しなければならない。",
      "enum": {
      }
    },
    "42-4(2)": {
      "main": "法第二十四条の四第二項\nの規定による振替供給条件の変更の届出をしようとする者は、その実施の日の十日前までに、様式第三十の三の振替供給条件変更届出書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "変更を必要とする理由を記載した書類",
        "2": "変更しようとする部分を明らかにした変更前の供給条件",
        "3": "前条第二号から第四号までの事項を変更しようとするときは、料金の算出の根拠又は供給の相手方の負担となるべき金額の算出の根拠若しくは金額の決定の方法に関する説明書"
      }
    },
    "42-5": {
      "main": "法第二十四条の四第一項\nただし書の承認を受けようとする者は、様式第三十の四の振替供給条件届出不要承認申請書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "法第二十四条の四第一項\nに規定する振替供給による電気の供給が想定されない理由を記載した書類",
        "2": "電気の受給地点を示した送電関係一覧図"
      }
    },
    "43": {
      "main": "法第二十五条第一項\nの許可を受けようとする者は、様式第三十一の供給区域外の供給許可申請書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "供給を必要とする理由を記載した書類",
        "2": "供給の相手方との契約書の写し",
        "3": "料金の算出の根拠又は料金決定の方法に関する説明書",
        "4": "供給することにより一般電気事業に及ぼす影響に関する説明書",
        "5": "供給するために電気工作物を設置する場合は、その電気工作物の概要並びにその設置のために要する資金の額及び調達方法を記載した書類",
        "6": "送電関係一覧図"
      }
    },
    "44": {
      "main": "法第二十六条第一項\nの経済産業省令で定める電圧の値は、その電気を供給する場所において次の表の上欄に掲げる標準電圧に応じて、それぞれ同表の下欄に掲げるとおりとする。\n\n\n標準電圧\n\n維持すべき値\n\n\n\n\n百ボルト\n\n百一ボルトの上下六ボルトを超えない値\n\n\n\n\n二百ボルト\n\n二百二ボルトの上下二十ボルトを超えない値",
      "enum": {
      }
    },
    "44(2)": {
      "main": "法第二十六条第一項\nの経済産業省令で定める周波数の値は、その者が供給する電気の標準周波数に等しい値とする。",
      "enum": {
      }
    },
    "45": {
      "main": "法第二十六条第三項\nの経済産業省令で定める電圧の測定方法は、次のとおりとする。",
      "enum": {
        "1": "測定は、別に告示するところにより選定した測定箇所において行うこと。",
        "2": "測定は、測定箇所ごとに、毎年、供給区域又は供給地点を管轄する経済産業局長（中部経済産業局電力・ガス事業北陸支局長を含む。）が指定する期間において一回、連続して二十四時間行うこと。",
        "3": "同一の発電所又は変電所の引出しに係る配電線路に属する測定箇所における測定は、同一の日時において行うこと。",
        "4": "測定は、記録計器を使用して行うこと。"
      }
    },
    "45(2)": {
      "main": "法第二十六条第三項\nの経済産業省令で定める周波数の測定方法は、電力系統ごとに、記録計器を使用して常時測定するものとする。",
      "enum": {
      }
    },
    "45(3)": {
      "main": "法第二十六条第三項\nの経済産業省令で定める記録方法は、次のとおりとする。",
      "enum": {
        "1": "電圧の測定の結果については、測定箇所ごとに次の事項を記録すること。イ　標準電圧\nロ　測定箇所が属する配電線路の引出しに係る発電所又は変電所の名称及び当該測定箇所に係る高圧配電線路の名称\nハ　測定年月日\nニ　測定電圧の三十分平均最大値及び三十分平均最小値並びにそれぞれの発生時\nホ　測定計器の型式及び番号\nヘ　測定者の氏名",
        "2": "周波数の測定の結果については、電力系統ごとに次の事項を記録すること。イ　標準周波数\nロ　測定周波数の日最大値及び日最小値並びに月間積算周波数偏差\nハ　測定計器の型式及び番号\nニ　測定者の氏名",
        "3": "測定の結果の記録は、三年間保存すること。"
      }
    },
    "45-2": {
      "main": "法第二十六条第三項\nに規定する測定の結果の記録は、前条第三項に規定する記録方法により、電磁的方法（電子的方法、磁気的方法その他の人の知覚によって認識することができない方法をいう。以下同じ。）により作成し、保存することができる。",
      "enum": {
      }
    },
    "45-2(2)": {
      "main": "前項の規定による保存をする場合には、同項の測定の結果の記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにしておかなければならない。",
      "enum": {
      }
    },
    "45-2(3)": {
      "main": "第一項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。",
      "enum": {
      }
    },
    "45-3": {
      "main": "法第二十八条の二第一項\nの規定による届出をしようとする者は、様式第三十一の二の卸供給事業開始届出書を提出しなければならない。",
      "enum": {
      }
    },
    "45-3(2)": {
      "main": "法第二十八条の二第一項\nの経済産業省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "卸供給事業の用に供する発電用の電気工作物の設置の場所、原動力の種類、周波数及び出力",
        "2": "事業開始年月日"
      }
    },
    "45-3(3)": {
      "main": "法第二十八条の二第二項\nの規定による届出をしようとする者は、次の各号に掲げる場合の区分に応じ、当該各号に定める届出書を提出しなければならない。",
      "enum": {
        "1": "当該届出が法第二十八条の二第二項第一号\nに係るものである場合　様式第三十一の三の卸供給事業変更届出書",
        "2": "当該届出が法第二十八条の二第二項第二号\nに係るものである場合　様式第三十一の四の卸供給事業廃止届出書",
        "3": "当該届出が法第二十八条の二第二項第三号\nに係るものである場合　様式第三十一の五の卸供給事業休止届出書"
      }
    },
    "45-3(4)": {
      "main": "法第二十八条の二第二項第三号\nの経済産業省令で定める場合は、卸供給事業を休止した場合とする。",
      "enum": {
      }
    },
    "45-4": {
      "main": "法第二十八条の三第一項\nの経済産業省令で定める要件は、その出力が千キロワット以上である発電用の自家用電気工作物（太陽電池発電設備及び風力発電設備を除く。以下「特定自家用電気工作物」という。）であることとする。",
      "enum": {
      }
    },
    "45-5": {
      "main": "法第二十八条の三第一項\nの規定による届出をしようとする者は、様式第三十一の六の特定自家用電気工作物接続届出書を提出しなければならない。",
      "enum": {
      }
    },
    "45-5(2)": {
      "main": "法第二十八条の三第一項\nの経済産業省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "特定自家用電気工作物の設置の場所、原動力の種類、周波数及び出力",
        "2": "逆潮流防止装置（特定自家用電気工作物の発電に係る電気を、一般電気事業者が維持し、及び運用する電線路に送電できないようにするための装置をいう。以下同じ。）の有無"
      }
    },
    "45-5(3)": {
      "main": "法第二十八条の三第二項\nの規定による届出をしようとする者は、次の各号に掲げる場合の区分に応じ、当該各号に定める届出書を提出しなければならない。",
      "enum": {
        "1": "当該届出が法第二十八条の三第二項第一号\nに係るものである場合　様式第三十一の七の特定自家用電気工作物設置者変更届出書",
        "2": "当該届出が法第二十八条の三第二項第二号\nに係るものである場合　様式第三十一の八の特定自家用電気工作物の要件に該当しなくなった場合の届出書",
        "3": "当該届出が法第二十八条の三第二項第三号\nに係るものである場合　様式第三十一の九の特定自家用電気工作物が一般電気事業者の電線路と電気的に接続されている状態でなくなった場合の届出書"
      }
    },
    "46": {
      "main": "法第二十九条第一項\nの規定による届出をしようとする者（以下この条において「供給計画届出者」という。）は、次の各号に掲げる事項（卸電気事業者、特定電気事業者及び特定規模電気事業者にあっては、第二号ホ及びヘに掲げる事項を除く。）について当該各号に定める期間における計画を記載した様式第三十二の供給計画届出書を提出しなければならない。",
      "enum": {
        "1": "電気の供給振替供給、接続供給及び特定供給並びに法第十七条第一項第一号\nに掲げる電気の供給を除く。以下この項において同じ。）についての事項イ　年度別の最大電力の供給に関すること　初年度以降十年間\nロ　年度別の電力量の供給に関すること　初年度以降十年間\nハ　月別の最大電力の供給に関すること　初年度\nニ　月別の電力量の供給に関すること　初年度",
        "2": "電気工作物の設置及び運用についての事項イ　使用を開始し、又は能力を変更する発電所に関すること　初年度以降十年間\nロ　使用を開始し、又は能力を変更する主要な送電線路及び変電所に関すること　初年度以降十年間\nハ　第十一年度以降に使用を開始し、又は能力を変更する発電所であって、第十年度以内に着工するもののうち出力三十五万キロワット以上のもの（能力を変更するものにあっては、その変更する出力が三十五万キロワット以上のものに限る。）に関すること　第十一年度以降\nニ　電気の取引（振替供給、接続供給及び特定供給並びに法第十七条第一項第一号\nに掲げる電気の供給を除く。以下この号において同じ。）に関すること　初年度以降十年間\nホ　初年度において実施する法第二十二条第一項第一号\nの入札による電気の調達規模及び調達期間に関すること　初年度以降十年間\nヘ　第二年度以降九年間において実施する法第二十二条第一項第一号\nの入札による電気の調達規模及び調達期間に関すること第二年度以降九年間"
      }
    },
    "46(2)": {
      "main": "前項の届出書には、次の書類（卸電気事業者、特定電気事業者及び特定規模電気事業者にあっては、第一号イ及びロ、第四号並びに第五号の書類を除く。）を添付しなければならない。",
      "enum": {
        "1": "前項第一号に規定する事項に関する次の書類イ　供給計画届出者が自らの供給区域内において行う電気の供給（振替供給及び特定供給並びに法第十七条第一項第一号\nに掲げる電気の供給を除く。）に対する需要について記載した様式第三十三の供給区域需要電力量想定書\nロ　供給計画届出者が行う電気の供給（振替供給、接続供給及び特定供給並びに法第十七条第一項第一号\nに掲げる電気の供給を除く。）に対する需要について記載した様式第三十三の二の自社需要電力量想定書\nハ　様式第三十四の初年度における発電所別発電計画明細書\nニ　様式第三十五の初年度における火力発電所燃料計画明細書\nホ　様式第三十六の初年度における電気の取引に関する計画書",
        "2": "前項第二号イに規定する事項に関する発電原価及びその内訳を記載した書類（既に添付されたものから変更がないもの、既に着工したもの、落札した供給条件に対応する発電所に係るもの及び出力一万キロワット未満の発電所であって、ダムを伴わない水力発電所（前項第二号イに規定する使用の開始又は能力の変更により河川の流況に変化が生じないものに限る。）、火力発電所、燃料電池発電所、風力発電所、太陽光発電所、地熱発電所、バイオマス発電所、廃棄物発電所又は全国的な電力系統に連系していない離島（沖縄本島を除く。）における発電所に係るものを除く。）",
        "3": "様式第三十八の初年度、第五年度及び第十年度の各年度末における電力系統の状況を記載した書類",
        "4": "初年度及び第五年度の最大需要電力発生時における電力潮流の状況を記載した書類",
        "5": "様式第三十八の二の初年度、第五年度及び第十年度の会社間連系線ごとの送電容量並びに最大需要電力発生時における運用容量及び受給電力を記載した書類"
      }
    },
    "46(3)": {
      "main": "法第二十九条第二項\nの規定により推進機関が供給計画を送付しようとするときは、様式第三十八の三の供給計画取りまとめ送付書に従い、これを行わなければならない。",
      "enum": {
      }
    },
    "46(4)": {
      "main": "法第二十九条第三項\nの規定による供給計画の変更の届出をしようとする者は、様式第三十九の供給計画変更届出書に変更を必要とする理由を記載した書類及び当該変更に係る前項各号の書類の変更の内容を添えて提出しなければならない。",
      "enum": {
      }
    },
    "46-2": {
      "main": "電気事業者は、電気事業者となった日を含む年度にあっては、電気事業者となった後遅滞なく、その供給計画を推進機関を経由して経済産業大臣に届け出なければならない。",
      "enum": {
      }
    },
    "46-3": {
      "main": "法第二十九条第六項第五号\nの経済産業省令で定める措置は、一般電気事業者及び卸電気事業者に対して行う次に掲げる措置とする。",
      "enum": {
        "1": "会社間連系線に係る設備を整備すること。",
        "2": "主要送電線路（使用電圧が二百五十キロボルト以上の送電線路及び最上位電圧から二階級までの送電線路（供給区域内の最上位電圧が二百五十キロボルト未満の場合にあっては、最上位電圧の送電線路に限る。）であって、会社間連系線を除くものをいう。）に係る設備を整備すること。"
      }
    },
    "47": {
      "main": "法第三十二条第一項\nの裁定を申請しようとする者は、様式第四十の裁定申請書に協議の経過に関する説明書を添えて提出しなければならない。",
      "enum": {
      }
    },
    "47-2": {
      "main": "第二十三条、第二十四条、第二十四条の三、第二十四条の五、第二十六条、第二十六条の三、第二十七条、第三十四条及び第四十三条の規定に基づき申請書又は届出書を提出しようとする場合であって、賦課金額又はその額に係る表示若しくは請求の方法の変更をしようとするときは、これらの規定に掲げるもののほか、賦課金額並びにその額に係る表示及び請求の方法に関する説明書を提出しなければならない。",
      "enum": {
      }
    },
    "47-3": {
      "main": "第二十三条、第二十四条、第二十四条の三、第二十四条の五、第二十六条、第二十六条の三、第二十七条、第二十八条、第三十二条の三、第三十四条、第三十六条、第四十条、第四十二条の四及び第四十三条の規定に基づき申請書又は届出書を提出しようとする場合であって、消費税等相当額又はその額に係る表示若しくは請求の方法の変更をしようとするときは、これらの規定に掲げるもののほか、消費税等相当額並びにその額に係る表示及び請求の方法に関する説明書を提出しなければならない。",
      "enum": {
      }
    },
    "47-4": {
      "main": "この章（第五十六条及び第二款の二を除く。）の規定は、原子力発電工作物以外の電気工作物について適用する。",
      "enum": {
      }
    },
    "48": {
      "main": "法第三十八条第一項\nの経済産業省令で定める場所は、次のとおりとする。",
      "enum": {
        "1": "火薬類取締法\n（昭和二十五年法律第百四十九号）第二条第一項\nに規定する火薬類（煙火を除く。）を製造する事業場",
        "2": "鉱山保安法施行規則\n（平成十六年経済産業省令第九十六号）が適用される鉱山のうち、同令第一条第二項第八号\nに規定する石炭坑"
      }
    },
    "48(2)": {
      "main": "法第三十八条第一項第一号\nの経済産業省令で定める電圧は、六百ボルトとする。",
      "enum": {
      }
    },
    "48(3)": {
      "main": "法第三十八条第二項\nの経済産業省令で定める電圧は、六百ボルトとする。",
      "enum": {
      }
    },
    "48(4)": {
      "main": "法第三十八条第二項\nの経済産業省令で定める発電用の電気工作物は、次のとおりとする。ただし、次の各号に定める設備であって、同一の構内に設置する次の各号に定める他の設備と電気的に接続され、それらの設備の出力の合計が五十キロワット以上となるものを除く。",
      "enum": {
        "1": "太陽電池発電設備であって出力五十キロワット未満のもの",
        "2": "風力発電設備であって出力二十キロワット未満のもの",
        "3": "次のいずれかに該当する水力発電設備であって、出力二十キロワット未満のものイ　最大使用水量が毎秒一立方メートル未満のもの（ダムを伴うものを除く。）\nロ　特定の施設内に設置されるものであって別に告示するもの",
        "4": "内燃力を原動力とする火力発電設備であって出力十キロワット未満のもの",
        "5": "次のいずれかに該当する燃料電池発電設備であって、出力十キロワット未満のものイ　固体高分子型又は固体酸化物型の燃料電池発電設備であって、燃料・改質系統設備の最高使用圧力が〇・一メガパスカル（液体燃料を通ずる部分にあっては、一・〇メガパスカル）未満のもの\nロ　道路運送車両法\n（昭和二十六年法律第百八十五号）第二条第二項\nに規定する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、大型特殊自動車、小型特殊自動車並びに被牽引自動車を除く。）に設置される燃料電池発電設備（当該自動車の動力源として用いる電気を発電するものであって、圧縮水素ガスを燃料とするものに限る。）であって、道路運送車両の保安基準\n（昭和二十六年運輸省令第六十七号）第十七条第一項\n及び第十七条の二第三項\nの基準に適合するもの",
        "6": "発電用火力設備に関する技術基準を定める省令\n（平成九年通商産業省令第五十一号）第七十三条の二第一項\nに規定するスターリングエンジンで発生させた運動エネルギーを原動力とする発電設備であって、出力十キロワット未満のもの"
      }
    },
    "49": {
      "main": "第四十七条の規定は、法第四十一条第二項\nにおいて準用する法第三十二条第一項\nの裁定を申請しようとする者に準用する。",
      "enum": {
      }
    },
    "50": {
      "main": "法第四十二条第一項\nの保安規程は、次の各号に掲げる事業用電気工作物の種類ごとに定めるものとする。",
      "enum": {
        "1": "事業用電気工作物であって、一般電気事業又は卸電気事業の用に供するもの",
        "2": "事業用電気工作物であって、前号に掲げるもの以外のもの"
      }
    },
    "50(2)": {
      "main": "前項第一号に掲げる事業用電気工作物を設置する者は、法第四十二条第一項\nの保安規程において、次の各号に掲げる事項を定めるものとする。",
      "enum": {
        "1": "事業用電気工作物の工事、維持又は運用に関する保安のための関係法令及び保安規程の遵守のための体制（経営責任者の関与を含む。）に関すること。",
        "2": "事業用電気工作物の工事、維持又は運用を行う者の職務及び組織に関すること（次号に掲げるものを除く。）。",
        "3": "主任技術者の職務の範囲及びその内容並びに主任技術者が保安の監督を行う上で必要となる権限及び組織上の位置付けに関すること。",
        "4": "事業用電気工作物の工事、維持又は運用を行う者に対する保安教育に関することであって次に掲げるものイ　関係法令及び保安規程の遵守に関すること。\nロ　保安のための技術に関すること。\nハ　保安教育の計画的な実施及び改善に関すること。",
        "5": "発電用の事業用電気工作物の工事、維持又は運用に関する保安を計画的に実施し、及び改善するための措置であって次に掲げるもの（前号に掲げるものを除く。）イ　発電用の事業用電気工作物の工事、維持又は運用に関する保安についての方針及び体制に関すること。\nロ　発電用の事業用電気工作物の工事、維持又は運用に関する保安についての計画に関すること。\nハ　発電用の事業用電気工作物の工事、維持又は運用に関する保安についての実施に関すること。\nニ　発電用の事業用電気工作物の工事、維持又は運用に関する保安についての評価に関すること。\nホ　発電用の事業用電気工作物の工事、維持又は運用に関する保安についての改善に関すること。",
        "6": "発電用の事業用電気工作物の工事、維持又は運用に関する保安のために必要な文書の作成、変更、承認及び保存の手順に関すること。",
        "7": "前号に規定する文書についての保安規程上の位置付けに関すること。",
        "8": "事業用電気工作物の工事、維持又は運用に関する保安についての適正な記録に関すること。",
        "9": "事業用電気工作物の保安のための巡視、点検及び検査に関すること。",
        "10": "事業用電気工作物の運転又は操作に関すること。",
        "11": "発電用の事業用電気工作物の保安に係る外部からの物品又は役務の調達の内容及びその重要度に応じた管理に関すること。",
        "12": "発電所の運転を相当期間停止する場合における保全の方法に関すること。",
        "13": "災害その他非常の場合に採るべき措置に関すること。",
        "14": "保安規程の定期的な点検及びその必要な改善に関すること。",
        "15": "その他事業用電気工作物の工事、維持及び運用に関する保安に関し必要な事項"
      }
    },
    "50(3)": {
      "main": "第一条第二号に掲げる事業用電気工作物を設置する者は、法第四十二条第一項\nの保安規程において、次の各号に掲げる事項を定めるものとする。ただし、鉱山保安法\n（昭和二十四年法律第七十号）、鉄道営業法\n（明治三十三年法律第六十五号）、軌道法\n（大正十年法律第七十六号）又は鉄道事業法\n（昭和六十一年法律第九十二号）が適用され又は準用される自家用電気工作物については発電所、変電所及び送電線路に係る次の事項について定めることをもって足りる。",
      "enum": {
        "1": "事業用電気工作物の工事、維持又は運用に関する業務を管理する者の職務及び組織に関すること。",
        "2": "事業用電気工作物の工事、維持又は運用に従事する者に対する保安教育に関すること。",
        "3": "事業用電気工作物の工事、維持及び運用に関する保安のための巡視、点検及び検査に関すること。",
        "4": "事業用電気工作物の運転又は操作に関すること。",
        "5": "発電所の運転を相当期間停止する場合における保全の方法に関すること。",
        "6": "災害その他非常の場合に採るべき措置に関すること。",
        "7": "事業用電気工作物の工事、維持及び運用に関する保安についての記録に関すること。",
        "8": "事業用電気工作物（使用前自主検査、溶接事業者検査又は定期事業者検査（以下「法定事業者検査」と総称する。）を実施するものに限る。）の法定事業者検査に係る実施体制及び記録の保存に関すること。",
        "9": "その他事業用電気工作物の工事、維持及び運用に関する保安に関し必要な事項"
      }
    },
    "50(4)": {
      "main": "大規模地震対策特別措置法\n（昭和五十三年法律第七十三号）第二条第四号\nに規定する地震防災対策強化地域（以下「強化地域」という。）内に電気事業の用に供する電気工作物を設置する電気事業者（同法第六条第一項\nに規定する者を除く。次項において同じ。）にあっては、前二項に掲げる事項のほか、次の各号に掲げる事項について保安規程に定めるものとする。",
      "enum": {
        "1": "大規模地震対策特別措置法第二条第三号\nに規定する地震予知情報及び同条第十三号\nに規定する警戒宣言（以下「警戒宣言」という。）の伝達に関すること。",
        "2": "警戒宣言が発せられた場合における防災に関する業務を管理する者の職務及び組織に関すること。",
        "3": "警戒宣言が発せられた場合における保安要員の確保に関すること。",
        "4": "警戒宣言が発せられた場合における電気工作物の巡視、点検及び検査に関すること。",
        "5": "警戒宣言が発せられた場合における防災に関する設備及び資材の確保、点検及び整備に関すること。",
        "6": "警戒宣言が発せられた場合に地震防災に関し採るべき措置に係る教育、訓練及び広報に関すること。",
        "7": "その他地震災害の発生の防止又は軽減を図るための措置に関すること。"
      }
    },
    "50(5)": {
      "main": "大規模地震対策特別措置法第三条第一項\nの規定による強化地域の指定の際、現に当該強化地域内において電気事業の用に供する電気工作物を設置している電気事業者は、当該指定のあった日から六月以内に保安規程において前項に掲げる事項について定め、法第四十二条第二項\nの規定による届出をしなければならない。",
      "enum": {
      }
    },
    "50(6)": {
      "main": "南海トラフ地震に係る地震防災対策の推進に関する特別措置法\n（平成十四年法律第九十二号）第三条第一項\nの規定により南海トラフ地震防災対策推進地域として指定された地域内に電気事業の用に供する電気工作物を設置する電気事業者（同法第五条第一項\nに規定する者を除き、同法第二条第二項\nに規定する南海トラフ地震（以下「南海トラフ地震」という。）に伴い発生する津波に係る地震防災対策を講ずべき者として同法第四条第一項\nに規定する南海トラフ地震防災対策推進基本計画で定める者に限る。次項において同じ。）にあっては、第二項及び第三項に掲げる事項のほか、次の各号に掲げる事項について保安規程に定めるものとする。",
      "enum": {
        "1": "南海トラフ地震に伴い発生する津波からの円滑な避難の確保に関すること。",
        "2": "南海トラフ地震に係る防災訓練並びに地震防災上必要な教育及び広報に関すること。"
      }
    },
    "50(7)": {
      "main": "南海トラフ地震に係る地震防災対策の推進に関する特別措置法第三条第一項\nの規定による南海トラフ地震防災対策推進地域の指定の際、現に当該南海トラフ地震防災対策推進地域内において電気事業の用に供する電気工作物を設置している電気事業者は、当該指定のあった日から六月以内に、保安規程において前項に掲げる事項について定め、法第四十二条第二項\nの規定による届出をしなければならない。",
      "enum": {
      }
    },
    "50(8)": {
      "main": "日本海溝・千島海溝周辺海溝型地震に係る地震防災対策の推進に関する特別措置法\n（平成十六年法律第二十七号）第三条第一項\nの規定により日本海溝・千島海溝周辺海溝型地震防災対策推進地域として指定された地域内に電気事業の用に供する電気工作物を設置する電気事業者（同法第六条第一項\nに規定する者を除き、同法第二条第一項\nに規定する日本海溝・千島海溝周辺海溝型地震（以下「日本海溝・千島海溝周辺海溝型地震」という。）に伴い発生する津波に係る地震防災対策を講ずべき者として同法第五条第一項\nに規定する日本海溝・千島海溝周辺海溝型地震防災対策推進基本計画で定める者に限る。次項において同じ。）にあっては、第二項及び第三項に掲げる事項のほか、次の各号に掲げる事項について保安規程に定めるものとする。",
      "enum": {
        "1": "日本海溝・千島海溝周辺海溝型地震に伴い発生する津波からの円滑な避難の確保に関すること。",
        "2": "日本海溝・千島海溝周辺海溝型地震に係る防災訓練並びに地震防災上必要な教育及び広報に関すること。"
      }
    },
    "50(9)": {
      "main": "日本海溝・千島海溝周辺海溝型地震に係る地震防災対策の推進に関する特別措置法第三条第一項\nの規定による日本海溝・千島海溝周辺海溝型地震防災対策推進地域の指定の際、現に当該日本海溝・千島海溝周辺海溝型地震防災対策推進地域内において電気事業の用に供する電気工作物を設置している電気事業者は、当該指定のあった日から六月以内に、保安規程において前項に掲げる事項について定め、法第四十二条第二項\nの規定による届出をしなければならない。",
      "enum": {
      }
    },
    "51": {
      "main": "法第四十二条第一項\nの規定による届出をしようとする者は、様式第四十一の保安規程届出書に保安規程を添えて提出しなければならない。",
      "enum": {
      }
    },
    "51(2)": {
      "main": "法第四十二条第二項\nの規定による届出をしようとする者は、様式第四十二の保安規程変更届出書に変更を必要とする理由を記載した書類を添えて提出しなければならない。",
      "enum": {
      }
    },
    "51(3)": {
      "main": "行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して第二項\nの届出をする場合は、経済産業省の所管する法令に係る行政手続等における情報通信の技術の利用に関する法律施行規則\n（平成十五年経済産業省令第八号）第三条第三項\nの規定は、適用しない。",
      "enum": {
      }
    },
    "52": {
      "main": "法第四十三条第一項\nの規定による主任技術者の選任は、次の表の上欄に掲げる事業場又は設備ごとに、それぞれ同表の下欄に掲げる者のうちから行うものとする。\n\n\n一　水力発電所（小型のもの又は特定の施設内に設置されるものであって別に告示するものを除く。）の設置の工事のための事業場\n\n第一種電気主任技術者免状、第二種電気主任技術者免状又は第三種電気主任技術者免状の交付を受けている者及び第一種ダム水路主任技術者免状又は第二種ダム水路主任技術者免状の交付を受けている者\n\n\n\n\n二　火力発電所（小型の汽力を原動力とするものであって別に告示するもの、小型のガスタービンを原動力とするものであって別に告示するもの及び内燃力を原動力とするものを除く。）又は燃料電池発電所（改質器の最高使用圧力が九十八キロパスカル以上のものに限る。）の設置の工事のための事業場\n\n第一種電気主任技術者免状、第二種電気主任技術者免状又は第三種電気主任技術者免状の交付を受けている者及び第一種ボイラー・タービン主任技術者免状又は第二種ボイラー・タービン主任技術者免状の交付を受けている者\n\n\n\n\n三　燃料電池発電所（二に規定するものを除く。）、変電所、送電線路又は需要設備の設置の工事のための事業場\n\n第一種電気主任技術者免状、第二種電気主任技術者免状又は第三種電気主任技術者免状の交付を受けている者\n\n\n\n\n四　水力発電所（小型のもの又は特定の施設内に設置されるものであって別に告示するものを除く。）であって、高さ十五メートル以上のダム若しくは圧力三百九十二キロパスカル以上の導水路、サージタンク若しくは放水路を有するもの又は高さ十五メートル以上のダムの設置の工事を行うもの\n\n第一種ダム水路主任技術者免状又は第二種ダム水路主任技術者免状の交付を受けている者\n\n\n\n\n五　火力発電所（小型の汽力を原動力とするものであって別に告示するもの、内燃力を原動力とするもの及び出力一万キロワット未満のガスタービンを原動力とするものを除く。）及び燃料電池発電所（改質器の最高使用圧力が九十八キロパスカル以上のものに限る。）\n\n第一種ボイラー・タービン主任技術者免状又は第二種ボイラー・タービン主任技術者免状の交付を受けている者\n\n\n\n\n六　発電所、変電所、需要設備又は送電線路若しくは配電線路を管理する事業場を直接統括する事業場\n\n第一種電気主任技術者免状、第二種電気主任技術者免状又は第三種電気主任技術者免状の交付を受けている者、その直接統括する発電所のうちに四の水力発電所以外の水力発電所（小型のもの又は特定の施設内に設置されるものであって別に告示するものを除く。）がある場合は、第一種ダム水路主任技術者免状又は第二種ダム水路主任技術者免状の交付を受けている者及びその直接統括する発電所のうちに五のガスタービンを原動力とする火力発電所以外のガスタービンを原動力とする火力発電所（小型のガスタービンを原動力とするものであって別に告示するものを除く。）がある場合は、第一種ボイラー・タービン主任技術者免状又は第二種ボイラー・タービン主任技術者免状の交付を受けている者",
      "enum": {
      }
    },
    "52(2)": {
      "main": "次の各号のいずれかに掲げる自家用電気工作物に係る当該各号に定める事業場のうち、当該自家用電気工作物の工事、維持及び運用に関する保安の監督に係る業務（以下「保安管理業務」という。）を委託する契約（以下「委託契約」という。）が次条に規定する要件に該当する者と締結されているものであって、保安上支障がないものとして経済産業大臣（事業場が一の産業保安監督部の管轄区域内のみにある場合は、その所在地を管轄する産業保安監督部長。第五十三条第一項、第二項及び第五項において同じ。）の承認を受けたもの並びに発電所、変電所及び送電線路以外の自家用電気工作物であって鉱山保安法\nが適用されるもののみに係る前項の表第三号又は第六号の事業場については、同項の規定にかかわらず、電気主任技術者を選任しないことができる。",
      "enum": {
        "1": "出力二千キロワット未満の発電所（水力発電所、火力発電所、太陽電池発電所及び風力発電所に限る。）であって電圧七千ボルト以下で連系等をするもの　前項の表第一号、第二号又は第六号の事業場",
        "2": "出力千キロワット未満の発電所（前号に掲げるものを除く。）であって電圧七千ボルト以下で連系等をするもの　前項の表第三号又は第六号の事業場",
        "3": "電圧七千ボルト以下で受電する需要設備　前項の表第三号又は第六号の事業場",
        "4": "電圧六百ボルト以下の配電線路　当該配電線路を管理する事業場"
      }
    },
    "52(3)": {
      "main": "事業用電気工作物を設置する者は、主任技術者に二以上の事業場又は設備の主任技術者を兼ねさせてはならない。ただし、事業用電気工作物の工事、維持及び運用の保安上支障がないと認められる場合であって、経済産業大臣（監督に係る事業用電気工作物が一の産業保安監督部の管轄区域内のみにある場合は、その設置の場所を管轄する産業保安監督部長。第五十三条の二において同じ。）の承認を受けた場合は、この限りでない。",
      "enum": {
      }
    },
    "52-2": {
      "main": "前条第二項の要件は、次の各号に掲げる事業者の区分に応じ、当該各号に定める要件とする。",
      "enum": {
        "1": "個人事業者（事業を行う個人をいう。）イ　電気主任技術者免状の交付を受けていること。\nロ　別に告示する要件に該当していること。\nハ　別に告示する機械器具を有していること。\nニ　保安管理業務を実施する事業場の種類及び規模に応じて別に告示する算定方法で算定した値が別に告示する値未満であること。\nホ　保安管理業務の適確な遂行に支障を及ぼすおそれがないこと。\nヘ　次条第五項の規定による取消しにつき責めに任ずべき者であって、その取消しの日から二年を経過しないものでないこと。",
        "2": "法人イ　前条第二項の承認の申請に係る事業場（以下「申請事業場」という。）の保安管理業務に従事する者（以下「保安業務従事者」という。）が前号イ及びロの要件に該当していること。\nロ　別に告示する機械器具を有していること。\nハ　保安業務従事者であって申請事業場を担当する者（以下「保安業務担当者」という。）ごとに、担当する事業場の種類及び規模に応じて別に告示する算定方法で算定した値が別に告示する値未満であること。\nニ　保安管理業務を遂行するための体制が、保安管理業務の適確な遂行に支障を及ぼすおそれがないこと。\nホ　次条第五項の規定により取り消された承認に係る委託契約の相手方で、その取消しの日から二年を経過しない者でないこと。ただし、その取消しにつき、委託契約の相手方の責めに帰することができないときは、この限りでない。\nヘ　次条第五項の規定による取消しにつき責めに任ずべき者であって、その取消しの日から二年を経過しないものを保安管理業務に従事させていないこと。"
      }
    },
    "53": {
      "main": "第五十二条第二項の承認を受けようとする者は、様式第四十三の保安管理業務外部委託承認申請書に次の書類を添え、経済産業大臣に提出しなければならない。",
      "enum": {
        "1": "委託契約の相手方の執務に関する説明書",
        "2": "委託契約書の写し",
        "3": "委託契約の相手方が前条の要件に該当することを証する書類"
      }
    },
    "53(2)": {
      "main": "経済産業大臣は、第五十二条第二項の承認の申請が次の各号のいずれにも適合していると認めるときでなければ、同項の承認をしてはならない。",
      "enum": {
        "1": "委託契約の相手方が前条の要件に該当していること。",
        "2": "委託契約の相手方が前条第二号の要件に該当する者である場合は、保安業務担当者が定められていること。",
        "3": "委託契約は、保安管理業務を委託することのみを内容とする契約であること。",
        "4": "申請事業場の電気工作物が、第四十八条第一項各号に掲げる場所に設置する電気工作物でないこと。",
        "5": "申請事業場の電気工作物の点検を、別に告示する頻度で行うこと並びに災害、事故その他非常の場合における当該事業場の電気工作物を設置する者（以下「設置者」という。）と委託契約の相手方（委託契約の相手方が前条第二号の要件に該当する者の場合にあっては保安業務担当者を含む。）との連絡その他電気工作物の工事、維持及び運用の保安に関し、設置者及び委託契約の相手方の相互の義務及び責任その他必要事項が委託契約に定められていること。",
        "6": "委託契約の相手方（委託契約の相手方が前条第二号の要件に該当する者の場合にあっては保安業務担当者）の主たる連絡場所が当該事業場に遅滞なく到達し得る場所にあること。"
      }
    },
    "53(3)": {
      "main": "第五十二条第二項の承認に係る委託契約の相手方のうち前条第一号の要件に該当する者（以下「電気管理技術者」という。）及び前条第二号の要件に該当する者（以下「電気保安法人」という。）並びに保安業務従事者は、その職務を誠実に行わなければならない。また、電気保安法人は、その保安業務従事者にその職務を誠実に行わせなければならない。",
      "enum": {
      }
    },
    "53(4)": {
      "main": "第五十二条第二項の承認を受けた者は、その承認に係る事業場の電気工作物の工事、維持及び運用の保安を確保するに当たり、その承認に係る委託契約の相手方の意見を尊重しなければならない。",
      "enum": {
      }
    },
    "53(5)": {
      "main": "経済産業大臣は、第五十二条第二項の承認を受けた者が次の各号のいずれかに該当するときは、その承認を取り消すことができる。",
      "enum": {
        "1": "第二項各号のいずれかに該当しなくなったとき。",
        "2": "電気管理技術者又は電気保安法人が、第五十二条第二項の承認に係る委託契約によらないで保安管理業務を行ったとき。",
        "3": "電気管理技術者、電気保安法人又は保安業務従事者が第三項の規定に違反したとき。",
        "4": "不正の手段により第五十二条第二項の承認を受けたとき。"
      }
    },
    "53-2": {
      "main": "第五十二条第三項ただし書の承認を受けようとする者は、様式第四十四の主任技術者兼任承認申請書に次の書類を添え、経済産業大臣に提出しなければならない。",
      "enum": {
        "1": "兼任を必要とする理由を記載した書類",
        "2": "主任技術者の執務に関する説明書"
      }
    },
    "54": {
      "main": "法第四十三条第二項\nの許可を受けようとする者は、様式第四十五の主任技術者選任許可申請書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "選任を必要とする理由を記載した書類",
        "2": "選任しようとする者の事業用電気工作物の工事、維持及び運用の保安に関する知識及び技能に関する説明書"
      }
    },
    "55": {
      "main": "法第四十三条第三項\nの規定による届出をしようとする者は、様式第四十六の主任技術者選任又は解任届出書を提出しなければならない。",
      "enum": {
      }
    },
    "56": {
      "main": "法第四十四条第五項\nの経済産業省令で定める事業用電気工作物の工事、維持及び運用の範囲は、次の表の上欄に掲げる主任技術者免状の種類に応じて、それぞれ同表の下欄に掲げるとおりとする。\n\n\n主任技術者免状の種類\n\n保安の監督をすることができる範囲\n\n\n\n\n一　第一種電気主任技術者免状\n\n事業用電気工作物の工事、維持及び運用（四又は六に掲げるものを除く。）\n\n\n\n\n二　第二種電気主任技術者免状\n\n電圧十七万ボルト未満の事業用電気工作物の工事、維持及び運用（四又は六に掲げるものを除く。）\n\n\n\n\n三　第三種電気主任技術者免状\n\n電圧五万ボルト未満の事業用電気工作物（出力五千キロワット以上の発電所を除く。）の工事、維持及び運用（四又は六に掲げるものを除く。）\n\n\n\n\n四　第一種ダム水路主任技術者免状\n\n水力設備（小型のもの又は特定の施設内に設置されるものであって別に告示するものを除く。）の工事、維持及び運用（電気的設備に係るものを除く。）\n\n\n\n\n五　第二種ダム水路主任技術者免状\n\n水力設備（小型のもの又は特定の施設内に設置されるものであって別に告示するもの又はダム、導水路、サージタンク及び放水路を除く。）、高さ七十メートル未満のダム並びに圧力五百八十八キロパスカル未満の導水路、サージタンク及び放水路の工事、維持及び運用（電気的設備に係るものを除く。）\n\n\n\n\n六　第一種ボイラー・タービン主任技術者免状\n\n火力設備（小型の汽力を原動力とするものであって別に告示するもの、小型のガスタービンを原動力とするものであって別に告示するもの及び内燃力を原動力とするものを除く。）、原子力設備及び燃料電池設備（改質器の最高使用圧力が九十八キロパスカル以上のものに限る。）の工事、維持及び運用（電気的設備に係るものを除く。）\n\n\n\n\n七　第二種ボイラー・タービン主任技術者免状\n\n火力設備（汽力を原動力とするものであって圧力五千八百八十キロパスカル以上のもの及び小型の汽力を原動力とするものであって別に告示するもの、小型のガスタービンを原動力とするものであって別に告示するもの及び内燃力を原動力とするものを除く。）、圧力五千八百八十キロパスカル未満の原子力設備及び燃料電池設備（改質器の最高使用圧力が九十八キロパスカル以上のものに限る。）の工事、維持及び運用（電気的設備に係るものを除く。）",
      "enum": {
      }
    },
    "56-2": {
      "main": "令第四条第一号\nニの経済産業省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "委託契約代金に関する事項",
        "2": "指定試験機関による経済産業大臣への報告に関する事項"
      }
    },
    "56-3": {
      "main": "令第四条第二号\nの規定による公示は、次に掲げる事項を明らかにすることにより行うものとする。",
      "enum": {
        "1": "委託に係る免状交付事務の内容",
        "2": "委託に係る免状交付事務を処理する場所"
      }
    },
    "57": {
      "main": "削除",
      "enum": {
      }
    },
    "58": {
      "main": "削除",
      "enum": {
      }
    },
    "59": {
      "main": "削除",
      "enum": {
      }
    },
    "60": {
      "main": "削除",
      "enum": {
      }
    },
    "61": {
      "main": "削除",
      "enum": {
      }
    },
    "61-2": {
      "main": "法第四十六条の三\nの経済産業省令で定める簡易な方法は、次のとおりとする。",
      "enum": {
        "1": "環境影響評価の項目については、別表第一の上欄に掲げる項目とすること。",
        "2": "環境影響評価法\n（平成九年法律第八十一号）第二条第三項\nに規定する第二種事業を行おうとする者に係る調査及び予測については、既存の文献又は資料の収集等により、別表第一の下欄に掲げる内容を行うものとすること。",
        "3": "環境影響評価法第二条第三項\nに規定する第二種事業を行おうとする者に係る簡易な方法による環境影響評価については、発電所の設置又は変更の工事の事業に係る計画段階配慮事項の選定並びに当該計画段階配慮事項に係る調査、予測及び評価の手法に関する指針、環境影響評価の項目並びに当該項目に係る調査、予測及び評価を合理的に行うための手法を選定するための指針並びに環境の保全のための措置に関する指針等を定める省令\n（平成十年通商産業省令第五十四号）第十六条\n各号に掲げる要件に該当するかどうかに関し、当該第二種事業を行おうとする者の見解を明らかにすることにより行うものとすること。"
      }
    },
    "61-2(2)": {
      "main": "法第四十六条の三\nの書面には、前項第二号及び第三号により行われた調査、予測及び評価の結果を記載するものとすること。",
      "enum": {
      }
    },
    "61-3": {
      "main": "法第四十六条の五\nの規定による届出をしようとする者は、様式第四十六の二の環境影響評価方法書届出書に方法書を添えて提出しなければならない。",
      "enum": {
      }
    },
    "61-4": {
      "main": "法第四十六条の六第二項\nの規定による届出をしようとする者は、様式第四十六の三の環境影響評価方法書についての意見の概要等届出書に環境影響評価法第九条\nに規定する書類を添えて提出しなければならない。",
      "enum": {
      }
    },
    "61-5": {
      "main": "法第四十六条の八第一項\nの経済産業省令で定める期間は百八十日とする。ただし、法第四十六条の七第一項\nの規定による都道府県知事の意見がその期間内に提出されないときその他その期間内に勧告をすることができない合理的な理由があるときは、その期間を延長することができる。",
      "enum": {
      }
    },
    "61-5(2)": {
      "main": "経済産業大臣が前項の規定により同項の期間を延長する場合には、法第四十六条の五\nの規定による方法書の届出をした者に対し、同項の期間内に延長する期間及び期間を延長する理由を通知しなければならない。",
      "enum": {
      }
    },
    "61-6": {
      "main": "法第四十六条の十一\nの規定による届出をしようとする者は、様式第四十六の四の環境影響評価準備書届出書に準備書及びこれを要約した書類を添えて提出しなければならない。",
      "enum": {
      }
    },
    "61-7": {
      "main": "法第四十六条の十二\nの規定による届出をしようとする者は、様式第四十六の五の環境影響評価準備書についての意見の概要等届出書に環境影響評価法第十九条\nに規定する書類を添えて提出しなければならない。",
      "enum": {
      }
    },
    "61-8": {
      "main": "法第四十六条の十四第一項\nの経済産業省令で定める期間は二百七十日とする。ただし、法第四十六条の十三\nの規定による都道府県知事の意見がその期間内に提出されないときその他その期間内に勧告をすることができない合理的な理由があるときは、その期間を延長することができる。",
      "enum": {
      }
    },
    "61-8(2)": {
      "main": "経済産業大臣が前項の規定により同項の期間を延長する場合には、法第四十六条の十一\nの規定による準備書の届出をした者に対し、同項の期間内に延長する期間及び期間を延長する理由を通知しなければならない。",
      "enum": {
      }
    },
    "61-9": {
      "main": "法第四十六条の十六\nの規定による届出をしようとする者は、様式第四十六の六の環境影響評価書届出書に評価書を添えて提出しなければならない。",
      "enum": {
      }
    },
    "61-10": {
      "main": "法第四十六条の十七\nの経済産業省令で定める期間は三十日とする。",
      "enum": {
      }
    },
    "62": {
      "main": "法第四十七条第一項\nの主務省令で定める事業用電気工作物の設置又は変更の工事は、別表第二の上欄に掲げる工事の種類に応じて、それぞれ同表の中欄に掲げるもの及びこれ以外のものであって急傾斜地の崩壊による災害の防止に関する法律\n（昭和四十四年法律第五十七号）第三条第一項\nの規定により指定された急傾斜地崩壊危険区域（以下「急傾斜地崩壊危険区域」という。）内において行う同法第七条第一項\n各号に掲げる行為（当該急傾斜地崩壊危険区域の指定の際既に着手しているもの及び急傾斜地の崩壊による災害の防止に関する法律施行令\n（昭和四十四年政令第二百六号）第二条第一号\nから第八号\nまでに掲げるものを除く。）に係るもの（以下「制限工事」という。）とする。",
      "enum": {
      }
    },
    "62(2)": {
      "main": "法第四十七条第二項\nただし書の主務省令で定める軽微な変更は、別表第二の中欄若しくは下欄に掲げる変更の工事、別表第四の下欄に掲げる工事又は急傾斜地崩壊危険区域内において行う制限工事を伴う変更以外の変更とする。",
      "enum": {
      }
    },
    "62(3)": {
      "main": "法第四十七条第五項\nただし書の主務省令で定める場合は、次条第一項第一号の工事計画書の記載事項の変更を伴う場合以外の場合とする。",
      "enum": {
      }
    },
    "63": {
      "main": "法第四十七条第一項\n又は第二項\nの認可を受けようとする者は、様式第四十七の工事計画（変更）認可申請書に次の書類を添えて提出しなければならない。ただし、その申請が変更の工事に係る場合であって、取替えの工事に係るときは第二号の書類を、廃止の工事に係るときは同号及び第三号の書類を添付することを要しない。",
      "enum": {
        "1": "工事計画書",
        "2": "当該事業用電気工作物の属する別表第三の上欄に掲げる種類に応じて、同表の下欄に掲げる書類",
        "3": "工事工程表",
        "4": "変更の工事又は工事の計画の変更に係る場合は、変更を必要とする理由を記載した書類"
      }
    },
    "63(2)": {
      "main": "前項第一号の工事計画書には、申請に係る事業用電気工作物の種類に応じて、別表第三の中欄に掲げる事項（その申請が修理の工事に係る場合は、修理の方法）を記載しなければならない。この場合において、その申請が変更の工事（取替え、修理又は廃止の工事を除く。）又は工事の計画の変更に係るものであるときは、変更前と変更後とを対照しやすいように記載しなければならない。",
      "enum": {
      }
    },
    "63(3)": {
      "main": "別表第二の中欄に掲げる工事の計画を分割して法第四十七条第一項\nの認可の申請をする場合は、第一項各号の書類のほか、当該申請に係る部分以外の工事の計画の概要を記載した書類を添えてその申請をしなければならない。",
      "enum": {
      }
    },
    "63(4)": {
      "main": "第一項の申請書並びに同項及び前項の添付書類の提出部数は、正本一通とする。",
      "enum": {
      }
    },
    "64": {
      "main": "法第四十七条第五項\nの規定による届出をしようとする者は、様式第四十八の工事計画軽微変更届出書に変更を必要とする理由を記載した書類を添えて提出しなければならない。",
      "enum": {
      }
    },
    "64(2)": {
      "main": "前項の届出書及び添付書類の提出部数は、正本一通とする。",
      "enum": {
      }
    },
    "65": {
      "main": "法第四十八条第一項\nの主務省令で定めるものは、次のとおりとする。",
      "enum": {
        "1": "事業用電気工作物の設置又は変更の工事であって、別表第二の上欄に掲げる工事の種類に応じてそれぞれ同表の下欄に掲げるもの（事業用電気工作物が滅失し、若しくは損壊した場合又は災害その他非常の場合において、やむを得ない一時的な工事としてするものを除く。）",
        "2": "事業用電気工作物の設置又は変更の工事であって、別表第四の上欄に掲げる工事の種類に応じてそれぞれ同表の下欄に掲げるもの（別表第二の中欄若しくは下欄に掲げるもの、及び事業用電気工作物が滅失し、若しくは損壊した場合又は災害その他非常の場合において、やむを得ない一時的な工事としてするものを除く。）"
      }
    },
    "65(2)": {
      "main": "法第四十八条第一項\nの主務省令で定める軽微な変更は、別表第二の下欄に掲げる変更の工事又は別表第四の下欄に掲げる工事を伴う変更以外の変更とする。",
      "enum": {
      }
    },
    "66": {
      "main": "法第四十八条第一項\nの規定による前条第一項第一号に定める工事の計画の届出をしようとする者は、様式第四十九の工事計画（変更）届出書に次の書類を添えて提出しなければならない。ただし、その届出が変更の工事に係る場合であって、取替えの工事に係るときは第二号の書類を、廃止の工事に係るときは同号及び第三号の書類を添付することを要しない。",
      "enum": {
        "1": "工事計画書",
        "2": "当該事業用電気工作物の属する別表第三の上欄に掲げる種類に応じて、同表の下欄に掲げる書類",
        "3": "工事工程表",
        "4": "変更の工事又は工事の計画の変更に係る場合は、変更を必要とする理由を記載した書類"
      }
    },
    "66(2)": {
      "main": "法第四十八条第一項\nの規定による前条第一項第二号に定める工事の計画の届出をしようとする者は、様式第四十九の工事計画（変更）届出書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "公害の防止に関する工事計画書",
        "2": "当該事業用電気工作物の属する別表第五の上欄に掲げる種類に応じて、同表の下欄に掲げる書類",
        "3": "変更の工事又は工事の計画の変更に係る場合は、変更を必要とする理由を記載した書類"
      }
    },
    "66(3)": {
      "main": "届出に係る事業用電気工作物の種類に応じて、第一項第一号の工事計画書には別表第三の中欄に掲げる事項（その届出が修理の工事に係る場合は、修理の方法）を、第二項第一号の公害の防止に関する工事計画書には別表第五の中欄に掲げる事項を、記載しなければならない。この場合において、その届出が変更の工事（取替え、修理又は廃止の工事を除く。）又は工事の計画の変更に係るものであるときは、変更前と変更後とを対照しやすいように記載しなければならない。",
      "enum": {
      }
    },
    "66(4)": {
      "main": "別表第二の下欄又は別表第四の下欄に掲げる工事の計画を分割して法第四十八条第一項\n前段の規定による届出をする場合は、第一項各号又は第二項各号の書類のほか、当該届出に係る部分以外の工事の計画の概要を記載した書類を添えてその届出をしなければならない。",
      "enum": {
      }
    },
    "66(5)": {
      "main": "第一項及び第二項の届出書並びに第一項、第二項及び前項の添付書類の提出部数は、正本一通とする。",
      "enum": {
      }
    },
    "67": {
      "main": "法第四十七条第一項\n若しくは第二項\nの認可を受けようとする場合又は法第四十八条第一項\nの規定による届出をしようとする場合において、その申請書又は届出書に添付すべき書類のうち、経済産業大臣（令第九条\nの表第九号の権限に係る事業用電気工作物に係る場合は、当該権限を行使する産業保安監督部長。第七十条において同じ。）がその認可の申請又は届出に係る事業用電気工作物の型式、設計等から見て添付することを要しない旨の指示をしたものについては、第六十三条第一項又は前条第一項若しくは第二項の規定にかかわらず、添付することを要しない。",
      "enum": {
      }
    },
    "68": {
      "main": "法第四十九条第一項\nの主務省令で定める事業用電気工作物は、発電所に係るものであって、次に掲げるもの以外のものとする。",
      "enum": {
        "1": "水力発電所に係るもの",
        "2": "火力発電所に係るもの",
        "3": "燃料電池発電所に係るもの",
        "4": "太陽電池発電所に係るもの",
        "5": "風力発電所に係るもの",
        "6": "第一号から第五号までに規定する発電所に係るもののほか、変更の工事を行う発電所に属する電力用コンデンサー、分路リアクトル又は限流リアクトル",
        "7": "第六十二条第一項に規定する制限工事に係るもの",
        "8": "第六十五条第一項第二号に規定する工事に係るもの"
      }
    },
    "69": {
      "main": "使用前検査は、工事の計画に係る全ての工事が完了した時において、電気工作物検査官が特定事業用電気工作物の通常運転時における性能を確認する検査その他工事の完了を確認するために必要な検査を行うものとする。",
      "enum": {
      }
    },
    "70": {
      "main": "法第四十九条第一項\nただし書の主務省令で定める場合は、次のとおりとする。",
      "enum": {
        "1": "事業用電気工作物を試験のために使用する場合",
        "2": "事業用電気工作物の一部が完成した場合であって、その完成した部分を使用しなければならない特別の理由がある場合（前号に掲げる場合を除く。）において、その使用の期間及び方法について経済産業大臣の承認を受け、その承認を受けた期間内においてその承認を受けた方法により使用するとき。",
        "3": "事業用電気工作物の設置の場所の状況又は工事の内容により、経済産業大臣が支障がないと認めて検査を受けないで使用することができる旨を指示した場合"
      }
    },
    "71": {
      "main": "使用前検査を受けようとする者は、様式第五十の使用前検査申請書を提出しなければならない。",
      "enum": {
      }
    },
    "71(2)": {
      "main": "前項の申請には、工事の工程を説明する書類を添えて提出しなければならない。",
      "enum": {
      }
    },
    "71(3)": {
      "main": "第一項の申請書又は前項の書類の内容に変更があった場合には、速やかにその変更の内容を説明する書類を提出しなければならない。",
      "enum": {
      }
    },
    "71(4)": {
      "main": "第一項の申請書及び第二項の書類又は前項の書類の提出部数は、正本及びその写し各一通とする。",
      "enum": {
      }
    },
    "71-2": {
      "main": "経済産業大臣は、前条第一項の申請書の提出を受けた場合には、第六十九条の検査の実施に当たっての方法その他必要な事項を定めた当該申請に係る検査実施要領書を定めるものとする。",
      "enum": {
      }
    },
    "71-3": {
      "main": "経済産業大臣は、使用前検査に合格したと認めたときは、当該申請に係る使用前検査合格証を交付する。",
      "enum": {
      }
    },
    "72": {
      "main": "第七十条第二号の承認を受けようとする者は、様式第五十一の使用承認申請書に次の書類を添えて提出しなければならない。ただし、その申請に係る事業用電気工作物につき第三号又は第四号の書類を既に提出している場合であって、その既に提出しているものと内容に変更がないときはこれらの書類を、添付することを要しない。",
      "enum": {
        "1": "使用又は試験使用を必要とする理由を記載した書類",
        "2": "送電関係一覧図",
        "3": "単線結線図"
      }
    },
    "73": {
      "main": "削除",
      "enum": {
      }
    },
    "73-2": {
      "main": "削除",
      "enum": {
      }
    }
  },
  "title": "電気事業法施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~3-3"
    },
    "第2章": {
      "title": "電気事業",
      "第1節": {
        "title": "事業の許可等",
        "art": "4~21-3"
      },
      "第2節": {
        "title": "業務",
        "art": "22~47-3"
      }
    },
    "第3章": {
      "title": "電気工作物",
      "第1節": {
        "title": "適用範囲及び定義",
        "art": "47-4~48"
      },
      "第2節": {
        "title": "事業用電気工作物",
        "第1款": {
          "title": "技術基準への適合",
          "art": "49"
        },
        "第2款": {
          "title": "自主的な保安",
          "art": "50~56-3"
        },
        "第2-2款": {
          "title": "環境影響評価に関する特例",
          "art": "61-2~61-10"
        },
        "第3款": {
          "title": "工事計画及び検査",
          "art": "62~94-8"
        },
        "第4款": {
          "title": "承継",
          "art": "95"
        }
      },
      "第3節": {
        "title": "一般用電気工作物",
        "art": "96~104"
      }
    },
    "第3-2章": {
      "title": "土地等の使用",
      "art": "104-2~104-"
    },
    "第4章": {
      "title": "登録安全管理審査機関、指定試験機関及び登録調査機関 ",
      "第1節": {
        "title": "登録安全管理審査機関",
        "art": "105~118-2"
      },
      "第2節": {
        "title": "指定試験機関",
        "art": "119~126"
      },
      "第3節": {
        "title": "登録調査機関",
        "art": "127~132"
      }
    },
    "第5章": {
      "title": "雑則",
      "art": "133~142"
    }
  }
}