{
  "1": {
    "name": "医師法\n（昭和二十三年法律第二百一号）第七条第五項\n、第十一項（同法第七条の二第五項\nにおいて準用する場合を含む。）若しくは第十三項、歯科医師法\n（昭和二十三年法律第二百二号）第七条第五項\n、第十一項（同法第七条の二第五項\nにおいて準用する場合を含む。）若しくは第十三項、保健師助産師看護師法\n（昭和二十三年法律第二百三号）第十五条第三項\n、第九項（同法第十五条の二第七項\nにおいて準用する場合を含む。）若しくは第十一項又は薬剤師法\n（昭和三十五年法律第百四十六号）第八条第六項\n、第十二項（同法第八条の二第五項\nにおいて準用する場合を含む。）若しくは第十四項の規定により都道府県知事又は医道審議会の委員（第六条において「都道府県知事等」という。）が行う意見の聴取及び弁明の聴取の手続については、この省令の定めるところによる。",
    "num": [

    ]
  },
  "2": {
    "name": "この省令で使用する用語は、医師法\n、歯科医師法\n、保健師助産師看護師法\n又は薬剤師法\nで使用する用語の例による。",
    "num": [

    ]
  },
  "3": {
    "name": "厚生労働省聴聞手続規則\n（平成十二年厚生省・労働省令第二号）\nから第十三条\nまでの規定は、都道府県知事が行う意見の聴取の手続について準用する。この場合において、これらの規定中「聴聞」とあるのは「意見の聴取」と、同令\n中「行政庁」とあるのは「都道府県」と、同令第四条\n、第六条、第七条第二項、第十条及び第十三条中「行政庁」とあるのは「都道府県知事」と、同令第四条第一項\n中「法」とあるのは「医師法第七条第六項\n、歯科医師法第七条第六項\n、保健師助産師看護師法第十五条第四項\n又は薬剤師法第八条第七項\nにおいて読み替えて準用する行政手続法\n（平成五年法律第八十八号。以下「法」という。）」と、同条第三項\n並びに同令第五条第一項\n、第六条第一項及び第三項、第七条第一項及び第二項、第十条並びに第十一条中「法」とあるのは「医師法第七条第六項\n、歯科医師法第七条第六項\n、保健師助産師看護師法第十五条第四項\n又は薬剤師法第八条第七項\nにおいて読み替えて準用する法」と、同令第八条第一項\n本文中「法」とあるのは「医師法第七条第六項\n、歯科医師法第七条第六項\n、保健師助産師看護師法第十五条第四項\n又は薬剤師法第八条第七項\nにおいて準用する法」と、同項\nただし書中「法第二十二条第二項\n（法第二十五条\n後段において準用する場合を含む。）」とあるのは「医師法第七条第六項\n、歯科医師法第七条第六項\n、保健師助産師看護師法第十五条第四項\n若しくは薬剤師法第八条第七項\nにおいて読み替えて準用する法第二十二条第二項\n又は医師法第七条第九項\n、歯科医師法第七条第九項\n、保健師助産師看護師法第十五条第七項\n若しくは薬剤師法第八条第十項\nにおいて準用する法第二十二条第二項\n本文」と、同令第十二条第一項第四号\n及び第六号\n中「行政庁」とあるのは「都道府県」と、同令第十三条第一項\n中「法」とあるのは「医師法第七条第六項\n、歯科医師法第七条第六項\n、保健師助産師看護師法第十五条第四項\n又は薬剤師法第八条第七項\nにおいて準用する法」と読み替えるものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "意見書には、次に掲げる事項を記載し、都道府県知事がこれに記名押印しなければならない。",
    "num": [
      "意見の聴取の件名",
      "意見",
      "理由"
    ]
  },
  "5": {
    "name": "都道府県知事が弁明の聴取を行うときは、その指名する都道府県の職員（次条において「弁明録取者」という。）に弁明を録取させなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "聴取書には、次に掲げる事項（医道審議会の委員が弁明の聴取を行う場合においては第三号に掲げる事項を、医師法第七条第十二項\n（同条第十三項\n後段の規定により読み替えて適用する場合及び同法第七条の二第五項\nにおいて準用する場合を含む。）、歯科医師法第七条第十二項\n（同条第十三項\n後段の規定により読み替えて適用する場合及び同法第七条の二第五項\nにおいて準用する場合を含む。）、保健師助産師看護師法第十五条第十項\n（同条第十一項\n後段の規定により読み替えて適用する場合及び同法第十五条の二第七項\nで準用する場合を含む。）又は薬剤師法第八条第十三項\n（同条第十四項\n後段の規定により読み替えて適用する場合及び同法第八条の二第五項\nにおいて準用する場合を含む。）の通知を受けた者（以下この条において「弁明者」という。）及びその代理人が弁明の聴取の日時に出頭しなかった場合においては第四号\n及び第五号\nに掲げる事項を除く。）を記載し、都道府県知事等（医師法第七条の二第一項\n、歯科医師法第七条の二第一項\n、保健師助産師看護師法第十五条の二第一項\n又は薬剤師法第八条の二第一項\nの規定による命令に係る弁明の聴取にあっては、都道府県知事。次項において同じ。）がこれに記名押印しなければならない。",
    "num": [
      "弁明の聴取の件名",
      "弁明の聴取の日時及び場所",
      "弁明録取者の氏名及び職名",
      "弁明の聴取の日時に出頭した弁明者又はその代理人の氏名及び住所",
      "弁明者又はその代理人の弁明の要旨",
      "証拠書類又は証拠物が提出されたときは、その標目",
      "その他参考となるべき事項"
    ]
  },
  "6(2)": {
    "name": "医師法第七条第十五項\n（同法第七条の二第五項\nにおいて準用する場合を含む。）、歯科医師法第七条第十五項\n（同法第七条の二第五項\nにおいて準用する場合を含む。）、保健師助産師看護師法第十五条第十三項\n（同法第十五条の二第七項\nにおいて準用する場合を含む。）又は薬剤師法第八条第十六項\n（同法第八条の二第五項\nにおいて準用する場合を含む。）の報告書には、都道府県知事等が記名押印しなければならない。この場合において、都道府県知事等は、弁明の聴取の対象である処分の決定についての意見があるときは、当該報告書に次に掲げる事項を記載しなければならない。",
    "num": [
      "意見",
      "当該処分の原因となる事実に対する弁明者又はその代理人の主張",
      "理由"
    ]
  }
}