{
  "1": {
    "name": "この法律は、保険業の公共性にかんがみ、保険業を行う者の業務の健全かつ適切な運営及び保険募集の公正を確保することにより、保険契約者等の保護を図り、もって国民生活の安定及び国民経済の健全な発展に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「保険業」とは、人の生存又は死亡に関し一定額の保険金を支払うことを約し保険料を収受する保険、一定の偶然の事故によって生ずることのある損害をてん補することを約し保険料を収受する保険その他の保険で、第三条第四項各号又は第五項各号に掲げるものの引受けを行う事業（次に掲げるものを除く。）をいう。",
    "num": [
      "他の法律に特別の規定のあるもの",
      "二\n\n次に掲げるものイ地方公共団体がその住民を相手方として行うもの\nロ一の会社等（会社（外国会社を含む。以下この号において同じ。）その他の事業者（政令で定める者を除く。）をいう。）又はその役員若しくは使用人（役員又は使用人であった者を含む。以下この号において同じ。）が構成する団体がその役員若しくは使用人又はこれらの者の親族（政令で定める者に限る。以下この号において同じ。）を相手方として行うもの\nハ一の労働組合がその組合員（組合員であった者を含む。）又はその親族を相手方として行うもの\nニ会社が同一の会社の集団（一の会社及び当該会社の子会社の集団をいう。）に属する他の会社を相手方として行うもの\nホ一の学校（学校教育法\n（昭和二十二年法律第二十六号）第一条\nに規定する学校をいう。）又はその学生が構成する団体がその学生又は生徒を相手方として行うもの\nヘ一の地縁による団体（地方自治法\n（昭和二十二年法律第六十七号）第二百六十条の二第一項\nに規定する地縁による団体であって、同条第二項\n各号に掲げる要件に該当するものをいう。）がその構成員を相手方として行うもの\nトイからヘまでに掲げるものに準ずるものとして政令で定めるもの",
      "政令で定める人数以下の者を相手方とするもの（政令で定めるものを除く。）"
    ]
  },
  "2(2)": {
    "name": "この法律において「保険会社」とは、第三条第一項の内閣総理大臣の免許を受けて保険業を行う者をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「生命保険会社」とは、保険会社のうち第三条第四項の生命保険業免許を受けた者をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「損害保険会社」とは、保険会社のうち第三条第五項の損害保険業免許を受けた者をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「相互会社」とは、保険業を行うことを目的として、この法律に基づき設立された保険契約者をその社員とする社団をいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律において「外国保険業者」とは、外国の法令に準拠して外国において保険業を行う者（保険会社を除く。）をいう。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "この法律において「外国保険会社等」とは、外国保険業者のうち第百八十五条第一項の内閣総理大臣の免許を受けた者をいう。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "この法律において「外国生命保険会社等」とは、外国保険会社等のうち第百八十五条第四項の外国生命保険業免許を受けた者をいう。",
    "num": [

    ]
  },
  "2(9)": {
    "name": "この法律において「外国損害保険会社等」とは、外国保険会社等のうち第百八十五条第五項の外国損害保険業免許を受けた者をいう。",
    "num": [

    ]
  },
  "１０": {
    "name": "この法律において「外国相互会社」とは、外国の法令に準拠して設立された相互会社と同種の外国の法人又はこれに類似する外国の法人をいう。",
    "num": [

    ]
  },
  "１１": {
    "name": "この法律において「総株主等の議決権」とは、総株主又は総出資者の議決権（株式会社にあっては、株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法\n（平成十七年法律第八十六号）第八百七十九条第三項\n（特別清算事件の管轄）の規定により議決権を有するものとみなされる株式についての議決権を含む。以下この条、次条、第百条の二の二、第百六条、第百七条、第百二十七条、第二百六十条、第二編第十一章及び第十二章並びに第三百三十三条において同じ。）をいう。",
    "num": [

    ]
  },
  "１２": {
    "name": "この法律において「子会社」とは、会社がその総株主等の議決権の百分の五十を超える議決権を保有する他の会社をいう。この場合において、会社及びその一若しくは二以上の子会社又は当該会社の一若しくは二以上の子会社がその総株主等の議決権の百分の五十を超える議決権を保有する他の会社は、当該会社の子会社とみなす。",
    "num": [

    ]
  },
  "１３": {
    "name": "この法律において「主要株主基準値」とは、総株主の議決権の百分の二十（会社の財務及び営業又は事業の方針の決定に対して重要な影響を与えることが推測される事実が存在するものとして内閣府令で定める要件に該当する者が当該会社の議決権の保有者である場合にあっては、百分の十五）をいう。",
    "num": [

    ]
  },
  "１４": {
    "name": "この法律において「保険主要株主」とは、保険会社の主要株主基準値以上の数の議決権の保有者（他人（仮設人を含む。）の名義をもって保有する者を含む。以下同じ。）であって、第二百七十一条の十第一項の認可を受けて設立され、又は同項若しくは同条第二項ただし書の認可を受けているものをいう。",
    "num": [

    ]
  },
  "１５": {
    "name": "第十二項又は前項の場合において、会社又は議決権の保有者が保有する議決権には、金銭又は有価証券の信託に係る信託財産として所有する株式又は持分に係る議決権（委託者又は受益者が行使し、又はその行使について当該会社若しくは当該議決権の保有者に指図を行うことができるものに限る。）その他内閣府令で定める議決権を含まないものとし、信託財産である株式又は持分に係る議決権で、当該会社又は当該議決権の保有者が委託者若しくは受益者として行使し、又はその行使について指図を行うことができるもの（内閣府令で定める議決権を除く。）及び社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第百四十七条第一項\n又は第百四十八条第一項\nの規定により発行者に対抗することができない株式に係る議決権を含むものとする。",
    "num": [

    ]
  },
  "１６": {
    "name": "この法律において「保険持株会社」とは、保険会社を子会社とする持株会社（私的独占の禁止及び公正取引の確保に関する法律\n（昭和二十二年法律第五十四号）第九条第四項第一号\n（持株会社）に規定する持株会社をいう。以下同じ。）であって、第二百七十一条の十八第一項の認可を受けて設立され、又は同項若しくは同条第三項ただし書の認可を受けているものをいう。",
    "num": [

    ]
  },
  "１７": {
    "name": "この法律において「少額短期保険業」とは、保険業のうち、保険期間が二年以内の政令で定める期間以内であって、保険金額が千万円を超えない範囲内において政令で定める金額以下の保険（政令で定めるものを除く。）のみの引受けを行う事業をいう。",
    "num": [

    ]
  },
  "１８": {
    "name": "この法律において「少額短期保険業者」とは、第二百七十二条第一項の登録を受けて少額短期保険業を行う者をいう。",
    "num": [

    ]
  },
  "１９": {
    "name": "この法律において「生命保険募集人」とは、生命保険会社（外国生命保険会社等を含む。以下この項において同じ。）の役員（代表権を有する役員並びに監査役、監査等委員会の委員（以下「監査等委員」という。）及び監査委員会の委員（以下「監査委員」という。）を除く。以下この条において同じ。）若しくは使用人若しくはこれらの者の使用人又は生命保険会社の委託を受けた者若しくはその者の再委託を受けた者（法人でない社団又は財団で代表者又は管理人の定めのあるものを含む。）若しくはこれらの者の役員若しくは使用人で、その生命保険会社のために保険契約の締結の代理又は媒介を行うものをいう。",
    "num": [

    ]
  },
  "２０": {
    "name": "この法律において「損害保険募集人」とは、損害保険会社（外国損害保険会社等を含む。次項において同じ。）の役員若しくは使用人、損害保険代理店又はその役員若しくは使用人をいう。",
    "num": [

    ]
  },
  "２１": {
    "name": "この法律において「損害保険代理店」とは、損害保険会社の委託を受け、又は当該委託を受けた者の再委託を受けて、その損害保険会社のために保険契約の締結の代理又は媒介を行う者（法人でない社団又は財団で代表者又は管理人の定めのあるものを含む。）で、その損害保険会社の役員又は使用人でないものをいう。",
    "num": [

    ]
  },
  "２２": {
    "name": "この法律において「少額短期保険募集人」とは、少額短期保険業者の役員若しくは使用人又は少額短期保険業者の委託を受けた者若しくはその者の再委託を受けた者（法人でない社団又は財団で代表者又は管理人の定めのあるものを含む。）若しくはこれらの者の役員若しくは使用人で、その少額短期保険業者のために保険契約の締結の代理又は媒介を行うものをいう。",
    "num": [

    ]
  },
  "２３": {
    "name": "この法律において「保険募集人」とは、生命保険募集人、損害保険募集人又は少額短期保険募集人をいう。",
    "num": [

    ]
  },
  "２４": {
    "name": "この法律において「所属保険会社等」とは、生命保険募集人、損害保険募集人又は少額短期保険募集人が保険募集を行う保険契約の保険者となるべき保険会社（外国保険会社等を含む。）又は少額短期保険業者をいう。",
    "num": [

    ]
  },
  "２５": {
    "name": "この法律において「保険仲立人」とは、保険契約の締結の媒介であって生命保険募集人、損害保険募集人及び少額短期保険募集人がその所属保険会社等のために行う保険契約の締結の媒介以外のものを行う者（法人でない社団又は財団で代表者又は管理人の定めのあるものを含む。）をいう。",
    "num": [

    ]
  },
  "２６": {
    "name": "この法律において「保険募集」とは、保険契約の締結の代理又は媒介を行うことをいう。",
    "num": [

    ]
  },
  "２７": {
    "name": "この法律において「公告方法」とは、株式会社及び外国会社である外国保険会社等にあっては会社法第二条第三十三号\n（定義）に規定する公告方法をいい、相互会社及び外国保険会社等（外国会社を除く。以下この項において同じ。）にあっては相互会社及び外国保険会社等が公告（この法律又は他の法律の規定により官報に掲載する方法によりしなければならないものとされているものを除く。）をする方法をいう。",
    "num": [

    ]
  },
  "２８": {
    "name": "この法律において「指定紛争解決機関」とは、第三百八条の二第一項の規定による指定を受けた者をいう。",
    "num": [

    ]
  },
  "２９": {
    "name": "この法律において「生命保険業務」とは、生命保険会社が第九十七条、第九十八条及び第九十九条の規定により行う業務並びに他の法律により行う業務並びに当該生命保険会社のために生命保険募集人が行う保険募集をいう。",
    "num": [

    ]
  },
  "３０": {
    "name": "この法律において「損害保険業務」とは、損害保険会社が第九十七条、第九十八条及び第九十九条の規定により行う業務（自動車損害賠償保障法\n（昭和三十年法律第九十七号）第五条\n（責任保険又は責任共済の契約の締結強制）に規定する責任保険に係る保険金等（同法第十六条の二\n（休業による損害等に係る保険金等の限度）に規定する保険金等をいう。）の支払及び支払に係る手続に関する業務（第三十二項及び第三十四項において「自動車損害賠償責任保険事業」という。）を除く。）並びに他の法律により行う業務並びに当該損害保険会社のために損害保険募集人が行う保険募集をいう。",
    "num": [

    ]
  },
  "３１": {
    "name": "この法律において「外国生命保険業務」とは、外国生命保険会社等が第百九十九条において準用する第九十七条、第九十八条、第九十九条及び第百条の規定により行う業務並びに当該外国生命保険会社等のために生命保険募集人が行う保険募集をいう。",
    "num": [

    ]
  },
  "３２": {
    "name": "この法律において「外国損害保険業務」とは、外国損害保険会社等が第百九十九条において準用する第九十七条、第九十八条、第九十九条及び第百条の規定により行う業務（自動車損害賠償責任保険事業を除く。）並びに当該外国損害保険会社等のために損害保険募集人が行う保険募集をいう。",
    "num": [

    ]
  },
  "３３": {
    "name": "この法律において「特定生命保険業務」とは、第二百十九条第四項の特定生命保険業免許を受けた同条第一項の特定法人の同項の引受社員が第百九十九条において準用する第九十七条、第九十八条、第九十九条及び第百条の規定により行う業務並びに当該引受社員のために生命保険募集人が行う保険募集をいう。",
    "num": [

    ]
  },
  "３４": {
    "name": "この法律において「特定損害保険業務」とは、第二百十九条第五項の特定損害保険業免許を受けた同条第一項の特定法人の同項の引受社員が第百九十九条において準用する第九十七条、第九十八条、第九十九条及び第百条の規定により行う業務（自動車損害賠償責任保険事業を除く。）並びに当該引受社員のために損害保険募集人が行う保険募集をいう。",
    "num": [

    ]
  },
  "３５": {
    "name": "この法律において「少額短期保険業務」とは、少額短期保険業者が第二百七十二条の十一第一項の規定により行う業務及び当該少額短期保険業者のために少額短期保険募集人が行う保険募集をいう。",
    "num": [

    ]
  },
  "３６": {
    "name": "この法律において「保険仲立人保険募集」とは、保険仲立人が行う保険契約の締結の媒介をいう。",
    "num": [

    ]
  },
  "３７": {
    "name": "この法律において「保険業務等」とは、生命保険業務、損害保険業務、外国生命保険業務、外国損害保険業務、特定生命保険業務、特定損害保険業務、少額短期保険業務又は保険仲立人保険募集をいう。",
    "num": [

    ]
  },
  "３８": {
    "name": "この法律において「苦情処理手続」とは、保険業務等関連苦情（保険業務等に関する苦情をいう。第三百八条の七、第三百八条の八及び第三百八条の十二において同じ。）を処理する手続をいう。",
    "num": [

    ]
  },
  "３９": {
    "name": "この法律において「紛争解決手続」とは、保険業務等関連紛争（保険業務等に関する紛争で当事者が和解をすることができるものをいう。第三百八条の七、第三百八条の八及び第三百八条の十三から第三百八条の十五までにおいて同じ。）について訴訟手続によらずに解決を図る手続をいう。",
    "num": [

    ]
  },
  "４０": {
    "name": "この法律において「紛争解決等業務」とは、苦情処理手続及び紛争解決手続に係る業務並びにこれに付随する業務をいう。",
    "num": [

    ]
  },
  "４１": {
    "name": "この法律において「紛争解決等業務の種別」とは、紛争解決等業務に係る生命保険業務、損害保険業務、外国生命保険業務、外国損害保険業務、特定生命保険業務、特定損害保険業務、少額短期保険業務及び保険仲立人保険募集の種別をいう。",
    "num": [

    ]
  },
  "４２": {
    "name": "この法律において「手続実施基本契約」とは、紛争解決等業務の実施に関し指定紛争解決機関と保険業関係業者（保険会社、外国保険会社等、第二百二十三条第一項の免許特定法人、少額短期保険業者又は保険仲立人をいう。以下同じ。）との間で締結される契約をいう。",
    "num": [

    ]
  },
  "2-2": {
    "name": "次の各号に掲げる者は、それぞれ当該各号に定める数の保険会社等（保険会社又は少額短期保険業者をいう。以下同じ。）の議決権の保有者とみなして、第二編第十一章第一節及び第二節、第十二章並びに第十三章、第五編並びに第六編の規定を適用する。",
    "num": [
      "法人でない団体（法人に準ずるものとして内閣府令で定めるものに限る。）当該法人でない団体の名義をもって保有される保険会社等の議決権の数",
      "内閣府令で定めるところにより連結してその計算書類その他の書類を作成するものとされる会社（次号において「連結基準対象会社」という。）であって、その連結する会社その他の法人（前号に掲げる法人でない団体を含む。以下この項において「会社等」という。）のうちに保険会社等を含むもののうち、他の会社の計算書類その他の書類に連結される会社以外の会社当該会社の当該保険会社等に対する実質的な影響力を表すものとして内閣府令で定めるところにより計算される数",
      "連結基準対象会社以外の会社等（保険会社等の議決権の保有者である会社等に限り、前号に掲げる会社の計算書類その他の書類に連結されるものを除く。）が会社等集団（当該会社等及び当該会社等が他の会社等に係る議決権の過半数を保有していることその他の当該会社等と密接な関係を有する会社等として内閣府令で定める会社等の集団をいう。以下この項において同じ。）に属し、かつ、当該会社等集団が当該会社等集団に属する全部の会社等の保有する一の保険会社等の議決権の数を合算した数（以下この号及び次号において「会社等集団保有議決権数」という。）が当該保険会社等の主要株主基準値以上の数である会社等集団（以下この号及び次号において「特定会社等集団」という。）である場合において、当該特定会社等集団に属する会社等のうち、その会社等に係る議決権の過半数の保有者である会社等がない会社等当該特定会社等集団に係る会社等集団保有議決権数",
      "特定会社等集団に属する会社等のうちに前号に掲げる会社等がない場合において、当該特定会社等集団に属する会社等のうちその貸借対照表上の資産の額が最も多い会社等当該特定会社等集団に係る会社等集団保有議決権数",
      "保険会社等の議決権の保有者である会社等（第二号から前号までに掲げる者を含む。以下この号において同じ。）に係る議決権の過半数の保有者である個人のうち、当該個人がその議決権の過半数の保有者である会社等がそれぞれ保有する一の保険会社等の議決権の数（当該会社等が前各号に掲げる者であるときは、それぞれ当該各号に定める数）を合算した数（当該個人が当該保険会社等の議決権の保有者である場合にあっては、当該合算した数に当該個人が保有する当該保険会社等の議決権の数を加算した数。以下この号において「合算議決権数」という。）が当該保険会社等の総株主の議決権の百分の二十以上の数である者当該個人に係る合算議決権数",
      "保険会社等の議決権の保有者（前各号に掲げる者を含む。以下この号において同じ。）のうち、その保有する当該保険会社等の議決権の数（当該議決権の保有者が前各号に掲げる者であるときは、それぞれ当該各号に定める数）とその共同保有者（保険会社等の議決権の保有者が、当該保険会社等の議決権の他の保有者（前各号に掲げる者を含む。）と共同して当該議決権に係る株式を取得し、若しくは譲渡し、又は当該保険会社等の株主としての議決権その他の権利を行使することを合意している場合における当該他の保有者（当該議決権の保有者が第二号に掲げる会社である場合においては当該会社の計算書類その他の書類に連結される会社等を、当該議決権の保有者が第三号又は第四号に掲げる会社等である場合においては当該会社等が属する会社等集団に属する当該会社等以外の会社等を、当該議決権の保有者が前号に掲げる個人である場合においては当該個人がその議決権の過半数の保有者である会社等を除き、当該議決権の保有者と政令で定める特別な関係を有する者を含む。）をいう。）の保有する当該保険会社等の議決権の数（当該共同保有者が前各号に掲げる者であるときは、それぞれ当該各号に定める数）を合算した数（以下この号において「共同保有議決権数」という。）が当該保険会社等の総株主の議決権の百分の二十以上の数である者共同保有議決権数",
      "前各号に掲げる者に準ずる者として内閣府令で定める者保険会社等に対する実質的な影響力を表すものとして内閣府令で定めるところにより計算される数"
    ]
  },
  "2-2(2)": {
    "name": "前条第十五項の規定は、前項各号の場合において同項各号に掲げる者が保有するものとみなされる議決権又は議決権の保有者が保有する議決権について準用する。",
    "num": [

    ]
  },
  "3": {
    "name": "保険業は、内閣総理大臣の免許を受けた者でなければ、行うことができない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項の免許は、生命保険業免許及び損害保険業免許の二種類とする。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "生命保険業免許と損害保険業免許とは、同一の者が受けることはできない。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "生命保険業免許は、第一号に掲げる保険の引受けを行い、又はこれに併せて第二号若しくは第三号に掲げる保険の引受けを行う事業に係る免許とする。",
    "num": [
      "人の生存又は死亡（当該人の余命が定の期間以内であると医師により診断された身体の状態を含む。以下この項及び次項において同じ。）に関し、定額の保険金を支払うことを約し、保険料を収受する保険（次号ハに掲げる死亡のみに係るものを除く。）",
      "二\n\n次に掲げる事由に関し、一定額の保険金を支払うこと又はこれらによって生ずることのある当該人の損害をてん補することを約し、保険料を収受する保険イ人が疾病にかかったこと。\nロ傷害を受けたこと又は疾病にかかったことを原因とする人の状態\nハ傷害を受けたことを直接の原因とする人の死亡\nニイ又はロに掲げるものに類するものとして内閣府令で定めるもの（人の死亡を除く。）\nホイ、ロ又はニに掲げるものに関し、治療（治療に類する行為として内閣府令で定めるものを含む。）を受けたこと。",
      "次項第一号に掲げる保険のうち、再保険であって、前二号に掲げる保険に係るもの"
    ]
  },
  "3(5)": {
    "name": "損害保険業免許は、第一号に掲げる保険の引受けを行い、又はこれに併せて第二号若しくは第三号に掲げる保険の引受けを行う事業に係る免許とする。",
    "num": [
      "定の偶然の事故によって生ずることのある損害をてん補することを約し、保険料を収受する保険（次号に掲げる保険を除く。）",
      "前項第号に掲げる保険",
      "前項第一号に掲げる保険のうち、人が外国への旅行のために住居を出発した後、住居に帰着するまでの間（以下この号において「海外旅行期間」という。）における当該人の死亡又は人が海外旅行期間中にかかった疾病を直接の原因とする当該人の死亡に関する保険"
    ]
  },
  "3(6)": {
    "name": "保証証券業務（契約上の債務又は法令上の義務の履行を保証することを約し、その対価を受ける業務のうち、保険数理に基づき、当該対価を決定し、準備金を積み立て、再保険による危険の分散を行うことその他保険に固有の方法を用いて行うものをいう。）による当該保証は、前項第一号に掲げる保険の引受けとみなし、当該保証に係る対価は、同号の保険に係る保険料とみなす。",
    "num": [

    ]
  },
  "4": {
    "name": "前条第一項の免許を受けようとする者は、次に掲げる事項を記載した免許申請書を内閣総理大臣に提出しなければならない。",
    "num": [
      "商号又は名称",
      "資本金の額又は基金の総額",
      "取締役及び監査役（監査等委員会設置会社（監査等委員会を置く株式会社又は相互会社をいう。以下同じ。）にあっては取締役、指名委員会等設置会社（指名委員会、監査委員会及び報酬委員会（以下「指名委員会等」という。）を置く株式会社又は相互会社をいう。以下同じ。）にあっては取締役及び執行役）の氏名",
      "受けようとする免許の種類",
      "本店又は主たる事務所の所在地"
    ]
  },
  "4(2)": {
    "name": "前項の免許申請書には、次に掲げる書類その他内閣府令で定める書類を添付しなければならない。",
    "num": [
      "定款",
      "事業方法書",
      "普通保険約款",
      "保険料及び責任準備金の算出方法書"
    ]
  },
  "4(3)": {
    "name": "前項の場合において、同項第一号の定款が電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものとして内閣府令で定めるものをいう。以下同じ。）で作成されているときは、書類に代えて電磁的記録を添付することができる。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "第二項第二号から第四号までに掲げる書類には、内閣府令で定める事項を記載しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "内閣総理大臣は、第三条第一項の免許の申請があったときは、次に掲げる基準に適合するかどうかを審査しなければならない。",
    "num": [
      "当該申請をした者（以下この項において「申請者」という。）が保険会社の業務を健全かつ効率的に遂行するに足りる財産的基礎を有し、かつ、申請者の当該業務に係る収支の見込みが良好であること。",
      "申請者が、その人的構成等に照らして、保険会社の業務を的確、公正かつ効率的に遂行することができる知識及び経験を有し、かつ、十分な社会的信用を有する者であること。",
      "三\n\n前条第二項第二号及び第三号に掲げる書類に記載された事項が次に掲げる基準に適合するものであること。イ保険契約の内容が、保険契約者、被保険者、保険金額を受け取るべき者その他の関係者（以下「保険契約者等」という。）の保護に欠けるおそれのないものであること。\nロ保険契約の内容に関し、特定の者に対して不当な差別的取扱いをするものでないこと。\nハ保険契約の内容が、公の秩序又は善良の風俗を害する行為を助長し、又は誘発するおそれのないものであること。\nニ保険契約者等の権利義務その他保険契約の内容が、保険契約者等にとって明確かつ平易に定められたものであること。\nホその他内閣府令で定める基準",
      "四\n\n前条第二項第四号に掲げる書類に記載された事項が次に掲げる基準に適合するものであること。イ保険料及び責任準備金の算出方法が、保険数理に基づき、合理的かつ妥当なものであること。\nロ保険料に関し、特定の者に対して不当な差別的取扱いをするものでないこと。\nハその他内閣府令で定める基準"
    ]
  },
  "5(2)": {
    "name": "内閣総理大臣は、前項に定める審査の基準に照らし公益上必要があると認めるときは、その必要の限度において、第三条第一項の免許に条件を付し、及びこれを変更することができる。",
    "num": [

    ]
  },
  "5-2": {
    "name": "保険会社は、株式会社又は相互会社であって次に掲げる機関を置くものでなければならない。",
    "num": [
      "取締役会",
      "監査役会、監査等委員会又は指名委員会等",
      "会計監査人"
    ]
  },
  "6": {
    "name": "保険会社の資本金の額又は基金（第五十六条の基金償却積立金を含む。）の総額は、政令で定める額以上でなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "前項の政令で定める額は、十億円を下回ってはならない。",
    "num": [

    ]
  },
  "7": {
    "name": "保険会社は、その商号又は名称中に、生命保険会社又は損害保険会社であることを示す文字として内閣府令で定めるものを使用しなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "保険会社でない者は、その商号又は名称中に保険会社であると誤認されるおそれのある文字を用いてはならない。",
    "num": [

    ]
  },
  "7-2": {
    "name": "保険会社は、自己の名義をもって、他人に保険業を行わせてはならない。",
    "num": [

    ]
  },
  "8": {
    "name": "保険会社の常務に従事する取締役（指名委員会等設置会社にあっては、執行役）は、内閣総理大臣の認可を受けた場合を除き、他の会社の常務に従事してはならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "内閣総理大臣は、前項の認可の申請があったときは、当該申請に係る事項が当該保険会社の業務の健全かつ適切な運営を妨げるおそれがないと認める場合でなければ、これを認可してはならない。",
    "num": [

    ]
  },
  "8-2": {
    "name": "次の各号に掲げる者は、当該各号に定める知識及び経験を有し、かつ、十分な社会的信用を有する者でなければならない。",
    "num": [
      "保険会社の常務に従事する取締役（指名委員会等設置会社にあっては、保険会社の常務に従事する取締役及び執行役）保険会社の経営管理を的確、公正かつ効率的に遂行することができる知識及び経験",
      "保険会社の監査役（監査等委員会設置会社にあっては、監査等委員）保険会社の取締役（会計参与設置会社（会計参与を置く株式会社又は相互会社をいう。以下同じ。）にあっては、取締役及び会計参与）の職務の執行の監査を的確、公正かつ効率的に遂行することができる知識及び経験",
      "保険会社の監査委員保険会社の執行役及び取締役（会計参与設置会社にあっては、執行役、取締役及び会計参与）の職務の執行の監査を的確、公正かつ効率的に遂行することができる知識及び経験"
    ]
  },
  "8-2(2)": {
    "name": "破産手続開始の決定を受けて復権を得ない者又は外国の法令上これと同様に取り扱われている者は、保険会社の取締役、執行役又は監査役となることができない。",
    "num": [

    ]
  },
  "9": {
    "name": "保険業を営む株式会社（以下この節において「株式会社」という。）は、公告方法として、次に掲げる方法のいずれかを定款で定めなければならない。",
    "num": [
      "時事に関する事項を掲載する日刊新聞紙に掲載する方法",
      "電子公告（株式会社及び外国会社である外国保険会社等にあっては会社法第条第三十四号\n（定義）に規定する電子公告をいい、相互会社及び外国保険会社等（外国会社を除く。）にあっては公告方法のうち、電磁的方法（同号\nに規定する電磁的方法をいう。）により不特定多数の者が公告すべき内容である情報の提供を受けることができる状態に置く措置であって同号\nに規定するものをとる方法をいう。以下同じ。）"
    ]
  },
  "9(2)": {
    "name": "会社法第九百四十条第一項\n（第二号を除く。）及び第三項\n（電子公告の公告期間等）の規定は、株式会社が電子公告によりこの法律の規定による公告をする場合について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "10": {
    "name": "株式会社は、会社法第五十九条第一項\n（設立時募集株式の申込み）、第二百三条第一項（募集株式の申込み）又は第二百四十二条第一項（募集新株予約権の申込み）の規定による通知をする場合には、それぞれ、同法第五十九条第一項\n各号、第二百三条第一項各号又は第二百四十二条第一項各号に掲げる事項のほか、第百十三条後段（第二百七十二条の十八において準用する場合を含む。）の定款の定めがあるときは、その定めを通知しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "株式会社に対する会社法第百二十四条第二項\n（基準日）の規定の適用については、同項\n中「三箇月」とあるのは、「三箇月（定時株主総会において議決権を行使する権利その他内閣府令で定める権利については、四箇月）」とする。",
    "num": [

    ]
  },
  "12": {
    "name": "株式会社に対する会社法第三百三十一条第一項第三号\n（取締役の資格等）（同法第三百三十五条第一項\n（監査役の資格等）及び第四百二条第四項\n（執行役の選任等）において準用する場合を含む。）の規定の適用については、同号\n中「この法律」とあるのは、「保険業法、この法律」とする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "会社法第三百三十一条第二項\nただし書（同法第三百三十五条第一項\nにおいて準用する場合を含む。）、第三百三十二条第二項（取締役の任期）（同法第三百三十四条第一項\n（会計参与の任期）において準用する場合を含む。）、第三百三十六条第二項（監査役の任期）、第三百八十九条第一項（定款の定めによる監査範囲の限定）及び第四百二条第五項ただし書の規定は、株式会社については、適用しない。",
    "num": [

    ]
  },
  "13": {
    "name": "株式会社に対する会社法第三百一条第一項\n（株主総会参考書類及び議決権行使書面の交付等）、第四百三十二条第一項（会計帳簿の作成及び保存）、第四百三十五条第一項及び第二項（計算書類等の作成及び保存）、第四百三十六条第一項及び第二項（計算書類等の監査等）、第四百三十九条（会計監査人設置会社の特則）並びに第四百四十条第一項（計算書類の公告）の規定の適用については、これらの規定中「法務省令」とあるのは、「内閣府令」とする。",
    "num": [

    ]
  },
  "14": {
    "name": "会社法第四百三十三条\n（会計帳簿の閲覧等の請求）の規定は、株式会社の会計帳簿又はこれに関する資料については、適用しない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "株式会社に対する会社法第四百四十二条第三項\n（計算書類等の備置き及び閲覧等）の規定の適用については、同項\n中「及び債権者」とあるのは、「、保険契約者、保険金額を受け取るべき者その他の債権者及び被保険者」とする。",
    "num": [

    ]
  },
  "15": {
    "name": "会社法第四百四十五条第四項\n（資本金の額及び準備金の額）の規定にかかわらず、剰余金の配当をする場合には、株式会社は、内閣府令で定めるところにより、当該剰余金の配当により減少する剰余金の額に五分の一を乗じて得た額を資本準備金又は利益準備金（以下「準備金」と総称する。）として計上しなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "株式会社は、資本金又は準備金（以下この節において「資本金等」という。）の額の減少（減少する準備金の額の全部を資本金とする場合を除く。）の決議に係る株主総会（会社法第四百四十七条第三項\n（資本金の額の減少）又は第四百四十八条第三項\n（準備金の額の減少）に規定する場合にあっては、取締役会）の会日の二週間前から資本金等の額の減少の効力を生じた日後六月を経過する日まで、資本金等の額の減少に関する議案その他の内閣府令で定める事項を記載し、又は記録した書類又は電磁的記録を各営業所に備え置かなければならない。ただし、準備金の額のみを減少する場合であって、次のいずれにも該当するときは、この限りでない。",
    "num": [
      "定時株主総会において会社法第四百四十八条第項\n各号に掲げる事項を定めること。",
      "会社法第四百四十八条第一項第一号\nの額が前号の定時株主総会の日（同法第四百三十九条\n前段（会計監査人設置会社の特則）に規定する場合にあっては、同法第四百三十六条第三項\n（計算書類等の監査等）の承認があった日）における欠損の額として内閣府令で定める方法により算定される額を超えないこと。"
    ]
  },
  "16(2)": {
    "name": "株式会社の株主及び保険契約者その他の債権者は、株式会社の営業時間内は、いつでも、次に掲げる請求をすることができる。ただし、第二号又は第四号に掲げる請求をするには、当該株式会社の定めた費用を支払わなければならない。",
    "num": [
      "前項の書類の閲覧の請求",
      "前項の書類の謄本又は抄本の交付の請求",
      "前項の電磁的記録に記録された事項を内閣府令で定める方法により表示したものの閲覧の請求",
      "前項の電磁的記録に記録された事項を電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって内閣府令で定めるものをいう。以下同じ。）であって株式会社の定めたものにより提供することの請求又はその事項を記載した書面の交付の請求"
    ]
  },
  "16(3)": {
    "name": "会社法第四百五十九条第一項\n（剰余金の配当等を取締役会が決定する旨の定款の定め）の規定による定款の定めがある場合における第一項第一号\nの規定の適用については、同号\n中「定時株主総会」とあるのは、「定時株主総会又は会社法第四百三十六条第三項\nの取締役会」とする。",
    "num": [

    ]
  },
  "17": {
    "name": "株式会社が資本金等の額を減少する場合（減少する準備金の額の全部を資本金とする場合を除く。）には、当該株式会社の保険契約者その他の債権者は、当該株式会社に対し、資本金等の額の減少について異議を述べることができる。ただし、準備金の額のみを減少する場合であって、前条第一項各号のいずれにも該当するときは、この限りでない。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "前項の規定により株式会社の保険契約者その他の債権者が異議を述べることができる場合には、当該株式会社は、次に掲げる事項を官報及び当該株式会社の定款で定めた公告方法により公告しなければならない。ただし、第三号の期間は、一月を下ることができない。",
    "num": [
      "当該資本金等の額の減少の内容",
      "当該株式会社の計算書類に関する事項として内閣府令で定めるもの",
      "保険契約者その他の債権者が一定の期間内に異議を述べることができる旨",
      "前三号に掲げるもののほか、内閣府令で定める事項"
    ]
  },
  "17(3)": {
    "name": "保険契約者その他の債権者が前項第三号の期間内に異議を述べなかったときは、当該保険契約者その他の債権者は、当該資本金等の額の減少について承認をしたものとみなす。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "保険契約者その他の債権者が第二項第三号の期間内に異議を述べたときは、第一項の株式会社は、当該保険契約者その他の債権者に対し、弁済し、若しくは相当の担保を提供し、又は当該保険契約者その他の債権者に弁済を受けさせることを目的として信託会社等（信託会社（信託業法\n（平成十六年法律第百五十四号）第二条第二項\n（定義）に規定する信託会社をいう。以下同じ。）及び信託業務を営む金融機関（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\n（信託業務の認可）の認可を受けた金融機関をいう。）をいう。以下同じ。）に相当の財産を信託しなければならない。ただし、当該資本金等の額の減少をしても当該保険契約者その他の債権者を害するおそれがないときは、この限りでない。",
    "num": [

    ]
  },
  "17(5)": {
    "name": "前項の規定は、保険契約者その他保険契約に係る権利を有する者の当該権利（第二項の規定による公告の時において既に保険事故の発生その他の事由により生じている保険金請求権その他の政令で定める権利（以下この節及び第三節並びに第八章第二節及び第三節において「保険金請求権等」という。）を除く。）については、適用しない。",
    "num": [

    ]
  },
  "17(6)": {
    "name": "第二項第三号の期間内に異議を述べた保険契約者（同項の規定による公告の時において既に保険金請求権等が生じている保険契約（当該保険金請求権等に係る支払により消滅することとなるものに限る。）に係る保険契約者を除く。以下この項及び次条第四項において同じ。）の数が保険契約者の総数の五分の一を超え、かつ、当該異議を述べた保険契約者の保険契約に係る債権（保険金請求権等を除く。）の額に相当する金額として内閣府令で定める金額が保険契約者の当該金額の総額の五分の一を超えるときは、資本金等の額の減少に係る会社法第四百四十七条第一項\n（資本金の額の減少）又は第四百四十八条第一項\n（準備金の額の減少）の決議は、効力を有しない。",
    "num": [

    ]
  },
  "17(7)": {
    "name": "前各項に定めるもののほか、これらの規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "17-2": {
    "name": "次の各号に掲げる額の減少は、当該各号に定める日にその効力を生ずる。ただし、前条の規定による手続が終了していないとき、又は同条第六項の規定により資本金等の額の減少に係る会社法第四百四十七条第一項\n（資本金の額の減少）若しくは第四百四十八条第一項\n（準備金の額の減少）の決議が効力を有しないこととなったときは、この限りでない。",
    "num": [
      "資本金の額の減少会社法第四百四十七条第項第三号\nの日",
      "準備金の額の減少会社法第四百四十八条第一項第三号\nの日"
    ]
  },
  "17-2(2)": {
    "name": "株式会社は、前項各号に定める日前は、いつでも当該日を変更することができる。",
    "num": [

    ]
  },
  "17-2(3)": {
    "name": "株式会社の資本金の額の減少は、第一項の規定にかかわらず、内閣総理大臣の認可を受けなければ、その効力を生じない。",
    "num": [

    ]
  },
  "17-2(4)": {
    "name": "前条（資本金の額の減少にあっては、同条及び前項）の規定によりされた資本金等の額の減少は、同条第六項の異議を述べた保険契約者及び保険契約者に係る保険契約に係る権利（保険金請求権等を除く。）を有する者についても、その効力を生ずる。",
    "num": [

    ]
  },
  "17-3": {
    "name": "株式会社の資本金の額の減少による変更の登記の申請書には、商業登記法\n（昭和三十八年法律第百二十五号）第十八条\n、第十九条（申請書の添付書面）及び第四十六条（添付書面の通則）に規定する書類のほか、次に掲げる書類を添付しなければならない。",
    "num": [
      "第十七条第二項の規定による公告をしたことを証する書面",
      "第十七条第四項の異議を述べた保険契約者その他の債権者があるときは、当該保険契約者その他の債権者に対し、弁済し、相当の担保を提供し、若しくは当該保険契約者その他の債権者に弁済を受けさせることを目的として信託会社等に相当の財産を信託したこと又は当該資本金の額の減少をしても当該保険契約者その他の債権者を害するおそれがないことを証する書面",
      "第十七条第六項の異議を述べた保険契約者の数が同項の保険契約者の総数の五分の一を超えなかったことを証する書面又はその者の同項の内閣府令で定める金額が同項の金額の総額の五分の一を超えなかったことを証する書面"
    ]
  },
  "17-3(2)": {
    "name": "商業登記法第七十条\n（資本金の額の減少による変更の登記）の規定は、株式会社の資本金の額の減少による変更の登記については、適用しない。",
    "num": [

    ]
  },
  "17-4": {
    "name": "株式会社は、資本金等の額の減少がその効力を生じた日から六月間、第十七条に規定する手続の経過その他の資本金等の額の減少に関する事項として内閣府令で定める事項を記載し、又は記録した書面又は電磁的記録を各営業所に備え置かなければならない。",
    "num": [

    ]
  },
  "17-4(2)": {
    "name": "株式会社の株主及び保険契約者その他の債権者は、株式会社の営業時間内は、いつでも、次に掲げる請求をすることができる。ただし、第二号又は第四号に掲げる請求をするには、当該株式会社の定めた費用を支払わなければならない。",
    "num": [
      "前項の書面の閲覧の請求",
      "前項の書面の謄本又は抄本の交付の請求",
      "前項の電磁的記録に記録された事項を内閣府令で定める方法により表示したものの閲覧の請求",
      "前項の電磁的記録に記録された事項を電磁的方法であって株式会社の定めたものにより提供することの請求又はその事項を記載した書面の交付の請求"
    ]
  },
  "17-5": {
    "name": "会社法第四百四十九条\n（債権者の異議）の規定は、株式会社の資本金等の額の減少については、適用しない。",
    "num": [

    ]
  },
  "17-5(2)": {
    "name": "株式会社に対する会社法第七百四十条第一項\n（債権者の異議手続の特則）の規定の適用については、同項\n中「又は第八百十条\n」とあるのは「若しくは第八百十条\n」と、「の規定」とあるのは「又は保険業法第十七条、第七十条、第百六十五条の七（同法第百六十五条の十二において準用する場合を含む。）、第百六十五条の二十四若しくは第百七十三条の四の規定」とする。",
    "num": [

    ]
  },
  "17-6": {
    "name": "株式会社は、第百十三条前段（第二百七十二条の十八において準用する場合を含む。）の規定により貸借対照表の資産の部に計上した金額がある場合には、その全額を償却した後でなければ、次に掲げる行為をしてはならない。",
    "num": [
      "会社法第百三十八条第号\nハ又は第二号\nハ（譲渡等承認請求の方法）の請求に応じて行う当該株式会社の株式の買取り",
      "会社法第百五十六条第一項\n（株式の取得に関する事項の決定）の規定による決定に基づく当該株式会社の株式の取得（同法第百六十三条\n（子会社からの株式の取得）に規定する場合又は同法第百六十五条第一項\n（市場取引等による株式の取得）に規定する場合における当該株式会社による株式の取得に限る。）",
      "会社法第百五十七条第一項\n（取得価格等の決定）の規定による決定に基づく当該株式会社の株式の取得",
      "会社法第百七十三条第一項\n（効力の発生）の規定による当該株式会社の株式の取得（金銭その他の財産を交付しない場合を除く。）",
      "会社法第百七十六条第一項\n（売渡しの請求）の規定による請求に基づく当該株式会社の株式の買取り",
      "会社法第百九十七条第三項\n（株式の競売）の規定による当該株式会社の株式の買取り",
      "会社法第二百三十四条第四項\n（一に満たない端数の処理）（同法第二百三十五条第二項\n（一に満たない端数の処理）において準用する場合を含む。）の規定による当該株式会社の株式の買取り",
      "剰余金の配当"
    ]
  },
  "17-6(2)": {
    "name": "会社法第四百六十三条第二項\n（株主に対する求償権の制限等）の規定は、前項の規定に違反して株式会社が同項各号に掲げる行為をした場合について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "17-6(3)": {
    "name": "株式会社に対する会社法第四百四十六条第七号\n（剰余金の額）並びに第四百六十一条第二項第二号\nイ及び第六号\n（配当等の制限）の規定の適用については、これらの規定中「法務省令」とあるのは、「内閣府令」とする。",
    "num": [

    ]
  },
  "17-7": {
    "name": "株式会社の設立の登記には、会社法第九百十一条第三項\n各号（株式会社の設立の登記）に掲げる事項のほか、第百十三条後段（第二百七十二条の十八において準用する場合を含む。）の定款の定めがあるときは、その定めを登記しなければならない。",
    "num": [

    ]
  },
  "17-7(2)": {
    "name": "株式会社において前項に規定する事項に変更が生じたときは、二週間以内に、その本店の所在地において、変更の登記をしなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "相互会社は、法人とする。",
    "num": [

    ]
  },
  "19": {
    "name": "相互会社の住所は、その主たる事務所の所在地にあるものとする。",
    "num": [

    ]
  },
  "20": {
    "name": "相互会社は、その名称中に相互会社という文字を用いなければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "会社法第八条\n（会社と誤認させる名称等の使用の禁止）の規定は相互会社であると誤認されるおそれのある商号又は名称の使用について、同法第九条\n（自己の商号の使用を他人に許諾した会社の責任）の規定は相互会社について、同法第一編第三章第一節\n（会社の使用人）の規定は相互会社の使用人について、同章第二節\n（第十八条を除く。）（会社の代理商）の規定は相互会社のために取引の代理又は媒介をする者について、同編第四章\n（第二十四条を除く。）（事業の譲渡をした場合の競業の禁止等）の規定は相互会社が事業を譲渡し、又は事業若しくは営業を譲り受けた場合について、それぞれ準用する。この場合において、同法第十条\n（支配人）中「会社（外国会社を含む。以下この編において同じ。）」とあるのは「相互会社」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "商法\n（明治三十二年法律第四十八号）第二編第一章\n（第五百一条から第五百三条まで及び第五百二十三条を除く。）（総則）の規定は相互会社の行う行為について、同編第二章\n（売買）の規定は相互会社が商人又は相互会社（外国相互会社を含む。）との間で行う売買について、同編第三章\n（交互計算）の規定は相互会社が平常取引をする者との間で行う相殺に係る契約について、同編第五章\n（第五百四十五条を除く。）（仲立営業）の規定は相互会社が行う他人間の商行為の媒介について、同編第六章\n（第五百五十八条を除く。）（問屋営業）及び同法第五百九十三条\n（寄託）の規定は相互会社について、それぞれ準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "この編（前節、第一項、第六十七条の二及び第二百十七条第三項を除く。）及び第六編（第三百三十二条の二を除く。）の規定において会社法\nの規定を準用する場合には、同法\nの規定（当該規定において準用する同法\nの他の規定を含む。）中「電磁的記録」とあるのは「電磁的記録（保険業法第四条第三項に規定する電磁的記録をいう。）」と、「電磁的方法」とあるのは「電磁的方法（保険業法第十六条第二項第四号に規定する電磁的方法をいう。）」と、「法務省令」とあるのは「内閣府令」と読み替えるものとする。",
    "num": [

    ]
  },
  "21(4)": {
    "name": "この節（第一項、第四款第一目及び第二目並びに第六十七条の二を除く。）及び第八章第四節の規定において会社法\nの規定を準用する場合には、特別の定めがある場合を除き、同法\nの規定（当該規定において準用する同法\nの他の規定を含む。）中「株式会社」とあり、及び「取締役会設置会社」とあるのは「相互会社」と、「株主」とあるのは「社員」と、「子会社」とあるのは「実質子会社（保険業法第三十三条の二第一項に規定する実質子会社をいう。）」と、「本店」とあるのは「主たる事務所」と、「支店」とあるのは「従たる事務所」と、「営業時間」とあるのは「事業時間」と、「株主総会」とあるのは「社員総会（総代会を設けているときは、総代会）」と、「定時株主総会」とあるのは「定時社員総会（総代会を設けているときは、定時総代会）」と読み替えるものとする。",
    "num": [

    ]
  },
  "22": {
    "name": "相互会社を設立するには、発起人が定款を作成し、その全員がこれに署名し、又は記名押印しなければならない。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "前項の定款は、電磁的記録をもって作成することができる。この場合において、当該電磁的記録に記録された情報については、内閣府令で定める署名又は記名押印に代わる措置をとらなければならない。",
    "num": [

    ]
  },
  "23": {
    "name": "相互会社の定款には、次に掲げる事項を記載し、又は記録しなければならない。",
    "num": [
      "目的",
      "名称",
      "主たる事務所の所在地",
      "基金（第五十六条の基金償却積立金を含む。）の総額",
      "基金の拠出者の権利に関する定め",
      "基金の償却の方法",
      "剰余金の分配の方法",
      "公告方法",
      "発起人の氏名又は名称及び住所"
    ]
  },
  "23(2)": {
    "name": "前項第八号に掲げる公告方法は、次に掲げる方法のいずれかとする。",
    "num": [
      "時事に関する事項を掲載する日刊新聞紙に掲載する方法",
      "電子公告"
    ]
  },
  "23(3)": {
    "name": "相互会社が前項第二号に掲げる方法を公告方法とする旨を定款で定める場合には、その定款には、電子公告を公告方法とする旨を定めれば足りる。この場合においては、事故その他やむを得ない事由によって電子公告による公告をすることができない場合の公告方法として、同項第一号に掲げる方法を定めることができる。",
    "num": [

    ]
  },
  "23(4)": {
    "name": "会社法第三十条\n（定款の認証）の規定は、前条第一項の定款の認証について準用する。この場合において、同法第三十条第二項\n中「第三十三条第七項\n若しくは第九項\n又は第三十七条第一項\n若しくは第二項\n」とあるのは「保険業法第二十四条第二項において準用する第三十三条第七項又は第九項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "24": {
    "name": "相互会社を設立する場合には、次に掲げる事項は、第二十二条第一項の定款に記載し、又は記録しなければ、その効力を生じない。",
    "num": [
      "相互会社の成立後に譲り受けることを約した財産及びその価額並びにその譲渡人の氏名又は名称",
      "相互会社の成立により発起人が受ける報酬その他の特別の利益及びその発起人の氏名又は名称",
      "相互会社の負担する設立に関する費用（定款の認証の手数料その他相互会社に損害を与えるおそれがないものとして内閣府令で定めるものを除く。）"
    ]
  },
  "24(2)": {
    "name": "会社法第三十三条\n（定款の記載又は記録事項に関する検査役の選任）、第八百六十八条第一項（非訟事件の管轄）、第八百七十条第一項（第一号及び第三号に係る部分に限る。）（陳述の聴取）、第八百七十一条（理由の付記）、第八百七十二条（第四号に係る部分に限る。）（即時抗告）、第八百七十四条（第一号に係る部分に限る。）（不服申立ての制限）、第八百七十五条（非訟事件手続法\nの規定の適用除外）及び第八百七十六条（最高裁判所規則）の規定は、相互会社の定款に前項各号に掲げる事項についての記載又は記録があるときの検査役による当該事項の調査について準用する。この場合において、同法第三十三条第八項\n中「その設立時発行株式の引受けに係る意思表示を取り消す」とあるのは「その職を辞する」と、同条第十項第一号\n中「第二十八条第一号\n及び第二号\n」とあり、並びに同項第二号\n及び第三号\n中「第二十八条第一号\n又は第二号\n」とあるのは「保険業法第二十四条第一項第一号」と、同項第一号中「同条第一号及び第二号」とあるのは「同号」と、同条第十一項第三号中「第三十八条第一項」とあるのは「保険業法第三十条の十第一項」と、「同条第三項第二号」とあるのは「同項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "25": {
    "name": "第二十三条第一項各号及び前条第一項各号に掲げる事項のほか、相互会社の定款には、この法律の規定により定款の定めがなければその効力を生じない事項及びその他の事項でこの法律の規定に違反しないものを記載し、又は記録することができる。",
    "num": [

    ]
  },
  "26": {
    "name": "発起人（相互会社の成立後にあっては、当該相互会社）は、定款を発起人が定めた場所（相互会社の成立後にあっては、各事務所）に備え置かなければならない。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "発起人（相互会社の成立後にあっては、その社員及び債権者）は、発起人が定めた時間（相互会社の成立後にあっては、その事業時間）内は、いつでも、次に掲げる請求をすることができる。ただし、第二号又は第四号に掲げる請求をするには、発起人（相互会社の成立後にあっては、当該相互会社）の定めた費用を支払わなければならない。",
    "num": [
      "定款が書面をもって作成されているときは、当該書面の閲覧の請求",
      "前号の書面の謄本又は抄本の交付の請求",
      "定款が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を内閣府令で定める方法により表示したものの閲覧の請求",
      "前号の電磁的記録に記録された事項を電磁的方法であって発起人（相互会社の成立後にあっては、当該相互会社）の定めたものにより提供することの請求又はその事項を記載した書面の交付の請求"
    ]
  },
  "26(3)": {
    "name": "定款が電磁的記録をもって作成されている場合であって、従たる事務所における前項第三号及び第四号に掲げる請求に応じることを可能とするための措置として内閣府令で定めるものをとっている相互会社についての第一項の規定の適用については、同項中「各事務所」とあるのは、「主たる事務所」とする。",
    "num": [

    ]
  },
  "27": {
    "name": "発起人は、この款の定めるところにより、相互会社の設立に際して基金の総額を募集しなければならない。",
    "num": [

    ]
  },
  "28": {
    "name": "発起人は、前条の募集に応じて基金の拠出の申込みをしようとする者に対し、次に掲げる事項を通知しなければならない。",
    "num": [
      "定款の認証の年月日及びその認証をした公証人の氏名",
      "第十三条第一項各号及び第十四条第一項各号に掲げる事項",
      "基金の拠出に係る銀行等（銀行（銀行法\n（昭和五十六年法律第五十九号）第二条第一項\n（定義等）に規定する銀行をいう。以下同じ。）、信託会社その他これに準ずるものとして内閣府令で定めるものをいう。以下この編において同じ。）の払込みの取扱いの場所",
      "前三号に掲げるもののほか、内閣府令で定める事項"
    ]
  },
  "28(2)": {
    "name": "前条の募集に応じて基金の拠出の申込みをする者は、次に掲げる事項を記載した書面を発起人に交付しなければならない。",
    "num": [
      "申込みをする者の氏名又は名称及び住所",
      "拠出しようとする基金の額"
    ]
  },
  "28(3)": {
    "name": "前項の申込みをする者は、同項の書面の交付に代えて、政令で定めるところにより、発起人の承諾を得て、同項の書面に記載すべき事項を電磁的方法により提供することができる。この場合において、当該申込みをした者は、同項の書面を交付したものとみなす。",
    "num": [

    ]
  },
  "28(4)": {
    "name": "発起人は、第一項各号に掲げる事項について変更があったときは、直ちに、その旨及び当該変更があった事項を第二項の申込みをした者（以下この款において「申込者」という。）に通知しなければならない。",
    "num": [

    ]
  },
  "28(5)": {
    "name": "発起人が申込者に対してする通知又は催告は、第二項第一号の住所（当該申込者が別に通知又は催告を受ける場所又は連絡先を発起人に通知した場合にあっては、その場所又は連絡先）にあてて発すれば足りる。",
    "num": [

    ]
  },
  "28(6)": {
    "name": "前項の通知又は催告は、その通知又は催告が通常到達すべきであった時に、到達したものとみなす。",
    "num": [

    ]
  },
  "29": {
    "name": "発起人は、申込者の中から基金を拠出すべき者を定め、かつ、その者に割り当てる拠出すべき基金の額を定めなければならない。この場合において、発起人は、当該申込者が拠出すべき基金の額を、前条第二項第二号の額よりも減少することができる。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "発起人は、前項の規定による定めをした後遅滞なく、申込者に対し、当該申込者が拠出すべき基金の額を通知しなければならない。",
    "num": [

    ]
  },
  "30": {
    "name": "前二条の規定は、設立時に募集をする基金を拠出しようとする者がその総額の拠出を行う契約を締結する場合には、適用しない。",
    "num": [

    ]
  },
  "30-2": {
    "name": "次の各号に掲げる者は、当該各号に定める基金の額について設立時に募集をする基金の引受人となる。",
    "num": [
      "申込者発起人の割り当てた拠出すべき基金の額",
      "前条の契約により設立時に募集をする基金の総額を引き受けた者その者が引き受けた基金の額"
    ]
  },
  "30-3": {
    "name": "設立時に募集をする基金の引受人は、第二十九条第二項の規定による通知を受けた後遅滞なく、第二十八条第一項第三号に掲げる払込みの取扱いの場所において、それぞれ、設立時に募集をする基金の拠出に係る金銭の全額の払込みを行わなければならない。",
    "num": [

    ]
  },
  "30-3(2)": {
    "name": "設立時に募集をする基金の引受人のうち前項の払込みをしていないものがある場合には、発起人は、当該払込みをしていない設立時に募集をする基金の引受人に対して、期日を定め、その期日までに当該払込みをしなければならない旨を通知しなければならない。",
    "num": [

    ]
  },
  "30-3(3)": {
    "name": "前項の規定による通知は、同項に規定する期日の二週間前までにしなければならない。",
    "num": [

    ]
  },
  "30-3(4)": {
    "name": "第一項の規定による払込みをすることにより相互会社の設立時の基金の拠出者となる権利の譲渡は、成立後の相互会社に対抗することができない。",
    "num": [

    ]
  },
  "30-3(5)": {
    "name": "第二項の規定による通知を受けた設立時に募集をする基金の引受人は、同項に規定する期日までに払込みをしないときは、当該払込みをすることにより相互会社の設立時の基金の拠出者となる権利を失う。",
    "num": [

    ]
  },
  "30-4": {
    "name": "発起人は、前条第一項の規定による払込みの取扱いをした銀行等に対し、同項の規定により払い込まれた金額に相当する金銭の保管に関する証明書の交付を請求することができる。",
    "num": [

    ]
  },
  "30-4(2)": {
    "name": "前項の証明書を交付した銀行等は、当該証明書の記載が事実と異なること又は前条第一項の規定により払い込まれた金銭の返還に関する制限があることをもって成立後の相互会社に対抗することができない。",
    "num": [

    ]
  },
  "30-5": {
    "name": "設立時に募集をする基金の引受人は、発起人が定めた時間内は、いつでも、第二十六条第二項各号に掲げる請求をすることができる。ただし、同項第二号又は第四号に掲げる請求をするには、発起人の定めた費用を支払わなければならない。",
    "num": [

    ]
  },
  "30-5(2)": {
    "name": "民法\n（明治二十九年法律第八十九号）第九十三条\nただし書（心裡留保）及び第九十四条第一項\n（虚偽表示）の規定は、設立時に募集をする基金の拠出の申込み及び割当て並びに第三十条の契約に係る意思表示については、適用しない。",
    "num": [

    ]
  },
  "30-5(3)": {
    "name": "設立時に募集をする基金の引受人は、相互会社の成立後は、錯誤を理由として設立時に募集をする基金の拠出の無効を主張し、又は詐欺若しくは強迫を理由として設立時に募集をする基金の拠出の取消しをすることができない。",
    "num": [

    ]
  },
  "30-6": {
    "name": "発起人は、この款の定めるところにより、相互会社の設立に際して社員を募集しなければならない。",
    "num": [

    ]
  },
  "30-6(2)": {
    "name": "相互会社の設立に必要な社員の数は、百人以上とする。",
    "num": [

    ]
  },
  "30-7": {
    "name": "発起人は、前条第一項の募集に応じて入社の申込みをしようとする者に対し、次に掲げる事項を通知しなければならない。",
    "num": [
      "定款の認証の年月日及びその認証をした公証人の氏名",
      "第十三条第一項各号及び第十四条第一項各号に掲げる事項",
      "基金の拠出者（基金の引受人を含む。）の氏名又は名称及び住所並びに当該各拠出者が拠出した金額（拠出すべき額を含む。）",
      "設立の時に募集をしようとする社員の数",
      "第百十三条後段（第二百七十二条の十八において準用する場合を含む。）の定款の定めがあるときは、その定め",
      "前各号に掲げるもののほか、内閣府令で定める事項"
    ]
  },
  "30-7(2)": {
    "name": "前条第一項の募集に応じて入社の申込みをする者は、次に掲げる事項を記載して署名した書面を二通作成し、発起人に交付しなければならない。",
    "num": [
      "申込みをする者の氏名又は名称及び住所",
      "相互会社との間で締結しようとする保険契約に係る保険の種類"
    ]
  },
  "30-7(3)": {
    "name": "前項の申込みをする者は、同項の書面の交付に代えて、政令で定めるところにより、発起人の承諾を得て、同項の書面に記載すべき事項を電磁的方法により提供することができる。この場合において、当該申込みをした者は、同項の書面を交付したものとみなす。",
    "num": [

    ]
  },
  "30-7(4)": {
    "name": "第三十条の五第二項の規定は、相互会社の成立前における入社の申込みに係る意思表示について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "30-8": {
    "name": "発起人は、基金の総額についてその拠出に係る払込みが終了し、かつ、前条第二項の書面を発起人に交付した者の数が同条第一項第四号に掲げる数に達したとき（次項において「払込等完了時」という。）は、遅滞なく、相互会社の社員になろうとする者の総会（以下この節において「創立総会」という。）を招集しなければならない。",
    "num": [

    ]
  },
  "30-8(2)": {
    "name": "発起人は、払込等完了時以後は、必要があると認めるときは、いつでも、創立総会を招集することができる。",
    "num": [

    ]
  },
  "30-8(3)": {
    "name": "創立総会は、この節に規定する事項及び相互会社の設立の廃止、創立総会の終結その他相互会社の設立に関する事項に限り、決議をすることができる。",
    "num": [

    ]
  },
  "30-8(4)": {
    "name": "社員になろうとする者は、創立総会において、各々一個の議決権を有する。",
    "num": [

    ]
  },
  "30-8(5)": {
    "name": "創立総会の決議は、社員になろうとする者の半数以上が出席し、その議決権の四分の三以上の多数により行う。",
    "num": [

    ]
  },
  "30-8(6)": {
    "name": "会社法第六十七条\n（創立総会の招集の決定）、第六十八条（第二項各号を除く。）（創立総会の招集の通知）、第七十条、第七十一条（創立総会参考書類及び議決権行使書面の交付等）、第七十三条第四項（創立総会の決議）、第七十四条から第七十六条まで（議決権の代理行使、書面による議決権の行使、電磁的方法による議決権の行使）、第七十八条から第八十条まで（発起人の説明義務、議長の権限、延期又は続行の決議）及び第八十一条（第四項を除く。）（議事録）の規定は相互会社の創立総会について、同法第八百三十条\n（株主総会等の決議の不存在又は無効の確認の訴え）、第八百三十一条（株主総会等の決議の取消しの訴え）、第八百三十四条（第十六号及び第十七号に係る部分に限る。）（被告）、第八百三十五条第一項（訴えの管轄）、第八百三十六条第一項及び第三項（担保提供命令）、第八百三十七条（弁論等の必要的併合）、第八百三十八条（認容判決の効力が及ぶ者の範囲）、第八百四十六条（原告が敗訴した場合の損害賠償責任）並びに第九百三十七条第一項（第一号トに係る部分に限る。）（裁判による登記の嘱託）の規定は相互会社の創立総会の決議の不存在若しくは無効の確認又は取消しの訴えについて、それぞれ準用する。この場合において、これらの規定（同法第六十七条第二項\n及び第八百三十一条第一項\nを除く。）中「設立時株主」とあり、及び同法第六十七条第二項\n中「設立時株主（創立総会において決議をすることができる事項の全部につき議決権を行使することができない設立時株主を除く。次条から第七十一条までにおいて同じ。）」とあるのは「社員になろうとする者」と、同法第六十八条第一項\n中「二週間（前条第一項第三号又は第四号に掲げる事項を定めたときを除き、設立しようとする株式会社が公開会社でない場合にあっては、一週間（当該設立しようとする株式会社が取締役会設置会社以外の株式会社である場合において、これを下回る期間を定款で定めた場合にあっては、その期間））」とあるのは「二週間」と、同条第二項中「次に掲げる場合には、前項」とあるのは「前項」と、同条第五項中「第二十七条第五号又は第五十九条第三項第一号」とあるのは「保険業法第三十条の七第二項第一号」と、同法第八百三十一条第一項中「株主等（当該各号の株主総会等が創立総会又は種類創立総会である場合にあっては、株主等、設立時株主、設立時取締役又は設立時監査役）」とあるのは「相互会社の社員、取締役、監査役若しくは清算人（監査等委員会設置会社にあっては社員、取締役又は清算人、指名委員会等設置会社にあっては社員、取締役、執行役又は清算人）又は社員になろうとする者、設立時取締役（保険業法第三十条の十第一項に規定する設立時取締役をいう。以下この項において同じ。）若しくは設立時監査役（同条第一項に規定する設立時監査役をいう。以下この項において同じ。）」と、「株主（当該決議が創立総会の決議である場合にあっては、設立時株主）又は取締役（監査等委員会設置会社にあっては、監査等委員である取締役又はそれ以外の取締役。以下この項において同じ。）、監査役若しくは清算人（当該決議が株主総会又は種類株主総会の決議である場合にあっては第三百四十六条第一項（第四百七十九条第四項において準用する場合を含む。）の規定により取締役、監査役又は清算人としての権利義務を有する者を含み、当該決議が創立総会又は種類創立総会の決議である場合にあっては設立時取締役（設立しようとする株式会社が監査等委員会設置会社である場合にあっては、設立時監査等委員である設立時取締役又はそれ以外の設立時取締役）又は設立時監査役を含む。）」とあるのは「取締役（監査等委員会設置会社にあっては、監査等委員である取締役又はそれ以外の取締役）、監査役若しくは清算人又は社員になろうとする者、設立時取締役（設立しようとする相互会社が監査等委員会設置会社である場合にあっては、設立時監査等委員（保険業法第三十条の十第二項に規定する設立時監査等委員をいう。）である設立時取締役又はそれ以外の設立時取締役）若しくは設立時監査役」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "30-9": {
    "name": "発起人は、相互会社の設立に関する事項を創立総会に報告しなければならない。",
    "num": [

    ]
  },
  "30-9(2)": {
    "name": "発起人は、次の各号に掲げる場合には、当該各号に定める事項を記載し、又は記録した書面又は電磁的記録を創立総会に提出し、又は提供しなければならない。",
    "num": [
      "定款に第二十四条第項各号に掲げる事項（同条第二項において準用する会社法第三十三条第十項\n各号に掲げる場合における当該各号に定める事項を除く。）の定めがある場合第二十四条第二項において準用する同法第三十三条第二項\nの検査役の第二十四条第二項\nにおいて準用する同法第三十三条第四項\nの報告の内容",
      "第十四条第項において準用する会社法第三十三条第十項第三号\nに掲げる場合第十四条第項\nにおいて準用する同法第三十三条第十項第三号\nに規定する証明の内容"
    ]
  },
  "30-10": {
    "name": "設立時取締役（相互会社の設立に際して取締役となる者をいう。以下同じ。）、設立時会計参与（相互会社の設立に際して会計参与となる者をいう。以下同じ。）、設立時監査役（相互会社の設立に際して監査役となる者をいう。以下同じ。）又は設立時会計監査人（相互会社の設立に際して会計監査人となる者をいう。以下同じ。）の選任は、創立総会の決議によって行わなければならない。",
    "num": [

    ]
  },
  "30-10(2)": {
    "name": "設立しようとする相互会社が監査等委員会設置会社である場合には、前項の規定による設立時取締役の選任は、設立時監査等委員（相互会社の設立に際して監査等委員となる者をいう。以下同じ。）である設立時取締役とそれ以外の設立時取締役とを区別してしなければならない。",
    "num": [

    ]
  },
  "30-10(3)": {
    "name": "設立時取締役は、三人以上でなければならない。",
    "num": [

    ]
  },
  "30-10(4)": {
    "name": "設立しようとする相互会社が監査役会設置会社（監査役会を置く株式会社又は相互会社をいう。以下同じ。）である場合には、設立時監査役は、三人以上でなければならない。",
    "num": [

    ]
  },
  "30-10(5)": {
    "name": "設立しようとする相互会社が監査等委員会設置会社である場合には、設立時監査等委員である設立時取締役は、三人以上でなければならない。",
    "num": [

    ]
  },
  "30-10(6)": {
    "name": "第八条の二第二項、第五十三条の二第一項（第五十三条の五第一項において準用する場合を含む。）、第五十三条の四において準用する会社法第三百三十三条第一項\n若しくは第三項\n又は第五十三条の七\nにおいて準用する同法第三百三十七条第一項\n若しくは第三項\nの規定により成立後の相互会社の取締役（監査等委員会設置会社にあっては、監査等委員である取締役又はそれ以外の取締役）、会計参与、監査役又は会計監査人となることができない者は、それぞれ設立時取締役（成立後の相互会社が監査等委員会設置会社である場合にあっては、設立時監査等委員である設立時取締役又はそれ以外の設立時取締役）、設立時会計参与、設立時監査役又は設立時会計監査人となることができない。",
    "num": [

    ]
  },
  "30-10(7)": {
    "name": "第一項及び第二項の規定により選任された設立時取締役、設立時会計参与、設立時監査役又は設立時会計監査人は、相互会社の成立の時までの間、創立総会の決議によって解任することができる。",
    "num": [

    ]
  },
  "30-10(8)": {
    "name": "会社法第四十七条\n（設立時代表取締役の選定等）の規定は相互会社（指名委員会等設置会社を除く。）の設立時代表取締役（相互会社の設立に際して代表取締役となる者をいう。以下同じ。）の選定及び解職について、同法第四十八条\n（設立時委員の選定等）の規定は相互会社（指名委員会等設置会社に限る。）の設立時委員（相互会社の設立に際して指名委員会等の委員となる者をいう。以下同じ。）の選定、設立時執行役（相互会社の設立に際して執行役となる者をいう。以下同じ。）の選任及び設立時代表執行役（相互会社の設立に際して代表執行役となる者をいう。以下同じ。）の選定並びにこれらの者の解職及び解任について、それぞれ準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "30-11": {
    "name": "設立時取締役（設立しようとする相互会社が監査役設置会社（監査役を置く株式会社又は相互会社をいう。以下同じ。）である場合にあっては、設立時取締役及び設立時監査役）は、その選任後遅滞なく、次に掲げる事項を調査しなければならない。",
    "num": [
      "第二十四条第二項において準用する会社法第三十三条第十項第号\n又は第二号\nに掲げる場合における現物出資財産等（第二十四条第二項において準用する同法第三十三条第十項第二号\nに掲げる場合にあっては、同号\nの有価証券に限る。）について定款に記載され、又は記録された価額が相当であること。",
      "第十四条第項において準用する会社法第三十三条第十項第三号\nに規定する証明が相当であること。",
      "相互会社の設立に際して募集をする基金の総額の引受けがあること。",
      "第三十条の三第一項の規定による払込みが完了していること。",
      "社員になろうとする者が百人以上であること。",
      "前各号に掲げる事項のほか、相互会社の設立の手続が法令又は定款に違反していないこと。"
    ]
  },
  "30-11(2)": {
    "name": "会社法第九十三条第二項\n及び第三項\n（設立時取締役等による調査）並びに第九十四条\n（設立時取締役等が発起人である場合の特則）の規定は、前項の規定による調査について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "30-12": {
    "name": "発起人は、第二十九条第二項の規定による通知をした以後は、第二十四条第二項において準用する会社法第三十三条第九項\nの規定にかかわらず、定款の変更をすることができない。",
    "num": [

    ]
  },
  "30-12(2)": {
    "name": "第二十三条第四項において準用する会社法第三十条第二項\nの規定にかかわらず、創立総会においては、その決議によって、定款の変更をすることができる。",
    "num": [

    ]
  },
  "30-12(3)": {
    "name": "創立総会において、第二十四条第一項各号に掲げる事項を変更する定款の変更の決議をした場合には、発起人は、当該決議後二週間以内に限り、その職を辞することができる。",
    "num": [

    ]
  },
  "30-13": {
    "name": "相互会社は、その主たる事務所の所在地において設立の登記をすることによって成立する。",
    "num": [

    ]
  },
  "30-13(2)": {
    "name": "第三十条の七第二項の書面を発起人に交付した者は、相互会社が成立し、かつ、当該相互会社が第三条第一項の免許又は第二百七十二条第一項の登録を受けた後、遅滞なく、当該相互会社に保険契約の申込みをしなければならない。",
    "num": [

    ]
  },
  "30-14": {
    "name": "会社法第二編第一章第八節\n（第五十二条第二項第二号及び第五十二条の二を除く。）（発起人等の責任等）及び第百三条第四項\n（発起人の責任等）の規定は、相互会社の発起人、設立時取締役又は設立時監査役の責任について準用する。この場合において、同法第五十二条第二項\n（出資された財産等の価額が不足する場合の責任）中「（第二十八条第一号の財産を給付した者又は同条第二号の財産の譲渡人を除く。第二号において同じ。）」とあるのは「（保険業法第二十四条第一項第一号の財産の譲渡人を除く。）」と、同項第一号中「第二十八条第一号又は第二号」とあるのは「保険業法第二十四条第一項第一号」と、同条第三項中「第三十三条第十項第三号」とあるのは「保険業法第二十四条第二項において準用する第三十三条第十項第三号」と、同法第百三条第四項中「第五十七条第一項の募集をした場合において、当該募集」とあるのは「保険業法第二十七条又は第三十条の六第一項の募集」と、「及び前三項」とあるのは「（第五十二条第二項第二号及び第五十二条の二を除く。）」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "30-15": {
    "name": "会社法第八百二十八条第一項\n（第一号に係る部分に限る。）及び第二項\n（第一号に係る部分に限る。）（会社の組織に関する行為の無効の訴え）、第八百三十四条（第一号に係る部分に限る。）（被告）、第八百三十五条第一項（訴えの管轄）、第八百三十六条第一項及び第三項（担保提供命令）、第八百三十七条から第八百三十九条まで（弁論等の必要的併合、認容判決の効力が及ぶ者の範囲、無効又は取消しの判決の効力）、第八百四十六条（原告が敗訴した場合の損害賠償責任）並びに第九百三十七条第一項（第一号イに係る部分に限る。）（裁判による登記の嘱託）の規定は、相互会社の設立の無効の訴えについて準用する。この場合において、同法第八百二十八条第二項第一号\n中「株主等（株主、取締役又は清算人（監査役設置会社にあっては株主、取締役、監査役又は清算人、指名委員会等設置会社にあっては株主、取締役、執行役又は清算人）をいう。以下この節において同じ。）」とあるのは「社員、取締役、監査役又は清算人（監査等委員会設置会社にあっては社員、取締役又は清算人、指名委員会等設置会社にあっては社員、取締役、執行役又は清算人）」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "31": {
    "name": "社員の責任は、保険料を限度とする。",
    "num": [

    ]
  },
  "32": {
    "name": "相互会社への入社の申込みをした者又は社員に対する通知又は催告は、その者が発起人又は相互会社に通知した場所又は連絡先にあてて発すれば足りる。ただし、保険関係に属する事項の通知又は催告については、この限りでない。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "前項本文の通知又は催告は、その通知又は催告が通常到達すべきであった時に、到達したものとみなす。",
    "num": [

    ]
  },
  "32(3)": {
    "name": "第一項本文及び前項の規定は、第四十一条第一項において準用する会社法第二百九十九条第一項\nの通知に際して社員に書面を交付し、又は当該書面に記載すべき事項を電磁的方法により提供する場合について準用する。この場合において、前項中「到達したもの」とあるのは「当該書面の交付又は当該事項の電磁的方法による提供があったもの」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "32-2": {
    "name": "相互会社は、内閣府令で定めるところにより、社員の名簿を作成し、これに社員の名簿に関し必要な事項として内閣府令で定める事項を記載し、又は記録しなければならない。",
    "num": [

    ]
  },
  "32-2(2)": {
    "name": "相互会社は、社員の名簿をその主たる事務所に備え置かなければならない。",
    "num": [

    ]
  },
  "32-2(3)": {
    "name": "社員及び債権者は、相互会社の事業時間内は、いつでも、次に掲げる請求をすることができる。この場合においては、当該請求の理由を明らかにしてしなければならない。",
    "num": [
      "社員の名簿が書面をもって作成されているときは、当該書面の閲覧又は謄写の請求",
      "社員の名簿が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を内閣府令で定める方法により表示したものの閲覧又は謄写の請求"
    ]
  },
  "32-2(4)": {
    "name": "相互会社は、前項の請求があったときは、次のいずれかに該当する場合を除き、これを拒むことができない。",
    "num": [
      "当該請求を行う社員又は債権者（以下この項において「請求者」という。）がその権利の確保又は行使に関する調査以外の目的で請求を行ったとき。",
      "請求者が当該相互会社の業務の遂行を妨げ、又は社員の共同の利益を害する目的で請求を行ったとき。",
      "請求者が社員の名簿の閲覧又は謄写によって知り得た事実を利益を得て第者に通報するため請求を行ったとき。",
      "請求者が、過去二年以内において、社員の名簿の閲覧又は謄写によって知り得た事実を利益を得て第三者に通報したことがあるものであるとき。"
    ]
  },
  "33": {
    "name": "相互会社は、社員として権利を行使すべき者を定めるため、その権利を行使すべき日の前四月以内の一定の日における社員をもって、その権利を行使すべき社員とみなすことができる。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "相互会社は、前項の一定の日を定めた場合には、その日をその二週間前に公告しなければならない。ただし、定款でその日を指定した場合は、この限りでない。",
    "num": [

    ]
  },
  "33(3)": {
    "name": "第一項に規定する権利には、この法律に別段の定めがあるもの及び剰余金の分配を受ける権利その他の政令で定める権利を含まないものとする。",
    "num": [

    ]
  },
  "33-2": {
    "name": "相互会社は、何人に対しても、社員又は総代の権利の行使に関し、財産上の利益の供与（当該相互会社又はその実質子会社（相互会社がその総株主の議決権の過半数を有する株式会社その他の当該相互会社がその経営を支配している法人として内閣府令で定めるものをいう。以下同じ。）の計算においてするものに限る。）をしてはならない。",
    "num": [

    ]
  },
  "33-2(2)": {
    "name": "会社法第百二十条第二項\nから第五項\nまで（株主等の権利の行使に関する利益の供与）の規定は前項の場合について、同法第七編第二章第二節\n（第八百四十七条第二項、第八百四十七条の二、第八百四十七条の三、第八百四十九条第二項及び第六項から第十一項まで、第八百五十一条第一項第一号及び第二項並びに第八百五十三条第一項第二号及び第三号を除く。）（株式会社における責任追及等の訴え）の規定はこの項\nにおいて準用する同法第百二十条第三項\nの利益の返還を求める訴えについて、それぞれ準用する。この場合において、これらの規定（同法第八百四十七条の四第二項\n、第八百四十八条及び第八百四十九条第三項を除く。）中「株主等」とあるのは「社員」と、「株式会社等」とあるのは「相互会社」と、同法第百二十条第三項\n及び第四項\n中「第一項\n」とあるのは「保険業法第三十三条の二第一項」と、同条第五項中「総株主」とあるのは「総社員」と、同法第八百四十七条第一項（株主による責任追及等の訴え）中「株式を有する株主（第百八十九条第二項の定款の定めによりその権利を行使することができない単元未満株主を除く。）」とあるのは「社員である者」と、同法第八百四十七条の四第二項（責任追及等の訴えに係る訴訟費用等）中「株主等（株主、適格旧株主又は最終完全親会社等の株主をいう。以下この節において同じ。）」とあるのは「社員」と、「当該株主等」とあるのは「当該社員」と、同法第八百四十八条（訴えの管轄）中「株式会社又は株式交換等完全子会社（以下この節において「株式会社等」という。）」とあるのは「相互会社」と、同法第八百四十九条第一項（訴訟参加）中「（適格旧株主にあっては第八百四十七条の二第一項各号に掲げる行為の効力が生じた時までにその原因となった事実が生じた責任又は義務に係るものに限り、最終完全親会社等の株主にあっては特定責任追及の訴えに限る。）に係る」とあるのは「に係る」と、同条第三項中「株式会社等、株式交換等完全親会社又は最終完全親会社等が、当該株式会社等、当該株式交換等完全親会社の株式交換等完全子会社又は当該最終完全親会社等の完全子会社等である株式会社の」とあるのは「相互会社が、」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "34": {
    "name": "社員は、次に掲げる事由により退社する。",
    "num": [
      "保険関係の消滅",
      "定款で定める事由の発生"
    ]
  },
  "34(2)": {
    "name": "社員が死亡した場合（当該死亡が前項各号に掲げる事由のいずれかに該当する場合を除く。）又は合併により消滅した場合における当該社員の相続人その他の一般承継人は、当該社員の権利及び義務を承継する。",
    "num": [

    ]
  },
  "34(3)": {
    "name": "前項の一般承継人（相続による一般承継人であって、保険料の払込みの全部又は一部を履行していないものに限る。以下この項において同じ。）が二人以上ある場合には、各一般承継人は、連帯して当該保険料の払込みの履行をする責任を負う。",
    "num": [

    ]
  },
  "34(4)": {
    "name": "一般承継人（相続による一般承継人に限る。以下この項において同じ。）が二人以上ある場合には、各一般承継人は、承継した社員としての権利を行使する者一人を定めなければ、当該権利を行使することができない。",
    "num": [

    ]
  },
  "35": {
    "name": "退社員は、定款又は保険約款の定めるところにより、その権利に属する金額の払戻しを請求することができる。ただし、その者に代わって社員となる者がある場合は、この限りでない。",
    "num": [

    ]
  },
  "36": {
    "name": "前条の払戻しを請求する権利は、三年間行わないときは、時効によって消滅する。",
    "num": [

    ]
  },
  "37": {
    "name": "社員は、社員総会において、各々一個の議決権を有する。",
    "num": [

    ]
  },
  "37-2": {
    "name": "社員総会は、この法律に規定する事項及び定款で定めた事項に限り、決議をすることができる。",
    "num": [

    ]
  },
  "37-3": {
    "name": "社員総会の決議は、この法律又は定款に別段の定めがある場合を除き、総社員の半数以上が出席し、出席した当該社員の議決権の過半数をもって行う。",
    "num": [

    ]
  },
  "37-3(2)": {
    "name": "社員総会は、第四十一条第一項において準用する会社法第二百九十八条第一項第二号\nに掲げる事項以外の事項については、決議をすることができない。ただし、第四十一条第一項において準用する同法第三百十六条第一項\n若しくは第二項\nに規定する者の選任又は第五十三条の二十三\nにおいて準用する同法第三百九十八条第二項\nの会計監査人の出席を求めることについては、この限りでない。",
    "num": [

    ]
  },
  "38": {
    "name": "社員総数の千分の三（これを下回る割合を定款で定めた場合にあっては、その割合）以上に相当する数の社員又は三千名（これを下回る数を定款で定めた場合にあっては、その数）以上の社員（少額短期保険業者である相互会社のうち政令で定めるもの（以下「特定相互会社」という。）にあっては、政令で定める数以上の社員）で六月（これを下回る期間を定款で定めた場合にあっては、その期間）前から引き続いて社員である者は、取締役に対し、社員総会の目的である事項（社員総会において決議をすることができる事項に限る。以下この目において同じ。）及び招集の理由を示して、社員総会の招集を請求することができる。",
    "num": [

    ]
  },
  "38(2)": {
    "name": "次に掲げる場合には、前項の規定による請求をした社員は、裁判所の許可を得て、社員総会を招集することができる。",
    "num": [
      "前項の規定による請求の後遅滞なく招集の手続が行われない場合",
      "前項の規定による請求があった日から八週間（これを下回る期間を定款で定めた場合にあっては、その期間）以内の日を社員総会の日とする社員総会の招集の通知が発せられない場合"
    ]
  },
  "38(3)": {
    "name": "会社法第八百六十八条第一項\n（非訟事件の管轄）、第八百六十九条（疎明）、第八百七十一条（理由の付記）、第八百七十四条（第四号に係る部分に限る。）（不服申立ての制限）、第八百七十五条（非訟事件手続法\nの規定の適用除外）及び第八百七十六条（最高裁判所規則）の規定は、前項の場合について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "39": {
    "name": "社員総数の千分の一（これを下回る割合を定款で定めた場合にあっては、その割合）以上に相当する数の社員又は千名（これを下回る数を定款で定めた場合にあっては、その数）以上の社員（特定相互会社にあっては、政令で定める数以上の社員）で六月（これを下回る期間を定款で定めた場合にあっては、その期間）前から引き続いて社員である者は、取締役に対し、一定の事項（社員総会において決議をすることができる事項に限る。）を社員総会の目的とすることを請求することができる。この場合において、その請求は、社員総会の日の八週間（これを下回る期間を定款で定めた場合にあっては、その期間）前までにしなければならない。",
    "num": [

    ]
  },
  "39(2)": {
    "name": "社員は、社員総会において、社員総会の目的である事項につき議案を提出することができる。ただし、当該議案が法令若しくは定款に違反する場合又は実質的に同一の議案につき社員総会において総社員の議決権の十分の一（これを下回る割合を定款で定めた場合にあっては、その割合）以上の賛成を得られなかった日から三年を経過していない場合は、この限りでない。",
    "num": [

    ]
  },
  "39(3)": {
    "name": "社員総数の千分の一（これを下回る割合を定款で定めた場合にあっては、その割合）以上に相当する数の社員又は千名（これを下回る数を定款で定めた場合にあっては、その数）以上の社員（特定相互会社にあっては、第一項に規定する政令で定める数以上の社員）で六月（これを下回る期間を定款で定めた場合にあっては、その期間）前から引き続いて社員である者は、取締役に対し、社員総会の日の八週間（これを下回る期間を定款で定めた場合にあっては、その期間）前までに、社員総会の目的である事項につき当該社員が提出しようとする議案の要領を通知すること（第四十一条第一項において準用する会社法第二百九十九条第二項\n（各号を除く。）又は第三項\nの通知をする場合にあっては、その通知に記載し、又は記録すること）を請求することができる。ただし、当該議案が法令若しくは定款に違反する場合又は実質的に同一の議案につき社員総会において総社員の議決権の十分の一（これを下回る割合を定款で定めた場合にあっては、その割合）以上の賛成を得られなかった日から三年を経過していない場合は、この限りでない。",
    "num": [

    ]
  },
  "40": {
    "name": "相互会社又は社員総数の千分の一（これを下回る割合を定款で定めた場合にあっては、その割合）以上に相当する数の社員若しくは千名（これを下回る数を定款で定めた場合にあっては、その数）以上の社員（特定相互会社にあっては、前条第一項に規定する政令で定める数以上の社員）で六月（これを下回る期間を定款で定めた場合にあっては、その期間）前から引き続いて社員である者は、社員総会に係る招集の手続及び決議の方法を調査させるため、当該社員総会に先立ち、裁判所に対し、検査役の選任の申立てをすることができる。",
    "num": [

    ]
  },
  "40(2)": {
    "name": "会社法第三百六条第三項\nから第七項\nまで（株主総会の招集手続等に関する検査役の選任）及び第三百七条\n（裁判所による株主総会招集等の決定）の規定は、前項の場合について準用する。この場合において、同法第三百六条第三項\n中「前二項」とあるのは「保険業法第四十条第一項」と、同条第四項及び第七項中「株式会社」とあるのは「相互会社」と、同法第三百七条中「株主総会」とあるのは「社員総会」と、同条第一項第二号中「株主」とあるのは「社員」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "40(3)": {
    "name": "会社法第八百六十八条第一項\n（非訟事件の管轄）、第八百七十条第一項（第一号に係る部分に限る。）（陳述の聴取）、第八百七十一条（理由の付記）、第八百七十二条（第四号に係る部分に限る。）（即時抗告）、第八百七十四条（第一号に係る部分に限る。）（不服申立ての制限）、第八百七十五条（非訟事件手続法\nの規定の適用除外）及び第八百七十六条（最高裁判所規則）の規定は、前二項の場合について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "41": {
    "name": "会社法第二百九十六条\n（株主総会の招集）、第二百九十八条（第二項ただし書及び第三項を除く。）（株主総会の招集の決定）、第二百九十九条（第二項各号を除く。）（株主総会の招集の通知）、第三百条から第三百二条まで（招集手続の省略、株主総会参考書類及び議決権行使書面の交付等）、第三百十条から第三百十二条まで（議決権の代理行使、書面による議決権の行使、電磁的方法による議決権の行使）、第三百十四条から第三百十七条まで（取締役等の説明義務、議長の権限、株主総会に提出された資料等の調査、延期又は続行の決議）、第三百十八条（第五項を除く。）（議事録）、第三百十九条（第四項を除く。）（株主総会の決議の省略）及び第三百二十条（株主総会への報告の省略）の規定は、相互会社の社員総会について準用する。この場合において、これらの規定中「株式会社」とあり、及び「取締役会設置会社」とあるのは「相互会社」と、「株主」とあるのは「社員」と、「本店」とあるのは「主たる事務所」と、「営業時間」とあるのは「事業時間」と、同法第二百九十六条第一項\n中「定時株主総会」とあるのは「定時社員総会」と、同条第三項\n中「次条第四項」とあり、並びに同法第二百九十八条第一項\n及び第四項\n中「前条第四項」とあるのは「保険業法第三十八条第二項又は第五十条第二項」と、同条第二項中「（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株主を除く。次条から第三百二条までにおいて同じ。）の数」とあるのは「の数」と、同法第二百九十九条第一項中「二週間（前条第一項第三号又は第四号に掲げる事項を定めたときを除き、公開会社でない株式会社にあっては、一週間（当該株式会社が取締役会設置会社以外の株式会社である場合において、これを下回る期間を定款で定めた場合にあっては、その期間））」とあるのは「二週間」と、同条第二項中「次に掲げる場合には、前項」とあるのは「前項」と、同法第三百一条及び第三百二条中「株主総会参考書類」とあるのは「社員総会参考書類」と、同法第三百十条第七項中「株主（前項の株主総会において決議をした事項の全部につき議決権を行使することができない株主を除く。次条第四項及び第三百十二条第五項において同じ。）」とあるのは「社員」と、同法第三百十六条第二項中「第二百九十七条」とあるのは「保険業法第三十八条」と、同法第三百十八条第三項中「支店」とあるのは「従たる事務所」と、同法第三百十九条第一項中「株主（当該事項について議決権を行使することができるものに限る。）の全員」とあるのは「社員の全員」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "41(2)": {
    "name": "会社法第八百三十条\n（株主総会等の決議の不存在又は無効の確認の訴え）、第八百三十一条（株主総会等の決議の取消しの訴え）、第八百三十四条（第十六号及び第十七号に係る部分に限る。）（被告）、第八百三十五条第一項（訴えの管轄）、第八百三十六条第一項及び第三項（担保提供命令）、第八百三十七条（弁論等の必要的併合）、第八百三十八条（認容判決の効力が及ぶ者の範囲）、第八百四十六条（原告が敗訴した場合の損害賠償責任）並びに第九百三十七条第一項（第一号トに係る部分に限る。）（裁判による登記の嘱託）の規定は、相互会社の社員総会の決議の不存在若しくは無効の確認又は取消しの訴えについて準用する。この場合において、同法第八百三十一条第一項\n中「株主等（当該各号の株主総会等が創立総会又は種類創立総会である場合にあっては、株主等、設立時株主、設立時取締役又は設立時監査役）」とあるのは「相互会社の社員、取締役、監査役又は清算人（監査等委員会設置会社にあっては社員、取締役又は清算人、指名委員会等設置会社にあっては社員、取締役、執行役又は清算人）」と、「株主（当該決議が創立総会の決議である場合にあっては、設立時株主）又は取締役（監査等委員会設置会社にあっては、監査等委員である取締役又はそれ以外の取締役。以下この項において同じ。）、監査役若しくは清算人（当該決議が株主総会又は種類株主総会の決議である場合にあっては第三百四十六条第一項（第四百七十九条第四項において準用する場合を含む。）の規定により取締役、監査役又は清算人としての権利義務を有する者を含み、当該決議が創立総会又は種類創立総会の決議である場合にあっては設立時取締役（設立しようとする株式会社が監査等委員会設置会社である場合にあっては、設立時監査等委員である設立時取締役又はそれ以外の設立時取締役）又は設立時監査役を含む。）」とあるのは「社員又は取締役（監査等委員会設置会社にあっては、監査等委員である取締役又はそれ以外の取締役。以下この項において同じ。）、監査役若しくは清算人（保険業法第五十三条の十二第一項（同法第百八十条の五第四項において準用する場合を含む。）の規定により取締役、監査役又は清算人としての権利義務を有する者を含む。）」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "42": {
    "name": "相互会社は、定款で定めるところにより、社員総会に代わるべき機関として、社員のうちから選出された総代により構成される機関（以下「総代会」という。）を設けることができる。",
    "num": [

    ]
  },
  "42(2)": {
    "name": "前項の定款には、総代の定数、任期、選出の方法その他の内閣府令で定める事項を定めなければならない。",
    "num": [

    ]
  },
  "42(3)": {
    "name": "総代の任期は、四年を超えることはできない。",
    "num": [

    ]
  },
  "43": {
    "name": "総代は、総代会において、各々一個の議決権を有する。",
    "num": [

    ]
  },
  "43-2": {
    "name": "総代会は、この法律に規定する事項及び定款に定めた事項に限り、決議をすることができる。",
    "num": [

    ]
  },
  "43-2(2)": {
    "name": "この法律の規定により社員総会（総代会を設けているときは、総代会）の決議を必要とする事項について、取締役、執行役、取締役会その他の社員総会及び総代会以外の機関が決定することができることを内容とする定款の定めは、その効力を有しない。",
    "num": [

    ]
  },
  "44": {
    "name": "総代会の議事は、この法律又は定款に別段の定めがある場合を除き、総代の半数以上が出席し、出席した者の議決権の過半数で決する。ただし、総代会に出席を必要とする総代の数は、定款の定めによっても総代の総数の三分の一未満とすることはできない。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "総代会は、第四十九条第一項において準用する会社法第二百九十八条第一項第二号\nに掲げる事項以外の事項については、決議をすることができない。ただし、第四十九条第一項において準用する同法第三百十六条第一項\n若しくは第二項\nに規定する者の選任又は第五十三条の二十三\nにおいて準用する同法第三百九十八条第二項\nの会計監査人の出席を求めることについては、この限りでない。",
    "num": [

    ]
  },
  "44-2": {
    "name": "総代は、定款に定めがある場合には、代理人によってその議決権を行使することができる。この場合において、代理人は一人に限るものとし、かつ、当該総代又は代理人は、当該代理権を証する書面を相互会社に提出しなければならない。",
    "num": [

    ]
  },
  "44-2(2)": {
    "name": "前項の代理人となることができる者は、総代に限る。",
    "num": [

    ]
  },
  "44-2(3)": {
    "name": "会社法第三百十条\n（第一項及び第五項を除く。）（議決権の代理行使）の規定は、第一項の場合について準用する。この場合において、同条第二項\n中「前項」とあり、及び同条第三項\n中「第一項\n」とあるのは「保険業法第四十四条の二第一項」と、同条第三項、第四項、第六項及び第七項中「株式会社」とあるのは「相互会社」と、同条第四項中「第二百九十九条第三項」とあるのは「保険業法第四十九条第一項において準用する第二百九十九条第三項」と、同条第七項中「株主（前項の株主総会において決議をした事項の全部につき議決権を行使することができない株主を除く。次条第四項及び第三百十二条第五項において同じ。）」とあるのは「社員」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "45": {
    "name": "社員総数の千分の三（これを下回る割合を定款で定めた場合にあっては、その割合）以上に相当する数の社員若しくは三千名（これを下回る数を定款で定めた場合にあっては、その数）以上の社員（特定相互会社にあっては、第三十八条第一項に規定する政令で定める数以上の社員）で六月（これを下回る期間を定款で定めた場合にあっては、その期間）前から引き続いて社員である者又は九名（これを下回る数を定款で定めた場合にあっては、その数）以上の総代は、取締役に対し、総代会の目的である事項（総代会において決議をすることができる事項に限る。以下この目において同じ。）及び招集の理由を示して、総代会の招集を請求することができる。",
    "num": [

    ]
  },
  "45(2)": {
    "name": "次に掲げる場合には、前項の規定による請求をした社員又は総代は、裁判所の許可を得て、総代会を招集することができる。",
    "num": [
      "前項の規定による請求の後遅滞なく招集の手続が行われない場合",
      "前項の規定による請求があった日から八週間（これを下回る期間を定款で定めた場合にあっては、その期間）以内の日を総代会の日とする総代会の招集の通知が発せられない場合"
    ]
  },
  "45(3)": {
    "name": "会社法第八百六十八条第一項\n（非訟事件の管轄）、第八百六十九条（疎明）、第八百七十一条（理由の付記）、第八百七十四条（第四号に係る部分に限る。）（不服申立ての制限）、第八百七十五条（非訟事件手続法\nの規定の適用除外）及び第八百七十六条（最高裁判所規則）の規定は、前項の場合について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "46": {
    "name": "社員総数の千分の一（これを下回る割合を定款で定めた場合にあっては、その割合）以上に相当する数の社員若しくは千名（これを下回る数を定款で定めた場合にあっては、その数）以上の社員（特定相互会社にあっては、第三十九条第一項に規定する政令で定める数以上の社員）で六月（これを下回る期間を定款で定めた場合にあっては、その期間）前から引き続いて社員である者又は三名（これを下回る数を定款で定めた場合にあっては、その数）以上の総代は、取締役に対し、一定の事項（総代会において決議をすることができる事項に限る。）を総代会の目的とすることを請求することができる。この場合において、その請求は、総代会の日の八週間（これを下回る期間を定款で定めた場合にあっては、その期間）前までにしなければならない。",
    "num": [

    ]
  },
  "46(2)": {
    "name": "総代は、総代会において、総代会の目的である事項につき議案を提出することができる。ただし、当該議案が法令若しくは定款に違反する場合又は実質的に同一の議案につき総代会において全総代の議決権の十分の一（これを下回る割合を定款で定めた場合にあっては、その割合）以上の賛成を得られなかった日から三年を経過していない場合は、この限りでない。",
    "num": [

    ]
  },
  "46(3)": {
    "name": "社員総数の千分の一（これを下回る割合を定款で定めた場合にあっては、その割合）以上に相当する数の社員若しくは千名（これを下回る数を定款で定めた場合にあっては、その数）以上の社員（特定相互会社にあっては、第三十九条第一項に規定する政令で定める数以上の社員）で六月（これを下回る期間を定款で定めた場合にあっては、その期間）前から引き続いて社員である者又は三名（これを下回る数を定款で定めた場合にあっては、その数）以上の総代は、取締役に対し、総代会の日の八週間（これを下回る期間を定款で定めた場合にあっては、その期間）前までに、総代会の目的である事項につき議案の要領を通知すること（第四十九条第一項において準用する会社法第二百九十九条第二項\n（各号を除く。）又は第三項\nの通知をする場合にあっては、その通知に記載し、又は記録すること）を請求することができる。ただし、当該議案が法令若しくは定款に違反する場合又は実質的に同一の議案につき総代会において全総代の議決権の十分の一（これを下回る割合を定款で定めた場合にあっては、その割合）以上の賛成を得られなかった日から三年を経過していない場合は、この限りでない。",
    "num": [

    ]
  },
  "47": {
    "name": "相互会社、社員総数の千分の一（これを下回る割合を定款で定めた場合にあっては、その割合）以上に相当する数の社員若しくは千名（これを下回る数を定款で定めた場合にあっては、その数）以上の社員（特定相互会社にあっては、第三十九条第一項に規定する政令で定める数以上の社員）で六月（これを下回る期間を定款で定めた場合にあっては、その期間）前から引き続いて社員である者又は三名（これを下回る数を定款で定めた場合にあっては、その数）以上の総代は、総代会に係る招集の手続及び決議の方法を調査させるため、当該総代会に先立ち、裁判所に対し、検査役の選任の申立てをすることができる。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "会社法第三百六条第三項\nから第七項\nまで（株主総会の招集手続等に関する検査役の選任）及び第三百七条\n（裁判所による株主総会招集等の決定）の規定は、前項の場合について準用する。この場合において、同法第三百六条第三項\n中「前二項」とあるのは「保険業法第四十七条第一項」と、同条第四項及び第七項中「株式会社」とあるのは「相互会社」と、同法第三百七条中「株主総会」とあるのは「総代会」と、同条第一項第二号中「株主」とあるのは「総代」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "47(3)": {
    "name": "会社法第八百六十八条第一項\n（非訟事件の管轄）、第八百七十条第一項（第一号に係る部分に限る。）（陳述の聴取）、第八百七十一条（理由の付記）、第八百七十二条（第四号に係る部分に限る。）（即時抗告）、第八百七十四条（第一号に係る部分に限る。）（不服申立ての制限）、第八百七十五条（非訟事件手続法\nの規定の適用除外）及び第八百七十六条（最高裁判所規則）の規定は、前二項の場合について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "48": {
    "name": "取締役（第四十五条第二項の規定により社員又は総代が総代会を招集する場合にあっては、当該社員又は総代。以下この条において同じ。）は、次条第一項において読み替えて準用する会社法第二百九十九条第一項\nの通知に際して、内閣府令で定めるところにより、総代に対し、議決権の行使について参考となるべき事項を記載した書類を交付しなければならない。",
    "num": [

    ]
  },
  "48(2)": {
    "name": "取締役は、次条第一項において読み替えて準用する会社法第二百九十九条第三項\nの承諾をした総代に対し同項\nの電磁的方法による通知を発するときは、前項の規定による交付に代えて、その書類に記載すべき事項を電磁的方法により提供することができる。ただし、総代の請求があったときは、その書類を当該総代に交付しなければならない。",
    "num": [

    ]
  },
  "48(3)": {
    "name": "取締役は、次条第一項において読み替えて準用する会社法第二百九十八条第一項第三号\nに掲げる事項を定めた場合には、次条第一項において読み替えて準用する同法第二百九十九条第一項\nの通知に際して、内閣府令で定めるところにより、総代に対し、総代が議決権を行使するための書面（以下この条において「議決権行使書面」という。）を交付しなければならない。",
    "num": [

    ]
  },
  "48(4)": {
    "name": "取締役は、次条第一項において読み替えて準用する会社法第二百九十九条第三項\nの承諾をした総代に対し同項\nの電磁的方法による通知を発するときは、前項の規定による交付に代えて、その議決権行使書面に記載すべき事項を電磁的方法により提供することができる。ただし、総代の請求があったときは、その議決権行使書面を当該総代に交付しなければならない。",
    "num": [

    ]
  },
  "48(5)": {
    "name": "取締役は、次条第一項において読み替えて準用する会社法第二百九十八条第一項第四号\nに掲げる事項を定めた場合には、次条第一項において準用する同法第二百九十九条第三項\nの承諾をした総代に対する同項\nの電磁的方法による通知に際して、内閣府令で定めるところにより、総代に対し、その議決権行使書面に記載すべき事項を当該電磁的方法により提供しなければならない。",
    "num": [

    ]
  },
  "48(6)": {
    "name": "取締役は、前項に規定する場合において、次条第一項において読み替えて準用する会社法第二百九十九条第三項\nの承諾をしていない総代から総代会の日の一週間前までに議決権行使書面に記載すべき事項の電磁的方法による提供の請求があったときは、内閣府令で定めるところにより、直ちに、当該総代に対し、当該事項を電磁的方法により提供しなければならない。",
    "num": [

    ]
  },
  "49": {
    "name": "会社法第二百九十六条\n（株主総会の招集）、第二百九十八条（第二項及び第三項を除く。）（株主総会の招集の決定）、第二百九十九条（第二項各号を除く。）（株主総会の招集の通知）、第三百条（招集手続の省略）、第三百十一条（書面による議決権の行使）、第三百十二条（電磁的方法による議決権の行使）、第三百十四条から第三百十七条まで（取締役等の説明義務、議長の権限、株主総会に提出された資料等の調査、延期又は続行の決議）及び第三百十八条（第五項を除く。）（議事録）の規定は、相互会社の総代会について準用する。この場合において、これらの規定中「株式会社」とあり、及び「取締役会設置会社」とあるのは「相互会社」と、「本店」とあるのは「主たる事務所」と、「営業時間」とあるのは「事業時間」と、これらの規定（同法第二百九十八条第一項\n（各号を除く。）及び第四項\n、第三百十一条第四項、第三百十二条第五項、第三百十四条並びに第三百十八条第四項を除く。）中「株主」とあるのは「総代」と、同法第二百九十六条第一項\n中「定時株主総会」とあるのは「定時総代会」と、同条第三項\n中「次条第四項」とあるのは「保険業法第四十五条第二項」と、同法第二百九十八条第一項（各号を除く。）及び第四項中「前条第四項」とあるのは「保険業法第四十五条第二項」と、「株主」とあるのは「社員又は総代」と、同法第二百九十九条第一項中「二週間（前条第一項第三号又は第四号に掲げる事項を定めたときを除き、公開会社でない株式会社にあっては、一週間（当該株式会社が取締役会設置会社以外の株式会社である場合において、これを下回る期間を定款で定めた場合にあっては、その期間））」とあるのは「二週間」と、同条第二項中「次に掲げる場合には、前項」とあるのは「前項」と、同法第三百十一条第四項及び第三百十二条第五項中「株主」とあるのは「社員」と、同法第三百十四条中「株主から」とあるのは「総代から」と、「株主の共同」とあるのは「社員の共同」と、同法第三百十六条第二項中「第二百九十七条」とあるのは「保険業法第四十五条」と、同法第三百十八条第三項中「支店」とあるのは「従たる事務所」と、同条第四項中「株主」とあるのは「社員」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "会社法第八百三十条\n（株主総会等の決議の不存在又は無効の確認の訴え）、第八百三十一条（株主総会等の決議の取消しの訴え）、第八百三十四条（第十六号及び第十七号に係る部分に限る。）（被告）、第八百三十五条第一項（訴えの管轄）、第八百三十六条第一項及び第三項（担保提供命令）、第八百三十七条（弁論等の必要的併合）、第八百三十八条（認容判決の効力が及ぶ者の範囲）、第八百四十六条（原告が敗訴した場合の損害賠償責任）並びに第九百三十七条第一項（第一号トに係る部分に限る。）（裁判による登記の嘱託）の規定は、相互会社の総代会の決議の不存在若しくは無効の確認又は取消しの訴えについて準用する。この場合において、同法第八百三十一条第一項\n中「株主等（当該各号の株主総会等が創立総会又は種類創立総会である場合にあっては、株主等、設立時株主、設立時取締役又は設立時監査役）」とあるのは「相互会社の社員、取締役、監査役又は清算人（監査等委員会設置会社にあっては社員、取締役又は清算人、指名委員会等設置会社にあっては社員、取締役、執行役又は清算人）」と、「株主（当該決議が創立総会の決議である場合にあっては、設立時株主）又は取締役（監査等委員会設置会社にあっては、監査等委員である取締役又はそれ以外の取締役。以下この項において同じ。）、監査役若しくは清算人（当該決議が株主総会又は種類株主総会の決議である場合にあっては第三百四十六条第一項（第四百七十九条第四項において準用する場合を含む。）の規定により取締役、監査役又は清算人としての権利義務を有する者を含み、当該決議が創立総会又は種類創立総会の決議である場合にあっては設立時取締役（設立しようとする株式会社が監査等委員会設置会社である場合にあっては、設立時監査等委員である設立時取締役又はそれ以外の設立時取締役）又は設立時監査役を含む。）」とあるのは「社員又は取締役（監査等委員会設置会社にあっては、監査等委員である取締役又はそれ以外の取締役。以下この項において同じ。）、監査役若しくは清算人（保険業法第五十三条の十二第一項（同法第百八十条の五第四項において準用する場合を含む。）の規定により取締役、監査役又は清算人としての権利義務を有する者を含む。）」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "50": {
    "name": "第四十二条第一項の規定により総代会が設けられている場合においても、社員総数の千分の五（これを下回る割合を定款で定めた場合にあっては、その割合）以上に相当する数の社員（特定相互会社にあっては、政令で定める数以上の社員）で六月（これを下回る期間を定款で定めた場合にあっては、その期間）前から引き続いて社員である者は、取締役に対し、総代会の廃止又は同条第二項の規定により定款に定めた事項の変更を社員総会の目的として、当該社員総会の目的である事項及び招集の理由を示して、社員総会の招集を請求することができる。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "次に掲げる場合には、前項の規定による請求をした社員は、裁判所の許可を得て、社員総会を招集することができる。",
    "num": [
      "前項の規定による請求の後遅滞なく招集の手続が行われない場合",
      "前項の規定による請求があった日から八週間（これを下回る期間を定款で定めた場合にあっては、その期間）以内の日を社員総会の日とする社員総会の招集の通知が発せられない場合"
    ]
  },
  "50(3)": {
    "name": "会社法第八百六十八条第一項\n（非訟事件の管轄）、第八百六十九条（疎明）、第八百七十一条（理由の付記）、第八百七十四条（第四号に係る部分に限る。）（不服申立ての制限）、第八百七十五条（非訟事件手続法\nの規定の適用除外）及び第八百七十六条（最高裁判所規則）の規定は、前項の場合について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "50(4)": {
    "name": "前三項の規定により招集された社員総会において、第四十二条第二項の規定により定款に定めた事項の変更の決議をした場合においては、当該事項に係る定款の変更が効力を生じた日から三年を経過する日までの間は、総代会においては、当該事項に係る定款の変更の決議をすることができない。",
    "num": [

    ]
  },
  "51": {
    "name": "相互会社は、次に掲げる機関を置かなければならない。",
    "num": [
      "取締役会",
      "監査役、監査等委員会又は指名委員会等"
    ]
  },
  "51(2)": {
    "name": "相互会社は、定款の定めによって、会計参与、監査役会又は会計監査人を置くことができる。",
    "num": [

    ]
  },
  "51(3)": {
    "name": "保険会社である相互会社及び第二百七十二条の四第一項第一号ロに掲げる相互会社（監査等委員会設置会社及び指名委員会等設置会社を除く。）は、監査役会及び会計監査人を置かなければならない。",
    "num": [

    ]
  },
  "51(4)": {
    "name": "監査等委員会設置会社及び指名委員会等設置会社は、監査役を置いてはならない。",
    "num": [

    ]
  },
  "51(5)": {
    "name": "監査等委員会設置会社及び指名委員会等設置会社は、会計監査人を置かなければならない。",
    "num": [

    ]
  },
  "51(6)": {
    "name": "指名委員会等設置会社は、監査等委員会を置いてはならない。",
    "num": [

    ]
  },
  "52": {
    "name": "役員（取締役、会計参与及び監査役をいう。以下この目において同じ。）及び会計監査人は、社員総会（総代会を設けているときは、総代会。以下この款において同じ。）の決議によって選任する。",
    "num": [

    ]
  },
  "52(2)": {
    "name": "監査等委員会設置会社においては、前項の規定による取締役の選任は、監査等委員である取締役とそれ以外の取締役とを区別してしなければならない。",
    "num": [

    ]
  },
  "52(3)": {
    "name": "第一項の決議をする場合には、内閣府令で定めるところにより、役員（監査等委員会設置会社にあっては、監査等委員である取締役若しくはそれ以外の取締役又は会計参与。以下この項において同じ。）が欠けた場合又はこの法律若しくは定款で定めた役員の員数を欠くこととなるときに備えて補欠の役員を選任することができる。",
    "num": [

    ]
  },
  "53": {
    "name": "相互会社と役員及び会計監査人との関係は、委任に関する規定に従う。",
    "num": [

    ]
  },
  "53-2": {
    "name": "次に掲げる者は、取締役となることができない。",
    "num": [
      "法人",
      "成年被後見人若しくは被保佐人又は外国の法令上これらと同様に取り扱われている者",
      "この法律、会社法\n若しくは一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）の規定に違反し、又は金融商品取引法\n（昭和二十年法律第二十五号）第百九十七条\n（有価証券届出書虚偽記載等の罪）、第百九十七条の二第一号から第十号のまで若しくは第十号から第十五号まで（有価証券の無届募集等の罪）、第百九十八条第八号（裁判所の禁止又は停止命令違反の罪）、第百九十九条（報告拒絶等の罪）、第二百条第一号から第十二号の二まで、第二十号若しくは第二十一号（訂正届出書の不提出等の罪）、第二百条第項（金融商品取引業者等の役職員に対する贈賄罪）若しくは第二百五条第一号から第六号まで、第十九号若しくは第二十号（特定募集等の通知書の不提出等の罪）の罪、金融機関等の更生手続の特例等に関する法律\n（平成八年法律第九十五号）第五百四十九条\n（詐欺更生罪）、第五百五十条（特定の債権者等に対する担保の供与等の罪）、第五百五十二条から第五百五十五条まで（報告及び検査の拒絶等の罪、業務及び財産の状況に関する物件の隠滅等の罪、管財人等に対する職務妨害の罪）若しくは第五百五十七条（贈賄罪）の罪、民事再生法\n（平成十一年法律第二百二十五号）第二百五十五条\n（詐欺再生罪）、第二百五十六条（特定の債権者に対する担保の供与等の罪）、第二百五十八条から第二百六十条まで（報告及び検査の拒絶等の罪、業務及び財産の状況に関する物件の隠滅等の罪、監督委員等に対する職務妨害の罪）若しくは第二百六十二条（贈賄罪）の罪、外国倒産処理手続の承認援助に関する法律\n（平成十二年法律第百二十九号）第六十五条\n（報告及び検査の拒絶等の罪）、第六十六条（承認管財人等に対する職務妨害の罪）、第六十八条（贈賄罪）若しくは第六十九条（財産の無許可処分及び国外への持出しの罪）の罪若しくは破産法\n（平成十六年法律第七十五号）第二百六十五条\n（詐欺破産罪）、第二百六十六条（特定の債権者に対する担保の供与等の罪）、第二百六十八条から第二百七十二条まで（説明及び検査の拒絶等の罪、重要財産開示拒絶等の罪、業務及び財産の状況に関する物件の隠滅等の罪、審尋における説明拒絶等の罪、破産管財人等に対する職務妨害の罪）若しくは第二百七十四条（贈賄罪）の罪を犯し、刑に処せられ、その執行を終わり、又はその執行を受けることがなくなった日から二年を経過しない者",
      "前号に規定する法律の規定以外の法令の規定に違反し、禁錮以上の刑に処せられ、その執行を終わるまで又はその執行を受けることがなくなるまでの者（刑の執行猶予中の者を除く。）"
    ]
  },
  "53-2(2)": {
    "name": "査等委員である取締役は、監査等委員会設置会社若しくはその実質子会社の業務執行取締役（相互会社にあっては第五十三条の十三第一項各号に掲げる取締役及び当該相互会社の業務を執行したその他の取締役をいい、株式会社にあっては会社法第三百六十三条第一項\n各号に掲げる取締役及び当該株式会社の業務を執行したその他の取締役をいう。以下同じ。）若しくは支配人その他の使用人又は当該実質子会社の会計参与（会計参与が法人であるときは、その職務を行うべき社員）若しくは執行役を兼ねることができない。",
    "num": [

    ]
  },
  "53-2(3)": {
    "name": "指名委員会等設置会社の取締役は、当該指名委員会等設置会社の支配人その他の使用人を兼ねることができない。",
    "num": [

    ]
  },
  "53-2(4)": {
    "name": "相互会社においては、取締役は、三人以上でなければならない。",
    "num": [

    ]
  },
  "53-2(5)": {
    "name": "監査等委員会設置会社においては、監査等委員である取締役は、三人以上で、その過半数は、社外取締役（相互会社の取締役であって、次に掲げる要件のいずれにも該当するものをいう。以下同じ。）でなければならない。",
    "num": [
      "当該相互会社又はその実質子会社の業務執行取締役等（業務執行取締役若しくは執行役又は支配人その他の使用人をいう。以下同じ。）でなく、かつ、その就任の前十年間当該相互会社又はその実質子会社の業務執行取締役等であったことがないこと。",
      "その就任の前十年内のいずれかの時において当該相互会社又はその実質子会社の取締役、会計参与（会計参与が法人であるときは、その職務を行うべき社員）又は監査役であったことがある者（業務執行取締役等であったことがあるものを除く。）にあっては、当該取締役、会計参与又は監査役への就任の前十年間当該相互会社又はその実質子会社の業務執行取締役等であったことがないこと。",
      "当該相互会社の取締役若しくは執行役又は支配人その他の重要な使用人の配偶者又は二親等内の親族でないこと。"
    ]
  },
  "53-3": {
    "name": "取締役の任期は、選任後二年以内に終了する事業年度のうち最終のものに関する定時社員総会（総代会を設けているときは、定時総代会。以下この款において同じ。）の終結の時までとする。ただし、定款又は社員総会の決議によって、その任期を短縮することを妨げない。",
    "num": [

    ]
  },
  "53-3(2)": {
    "name": "監査等委員会設置会社の取締役（監査等委員であるものを除く。）についての前項の規定の適用については、同項中「二年」とあるのは、「一年」とする。",
    "num": [

    ]
  },
  "53-3(3)": {
    "name": "監査等委員である取締役の任期については、第一項ただし書の規定は、適用しない。",
    "num": [

    ]
  },
  "53-3(4)": {
    "name": "第一項本文の規定は、定款によって、任期の満了前に退任した監査等委員である取締役の補欠として選任された監査等委員である取締役の任期を退任した監査等委員である取締役の任期の満了する時までとすることを妨げない。",
    "num": [

    ]
  },
  "53-3(5)": {
    "name": "指名委員会等設置会社の取締役についての第一項の規定の適用については、同項中「二年」とあるのは、「一年」とする。",
    "num": [

    ]
  },
  "53-3(6)": {
    "name": "会社法第三百三十二条第七項\n（第三号を除く。）（取締役の任期）の規定は、相互会社の取締役の任期について準用する。この場合において、同項\n中「前各項」とあるのは、「保険業法第五十三条の三第一項から第五項まで」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "53-4": {
    "name": "会社法第三百三十三条\n（会計参与の資格等）及び第三百三十四条\n（同条第一項\nにおいて準用する同法第三百三十二条第二項\n及び第七項第三号\nを除く。）（会計参与の任期）の規定は、相互会社の会計参与について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "53-5": {
    "name": "第五十三条の二第一項の規定は、相互会社の監査役について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "53-5(2)": {
    "name": "監査役は、相互会社若しくはその実質子会社の取締役若しくは支配人その他の使用人又は当該実質子会社の執行役若しくは会計参与（会計参与が法人であるときは、その職務を行うべき社員）を兼ねることができない。",
    "num": [

    ]
  },
  "53-5(3)": {
    "name": "監査役会設置会社においては、監査役は、三人以上で、そのうち半数以上は、社外監査役（相互会社の監査役であって、次に掲げる要件のいずれにも該当するものをいう。以下同じ。）でなければならない。",
    "num": [
      "その就任の前十年間当該相互会社又はその実質子会社の取締役、会計参与（会計参与が法人であるときは、その職務を行うべき社員。次号において同じ。）若しくは執行役又は支配人その他の使用人であったことがないこと。",
      "その就任の前十年内のいずれかの時において当該相互会社又はその実質子会社の監査役であったことがある者にあっては、当該監査役への就任の前十年間当該相互会社又はその実質子会社の取締役、会計参与若しくは執行役又は支配人その他の使用人であったことがないこと。",
      "当該相互会社の取締役又は支配人その他の重要な使用人の配偶者又は二親等内の親族でないこと。"
    ]
  },
  "53-6": {
    "name": "監査役の任期は、選任後四年以内に終了する事業年度のうち最終のものに関する定時社員総会の終結の時までとする。",
    "num": [

    ]
  },
  "53-6(2)": {
    "name": "会社法第三百三十六条第三項\n及び第四項\n（第二号に係る部分に限る。）（監査役の任期）の規定は、相互会社の監査役について準用する。この場合において、同条第三項\n中「第一項\n」とあるのは「保険業法第五十三条の六第一項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "53-7": {
    "name": "会社法第三百三十七条\n（会計監査人の資格等）並びに第三百三十八条第一項\n及び第二項\n（会計監査人の任期）の規定は相互会社の会計監査人について、同条第三項\nの規定は第五十三条の十四第五項\nに規定する相互会社以外の相互会社の会計監査人について、それぞれ準用する。この場合において、同法第三百三十七条第三項第一号\n中「第四百三十五条第二項\n」とあるのは「保険業法第五十四条の三第二項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "53-8": {
    "name": "相互会社の役員及び会計監査人は、いつでも、社員総会の決議によって解任することができる。",
    "num": [

    ]
  },
  "53-8(2)": {
    "name": "前項の規定により解任された者は、その解任について正当な理由がある場合を除き、相互会社に対し、解任によって生じた損害の賠償を請求することができる。",
    "num": [

    ]
  },
  "53-9": {
    "name": "監査役は、会計監査人が次のいずれかに該当するときは、その会計監査人を解任することができる。",
    "num": [
      "職務上の義務に違反し、又は職務を怠ったとき。",
      "会計監査人としてふさわしくない非行があったとき。",
      "心身の故障のため、職務の執行に支障があり、又はこれに堪えないとき。"
    ]
  },
  "53-9(2)": {
    "name": "前項の規定による解任は、監査役が二人以上ある場合には、監査役の全員の同意によって行わなければならない。",
    "num": [

    ]
  },
  "53-9(3)": {
    "name": "第一項の規定により会計監査人を解任したときは、監査役（監査役が二人以上ある場合にあっては、監査役の互選によって定めた監査役）は、その旨及び解任の理由を解任後最初に招集される社員総会に報告しなければならない。",
    "num": [

    ]
  },
  "53-9(4)": {
    "name": "監査役会設置会社における前三項の規定の適用については、第一項中「監査役」とあるのは「監査役会」と、第二項中「監査役が二人以上ある場合には、監査役」とあるのは「監査役」と、前項中「監査役（監査役が二人以上ある場合にあっては、監査役の互選によって定めた監査役）」とあるのは「監査役会が選定した監査役」とする。",
    "num": [

    ]
  },
  "53-9(5)": {
    "name": "監査等委員会設置会社における第一項から第三項までの規定の適用については、第一項中「監査役」とあるのは「監査等委員会」と、第二項中「監査役が二人以上ある場合には、監査役」とあるのは「監査等委員」と、第三項中「監査役（監査役が二人以上ある場合にあっては、監査役の互選によって定めた監査役）」とあるのは「監査等委員会が選定した監査等委員」とする。",
    "num": [

    ]
  },
  "53-9(6)": {
    "name": "指名委員会等設置会社における第一項から第三項までの規定の適用については、第一項中「監査役」とあるのは「監査委員会」と、第二項中「監査役が二人以上ある場合には、監査役」とあるのは「監査委員」と、第三項中「監査役（監査役が二人以上ある場合にあっては、監査役の互選によって定めた監査役）」とあるのは「監査委員会が選定した監査委員」とする。",
    "num": [

    ]
  },
  "53-10": {
    "name": "第三十七条の三第一項及び第四十四条第一項の規定にかかわらず、役員を選任し、又は解任する社員総会の決議は、社員（総代会を設けているときは、総代）の半数以上（三分の一以上の割合を定款で定めた場合にあっては、その割合以上）が出席し、その議決権の過半数（これを上回る割合を定款で定めた場合にあっては、その割合以上）をもって行う。",
    "num": [

    ]
  },
  "53-10(2)": {
    "name": "前項の規定にかかわらず、監査等委員である取締役又は監査役の解任の決議をする場合には、第六十二条第二項に定める決議によらなければならない。",
    "num": [

    ]
  },
  "53-11": {
    "name": "会社法第三百四十二条の二第一項\nから第三項\nまで（監査等委員である取締役等の選任等についての意見の陳述）の規定は相互会社の監査等委員である取締役の選任若しくは解任又は辞任についての意見の陳述について、同条第四項\nの規定は相互会社の監査等委員である取締役以外の取締役の選任若しくは解任又は辞任についての意見の陳述について、同法第三百四十三条\n（第四項を除く。）（監査役の選任に関する監査役の同意等）の規定は相互会社の監査役の選任について、同法第三百四十四条\n（会計監査人の選任等に関する議案の内容の決定）の規定は相互会社の会計監査人の選任について、同法第三百四十四条の二\n（第三項を除く。）（監査等委員である取締役の選任に関する監査等委員会の同意等）の規定は相互会社の監査等委員である取締役の選任について、同法第三百四十五条\n（会計参与等の選任等についての意見の陳述）の規定は相互会社の会計参与、監査役又は会計監査人の選任若しくは解任又は辞任についての意見の陳述について、それぞれ準用する。この場合において、同条第三項\n中「第二百九十八条第一項第一号\n」とあるのは「保険業法第四十一条第一項又は第四十九条第一項において準用する第二百九十八条第一項第一号」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "53-12": {
    "name": "役員（監査等委員会設置会社にあっては、監査等委員である取締役若しくはそれ以外の取締役又は会計参与。以下この条において同じ。）が欠けた場合又はこの法律若しくは定款で定めた役員の員数が欠けた場合には、任期の満了又は辞任により退任した役員は、新たに選任された役員（次項の一時役員の職務を行うべき者を含む。）が就任するまで、なお役員としての権利義務を有する。",
    "num": [

    ]
  },
  "53-12(2)": {
    "name": "前項に規定する場合において、裁判所は、必要があると認めるときは、利害関係人の申立てにより、一時役員の職務を行うべき者を選任することができる。",
    "num": [

    ]
  },
  "53-12(3)": {
    "name": "裁判所は、前項の一時役員の職務を行うべき者を選任した場合には、相互会社がその者に対して支払う報酬の額を定めることができる。",
    "num": [

    ]
  },
  "53-12(4)": {
    "name": "会計監査人が欠けた場合又は定款で定めた会計監査人の員数が欠けた場合において、遅滞なく会計監査人が選任されないときは、監査役は、一時会計監査人の職務を行うべき者を選任しなければならない。",
    "num": [

    ]
  },
  "53-12(5)": {
    "name": "第五十三条の七において準用する会社法第三百三十七条\nの規定及び第五十三条の九\nの規定は、前項の一時会計監査人の職務を行うべき者について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "53-12(6)": {
    "name": "監査役会設置会社における第四項の規定の適用については、同項中「監査役」とあるのは、「監査役会」とする。",
    "num": [

    ]
  },
  "53-12(7)": {
    "name": "監査等委員会設置会社における第四項の規定の適用については、同項中「監査役」とあるのは、「監査等委員会」とする。",
    "num": [

    ]
  },
  "53-12(8)": {
    "name": "指名委員会等設置会社における第四項の規定の適用については、同項中「監査役」とあるのは、「監査委員会」とする。",
    "num": [

    ]
  },
  "53-12(9)": {
    "name": "会社法第八百六十八条第一項\n（非訟事件の管轄）、第八百七十条第一項（第一号に係る部分に限る。）（陳述の聴取）、第八百七十一条（理由の付記）、第八百七十二条（第四号に係る部分に限る。）（即時抗告）、第八百七十四条（第一号に係る部分に限る。）（不服申立ての制限）、第八百七十五条（非訟事件手続法\nの規定の適用除外）、第八百七十六条（最高裁判所規則）及び第九百三十七条第一項（第二号イ及びハに係る部分に限る。）（裁判による登記の嘱託）の規定は、第二項及び第三項の場合について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "53-13": {
    "name": "次に掲げる取締役は、相互会社の業務を執行する。",
    "num": [
      "代表取締役",
      "代表取締役以外の取締役であって、取締役会の決議によって相互会社の業務を執行する取締役として選定されたもの"
    ]
  },
  "53-13(2)": {
    "name": "前項各号に掲げる取締役は、三月に一回以上、自己の職務の執行の状況を取締役会に報告しなければならない。",
    "num": [

    ]
  },
  "53-14": {
    "name": "取締役会は、すべての取締役で組織する。",
    "num": [

    ]
  },
  "53-14(2)": {
    "name": "取締役会は、次に掲げる職務を行う。",
    "num": [
      "相互会社の業務執行の決定",
      "取締役の職務の執行の監督",
      "代表取締役の選定及び解職"
    ]
  },
  "53-14(3)": {
    "name": "取締役会は、取締役の中から代表取締役を選定しなければならない。",
    "num": [

    ]
  },
  "53-14(4)": {
    "name": "取締役会は、次に掲げる事項その他の重要な業務執行の決定を取締役に委任することができない。",
    "num": [
      "重要な財産の処分及び譲受け",
      "多額の借財",
      "支配人その他の重要な使用人の選任及び解任",
      "従たる事務所その他の重要な組織の設置、変更及び廃止",
      "第六十一条第一号に掲げる事項その他の社債（同条に規定する社債をいう。）を引き受ける者の募集に関する重要な事項として内閣府令で定める事項",
      "取締役の職務の執行が法令及び定款に適合することを確保するための体制その他相互会社の業務並びに当該相互会社及びその実質子会社から成る企業集団の業務の適正を確保するために必要なものとして内閣府令で定める体制の整備",
      "第五十三条の三十六において読み替えて準用する会社法第四百二十六条第一項\nの規定による定款の定めに基づく第五十三条の三十三第一項\nの責任の免除"
    ]
  },
  "53-14(5)": {
    "name": "保険会社である相互会社及び第二百七十二条の四第一項第一号ロに掲げる相互会社においては、取締役会は、前項第六号に掲げる事項を決定しなければならない。",
    "num": [

    ]
  },
  "53-15": {
    "name": "会社法第三百五十条\n（代表者の行為についての損害賠償責任）、第三百五十二条（取締役の職務を代行する者の権限）、第三百五十四条から第三百五十七条まで（表見代表取締役、忠実義務、競業及び利益相反取引の制限、取締役の報告義務）、第三百五十八条（第一項第二号を除く。）（業務の執行に関する検査役の選任）、第三百五十九条（裁判所による株主総会招集等の決定）、第三百六十条第一項（株主による取締役の行為の差止め）、第三百六十一条（取締役の報酬等）及び第三百六十五条第二項（競業及び取締役会設置会社との取引等の制限）の規定は相互会社の取締役について、同法第三百四十九条第四項\n及び第五項\n（株式会社の代表）並びに第三百五十一条\n（代表取締役に欠員を生じた場合の措置）の規定は相互会社の代表取締役について、同法第八百六十八条第一項\n（非訟事件の管轄）、第八百六十九条（疎明）、第八百七十条第一項（第一号に係る部分に限る。）（陳述の聴取）、第八百七十一条（理由の付記）、第八百七十二条（第四号に係る部分に限る。）（即時抗告）、第八百七十四条（第一号及び第四号に係る部分に限る。）（不服申立ての制限）、第八百七十五条（非訟事件手続法\nの規定の適用除外）及び第八百七十六条（最高裁判所規則）の規定は相互会社の取締役又は代表取締役について、同法第九百三十七条第一項\n（第二号イ及びハに係る部分に限る。）（裁判による登記の嘱託）の規定は相互会社の代表取締役について、それぞれ準用する。この場合において、同法第三百五十六条第一項\n中「株主総会」とあるのは「取締役会」と、同法第三百五十八条第一項\n中「株主は」とあるのは「社員又は総代は」と、同項第一号\n中「総株主（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株主を除く。）の議決権の百分の三（これを下回る割合を定款で定めた場合にあっては、その割合）以上の議決権を有する株主」とあるのは「社員総数の千分の三（これを下回る割合を定款で定めた場合にあっては、その割合）以上に相当する数の社員又は三千名（これを下回る数を定款で定めた場合にあっては、その数）以上の社員（特定相互会社にあっては、保険業法第三十八条第一項に規定する政令で定める数以上の社員）で六箇月（これを下回る期間を定款で定めた場合にあっては、その期間）前から引き続いて社員である者（総代会を設けているときは、これらの者又は九名（これを下回る数を定款で定めた場合にあっては、その数）以上の総代）」と、同条第七項中「株主」とあるのは「社員又は総代」と、同法第三百五十九条第一項第二号中「株主」とあるのは「社員（総代会を設けているときは、総代）」と、同法第三百六十条第一項中「株式を有する株主」とあるのは「社員である者」と、「著しい損害」とあるのは「回復することができない損害」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "53-16": {
    "name": "会社法第二編第四章第五節第二款\n（第三百六十七条並びに第三百七十一条第三項及び第五項を除く。）（運営）の規定は相互会社の取締役会の運営について、同法第八百六十八条第一項\n（非訟事件の管轄）、第八百六十九条（疎明）、第八百七十条第二項（第一号に係る部分に限る。）（陳述の聴取）、第八百七十条の二（申立書の写しの送付等）、第八百七十一条本文（理由の付記）、第八百七十二条（第五号に係る部分に限る。）（即時抗告）、第八百七十二条の二（抗告状の写しの送付等）、第八百七十三条本文（原裁判の執行停止）、第八百七十五条（非訟事件手続法\nの規定の適用除外）及び第八百七十六条（最高裁判所規則）の規定はこの条において読み替えて準用する同法第三百七十一条第二項\n又は第四項\nの規定による許可の申立てについて、それぞれ準用する。この場合において、同法第三百七十一条第二項\n（議事録等）中「株主」とあるのは「社員（総代会を設けているときは、総代）」と、「株式会社の営業時間内は、いつでも」とあるのは「裁判所の許可を得て」と、同条第六項\n中「親会社若しくは子会社」とあるのは「保険業法第三十三条の二第一項に規定する実質子会社」と、同法第三百七十二条第二項及び第三項（取締役会への報告の省略）中「第三百六十三条第二項」とあるのは「保険業法第五十三条の十三第二項」と、同項中「第四百十七条第四項」とあるのは「保険業法第五十三条の三十第五項において準用する第四百十七条第四項」と、同法第三百七十三条第一項（特別取締役による取締役会の決議）中「第三百九十九条の十三第五項」とあるのは「保険業法第五十三条の二十三の三第五項」と、「第三百六十二条第四項第一号及び第二号又は第三百九十九条の十三第四項第一号及び第二号」とあるのは「同法第五十三条の十四第四項第一号及び第二号又は第五十三条の二十三の三第四項第一号及び第二号」と、同条第二項中「第三百六十二条第四項第一号及び第二号又は第三百九十九条の十三第四項第一号及び第二号」とあるのは「保険業法第五十三条の十四第四項第一号及び第二号又は第五十三条の二十三の三第四項第一号及び第二号」と、同条第四項中「第三百九十九条の十四」とあるのは「保険業法第五十三条の二十三の三第七項において準用する第三百九十九条の十四」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "53-17": {
    "name": "会社法第二編第四章第六節\n（第三百七十八条第一項第二号及び第三項を除く。）（会計参与）の規定は、相互会社の会計参与について準用する。この場合において、同法第三百七十四条第一項\n（会計参与の権限）中「第四百三十五条第二項\n」とあるのは「保険業法第五十四条の三第二項」と、「附属明細書、臨時計算書類（第四百四十一条第一項に規定する臨時計算書類をいう。以下この章において同じ。）」とあるのは「附属明細書」と、「第四百四十四条第一項」とあるのは「保険業法第五十四条の十第一項」と、同条第五項中「第三百三十三条第三項第二号又は第三号」とあるのは「保険業法第五十三条の四において準用する第三百三十三条第三項第二号又は第三号」と、同法第三百七十六条第一項（取締役会への出席）中「第四百三十六条第三項、第四百四十一条第三項又は第四百四十四条第五項」とあるのは「保険業法第五十四条の四第三項又は第五十四条の十第五項」と、同条第三項中「第三百六十八条第二項」とあるのは「保険業法第五十三条の十六において準用する第三百六十八条第二項」と、同法第三百七十八条第一項第一号（会計参与による計算書類等の備置き等）中「第三百十九条第一項」とあるのは「保険業法第四十一条第一項において準用する第三百十九条第一項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "53-18": {
    "name": "監査役は、取締役（会計参与設置会社にあっては、取締役及び会計参与）の職務の執行を監査する。この場合において、監査役は、内閣府令で定めるところにより、監査報告を作成しなければならない。",
    "num": [

    ]
  },
  "53-18(2)": {
    "name": "監査役は、いつでも、取締役及び会計参与並びに支配人その他の使用人に対して事業の報告を求め、又は相互会社の業務及び財産の状況を調査することができる。",
    "num": [

    ]
  },
  "53-18(3)": {
    "name": "監査役は、その職務を行うため必要があるときは、相互会社の実質子会社に対して事業の報告を求め、又はその実質子会社の業務及び財産の状況を調査することができる。",
    "num": [

    ]
  },
  "53-18(4)": {
    "name": "前項の実質子会社は、正当な理由があるときは、同項の報告又は調査を拒むことができる。",
    "num": [

    ]
  },
  "53-19": {
    "name": "監査役会は、すべての監査役で組織する。",
    "num": [

    ]
  },
  "53-19(2)": {
    "name": "監査役会は、次に掲げる職務を行う。ただし、第三号の決定は、監査役の権限の行使を妨げることはできない。",
    "num": [
      "監査報告の作成",
      "常勤の監査役の選定及び解職",
      "監査の方針、監査役会設置会社の業務及び財産の状況の調査の方法その他の監査役の職務の執行に関する事項の決定"
    ]
  },
  "53-19(3)": {
    "name": "監査役会は、監査役の中から常勤の監査役を選定しなければならない。",
    "num": [

    ]
  },
  "53-19(4)": {
    "name": "監査役は、監査役会の求めがあるときは、いつでもその職務の執行の状況を監査役会に報告しなければならない。",
    "num": [

    ]
  },
  "53-20": {
    "name": "会社法第三百八十二条\nから第三百八十五条\nまで（取締役への報告義務、取締役会への出席義務等、株主総会に対する報告義務、監査役による取締役の行為の差止め）、第三百八十六条（第一項第二号及び第三号並びに第二項第三号及び第四号を除く。）（監査役設置会社と取締役との間の訴えにおける会社の代表等）、第三百八十七条（監査役の報酬等）及び第三百八十八条（費用等の請求）の規定は、相互会社の監査役について準用する。この場合において、同法第三百八十三条第一項\n中「第三百七十三条第一項\n」とあるのは「保険業法第五十三条の十六において準用する第三百七十三条第一項」と、同条第二項中「第三百六十六条第一項ただし書」とあるのは「保険業法第五十三条の十六において準用する第三百六十六条第一項ただし書」と、同条第四項中「第三百七十三条第二項」とあるのは「保険業法第五十三条の十六において準用する第三百七十三条第二項」と、同法第三百八十六条第一項中「第三百四十九条第四項、第三百五十三条及び第三百六十四条」とあり、及び同条第二項中「第三百四十九条第四項」とあるのは「保険業法第五十三条の十五において準用する第三百四十九条第四項」と、同項第一号中「第八百四十七条第一項、第八百四十七条の二第一項若しくは第三項（同条第四項及び第五項において準用する場合を含む。）又は第八百四十七条の三第一項の規定による請求」とあるのは「保険業法第五十三条の三十七において準用する第八百四十七条第一項の訴えの提起の請求」と、同項第二号中「第八百四十九条第四項」とあるのは「保険業法第五十三条の三十七において準用する第八百四十九条第四項」と、「第八百五十条第二項」とあるのは「保険業法第五十三条の三十七において準用する第八百五十条第二項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "53-21": {
    "name": "会社法第二編第四章第八節第二款\n（運営）の規定は相互会社の監査役会の運営について、同法第八百六十八条第一項\n（非訟事件の管轄）、第八百六十九条（疎明）、第八百七十条第二項（第一号に係る部分に限る。）（陳述の聴取）、第八百七十条の二（申立書の写しの送付等）、第八百七十一条本文（理由の付記）、第八百七十二条（第五号に係る部分に限る。）（即時抗告）、第八百七十二条の二（抗告状の写しの送付等）、第八百七十三条本文（原裁判の執行停止）、第八百七十五条（非訟事件手続法\nの規定の適用除外）及び第八百七十六条（最高裁判所規則）の規定はこの条において準用する同法第三百九十四条第二項\n（同条第三項\nにおいて準用する場合を含む。以下この条において同じ。）の規定による許可の申立てについて、それぞれ準用する。この場合において、同法第三百九十四条第二項\n（議事録）中「株主」とあるのは「社員（総代会を設けているときは、総代）」と、同条第三項\n中「役員の責任を追及するため必要があるとき及び親会社社員がその権利を行使するため必要があるとき」とあるのは「役員の責任を追及するため必要があるとき」と、同条第四項\n中「親会社若しくは子会社」とあるのは「保険業法第三十三条の二第一項に規定する実質子会社」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "53-22": {
    "name": "会計監査人は、次款の定めるところにより、相互会社の計算書類（第五十四条の三第二項に規定する計算書類をいう。以下この款において同じ。）及びその附属明細書並びに連結計算書類（第五十四条の十第一項に規定する連結計算書類をいう。）を監査する。この場合において、会計監査人は、内閣府令で定めるところにより、会計監査報告を作成しなければならない。",
    "num": [

    ]
  },
  "53-22(2)": {
    "name": "会計監査人は、いつでも、次に掲げるものの閲覧及び謄写をし、又は取締役及び会計参与並びに支配人その他の使用人に対し、会計に関する報告を求めることができる。",
    "num": [
      "会計帳簿（第五十四条の二第項に規定する会計帳簿をいう。以下この款において同じ。）又はこれに関する資料が書面をもって作成されているときは、当該書面",
      "会計帳簿又はこれに関する資料が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を内閣府令で定める方法により表示したもの"
    ]
  },
  "53-22(3)": {
    "name": "会計監査人は、その職務を行うため必要があるときは、会計監査人設置会社（会計監査人を置く株式会社又は相互会社をいう。以下同じ。）の実質子会社に対して会計に関する報告を求め、又は会計監査人設置会社若しくはその実質子会社の業務及び財産の状況の調査をすることができる。",
    "num": [

    ]
  },
  "53-22(4)": {
    "name": "前項の実質子会社は、正当な理由があるときは、同項の報告又は調査を拒むことができる。",
    "num": [

    ]
  },
  "53-22(5)": {
    "name": "会計監査人は、その職務を行うに当たっては、次のいずれかに該当する者を使用してはならない。",
    "num": [
      "第五十三条の七において準用する会社法第三百三十七条第三項第号\n又は第二号\nに掲げる者",
      "会計監査人設置会社又はその実質子会社の取締役、執行役、会計参与若しくは監査役又は支配人その他の使用人である者",
      "会計監査人設置会社又はその実質子会社から公認会計士又は監査法人の業務以外の業務により継続的な報酬を受けている者"
    ]
  },
  "53-22(6)": {
    "name": "相互会社が指名委員会等設置会社である場合における第二項の規定の適用については、同項中「取締役」とあるのは、「取締役、執行役」とする。",
    "num": [

    ]
  },
  "53-23": {
    "name": "会社法第三百九十七条\nから第三百九十九条\nまで（監査役に対する報告、定時株主総会における会計監査人の意見の陳述、会計監査人の報酬等の決定に関する監査役の関与）の規定は、相互会社の会計監査人について準用する。この場合において、同法第三百九十八条第一項\n中「第三百九十六条第一項\n」とあるのは「保険業法第五十三条の二十二第一項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  }
}