{
  "body": {
    "1": {
      "main": "この法律は、更生保護事業に関する基本事項を定めることにより、更生保護事業の適正な運営を確保し、及びその健全な育成発達を図るとともに、更生保護法\n（平成十九年法律第八十八号）その他更生保護に関する法律とあいまって、犯罪をした者及び非行のある少年が善良な社会の一員として改善更生することを助け、もって個人及び公共の福祉の増進に寄与することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において「更生保護事業」とは、継続保護事業、一時保護事業及び連絡助成事業をいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この法律において「継続保護事業」とは、次に掲げる者であって現に改善更生のための保護を必要としているものを更生保護施設に収容して、その者に対し、宿泊場所を供与し、教養訓練、医療又は就職を助け、職業を補導し、社会生活に適応させるために必要な生活指導を行い、生活環境の改善又は調整を図る等その改善更生に必要な保護を行う事業をいう。",
      "enum": {
        "1": "保護観察に付されている者",
        "2": "懲役、禁錮又は拘留につき、刑の執行を終わり、その執行の免除を得、又はその執行を停止されている者",
        "3": "懲役又は禁錮につき刑の執行猶予の言渡しを受け、刑事上の手続による身体の拘束を解かれた者（第一号に該当する者を除く。次号において同じ。）",
        "4": "罰金又は科料の言渡しを受け、刑事上の手続による身体の拘束を解かれた者",
        "5": "労役場から出場し、又は仮出場を許された者",
        "6": "訴追を必要としないため公訴を提起しない処分を受け、刑事上の手続による身体の拘束を解かれた者",
        "7": "少年院から退院し、又は仮退院を許された者（第一号に該当する者を除く。次号において同じ。）",
        "8": "婦人補導院から退院し、又は仮退院を許された者",
        "9": "国際受刑者移送法\n（平成十四年法律第六十六号）第十六条第一項第一号\n又は第二号\nの共助刑の執行を終わり、若しくは同法第二十五条第二項\nの規定によりその執行を受けることがなくなり、又は同法第二十一条\nの規定により適用される刑事訴訟法\n（昭和二十三年法律第百三十一号）第四百八十条\n若しくは第四百八十二条\nの規定によりその執行を停止されている者"
      }
    },
    "2(3)": {
      "main": "この法律において「一時保護事業」とは、前項に規定する者に対し、宿泊場所への帰住、医療又は就職を助け、金品を給与し、又は貸与し、生活の相談に応ずる等その改善更生に必要な保護（継続保護事業として行うものを除く。）を行う事業をいう。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "この法律において「連絡助成事業」とは、継続保護事業、一時保護事業その他第二項各号に掲げる者の改善更生を助けることを目的とする事業に関する啓発、連絡、調整又は助成を行う事業をいう。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "この法律において「被保護者」とは、継続保護事業又は一時保護事業における保護の対象者をいう。",
      "enum": {
      }
    },
    "2(6)": {
      "main": "この法律において「更生保護法\n人」とは、更生保護事業を営むことを目的として、この法律の定めるところにより設立された法人をいう。",
      "enum": {
      }
    },
    "2(7)": {
      "main": "この法律において「更生保護施設」とは、被保護者の改善更生に必要な保護を行う施設のうち、被保護者を宿泊させることを目的とする建物及びそのための設備を有するものをいう。",
      "enum": {
      }
    },
    "3": {
      "main": "国は、更生保護事業が保護観察、更生緊急保護その他の国の責任において行う改善更生の措置を円滑かつ効果的に実施する上で重要な機能を果たすものであることにかんがみ、更生保護事業の適正な運営を確保し、及びその健全な育成発達を図るための措置を講ずるものとする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "地方公共団体は、更生保護事業が犯罪をした者及び非行のある少年の改善更生を助け、これにより犯罪を防止し、地域社会の安全及び住民福祉の向上に寄与するものであることにかんがみ、その地域において行われる更生保護事業に対して必要な協力をすることができる。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "更生保護事業を営む者は、その事業を実施するに当たり、被保護者の人権に配慮するとともに、国の行う改善更生の措置及び社会福祉、医療、保健、労働その他関連施策との有機的な連携を図り、地域に即した創意と工夫を行い、並びに地域住民等の理解と協力を得るよう努めなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "更生保護法\n人以外の者は、その名称中に、更生保護法\n人という文字を用いてはならない。",
      "enum": {
      }
    },
    "5": {
      "main": "更生保護法\n人は、更生保護事業を営むために必要な資産を備えなければならない。",
      "enum": {
      }
    },
    "5-2": {
      "main": "更生保護法\n人は、更生保護事業を確実、効果的かつ適正に行うため、自主的に、被保護者に対する処遇等その事業内容を向上させるとともに、経営の基盤の強化と透明性の確保を図らなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "更生保護法\n人は、その営む更生保護事業に支障がない限り、公益を目的とする事業（以下「公益事業」という。）又はその収益を更生保護事業若しくは公益事業（犯罪をした者及び非行のある少年の改善更生又は犯罪の予防に資するものとして法務省令で定めるものに限る。第四十二条第二号において同じ。）に充てることを目的とする事業（以下「収益事業」という。）を行うことができる。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "公益事業又は収益事業に関する会計は、それぞれ当該更生保護法\n人の営む更生保護事業に関する会計から区分し、特別の会計として経理しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "更生保護法\n人の住所は、その主たる事務所の所在地にあるものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "更生保護法\n人は、政令で定めるところにより、登記しなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項の規定により登記しなければならない事項は、登記の後でなければ、これをもって第三者に対抗することができない。",
      "enum": {
      }
    },
    "9": {
      "main": "一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第七十八条\nの規定は、更生保護法\n人について準用する。",
      "enum": {
      }
    },
    "10": {
      "main": "更生保護法\n人を設立しようとする者は、法務省令で定めるところにより、申請書及び定款を法務大臣に提出して、設立の認可を受けなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "更生保護法\n人の定款には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "目的",
        "2": "名称",
        "3": "更生保護事業の種類",
        "4": "事務所の所在地",
        "5": "役員に関する事項",
        "6": "会議に関する事項",
        "7": "資産に関する事項",
        "8": "会計に関する事項",
        "9": "評議員会を置く場合には、これに関する事項",
        "10": "公益事業を行う場合には、その種類",
        "11": "収益事業を行う場合には、その種類",
        "12": "解散に関する事項",
        "13": "定款の変更に関する事項",
        "14": "公告の方法"
      }
    },
    "11(2)": {
      "main": "設立当初の役員は、定款で定めなければならない。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "第一項第十二号に掲げる事項中に残余財産の帰属すべき者に関する規定を設ける場合には、その者は、第四十五条の認可を受けて継続保護事業を営む者又は第四十七条の二の届出をして一時保護事業若しくは連絡助成事業を営む更生保護法\n人のうちから選定されるようにしなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "法務大臣は、第十条の認可の申請が次の各号に適合すると認めるときは、認可しなければならない。",
      "enum": {
        "1": "設立の手続並びに申請書及び定款の内容が法令の規定に適合するものであること。",
        "2": "申請書及び定款に虚偽の記載がないこと。",
        "3": "当該申請に係る更生保護法\n人の資産が第五条\nの要件に該当するものであること。",
        "4": "業務の運営が適正に行われることが確実であると認められること。"
      }
    },
    "13": {
      "main": "更生保護法\n人を設立しようとする者が、第十一条第一項第二号から第十四号までの各号に掲げる事項を定めないで死亡した場合には、法務大臣は、利害関係人の請求により又は職権で、これらの事項を定めなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "更生保護法\n人は、その主たる事務所の所在地において設立の登記をすることによって成立する。",
      "enum": {
      }
    },
    "14-2": {
      "main": "更生保護法\n人は、設立の時に財産目録を作成し、常にこれをその主たる事務所に備え置かなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "一般社団法人及び一般財団法人に関する法律第百五十八条\n及び第百六十四条\nの規定は、更生保護法\n人の設立について準用する。",
      "enum": {
      }
    },
    "16": {
      "main": "更生保護法\n人には、役員として、理事五人以上及び監事二人以上を置かなければならない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "理事のうち一人は、定款で定めるところにより、理事長とする。",
      "enum": {
      }
    },
    "17": {
      "main": "理事長は、更生保護法\n人を代表し、その業務を総理する。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "理事は、定款で定めるところにより、理事長を補佐して更生保護法\n人の業務を掌理し、理事長に事故があるときはその職務を代理し、理事長が欠員のときはその職務を行う。",
      "enum": {
      }
    },
    "18": {
      "main": "更生保護法\n人の業務は、定款に特別の定めのないときは、理事の過半数をもって決する。",
      "enum": {
      }
    },
    "18-2": {
      "main": "理事長は、定款によって禁止されていないときに限り、特定の行為の代理を他人に委任することができる。",
      "enum": {
      }
    },
    "18-3": {
      "main": "理事が欠けた場合において、事務が遅滞することにより損害を生ずるおそれがあるときは、法務大臣は、利害関係人の請求により又は職権で、仮理事を選任しなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "監事は、次に掲げる職務を行う。",
      "enum": {
        "1": "理事の業務執行の状況を監査すること。",
        "2": "更生保護法\n人の財産の状況を監査すること。",
        "3": "前二号の規定による監査の結果、更生保護法\n人の業務又は財産に関し不正の行為又は法令若しくは定款に違反する重大な事実があることを発見した場合には、これを法務大臣（評議員会が置かれている場合は評議員会）に報告すること。",
        "4": "前号の報告をするために必要がある場合には、理事長に対して評議員会の招集を請求すること。",
        "5": "理事の業務執行の状況又は更生保護法\n人の財産の状況について、理事長に意見を述べること。"
      }
    },
    "20": {
      "main": "監事は、理事、評議員又は更生保護法\n人の職員を兼ねてはならない。",
      "enum": {
      }
    },
    "21": {
      "main": "次の各号のいずれかに該当する者は、更生保護法\n人の役員になることができない。",
      "enum": {
        "1": "成年被後見人又は被保佐人",
        "2": "破産者で復権を得ない者",
        "3": "この法律の規定に違反して刑に処せられ、その執行を終わった日又はその執行を受けることがなくなった日から五年を経過しない者",
        "4": "前号に該当する者を除き、禁錮以上の刑に処せられ、その執行を終わった日又はその執行を受けることがなくなった日から五年を経過しない者",
        "5": "第四十三条の規定により解散を命じられた更生保護法\n人の解散当時の役員で、解散を命じられたときから年を経過しない者"
      }
    },
    "22": {
      "main": "役員のうちには、それぞれの役員について、当該役員、その配偶者及び三親等内の親族が役員の総数の三分の一を超えて含まれることになってはならない。",
      "enum": {
      }
    },
    "23": {
      "main": "理事又は監事のうち、その定数の三分の一を超える者が欠けたときは、遅滞なくこれを補充しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "役員の任期は、三年以内において定款で定める。",
      "enum": {
      }
    },
    "25": {
      "main": "更生保護法\n人と理事長との利益が相反する事項については、理事長は、代表権を有しない。この場合には、監事が更生保護法\n人を代表する。",
      "enum": {
      }
    },
    "26": {
      "main": "更生保護法\n人に、評議員会を置くことができる。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "評議員会は、理事の定数を超える数の評議員をもって組織する。",
      "enum": {
      }
    },
    "26(3)": {
      "main": "評議員会は、理事長が招集する。",
      "enum": {
      }
    },
    "26(4)": {
      "main": "評議員会は、更生保護法\n人の業務若しくは財産の状況又は役員の業務執行の状況について、役員に対し意見を述べ、若しくはその諮問に答え、又は役員に対し報告を求めることができる。",
      "enum": {
      }
    },
    "26(5)": {
      "main": "定款の変更、重要な資産の処分、合併、解散、その他更生保護法\n人の業務に関する重要な事項は、定款をもって、評議員会の議決を要するものとすることができる。",
      "enum": {
      }
    },
    "27": {
      "main": "定款の変更（法務省令で定める事項に係るものを除く。）は、法務大臣の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "第十二条の規定は、前項の認可について準用する。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "更生保護法\n人は、第一項の法務省令で定める事項に係る定款の変更をしたときは、遅滞なくその旨を法務大臣に届け出なければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "更生保護法\n人の会計年度は、毎年四月一日に始まり、翌年三月三十一日に終わるものとする。",
      "enum": {
      }
    },
    "29": {
      "main": "更生保護法\n人は、毎会計年度終了後二月以内に、法務省令で定めるところにより、事業成績書、財産目録、貸借対照表及び収支計算書（収益事業については損益計算書）を作成し、これをその主たる事務所に備え置かなければならない。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "理事長は、前項の書類を監事に提出しなければならない。",
      "enum": {
      }
    },
    "29(3)": {
      "main": "更生保護法\n人は、第一項の書類について、請求があったときは、これを閲覧に供しなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "削除",
      "enum": {
      }
    },
    "31": {
      "main": "更生保護法\n人は、次に掲げる事由によって解散する。",
      "enum": {
        "1": "理事の三分の二以上の同意及び定款で更に評議員会の議決を要するものと定めている場合には、その議決",
        "2": "定款で定めた解散事由の発生",
        "3": "目的とする事業の成功の不能",
        "4": "合併",
        "5": "破産手続開始の決定",
        "6": "第四十三条の規定による解散の命令"
      }
    },
    "31(2)": {
      "main": "前項第一号に掲げる事由による解散は法務大臣の認可を、同項第三号に掲げる事由による解散は法務大臣の認定を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "31(3)": {
      "main": "清算人は、更生保護法\n人が第一項第二号\n又は第五号\nに掲げる事由によって解散した場合には、遅帯なくその旨を法務大臣に届け出なければならない。",
      "enum": {
      }
    },
    "31-2": {
      "main": "更生保護法\n人がその債務につきその財産をもって完済することができなくなった場合には、裁判所は、理事長若しくは債権者の申立てにより又は職権で、破産手続開始の決定をする。",
      "enum": {
      }
    },
    "31-2(2)": {
      "main": "前項に規定する場合には、理事長は、直ちに破産手続開始の申立てをしなければならない。",
      "enum": {
      }
    },
    "31-3": {
      "main": "解散した更生保護法\n人は、清算の目的の範囲内において、その清算の結了に至るまではなお存続するものとみなす。",
      "enum": {
      }
    },
    "31-4": {
      "main": "更生保護法\n人が解散したときは、破産手続開始の決定による解散の場合を除き、理事長がその清算人となる。ただし、定款に別段の定めがあるときは、この限りでない。",
      "enum": {
      }
    },
    "31-5": {
      "main": "前条の規定により清算人となる者がないとき、又は清算人が欠けたため損害を生ずるおそれがあるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を選任することができる。",
      "enum": {
      }
    },
    "31-6": {
      "main": "重要な事由があるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を解任することができる。",
      "enum": {
      }
    },
    "31-7": {
      "main": "清算中に就職した清算人は、その氏名及び住所を法務大臣に届け出なければならない。",
      "enum": {
      }
    },
    "31-8": {
      "main": "清算人の職務は、次のとおりとする。",
      "enum": {
        "1": "現務の結了",
        "2": "債権の取立て及び債務の弁済",
        "3": "残余財産の引渡し"
      }
    },
    "31-8(2)": {
      "main": "清算人は、前項各号に掲げる職務を行うために必要な一切の行為をすることができる。",
      "enum": {
      }
    },
    "31-9": {
      "main": "清算人は、その就職の日から二月以内に、少なくとも三回の公告をもって、債権者に対し、一定の期間内にその債権の申出をすべき旨の催告をしなければならない。この場合において、その期間は、二月を下ることができない。",
      "enum": {
      }
    },
    "31-9(2)": {
      "main": "前項の公告には、債権者がその期間内に申出をしないときは清算から除斥されるべき旨を付記しなければならない。ただし、清算人は、判明している債権者を除斥することができない。",
      "enum": {
      }
    },
    "31-9(3)": {
      "main": "清算人は、判明している債権者には、各別にその申出の催告をしなければならない。",
      "enum": {
      }
    },
    "31-9(4)": {
      "main": "第一項の公告は、官報に掲載してする。",
      "enum": {
      }
    },
    "31-10": {
      "main": "前条第一項の期間の経過後に申出をした債権者は、更生保護法\n人の債務が完済された後まだ権利の帰属すべき者に引き渡されていない財産に対してのみ、請求をすることができる。",
      "enum": {
      }
    },
    "31-11": {
      "main": "清算中に更生保護法\n人の財産がその債務を完済するのに足りないことが明らかになったときは、清算人は、直ちに破産手続開始の申立てをし、その旨を公告しなければならない。",
      "enum": {
      }
    },
    "31-11(2)": {
      "main": "清算人は、清算中の更生保護法\n人が破産手続開始の決定を受けた場合において、破産管財人にその事務を引き継いだときは、その任務を終了したものとする。",
      "enum": {
      }
    },
    "31-11(3)": {
      "main": "前項に規定する場合において、清算中の更生保護法\n人が既に債権者に支払い、又は権利の帰属すべき者に引き渡したものがあるときは、破産管財人は、これを取り戻すことができる。",
      "enum": {
      }
    },
    "31-11(4)": {
      "main": "第一項の規定による公告は、官報に掲載してする。",
      "enum": {
      }
    },
    "32": {
      "main": "解散した更生保護法\n人の残余財産は、合併及び破産手続開始の決定による解散の場合を除き、法務大臣に対する清算結了の届出の時において、定款で定めるところにより、その帰属すべき者に帰属する。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "定款に残余財産の帰属すべき者に関する規定がないとき、又は定款に定める残余財産の帰属すべき者が存在しないときは、清算人は、法務大臣の認可を得て、その財産を第四十五条の認可を受けて継続保護事業を営む者又は第四十七条の二の届出をして一時保護事業若しくは連絡助成事業を営む更生保護法\n人に譲渡することができる。",
      "enum": {
      }
    },
    "32(3)": {
      "main": "前二項の規定により処分されない財産は、国庫に帰属する。",
      "enum": {
      }
    },
    "32-2": {
      "main": "更生保護法\n人の解散及び清算は、裁判所の監督に属する。",
      "enum": {
      }
    },
    "32-2(2)": {
      "main": "裁判所は、職権で、いつでも前項の監督に必要な検査をすることができる。",
      "enum": {
      }
    },
    "32-2(3)": {
      "main": "更生保護法\n人の解散及び清算を監督する裁判所は、更生保護法\n人の業務を監督する官庁に対し、意見を求め、又は調査を嘱託することができる。",
      "enum": {
      }
    },
    "32-2(4)": {
      "main": "前項に規定する官庁は、同項に規定する裁判所に対し、意見を述べることができる。",
      "enum": {
      }
    },
    "32-3": {
      "main": "清算が結了したときは、清算人は、その旨を法務大臣に届け出なければならない。",
      "enum": {
      }
    },
    "32-4": {
      "main": "更生保護法\n人の解散及び清算の監督並びに清算人に関する事件は、その主たる事務所の所在地を管轄する地方裁判所の管轄に属する。",
      "enum": {
      }
    },
    "32-5": {
      "main": "清算人の選任の裁判に対しては、不服を申し立てることができない。",
      "enum": {
      }
    },
    "32-6": {
      "main": "裁判所は、第三十一条の五の規定により清算人を選任した場合には、更生保護法\n人が当該清算人に対して支払う報酬の額を定めることができる。この場合においては、裁判所は、当該清算人及び監事の陳述を聴かなければならない。",
      "enum": {
      }
    },
    "32-7": {
      "main": "削除",
      "enum": {
      }
    },
    "32-8": {
      "main": "裁判所は、更生保護法\n人の解散及び清算の監督に必要な調査をさせるため、検査役を選任することができる。",
      "enum": {
      }
    },
    "32-8(2)": {
      "main": "第三十二条の五及び第三十二条の六の規定は、前項の規定により裁判所が検査役を選任した場合について準用する。この場合において、同条中「清算人及び監事」とあるのは、「更生保護法\n人及び検査役」と読み替えるものとする。",
      "enum": {
      }
    },
    "33": {
      "main": "更生保護法\n人は、他の更生保護法\n人と合併することができる。",
      "enum": {
      }
    },
    "34": {
      "main": "更生保護法\n人が合併するには、理事の三分の二以上の同意及び定款で更に評議員会の議決を要するものと定めている場合には、その議決がなければならない。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "合併は、法務大臣の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "34(3)": {
      "main": "第十二条の規定は、前項の認可について準用する。",
      "enum": {
      }
    },
    "35": {
      "main": "更生保護法\n人は、前条第二項の認可があったときは、その認可の通知のあった日から二週間以内に、法務省令で定めるところにより、財産目録及び貸借対照表を作成し、これをその主たる事務所に備え置かなければならない。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "更生保護法\n人は、前項の期間内に、その債権者に対し、合併に異議があれば一定の期間内に述べるべきことを公告し、かつ、判明している債権者に対しては、各別にこれを催告しなければならない。この場合において、その期間は、二月を下回ってはならない。",
      "enum": {
      }
    },
    "36": {
      "main": "債権者が前条第二項の期間内に異議を述べなかったときは、合併を承認したものとみなす。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "債権者が異議を述べたときは、更生保護法\n人は、これに弁済し、若しくは相当の担保を供し、又はその債権者に弁済を受けさせることを目的として信託会社若しくは信託業務を営む金融機関に相当の財産を信託しなければならない。ただし、合併をしてもその債権者を害するおそれがないときは、この限りでない。",
      "enum": {
      }
    },
    "37": {
      "main": "合併により更生保護法\n人を設立する場合においては、定款の作成その他更生保護法\n人の設立に関する事務は、それぞれの更生保護法\n人において選任した者が共同して行わなければならない。",
      "enum": {
      }
    },
    "38": {
      "main": "合併後存続する更生保護法\n人又は合併によって設立した更生保護法\n人は、合併によって消滅した更生保護法\n人の権利義務（当該更生保護法\n人がその営む事業に関し行政庁の認可その他の処分に基づいて有する権利義務を含む。）を承継する。",
      "enum": {
      }
    },
    "39": {
      "main": "更生保護法\n人の合併は、合併後存続する更生保護法\n人又は合併によって設立する更生保護法\n人の主たる事務所の所在地において登記することによって、その効力を生ずる。",
      "enum": {
      }
    },
    "40": {
      "main": "削除",
      "enum": {
      }
    },
    "41": {
      "main": "法務大臣は、更生保護法\n人が、法令、法令に基づいてする行政庁の処分若しくは定款に違反し、又はその運営が著しく適正を欠くと認めるときは、当該更生保護法\n人に対し、期限を定めて必要な措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "更生保護法\n人が前項の命令に従わないときは、法務大臣は、当該更生保護法\n人に対し、期間を定めて業務の全部若しくは一部の停止を命じ、又は役員の解職を勧告することができる。",
      "enum": {
      }
    },
    "41(3)": {
      "main": "法務大臣は、前項の規定により役員の解職を勧告しようとする場合には、当該更生保護法\n人に、法務大臣の指定した職員に対して弁明する機会を与えなければならない。この場合においては、当該更生保護法\n人に対し、あらかじめ、書面をもって、弁明をすべき日時、場所及びその勧告の原因となる事実を通知しなければならない。",
      "enum": {
      }
    },
    "41(4)": {
      "main": "前項の通知を受けた更生保護法\n人は、代理人を出頭させ、かつ、自己に有利な証拠を提出することができる。",
      "enum": {
      }
    },
    "41(5)": {
      "main": "第三項の規定による弁明を聴取した者は、聴取書及び当該勧告をする必要があるかどうかについての意見を付した報告書を作成し、これを法務大臣に提出しなければならない。",
      "enum": {
      }
    },
    "42": {
      "main": "法務大臣は、第六条第一項の規定により公益事業又は収益事業を行う更生保護法\n人につき、次の各号のいずれかに該当する事由があると認めるときは、当該更生保護法\n人に対し、一年以内の期間を定めてその事業の停止を命ずることができる。",
      "enum": {
        "1": "当該更生保護法\n人が定款で定められた事業以外の事業を行うこと。",
        "2": "当該更生保護法\n人が当該収益事業から生じた収益を当該更生保護法\n人の営む更生保護事業又は公益事業以外の目的に使用すること。",
        "3": "当該公益事業又は収益事業の継続が当該更生保護法\n人の営む更生保護事業に支障があること。"
      }
    },
    "43": {
      "main": "法務大臣は、更生保護法\n人が、法令、法令に基づいてする行政庁の処分若しくは定款に違反した場合であって他の方法により監督の目的を達成することができないとき、又は正当な事由がないのに一年以上にわたってその目的とする事業を行わないときは、解散を命ずることができる。",
      "enum": {
      }
    },
    "44": {
      "main": "法務大臣は、この法律の施行に必要な限度において、更生保護法\n人に対し、その業務若しくは財産の状況に関し報告をさせ、又はその職員に、更生保護法\n人の事務所その他の施設に立ち入り、その業務若しくは財産の状況若しくは帳簿、書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "44(2)": {
      "main": "前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人にこれを提示しなければならない。",
      "enum": {
      }
    },
    "44(3)": {
      "main": "第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。",
      "enum": {
      }
    },
    "45": {
      "main": "国及び地方公共団体以外の者で継続保護事業を営もうとするものは、法務省令で定めるところにより、次に掲げる事項を記載した申請書を法務大臣に提出して、その認可を受けなければならない。",
      "enum": {
        "1": "名称",
        "2": "事務所の所在地",
        "3": "継続保護事業の内容",
        "4": "被保護者に対する処遇の方法",
        "5": "更生保護施設の規模及び構造並びにその使用の権原",
        "6": "実務に当たる幹部職員の氏名及び経歴",
        "7": "更生保護法\n人以外の者にあっては、前各号に掲げる事項のほか、定款その他の基本約款、経理の方針、資産の状況並びに経営の責任者の氏名、経歴及び資産の状況"
      }
    },
    "46": {
      "main": "法務大臣は、前条の認可の申請が次の各号に適合すると認めるときは、認可しなければならない。",
      "enum": {
        "1": "被保護者に対する処遇の方法が第四十九条の二の基準に適合するものであること。",
        "2": "更生保護施設の規模及び構造が法務省令で定める基準に適合するものであること。",
        "3": "実務に当たる幹部職員が法務省令で定める資格又は経験並びに被保護者に対する処遇に関する熱意及び能力を有すること。",
        "4": "職業紹介事業を自ら行おうとする者にあっては、職業安定法\n（昭和二十二年法律第百十一号）の規定により職業紹介事業を行う許可を得ていること。",
        "5": "更生保護法\n人以外の者にあっては、前各号に掲げる事項のほか、経営の組織及び経理の方針が一般社団法人若しくは一般財団法人又はこれに準ずるものであって、当該事業を営むための経済的基礎が確実であり、かつ、経営の責任者が社会的信望を有すること。"
      }
    },
    "46(2)": {
      "main": "前項の認可には、当該継続保護事業の適正な運営を確保するために必要と認める条件を付すことができる。",
      "enum": {
      }
    },
    "47": {
      "main": "第四十五条の認可を受けた者が同条各号に掲げる事項（法務省令で定めるものを除く。）を変更しようとするときは、法務大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "前条の規定は、前項の認可について準用する。",
      "enum": {
      }
    },
    "47(3)": {
      "main": "認可事業者（第四十五条の認可を受けて継続保護事業を営む者をいう。以下同じ。）がその事業を廃止しようとするときは、あらかじめ、その理由並びに被保護者に対する措置及び財産の処分方法を明らかにして、廃止の時期について法務大臣の承認を受けなければならない。",
      "enum": {
      }
    },
    "47-2": {
      "main": "国及び地方公共団体以外の者で一時保護事業又は連絡助成事業を営もうとするものは、あらかじめ、法務省令で定めるところにより、次に掲げる事項を法務大臣に届け出なければならない。届け出た事項を変更し、又は当該事業を廃止しようとするときも、同様とする。",
      "enum": {
        "1": "名称",
        "2": "事務所の所在地",
        "3": "事業の種類及び内容",
        "4": "更生保護法\n人以外の者にあっては、前各号に掲げる事項のほか、定款その他の基本約款、経理の方針、資産の状況並びに経営の責任者の氏名、経歴及び資産の状況"
      }
    },
    "48": {
      "main": "地方公共団体は、更生保護事業を営むことができる。",
      "enum": {
      }
    },
    "48(2)": {
      "main": "地方公共団体は、継続保護事業を営もうとするときは、あらかじめ、第四十五条第一号から第六号までに掲げる事項を法務大臣に届け出なければならない。届け出た事項を変更し、又は当該事業を廃止しようとするときも、同様とする。",
      "enum": {
      }
    },
    "48(3)": {
      "main": "地方公共団体は、一時保護事業又は連絡助成事業を開始したときは、第四十七条の二第一号から第三号までに掲げる事項を、遅滞なく法務大臣に届け出なければならない。届け出た事項を変更し、又は当該事業を廃止したときも、同様とする。",
      "enum": {
      }
    },
    "49": {
      "main": "継続保護事業又は一時保護事業における保護は、法令の規定に基づく保護観察所の長の委託又は被保護者の申出に基づいて行うものとする。",
      "enum": {
      }
    },
    "49-2": {
      "main": "更生保護施設における被保護者の処遇は、次に掲げる基準に従って行わなければならない。",
      "enum": {
        "1": "被保護者の人権に十分に配慮すること。",
        "2": "被保護者に対する処遇の計画を立て、常に被保護者の心身の状態、生活環境の推移等を把握し、その者の状況に応じた適切な保護を実施すること。",
        "3": "被保護者に対し、自助の責任の自覚を促し、社会生活に適応するために必要な能力を会得させるとともに、特に保護観察に付されている者に対しては、遵守すべき事項を守るよう適切な補導を行うこと。",
        "4": "その他法務省令で定める事項"
      }
    },
    "50": {
      "main": "認可事業者又は第四十七条の二の届出をして一時保護事業を営む更生保護法\n人は、被保護者の処遇につき必要があるときは、地方公共団体、公共職業安定所その他公私の関係団体又は機関に照会して協力を求め、また、特に必要があるときは、職業安定法\nの定めるところにより、自ら職業紹介事業を行うことができる。",
      "enum": {
      }
    },
    "51": {
      "main": "認可事業者は、毎会計年度の終了後二月以内に、法務省令で定めるところにより、その終了した会計年度の会計の状況及び事業の成績を、法務大臣に報告しなければならない。",
      "enum": {
      }
    },
    "52": {
      "main": "認可事業者は、法務省令で定めるところにより、その事務所に次に掲げる帳簿を備え付け、これに所要事項を記載し、及びこれを保存しなければならない。",
      "enum": {
        "1": "被保護者に対する処遇の状況を明らかにする帳簿",
        "2": "被保護者の名簿",
        "3": "保管金品台帳",
        "4": "会計簿",
        "5": "寄附金について、その寄附者及び金額を明らかにする帳簿"
      }
    },
    "53": {
      "main": "法務大臣は、認可事業者が、第四十六条第一項各号に適合しないと認められるに至ったときは、当該認可事業者に対し、これに適合するために必要な措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "54": {
      "main": "法務大臣は、認可事業者につき次の各号のいずれかに該当する事由があると認めるときは、当該認可事業者に対し、一年以内の期間を定めて、更生保護事業を営むことを制限し、若しくはその停止を命じ、又は第四十五条の認可を取り消すことができる。",
      "enum": {
        "1": "第四十六条第二項又は第六十条第二項の規定により付された条件に違反したとき。",
        "2": "第四十七条第一項の規定に違反したとき。",
        "3": "第五十一条の規定による報告をせず、又は虚偽の報告をしたとき。",
        "4": "第五十二条の規定に違反して、帳簿の備付け、記載若しくは保存をせず、又はこれに虚偽の記載をしたとき。",
        "5": "前条の規定による命令に違反したとき。",
        "6": "次条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき。"
      }
    },
    "54(2)": {
      "main": "更生保護法\n人以外の認可事業者が、更生保護事業に関し不当に営利を図ったときも、前項と同様とする。",
      "enum": {
      }
    },
    "54(3)": {
      "main": "認可事業者の代表者その他の業務を執行する役員（法人でない団体で代表者又は管理人の定めのあるものの代表者又は管理人を含む。）が、更生保護事業により不当に個人の営利を図ったときも、第一項と同様とする。",
      "enum": {
      }
    },
    "55": {
      "main": "法務大臣は、この法律の施行に必要な限度において、認可事業者に対し、その事業に関し報告をさせ、又はその職員に、認可事業者の事務所その他の施設に立ち入り、その事業の運営の状況若しくは施設、帳簿、書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "55(2)": {
      "main": "第四十四条第二項及び第三項の規定は、前項の規定による立入検査について準用する。",
      "enum": {
      }
    },
    "56": {
      "main": "法務大臣は、被保護者に対する処遇の適正な実施を確保し、又は認可事業者の健全な育成発達を図るため必要があると認めるときは、認可事業者に対し、その事業に関し、必要な助言、指導又は勧告をすることができる。",
      "enum": {
      }
    },
    "56-2": {
      "main": "第五十一条、第五十二条、第五十五条及び前条の規定は、届出事業者（第四十七条の二の届出をして一時保護事業又は連絡助成事業を営む者をいう。以下同じ。）について準用する。",
      "enum": {
      }
    },
    "56-2(2)": {
      "main": "法務大臣は、届出事業者につき次の各号のいずれかに該当する事由があると認めるときは、当該届出事業者に対し、一年以内の期間を定めて、更生保護事業を営むことを制限し、又はその停止を命ずることができる。",
      "enum": {
        "1": "被保護者の処遇につき不当な行為をしたとき。",
        "2": "前項において準用する第五十一条の規定による報告をせず、又は虚偽の報告をしたとき。",
        "3": "前項において準用する第五十二条の規定に違反して、帳簿の備付け、記載若しくは保存をせず、又はこれに虚偽の記載をしたとき。",
        "4": "前項において準用する第五十五条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき。",
        "5": "第六十条第二項の規定により付された条件に違反したとき。"
      }
    },
    "56-2(3)": {
      "main": "更生保護法\n人以外の届出事業者が、更生保護事業に関し不当に営利を図ったときも、前項と同様とする。",
      "enum": {
      }
    },
    "56-2(4)": {
      "main": "届出事業者の代表者その他の業務を執行する役員（法人でない団体で代表者又は管理人の定めのあるものの代表者又は管理人を含む。）が、更生保護事業により不当に個人の営利を図ったときも、第二項と同様とする。",
      "enum": {
      }
    },
    "57": {
      "main": "第五十一条（事業の成績の報告に係る部分に限る。）及び第五十五条（事業に関する報告に係る部分に限る。）の規定は、更生保護事業を営む地方公共団体について準用する。",
      "enum": {
      }
    },
    "57-2": {
      "main": "認可事業者及び届出事業者以外の者（国及び地方公共団体を除く。）であって更生保護事業を営むもの（本条において「その他の事業者」という。）が、その事業に関し不当に営利を図り、又は被保護者の処遇につき不当な行為をしたときは、法務大臣は、その者に対し、一年以内の期間を定めて、更生保護事業を営むことを制限し、又はその停止を命ずることができる。",
      "enum": {
      }
    },
    "57-2(2)": {
      "main": "その他の事業者の代表者その他の業務を執行する役員（法人でない団体で代表者又は管理人の定めのあるものの代表者又は管理人を含む。）が、更生保護事業により不当に個人の営利を図ったときも、前項と同様とする。",
      "enum": {
      }
    },
    "57-2(3)": {
      "main": "第五十五条の規定は、その他の事業者について準用する。",
      "enum": {
      }
    },
    "58": {
      "main": "国は、更生保護法\n人に対し、法務大臣が財務大臣と協議して定める基準に従い、予算の範囲内において、その営む更生保護事業に要する費用につき、補助することができる。",
      "enum": {
      }
    },
    "59": {
      "main": "法務大臣は、次の場合においては、中央更生保護審査会の意見を聴かなければならない。",
      "enum": {
        "1": "第十条、第三十四条第二項若しくは第四十五条の認可をし、又は認可をしない処分をするとき。",
        "2": "第四十三条の規定により解散を命じ、又は第五十四条の規定により、事業を営むことを制限し、若しくはその停止を命じ、若しくは認可を取り消すとき。",
        "3": "第五十六条の二第二項から第四項まで、又は第五十七条の二第一項若しくは第二項の規定により、事業を営むことを制限し、又はその停止を命ずるとき。",
        "4": "第十六条第一項第二号及び第三号並びに第十九条の二第号の法務省令を定めるとき。"
      }
    },
    "60": {
      "main": "更生保護事業を営み、又は営もうとする者は、その事業の経営に必要な資金を得るために寄附金を募集しようとするときは、その募集に着手する一月前までに、法務省令で定めるところにより、募集の期間、地域、方法及び使途等を明らかにした書面を法務大臣に提出して、その許可を受けなければならない。",
      "enum": {
      }
    },
    "60(2)": {
      "main": "前項の許可には、寄附金の使途及び寄附金によって取得する財産の処分につき、条件を付すことができる。",
      "enum": {
      }
    },
    "60(3)": {
      "main": "第一項の許可を受けて寄附金を募集した者は、募集の期間経過後遅滞なく、法務省令で定めるところにより、募集の結果を法務大臣に報告しなければならない。",
      "enum": {
      }
    },
    "61": {
      "main": "法務大臣は、成績の特に優秀な認可事業者若しくは届出事業者又はその役職員を表彰し、その業績を一般に周知させることに意を用いなければならない。",
      "enum": {
      }
    },
    "61-2": {
      "main": "法務大臣は、認可事業者及び届出事業者が犯罪をした者及び非行のある少年に対し専門的知識に基づくより適切な保護を行うことができるようにするため、これら事業者が、専門的知識を有する人材を確保し、その資質を向上させるために必要な施策の推進に努めなければならない。",
      "enum": {
      }
    },
    "62": {
      "main": "この法律に規定する法務大臣の権限は、地方更生保護委員会に委任することができる。ただし、第十条、第三十一条第二項、第三十四条第二項、第四十一条第二項、第四十二条、第四十三条、第四十五条、第五十四条、第五十六条の二第二項から第四項まで、並びに第五十七条の二第一項及び第二項に規定する権限については、この限りでない。",
      "enum": {
      }
    },
    "63": {
      "main": "削除",
      "enum": {
      }
    },
    "64": {
      "main": "この法律に定めるもののほか、この法律を実施するため必要な事項は、法務省令で定める。",
      "enum": {
      }
    },
    "65": {
      "main": "この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。",
      "enum": {
      }
    },
    "66": {
      "main": "次の各号の一に該当する者は、六月以下の懲役又は五十万円以下の罰金に処する。",
      "enum": {
        "1": "第四十条第二項又は第四十二条の規定による命令に違反する行為をした者",
        "2": "第五十四条、第五十六条の第項から第四項まで、又は第五十七条の第一項若しくは第項の規定による制限又は停止の命令に違反する行為をした者",
        "3": "第六十条第一項の許可を受けないで、寄附金を募集した者",
        "4": "第六十条第二項の規定により付された条件に違反して、寄附金を使用し、又は寄附金によって取得した財産を処分した者"
      }
    },
    "67": {
      "main": "次の各号の一に該当する者は、二十万円以下の罰金に処する。",
      "enum": {
        "1": "第五十二条（第五十六条の二第項において準用する場合を含む。）の規定に違反して、帳簿を備え付けず、これに記載せず、若しくは虚偽の記載をし、又はこれを保存しなかった者",
        "2": "第五十七条の第三項において準用する第五十五条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者",
        "3": "第六十条第項の規定に違反して、報告をせず、又は虚偽の報告をした者"
      }
    },
    "68": {
      "main": "法人（法人でない団体で代表者又は管理人の定めのあるものを含む。以下この項において同じ。）の代表者若しくは管理人又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前二条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の罰金刑を科する。",
      "enum": {
      }
    },
    "68(2)": {
      "main": "法人でない団体について前項の規定の適用がある場合には、その代表者又は管理人が、その訴訟行為につき法人でない団体を代表するほか、法人を被告人又は被疑者とする場合の刑事訴訟に関する法律の規定を準用する。",
      "enum": {
      }
    },
    "69": {
      "main": "次の各号のいずれかに該当する場合においては、更生保護法\n人の理事、監事又は清算人は、二十万円以下の過料に処する。",
      "enum": {
        "1": "第八条第項の規定による政令に違反して、登記することを怠ったとき。",
        "2": "第十四条のの規定に違反して、財産目録を備え置かず、又はこれに記載すべき事項を記載せず、若しくは不実の記載をしたとき。",
        "3": "第二十七条第項の規定に違反して、届出をせず、又は虚偽の届出をしたとき。",
        "4": "第二十九条第一項の規定に違反して、書類を備え置かず、又はこれに記載すべき事項を記載せず、若しくは不実の記載をしたとき。",
        "5": "第三十一条の二第二項又は第三十一条の十一第一項の規定に違反して、破産手続開始の申立てをしなかったとき。",
        "6": "第三十一条の九第一項又は第三十一条の十一第一項の規定に違反して、公告をせず、又は不正の公告をしたとき。",
        "7": "第三十五条第一項の規定に違反して、書類の作成をせず、又はこれに記載すべき事項を記載せず、若しくは不実の記載をしたとき。",
        "8": "第三十五条第二項又は第三十六条第二項の規定に違反したとき。"
      }
    },
    "70": {
      "main": "第四条の規定に違反した者は、十万円以下の過料に処する。",
      "enum": {
      }
    }
  },
  "title": "更生保護事業法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~3"
    },
    "第2章": {
      "title": "更生保護法人",
      "第1節": {
        "title": "通則",
        "art": "4~9"
      },
      "第2節": {
        "title": "設立",
        "art": "10~15"
      },
      "第3節": {
        "title": "管理",
        "art": "16~30"
      },
      "第4節": {
        "title": "解散及び合併",
        "art": "31~40"
      },
      "第5節": {
        "title": "監督",
        "art": "41~44"
      }
    },
    "第3章": {
      "title": "更生保護事業",
      "第1節": {
        "title": "事業の経営等",
        "art": "45~50"
      },
      "第2節": {
        "title": "事業の監督及び補助",
        "art": "51~58"
      }
    },
    "第4章": {
      "title": "雑則",
      "art": "59~65"
    },
    "第5章": {
      "title": "罰則",
      "art": "66~70"
    }
  }
}