{
  "body": {
    "1": {
      "main": "第二章において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "居住者、確定申告書、棚卸資産、不動産所得、事業所得、山林所得、事業所得の金額、譲渡所得の金額又は減価償却資産　それぞれ阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（以下「法」という。）第二条第一項\n各号に規定する居住者、確定申告書、棚卸資産、不動産所得、事業所得、山林所得、事業所得の金額、譲渡所得の金額又は減価償却資産をいう。",
        "2": "給与等　災害被害者に対する租税の減免、徴収猶予等に関する法律の施行に関する政令\n（昭和二十二年政令第二百六十八号。以下この項において「災害減免令」という。）第三条の二第一項\nに規定する給与等をいう。",
        "3": "公的年金等　災害減免令第三条の二第一項\nに規定する公的年金等をいう。",
        "4": "報酬等　災害減免令第八条第三項\nに規定する報酬等をいう。",
        "5": "雑所得　所得税法\n（昭和四十年法律第三十三号）第三十五条第二項第二号\nに規定する雑所得をいう。"
      }
    },
    "1(2)": {
      "main": "第三章において、「人格のない社団等」、「事業年度」、「適格合併」、「適格分割」、「適格現物出資」、「適格事後設立」、「連結事業年度」、「確定申告書」、「減価償却資産」、「棚卸資産」、「合併法人」、「分割承継法人」、「被現物出資法人」、「被事後設立法人」、「分割型分割」、「連結法人」、「被合併法人」、「分割法人」、「現物出資法人」、「事後設立法人」、「連結親法人」、「連結子法人」、「連結完全支配関係」、「連結所得」、「欠損金額」、「還付加算金」又は「充当」とは、それぞれ法第二条第二項\n各号に規定する人格のない社団等、事業年度、適格合併、適格分割、適格現物出資、適格事後設立、連結事業年度、確定申告書、減価償却資産、棚卸資産、合併法人、分割承継法人、被現物出資法人、被事後設立法人、分割型分割、連結法人、被合併法人、分割法人、現物出資法人、事後設立法人、連結親法人、連結子法人、連結完全支配関係、連結所得、欠損金額、還付加算金又は充当をいう。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "第五章において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "土地等、建物、課税時期又は借地権等　それぞれ法第二条第三項\n各号に規定する土地等、建物、課税時期又は借地権等をいう。",
        "2": "課税価格　地価税法\n（平成三年法律第六十九号）第十六条\nに規定する課税価格をいう。"
      }
    },
    "1(4)": {
      "main": "第九章において、「証明書類」又は「製造工場」とは、法第二条第五項第三号\n又は第七号\nに規定する証明書類又は製造工場をいう。",
      "enum": {
      }
    },
    "2": {
      "main": "法第三条第一項\nに規定する政令で定める親族は、居住者と生計を一にする配偶者その他の親族で平成六年分の所得税法施行令\n（昭和四十年政令第九十六号）第二百五条第一項\nに規定する総所得金額、退職所得金額及び山林所得金額の合計額（租税特別措置法施行令\n（昭和三十二年政令第四十三号）第十八条の五第二十四項\n（同令第十九条第十項\nにおいて準用する場合を含む。）、第二十条第四項（同令第二十一条第十項\nにおいて準用する場合を含む。）又は第二十五条の八第十一項（同令第二十五条の十一第五項\nにおいて準用する場合を含む。）の規定の適用がある場合には、これらの規定により読み替えられた所得税法施行令第二百五条第一項\nに規定する合計額をいう。）が三十五万円以下であるものとする。この場合において、居住者と生計を一にする配偶者その他の親族に該当するかどうかの判定は、平成七年一月十七日の現況による。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "所得税法施行令第二百五条第二項\nの規定は、前項に規定する親族と生計を一にする居住者が二人以上ある場合について準用する。この場合において、同条第二項\n中「法第七十二条第一項\n」とあるのは、「阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（平成七年法律第十一号）第三条第一項\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "居住者が平成六年分の所得税について法第三条第一項\nの規定の適用を受けた場合において、所得税法第七十二条第一項\nの規定により控除された金額に係る法第三条第一項\nに規定する阪神・淡路大震災により生じた損失の金額のうちにその者と生計を一にする第一項\nに規定する親族の有する同条第一項\nに規定する資産について生じた損失の金額（以下この項において「親族の資産に係る損失の金額」という。）があるときは、当該親族の資産に係る損失の金額は、当該親族の平成七年分の所得税に係る所得税法\n及び災害被害者に対する租税の減免、徴収猶予等に関する法律\n（昭和二十二年法律第百七十五号。第八条において「災害減免法」という。）の規定の適用については、平成七年において生じなかったものとみなす。",
      "enum": {
      }
    },
    "3": {
      "main": "法第一項\nに規定するやむを得ない支出で政令で定めるものは、所得税法施行令第二百六条第一項第一号\nから第三号\nまでに掲げる支出のうち法第二項\nに規定する確定申告書の提出の日の前日までにしたものとする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "法第三条第一項\nの規定により所得税法第七十二条第一項\nの規定が適用される場合における所得税法施行令第二百六条第二項\nの規定の適用については、同項\n中「その年においてした前項第一号から第三号までに掲げる」とあるのは、「阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（平成七年政令第二十九号）第三条第一項に規定する」とする。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "所得税法施行令第二百六条第三項\nの規定は、法第三条第一項\nに規定する資産について生じた同項\nに規定する損失の金額を計算する場合について準用する。",
      "enum": {
      }
    },
    "4": {
      "main": "法第一項\nに規定するやむを得ない支出で政令で定めるものは、所得税法施行令第二百三条\n各号に掲げる費用の支出のうち法第六項\nに規定する確定申告書の提出の日の前日までにしたものとする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "居住者が平成六年分の所得税について法第四条第一項\nの規定の適用を受ける場合において、同項\nの規定によりその者の同年分の事業所得の金額の計算上必要経費に算入する損失の金額のうちに保険金、損害賠償金、見舞金その他これらに類するものにより補てんされる部分の金額があるときは、当該補てんされる部分の金額は、その者の同年分の事業所得の金額の計算上、総収入金額に算入するものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第四条第二項\nに規定する政令で定める資産は、不動産所得、事業所得又は山林所得を生ずべき事業に係る繰延資産（所得税法第二条第一項第二十号\nに規定する繰延資産をいう。）のうちまだ必要経費に算入されていない部分とする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "法第四条第二項\nに規定するやむを得ない支出で政令で定めるものは、所得税法施行令第二百三条\n各号に掲げる費用の支出のうち法第四条第六項\nに規定する確定申告書の提出の日の前日までにしたものとする。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "所得税法施行令第百四十二条\n及び第百四十三条\nの規定は、法第四条第二項\nから第四項\nまでに規定する資産について生じたこれらの規定に規定する損失の金額を計算する場合について準用する。この場合において、同令第百四十二条第三号\n中「当該損失の生じた日の属する年分」とあるのは、「平成六年分」と読み替えるものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第四条第三項\n及び第四項\nに規定するやむを得ない支出で政令で定めるものは、所得税法施行令第二百三条\n各号に掲げる費用の支出のうち法第四条第六項\nに規定する確定申告書の提出の日の前日までにしたものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "第二条から前条までの規定は、非居住者（所得税法第二条第一項第五号\nに規定する非居住者をいう。）に課する所得税の課税標準及び所得税の額を計算する場合について準用する。",
      "enum": {
      }
    },
    "8": {
      "main": "平成六年分の所得税について法第三条第一項\nの規定の適用を受けようとする者が、同条第二項\nに規定する確定申告書を提出する場合において、当該確定申告書の提出前に平成七年に支払を受けるべき給与等、公的年金等又は報酬等につき災害被害者に対する租税の減免、徴収猶予等に関する法律の施行に関する政令\n（以下この条において「災害減免令」という。）第四条第一項\n若しくは第三項\n（これらの規定を災害減免令第六条\nにおいて準用する場合を含む。）、第三項又は第十条第一項に規定する申請書を納税地の所轄税務署長に提出し、かつ、当該確定申告書の提出の日において現に当該申請書に係る災害減免法第三条第二項\nから第五項\nまでの規定による徴収の猶予を受けているときは、当該徴収の猶予に係る次の各号に掲げる期間又は限度額については、当該確定申告書の提出の日において、当該各号に定める事実が生じたものとみなす。",
      "enum": {
        "1": "災害減免令第四条第二項\n（災害減免令第六条\n又は第八条第四項\nにおいて準用する場合を含む。）の通知に係る所得税法第百八十三条\n、第二百三条の二又は第二百四条第一項の規定による徴収を猶予すべき期間　当該期間の終了",
        "2": "災害減免令第四条第三項\n（災害減免令第六条\nにおいて準用する場合を含む。）の証票に記載された所得税法第百八十三条\nの規定による徴収を猶予すべき期間　当該期間の終了",
        "3": "災害減免令第十条第二項\nの通知に係る同項\nに規定する徴収猶予限度額　その者に支払われた給与等（日雇給与（災害減免令第四条第一項\nに規定する日雇給与をいう。第三項において同じ。）を除く。次項において同じ。）、公的年金等又は報酬等の金額が当該徴収猶予限度額に達したこと。",
        "4": "災害減免令第十条第二項\nの証票に記載された同項\nに規定する徴収猶予期間　当該期間の終了"
      }
    },
    "8(2)": {
      "main": "税務署長は、前項の規定により同項第一号又は第三号に定める事実が生じたものとみなされた者があるときは、その者について所得税法第百八十三条\n、第二百三条の二又は第二百四条第一項の規定による徴収を猶予すべき理由がなくなった旨を、当該徴収を猶予していた給与等、公的年金等又は報酬等の支払者に通知するものとする。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "第一項の確定申告書の提出をする者が災害減免法第三条第二項\n又は第五項\nの規定による徴収の猶予を受けている日雇給与を受ける者であるときは、当該日雇給与を受ける者は、第一項の規定により同項第二号又は第四号に定める事実が生じたものとみなされるこれらの規定に規定する徴収を猶予すべき期間又は徴収猶予期間が記載されているこれらの規定に規定する証票を、税務署長に返還しなければならない。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "第一項の規定により同項各号に定める事実が生じたものとみなされた者について平成七年に災害減免令第九条第二項\nに規定する繰越雑損失の金額がある場合において、その者が当該繰越雑損失の金額を基として災害減免令第十条第一項\nの申請書を提出したときは、その者に係る災害減免令第九条第二項\nの規定の適用については、同項第一号\n及び第二号\n中「この号の規定」とあるのは、「この号及び第三条の二第一項から第五項まで又は第八条第一項の規定」とする。",
      "enum": {
      }
    },
    "8(5)": {
      "main": "平成六年分の所得税について法第三条第二項\nに規定する確定申告書を提出した者は、その提出の日以後に、同条第一項\nの阪神・淡路大震災による損失の金額が平成七年に生じたものとして災害減免令第四条第一項\n若しくは第三項\n（これらの規定を災害減免令第六条\nにおいて準用する場合を含む。）、第五条（災害減免令第六条\nにおいて準用する場合を含む。）、第八条第三項又は第十条第一項に規定する申請書を提出することはできない。",
      "enum": {
      }
    },
    "8-2": {
      "main": "法第八条第一項\nの規定の適用を受ける場合における所得税法施行令第百十一条\n及び第百十二条\nの規定の適用については、これらの規定中「みなされる金額」とあるのは、「みなされる金額（阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律第八条第一項\n（最低資本金を満たすまでの利益等の資本組入れに係るみなし配当の非課税）の規定の適用を受ける金額を除く。）」とする。",
      "enum": {
      }
    },
    "8-3": {
      "main": "法第八条の二第一項\nに規定する政令で定める要件は、次に掲げる要件とする。",
      "enum": {
        "1": "利益の配当の全部又は一部を出資の払込みに充てることにつき、すべての社員の同意があること。",
        "2": "当該出資の払込みは、有限会社が当該利益の配当の全部又は一部に相当する金額の合計額を有限会社法（昭和十三年法律第七十四号）第十二条第二項に規定する銀行又は信託会社に一括して払い込む方法により行われること。",
        "3": "利益の配当の支払及び当該出資の払込みが、同一の日に行われること。",
        "4": "当該資本の増加が出資口数の増加の方法により行われる場合にあっては、当該資本の増加に係る出資の引受けが、当該引受けをする権利を与えられたすべての社員により、それぞれに与えられた当該権利の全部についてされること。",
        "5": "利益の配当の一部を当該出資の払込みに充てる場合にあっては、すべての社員について、それぞれの社員が支払を受けるべき利益の配当の金額のうちに占める当該社員が出資の払込みに充てる利益の配当の一部の金額の割合が、同一であること。"
      }
    },
    "8-3(2)": {
      "main": "法第八条の二第一項\nに規定する政令で定める金額は、次に掲げる金額のうちいずれか少ない金額とする。",
      "enum": {
        "1": "当該社員が出資の払込みに充てた利益の配当の全部又は一部の金額（前項第二号に規定する方法により出資の払込みに充てられるものに限る。）",
        "2": "当該社員が出資の引受けをした金額に、イに掲げる金額がロに掲げる金額のうちに占める割合（当該割合が一を超える場合には、一とする。）を乗じて計算した金額イ　三百万円から当該資本の増加の直前の当該有限会社の資本の総額を控除した金額\nロ　当該有限会社の資本の総額のうち当該資本の増加により増加した部分の金額"
      }
    },
    "8-3(3)": {
      "main": "法第八条の二第一項\nの規定の適用を受ける場合における所得税法施行令第百十一条\nの規定の適用については、同条\n中「加算した金額」とあるのは、「加算した金額とし、阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律第八条の二第一項\n（有限会社の最低資本金を満たすまでの資本増加に係る出資の払込みに充てる利益の配当の非課税）の規定の適用を受ける金額がある場合には、当該金額のうち新株一株に対応する部分の金額を減算した金額とする。」とする。",
      "enum": {
      }
    },
    "9": {
      "main": "法第一項\nに規定する政令で定める賃貸住宅は、新築（増築を含む。以下この条において同じ。）をした共同家屋（家屋でその構造上区分された数個の部分の各部分（以下この条において「各独立部分」という。）を独立して住居その他の用途に供することができるものをいう。以下この条において同じ。）のうち次に掲げる要件のすべてに該当するもので新築後使用されたことのないもの（増築された共同家屋については、その増築部分が増築後使用されたことのないもの）の阪神・淡路大震災の被災者向けの優良賃貸住宅に該当する部分（増築された共同家屋については、その増築部分に限る。）とする。この場合において、当該阪神・淡路大震災の被災者向けの優良賃貸住宅に該当する部分に係る当該共同家屋の附属設備については、財務省令で定めるもの（以下この項において「特定附属設備」という。）に限るものとする。",
      "enum": {
        "1": "当該共同家屋が耐火建築物（建築基準法\n（昭和二十五年法律第二百一号）第二条第九号の二\nに規定する耐火建築物をいう。次号において同じ。）又は準耐火建築物（同条第九号の三\nに規定する準耐火建築物をいう。）に該当するものであること。",
        "2": "当該共同家屋（増築された共同家屋については、その増築部分に限る。以下この項において同じ。）の取得価額（その特定附属設備以外の附属設備に係るものを除く。）が三・三平方メートル当たり九十五万円（耐火建築物に該当するものについては、百万円）以下のものであること。",
        "3": "当該共同家屋の各独立部分（阪神・淡路大震災の被災者向けの優良賃貸住宅に該当するものに限る。）の数が十以上であること。",
        "4": "当該共同家屋が次に掲げる要件のいずれかを満たすものであること。イ　地方公共団体、独立行政法人都市再生機構又は地方住宅供給公社に対し貸し付けられ、これらの者が賃貸するものであること。\nロ　住宅金融公庫の融資又は農地所有者等賃貸住宅建設融資利子補給臨時措置法\n（昭和四十六年法律第三十二号）第二条第一項\nに規定する利子補給契約を締結する農業協同組合若しくは農業協同組合連合会の当該利子補給契約に係る融資を受けて新築をしたものであること。\nハ　都市基盤整備公団から取得をしたもの（財務省令で定めるものに限る。）であること。"
      }
    },
    "9(2)": {
      "main": "前項に規定する阪神・淡路大震災の被災者向けの優良賃貸住宅とは、次に掲げる要件のすべてに該当する各独立部分（当該各独立部分に係る廊下、階段その他その共用に供されるべき部分を含む。）で住宅として賃貸の用に供されるものをいう。",
      "enum": {
        "1": "その床面積（当該各独立部分に係る廊下、階段その他その共用に供されるべき部分の床面積を除く。）が百二十平方メートル以下で、かつ、五十平方メートル以上のものであること。",
        "2": "専用の台所、浴室、便所及び洗面設備を備えたものであること。",
        "3": "その賃貸が公募の方法により行われるものであり、かつ、当該公募においてその賃貸が阪神・淡路大震災の被災者に対し優先して行われることが明らかにされているものであること。",
        "4": "当該各独立部分に係る共同家屋が前項第四号ロ又はハに掲げる要件に該当するものである場合には、その賃貸に係る家賃の額が当該共同家屋に係る償却費、修繕費、管理事務費、損害保険料、地代に相当する額、貸倒れ及び空家による損失を補てんするための引当金並びに公租公課の合計額を基礎とする適正な家賃の計算方法として国土交通大臣が定める方法によって算定された額を超えないものであること。"
      }
    },
    "9(3)": {
      "main": "個人が、その取得をし、又は新築をした賃貸住宅につき法第九条第一項\nの規定の適用を受ける場合には、当該賃貸住宅につき同項\nの規定の適用を受ける年分の確定申告書に、財務省令で定めるところにより、前二項に規定する要件を満たすものであることを証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "法第九条第一項\nの規定の適用を受ける同項\nに規定する被災者向け優良賃貸住宅については、所得税法施行令第百三十三条の二\nの規定は、適用しない。",
      "enum": {
      }
    },
    "10": {
      "main": "法第一項\nに規定する政令で定めるものは、次の各号に掲げる減価償却資産の区分に応じ当該各号に定めるものとする。",
      "enum": {
        "1": "建物（その附属設備を含む。以下この号において同じ。）　当該個人が有する建物で阪神・淡路大震災により滅失又は損壊をしたもの（以下この号において「損壊等建物」という。）の当該滅失又は損壊の直前の用途と同一の用途に供される建物（当該建物の床面積が当該損壊等建物の床面積の一・五倍を超える場合には、当該損壊等建物の床面積の一・五倍に相当する部分に限る。）",
        "2": "構築物　当該個人が有する構築物で阪神・淡路大震災により滅失又は損壊をしたものの当該滅失又は損壊の直前の用途と同一の用途に供される構築物（当該構築物の規模が当該滅失又は損壊をした構築物とおおむね同程度のものに限る。）",
        "3": "機械及び装置　当該個人が有する機械及び装置で阪神・淡路大震災により滅失又は損壊をしたものの当該滅失又は損壊の直前の用途と同一の用途に供される機械及び装置（当該機械及び装置の機能が当該滅失又は損壊をした機械及び装置とおおむね同程度のものに限る。）"
      }
    },
    "10-2": {
      "main": "法第十一条第一項\nに規定する政令で定める者は、次に掲げる者とする。",
      "enum": {
        "1": "法第十一条第一項\nに規定する役員又は同項\nに規定する使用者である個人（以下この項において「役員等」という。）の親族",
        "2": "役員等と婚姻の届出をしていないが事実上婚姻関係と同様の事情にある者",
        "3": "前二号に掲げる者以外の者で役員等からの贈与により取得した金銭その他の資産によって生計を維持しているもの",
        "4": "前二号に掲げる者の親族"
      }
    },
    "10-2(2)": {
      "main": "法第十一条第二項\nに規定する政令で定める者は、特定住宅金融専門会社の債権債務の処理の促進等に関する特別措置法\n（平成八年法律第九十三号）第三条第一項第二号\nに規定する債権処理会社とする。",
      "enum": {
      }
    },
    "11": {
      "main": "法第十二条第一項\nに規定する棚卸資産に準ずる資産で政令で定めるものは、雑所得の基因となる土地及び土地の上に存する権利とする。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "法第十二条第一項\nに規定する政令で定める部分は、換地処分により譲渡した土地等（同項\nに規定する土地等をいう。以下この条において同じ。）のうち、当該換地処分により取得した代替住宅等（同項\nに規定する代替住宅等をいう。以下この項において同じ。）の価額が当該価額と当該代替住宅等とともに取得した清算金の額又は法第十二条第一項\nに規定する保留地の対価の額との合計額のうちに占める割合を、当該譲渡した土地等の価額に乗じて計算した金額に相当する部分とする。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "法第十二条第六項第一号\nに規定する政令で定めるところにより計算した金額は、同項\nに規定する譲渡土地等の同号\nに規定する取得価額等及び当該譲渡土地等の譲渡に要した費用の額の合計額に前項に規定する割合を乗じて計算した金額とする。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "個人が、その有する土地等で法第十二条第一項\nの規定により譲渡がなかったものとされるものの上にある資産（棚卸資産を除く。）が土地区画整理法\n（昭和二十九年法律第百十九号）第七十七条\nの規定により除却される場合において、当該資産の損失に対する同法第七十八条第一項\nに規定する補償金を取得するときは、当該補償金を取得する場合は租税特別措置法\n（昭和三十二年法律第二十六号）第三十三条第三項第二号\nに掲げる場合に、当該資産は同号\nに規定する土地の上にある資産に、当該補償金は同号\nに規定する補償金にそれぞれ該当するものとみなして、同条\n及び同法第三十三条の四\nから第三十三条の六\nまでの規定を適用する。",
      "enum": {
      }
    },
    "11(5)": {
      "main": "法第十二条第一項\nの規定の適用がある場合における租税特別措置法第三十五条\n、第三十六条の二、第三十七条の五、第三十七条の九の二及び第三十七条の九の五の規定の適用については、同法第三十五条第一項\n中「又は第三十三条\n」とあるのは「、第三十三条」と、「第三十七条の九の五までの規定」とあるのは「第三十七条の九の五までの規定又は阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（平成七年法律第十一号。以下第三十七条の九の五までにおいて「震災特例法」という。）第十二条\nの規定」と、同法第三十六条の二第一項\n中「又は第三十七条の九の二\nから第三十七条の九の五\nまでの規定」とあるのは「若しくは第三十七条の九の二\nから第三十七条の九の五\nまでの規定又は震災特例法第十二条\nの規定」と、同法第三十七条の五第一項\n中「第三十七条\nの規定」とあるのは「第三十七条\nの規定若しくは震災特例法第十二条\nの規定」と、同法第三十七条の九の二第一項第二号\n中「定める譲渡」とあるのは「定める譲渡及び震災特例法第十二条第一項\nの規定の適用を受ける譲渡」と、同法第三十七条の九の五第一項\n中「第三十七条の九の二\nの規定」とあるのは「第三十七条の九の二\nの規定並びに震災特例法第十二条\nの規定」と、「同法\n」とあるのは「所得税法\n」とする。",
      "enum": {
      }
    },
    "12": {
      "main": "法第十三条第一項\n（第一号に係る部分に限る。）の規定の適用がある場合における租税特別措置法第三十四条第二項\nの規定の適用については、同項第一号\n中「又は第三号の五\nの規定」とあるのは、「若しくは第三号の五の規定又は阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十三条第一項第一号\nの規定」とする。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "法第十三条第二項\nの規定の適用がある場合における租税特別措置法第三十四条の二\n及び第三十四条の三\nの規定の適用については、同項\nに規定する買い取られる場合は、同法第三十四条の二第二項\nに規定する特定住宅地造成事業等のために買い取られる場合及び同法第三十四条の三第二項\nに規定する農地保有の合理化等のために譲渡した場合に該当しないものとみなす。",
      "enum": {
      }
    },
    "12-2": {
      "main": "法第十三条の二第一項\nの規定の適用がある場合における租税特別措置法第三十七条の五\n、第四十一条及び第四十一条の三の規定の適用については、同法第三十七条の五第五項\n中「第三十一条の三第二項\n」とあるのは「第三十一条の三第二項\n（阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（第四十一条第七項において「震災特例法」という。）第十三条の二第一項\nの規定により読み替えて適用される場合を含む。）」と、「同条第一項\n」とあるのは「第三十一条の三第一項\n」と、同法第四十一条第七項\n中「該当するもの」とあるのは「該当するもの（震災特例法第十三条の二第一項\nの規定により読み替えて適用されるこれらの規定に規定する居住用財産、資産又は譲渡資産に該当するものを含む。）」とする。",
      "enum": {
      }
    },
    "13": {
      "main": "法第十四条第一項\nに規定する棚卸資産に準ずる資産で政令で定めるものは、雑所得の基因となる土地及び土地の上に存する権利とする。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "法第十四条第一項\nに規定する事業に準ずるものとして政令で定めるものは、事業と称するに至らない不動産の貸付けその他これに類する行為で相当の対価を得て継続的に行うものとする。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "法第十四条第一項\nに規定する政令で定める譲渡は、代物弁済（金銭債務の弁済に代えてするものに限る。以下この項において同じ。）としての譲渡とし、同条第一項\n（同項\nの表を除く。）に規定する政令で定める取得は、代物弁済としての取得とする。",
      "enum": {
      }
    },
    "13(4)": {
      "main": "買換資産（法第十四条第一項\nに規定する買換資産をいう。以下この条において同じ。）が同項\nの表の第一号から第三号までの下欄に掲げるものである場合において、譲渡（同項\nに規定する譲渡をいう。以下この条において同じ。）による収入金額が当該買換資産の取得価額（同項\nに規定する取得価額をいう。以下この条において同じ。）を超えるときにおける同項\nに規定する政令で定める部分は、当該譲渡をした譲渡資産（同表の各号の上欄に掲げる資産で同項\nに規定する事業の用に供しているものをいう。以下この条において同じ。）のうち、当該譲渡による収入金額（当該譲渡の日の属する年中に二以上の譲渡資産の譲渡が行われた場合には、これらの譲渡資産の譲渡により取得した収入金額の合計額）から当該買換資産の取得価額（当該譲渡の日の属する年中に二以上の買換資産の同項\nに規定する取得が行われた場合には、これらの買換資産の取得価額の合計額）に相当する金額を控除した金額が当該収入金額のうちに占める割合を、当該譲渡資産の価額に乗じて計算した金額に相当する部分とする。",
      "enum": {
      }
    },
    "13(5)": {
      "main": "買換資産が法第十四条第一項\nの表の第四号の下欄に掲げるものである場合における同項\nに規定する政令で定める部分は、次の各号に掲げる場合の区分に応じ当該各号に定める部分とする。",
      "enum": {
        "1": "譲渡による収入金額が当該買換資産の取得価額以下である場合　当該譲渡をした譲渡資産のうち、当該譲渡資産の価額の百分の二十に相当する金額に相当する部分",
        "2": "譲渡による収入金額が当該買換資産の取得価額を超える場合　当該譲渡をした譲渡資産のうち、当該譲渡による収入金額（当該譲渡の日の属する年中に二以上の譲渡資産の譲渡が行われた場合には、これらの譲渡資産の譲渡により取得した収入金額の合計額）から当該買換資産の取得価額（当該譲渡の日の属する年中に二以上の買換資産の法第十四条第一項\nに規定する取得が行われた場合には、これらの買換資産の取得価額の合計額）の百分の八十に相当する金額を控除した金額が当該収入金額のうちに占める割合を、当該譲渡資産の価額に乗じて計算した金額に相当する部分"
      }
    },
    "13(6)": {
      "main": "法第十四条第一項\nの表の第一号の上欄に規定する政令で定める取得は、平成七年一月十七日（以下この項において「基準日」という。）以後の次に掲げる取得（建設を含む。以下この項において同じ。）とする。",
      "enum": {
        "1": "所得税法第五十八条第一項\nの規定の適用を受けて同項\nに規定する譲渡資産（その者が基準日前に取得をしたものに限る。）を同項\nの交換により譲渡した場合の当該交換による同項\nに規定する取得資産の取得",
        "2": "所得税法第六十条第一項\n各号に該当する贈与、相続、遺贈又は譲渡による当該資産（当該贈与をした者、当該相続に係る被相続人、当該遺贈に係る包括遺贈者又は当該譲渡をした者が基準日前に取得をしたものに限る。）の取得",
        "3": "租税特別措置法第三十三条\n、第三十三条の二第一項若しくは第二項又は第三十三条の三の規定の適用を受けて譲渡した同法第三十三条の六第一項\nに規定する譲渡資産（その者が基準日前に取得をしたものに限る。）に係る同項\nに規定する代替資産等の取得",
        "4": "租税特別措置法第三十七条の六第一項\nの規定の適用を受けて同項\nに規定する土地等（その者が基準日前に取得をしたものに限る。）を同項\n各号に規定する交換分合により譲渡した場合の当該交換分合による同項\nに規定する土地等の取得"
      }
    },
    "13(7)": {
      "main": "法第十四条第二項\nに規定する政令で定めるところにより計算した面積は、当該年中において譲渡をした同条第一項\nの表の各号の上欄に掲げる土地等に係る面積に五を乗じて計算した面積とする。",
      "enum": {
      }
    },
    "13(8)": {
      "main": "法第十四条第三項\nに規定する政令で定めるやむを得ない事情は、工場、事務所その他の建物、構築物又は機械及び装置（以下この項において「工場等」という。）の敷地の用に供するための宅地の造成並びに当該工場等の建設及び移転に要する期間が通常一年を超えると認められる事情その他これに準ずる事情とし、同条第三項\nに規定する政令で定める期間は、同項\nに規定する譲渡の日の属する年の前年以前二年の期間とする。",
      "enum": {
      }
    },
    "13(9)": {
      "main": "租税特別措置法施行令第二十五条第二十三項\nから第二十五項\nまでの規定は、法第十四条第三項\nの届出、同項\nにおいて準用する同条第一項\nの規定を適用する場合及び同条第四項\nの税務署長の承認について準用する。この場合において、同令第二十五条第二十三項\n中「同条第一項\n」とあるのは「阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（平成七年法律第十一号。以下この条において「震災特例法」という。）第十四条第一項\n」と、同条第二十四項\n中「法第三十七条の三\n」とあるのは「震災特例法第十四条第六項\n」と、「同項\n」とあるのは「所得税法第四十九条第一項\n」と、同条第二十五項第二号\n及び第三号\n中「法第三十七条第四項\n」とあるのは「震災特例法第十四条第四項\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "13(10)": {
      "main": "租税特別措置法施行令第二十五条第二十七項\nの規定は、法第十四条第五項\nにおいて準用する租税特別措置法第三十七条第六項\nの規定を適用する場合について準用する。この場合において、同令第二十五条第二十七項\n中「同条第八項\nにおいて準用する」とあるのは「震災特例法第十四条第五項\nにおいて準用する法第三十七条第八項\nの規定により読み替えられた」と、「法第三十七条第七項\n」とあるのは「震災特例法第十四条第五項\nにおいて準用する法第三十七条第七項\n」と、「法第三十七条第一項\n」とあるのは「震災特例法第十四条第一項\n」と、「法第三十七条第四項\n」とあるのは「震災特例法第十四条第四項\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "13(11)": {
      "main": "法第十四条第一項\n（同条第三項\n及び第四項\nにおいて準用する場合を含む。次項において同じ。）の譲渡をした資産が同条第一項\nの表及び租税特別措置法第三十七条第一項\nの表の二以上の号の上欄に掲げる資産に該当する場合における法第十四条第一項\n又は租税特別措置法第三十七条第一項\nの規定により譲渡がなかったものとされる部分の金額の計算については、当該譲渡をした資産の全部又は一部は、当該個人の選択により、当該二以上の号のいずれか一の号の上欄に掲げる資産にのみ該当するものとして、法第十四条第一項\n又は租税特別措置法第三十七条第一項\nの規定を適用する。",
      "enum": {
      }
    },
    "13(12)": {
      "main": "買換資産が法第十四条第一項\nの表及び租税特別措置法第三十七条第一項\nの表の二以上の号の下欄に掲げる資産に該当する場合における法第十四条第一項\n又は租税特別措置法第三十七条第一項\nの規定により譲渡がなかったものとされる部分の金額の計算については、当該買換資産の全部又は一部は、当該個人の選択により、法第十四条第一項\nの表の各号又は租税特別措置法第三十七条第一項\nの表の各号のうちその該当する二以上の号のいずれか一の号の下欄に掲げる資産にのみ該当するものとして、法第十四条第一項\n又は租税特別措置法第三十七条第一項\nの規定を適用する。",
      "enum": {
      }
    },
    "13(13)": {
      "main": "法第十四条第六項\nの買換資産について同項\nに規定する償却費の額を計算する場合又は譲渡所得の金額を計算する場合には、確定申告書に当該買換資産が同項\nの規定に該当するものである旨及び当該買換資産に係る償却費又は譲渡所得の金額についてはその金額が同項\nの規定により計算されている旨を記載するものとする。",
      "enum": {
      }
    },
    "13(14)": {
      "main": "法第十四条第一項\nの表の各号のいずれかの号の買換資産が二以上ある場合（当該買換資産のうちに同条第六項第一号\nに掲げる買換資産と同項第二号\nに掲げる買換資産とがある場合には、これらの買換資産のいずれかに二以上ある場合）には、各買換資産につき同条第六項\nの規定によりその取得価額とされる金額は、同項\n各号に掲げる買換資産の当該各号のイからハまでの区分に応じ、当該各号のイからハまでに定める金額に当該各買換資産の価額がこれらの買換資産の価額の合計額のうちに占める割合を乗じて計算した金額とする。",
      "enum": {
      }
    },
    "13(15)": {
      "main": "法第十四条第六項\nの規定により同項\n各号に定める金額に加算する同項\nに規定する費用の金額は、譲渡資産の譲渡に関する費用の金額のうち同条第一項\n（同条第三項\n及び第四項\nにおいて準用する場合を含む。）の規定による譲渡所得の金額の計算上控除されなかった部分の金額とする。",
      "enum": {
      }
    },
    "13(16)": {
      "main": "法第十四条第六項第一号\nイに規定する超える額に対応する部分以外の部分の額として政令で定めるところにより計算した金額は、譲渡資産の同号\nイに規定する取得価額等（当該譲渡の日の属する年中に二以上の譲渡資産の譲渡が行われた場合には、これらの譲渡資産の同号\nイに規定する取得価額等の合計額。次項及び第十八項において「取得価額等」という。）に同号\nイに規定する買換資産の取得価額が同号\nイに規定する収入金額のうちに占める割合を乗じて計算した金額とする。",
      "enum": {
      }
    },
    "13(17)": {
      "main": "法第十四条第六項第二号\nイに規定する超える額及び買換資産の取得価額の百分の二十に相当する金額に対応する部分以外の部分の金額として政令で定めるところにより計算した金額は、譲渡資産の取得価額等に同号\nイに規定する買換資産の取得価額の百分の八十に相当する金額が同条第六項第二号\nイに規定する収入金額のうちに占める割合を乗じて計算した金額とする。",
      "enum": {
      }
    },
    "13(18)": {
      "main": "法第十四条第六項第二号\nロ及び同号\nハに規定する収入金額の百分の二十に相当する金額に対応する部分以外の部分の金額として政令で定めるところにより計算した金額は、譲渡資産の取得価額等に百分の八十を乗じて計算した金額とする。",
      "enum": {
      }
    },
    "13(19)": {
      "main": "法第十四条第七項\nに規定する政令で定める交換は、所得税法第五十八条第一項\nの規定の適用を受ける交換とする。",
      "enum": {
      }
    },
    "13(20)": {
      "main": "法第十四条第七項第一号\nに規定する政令で定める部分は、同項\nに規定する交換譲渡資産のうち、同項\nに規定する交換差金の額が当該交換差金の額と同項\nに規定する交換により取得した資産の価額との合計額のうちに占める割合を、当該交換譲渡資産の価額に乗じて計算した金額に相当する部分とする。",
      "enum": {
      }
    },
    "13(21)": {
      "main": "法第十四条第一項\n（同条第三項\n又は第四項\nにおいて準用する場合を含む。）又は第七項\nの規定の適用がある場合における租税特別措置法第三十四条\nから第三十五条\nまで、第三十六条の二、第三十六条の五、第三十六条の六、第三十七条の五から第三十七条の七まで、第三十七条の九の二及び第三十七条の九の三の規定の適用については、同法第三十四条第一項\n中「又は第三十七条の九の三\nの規定」とあるのは「若しくは第三十七条の九の三\nの規定又は阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（以下第三十七条の九の三までにおいて「震災特例法」という。）第十四条\nの規定」と、同法第三十四条の二第一項\n及び第三十四条の三第一項\n中「又は第三十七条の九の三\nの規定」とあるのは「若しくは第三十七条の九の三\nの規定又は震災特例法第十四条\nの規定」と、同法第三十五条第一項\n中「又は第三十三条\n」とあるのは「、第三十三条」と、「第三十七条の九の三の規定」とあるのは「第三十七条の九の三の規定又は震災特例法第十四条\nの規定」と、同法第三十六条の二第一項\n中「又は第三十七条の九の三\nの規定」とあるのは「若しくは第三十七条の九の三\nの規定又は震災特例法第十四条\nの規定」と、同法第三十六条の五\n及び第三十六条の六第三項\n中「その他」とあるのは「又は震災特例法第十四条第七項\nの規定の適用を受ける交換その他」と、同法第三十七条の五第一項\n中「第三十七条\nの規定」とあるのは「第三十七条\nの規定若しくは震災特例法第十四条\nの規定」と、同条第四項\n中「政令で定める交換」とあるのは「震災特例法第十四条第七項\nの規定の適用を受ける交換その他政令で定める交換」と、同法第三十七条の六第一項第一号\n及び第二号\n中「又は第三十七条の四\nの規定」とあるのは「若しくは第三十七条の四\nの規定又は震災特例法第十四条\nの規定」と、同項第三号\n中「又は前条の規定」とあるのは「若しくは前条の規定又は震災特例法第十四条\nの規定」と、同法第三十七条の七第一項\n中「政令で定める交換」とあるのは「震災特例法第十四条第七項\nの規定の適用を受ける交換その他政令で定める交換」と、同法第三十七条の九の二第一項第一号\n中「定める交換」とあるのは「定める交換及び震災特例法第十四条第七項\nの規定の適用を受ける交換」と、同項第二号\n中「定める譲渡」とあるのは「定める譲渡及び震災特例法第十四条第一項\nの規定の適用を受ける譲渡」と、同法第三十七条の九の三第一項\n中「定める交換」とあるのは「定める交換及び震災特例法第十四条第七項\nの規定の適用を受ける交換」とする。",
      "enum": {
      }
    },
    "14": {
      "main": "法第十五条第一項\nに規定する政令で定める場合は、租税特別措置法第三十一条の二第三項\nの譲渡に係る土地等の買取りをする同条第二項第七号\nから第十号\nまでの造成又は同項第十一号\n若しくは第十二号\nの建設に関する事業に係る同条第三項\nに規定する期間の末日が平成七年十二月三十一日である場合（同項\nの規定の適用により同項\nに規定する政令で定める日までの期間その延長が認められる場合を除く。）であって、当該事業を行う個人又は法人が、財務省令で定めるところにより、当該事業につき阪神・淡路大震災による被害により同月三十一日までに租税特別措置法施行令第二十条の二第十五項\nに規定する開発許可等を受けることが困難であると認められるとして当該事業に係る事務所、事業所その他これらに準ずるものの所在地の所轄税務署長（次項において「所轄税務署長」という。）の承認を受けた場合とする。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "法第十五条第一項\nに規定する政令で定める日は、平成八年一月一日から起算して二年以内の日で前項に規定する事業につき同項の開発許可等を受けることができると見込まれる日として所轄税務署長が認定した日の属する年の十二月三十一日とする。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "法第十五条第二項\nに規定する政令で定める日は、次の各号に掲げる個人の区分に応じ、当該各号に定める日とする。",
      "enum": {
        "1": "法第十五条第二項\nの表の第一号又は第二号の上欄に掲げる個人　同表の第一号又は第二号の中欄に掲げる期間の末日の翌日から起算して二年以内の日で同表の第一号又は第二号の下欄に掲げる代替資産の取得をすることができるものとして同項\nの税務署長が認定した日",
        "2": "法第十五条第二項\nの表の第三号から第六号までの上欄に掲げる個人　平成八年一月一日から起算して二年以内の日で同表の第三号から第六号までの下欄に掲げる買換資産の取得をすることができるものとして同項\nの税務署長が認定した日の属する年の十二月三十一日",
        "3": "法第十五条第二項\nの表の第七号又は第八号の上欄に掲げる個人　同表の第七号又は第八号の中欄に掲げる期間の末日の翌日から起算して二年以内の日で同表の第七号又は第八号の下欄に掲げる買換資産の取得をすることができるものとして同項\nの税務署長が認定した日"
      }
    },
    "14(4)": {
      "main": "法第十五条第二項\nの規定の適用がある場合には、次に定めるところによる。",
      "enum": {
        "1": "租税特別措置法第三十六条の二第一項\n及び第三十六条の六第一項\nの規定の適用については、これらの規定中「取得の日から当該譲渡の日の属する年の翌年十二月三十一日までの間」とあるのは、「取得の日の属する年の翌年十二月三十一日まで」とする。",
        "2": "租税特別措置法第三十六条の二第二項\nの規定により読み替えられた同条第一項\n及び同法第三十六条の六第二項\nにおいて準用する同法第三十六条の二第二項\nの規定により読み替えられた同法第三十六条の六第一項\nの規定の適用については、これらの規定中「取得の日から当該譲渡の日の属する年の翌々年十二月三十一日までの間」とあるのは、「取得の日の属する年の翌年十二月三十一日まで」とする。"
      }
    },
    "14-2": {
      "main": "法第十六条第三項\nに規定する政令で定めるところにより計算した金額は、同条第一項\nに規定する特例適用年（以下この項及び次項において「特例適用年」という。）の十二月三十一日（その者が死亡した日の属する年又は同条第一項\nに規定する住宅の再取得等若しくは同条第三項\nに規定する他の住宅取得等（以下この項及び次項において「他の住宅取得等」という。）をした租税特別措置法第四十一条第一項\nに規定する居住用家屋若しくは既存住宅若しくは増改築等をした家屋、同条第五項\nに規定する認定長期優良住宅若しくは同法第四十一条の三の二第一項\n若しくは第四項\nに規定する住宅の増改築等をした家屋が災害により居住の用に供することができなくなった日の属する年にあっては、これらの日。次項において同じ。）における租税特別措置法第四十一条第一項\nに規定する住宅借入金等（同法第四十一条の三の二第一項\n又は第四項\nに規定する増改築等住宅借入金等を有する場合にあっては、これらの増改築等住宅借入金等を含む。次項において「住宅借入金等」という。）の金額につき法第十六条第三項\nに規定する再建住宅借入金等の金額（以下この項及び次項において「再建住宅借入金等の金額」という。）、同条第三項\nに規定する他の住宅借入金等（以下この項及び次項において「他の住宅借入金等」という。）の金額（当該他の住宅借入金等の金額のうちに、特例適用住宅借入金等の金額（租税特別措置法\n及び阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律\nの一部を改正する法律（平成十一年法律第九号）附則第十八条第二項\nの規定により租税特別措置法第四十一条\n又は第四十一条の二の二\nの規定の適用を受ける場合における同項\nに規定する特例適用住宅借入金等の金額をいう。以下この項及び次項において同じ。）が含まれる場合には、当該特例適用住宅借入金等の金額と当該特例適用住宅借入金等の金額以外の他の住宅借入金等の金額とし、特例住宅借入金等の金額（租税特別措置法第四十一条第三項\nの規定により同条\n又は同法第四十一条の二の二\nの規定の適用を受ける場合における同項\nに規定する特例住宅借入金等の金額をいう。以下この項及び次項において同じ。）が含まれる場合には、当該特例住宅借入金等の金額と当該特例住宅借入金等の金額以外の他の住宅借入金等の金額とし、長期優良住宅借入金等の金額（租税特別措置法第四十一条第五項\nの規定により同条\n又は同法第四十一条の二の二\nの規定の適用を受ける場合における同項\nに規定する長期優良住宅借入金等の金額をいう。以下この項及び次項において同じ。）が含まれる場合には、当該長期優良住宅借入金等の金額と当該長期優良住宅借入金等の金額以外の他の住宅借入金等の金額とする。以下この項において同じ。）又は法第十六条第三項\nに規定する増改築等住宅借入金等の金額（以下この項において「増改築等住宅借入金等の金額」という。）に区分し、当該区分をした当該再建住宅借入金等の金額、当該他の住宅借入金等の金額又は当該増改築等住宅借入金等の金額ごとに次の各号の規定によりそれぞれ計算した当該各号に掲げる金額（当該金額に百円未満の端数があるときは、これを切り捨てる。）の合計額とする。ただし、当該合計額が控除限度額を超えるときは、当該特例適用年における法第十六条第一項\nの住宅借入金等特別税額控除額は、当該控除限度額とする。",
      "enum": {
        "1": "当該再建住宅借入金等の金額の合計額につき法第十六条第一項\n各号の規定に準じて計算した金額",
        "2": "当該他の住宅借入金等の金額につき異なる租税特別措置法第四十一条第一項\nに規定する居住年（居住年が平成十三年である場合には、平成十三年前期（同項\nに規定する平成十三年前期をいう。次項第四号及び第五号において同じ。）と平成十三年後期（同条第二項第二号\nに規定する平成十三年後期をいう。次項第四号及び第五号において同じ。）とをそれぞれ一の年とみなした場合における居住年。以下この号及び次項において「居住年」という。）ごとに区分し、当該区分をした居住年に係る他の住宅取得等に係る他の住宅借入金等の金額ごとにそれぞれ同条第二項\n各号の規定に準じて計算した金額（当該他の住宅借入金等の金額のうちに、特例適用住宅借入金等の金額が含まれる場合には、当該特例適用住宅借入金等の金額につき租税特別措置法\n及び阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律\nの一部を改正する法律（平成十一年法律第九号）附則第十八条第二項第二号\nの規定に準じて計算した金額（当該金額に百円未満の端数があるときは、これを切り捨てる。）と当該特例適用住宅借入金等の金額以外の他の住宅借入金等の金額につき異なる居住年ごとに区分し当該区分をした居住年に係る他の住宅取得等に係る他の住宅借入金等の金額ごとにそれぞれ租税特別措置法第四十一条第二項\n各号の規定に準じて計算した金額（当該金額に百円未満の端数があるときは、これを切り捨てる。）との合計額とし、特例住宅借入金等の金額が含まれる場合には、当該特例住宅借入金等の金額につき同条第三項\n各号の規定に準じて計算した金額（当該金額に百円未満の端数があるときは、これを切り捨てる。）と当該特例住宅借入金等の金額以外の他の住宅借入金等の金額につき異なる居住年ごとに区分し当該区分をした居住年に係る他の住宅取得等に係る他の住宅借入金等の金額ごとにそれぞれ同条第二項\n各号の規定に準じて計算した金額（当該金額に百円未満の端数があるときは、これを切り捨てる。）との合計額とし、長期優良住宅借入金等の金額が含まれる場合には、当該長期優良住宅借入金等の金額につき同条第五項\n各号の規定に準じて計算した金額（当該金額に百円未満の端数があるときは、これを切り捨てる。）と当該長期優良住宅借入金等の金額以外の他の住宅借入金等の金額につき異なる居住年ごとに区分し当該区分をした居住年に係る他の住宅取得等に係る他の住宅借入金等の金額ごとにそれぞれ同条第二項\n各号の規定に準じて計算した金額（当該金額に百円未満の端数があるときは、これを切り捨てる。）との合計額とする。）",
        "3": "当該増改築等住宅借入金等の金額の次に掲げる場合の区分に応じ、それぞれ次に定める金額イ　当該増改築等住宅借入金等の金額のすべてが租税特別措置法第四十一条の三の二第四項\nの規定により同法第四十一条\n又は第四十一条の二の二\nの規定の適用を受けるものである場合　当該増改築等住宅借入金等の金額の合計額につき同項\n各号の規定に準じて計算した金額\nロ　イに掲げる場合以外の場合　当該増改築等住宅借入金等の金額の合計額につき租税特別措置法第四十一条の三の二第一項\n各号の規定に準じて計算した金額"
      }
    },
    "14-2(2)": {
      "main": "前項ただし書の控除限度額は、次の各号に掲げる特例適用年の区分に応じ当該各号に定める金額とする。",
      "enum": {
        "1": "平成十六年　次に掲げる場合の区分に応じ、それぞれ次に定める金額イ　平成十六年十二月三十一日における住宅借入金等の金額のうちにその居住年が平成十一年、平成十二年、平成十三年、平成十四年、平成十五年又は平成十六年である他の住宅取得等に係る特例適用住宅借入金等の金額以外の他の住宅借入金等の金額が含まれる場合　五十万円\nロ　平成十六年十二月三十一日における住宅借入金等の金額のうちに再建住宅借入金等の金額が含まれる場合（イに掲げる場合を除く。）　三十五万円",
        "2": "平成十七年　次に掲げる場合の区分に応じ、それぞれ次に定める金額イ　平成十七年十二月三十一日における住宅借入金等の金額のうちにその居住年が平成十二年、平成十三年、平成十四年、平成十五年又は平成十六年である他の住宅取得等に係る他の住宅借入金等の金額が含まれる場合　五十万円\nロ　平成十七年十二月三十一日における住宅借入金等の金額のうちにその居住年が平成十七年である他の住宅取得等に係る他の住宅借入金等の金額が含まれる場合（イに掲げる場合を除く。）　四十万円\nハ　平成十七年十二月三十一日における住宅借入金等の金額のうちにその居住年が平成十一年である他の住宅取得等に係る他の住宅借入金等の金額が含まれる場合（イ及びロに掲げる場合を除く。）　三十七万五千円",
        "3": "平成十八年　次に掲げる場合の区分に応じ、それぞれ次に定める金額イ　平成十八年十二月三十一日における住宅借入金等の金額のうちにその居住年が平成十三年、平成十四年、平成十五年又は平成十六年である他の住宅取得等に係る他の住宅借入金等の金額が含まれる場合　五十万円\nロ　平成十八年十二月三十一日における住宅借入金等の金額のうちにその居住年が平成十七年である他の住宅取得等に係る他の住宅借入金等の金額が含まれる場合（イに掲げる場合を除く。）　四十万円\nハ　平成十八年十二月三十一日における住宅借入金等の金額のうちにその居住年が平成十一年又は平成十二年である他の住宅取得等に係る他の住宅借入金等の金額が含まれる場合（イ及びロに掲げる場合を除く。）　三十七万五千円\nニ　平成十八年十二月三十一日における住宅借入金等の金額のうちに再建住宅借入金等の金額が含まれる場合（イからハまでに掲げる場合を除く。）　三十五万円",
        "4": "平成十九年又は平成二十年　次に掲げる場合の区分に応じ、それぞれ次に定める金額イ　その年十二月三十一日における住宅借入金等の金額のうちにその居住年が平成十三年、平成十四年、平成十五年又は平成十六年である他の住宅取得等（その居住年が平成十三年である他の住宅取得等にあっては、その居住の用に供した日が平成十三年後期内の日であるものに限る。）に係る他の住宅借入金等の金額が含まれる場合　五十万円\nロ　その年十二月三十一日における住宅借入金等の金額のうちにその居住年が平成十七年である他の住宅取得等に係る他の住宅借入金等の金額が含まれる場合（イに掲げる場合を除く。）　四十万円\nハ　その年十二月三十一日における住宅借入金等の金額のうちにその居住年が平成十一年、平成十二年又は平成十三年である他の住宅取得等（その居住年が平成十三年である他の住宅取得等にあっては、その居住の用に供した日が平成十三年前期内の日であるものに限る。）に係る他の住宅借入金等の金額が含まれる場合（イ及びロに掲げる場合を除く。）　三十七万五千円\nニ　その年十二月三十一日における住宅借入金等の金額のうちに再建住宅借入金等の金額が含まれる場合（イからハまでに掲げる場合を除く。）　三十五万円",
        "5": "平成二十一年　次に掲げる場合の区分に応じ、それぞれ次に定める金額イ　平成二十一年十二月三十一日における住宅借入金等の金額のうちにその居住年が平成二十一年である他の住宅取得等に係る長期優良住宅借入金等の金額が含まれる場合　六十万円\nロ　平成二十一年十二月三十一日における住宅借入金等の金額のうちにその居住年が平成十三年、平成十四年、平成十五年、平成十六年又は平成二十一年である他の住宅取得等（その居住年が平成十三年である他の住宅取得等にあっては、その居住の用に供した日が平成十三年後期内の日であるものに限る。）に係る他の住宅借入金等の金額（その居住年が平成二十一年である他の住宅取得等に係る長期優良住宅借入金等の金額を除く。）が含まれる場合（イに掲げる場合を除く。）　五十万円\nハ　平成二十一年十二月三十一日における住宅借入金等の金額のうちにその居住年が平成十七年である他の住宅取得等に係る他の住宅借入金等の金額が含まれる場合（イ及びロに掲げる場合を除く。）　四十万円\nニ　平成二十一年十二月三十一日における住宅借入金等の金額のうちにその居住年が平成十一年、平成十二年又は平成十三年である他の住宅取得等（その居住年が平成十三年である他の住宅取得等にあっては、その居住の用に供した日が平成十三年前期内の日であるものに限る。）に係る他の住宅借入金等の金額が含まれる場合（イからハまでに掲げる場合を除く。）　三十七万五千円\nホ　平成二十一年十二月三十一日における住宅借入金等の金額のうちに再建住宅借入金等の金額が含まれる場合（イからニまでに掲げる場合を除く。）　三十五万円"
      }
    },
    "14-2(3)": {
      "main": "法第十六条第一項\nに規定する居住者が同項\nの規定により租税特別措置法第四十一条\nの規定の適用を受けようとする場合における同条第十七項\n及び第十八項\nの規定の適用については、同条第十七項\n中「、当該」とあるのは「当該」と、「場合」とあるのは「場合であつて、財務省令で定めるところによりその者の有していた家屋でその居住の用に供していたものが阪神・淡路大震災によつて被害を受けたことにより居住の用に供することができなくなつたことその他の財務省令で定める事実を証する書類として財務省令で定める書類の添付がある場合」と、同条第十八項\n中「並びに同項\n」とあるのは「、同項\n」と、「その他の書類」とあるのは「その他の書類並びに同項\nに規定する財務省令で定める書類」とする。",
      "enum": {
      }
    },
    "14-2(4)": {
      "main": "法第十六条第一項\nの規定により租税特別措置法第四十一条\n又は第四十一条の二の二\nの規定の適用を受ける場合における租税特別措置法施行令第二十六条の三第三項\nの規定の適用については、同項\n中「八年内（居住日の属する年が平成十一年若しくは平成十二年である場合、居住日が法第四十一条第一項\nに規定する平成十三年前期内の日である場合又は居住日の属する年が平成十九年若しくは平成二十年で同条第三項\nの規定により同条\nの規定の適用を受ける場合には、十三年内）」とあるのは「四年内」と、「同条第一項\nの」とあるのは「法第四十一条第一項\nの」と、「年月日」とあるのは「年月日並びにその者が阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十六条第一項\nに規定する居住者であること」とする。",
      "enum": {
      }
    },
    "14-2(5)": {
      "main": "第一項の規定により租税特別措置法第四十一条\n又は第四十一条の二の二\nの規定の適用がある場合における租税特別措置法施行令第二十六条の三第四項\nの規定の特例は、財務省令で定める。",
      "enum": {
      }
    },
    "15": {
      "main": "法第十七条第一項\nに規定する政令で定める賃貸住宅は、新築（増築を含む。以下この条において同じ。）をした共同家屋（家屋でその構造上区分された数個の部分の各部分（以下この条において「各独立部分」という。）を独立して住居その他の用途に供することができるものをいう。以下この条において同じ。）のうち次に掲げる要件のすべてに該当するもので新築後使用されたことのないもの（増築された共同家屋については、その増築部分が増築後使用されたことのないもの）の阪神・淡路大震災の被災者向けの優良賃貸住宅に該当する部分（増築された共同家屋については、その増築部分に限る。）とする。この場合において、当該阪神・淡路大震災の被災者向けの優良賃貸住宅に該当する部分に係る当該共同家屋の附属設備については、財務省令で定めるもの（以下この項において「特定附属設備」という。）に限るものとする。",
      "enum": {
        "1": "当該共同家屋が耐火建築物（建築基準法第二条第九号の二\nに規定する耐火建築物をいう。次号において同じ。）又は準耐火建築物（同条第九号の三\nに規定する準耐火建築物をいう。）に該当するものであること。",
        "2": "当該共同家屋（増築された共同家屋については、その増築部分に限る。以下この項において同じ。）の取得価額（その特定附属設備以外の附属設備に係るものを除く。）が三・三平方メートル当たり九十五万円（耐火建築物に該当するものについては、百万円）以下のものであること。",
        "3": "当該共同家屋の各独立部分（阪神・淡路大震災の被災者向けの優良賃貸住宅に該当するものに限る。）の数が十以上であること。",
        "4": "当該共同家屋が次に掲げる要件のいずれかを満たすものであること。イ　地方公共団体、独立行政法人都市再生機構又は地方住宅供給公社に対し貸し付けられ、これらの者が賃貸するものであること。\nロ　住宅金融公庫の融資又は農地所有者等賃貸住宅建設融資利子補給臨時措置法第二条第一項\nに規定する利子補給契約を締結する農業協同組合若しくは農業協同組合連合会の当該利子補給契約に係る融資を受けて新築をしたものであること。\nハ　都市基盤整備公団から取得をしたもの（財務省令で定めるものに限る。）であること。"
      }
    },
    "15(2)": {
      "main": "前項に規定する阪神・淡路大震災の被災者向けの優良賃貸住宅とは、次に掲げる要件のすべてに該当する各独立部分（当該各独立部分に係る廊下、階段その他その共用に供されるべき部分を含む。）で住宅として賃貸の用に供されるものをいう。",
      "enum": {
        "1": "その床面積（当該各独立部分に係る廊下、階段その他その共用に供されるべき部分の床面積を除く。）が百二十平方メートル以下で、かつ、五十平方メートル以上のものであること。",
        "2": "専用の台所、浴室、便所及び洗面設備を備えたものであること。",
        "3": "その賃貸が公募の方法により行われるものであり、かつ、当該公募においてその賃貸が阪神・淡路大震災の被災者に対し優先して行われることが明らかにされているものであること。",
        "4": "当該各独立部分に係る共同家屋が前項第四号ロ又はハに掲げる要件に該当するものである場合には、その賃貸に係る家賃の額が当該共同家屋に係る償却費、修繕費、管理事務費、損害保険料、地代に相当する額、貸倒れ及び空家による損失を補てんするための引当金並びに公租公課の合計額を基礎とする適正な家賃の計算方法として国土交通大臣が定める方法によって算定された額を超えないものであること。"
      }
    },
    "15(3)": {
      "main": "法人（人格のない社団等を含む。以下この章において同じ。）が、その取得をし、又は新築をした賃貸住宅につき法第十七条第一項\nの規定の適用を受ける場合には、当該賃貸住宅につき同項\nの規定の適用を受ける事業年度の確定申告書に、財務省令で定めるところにより、前二項に規定する要件を満たすものであることを証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "15(4)": {
      "main": "法第十七条第一項\nの規定の適用を受ける同項\nに規定する被災者向け優良賃貸住宅については、法人税法施行令\n（昭和四十年政令第九十七号）第六十条の二\nの規定は、適用しない。",
      "enum": {
      }
    },
    "15(5)": {
      "main": "法第十七条第三項\nの規定により租税特別措置法第五十二条の二\nの規定を適用する場合及び法第十七条第五項\nの規定により租税特別措置法第五十二条の三\nの規定を適用する場合における租税特別措置法施行令第三十条第三項\n及び第四項\n並びに第三十一条\nの規定の適用については、同令第三十条第三項第一号\n中「又は第四十八条\nの規定」とあるのは「若しくは第四十八条\nの規定又は阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（以下この項において「震災特例法」という。）第十七条第一項\nの規定」と、同項第五号\n中「又は第六十八条の三十六\nの規定」とあるのは「若しくは第六十八条の三十六\nの規定又は震災特例法第二十六条の二第一項\nの規定」とする。",
      "enum": {
      }
    },
    "16": {
      "main": "法第十八条第一項\nに規定する政令で定めるものは、次の各号に掲げる減価償却資産の区分に応じ当該各号に定めるものとする。",
      "enum": {
        "1": "建物（その附属設備を含む。以下この号において同じ。）　当該法人が有する建物で阪神・淡路大震災により滅失又は損壊をしたもの（以下この号において「損壊等建物」という。）の当該滅失又は損壊の直前の用途と同一の用途に供される建物（当該建物の床面積が当該損壊等建物の床面積の一・五倍を超える場合には、当該損壊等建物の床面積の一・五倍に相当する部分に限る。）",
        "2": "構築物　当該法人が有する構築物で阪神・淡路大震災により滅失又は損壊をしたものの当該滅失又は損壊の直前の用途と同一の用途に供される構築物（当該構築物の規模が当該滅失又は損壊をした構築物とおおむね同程度のものに限る。）",
        "3": "機械及び装置　当該法人が有する機械及び装置で阪神・淡路大震災により滅失又は損壊をしたものの当該滅失又は損壊の直前の用途と同一の用途に供される機械及び装置（当該機械及び装置の機能が当該滅失又は損壊をした機械及び装置とおおむね同程度のものに限る。）"
      }
    },
    "17": {
      "main": "法第十九条第一項\n（第一号に係る部分に限る。）の規定の適用がある場合における租税特別措置法第六十五条の三第一項\nの規定の適用については、同項第一号\n中「又は第三号の五\nの規定」とあるのは、「若しくは第三号の五の規定又は阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十九条第一項第一号\nの規定」とする。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "法第十九条第二項\nの規定の適用がある場合における租税特別措置法第六十五条の四\n及び第六十五条の五\nの規定の適用については、同項\nに規定する買い取られる場合は、同法第六十五条の四第一項\n各号に掲げる場合及び同法第六十五条の五第一項\n各号に掲げる場合に該当しないものとみなす。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "法第十九条第一項\n各号に規定する買取りによる同項\nに規定する土地等の譲渡がある場合における租税特別措置法第六十五条の七\n（法第二十条第十三項\nにおいて準用する場合を含む。）の規定の適用については、当該譲渡は、租税特別措置法第六十五条の七第十五項第一号\nイに掲げる譲渡に該当するものとみなす。",
      "enum": {
      }
    },
    "18": {
      "main": "法第二十条第一項\n（同項\nの表を除く。）に規定する政令で定める取得は、代物弁済（金銭債務の弁済に代えてするものに限る。）としての取得とする。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "法第二十条第一項\nに規定する政令で定めるときは、同項\nに規定する買換資産（以下この条において「買換資産」という。）の取得をした日を含む事業年度終了の日後に当該買換資産を適格合併、適格分割、適格現物出資又は適格事後設立（以下この項において「適格合併等」という。）により合併法人、分割承継法人、被現物出資法人又は被事後設立法人（以下この項において「合併法人等」という。）に移転する場合において、当該合併法人等が当該取得をした日から一年以内に当該買換資産を当該適格合併等により移転を受ける法第二十条第一項\nの表の各号の下欄に規定する地域内にある事業の用（同表の下欄に掲げる被災区域である土地等（土地又は土地の上に存する権利をいう。以下この条において同じ。）については、その移転を受ける事業の用）に供する見込みであるときとする。　",
      "enum": {
      }
    },
    "18(3)": {
      "main": "法第二十条第二項\nに規定する政令で定めるところにより計算した面積は、当該事業年度において譲渡をした同条第一項\nの表の各号の上欄に掲げる土地等に係る面積に五を乗じて計算した面積とする。",
      "enum": {
      }
    },
    "18(4)": {
      "main": "法第二十条第三項\nに規定する政令で定めるやむを得ない事情は、工場、事務所その他の建物、構築物又は機械及び装置（以下この項において「工場等」という。）の敷地の用に供するための宅地の造成並びに当該工場等の建設及び移転に要する期間が通常一年を超えると認められる事情その他これに準ずる事情とし、同条第三項\nに規定する政令で定める期間は、同項\nに規定する譲渡の日を含む事業年度開始の日前三年の期間とする。",
      "enum": {
      }
    },
    "18(5)": {
      "main": "法第二十条第三項\n（同条第八項\nにおいて準用する場合を含む。以下この項において同じ。）の届出は、買換資産の取得（建設及び製作を含む。）をした日を含む事業年度終了の日の翌日から二月以内に、当該買換資産につき同条第三項\nの規定の適用を受ける旨及び次に掲げる事項を記載した届出書により行わなければならない。",
      "enum": {
        "1": "届出者の名称及び納税地",
        "2": "当該取得をした買換資産の種類、規模（土地等にあっては、その面積）、所在地、用途、取得年月日及び取得価額",
        "3": "譲渡をする見込みである資産の種類",
        "4": "その他参考となるべき事項"
      }
    },
    "18(6)": {
      "main": "法第二十条第三項\n（同条第八項\nにおいて準用する場合を含む。）の規定を適用する場合において、同条第三項\nの届出には、当該法人（当該法人が連結子法人であった場合には、当該法人との間に連結完全支配関係がある連結親法人）により行われた法第二十六条の五第三項\nの規定による届出を含むものとする。",
      "enum": {
      }
    },
    "18(7)": {
      "main": "法第二十条第四項\n（法第二十一条第十三項\nにおいて準用する場合を含む。次項において同じ。）の規定により益金の額に算入する金額は、買換資産（法第二十条第四項\n又は第二十一条第十三項\nに規定する連結買換資産（以下この項において「連結買換資産」という。）を含む。以下この項及び次項において同じ。）が土地等である場合には、第一号に掲げる金額に相当する金額とし、買換資産が減価償却資産である場合には、同号に掲げる金額に第二号に掲げる割合を乗じて計算した金額に相当する金額とする。",
      "enum": {
        "1": "法第二十条第一項\n（法第二十一条第七項\nにおいて準用する場合を含む。）の規定により損金の額に算入された金額（当該買換資産が連結買換資産である場合その他の財務省令で定める場合には、財務省令で定める金額）に、イに掲げる金額のうちにロに掲げる金額の占める割合を乗じて計算した金額イ　当該損金の額に算入された金額に係る買換資産のその取得の日における価額\nロ　イに規定する買換資産のうち法第二十条第四項\nに規定する事情が生じた部分のその取得の日における価額",
        "2": "イに掲げる金額のうちにロに掲げる金額の占める割合イ　前号イに規定する買換資産のその取得の日から一年を経過する日（その取得の日から一年以内に法第二十条第四項\nに規定する事業の用に供しなくなった場合には、その供しなくなった日（適格合併に該当しない合併又は適格分割に該当しない分割型分割により当該買換資産を移転したことにより当該買換資産をその事業の用に供しなくなった場合には、当該合併又は分割型分割の日の前日）とする。ロにおいて同じ。）における取得価額\nロ　イに規定する買換資産のその取得の日から一年を経過する日における帳簿価額"
      }
    },
    "18(8)": {
      "main": "法第二十条第四項\nの規定の適用を受けた法人は、前項第二号イに規定する取得の日から一年を経過する日において、当該買換資産の帳簿価額につき同条第四項\nの規定により益金の額に算入された金額に相当する金額の増額をするものとする。この場合において、当該増額をしなかったとき（第二十一条の五第八項前段の買換資産の帳簿価額につき同項前段に規定する金額の増額をしなかった場合を含む。）は、同日を含む事業年度以後の各事業年度（第二十一条の五第八項前段の買換資産にあっては、同項前段に規定する経過する日を含む連結事業年度終了の日の翌日以後に開始する各事業年度）の所得の金額の計算上、これらの買換資産の帳簿価額は、これらの金額の増額がされたものとみなす。",
      "enum": {
      }
    },
    "18(9)": {
      "main": "法第二十条第八項\nにおいて同条第二項\n及び第三項\nの規定を準用する場合には、同条第二項\n中「当該事業年度において取得」とあるのは「当該事業年度開始の時から当該適格分社型分割等（第七項に規定する適格分社型分割等をいう。以下この項及び次項において同じ。）の直前の時までの期間内に取得」と、「次項」とあるのは「第八項において準用する次項」と、「により前項」とあるのは「により第七項」と、「同項の表」とあるのは「前項の表」と、「当該事業年度において譲渡」とあるのは「当該期間内に譲渡」と、「同項の規定」とあるのは「第七項の規定」と、同条第三項\n中「当該事業年度終了の日」とあるのは「当該適格分社型分割等の日の前日」と、「第一項の」とあるのは「第七項の」と読み替えるものとする。",
      "enum": {
      }
    },
    "18(10)": {
      "main": "法第二十条第十項\n（法第二十一条第十四項\nにおいて準用する場合を含む。次項において同じ。）の規定により益金の額に算入する金額は、買換資産（法第二十条第十項\n又は第二十一条第十四項\nに規定する連結買換資産（以下この項において「連結買換資産」という。）を含む。以下この項、次項及び第十七項において同じ。）が土地等である場合には、第一号に掲げる金額に相当する金額とし、買換資産が減価償却資産である場合には、同号に掲げる金額に第二号に掲げる割合を乗じて計算した金額に相当する金額とする。",
      "enum": {
        "1": "法第二十条第一項\n（法第二十一条第七項\nにおいて準用する場合を含む。）又は法第二十条第七項\n（法第二十一条第八項\nにおいて準用する場合を含む。）の規定により当該買換資産につき法第二十条第十項\nに規定する被合併法人等において損金の額に算入された金額（当該買換資産が連結買換資産である場合その他の財務省令で定める場合には、財務省令で定める金額）に、イに掲げる金額のうちにロに掲げる金額の占める割合を乗じて計算した金額イ　当該損金の額に算入された金額に係る買換資産の当該被合併法人等において取得をした日における価額\nロ　イに規定する買換資産のうち法第二十条第十項\nに規定する事情が生じた部分の当該被合併法人等において取得をした日における価額",
        "2": "イに掲げる金額のうちにロに掲げる金額の占める割合イ　前号イに規定する買換資産の当該被合併法人等において取得をした日から一年を経過する日（その取得をした日から一年以内に法第二十条第十項\nに規定する事業の用に供しなくなった場合には、その供しなくなった日（適格合併に該当しない合併又は適格分割に該当しない分割型分割により当該買換資産を移転したことにより当該買換資産をその事業の用に供しなくなった場合には、当該合併又は分割型分割の日の前日）とする。ロにおいて同じ。）における取得価額\nロ　イに規定する買換資産の当該被合併法人等において取得をした日から一年を経過する日における帳簿価額"
      }
    },
    "18(11)": {
      "main": "法第二十条第十項\nの規定の適用を受けた法人は、前項第二号イに規定する取得をした日から一年を経過する日において、当該買換資産の帳簿価額につき同条第十項\nの規定により益金の額に算入された金額に相当する金額の増額をするものとする。この場合において、当該増額をしなかったとき（第二十一条の五第十一項前段の買換資産の帳簿価額につき同項前段に規定する金額の増額をしなかった場合を含む。）は、同日を含む事業年度以後の各事業年度（第二十一条の五第十一項前段の買換資産にあっては、同項前段に規定する経過する日を含む連結事業年度終了の日の翌日以後に開始する各事業年度）の所得の金額の計算上、これらの買換資産の帳簿価額は、これらの金額の増額がされたものとみなす。",
      "enum": {
      }
    },
    "18(12)": {
      "main": "法第二十条第十三項\nにおいて準用する租税特別措置法第六十五条の七第十五項第一号\nに規定する政令で定める場合は、法人税法施行令第百三十八条第一項\nの規定に該当する場合とし、同号\nロに規定する政令で定める譲渡は代物弁済（金銭債務の弁済に代えてするものに限る。）としての譲渡とする。",
      "enum": {
      }
    },
    "18(13)": {
      "main": "法第二十条第十三項\nにおいて準用する租税特別措置法第六十五条の七第十五項第三号\nに規定する政令で定めるところにより計算した金額は、同号\nイ又はロに掲げる金額のうちいずれか少ない金額に、第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額に相当する金額とする。",
      "enum": {
        "1": "当該買換資産の当該事業年度開始の日の前日における取得価額",
        "2": "当該買換資産の前号に規定する開始の日の前日における帳簿価額"
      }
    },
    "18(14)": {
      "main": "法第二十条第十三項\nにおいて準用する租税特別措置法第六十五条の七第十五項第三号\nロに規定する政令で定める場合は、次の各号に掲げる場合とし、同項第三号\nロに規定する政令で定める金額は、当該各号に掲げる場合の区分に応じ当該各号に定める金額（当該各号に掲げる場合のいずれにも該当する場合には、当該各号に定める金額の合計額）とする。",
      "enum": {
        "1": "既に法第二十条第一項\nの表の各号の上欄に掲げる資産の譲渡の日を含む事業年度において当該譲渡に係る対価の額の一部に相当する金額をもって取得した当該各号に係る他の買換資産で同項\n及び同条第七項\nの規定の適用を受けるものがある場合　当該他の買換資産の取得価額に相当する金額",
        "2": "既に法第二十条第一項\nの表の各号の上欄に掲げる資産の譲渡の日を含む事業年度において当該譲渡に係る対価の額のうち法第二十一条第一項\nの特別勘定の金額及び同条第二項\nに規定する期中特別勘定の金額の計算の基礎とした同条第一項\n及び第二項\nに規定する取得に充てようとする額がある場合　当該取得に充てようとする額に相当する金額"
      }
    },
    "18(15)": {
      "main": "買換資産が法第二十条第三項\n（同条第八項\nにおいて準用する場合を含む。）の規定により同条第一項\nの規定の適用を受ける買換資産であり、かつ、当該買換資産が減価償却資産である場合における同条第六項\n（同条第八項\nにおいて準用する場合を含む。次項及び第十七項において同じ。）において準用する租税特別措置法第六十五条の七第八項\nに規定する当該買換資産の取得価額に算入しない金額は、法第二十条第一項\n又は第七項\nの規定により損金の額に算入された金額に、第十三項第二号に掲げる金額に対する同項第一号に掲げる金額の割合を乗じて計算した金額（同条第四項\n又は法第二十六条の五第四項\nの規定により各事業年度の所得の金額又は各連結事業年度の連結所得の金額の計算上益金の額に算入された金額を除く。）に相当する金額とする。",
      "enum": {
      }
    },
    "18(16)": {
      "main": "法第二十条第六項\nにおいて準用する租税特別措置法第六十五条の七第八項\nに規定する買換資産が減価償却資産である場合における同項\n（法第二十一条第十五項\nにおいて準用する場合を含む。）及び前項に規定する益金の額に算入された金額は、法第二十条第六項\nにおいて準用する租税特別措置法第六十五条の七第八項\n又は法第二十六条の五第六項\n（同条第八項\nにおいて準用する場合を含む。次項において同じ。）において準用する租税特別措置法第六十八条の七十八第八項\nの規定により当該買換資産の取得価額に算入されなかった金額（これらの規定に規定する益金の額に算入された金額を含む。）に、第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額に相当する金額とする。",
      "enum": {
        "1": "当該買換資産のその取得の日における価額",
        "2": "当該買換資産のうち法第二十条第四項\n又は第二十六条の五第四項\nに規定する事情が生じた部分のその取得の日における価額"
      }
    },
    "18(17)": {
      "main": "法第二十条第十項\n（法第二十一条第十四項\nにおいて準用する場合を含む。以下この項において同じ。）の規定の適用を受けた買換資産については、法第二十条第十項\nの規定により益金の額に算入された金額を当該買換資産の取得価額に算入する。ただし、当該買換資産が減価償却資産である場合には、同項\nに規定する被合併法人等において同条第六項\nにおいて準用する租税特別措置法第六十五条の七第八項\n又は第二十六条の五第六項\nにおいて準用する租税特別措置法第六十八条の七十八第八項\nの規定により当該買換資産の取得価額に算入されなかった金額（これらの規定に規定する益金の額に算入された金額を含む。）に、第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額に相当する金額を当該買換資産の取得価額に算入する。",
      "enum": {
        "1": "当該買換資産の当該被合併法人等において取得をした日における価額",
        "2": "当該買換資産のうち法第二十条第十項\n又は第二十六条の五第十項\nに規定する事情が生じた部分の当該被合併法人等において取得をした日における価額"
      }
    },
    "18(18)": {
      "main": "法第二十条第一項\nの譲渡をした資産が同項\nの表及び租税特別措置法第六十五条の七第一項\nの表の二以上の号の上欄に掲げる資産に該当する場合における法第二十条第一項\n若しくは第七項\n又は租税特別措置法第六十五条の七第一項\n若しくは第九項\nの規定により損金の額に算入される金額の計算については、当該譲渡をした資産の全部又は一部は、当該法人の選択により、当該二以上の号のいずれか一の号の上欄に掲げる資産にのみ該当するものとして、法第二十条第一項\n若しくは第七項\n又は租税特別措置法第六十五条の七第一項\n若しくは第九項\nの規定を適用する。",
      "enum": {
      }
    },
    "18(19)": {
      "main": "買換資産が法第二十条第一項\nの表及び租税特別措置法第六十五条の七第一項\nの表の二以上の号の下欄に掲げる資産に該当する場合における法第二十条第一項\n若しくは第七項\n又は租税特別措置法第六十五条の七第一項\n若しくは第九項\nの規定により損金の額に算入される金額の計算については、当該買換資産の全部又は一部は、当該法人の選択により、当該二以上の号のいずれか一の号の下欄に掲げる資産にのみ該当するものとして、法第二十条第一項\n若しくは第七項\n又は租税特別措置法第六十五条の七第一項\n若しくは第九項\nの規定を適用する。",
      "enum": {
      }
    },
    "18(20)": {
      "main": "租税特別措置法施行令第三十九条の七第三十六項\nの規定は、法第二十条第一項\nの表の第一号の上欄に規定する土地若しくは土地の上に存する権利又は建物若しくは構築物及び同表の第二号の下欄に規定する土地について準用する。",
      "enum": {
      }
    },
    "18(21)": {
      "main": "法第二十一条第一項\nの税務署長の承認を受けようとする法人は、同項\nに規定する譲渡をした日を含む事業年度終了の日の翌日（同日後に同項\nに規定するやむを得ない事情が生じたため、同項\nに規定する終了の日の翌日から同日以後一年を経過する日までの期間内に法第二十条第一項\nの表の各号の買換資産の取得をすることが困難であることとなった場合には、当該事情の生じた日）から二月以内に、次に掲げる事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。",
      "enum": {
        "1": "申請者の名称及び納税地",
        "2": "その申請の日における法第二十一条第四項第一号\nに規定する特別勘定の金額",
        "3": "取得をしようとする買換資産の種類、構造、規模（土地等にあっては、その面積）及び価額",
        "4": "法第二十一条第一項\nに規定するやむを得ない事情の詳細",
        "5": "第三号の買換資産の取得予定年月日及び法第二十一条第一項\nに規定する認定を受けようとする日",
        "6": "その他参考となるべき事項"
      }
    },
    "18(22)": {
      "main": "法第二十一条第一項\nに規定する政令で定めるときは、同項\nに規定する譲渡をした日を含む事業年度終了の日後に当該譲渡をした法人が被合併法人、分割法人、現物出資法人又は事後設立法人となる適格合併、適格分割、適格現物出資又は適格事後設立（以下この項において「適格合併等」という。）を行う場合において、当該適格合併等に係る合併法人、分割承継法人、被現物出資法人又は被事後設立法人（以下この項において「合併法人等」という。）が同条第一項\nに規定する取得指定期間内に当該譲渡をした資産に係る法第二十条第一項\nの表の各号の買換資産の取得をする見込みであり、かつ、当該取得の日から一年以内に当該合併法人等において当該取得をした資産を当該適格合併等により移転を受ける当該各号の下欄に規定する地域内にある事業の用（同表の下欄に掲げる被災区域である土地等については、その移転を受ける事業の用）に供する見込みであるときとする。",
      "enum": {
      }
    },
    "18(23)": {
      "main": "第十八項及び第十九項の規定は、法第二十一条第一項\nの特別勘定の金額若しくは同条第二項\nに規定する期中特別勘定の金額又は租税特別措置法第六十五条の八第一項\nの特別勘定の金額若しくは同条第二項\nに規定する期中特別勘定の金額の計算及び法第二十一条第七項\nにおいて準用する法第二十条第一項\n若しくは法第二十一条第八項\nにおいて準用する法第二十条第七項\n又は租税特別措置法第六十五条の八第七項\nにおいて準用する同法第六十五条の七第一項\n若しくは同法第六十五条の八第八項\nにおいて準用する同法第六十五条の七第九項\nの規定による損金の額に算入される金額の計算について準用する。",
      "enum": {
      }
    },
    "18(24)": {
      "main": "法第二十一条第二項第一号\nの税務署長の承認を受けようとする法人は、同項\nに規定する適格分社型分割等の日以後二月以内に、次に掲げる事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。",
      "enum": {
        "1": "申請者の名称及び納税地",
        "2": "法第二十一条第二項\nの規定により設ける同項\nに規定する期中特別勘定の金額",
        "3": "当該適格分社型分割等に係る法第二十一条第二項\nに規定する分割承継法人等において取得をしようとする買換資産の種類、構造、規模（土地等にあっては、その面積）及び価額",
        "4": "法第二十一条第二項第一号\nに規定するやむを得ない事情の詳細",
        "5": "第三号の買換資産の取得予定年月日及び法第二十一条第二項第一号\nに規定する認定を受けようとする日",
        "6": "その他参考となるべき事項"
      }
    },
    "18(25)": {
      "main": "法第二十一条第四項第二号\nに規定する政令で定める金額は、同号\nに規定する分割承継法人において法第二十条第一項\nの表の各号の買換資産の取得に充てようとする額に差益割合（同条第十三項\nにおいて準用する租税特別措置法第六十五条の七第十五項第四号\nに規定する差益割合をいう。次項において同じ。）を乗じて計算した金額（法第二十一条第四項第二号\nの特別勘定の金額が同表の第四号の買換資産の取得に係る特別勘定の金額である場合には、当該計算した金額に百分の八十を乗じて計算した金額）に相当する金額とする。",
      "enum": {
      }
    },
    "18(26)": {
      "main": "法第二十一条第四項第三号\nに規定する政令で定める金額は、同号\nに規定する分割承継法人等において法第二十条第一項\nの表の各号の買換資産の取得に充てようとする額に差益割合を乗じて計算した金額（法第二十一条第四項第三号\nの特別勘定の金額が同表の第四号の買換資産の取得に係る特別勘定の金額である場合には、当該計算した金額に百分の八十を乗じて計算した金額）に相当する金額とする。",
      "enum": {
      }
    },
    "18(27)": {
      "main": "法第二十一条第四項\nの規定を適用する場合において、同項第二号\n及び第三号\nに定める金額の計算の基礎となるこれらの規定に規定する特別勘定の金額が連結事業年度において設けた法第二十六条の六第一項\nの特別勘定の金額であるときは、法第二十一条第四項第二号\n及び第三号\nに規定する取得指定期間は、法第二十六条の六第一項\nに規定する取得指定期間とする。",
      "enum": {
      }
    },
    "18(28)": {
      "main": "法第二十一条第七項\nに規定する政令で定める場合は、次の各号に掲げる場合とし、同項\nに規定する政令で定める期間は、当該各号に掲げる場合の区分に応じ当該各号に定める期間（第一号から第四号までに規定する引継ぎを受けた日（第五号に掲げる場合にあっては、連結事業年度に該当しないこととなった事業年度開始の日）以後に法第二十条第三項\nに規定するやむを得ない事情が生じたため、法第二十一条第七項\nの法人が当該各号に定める期間内に法第二十条第一項\nの表の各号の買換資産の取得をすることが困難である場合において、当該法人が納税地の所轄税務署長の承認を受けたときは、当該各号に定める期間の初日から認定日（第一号若しくは第三号に規定する特別勘定若しくは期中特別勘定の基礎となった譲渡をした日を含む事業年度又は第二号、第四号若しくは第五号に規定する特別勘定若しくは期中特別勘定の基礎となった譲渡をした日を含む連結事業年度終了の日の翌日以後三年以内において当該税務署長が認定した日をいう。）までの期間）とする。",
      "enum": {
        "1": "法第二十一条第七項\nに規定する特別勘定の金額が同条第四項\nの規定により引継ぎを受けた同項\n各号に定める特別勘定の金額である場合　当該引継ぎを受けた日から同条第一項\nに規定する取得指定期間の末日までの期間",
        "2": "法第二十一条第七項\nに規定する特別勘定の金額が法第二十六条の六第五項\nの規定により引継ぎを受けた同項\n各号に定める特別勘定の金額である場合　当該引継ぎを受けた日から同条第一項\nに規定する取得指定期間の末日までの期間",
        "3": "法第二十一条第七項\nに規定する特別勘定の金額が同条第四項\nの規定により引継ぎを受けた同項第三号\nに定める期中特別勘定の金額である場合　同条第二項第一号\nに規定する期間",
        "4": "法第二十一条第七項\nに規定する特別勘定の金額が法第二十六条の六第五項\nの規定により引継ぎを受けた同項第三号\nに定める期中特別勘定の金額である場合　同条第三項第一号\nに規定する期間",
        "5": "法第二十一条第七項\nに規定する特別勘定の金額が連結事業年度において設けた法第二十六条の六第一項\nの特別勘定の金額である場合　同項\nに規定する取得指定期間"
      }
    },
    "18(29)": {
      "main": "前項の税務署長の承認を受けようとする法人は、同項に規定するやむを得ない事情が生じた日以後二月以内に、次に掲げる事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。",
      "enum": {
        "1": "申請者の名称及び納税地",
        "2": "その申請の日における法第二十一条第四項第一号\nに規定する特別勘定の金額",
        "3": "取得をしようとする買換資産の種類、構造、規模（土地等にあっては、その面積）及び価額",
        "4": "前項に規定するやむを得ない事情の詳細",
        "5": "第三号の買換資産の取得予定年月日及び前項に規定する認定を受けようとする日",
        "6": "その他参考となるべき事項"
      }
    },
    "18(30)": {
      "main": "法第二十一条第七項\nに規定する政令で定めるときは、同項\nの買換資産の取得をした日を含む事業年度終了の日後に当該買換資産を適格合併、適格分割、適格現物出資又は適格事後設立（以下この項において「適格合併等」という。）により合併法人、分割承継法人、被現物出資法人又は被事後設立法人（以下この項において「合併法人等」という。）に移転する場合において、当該合併法人等が当該取得の日から一年以内に当該買換資産を当該適格合併等により移転を受ける法第二十条第一項\nの表の各号の下欄に規定する地域内にある事業の用（同表の下欄に掲げる被災区域である土地等については、その移転を受ける事業の用）に供する見込みであるときとする。",
      "enum": {
      }
    },
    "18(31)": {
      "main": "法第二十一条第七項\nから第九項\nまでの規定を適用する場合（次項の規定の適用がある場合を除く。）における法第二十条第十三項\nにおいて準用する租税特別措置法第六十五条の七第十五項第三号\nに規定する圧縮基礎取得価額（次項において「圧縮基礎取得価額」という。）の計算については、同号\nロに掲げる金額は、法第二十一条第七項\n又は第八項\nの特別勘定の金額の計算の基礎となった同条第一項\nに規定する取得に充てようとする額（当該特別勘定の金額が連結事業年度において設けた法第二十六条の六第一項\nの特別勘定の金額である場合には、当該特別勘定の金額の計算の基礎となった同項\nに規定する取得に充てようとする額とし、既に当該特別勘定の基礎となった譲渡の日を含む事業年度（当該譲渡の日を含む事業年度が連結事業年度に該当する場合には、当該連結事業年度。以下この項において「譲渡年度」という。）後の各事業年度（その事業年度が連結事業年度に該当する場合には、当該連結事業年度）においてこれらの取得に充てようとする額の一部に相当する金額をもって取得をした当該特別勘定に係る他の買換資産（法第二十六条の五第一項\nに規定する買換資産を含む。以下この項及び次項において同じ。）で法第二十一条第七項\n及び第八項\nの規定（当該譲渡年度後の各事業年度が連結事業年度に該当する場合には、法第二十六条の六第八項\n及び第九項\nの規定）の適用を受けたものがある場合には、これらの取得に充てようとする額から当該他の買換資産の取得価額に相当する金額を控除した金額とする。）とする。",
      "enum": {
      }
    },
    "18(32)": {
      "main": "法第二十一条第四項\n又は第二十六条の六第五項\nの規定により引継ぎを受けた特別勘定の金額をもってこれらの規定に規定する合併法人等において法第二十一条第七項\nから第九項\nまでの規定を適用する場合における圧縮基礎取得価額の計算については、法第二十条第十三項\nにおいて準用する租税特別措置法第六十五条の七第十五項第三号\nロに掲げる金額は、当該引継ぎを受けた特別勘定の金額の計算の基礎となった法第二十一条第一項\n、第二項又は第四項第二号若しくは第三号に規定する取得に充てようとする額（当該特別勘定の金額が法第二十六条の六第五項\nの規定により引継ぎを受けたものである場合には、当該引継ぎを受けた特別勘定の金額の計算の基礎となった同条第一項\n、第三項又は第五項第二号若しくは第三号に規定する取得に充てようとする額とし、既に当該特別勘定の金額の引継ぎを受けた日以後にこれらの取得に充てようとする額の一部に相当する金額をもって取得をした当該特別勘定に係る他の買換資産で法第二十一条第七項\n及び第八項\nの規定（当該引継ぎを受けた日を含む事業年度以後の事業年度が連結事業年度に該当する場合には、法第二十六条の六第八項\n及び第九項\nの規定）の適用を受けたものがある場合には、これらの取得に充てようとする額から当該他の買換資産の取得価額に相当する金額を控除した金額とする。）とする。",
      "enum": {
      }
    },
    "18(33)": {
      "main": "法第二十一条第九項\nに規定する政令で定める金額は、同項\nの買換資産の圧縮基礎取得価額に差益割合を乗じて計算した金額（同項\nに規定する特別勘定の金額が法第二十条第一項\nの表の第四号の買換資産の取得に係る特別勘定の金額である場合には、当該計算した金額に百分の八十を乗じて計算した金額）に相当する金額とする。",
      "enum": {
      }
    },
    "18(34)": {
      "main": "法第二十一条第十項\nに規定する政令で定める金額は、千万円とする。",
      "enum": {
      }
    },
    "18(35)": {
      "main": "法第二十一条第十項\nに規定する法人が同項\nに規定する連結開始直前事業年度終了の時に同項\nに規定する特別勘定の金額を有する場合において、当該特別勘定の金額が法人税法施行令第十四条の五第三号\nロ又はハに掲げる特別勘定の金額に該当するときは、当該特別勘定の金額については、同項\nの規定は、適用しないものとする。",
      "enum": {
      }
    },
    "18(36)": {
      "main": "法第二十条第一項\nに規定する譲渡の日を含む事業年度（以下この項において「譲渡事業年度」という。）以後の各事業年度（法第二十六条の五第一項\nに規定する譲渡の日を含む連結事業年度（以下この項において「譲渡連結事業年度」という。）後の各事業年度を含むものとし、連結事業年度に該当する事業年度を除く。以下この項において「適用事業年度」という。）において法第二十条第一項\n若しくは第七項\n又は第二十一条第七項\n若しくは第八項\nの規定を適用する場合（次項の規定の適用がある場合を除く。）において、当該適用事業年度（法第二十条第七項\n又は第二十一条第八項\nの規定を適用する場合には、当該適用事業年度開始の時からこれらの規定に規定する適格分社型分割等の直前の時までの間）において取得をした買換資産（法第二十条第三項\n（同条第八項\nにおいて準用する場合を含む。）の規定により買換資産とみなされた資産を含む。）のうちに土地等があり、かつ、当該土地等（既に当該譲渡事業年度又は当該譲渡連結事業年度（以下この項において「譲渡年度」という。）以後の各事業年度（当該譲渡年度以後の各事業年度が連結事業年度に該当する場合には、当該連結事業年度。以下この項において「譲渡年度以後の年度」という。）において法第二十条第一項\n及び第七項\n並びに第二十一条第七項\n及び第八項\nの規定（当該譲渡年度以後の年度が連結事業年度に該当する場合には、法第二十六条の五第一項\n及び第七項\n並びに第二十六条の六第八項\n及び第九項\nの規定）の適用を受けた買換資産（法第二十六条の五第一項\nに規定する買換資産を含む。）のうちに土地等がある場合における当該土地等を含む。）をそれぞれ法第二十条第一項\nの表の各号の下欄ごとに区分し、当該区分ごとに計算した当該土地等に係る面積（譲渡年度以後の年度においてこれらの譲渡につき設けた法第二十一条第一項\nの特別勘定の金額及び同条第二項\nに規定する期中特別勘定の金額並びに法第二十六条の六第一項\nの特別勘定の金額及び同条第三項\nに規定する期中特別勘定の金額のうちに法第二十一条第四項\n又は第二十六条の六第五項\nに規定する適格合併等によりこれらの規定に規定する合併法人等に既に引き継いだ、又は引き継ぐものがある場合には、これらの特別勘定の金額の引継ぎの際に取得をする見込みであるとされた土地等に係る面積として財務省令で定める面積を加算した面積）が、当該譲渡事業年度（譲渡連結事業年度を含む。）において譲渡をした当該各号の上欄に掲げる土地等に係る面積を基礎として第三項の規定により計算した面積を超えるときは、法第二十条第一項\n若しくは第七項\n又は第二十一条第七項\n若しくは第八項\nの規定の適用を受けようとする買換資産である土地等のうちその超える部分の面積に対応するものは、これらの規定の買換資産に該当しないものとして、これらの規定を適用する。",
      "enum": {
      }
    },
    "18(37)": {
      "main": "法第二十一条第四項\n又は第二十六条の六第五項\nの規定により引継ぎ（以下この項において「当初の引継ぎ」という。）を受けた特別勘定の金額を有するこれらの規定に規定する合併法人等が当該当初の引継ぎを受けた事業年度以後の各事業年度（当該当初の引継ぎを受けた事業年度が連結事業年度に該当する場合には、当該連結事業年度終了の日の翌日以後に開始した各事業年度とし、連結事業年度に該当する事業年度を除く。）において法第二十一条第七項\n又は第八項\nの規定を適用する場合において、当該各事業年度（同項\nの規定を適用する場合には、当該各事業年度開始の時から同項\nに規定する適格分社型分割等の直前の時までの間）において取得をした買換資産のうちに土地等があり、かつ、当該土地等（既に同条第七項\n及び第八項\nの規定（当該当初の引継ぎを受けた事業年度以後の各事業年度が連結事業年度に該当する場合には、法第二十六条の六第八項\n及び第九項\nの規定）の適用を受けた当該特別勘定に係る買換資産（法第二十六条の五第一項\nに規定する買換資産を含む。）のうちに土地等がある場合の当該土地等を含む。）をそれぞれ法第二十条第一項\nの表の各号の下欄ごとに区分し、当該区分ごとに計算した当該土地等に係る面積（当該特別勘定の金額のうちに法第二十一条第四項\n又は第二十六条の六第五項\nに規定する適格合併等によりこれらの規定に規定する合併法人等に既に引き継いだ、又は引き継ぐものがある場合には、当該特別勘定の金額の引継ぎの際に取得をする見込みであるとされた土地等に係る面積として財務省令で定める面積を加算した面積）が、当該特別勘定の金額の当初の引継ぎの際に取得をする見込みであるとされた土地等に係る面積として財務省令で定める面積を超えるときは、法第二十一条第七項\n又は第八項\nの規定の適用を受けようとする買換資産である土地等のうちその超える部分の面積に対応するものは、これらの規定の買換資産に該当しないものとして、これらの規定を適用する。",
      "enum": {
      }
    },
    "18(38)": {
      "main": "法第二十条\n及び第二十一条\nの規定を適用する場合における法人税法\n（昭和四十年法律第三十四号）第六十二条の六\nの規定の適用については、同条第一項\n中「この法律の規定」とあるのは、「阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（平成七年法律第十一号）第二十条\n及び第二十一条\n（特定の資産の買換えの場合等の課税の特例）の規定」とする。",
      "enum": {
      }
    },
    "18(39)": {
      "main": "法人が、法第二十条第七項\n（法第二十一条第八項\nにおいて準用する場合を含む。）の規定の適用を受けようとする場合には、これらの規定に規定する適格分社型分割等の日以後二月以内に財務省令で定める書類を納税地の所轄税務署長に提出しなければならない。",
      "enum": {
      }
    },
    "４０": {
      "main": "法第二十二条\nに規定する政令で定める交換は、法人税法第五十条第一項\n又は第五項\nの規定の適用を受ける交換とする。",
      "enum": {
      }
    },
    "４１": {
      "main": "法第二十二条第一号\nに規定する政令で定める部分は、同条\nに規定する交換譲渡資産のうち、同条\nに規定する交換差金の額が当該交換差金の額と同条\nに規定する交換により取得した資産の価額との合計額のうちに占める割合を、当該交換譲渡資産の価額に乗じて計算した金額に相当する部分とする。",
      "enum": {
      }
    },
    "４２": {
      "main": "法第二十条\nから第二十二条\nまでの規定（法第二十六条の五\nから第二十六条の七\nまでの規定を含む。）の適用がある場合における租税特別措置法第六十二条の三第九項\n（同法第六十三条第四項\nにおいて準用する場合を含む。）の規定の適用については、同法第六十二条の三第九項\n中「政令で定める場合」とあるのは「政令で定める場合又は阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（第六十五条の十までにおいて「震災特例法」という。）第二十一条第四項\n又は第二十六条の六第五項\nの規定によりこれらの規定に規定する合併法人等が当該土地等の譲渡をしたこれらの規定に規定する適格合併等に係る被合併法人、分割法人、現物出資法人又は事後設立法人から震災特例法第二十一条第一項\nの特別勘定の金額若しくは同条第二項\nに規定する期中特別勘定の金額又は震災特例法第二十六条の六第一項\nの特別勘定の金額若しくは同条第三項\nに規定する期中特別勘定の金額の引継ぎを受けた場合」と、「第六十六条の規定」とあるのは「第六十六条若しくは震災特例法第二十条\nから第二十二条\nまでの規定」と、「又は第六十五条の十四第十項から第十二項まで」とあるのは「若しくは第六十五条の十四第十項から第十二項まで又は震災特例法第二十条第四項\n（震災特例法第二十一条第十三項\nにおいて準用する場合を含む。）、震災特例法第二十条第十項\n（震災特例法第二十一条第十四項\nにおいて準用する場合を含む。）若しくは震災特例法第二十一条第九項\nから第十一項\nまで」とする。",
      "enum": {
      }
    },
    "４３": {
      "main": "法第二十条第一項\nの表の各号の上欄に掲げる資産が、租税特別措置法第六十五条の三第一項\n各号、第六十五条の四第一項各号、第六十五条の五第一項各号及び第六十五条の十第一項各号に該当することとなったこれらの規定に規定する土地等である場合における同法第六十五条の三\nから第六十五条の五\nまで及び第六十五条の十\nの規定の適用については、同法第六十五条の三第一項\n、第六十五条の四第一項及び第六十五条の五第一項中「又は第六十五条の十一から第六十五条の十五まで」とあるのは「若しくは第六十五条の十一から第六十五条の十五まで又は震災特例法第二十条\nから第二十二条\nまで」と、同法第六十五条の十第一項\n中「又は前三条」とあるのは「若しくは前三条又は震災特例法第二十条\nから第二十二条\nまで」とする。",
      "enum": {
      }
    },
    "19": {
      "main": "法第二十三条第一項\nに規定する政令で定める規定は、租税特別措置法第四十二条の八第六項\n、租税特別措置法\nの一部を改正する法律（平成四年法律第十四号）附則第二十条第二項\nの規定によりなおその効力を有するものとされる同法\nによる改正前の租税特別措置法第四十二条の七第六項\n及び租税特別措置法\nの一部を改正する法律（平成七年法律第五十五号。以下この項及び次項において「平成七年改正措置法」という。）附則第二十六条第二項\nの規定によりなおその効力を有するものとされる平成七年改正措置法による改正前の租税特別措置法第四十二条の七第十六項\nにおいて準用する租税特別措置法第四十二条の七第六項\nの規定とする。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "法第二十三条第一項第一号\nに規定する政令で定める欠損金額は、租税特別措置法第六十六条の十二\n（平成七年改正措置法附則第三十二条の規定によりなおその効力を有するものとされる平成七年改正措置法による改正前の租税特別措置法第六十六条の十二\nを含む。）に規定する設備廃棄による欠損金額として法人税法第五十七条\nの規定の適用を受ける場合における当該設備廃棄による欠損金額、租税特別措置法第六十六条の十三\nに規定する特例欠損金額として法人税法第五十七条\nの規定の適用を受ける場合における当該特例欠損金額並びに租税特別措置法第六十六条の十四\nに規定する特別中小企業者に該当する特定中小企業者及び同条\nに規定する事業展開を行う特定中小企業者の平成七年一月十七日（当該事業展開を行う特定中小企業者にあっては、同年四月一日）から平成八年一月十六日までの間に終了する各事業年度において生じた欠損金額で法人税法第八十一条\nの規定の適用を受ける場合における当該欠損金額とする。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "法第二十三条第一項第一号\nに規定する政令で定める資産は、棚卸資産、法人税法第二条第二十三号\nに規定する固定資産（以下この条及び次条において「固定資産」という。）及び法人税法施行令第十四条第一項第九号\nに掲げる繰延資産のうち他の者の有する固定資産を利用するために支出されたもの（次項及び次条において「固定資産に準ずる繰延資産」という。）とする。",
      "enum": {
      }
    },
    "19(4)": {
      "main": "法第二十三条第一項第一号\nに規定する政令で定める震災損失金額は、同号\nに規定する欠損金額のうち、棚卸資産、固定資産又は固定資産に準ずる繰延資産について生じた次に掲げる損失の額（保険金、損害賠償金その他これらに類するものにより補てんされるものを除く。）の合計額に達するまでの金額とする。",
      "enum": {
        "1": "阪神・淡路大震災により当該資産が滅失し、若しくは損壊したこと又は当該震災による価値の減少に伴い当該資産の帳簿価額を減額したことにより生じた損失の額（当該滅失、損壊又は価値の減少による当該資産の取壊し又は除去の費用その他付随費用に係る損失の額を含む。）",
        "2": "阪神・淡路大震災により、当該資産が損壊し、又はその価値が減少し、その他当該資産を事業の用に供することが困難となった場合において、これらの被害があった日から一年以内に当該資産の原状回復のために支出する修繕費、土砂その他の障害物の除去に要する費用その他これらに類する費用（その損壊又は価値の減少を防止するために支出する費用を含む。）に係る損失の額"
      }
    },
    "19(5)": {
      "main": "法第二十三条第六項\nに規定する中間期間を含む事業年度の所得の金額の計算上、同項\nの規定により同項\nに規定する繰戻対象震災損失金額に相当する金額を益金の額に算入してもなお欠損金額が生じる場合における同条第一項\nの規定の適用については、当該欠損金額に当該繰戻対象震災損失金額に相当する金額を加算した金額をもって当該事業年度の欠損金額とする。",
      "enum": {
      }
    },
    "19(6)": {
      "main": "法第二十三条第六項\nの規定の適用を受けた法人の同項\nの規定により益金の額に算入された金額は、法人税法第二条第十八号\nの規定の適用については同号\nイ(1)に規定する所得の金額に、同法第六十七条第二項\n及び第三項\nの規定の適用についてはこれらの規定に規定する所得等の金額にそれぞれ含まれないものとする。",
      "enum": {
      }
    },
    "19(7)": {
      "main": "法第二十三条第六項\nの規定の適用がある場合における法人税法施行令第七十三条\n並びに租税特別措置法施行令第三十四条\n及び第三十四条の三\nの規定の適用については、法人税法施行令第七十三条第二項\n中「次に掲げる規定」とあるのは「次に掲げる規定及び阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律第二十三条第六項\nの規定」と、租税特別措置法施行令第三十四条第二項\n中「第五十九条第一項\n」とあるのは「第五十九条第一項\n並びに阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律第二十三条第六項\n」と、租税特別措置法施行令第三十四条の三第二項\n中「第六十一条第一項\n及び第三項\n」とあるのは「第六十一条第一項\n及び第三項\n並びに阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律第二十三条第六項\n」とする。",
      "enum": {
      }
    },
    "20": {
      "main": "法第二十四条第一項\nに規定する政令で定める損失金額は、棚卸資産、固定資産又は固定資産に準ずる繰延資産について生じた前条第四項各号に掲げる損失の額（保険金、損害賠償金その他これらに類するものにより補てんされるものを除く。）の合計額とする。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "税務署長は、法第二十四条第二項\nに規定する控除しきれなかった金額の記載がある同項\nに規定する仮決算の中間申告書の提出があった場合には、当該金額が過大であると認められる事由がある場合を除き、遅滞なく、同項\nの規定による還付又は充当の手続をしなければならない。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "法第二十四条第二項\nの規定による還付金（これに係る還付加算金を含む。）を未納の国税及び滞納処分費に充当する場合には、次の各号の順序により充当するものとする。",
      "enum": {
        "1": "前項に規定する仮決算の中間申告書に係る法人税で国税通則法\n（昭和三十七年法律第六十六号）第十九条第三項\nに規定する修正申告書の提出又は同法第二十四条\n若しくは第二十六条\nの規定による更正により納付すべきものがあるときは、当該法人税に充当する。",
        "2": "前号の充当をしてもなお還付すべき金額があるときは、その他の未納の国税及び滞納処分費に充当する。"
      }
    },
    "20(4)": {
      "main": "税務署長は、法第二十四条第二項\nの規定による還付をする場合において、必要があると認めるときは、その還付を受ける法人に対し、同条第一項\nの規定により読み替えて適用される租税特別措置法第六十八条の二\nの規定による控除をされるべき金額を証明する書類又は帳簿の提示又は提出を求めることができる。",
      "enum": {
      }
    },
    "21": {
      "main": "法第二十五条第一項\nに規定する政令で定める場合は、租税特別措置法第六十二条の三第五項\nの譲渡に係る土地等の買取りをする同条第四項第七号\nから第十号\nまでの造成又は同項第十一号\n若しくは第十二号\nの建設に関する事業に係る同条第五項\nに規定する予定期間の末日が平成七年十二月三十一日である場合（同項\nの規定の適用により同項\nに規定する政令で定める日までの期間その延長が認められる場合を除く。）であって、当該事業を行う個人又は法人が、財務省令で定めるところにより、当該事業につき阪神・淡路大震災による被害により同月三十一日までに租税特別措置法施行令第三十八条の四第二十五項\nに規定する開発許可等を受けることが困難であると認められるとして当該事業に係る事務所、事業所その他これらに準ずるものの所在地の所轄税務署長（次項において「所轄税務署長」という。）の承認を受けた場合とする。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "法第二十五条第一項\nに規定する政令で定める日は、平成八年一月一日から起算して二年以内の日で前項に規定する事業につき同項の開発許可等を受けることができると見込まれる日として所轄税務署長が認定した日の属する年の十二月三十一日とする。",
      "enum": {
      }
    },
    "21(3)": {
      "main": "法第二十五条第二項\nに規定する政令で定める日は、同項\nに規定する資産の取得をすべき期間の末日の翌日から起算して二年以内の日で同項\nに規定する資産の取得をすることができるものとして同項\nの税務署長が認定した日とする。",
      "enum": {
      }
    },
    "21-2": {
      "main": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が、その取得をし、又は新築をした賃貸住宅につき法第二十六条の二第一項\nの規定の適用を受ける場合には、当該賃貸住宅につき同項\nの規定の適用を受ける連結事業年度の法人税法第二条第三十一号の三\nに規定する連結確定申告書に、財務省令で定めるところにより、第十五条第一項及び第二項に規定する要件を満たすものであることを証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "21-2(2)": {
      "main": "法第二十六条の二第一項\nの規定の適用を受ける同項\nに規定する被災者向け優良賃貸住宅については、法人税法施行令第六十条の二\nの規定により法人税法第八十一条の三第一項\nに規定する個別損金額を計算する場合における同項\nの規定は、適用しない。",
      "enum": {
      }
    },
    "21-2(3)": {
      "main": "法第二十六条の二第三項\nの規定により租税特別措置法第六十八条の四十\nの規定を適用する場合及び法第二十六条の二第五項\nの規定により租税特別措置法第六十八条の四十一\nの規定を適用する場合における租税特別措置法施行令第三十九条の六十九第三項\n及び第四項\n並びに第三十九条の七十第一項\n及び第二項\nの規定の適用については、同令第三十九条の六十九第三項第一号\n中「又は第六十八条の三十六\nの規定」とあるのは「若しくは第六十八条の三十六\nの規定又は阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（以下この項において「震災特例法」という。）第二十六条の二第一項\nの規定」と、同項第五号\n中「又は第四十八条\nの規定」とあるのは「若しくは第四十八条\nの規定又は震災特例法第十七条第一項\nの規定」とする。",
      "enum": {
      }
    },
    "21-3": {
      "main": "法第二十六条の三第一項\nに規定する政令で定めるものは、次の各号に掲げる減価償却資産の区分に応じ当該各号に定めるものとする。",
      "enum": {
        "1": "建物（その附属設備を含む。以下この号において同じ。）　当該連結親法人又はその連結子法人が有する建物で阪神・淡路大震災により滅失又は損壊をしたもの（以下この号において「損壊等建物」という。）の当該滅失又は損壊の直前の用途と同一の用途に供される建物（当該建物の床面積が当該損壊等建物の床面積の一・五倍を超える場合には、当該損壊等建物の床面積の一・五倍に相当する部分に限る。）",
        "2": "構築物　当該連結親法人又はその連結子法人が有する構築物で阪神・淡路大震災により滅失又は損壊をしたものの当該滅失又は損壊の直前の用途と同一の用途に供される構築物（当該構築物の規模が当該滅失又は損壊をした構築物とおおむね同程度のものに限る。）",
        "3": "機械及び装置　当該連結親法人又はその連結子法人が有する機械及び装置で阪神・淡路大震災により滅失又は損壊をしたものの当該滅失又は損壊の直前の用途と同一の用途に供される機械及び装置（当該機械及び装置の機能が当該滅失又は損壊をした機械及び装置とおおむね同程度のものに限る。）"
      }
    },
    "21-4": {
      "main": "法第二十六条の四第一項\n（法第十九条第一項第一号\nに係る部分に限る。）の規定の適用がある場合における租税特別措置法第六十八条の七十四第一項\nの規定の適用については、同項\n中「）の規定」とあるのは、「）の規定又は阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律第二十六条の四第一項\n（同法第十九条第一項第一号\nに係る部分に限る。）の規定」とする。",
      "enum": {
      }
    },
    "21-4(2)": {
      "main": "法第十九条第一項\n各号に規定する買取りによる法第二十六条の四第一項\nに規定する土地等の譲渡がある場合における租税特別措置法第六十八条の七十八\n（法第二十六条の五第十三項\nにおいて準用する場合を含む。）の規定の適用については、当該譲渡は、租税特別措置法第六十八条の七十八第十五項第一号\nイに掲げる譲渡に該当するものとみなす。",
      "enum": {
      }
    },
    "21-5": {
      "main": "法第二十六条の五第一項\n（同項\nの表を除く。）に規定する政令で定める取得は、代物弁済（金銭債務の弁済に代えてするものに限る。）としての取得とする。",
      "enum": {
      }
    },
    "21-5(2)": {
      "main": "法第二十六条の五第一項\nに規定する政令で定めるときは、同項\nに規定する買換資産（以下この条において「買換資産」という。）の取得をした日を含む事業年度終了の日後に当該買換資産を適格合併、適格分割、適格現物出資又は適格事後設立（以下この項において「適格合併等」という。）により合併法人、分割承継法人、被現物出資法人又は被事後設立法人（以下この項において「合併法人等」という。）に移転する場合において、当該合併法人等が当該取得をした日から一年以内に当該買換資産を当該適格合併等により移転を受ける法第二十六条の五第一項\nの表の各号の下欄に規定する地域内にある事業の用（同表の下欄に掲げる被災区域である土地等（土地又は土地の上に存する権利をいう。以下この条において同じ。）については、その移転を受ける事業の用）に供する見込みであるときとする。",
      "enum": {
      }
    },
    "21-5(3)": {
      "main": "法第二十六条の五第二項\nに規定する政令で定めるところにより計算した面積は、当該連結事業年度において譲渡をした同条第一項\nの表の各号の上欄に掲げる土地等に係る面積に五を乗じて計算した面積とする。",
      "enum": {
      }
    },
    "21-5(4)": {
      "main": "法第二十六条の五第三項\nに規定する政令で定めるやむを得ない事情は、工場、事務所その他の建物、構築物又は機械及び装置（以下この項において「工場等」という。）の敷地の用に供するための宅地の造成並びに当該工場等の建設及び移転に要する期間が通常一年を超えると認められる事情その他これに準ずる事情とし、同条第三項\nに規定する政令で定める期間は、同項\nに規定する譲渡の日を含む連結事業年度開始の日前三年の期間とする。",
      "enum": {
      }
    },
    "21-5(5)": {
      "main": "法第二十六条の五第三項\n（同条第八項\nにおいて準用する場合を含む。以下この項において同じ。）の届出は、同条第三項\nの連結親法人が、買換資産の取得（建設及び製作を含む。）をした日を含む連結事業年度終了の日の翌日から二月以内に、当該買換資産につき同項\nの規定の適用を受ける旨及び次に掲げる事項を記載した届出書により行わなければならない。",
      "enum": {
        "1": "届出者の名称及び納税地",
        "2": "当該取得をした連結親法人又はその連結子法人の名称（連結子法人にあっては、その名称及び本店又は主たる事務所の所在地）",
        "3": "当該取得をした買換資産の種類、規模（土地等にあっては、その面積）、所在地、用途、取得年月日及び取得価額",
        "4": "譲渡をする見込みである資産の種類",
        "5": "その他参考となるべき事項"
      }
    },
    "21-5(6)": {
      "main": "法第二十六条の五第三項\n（同条第八項\nにおいて準用する場合を含む。）の規定を適用する場合において、同条第三項\nの届出には、当該連結親法人又はその連結子法人により行われた法第二十条第三項\nの規定による同項\nの規定の適用を受ける旨の届出を含むものとする。",
      "enum": {
      }
    },
    "21-5(7)": {
      "main": "法第二十六条の五第四項\n（法第二十六条の六第十四項\nにおいて準用する場合を含む。次項において同じ。）の規定により益金の額に算入する金額は、買換資産（法第二十六条の五第四項\n又は第二十六条の六第十四項\nに規定する単体買換資産（以下この項において「単体買換資産」という。）を含む。以下この項及び次項において同じ。）が土地等である場合には、第一号に掲げる金額に相当する金額とし、買換資産が減価償却資産である場合には、同号に掲げる金額に第二号に掲げる割合を乗じて計算した金額に相当する金額とする。",
      "enum": {
        "1": "法第二十六条の五第一項\n（法第二十六条の六第八項\nにおいて準用する場合を含む。）の規定により損金の額に算入された金額（当該買換資産が単体買換資産である場合その他の財務省令で定める場合には、財務省令で定める金額）に、イに掲げる金額のうちにロに掲げる金額の占める割合を乗じて計算した金額イ　当該損金の額に算入された金額に係る買換資産のその取得の日における価額\nロ　イに規定する買換資産のうち法第二十六条の五第四項\nに規定する事情が生じた部分のその取得の日における価額",
        "2": "イに掲げる金額のうちにロに掲げる金額の占める割合イ　前号イに規定する買換資産のその取得の日から一年を経過する日（その取得の日から一年以内に法第二十六条の五第四項\nに規定する事業の用に供しなくなった場合には、その供しなくなった日（適格合併に該当しない合併又は適格分割に該当しない分割型分割により当該買換資産を移転したことにより当該買換資産をその事業の用に供しなくなった場合には、当該合併又は分割型分割の日の前日）とする。ロにおいて同じ。）における取得価額\nロ　イに規定する買換資産のその取得の日から一年を経過する日における帳簿価額"
      }
    },
    "21-5(8)": {
      "main": "法第二十六条の五第四項\nの規定の適用を受けた連結親法人又はその連結子法人は、前項第二号イに規定する取得の日から一年を経過する日において、当該買換資産の帳簿価額につき同条第四項\nの規定により益金の額に算入された金額に相当する金額の増額をするものとする。この場合において、当該増額をしなかったとき（第十八条第八項前段の買換資産の帳簿価額につき同項前段に規定する金額の増額をしなかった場合を含む。）は、同日を含む連結事業年度以後の各連結事業年度（第十八条第八項前段の買換資産にあっては、同項前段に規定する経過する日を含む事業年度終了の日の翌日以後に開始する各連結事業年度）の連結所得の金額の計算上、これらの買換資産の帳簿価額は、これらの金額の増額がされたものとみなす。",
      "enum": {
      }
    },
    "21-5(9)": {
      "main": "法第二十六条の五第八項\nにおいて同条第二項\n及び第三項\nの規定を準用する場合には、同条第二項\n中「当該連結事業年度において取得」とあるのは「当該連結事業年度開始の時から当該適格分社型分割等（第七項に規定する適格分社型分割等をいう。以下この項及び次項において同じ。）の直前の時までの期間内に取得」と、「次項」とあるのは「第八項において準用する次項」と、「により前項」とあるのは「により第七項」と、「同項の表」とあるのは「前項の表」と、「当該連結事業年度において譲渡」とあるのは「当該期間内に譲渡」と、「同項の規定」とあるのは「第七項の規定」と、同条第三項\n中「当該連結事業年度終了の日」とあるのは「当該適格分社型分割等の日の前日」と、「第一項の」とあるのは「第七項の」と読み替えるものとする。",
      "enum": {
      }
    },
    "21-5(10)": {
      "main": "法第二十六条の五第十項\n（法第二十六条の六第十五項\nにおいて準用する場合を含む。次項において同じ。）の規定により益金の額に算入する金額は、買換資産（法第二十六条の五第十項\n又は第二十六条の六第十五項\nに規定する単体買換資産（以下この項において「単体買換資産」という。）を含む。以下この項、次項及び第十七項において同じ。）が土地等である場合には、第一号に掲げる金額に相当する金額とし、買換資産が減価償却資産である場合には、同号に掲げる金額に第二号に掲げる割合を乗じて計算した金額に相当する金額とする。",
      "enum": {
        "1": "法第二十六条の五第一項\n（法第二十六条の六第八項\nにおいて準用する場合を含む。）又は法第二十六条の五第七項\n（法第二十六条の六第九項\nにおいて準用する場合を含む。）の規定により当該買換資産につき法第二十六条の五第十項\nに規定する被合併法人等において損金の額に算入された金額（当該買換資産が単体買換資産である場合その他の財務省令で定める場合には、財務省令で定める金額）に、イに掲げる金額のうちにロに掲げる金額の占める割合を乗じて計算した金額イ　当該損金の額に算入された金額に係る買換資産の当該被合併法人等において取得をした日における価額\nロ　イに規定する買換資産のうち法第二十六条の五第十項\nに規定する事情が生じた部分の当該被合併法人等において取得をした日における価額",
        "2": "イに掲げる金額のうちにロに掲げる金額の占める割合イ　前号イに規定する買換資産の当該被合併法人等において取得をした日から一年を経過する日（その取得をした日から一年以内に法第二十六条の五第十項\nに規定する事業の用に供しなくなった場合には、その供しなくなった日（適格合併に該当しない合併又は適格分割に該当しない分割型分割により当該買換資産を移転したことにより当該買換資産をその事業の用に供しなくなった場合には、当該合併又は分割型分割の日の前日）とする。ロにおいて同じ。）における取得価額\nロ　イに規定する買換資産の当該被合併法人等において取得をした日から一年を経過する日における帳簿価額"
      }
    },
    "21-5(11)": {
      "main": "法第二十六条の五第十項\nの規定の適用を受けた連結親法人又はその連結子法人は、前項第二号イに規定する取得をした日から一年を経過する日において、当該買換資産の帳簿価額につき同条第十項\nの規定により益金の額に算入された金額に相当する金額の増額をするものとする。この場合において、当該増額をしなかったとき（第十八条第十一項前段の買換資産の帳簿価額につき同項前段に規定する金額の増額をしなかった場合を含む。）は、同日を含む連結事業年度以後の各連結事業年度（第十八条第十一項前段の買換資産にあっては、同項前段に規定する経過する日を含む事業年度終了の日の翌日以後に開始する各連結事業年度）の連結所得の金額の計算上、これらの買換資産の帳簿価額は、これらの金額の増額がされたものとみなす。",
      "enum": {
      }
    },
    "21-5(12)": {
      "main": "法第二十六条の五第十三項\nにおいて準用する租税特別措置法第六十八条の七十八第十五項第一号\nに規定する政令で定める場合は、法人税法施行令第百三十八条第一項\nの規定により法人税法第八十一条の三第一項\nに規定する個別損金額を計算する場合における同項\nの規定に該当する場合とし、同号\nロに規定する政令で定める譲渡は、代物弁済（金銭債務の弁済に代えてするものに限る。）としての譲渡とする。",
      "enum": {
      }
    },
    "21-5(13)": {
      "main": "法第二十六条の五第十三項\nにおいて準用する租税特別措置法第六十八条の七十八第十五項第三号\nに規定する政令で定めるところにより計算した金額は、同号\nイ又はロに掲げる金額のうちいずれか少ない金額に、第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額に相当する金額とする。",
      "enum": {
        "1": "当該買換資産の当該連結事業年度開始の日の前日における取得価額",
        "2": "当該買換資産の前号に規定する開始の日の前日における帳簿価額"
      }
    },
    "21-5(14)": {
      "main": "法第二十六条の五第十三項\nにおいて準用する租税特別措置法第六十八条の七十八第十五項第三号\nロに規定する政令で定める場合は、次の各号に掲げる場合とし、同項第三号\nロに規定する政令で定める金額は、当該各号に掲げる場合の区分に応じ当該各号に定める金額（当該各号に掲げる場合のいずれにも該当する場合には、当該各号に定める金額の合計額）とする。",
      "enum": {
        "1": "既に法第二十六条の五第一項\nの表の各号の上欄に掲げる資産の譲渡の日を含む連結事業年度において当該譲渡に係る対価の額の一部に相当する金額をもって取得した当該各号に係る他の買換資産で同項\n及び同条第七項\nの規定の適用を受けるものがある場合　当該他の買換資産の取得価額に相当する金額",
        "2": "既に法第二十六条の五第一項\nの表の各号の上欄に掲げる資産の譲渡の日を含む連結事業年度において当該譲渡に係る対価の額のうち法第二十六条の六第一項\nの特別勘定の金額及び同条第三項\nに規定する期中特別勘定の金額の計算の基礎とした同条第一項\n及び第三項\nに規定する取得に充てようとする額がある場合　当該取得に充てようとする額に相当する金額"
      }
    },
    "21-5(15)": {
      "main": "買換資産が法第二十六条の五第三項\n（同条第八項\nにおいて準用する場合を含む。）の規定により同条第一項\nの規定の適用を受ける買換資産であり、かつ、当該買換資産が減価償却資産である場合における同条第六項\n（同条第八項\nにおいて準用する場合を含む。次項及び第十七項において同じ。）において準用する租税特別措置法第六十八条の七十八第八項\nに規定する当該買換資産の取得価額に算入しない金額は、法第二十六条の五第一項\n又は第七項\nの規定により損金の額に算入された金額に、第十三項第二号に掲げる金額に対する同項第一号に掲げる金額の割合を乗じて計算した金額（同条第四項\n又は法第二十条第四項\nの規定により各連結事業年度の連結所得の金額又は各事業年度の所得の金額の計算上益金の額に算入された金額を除く。）に相当する金額とする。",
      "enum": {
      }
    },
    "21-5(16)": {
      "main": "法第二十六条の五第六項\nにおいて準用する租税特別措置法第六十八条の七十八第八項\nに規定する買換資産が減価償却資産である場合における同項\n（法第二十六条の六第十六項\nにおいて準用する場合を含む。）及び前項に規定する益金の額に算入された金額は、法第二十六条の五第六項\nにおいて準用する租税特別措置法第六十八条の七十八第八項\n又は法第二十条第六項\n（同条第八項\nにおいて準用する場合を含む。次項において同じ。）において準用する租税特別措置法第六十五条の七第八項\nの規定により当該買換資産の取得価額に算入されなかった金額（これらの規定に規定する益金の額に算入された金額を含む。）に、第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額に相当する金額とする。",
      "enum": {
        "1": "当該買換資産のその取得の日における価額",
        "2": "当該買換資産のうち法第二十六条の五第四項\n又は第二十条第四項\nに規定する事情が生じた部分のその取得の日における価額"
      }
    },
    "21-5(17)": {
      "main": "法第二十六条の五第十項\n（法第二十六条の六第十五項\nにおいて準用する場合を含む。以下この項において同じ。）の規定の適用を受けた買換資産については、法第二十六条の五第十項\nの規定により益金の額に算入された金額を当該買換資産の取得価額に算入する。ただし、当該買換資産が減価償却資産である場合には、同項\nに規定する被合併法人等において同条第六項\nにおいて準用する租税特別措置法第六十八条の七十八第八項\n又は法第二十条第六項\nにおいて準用する租税特別措置法第六十五条の七第八項\nの規定により当該買換資産の取得価額に算入されなかった金額（これらの規定に規定する益金の額に算入された金額を含む。）に、第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額に相当する金額を当該買換資産の取得価額に算入する。",
      "enum": {
        "1": "当該買換資産の当該被合併法人等において取得をした日における価額",
        "2": "当該買換資産のうち法第二十六条の五第十項\n又は第二十条第十項\nに規定する事情が生じた部分の当該被合併法人等において取得をした日における価額"
      }
    },
    "21-5(18)": {
      "main": "法第二十六条の五第一項\nの譲渡をした資産が同項\nの表及び租税特別措置法第六十八条の七十八第一項\nの表の二以上の号の上欄に掲げる資産に該当する場合における法第二十六条の五第一項\n若しくは第七項\n又は租税特別措置法第六十八条の七十八第一項\n若しくは第九項\nの規定により損金の額に算入される金額の計算については、当該譲渡をした資産の全部又は一部は、当該連結親法人又はその連結子法人の選択により、当該二以上の号のいずれかの号の上欄に掲げる資産にのみ該当するものとして、法第二十六条の五第一項\n若しくは第七項\n又は租税特別措置法第六十八条の七十八第一項\n若しくは第九項\nの規定を適用する。",
      "enum": {
      }
    },
    "21-5(19)": {
      "main": "買換資産が法第二十六条の五第一項\nの表及び租税特別措置法第六十八条の七十八第一項\nの表の二以上の号の下欄に掲げる資産に該当する場合における法第二十六条の五第一項\n若しくは第七項\n又は租税特別措置法第六十八条の七十八第一項\n若しくは第九項\nの規定により損金の額に算入される金額の計算については、当該買換資産の全部又は一部は、当該連結親法人又はその連結子法人の選択により、当該二以上の号のいずれかの号の下欄に掲げる資産にのみ該当するものとして、法第二十六条の五第一項\n若しくは第七項\n又は租税特別措置法第六十八条の七十八第一項\n若しくは第九項\nの規定を適用する。",
      "enum": {
      }
    },
    "21-5(20)": {
      "main": "租税特別措置法施行令第三十九条の百六第二十六項\nの規定は、法第二十六条の五第一項\nの表の第一号の上欄に規定する土地若しくは土地の上に存する権利又は建物若しくは構築物及び同表の第二号の下欄に規定する土地について準用する。",
      "enum": {
      }
    },
    "21-5(21)": {
      "main": "法第二十六条の六第一項\nの税務署長の承認を受けようとする連結親法人は、同項\nに規定する譲渡をした日を含む連結事業年度終了の日の翌日（同日後に同項\nに規定するやむを得ない事情が生じたため、同項\nに規定する終了の日の翌日から同日以後一年を経過する日までの期間内に法第二十六条の五第一項\nの表の各号の買換資産の取得をすることが困難であることとなった場合には、当該事情の生じた日）から二月以内に、次に掲げる事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。",
      "enum": {
        "1": "申請者の名称及び納税地",
        "2": "当該譲渡をした連結親法人又はその連結子法人の名称（連結子法人にあっては、その名称及び本店又は主たる事務所の所在地）",
        "3": "その申請の日における法第二十六条の六第五項第一号\nに規定する特別勘定の金額",
        "4": "取得をしようとする買換資産の種類、構造、規模（土地等にあっては、その面積）及び価額",
        "5": "法第二十六条の六第一項\nに規定するやむを得ない事情の詳細",
        "6": "第四号の買換資産の取得予定年月日及び法第二十六条の六第一項\nに規定する認定を受けようとする日",
        "7": "その他参考となるべき事項"
      }
    },
    "21-5(22)": {
      "main": "法第二十六条の六第一項\nに規定する政令で定めるときは、同項\nに規定する譲渡をした日を含む連結事業年度終了の日後に当該譲渡をした連結親法人又はその連結子法人が被合併法人、分割法人、現物出資法人又は事後設立法人となる適格合併、適格分割、適格現物出資又は適格事後設立（以下この項において「適格合併等」という。）を行う場合において、当該適格合併等に係る合併法人、分割承継法人、被現物出資法人又は被事後設立法人（以下この項において「合併法人等」という。）が同条第一項\nに規定する取得指定期間内に当該譲渡をした資産に係る法第二十六条の五第一項\nの表の各号の買換資産の取得をする見込みであり、かつ、当該取得の日から一年以内に当該合併法人等において当該取得をした資産を当該適格合併等により移転を受ける当該各号の下欄に規定する地域内にある事業の用（同表の下欄に掲げる被災区域である土地等については、その移転を受ける事業の用）に供する見込みであるときとする。",
      "enum": {
      }
    },
    "21-5(23)": {
      "main": "第十八項及び第十九項の規定は、法第二十六条の六第一項\nの特別勘定の金額若しくは同条第三項\nに規定する期中特別勘定の金額又は租税特別措置法第六十八条の七十九第一項\nの特別勘定の金額若しくは同条第三項\nに規定する期中特別勘定の金額の計算及び法第二十六条の六第八項\nにおいて準用する法第二十六条の五第一項\n若しくは法第二十六条の六第九項\nにおいて準用する法第二十六条の五第七項\n又は租税特別措置法第六十八条の七十九第八項\nにおいて準用する同法第六十八条の七十八第一項\n若しくは同法第六十八条の七十九第九項\nにおいて準用する同法第六十八条の七十八第九項\nの規定による損金の額に算入される金額の計算について準用する。",
      "enum": {
      }
    },
    "21-5(24)": {
      "main": "法第二十六条の六第三項第一号\nの税務署長の承認を受けようとする連結親法人は、同項\nに規定する適格分社型分割等の日以後二月以内に、次に掲げる事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。",
      "enum": {
        "1": "申請者の名称及び納税地",
        "2": "法第二十六条の六第三項\nに規定する期中特別勘定を設ける連結親法人又はその連結子法人の名称（連結子法人にあっては、その名称及び本店又は主たる事務所の所在地）",
        "3": "法第二十六条の六第三項\nの規定により設ける同項\nに規定する期中特別勘定の金額",
        "4": "当該適格分社型分割等に係る法第二十六条の六第三項\nに規定する分割承継法人等において取得をしようとする買換資産の種類、構造、規模（土地等にあっては、その面積）及び価額",
        "5": "法第二十六条の六第三項第一号\nに規定するやむを得ない事情の詳細",
        "6": "第四号の買換資産の取得予定年月日及び法第二十六条の六第三項第一号\nに規定する認定を受けようとする日",
        "7": "その他参考となるべき事項"
      }
    },
    "21-5(25)": {
      "main": "法第二十六条の六第五項第二号\nに規定する政令で定める金額は、同号\nに規定する分割承継法人において法第二十六条の五第一項\nの表の各号の買換資産の取得に充てようとする額に差益割合（同条第十三項\nにおいて準用する租税特別措置法第六十八条の七十八第十五項第四号\nに規定する差益割合をいう。次項において同じ。）を乗じて計算した金額（法第二十六条の六第五項第二号\nの特別勘定の金額が同表の第四号の買換資産の取得に係る特別勘定の金額である場合には、当該計算した金額に百分の八十を乗じて計算した金額）に相当する金額とする。",
      "enum": {
      }
    },
    "21-5(26)": {
      "main": "法第二十六条の六第五項第三号\nに規定する政令で定める金額は、同号\nに規定する分割承継法人等において法第二十六条の五第一項\nの表の各号の買換資産の取得に充てようとする額に差益割合を乗じて計算した金額（法第二十六条の六第五項第三号\nの特別勘定の金額が同表の第四号の買換資産の取得に係る特別勘定の金額である場合には、当該計算した金額に百分の八十を乗じて計算した金額）に相当する金額とする。",
      "enum": {
      }
    },
    "21-5(27)": {
      "main": "法第二十六条の六第五項\nの規定を適用する場合において、同項第二号\n及び第三号\nに定める金額の計算の基礎となるこれらの規定に規定する特別勘定の金額が連結事業年度に該当しない事業年度において設けた法第二十一条第一項\nの特別勘定の金額であるときは、法第二十六条の六第五項第二号\n及び第三号\nに規定する取得指定期間は、法第二十一条第一項\nに規定する取得指定期間とする。",
      "enum": {
      }
    },
    "21-5(28)": {
      "main": "法第二十六条の六第八項\nに規定する政令で定める場合は、次の各号に掲げる場合とし、同項\nに規定する政令で定める期間は、当該各号に掲げる場合の区分に応じ当該各号に定める期間（第一号から第四号までに規定する引継ぎを受けた日（第五号に掲げる場合にあっては、連結事業年度に該当することとなった事業年度開始の日）以後に法第二十六条の五第三項\nに規定するやむを得ない事情が生じたため、法第二十六条の六第八項\nの連結親法人又はその連結子法人が当該各号に定める期間内に法第二十六条の五第一項\nの表の各号の買換資産の取得をすることが困難である場合において、当該連結親法人が当該連結親法人の納税地の所轄税務署長の承認を受けたときは、当該各号に定める期間の初日から認定日（第一号若しくは第三号に規定する特別勘定若しくは期中特別勘定の基礎となった譲渡をした日を含む連結事業年度又は第二号、第四号若しくは第五号に規定する特別勘定若しくは期中特別勘定の基礎となった譲渡をした日を含む事業年度終了の日の翌日以後三年以内において当該税務署長が認定した日をいう。）までの期間）とする。",
      "enum": {
        "1": "法第二十六条の六第八項\nに規定する特別勘定の金額が同条第五項\nの規定により引継ぎを受けた同項\n各号に定める特別勘定の金額である場合　当該引継ぎを受けた日から同条第一項\nに規定する取得指定期間の末日までの期間",
        "2": "法第二十六条の六第八項\nに規定する特別勘定の金額が法第二十一条第四項\nの規定により引継ぎを受けた同項\n各号に定める特別勘定の金額である場合　当該引継ぎを受けた日から同条第一項\nに規定する取得指定期間の末日までの期間",
        "3": "法第二十六条の六第八項\nに規定する特別勘定の金額が同条第五項\nの規定により引継ぎを受けた同項第三号\nに定める期中特別勘定の金額である場合　同条第三項第一号\nに規定する期間",
        "4": "法第二十六条の六第八項\nに規定する特別勘定の金額が法第二十一条第四項\nの規定により引継ぎを受けた同項第三号\nに定める期中特別勘定の金額である場合　同条第二項第一号\nに規定する期間",
        "5": "法第二十六条の六第八項\nに規定する特別勘定の金額が連結事業年度に該当しない事業年度において設けた法第二十一条第一項\nの特別勘定の金額である場合　同項\nに規定する取得指定期間"
      }
    },
    "21-5(29)": {
      "main": "前項の税務署長の承認を受けようとする連結親法人は、同項に規定するやむを得ない事情が生じた日以後二月以内に、次に掲げる事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。",
      "enum": {
        "1": "申請者の名称及び納税地",
        "2": "買換資産の取得をしようとする連結親法人又はその連結子法人の名称（連結子法人にあっては、その名称及び本店又は主たる事務所の所在地）",
        "3": "その申請の日における法第二十六条の六第五項第一号\nに規定する特別勘定の金額",
        "4": "取得をしようとする買換資産の種類、構造、規模（土地等にあっては、その面積）及び価額",
        "5": "前項に規定するやむを得ない事情の詳細",
        "6": "第四号の買換資産の取得予定年月日及び前項に規定する認定を受けようとする日",
        "7": "その他参考となるべき事項"
      }
    },
    "21-5(30)": {
      "main": "法第二十六条の六第八項\nに規定する政令で定めるときは、同項\nの買換資産の取得をした日を含む連結事業年度終了の日後に当該買換資産を適格合併、適格分割、適格現物出資又は適格事後設立（以下この項において「適格合併等」という。）により当該適格合併等に係る合併法人、分割承継法人、被現物出資法人又は被事後設立法人（以下この項において「合併法人等」という。）に移転する場合において、当該合併法人等が当該取得の日から一年以内に当該買換資産を当該適格合併等により移転を受ける法第二十六条の五第一項\nの表の各号の下欄に規定する地域内にある事業の用（同表の下欄に掲げる被災区域である土地等については、その移転を受ける事業の用）に供する見込みであるときとする。",
      "enum": {
      }
    },
    "21-5(31)": {
      "main": "法第二十六条の六第八項\nから第十項\nまでの規定を適用する場合（次項の規定の適用がある場合を除く。）における法第二十六条の五第十三項\nにおいて準用する租税特別措置法第六十八条の七十八第十五項第三号\nに規定する圧縮基礎取得価額（次項において「圧縮基礎取得価額」という。）の計算については、同号\nロに掲げる金額は、法第二十六条の六第八項\n又は第九項\nの特別勘定の金額の計算の基礎となった同条第一項\nに規定する取得に充てようとする額（当該特別勘定の金額が連結事業年度に該当しない事業年度において設けた法第二十一条第一項\nの特別勘定の金額である場合には、当該特別勘定の金額の計算の基礎となった同項\nに規定する取得に充てようとする額とし、既に当該特別勘定の基礎となった譲渡の日を含む連結事業年度（当該譲渡の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度。以下この項において「譲渡年度」という。）後の各連結事業年度（当該譲渡年度後の事業年度が連結事業年度に該当しない場合には、当該事業年度）においてこれらの取得に充てようとする額の一部に相当する金額をもって取得をした当該特別勘定に係る他の買換資産（法第二十条第一項\nに規定する買換資産を含む。以下この項及び次項において同じ。）で法第二十六条の六第八項\n及び第九項\nの規定（当該譲渡の日を含む事業年度後の事業年度が連結事業年度に該当しない場合には、法第二十一条第七項\n及び第八項\nの規定）の適用を受けたものがある場合には、これらの取得に充てようとする額から当該他の買換資産の取得価額に相当する金額を控除した金額とする。）とする。",
      "enum": {
      }
    },
    "21-5(32)": {
      "main": "法第二十六条の六第五項\n又は第二十一条第四項\nの規定により引継ぎを受けた特別勘定の金額をもってこれらの規定に規定する合併法人等において法第二十六条の六第八項\nから第十項\nまでの規定を適用する場合における圧縮基礎取得価額の計算については、法第二十六条の五第十三項\nにおいて準用する租税特別措置法第六十八条の七十八第十五項第三号\nロに掲げる金額は、当該引継ぎを受けた特別勘定の金額の計算の基礎となった法第二十六条の六第一項\n、第三項又は第五項第二号若しくは第三号に規定する取得に充てようとする額（当該特別勘定の金額が法第二十一条第四項\nの規定により引継ぎを受けたものである場合には、当該引継ぎを受けた特別勘定の金額の基礎となった同条第一項\n、第二項又は第四項第二号若しくは第三号に規定する取得に充てようとする額とし、既に当該特別勘定の金額の引継ぎを受けた日以後にこれらの取得に充てようとする額の一部に相当する金額をもって取得をした当該特別勘定に係る他の買換資産で法第二十六条の六第八項\n及び第九項\nの規定（当該引継ぎを受けた日を含む事業年度以後の事業年度が連結事業年度に該当しない場合には、法第二十一条第七項\n及び第八項\nの規定）の適用を受けたものがある場合には、これらの取得に充てようとする額から当該他の買換資産の取得価額に相当する金額を控除した金額とする。）とする。",
      "enum": {
      }
    },
    "21-5(33)": {
      "main": "法第二十六条の六第十項\nに規定する政令で定める金額は、同項\nの買換資産の圧縮基礎取得価額に差益割合を乗じて計算した金額（同項\nに規定する特別勘定の金額が法第二十六条の五第一項\nの表の第四号の買換資産の取得に係る特別勘定の金額である場合には、当該計算した金額に百分の八十を乗じて計算した金額）に相当する金額とする。",
      "enum": {
      }
    },
    "21-5(34)": {
      "main": "法第二十六条の六第十一項\nに規定する政令で定める金額は、千万円とする。",
      "enum": {
      }
    },
    "21-5(35)": {
      "main": "法第二十六条の五第一項\nに規定する譲渡の日を含む連結事業年度（以下この項において「譲渡連結事業年度」という。）以後の各連結事業年度（法第二十一条第一項\nに規定する譲渡の日を含む事業年度（以下この項において「譲渡事業年度」という。）後の各連結事業年度を含む。以下この項において「適用連結事業年度」という。）において法第二十六条の五第一項\n若しくは第七項\n又は第二十六条の六第八項\n若しくは第九項\nの規定を適用する場合（次項の規定の適用がある場合を除く。）において、当該適用連結事業年度（法第二十六条の五第七項\n又は第二十六条の六第九項\nの規定を適用する場合には、当該適用連結事業年度開始の時からこれらの規定に規定する適格分社型分割等の直前の時までの間）において取得をした買換資産（法第二十六条の五第三項\n（同条第八項\nにおいて準用する場合を含む。）の規定により買換資産とみなされた資産を含む。）のうちに土地等があり、かつ、当該土地等（既に当該譲渡連結事業年度又は当該譲渡事業年度（以下この項において「譲渡年度」という。）以後の各連結事業年度（当該譲渡年度以後の各事業年度が連結事業年度に該当しない場合には、当該事業年度。以下この項において「譲渡年度以後の年度」という。）において法第二十六条の五第一項\n及び第七項\n並びに第二十六条の六第八項\n及び第九項\nの規定（当該譲渡年度以後の年度が連結事業年度に該当しない場合には、法第二十条第一項\n及び第七項\n並びに第二十一条第七項\n及び第八項\nの規定）の適用を受けた買換資産（法第二十条第一項\nに規定する買換資産を含む。）のうちに土地等がある場合における当該土地等を含む。）をそれぞれ法第二十六条の五第一項\nの表の各号の下欄ごとに区分し、当該区分ごとに計算した当該土地等に係る面積（譲渡年度以後の年度においてこれらの譲渡につき設けた法第二十六条の六第一項\nの特別勘定の金額及び同条第三項\nに規定する期中特別勘定の金額並びに法第二十一条第一項\nの特別勘定の金額及び同条第二項\nに規定する期中特別勘定の金額のうちに法第二十六条の六第五項\n又は第二十一条第四項\nに規定する適格合併等によりこれらの規定に規定する合併法人等に既に引き継いだ、又は引き継ぐものがある場合には、これらの特別勘定の金額の引継ぎの際に取得をする見込みであるとされた土地等に係る面積として財務省令で定める面積を加算した面積）が、当該譲渡連結事業年度（譲渡事業年度を含む。）において譲渡をした当該各号の上欄に掲げる土地等に係る面積を基礎として第三項の規定により計算した面積を超えるときは、法第二十六条の五第一項\n若しくは第七項\n又は第二十六条の六第八項\n若しくは第九項\nの規定の適用を受けようとする買換資産である土地等のうちその超える部分の面積に対応するものは、これらの規定の買換資産に該当しないものとして、これらの規定を適用する。",
      "enum": {
      }
    },
    "21-5(36)": {
      "main": "法第二十六条の六第五項\n又は第二十一条第四項\nの規定により引継ぎ（以下この項において「当初の引継ぎ」という。）を受けた特別勘定の金額を有するこれらの規定に規定する合併法人等が当該当初の引継ぎを受けた連結事業年度以後の各連結事業年度（当該当初の引継ぎを受けた事業年度が連結事業年度に該当しない場合には、当該事業年度終了の日の翌日以後に開始した各連結事業年度）において法第二十六条の六第八項\n又は第九項\nの規定を適用する場合において、当該各連結事業年度（同項\nの規定を適用する場合には、当該各連結事業年度開始の時から同項\nに規定する適格分社型分割等の直前の時までの間）において取得をした買換資産のうちに土地等があり、かつ、当該土地等（既に同条第八項\n及び第九項\nの規定（当該当初の引継ぎを受けた事業年度以後の各事業年度が連結事業年度に該当しない場合には、法第二十一条第七項\n及び第八項\nの規定）の適用を受けた当該特別勘定に係る買換資産（法第二十条第一項\nに規定する買換資産を含む。）のうちに土地等がある場合の当該土地等を含む。）をそれぞれ法第二十六条の五第一項\nの表の各号の下欄ごとに区分し、当該区分ごとに計算した当該土地等に係る面積（当該特別勘定の金額のうちに法第二十六条の六第五項\n又は第二十一条第四項\nに規定する適格合併等によりこれらの規定に規定する合併法人等に既に引き継いだ、又は引き継ぐものがある場合には、当該特別勘定の金額の引継ぎの際に取得をする見込みであるとされた土地等に係る面積として財務省令で定める面積を加算した面積）が、当該特別勘定の金額の当初の引継ぎの際に取得をする見込みであるとされた土地等に係る面積として財務省令で定める面積を超えるときは、法第二十六条の六第八項\n又は第九項\nの規定の適用を受けようとする買換資産である土地等のうちその超える部分の面積に対応するものは、これらの規定の買換資産に該当しないものとして、これらの規定を適用する。",
      "enum": {
      }
    },
    "21-5(37)": {
      "main": "分割承継法人の株式その他の資産を分割法人及び分割法人の株主等（法人税法第二条第十四号\nに規定する株主等をいう。）のいずれにも交付する分割が行われたときは、分割型分割と分社型分割（同条第十二号の十\nに規定する分社型分割をいう。）の双方が行われたものとみなして、法第二十六条の五\n及び第二十六条の六\nの規定を適用する。",
      "enum": {
      }
    },
    "21-5(38)": {
      "main": "法第二十六条の五第一項\n（法第二十六条の六第八項\nにおいて準用する場合を含む。以下この項において同じ。）、法第二十六条の五第四項\n（法第二十六条の六第十四項\nにおいて準用する場合を含む。以下この項において同じ。）、法第二十六条の五第七項\n（法第二十六条の六第九項\nにおいて準用する場合を含む。以下この項において同じ。）、法第二十六条の五第十項\n（法第二十六条の六第十五項\nにおいて準用する場合を含む。以下この項において同じ。）又は法第二十六条の六第一項\n、第三項若しくは第十項から第十二項までの規定の適用がある場合において、これらの規定に規定する連結親法人又はその連結子法人の法人税法第八十一条の十八第一項\nに規定する個別所得金額又は個別欠損金額を計算するときは、法第二十六条の五第一項\n若しくは第七項\n又は第二十六条の六第一項\n若しくは第三項\nの規定により損金の額に算入される金額は、法人税法第八十一条の十八第一項\nに規定する個別帰属損金額に、法第二十六条の五第四項\n若しくは第十項\n又は第二十六条の六第十項\nから第十二項\nまでの規定により益金の額に算入される金額は、法人税法第八十一条の十八第一項\nに規定する個別帰属益金額に、それぞれ含まれるものとする。",
      "enum": {
      }
    },
    "21-5(39)": {
      "main": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が、法第二十六条の五第七項\n（法第二十六条の六第九項\nにおいて準用する場合を含む。）の規定の適用を受けようとする場合には、当該連結親法人がこれらの規定に規定する適格分社型分割等の日以後二月以内に財務省令で定める書類を当該連結親法人の納税地の所轄税務署長に提出しなければならない。",
      "enum": {
      }
    }
  },
  "title": "阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1"
    },
    "第2章": {
      "title": "所得税法等の特例",
      "art": "2~14-2"
    },
    "第3章": {
      "title": "法人税法等の特例",
      "art": "15~21-5"
    },
    "第4章": {
      "title": "相続税法等の特例",
      "art": "22"
    },
    "第5章": {
      "title": "地価税法の特例",
      "art": "23~28"
    },
    "第6章": {
      "title": "登録免許税法等の特例",
      "art": "29~29-2"
    },
    "第7章": {
      "title": "印紙税法の特例",
      "art": "30"
    },
    "第8章": {
      "title": "災害被害者に対する租税の減免、徴収猶予等に関する法律の特例",
      "art": "31"
    },
    "第9章": {
      "title": "関税法等の特例",
      "art": "32~35"
    }
  }
}