{
  "body": {
    "1": {
      "main": "木材の安定供給の確保に関する特別措置法\n（以下「法」という。）第四条第一項\nの認定を受けようとする者は、事業計画認定申請書（二通）に次に掲げる書類を添え、都道府県知事に提出しなければならない。",
      "enum": {
        "1": "法第四条第三項第四号\nの場合にあっては、次に掲げる書類イ　開発行為に係る森林について当該開発行為の施行の妨げとなる権利を有する者の相当数の同意を得ていることを証する書類\nロ　開発行為をしようとする者（独立行政法人等登記令\n（昭和三十九年政令第二十八号）第一条\nに規定する独立行政法人等を除く。）が、法人である場合には当該法人の登記事項証明書、法人でない団体である場合には代表者の氏名並びに規約その他当該団体の組織及び運営に関する定めを記載した書類",
        "2": "法第四条第四項第五号\nの場合にあっては、図面"
      }
    },
    "2": {
      "main": "法第四条第三項第二号\nロの農林水産省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "伐採樹種",
        "2": "伐採立木材積",
        "3": "伐採の期間",
        "4": "伐採後の造林の方法",
        "5": "伐採後の造林の期間",
        "6": "伐採後の造林樹種",
        "7": "伐採後の造林の方法別及び樹種別の造林面積",
        "8": "伐採後に植栽する樹種別の植栽本数"
      }
    },
    "3": {
      "main": "法第十条第一項\nの規定による認定の請求をする者は、その変更後の森林経営計画に従って施業を開始しようとする日の二十日前（同項\nの規定により都道府県知事に認定の請求をする場合にあっては三十日前、農林水産大臣に認定の請求をする場合にあっては六十日前）までに、変更認定請求書及び変更後の森林経営計画書を提出しなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の書類の提出部数は、各一通（都道府県知事又は農林水産大臣の認定の請求をする場合にあっては、二通）とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第十七条第一項\nの規定により指定を受けようとする法人は、次に掲げる事項を記載した申請書を農林水産大臣に提出しなければならない。",
      "enum": {
        "1": "名称及び住所並びに代表者の氏名",
        "2": "事務所の所在地"
      }
    },
    "4(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "定款",
        "2": "登記事項証明書",
        "3": "役員の氏名、住所及び略歴を記載した書面",
        "4": "指定の申請に関する意思の決定を証する書面",
        "5": "法第十八条\n各号に掲げる業務の実施に関する基本的な計画",
        "6": "法第十八条\n各号に掲げる業務を適正かつ確実に実施できることを証する書面"
      }
    },
    "5": {
      "main": "法第十七条第三項\nの規定による届出をしようとする同条第一項\nに規定する木材安定供給確保支援法人（以下「支援法人」という。）は、次の事項を記載した書面を農林水産大臣に提出しなければならない。",
      "enum": {
        "1": "変更後の名称若しくは住所又は事務所の所在地",
        "2": "変更しようとする日",
        "3": "変更の理由"
      }
    },
    "6": {
      "main": "支援法人は、法第十九条第一項\nの規定により業務の一部を委託しようとするときは、次に掲げる事項を記載した委託認可申請書を農林水産大臣に提出しなければならない。",
      "enum": {
        "1": "委託を必要とする理由",
        "2": "委託しようとする法人の名称及び住所並びに代表者の氏名",
        "3": "委託しようとする法人の事務所の所在地",
        "4": "委託しようとする業務内容及び範囲",
        "5": "委託の期間"
      }
    },
    "6(2)": {
      "main": "前項の委託認可申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "委託しようとする法人の定款",
        "2": "委託しようとする法人の登記事項証明書"
      }
    },
    "7": {
      "main": "法第二十条第三項\nの業務規程に記載すべき事項は、次のとおりとする。",
      "enum": {
        "1": "被保証人の資格",
        "2": "保証の範囲",
        "3": "保証の金額の合計額の最高限度",
        "4": "一被保証人についての保証の金額の最高限度",
        "5": "保証に係る債務の種類及びその種類ごとの保証期間の最高限度",
        "6": "保証契約の締結及び変更に関する事項",
        "7": "保証料に関する事項その他被保証人の守るべき条件に関する事項",
        "8": "保証債務の弁済に関する事項",
        "9": "求償権の行使方法及び消却に関する事項",
        "10": "業務の委託に関する事項"
      }
    },
    "8": {
      "main": "支援法人は、法第二十一条第一項\n前段の規定による認可を受けようとするときは、毎事業年度開始前に（指定を受けた日の属する事業年度にあっては、その指定を受けた後遅滞なく）、申請書に次に掲げる書類を添え、農林水産大臣に提出しなければならない。",
      "enum": {
        "1": "事業計画書",
        "2": "収支予算書",
        "3": "前事業年度の予定貸借対照表",
        "4": "当該事業年度の予定貸借対照表",
        "5": "前二号に掲げるもののほか、収支予算書の参考となる書類"
      }
    },
    "8(2)": {
      "main": "前項第一号の事業計画書には、法第十八条\n各号に掲げる業務の実施に関する計画その他必要な事項を記載しなければならない。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "第一項第二号の収支予算書は、収入にあってはその性質、支出にあってはその目的に従って区分するものとする。",
      "enum": {
      }
    },
    "9": {
      "main": "支援法人は、法第二十一条第一項\n後段の規定により事業計画又は収支予算の変更の認可を受けようとするときは、変更しようとする事項及びその理由を記載した申請書を農林水産大臣に提出しなければならない。この場合において、収支予算書の変更が前条第一項第四号又は第五号に掲げる書類の変更を伴うときは、当該変更後の書類を添付しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "支援法人は、法第二十一条第二項\nの規定による承認を受けようとするときは、毎事業年度終了後三月以内に、事業報告書、貸借対照表、収支決算書及び財産目録を提出して申請しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "支援法人は、債務保証業務に係る経理について特別の勘定を設け、債務保証業務以外の業務に係る経理と区分して整理しなければならない。",
      "enum": {
      }
    }
  },
  "title": "木材の安定供給の確保に関する特別措置法施行規則",
  "cont": {
  }
}