{
  "1": {
    "name": "この命令において「債権処理会社」とは、特定住宅金融専門会社の債権債務の処理の促進等に関する特別措置法\n（以下「法」という。）第三条第一項第二号\nに規定する債権処理会社をいう。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "この命令において「譲受債権等」とは、法第八条\nに規定する譲受債権等をいう。",
    "num": [

    ]
  },
  "2": {
    "name": "法第二項\nに規定する内閣府令・財務省令で定めるもの（以下「特定住宅金融専門会社」という。）は、次の表に掲げる者とする。\n\n\n法人名\n\n本店所在地\n\n\n\n\n日本住宅金融株式会社\n\n東京都千代田区\n\n\n\n\n株式会社住宅ローンサービス\n\n東京都千代田区\n\n\n\n\n株式会社住総\n\n東京都中央区\n\n\n\n\n総合住金株式会社\n\n東京都千代田区\n\n\n\n\n第一住宅金融株式会社\n\n東京都新宿区\n\n\n\n\n地銀生保住宅ローン株式会社\n\n東京都千代田区\n\n\n\n\n日本ハウジングローン株式会社\n\n東京都中央区",
    "num": [

    ]
  },
  "3": {
    "name": "預金保険機構（以下「機構」という。）が法\nに規定する業務を行う場合には、預金保険法第三十六条第二項\nに規定する内閣府令・財務省令で定める事項は、預金保険法施行規則\n（昭和四十六年大蔵省令第二十八号）第一条の二\n各号に掲げる事項のほか、次に掲げる事項とする。",
    "num": [
      "債権処理会社への出資に関する事項",
      "債権処理会社に対する助成金の交付に関する事項",
      "債権処理会社の借入れに係る債務の保証に関する事項",
      "法第三条第一項第六号\nに規定する財産の調査に関する事項",
      "法第三条第一項第七号\nに規定する債権の取立てに関する事項",
      "その他法第三条第一項\nに規定する業務の方法"
    ]
  },
  "4": {
    "name": "機構は、法\nに規定する特別の勘定（以下「住専勘定」という。）において経理すべき事項がその他の勘定において経理すべき事項と共通の事項であるため、住専勘定に係る部分を区別して経理することが困難なときは、当該事項については、金融庁長官及び財務大臣の承認を受けて定める基準に従って、事業年度の期間中一括して経理し、当該事業年度の末日現在において各勘定に配分することにより経理することができる。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "機構が法第三条\nに規定する業務を行う場合には、預金保険法施行規則第三条\n中「及び危機対応勘定（法第百二十一条第一項\nに規定する危機対応勘定をいう。以下同じ。）」とあるのは「、危機対応勘定（法第百二十一条第一項\nに規定する危機対応勘定をいう。以下同じ。）及び特定住宅金融専門会社の債権債務の処理の促進等に関する特別措置法\n（平成八年法律第九十三号）第四条\nに規定する特定住宅金融専門会社債権債務処理勘定（以下「住専勘定」という。）」と、同令第六条\n中「及び危機対応勘定」とあるのは「、危機対応勘定及び住専勘定」とする。",
    "num": [

    ]
  },
  "5": {
    "name": "機構は、住専勘定において、毎事業年度の損益計算上利益を生じたときは、前事業年度から繰り越した損失を埋め、なお残余があるときは、その残余の額は、積立金として整理しなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "機構は、住専勘定において、毎事業年度の損益計算上損失を生じたときは、前項の規定による積立金を減額して整理し、なお不足があるときは、その不足額は、繰越欠損金として整理しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "法第五条第二項\nに規定する内閣府令・財務省令で定める事項は、次に掲げるものとする。",
    "num": [
      "出資しようとする株式会社の商号及び本店所在地",
      "出資の額、方法及び財源",
      "出資しようとする日",
      "出資しようとする株式会社の設立の登記を行おうとする日",
      "出資しようとする株式会社の役員又は主要な使用人となるべき者"
    ]
  },
  "6(2)": {
    "name": "法第五条第三項\nに規定する内閣府令・財務省令で定める事項は、次に掲げるものとする。",
    "num": [
      "出資しようとする株式会社の設立後の組織及び業務の方法",
      "設立についての意思の決定",
      "前項第五号に掲げる者の履歴"
    ]
  },
  "6(3)": {
    "name": "法第五条第四項\nに規定する内閣府令・財務省令で定める電磁的記録は、工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下この条において「日本工業規格」という。）Ｘ六二二三に適合する九十ミリメートルフレキシブルディスクカートリッジに該当する構造の磁気ディスクとする。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "前項の電磁的記録への記録は、次に掲げる方式に従ってしなければならない。",
    "num": [
      "トラックフォーマットについては、日本工業規格Ｘ六二二五に規定する方式",
      "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五に規定する方式"
    ]
  },
  "6(5)": {
    "name": "第三項の電磁的記録には、日本工業規格Ｘ六二二三に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
    "num": [
      "申請者の商号",
      "申請年月日"
    ]
  },
  "6(6)": {
    "name": "法第五条第五項\nの内閣府令・財務省令で定める事項は、次に掲げるものとする。",
    "num": [
      "出資の額を変更しようとする額、方法及び財源",
      "出資の額を変更する理由"
    ]
  },
  "7": {
    "name": "特定住宅金融専門会社の債権債務の処理の促進等に関する特別措置法施行令\n（以下「令」という。）第三条第五号\nに規定する内閣府令・財務省令で定めるものは、次に掲げるものとする。",
    "num": [
      "金銭信託",
      "消費税法施行令\n（昭和六十三年政令第三百六十号）第九条第一項第一号\nから第三号\nまで及び同条第項\nに規定するもの"
    ]
  },
  "8": {
    "name": "法第九条第五項\nの規定による金融安定化拠出基金から一般勘定への繰入れは、次の各号に掲げる時において、それぞれ当該各号に定める金額についてこれを行うものとする。",
    "num": [
      "機構の各事業年度の末日金融安定化拠出基金の残高から法第九条第三項\nに規定する出資控除後の金額を控除した残額",
      "債権処理会社が解散しその残余財産が確定した時（残余財産の分配が行われる場合には法第十七条\nの手続を終えた時）金融安定化拠出基金の残高から同条\nの規定により金融安定化拠出基金に充てた金額及び法第九条第三項\nに規定する出資控除後の金額を控除した残額"
    ]
  },
  "9": {
    "name": "法第十二条第一号\nに規定する内閣府令・財務省令で定める事項は、次に掲げるものとする。",
    "num": [
      "同号の規定により債権処理会社が特定住宅金融専門会社との間で締結しようとする契約の内容",
      "前号の契約を締結しようとする特定住宅金融専門会社の債務の処理計画"
    ]
  },
  "10": {
    "name": "法第十二条第五号\nに規定する内閣府令・財務省令で定める書類は、次に掲げる事項を記載した書類とする。",
    "num": [
      "貸借対照表（関連する注記を含む。）",
      "損益計算書（関連する注記を含む。）",
      "債権処理会社の毎事業年度における譲受債権等の管理、回収、処分等の状況（特定住宅金融専門会社から譲り受けた損害賠償請求権の行使の状況を含む。）",
      "法第十二条第九号\nに規定する債権処理会社がとった所要の措置の内容"
    ]
  },
  "11": {
    "name": "令第四条第七号\nに規定する内閣府令・財務省令で定める事由は、債権処理会社が贈与により金銭その他の資産を取得した場合において、当該贈与をした者が当該贈与に係る金銭その他の資産を国庫に帰属させる旨の意思表示を債権処理会社に対して行ったこととし、同号\nに規定する内閣府令・財務省令で定める金額は、当該金銭の額（金銭以外の資産にあっては、当該金銭以外の資産を納付のために処分した時の価額）とする。",
    "num": [

    ]
  },
  "11-2": {
    "name": "令第六条第二項\nに規定する内閣府令・財務省令で定める書類は、同項\nの貸借対照表及び損益計算書に関連する注記及び法第十二条第十号\nの規定により債権処理会社が機構へ納付した金額の計算の基礎を明らかにした書類とする。",
    "num": [

    ]
  },
  "11-3": {
    "name": "機構が法第十二条の二第一項\nに規定する業務を行う場合には、預金保険法第三十六条第二項\nに規定する内閣府令・財務省令で定める事項は、預金保険法施行規則第一条の二\n各号に掲げる事項のほか、次に掲げる事項とする。",
    "num": [
      "法第十二条の二第項\nに規定する特別協定に関する事項",
      "債権処理会社が法第十条の第一項\nに規定する特別合併のために必要とする資金の借入れに係る債務の保証に関する事項",
      "その他法第十二条の二第一項\nに規定する業務の方法"
    ]
  },
  "12": {
    "name": "機構は、法第二十一条\nの規定により資金の借入れの認可を受けようとするときは、預金保険法施行規則第十六条\n各号に掲げる事項及び借入先を記載した申請書を金融庁長官及び財務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "預金保険法施行規則第十七条\nの規定は、法第二十二条\nにおいて準用する預金保険法第四十三条第三号\nに規定する内閣府令・財務省令で定める方法について準用する。",
    "num": [

    ]
  }
}