{
  "body": {
    "1": {
      "main": "この政令において「特定外国船舶」とは、我が国の排他的経済水域にある外国船舶（船舶法（明治三十二年法律第四十六号）に規定する日本船舶以外の船舶をいい、我が国の大陸棚における天然資源の探査及び開発並びに我が国の大陸棚の掘削に従事しているもの並びに我が国の各港間のみを航行するものを除く。次条第三項において同じ。）をいう。",
      "enum": {
      }
    },
    "2": {
      "main": "海洋汚染等及び海上災害の防止に関する法律（昭和四十五年法律第百三十六号。以下「法」という。）第八条の規定は、タンカー以外の特定外国船舶で総トン数四百トン未満のものについては、適用しない。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "法第八条第三項の規定は、タンカーである特定外国船舶で総トン数百五十トン未満のものについては、適用しない。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "法第八条の三第三項の規定は、我が国の排他的経済水域において船舶間貨物油積替えを行う外国船舶については、適用しない。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "特定外国船舶（国際航海に従事する船舶を除く。）からの廃棄物の排出についての法第十条第二項の規定の適用については、同項第一号中「排出（総トン数又は搭載人員の規模が政令で定める総トン数又は搭載人員以上の船舶からの政令で定めるふん尿等の排出にあつては、排出海域及び排出方法に関し政令で定める基準に従つてする排出に限る。）」とあるのは、「排出」とする。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "法第六章（第三十八条第一項、第二項、第六項及び第七項並びに第四十二条を除く。）の規定は、特定外国船舶については、適用しない。",
      "enum": {
      }
    },
    "3": {
      "main": "特定外国船舶からの廃棄物の排出についての法第十条第二項第三号の排出海域及び排出方法に関し政令で定める基準は、海洋汚染等及び海上災害の防止に関する法律施行令（昭和四十六年政令第二百一号。以下「令」という。）第四条の二第二項の規定にかかわらず、次の表の上欄に掲げる廃棄物の区分ごとに、それぞれ同表の中欄及び下欄に掲げるとおりとする。\n\n\n廃棄物\n\n排出海域に関する基準\n\n排出方法に関する基準\n\n\n\n\n一　令別表第三第二号上欄に掲げる廃棄物\n\n全ての国の領海の基線からその外側十二海里以遠の海域のうち令別表第二の二に規定する海洋施設等周辺海域（以下単に「海洋施設等周辺海域」という。）以外の海域\n\n当該船舶の航行中に排出すること。\n\n\n\n\n二　令別表第三第三号上欄に掲げる廃棄物\n\n全ての国の領海の基線からその外側百海里以遠の海域のうち海洋施設等周辺海域以外の海域\n\nイ　できる限り速やかに海底に沈降するよう必要な措置を講じて排出すること。ロ　当該船舶の航行中に排出すること。\n\n\n\n\n三　令別表第三第四号上欄に掲げる廃棄物\n\n排出海域は、限定しない。\n\n排出方法は、限定しない。\n\n\n\n\n四　令別表第三第六号上欄に掲げる廃棄物\n\n全ての海域のうち海洋施設等周辺海域以外の海域\n\n当該船舶の航行中に排出すること。\n\n\n\n\n五　令別表第三第七号上欄に掲げる廃棄物\n\n全ての海域のうち海洋施設等周辺海域以外の海域\n\n排出方法は、限定しない。\n\n\n\n\n六　令別表第三第八号上欄に掲げる廃棄物\n\n排出海域は、限定しない。\n\n排出方法は、限定しない。",
      "enum": {
      }
    },
    "4": {
      "main": "前条に規定するもののほか、排他的経済水域及び大陸棚に関する法律第三条第一項の規定により我が国の排他的経済水域に適用される法に基づく命令の適用関係の整理のため必要な事項は、国土交通省令若しくは環境省令又は国土交通省令・環境省令で定める。",
      "enum": {
      }
    }
  },
  "title": "排他的経済水域における海洋汚染等及び海上災害の防止に関する法律等の適用関係の整理に関する政令",
  "cont": {
  }
}