{
  "body": {
    "1": {
      "main": "この省令は、存続組合又は指定基金の財務その他その運営に関し必要な事項を定めるとともに、厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号。以下「平成八年改正法」という。）及び厚生年金保険法等の一部を改正する法律の施行に伴う国家公務員共済組合法による長期給付等に関する経過措置に関する政令（平成九年政令第八十六号。以下「平成九年経過措置政令」という。）等の実施のための手続その他これらの法令の執行に関して必要な細則を定めるものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "この省令において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "国共済法　平成八年改正法第二条の規定による改正後の国家公務員共済組合法（昭和三十三年法律第百二十八号）をいう。",
        "2": "国共済法施行規則　国家公務員等共済組合法施行規則等の一部を改正する省令（平成九年大蔵省令第二十号。第二十条第一項において「平成九年改正省令」という。）による改正後の国家公務員共済組合法施行規則（昭和三十三年大蔵省令第五十四号）をいう。",
        "3": "日本たばこ産業共済組合、日本電信電話共済組合又は日本鉄道共済組合　それぞれ平成八年改正法附則第三条第七号に規定する日本たばこ産業共済組合、日本電信電話共済組合又は日本鉄道共済組合をいう。",
        "4": "存続組合　平成八年改正法附則第三十二条第二項に規定する存続組合をいう。",
        "5": "特例業務　平成八年改正法附則第四十七条第一項に規定する特例業務をいう。",
        "6": "指定基金　平成八年改正法附則第四十八条第一項に規定する指定基金をいう。"
      }
    },
    "3": {
      "main": "存続組合は、平成八年改正法附則第三十二条第三項の規定により適用するものとされた国共済法第十一条第一項の規定により、次の各号に掲げる事項を運営規則（同項に規定する運営規則をいう。以下同じ。）で定めなければならない。",
      "enum": {
        "1": "存続組合の業務を執行する権限の委任に関する事項",
        "2": "給付の請求、決定及び支払に関する事項",
        "3": "存続組合に帰属した権利及び義務（前号に掲げる事項に関するものを除く。）の行使及び履行のために必要な業務に関する事項",
        "4": "法令又は平成八年改正法附則第三十二条第三項の規定により適用するものとされた国共済法第六条に規定する定款の規定により運営規則で定めることとされている事項",
        "5": "前各号に掲げるもののほか、存続組合の業務の執行に関して必要な事項"
      }
    },
    "4": {
      "main": "平成八年改正法附則第三十二条第三項の規定により国共済法第三条第一項に規定する国家公務員共済組合とみなされた存続組合には、国共済法施行規則第二章第二節（第六条、第七条、第十三条の二、第二十一条第三項、第六十六条、第七十七条、第七十八条、第八十条、第八十一条の二及び第八十二条を除く。）、第百十七条の二から第百二十二条まで及び第百三十一条第二項の規定を適用する。この場合において、次の表の上欄に掲げる国共済法施行規則の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第五条第四項\n\n組合の代表者\n\n厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号。以下「平成八年改正法」という。）附則第三十二条第三項の規定により読み替えて適用するものとされた法第五条第一項に規定する組合の代表者（以下「組合の代表者」という。）\n\n\n\n\n第十条第一項第三号\n\n福祉経理\n\n貸付経理（厚生年金保険法等の一部を改正する法律等の施行に伴う存続組合及び指定基金に係る特例業務等に関する省令（平成九年大蔵省令第二十一号。以下「平成九年省令」という。）第五条第三号に規定する貸付経理をいう。以下同じ。）\n\n\n\n\n第十二条第三項各号列記以外の部分\n\n次に掲げるもの\n\n次に掲げるもの（第二号に掲げるものを除く。）\n\n\n\n\n第十六条第一項\n\n職員又は組合職員\n\n職員（平成八年改正法附則第三十二条第二項に規定する業務に従事する者をいう。以下同じ。）\n\n\n\n\n第十七条第一項及び第十八条の二第一項\n\n職員又は組合職員\n\n職員\n\n\n\n\n第十八条の三\n\n職員又は組合職員\n\n職員\n\n\n\n\n官職又は役職\n\n役職\n\n\n\n\n第二十一条第一項各号列記以外の部分\n\n報告するとともに、本省支部及び本庁支部以外の支部及び単位所属所にあつては、当該報告書の写しを当該支部又は単位所属所の所在地の所轄財務局長（当該所在地が、福岡財務支局の管轄に属するときは福岡財務支局長。第三項において「関係財務局長等」という。）に報告しなければならない。\n\n報告しなければならない。\n\n\n\n\n第二十三条各号列記以外の部分\n\n次の各号に掲げる事項\n\n第二号から第四号まで、第十号及び第十二号に掲げる事項\n\n\n\n\n第二十三条第三号\n\n短期経理における給付及び令第十二条第三項に規定する掛金率\n\n長期経理における給付\n\n\n\n\n第二十四条第二項各号列記以外の部分\n\n次に掲げる事項\n\n次に掲げる事項（第四号及び第五号に掲げる事項を除く。）\n\n\n\n\n第二十四条第二項第三号\n\n資金の融通\n\n資金の融通並びに繰入れ及び受入れ\n\n\n\n\n第二十七条第一項各号列記以外の部分\n\n次に掲げる場合\n\n次に掲げる場合（第十号に掲げる場合を除く。）\n\n\n\n\n第二十七条第一項第八号\n\n及び他の組合\n\n、他の組合及び平成八年改正法附則第四十八条第一項に規定する指定基金\n\n\n\n\n第三十一条\n\n若しくは他の組合\n\n、他の組合若しくは平成八年改正法附則第四十八条第一項に規定する指定基金\n\n\n\n\n第三十二条\n\n完納させなければならない。ただし、組合員に対して宅地又は建物の譲渡をする場合その他財務大臣の定める場合であつて、組合の代表者の定めるところにより担保を提供させ、かつ、利息を付して宅地又は建物等の代金の割賦弁済の特約をするときは、この限りでない\n\n完納させなければならない\n\n\n\n\n第三十四条各号列記以外の部分\n\n次の各号に掲げる場合\n\n第四号及び第五号に掲げる場合\n\n\n\n\n第四十五条第一項ただし書\n\n次の各号に掲げる場合\n\n第一号から第五号まで及び第十二号に掲げる場合\n\n\n\n\n第四十五条第一項第二号\n\n組合員以外の者に対し支払をしようとする場合において、受取人\n\n受取人\n\n\n\n\n第四十七条\n\n給付金及び組合員に対する貸付金\n\n給付金\n\n\n\n\n第五十条各号列記以外の部分\n\n次の各号に掲げる経費\n\n第一号、第五号及び第七号\n\n\n\n\n第六十四条第二項\n\n職員又は組合職員\n\n職員\n\n\n\n\n第六十七条第二項\n\n福祉経理の資産\n\n長期経理の資産又は貸付経理の資産\n\n\n\n\n第七十三条\n\n組合に使用される者\n\n職員\n\n\n\n\n第七十六条\n\n福祉経理（貯金経理及び指定経理のうち財務大臣が定めるものを除く。）\n\n貸付経理\n\n\n\n\n貸付金、売掛金\n\n貸付金\n\n\n\n\n第八十一条第一項\n\n、法第九十九条に規定する福祉事業に要する費用に充てるべき掛金及び国、特定独立行政法人、法科大学院設置者、職員団体若しくは郵政会社等の負担金又は第七条第二項に規定する繰入金をもつて\n\nをもつて\n\n\n\n\n第八十四条第二項\n\n補てんし、なお欠損金がある場合には、欠損金補てん積立金（貸付経理については、貸付資金積立金）を取り崩して補てんするものとする\n\n補てんするものとする\n\n\n\n\n第百十七条の二第六号\n\n運営規則\n\n平成八年改正法附則第三十二条第三項の規定により適用するものとされた法第十一条第一項に規定する運営規則\n\n\n\n\n第百十九条第二項\n\n別紙様式第三十六号\n\n平成九年省令別紙様式第一号\n\n\n\n\n第百三十一条第二項\n\n組合の代表者又は連合会の理事長\n\n組合の代表者",
      "enum": {
      }
    },
    "4(2)": {
      "main": "日本たばこ産業共済組合、日本電信電話共済組合又は日本鉄道共済組合に係る存続組合は、第一項の規定により読み替えて適用される国共済法施行規則第二十七条第一項各号に掲げる場合のほか、それぞれ日本たばこ産業株式会社（当該法人に係る旧指定法人（平成八年改正法附則第五十四条第一項第三号に規定する旧指定法人をいう。以下この項において同じ。）を含む。次項において同じ。）、日本電信電話株式会社等（日本電信電話株式会社及び当該法人に係る旧指定法人並びに日本電信電話株式会社法の一部を改正する法律（平成九年法律第九十八号）附則第二条第一項に規定する地域会社及び同条第三項に規定する長距離会社をいう。次項において同じ。）又は平成八年改正法附則第十八条第二項に規定する旅客鉄道会社等（日本鉄道建設公団並びに旅客鉄道株式会社及び日本貨物鉄道株式会社に関する法律の一部を改正する法律（平成十三年法律第六十一号）附則第二条第一項に規定する新会社及び当該新会社に係る旧指定法人を含む。次項において同じ。）との間で契約をするときには、随意契約によることができる。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "日本たばこ産業共済組合、日本電信電話共済組合又は日本鉄道共済組合に係る存続組合の契約担当者（第一項の規定により適用される国共済法施行規則第二十五条に規定する契約担当者をいう。）は、同項の規定により読み替えて適用される国共済法施行規則第三十一条ただし書に規定する場合のほか、それぞれ日本たばこ産業株式会社、日本電信電話株式会社等又は平成八年改正法附則第十八条第二項に規定する旅客鉄道会社等に対して貸し付ける場合には、賃貸料を定期に納付させる契約をすることができる。",
      "enum": {
      }
    },
    "5": {
      "main": "前条の規定により国共済法施行規則第四条の規定を適用する場合における経理単位は、次の各号に掲げる経理単位とし、各経理単位においては、当該各号に規定する取引を経理するものとする。",
      "enum": {
        "1": "長期経理　次に掲げるものに関する取引イ　平成八年改正法附則第三十二条第二項第一号及び第二号に規定する長期給付並びにこれに準ずる給付\nロ　平成八年改正法附則第三十四条第一項の規定により読み替えられた国民年金法（昭和三十四年法律第百四十一号）第九十四条の二第二項に規定する基礎年金拠出金\nハ　平成八年改正法附則第二条第二項の規定によりなお従前の例によるものとされた同条第一項の規定による廃止前の被用者年金制度間の費用負担の調整に関する特別措置法（平成元年法律第八十七号）の規定による調整拠出金及び同条第三項の規定によりなおその効力を有するものとされた同法の規定による調整拠出金\nニ　平成八年改正法附則第十九条及び第二十条の規定による納付",
        "2": "業務経理　存続組合の事務（次号に係る事務を除く。）に関する取引",
        "3": "貸付経理　平成八年改正法第二条の規定による改正前の国家公務員等共済組合法（以下「改正前国共済法」という。）第九十八条第五号に掲げる事業に関する取引"
      }
    },
    "6": {
      "main": "長期経理の財源については、貸付経理から繰り入れられる金額を財源とすることができる。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "業務経理の財源については、財務大臣の承認を受けて長期経理から繰り入れられる金額を財源とすることができる。",
      "enum": {
      }
    },
    "7": {
      "main": "国共済法施行規則第八十五条の二、第八十五条の二の二、第八十五条の二の三、第八十五条の二の四及び附則第七項の規定は、存続組合の長期経理について準用する。",
      "enum": {
      }
    },
    "8": {
      "main": "平成九年経過措置政令第十八条に規定する財務省令で定める事項は、次の各号に掲げる事項とする。",
      "enum": {
        "1": "平成八年改正法附則第四十七条第一項に規定する指定（以下「指定」という。）を受けようとする厚生年金基金又は平成八年改正法附則第五十二条第六項の規定により読み替えられた平成八年改正法附則第四十七条第一項の規定による指定を受けようとする企業年金基金（以下「基金」と総称する。）の名称及び住所並びに代表者の氏名",
        "2": "指定を受けようとする基金の事務所の所在地",
        "3": "特例業務を開始しようとする年月日"
      }
    },
    "8(2)": {
      "main": "平成九年経過措置政令第十八条に規定する申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "事業計画の概要を記載した書類",
        "2": "特例業務を開始しようとする時における予定貸借対照表",
        "3": "その他参考となるべき書類"
      }
    },
    "9": {
      "main": "平成九年経過措置政令第十九条に規定する財務省令で定める事項は、次の各号に掲げる事項とする。",
      "enum": {
        "1": "事業主（平成九年経過措置政令第十九条に規定する事業主をいう。次項において同じ。）の名称及び住所",
        "2": "指定を受けようとする基金の名称及び住所並びに代表者の氏名",
        "3": "指定を受けようとする基金の事務所の所在地",
        "4": "特例業務を開始しようとする年月日"
      }
    },
    "9(2)": {
      "main": "平成九年経過措置政令第十九条に規定する申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "平成八年改正法附則第四十七条第一項に規定する事業主であることを証する書類",
        "2": "事業計画の概要を記載した書類",
        "3": "特例業務を開始しようとする時における予定貸借対照表",
        "4": "その他参考となるべき書類"
      }
    },
    "10": {
      "main": "平成九年経過措置政令第二十二条第三号に規定する財務省令で定める事項は、次の各号に掲げる事項とする。",
      "enum": {
        "1": "平成八年改正法附則第四十九条第二項の規定による認可（以下この条において「認可」という。）を受けようとする基金の名称及び住所並びに代表者の氏名",
        "2": "認可を受けようとする基金の事務所の所在地",
        "3": "指定を受けている基金である旨",
        "4": "特例業務として支給する年金たる長期給付を支給しないこととしようとする年月日"
      }
    },
    "10(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "認可を受けようとする基金に係る厚生年金保険法（昭和二十九年法律第百十五号）第百十五条に規定する規約",
        "2": "事業計画の概要を記載した書類",
        "3": "特例業務として支給する年金たる長期給付を支給しないこととしようとする時における予定貸借対照表",
        "4": "その他参考となるべき書類"
      }
    },
    "11": {
      "main": "平成八年改正法附則第五十条第一項に規定する特例業務を実施するために必要な事項で財務省令で定めるものは、次の各号に掲げる事項とする。",
      "enum": {
        "1": "目的",
        "2": "名称",
        "3": "事務所の所在地",
        "4": "指定基金の特例業務を執行する権限の委任に関する事項",
        "5": "給付の請求、決定及び支払に関する事項",
        "6": "指定基金に帰属した権利及び義務（前号に掲げる事項に関するものを除く。）の行使及び履行のために必要な業務に関する事項",
        "7": "資産の管理その他財務に関する事項",
        "8": "法令の規定により業務規程で定めることとされている事項",
        "9": "前各号に掲げるもののほか、指定基金の特例業務の執行に関して必要な事項"
      }
    },
    "12": {
      "main": "指定基金の行う特例業務に係る会計組織については、国共済法施行規則第四条の規定を準用する。この場合において、同条中「法第五条第一項に規定する」とあるのは「厚生年金保険法等の一部を改正する法律等の施行に伴う存続組合及び指定基金に係る特例業務等に関する省令（平成九年大蔵省令第二十一号）第十一条第三号に規定する事務所のうち」と、「同条第二項に規定する」とあるのは「同号に規定する事務所のうち」と読み替えるものとする。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "指定基金の行う特例業務に係る財務及び会計等については、前項に定めるもののほか、前章第二節の規定（同節の規定により適用される国共済法施行規則第六十二条の二、第百十九条から第百二十一条まで及び第百二十二条第三項の規定を除く。）を準用する。この場合において、第四条第一項の表第五条第四項の項中「附則第三十二条第三項の規定により読み替えて適用するものとされた法第五条第一項に規定する組合の代表者」とあるのは「附則第四十八条第一項に規定する指定基金を代表する者」と、同表第二十七条第一項第八号の項及び第三十一条の項中「平成八年改正法附則第四十八条第一項」とあるのは「他の平成八年改正法附則第四十八条第一項」と、同表第百十七条の二第六号の項中「附則第三十二条第三項の規定により適用するものとされた法第十一条第一項に規定する運営規則」とあるのは「附則第五十条第一項に規定する業務規程」と読み替えるものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "平成八年改正法附則第五十一条第二項の規定による当該職員の検査は、別に定める検査要領に従って行わなければならない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "平成八年改正法附則第五十一条第三項に規定する証明書は、別紙様式第二号による。",
      "enum": {
      }
    },
    "14": {
      "main": "存続組合が平成八年改正法附則第三十三条第一項に規定する特例年金給付又は特例一時金給付の支給を行う場合においては、国共済法施行規則第九十六条、第九十七条、第九十八条、第九十八条の二、第五章第三節（第百十四条第三項、第百十四条の三第三項、第百十四条の三の二第二項、第百十四条の三の三第三項、第百十四条の三の四第四項、第百十四条の三の六第三項、第百十四条の五、第百十四条の六第三項、第百十四条の十二、第百十四条の十二の二、第百十四条の十三第三項、第百十四条の十五第三項、第百十四条の十六第二項、第百十四条の十六の二第三項、第百十四条の二十四、第百十四条の二十六第五項、第百十四条の二十八第四項、第百十四条の二十八の二第二項、第百十四条の二十八の三第二項、第百十四条の三十第三項、第百十四条の三十二、第百十四条の三十二の十八、第百十四条の三十二の十九、第三款の三、第百十四条の三十三、第百十四条の三十六、第百十四条の三十七、第百十四条の四十の三、第百十四条の四十二第二項、第百十四条の四十三及び第百十四条の四十五を除く。）及び第百十七条の規定を適用する。この場合において、これらの規定中「連合会に」とあるのは「存続組合に」と読み替えるほか、次の表の上欄に掲げる国共済法施行規則の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第九十六条\n\n運営規則\n\n運営規則（厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号。以下「平成八年改正法」という。）附則第三十二条第三項の規定により適用するものとされた法第十一条第一項に規定する運営規則をいう。）\n\n\n\n\n第九十七条第一項\n\n法第四十五条第一項\n\n厚生年金保険法等の一部を改正する法律の施行に伴う国家公務員共済組合法による長期給付等に関する経過措置に関する政令（平成九年政令第八十六号。以下「平成九年経過措置政令」という。）第十二条第一項の規定により読み替えられた法第四十五条第一項\n\n\n\n\n組合（当該給付が長期給付である場合には、連合会）\n\n存続組合（平成八年改正法附則第三十二条第二項に規定する存続組合をいう。以下同じ。）\n\n\n\n\n第九十八条各号列記以外の部分\n\n組合\n\n存続組合\n\n\n\n\n第九十八条第一号\n\n組合員の氏名及び住所並びに組合員証の記号及び番号\n\n旧適用法人施行日前期間（平成八年改正法附則第二十四条第二項に規定する旧適用法人施行日前期間をいう。以下同じ。）を有する者の氏名及び住所\n\n\n\n\n第百十四条第一項第二号\n\n退職当時\n\n退職（平成八年改正法附則第二十四条第一項の規定による退職を含む。以下同じ。）当時\n\n\n\n\n第百十四条第一項第五号\n\n法第七十六条第一項第一号に規定する組合員期間等（以下「組合員期間等」という。）\n\n平成九年経過措置政令第八条の規定により読み替えられた法第七十六条第一項第一号に規定する旧適用法人施行日前期間等\n\n\n\n\n第百十四条第一項第七号\n\n組合員期間\n\n組合員期間又は旧適用法人施行日前期間\n\n\n\n\n令第十一条の七の四\n\n令（平成九年経過措置政令第十二条第二項の規定により適用するものとされた令をいう。以下同じ。）第十一条の七の四\n\n\n\n\n第百十四条第一項第九号\n\n法第九十七条第一項\n\n平成九年経過措置政令第十二条第一項の規定により読み替えられた法第九十七条第一項\n\n\n\n\n第百十四条第二項各号列記以外の部分\n\n次に掲げる書類\n\n請求者の生年月日に関する市町村長の証明書又は戸籍抄本及び次に掲げる書類\n\n\n\n\n第百十四条第二項第二号\n\n組合員期間等のうち組合員期間\n\n旧適用法人施行日前期間\n\n\n\n\n第百十四条第二項第三号\n\nその者と\n\nその者の生年月日及びその者と\n\n\n\n\n及びその者の収入の金額\n\n並びにその者が請求者によつて生計を維持していたこと\n\n\n\n\n第百十四条第四項\n\n法第七十六条\n\n平成九年経過措置政令第八条の規定により読み替えられた法第七十六条\n\n\n\n\n法附則第十二条の三又は第十二条の八第一項若しくは第二項の規定\n\n平成九年経過措置政令第八条の規定により読み替えられた法附則第十二条の三の規定\n\n\n\n\n第百十四条の三第二項\n\nその者と\n\nその者の生年月日及びその者と\n\n\n\n\n及びその者の収入の金額\n\n並びにその者が引き続き受給権者によつて生計を維持していること\n\n\n\n\n第百十四条の三の三第二項\n\nその者と\n\nその者の生年月日及びその者と\n\n\n\n\n及びその者の収入の金額\n\n並びにその者が引き続き受給権者によつて生計を維持していること\n\n\n\n\n第百十四条の三の四第一項各号列記以外の部分\n\n法附則第十二条の四の二第一項\n\n平成九年経過措置政令第十二条第一項の規定により読み替えられた法附則第十二条の四の二第一項\n\n\n\n\n第百十四条の三の四第一項第三号\n\n法第八十一条第一項\n\n平成九年経過措置政令第八条の規定により読み替えられた法第八十一条第一項\n\n\n\n\n第百十四条の三の四第二項第三号\n\nその者と\n\nその者の生年月日及びその者と\n\n\n\n\n及びその者の収入の金額\n\n並びにその者が請求者によつて生計を維持していたこと\n\n\n\n\n第百十四条の三の五各号列記以外の部分\n\n法附則第十二条の四の二第一項\n\n平成九年経過措置政令第十二条第一項の規定により読み替えられた法附則第十二条の四の二第一項\n\n\n\n\n法附則第十二条の三\n\n平成九年経過措置政令第八条の規定により読み替えられた法附則第十二条の三\n\n\n\n\n第百十四条の三の六第一項各号列記以外の部分\n\n法附則第十二条の三\n\n平成九年経過措置政令第八条の規定により読み替えられた法附則第十二条の三\n\n\n\n\n法第七十七条\n\n平成九年経過措置政令第十二条第一項の規定により読み替えられた法第七十七条\n\n\n\n\n法附則第十二条の七第二項\n\n平成九年経過措置政令第八条の規定により読み替えられた法附則第十二条の七第二項\n\n\n\n\n第百十四条の三の六第二項第一号\n\n対象者\n\n対象者の生年月日及びその者\n\n\n\n\n及びその者の収入の金額\n\n並びにその者が受給権者によつて生計を維持していたこと\n\n\n\n\n第百十四条の六第二項第一号\n\nその子\n\n子の生年月日及びその子\n\n\n\n\n第百十四条の八第二項各号列記以外の部分\n\n支給するものとされた退職共済年金\n\n支給するものとされた退職共済年金又は連合会が支給する退職共済年金\n\n\n\n\n第百十四条の十第一項各号列記以外の部分\n\n厚生年金保険の被保険者等（\n\n厚生年金保険の被保険者等又は組合員若しくは地方の組合の組合員（\n\n\n\n\n第百十四条の十第一項第四号\n\n令第十一条の七の五\n\n平成九年経過措置政令第十六条の二の規定により読み替えられた令第十一条の七の五\n\n\n\n\n額及び\n\n額並びに\n\n\n\n\n同条第二号ロ\n\n地方公務員等共済組合法（昭和三十七年法律第百五十二号）第四十四条第二項に規定する掛金の標準となつた期末手当等の額に相当する額及び平成九年経過措置政令第十六条の二の規定により読み替えられた令第十一条の七の五第二号イ\n\n\n\n\n第百十四条の十第三項\n\n連合会\n\n存続組合\n\n\n\n\n第百十四条の十三第一項第六号\n\n公務\n\n公務（平成八年改正法附則第四条に規定する旧適用法人の業務を含む。）\n\n\n\n\n第百十四条の十三第一項第十号\n\n法第九十七条第一項\n\n平成九年経過措置政令第十二条第一項の規定により読み替えられた法第九十七条第一項\n\n\n\n\n第百十四条の十三第二項各号列記以外の部分\n\n次に掲げる書類\n\n請求者の生年月日に関する市町村長の証明書又は戸籍抄本及び次に掲げる書類\n\n\n\n\n第百十四条の十三第二項第三号\n\nその者と\n\nその者の生年月日及びその者と\n\n\n\n\n及びその者の収入の金額\n\n並びにその者が請求者によつて生計を維持していたこと\n\n\n\n\n第百十四条の十五第二項\n\nその者と\n\nその者の生年月日及びその者と\n\n\n\n\n及びその者の収入の金額\n\n並びにその者が引き続き受給権者によつて生計を維持していること\n\n\n\n\n第百十四条の十六の二第二項\n\nその者と\n\nその者の生年月日及びその者と\n\n\n\n\n及びその者の収入の金額\n\n並びにその者が引き続き受給権者によつて生計を維持していること\n\n\n\n\n第百十四条の十七第一項各号列記以外の部分\n\n法第八十四条第一項若しくは第二項又は法第八十六条の規定\n\n法第八十四条第一項又は法第八十六条の規定\n\n\n\n\n第百十四条の二十二第一項第四号\n\n令第十一条の七の五\n\n平成九年経過措置政令第十六条の二の規定により読み替えられた令第十一条の七の五\n\n\n\n\n額及び\n\n額並びに\n\n\n\n\n同条第二号ロ\n\n地方公務員等共済組合法第四十四条第二項に規定する掛金の標準となつた期末手当等の額に相当する額及び平成九年経過措置政令第十六条の二の規定により読み替えられた令第十一条の七の五第二号イ\n\n\n\n\n第百十四条の二十二第三項\n\n連合会\n\n存続組合\n\n\n\n\n第百十四条の二十五第一項第四号\n\n法第八十七条の五第一項に規定する退職の日\n\n平成九年経過措置政令第八条の規定により読み替えられた法第八十七条の五第一項に規定する症状固定日\n\n\n\n\n第百十四条の二十六第一項第一号から第三号まで\n\n組合員又は組合員であつた者\n\n旧適用法人施行日前期間を有する者\n\n\n\n\n第百十四条の二十六第一項第五号\n\n組合員又は組合員であつた者\n\n旧適用法人施行日前期間を有する者\n\n\n\n\n又は厚生年金保険法\n\n厚生年金保険法\n\n\n\n\n受けることができるときは\n\n受けることができるとき、又は法第九十条の規定によりその額が加算された遺族共済年金（連合会が支給するものに限る。）の支給を受けることができるときは\n\n\n\n\n第百十四条の二十六第一項第六号及び第七号\n\n組合員又は組合員であつた者\n\n旧適用法人施行日前期間を有する者\n\n\n\n\n第百十四条の二十六第二項各号列記以外の部分\n\n次に掲げる書類\n\n請求者の生年月日に関する市町村長の証明書又は戸籍抄本及び次に掲げる書類\n\n\n\n\n第百十四条の二十六第二項第一号及び第二号\n\n組合員又は組合員であつた者\n\n旧適用法人施行日前期間を有する者\n\n\n\n\n第百十四条の二十六第二項第三号\n\n請求者の収入の金額\n\n請求者が旧適用法人施行日前期間を有する者によつて生計を維持していたこと\n\n\n\n\n第百十四条の二十六第二項第五号及び第六号\n\n組合員又は組合員であつた者\n\n旧適用法人施行日前期間を有する者\n\n\n\n\n第百十四条の二十六第二項第七号\n\n組合員又は組合員であつた者\n\n旧適用法人施行日前期間を有する者\n\n\n\n\n又は厚生年金保険法\n\n厚生年金保険法\n\n\n\n\n受けることができるときは\n\n受けることができるとき、又は法第九十条の規定によりその額が加算された遺族共済年金（連合会が支給するものに限る。）の支給を受けることができるときは\n\n\n\n\n第百十四条の二十六第二項第八号\n\n組合員又は組合員であつた者が組合員期間等のうち組合員期間\n\n旧適用法人施行日前期間を有する者が旧適用法人施行日前期間\n\n\n\n\n第百十四条の二十七第二項第二号\n\n組合員又は組合員であつた者\n\n旧適用法人施行日前期間を有する者\n\n\n\n\n第百十四条の二十八第三項各号列記以外の部分\n\n次に掲げる書類\n\n受給権者の生存に関する市町村長の証明書又は戸籍抄本及び次に掲げる書類\n\n\n\n\n第百十四条の二十九第一項第一号\n\n組合員であつた者\n\n旧適用法人施行日前期間を有する者\n\n\n\n\n第百十四条の二十九第三項\n\n法第九十三条の二\n\n平成九年経過措置政令第十二条第一項の規定により読み替えられた法第九十三条の二\n\n\n\n\n第百十四条の三十第一項各号列記以外の部分\n\n法第二条第三項\n\n平成九年経過措置政令第十二条第一項の規定により読み替えられた法第二条第三項\n\n\n\n\n第百十四条の三十第二項第一号\n\nその子\n\n子の生年月日及びその子\n\n\n\n\n第百十四条の三十一第一項各号列記以外の部分\n\n法第九十条\n\n平成九年経過措置政令第十二条第一項の規定により読み替えられた法第九十条\n\n\n\n\n又は厚生年金保険法\n\n、厚生年金保険法\n\n\n\n\n遺族厚生年金\n\n遺族厚生年金又は法第九十条の規定によりその額が加算された遺族共済年金（連合会が支給するものに限る。）\n\n\n\n\n第百十四条の三十二の六第一項各号列記以外の部分\n\n組合（組合員であつた者又はその配偶者であつた者にあつては、連合会。次項、第百十四条の三十二の八第六項、第百十四条の三十二の十三及び第百十四条の三十二の十七において同じ。）\n\n存続組合\n\n\n\n\n第百十四条の三十二の六第二項各号列記以外の部分\n\n組合\n\n存続組合\n\n\n\n\n第百十四条の三十二の八第一項各号列記以外の部分\n\n組合（組合員であつた者又はその配偶者（配偶者であつた者を含む。）にあつては、連合会。以下この条において同じ。）\n\n存続組合\n\n\n\n\n第百十四条の三十二の八第五項及び第六項並びに第百十四条の三十二の十三第一項各号列記以外の部分及び第三項\n\n組合\n\n存続組合\n\n\n\n\n第百十四条の三十二の十五第四項及び第百十四条の三十二の十六\n\n連合会\n\n存続組合\n\n\n\n\n第百十四条の三十二の十七\n\n組合\n\n存続組合\n\n\n\n\n第百十四条の三十三の二第一項各号列記以外の部分\n\n法附則第十三条の十第一項\n\n平成九年経過措置政令第八条の規定により読み替えられた法附則第十三条の十第一項\n\n\n\n\n第百十四条の三十四第一項各号列記以外の部分\n\n施行法第二十条\n\n平成九年経過措置政令第十二条第一項の規定により読み替えられた施行法第二十条\n\n\n\n\n第百十四条の三十四第一項第一号\n\n組合員であつた者\n\n旧適用法人施行日前期間を有する者\n\n\n\n\n第百十四条の三十五各号列記以外の部分\n\n施行法第二十一条\n\n平成九年経過措置政令第十二条第一項の規定により読み替えられた施行法第二十一条\n\n\n\n\n第百十四条の三十五第一号\n\n組合員であつた者\n\n旧適用法人施行日前期間を有する者\n\n\n\n\n第百十四条の三十八、第百十四条の三十九第一項各号列記以外の部分及び第三項並びに第百十四条の四十第二項\n\n連合会\n\n存続組合\n\n\n\n\n第百十四条の四十の二第一項\n\n連合会\n\n存続組合\n\n\n\n\nものとする\n\nことができる\n\n\n\n\n第百十四条の四十の二第二項\n\n連合会\n\n存続組合\n\n\n\n\n第百十四条の四十の二第三項\n\n指定日\n\n存続組合が指定する日（以下「指定日」という。）\n\n\n\n\n第百十四条の四十の二第四項及び第百十四条の四十一\n\n連合会\n\n存続組合\n\n\n\n\n第百十四条の四十二第一項各号列記以外の部分\n\n受給権者異動届出書\n\n受給権者異動届出書（転居したときは、受給権者異動届出書及び住所の変更に関する市町村長の証明書又は住民票抄本）\n\n\n\n\n第百十四条の四十二第一項第一号\n\n年金証書\n\n年金証書及び氏名の変更に関する市町村長の証明書又は改氏名後の戸籍抄本\n\n\n\n\n第百十四条の四十二第一項第四号\n\n法第九十七条第一項\n\n平成九年経過措置政令第十二条第一項の規定により読み替えられた法第九十七条第一項\n\n\n\n\n第百十四条の四十二第三項\n\n連合会\n\n存続組合\n\n\n\n\n第百十四条の四十四第一項各号列記以外の部分\n\n法第四十五条第一項\n\n平成九年経過措置政令第十二条第一項の規定により読み替えられた法第四十五条第一項\n\n\n\n\n第百十四条の四十六\n\n連合会\n\n存続組合",
      "enum": {
      }
    },
    "14(2)": {
      "main": "平成八年改正法附則第四十九条第一項の規定により特例業務を行う指定基金が存続組合とみなされた場合における前項の規定の適用については、同項の表以外の部分中「存続組合」とあるのは「存続組合又は指定基金」と、同表第九十六条の項中「運営規則をいう。）」とあるのは「運営規則をいう。）又は業務規程（平成八年改正法附則第五十条第一項に規定する業務規程をいう。）」と、同表第九十七条の項中「以下同じ。）」とあるのは「以下同じ。）又は指定基金（平成八年改正法附則第四十八条第一項に規定する指定基金をいう。以下同じ。）」と、同表第九十八条の項、第百十四条の十第三項の項、第百十四条の二十二第三項の項、第百十四条の三十二の六各号列記以外の部分の項、第百十四条の三十二の八第一項各号列記以外の部分の項、第百十四条の三十二の八第五項及び第百十四条の三十二の十三第一項各号列記以外の部分の項、第百十四条の三十二の十五第四項及び第百十四条の三十二の十六の項、第百十四条の三十二の十七の項、第百十四条の三十八、第百十四条の三十九第一項各号列記以外の部分及び第三項並びに第百十四条の四十第二項の項、第百十四条の四十の二第一項の項、第百十四条の四十の二第二項の項、第百十四条の四十の二第三項の項、第百十四条の四十の二第四項及び第百十四条の四十一の項及び第百十四条の四十二第三項の項中「存続組合」とあるのは「存続組合又は指定基金」と読み替えるものとする。",
      "enum": {
      }
    },
    "14-2": {
      "main": "前条第一項の規定により読み替えられた国共済法施行規則第百十四条第一項、第百十四条の三の三第一項、第百十四条の三の六第一項、第百十四条の八第一項、第百十四条の九、第百十四条の十三第一項、第百十四条の十六の二第一項、第百十四条の二十及び第百十四条の二十一の規定は、存続組合又は指定基金が支給を行う退職共済年金又は障害共済年金の受給権者が次の各号のいずれかの事由に該当するときに準用する。この場合において、前条の規定により読み替えられた国共済法施行規則第百十四条第一項第七号中「退職共済年金（その年金額の算定の基礎となる組合員期間又は旧適用法人施行日前期間が二十年以上であるものに限る。）、障害共済年金又は令（平成九年経過措置政令第十二条第二項の規定により適用するものとされた令をいう。以下同じ。）第十一条の七の四各号に掲げる年金である給付（以下「加給調整対象年金」という。）」とあるのは「社会保障協定の実施に伴う国家公務員共済組合法等の特例に関する政令（平成二十年政令第三十七号）第三十一条第一項に規定する年金である給付（以下「社会保障協定関係法令による加給調整対象年金」という。）」と、前条の規定により読み替えられた国共済法施行規則第百十四条の三の三第一項、第百十四条の三の六第一項、第百十四条の八第一項、第百十四条の九、第百十四条の十三第一項、第百十四条の十六の二第一項、第百十四条の二十及び第百十四条の二十一の規定中「加給調整対象年金」とあるのは「社会保障協定関係法令による加給調整対象年金」と読み替えるものとする。",
      "enum": {
        "1": "社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十九年法律第百四号。次号において「法」という。）の規定により支給する退職共済年金の加給又は障害共済年金の配偶者加給の額が社会保障協定の実施に伴う国家公務員共済組合法等の特例に関する政令（平成二十年政令第三十七号。次号において「令」という。）第三十一条第二項、第三項ただし書又は第四項の規定に該当するとき。",
        "2": "法の規定により支給する退職共済年金の加給又は障害共済年金の配偶者加給の額が令第三十一条第二項、第三項ただし書又は第四項の規定によって支給を停止されている事由が消滅したとき。"
      }
    },
    "14-3": {
      "main": "存続組合又は指定基金は、平成八年改正法附則第三十三条第一項に規定する特例年金給付の受給権者に対し、年一回に限り次に掲げる事項を記載した書類（以下この条において「身上報告書」という。）の提出を求めることができる。",
      "enum": {
        "1": "受給権者の氏名、生年月日、住所及び基礎年金番号（国民年金法第十四条に規定する基礎年金番号をいう。以下同じ。）",
        "2": "特例年金給付の年金証書の記号番号",
        "3": "加給年金額の対象者（加給年金額の計算の基礎となる配偶者又は子をいう。次号及び第三項において同じ。）があるときは、その者の氏名、生年月日及び基礎年金番号、その者と受給権者との身分関係並びにその者が引き続き受給権者によって生計を維持している旨",
        "4": "加給年金額の対象者である配偶者が国共済法施行規則第百十四条第一項第七号に規定する加給調整対象年金（その全額につき支給を停止されているものを除く。）の支給を受けることができるときは、当該加給調整対象年金の名称、その支給を行う者の名称、その支給を受けることができることとなった年月日及びその年金証書等の記号番号",
        "5": "勤務先の名称及び当該勤務先に就職した年月日並びに国共済法第八十条第一項に規定する厚生年金保険の被保険者等であるときは、その旨",
        "6": "特例年金給付が平成八年改正法附則第三十三条第一項の規定により適用するものとされた国共済法附則第十二条の三の規定による退職共済年金である受給権者が、国民年金法による老齢基礎年金（国民年金法等の一部を改正する法律（平成六年法律第九十五号）附則第七条第二項の規定によりその支給が停止されているものを除く。）の支給を受けることとなったときは、その年月日及び当該老齢基礎年金の年金証書の記号番号",
        "7": "その他必要な事項"
      }
    },
    "14-3(2)": {
      "main": "前項の規定により身上報告書の提出を求められた受給権者は、存続組合又は指定基金が指定する日（以下この条において「指定日」という。）までに、同項各号に掲げる事項を記載し、かつ、当該受給権者の署名した身上報告書（署名することが困難な受給権者にあっては、当該受給権者の代理人が署名した身上報告書）を当該存続組合又は指定基金に提出しなければならない。",
      "enum": {
      }
    },
    "14-3(3)": {
      "main": "身上報告書を提出する場合には、次に掲げる書類（第一号から第三号までに掲げる書類にあっては、指定日前一月以内に作成されたものに限る。）を併せて提出しなければならない。",
      "enum": {
        "1": "加給年金額の対象者である子が、国共済法第八十一条第二項に規定する障害等級の一級又は二級の障害の状態にあるときは、その障害の状態に関する医師又は歯科医師の診断書",
        "2": "特例年金給付が障害共済年金であるときは、その障害の状態に関する医師又は歯科医師の診断書",
        "3": "受給権者が平成八年改正法附則第三十三条第一項の規定により適用するものとされた国共済法第九十一条第一項ただし書に規定する場合に該当するときは、その障害の状態に関する医師又は歯科医師の診断書",
        "4": "第一項第六号に規定する場合に該当するときは、老齢基礎年金の年金証書の写し",
        "5": "その他必要な書類"
      }
    },
    "14-3(4)": {
      "main": "前三項の規定は、特例年金給付が決定され、その額が改定され、又はその支給の停止が解除された日以後一年以内に指定日が到来するときは、これを適用しない。",
      "enum": {
      }
    },
    "14-3(5)": {
      "main": "存続組合又は指定基金は、第二項の身上報告書及び第三項の書類が提出されるまで、指定日の属する月の翌月以後に支払うべき特例年金給付の支払を差し止めることができる。",
      "enum": {
      }
    },
    "15": {
      "main": "平成九年経過措置政令第三条第二項に規定する申出をした者が同項の規定により平成八年改正法の施行の日（以下「施行日」という。）以後の各支給期月ごとに控除されることとなる金額に相当する金額が算定される場合においては、その者は、当該金額を当該支給期月の末日までに、現金により、施行日前に最後に所属していた旧適用法人共済組合（平成八年改正法附則第三条第八号に規定する旧適用法人共済組合をいう。以下同じ。）に係る存続組合又は指定基金に返還するものとする。",
      "enum": {
      }
    },
    "16": {
      "main": "平成九年経過措置政令第四条第一項（同条第六項及び平成九年経過措置政令第五条第二項において準用する場合を含む。）に規定する財務省令で定める期間は、平成九年経過措置政令第四条第一項に規定する退職特例年金給付等の額（厚生年金保険法による老齢厚生年金又は障害厚生年金の受給権を有する場合には、これらの年金たる給付の額のうち旧適用法人施行日前期間（平成八年改正法附則第二十四条第二項に規定する旧適用法人施行日前期間をいう。次項及び次条において同じ。）に係る部分に相当する額を含む。）の十二分の一に相当する金額から、平成九年経過措置政令第四条第一項に規定する支給一時金額等に相当する額に達するまでの金額をこれらの年金たる給付の支給期月ごとに順次に控除した場合に控除することとなる期間の月数から十二を控除した月数に相当する期間とする。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "平成九年経過措置政令第四条第三項（同条第七項及び平成九年経過措置政令第五条第四項において準用する場合を含む。）に規定する財務省令で定める期間は、平成九年経過措置政令第二条第三号に規定する遺族特例年金給付の額（厚生年金保険法による遺族厚生年金の受給権を有する場合には、当該遺族厚生年金の額のうち旧適用法人施行日前期間に係る部分に相当する額を含む。）の十二分の一に相当する金額から、平成九年経過措置政令第四条第三項に規定する要返還支給一時金額等に相当する額に達するまでの金額をこれらの年金たる給付の支給期月ごとに順次に控除した場合に控除することとなる期間の月数から十二を控除した月数に相当する期間とする。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "第一項の規定は、平成九年経過措置政令第五条第一項及び第六条第一項（同条第三項において準用する場合を含む。）に規定する財務省令で定める期間について準用する。",
      "enum": {
      }
    },
    "16(4)": {
      "main": "第二項の規定は、平成九年経過措置政令第五条第三項及び第六条第二項（同条第四項において準用する場合を含む。）に規定する財務省令で定める期間について準用する。",
      "enum": {
      }
    },
    "17": {
      "main": "平成九年経過措置政令第七条第一項第一号ホに規定する財務省令で定める者は、次の各号に掲げるものとする。",
      "enum": {
        "1": "旧適用法人共済組合の組合員であった期間以外の旧適用法人施行日前期間を有するもの",
        "2": "平成八年改正法附則第三十三条第一項の規定により適用するものとされた国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号）附則第二十一条第一項の規定の適用がある旧適用法人施行日前期間を有するもの",
        "3": "前二号に類する者として存続組合の運営規則又は指定基金の業務規程で定めるもの"
      }
    },
    "17(2)": {
      "main": "平成九年経過措置政令第七条第一項第二号ハに規定する財務省令で定める者は、次の各号に掲げるものとする。",
      "enum": {
        "1": "前項第一号に掲げるもの",
        "2": "平成九年経過措置政令第十二条第二項の規定により適用するものとされた国家公務員等共済組合法等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十六号）第二十一条第一項の規定の適用がある旧適用法人施行日前期間を有するもの",
        "3": "前二号に類する者として存続組合の運営規則又は指定基金の業務規程で定めるもの"
      }
    },
    "17(3)": {
      "main": "平成九年経過措置政令第七条第二項第四号に規定する財務省令で定める者は、次の各号に掲げるものとする。",
      "enum": {
        "1": "第一項第一号に掲げる者が死亡した場合のその者の遺族",
        "2": "旧適用法人施行日前期間を有する者が死亡した場合のその者の遺族であって平成八年改正法附則第三十三条第一項の規定により適用するものとされた国家公務員等共済組合法等の一部を改正する法律附則第三十条第二項の規定の適用があるもの",
        "3": "前二号に類する者として存続組合の運営規則又は指定基金の業務規程で定めるもの"
      }
    },
    "18": {
      "main": "平成九年経過措置政令第十七条の二第一項及び第二項に規定する厚生年金保険法による遺族厚生年金又は年金たる給付であって財務省令で定めるものは、次に掲げる年金たる給付とする。",
      "enum": {
        "1": "国共済法による遺族共済年金（連合会（国共済法施行規則第二条に規定する連合会をいう。以下同じ。）が支給するものに限る。）",
        "2": "地方公務員等共済組合法（昭和三十七年法律第百五十二号）による遺族共済年金",
        "3": "私立学校教職員共済法（昭和二十八年法律第二百四十五号）による遺族共済年金",
        "4": "厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第十六条第四項に規定する移行農林共済年金のうち遺族共済年金"
      }
    },
    "18(2)": {
      "main": "平成九年経過措置政令第十七条の二第一項第一号に規定する退職を給付事由とする年金たる給付であって財務省令で定める額は、次の各号に掲げる額とする。",
      "enum": {
        "1": "国共済法による退職共済年金（連合会が支給するものに限る。）の額",
        "2": "地方公務員等共済組合法による退職共済年金の額",
        "3": "私立学校教職員共済法による退職共済年金の額",
        "4": "厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律附則第十六条第四項に規定する移行農林共済年金のうち退職共済年金の額"
      }
    },
    "18(3)": {
      "main": "平成九年経過措置政令第十七条の二第一項第一号の規定により控除する同号に規定する財務省令で定める額は、同号に規定する退職特例年金給付の受給権者について、次の各号に掲げる受給権者の区分に応じ、当該各号に掲げる金額（当該各号の二以上に該当するときは当該各号に掲げる金額の合算額とし、当該各号のいずれにも該当しない場合は零）とする。",
      "enum": {
        "1": "国共済法による退職共済年金（連合会が支給するものに限る。）　国共済法第七十四条第二項に規定する退職共済年金の職域加算額",
        "2": "地方公務員等共済組合法による退職共済年金　同法による退職共済年金のうち同法第七十六条第二項の規定により支給の停止を行わないこととされる部分",
        "3": "私立学校教職員共済法による退職共済年金　同法第二十五条において準用する国共済法第七十四条第二項に規定する退職共済年金の職域加算額"
      }
    },
    "18(4)": {
      "main": "平成九年経過措置政令第十七条の二第一項第一号に規定する財務省令で定める規定は、次の各号に掲げる規定とする。",
      "enum": {
        "1": "国共済法第八十九条第一項第一号ロ（１）",
        "2": "地方公務員等共済組合法第九十九条の二第一項第一号ロ（１）",
        "3": "私立学校教職員共済法第二十五条において準用する国共済法第八十九条第一項第一号ロ（１）",
        "4": "厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律の施行に伴う移行農林共済年金等に関する経過措置に関する政令第十四条の五において読み替えて準用する厚生年金保険法第六十条第一項第一号"
      }
    },
    "19": {
      "main": "指定基金が、平成八年改正法附則第四十八条第四項に規定する不動産の登記につき同項の規定の適用を受けようとする場合には、その登記の申請書に、当該指定基金が平成八年改正法附則第四十七条第一項の規定による財務大臣の指定を受けた基金であること及び当該登記に係る不動産が平成八年改正法附則第四十八条第一項又は第二項の規定により当該指定基金に係る存続組合又は旧適用法人共済組合から承継されたものであることについての財務大臣の証明書を添付しなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "存続組合又は指定基金は、組合員であった者ごとに、施行日の前日において改正前国共済法施行規則（平成九年改正省令第一条の規定による改正前の国家公務員等共済組合法施行規則をいう。以下同じ。）第八十七条第一項の規定により備えている組合員原票（以下「組合員原票」という。）又は同条第二項の規定により保管している組合員原票の写しを保管しなければならない。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "存続組合又は指定基金は、長期組合員（改正前国共済法施行規則第二条に規定する長期組合員をいう。以下この条において同じ。）であった者が改正前国共済法施行規則第八十七条の二第二項の規定により前歴報告書を提出する際に添付した履歴書又は同条第四項の規定により退職届を提出する際に添付した組合員期間等証明書（同条第五項に規定する組合員期間等証明書をいう。以下同じ。）（施行日の前日において改正前国共済法施行規則第八十七条の三第三項の規定によりこれらの写しを保管している場合には、その写し）を保管しなければならない。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "存続組合又は指定基金は、長期組合員であった者ごとに、施行日の前日において改正前国共済法施行規則第八十七条の三第一項の規定により備えている組合員長期原票（以下「組合員長期原票」という。）又は同条第三項の規定により保管している組合員長期原票の写しを保管しなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "厚生年金保険法等の一部を改正する法律の施行に伴う経過措置に関する政令（平成九年政令第八十五号。以下「平成九年厚年経過措置政令」という。）第四十三条第一項の規定により申出をしようとする者は、次に掲げる事項を記載した申出書を、その者が施行日の前日に所属していた旧適用法人共済組合に係る存続組合又は指定基金を経由して、施行日前に最後に所属していた連合会組合（平成九年厚年経過措置政令第四十三条第一項に規定する連合会組合をいう。以下同じ。）に提出しなければならない。",
      "enum": {
        "1": "平成九年厚年経過措置政令第四十三条第一項の規定による申出をする旨",
        "2": "氏名、生年月日及び住所",
        "3": "申出の年月日及び施行日の前日に所属していた旧適用法人共済組合の名称",
        "4": "施行日前に最後に所属していた連合会組合の名称",
        "5": "その他必要な事項"
      }
    },
    "21(2)": {
      "main": "存続組合又は指定基金は、前項の申出書の提出を受けたときは、当該申出書を提出した者に係る組合員原票を整理した後遅滞なく、その者が施行日前に最後に所属していた連合会組合に当該申出書及び組合員原票を送付し、これらの写しを保管しなければならない。",
      "enum": {
      }
    },
    "21(3)": {
      "main": "連合会組合は、前項の規定により第一項の申出書及び組合員原票の送付を受けたときは、当該申出書及び組合員原票の確認を行った後遅滞なく、当該申出書の写しを連合会に送付しなければならない。",
      "enum": {
      }
    },
    "21(4)": {
      "main": "連合会は、前項の規定により第一項の申出書の写しの送付を受けたときは、当該申出書を提出した者に係る組合員長期原票を備えている存続組合又は指定基金に対し、当該組合員長期原票の送付を求めなければならない。",
      "enum": {
      }
    },
    "21(5)": {
      "main": "存続組合又は指定基金は、前項の規定により組合員長期原票の送付を求められたときは、その者に係る組合員長期原票を整理した後遅滞なく、当該組合員長期原票（改正前国共済法施行規則第八十七条の二第二項又は第五項の規定により履歴書又は組合員期間等証明書が添付されている場合には組合員長期原票のほか当該履歴書又は組合員期間等証明書）を連合会に送付し、その写しを保管しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "平成九年厚年経過措置政令第四十三条第三項の規定により申出をしようとする者は、次に掲げる事項を記載した申出書を、その者が施行日の前日に所属していた旧適用法人共済組合に係る存続組合又は指定基金を経由して、その者が施行日に所属している連合会組合に提出しなければならない。",
      "enum": {
        "1": "平成九年厚年経過措置政令第四十三条第三項の規定による申出をする旨",
        "2": "氏名、生年月日及び住所",
        "3": "申出の年月日及び施行日の前日に所属していた旧適用法人共済組合の名称",
        "4": "施行日に所属している連合会組合の名称",
        "5": "その他必要な事項"
      }
    },
    "22(2)": {
      "main": "存続組合又は指定基金は、前項の申出書の提出を受けたときは、当該申出書を提出した者に係る組合員原票を整理した後遅滞なく、その者が施行日に所属している連合会組合に当該申出書及び組合員原票を送付し、これらの写しを保管しなければならない。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "前条第三項から第五項までの規定は、連合会組合が前項の規定により第一項の申出書の送付を受けた場合について準用する。",
      "enum": {
      }
    },
    "23": {
      "main": "平成九年厚年経過措置政令第四十四条第一項の規定により申出をしようとする者は、次に掲げる事項を記載した申出書を、その者が施行日の前日に所属していた連合会組合を経由して、その者が施行日前に最後に所属していた旧適用法人共済組合に係る存続組合又は指定基金に提出しなければならない。",
      "enum": {
        "1": "平成九年厚年経過措置政令第四十四条第一項の規定による申出をする旨",
        "2": "氏名、生年月日及び住所",
        "3": "申出の年月日及び施行日の前日に所属していた連合会組合の名称",
        "4": "施行日前に最後に所属していた旧適用法人共済組合の名称",
        "5": "その他必要な事項"
      }
    },
    "23(2)": {
      "main": "連合会組合は、前項の申出書の提出を受けたときは、当該申出書を提出した者に係る組合員原票を整理した後遅滞なく、その者が施行日前に最後に所属していた旧適用法人共済組合に係る存続組合又は指定基金に当該申出書及び組合員原票を送付するとともに、連合会に当該申出書の写しを送付し、これらの写しを保管しなければならない。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "存続組合又は指定基金は、前項の規定により第一項の申出書及び組合員原票の送付を受けたときは、当該申出書及び組合員原票の確認を行った後遅滞なく、連合会に対し、当該申出書を提出した者に係る組合員長期原票の送付を求めなければならない。",
      "enum": {
      }
    },
    "23(4)": {
      "main": "連合会は、第二項の規定により第一項の申出書の写しの送付を受け、かつ、前項の規定により組合員長期原票の送付を求められたときは、その者に係る組合員長期原票を整理した後遅滞なく、当該組合員長期原票（改正前国共済法施行規則第八十七条の二第二項又は第五項の規定により履歴書又は組合員期間等証明書が添付されている場合には組合員長期原票のほか、当該履歴書又は組合員期間等証明書）を当該存続組合又は指定基金に送付し、その写しを保管しなければならない。",
      "enum": {
      }
    }
  },
  "title": "厚生年金保険法等の一部を改正する法律等の施行に伴う存続組合及び指定基金に係る特例業務等に関する省令",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "存続組合",
      "第1節": {
        "title": "運営規則",
        "art": "3"
      },
      "第2節": {
        "title": "財務等",
        "art": "4~7"
      }
    },
    "第3章": {
      "title": "指定基金",
      "第1節": {
        "title": "指定基金となるための申請手続等",
        "art": "8~10"
      },
      "第2節": {
        "title": "業務規程",
        "art": "11"
      },
      "第3節": {
        "title": "財務等",
        "art": "12~13"
      }
    },
    "第4章": {
      "title": "特例年金給付等に係る請求手続等",
      "art": "14~18"
    },
    "第5章": {
      "title": "雑則",
      "art": "19~23"
    }
  }
}