{
  "1": {
    "name": "この規則において使用する用語は、高圧ガス保安法\n（昭和二十六年法律第二百四号。以下「法」という。）において使用する用語の例によるものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第五十八条の三\nの規定により、法第三十一条の二第一項\nの指定試験機関の指定（次条において単に「指定試験機関の指定」という。）は、次の各号に掲げる区分により行うものとする。",
    "num": [
      "高圧ガス製造保安責任者試験の実施に関する事務",
      "高圧ガス販売主任者試験の実施に関する事務"
    ]
  },
  "3": {
    "name": "法第五十八条の三\nの規定により、指定試験機関の指定を受けようとする者は、様式第一の指定試験機関指定申請書に次の各号に掲げる事項を記載した書類を添えて、経済産業大臣に提出しなければならない。",
    "num": [
      "定款及び登記事項証明書",
      "申請の日を含む事業年度の前事業年度における財産目録及び貸借対照表",
      "申請の日を含む事業年度及び翌事業年度における事業計画書及び収支予算書（試験事務に係る事項と他の業務に係る事項とを区分したもの）",
      "四\n\n次に掲げる事項を記載した書類イ役員の氏名及び略歴並びに一般社団法人にあつては社員の氏名又は名称\nロ試験事務の実施の方法に関する計画\nハ試験委員の選任に関する事項\nニ試験事務以外の業務を行つている場合は、その業務の種類及び概要"
    ]
  },
  "4": {
    "name": "法第五十八条の六第一項\nの規定により、その名称又は主たる事務所の所在地を変更しようとする指定試験機関は、様式第二の指定試験機関変更届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "法第五十八条の六第二項\nの規定により、その名称若しくは主たる事務所の所在地又は試験事務を取り扱う事務所の所在地を変更しようとする指定試験機関は、様式第三の指定試験機関変更届書を委任都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "法第五十八条の七第一項\nの規定により、試験事務規程の認可を受けようとする指定試験機関は、様式第四の指定試験機関試験事務規程認可申請書に当該認可に係る試験事務規程を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "法第五十八条の七第一項\nの規定により、試験事務規程の変更の認可を受けようとする指定試験機関は、様式第五の指定試験機関試験事務規程変更認可申請書に、委任都道府県知事の意見書を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "法第五十八条の七第三項\nの経済産業省令で定める事項は、次の各号に掲げるものとする。",
    "num": [
      "試験の実施の方法に関する事項",
      "手数料の収納の方法に関する事項",
      "合格の通知に関する事項",
      "試験委員の選任及び解任に関する事項",
      "試験事務に関して知り得た秘密の保持に関する事項",
      "試験事務に関する帳簿及び書類の保存に関する事項",
      "前各号に掲げるもののほか、試験事務の実施に関し必要な事項"
    ]
  },
  "7": {
    "name": "法第五十八条の八第一項\nの規定により、試験事務の全部又は一部の休止若しくは廃止をしようとする指定試験機関は、様式第六の指定試験機関事務休廃止許可申請書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "法第五十八条の九第一項\nの規定により、その事業年度の事業計画及び収支予算（以下この条において「事業計画等」という。）の認可を受けようとする指定試験機関は、様式第七の指定試験機関事業計画等認可申請書に当該事業計画等及び委任都道府県知事の意見書を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "法第五十八条の九第一項\nの規定により、事業計画等の変更の認可を受けようとする指定試験機関は、様式第八の指定試験機関事業計画等変更認可申請書に当該変更の明細を記載した書面及び委任都道府県知事の意見書を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "法第五十八条の十\nの規定により、その役員の選任又は解任の認可を受けようとする指定試験機関は、様式第九の指定試験機関役員選任等認可申請書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "法第五十八条の十二第二項\nの経済産業省令で定める要件は、次の各号に掲げるものとする。",
    "num": [
      "一\n\n製造保安責任者として必要な知識及び技能を有するかどうかの判定に関する事務を行う者に関する条件は、次のイからホまでに掲げるもののいずれか一に該当するものであること。イ学校教育法\n（昭和二十二年法律第二十六号）による大学若しくは高等専門学校において化学、物理学若しくは工学に関する学科を担当する教授若しくは准教授の職にあり、又はあったこと。\nロ甲種化学責任者免状、甲種機械責任者免状又は第一種冷凍機械責任者免状の交付を受けており、かつ、高圧ガスの製造に係る保安に関する業務に三年以上従事した経験を有すること。\nハ学校教育法\nによる大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において化学、物理学又は工学に関する課程を修めて卒業し、かつ、高圧ガスの製造に係る保安に関する業務に七年以上従事した経験を有すること。\nニ学校教育法\nによる高等学校又は従前の規定による工業学校において工業に関する課程を修めて卒業し、かつ、高圧ガスの製造に係る保安に関する業務に十年以上従事した経験を有すること。\nホイからニまでに掲げるいずれか一の条件と同等以上のものと経済産業大臣が認めたもの。",
      "二\n\n販売主任者として必要な知識及び技能を有するかどうかの判定に関する事務を行う者に関する条件は、次のイからホまでに掲げるもののいずれか一に該当するものであること。イ学校教育法\nによる大学若しくは高等専門学校において化学、物理学若しくは工学に関する学科を担当する教授若しくは准教授の職にあり、又はあつたこと。\nロ製造保安責任者免状の交付を受けており、かつ、高圧ガスの製造に係る保安に関する業務に三年以上従事した経験を有すること又は販売主任者免状の交付を受けており、かつ、高圧ガスの販売に係る保安に関する業務に五年以上従事した経験を有すること。\nハ学校教育法\nによる大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において化学、物理学又は工学に関する課程を修めて卒業し、かつ、高圧ガスの製造に係る保安に関する業務に五年以上従事した経験を有すること。\nニ学校教育法\nによる高等学校又は従前の規定による工業学校において工業に関する課程を修めて卒業し、かつ、高圧ガスの製造に係る保安に関する業務に七年以上従事した経験を有すること。\nホイからニまでに掲げるいずれか一の条件と同等以上のものと経済産業大臣が認めたもの。"
    ]
  },
  "11": {
    "name": "法第五十八条の十二第三項\nの規定により、試験委員の選任又は変更を届け出ようとする指定試験機関は、様式第十の指定試験機関試験員選任等届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "法第五十八条の十七\nの規定により、指定試験機関は、経済産業大臣若しくは委任都道府県知事が法第五十八条の十六第一項\nの規定により試験事務の全部若しくは一部を自ら行う場合、指定試験機関が法第五十八条の八第一項\nの許可を受けて試験事務の全部若しくは一部を廃止する場合又は法第五十八条の十五第一項\n若しくは第二項\nの規定により指定試験機関の指定を取り消された場合には、次の各号に掲げる事項を行わなければならない。",
    "num": [
      "試験事務を経済産業大臣又は委任都道府県知事に引き継ぐこと。",
      "試験事務に関する帳簿及び書類を経済産業大臣又は委任都道府県知事に引き継ぐこと。",
      "その他経済産業大臣又は委任都道府県知事が必要と認めることを行うこと。"
    ]
  },
  "12(2)": {
    "name": "指定試験機関は、試験を実施したときは、遅滞なく、次の各号に掲げる事項を記載した書類を、経済産業大臣に提出しなければならない。",
    "num": [
      "第二条に規定する区分ごとの試験（以下この項において単に「試験」という。）実施年月日",
      "試験に係る受験申請者数",
      "試験に係る受験者数及び合格者数（合格者の氏名、生年月日及び試験科目ごとの成績を記載した合格者一覧表を含む。）"
    ]
  },
  "13": {
    "name": "法第五十八条の十八\nの経済産業省令で定める区分は、次の各号に掲げるものによるものとする。",
    "num": [
      "冷凍保安規則\n（昭和四十年通商産業省令第五十号）第二十二条第二項\nにおいて準用する同令第二十条\nに規定する製造施設の完成検査を行う者としての指定",
      "液化石油ガス保安規則\n（昭和四十一年通商産業省令第五十号）第三十三条第三項\nにおいて準用する同令第三十条\nに規定する製造施設又は第一種貯蔵所の完成検査を行う者としての指定",
      "一般高圧ガス保安規則\n（昭和四十一年通商産業省令第五十号）第十二条第項\nにおいて準用する同令第十一条\nに規定する製造施設又は第一種貯蔵所の完成検査を行う者としての指定",
      "コンビナート等保安規則\n（昭和六十一年通商産業省令第八十八号）第十六条第三項\nにおいて準用する同令第十五条\nに規定する製造施設の完成検査を行う者としての指定",
      "専ら液化アルゴン、液化炭酸ガス、液化窒素又は液化酸素の貯槽（二重殻真空断熱式構造のものに限る。）に接続された気化器により当該液化ガスを気化するための高圧ガス設備（当該高圧ガス設備のみを有する事業所に設置されているものに限る。）に係る製造施設の完成検査を行う者としての指定"
    ]
  },
  "13(2)": {
    "name": "法第五十八条の十八\nの規定により、指定完成検査機関の指定は、前項各号に掲げる製造施設又は第一種貯蔵所（以下この章及び第六十七条第二項において「製造施設等」という。）の所在する地域を定めて行うものとする。この場合において、経済産業大臣（高圧ガス保安法施行令\n（平成九年政令第二十号）第十八条第一項\nの規定により都道府県知事が指定完成検査機関に関する事務を行う場合には都道府県知事、同令第十九条第二項\nの規定により産業保安監督部長が指定完成検査機関に関する権限を行う場合には産業保安監督部長。以下第二十三条まで同じ。）は、製造施設等の完成検査を行おうとする者の能力又は申請により、前項の指定に係る業務の範囲を限ることができる。",
    "num": [

    ]
  },
  "14": {
    "name": "法第五十八条の十八\nの規定により、指定完成検査機関の指定を受けようとする者は、様式第十一の指定完成検査機関指定申請書に次の各号に掲げる書類を添えて、経済産業大臣に提出しなければならない。",
    "num": [
      "定款及び登記事項証明書",
      "申請の日を含む事業年度の直前の事業年度における財産目録及び貸借対照表",
      "申請の日を含む事業年度及び翌事業年度における事業計画書及び収支予算書（完成検査の業務に係る事項と他の業務に係る事項とを区分したもの）",
      "四\n\n次に掲げる事項を記載した書類イ申請者が法人である場合は、役員の氏名及び略歴並びに第十八条に規定する構成員の氏名（構成員が法人である場合は、その法人の名称）及び構成割合\nロ完成検査に用いる機械器具その他の設備の数、性能、所在の場所及びその所有又は借入れの別\nハ第十六条第一項で規定する完成検査を実施する者の氏名及び資格\nニ完成検査以外の業務を行つている場合は、その業務の種類及び概要\nホ協力会社を用いて完成検査を行う場合は、当該協力会社に係る次の（イ）から（ホ）の事項\n（イ）名称及び所在地\n（ロ）定款\n（ハ）完成検査に用いる機械器具その他の設備の数及び性能\n（ニ）設備検査の実績及び検査能力\n（ホ）完成検査に係る責任の所在、業務の分担及び提携を示す契約書の写し\nヘ完成検査を実施する製造施設等の種類及び規模に応じた検査実施体制（協力会社を用いる場合は、協力会社の業務の範囲を含む。）、所要日数及び一月当たりの検査実施能力",
      "申請者が、法第十八条の十九\n各号の規定に該当しないことを説明した書面",
      "申請者が、第十八条の二各号の規定に適合していることを説明した書類"
    ]
  },
  "15": {
    "name": "法第五十八条の二十第一号\nの経済産業省令で定める機械器具その他の設備は、次の各号に掲げるものとする。",
    "num": [
      "安全弁作動試験用器具又は設備",
      "圧力計精度確認用器具",
      "温度計精度確認用器具",
      "肉厚測定用器具",
      "耐圧試験用設備",
      "気密試験用設備",
      "非破壊探傷検査用設備",
      "その他製造施設等に応じて必要な機械器具その他の設備"
    ]
  },
  "16": {
    "name": "法第五十八条の二十第二号\nの経済産業省令で定める条件のうち統括完成検査員（自ら機械器具その他の設備を操作し完成検査を行う者（以下「完成検査員」という。）その他作業者の指揮、監督、検査工程の管理及び検査結果全般の判定を行う者をいう。以下同じ。）に係るものは、当該指定完成検査機関の運営に関し十分意見を反映しうる役職にあり、かつ、次の各号に掲げるものとする。",
    "num": [
      "一\n\n第十三条第一項第一号に規定する区分に係る統括完成検査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ第一種冷凍機械責任者免状又は第二種冷凍機械責任者免状の交付を受け、かつ、冷凍のための高圧ガスの製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。\nロ冷凍のための高圧ガスの製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有すること。\nハイ又はロと同等以上のものと経済産業大臣が認める経験を有すること。",
      "二\n\n第十三条第一項第二号に規定する区分に係る統括完成検査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ甲種化学責任者免状、乙種化学責任者免状、甲種機械責任者免状又は乙種機械責任者免状の交付を受け、かつ、液化石油ガスの製造の作業又は液化石油ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。\nロ液化石油ガスの製造の作業又は液化石油ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有すること。\nハイ又はロと同等以上のものと経済産業大臣が認める経験を有すること。",
      "三\n\n第十三条第一項第三号に規定する区分に係る統括完成検査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ甲種化学責任者免状、乙種化学責任者免状、甲種機械責任者免状又は乙種機械責任者免状の交付を受け、かつ、高圧ガス（冷凍のための高圧ガス及び液化石油ガスを除く。以下この号において同じ。）の製造の作業又は高圧ガスの製造施設に係る保安のための検査の実務に関する三年以上の経験を有すること。\nロ高圧ガスの製造の作業又は高圧ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有すること。\nハイ又はロと同等以上のものと経済産業大臣が認める経験を有すること。",
      "四\n\n第十三条第一項第四号に規定する区分に係る統括完成検査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ甲種化学責任者免状、乙種化学責任者免状、甲種機械責任者免状又は乙種機械責任者免状の交付を受け、かつ、コンビナート等保安規則第二条第一項第二十二号\nに規定する特定製造事業所（以下単に「特定製造事業所」という。）における高圧ガス（冷凍のための高圧ガスを除く。以下この号において同じ。）の製造の作業又は高圧ガスの製造施設に係る保安のための検査の実務に関する三年以上の経験を有すること。\nロ特定製造事業所における、高圧ガスの製造の作業又は高圧ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有すること。\nハイ又はロと同等以上のものと経済産業大臣が認める経験を有すること。",
      "五\n\n第十三条第一項第五号に規定する区分に係る統括完成検査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ甲種化学責任者免状、乙種化学責任者免状、甲種機械責任者免状又は乙種機械責任者免状の交付を受け、かつ、一種類以上の第十三条第一項第五号に規定する液化ガス（以下この号において単に「液化ガス」という。）の製造の作業又は液化ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する二年以上の経験を有すること。\nロ液化ガスの製造の作業又は液化ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する四年以上の経験を有すること。\nハイ又はロと同等以上のものと経済産業大臣が認める経験を有すること。"
    ]
  },
  "16(2)": {
    "name": "法第五十八条の二十第二号\nの経済産業省令で定める条件のうち完成検査員に係るものは、次の各号に掲げるものとする。",
    "num": [
      "第十三条第項第号に掲げる区分に係る完成検査員に関する条件は、冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。",
      "第十三条第一項第号に掲げる区分に係る完成検査員に関する条件は、液化石油ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。",
      "第十条第一項第号に掲げる区分に係る完成検査員に関する条件は、高圧ガス（冷凍のための高圧ガス及び液化石油ガスを除く。以下この号において同じ。）の製造施設に係る高圧ガスの保安のための検査の実務に関する年以上の経験を有すること。",
      "第十三条第一項第号に掲げる区分に係る完成検査員に関する条件は、高圧ガス（冷凍のための高圧ガスを除く。以下この号において同じ。）の製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。",
      "第十三条第一項第号に規定する区分に係る完成検査員に関する条件は、一種類以上の同号に規定する液化ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する二年以上の経験を有すること。"
    ]
  },
  "17": {
    "name": "法第五十八条の二十第二号\nの経済産業省令で定める数は、統括完成検査員にあつては指定完成検査機関の指定の区分ごとにその職員一名とする。この場合において、統括完成検査員一名で完成検査を実施することができる第十三条第一項各号に掲げる製造施設等を有する事業所の箇所数は、次の各号に掲げる事業所ごとに、それぞれ当該各号に掲げる箇所数とする。",
    "num": [
      "第十三条第項第号に掲げる製造施設を有する事業所六百箇所",
      "第十三条第一項第号に掲げる製造施設等を有する事業所百五十箇所",
      "第十条第一項第号に掲げる製造施設等を有する事業所百五十箇所",
      "第十三条第一項第号に掲げる製造施設を有する事業所三十箇所",
      "第十三条第一項第号に掲げる製造施設のみを有する事業所二百箇所"
    ]
  },
  "17(2)": {
    "name": "前項に規定するほか、指定完成検査機関（指定完成検査機関としての指定を受けようとする者を含む。以下この項において同じ。）は、一の統括完成検査員に二以上の第十三条第一項各号に掲げる区分に係る製造施設等の統括完成検査員を兼務させることができる。この場合において、当該指定完成検査機関の統括完成検査員の数は、兼務させないときの統括完成検査員の数を下回つてはならない。",
    "num": [

    ]
  },
  "18": {
    "name": "法第五十八条の二十第三号\nの経済産業省令で定める構成員は、次の各号に掲げる法人の種類ごとに、それぞれ当該各号に掲げるものとする。",
    "num": [
      "般社団法人社員",
      "会社法\n（平成十七年法律第八十六号）第条第一号\nの株式会社株主",
      "会社法第二条第一号\nの合名会社、合資会社及び合同会社社員",
      "中小企業等協同組合法\n（昭和二十年法律第百八十一号）第三条\nの事業協同組合、事業協同小組合及び企業組合並びに農業協同組合法\n（昭和二十二年法律第百三十二号）第条第一項\nの農業協同組合組合員",
      "中小企業等協同組合法第三条\nの協同組合連合会及び農業協同組合法第四条第一項\nの農業協同組合連合会直接又は間接にこれらを構成する者",
      "その他の法人当該法人に応じて前各号に掲げる者に類するもの"
    ]
  },
  "18-2": {
    "name": "法第五十八条の二十第四号\nの経済産業省令で定める基準は、次の各号に掲げるものとする。",
    "num": [
      "特定の者を不当に差別的に取り扱うものでないこと。",
      "完成検査を受ける者との取引関係その他の利害関係の影響を受けないこと。",
      "前各号に掲げるもののほか、完成検査の公正な実施に支障を及ぼすおそれのないこと。"
    ]
  },
  "19": {
    "name": "法第五十八条の二十の二第一項\nの規定により、指定完成検査機関が指定の更新を受けようとする場合は、第十三条から前条までの規定を準用する。",
    "num": [

    ]
  },
  "20": {
    "name": "法第五十八条の二十二\nの規定により、事業所の所在地の変更の届出をしようとする指定完成検査機関は、様式第十二の指定完成検査機関変更届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "法第五十八条の二十三第一項\nの規定により、業務規程の認可を受けようとする指定完成検査機関は、様式第十三の指定完成検査機関業務規程認可申請書に当該認可に係る業務規程を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "法第五十八条の二十三第一項\nの規定により、業務規程の変更の認可を受けようとする指定完成検査機関は、様式第十四の指定完成検査機関業務規程変更認可申請書に当該変更の明細を記載した書面を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "法第五十八条の二十三第二項\nの経済産業省令で定める事項は、次の各号に掲げるものとする。",
    "num": [
      "完成検査の業務を行う時間及び休日に関する事項",
      "完成検査の業務を行う場所に関する事項",
      "完成検査を行おうとする製造施設等に応じた検査項目に係る検査の方法及びその結果の判定方法に関する事項",
      "完成検査に係る手数料の収納の方法に関する事項",
      "完成検査証の交付に関する事項",
      "統括完成検査員の選任及び解任に関する事項",
      "統括完成検査員及び完成検査員の配置並びに教育に関する事項",
      "完成検査を行つた製造施設等に係る完成検査の申請書の保存に関する事項",
      "完成検査を行う際に携帯する身分証及びその携帯に関する事項",
      "完成検査の実施体制に関する事項",
      "完成検査に係る協力会社との関係、業務の区分、責任の所在等に関する事項",
      "完成検査の結果の報告の体制及び完成検査の記録を記載する報告書の様式に関する事項",
      "前各号に掲げるもののほか、完成検査の業務に関し必要な事項"
    ]
  },
  "23": {
    "name": "法第五十八条の二十四\nの規定により、完成検査の業務の全部又は一部の休止又は廃止をしようとする指定完成検査機関は、様式第十五の指定完成検査機関業務休廃止届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "23-2": {
    "name": "法第五十八条の三十の二第一項\nの規定により、指定輸入検査機関の指定は、輸入検査を行う地域を定めて行うものとする。この場合において、経済産業大臣（高圧ガス保安法施行令第十八条第一項\nの規定により都道府県知事が指定輸入検査機関に関する事務を行う場合には都道府県知事、同令第十九条第二項\nの規定により産業保安監督部長が指定輸入検査機関に関する権限を行う場合には産業保安監督部長。以下第二十三条の十二まで同じ。）は、輸入検査を行おうとする者の能力又は申請により、指定に係る業務の範囲を限ることができる。",
    "num": [

    ]
  },
  "23-2(2)": {
    "name": "法第五十八条の三十の二第一項\nの規定により、指定輸入検査機関の指定を受けようとする者は、様式第十五の二の指定輸入検査機関指定申請書に次の各号に掲げる書類を添えて、経済産業大臣に提出しなければならない。",
    "num": [
      "定款及び登記事項証明書",
      "申請の日を含む事業年度の直前の事業年度における財産目録及び貸借対照表",
      "申請の日を含む事業年度及び翌事業年度における事業計画書及び収支予算書（輸入検査の業務に係る事項と他の業務に係る事項とを区分したもの）",
      "四\n\n次に掲げる事項を記載した書類イ申請者が法人である場合は、役員の氏名及び略歴並びに第二十三条の六に規定する構成員の氏名（構成員が法人である場合は、その法人の名称）及び構成割合\nロ輸入検査に用いる機械器具その他の設備の数、性能、所在の場所及びその所有又は借入れの別\nハ第二十三条の四で規定する輸入検査を実施する者の氏名及び資格\nニ輸入検査以外の業務を行っている場合は、その業務の種類及び概要\nホ協力会社を用いて輸入検査を行う場合は、当該協力会社に係る次の（イ）から（ホ）の事項\n（イ）名称及び所在地\n（ロ）定款\n（ハ）輸入検査に用いる機械器具その他の設備の数及び性能\n（ニ）検査（高圧ガスの圧力及び成分の分析並びに高圧ガスの容器に関する検査をいう。以下（ニ）において同じ。）の実績及び検査の能力\n（ホ）輸入検査に係る責任の所在、業務の分担及び提携を示す契約書の写し\nヘ輸入検査を実施する体制（協力会社を用いる場合は、協力会社の業務の範囲を含む。）、所要日数及び一月当たりの検査実施能力",
      "申請者が、法第十八条の三十の二第二項\nにおいて準用する法第十八条の十九\n各号の規定に該当しないことを説明した書面",
      "申請者が、第二十三条の七において準用する第十八条の二各号の規定に適合していることを説明した書類"
    ]
  },
  "23-3": {
    "name": "法第五十八条の三十の二第二項\nにおいて準用する法第五十八条の二十第一号\nの経済産業省令で定める機械器具その他の設備は、次の各号に掲げる設備、第三十七条各号に掲げる設備その他輸入検査を行う高圧ガス及びその容器に応じて必要な設備とする。",
    "num": [
      "ガスクロマトグラフ",
      "圧力計",
      "温度計",
      "加圧試験装置",
      "温水試験槽"
    ]
  },
  "23-4": {
    "name": "法第五十八条の三十の二第二項\nにおいて準用する法第五十八条の二十第二号\nの経済産業省令で定める条件は、次の各号のいずれか一に該当するものとする。",
    "num": [
      "甲種機械責任者免状、乙種機械責任者免状若しくは甲種化学責任者免状の交付を受け、又は学校教育法\nによる大学若しくは高等専門学校若しくは従前の規定による大学若しくは専門学校において理学若しくは工学に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、容器の製造の作業、容器の検査又は輸入高圧ガスの検査の実務に関する二年以上の経験を有すること。",
      "学校教育法\nによる高等学校又は従前の規定による工業学校において工学に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、容器の製造の作業、容器の検査又は輸入高圧ガスの検査の実務に関する四年以上の経験を有すること。",
      "前二号に掲げる条件と同等以上のものと経済産業大臣が認めたもの。"
    ]
  },
  "23-5": {
    "name": "法第五十八条の三十の二第二項\nにおいて準用する法第五十八条の二十第二号\nの経済産業省令で定める数は、二名とする。この場合において、輸入検査を実施する者一名で一年間に実施することができる輸入検査の数は百五十を超えてはならない。",
    "num": [

    ]
  },
  "23-6": {
    "name": "法第五十八条の三十の二第二項\nにおいて準用する法第五十八条の二十第三号\nの経済産業省令で定める構成員は、第十八条各号に掲げるものとする。",
    "num": [

    ]
  },
  "23-7": {
    "name": "法第五十八条の三十の二第二項\nにおいて準用する法第五十八条の二十第四号\nの経済産業省令で定める基準については、第十八条の二の規定を準用する。この場合において、同条第二号及び第三号中「完成検査」とあるのは、「輸入検査」と読み替えるものとする。",
    "num": [

    ]
  },
  "23-8": {
    "name": "法第五十八条の三十の二第二項\nにおいて準用する法第五十八条の二十の二第一項\nの規定により、指定輸入検査機関が指定の更新を受けようとする場合は、第二十三条の二から前条までの規定を準用する。",
    "num": [

    ]
  },
  "23-9": {
    "name": "法第五十八条の三十の二第二項\nにおいて準用する法第五十八条の二十二\nの規定により、事業所の所在地の変更の届出をしようとする指定輸入検査機関は、様式第十五の三の指定輸入検査機関変更届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "23-10": {
    "name": "法第五十八条の三十の二第二項\nにおいて準用する法第五十八条の二十三第一項\nの規定により、業務規程の認可を受けようとする指定輸入検査機関は、様式第十五の四の指定輸入検査機関業務規程認可申請書に当該認可に係る業務規程を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "23-10(2)": {
    "name": "法第五十八条の三十の二第二項\nにおいて準用する法第五十八条の二十三第一項\nの規定により、業務規程の変更の認可を受けようとする指定輸入検査機関は、様式第十五の五の指定輸入検査機関業務規程変更認可申請書に当該変更の明細を記載した書面を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "23-11": {
    "name": "法第五十八条の三十の二第二項\nにおいて準用する法第五十八条の二十三第二項\nの経済産業省令で定める事項は、次の各号に掲げるものとする。",
    "num": [
      "輸入検査の業務を行う時間及び休日に関する事項",
      "輸入検査の業務を行う場所に関する事項",
      "輸入検査の方法及びその結果の判定方法に関する事項",
      "輸入検査に係る手数料の収納の方法に関する事項",
      "輸入検査合格証の交付に関する事項",
      "輸入検査を実施する者の選任及び解任に関する事項",
      "輸入検査を実施する者の配置及び教育に関する事項",
      "輸入検査申請書及び輸入高圧ガス明細書の保存に関する事項",
      "輸入検査を行う際に携帯する身分証及びその携帯に関する事項",
      "輸入検査に係る協力会社との関係、業務の区分、責任の所在等に関する事項",
      "輸入検査の結果の報告の体制及び記録を記載する報告書の様式に関する事項",
      "前各号に掲げるもののほか、輸入検査の業務に関し必要な事項"
    ]
  },
  "23-12": {
    "name": "法第五十八条の三十の二第二項\nにおいて準用する法第五十八条の二十四\nの規定により、輸入検査の業務の全部又は一部の休止又は廃止をしようとする指定輸入検査機関は、様式第十五の六の指定輸入検査機関業務休廃止届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "24": {
    "name": "法第五十八条の三十の三第一項\nの経済産業省令で定める区分は、次の各号に掲げるものによるものとする。",
    "num": [
      "冷凍保安規則第四十条第四項\nにおいて準用する同令第四十条第二項\nから第四項\nまでに規定する特定施設の保安検査を行う者としての指定",
      "液化石油ガス保安規則第七十八条第四項\nにおいて準用する同令第七十七条第項\nから第四項\nまでに規定する特定施設の保安検査を行う者としての指定",
      "一般高圧ガス保安規則第八十条第四項\nにおいて準用する同令第七十九条第二項\nから第四項\nまでに規定する特定施設の保安検査を行う者としての指定",
      "コンビナート等保安規則第三十五条第項\nにおいて準用する同令第三十条第二項\nから第項\nまでに規定する特定施設の保安検査を行う者としての指定",
      "専ら液化アルゴン、液化炭酸ガス、液化窒素又は液化酸素の貯槽（二重殻真空断熱式構造のものに限る。）に接続された気化器により当該液化ガスを気化するための高圧ガス設備（当該高圧ガス設備のみを有する事業所に設置されているものに限る。）に係る特定施設の保安検査を行う者としての指定"
    ]
  },
  "24(2)": {
    "name": "法第五十八条の三十の三第一項\nの規定により、指定保安検査機関の指定は、前項各号に掲げる特定施設の所在する地域を定めて行うものとする。この場合において、経済産業大臣（高圧ガス保安法施行令第十八条第一項\nの規定により都道府県知事が指定保安検査機関に関する事務を行う場合には都道府県知事、同令第十九条第二項\nの規定により産業保安監督部長が指定保安検査機関に関する権限を行う場合には産業保安監督部長。以下第三十四条まで同じ。）は、特定施設の保安検査を行おうとする者の能力又は申請により、前項の指定に係る業務の範囲を限ることができる。",
    "num": [

    ]
  },
  "25": {
    "name": "法第五十八条の三十の三第一項\nの規定により、指定保安検査機関の指定を受けようとする者は、様式第十六の指定保安検査機関指定申請書に次の各号に掲げる書類を添えて、経済産業大臣に提出しなければならない。",
    "num": [
      "定款及び登記事項証明書",
      "申請の日を含む事業年度の直前の事業年度における財産目録及び貸借対照表",
      "申請の日を含む事業年度及び翌事業年度における事業計画書及び収支予算書（保安検査の業務に係る事項と他の業務に係る事項とを区分したもの）",
      "四\n\n次に掲げる事項を記載した書類イ申請者が法人である場合は、役員の氏名及び略歴並びに第二十九条に規定する構成員の氏名（構成員が法人である場合は、その法人の名称）及び構成割合\nロ保安検査に用いる機械器具その他の設備の数、性能、所在の場所及びその所有又は借入れの別\nハ第二十七条第一項で規定する保安検査を実施する者の氏名及び資格\nニ保安検査以外の業務を行つている場合は、その業務の種類及び概要\nホ協力会社を用いて保安検査を行う場合は、当該協力会社に係る次の（イ）から（ホ）の事項\n（イ）名称及び所在地\n（ロ）定款\n（ハ）保安検査に用いる機械器具その他の設備の数及び性能\n（ニ）設備検査の実績及び検査能力\n（ホ）保安検査に係る責任の所在、業務の分担及び提携を示す契約書の写し\nヘ保安検査を実施する特定施設の種類及び規模に応じた検査実施体制（協力会社を用いる場合は、協力会社の業務の範囲を含む。）、所要日数及び一月当たりの検査実施能力",
      "申請者が、法第十八条の三十の三第二項\nにおいて準用する法第十八条の十九\n各号の規定に該当しないことを説明した書面",
      "申請者が、第二十九条の二において準用する第十八条の二各号の規定に適合していることを説明した書類"
    ]
  },
  "26": {
    "name": "法第五十八条の三十の三第二項\nにおいて準用する法第五十八条の二十第一号\nの経済産業省令で定める機械器具その他の設備は、次の各号に掲げるものとする。",
    "num": [
      "安全弁作動試験用器具又は設備",
      "圧力計精度確認用器具",
      "温度計精度確認用器具",
      "肉厚測定用器具",
      "耐圧試験用設備",
      "気密試験用設備",
      "非破壊探傷検査用設備",
      "その他特定施設に応じて必要な機械器具その他の設備"
    ]
  },
  "27": {
    "name": "法第五十八条の三十の三第二項\nにおいて準用する法第五十八条の二十第二号\nの経済産業省令で定める条件のうち統括保安検査員（自ら機械器具その他の設備を操作し保安検査を行う者（以下「保安検査員」という。）その他作業者の指揮、監督、検査工程の管理及び検査結果全般の判定を行う者をいう。以下同じ。）に係るものは、当該指定保安検査機関の運営に関し十分意見を反映しうる役職にあり、かつ、次の各号に掲げるものとする。",
    "num": [
      "一\n\n第二十四条第一項第一号に規定する区分に係る統括保安検査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ第一種冷凍機械責任者免状又は第二種冷凍機械責任者免状の交付を受け、かつ、冷凍のための高圧ガスの製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。\nロ冷凍のための高圧ガスの製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有すること。\nハイ又はロと同等以上のものと経済産業大臣が認める経験を有すること。",
      "二\n\n第二十四条第一項第二号に規定する区分に係る統括保安検査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ甲種化学責任者免状、乙種化学責任者免状、甲種機械責任者免状又は乙種機械責任者免状の交付を受け、かつ、液化石油ガスの製造の作業又は液化石油ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。\nロ液化石油ガスの製造の作業又は液化石油ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有すること。\nハイ又はロと同等以上のものと経済産業大臣が認める経験を有すること。",
      "三\n\n第二十四条第一項第三号に規定する区分に係る統括保安検査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ甲種化学責任者免状、乙種化学責任者免状、甲種機械責任者免状又は乙種機械責任者免状の交付を受け、かつ、高圧ガス（冷凍のための高圧ガス及び液化石油ガスを除く。以下この号において同じ。）の製造の作業又は高圧ガスの製造施設に係る保安のための検査の実務に関する三年以上の経験を有すること。\nロ高圧ガスの製造の作業又は高圧ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有すること。\nハイ又はロと同等以上のものと経済産業大臣が認める経験を有すること。",
      "四\n\n第二十四条第一項第四号に規定する区分に係る統括保安検査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ甲種化学責任者免状、乙種化学責任者免状、甲種機械責任者免状又は乙種機械責任者免状の交付を受け、かつ、特定製造事業所における高圧ガス（冷凍のための高圧ガスを除く。以下この号において同じ。）の製造の作業又は高圧ガスの製造施設に係る保安のための検査の実務に関する三年以上の経験を有すること。\nロ特定製造事業所における、高圧ガスの製造の作業又は高圧ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有すること。\nハイ又はロと同等以上のものと経済産業大臣が認める経験を有すること。",
      "五\n\n第二十四条第一項第五号に規定する区分に係る統括保安検査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ甲種化学責任者免状、乙種化学責任者免状、甲種機械責任者免状又は乙種機械責任者免状の交付を受け、かつ、一種類以上の第十四条第一項第五号に規定する液化ガス（以下この号において単に「液化ガス」という。）の製造の作業又は液化ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する二年以上の経験を有すること。\nロ液化ガスの製造の作業又は液化ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する四年以上の経験を有すること。\nハイ又はロと同等以上のものと経済産業大臣が認める経験を有すること。"
    ]
  },
  "27(2)": {
    "name": "法第五十八条の三十の三第二項\nにおいて準用する法第五十八条の二十第一号\nの経済産業省令で定める条件のうち保安検査員に係るものは、次の各号に掲げるものとする。",
    "num": [
      "第二十四条第項第号に掲げる区分に係る保安検査員に関する条件は、冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。",
      "第十四条第一項第号に掲げる区分に係る保安検査員に関する条件は、液化石油ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。",
      "第二十四条第一項第号に掲げる区分に係る保安検査員に関する条件は、高圧ガス（冷凍のための高圧ガス及び液化石油ガスを除く。以下この号において同じ。）の製造施設に係る高圧ガスの保安のための検査の実務に関する年以上の経験を有すること。",
      "第二十条第一項第号に掲げる区分に係る保安検査員に関する条件は、高圧ガス（冷凍のための高圧ガスを除く。以下この号において同じ。）の製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。",
      "第二十四条第一項第号に規定する区分に係る保安検査員に関する条件は、一種類以上の同号に規定する液化ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する二年以上の経験を有すること。"
    ]
  },
  "28": {
    "name": "法第五十八条の三十の三第二項\nにおいて準用する法第五十八条の二十第二号\nの経済産業省令で定める数は、統括保安検査員にあつては指定保安検査機関の指定の区分ごとにその職員一名とする。この場合において、統括保安検査員一名で保安検査を実施することができる第二十四条第一項各号に掲げる特定施設を有する事業所の箇所数は、次の各号に掲げる事業所ごとに、それぞれ当該各号に掲げる箇所数とする。",
    "num": [
      "第二十四条第項第号に掲げる特定施設を有する事業所六百箇所",
      "第十四条第一項第号に掲げる特定施設を有する事業所百五十箇所",
      "第二十四条第一項第号に掲げる特定施設を有する事業所百五十箇所",
      "第二十条第一項第号に掲げる特定施設を有する事業所三十箇所",
      "第二十四条第一項第号に掲げる特定施設のみを有する事業所二百箇所"
    ]
  },
  "28(2)": {
    "name": "前項に規定するほか、指定保安検査機関（指定保安検査機関としての指定を受けようとする者を含む。以下この項において同じ。）は、一の統括保安検査員に二以上の第二十四条第一項各号に掲げる区分に係る特定施設の統括保安検査員を兼務させることができる。この場合において、当該指定保安検査機関の統括保安検査員の数は、兼務させないときの統括保安検査員の数を下回ってはならない。",
    "num": [

    ]
  },
  "29": {
    "name": "法第五十八条の三十の三第二項\nにおいて準用する法第五十八条の二十第三号\nの経済産業省令で定める構成員は、第十八条各号に掲げるものとする。",
    "num": [

    ]
  },
  "29-2": {
    "name": "法第五十八条の三十の三第二項\nにおいて準用する法第五十八条の二十第四号\nの経済産業省令で定める基準については、第十八条の二の規定を準用する。この場合において、同条中「完成検査」とあるのは、「保安検査」と読み替えるものとする。",
    "num": [

    ]
  },
  "30": {
    "name": "法第五十八条の三十の三第二項\nにおいて準用する法第五十八条の二十の二第一項\nの規定により、指定保安検査機関が指定の更新を受けようとする場合は、第二十四条から前条までの規定を準用する。",
    "num": [

    ]
  },
  "31": {
    "name": "法第五十八条の三十の三第二項\nにおいて準用する法第五十八条の二十二\nの規定により、事業所の所在地の変更の届出をしようとする指定保安検査機関は、様式第十七の指定保安検査機関変更届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "32": {
    "name": "法第五十八条の三十の三第二項\nにおいて準用する法第五十八条の二十三第一項\nの規定により、業務規程の認可を受けようとする指定保安検査機関は、様式第十八の指定保安検査機関業務規程認可申請書に当該認可に係る業務規程を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "法第五十八条の三十の三第二項\nにおいて準用する法第五十八条の二十三第一項\nの規定により、業務規程の変更の認可を受けようとする指定保安検査機関は、様式第十九の指定保安検査機関業務規程変更認可申請書に当該変更の明細を記載した書面を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "33": {
    "name": "法第五十八条の三十の三第二項\nにおいて準用する法第五十八条の二十三第二項\nの経済産業省令で定める事項は、次の各号に掲げるものとする。",
    "num": [
      "保安検査の業務を行う時間及び休日に関する事項",
      "保安検査の業務を行う場所に関する事項",
      "保安検査を行おうとする特定施設に応じた検査項目に係る検査の方法及びその結果の判定方法に関する事項",
      "保安検査に係る手数料の収納の方法に関する事項",
      "保安検査証の交付に関する事項",
      "統括保安検査員の選任及び解任に関する事項",
      "統括保安検査員及び保安検査員の配置並びに教育に関する事項",
      "保安検査を行つた特定施設に係る保安検査の申請書の保存に関する事項",
      "保安検査を行う際に携帯する身分証及びその携帯に関する事項",
      "保安検査の実施体制に関する事項",
      "保安検査に係る協力会社との関係、業務の区分、責任の所在等に関する事項",
      "保安検査の結果の報告の体制及び保安検査の記録を記載する報告書の様式に関する事項",
      "前各号に掲げるもののほか、保安検査の業務に関し必要な事項"
    ]
  },
  "34": {
    "name": "法第五十八条の三十の三第二項\nにおいて準用する法第五十八条の二十四\nの規定により、保安検査の業務の全部又は一部の休止又は廃止をしようとする指定保安検査機関は、様式第二十の指定保安検査機関業務休廃止届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "35": {
    "name": "法第五十八条の三十一第一項\nの経済産業省令で定める区分は、次の各号に掲げるものによるものとする。",
    "num": [
      "継目なし容器",
      "内容積が四千リットル未満の溶接容器",
      "内容積が四千リットル未満の超低温容器",
      "内容積が千リットル以上の溶接容器及び超低温容器",
      "ろう付け容器",
      "繊維強化プラスチック複合容器",
      "再充てん禁止容器",
      "附属品"
    ]
  },
  "35(2)": {
    "name": "法第五十八条の三十一第一項\nの規定により、経済産業大臣は、容器検査、附属品検査、容器再検査若しくは附属品再検査又は型式試験（以下この章において「容器検査等又は型式試験」という。）を行おうとする者の能力又は申請により、前項の指定に係る業務の範囲を限ることができる。",
    "num": [

    ]
  },
  "36": {
    "name": "法第五十八条の三十一第一項\nの規定により、指定容器検査機関の指定を受けようとする者は、様式第二十一の指定容器検査機関指定申請書に次の各号に掲げる書類を添えて、経済産業大臣に提出しなければならない。",
    "num": [
      "定款及び登記事項証明書",
      "申請の日を含む事業年度の直前の事業年度における財産目録及び貸借対照表",
      "申請の日を含む事業年度及び翌事業年度における事業計画書及び収支予算書（容器検査等又は型式試験の業務に係る事項と他の業務に係る事項とを区分したもの）",
      "四\n\n次に掲げる事項を記載した書類イ申請者が法人である場合は、役員の氏名及び略歴並びに第四十条に規定する構成員の氏名（構成員が法人である場合は、その法人の名称）及び構成割合\nロ容器検査等又は型式試験に用いる機械器具その他の設備の数、性能、所在の場所及びその所有又は借入れの別\nハ第三十八条で規定する容器検査等又は型式試験を実施する者の氏名及び資格\nニ容器検査等又は型式試験以外の業務を行つている場合は、その業務の種類及び概要\nホ協力会社を用いて容器検査等又は型式試験を行う場合は、当該協力会社に係る次の事項\n（イ）名称及び所在地\n（ロ）定款\n（ハ）容器検査等又は型式試験に用いる機械器具その他の設備の数及び性能\n（ニ）検査の実績及び検査能力\n（ホ）容器検査等又は型式試験に係る責任の所在、業務の分担及び提携を示す契約書の写し\nヘ容器検査等又は型式試験を実施する容器又は附属品（以下「容器等」という。）の種類及び規模に応じた検査実施体制（協力会社を用いる場合には、協力会社の業務の範囲を含む。）、所要日数及び一月当たりの検査実施能力",
      "申請者が、法第十八条の三十一第二項\nにおいて準用する法第十八条の十九\n各号の規定に該当しないことを説明した書面",
      "申請者が、第四十条の二において準用する第十八条の二各号の規定に適合していることを説明した書類"
    ]
  },
  "37": {
    "name": "法第五十八条の三十一第二項\nにおいて準用する法第五十八条の二十第一号\nの経済産業省令で定める機械器具その他の設備は、次の各号に掲げる設備のうち第三十五条第一項各号に掲げる区分に係る容器等の種類に応じて必要となるものとする。",
    "num": [
      "寸法測定器具（ねじゲージを含む。）（日本工業規格Ｂ７５０７（１９９３）ノギス、日本工業規格Ｂ７５０２（１９９４）マイクロメータ、日本工業規格Ｚ２３５５（１９９４）超音波パルス反射法による厚さ測定方法に適合するものに限る。）",
      "万能試験機（日本工業規格Ｂ７７２１（１９９１）万能試験機及び日本工業規格Ｂ７７３３（１９９２）圧縮試験機の一級に適合するものに限る。）",
      "衝撃試験機（日本工業規格Ｂ７７２２（１９９０）シャルピー衝撃試験機に適合するものに限る。）",
      "金属顕微鏡",
      "金属用硬さ試験機（日本工業規格Ｂ７７２４（１９９４）ブリネル硬さ試験機、日本工業規格Ｂ７７２５（１９９１）ビッカース硬さ試験機、日本工業規格Ｂ７７２６（１９９３）ロックウェル硬さ試験機に適合するものに限る。）",
      "超音波探傷試験設備、磁粉探傷試験設備又は浸透探傷試験設備",
      "放射線透過試験設備（日本工業規格Ｚ３１０４（１９９５）鋼溶接継手の放射線透過試験方法、日本工業規格Ｚ３１０６（１９７１）ステンレス鋼溶接部の放射線透過試験方法及び透過写真の等級分類方法に規定する能力を有するものに限る。）",
      "耐圧試験設備",
      "破裂試験設備",
      "はかり",
      "気密試験設備",
      "内視鏡及び照明器具",
      "圧力サイクル試験設備",
      "高圧加圧試験設備",
      "ねじ顕微鏡、拡大投影鏡又は形状測定機",
      "断熱性能試験設備",
      "火炎暴露試験設備",
      "耐酸試験設備",
      "塩水噴霧試験設備",
      "振り子式衝撃試験設備",
      "安全弁作動試験装置",
      "トルクメータ",
      "ゴム用硬さ試験機",
      "ばね試験機"
    ]
  },
  "38": {
    "name": "法第五十八条の三十一第二項\nにおいて準用する法第五十八条の二十第二号\nの経済産業省令で定める条件は、次の各号に掲げるものとする。",
    "num": [
      "一\n\n容器検査又は容器に係る型式試験を実施する者に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ甲種機械責任者免状、乙種機械責任者免状若しくは甲種化学責任者免状の交付を受け、又は学校教育法\nによる大学若しくは高等専門学校若しくは従前の規定による大学若しくは専門学校において理学若しくは工学に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、容器の製造の作業又は容器の検査の実務に関する二年以上の経験を有すること。\nロ学校教育法\nによる高等学校又は従前の規定による工業学校において工学に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、容器の製造の作業又は容器の検査の実務に関する四年以上の経験を有すること。\nハイ又はロに掲げる条件と同等以上のものと経済産業大臣が認めたもの",
      "二\n\n附属品検査又は附属品に係る型式試験を実施する者に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ甲種機械責任者免状、乙種機械責任者免状若しくは甲種化学責任者免状の交付を受け、又は学校教育法\nによる大学若しくは高等専門学校若しくは従前の規定による大学若しくは専門学校において理学若しくは工学に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、附属品の製造の作業又は附属品の検査の実務に関する二年以上の経験を有すること。\nロ学校教育法\nによる高等学校又は従前の規定による工業学校において工学に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、附属品の製造の作業又は附属品の検査の実務に関する四年以上の経験を有すること。\nハイ又はロに掲げる条件と同等以上のものと経済産業大臣が認めたもの",
      "三\n\n容器再検査又は附属品再検査を実施する者に関する条件は、次のイからニまでのいずれか一に該当するものであること。イ学校教育法\nによる大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において理学又は工学に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、容器若しくは附属品の製造の作業又は容器若しくは附属品の検査の実務に関する六月以上の経験を有すること。\nロ学校教育法\nによる高等学校又は従前の規定による工業学校において工学に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、容器若しくは附属品の製造の作業又は容器若しくは附属品の検査の実務に関する一年以上の経験を有すること。\nハ製造保安責任者免状の交付を受けていること。\nニイ、ロ又はハに掲げる条件と同等以上のものと経済産業大臣が認めたもの"
    ]
  },
  "39": {
    "name": "法第五十八条の三十一第二項\nにおいて準用する法第五十八条の二十第二号\nの経済産業省令で定める数は、前条第一号及び第二号に規定する条件に該当する者をそれぞれ五名以上含む二十名とする。",
    "num": [

    ]
  },
  "40": {
    "name": "法第五十八条の三十一第二項\nにおいて準用する法第五十八条の二十第三号\nの経済産業省令で定める構成員は、第十八条各号に掲げるものとする。",
    "num": [

    ]
  },
  "40-2": {
    "name": "法第五十八条の三十一第二項\nにおいて準用する法第五十八条の二十第四号\nの経済産業省令で定める基準については、第十八条の二の規定を準用する。この場合において、同条中「完成検査」とあるのは、「容器検査」と読み替えるものとする。",
    "num": [

    ]
  },
  "41": {
    "name": "法第五十八条の三十一第二項\nにおいて準用する法第五十八条の二十の二第一項\nの規定により、指定容器検査機関が指定の更新を受けようとする場合は、第三十五条から前条までの規定を準用する。",
    "num": [

    ]
  },
  "42": {
    "name": "法第五十八条の三十一第二項\nにおいて準用する法第五十八条の二十二\nの規定により、事業所の所在地の変更の届出をしようとする指定容器検査機関は、様式第二十二の指定容器検査機関変更届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "43": {
    "name": "法第五十八条の三十一第二項\nにおいて準用する法第五十八条の二十三第一項\nの規定により、業務規程の認可を受けようとする指定容器検査機関は、様式第二十三の指定容器検査機関業務規程認可申請書に当該認可に係る業務規程を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "法第五十八条の三十一第二項\nにおいて準用する法第五十八条の二十三第一項\nの規定により、業務規程の変更の認可を受けようとする指定容器検査機関は、様式第二十四の指定容器検査機関業務規程変更認可申請書に当該変更の明細を記載した書面を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "44": {
    "name": "法第五十八条の三十一第二項\nにおいて準用する法第五十八条の二十三第二項\nの経済産業省令で定める事項は、次の各号に掲げるものとする。",
    "num": [
      "容器検査等又は型式試験の業務を行う時間及び休日に関する事項",
      "容器検査等又は型式試験の業務を行う場所に関する事項",
      "容器検査等又は型式試験を行おうとする容器等に応じた検査項目に係る検査の方法及びその結果の判定方法に関する事項",
      "容器検査等又は型式試験に係る手数料の収納の方法に関する事項",
      "容器等の刻印に関する事項",
      "容器等の型式試験合格証の交付に関する事項",
      "容器検査等又は型式試験を実施する者の選任及び解任に関する事項",
      "容器検査等又は型式試験を実施する者の配置並びに教育に関する事項",
      "容器検査等又は型式試験を行つた容器又は附属品に係る容器検査等又は型式試験の申請書の保存に関する事項",
      "容器検査等又は型式試験を行う際に携帯する身分証及びその携帯に関する事項",
      "容器検査等又は型式試験に係る協力会社との関係、業務の区分、責任の所在等に関する事項",
      "容器検査等又は型式試験の記録を記載する報告書の様式に関する事項",
      "前各号に掲げるもののほか、容器検査等又は型式試験の業務に関し必要な事項"
    ]
  },
  "45": {
    "name": "法第五十八条の三十一第二項\nにおいて準用する法第五十八条の二十四\nの規定により、容器検査等又は型式試験の業務の全部又は一部の休止又は廃止をしようとする指定容器検査機関は、様式第二十五の指定容器検査機関業務休廃止届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "46": {
    "name": "法第五十八条の三十二第一項\nの経済産業省令で定める区分は、第一種特定設備又は第二種特定設備の種別に加え、次の各号に掲げるものによるものとする。",
    "num": [
      "塔及び反応器",
      "球形貯槽",
      "平底円筒形貯槽",
      "熱交換器、蒸発器及び凝縮器",
      "加熱炉",
      "たて置円筒形貯槽及び横置円筒形貯槽",
      "バルク貯槽（液化石油ガスの保安の確保及び取引の適正化に関する法律施行規則\n（平成九年通商産業省令第十一号）第一条第二項第二号\nに規定するバルク貯槽をいう。）",
      "その他の圧力容器"
    ]
  },
  "46(2)": {
    "name": "法第五十八条の三十二第一項\nの規定により、経済産業大臣は、特定設備検査を行おうとする者の能力又は申請により、前項の指定に係る業務の範囲を限ることができる。",
    "num": [

    ]
  },
  "47": {
    "name": "法第五十八条の三十二第一項\nの規定により、指定特定設備検査機関の指定を受けようとする者は、様式第二十六の指定特定設備検査機関指定申請書に次の各号に掲げる書類を添えて、経済産業大臣に提出しなければならない。",
    "num": [
      "定款及び登記事項証明書",
      "申請の日を含む事業年度の直前の事業年度における財産目録及び貸借対照表",
      "申請の日を含む事業年度及び翌事業年度における事業計画書及び収支予算書（特定設備検査の業務に係る事項と他の業務に係る事項とを区分したもの）",
      "四\n\n次に掲げる事項を記載した書類イ申請者が法人である場合は、役員の氏名及び略歴並びに第五十一条に規定する構成員の氏名（構成員が法人である場合は、その法人の名称）及び構成割合\nロ特定設備検査に用いる機械器具その他の設備の数、性能、所在の場所及びその所有又は借入れの別\nハ第四十九条で規定する特定設備検査を実施する者の氏名及び資格\nニ特定設備検査以外の業務を行つている場合は、その業務の種類及び概要\nホ協力会社を用いて特定設備検査を行う場合は、当該協力会社に係る次の事項\n（イ）名称及び所在地\n（ロ）定款\n（ハ）特定設備検査に用いる機械器具その他の設備の数及び性能\n（ニ）検査の実績及び検査能力\n（ホ）特定設備検査に係る責任の所在、業務の分担及び提携を示す契約書の写し\nヘ特定設備検査を実施する特定設備の種類及び規模に応じた検査実施体制（協力会社を用いる場合には、協力会社の業務の範囲を含む。）、所要日数及び一月当たりの検査実施能力",
      "申請者が、法第十八条の三十二第二項\nにおいて準用する法第十八条の十九\n各号の規定に該当しないことを説明した書面",
      "申請者が、第五十一条の二において準用する第十八条の二各号の規定に適合していることを説明した書類"
    ]
  },
  "48": {
    "name": "法第五十八条の三十二第二項\nにおいて準用する法第五十八条の二十第一号\nの経済産業省令で定める機械器具その他の設備は、次の各号に掲げる設備のうち第四十六条第一項各号に掲げる区分に係る特定設備の種類に応じて必要となるものとする。",
    "num": [
      "寸法測定器（日本工業規格Ｂ７５１２（１９９３）鋼製巻尺、日本工業規格Ｂ７５０７（１９９３）ノギス、日本工業規格Ｂ７５０２（１９９４）マイクロメータ、日本工業規格Ｚ２３５５（１９９４）超音波パルス反射法による厚さ測定方法に適合するものに限る。）",
      "引張試験設備（日本工業規格Ｂ７７２１（１９９１）引張試験機の一級に適合するものに限る。）",
      "衝撃試験設備（日本工業規格Ｂ７７２２（１９９０）シャルピー衝撃試験機に適合するものに限る。）",
      "落重試験設備（米国材料試験協会の規格Ｅ２０８（１９８７）フェライト鋼の無延性遷移温度を求めるための落重試験の標準試験方法に規定する能力を有するものに限る。）",
      "超音波探傷試験設備（日本工業規格Ｚ３０６０（１９９４）鋼溶接部の超音波探傷試験方法に規定する能力を有するものに限る。）",
      "破壊じん性試験設備（米国材料試験協会の規格Ｅ１８２０（２０００）破壊じん性測定に関する標準試験方法に規定する能力を有するものに限る。）",
      "磁粉探傷試験設備（日本工業規格Ｇ０５６５（１９９２）鉄鋼材料の磁粉探傷試験方法及び磁粉模様の分類に規定する能力を有するものに限る。）",
      "浸透探傷試験設備（日本工業規格Ｚ２３４３（１９９２）浸透探傷試験方法及び浸透指示模様の分類に規定する能力を有するものに限る。）",
      "放射線透過試験設備（日本工業規格Ｚ３１０４（１９９５）鋼溶接継手の放射線透過試験方法、日本工業規格Ｚ３１０５（１９８４）アルミニウム溶接部の放射線透過試験方法及び透過写真の等級分類法、日本工業規格Ｚ３１０６（１９７１）ステンレス鋼溶接部の放射線透過試験方法及び透過写真の等級分類方法及び日本工業規格Ｚ３１０７（１９９３）チタン溶接部の放射線透過試験方法に規定する能力を有するものに限る。）",
      "耐圧試験設備",
      "気密試験設備",
      "真空漏えい試験設備"
    ]
  },
  "49": {
    "name": "法第五十八条の三十二第二項\nにおいて準用する法第五十八条の二十第二号\nの経済産業省令で定める条件は、次の各号のいずれか一に該当するものとする。",
    "num": [
      "学校教育法\nによる大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において理学又は工学に関する課程を修めて卒業し、かつ、特定設備の検査に年以上従事した経験を有すること。",
      "学校教育法\nによる高等学校又は従前の規定による中等学校において工学に関する課程を修めて卒業し、かつ、特定設備の検査に年以上従事した経験を有すること。",
      "前二号に掲げる条件と同等以上のものと経済産業大臣が認めたもの"
    ]
  },
  "50": {
    "name": "法第五十八条の三十二第二項\nにおいて準用する法第五十八条の二十第二号\nの経済産業省令で定める数は、二十名とする。",
    "num": [

    ]
  },
  "51": {
    "name": "法第五十八条の三十二第二項\nにおいて準用する法第五十八条の二十第三号\nの経済産業省令で定める構成員は、第十八条各号に掲げるものとする。",
    "num": [

    ]
  },
  "51-2": {
    "name": "法第五十八条の三十二第二項\nにおいて準用する法第五十八条の二十第四号\nの経済産業省令で定める基準については、第十八条の二の規定を準用する。この場合において、同条中「完成検査」とあるのは、「特定設備検査」と読み替えるものとする。",
    "num": [

    ]
  },
  "52": {
    "name": "法第五十八条の三十二第二項\nにおいて準用する法第五十八条の二十の二第一項\nの規定により、指定特定設備検査機関が指定の更新を受けようとする場合は、第四十六条から前条までの規定を準用する。",
    "num": [

    ]
  },
  "53": {
    "name": "法第五十八条の三十二第二項\nにおいて準用する法第五十八条の二十二\nの規定により、事業所の所在地の変更の届出をしようとする指定特定設備検査機関は、様式第二十七の指定特定設備検査機関変更届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "54": {
    "name": "法第五十八条の三十二第二項\nにおいて準用する法第五十八条の二十三第一項\nの規定により、業務規程の認可を受けようとする指定特定設備検査機関は、様式第二十八の指定特定設備検査機関業務規程認可申請書に当該認可に係る業務規程を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "54(2)": {
    "name": "法第五十八条の三十二第二項\nにおいて準用する法第五十八条の二十三第一項\nの規定により、業務規程の変更の認可を受けようとする指定特定設備検査機関は、様式第二十九の指定特定設備検査機関業務規程変更認可申請書に当該変更の明細を記載した書面を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "55": {
    "name": "法第五十八条の三十二第二項\nにおいて準用する法第五十八条の二十三第二項\nの経済産業省令で定める事項は、次の各号に掲げるものとする。",
    "num": [
      "特定設備検査の業務を行う時間及び休日に関する事項",
      "特定設備検査の業務を行う場所に関する事項",
      "特定設備検査を行おうとする特定設備に応じた検査項目に係る検査の方法及びその結果の判定方法に関する事項",
      "特定設備検査に係る手数料の収納の方法に関する事項",
      "特定設備検査合格証の交付に関する事項",
      "特定設備基準適合証の交付に関する事項",
      "特定設備検査を実施する者の選任及び解任に関する事項",
      "特定設備検査を実施する者の配置並びに教育に関する事項",
      "特定設備検査を行つた特定設備に係る特定設備検査の申請書の保存に関する事項",
      "特定設備検査を行う際に携帯する身分証及びその携帯に関する事項",
      "特定設備検査に係る協力会社との関係、業務の区分、責任の所在等に関する事項",
      "特定設備検査の記録を記載する報告書の様式に関する事項",
      "前各号に掲げるもののほか、特定設備検査の業務に関し必要な事項"
    ]
  },
  "56": {
    "name": "法第五十八条の三十二第二項\nにおいて準用する法第五十八条の二十四\nの規定により、特定設備検査の業務の全部又は一部の休止又は廃止をしようとする指定特定設備検査機関は、様式第三十の指定特定設備検査機関業務休廃止届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "57": {
    "name": "法第五十八条の三十三第一項\nの規定により、法第五十六条の七第一項\nの規定による指定設備認定機関の指定を受けようとする者は、様式第三十一の指定設備認定機関指定申請書に次の各号に掲げる書類を添えて、経済産業大臣に提出しなければならない。",
    "num": [
      "定款及び登記事項証明書",
      "申請の日を含む事業年度の直前の事業年度における財産目録及び貸借対照表",
      "申請の日を含む事業年度及び翌事業年度における事業計画書及び収支予算書（指定設備の認定の業務に係る事項と他の業務に係る事項とを区分したもの）",
      "四\n\n次に掲げる事項を記載した書類イ申請者が法人である場合は、役員の氏名及び略歴並びに第六十一条に規定する構成員の氏名（構成員が法人である場合は、その法人の名称）及び構成割合\nロ指定設備の認定に用いる機械器具その他の設備の数、性能、所在の場所及びその所有又は借入れの別\nハ第五十九条で規定する指定設備の認定を実施する者の氏名及び資格\nニ指定設備の認定以外の業務を行つている場合は、その業務の種類及び概要\nホ協力会社を用いて指定設備の認定を行う場合は、当該協力会社に係る次の事項\n（イ）名称及び所在地\n（ロ）定款\n（ハ）指定設備の認定に用いる機械器具その他の設備の数及び性能\n（ニ）検査の実績及び検査能力\n（ホ）指定設備の認定に係る責任の所在、業務の分担及び提携を示す契約書の写し\nヘ指定設備の認定を実施する指定設備の種類及び規模に応じた検査実施体制（協力会社を用いる場合には、協力会社の業務の範囲を含む。）、所要日数及び一月当たりの検査実施能力",
      "申請者が、法第十八条の三十三第二項\nにおいて準用する法第十八条の十九\n各号の規定に該当しないことを説明した書面",
      "申請者が、第十一条の二において準用する第十八条の二各号の規定に適合していることを説明した書類"
    ]
  },
  "58": {
    "name": "法の三十三第二項\nにおいて準用する法の二十第一号\nの経済産業省令で定める機械器具その他の設備は、次の各号に掲げるものとする。",
    "num": [
      "安全弁作動試験用器具又は設備",
      "圧力計精度確認用器具",
      "温度計精度確認用器具",
      "肉厚測定用器具",
      "耐圧試験用設備",
      "気密試験用設備",
      "その他指定設備に応じて必要な機械器具その他の設備"
    ]
  },
  "59": {
    "name": "法第五十八条の三十三第二項\nにおいて準用する法第五十八条の二十第二号\nの経済産業省令で定める条件は、次の各号のいずれか一に該当するものとする。",
    "num": [
      "第種冷凍機械責任者免状又は第二種冷凍機械責任者免状の交付を受け、かつ、冷凍のための高圧ガスの製造の作業、冷凍保安規則第六十三条\nに規定する機器（以下次号において単に「機器」という。）の製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。",
      "冷凍のための高圧ガスの製造の作業、機器の製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有すること。"
    ]
  },
  "60": {
    "name": "法第五十八条の三十三第二項\nにおいて準用する法第五十八条の二十第二号\nの経済産業省令で定める数は、二十名とする。",
    "num": [

    ]
  },
  "61": {
    "name": "法第五十八条の三十三第二項\nにおいて準用する法第五十八条の二十第三号\nの経済産業省令で定める構成員は、第十八条各号に掲げるものとする。",
    "num": [

    ]
  },
  "61-2": {
    "name": "法第五十八条の三十三第二項\nにおいて準用する法第五十八条の二十第四号\nの経済産業省令で定める基準については、第十八条の二の規定を準用する。この場合において、同条中「完成検査」とあるのは、「指定設備の認定」と読み替えるものとする。",
    "num": [

    ]
  },
  "62": {
    "name": "法第五十八条の三十三第二項\nにおいて準用する法第五十八条の二十の二第一項\nの規定により、指定設備認定機関が指定の更新を受けようとする場合は、第五十七条から前条までの規定を準用する。",
    "num": [

    ]
  },
  "63": {
    "name": "法第五十八条の三十三第二項\nにおいて準用する法第五十八条の二十二\nの規定により、事業所の所在地の変更の届出をしようとする指定設備認定機関は、様式第三十二の指定設備認定機関変更届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "64": {
    "name": "法第五十八条の三十三第二項\nにおいて準用する法第五十八条の二十三第一項\nの規定により、業務規程の認可を受けようとする指定設備認定機関は、様式第三十三の指定設備認定機関業務規程認可申請書に当該認可に係る業務規程を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "64(2)": {
    "name": "法第五十八条の三十三第二項\nにおいて準用する法第五十八条の二十三第一項\nの規定により、業務規程の変更の認可を受けようとする指定設備認定機関は、様式第三十四の指定設備認定機関業務規程変更認可申請書に当該変更の明細を記載した書面を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "65": {
    "name": "法第五十八条の三十三第二項\nにおいて準用する法第五十八条の二十三第二項\nの経済産業省令で定める事項は、次の各号に掲げるものとする。",
    "num": [
      "指定設備の認定の業務を行う時間及び休日に関する事項",
      "指定設備の認定の業務を行う場所に関する事項",
      "指定設備の認定を行おうとする指定設備に応じた検査項目に係る検査の方法及びその結果の判定方法に関する事項",
      "指定設備の認定に係る手数料の収納の方法に関する事項",
      "指定設備認定証の交付に関する事項",
      "指定設備の認定を実施する者の選任及び解任に関する事項",
      "指定設備の認定を実施する者の配置並びに教育に関する事項",
      "認定を行つた指定設備に係る認定の申請書の保存に関する事項",
      "指定設備の認定を行う際に携帯する身分証及びその携帯に関する事項",
      "指定設備の認定に係る協力会社との関係、業務の区分、責任の所在等に関する事項",
      "指定設備の認定の記録を記載する報告書の様式に関する事項",
      "前各号に掲げるもののほか、指定設備の認定の業務に関し必要な事項"
    ]
  },
  "66": {
    "name": "法第五十八条の三十三第二項\nにおいて準用する法第五十八条の二十四\nの規定により、指定設備の認定の業務の全部又は一部の休止又は廃止をしようとする指定設備認定機関は、様式第三十五の指定設備認定機関業務休廃止届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "66-2": {
    "name": "法第五十八条の三十四\nの経済産業省令で定める区分は、次の各号に掲げるものによるものとする。",
    "num": [
      "法第二十条第三項第二号\nの認定の申請に係る法第五条第項第号\nの事業所又は第種貯蔵所における完成検査のための組織及び完成検査の方法について調査を行う者としての指定",
      "法第十条第三項第号\nの認定の申請に係る法第五条第一項第号\nの事業所における完成検査のための組織及び完成検査の方法について調査を行う者としての指定",
      "法第十五条第一項第二号\nの認定の申請に係る法第五条第一項第一号\nの事業所における保安検査のための組織及び保安検査の方法について調査を行う者としての指定",
      "法第三十五条第一項第二号\nの認定の申請に係る法第五条第一項第二号\nの事業所における保安検査のための組織及び保安検査の方法について調査を行う者としての指定",
      "法第四十九条の第一項\n及び法第四十九条の三十一第一項\nの登録の申請に係る工場又は事業場における容器等製造設備、容器等検査設備、品質管理の方法及び検査のための組織並びに容器等検査規程で定める容器又は附属品の検査の方法について調査を行う者としての指定",
      "法第五十条のの二第一項\n及び法第五十条のの二十二第一項\nの登録の申請に係る工場又は事業場における特定設備製造設備、特定設備検査設備、品質管理の方法及び検査のための組織並びに特定設備検査規程で定める特定設備の検査の方法について調査を行う者としての指定"
    ]
  },
  "66-2(2)": {
    "name": "法第五十八条の三十四\nの規定により、経済産業大臣は、検査組織等調査を行おうとする者の能力又は申請により、前項の指定に係る業務の範囲を限ることができる。",
    "num": [

    ]
  },
  "66-3": {
    "name": "法第五十八条の三十四\nの規定により、検査組織等調査機関の指定を受けようとする者は、様式第三十五の二の検査組織等調査機関指定申請書に次の各号に掲げる書類を添えて、経済産業大臣に提出しなければならない。",
    "num": [
      "定款及び登記事項証明書",
      "申請の日を含む事業年度の直前の事業年度における財産目録及び貸借対照表",
      "申請の日を含む事業年度及び翌事業年度における事業計画書及び収支予算書（検査組織等調査の業務に係る事項と他の業務に係る事項とを区分したもの）",
      "四\n\n次に掲げる事項を記載した書類イ申請者が法人である場合は、役員の氏名及び略歴並びに第六十六条の五に規定する構成員の氏名（構成員が法人である場合は、その法人の名称）及び構成割合\nロ第六十六条の四で規定する検査組織等調査を実施する者の氏名及び資格\nハ検査組織等調査以外の業務を行っている場合は、その業務の種類及び概要\nニ協力会社を用いて検査組織等調査を行う場合は、当該協力会社に係る次の（イ）から（ニ）の事項\n（イ）名称及び所在地\n（ロ）定款\n（ハ）検査組織等調査の実績及び調査能力\n（ニ）検査組織等調査に係る責任の所在、業務の分担及び提携を示す契約書の写し\nホ検査組織等調査を実施する体制（協力会社を用いる場合は、協力会社の業務の範囲を含む。）、所要日数及び一月当たりの調査実施能力",
      "申請者が、法第十九条\nにおいて準用する法第十八条の十九\n各号の規定に該当しないことを説明した書面",
      "申請者が、第十条の七において準用する第十八条の二各号の規定に適合していることを説明した書類"
    ]
  },
  "66-4": {
    "name": "法第五十八条の三十五第一号\nの経済産業省令で定める条件のうち、統括検査組織等調査員（自ら検査組織等調査を行う者（以下「検査組織等調査員」という。）その他作業者の指揮、監督、調査工程の管理及び調査結果全般の判定を行う者をいう。以下同じ。）に係るものは、当該検査組織等調査機関の運営に関し十分意見を反映しうる役職にあり、かつ、次の各号に掲げるものとする。",
    "num": [
      "一\n\n第六十六条の二第一項第一号に規定する区分に係る統括検査組織等調査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ甲種化学責任者免状、乙種化学責任者免状、甲種機械責任者免状又は乙種機械責任者免状の交付を受け、かつ、高圧ガス（冷凍のための高圧ガスを除く。以下この号及び第三号において同じ。）の製造の作業又は高圧ガスの製造施設に係る保安のための検査の実務に関する三年以上の経験を有する者であって、経済産業大臣が定める研修を修了した者であること。\nロ高圧ガスの製造の作業又は高圧ガスの製造施設に係る保安のための検査の実務に関する六年以上の経験を有し、かつ、経済産業大臣が定める研修を修了した者であること。\nハイ又はロと同等以上のものと経済産業大臣が認める知識及び経験を有すること。",
      "二\n\n第六十六条の二第一項第二号に規定する区分に係る統括検査組織等調査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ第一種冷凍機械責任者免状又は第二種冷凍機械責任者免状の交付を受け、かつ、冷凍のための高圧ガスの製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有する者であって、経済産業大臣が定める研修を修了した者であること。\nロ冷凍のための高圧ガスの製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有し、かつ、経済産業大臣が定める研修を修了した者であること。\nハイ又はロと同等以上のものと経済産業大臣が認める知識及び経験を有すること。",
      "三\n\n第六十六条の二第一項第三号に規定する区分に係る統括検査組織等調査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ甲種化学責任者免状、乙種化学責任者免状、甲種機械責任者免状又は乙種機械責任者免状の交付を受け、かつ、高圧ガスの製造の作業又は高圧ガスの製造施設に係る保安のための検査の実務に関する三年以上の経験を有する者であって、経済産業大臣が定める研修を修了した者であること。\nロ高圧ガスの製造の作業又は製造施設に係る保安のための検査の実務に関する六年以上の経験を有し、かつ、経済産業大臣が定める研修を修了した者であること。\nハイ又はロと同等以上のものと経済産業大臣が認める知識及び経験を有すること。",
      "四\n\n第六十六条の二第一項第四号に規定する区分に係る統括検査組織等調査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ第一種冷凍機械責任者免状又は第二種冷凍機械責任者免状の交付を受け、かつ、冷凍のための高圧ガスの製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有する者であって、経済産業大臣が定める研修を修了した者であること。\nロ冷凍のための高圧ガスの製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有し、かつ、経済産業大臣が定める研修を修了した者であること。\nハイ又はロと同等以上のものと経済産業大臣が認める知識及び経験を有すること。",
      "五\n\n第六十六条の二第一項第五号に規定する区分に係る統括検査組織等調査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ甲種機械責任者免状、乙種機械責任者免状若しくは甲種化学責任者免状の交付を受けた者又は学校教育法\nによる大学若しくは高等専門学校若しくは従前の規定による大学若しくは専門学校において理学若しくは工学に関する課程を修めて卒業した者であって、高圧ガスの充てんの作業、容器若しくは附属品の製造の作業又は容器若しくは附属品の検査の実務に関する二年以上の経験を有し、かつ、経済産業大臣が定める研修を修了した者であること。\nロ学校教育法\nによる高等学校又は従前の規定による工業学校において工学に関する課程を修めて卒業した者であって、高圧ガスの充てんの作業、容器若しくは附属品の製造の作業又は容器若しくは附属品の検査の実務に関する四年以上の経験を有し、かつ、経済産業大臣が定める研修を修了した者であること。\nハイ又はロに掲げる条件と同等以上のものと経済産業大臣が認める者であること。",
      "六\n\n第六十六条の二第一項第六号に規定する区分に係る統括検査組織等調査員に関する条件は、次のイからハまでのいずれか一に該当するものであること。イ学校教育法\nによる大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において理学又は工学の課程を修めて卒業した者であって、特定設備の製造の作業又は特定設備に係る高圧ガスの保安のための検査の実務に関する二年以上の経験を有し、かつ、経済産業大臣が定める研修を修了した者であること。\nロ学校教育法\nによる高等学校又は従前の規定による中等学校において工学に関する課程を修めて卒業した者であって、特定設備の製造の作業若しくは特定設備に係る高圧ガスの保安のための検査の実務に関する四年以上の経験を有し、かつ、経済産業大臣が定める研修を修了した者であること。\nハイ又はロに掲げる条件と同等以上のものと経済産業大臣が認める者であること。"
    ]
  },
  "66-4(2)": {
    "name": "法第五十八条の三十五第一号\nの経済産業大臣が定める条件のうち検査組織等調査員に係るものは、次の各号に掲げるものとする。",
    "num": [
      "第六十六条の二第項第号に規定する区分に係る検査組織等調査員に関する条件は、高圧ガス（冷凍のための高圧ガスを除く。以下この号及び第三号において同じ。）の製造の作業又は高圧ガスの製造施設に係る保安のための検査の実務に関する三年以上の経験を有し、かつ、経済産業大臣が定める研修を修了した者であること。",
      "第六十六条の第一項第号に規定する区分に係る検査組織等調査員に関する条件は、冷凍のための高圧ガスの製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有し、かつ、経済産業大臣が定める研修を修了した者であること。",
      "第六十六条の二第一項第号に規定する区分に係る検査組織等調査員に関する条件は、高圧ガスの製造の作業又は高圧ガスの製造施設に係る保安のための検査の実務に関する年以上の経験を有し、かつ、経済産業大臣が定める研修を修了した者であること。",
      "第六十六条の二第一項第号に規定する区分に係る検査組織等調査員に関する条件は、冷凍のための高圧ガスの製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有し、かつ、経済産業大臣が定める研修を修了した者であること。",
      "第六十六条の二第一項第号に規定する区分に係る検査組織等調査員に関する条件は、高圧ガスの充てんの作業、容器若しくは附属品の製造の作業又は容器若しくは附属品の検査の実務に関する二年以上の経験を有し、かつ、経済産業大臣が定める研修を修了した者であること。",
      "第十条の二第一項第号に規定する区分に係る検査組織等調査員に関する条件は、特定設備の製造の作業又は特定設備に係る高圧ガスの保安のための検査の実務に関する二年以上の経験を有し、かつ、経済産業大臣が定める研修を修了した者であること。"
    ]
  },
  "66-5": {
    "name": "法第五十八条の三十五第一号\nの経済産業省令で定める数は、統括検査組織等調査員にあっては検査組織等調査機関の指定の区分ごとにその職員二名とする。この場合において、統括検査組織等調査員一名で一年間に検査組織等調査を実施することができる事業所、第一種貯蔵所、工場又は事業場の数は、五十を超えてはならない。",
    "num": [

    ]
  },
  "66-5(2)": {
    "name": "前項に規定するほか、検査組織等調査機関（検査組織等調査機関としての指定を受けようとする者を含む。以下この項において同じ。）は、一の統括検査組織等調査員に二以上の第六十六条の二第一項各号に掲げる区分に係る統括検査組織等調査員を兼務させることができる。この場合において、当該検査組織等調査機関の統括検査組織等調査員の数は、兼務させないときの統括検査組織等調査員の数を下回ってはならない。",
    "num": [

    ]
  },
  "66-6": {
    "name": "法第五十八条の三十五第三号\nの経済産業省令で定める構成員は、第十八条各号に掲げるものとする。",
    "num": [

    ]
  },
  "66-7": {
    "name": "法第五十八条の三十五第四号\nの経済産業省令で定める基準については、第十八条の二の規定を準用する。この場合において、同条中「完成検査」とあるのは、「検査組織等調査」と読み替えるものとする。",
    "num": [

    ]
  },
  "66-8": {
    "name": "法第五十九条\nにおいて準用する法第五十八条の二十の二第一項\nの規定により、検査組織等調査機関が指定の更新を受けようとする場合は、第六十六条の二から前条までの規定を準用する。",
    "num": [

    ]
  },
  "66-9": {
    "name": "法第五十九条\nにおいて準用する法第五十八条の二十二\nの規定により、事業所の所在地の変更の届出をしようとする検査組織等調査機関は、様式第三十五の三の検査組織等調査機関変更届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "66-10": {
    "name": "法第五十九条\nにおいて準用する法第五十八条の二十三第一項\nの規定により、業務規程の認可を受けようとする検査組織等調査機関は、様式第三十五の四の検査組織等調査機関業務規程認可申請書に当該認可に係る業務規程を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "66-10(2)": {
    "name": "法第五十九条\nにおいて準用する法第五十八条の二十三第一項\nの規定により、業務規程の変更の認可を受けようとする検査組織等調査機関は、様式第三十五の五の検査組織等調査機関業務規程変更認可申請書に当該変更の明細を記載した書面を添えて、経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "66-11": {
    "name": "法第五十九条\nにおいて準用する法第五十八条の二十三第二項\nの経済産業省令で定める事項は、次の各号に掲げるものとする。",
    "num": [
      "検査組織等調査の業務を行う時間及び休日に関する事項",
      "検査組織等調査の業務を行う場所に関する事項",
      "検査組織等調査機関の指定の区分に応じた調査項目に係る検査組織等調査の方法及びその結果の判定方法に関する事項",
      "検査組織等調査に係る手数料の収納の方法に関する事項",
      "認定完成検査実施者調査証、認定保安検査実施者調査証、容器保安規則第四十六条第二項\nの書面及び特定設備検査規則第六十三条第三項\nの書面の交付に関する事項",
      "統括検査組織等調査員の選任及び解任に関する事項",
      "統括検査組織等調査員及び検査組織等調査員の配置並びに教育に関する事項",
      "検査組織等調査を行った事業所、第一種貯蔵所、工場又は事業場に係る検査組織等調査の申請書の保存に関する事項",
      "検査組織等調査を行う際に携帯する身分証及びその携帯に関する事項",
      "検査組織等調査の実施体制に関する事項",
      "検査組織等調査に係る協力会社との関係、業務の区分、責任の所在等に関する事項",
      "前各号に掲げるもののほか、検査組織等調査の業務に関し必要な事項"
    ]
  },
  "66-12": {
    "name": "法第五十九条\nにおいて準用する法第五十八条の二十四\nの規定により、検査組織等調査の業務の全部又は一部の休止又は廃止をしようとする検査組織等調査機関は、様式第三十五の六の検査組織等調査機関業務休廃止届書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "67": {
    "name": "法第六十条第二項\nの規定により、指定試験機関は、第二条の区分ごとの合格者の氏名、生年月日及び受験番号（以下次項において「記載事項」という。）を記載した帳簿を、記載の日から試験事務を廃止する日まで保存しなければならない。",
    "num": [

    ]
  },
  "67(2)": {
    "name": "法第六十条第二項\nの規定により、指定完成検査機関は、次の各号に掲げる事項を記載した帳簿を備え、完成検査を実施した日から六年間、保存しなければならない。",
    "num": [
      "完成検査を実施した製造施設等を有する事業所の名称及びその所在地",
      "完成検査を実施した製造施設等",
      "完成検査の記録（協力会社による項目については、協力会社名を含む。）",
      "完成検査の結果",
      "完成検査証の検査番号（交付年月日を含む。）",
      "完成検査を実施した年月日並びに統括完成検査員及び完成検査員の氏名"
    ]
  },
  "67(3)": {
    "name": "法第六十条第二項\nの規定により、指定輸入検査機関は、次の各号に掲げる事項を記載した帳簿を備え、輸入検査を実施した日から六年間、保存しなければならない。",
    "num": [
      "輸入検査を実施した高圧ガスを輸入した者の名称並びにその事務所の所在地",
      "輸入検査を実施した輸入高圧ガスの種類及び数量",
      "輸入検査を実施した場所",
      "内容物確認試験及び容器に関する安全度試験等の記録（協力会社による項目については、協力会社名を含む。）",
      "輸入検査の結果",
      "輸入検査合格証の検査番号（交付年月日を含む。）",
      "輸入検査を実施した年月日及び輸入検査を実施した者の氏名"
    ]
  },
  "67(4)": {
    "name": "法第六十条第二項\nの規定により、指定保安検査機関は、次の各号に掲げる事項を記載した帳簿を備え、保安検査を実施した日から六年間、保存しなければならない。",
    "num": [
      "保安検査を実施した特定施設を有する事業所の名称及びその所在地",
      "保安検査を実施した特定施設",
      "保安検査の記録（協力会社による項目については、協力会社名を含む。）",
      "保安検査の結果",
      "保安検査証の検査番号（交付年月日を含む。）",
      "保安検査を実施した年月日並びに統括保安検査員及び保安検査員の氏名"
    ]
  },
  "67(5)": {
    "name": "法第六十条第二項\nの規定により、指定容器検査機関は、次の各号に掲げる区分ごとに、それぞれ当該各号に掲げる事項を記載した帳簿を備え、容器検査等又は容器等の型式承認のための試験を実施した日から六年間、保存しなければならない。",
    "num": [
      "容器検査容器の記号及び番号並びに容器検査の年月日及び成績",
      "附属品検査附属品の記号及び番号並びに附属品検査の年月日及び成績",
      "容器再検査容器の記号及び番号並びに容器再検査の年月日及び成績",
      "附属品再検査附属品の記号及び番号並びに附属品再検査の年月日及び成績",
      "容器の型式承認のための試験容器の記号及び番号並びに承認をした年月日及び成績",
      "附属品の型式承認のための試験附属品の記号及び番号並びに承認をした年月日及び成績"
    ]
  },
  "67(6)": {
    "name": "法第六十条第二項\nの規定により、指定特定設備検査機関は、次の各号に掲げる事項を記載した帳簿を備え、特定設備検査を実施した日から六年間、保存しなければならない。",
    "num": [
      "特定設備検査を受けた者の氏名又は名称及び住所並びに事業所等の名称及び所在地",
      "特定設備検査を実施した年月日",
      "特定設備検査の記録及び結果（協力会社による項目については、協力会社名を含む。）",
      "特定設備検査を実施した者の氏名",
      "特定設備検査合格証の交付年月日及び交付番号",
      "特定設備基準適合証の交付年月日及び交付番号"
    ]
  },
  "67(7)": {
    "name": "法第六十条第二項\nの規定により、指定設備認定機関は、次の各号に掲げる事項を記載した帳簿を備え、指定設備の認定を実施した日から六年間、保存しなければならない。",
    "num": [
      "認定した指定設備の名称",
      "認定した指定設備の製造事業所の名称",
      "指定設備認定証の交付年月日及び交付番号",
      "指定設備の認定を実施した者の氏名"
    ]
  },
  "67(8)": {
    "name": "法第六十条第二項\nの規定により、検査組織等調査機関は、次の各号に掲げる事項を記載した帳簿を備え、検査組織等調査を実施した日から六年間、保存しなければならない。",
    "num": [
      "検査組織等調査を実施した事業所、第種貯蔵所、工場又は事業場の名称及びその所在地",
      "二\n\n検査組織等調査を実施した事業所、第一種貯蔵所、工場又は事業場に応じて、次に掲げるいずれかの事項イ法第二十条第三項第二号\nの認定の申請に係る完成検査のための組織及び完成検査の方法\nロ法第三十五条第一項第二号\nの認定の申請に係る保安検査のための組織及び保安検査の方法\nハ法第四十九条の五第一項\n及び法第四十九条の三十一第一項\nの登録の申請に係る容器等製造設備、容器等検査設備、品質管理の方法及び検査のための組織並びに容器等検査規程で定める容器又は附属品の検査の方法\nニ法第五十六条の六の二第一項\n及び法第五十六条の六の二十二第一項\nの登録の申請に係る特定設備製造設備、特定設備検査設備、品質管理の方法及び検査のための組織並びに特定設備検査規程で定める特定設備の検査の方法",
      "検査組織等調査の記録",
      "検査組織等調査の結果",
      "認定完成検査実施者調査証、認定保安検査実施者調査証、容器保安規則第四十六条第二項\nの書面及び特定設備検査規則第六十三条第三項\nの書面の番号（交付年月日を含む。）",
      "検査組織等調査を実施した年月日並びに統括検査組織等調査員及び検査組織等調査員の氏名"
    ]
  },
  "68": {
    "name": "前条各項に掲げる事項が、電磁的方法（電子的方法、磁気的方法その他の人の知覚によって認識することができない方法をいう。）により記録され、当該記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして保存されるときは、当該記録の保存をもつて法第六十条第二項\nに規定する当該事項が記載された帳簿の保存に代えることができる。",
    "num": [

    ]
  },
  "68(2)": {
    "name": "前項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。",
    "num": [

    ]
  },
  "69": {
    "name": "第四条第二項、第二十一条及び第三十二条（都道府県知事の事務に係る部分に限る。）の規定は、都道府県の条例、規則その他の定めに別段の定めがあるときは、その限度において適用しない。",
    "num": [

    ]
  }
}