{
  "body": {
    "1": {
      "main": "この法律は、試験研究機関等の研究業務に従事する一般職の職員について、任期を定めた採用並びに任期を定めて採用された職員の給与の特例及び裁量による勤務に関する事項について定めるものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "試験研究機関等　次に掲げる機関であって、試験研究に関する業務を行うものをいう。イ　内閣府設置法\n（平成十一年法律第八十九号）第三十九条\n及び第五十五条\n並びに宮内庁法\n（昭和二十二年法律第七十号）第十六条第二項\n並びに国家行政組織法\n（昭和二十三年法律第百二十号）第八条の二\nに規定する機関\nロ　内閣府設置法第四十条\n及び第五十六条\n並びに国家行政組織法第八条の三\nに規定する特別の機関又は当該機関に置かれる試験所、研究所その他これらに類する機関\nハ　内閣府設置法第四十三条\n及び第五十七条\n（宮内庁法第十八条第一項\nにおいて準用する場合を含む。）並びに宮内庁法第十七条第一項\n並びに国家行政組織法第九条\nに規定する地方支分部局に置かれる試験所、研究所その他これらに類する機関\nニ　独立行政法人通則法\n（平成十一年法律第百三号）第二条第四項\nに規定する行政執行法人",
        "2": "研究業務　試験研究機関等の試験研究に関する業務をいう。",
        "3": "職員　国家公務員法\n（昭和二十二年法律第百二十号）第二条\nに規定する一般職に属する職員（試験研究機関等の長その他の人事院規則で定める官職を占める職員及び常時勤務を要しない官職を占める職員を除く。）をいう。"
      }
    },
    "3": {
      "main": "任命権者（国家公務員法第五十五条第一項\nに規定する任命権者及び法律で別に定められた任命権者並びにその委任を受けた者をいう。以下同じ。）は、次に掲げる場合には、選考により、任期を定めて職員を採用することができる。",
      "enum": {
        "1": "研究業績等により当該研究分野において特に優れた研究者と認められている者を招へいして、当該研究分野に係る高度の専門的な知識経験を必要とする研究業務に従事させる場合",
        "2": "独立して研究する能力があり、研究者として高い資質を有すると認められる者（この号の規定又は自衛隊法\n（昭和二十九年法律第百六十五号）第三十六条の六第一項第二号\nの規定によりかつて任期を定めて採用されたことがある者を除く。）を、当該研究分野における先導的役割を担う有為な研究者となるために必要な能力のかん養に資する研究業務に従事させる場合"
      }
    },
    "3(2)": {
      "main": "任命権者は、前項第一号の規定により任期を定めた採用を行う場合には、人事院の承認を得なければならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "任命権者は、第一項第二号の規定により任期を定めた採用を行う場合には、人事院と協議して定めた採用計画に基づいてしなければならない。この場合において、当該採用計画には、その対象となる研究業務及び選考の手続を定めるものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "前条第一項第一号に規定する場合における任期は、五年を超えない範囲内で任命権者が定める。ただし、特に五年を超える任期を定める必要があると認める場合には、人事院の承認を得て、七年（特別の計画に基づき期間を定めて実施される研究業務に従事させる場合にあっては、十年）を超えない範囲内で任期を定めることができる。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前条第一項第二号に規定する場合における任期は、三年（研究業務の性質上特に必要がある場合で、人事院の承認を得たときは、五年）を超えない範囲内で任命権者が定める。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "任命権者は、前二項の規定により任期を定めて職員を採用する場合には、当該職員にその任期を明示しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "任命権者は、第三条第一項第一号の規定により任期を定めて採用された職員（以下「第一号任期付研究員」という。）の任期が五年に満たない場合にあっては採用した日から五年、同項第二号の規定により任期を定めて採用された職員（以下「第二号任期付研究員」という。）の任期が三年に満たない場合（前条第二項の人事院の承認を得て任期が定められた場合を除く。）にあっては採用した日から三年、第二号任期付研究員のうち同項の人事院の承認を得て任期が定められた職員の任期が五年に満たない場合にあっては採用した日から五年を超えない範囲内において、その任期を更新することができる。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前条第三項の規定は、前項の規定により任期を更新する場合について準用する。",
      "enum": {
      }
    },
    "6": {
      "main": "第一号任期付研究員には、次の俸給表を適用する。\n\n\n号俸\n\n俸給月額\n\n\n\n\n１\n\n３９２，０００円\n\n\n\n\n２\n\n４５２，０００\n\n\n\n\n３\n\n５１４，０００\n\n\n\n\n４\n\n５９４，０００\n\n\n\n\n５\n\n６９１，０００\n\n\n\n\n６\n\n７８９，０００",
      "enum": {
      }
    },
    "6(2)": {
      "main": "第二号任期付研究員には、次の俸給表を適用する。\n\n\n号俸\n\n俸給月額\n\n\n\n\n１\n\n３６，０００円\n\n\n\n\n\n\n３６，０００\n\n\n\n\n３\n\n３９０，０００",
      "enum": {
      }
    },
    "6(3)": {
      "main": "各庁の長（一般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号。以下「給与法」という。）第七条\nに規定する各庁の長及びその委任を受けた者をいう。以下この条において同じ。）は、第一号任期付研究員及び第二号任期付研究員の号俸を、その者が従事する研究業務に応じて人事院規則で定める基準に従い決定する。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "各庁の長は、第一号任期付研究員について、特別の事情により第一項の俸給表に掲げる号俸により難いときは、同項及び前項の規定にかかわらず、人事院の承認を得て、その俸給月額を同表に掲げる六号俸の俸給月額にその額と同表に掲げる五号俸の俸給月額との差額に一からの各整数を順次乗じて得られる額を加えた額のいずれかに相当する額（給与法\nの指定職俸給表八号俸の額未満の額に限る。）又は給与法\nの指定職俸給表八号俸の額に相当する額とすることができる。",
      "enum": {
      }
    },
    "6(5)": {
      "main": "各庁の長は、第一号任期付研究員又は第二号任期付研究員のうち、特に顕著な研究業績を挙げたと認められる職員には、人事院規則の定めるところにより、その俸給月額に相当する額を任期付研究員業績手当として支給することができる。",
      "enum": {
      }
    },
    "6(6)": {
      "main": "第三項の規定による号俸の決定、第四項の規定による俸給月額の決定及び前項の規定による任期付研究員業績手当の支給は、予算の範囲内で行わなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "給与法第六条\n、第八条、第十条から第十一条の二まで、第十一条の十及び第十九条の七の規定は、第一号任期付研究員及び第二号任期付研究員には、適用しない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "第一号任期付研究員及び第二号任期付研究員に対する給与法第三条第一項\n、第七条、第十一条の九第一項、第十九条の三第一項、第十九条の四第二項、第二十条及び第二十一条第一項の規定の適用については、給与法第三条第一項\n中「この法律」とあるのは「この法律及び一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律（以下「任期付研究員法」という。）第六条の規定」と、給与法第七条\n中「この法律」とあるのは「この法律及び任期付研究員法第六条の規定」と、給与法第十一条の九第一項\n中「限る。）」とあるのは「限る。）並びに任期付研究員法第三条第一項の規定により任期を定めて採用された職員」と、給与法第十九条の三第一項\n中「以下「管理監督職員等」」とあるのは「任期付研究員法第三条第一項第一号の規定により任期を定めて採用された職員を含む。以下「管理監督職員等」」と、給与法第十九条の四第二項\n中「、六月に支給する場合においては百分の百二十二・五、十二月に支給する場合においては百分の百三十七・五」とあるのは「百分の百五十五」と、給与法第二十条\n中「第六条\n」とあるのは「任期付研究員法第六条」と、給与法第二十一条第一項\n中「この法律」とあるのは「この法律及び任期付研究員法第六条」とする。",
      "enum": {
      }
    },
    "8": {
      "main": "各省各庁の長（一般職の職員の勤務時間、休暇等に関する法律\n（平成六年法律第三十三号。以下「勤務時間法」という。）第三条\nに規定する各省各庁の長及びその委任を受けた者をいう。以下同じ。）は、第一号任期付研究員の職務につき、その職務の性質上時間配分の決定その他の職務遂行の方法を大幅に当該第一号任期付研究員の裁量にゆだねることが当該第一号任期付研究員に係る研究業務の能率的な遂行のため必要であると認める場合には、当該第一号任期付研究員を、人事院規則の定めるところにより、勤務時間法\nの規定による勤務時間の割振りを行わないで、その職務に従事させることができる。この場合において、当該第一号任期付研究員は、人事院規則の定めるところにより、その勤務の状況について各省各庁の長に報告しなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項の場合における第一号任期付研究員については、月曜日から金曜日までの五日間において、人事院規則で定める時間帯について勤務時間法第六条第二項\nの規定により一日につき七時間四十五分の勤務時間を割り振られたものとみなし、国民の祝日に関する法律\n（昭和二十三年法律第百七十八号）に規定する休日その他の人事院規則で定める日を除き、当該勤務時間を勤務したものとみなす。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "勤務時間法第六条第二項\n及び第三項\n、第七条から第十二条まで、第十三条の二並びに第十五条の規定は、前項の第一号任期付研究員には、適用しない。",
      "enum": {
      }
    },
    "9": {
      "main": "前三条の規定は、第二条第一号ニに掲げる試験研究機関等の研究業務に従事する第一号任期付研究員及び第二号任期付研究員には、適用しない。",
      "enum": {
      }
    },
    "10": {
      "main": "一般職の任期付職員の採用及び給与の特例に関する法律\n（平成十二年法律第百二十五号）の規定は、研究業務に従事する職員には適用しない。",
      "enum": {
      }
    },
    "11": {
      "main": "この法律の実施に関し必要な事項は、人事院規則で定める。",
      "enum": {
      }
    },
    "12": {
      "main": "人事院は、この法律に定める事項に関して調査研究を行い、その結果を国会及び内閣に同時に報告するとともに、必要に応じ、適当と認める改定を勧告することができる。",
      "enum": {
      }
    }
  },
  "title": "一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律",
  "cont": {
  }
}