{
  "body": {
    "1": {
      "main": "この法律は、加齢に伴って生ずる心身の変化に起因する疾病等により要介護状態となり、入浴、排せつ、食事等の介護、機能訓練並びに看護及び療養上の管理その他の医療を要する者等について、これらの者が尊厳を保持し、その有する能力に応じ自立した日常生活を営むことができるよう、必要な保健医療サービス及び福祉サービスに係る給付を行うため、国民の共同連帯の理念に基づき介護保険制度を設け、その行う保険給付等に関して必要な事項を定め、もって国民の保健医療の向上及び福祉の増進を図ることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "介護保険は、被保険者の要介護状態又は要支援状態（以下「要介護状態等」という。）に関し、必要な保険給付を行うものとする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "前項の保険給付は、要介護状態等の軽減又は悪化の防止に資するよう行われるとともに、医療との連携に十分配慮して行われなければならない。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "第一項の保険給付は、被保険者の心身の状況、その置かれている環境等に応じて、被保険者の選択に基づき、適切な保健医療サービス及び福祉サービスが、多様な事業者又は施設から、総合的かつ効率的に提供されるよう配慮して行われなければならない。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "第一項の保険給付の内容及び水準は、被保険者が要介護状態となった場合においても、可能な限り、その居宅において、その有する能力に応じ自立した日常生活を営むことができるように配慮されなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "市町村及び特別区は、この法律の定めるところにより、介護保険を行うものとする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "市町村及び特別区は、介護保険に関する収入及び支出について、政令で定めるところにより、特別会計を設けなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "国民は、自ら要介護状態となることを予防するため、加齢に伴って生ずる心身の変化を自覚して常に健康の保持増進に努めるとともに、要介護状態となった場合においても、進んでリハビリテーションその他の適切な保健医療サービス及び福祉サービスを利用することにより、その有する能力の維持向上に努めるものとする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "国民は、共同連帯の理念に基づき、介護保険事業に要する費用を公平に負担するものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "国は、介護保険事業の運営が健全かつ円滑に行われるよう保健医療サービス及び福祉サービスを提供する体制の確保に関する施策その他の必要な各般の措置を講じなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "都道府県は、介護保険事業の運営が健全かつ円滑に行われるように、必要な助言及び適切な援助をしなければならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "国及び地方公共団体は、被保険者が、可能な限り、住み慣れた地域でその有する能力に応じ自立した日常生活を営むことができるよう、保険給付に係る保健医療サービス及び福祉サービスに関する施策、要介護状態等となることの予防又は要介護状態等の軽減若しくは悪化の防止のための施策並びに地域における自立した日常生活の支援のための施策を、医療及び居住に関する施策との有機的な連携を図りつつ包括的に推進するよう努めなければならない。",
      "enum": {
      }
    },
    "5-2": {
      "main": "国及び地方公共団体は、被保険者に対して認知症（脳血管疾患、アルツハイマー病その他の要因に基づく脳の器質的な変化により日常生活に支障が生じる程度にまで記憶機能及びその他の認知機能が低下した状態をいう。以下同じ。）に係る適切な保健医療サービス及び福祉サービスを提供するため、認知症の予防、診断及び治療並びに認知症である者の心身の特性に応じた介護方法に関する調査研究の推進並びにその成果の活用に努めるとともに、認知症である者の支援に係る人材の確保及び資質の向上を図るために必要な措置を講ずるよう努めなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "医療保険者は、介護保険事業が健全かつ円滑に行われるよう協力しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "この法律において「要介護状態」とは、身体上又は精神上の障害があるために、入浴、排せつ、食事等の日常生活における基本的な動作の全部又は一部について、厚生労働省令で定める期間にわたり継続して、常時介護を要すると見込まれる状態であって、その介護の必要の程度に応じて厚生労働省令で定める区分（以下「要介護状態区分」という。）のいずれかに該当するもの（要支援状態に該当するものを除く。）をいう。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "この法律において「要支援状態」とは、身体上若しくは精神上の障害があるために入浴、排せつ、食事等の日常生活における基本的な動作の全部若しくは一部について厚生労働省令で定める期間にわたり継続して常時介護を要する状態の軽減若しくは悪化の防止に特に資する支援を要すると見込まれ、又は身体上若しくは精神上の障害があるために厚生労働省令で定める期間にわたり継続して日常生活を営むのに支障があると見込まれる状態であって、支援の必要の程度に応じて厚生労働省令で定める区分（以下「要支援状態区分」という。）のいずれかに該当するものをいう。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "この法律において「要介護者」とは、次の各号のいずれかに該当する者をいう。",
      "enum": {
        "1": "要介護状態にある六十五歳以上の者",
        "2": "要介護状態にある四十歳以上六十五歳未満の者であって、その要介護状態の原因である身体上又は精神上の障害が加齢に伴って生ずる心身の変化に起因する疾病であって政令で定めるもの（以下「特定疾病」という。）によって生じたものであるもの"
      }
    },
    "7(4)": {
      "main": "この法律において「要支援者」とは、次の各号のいずれかに該当する者をいう。",
      "enum": {
        "1": "要支援状態にある六十五歳以上の者",
        "2": "要支援状態にある四十歳以上六十五歳未満の者であって、その要支援状態の原因である身体上又は精神上の障害が特定疾病によって生じたものであるもの"
      }
    },
    "7(5)": {
      "main": "この法律において「介護支援専門員」とは、要介護者又は要支援者（以下「要介護者等」という。）からの相談に応じ、及び要介護者等がその心身の状況等に応じ適切な居宅サービス、地域密着型サービス、施設サービス、介護予防サービス若しくは地域密着型介護予防サービス又は特定介護予防・日常生活支援総合事業（第百十五条の四十五第一項第一号イに規定する第一号訪問事業、同号ロに規定する第一号通所事業又は同号ハに規定する第一号生活支援事業をいう。以下同じ。）を利用できるよう市町村、居宅サービス事業を行う者、地域密着型サービス事業を行う者、介護保険施設、介護予防サービス事業を行う者、地域密着型介護予防サービス事業を行う者、特定介護予防・日常生活支援総合事業を行う者等との連絡調整等を行う者であって、要介護者等が自立した日常生活を営むのに必要な援助に関する専門的知識及び技術を有するものとして第六十九条の七第一項の介護支援専門員証の交付を受けたものをいう。",
      "enum": {
      }
    },
    "7(6)": {
      "main": "この法律において「医療保険各法」とは、次に掲げる法律をいう。",
      "enum": {
        "1": "健康保険法\n（大正十年法律第七十号）",
        "2": "船員保険法\n（昭和十四年法律第七十三号）",
        "3": "国民健康保険法\n（昭和十年法律第百九十二号）",
        "4": "国家公務員共済組合法\n（昭和三十三年法律第百二十八号）",
        "5": "地方公務員等共済組合法\n（昭和三十七年法律第百十二号）",
        "6": "私立学校教職員共済法\n（昭和二十八年法律第二百四十五号）"
      }
    },
    "7(7)": {
      "main": "この法律において「医療保険者」とは、医療保険各法の規定により医療に関する給付を行う全国健康保険協会、健康保険組合、市町村（特別区を含む。）、国民健康保険組合、共済組合又は日本私立学校振興・共済事業団をいう。",
      "enum": {
      }
    },
    "7(8)": {
      "main": "この法律において「医療保険加入者」とは、次に掲げる者をいう。",
      "enum": {
        "1": "健康保険法\nの規定による被保険者。ただし、同法第三条第二項\nの規定による日雇特例被保険者を除く。",
        "2": "船員保険法\nの規定による被保険者",
        "3": "国民健康保険法\nの規定による被保険者",
        "4": "国家公務員共済組合法\n又は地方公務員等共済組合法\nに基づく共済組合の組合員",
        "5": "私立学校教職員共済法\nの規定による私立学校教職員共済制度の加入者",
        "6": "健康保険法\n、船員保険法\n、国家公務員共済組合法\n（他の法律において準用する場合を含む。）又は地方公務員等共済組合法\nの規定による被扶養者。ただし、健康保険法第三条第二項\nの規定による日雇特例被保険者の同法\nの規定による被扶養者を除く。",
        "7": "健康保険法第百二十六条\nの規定により日雇特例被保険者手帳の交付を受け、その手帳に健康保険印紙をはり付けるべき余白がなくなるに至るまでの間にある者及び同法\nの規定によるその者の被扶養者。ただし、同法第三条第二項\nただし書の規定による承認を受けて同項\nの規定による日雇特例被保険者とならない期間内にある者及び同法第百二十六条第三項\nの規定により当該日雇特例被保険者手帳を返納した者並びに同法\nの規定によるその者の被扶養者を除く。"
      }
    },
    "7(9)": {
      "main": "この法律において「社会保険各法」とは、次に掲げる法律をいう。",
      "enum": {
        "1": "この法律",
        "2": "第六項各号（第四号を除く。）に掲げる法律",
        "3": "厚生年金保険法\n（昭和二十九年法律第百十五号）",
        "4": "国民年金法\n（昭和三十年法律第百十一号）"
      }
    },
    "8": {
      "main": "この法律において「居宅サービス」とは、訪問介護、訪問入浴介護、訪問看護、訪問リハビリテーション、居宅療養管理指導、通所介護、通所リハビリテーション、短期入所生活介護、短期入所療養介護、特定施設入居者生活介護、福祉用具貸与及び特定福祉用具販売をいい、「居宅サービス事業」とは、居宅サービスを行う事業をいう。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "この法律において「訪問介護」とは、要介護者であって、居宅（老人福祉法\n（昭和三十八年法律第百三十三号）第二十条の六\nに規定する軽費老人ホーム、同法第二十九条第一項\nに規定する有料老人ホーム（第十一項及び第二十項において「有料老人ホーム」という。）その他の厚生労働省令で定める施設における居室を含む。以下同じ。）において介護を受けるもの（以下「居宅要介護者」という。）について、その者の居宅において介護福祉士その他政令で定める者により行われる入浴、排せつ、食事等の介護その他の日常生活上の世話であって、厚生労働省令で定めるもの（定期巡回・随時対応型訪問介護看護（第十五項第二号に掲げるものに限る。）又は夜間対応型訪問介護に該当するものを除く。）をいう。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "この法律において「訪問入浴介護」とは、居宅要介護者について、その者の居宅を訪問し、浴槽を提供して行われる入浴の介護をいう。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "この法律において「訪問看護」とは、居宅要介護者（主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めたものに限る。）について、その者の居宅において看護師その他厚生労働省令で定める者により行われる療養上の世話又は必要な診療の補助をいう。",
      "enum": {
      }
    },
    "8(5)": {
      "main": "この法律において「訪問リハビリテーション」とは、居宅要介護者（主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めたものに限る。）について、その者の居宅において、その心身の機能の維持回復を図り、日常生活の自立を助けるために行われる理学療法、作業療法その他必要なリハビリテーションをいう。",
      "enum": {
      }
    },
    "8(6)": {
      "main": "この法律において「居宅療養管理指導」とは、居宅要介護者について、病院、診療所又は薬局（以下「病院等」という。）の医師、歯科医師、薬剤師その他厚生労働省令で定める者により行われる療養上の管理及び指導であって、厚生労働省令で定めるものをいう。",
      "enum": {
      }
    },
    "8(7)": {
      "main": "この法律において「通所介護」とは、居宅要介護者について、老人福祉法第五条の二第三項\nの厚生労働省令で定める施設又は同法第二十条の二の二\nに規定する老人デイサービスセンターに通わせ、当該施設において入浴、排せつ、食事等の介護その他の日常生活上の世話であって厚生労働省令で定めるもの及び機能訓練を行うこと（認知症対応型通所介護に該当するものを除く。）をいう。",
      "enum": {
      }
    },
    "8(8)": {
      "main": "この法律において「通所リハビリテーション」とは、居宅要介護者（主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めたものに限る。）について、介護老人保健施設、病院、診療所その他の厚生労働省令で定める施設に通わせ、当該施設において、その心身の機能の維持回復を図り、日常生活の自立を助けるために行われる理学療法、作業療法その他必要なリハビリテーションをいう。",
      "enum": {
      }
    },
    "8(9)": {
      "main": "この法律において「短期入所生活介護」とは、居宅要介護者について、老人福祉法第五条の二第四項\nの厚生労働省令で定める施設又は同法第二十条の三\nに規定する老人短期入所施設に短期間入所させ、当該施設において入浴、排せつ、食事等の介護その他の日常生活上の世話及び機能訓練を行うことをいう。",
      "enum": {
      }
    },
    "8(10)": {
      "main": "この法律において「短期入所療養介護」とは、居宅要介護者（その治療の必要の程度につき厚生労働省令で定めるものに限る。）について、介護老人保健施設その他の厚生労働省令で定める施設に短期間入所させ、当該施設において看護、医学的管理の下における介護及び機能訓練その他必要な医療並びに日常生活上の世話を行うことをいう。",
      "enum": {
      }
    },
    "8(11)": {
      "main": "この法律において「特定施設」とは、有料老人ホームその他厚生労働省令で定める施設であって、第二十項に規定する地域密着型特定施設でないものをいい、「特定施設入居者生活介護」とは、特定施設に入居している要介護者について、当該特定施設が提供するサービスの内容、これを担当する者その他厚生労働省令で定める事項を定めた計画に基づき行われる入浴、排せつ、食事等の介護その他の日常生活上の世話であって厚生労働省令で定めるもの、機能訓練及び療養上の世話をいう。",
      "enum": {
      }
    },
    "8(12)": {
      "main": "この法律において「福祉用具貸与」とは、居宅要介護者について福祉用具（心身の機能が低下し日常生活を営むのに支障がある要介護者等の日常生活上の便宜を図るための用具及び要介護者等の機能訓練のための用具であって、要介護者等の日常生活の自立を助けるためのものをいう。次項並びに次条第十項及び第十一項において同じ。）のうち厚生労働大臣が定めるものの政令で定めるところにより行われる貸与をいう。",
      "enum": {
      }
    },
    "8(13)": {
      "main": "この法律において「特定福祉用具販売」とは、居宅要介護者について福祉用具のうち入浴又は排せつの用に供するものその他の厚生労働大臣が定めるもの（以下「特定福祉用具」という。）の政令で定めるところにより行われる販売をいう。",
      "enum": {
      }
    },
    "8(14)": {
      "main": "この法律において「地域密着型サービス」とは、定期巡回・随時対応型訪問介護看護、夜間対応型訪問介護、認知症対応型通所介護、小規模多機能型居宅介護、認知症対応型共同生活介護、地域密着型特定施設入居者生活介護、地域密着型介護老人福祉施設入所者生活介護及び複合型サービスをいい、「特定地域密着型サービス」とは、定期巡回・随時対応型訪問介護看護、夜間対応型訪問介護、認知症対応型通所介護、小規模多機能型居宅介護及び複合型サービスをいい、「地域密着型サービス事業」とは、地域密着型サービスを行う事業をいう。",
      "enum": {
      }
    },
    "8(15)": {
      "main": "この法律において「定期巡回・随時対応型訪問介護看護」とは、次の各号のいずれかに該当するものをいう。",
      "enum": {
        "1": "居宅要介護者について、定期的な巡回訪問により、又は随時通報を受け、その者の居宅において、介護福祉士その他第二項の政令で定める者により行われる入浴、排せつ、食事等の介護その他の日常生活上の世話であって、厚生労働省令で定めるものを行うとともに、看護師その他厚生労働省令で定める者により行われる療養上の世話又は必要な診療の補助を行うこと。ただし、療養上の世話又は必要な診療の補助にあっては、主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めた居宅要介護者についてのものに限る。",
        "2": "居宅要介護者について、定期的な巡回訪問により、又は随時通報を受け、訪問看護を行う事業所と連携しつつ、その者の居宅において介護福祉士その他第項の政令で定める者により行われる入浴、排せつ、食事等の介護その他の日常生活上の世話であって、厚生労働省令で定めるものを行うこと。"
      }
    },
    "8(16)": {
      "main": "この法律において「夜間対応型訪問介護」とは、居宅要介護者について、夜間において、定期的な巡回訪問により、又は随時通報を受け、その者の居宅において介護福祉士その他第二項の政令で定める者により行われる入浴、排せつ、食事等の介護その他の日常生活上の世話であって、厚生労働省令で定めるもの（定期巡回・随時対応型訪問介護看護に該当するものを除く。）をいう。",
      "enum": {
      }
    },
    "8(17)": {
      "main": "この法律において「認知症対応型通所介護」とは、居宅要介護者であって、認知症であるものについて、老人福祉法第五条の二第三項\nの厚生労働省令で定める施設又は同法第二十条の二の二\nに規定する老人デイサービスセンターに通わせ、当該施設において入浴、排せつ、食事等の介護その他の日常生活上の世話であって厚生労働省令で定めるもの及び機能訓練を行うことをいう。",
      "enum": {
      }
    },
    "8(18)": {
      "main": "この法律において「小規模多機能型居宅介護」とは、居宅要介護者について、その者の心身の状況、その置かれている環境等に応じて、その者の選択に基づき、その者の居宅において、又は厚生労働省令で定めるサービスの拠点に通わせ、若しくは短期間宿泊させ、当該拠点において、入浴、排せつ、食事等の介護その他の日常生活上の世話であって厚生労働省令で定めるもの及び機能訓練を行うことをいう。",
      "enum": {
      }
    },
    "8(19)": {
      "main": "この法律において「認知症対応型共同生活介護」とは、要介護者であって認知症であるもの（その者の認知症の原因となる疾患が急性の状態にある者を除く。）について、その共同生活を営むべき住居において、入浴、排せつ、食事等の介護その他の日常生活上の世話及び機能訓練を行うことをいう。",
      "enum": {
      }
    },
    "8(20)": {
      "main": "この法律において「地域密着型特定施設入居者生活介護」とは、有料老人ホームその他第十一項の厚生労働省令で定める施設であって、その入居者が要介護者、その配偶者その他厚生労働省令で定める者に限られるもの（以下「介護専用型特定施設」という。）のうち、その入居定員が二十九人以下であるもの（以下この項において「地域密着型特定施設」という。）に入居している要介護者について、当該地域密着型特定施設が提供するサービスの内容、これを担当する者その他厚生労働省令で定める事項を定めた計画に基づき行われる入浴、排せつ、食事等の介護その他の日常生活上の世話であって厚生労働省令で定めるもの、機能訓練及び療養上の世話をいう。",
      "enum": {
      }
    },
    "8(21)": {
      "main": "この法律において「地域密着型介護老人福祉施設」とは、老人福祉法第二十条の五\nに規定する特別養護老人ホーム（入所定員が二十九人以下であるものに限る。以下この項において同じ。）であって、当該特別養護老人ホームに入所する要介護者（厚生労働省令で定める要介護状態区分に該当する状態である者その他居宅において日常生活を営むことが困難な者として厚生労働省令で定めるものに限る。以下この項及び第二十六項において同じ。）に対し、地域密着型施設サービス計画（地域密着型介護老人福祉施設に入所している要介護者について、当該施設が提供するサービスの内容、これを担当する者その他厚生労働省令で定める事項を定めた計画をいう。以下この項において同じ。）に基づいて、入浴、排せつ、食事等の介護その他の日常生活上の世話、機能訓練、健康管理及び療養上の世話を行うことを目的とする施設をいい、「地域密着型介護老人福祉施設入所者生活介護」とは、地域密着型介護老人福祉施設に入所する要介護者に対し、地域密着型施設サービス計画に基づいて行われる入浴、排せつ、食事等の介護その他の日常生活上の世話、機能訓練、健康管理及び療養上の世話をいう。",
      "enum": {
      }
    },
    "8(22)": {
      "main": "この法律において「複合型サービス」とは、居宅要介護者について、訪問介護、訪問入浴介護、訪問看護、訪問リハビリテーション、居宅療養管理指導、通所介護、通所リハビリテーション、短期入所生活介護、短期入所療養介護、定期巡回・随時対応型訪問介護看護、夜間対応型訪問介護、認知症対応型通所介護又は小規模多機能型居宅介護を二種類以上組み合わせることにより提供されるサービスのうち、訪問看護及び小規模多機能型居宅介護の組合せその他の居宅要介護者について一体的に提供されることが特に効果的かつ効率的なサービスの組合せにより提供されるサービスとして厚生労働省令で定めるものをいう。",
      "enum": {
      }
    },
    "8(23)": {
      "main": "この法律において「居宅介護支援」とは、居宅要介護者が第四十一条第一項に規定する指定居宅サービス又は特例居宅介護サービス費に係る居宅サービス若しくはこれに相当するサービス、第四十二条の二第一項に規定する指定地域密着型サービス又は特例地域密着型介護サービス費に係る地域密着型サービス若しくはこれに相当するサービス及びその他の居宅において日常生活を営むために必要な保健医療サービス又は福祉サービス（以下この項において「指定居宅サービス等」という。）の適切な利用等をすることができるよう、当該居宅要介護者の依頼を受けて、その心身の状況、その置かれている環境、当該居宅要介護者及びその家族の希望等を勘案し、利用する指定居宅サービス等の種類及び内容、これを担当する者その他厚生労働省令で定める事項を定めた計画（以下この項、第百十五条の四十五第二項第三号及び別表において「居宅サービス計画」という。）を作成するとともに、当該居宅サービス計画に基づく指定居宅サービス等の提供が確保されるよう、第四十一条第一項に規定する指定居宅サービス事業者、第四十二条の二第一項に規定する指定地域密着型サービス事業者その他の者との連絡調整その他の便宜の提供を行い、並びに当該居宅要介護者が地域密着型介護老人福祉施設又は介護保険施設への入所を要する場合にあっては、地域密着型介護老人福祉施設又は介護保険施設への紹介その他の便宜の提供を行うことをいい、「居宅介護支援事業」とは、居宅介護支援を行う事業をいう。",
      "enum": {
      }
    },
    "8(24)": {
      "main": "この法律において「介護保険施設」とは、第四十八条第一項第一号に規定する指定介護老人福祉施設及び介護老人保健施設をいう。",
      "enum": {
      }
    },
    "8(25)": {
      "main": "この法律において「施設サービス」とは、介護福祉施設サービス及び介護保健施設サービスをいい、「施設サービス計画」とは、介護老人福祉施設又は介護老人保健施設に入所している要介護者について、これらの施設が提供するサービスの内容、これを担当する者その他厚生労働省令で定める事項を定めた計画をいう。",
      "enum": {
      }
    },
    "8(26)": {
      "main": "この法律において「介護老人福祉施設」とは、老人福祉法第二十条の五\nに規定する特別養護老人ホーム（入所定員が三十人以上であるものに限る。以下この項において同じ。）であって、当該特別養護老人ホームに入所する要介護者に対し、施設サービス計画に基づいて、入浴、排せつ、食事等の介護その他の日常生活上の世話、機能訓練、健康管理及び療養上の世話を行うことを目的とする施設をいい、「介護福祉施設サービス」とは、介護老人福祉施設に入所する要介護者に対し、施設サービス計画に基づいて行われる入浴、排せつ、食事等の介護その他の日常生活上の世話、機能訓練、健康管理及び療養上の世話をいう。",
      "enum": {
      }
    },
    "8(27)": {
      "main": "この法律において「介護老人保健施設」とは、要介護者（その治療の必要の程度につき厚生労働省令で定めるものに限る。以下この項において同じ。）に対し、施設サービス計画に基づいて、看護、医学的管理の下における介護及び機能訓練その他必要な医療並びに日常生活上の世話を行うことを目的とする施設として、第九十四条第一項の都道府県知事の許可を受けたものをいい、「介護保健施設サービス」とは、介護老人保健施設に入所する要介護者に対し、施設サービス計画に基づいて行われる看護、医学的管理の下における介護及び機能訓練その他必要な医療並びに日常生活上の世話をいう。",
      "enum": {
      }
    },
    "8-2": {
      "main": "この法律において「介護予防サービス」とは、介護予防訪問入浴介護、介護予防訪問看護、介護予防訪問リハビリテーション、介護予防居宅療養管理指導、介護予防通所リハビリテーション、介護予防短期入所生活介護、介護予防短期入所療養介護、介護予防特定施設入居者生活介護、介護予防福祉用具貸与及び特定介護予防福祉用具販売をいい、「介護予防サービス事業」とは、介護予防サービスを行う事業をいう。",
      "enum": {
      }
    },
    "8-2(2)": {
      "main": "この法律において「介護予防訪問入浴介護」とは、要支援者であって、居宅において支援を受けるもの（以下「居宅要支援者」という。）について、その介護予防（身体上又は精神上の障害があるために入浴、排せつ、食事等の日常生活における基本的な動作の全部若しくは一部について常時介護を要し、又は日常生活を営むのに支障がある状態の軽減又は悪化の防止をいう。以下同じ。）を目的として、厚生労働省令で定める場合に、その者の居宅を訪問し、厚生労働省令で定める期間にわたり浴槽を提供して行われる入浴の介護をいう。",
      "enum": {
      }
    },
    "8-2(3)": {
      "main": "この法律において「介護予防訪問看護」とは、居宅要支援者（主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めたものに限る。）について、その者の居宅において、その介護予防を目的として、看護師その他厚生労働省令で定める者により、厚生労働省令で定める期間にわたり行われる療養上の世話又は必要な診療の補助をいう。",
      "enum": {
      }
    },
    "8-2(4)": {
      "main": "この法律において「介護予防訪問リハビリテーション」とは、居宅要支援者（主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めたものに限る。）について、その者の居宅において、その介護予防を目的として、厚生労働省令で定める期間にわたり行われる理学療法、作業療法その他必要なリハビリテーションをいう。",
      "enum": {
      }
    },
    "8-2(5)": {
      "main": "この法律において「介護予防居宅療養管理指導」とは、居宅要支援者について、その介護予防を目的として、病院等の医師、歯科医師、薬剤師その他厚生労働省令で定める者により行われる療養上の管理及び指導であって、厚生労働省令で定めるものをいう。",
      "enum": {
      }
    },
    "8-2(6)": {
      "main": "この法律において「介護予防通所リハビリテーション」とは、居宅要支援者（主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めたものに限る。）について、介護老人保健施設、病院、診療所その他の厚生労働省令で定める施設に通わせ、当該施設において、その介護予防を目的として、厚生労働省令で定める期間にわたり行われる理学療法、作業療法その他必要なリハビリテーションをいう。",
      "enum": {
      }
    },
    "8-2(7)": {
      "main": "この法律において「介護予防短期入所生活介護」とは、居宅要支援者について、老人福祉法第五条の二第四項\nの厚生労働省令で定める施設又は同法第二十条の三\nに規定する老人短期入所施設に短期間入所させ、その介護予防を目的として、厚生労働省令で定める期間にわたり、当該施設において入浴、排せつ、食事等の介護その他の日常生活上の支援及び機能訓練を行うことをいう。",
      "enum": {
      }
    },
    "8-2(8)": {
      "main": "この法律において「介護予防短期入所療養介護」とは、居宅要支援者（その治療の必要の程度につき厚生労働省令で定めるものに限る。）について、介護老人保健施設その他の厚生労働省令で定める施設に短期間入所させ、その介護予防を目的として、厚生労働省令で定める期間にわたり、当該施設において看護、医学的管理の下における介護及び機能訓練その他必要な医療並びに日常生活上の支援を行うことをいう。",
      "enum": {
      }
    },
    "8-2(9)": {
      "main": "この法律において「介護予防特定施設入居者生活介護」とは、特定施設（介護専用型特定施設を除く。）に入居している要支援者について、その介護予防を目的として、当該特定施設が提供するサービスの内容、これを担当する者その他厚生労働省令で定める事項を定めた計画に基づき行われる入浴、排せつ、食事等の介護その他の日常生活上の支援であって厚生労働省令で定めるもの、機能訓練及び療養上の世話をいう。",
      "enum": {
      }
    },
    "8-2(10)": {
      "main": "この法律において「介護予防福祉用具貸与」とは、居宅要支援者について福祉用具のうちその介護予防に資するものとして厚生労働大臣が定めるものの政令で定めるところにより行われる貸与をいう。",
      "enum": {
      }
    },
    "8-2(11)": {
      "main": "この法律において「特定介護予防福祉用具販売」とは、居宅要支援者について福祉用具のうちその介護予防に資するものであって入浴又は排せつの用に供するものその他の厚生労働大臣が定めるもの（以下「特定介護予防福祉用具」という。）の政令で定めるところにより行われる販売をいう。",
      "enum": {
      }
    },
    "8-2(12)": {
      "main": "この法律において「地域密着型介護予防サービス」とは、介護予防認知症対応型通所介護、介護予防小規模多機能型居宅介護及び介護予防認知症対応型共同生活介護をいい、「特定地域密着型介護予防サービス」とは、介護予防認知症対応型通所介護及び介護予防小規模多機能型居宅介護をいい、「地域密着型介護予防サービス事業」とは、地域密着型介護予防サービスを行う事業をいう。",
      "enum": {
      }
    },
    "8-2(13)": {
      "main": "この法律において「介護予防認知症対応型通所介護」とは、居宅要支援者であって、認知症であるものについて、その介護予防を目的として、老人福祉法第五条の二第三項\nの厚生労働省令で定める施設又は同法第二十条の二の二\nに規定する老人デイサービスセンターに通わせ、当該施設において、厚生労働省令で定める期間にわたり、入浴、排せつ、食事等の介護その他の日常生活上の支援であって厚生労働省令で定めるもの及び機能訓練を行うことをいう。",
      "enum": {
      }
    },
    "8-2(14)": {
      "main": "この法律において「介護予防小規模多機能型居宅介護」とは、居宅要支援者について、その者の心身の状況、その置かれている環境等に応じて、その者の選択に基づき、その者の居宅において、又は厚生労働省令で定めるサービスの拠点に通わせ、若しくは短期間宿泊させ、当該拠点において、その介護予防を目的として、入浴、排せつ、食事等の介護その他の日常生活上の支援であって厚生労働省令で定めるもの及び機能訓練を行うことをいう。",
      "enum": {
      }
    },
    "8-2(15)": {
      "main": "この法律において「介護予防認知症対応型共同生活介護」とは、要支援者（厚生労働省令で定める要支援状態区分に該当する状態である者に限る。）であって認知症であるもの（その者の認知症の原因となる疾患が急性の状態にある者を除く。）について、その共同生活を営むべき住居において、その介護予防を目的として、入浴、排せつ、食事等の介護その他の日常生活上の支援及び機能訓練を行うことをいう。",
      "enum": {
      }
    },
    "8-2(16)": {
      "main": "この法律において「介護予防支援」とは、居宅要支援者が第五十三条第一項に規定する指定介護予防サービス又は特例介護予防サービス費に係る介護予防サービス若しくはこれに相当するサービス、第五十四条の二第一項に規定する指定地域密着型介護予防サービス又は特例地域密着型介護予防サービス費に係る地域密着型介護予防サービス若しくはこれに相当するサービス、特定介護予防・日常生活支援総合事業（市町村、第百十五条の四十五の三第一項に規定する指定事業者又は第百十五条の四十七第六項の受託者が行うものに限る。以下この項及び第三十二条第四項第二号において同じ。）及びその他の介護予防に資する保健医療サービス又は福祉サービス（以下この項において「指定介護予防サービス等」という。）の適切な利用等をすることができるよう、第百十五条の四十六第一項に規定する地域包括支援センターの職員のうち厚生労働省令で定める者が、当該居宅要支援者の依頼を受けて、その心身の状況、その置かれている環境、当該居宅要支援者及びその家族の希望等を勘案し、利用する指定介護予防サービス等の種類及び内容、これを担当する者その他厚生労働省令で定める事項を定めた計画（以下この項及び別表において「介護予防サービス計画」という。）を作成するとともに、当該介護予防サービス計画に基づく指定介護予防サービス等の提供が確保されるよう、第五十三条第一項に規定する指定介護予防サービス事業者、第五十四条の二第一項に規定する指定地域密着型介護予防サービス事業者、特定介護予防・日常生活支援総合事業を行う者その他の者との連絡調整その他の便宜の提供を行うことをいい、「介護予防支援事業」とは、介護予防支援を行う事業をいう。",
      "enum": {
      }
    },
    "9": {
      "main": "次の各号のいずれかに該当する者は、市町村又は特別区（以下単に「市町村」という。）が行う介護保険の被保険者とする。",
      "enum": {
        "1": "市町村の区域内に住所を有する六十五歳以上の者（以下「第号被保険者」という。）",
        "2": "市町村の区域内に住所を有する四十歳以上六十五歳未満の医療保険加入者（以下「第号被保険者」という。）"
      }
    },
    "10": {
      "main": "前条の規定による当該市町村が行う介護保険の被保険者は、次の各号のいずれかに該当するに至った日から、その資格を取得する。",
      "enum": {
        "1": "当該市町村の区域内に住所を有する医療保険加入者が四十歳に達したとき。",
        "2": "四十歳以上六十五歳未満の医療保険加入者又は六十五歳以上の者が当該市町村の区域内に住所を有するに至ったとき。",
        "3": "当該市町村の区域内に住所を有する四十歳以上六十五歳未満の者が医療保険加入者となったとき。",
        "4": "当該市町村の区域内に住所を有する者（医療保険加入者を除く。）が六十五歳に達したとき。"
      }
    },
    "11": {
      "main": "第九条の規定による当該市町村が行う介護保険の被保険者は、当該市町村の区域内に住所を有しなくなった日の翌日から、その資格を喪失する。ただし、当該市町村の区域内に住所を有しなくなった日に他の市町村の区域内に住所を有するに至ったときは、その日から、その資格を喪失する。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "第二号被保険者は、医療保険加入者でなくなった日から、その資格を喪失する。",
      "enum": {
      }
    },
    "12": {
      "main": "第一号被保険者は、厚生労働省令で定めるところにより、被保険者の資格の取得及び喪失に関する事項その他必要な事項を市町村に届け出なければならない。ただし、第十条第四号に該当するに至ったことにより被保険者の資格を取得した場合（厚生労働省令で定める場合を除く。）については、この限りでない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "第一号被保険者の属する世帯の世帯主は、その世帯に属する第一号被保険者に代わって、当該第一号被保険者に係る前項の規定による届出をすることができる。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "被保険者は、市町村に対し、当該被保険者に係る被保険者証の交付を求めることができる。",
      "enum": {
      }
    },
    "12(4)": {
      "main": "被保険者は、その資格を喪失したときは、厚生労働省令で定めるところにより、速やかに、被保険者証を返還しなければならない。",
      "enum": {
      }
    },
    "12(5)": {
      "main": "住民基本台帳法\n（昭和四十二年法律第八十一号）第二十二条\nから第二十四条\nまで、第二十五条、第三十条の四十六又は第三十条の四十七の規定による届出があったとき（当該届出に係る書面に同法第二十八条の三\nの規定による付記がされたときに限る。）は、その届出と同一の事由に基づく第一項本文の規定による届出があったものとみなす。",
      "enum": {
      }
    },
    "12(6)": {
      "main": "前各項に規定するもののほか、被保険者に関する届出及び被保険者証に関して必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "13": {
      "main": "次に掲げる施設（以下「住所地特例対象施設」という。）に入所又は入居（以下「入所等」という。）をすることにより当該住所地特例対象施設の所在する場所に住所を変更したと認められる被保険者（第三号に掲げる施設に入所することにより当該施設の所在する場所に住所を変更したと認められる被保険者にあっては、老人福祉法第十一条第一項第一号\nの規定による入所措置がとられた者に限る。以下この項及び次項において「住所地特例対象被保険者」という。）であって、当該住所地特例対象施設に入所等をした際他の市町村（当該住所地特例対象施設が所在する市町村以外の市町村をいう。）の区域内に住所を有していたと認められるものは、第九条の規定にかかわらず、当該他の市町村が行う介護保険の被保険者とする。ただし、二以上の住所地特例対象施設に継続して入所等をしている住所地特例対象被保険者であって、現に入所等をしている住所地特例対象施設（以下この項及び次項において「現入所施設」という。）に入所等をする直前に入所等をしていた住所地特例対象施設（以下この項において「直前入所施設」という。）及び現入所施設のそれぞれに入所等をすることにより直前入所施設及び現入所施設のそれぞれの所在する場所に順次住所を変更したと認められるもの（次項において「特定継続入所被保険者」という。）については、この限りでない。",
      "enum": {
        "1": "介護保険施設",
        "2": "特定施設",
        "3": "老人福祉法第二十条の四\nに規定する養護老人ホーム"
      }
    },
    "13(2)": {
      "main": "特定継続入所被保険者のうち、次の各号に掲げるものは、第九条の規定にかかわらず、当該各号に定める市町村が行う介護保険の被保険者とする。",
      "enum": {
        "1": "継続して入所等をしている二以上の住所地特例対象施設のそれぞれに入所等をすることによりそれぞれの住所地特例対象施設の所在する場所に順次住所を変更したと認められる住所地特例対象被保険者であって、当該二以上の住所地特例対象施設のうち最初の住所地特例対象施設に入所等をした際他の市町村（現入所施設が所在する市町村以外の市町村をいう。）の区域内に住所を有していたと認められるもの　当該他の市町村",
        "2": "継続して入所等をしている以上の住所地特例対象施設のうち一の住所地特例対象施設から継続して他の住所地特例対象施設に入所等をすること（以下この号において「継続入所等」という。）により当該一の住所地特例対象施設の所在する場所以外の場所から当該他の住所地特例対象施設の所在する場所への住所の変更（以下この号において「特定住所変更」という。）を行ったと認められる住所地特例対象被保険者であって、最後に行った特定住所変更に係る継続入所等の際他の市町村（現入所施設が所在する市町村以外の市町村をいう。）の区域内に住所を有していたと認められるもの　当該他の市町村"
      }
    },
    "13(3)": {
      "main": "第一項の規定により同項に規定する当該他の市町村が行う介護保険の被保険者とされた者又は前項の規定により同項各号に定める当該他の市町村が行う介護保険の被保険者とされた者（以下「住所地特例適用被保険者」という。）が入所等をしている住所地特例対象施設は、当該住所地特例対象施設の所在する市町村（以下「施設所在市町村」という。）及び当該住所地特例適用被保険者に対し介護保険を行う市町村に、必要な協力をしなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "第三十八条第二項に規定する審査判定業務を行わせるため、市町村に介護認定審査会（以下「認定審査会」という。）を置く。",
      "enum": {
      }
    },
    "15": {
      "main": "認定審査会の委員の定数は、政令で定める基準に従い条例で定める数とする。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "委員は、要介護者等の保健、医療又は福祉に関する学識経験を有する者のうちから、市町村長（特別区にあっては、区長。以下同じ。）が任命する。",
      "enum": {
      }
    },
    "16": {
      "main": "都道府県は、認定審査会について地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の七第一項\nの規定による共同設置をしようとする市町村の求めに応じ、市町村相互間における必要な調整を行うことができる。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "都道府県は、認定審査会を共同設置した市町村に対し、その円滑な運営が確保されるように必要な技術的な助言その他の援助をすることができる。",
      "enum": {
      }
    },
    "17": {
      "main": "この法律に定めるもののほか、認定審査会に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "18": {
      "main": "この法律による保険給付は、次に掲げる保険給付とする。",
      "enum": {
        "1": "被保険者の要介護状態に関する保険給付（以下「介護給付」という。）",
        "2": "被保険者の要支援状態に関する保険給付（以下「予防給付」という。）",
        "3": "前二号に掲げるもののほか、要介護状態等の軽減又は悪化の防止に資する保険給付として条例で定めるもの（第五節において「市町村特別給付」という。）"
      }
    },
    "19": {
      "main": "介護給付を受けようとする被保険者は、要介護者に該当すること及びその該当する要介護状態区分について、市町村の認定（以下「要介護認定」という。）を受けなければならない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "予防給付を受けようとする被保険者は、要支援者に該当すること及びその該当する要支援状態区分について、市町村の認定（以下「要支援認定」という。）を受けなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "介護給付又は予防給付（以下「介護給付等」という。）は、当該要介護状態等につき、労働者災害補償保険法\n（昭和二十二年法律第五十号）の規定による療養補償給付若しくは療養給付その他の法令に基づく給付であって政令で定めるもののうち介護給付等に相当するものを受けることができるときは政令で定める限度において、又は当該政令で定める給付以外の給付であって国若しくは地方公共団体の負担において介護給付等に相当するものが行われたときはその限度において、行わない。",
      "enum": {
      }
    },
    "21": {
      "main": "市町村は、給付事由が第三者の行為によって生じた場合において、保険給付を行ったときは、その給付の価額の限度において、被保険者が第三者に対して有する損害賠償の請求権を取得する。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "前項に規定する場合において、保険給付を受けるべき者が第三者から同一の事由について損害賠償を受けたときは、市町村は、その価額の限度において、保険給付を行う責めを免れる。",
      "enum": {
      }
    },
    "21(3)": {
      "main": "市町村は、第一項の規定により取得した請求権に係る損害賠償金の徴収又は収納の事務を国民健康保険法第四十五条第五項\nに規定する国民健康保険団体連合会（以下「連合会」という。）であって厚生労働省令で定めるものに委託することができる。",
      "enum": {
      }
    },
    "22": {
      "main": "偽りその他不正の行為によって保険給付を受けた者があるときは、市町村は、その者からその給付の価額の全部又は一部を徴収することができる。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "前項に規定する場合において、訪問看護、訪問リハビリテーション、通所リハビリテーション若しくは短期入所療養介護、定期巡回・随時対応型訪問介護看護又は介護予防訪問看護、介護予防訪問リハビリテーション、介護予防通所リハビリテーション若しくは介護予防短期入所療養介護についてその治療の必要の程度につき診断する医師その他居宅サービス若しくはこれに相当するサービス、地域密着型サービス若しくはこれに相当するサービス、施設サービス又は介護予防サービス若しくはこれに相当するサービスに従事する医師又は歯科医師が、市町村に提出されるべき診断書に虚偽の記載をしたため、その保険給付が行われたものであるときは、市町村は、当該医師又は歯科医師に対し、保険給付を受けた者に連帯して同項の徴収金を納付すべきことを命ずることができる。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "市町村は、第四十一条第一項に規定する指定居宅サービス事業者、第四十二条の二第一項に規定する指定地域密着型サービス事業者、第四十六条第一項に規定する指定居宅介護支援事業者、介護保険施設、第五十三条第一項に規定する指定介護予防サービス事業者、第五十四条の二第一項に規定する指定地域密着型介護予防サービス事業者又は第五十八条第一項に規定する指定介護予防支援事業者（以下この項において「指定居宅サービス事業者等」という。）が、偽りその他不正の行為により第四十一条第六項、第四十二条の二第六項、第四十六条第四項、第四十八条第四項、第五十一条の三第四項、第五十三条第四項、第五十四条の二第六項、第五十八条第四項又は第六十一条の三第四項の規定による支払を受けたときは、当該指定居宅サービス事業者等から、その支払った額につき返還させるべき額を徴収するほか、その返還させるべき額に百分の四十を乗じて得た額を徴収することができる。",
      "enum": {
      }
    },
    "23": {
      "main": "市町村は、保険給付に関して必要があると認めるときは、当該保険給付を受ける者若しくは当該保険給付に係る居宅サービス等（居宅サービス（これに相当するサービスを含む。）、地域密着型サービス（これに相当するサービスを含む。）、居宅介護支援（これに相当するサービスを含む。）、施設サービス、介護予防サービス（これに相当するサービスを含む。）、地域密着型介護予防サービス（これに相当するサービスを含む。）若しくは介護予防支援（これに相当するサービスを含む。）をいう。以下同じ。）を担当する者若しくは保険給付に係る第四十五条第一項に規定する住宅改修を行う者又はこれらの者であった者（第二十四条の二第一項第一号において「照会等対象者」という。）に対し、文書その他の物件の提出若しくは提示を求め、若しくは依頼し、又は当該職員に質問若しくは照会をさせることができる。",
      "enum": {
      }
    },
    "24": {
      "main": "厚生労働大臣又は都道府県知事は、介護給付等（居宅介護住宅改修費の支給及び介護予防住宅改修費の支給を除く。次項及び第二百八条において同じ。）に関して必要があると認めるときは、居宅サービス等を行った者又はこれを使用する者に対し、その行った居宅サービス等に関し、報告若しくは当該居宅サービス等の提供の記録、帳簿書類その他の物件の提示を命じ、又は当該職員に質問させることができる。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "厚生労働大臣又は都道府県知事は、必要があると認めるときは、介護給付等を受けた被保険者又は被保険者であった者に対し、当該介護給付等に係る居宅サービス等（以下「介護給付等対象サービス」という。）の内容に関し、報告を命じ、又は当該職員に質問させることができる。",
      "enum": {
      }
    },
    "24(3)": {
      "main": "前二項の規定による質問を行う場合においては、当該職員は、その身分を示す証明書を携帯し、かつ、関係人の請求があるときは、これを提示しなければならない。",
      "enum": {
      }
    },
    "24(4)": {
      "main": "第一項及び第二項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。",
      "enum": {
      }
    },
    "24-2": {
      "main": "市町村は、次に掲げる事務の一部を、法人であって厚生労働省令で定める要件に該当し、当該事務を適正に実施することができると認められるものとして都道府県知事が指定するもの（以下この条において「指定市町村事務受託法人」という。）に委託することができる。",
      "enum": {
        "1": "第二十三条に規定する事務（照会等対象者の選定に係るものを除く。）",
        "2": "第十七条第項（第十八条第四項、第十九条第項、第三十条第項、第三十一条第項及び第三十条第項（第三十三条第四項、第三十三条の第項、第三十三条の三第項及び第三十四条第項において準用する場合を含む。）において準用する場合を含む。）の規定による調査に関する事務",
        "3": "その他厚生労働省令で定める事務"
      }
    },
    "24-2(2)": {
      "main": "指定市町村事務受託法人は、前項第二号の事務を行うときは、介護支援専門員その他厚生労働省令で定める者に当該委託に係る調査を行わせるものとする。",
      "enum": {
      }
    },
    "24-2(3)": {
      "main": "指定市町村事務受託法人の役員若しくは職員（前項の介護支援専門員その他厚生労働省令で定める者を含む。次項において同じ。）又はこれらの職にあった者は、正当な理由なしに、当該委託事務に関して知り得た秘密を漏らしてはならない。",
      "enum": {
      }
    },
    "24-2(4)": {
      "main": "指定市町村事務受託法人の役員又は職員で、当該委託事務に従事するものは、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "enum": {
      }
    },
    "24-2(5)": {
      "main": "市町村は、第一項の規定により同項第一号又は第三号に掲げる事務を委託したときは、厚生労働省令で定めるところにより、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "24-2(6)": {
      "main": "前各項に定めるもののほか、指定市町村事務受託法人に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "24-3": {
      "main": "都道府県は、次に掲げる事務の一部を、法人であって厚生労働省令で定める要件に該当し、当該事務を適正に実施することができると認められるものとして都道府県知事が指定するもの（以下「指定都道府県事務受託法人」という。）に委託することができる。",
      "enum": {
        "1": "第二十四条第項及び第二項に規定する事務（これらの項の規定による命令及び質問の対象となる者の選定に係るもの並びに当該命令を除く。）",
        "2": "その他厚生労働省令で定める事務"
      }
    },
    "24-3(2)": {
      "main": "指定都道府県事務受託法人の役員若しくは職員又はこれらの職にあった者は、正当な理由なしに、当該委託事務に関して知り得た秘密を漏らしてはならない。",
      "enum": {
      }
    },
    "24-3(3)": {
      "main": "指定都道府県事務受託法人の役員又は職員で、当該委託事務に従事するものは、刑法\nその他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "enum": {
      }
    },
    "24-3(4)": {
      "main": "都道府県は、第一項の規定により事務を委託したときは、厚生労働省令で定めるところにより、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "24-3(5)": {
      "main": "第二十四条第三項の規定は、第一項の規定により委託を受けて行う同条第一項及び第二項の規定による質問について準用する。",
      "enum": {
      }
    },
    "24-3(6)": {
      "main": "前各項に定めるもののほか、指定都道府県事務受託法人に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "25": {
      "main": "保険給付を受ける権利は、譲り渡し、担保に供し、又は差し押さえることができない。",
      "enum": {
      }
    },
    "26": {
      "main": "租税その他の公課は、保険給付として支給を受けた金品を標準として、課することができない。",
      "enum": {
      }
    },
    "27": {
      "main": "要介護認定を受けようとする被保険者は、厚生労働省令で定めるところにより、申請書に被保険者証を添付して市町村に申請をしなければならない。この場合において、当該被保険者は、厚生労働省令で定めるところにより、第四十六条第一項に規定する指定居宅介護支援事業者、地域密着型介護老人福祉施設若しくは介護保険施設であって厚生労働省令で定めるもの又は第百十五条の四十六第一項に規定する地域包括支援センターに、当該申請に関する手続を代わって行わせることができる。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "市町村は、前項の申請があったときは、当該職員をして、当該申請に係る被保険者に面接させ、その心身の状況、その置かれている環境その他厚生労働省令で定める事項について調査をさせるものとする。この場合において、市町村は、当該被保険者が遠隔の地に居所を有するときは、当該調査を他の市町村に嘱託することができる。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "市町村は、第一項の申請があったときは、当該申請に係る被保険者の主治の医師に対し、当該被保険者の身体上又は精神上の障害の原因である疾病又は負傷の状況等につき意見を求めるものとする。ただし、当該被保険者に係る主治の医師がないときその他当該意見を求めることが困難なときは、市町村は、当該被保険者に対して、その指定する医師又は当該職員で医師であるものの診断を受けるべきことを命ずることができる。",
      "enum": {
      }
    },
    "27(4)": {
      "main": "市町村は、第二項の調査（第二十四条の二第一項第二号の規定により委託された場合にあっては、当該委託に係る調査を含む。）の結果、前項の主治の医師の意見又は指定する医師若しくは当該職員で医師であるものの診断の結果その他厚生労働省令で定める事項を認定審査会に通知し、第一項の申請に係る被保険者について、次の各号に掲げる被保険者の区分に応じ、当該各号に定める事項に関し審査及び判定を求めるものとする。",
      "enum": {
        "1": "第号被保険者　要介護状態に該当すること及びその該当する要介護状態区分",
        "2": "第号被保険者　要介護状態に該当すること、その該当する要介護状態区分及びその要介護状態の原因である身体上又は精神上の障害が特定疾病によって生じたものであること。"
      }
    },
    "27(5)": {
      "main": "認定審査会は、前項の規定により審査及び判定を求められたときは、厚生労働大臣が定める基準に従い、当該審査及び判定に係る被保険者について、同項各号に規定する事項に関し審査及び判定を行い、その結果を市町村に通知するものとする。この場合において、認定審査会は、必要があると認めるときは、次に掲げる事項について、市町村に意見を述べることができる。",
      "enum": {
        "1": "当該被保険者の要介護状態の軽減又は悪化の防止のために必要な療養に関する事項",
        "2": "第四十一条第一項に規定する指定居宅サービス、第四十条の第一項に規定する指定地域密着型サービス又は第四十八条第一項に規定する指定施設サービス等の適切かつ有効な利用等に関し当該被保険者が留意すべき事項"
      }
    },
    "27(6)": {
      "main": "認定審査会は、前項前段の審査及び判定をするに当たって必要があると認めるときは、当該審査及び判定に係る被保険者、その家族、第三項の主治の医師その他の関係者の意見を聴くことができる。",
      "enum": {
      }
    },
    "27(7)": {
      "main": "市町村は、第五項前段の規定により通知された認定審査会の審査及び判定の結果に基づき、要介護認定をしたときは、その結果を当該要介護認定に係る被保険者に通知しなければならない。この場合において、市町村は、次に掲げる事項を当該被保険者の被保険者証に記載し、これを返付するものとする。",
      "enum": {
        "1": "該当する要介護状態区分",
        "2": "第五項第号に掲げる事項に係る認定審査会の意見"
      }
    },
    "27(8)": {
      "main": "要介護認定は、その申請のあった日にさかのぼってその効力を生ずる。",
      "enum": {
      }
    },
    "27(9)": {
      "main": "市町村は、第五項前段の規定により通知された認定審査会の審査及び判定の結果に基づき、要介護者に該当しないと認めたときは、理由を付して、その旨を第一項の申請に係る被保険者に通知するとともに、当該被保険者の被保険者証を返付するものとする。",
      "enum": {
      }
    },
    "27(10)": {
      "main": "市町村は、第一項の申請に係る被保険者が、正当な理由なしに、第二項の規定による調査（第二十四条の二第一項第二号の規定により委託された場合にあっては、当該委託に係る調査を含む。）に応じないとき、又は第三項ただし書の規定による診断命令に従わないときは、第一項の申請を却下することができる。",
      "enum": {
      }
    },
    "27(11)": {
      "main": "第一項の申請に対する処分は、当該申請のあった日から三十日以内にしなければならない。ただし、当該申請に係る被保険者の心身の状況の調査に日時を要する等特別な理由がある場合には、当該申請のあった日から三十日以内に、当該被保険者に対し、当該申請に対する処分をするためになお要する期間（次項において「処理見込期間」という。）及びその理由を通知し、これを延期することができる。",
      "enum": {
      }
    },
    "27(12)": {
      "main": "第一項の申請をした日から三十日以内に当該申請に対する処分がされないとき、若しくは前項ただし書の通知がないとき、又は処理見込期間が経過した日までに当該申請に対する処分がされないときは、当該申請に係る被保険者は、市町村が当該申請を却下したものとみなすことができる。",
      "enum": {
      }
    },
    "28": {
      "main": "要介護認定は、要介護状態区分に応じて厚生労働省令で定める期間（以下この条において「有効期間」という。）内に限り、その効力を有する。",
      "enum": {
      }
    },
    "28(2)": {
      "main": "要介護認定を受けた被保険者は、有効期間の満了後においても要介護状態に該当すると見込まれるときは、厚生労働省令で定めるところにより、市町村に対し、当該要介護認定の更新（以下「要介護更新認定」という。）の申請をすることができる。",
      "enum": {
      }
    },
    "28(3)": {
      "main": "前項の申請をすることができる被保険者が、災害その他やむを得ない理由により当該申請に係る要介護認定の有効期間の満了前に当該申請をすることができなかったときは、当該被保険者は、その理由のやんだ日から一月以内に限り、要介護更新認定の申請をすることができる。",
      "enum": {
      }
    },
    "28(4)": {
      "main": "前条（第八項を除く。）の規定は、前二項の申請及び当該申請に係る要介護更新認定について準用する。この場合において、同条の規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "28(5)": {
      "main": "市町村は、前項において準用する前条第二項の調査を第四十六条第一項に規定する指定居宅介護支援事業者、地域密着型介護老人福祉施設、介護保険施設その他の厚生労働省令で定める事業者若しくは施設（以下この条において「指定居宅介護支援事業者等」という。）又は介護支援専門員であって厚生労働省令で定めるものに委託することができる。",
      "enum": {
      }
    },
    "28(6)": {
      "main": "前項の規定により委託を受けた指定居宅介護支援事業者等は、介護支援専門員その他厚生労働省令で定める者に当該委託に係る調査を行わせるものとする。",
      "enum": {
      }
    },
    "28(7)": {
      "main": "第五項の規定により委託を受けた指定居宅介護支援事業者等（その者が法人である場合にあっては、その役員。次項において同じ。）若しくはその職員（前項の介護支援専門員その他厚生労働省令で定める者を含む。次項において同じ。）若しくは介護支援専門員又はこれらの職にあった者は、正当な理由なしに、当該委託業務に関して知り得た個人の秘密を漏らしてはならない。",
      "enum": {
      }
    },
    "28(8)": {
      "main": "第五項の規定により委託を受けた指定居宅介護支援事業者等若しくはその職員又は介護支援専門員で、当該委託業務に従事するものは、刑法\nその他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "enum": {
      }
    },
    "28(9)": {
      "main": "第三項の申請に係る要介護更新認定は、当該申請に係る要介護認定の有効期間の満了日の翌日にさかのぼってその効力を生ずる。",
      "enum": {
      }
    },
    "28(10)": {
      "main": "第一項の規定は、要介護更新認定について準用する。この場合において、同項中「厚生労働省令で定める期間」とあるのは、「有効期間の満了日の翌日から厚生労働省令で定める期間」と読み替えるものとする。",
      "enum": {
      }
    },
    "29": {
      "main": "要介護認定を受けた被保険者は、その介護の必要の程度が現に受けている要介護認定に係る要介護状態区分以外の要介護状態区分に該当すると認めるときは、厚生労働省令で定めるところにより、市町村に対し、要介護状態区分の変更の認定の申請をすることができる。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "第二十七条及び前条第五項から第八項までの規定は、前項の申請及び当該申請に係る要介護状態区分の変更の認定について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "30": {
      "main": "市町村は、要介護認定を受けた被保険者について、その介護の必要の程度が低下したことにより当該要介護認定に係る要介護状態区分以外の要介護状態区分に該当するに至ったと認めるときは、要介護状態区分の変更の認定をすることができる。この場合において、市町村は、厚生労働省令で定めるところにより、当該変更の認定に係る被保険者に対しその被保険者証の提出を求め、これに当該変更の認定に係る要介護状態区分及び次項において準用する第二十七条第五項後段の規定による認定審査会の意見（同項第二号に掲げる事項に係るものに限る。）を記載し、これを返付するものとする。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "第二十七条第二項から第六項まで及び第七項前段並びに第二十八条第五項から第八項までの規定は、前項の要介護状態区分の変更の認定について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "31": {
      "main": "市町村は、要介護認定を受けた被保険者が次の各号のいずれかに該当するときは、当該要介護認定を取り消すことができる。この場合において、市町村は、厚生労働省令で定めるところにより、当該取消しに係る被保険者に対しその被保険者証の提出を求め、第二十七条第七項各号に掲げる事項の記載を消除し、これを返付するものとする。",
      "enum": {
        "1": "要介護者に該当しなくなったと認めるとき。",
        "2": "正当な理由なしに、前条第項若しくは次項において準用する第十七条第項の規定による調査（第十四条の第一項第号又は前条第項若しくは次項において準用する第十八条第五項の規定により委託された場合にあっては、当該委託に係る調査を含む。）に応じないとき、又は前条第項若しくは次項において準用する第十七条第三項ただし書の規定による診断命令に従わないとき。"
      }
    },
    "31(2)": {
      "main": "第二十七条第二項から第四項まで、第五項前段、第六項及び第七項前段並びに第二十八条第五項から第八項までの規定は、前項第一号の規定による要介護認定の取消しについて準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "32": {
      "main": "要支援認定を受けようとする被保険者は、厚生労働省令で定めるところにより、申請書に被保険者証を添付して市町村に申請をしなければならない。この場合において、当該被保険者は、厚生労働省令で定めるところにより、第四十六条第一項に規定する指定居宅介護支援事業者、地域密着型介護老人福祉施設若しくは介護保険施設であって厚生労働省令で定めるもの又は第百十五条の四十六第一項に規定する地域包括支援センターに、当該申請に関する手続を代わって行わせることができる。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "第二十七条第二項及び第三項の規定は、前項の申請に係る調査並びに同項の申請に係る被保険者の主治の医師の意見及び当該被保険者に対する診断命令について準用する。",
      "enum": {
      }
    },
    "32(3)": {
      "main": "市町村は、前項において準用する第二十七条第二項の調査（第二十四条の二第一項第二号の規定により委託された場合にあっては、当該委託に係る調査を含む。）の結果、前項において準用する第二十七条第三項の主治の医師の意見又は指定する医師若しくは当該職員で医師であるものの診断の結果その他厚生労働省令で定める事項を認定審査会に通知し、第一項の申請に係る被保険者について、次の各号に掲げる被保険者の区分に応じ、当該各号に定める事項に関し審査及び判定を求めるものとする。",
      "enum": {
        "1": "第号被保険者　要支援状態に該当すること及びその該当する要支援状態区分",
        "2": "第号被保険者　要支援状態に該当すること、その該当する要支援状態区分及びその要支援状態の原因である身体上又は精神上の障害が特定疾病によって生じたものであること。"
      }
    },
    "32(4)": {
      "main": "認定審査会は、前項の規定により審査及び判定を求められたときは、厚生労働大臣が定める基準に従い、当該審査及び判定に係る被保険者について、同項各号に規定する事項に関し審査及び判定を行い、その結果を市町村に通知するものとする。この場合において、認定審査会は、必要があると認めるときは、次に掲げる事項について、市町村に意見を述べることができる。",
      "enum": {
        "1": "当該被保険者の要支援状態の軽減又は悪化の防止のために必要な療養及び家事に係る援助に関する事項",
        "2": "第五十三条第一項に規定する指定介護予防サービス若しくは第五十四条の第一項に規定する指定地域密着型介護予防サービス又は特定介護予防・日常生活支援総合事業の適切かつ有効な利用等に関し当該被保険者が留意すべき事項"
      }
    },
    "32(5)": {
      "main": "第二十七条第六項の規定は、前項前段の審査及び判定について準用する。",
      "enum": {
      }
    },
    "32(6)": {
      "main": "市町村は、第四項前段の規定により通知された認定審査会の審査及び判定の結果に基づき、要支援認定をしたときは、その結果を当該要支援認定に係る被保険者に通知しなければならない。この場合において、市町村は、次に掲げる事項を当該被保険者の被保険者証に記載し、これを返付するものとする。",
      "enum": {
        "1": "該当する要支援状態区分",
        "2": "第四項第号に掲げる事項に係る認定審査会の意見"
      }
    },
    "32(7)": {
      "main": "要支援認定は、その申請のあった日にさかのぼってその効力を生ずる。",
      "enum": {
      }
    },
    "32(8)": {
      "main": "市町村は、第四項前段の規定により通知された認定審査会の審査及び判定の結果に基づき、要支援者に該当しないと認めたときは、理由を付して、その旨を第一項の申請に係る被保険者に通知するとともに、当該被保険者の被保険者証を返付するものとする。",
      "enum": {
      }
    },
    "32(9)": {
      "main": "第二十七条第十項から第十二項までの規定は、第一項の申請及び当該申請に対する処分について準用する。",
      "enum": {
      }
    },
    "33": {
      "main": "要支援認定は、要支援状態区分に応じて厚生労働省令で定める期間（以下この条において「有効期間」という。）内に限り、その効力を有する。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "要支援認定を受けた被保険者は、有効期間の満了後においても要支援状態に該当すると見込まれるときは、厚生労働省令で定めるところにより、市町村に対し、当該要支援認定の更新（以下「要支援更新認定」という。）の申請をすることができる。",
      "enum": {
      }
    },
    "33(3)": {
      "main": "前項の申請をすることができる被保険者が、災害その他やむを得ない理由により当該申請に係る要支援認定の有効期間の満了前に当該申請をすることができなかったときは、当該被保険者は、その理由のやんだ日から一月以内に限り、要支援更新認定の申請をすることができる。",
      "enum": {
      }
    },
    "33(4)": {
      "main": "前条（第七項を除く。）及び第二十八条第五項から第八項までの規定は、前二項の申請及び当該申請に係る要支援更新認定について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "33(5)": {
      "main": "第三項の申請に係る要支援更新認定は、当該申請に係る要支援認定の有効期間の満了日の翌日にさかのぼってその効力を生ずる。",
      "enum": {
      }
    },
    "33(6)": {
      "main": "第一項の規定は、要支援更新認定について準用する。この場合において、同項中「厚生労働省令で定める期間」とあるのは、「有効期間の満了日の翌日から厚生労働省令で定める期間」と読み替えるものとする。",
      "enum": {
      }
    },
    "33-2": {
      "main": "要支援認定を受けた被保険者は、その支援の必要の程度が現に受けている要支援認定に係る要支援状態区分以外の要支援状態区分に該当すると認めるときは、厚生労働省令で定めるところにより、市町村に対し、要支援状態区分の変更の認定の申請をすることができる。",
      "enum": {
      }
    },
    "33-2(2)": {
      "main": "第二十八条第五項から第八項まで及び第三十二条の規定は、前項の申請及び当該申請に係る要支援状態区分の変更について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "33-3": {
      "main": "市町村は、要支援認定を受けた被保険者について、その支援の必要の程度が低下したことにより当該要支援認定に係る要支援状態区分以外の要支援状態区分に該当するに至ったと認めるときは、要支援状態区分の変更の認定をすることができる。この場合において、市町村は、厚生労働省令で定めるところにより、当該変更の認定に係る被保険者に対しその被保険者証の提出を求め、これに当該変更の認定に係る要支援状態区分及び次項において準用する第三十二条第四項後段の規定による認定審査会の意見（同項第二号に掲げる事項に係るものに限る。）を記載し、これを返付するものとする。",
      "enum": {
      }
    },
    "33-3(2)": {
      "main": "第二十八条第五項から第八項まで並びに第三十二条第二項から第五項まで及び第六項前段の規定は、前項の要支援状態区分の変更の認定について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "34": {
      "main": "市町村は、要支援認定を受けた被保険者が次の各号のいずれかに該当するときは、当該要支援認定を取り消すことができる。この場合において、市町村は、厚生労働省令で定めるところにより、当該取消しに係る被保険者に対しその被保険者証の提出を求め、第三十二条第六項各号に掲げる事項の記載を消除し、これを返付するものとする。",
      "enum": {
        "1": "要支援者に該当しなくなったと認めるとき。",
        "2": "正当な理由なしに、前条第項若しくは次項において準用する第三十条第項の規定により準用される第十七条第項の規定による調査（第十四条の第一項第号又は前条第項若しくは次項において準用する第十八条第五項の規定により委託された場合にあっては、当該委託に係る調査を含む。）に応じないとき、又は次項において準用する第三十条第項の規定により準用される第十七条第三項ただし書の規定による診断命令に従わないとき。"
      }
    },
    "34(2)": {
      "main": "第二十八条第五項から第八項まで並びに第三十二条第二項、第三項、第四項前段、第五項及び第六項前段の規定は、前項第一号の規定による要支援認定の取消しについて準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "35": {
      "main": "認定審査会は、第二十七条第四項（第二十八条第四項において準用する場合を含む。）の規定により審査及び判定を求められた被保険者について、要介護者に該当しないと認める場合であっても、要支援者に該当すると認めるときは、第二十七条第五項（第二十八条第四項において準用する場合を含む。）の規定にかかわらず、その旨を市町村に通知することができる。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "市町村は、前項の規定による通知があったときは、当該通知に係る被保険者について、第三十二条第一項の申請がなされ、同条第三項の規定により認定審査会に審査及び判定を求め、同条第四項の規定により認定審査会の通知を受けたものとみなし、要支援認定をすることができる。この場合において、市町村は、当該被保険者に、要支援認定をした旨を通知するとともに、同条第六項各号に掲げる事項を当該被保険者の被保険者証に記載し、これを返付するものとする。",
      "enum": {
      }
    },
    "35(3)": {
      "main": "認定審査会は、第三十二条第三項（第三十三条第四項において準用する場合を含む。）の規定により審査及び判定を求められた被保険者について、要介護者に該当すると認めるときは、第三十二条第四項（第三十三条第四項において準用する場合を含む。）の規定にかかわらず、その旨を市町村に通知することができる。",
      "enum": {
      }
    },
    "35(4)": {
      "main": "市町村は、前項の規定による通知があったときは、当該通知に係る被保険者について、第二十七条第一項の申請がなされ、同条第四項の規定により認定審査会に審査及び判定を求め、同条第五項の規定により認定審査会の通知を受けたものとみなし、要介護認定をすることができる。この場合において、市町村は、当該被保険者に、要介護認定をした旨を通知するとともに、同条第七項各号に掲げる事項を当該被保険者の被保険者証に記載し、これを返付するものとする。",
      "enum": {
      }
    },
    "35(5)": {
      "main": "認定審査会は、第三十一条第二項において準用する第二十七条第四項の規定により審査及び判定を求められた被保険者について、要介護者に該当しないと認める場合であっても、要支援者に該当すると認めるときは、第三十一条第二項において準用する第二十七条第五項の規定にかかわらず、その旨を市町村に通知することができる。",
      "enum": {
      }
    },
    "35(6)": {
      "main": "市町村は、前項の規定による通知があったときは、当該通知に係る被保険者について、第三十二条第一項の申請がなされ、同条第三項の規定により認定審査会に審査及び判定を求め、同条第四項の規定により認定審査会の通知を受けたものとみなし、要支援認定をすることができる。この場合において、市町村は、厚生労働省令で定めるところにより、当該通知に係る被保険者に対しその被保険者証の提出を求め、これに同条第六項各号に掲げる事項を記載し、これを返付するものとする。",
      "enum": {
      }
    },
    "36": {
      "main": "市町村は、他の市町村による要介護認定又は要支援認定を受けている者が当該市町村の行う介護保険の被保険者となった場合において、当該被保険者が、その資格を取得した日から十四日以内に、当該他の市町村から交付された当該要介護認定又は要支援認定に係る事項を証明する書面を添えて、要介護認定又は要支援認定の申請をしたときは、第二十七条第四項及び第七項前段又は第三十二条第三項及び第六項前段の規定にかかわらず、認定審査会の審査及び判定を経ることなく、当該書面に記載されている事項に即して、要介護認定又は要支援認定をすることができる。",
      "enum": {
      }
    },
    "37": {
      "main": "市町村は、要介護認定、要介護更新認定、第二十九条第二項において準用する第二十七条第七項若しくは第三十条第一項の規定による要介護状態区分の変更の認定、要支援認定、要支援更新認定又は第三十三条の二第二項において準用する第三十二条第六項若しくは第三十三条の三第一項の規定による要支援状態区分の変更の認定（以下この項において単に「認定」という。）をするに当たっては、第二十七条第五項第一号（第二十八条第四項、第二十九条第二項及び第三十条第二項において準用する場合を含む。）又は第三十二条第四項第一号（第三十三条第四項、第三十三条の二第二項及び第三十三条の三第二項において準用する場合を含む。）に掲げる事項に係る認定審査会の意見に基づき、当該認定に係る被保険者が受けることができる居宅介護サービス費若しくは特例居宅介護サービス費に係る居宅サービス、地域密着型介護サービス費若しくは特例地域密着型介護サービス費に係る地域密着型サービス、施設介護サービス費若しくは特例施設介護サービス費に係る施設サービス、介護予防サービス費若しくは特例介護予防サービス費に係る介護予防サービス又は地域密着型介護予防サービス費若しくは特例地域密着型介護予防サービス費に係る地域密着型介護予防サービスの種類を指定することができる。この場合において、市町村は、当該被保険者の被保険者証に、第二十七条第七項後段（第二十八条第四項及び第二十九条第二項において準用する場合を含む。）、第三十条第一項後段若しくは第三十五条第四項後段又は第三十二条第六項後段（第三十三条第四項及び第三十三条の二第二項において準用する場合を含む。）、第三十三条の三第一項後段若しくは第三十五条第二項後段若しくは第六項後段の規定による記載に併せて、当該指定に係る居宅サービス、地域密着型サービス、施設サービス、介護予防サービス又は地域密着型介護予防サービスの種類を記載するものとする。",
      "enum": {
      }
    },
    "37(2)": {
      "main": "前項前段の規定による指定を受けた被保険者は、当該指定に係る居宅サービス、地域密着型サービス、施設サービス、介護予防サービス又は地域密着型介護予防サービスの種類の変更の申請をすることができる。",
      "enum": {
      }
    },
    "37(3)": {
      "main": "前項の申請は、厚生労働省令で定めるところにより、被保険者証を添付して行うものとする。",
      "enum": {
      }
    },
    "37(4)": {
      "main": "市町村は、第二項の申請があった場合において、厚生労働省令で定めるところにより、認定審査会の意見を聴き、必要があると認めるときは、当該指定に係る居宅サービス、地域密着型サービス、施設サービス、介護予防サービス又は地域密着型介護予防サービスの種類の変更をすることができる。",
      "enum": {
      }
    },
    "37(5)": {
      "main": "市町村は、前項の規定により第二項の申請に係る被保険者について第一項前段の規定による指定に係る居宅サービス、地域密着型サービス、施設サービス、介護予防サービス又は地域密着型介護予防サービスの種類を変更したときは、その結果を当該被保険者に通知するとともに、当該被保険者の被保険者証に変更後の居宅サービス、地域密着型サービス、施設サービス、介護予防サービス又は地域密着型介護予防サービスの種類を記載し、これを返付するものとする。",
      "enum": {
      }
    },
    "38": {
      "main": "都道府県は、市町村が行う第二十七条から第三十五条まで及び前条の規定による業務に関し、その設置する福祉事務所（社会福祉法\n（昭和二十六年法律第四十五号）に定める福祉に関する事務所をいう。）又は保健所による技術的事項についての協力その他市町村に対する必要な援助を行うことができる。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "地方自治法第二百五十二条の十四第一項\nの規定により市町村の委託を受けて審査判定業務（第二十七条から第三十五条まで及び前条の規定により認定審査会が行う業務をいう。以下この条において同じ。）を行う都道府県に、当該審査判定業務を行わせるため、都道府県介護認定審査会を置く。",
      "enum": {
      }
    },
    "38(3)": {
      "main": "第十五条及び第十七条の規定は、前項の都道府県介護認定審査会について準用する。この場合において、第十五条中「市町村長（特別区にあっては、区長。以下同じ。）」とあるのは、「都道府県知事」と読み替えるものとする。",
      "enum": {
      }
    },
    "38(4)": {
      "main": "審査判定業務を都道府県に委託した市町村について第二十七条（第二十八条第四項、第二十九条第二項、第三十条第二項、第三十一条第二項及び第三十二条第五項において準用する場合を含む。）、第三十条、第三十二条（第三十三条第四項、第三十三条の二第二項、第三十三条の三第二項及び第三十四条第二項において準用する場合を含む。）、第三十三条の三及び第三十五条から前条までの規定を適用する場合においては、これらの規定中「認定審査会」とあるのは、「都道府県介護認定審査会」とする。",
      "enum": {
      }
    },
    "39": {
      "main": "この節に定めるもののほか、要介護認定及び要支援認定の申請その他の手続に関し必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "40": {
      "main": "介護給付は、次に掲げる保険給付とする。",
      "enum": {
        "1": "居宅介護サービス費の支給",
        "2": "特例居宅介護サービス費の支給",
        "3": "地域密着型介護サービス費の支給",
        "4": "特例地域密着型介護サービス費の支給",
        "5": "居宅介護福祉用具購入費の支給",
        "6": "居宅介護住宅改修費の支給",
        "7": "居宅介護サービス計画費の支給",
        "8": "特例居宅介護サービス計画費の支給",
        "9": "施設介護サービス費の支給",
        "10": "特例施設介護サービス費の支給",
        "11": "高額介護サービス費の支給",
        "11-2": "高額医療合算介護サービス費の支給",
        "12": "特定入所者介護サービス費の支給",
        "13": "特例特定入所者介護サービス費の支給"
      }
    },
    "41": {
      "main": "市町村は、要介護認定を受けた被保険者（以下「要介護被保険者」という。）のうち居宅において介護を受けるもの（以下「居宅要介護被保険者」という。）が、都道府県知事が指定する者（以下「指定居宅サービス事業者」という。）から当該指定に係る居宅サービス事業を行う事業所により行われる居宅サービス（以下「指定居宅サービス」という。）を受けたときは、当該居宅要介護被保険者に対し、当該指定居宅サービスに要した費用（特定福祉用具の購入に要した費用を除き、通所介護、通所リハビリテーション、短期入所生活介護、短期入所療養介護及び特定施設入居者生活介護に要した費用については、食事の提供に要する費用、滞在に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。以下この条において同じ。）について、居宅介護サービス費を支給する。ただし、当該居宅要介護被保険者が、第三十七条第一項の規定による指定を受けている場合において、当該指定に係る種類以外の居宅サービスを受けたときは、この限りでない。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "居宅介護サービス費は、厚生労働省令で定めるところにより、市町村が必要と認める場合に限り、支給するものとする。",
      "enum": {
      }
    },
    "41(3)": {
      "main": "指定居宅サービスを受けようとする居宅要介護被保険者は、厚生労働省令で定めるところにより、自己の選定する指定居宅サービス事業者について、被保険者証を提示して、当該指定居宅サービスを受けるものとする。",
      "enum": {
      }
    },
    "41(4)": {
      "main": "居宅介護サービス費の額は、次の各号に掲げる居宅サービスの区分に応じ、当該各号に定める額とする。",
      "enum": {
        "1": "訪問介護、訪問入浴介護、訪問看護、訪問リハビリテーション、居宅療養管理指導、通所介護、通所リハビリテーション及び福祉用具貸与これらの居宅サービスの種類ごとに、当該居宅サービスの種類に係る指定居宅サービスの内容、当該指定居宅サービスの事業を行う事業所の所在する地域等を勘案して算定される当該指定居宅サービスに要する平均的な費用（通所介護及び通所リハビリテーションに要する費用については、食事の提供に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。）の額を勘案して厚生労働大臣が定める基準により算定した費用の額（その額が現に当該指定居宅サービスに要した費用の額を超えるときは、当該現に指定居宅サービスに要した費用の額とする。）の百分の九十に相当する額",
        "2": "短期入所生活介護、短期入所療養介護及び特定施設入居者生活介護これらの居宅サービスの種類ごとに、要介護状態区分、当該居宅サービスの種類に係る指定居宅サービスの事業を行う事業所の所在する地域等を勘案して算定される当該指定居宅サービスに要する平均的な費用（食事の提供に要する費用、滞在に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。）の額を勘案して厚生労働大臣が定める基準により算定した費用の額（その額が現に当該指定居宅サービスに要した費用の額を超えるときは、当該現に指定居宅サービスに要した費用の額とする。）の百分の九十に相当する額"
      }
    },
    "41(5)": {
      "main": "厚生労働大臣は、前項各号の基準を定めようとするときは、あらかじめ社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "41(6)": {
      "main": "居宅要介護被保険者が指定居宅サービス事業者から指定居宅サービスを受けたとき（当該居宅要介護被保険者が第四十六条第四項の規定により指定居宅介護支援を受けることにつきあらかじめ市町村に届け出ている場合であって、当該指定居宅サービスが当該指定居宅介護支援の対象となっている場合その他の厚生労働省令で定める場合に限る。）は、市町村は、当該居宅要介護被保険者が当該指定居宅サービス事業者に支払うべき当該指定居宅サービスに要した費用について、居宅介護サービス費として当該居宅要介護被保険者に対し支給すべき額の限度において、当該居宅要介護被保険者に代わり、当該指定居宅サービス事業者に支払うことができる。",
      "enum": {
      }
    },
    "41(7)": {
      "main": "前項の規定による支払があったときは、居宅要介護被保険者に対し居宅介護サービス費の支給があったものとみなす。",
      "enum": {
      }
    },
    "41(8)": {
      "main": "指定居宅サービス事業者は、指定居宅サービスその他のサービスの提供に要した費用につき、その支払を受ける際、当該支払をした居宅要介護被保険者に対し、厚生労働省令で定めるところにより、領収証を交付しなければならない。",
      "enum": {
      }
    },
    "41(9)": {
      "main": "市町村は、指定居宅サービス事業者から居宅介護サービス費の請求があったときは、第四項各号の厚生労働大臣が定める基準及び第七十四条第二項に規定する指定居宅サービスの事業の設備及び運営に関する基準（指定居宅サービスの取扱いに関する部分に限る。）に照らして審査した上、支払うものとする。",
      "enum": {
      }
    },
    "41(10)": {
      "main": "市町村は、前項の規定による審査及び支払に関する事務を連合会に委託することができる。",
      "enum": {
      }
    },
    "41(11)": {
      "main": "前項の規定による委託を受けた連合会は、当該委託をした市町村の同意を得て、厚生労働省令で定めるところにより、当該委託を受けた事務の一部を、営利を目的としない法人であって厚生労働省令で定める要件に該当するものに委託することができる。",
      "enum": {
      }
    },
    "41(12)": {
      "main": "前各項に規定するもののほか、居宅介護サービス費の支給及び指定居宅サービス事業者の居宅介護サービス費の請求に関して必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "42": {
      "main": "市町村は、次に掲げる場合には、居宅要介護被保険者に対し、特例居宅介護サービス費を支給する。",
      "enum": {
        "1": "居宅要介護被保険者が、当該要介護認定の効力が生じた日前に、緊急その他やむを得ない理由により指定居宅サービスを受けた場合において、必要があると認めるとき。",
        "2": "居宅要介護被保険者が、指定居宅サービス以外の居宅サービス又はこれに相当するサービス（指定居宅サービスの事業に係る第七十四条第一項の都道府県の条例で定める基準及び同項の都道府県の条例で定める員数並びに同条第項に規定する指定居宅サービスの事業の設備及び運営に関する基準のうち、都道府県の条例で定めるものを満たすと認められる事業を行う事業所により行われるものに限る。次号及び次項において「基準該当居宅サービス」という。）を受けた場合において、必要があると認めるとき。",
        "3": "指定居宅サービス及び基準該当居宅サービスの確保が著しく困難である離島その他の地域であって厚生労働大臣が定める基準に該当するものに住所を有する居宅要介護被保険者が、指定居宅サービス及び基準該当居宅サービス以外の居宅サービス又はこれに相当するサービスを受けた場合において、必要があると認めるとき。",
        "4": "その他政令で定めるとき。"
      }
    },
    "42(2)": {
      "main": "都道府県が前項第二号の条例を定めるに当たっては、第一号から第三号までに掲げる事項については厚生労働省令で定める基準に従い定めるものとし、第四号に掲げる事項については厚生労働省令で定める基準を標準として定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。",
      "enum": {
        "1": "基準該当居宅サービスに従事する従業者に係る基準及び当該従業者の員数",
        "2": "基準該当居宅サービスの事業に係る居室の床面積",
        "3": "基準該当居宅サービスの事業の運営に関する事項であって、利用する要介護者のサービスの適切な利用、適切な処遇及び安全の確保並びに秘密の保持等に密接に関連するものとして厚生労働省令で定めるもの",
        "4": "基準該当居宅サービスの事業に係る利用定員"
      }
    },
    "42(3)": {
      "main": "特例居宅介護サービス費の額は、当該居宅サービス又はこれに相当するサービスについて前条第四項各号の厚生労働大臣が定める基準により算定した費用の額（その額が現に当該居宅サービス又はこれに相当するサービスに要した費用（特定福祉用具の購入に要した費用を除き、通所介護、通所リハビリテーション、短期入所生活介護、短期入所療養介護及び特定施設入居者生活介護並びにこれらに相当するサービスに要した費用については、食事の提供に要する費用、滞在に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。）の額を超えるときは、当該現に居宅サービス又はこれに相当するサービスに要した費用の額とする。）の百分の九十に相当する額を基準として、市町村が定める。",
      "enum": {
      }
    },
    "42(4)": {
      "main": "市町村長は、特例居宅介護サービス費の支給に関して必要があると認めるときは、当該支給に係る居宅サービス若しくはこれに相当するサービスを担当する者若しくは担当した者（以下この項において「居宅サービス等を担当する者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、若しくは出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該居宅サービス等を担当する者等の当該支給に係る事業所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "42(5)": {
      "main": "第二十四条第三項の規定は前項の規定による質問又は検査について、同条第四項の規定は前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "42-2": {
      "main": "市町村は、要介護被保険者が、当該市町村（住所地特例適用被保険者である要介護被保険者（以下「住所地特例適用要介護被保険者」という。）に係る特定地域密着型サービスにあっては、施設所在市町村を含む。）の長が指定する者（以下「指定地域密着型サービス事業者」という。）から当該指定に係る地域密着型サービス事業を行う事業所により行われる地域密着型サービス（以下「指定地域密着型サービス」という。）を受けたときは、当該要介護被保険者に対し、当該指定地域密着型サービスに要した費用（認知症対応型通所介護、小規模多機能型居宅介護、認知症対応型共同生活介護、地域密着型特定施設入居者生活介護及び地域密着型介護老人福祉施設入所者生活介護に要した費用については、食事の提供に要する費用、居住に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。以下この条において同じ。）について、地域密着型介護サービス費を支給する。ただし、当該要介護被保険者が、第三十七条第一項の規定による指定を受けている場合において、当該指定に係る種類以外の地域密着型サービスを受けたときは、この限りでない。",
      "enum": {
      }
    },
    "42-2(2)": {
      "main": "地域密着型介護サービス費の額は、次の各号に掲げる地域密着型サービスの区分に応じ、当該各号に定める額とする。",
      "enum": {
        "1": "定期巡回・随時対応型訪問介護看護及び複合型サービス　これらの地域密着型サービスの種類ごとに、当該地域密着型サービスの種類に係る指定地域密着型サービスの内容、要介護状態区分、当該指定地域密着型サービスの事業を行う事業所の所在する地域等を勘案して算定される当該指定地域密着型サービスに要する平均的な費用（複合型サービス（厚生労働省令で定めるものに限る。次条第二項において同じ。）に要する費用については、食事の提供に要する費用、宿泊に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。）の額を勘案して厚生労働大臣が定める基準により算定した費用の額（その額が現に当該指定地域密着型サービスに要した費用の額を超えるときは、当該現に指定地域密着型サービスに要した費用の額とする。）の百分の九十に相当する額",
        "2": "夜間対応型訪問介護及び認知症対応型通所介護　これらの地域密着型サービスの種類ごとに、当該地域密着型サービスの種類に係る指定地域密着型サービスの内容、当該指定地域密着型サービスの事業を行う事業所の所在する地域等を勘案して算定される当該指定地域密着型サービスに要する平均的な費用（認知症対応型通所介護に要する費用については、食事の提供に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。）の額を勘案して厚生労働大臣が定める基準により算定した費用の額（その額が現に当該指定地域密着型サービスに要した費用の額を超えるときは、当該現に指定地域密着型サービスに要した費用の額とする。）の百分の九十に相当する額",
        "3": "小規模多機能型居宅介護、認知症対応型共同生活介護、地域密着型特定施設入居者生活介護及び地域密着型介護老人福祉施設入所者生活介護　これらの地域密着型サービスの種類ごとに、要介護状態区分、当該地域密着型サービスの種類に係る指定地域密着型サービスの事業を行う事業所の所在する地域等を勘案して算定される当該指定地域密着型サービスに要する平均的な費用（食事の提供に要する費用、居住に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。）の額を勘案して厚生労働大臣が定める基準により算定した費用の額（その額が現に当該指定地域密着型サービスに要した費用の額を超えるときは、当該現に指定地域密着型サービスに要した費用の額とする。）の百分の九十に相当する額"
      }
    },
    "42-2(3)": {
      "main": "厚生労働大臣は、前項各号の基準を定めようとするときは、あらかじめ社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "42-2(4)": {
      "main": "市町村は、第二項各号の規定にかかわらず、地域密着型サービスの種類その他の事情を勘案して厚生労働大臣が定める基準により算定した額を限度として、同項各号に定める地域密着型介護サービス費の額に代えて、当該市町村（施設所在市町村の長が第一項本文の指定をした指定地域密着型サービス事業者から指定地域密着型サービスを受けた住所地特例適用要介護被保険者に係る地域密着型介護サービス費（特定地域密着型サービスに係るものに限る。）の額にあっては、施設所在市町村）が定める額を、当該市町村における地域密着型介護サービス費の額とすることができる。",
      "enum": {
      }
    },
    "42-2(5)": {
      "main": "市町村は、前項の当該市町村における地域密着型介護サービス費の額を定めようとするときは、あらかじめ、当該市町村が行う介護保険の被保険者その他の関係者の意見を反映させ、及び学識経験を有する者の知見の活用を図るために必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "42-2(6)": {
      "main": "要介護被保険者が指定地域密着型サービス事業者から指定地域密着型サービスを受けたとき（当該要介護被保険者が第四十六条第四項の規定により指定居宅介護支援を受けることにつきあらかじめ市町村に届け出ている場合であって、当該指定地域密着型サービスが当該指定居宅介護支援の対象となっている場合その他の厚生労働省令で定める場合に限る。）は、市町村は、当該要介護被保険者が当該指定地域密着型サービス事業者に支払うべき当該指定地域密着型サービスに要した費用について、地域密着型介護サービス費として当該要介護被保険者に対し支給すべき額の限度において、当該要介護被保険者に代わり、当該指定地域密着型サービス事業者に支払うことができる。",
      "enum": {
      }
    },
    "42-2(7)": {
      "main": "前項の規定による支払があったときは、要介護被保険者に対し地域密着型介護サービス費の支給があったものとみなす。",
      "enum": {
      }
    },
    "42-2(8)": {
      "main": "市町村は、指定地域密着型サービス事業者から地域密着型介護サービス費の請求があったときは、第二項各号の厚生労働大臣が定める基準又は第四項の規定により市町村（施設所在市町村の長が第一項本文の指定をした指定地域密着型サービス事業者から指定地域密着型サービスを受けた住所地特例適用要介護被保険者に係る地域密着型介護サービス費（特定地域密着型サービスに係るものに限る。）の請求にあっては、施設所在市町村）が定める額及び第七十八条の四第二項又は第五項の規定により市町村（施設所在市町村の長が第一項本文の指定をした指定地域密着型サービス事業者から指定地域密着型サービスを受けた住所地特例適用要介護被保険者に係る地域密着型介護サービス費（特定地域密着型サービスに係るものに限る。）の請求にあっては、施設所在市町村）が定める指定地域密着型サービスの事業の設備及び運営に関する基準（指定地域密着型サービスの取扱いに関する部分に限る。）に照らして審査した上、支払うものとする。",
      "enum": {
      }
    },
    "42-2(9)": {
      "main": "第四十一条第二項、第三項、第十項及び第十一項の規定は地域密着型介護サービス費の支給について、同条第八項の規定は指定地域密着型サービス事業者について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "42-2(10)": {
      "main": "前各項に規定するもののほか、地域密着型介護サービス費の支給及び指定地域密着型サービス事業者の地域密着型介護サービス費の請求に関して必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "42-3": {
      "main": "市町村は、次に掲げる場合には、要介護被保険者に対し、特例地域密着型介護サービス費を支給する。",
      "enum": {
        "1": "要介護被保険者が、当該要介護認定の効力が生じた日前に、緊急その他やむを得ない理由により指定地域密着型サービスを受けた場合において、必要があると認めるとき。",
        "2": "指定地域密着型サービス（地域密着型介護老人福祉施設入所者生活介護を除く。以下この号において同じ。）の確保が著しく困難である離島その他の地域であって厚生労働大臣が定める基準に該当するものに住所を有する要介護被保険者が、指定地域密着型サービス以外の地域密着型サービス（地域密着型介護老人福祉施設入所者生活介護を除く。）又はこれに相当するサービスを受けた場合において、必要があると認めるとき。",
        "3": "その他政令で定めるとき。"
      }
    },
    "42-3(2)": {
      "main": "特例地域密着型介護サービス費の額は、当該地域密着型サービス又はこれに相当するサービスについて前条第二項各号の厚生労働大臣が定める基準により算定した費用の額（その額が現に当該地域密着型サービス又はこれに相当するサービスに要した費用（認知症対応型通所介護、小規模多機能型居宅介護、認知症対応型共同生活介護、地域密着型特定施設入居者生活介護、地域密着型介護老人福祉施設入所者生活介護及び複合型サービス並びにこれらに相当するサービスに要した費用については、食事の提供に要する費用、居住に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。）の額を超えるときは、当該現に地域密着型サービス又はこれに相当するサービスに要した費用の額とする。）の百分の九十に相当する額又は同条第四項の規定により市町村（施設所在市町村の長が同条第一項本文の指定をした指定地域密着型サービス事業者から指定地域密着型サービスを受けた住所地特例適用要介護被保険者その他の厚生労働省令で定める者に係る特例地域密着型介護サービス費（特定地域密着型サービスに係るものに限る。）の額にあっては、施設所在市町村）が定めた額を基準として、市町村が定める。",
      "enum": {
      }
    },
    "42-3(3)": {
      "main": "市町村長は、特例地域密着型介護サービス費の支給に関して必要があると認めるときは、当該支給に係る地域密着型サービス若しくはこれに相当するサービスを担当する者若しくは担当した者（以下この項において「地域密着型サービス等を担当する者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、若しくは出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該地域密着型サービス等を担当する者等の当該支給に係る事業所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "42-3(4)": {
      "main": "第二十四条第三項の規定は前項の規定による質問又は検査について、同条第四項の規定は前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "43": {
      "main": "居宅要介護被保険者が居宅サービス等区分（居宅サービス（これに相当するサービスを含む。以下この条において同じ。）及び地域密着型サービス（これに相当するサービスを含み、地域密着型介護老人福祉施設入所者生活介護を除く。以下この条において同じ。）について、その種類ごとの相互の代替性の有無等を勘案して厚生労働大臣が定める二以上の種類からなる区分をいう。以下同じ。）ごとに月を単位として厚生労働省令で定める期間において受けた一の居宅サービス等区分に係る居宅サービスにつき支給する居宅介護サービス費の額の総額及び特例居宅介護サービス費の額の総額並びに地域密着型サービスにつき支給する地域密着型介護サービス費の額の総額及び特例地域密着型介護サービス費の額の総額の合計額は、居宅介護サービス費等区分支給限度基準額を基礎として、厚生労働省令で定めるところにより算定した額の百分の九十に相当する額を超えることができない。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "前項の居宅介護サービス費等区分支給限度基準額は、居宅サービス等区分ごとに、同項に規定する厚生労働省令で定める期間における当該居宅サービス等区分に係る居宅サービス及び地域密着型サービスの要介護状態区分に応じた標準的な利用の態様、当該居宅サービス及び地域密着型サービスに係る第四十一条第四項各号及び第四十二条の二第二項各号の厚生労働大臣が定める基準等を勘案して厚生労働大臣が定める額とする。",
      "enum": {
      }
    },
    "43(3)": {
      "main": "市町村は、前項の規定にかかわらず、条例で定めるところにより、第一項の居宅介護サービス費等区分支給限度基準額に代えて、その額を超える額を、当該市町村における居宅介護サービス費等区分支給限度基準額とすることができる。",
      "enum": {
      }
    },
    "43(4)": {
      "main": "市町村は、居宅要介護被保険者が居宅サービス及び地域密着型サービスの種類（居宅サービス等区分に含まれるものであって厚生労働大臣が定めるものに限る。次項において同じ。）ごとに月を単位として厚生労働省令で定める期間において受けた一の種類の居宅サービスにつき支給する居宅介護サービス費の額の総額及び特例居宅介護サービス費の額の総額の合計額並びに一の種類の地域密着型サービスにつき支給する地域密着型介護サービス費の額の総額及び特例地域密着型介護サービス費の額の総額の合計額について、居宅介護サービス費等種類支給限度基準額を基礎として、厚生労働省令で定めるところにより算定した額の百分の九十に相当する額を超えることができないこととすることができる。",
      "enum": {
      }
    },
    "43(5)": {
      "main": "前項の居宅介護サービス費等種類支給限度基準額は、居宅サービス及び地域密着型サービスの種類ごとに、同項に規定する厚生労働省令で定める期間における当該居宅サービス及び地域密着型サービスの要介護状態区分に応じた標準的な利用の態様、当該居宅サービス及び地域密着型サービスに係る第四十一条第四項各号及び第四十二条の二第二項各号の厚生労働大臣が定める基準等を勘案し、当該居宅サービス及び地域密着型サービスを含む居宅サービス等区分に係る第一項の居宅介護サービス費等区分支給限度基準額（第三項の規定に基づき条例を定めている市町村にあっては、当該条例による措置が講じられた額とする。）の範囲内において、市町村が条例で定める額とする。",
      "enum": {
      }
    },
    "43(6)": {
      "main": "居宅介護サービス費若しくは特例居宅介護サービス費又は地域密着型介護サービス費若しくは特例地域密着型介護サービス費を支給することにより第一項に規定する合計額が同項に規定する百分の九十に相当する額を超える場合又は第四項に規定する合計額が同項に規定する百分の九十に相当する額を超える場合における当該居宅介護サービス費若しくは特例居宅介護サービス費又は地域密着型介護サービス費若しくは特例地域密着型介護サービス費の額は、第四十一条第四項各号若しくは第四十二条第三項又は第四十二条の二第二項各号若しくは第四項若しくは前条第二項の規定にかかわらず、政令で定めるところにより算定した額とする。",
      "enum": {
      }
    },
    "44": {
      "main": "市町村は、居宅要介護被保険者が、特定福祉用具販売に係る指定居宅サービス事業者から当該指定に係る居宅サービス事業を行う事業所において販売される特定福祉用具を購入したときは、当該居宅要介護被保険者に対し、居宅介護福祉用具購入費を支給する。",
      "enum": {
      }
    },
    "44(2)": {
      "main": "居宅介護福祉用具購入費は、厚生労働省令で定めるところにより、市町村が必要と認める場合に限り、支給するものとする。",
      "enum": {
      }
    },
    "44(3)": {
      "main": "居宅介護福祉用具購入費の額は、現に当該特定福祉用具の購入に要した費用の額の百分の九十に相当する額とする。",
      "enum": {
      }
    },
    "44(4)": {
      "main": "居宅要介護被保険者が月を単位として厚生労働省令で定める期間において購入した特定福祉用具につき支給する居宅介護福祉用具購入費の額の総額は、居宅介護福祉用具購入費支給限度基準額を基礎として、厚生労働省令で定めるところにより算定した額の百分の九十に相当する額を超えることができない。",
      "enum": {
      }
    },
    "44(5)": {
      "main": "前項の居宅介護福祉用具購入費支給限度基準額は、同項に規定する厚生労働省令で定める期間における特定福祉用具の購入に通常要する費用を勘案して厚生労働大臣が定める額とする。",
      "enum": {
      }
    },
    "44(6)": {
      "main": "市町村は、前項の規定にかかわらず、条例で定めるところにより、第四項の居宅介護福祉用具購入費支給限度基準額に代えて、その額を超える額を、当該市町村における居宅介護福祉用具購入費支給限度基準額とすることができる。",
      "enum": {
      }
    },
    "44(7)": {
      "main": "居宅介護福祉用具購入費を支給することにより第四項に規定する総額が同項に規定する百分の九十に相当する額を超える場合における当該居宅介護福祉用具購入費の額は、第三項の規定にかかわらず、政令で定めるところにより算定した額とする。",
      "enum": {
      }
    },
    "45": {
      "main": "市町村は、居宅要介護被保険者が、手すりの取付けその他の厚生労働大臣が定める種類の住宅の改修（以下「住宅改修」という。）を行ったときは、当該居宅要介護被保険者に対し、居宅介護住宅改修費を支給する。",
      "enum": {
      }
    },
    "45(2)": {
      "main": "居宅介護住宅改修費は、厚生労働省令で定めるところにより、市町村が必要と認める場合に限り、支給するものとする。",
      "enum": {
      }
    },
    "45(3)": {
      "main": "居宅介護住宅改修費の額は、現に当該住宅改修に要した費用の額の百分の九十に相当する額とする。",
      "enum": {
      }
    },
    "45(4)": {
      "main": "居宅要介護被保険者が行った一の種類の住宅改修につき支給する居宅介護住宅改修費の額の総額は、居宅介護住宅改修費支給限度基準額を基礎として、厚生労働省令で定めるところにより算定した額の百分の九十に相当する額を超えることができない。",
      "enum": {
      }
    },
    "45(5)": {
      "main": "前項の居宅介護住宅改修費支給限度基準額は、住宅改修の種類ごとに、通常要する費用を勘案して厚生労働大臣が定める額とする。",
      "enum": {
      }
    },
    "45(6)": {
      "main": "市町村は、前項の規定にかかわらず、条例で定めるところにより、第四項の居宅介護住宅改修費支給限度基準額に代えて、その額を超える額を、当該市町村における居宅介護住宅改修費支給限度基準額とすることができる。",
      "enum": {
      }
    },
    "45(7)": {
      "main": "居宅介護住宅改修費を支給することにより第四項に規定する総額が同項に規定する百分の九十に相当する額を超える場合における当該居宅介護住宅改修費の額は、第三項の規定にかかわらず、政令で定めるところにより算定した額とする。",
      "enum": {
      }
    },
    "45(8)": {
      "main": "市町村長は、居宅介護住宅改修費の支給に関して必要があると認めるときは、当該支給に係る住宅改修を行う者若しくは住宅改修を行った者（以下この項において「住宅改修を行う者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、若しくは出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該住宅改修を行う者等の当該支給に係る事業所に立ち入り、その帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "45(9)": {
      "main": "第二十四条第三項の規定は前項の規定による質問又は検査について、同条第四項の規定は前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "46": {
      "main": "市町村は、居宅要介護被保険者が、都道府県知事が指定する者（以下「指定居宅介護支援事業者」という。）から当該指定に係る居宅介護支援事業を行う事業所により行われる居宅介護支援（以下「指定居宅介護支援」という。）を受けたときは、当該居宅要介護被保険者に対し、当該指定居宅介護支援に要した費用について、居宅介護サービス計画費を支給する。",
      "enum": {
      }
    },
    "46(2)": {
      "main": "居宅介護サービス計画費の額は、指定居宅介護支援の事業を行う事業所の所在する地域等を勘案して算定される指定居宅介護支援に要する平均的な費用の額を勘案して厚生労働大臣が定める基準により算定した費用の額（その額が現に当該指定居宅介護支援に要した費用の額を超えるときは、当該現に指定居宅介護支援に要した費用の額とする。）とする。",
      "enum": {
      }
    },
    "46(3)": {
      "main": "厚生労働大臣は、前項の基準を定めようとするときは、あらかじめ社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "46(4)": {
      "main": "居宅要介護被保険者が指定居宅介護支援事業者から指定居宅介護支援を受けたとき（当該居宅要介護被保険者が、厚生労働省令で定めるところにより、当該指定居宅介護支援を受けることにつきあらかじめ市町村に届け出ている場合に限る。）は、市町村は、当該居宅要介護被保険者が当該指定居宅介護支援事業者に支払うべき当該指定居宅介護支援に要した費用について、居宅介護サービス計画費として当該居宅要介護被保険者に対し支給すべき額の限度において、当該居宅要介護被保険者に代わり、当該指定居宅介護支援事業者に支払うことができる。",
      "enum": {
      }
    },
    "46(5)": {
      "main": "前項の規定による支払があったときは、居宅要介護被保険者に対し居宅介護サービス計画費の支給があったものとみなす。",
      "enum": {
      }
    },
    "46(6)": {
      "main": "市町村は、指定居宅介護支援事業者から居宅介護サービス計画費の請求があったときは、第二項の厚生労働大臣が定める基準及び第八十一条第二項に規定する指定居宅介護支援の事業の運営に関する基準（指定居宅介護支援の取扱いに関する部分に限る。）に照らして審査した上、支払うものとする。",
      "enum": {
      }
    },
    "46(7)": {
      "main": "第四十一条第二項、第三項、第十項及び第十一項の規定は、居宅介護サービス計画費の支給について、同条第八項の規定は、指定居宅介護支援事業者について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "46(8)": {
      "main": "前各項に規定するもののほか、居宅介護サービス計画費の支給及び指定居宅介護支援事業者の居宅介護サービス計画費の請求に関して必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "47": {
      "main": "市町村は、次に掲げる場合には、居宅要介護被保険者に対し、特例居宅介護サービス計画費を支給する。",
      "enum": {
        "1": "居宅要介護被保険者が、指定居宅介護支援以外の居宅介護支援又はこれに相当するサービス（指定居宅介護支援の事業に係る第八十条第項の都道府県の条例で定める員数及び同条第二項に規定する指定居宅介護支援の事業の運営に関する基準のうち、都道府県の条例で定めるものを満たすと認められる事業を行う事業所により行われるものに限る。次号及び次項において「基準該当居宅介護支援」という。）を受けた場合において、必要があると認めるとき。",
        "2": "指定居宅介護支援及び基準該当居宅介護支援の確保が著しく困難である離島その他の地域であって厚生労働大臣が定める基準に該当するものに住所を有する居宅要介護被保険者が、指定居宅介護支援及び基準該当居宅介護支援以外の居宅介護支援又はこれに相当するサービスを受けた場合において、必要があると認めるとき。",
        "3": "その他政令で定めるとき。"
      }
    },
    "47(2)": {
      "main": "都道府県が前項第一号の条例を定めるに当たっては、次に掲げる事項については厚生労働省令で定める基準に従い定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。",
      "enum": {
        "1": "基準該当居宅介護支援に従事する従業者に係る基準及び当該従業者の員数",
        "2": "基準該当居宅介護支援の事業の運営に関する事項であって、利用する要介護者のサービスの適切な利用、適切な処遇及び安全の確保並びに秘密の保持等に密接に関連するものとして厚生労働省令で定めるもの"
      }
    },
    "47(3)": {
      "main": "特例居宅介護サービス計画費の額は、当該居宅介護支援又はこれに相当するサービスについて前条第二項の厚生労働大臣が定める基準により算定した費用の額（その額が現に当該居宅介護支援又はこれに相当するサービスに要した費用の額を超えるときは、当該現に居宅介護支援又はこれに相当するサービスに要した費用の額とする。）を基準として、市町村が定める。",
      "enum": {
      }
    },
    "47(4)": {
      "main": "市町村長は、特例居宅介護サービス計画費の支給に関して必要があると認めるときは、当該支給に係る居宅介護支援若しくはこれに相当するサービスを担当する者若しくは担当した者（以下この項において「居宅介護支援等を担当する者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、若しくは出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該居宅介護支援等を担当する者等の当該支給に係る事業所に立ち入り、その帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "47(5)": {
      "main": "第二十四条第三項の規定は前項の規定による質問又は検査について、同条第四項の規定は前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "48": {
      "main": "市町村は、要介護被保険者が、次に掲げる施設サービス（以下「指定施設サービス等」という。）を受けたときは、当該要介護被保険者に対し、当該指定施設サービス等に要した費用（食事の提供に要する費用、居住に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。以下この条において同じ。）について、施設介護サービス費を支給する。ただし、当該要介護被保険者が、第三十七条第一項の規定による指定を受けている場合において、当該指定に係る種類以外の施設サービスを受けたときは、この限りでない。",
      "enum": {
        "1": "都道府県知事が指定する介護老人福祉施設（以下「指定介護老人福祉施設」という。）により行われる介護福祉施設サービス（以下「指定介護福祉施設サービス」という。）",
        "2": "介護保健施設サービス"
      }
    },
    "48(2)": {
      "main": "施設介護サービス費の額は、施設サービスの種類ごとに、要介護状態区分、当該施設サービスの種類に係る指定施設サービス等を行う介護保険施設の所在する地域等を勘案して算定される当該指定施設サービス等に要する平均的な費用（食事の提供に要する費用、居住に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。）の額を勘案して厚生労働大臣が定める基準により算定した費用の額（その額が現に当該指定施設サービス等に要した費用の額を超えるときは、当該現に指定施設サービス等に要した費用の額とする。）の百分の九十に相当する額とする。",
      "enum": {
      }
    },
    "48(3)": {
      "main": "厚生労働大臣は、前項の基準を定めようとするときは、あらかじめ社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "48(4)": {
      "main": "要介護被保険者が、介護保険施設から指定施設サービス等を受けたときは、市町村は、当該要介護被保険者が当該介護保険施設に支払うべき当該指定施設サービス等に要した費用について、施設介護サービス費として当該要介護被保険者に支給すべき額の限度において、当該要介護被保険者に代わり、当該介護保険施設に支払うことができる。",
      "enum": {
      }
    },
    "48(5)": {
      "main": "前項の規定による支払があったときは、要介護被保険者に対し施設介護サービス費の支給があったものとみなす。",
      "enum": {
      }
    },
    "48(6)": {
      "main": "市町村は、介護保険施設から施設介護サービス費の請求があったときは、第二項の厚生労働大臣が定める基準及び第八十八条第二項に規定する指定介護老人福祉施設の設備及び運営に関する基準（指定介護福祉施設サービスの取扱いに関する部分に限る。）又は第九十七条第三項に規定する介護老人保健施設の設備及び運営に関する基準（介護保健施設サービスの取扱いに関する部分に限る。）に照らして審査した上、支払うものとする。",
      "enum": {
      }
    },
    "48(7)": {
      "main": "第四十一条第二項、第三項、第十項及び第十一項の規定は、施設介護サービス費の支給について、同条第八項の規定は、介護保険施設について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "48(8)": {
      "main": "前各項に規定するもののほか、施設介護サービス費の支給及び介護保険施設の施設介護サービス費の請求に関して必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "49": {
      "main": "市町村は、次に掲げる場合には、要介護被保険者に対し、特例施設介護サービス費を支給する。",
      "enum": {
        "1": "要介護被保険者が、当該要介護認定の効力が生じた日前に、緊急その他やむを得ない理由により指定施設サービス等を受けた場合において、必要があると認めるとき。",
        "2": "その他政令で定めるとき。"
      }
    },
    "49(2)": {
      "main": "特例施設介護サービス費の額は、当該施設サービスについて前条第二項の厚生労働大臣が定める基準により算定した費用の額（その額が現に当該施設サービスに要した費用（食事の提供に要する費用、居住に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。）の額を超えるときは、当該現に施設サービスに要した費用の額とする。）の百分の九十に相当する額を基準として、市町村が定める。",
      "enum": {
      }
    },
    "49(3)": {
      "main": "市町村長は、特例施設介護サービス費の支給に関して必要があると認めるときは、当該支給に係る施設サービスを担当する者若しくは担当した者（以下この項において「施設サービスを担当する者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、若しくは出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該施設サービスを担当する者等の当該支給に係る施設に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "49(4)": {
      "main": "第二十四条第三項の規定は前項の規定による質問又は検査について、同条第四項の規定は前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "50": {
      "main": "市町村が、災害その他の厚生労働省令で定める特別の事情があることにより、居宅サービス（これに相当するサービスを含む。）、地域密着型サービス（これに相当するサービスを含む。）若しくは施設サービス又は住宅改修に必要な費用を負担することが困難であると認めた要介護被保険者が受ける次の各号に掲げる介護給付について当該各号に定める規定を適用する場合においては、これらの規定中「百分の九十」とあるのは、「百分の九十を超え百分の百以下の範囲内において市町村が定めた割合」とする。",
      "enum": {
        "1": "居宅介護サービス費の支給　第四十条第四項第号及び第二号並びに第四十三条第項、第四項及び第六項",
        "2": "特例居宅介護サービス費の支給　第四十条第三項並びに第四十三条第一項、第四項及び第六項",
        "3": "地域密着型介護サービス費の支給　第四十二条の二第二項各号並びに第四十条第一項、第四項及び第六項",
        "4": "特例地域密着型介護サービス費の支給　第十二条の三第二項並びに第十三条第一項、第項及び第六項",
        "5": "施設介護サービス費の支給　第四十八条第二項",
        "6": "特例施設介護サービス費の支給　前条第二項",
        "7": "居宅介護福祉用具購入費の支給　第四十四条第三項、第四項及び第項",
        "8": "居宅介護住宅改修費の支給　第四十五条第三項、第四項及び第七項"
      }
    },
    "51": {
      "main": "市町村は、要介護被保険者が受けた居宅サービス（これに相当するサービスを含む。）、地域密着型サービス（これに相当するサービスを含む。）又は施設サービスに要した費用の合計額として政令で定めるところにより算定した額から、当該費用につき支給された居宅介護サービス費、特例居宅介護サービス費、地域密着型介護サービス費、特例地域密着型介護サービス費、施設介護サービス費及び特例施設介護サービス費の合計額を控除して得た額（次条第一項において「介護サービス利用者負担額」という。）が、著しく高額であるときは、当該要介護被保険者に対し、高額介護サービス費を支給する。",
      "enum": {
      }
    },
    "51(2)": {
      "main": "前項に規定するもののほか、高額介護サービス費の支給要件、支給額その他高額介護サービス費の支給に関して必要な事項は、居宅サービス、地域密着型サービス又は施設サービスに必要な費用の負担の家計に与える影響を考慮して、政令で定める。",
      "enum": {
      }
    },
    "51-2": {
      "main": "市町村は、要介護被保険者の介護サービス利用者負担額（前条第一項の高額介護サービス費が支給される場合にあっては、当該支給額に相当する額を控除して得た額）及び当該要介護被保険者に係る健康保険法第百十五条第一項\nに規定する一部負担金等の額（同項\nの高額療養費が支給される場合にあっては、当該支給額に相当する額を控除して得た額）その他の医療保険各法又は高齢者の医療の確保に関する法律\n（昭和五十七年法律第八十号）に規定するこれに相当する額として政令で定める額の合計額が、著しく高額であるときは、当該要介護被保険者に対し、高額医療合算介護サービス費を支給する。",
      "enum": {
      }
    },
    "51-2(2)": {
      "main": "前条第二項の規定は、高額医療合算介護サービス費の支給について準用する。",
      "enum": {
      }
    },
    "51-3": {
      "main": "市町村は、要介護被保険者のうち所得の状況その他の事情をしん酌して厚生労働省令で定めるものが、次に掲げる指定施設サービス等、指定地域密着型サービス又は指定居宅サービス（以下この条及び次条第一項において「特定介護サービス」という。）を受けたときは、当該要介護被保険者（以下この条及び次条第一項において「特定入所者」という。）に対し、当該特定介護サービスを行う介護保険施設、指定地域密着型サービス事業者又は指定居宅サービス事業者（以下この条において「特定介護保険施設等」という。）における食事の提供に要した費用及び居住又は滞在（以下「居住等」という。）に要した費用について、特定入所者介護サービス費を支給する。ただし、当該特定入所者が、第三十七条第一項の規定による指定を受けている場合において、当該指定に係る種類以外の特定介護サービスを受けたときは、この限りでない。",
      "enum": {
        "1": "指定介護福祉施設サービス",
        "2": "介護保健施設サービス",
        "3": "地域密着型介護老人福祉施設入所者生活介護",
        "4": "短期入所生活介護",
        "5": "短期入所療養介護"
      }
    },
    "51-3(2)": {
      "main": "特定入所者介護サービス費の額は、第一号に規定する額及び第二号に規定する額の合計額とする。",
      "enum": {
        "1": "特定介護保険施設等における食事の提供に要する平均的な費用の額を勘案して厚生労働大臣が定める費用の額（その額が現に当該食事の提供に要した費用の額を超えるときは、当該現に食事の提供に要した費用の額とする。以下この条及び次条第二項において「食費の基準費用額」という。）から、平均的な家計における食費の状況及び特定入所者の所得の状況その他の事情を勘案して厚生労働大臣が定める額（以下この条及び次条第二項において「食費の負担限度額」という。）を控除した額",
        "2": "特定介護保険施設等における居住等に要する平均的な費用の額及び施設の状況その他の事情を勘案して厚生労働大臣が定める費用の額（その額が現に当該居住等に要した費用の額を超えるときは、当該現に居住等に要した費用の額とする。以下この条及び次条第項において「居住費の基準費用額」という。）から、特定入所者の所得の状況その他の事情を勘案して厚生労働大臣が定める額（以下この条及び次条第項において「居住費の負担限度額」という。）を控除した額"
      }
    },
    "51-3(3)": {
      "main": "厚生労働大臣は、食費の基準費用額若しくは食費の負担限度額又は居住費の基準費用額若しくは居住費の負担限度額を定めた後に、特定介護保険施設等における食事の提供に要する費用又は居住等に要する費用の状況その他の事情が著しく変動したときは、速やかにそれらの額を改定しなければならない。",
      "enum": {
      }
    },
    "51-3(4)": {
      "main": "特定入所者が、特定介護保険施設等から特定介護サービスを受けたときは、市町村は、当該特定入所者が当該特定介護保険施設等に支払うべき食事の提供に要した費用及び居住等に要した費用について、特定入所者介護サービス費として当該特定入所者に対し支給すべき額の限度において、当該特定入所者に代わり、当該特定介護保険施設等に支払うことができる。",
      "enum": {
      }
    },
    "51-3(5)": {
      "main": "前項の規定による支払があったときは、特定入所者に対し特定入所者介護サービス費の支給があったものとみなす。",
      "enum": {
      }
    },
    "51-3(6)": {
      "main": "市町村は、第一項の規定にかかわらず、特定入所者が特定介護保険施設等に対し、食事の提供に要する費用又は居住等に要する費用として、食費の基準費用額又は居住費の基準費用額（前項の規定により特定入所者介護サービス費の支給があったものとみなされた特定入所者にあっては、食費の負担限度額又は居住費の負担限度額）を超える金額を支払った場合には、特定入所者介護サービス費を支給しない。",
      "enum": {
      }
    },
    "51-3(7)": {
      "main": "市町村は、特定介護保険施設等から特定入所者介護サービス費の請求があったときは、第一項、第二項及び前項の定めに照らして審査の上、支払うものとする。",
      "enum": {
      }
    },
    "51-3(8)": {
      "main": "第四十一条第三項、第十項及び第十一項の規定は特定入所者介護サービス費の支給について、同条第八項の規定は特定介護保険施設等について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "51-3(9)": {
      "main": "前各項に規定するもののほか、特定入所者介護サービス費の支給及び特定介護保険施設等の特定入所者介護サービス費の請求に関して必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "51-4": {
      "main": "市町村は、次に掲げる場合には、特定入所者に対し、特例特定入所者介護サービス費を支給する。",
      "enum": {
        "1": "特定入所者が、当該要介護認定の効力が生じた日前に、緊急その他やむを得ない理由により特定介護サービスを受けた場合において、必要があると認めるとき。",
        "2": "その他政令で定めるとき。"
      }
    },
    "51-4(2)": {
      "main": "特例特定入所者介護サービス費の額は、当該食事の提供に要した費用について食費の基準費用額から食費の負担限度額を控除した額及び当該居住等に要した費用について居住費の基準費用額から居住費の負担限度額を控除した額の合計額を基準として、市町村が定める。",
      "enum": {
      }
    },
    "52": {
      "main": "予防給付は、次に掲げる保険給付とする。",
      "enum": {
        "1": "介護予防サービス費の支給",
        "2": "特例介護予防サービス費の支給",
        "3": "地域密着型介護予防サービス費の支給",
        "4": "特例地域密着型介護予防サービス費の支給",
        "5": "介護予防福祉用具購入費の支給",
        "6": "介護予防住宅改修費の支給",
        "7": "介護予防サービス計画費の支給",
        "8": "特例介護予防サービス計画費の支給",
        "9": "高額介護予防サービス費の支給",
        "9-2": "高額医療合算介護予防サービス費の支給",
        "10": "特定入所者介護予防サービス費の支給",
        "11": "特例特定入所者介護予防サービス費の支給"
      }
    },
    "53": {
      "main": "市町村は、要支援認定を受けた被保険者のうち居宅において支援を受けるもの（以下「居宅要支援被保険者」という。）が、都道府県知事が指定する者（以下「指定介護予防サービス事業者」という。）から当該指定に係る介護予防サービス事業を行う事業所により行われる介護予防サービス（以下「指定介護予防サービス」という。）を受けたとき（当該居宅要支援被保険者が、第五十八条第四項の規定により同条第一項に規定する指定介護予防支援を受けることにつきあらかじめ市町村に届け出ている場合であって、当該指定介護予防サービスが当該指定介護予防支援の対象となっているときその他の厚生労働省令で定めるときに限る。）は、当該居宅要支援被保険者に対し、当該指定介護予防サービスに要した費用（特定介護予防福祉用具の購入に要した費用を除き、介護予防通所リハビリテーション、介護予防短期入所生活介護、介護予防短期入所療養介護及び介護予防特定施設入居者生活介護に要した費用については、食事の提供に要する費用、滞在に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。以下この条において同じ。）について、介護予防サービス費を支給する。ただし、当該居宅要支援被保険者が、第三十七条第一項の規定による指定を受けている場合において、当該指定に係る種類以外の介護予防サービスを受けたときは、この限りでない。",
      "enum": {
      }
    },
    "53(2)": {
      "main": "介護予防サービス費の額は、次の各号に掲げる介護予防サービスの区分に応じ、当該各号に定める額とする。",
      "enum": {
        "1": "介護予防訪問入浴介護、介護予防訪問看護、介護予防訪問リハビリテーション、介護予防居宅療養管理指導、介護予防通所リハビリテーション及び介護予防福祉用具貸与　これらの介護予防サービスの種類ごとに、当該介護予防サービスの種類に係る指定介護予防サービスの内容、当該指定介護予防サービスの事業を行う事業所の所在する地域等を勘案して算定される当該指定介護予防サービスに要する平均的な費用（介護予防通所リハビリテーションに要する費用については、食事の提供に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。）の額を勘案して厚生労働大臣が定める基準により算定した費用の額（その額が現に当該指定介護予防サービスに要した費用の額を超えるときは、当該現に指定介護予防サービスに要した費用の額とする。）の百分の九十に相当する額",
        "2": "介護予防短期入所生活介護、介護予防短期入所療養介護及び介護予防特定施設入居者生活介護　これらの介護予防サービスの種類ごとに、要支援状態区分、当該介護予防サービスの種類に係る指定介護予防サービスの事業を行う事業所の所在する地域等を勘案して算定される当該指定介護予防サービスに要する平均的な費用（食事の提供に要する費用、滞在に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。）の額を勘案して厚生労働大臣が定める基準により算定した費用の額（その額が現に当該指定介護予防サービスに要した費用の額を超えるときは、当該現に指定介護予防サービスに要した費用の額とする。）の百分の九十に相当する額"
      }
    },
    "53(3)": {
      "main": "厚生労働大臣は、前項各号の基準を定めようとするときは、あらかじめ社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "53(4)": {
      "main": "居宅要支援被保険者が指定介護予防サービス事業者から指定介護予防サービスを受けたときは、市町村は、当該居宅要支援被保険者が当該指定介護予防サービス事業者に支払うべき当該指定介護予防サービスに要した費用について、介護予防サービス費として当該居宅要支援被保険者に対し支給すべき額の限度において、当該居宅要支援被保険者に代わり、当該指定介護予防サービス事業者に支払うことができる。",
      "enum": {
      }
    },
    "53(5)": {
      "main": "前項の規定による支払があったときは、居宅要支援被保険者に対し介護予防サービス費の支給があったものとみなす。",
      "enum": {
      }
    },
    "53(6)": {
      "main": "市町村は、指定介護予防サービス事業者から介護予防サービス費の請求があったときは、第二項各号の厚生労働大臣が定める基準並びに第百十五条の四第二項に規定する指定介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準及び指定介護予防サービスの事業の設備及び運営に関する基準（指定介護予防サービスの取扱いに関する部分に限る。）に照らして審査した上、支払うものとする。",
      "enum": {
      }
    },
    "53(7)": {
      "main": "第四十一条第二項、第三項、第十項及び第十一項の規定は、介護予防サービス費の支給について、同条第八項の規定は、指定介護予防サービス事業者について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "53(8)": {
      "main": "前各項に規定するもののほか、介護予防サービス費の支給及び指定介護予防サービス事業者の介護予防サービス費の請求に関して必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "54": {
      "main": "市町村は、次に掲げる場合には、居宅要支援被保険者に対し、特例介護予防サービス費を支給する。",
      "enum": {
        "1": "居宅要支援被保険者が、当該要支援認定の効力が生じた日前に、緊急その他やむを得ない理由により指定介護予防サービスを受けた場合において、必要があると認めるとき。",
        "2": "居宅要支援被保険者が、指定介護予防サービス以外の介護予防サービス又はこれに相当するサービス（指定介護予防サービスの事業に係る第百十五条の四第一項の都道府県の条例で定める基準及び同項の都道府県の条例で定める員数並びに同条第項に規定する指定介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準及び指定介護予防サービスの事業の設備及び運営に関する基準のうち、都道府県の条例で定めるものを満たすと認められる事業を行う事業所により行われるものに限る。次号及び次項において「基準該当介護予防サービス」という。）を受けた場合において、必要があると認めるとき。",
        "3": "指定介護予防サービス及び基準該当介護予防サービスの確保が著しく困難である離島その他の地域であって厚生労働大臣が定める基準に該当するものに住所を有する居宅要支援被保険者が、指定介護予防サービス及び基準該当介護予防サービス以外の介護予防サービス又はこれに相当するサービスを受けた場合において、必要があると認めるとき。",
        "4": "その他政令で定めるとき。"
      }
    },
    "54(2)": {
      "main": "都道府県が前項第二号の条例を定めるに当たっては、第一号から第三号までに掲げる事項については厚生労働省令で定める基準に従い定めるものとし、第四号に掲げる事項については厚生労働省令で定める基準を標準として定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。",
      "enum": {
        "1": "基準該当介護予防サービスに従事する従業者に係る基準及び当該従業者の員数",
        "2": "基準該当介護予防サービスの事業に係る居室の床面積",
        "3": "基準該当介護予防サービスの事業の運営に関する事項であって、利用する要支援者のサービスの適切な利用、適切な処遇及び安全の確保並びに秘密の保持等に密接に関連するものとして厚生労働省令で定めるもの",
        "4": "基準該当介護予防サービスの事業に係る利用定員"
      }
    },
    "54(3)": {
      "main": "特例介護予防サービス費の額は、当該介護予防サービス又はこれに相当するサービスについて前条第二項各号の厚生労働大臣が定める基準により算定した費用の額（その額が現に当該介護予防サービス又はこれに相当するサービスに要した費用（特定介護予防福祉用具の購入に要した費用を除き、介護予防通所リハビリテーション、介護予防短期入所生活介護、介護予防短期入所療養介護及び介護予防特定施設入居者生活介護並びにこれらに相当するサービスに要した費用については、食事の提供に要する費用、滞在に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。）の額を超えるときは、当該現に介護予防サービス又はこれに相当するサービスに要した費用の額とする。）の百分の九十に相当する額を基準として、市町村が定める。",
      "enum": {
      }
    },
    "54(4)": {
      "main": "市町村長は、特例介護予防サービス費の支給に関して必要があると認めるときは、当該支給に係る介護予防サービス若しくはこれに相当するサービスを担当する者若しくは担当した者（以下この項において「介護予防サービス等を担当する者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、若しくは出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該介護予防サービス等を担当する者等の当該支給に係る事業所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "54(5)": {
      "main": "第二十四条第三項の規定は前項の規定による質問又は検査について、同条第四項の規定は前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "54-2": {
      "main": "市町村は、居宅要支援被保険者が、当該市町村（住所地特例適用被保険者である居宅要支援被保険者（以下「住所地特例適用居宅要支援被保険者」という。）に係る特定地域密着型介護予防サービスにあっては、施設所在市町村を含む。）の長が指定する者（以下「指定地域密着型介護予防サービス事業者」という。）から当該指定に係る地域密着型介護予防サービス事業を行う事業所により行われる地域密着型介護予防サービス（以下「指定地域密着型介護予防サービス」という。）を受けたとき（当該居宅要支援被保険者が、第五十八条第四項の規定により同条第一項に規定する指定介護予防支援を受けることにつきあらかじめ市町村に届け出ている場合であって、当該指定地域密着型介護予防サービスが当該指定介護予防支援の対象となっているときその他の厚生労働省令で定めるときに限る。）は、当該居宅要支援被保険者に対し、当該指定地域密着型介護予防サービスに要した費用（食事の提供に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。以下この条において同じ。）について、地域密着型介護予防サービス費を支給する。ただし、当該居宅要支援被保険者が、第三十七条第一項の規定による指定を受けている場合において、当該指定に係る種類以外の地域密着型介護予防サービスを受けたときは、この限りでない。",
      "enum": {
      }
    },
    "54-2(2)": {
      "main": "地域密着型介護予防サービス費の額は、次の各号に掲げる地域密着型介護予防サービスの区分に応じ、当該各号に定める額とする。",
      "enum": {
        "1": "介護予防認知症対応型通所介護　介護予防認知症対応型通所介護に係る指定地域密着型介護予防サービスの内容、当該指定地域密着型介護予防サービスの事業を行う事業所の所在する地域等を勘案して算定される当該指定地域密着型介護予防サービスに要する平均的な費用（食事の提供に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。）の額を勘案して厚生労働大臣が定める基準により算定した費用の額（その額が現に当該指定地域密着型介護予防サービスに要した費用の額を超えるときは、当該現に指定地域密着型介護予防サービスに要した費用の額とする。）の百分の九十に相当する額",
        "2": "介護予防小規模多機能型居宅介護及び介護予防認知症対応型共同生活介護　これらの地域密着型介護予防サービスの種類ごとに、要支援状態区分、当該地域密着型介護予防サービスの種類に係る指定地域密着型介護予防サービスの事業を行う事業所の所在する地域等を勘案して算定される当該指定地域密着型介護予防サービスに要する平均的な費用（食事の提供に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。）の額を勘案して厚生労働大臣が定める基準により算定した費用の額（その額が現に当該指定地域密着型介護予防サービスに要した費用の額を超えるときは、当該現に指定地域密着型介護予防サービスに要した費用の額とする。）の百分の九十に相当する額"
      }
    },
    "54-2(3)": {
      "main": "厚生労働大臣は、前項各号の基準を定めようとするときは、あらかじめ社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "54-2(4)": {
      "main": "市町村は、第二項各号の規定にかかわらず、地域密着型介護予防サービスの種類その他の事情を勘案して厚生労働大臣が定める基準により算定した額を限度として、同項各号に定める地域密着型介護予防サービス費の額に代えて、当該市町村（施設所在市町村の長が第一項本文の指定をした指定地域密着型介護予防サービス事業者から指定地域密着型介護予防サービスを受けた住所地特例適用居宅要支援被保険者に係る地域密着型介護予防サービス費（特定地域密着型介護予防サービスに係るものに限る。）の額にあっては、施設所在市町村）が定める額を、当該市町村における地域密着型介護予防サービス費の額とすることができる。",
      "enum": {
      }
    },
    "54-2(5)": {
      "main": "市町村は、前項の当該市町村における地域密着型介護予防サービス費の額を定めようとするときは、あらかじめ、当該市町村が行う介護保険の被保険者その他の関係者の意見を反映させ、及び学識経験を有する者の知見の活用を図るために必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "54-2(6)": {
      "main": "居宅要支援被保険者が指定地域密着型介護予防サービス事業者から指定地域密着型介護予防サービスを受けたときは、市町村は、当該居宅要支援被保険者が当該指定地域密着型介護予防サービス事業者に支払うべき当該指定地域密着型介護予防サービスに要した費用について、地域密着型介護予防サービス費として当該居宅要支援被保険者に対し支給すべき額の限度において、当該居宅要支援被保険者に代わり、当該指定地域密着型介護予防サービス事業者に支払うことができる。",
      "enum": {
      }
    },
    "54-2(7)": {
      "main": "前項の規定による支払があったときは、居宅要支援被保険者に対し地域密着型介護予防サービス費の支給があったものとみなす。",
      "enum": {
      }
    },
    "54-2(8)": {
      "main": "市町村は、指定地域密着型介護予防サービス事業者から地域密着型介護予防サービス費の請求があったときは、第二項各号の厚生労働大臣が定める基準又は第四項の規定により市町村（施設所在市町村の長が第一項本文の指定をした指定地域密着型介護予防サービス事業者から指定地域密着型介護予防サービスを受けた住所地特例適用居宅要支援被保険者に係る地域密着型介護予防サービス費（特定地域密着型介護予防サービスに係るものに限る。）の請求にあっては、施設所在市町村）が定める額並びに第百十五条の十四第二項又は第五項の規定により市町村（施設所在市町村の長が第一項本文の指定をした指定地域密着型介護予防サービス事業者から指定地域密着型介護予防サービスを受けた住所地特例適用居宅要支援被保険者に係る地域密着型介護予防サービス費（特定地域密着型介護予防サービスに係るものに限る。）の請求にあっては、施設所在市町村）が定める指定地域密着型介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準及び指定地域密着型介護予防サービスの事業の設備及び運営に関する基準（指定地域密着型介護予防サービスの取扱いに関する部分に限る。）に照らして審査した上、支払うものとする。",
      "enum": {
      }
    },
    "54-2(9)": {
      "main": "第四十一条第二項、第三項、第十項及び第十一項の規定は地域密着型介護予防サービス費の支給について、同条第八項の規定は指定地域密着型介護予防サービス事業者について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "54-2(10)": {
      "main": "前各項に規定するもののほか、地域密着型介護予防サービス費の支給及び指定地域密着型介護予防サービス事業者の地域密着型介護予防サービス費の請求に関して必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "54-3": {
      "main": "市町村は、次に掲げる場合には、居宅要支援被保険者に対し、特例地域密着型介護予防サービス費を支給する。",
      "enum": {
        "1": "居宅要支援被保険者が、当該要支援認定の効力が生じた日前に、緊急その他やむを得ない理由により指定地域密着型介護予防サービスを受けた場合において、必要があると認めるとき。",
        "2": "指定地域密着型介護予防サービスの確保が著しく困難である離島その他の地域であって厚生労働大臣が定める基準に該当するものに住所を有する居宅要支援被保険者が、指定地域密着型介護予防サービス以外の地域密着型介護予防サービス又はこれに相当するサービスを受けた場合において、必要があると認めるとき。",
        "3": "その他政令で定めるとき。"
      }
    },
    "54-3(2)": {
      "main": "特例地域密着型介護予防サービス費の額は、当該地域密着型介護予防サービス又はこれに相当するサービスについて前条第二項各号の厚生労働大臣が定める基準により算定した費用の額（その額が現に当該地域密着型介護予防サービス又はこれに相当するサービスに要した費用（食事の提供に要する費用その他の日常生活に要する費用として厚生労働省令で定める費用を除く。）の額を超えるときは、当該現に地域密着型介護予防サービス又はこれに相当するサービスに要した費用の額とする。）の百分の九十に相当する額又は同条第四項の規定により市町村（施設所在市町村の長が同条第一項本文の指定をした指定地域密着型介護予防サービス事業者から指定地域密着型介護予防サービスを受けた住所地特例適用居宅要支援被保険者その他の厚生労働省令で定める者に係る特例地域密着型介護予防サービス費（特定地域密着型介護予防サービスに係るものに限る。）の額にあっては、施設所在市町村）が定めた額を基準として、市町村が定める。",
      "enum": {
      }
    },
    "54-3(3)": {
      "main": "市町村長は、特例地域密着型介護予防サービス費の支給に関して必要があると認めるときは、当該支給に係る地域密着型介護予防サービス若しくはこれに相当するサービスを担当する者若しくは担当した者（以下この項において「地域密着型介護予防サービス等を担当する者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、若しくは出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該地域密着型介護予防サービス等を担当する者等の当該支給に係る事業所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "54-3(4)": {
      "main": "第二十四条第三項の規定は前項の規定による質問又は検査について、同条第四項の規定は前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "55": {
      "main": "居宅要支援被保険者が介護予防サービス等区分（介護予防サービス（これに相当するサービスを含む。以下この条において同じ。）及び地域密着型介護予防サービス（これに相当するサービスを含む。以下この条において同じ。）について、その種類ごとの相互の代替性の有無等を勘案して厚生労働大臣が定める二以上の種類からなる区分をいう。以下この条において同じ。）ごとに月を単位として厚生労働省令で定める期間において受けた一の介護予防サービス等区分に係る介護予防サービスにつき支給する介護予防サービス費の額の総額及び特例介護予防サービス費の額の総額並びに地域密着型介護予防サービスにつき支給する地域密着型介護予防サービス費の額の総額及び特例地域密着型介護予防サービス費の額の総額の合計額は、介護予防サービス費等区分支給限度基準額を基礎として、厚生労働省令で定めるところにより算定した額の百分の九十に相当する額を超えることができない。",
      "enum": {
      }
    },
    "55(2)": {
      "main": "前項の介護予防サービス費等区分支給限度基準額は、介護予防サービス等区分ごとに、同項に規定する厚生労働省令で定める期間における当該介護予防サービス等区分に係る介護予防サービス及び地域密着型介護予防サービスの要支援状態区分に応じた標準的な利用の態様、当該介護予防サービス及び地域密着型介護予防サービスに係る第五十三条第二項各号及び第五十四条の二第二項各号の厚生労働大臣が定める基準等を勘案して厚生労働大臣が定める額とする。",
      "enum": {
      }
    },
    "55(3)": {
      "main": "市町村は、前項の規定にかかわらず、条例で定めるところにより、第一項の介護予防サービス費等区分支給限度基準額に代えて、その額を超える額を、当該市町村における介護予防サービス費等区分支給限度基準額とすることができる。",
      "enum": {
      }
    },
    "55(4)": {
      "main": "市町村は、居宅要支援被保険者が介護予防サービス及び地域密着型介護予防サービスの種類（介護予防サービス等区分に含まれるものであって厚生労働大臣が定めるものに限る。次項において同じ。）ごとに月を単位として厚生労働省令で定める期間において受けた一の種類の介護予防サービスにつき支給する介護予防サービス費の額の総額及び特例介護予防サービス費の額の総額の合計額並びに一の種類の地域密着型介護予防サービスにつき支給する地域密着型介護予防サービス費の額の総額及び特例地域密着型介護予防サービス費の額の総額の合計額について、介護予防サービス費等種類支給限度基準額を基礎として、厚生労働省令で定めるところにより算定した額の百分の九十に相当する額を超えることができないこととすることができる。",
      "enum": {
      }
    },
    "55(5)": {
      "main": "前項の介護予防サービス費等種類支給限度基準額は、介護予防サービス及び地域密着型介護予防サービスの種類ごとに、同項に規定する厚生労働省令で定める期間における当該介護予防サービス及び地域密着型介護予防サービスの要支援状態区分に応じた標準的な利用の態様、当該介護予防サービス及び地域密着型介護予防サービスに係る第五十三条第二項各号及び第五十四条の二第二項各号の厚生労働大臣が定める基準等を勘案し、当該介護予防サービス及び地域密着型介護予防サービスを含む介護予防サービス等区分に係る第一項の介護予防サービス費等区分支給限度基準額（第三項の規定に基づき条例を定めている市町村にあっては、当該条例による措置が講じられた額とする。）の範囲内において、市町村が条例で定める額とする。",
      "enum": {
      }
    },
    "55(6)": {
      "main": "介護予防サービス費若しくは特例介護予防サービス費又は地域密着型介護予防サービス費若しくは特例地域密着型介護予防サービス費を支給することにより第一項に規定する合計額が同項に規定する百分の九十に相当する額を超える場合又は第四項に規定する合計額が同項に規定する百分の九十に相当する額を超える場合における当該介護予防サービス費若しくは特例介護予防サービス費又は地域密着型介護予防サービス費若しくは特例地域密着型介護予防サービス費の額は、第五十三条第二項各号若しくは第五十四条第三項又は第五十四条の二第二項各号若しくは第四項若しくは前条第二項の規定にかかわらず、政令で定めるところにより算定した額とする。",
      "enum": {
      }
    },
    "56": {
      "main": "市町村は、居宅要支援被保険者が、特定介護予防福祉用具販売に係る指定介護予防サービス事業者から当該指定に係る介護予防サービス事業を行う事業所において販売される特定介護予防福祉用具を購入したときは、当該居宅要支援被保険者に対し、介護予防福祉用具購入費を支給する。",
      "enum": {
      }
    },
    "56(2)": {
      "main": "介護予防福祉用具購入費は、厚生労働省令で定めるところにより、市町村が必要と認める場合に限り、支給するものとする。",
      "enum": {
      }
    },
    "56(3)": {
      "main": "介護予防福祉用具購入費の額は、現に当該特定介護予防福祉用具の購入に要した費用の額の百分の九十に相当する額とする。",
      "enum": {
      }
    },
    "56(4)": {
      "main": "居宅要支援被保険者が月を単位として厚生労働省令で定める期間において購入した特定介護予防福祉用具につき支給する介護予防福祉用具購入費の額の総額は、介護予防福祉用具購入費支給限度基準額を基礎として、厚生労働省令で定めるところにより算定した額の百分の九十に相当する額を超えることができない。",
      "enum": {
      }
    },
    "56(5)": {
      "main": "前項の介護予防福祉用具購入費支給限度基準額は、同項に規定する厚生労働省令で定める期間における特定介護予防福祉用具の購入に通常要する費用を勘案して厚生労働大臣が定める額とする。",
      "enum": {
      }
    },
    "56(6)": {
      "main": "市町村は、前項の規定にかかわらず、条例で定めるところにより、第四項の介護予防福祉用具購入費支給限度基準額に代えて、その額を超える額を、当該市町村における介護予防福祉用具購入費支給限度基準額とすることができる。",
      "enum": {
      }
    },
    "56(7)": {
      "main": "介護予防福祉用具購入費を支給することにより第四項に規定する総額が同項に規定する百分の九十に相当する額を超える場合における当該介護予防福祉用具購入費の額は、第三項の規定にかかわらず、政令で定めるところにより算定した額とする。",
      "enum": {
      }
    },
    "57": {
      "main": "市町村は、居宅要支援被保険者が、住宅改修を行ったときは、当該居宅要支援被保険者に対し、介護予防住宅改修費を支給する。",
      "enum": {
      }
    },
    "57(2)": {
      "main": "介護予防住宅改修費は、厚生労働省令で定めるところにより、市町村が必要と認める場合に限り、支給するものとする。",
      "enum": {
      }
    },
    "57(3)": {
      "main": "介護予防住宅改修費の額は、現に当該住宅改修に要した費用の額の百分の九十に相当する額とする。",
      "enum": {
      }
    },
    "57(4)": {
      "main": "居宅要支援被保険者が行った一の種類の住宅改修につき支給する介護予防住宅改修費の額の総額は、介護予防住宅改修費支給限度基準額を基礎として、厚生労働省令で定めるところにより算定した額の百分の九十に相当する額を超えることができない。",
      "enum": {
      }
    },
    "57(5)": {
      "main": "前項の介護予防住宅改修費支給限度基準額は、住宅改修の種類ごとに、通常要する費用を勘案して厚生労働大臣が定める額とする。",
      "enum": {
      }
    },
    "57(6)": {
      "main": "市町村は、前項の規定にかかわらず、条例で定めるところにより、第四項の介護予防住宅改修費支給限度基準額に代えて、その額を超える額を、当該市町村における介護予防住宅改修費支給限度基準額とすることができる。",
      "enum": {
      }
    },
    "57(7)": {
      "main": "介護予防住宅改修費を支給することにより第四項に規定する総額が同項に規定する百分の九十に相当する額を超える場合における当該介護予防住宅改修費の額は、第三項の規定にかかわらず、政令で定めるところにより算定した額とする。",
      "enum": {
      }
    },
    "57(8)": {
      "main": "市町村長は、介護予防住宅改修費の支給に関して必要があると認めるときは、当該支給に係る住宅改修を行う者若しくは住宅改修を行った者（以下この項において「住宅改修を行う者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、若しくは出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該住宅改修を行う者等の当該支給に係る事業所に立ち入り、その帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "57(9)": {
      "main": "第二十四条第三項の規定は前項の規定による質問又は検査について、同条第四項の規定は前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "58": {
      "main": "市町村は、居宅要支援被保険者が、当該市町村（住所地特例適用居宅要支援被保険者に係る介護予防支援にあっては、施設所在市町村）の長が指定する者（以下「指定介護予防支援事業者」という。）から当該指定に係る介護予防支援事業を行う事業所により行われる介護予防支援（以下「指定介護予防支援」という。）を受けたときは、当該居宅要支援被保険者に対し、当該指定介護予防支援に要した費用について、介護予防サービス計画費を支給する。",
      "enum": {
      }
    },
    "58(2)": {
      "main": "介護予防サービス計画費の額は、指定介護予防支援の事業を行う事業所の所在する地域等を勘案して算定される当該指定介護予防支援に要する平均的な費用の額を勘案して厚生労働大臣が定める基準により算定した費用の額（その額が現に当該指定介護予防支援に要した費用の額を超えるときは、当該現に指定介護予防支援に要した費用の額とする。）とする。",
      "enum": {
      }
    },
    "58(3)": {
      "main": "厚生労働大臣は、前項の基準を定めようとするときは、あらかじめ社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "58(4)": {
      "main": "居宅要支援被保険者が指定介護予防支援事業者から指定介護予防支援を受けたとき（当該居宅要支援被保険者が、厚生労働省令で定めるところにより、当該指定介護予防支援を受けることにつきあらかじめ市町村に届け出ている場合に限る。）は、市町村は、当該居宅要支援被保険者が当該指定介護予防支援事業者に支払うべき当該指定介護予防支援に要した費用について、介護予防サービス計画費として当該居宅要支援被保険者に対し支給すべき額の限度において、当該居宅要支援被保険者に代わり、当該指定介護予防支援事業者に支払うことができる。",
      "enum": {
      }
    },
    "58(5)": {
      "main": "前項の規定による支払があったときは、居宅要支援被保険者に対し介護予防サービス計画費の支給があったものとみなす。",
      "enum": {
      }
    },
    "58(6)": {
      "main": "市町村は、指定介護予防支援事業者から介護予防サービス計画費の請求があったときは、第二項の厚生労働大臣が定める基準並びに第百十五条の二十四第二項に規定する指定介護予防支援に係る介護予防のための効果的な支援の方法に関する基準及び指定介護予防支援の事業の運営に関する基準（指定介護予防支援の取扱いに関する部分に限る。）に照らして審査した上、支払うものとする。",
      "enum": {
      }
    },
    "58(7)": {
      "main": "第四十一条第二項、第三項、第十項及び第十一項の規定は介護予防サービス計画費の支給について、同条第八項の規定は指定介護予防支援事業者について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "58(8)": {
      "main": "前各項に規定するもののほか、介護予防サービス計画費の支給及び指定介護予防支援事業者の介護予防サービス計画費の請求に関して必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "59": {
      "main": "市町村は、次に掲げる場合には、居宅要支援被保険者に対し、特例介護予防サービス計画費を支給する。",
      "enum": {
        "1": "居宅要支援被保険者が、指定介護予防支援以外の介護予防支援又はこれに相当するサービス（指定介護予防支援の事業に係る第百十五条の二十四第項の市町村の条例で定める基準及び同項の市町村の条例で定める員数並びに同条第二項に規定する指定介護予防支援に係る介護予防のための効果的な支援の方法に関する基準及び指定介護予防支援の事業の運営に関する基準のうち、市町村の条例で定めるものを満たすと認められる事業を行う事業者により行われるものに限る。次号及び次項において「基準該当介護予防支援」という。）を受けた場合において、必要があると認めるとき。",
        "2": "指定介護予防支援及び基準該当介護予防支援の確保が著しく困難である離島その他の地域であって厚生労働大臣が定める基準に該当するものに住所を有する居宅要支援被保険者が、指定介護予防支援及び基準該当介護予防支援以外の介護予防支援又はこれに相当するサービスを受けた場合において、必要があると認めるとき。",
        "3": "その他政令で定めるとき。"
      }
    },
    "59(2)": {
      "main": "市町村が前項第一号の条例を定めるに当たっては、次に掲げる事項については厚生労働省令で定める基準に従い定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。",
      "enum": {
        "1": "基準該当介護予防支援に従事する従業者に係る基準及び当該従業者の員数",
        "2": "基準該当介護予防支援の事業の運営に関する事項であって、利用する要支援者のサービスの適切な利用、適切な処遇及び安全の確保並びに秘密の保持等に密接に関連するものとして厚生労働省令で定めるもの"
      }
    },
    "59(3)": {
      "main": "特例介護予防サービス計画費の額は、当該介護予防支援又はこれに相当するサービスについて前条第二項の厚生労働大臣が定める基準により算定した費用の額（その額が現に当該介護予防支援又はこれに相当するサービスに要した費用の額を超えるときは、当該現に介護予防支援又はこれに相当するサービスに要した費用の額とする。）を基準として、市町村が定める。",
      "enum": {
      }
    },
    "59(4)": {
      "main": "市町村長は、特例介護予防サービス計画費の支給に関して必要があると認めるときは、当該支給に係る介護予防支援若しくはこれに相当するサービスを担当する者若しくは担当した者（以下この項において「介護予防支援等を担当する者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、若しくは出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該介護予防支援等を担当する者等の当該支給に係る事業所に立ち入り、その帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "59(5)": {
      "main": "第二十四条第三項の規定は前項の規定による質問又は検査について、同条第四項の規定は前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "60": {
      "main": "市町村が、災害その他の厚生労働省令で定める特別の事情があることにより、介護予防サービス（これに相当するサービスを含む。）、地域密着型介護予防サービス（これに相当するサービスを含む。）又は住宅改修に必要な費用を負担することが困難であると認めた居宅要支援被保険者が受ける次の各号に掲げる予防給付について当該各号に定める規定を適用する場合においては、これらの規定中「百分の九十」とあるのは、「百分の九十を超え百分の百以下の範囲内において市町村が定めた割合」とする。",
      "enum": {
        "1": "介護予防サービス費の支給　第五十三条第二項第号及び第二号並びに第五十五条第項、第四項及び第六項",
        "2": "特例介護予防サービス費の支給　第五十四条第三項並びに第五十五条第一項、第四項及び第六項",
        "3": "地域密着型介護予防サービス費の支給　第五十四条の二第二項第一号及び第二号並びに第五十五条第一項、第四項及び第六項",
        "4": "特例地域密着型介護予防サービス費の支給　第五十条の三第二項並びに第五十五条第一項、第項及び第六項",
        "5": "介護予防福祉用具購入費の支給　第十六条第三項、第四項及び第七項",
        "6": "介護予防住宅改修費の支給　第五十七条第三項、第四項及び第七項"
      }
    },
    "61": {
      "main": "市町村は、居宅要支援被保険者が受けた介護予防サービス（これに相当するサービスを含む。）又は地域密着型介護予防サービス（これに相当するサービスを含む。）に要した費用の合計額として政令で定めるところにより算定した額から、当該費用につき支給された介護予防サービス費、特例介護予防サービス費、地域密着型介護予防サービス費及び特例地域密着型介護予防サービス費の合計額を控除して得た額（次条第一項において「介護予防サービス利用者負担額」という。）が、著しく高額であるときは、当該居宅要支援被保険者に対し、高額介護予防サービス費を支給する。",
      "enum": {
      }
    },
    "61(2)": {
      "main": "前項に規定するもののほか、高額介護予防サービス費の支給要件、支給額その他高額介護予防サービス費の支給に関して必要な事項は、介護予防サービス又は地域密着型介護予防サービスに必要な費用の負担の家計に与える影響を考慮して、政令で定める。",
      "enum": {
      }
    },
    "61-2": {
      "main": "市町村は、居宅要支援被保険者の介護予防サービス利用者負担額（前条第一項の高額介護予防サービス費が支給される場合にあっては、当該支給額に相当する額を控除して得た額）及び当該居宅要支援被保険者に係る健康保険法第百十五条第一項\nに規定する一部負担金等の額（同項\nの高額療養費が支給される場合にあっては、当該支給額に相当する額を控除して得た額）その他の医療保険各法又は高齢者の医療の確保に関する法律\nに規定するこれに相当する額として政令で定める額の合計額が、著しく高額であるときは、当該居宅要支援被保険者に対し、高額医療合算介護予防サービス費を支給する。",
      "enum": {
      }
    },
    "61-2(2)": {
      "main": "前条第二項の規定は、高額医療合算介護予防サービス費の支給について準用する。",
      "enum": {
      }
    },
    "61-3": {
      "main": "市町村は、居宅要支援被保険者のうち所得の状況その他の事情をしん酌して厚生労働省令で定めるものが、次に掲げる指定介護予防サービス（以下この条及び次条第一項において「特定介護予防サービス」という。）を受けたときは、当該居宅要支援被保険者（以下この条及び次条第一項において「特定入所者」という。）に対し、当該特定介護予防サービスを行う指定介護予防サービス事業者（以下この条において「特定介護予防サービス事業者」という。）における食事の提供に要した費用及び滞在に要した費用について、特定入所者介護予防サービス費を支給する。ただし、当該特定入所者が、第三十七条第一項の規定による指定を受けている場合において、当該指定に係る種類以外の特定介護予防サービスを受けたときは、この限りでない。",
      "enum": {
        "1": "介護予防短期入所生活介護",
        "2": "介護予防短期入所療養介護"
      }
    },
    "61-3(2)": {
      "main": "特定入所者介護予防サービス費の額は、第一号に規定する額及び第二号に規定する額の合計額とする。",
      "enum": {
        "1": "特定介護予防サービス事業者における食事の提供に要する平均的な費用の額を勘案して厚生労働大臣が定める費用の額（その額が現に当該食事の提供に要した費用の額を超えるときは、当該現に食事の提供に要した費用の額とする。以下この条及び次条第二項において「食費の基準費用額」という。）から、平均的な家計における食費の状況及び特定入所者の所得の状況その他の事情を勘案して厚生労働大臣が定める額（以下この条及び次条第二項において「食費の負担限度額」という。）を控除した額",
        "2": "特定介護予防サービス事業者における滞在に要する平均的な費用の額及び事業所の状況その他の事情を勘案して厚生労働大臣が定める費用の額（その額が現に当該滞在に要した費用の額を超えるときは、当該現に滞在に要した費用の額とする。以下この条及び次条第項において「滞在費の基準費用額」という。）から、特定入所者の所得の状況その他の事情を勘案して厚生労働大臣が定める額（以下この条及び次条第項において「滞在費の負担限度額」という。）を控除した額"
      }
    },
    "61-3(3)": {
      "main": "厚生労働大臣は、食費の基準費用額若しくは食費の負担限度額又は滞在費の基準費用額若しくは滞在費の負担限度額を定めた後に、特定介護予防サービス事業者における食事の提供に要する費用又は滞在に要する費用の状況その他の事情が著しく変動したときは、速やかにそれらの額を改定しなければならない。",
      "enum": {
      }
    },
    "61-3(4)": {
      "main": "特定入所者が、特定介護予防サービス事業者から特定介護予防サービスを受けたときは、市町村は、当該特定入所者が当該特定介護予防サービス事業者に支払うべき食事の提供に要した費用及び滞在に要した費用について、特定入所者介護予防サービス費として当該特定入所者に対し支給すべき額の限度において、当該特定入所者に代わり、当該特定介護予防サービス事業者に支払うことができる。",
      "enum": {
      }
    },
    "61-3(5)": {
      "main": "前項の規定による支払があったときは、特定入所者に対し特定入所者介護予防サービス費の支給があったものとみなす。",
      "enum": {
      }
    },
    "61-3(6)": {
      "main": "市町村は、第一項の規定にかかわらず、特定入所者が特定介護予防サービス事業者に対し、食事の提供に要する費用又は滞在に要する費用として、食費の基準費用額又は滞在費の基準費用額（前項の規定により特定入所者介護予防サービス費の支給があったものとみなされた特定入所者にあっては、食費の負担限度額又は滞在費の負担限度額）を超える金額を支払った場合には、特定入所者介護予防サービス費を支給しない。",
      "enum": {
      }
    },
    "61-3(7)": {
      "main": "市町村は、特定介護予防サービス事業者から特定入所者介護予防サービス費の請求があったときは、第一項、第二項及び前項の定めに照らして審査の上、支払うものとする。",
      "enum": {
      }
    },
    "61-3(8)": {
      "main": "第四十一条第三項、第十項及び第十一項の規定は特定入所者介護予防サービス費の支給について、同条第八項の規定は特定介護予防サービス事業者について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "61-3(9)": {
      "main": "前各項に規定するもののほか、特定入所者介護予防サービス費の支給及び特定介護予防サービス事業者の特定入所者介護予防サービス費の請求に関して必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "61-4": {
      "main": "市町村は、次に掲げる場合には、特定入所者に対し、特例特定入所者介護予防サービス費を支給する。",
      "enum": {
        "1": "特定入所者が、当該要支援認定の効力が生じた日前に、緊急その他やむを得ない理由により特定介護予防サービスを受けた場合において、必要があると認めるとき。",
        "2": "その他政令で定めるとき。"
      }
    },
    "61-4(2)": {
      "main": "特例特定入所者介護予防サービス費の額は、当該食事の提供に要した費用について食費の基準費用額から食費の負担限度額を控除した額及び当該滞在に要した費用について滞在費の基準費用額から滞在費の負担限度額を控除した額の合計額を基準として、市町村が定める。",
      "enum": {
      }
    },
    "62": {
      "main": "市町村は、要介護被保険者又は居宅要支援被保険者（以下「要介護被保険者等」という。）に対し、前二節の保険給付のほか、条例で定めるところにより、市町村特別給付を行うことができる。",
      "enum": {
      }
    },
    "63": {
      "main": "刑事施設、労役場その他これらに準ずる施設に拘禁された者については、その期間に係る介護給付等は、行わない。",
      "enum": {
      }
    },
    "64": {
      "main": "市町村は、自己の故意の犯罪行為若しくは重大な過失により、又は正当な理由なしに介護給付等対象サービスの利用若しくは居宅介護住宅改修費若しくは介護予防住宅改修費に係る住宅改修の実施に関する指示に従わないことにより、要介護状態等若しくはその原因となった事故を生じさせ、又は要介護状態等の程度を増進させた被保険者の当該要介護状態等については、これを支給事由とする介護給付等は、その全部又は一部を行わないことができる。",
      "enum": {
      }
    },
    "65": {
      "main": "市町村は、介護給付等を受ける者が、正当な理由なしに、第二十三条の規定による求め（第二十四条の二第一項第一号の規定により委託された場合にあっては、当該委託に係る求めを含む。）に応ぜず、又は答弁を拒んだときは、介護給付等の全部又は一部を行わないことができる。",
      "enum": {
      }
    },
    "66": {
      "main": "市町村は、保険料を滞納している第一号被保険者である要介護被保険者等（原子爆弾被爆者に対する援護に関する法律\n（平成六年法律第百十七号）による一般疾病医療費の支給その他厚生労働省令で定める医療に関する給付を受けることができるものを除く。）が、当該保険料の納期限から厚生労働省令で定める期間が経過するまでの間に当該保険料を納付しない場合においては、当該保険料の滞納につき災害その他の政令で定める特別の事情があると認める場合を除き、厚生労働省令で定めるところにより、当該要介護被保険者等に対し被保険者証の提出を求め、当該被保険者証に、第四十一条第六項、第四十二条の二第六項、第四十六条第四項、第四十八条第四項、第五十一条の三第四項、第五十三条第四項、第五十四条の二第六項、第五十八条第四項及び第六十一条の三第四項の規定を適用しない旨の記載（以下この条及び次条第三項において「支払方法変更の記載」という。）をするものとする。",
      "enum": {
      }
    },
    "66(2)": {
      "main": "市町村は、前項に規定する厚生労働省令で定める期間が経過しない場合においても、同項に規定する政令で定める特別の事情があると認める場合を除き、同項に規定する要介護被保険者等に対し被保険者証の提出を求め、当該被保険者証に支払方法変更の記載をすることができる。",
      "enum": {
      }
    },
    "66(3)": {
      "main": "市町村は、前二項の規定により支払方法変更の記載を受けた要介護被保険者等が滞納している保険料を完納したとき、又は当該要介護被保険者等に係る滞納額の著しい減少、災害その他の政令で定める特別の事情があると認めるときは、当該支払方法変更の記載を消除するものとする。",
      "enum": {
      }
    },
    "66(4)": {
      "main": "第一項又は第二項の規定により支払方法変更の記載を受けた要介護被保険者等が、当該支払方法の変更の記載がなされている間に受けた指定居宅サービス、指定地域密着型サービス、指定居宅介護支援、指定施設サービス等、指定介護予防サービス、指定地域密着型介護予防サービス及び指定介護予防支援に係る居宅介護サービス費の支給、地域密着型介護サービス費の支給、居宅介護サービス計画費の支給、施設介護サービス費の支給、特定入所者介護サービス費の支給、介護予防サービス費の支給、地域密着型介護予防サービス費の支給、介護予防サービス計画費の支給及び特定入所者介護予防サービス費の支給については、第四十一条第六項、第四十二条の二第六項、第四十六条第四項、第四十八条第四項、第五十一条の三第四項、第五十三条第四項、第五十四条の二第六項、第五十八条第四項及び第六十一条の三第四項の規定は適用しない。",
      "enum": {
      }
    },
    "67": {
      "main": "市町村は、保険給付を受けることができる第一号被保険者である要介護被保険者等が保険料を滞納しており、かつ、当該保険料の納期限から厚生労働省令で定める期間が経過するまでの間に当該保険料を納付しない場合においては、当該保険料の滞納につき災害その他の政令で定める特別の事情があると認める場合を除き、厚生労働省令で定めるところにより、保険給付の全部又は一部の支払を一時差し止めるものとする。",
      "enum": {
      }
    },
    "67(2)": {
      "main": "市町村は、前項に規定する厚生労働省令で定める期間が経過しない場合においても、保険給付を受けることができる第一号被保険者である要介護被保険者等が保険料を滞納している場合においては、当該保険料の滞納につき災害その他の政令で定める特別の事情があると認める場合を除き、厚生労働省令で定めるところにより、保険給付の全部又は一部の支払を一時差し止めることができる。",
      "enum": {
      }
    },
    "67(3)": {
      "main": "市町村は、前条第一項又は第二項の規定により支払方法変更の記載を受けている要介護被保険者等であって、前二項の規定による保険給付の全部又は一部の支払の一時差止がなされているものが、なお滞納している保険料を納付しない場合においては、厚生労働省令で定めるところにより、あらかじめ、当該要介護被保険者等に通知して、当該一時差止に係る保険給付の額から当該要介護被保険者等が滞納している保険料額を控除することができる。",
      "enum": {
      }
    },
    "68": {
      "main": "市町村は、保険給付を受けることができる第二号被保険者である要介護被保険者等について、医療保険各法の定めるところにより当該要介護被保険者等が納付義務又は払込義務を負う保険料（地方税法\n（昭和二十五年法律第二百二十六号）の規定による国民健康保険税を含む。）又は掛金であってその納期限又は払込期限までに納付しなかったもの（以下この項及び次項において「未納医療保険料等」という。）がある場合においては、未納医療保険料等があることにつき災害その他の政令で定める特別の事情があると認める場合を除き、厚生労働省令で定めるところにより、当該要介護被保険者等に対し被保険者証の提出を求め、当該被保険者証に、第四十一条第六項、第四十二条の二第六項、第四十六条第四項、第四十八条第四項、第五十一条の三第四項、第五十三条第四項、第五十四条の二第六項、第五十八条第四項及び第六十一条の三第四項の規定を適用しない旨並びに保険給付の全部又は一部の支払を差し止める旨の記載（以下この条において「保険給付差止の記載」という。）をすることができる。",
      "enum": {
      }
    },
    "68(2)": {
      "main": "市町村は、前項の規定により保険給付差止の記載を受けた要介護被保険者等が、未納医療保険料等を完納したとき、又は当該要介護被保険者等に係る未納医療保険料等の著しい減少、災害その他の政令で定める特別の事情があると認めるときは、当該保険給付差止の記載を消除するものとする。",
      "enum": {
      }
    },
    "68(3)": {
      "main": "第六十六条第四項の規定は、第一項の規定により保険給付差止の記載を受けた要介護被保険者等について準用する。",
      "enum": {
      }
    },
    "68(4)": {
      "main": "市町村は、第一項の規定により保険給付差止の記載を受けた要介護被保険者等について、保険給付の全部又は一部の支払を一時差し止めるものとする。",
      "enum": {
      }
    },
    "68(5)": {
      "main": "市町村は、要介護被保険者等についての保険給付差止の記載に関し必要があると認めるときは、当該要介護被保険者等の加入する医療保険者（当該要介護被保険者等が全国健康保険協会の管掌する健康保険の被保険者（健康保険法第三条第四項\nに規定する任意継続被保険者を除く。）若しくはその被扶養者又は船員保険の被保険者（船員保険法第二条第二項\nに規定する疾病任意継続被保険者を除く。）若しくはその被扶養者である場合には、厚生労働大臣。以下この条において同じ。）に対し、当該要介護被保険者等に係る医療保険各法の規定により徴収される保険料（地方税法\nの規定により徴収される国民健康保険税を含む。）又は掛金の納付状況その他厚生労働省令で定める事項について、厚生労働省令で定めるところにより、当該要介護被保険者等の加入する医療保険者に対し、情報の提供を求めることができる。",
      "enum": {
      }
    },
    "69": {
      "main": "市町村は、要介護認定、要介護更新認定、第二十九条第二項において準用する第二十七条第七項若しくは第三十条第一項の規定による要介護状態区分の変更の認定、要支援認定、要支援更新認定、第三十三条の二第二項において準用する第三十二条第六項若しくは第三十三条の三第一項の規定による要支援状態区分の変更の認定（以下この項において単に「認定」という。）をした場合において、当該認定に係る第一号被保険者である要介護被保険者等について保険料徴収権消滅期間（当該期間に係る保険料を徴収する権利が時効によって消滅している期間につき政令で定めるところにより算定された期間をいう。以下この項において同じ。）があるときは、厚生労働省令で定めるところにより、当該要介護被保険者等の被保険者証に、当該認定に係る第二十七条第七項後段（第二十八条第四項及び第二十九条第二項において準用する場合を含む。）、第三十条第一項後段若しくは第三十五条第四項後段又は第三十二条第六項後段（第三十三条第四項及び第三十三条の二第二項において準用する場合を含む。）、第三十三条の三第一項後段若しくは第三十五条第二項後段若しくは第六項後段の規定による記載に併せて、介護給付等（居宅介護サービス計画費の支給、特例居宅介護サービス計画費の支給、介護予防サービス計画費の支給及び特例介護予防サービス計画費の支給、高額介護サービス費の支給、高額医療合算介護サービス費の支給、高額介護予防サービス費の支給及び高額医療合算介護予防サービス費の支給並びに特定入所者介護サービス費の支給、特例特定入所者介護サービス費の支給、特定入所者介護予防サービス費の支給及び特例特定入所者介護予防サービス費の支給を除く。）の額の減額を行う旨並びに高額介護サービス費、高額医療合算介護サービス費、高額介護予防サービス費及び高額医療合算介護予防サービス費並びに特定入所者介護サービス費、特例特定入所者介護サービス費、特定入所者介護予防サービス費及び特例特定入所者介護予防サービス費の支給を行わない旨並びにこれらの措置がとられる期間（市町村が、政令で定めるところにより、保険料徴収権消滅期間に応じて定める期間をいう。以下この条において「給付額減額期間」という。）の記載（以下この条において「給付額減額等の記載」という。）をするものとする。ただし、当該要介護被保険者等について、災害その他の政令で定める特別の事情があると認めるときは、この限りでない。",
      "enum": {
      }
    },
    "69(2)": {
      "main": "市町村は、前項の規定により給付額減額等の記載を受けた要介護被保険者等について、同項ただし書の政令で定める特別の事情があると認めるとき、又は給付額減額期間が経過したときは、当該給付額減額等の記載を消除するものとする。",
      "enum": {
      }
    },
    "69(3)": {
      "main": "第一項の規定により給付額減額等の記載を受けた要介護被保険者等が、当該記載を受けた日の属する月の翌月の初日から当該給付額減額期間が経過するまでの間に利用した居宅サービス（これに相当するサービスを含む。次項において同じ。）、地域密着型サービス（これに相当するサービスを含む。次項において同じ。）、施設サービス、介護予防サービス（これに相当するサービスを含む。次項において同じ。）及び地域密着型介護予防サービス（これに相当するサービスを含む。次項において同じ。）並びに行った住宅改修に係る次の各号に掲げる介護給付等について当該各号に定める規定を適用する場合においては、これらの規定中「百分の九十」とあるのは、「百分の七十」とする。",
      "enum": {
        "1": "居宅介護サービス費の　支給第四十条第四項第号及び第二号並びに第四十三条第項、第四項及び第六項",
        "2": "特例居宅介護サービス費の支給　第四十条第三項並びに第四十三条第一項、第四項及び第六項",
        "3": "地域密着型介護サービス費の支給　第四十二条の二第二項各号並びに第四十条第一項、第四項及び第六項",
        "4": "特例地域密着型介護サービス費の支給　第十二条の三第二項並びに第十三条第一項、第項及び第六項",
        "5": "施設介護サービス費の支給　第四十八条第二項",
        "6": "特例施設介護サービス費の支給　第四十九条第二項",
        "7": "介護予防サービス費の　支給第五十三条第二項第一号及び第二号並びに第五十五条第一項、第四項及び第六項",
        "8": "特例介護予防サービス費の支給　第五十四条第三項並びに第五十五条第一項、第四項及び第六項",
        "9": "地域密着型介護予防サービス費の支給　第五十四条の二第二項第一号及び第二号並びに第五十五条第一項、第四項及び第六項",
        "10": "特例地域密着型介護予防サービス費の支給　第五四条の三第二項並びに第五五条第一項、第四項及び第六項",
        "11": "居宅介護福祉用具購入費の支給　第四十四条第三項、第四項及び第七項",
        "12": "介護予防福祉用具購入費の支給　第五十六条第三項、第四項及び第七項",
        "13": "居宅介護住宅改修費の支給　第四十五条第三項、第四項及び第七項",
        "14": "介護予防住宅改修費の支給　第五十七条第三項、第四項及び第七項"
      }
    },
    "69(4)": {
      "main": "第一項の規定により給付額減額等の記載を受けた要介護被保険者等が、当該記載を受けた日の属する月の翌月の初日から当該給付額減額期間が経過するまでの間に受けた居宅サービス、地域密着型サービス、施設サービス、介護予防サービス及び地域密着型介護予防サービスに要する費用については、第五十一条第一項、第五十一条の二第一項、第五十一条の三第一項、第五十一条の四第一項、第六十一条第一項、第六十一条の二第一項、第六十一条の三第一項及び第六十一条の四第一項の規定は、適用しない。",
      "enum": {
      }
    },
    "69-2": {
      "main": "厚生労働省令で定める実務の経験を有する者であって、都道府県知事が厚生労働省令で定めるところにより行う試験（以下「介護支援専門員実務研修受講試験」という。）に合格し、かつ、都道府県知事が厚生労働省令で定めるところにより行う研修（以下「介護支援専門員実務研修」という。）の課程を修了したものは、厚生労働省令で定めるところにより、当該都道府県知事の登録を受けることができる。ただし、次の各号のいずれかに該当する者については、この限りでない。",
      "enum": {
        "1": "成年被後見人又は被保佐人",
        "2": "禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者",
        "3": "この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者",
        "4": "登録の申請前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者",
        "5": "第六十九条の三十八第三項の規定による禁止の処分を受け、その禁止の期間中に第六十九条の六第一号の規定によりその登録が消除され、まだその期間が経過しない者",
        "6": "第十九条の三十九の規定による登録の消除の処分を受け、その処分の日から起算して五年を経過しない者",
        "7": "第六十九条の三十九の規定による登録の消除の処分に係る行政手続法\n（平成五年法律第八十八号）第十五条\nの規定による通知があった日から当該処分をする日又は処分をしないことを決定する日までの間に登録の消除の申請をした者（登録の消除の申請について相当の理由がある者を除く。）であって、当該登録が消除された日から起算して五年を経過しないもの"
      }
    },
    "69-2(2)": {
      "main": "前項の登録は、都道府県知事が、介護支援専門員資格登録簿に氏名、生年月日、住所その他厚生労働省令で定める事項並びに登録番号及び登録年月日を登載してするものとする。",
      "enum": {
      }
    },
    "69-3": {
      "main": "前条第一項の登録を受けている者は、当該登録をしている都道府県知事の管轄する都道府県以外の都道府県に所在する指定居宅介護支援事業者その他厚生労働省令で定める事業者若しくは施設の業務に従事し、又は従事しようとするときは、当該事業者の事業所又は当該施設の所在地を管轄する都道府県知事に対し、当該登録をしている都道府県知事を経由して、登録の移転の申請をすることができる。ただし、その者が十八第三項の規定による禁止の処分を受け、その禁止の期間が満了していないときは、この限りでない。",
      "enum": {
      }
    },
    "69-4": {
      "main": "第六十九条の二第一項の登録を受けている者は、当該登録に係る氏名その他厚生労働省令で定める事項に変更があったときは、遅滞なく、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "69-5": {
      "main": "第六十九条の二第一項の登録を受けている者が次の各号のいずれかに該当することとなった場合には、当該各号に定める者は、その日（第一号の場合にあっては、その事実を知った日）から三十日以内に、その旨を当該登録をしている都道府県知事又は当該各号に定める者の住所地を管轄する都道府県知事に届け出なければならない。",
      "enum": {
        "1": "死亡した場合　その相続人",
        "2": "第六十九条の第一項第一号に該当するに至った場合　その後見人又は保佐人",
        "3": "第六十九条の二第一項第二号又は第号に該当するに至った場合　本人"
      }
    },
    "69-6": {
      "main": "都道府県知事は、次の各号のいずれかに該当する場合には、第六十九条の二第一項の登録を消除しなければならない。",
      "enum": {
        "1": "本人から登録の消除の申請があった場合",
        "2": "前条の規定による届出があった場合",
        "3": "前条の規定による届出がなくて同条各号のいずれかに該当する事実が判明した場合",
        "4": "第六十九条の三十一の規定により合格の決定を取り消された場合"
      }
    },
    "69-7": {
      "main": "第六十九条の二第一項の登録を受けている者は、都道府県知事に対し、介護支援専門員証の交付を申請することができる。",
      "enum": {
      }
    },
    "69-7(2)": {
      "main": "介護支援専門員証の交付を受けようとする者は、都道府県知事が厚生労働省令で定めるところにより行う研修を受けなければならない。ただし、第六十九条の二第一項の登録を受けた日から厚生労働省令で定める期間以内に介護支援専門員証の交付を受けようとする者については、この限りでない。",
      "enum": {
      }
    },
    "69-7(3)": {
      "main": "介護支援専門員証（第五項の規定により交付された介護支援専門員証を除く。）の有効期間は、五年とする。",
      "enum": {
      }
    },
    "69-7(4)": {
      "main": "介護支援専門員証が交付された後第六十九条の三の規定により登録の移転があったときは、当該介護支援専門員証は、その効力を失う。",
      "enum": {
      }
    },
    "69-7(5)": {
      "main": "前項に規定する場合において、登録の移転の申請とともに介護支援専門員証の交付の申請があったときは、当該申請を受けた都道府県知事は、同項の介護支援専門員証の有効期間が経過するまでの期間を有効期間とする介護支援専門員証を交付しなければならない。",
      "enum": {
      }
    },
    "69-7(6)": {
      "main": "介護支援専門員は、第六十九条の二第一項の登録が消除されたとき、又は介護支援専門員証が効力を失ったときは、速やかに、介護支援専門員証をその交付を受けた都道府県知事に返納しなければならない。",
      "enum": {
      }
    },
    "69-7(7)": {
      "main": "介護支援専門員は、第六十九条の三十八第三項の規定による禁止の処分を受けたときは、速やかに、介護支援専門員証をその交付を受けた都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "69-7(8)": {
      "main": "前項の規定により介護支援専門員証の提出を受けた都道府県知事は、同項の禁止の期間が満了した場合においてその提出者から返還の請求があったときは、直ちに、当該介護支援専門員証を返還しなければならない。",
      "enum": {
      }
    },
    "69-8": {
      "main": "介護支援専門員証の有効期間は、申請により更新する。",
      "enum": {
      }
    },
    "69-8(2)": {
      "main": "介護支援専門員証の有効期間の更新を受けようとする者は、都道府県知事が厚生労働省令で定めるところにより行う研修（以下「更新研修」という。）を受けなければならない。ただし、現に介護支援専門員の業務に従事しており、かつ、更新研修の課程に相当するものとして都道府県知事が厚生労働省令で定めるところにより指定する研修の課程を修了した者については、この限りでない。",
      "enum": {
      }
    },
    "69-8(3)": {
      "main": "前条第三項の規定は、更新後の介護支援専門員証の有効期間について準用する。",
      "enum": {
      }
    },
    "69-9": {
      "main": "介護支援専門員は、その業務を行うに当たり、関係者から請求があったときは、介護支援専門員証を提示しなければならない。",
      "enum": {
      }
    },
    "69-10": {
      "main": "この款に定めるもののほか、第六十九条の二第一項の登録、その移転及び介護支援専門員証に関し必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "69-11": {
      "main": "都道府県知事は、厚生労働大臣の登録を受けた法人（以下「登録試験問題作成機関」という。）に、介護支援専門員実務研修受講試験の実施に関する事務のうち試験の問題の作成及び合格の基準の設定に関するもの（以下「試験問題作成事務」という。）を行わせることができる。",
      "enum": {
      }
    },
    "69-11(2)": {
      "main": "前項の登録は、試験問題作成事務を行おうとする者の申請により行う。",
      "enum": {
      }
    },
    "69-11(3)": {
      "main": "都道府県知事は、第一項の規定により登録試験問題作成機関に試験問題作成事務を行わせるときは、試験問題作成事務を行わないものとする。",
      "enum": {
      }
    },
    "69-12": {
      "main": "次の各号のいずれかに該当する法人は、前条第一項の登録を受けることができない。",
      "enum": {
        "1": "この法律の規定により刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から起算して二年を経過しない者であること。",
        "2": "第六十九条の十四第一項又は第項の規定により登録を取り消され、その取消しの日から起算して年を経過しない者であること。",
        "3": "その役員のうちに、第一号に該当する者があること。"
      }
    },
    "69-13": {
      "main": "厚生労働大臣は、第六十九条の十一第二項の規定により登録を申請した者が次に掲げる要件のすべてに適合しているときは、同条第一項の登録をしなければならない。この場合において、登録に関して必要な手続は、厚生労働省令で定める。",
      "enum": {
        "1": "別表の上欄に掲げる科目について同表の下欄に掲げる試験委員が試験の問題の作成及び合格の基準の設定を行うものであること。",
        "2": "試験の信頼性の確保のための次に掲げる措置がとられていること。イ　試験問題作成事務について専任の管理者を置くこと。\nロ　試験問題作成事務の管理（試験に関する秘密の保持及び試験の合格の基準に関することを含む。）に関する文書の作成その他の厚生労働省令で定める試験問題作成事務の信頼性を確保するための措置が講じられていること。\nハ　ロの文書に記載されたところに従い試験問題作成事務の管理を行う専任の部門を置くこと。",
        "3": "債務超過の状態にないこと。"
      }
    },
    "69-14": {
      "main": "厚生労働大臣は、第六十九条の十一第一項の登録をしたときは、当該登録を受けた者の名称及び主たる事務所の所在地並びに当該登録をした日を公示しなければならない。",
      "enum": {
      }
    },
    "69-14(2)": {
      "main": "登録試験問題作成機関は、その名称又は主たる事務所の所在地を変更しようとするときは、変更しようとする日の二週間前までに、その旨を厚生労働大臣及び第六十九条の十一第一項の規定により登録試験問題作成機関にその試験問題作成事務を行わせることとした都道府県知事（以下「委任都道府県知事」という。）に届け出なければならない。",
      "enum": {
      }
    },
    "69-14(3)": {
      "main": "厚生労働大臣は、前項の届出があったときは、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "69-15": {
      "main": "登録試験問題作成機関は、役員を選任し、又は解任したときは、遅滞なく、その旨を厚生労働大臣に届け出なければならない。",
      "enum": {
      }
    },
    "69-16": {
      "main": "登録試験問題作成機関は、第六十九条の十三第一号の試験委員を選任し、又は解任したときは、遅滞なく、その旨を厚生労働大臣に届け出なければならない。",
      "enum": {
      }
    },
    "69-17": {
      "main": "登録試験問題作成機関の役員若しくは職員（第六十九条の十三第一号の試験委員を含む。次項において同じ。）又はこれらの職にあった者は、試験問題作成事務に関して知り得た秘密を漏らしてはならない。",
      "enum": {
      }
    },
    "69-17(2)": {
      "main": "試験問題作成事務に従事する登録試験問題作成機関の役員又は職員は、刑法\nその他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "enum": {
      }
    },
    "69-18": {
      "main": "登録試験問題作成機関は、試験問題作成事務の開始前に、厚生労働省令で定める試験問題作成事務の実施に関する事項について試験問題作成事務規程を定め、厚生労働大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "69-18(2)": {
      "main": "厚生労働大臣は、前項の規定により認可をした試験問題作成事務規程が試験問題作成事務の適正かつ確実な実施上不適当となったと認めるときは、登録試験問題作成機関に対し、これを変更すべきことを命ずることができる。",
      "enum": {
      }
    },
    "69-19": {
      "main": "登録試験問題作成機関は、毎事業年度経過後三月以内に、その事業年度の財産目録、貸借対照表及び損益計算書又は収支計算書並びに事業報告書（その作成に代えて電磁的記録（電子的方式、磁気的方式その他の人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものをいう。以下この条において同じ。）の作成がされている場合における当該電磁的記録を含む。次項及び第二百十一条の二において「財務諸表等」という。）を作成し、五年間登録試験問題作成機関の事務所に備えて置かなければならない。",
      "enum": {
      }
    },
    "69-19(2)": {
      "main": "介護支援専門員実務研修受講試験を受けようとする者その他の利害関係人は、登録試験問題作成機関の業務時間内は、いつでも、次に掲げる請求をすることができる。ただし、第二号又は第四号の請求をするには、登録試験問題作成機関の定めた費用を支払わなければならない。",
      "enum": {
        "1": "財務諸表等が書面をもって作成されているときは、当該書面の閲覧又は謄写の請求",
        "2": "前号の書面の謄本又は抄本の請求",
        "3": "財務諸表等が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を厚生労働省令で定める方法により表示したものの閲覧又は謄写の請求",
        "4": "前号の電磁的記録に記録された事項を電磁的方法であって厚生労働省令で定めるものにより提供することの請求又は当該事項を記載した書面の交付の請求"
      }
    },
    "69-20": {
      "main": "登録試験問題作成機関は、厚生労働省令で定めるところにより、試験問題作成事務に関する事項で厚生労働省令で定めるものを記載した帳簿を備え、保存しなければならない。",
      "enum": {
      }
    },
    "69-21": {
      "main": "厚生労働大臣は、登録試験問題作成機関が第六十九条の十三各号のいずれかに適合しなくなったと認めるときは、その登録試験問題作成機関に対し、これらの規定に適合するため必要な措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "69-22": {
      "main": "厚生労働大臣は、試験問題作成事務の適正な実施を確保するため必要があると認めるときは、登録試験問題作成機関に対し、試験問題作成事務の状況に関し必要な報告を求め、又は当該職員に関係者に対して質問させ、若しくは登録試験問題作成機関の事務所に立ち入り、その帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "69-22(2)": {
      "main": "委任都道府県知事は、その行わせることとした試験問題作成事務の適正な実施を確保するため必要があると認めるときは、登録試験問題作成機関に対し、試験問題作成事務の状況に関し必要な報告を求め、又は当該職員に関係者に対して質問させ、若しくは登録試験問題作成機関の事務所に立ち入り、その帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "69-22(3)": {
      "main": "第二十四条第三項の規定は前二項の規定による質問又は検査について、同条第四項の規定は前二項の規定による権限について準用する。",
      "enum": {
      }
    },
    "69-23": {
      "main": "登録試験問題作成機関は、厚生労働大臣の許可を受けなければ、試験問題作成事務の全部又は一部を休止し、又は廃止してはならない。",
      "enum": {
      }
    },
    "69-23(2)": {
      "main": "厚生労働大臣は、前項の規定による許可をしようとするときは、関係委任都道府県知事の意見を聴かなければならない。",
      "enum": {
      }
    },
    "69-23(3)": {
      "main": "厚生労働大臣は、第一項の規定による許可をしたときは、その旨を、関係委任都道府県知事に通知するとともに、公示しなければならない。",
      "enum": {
      }
    },
    "69-24": {
      "main": "厚生労働大臣は、登録試験問題作成機関が第六十九条の十二第一号又は第三号に該当するに至ったときは、当該登録試験問題作成機関の登録を取り消さなければならない。",
      "enum": {
      }
    },
    "69-24(2)": {
      "main": "厚生労働大臣は、登録試験問題作成機関が次の各号のいずれかに該当するときは、当該登録試験問題作成機関に対し、その登録を取り消し、又は期間を定めて試験問題作成事務の全部若しくは一部の停止を命ずることができる。",
      "enum": {
        "1": "不正な手段により第六十九条の十第項の登録を受けたとき。",
        "2": "第六十九条の十四第項、第六十九条の十五、第六十九条の十六、第六十九条の十九第一項、第六十九条の十又は前条第一項の規定に違反したとき。",
        "3": "正当な理由がないのに第六十九条の十九第二項各号の規定による請求を拒んだとき。",
        "4": "第六十九条の十八第一項の認可を受けた試験問題作成事務規程によらないで試験問題作成事務を行ったとき。",
        "5": "第六十九条の十八第二項又は第六十九条の二十一の命令に違反したとき。"
      }
    },
    "69-24(3)": {
      "main": "厚生労働大臣は、前二項の規定により登録を取り消し、又は前項の規定により試験問題作成事務の全部若しくは一部の停止を命じたときは、その旨を、関係委任都道府県知事に通知するとともに、公示しなければならない。",
      "enum": {
      }
    },
    "69-25": {
      "main": "委任都道府県知事は、登録試験問題作成機関が第六十九条の二十三第一項の規定により試験問題作成事務の全部若しくは一部を休止したとき、厚生労働大臣が前条第二項の規定により登録試験問題作成機関に対し試験問題作成事務の全部若しくは一部の停止を命じたとき、又は登録試験問題作成機関が天災その他の事由により試験問題作成事務の全部若しくは一部を実施することが困難となった場合において厚生労働大臣が必要があると認めるときは、第六十九条の十一第三項の規定にかかわらず、当該試験問題作成事務の全部又は一部を行うものとする。",
      "enum": {
      }
    },
    "69-25(2)": {
      "main": "厚生労働大臣は、委任都道府県知事が前項の規定により試験問題作成事務を行うこととなるとき、又は委任都道府県知事が同項の規定により試験問題作成事務を行うこととなる事由がなくなったときは、速やかにその旨を当該委任都道府県知事に通知しなければならない。",
      "enum": {
      }
    },
    "69-26": {
      "main": "委任都道府県知事は、地方自治法第二百二十七条\nの規定に基づき試験問題作成事務に係る手数料を徴収する場合においては、第六十九条の十一第一項の規定により登録試験問題作成機関が行う試験問題作成事務に係る介護支援専門員実務研修受講試験を受けようとする者に、条例で定めるところにより、当該手数料を当該登録試験問題作成機関に納めさせ、その収入とすることができる。",
      "enum": {
      }
    },
    "69-27": {
      "main": "都道府県知事は、その指定する者（以下「指定試験実施機関」という。）に、介護支援専門員実務研修受講試験の実施に関する事務（試験問題作成事務を除く。以下「試験事務」という。）を行わせることができる。",
      "enum": {
      }
    },
    "69-27(2)": {
      "main": "前条の規定は、指定試験実施機関が行う試験事務に係る手数料について準用する。",
      "enum": {
      }
    },
    "69-28": {
      "main": "指定試験実施機関（その者が法人である場合にあっては、その役員。次項において同じ。）若しくはその職員又はこれらの職にあった者は、試験事務に関して知り得た秘密を漏らしてはならない。",
      "enum": {
      }
    },
    "69-28(2)": {
      "main": "試験事務に従事する指定試験実施機関又はその職員は、刑法\nその他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "enum": {
      }
    },
    "69-29": {
      "main": "都道府県知事は、試験事務の適正な実施を確保するため必要があると認めるときは、指定試験実施機関に対し、試験事務に関し監督上必要な命令をすることができる。",
      "enum": {
      }
    },
    "69-30": {
      "main": "都道府県知事は、試験事務の適正な実施を確保するため必要があると認めるときは、指定試験実施機関に対し、試験事務の状況に関し必要な報告を求め、又は当該職員に関係者に対して質問させ、若しくは指定試験実施機関の事務所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "69-30(2)": {
      "main": "第二十四条第三項の規定は前項の規定による質問又は検査について、同条第四項の規定は前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "69-31": {
      "main": "都道府県知事は、不正の手段によって介護支援専門員実務研修受講試験を受け、又は受けようとした者に対しては、合格の決定を取り消し、又はその介護支援専門員実務研修受講試験を受けることを禁止することができる。",
      "enum": {
      }
    },
    "69-31(2)": {
      "main": "指定試験実施機関は、その指定をした都道府県知事の前項に規定する職権を行うことができる。",
      "enum": {
      }
    },
    "69-32": {
      "main": "第六十九条の二十七から前条までに定めるもののほか、指定試験実施機関に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "69-33": {
      "main": "都道府県知事は、その指定する者（以下「指定研修実施機関」という。）に、介護支援専門員実務研修及び更新研修の実施に関する事務（以下「研修事務」という。）を行わせることができる。",
      "enum": {
      }
    },
    "69-33(2)": {
      "main": "第六十九条の二十七第二項、第六十九条の二十九及び第六十九条の三十の規定は、指定研修実施機関について準用する。この場合において、これらの規定中「指定試験実施機関」とあるのは「指定研修実施機関」と、「試験事務」とあるのは「研修事務」と読み替えるものとする。",
      "enum": {
      }
    },
    "69-33(3)": {
      "main": "前二項に定めるもののほか、指定研修実施機関に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "69-34": {
      "main": "介護支援専門員は、その担当する要介護者等の人格を尊重し、常に当該要介護者等の立場に立って、当該要介護者等に提供される居宅サービス、地域密着型サービス、施設サービス、介護予防サービス若しくは地域密着型介護予防サービス又は特定介護予防・日常生活支援総合事業が特定の種類又は特定の事業者若しくは施設に不当に偏ることのないよう、公正かつ誠実にその業務を行わなければならない。",
      "enum": {
      }
    },
    "69-34(2)": {
      "main": "介護支援専門員は、厚生労働省令で定める基準に従って、介護支援専門員の業務を行わなければならない。",
      "enum": {
      }
    },
    "69-34(3)": {
      "main": "介護支援専門員は、要介護者等が自立した日常生活を営むのに必要な援助に関する専門的知識及び技術の水準を向上させ、その他その資質の向上を図るよう努めなければならない。",
      "enum": {
      }
    },
    "69-35": {
      "main": "介護支援専門員は、介護支援専門員証を不正に使用し、又はその名義を他人に介護支援専門員の業務のため使用させてはならない。",
      "enum": {
      }
    },
    "69-36": {
      "main": "介護支援専門員は、介護支援専門員の信用を傷つけるような行為をしてはならない。",
      "enum": {
      }
    },
    "69-37": {
      "main": "介護支援専門員は、正当な理由なしに、その業務に関して知り得た人の秘密を漏らしてはならない。介護支援専門員でなくなった後においても、同様とする。",
      "enum": {
      }
    },
    "69-38": {
      "main": "都道府県知事は、介護支援専門員の業務の適正な遂行を確保するため必要があると認めるときは、その登録を受けている介護支援専門員及び当該都道府県の区域内でその業務を行う介護支援専門員に対し、その業務について必要な報告を求めることができる。",
      "enum": {
      }
    },
    "69-38(2)": {
      "main": "都道府県知事は、その登録を受けている介護支援専門員又は当該都道府県の区域内でその業務を行う介護支援専門員が第六十九条の三十四第一項又は第二項の規定に違反していると認めるときは、当該介護支援専門員に対し、必要な指示をし、又は当該都道府県知事の指定する研修を受けるよう命ずることができる。",
      "enum": {
      }
    },
    "69-38(3)": {
      "main": "都道府県知事は、その登録を受けている介護支援専門員又は当該都道府県の区域内でその業務を行う介護支援専門員が前項の規定による指示又は命令に従わない場合には、当該介護支援専門員に対し、一年以内の期間を定めて、介護支援専門員として業務を行うことを禁止することができる。",
      "enum": {
      }
    },
    "69-38(4)": {
      "main": "都道府県知事は、他の都道府県知事の登録を受けている介護支援専門員に対して前二項の規定による処分をしたときは、遅滞なく、その旨を、当該介護支援専門員の登録をしている都道府県知事に通知しなければならない。",
      "enum": {
      }
    },
    "69-39": {
      "main": "都道府県知事は、その登録を受けている介護支援専門員が次の各号のいずれかに該当する場合には、当該登録を消除しなければならない。",
      "enum": {
        "1": "第六十九条の二第項第号から第三号までのいずれかに該当するに至った場合",
        "2": "不正の手段により第六十九条の第一項の登録を受けた場合",
        "3": "不正の手段により介護支援専門員証の交付を受けた場合",
        "4": "前条第三項の規定による業務の禁止の処分に違反した場合"
      }
    },
    "69-39(2)": {
      "main": "都道府県知事は、その登録を受けている介護支援専門員が次の各号のいずれかに該当する場合には、当該登録を消除することができる。",
      "enum": {
        "1": "第六十九条の三十四第項若しくは第二項又は第六十九条の三十五から第六十九条の三十七までの規定に違反した場合",
        "2": "前条第一項の規定により報告を求められて、報告をせず、又は虚偽の報告をした場合",
        "3": "前条第二項の規定による指示又は命令に違反し、情状が重い場合"
      }
    },
    "69-39(3)": {
      "main": "第六十九条の二第一項の登録を受けている者で介護支援専門員証の交付を受けていないものが次の各号のいずれかに該当する場合には、当該登録をしている都道府県知事は、当該登録を消除しなければならない。",
      "enum": {
        "1": "第六十九条の二第項第号から第三号までのいずれかに該当するに至った場合",
        "2": "不正の手段により第六十九条の第一項の登録を受けた場合",
        "3": "介護支援専門員として業務を行った場合"
      }
    },
    "70": {
      "main": "第四十一条第一項本文の指定は、厚生労働省令で定めるところにより、居宅サービス事業を行う者の申請により、居宅サービスの種類及び当該居宅サービスの種類に係る居宅サービス事業を行う事業所（以下この節において単に「事業所」という。）ごとに行う。",
      "enum": {
      }
    },
    "70(2)": {
      "main": "都道府県知事は、前項の申請があった場合において、次の各号（病院等により行われる居宅療養管理指導又は病院若しくは診療所により行われる訪問看護、訪問リハビリテーション、通所リハビリテーション若しくは短期入所療養介護に係る指定の申請にあっては、第六号の二、第六号の三、第十号の二及び第十二号を除く。）のいずれかに該当するときは、第四十一条第一項本文の指定をしてはならない。",
      "enum": {
        "1": "申請者が都道府県の条例で定める者でないとき。",
        "2": "当該申請に係る事業所の従業者の知識及び技能並びに人員が、第七十四条第一項の都道府県の条例で定める基準及び同項の都道府県の条例で定める員数を満たしていないとき。",
        "3": "申請者が、第七十四条第二項に規定する指定居宅サービスの事業の設備及び運営に関する基準に従って適正な居宅サービス事業の運営をすることができないと認められるとき。",
        "4": "申請者が、禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "5": "申請者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "5-2": "申請者が、労働に関する法律の規定であって政令で定めるものにより罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "5-3": "申請者が、社会保険各法又は労働保険の保険料の徴収等に関する法律\n（昭和四十四年法律第八十四号）の定めるところにより納付義務を負う保険料、負担金又は掛金（地方税法\nの規定による国民健康保険税を含む。以下この号、第七十八条の二第四項第五号の三、第七十九条第二項第四号の三、第九十四条第三項第五号の三、第百十五条の二第二項第五号の三、第百十五条の十二第二項第五号の三、第百十五条の二十二第二項第四号の三及び第二百三条第二項において「保険料等」という。）について、当該申請をした日の前日までに、これらの法律の規定に基づく滞納処分を受け、かつ、当該処分を受けた日から正当な理由なく三月以上の期間にわたり、当該処分を受けた日以降に納期限の到来した保険料等の全て（当該処分を受けた者が、当該処分に係る保険料等の納付義務を負うことを定める法律によって納付義務を負う保険料等に限る。第七十八条の二第四項第五号の三、第七十九条第二項第四号の三、第九十四条第三項第五号の三、第百十五条の二第二項第五号の三、第百十五条の十二第二項第五号の三及び第百十五条の二十二第二項第四号の三において同じ。）を引き続き滞納している者であるとき。",
        "6": "申請者（特定施設入居者生活介護に係る指定の申請者を除く。）が、第七十七条第一項又は第百十五条の三十五第項の規定により指定（特定施設入居者生活介護に係る指定を除く。）を取り消され、その取消しの日から起算して五年を経過しない者（当該指定を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前十日以内に当該法人の役員（業務を執行する社員、取締役、執行役又はこれらに準ずる者をいい、相談役、顧問その他いかなる名称を有する者であるかを問わず、法人に対し業務を執行する社員、取締役、執行役又はこれらに準ずる者と同等以上の支配力を有するものと認められる者を含む。第五節及び第二百三条第二項において同じ。）又はその事業所を管理する者その他の政令で定める使用人（以下「役員等」という。）であった者で当該取消しの日から起算して五年を経過しないものを含み、当該指定を取り消された者が法人でない事業所である場合においては、当該通知があった日前十日以内に当該事業所の管理者であった者で当該取消しの日から起算して五年を経過しないものを含む。）であるとき。ただし、当該指定の取消しが、指定居宅サービス事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定居宅サービス事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定居宅サービス事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "6-2": "申請者（特定施設入居者生活介護に係る指定の申請者に限る。）が、第七十七条第一項又は第百十五条の三十五第六項の規定により指定（特定施設入居者生活介護に係る指定に限る。）を取り消され、その取消しの日から起算して五年を経過しない者（当該指定を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前六十日以内に当該法人の役員等であった者で当該取消しの日から起算して五年を経過しないものを含み、当該指定を取り消された者が法人でない事業所である場合においては、当該通知があった日前六十日以内に当該事業所の管理者であった者で当該取消しの日から起算して五年を経過しないものを含む。）であるとき。ただし、当該指定の取消しが、指定居宅サービス事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定居宅サービス事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定居宅サービス事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "6-3": "申請者と密接な関係を有する者（申請者（法人に限る。以下この号において同じ。）の株式の所有その他の事由を通じて当該申請者の事業を実質的に支配し、若しくはその事業に重要な影響を与える関係にある者として厚生労働省令で定めるもの（以下この号において「申請者の親会社等」という。）、申請者の親会社等が株式の所有その他の事由を通じてその事業を実質的に支配し、若しくはその事業に重要な影響を与える関係にある者として厚生労働省令で定めるもの又は当該申請者が株式の所有その他の事由を通じてその事業を実質的に支配し、若しくはその事業に重要な影響を与える関係にある者として厚生労働省令で定めるもののうち、当該申請者と厚生労働省令で定める密接な関係を有する法人をいう。以下この章において同じ。）が、第七十七条第一項又は第百十五条の三十五第六項の規定により指定を取り消され、その取消しの日から起算して五年を経過していないとき。ただし、当該指定の取消しが、指定居宅サービス事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定居宅サービス事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定居宅サービス事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "7": "申請者が、第十条第一項又は第百十五条の三十五第六項の規定による指定の取消しの処分に係る行政手続法第十五条\nの規定による通知があった日から当該処分をする日又は処分をしないことを決定する日までの間に第十五条第二項\nの規定による事業の廃止の届出をした者（当該事業の廃止について相当の理由がある者を除く。）で、当該届出の日から起算して五年を経過しないものであるとき。",
        "7-2": "申請者が、第七十六条第一項の規定による検査が行われた日から聴聞決定予定日（当該検査の結果に基づき第七十七条第一項の規定による指定の取消しの処分に係る聴聞を行うか否かの決定をすることが見込まれる日として厚生労働省令で定めるところにより都道府県知事が当該申請者に当該検査が行われた日から十日以内に特定の日を通知した場合における当該特定の日をいう。）までの間に第七十五条第二項の規定による事業の廃止の届出をした者（当該事業の廃止について相当の理由がある者を除く。）で、当該届出の日から起算して五年を経過しないものであるとき。",
        "8": "第七号に規定する期間内に第七十五条第二項の規定による事業の廃止の届出があった場合において、申請者が、同号の通知の日前六十日以内に当該届出に係る法人（当該事業の廃止について相当の理由がある法人を除く。）の役員等又は当該届出に係る法人でない事業所（当該事業の廃止について相当の理由があるものを除く。）の管理者であった者で、当該届出の日から起算して五年を経過しないものであるとき。",
        "9": "申請者が、指定の申請前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者であるとき。",
        "10": "申請者（特定施設入居者生活介護に係る指定の申請者を除く。）が、法人で、その役員等のうちに第四号から第六号まで又は第七号から前号までのいずれかに該当する者のあるものであるとき。",
        "10-2": "申請者（特定施設入居者生活介護に係る指定の申請者に限る。）が、法人で、その役員等のうちに第四号から第五号の三まで、第六号の二又は第七号から第九号までのいずれかに該当する者のあるものであるとき。",
        "11": "申請者（特定施設入居者生活介護に係る指定の申請者を除く。）が、法人でない事業所で、その管理者が第四号から第六号まで又は第七号から第九号までのいずれかに該当する者であるとき。",
        "12": "申請者（特定施設入居者生活介護に係る指定の申請者に限る。）が、法人でない事業所で、その管理者が第四号から第五号の三まで、第六号の二又は第七号から第九号までのいずれかに該当する者であるとき。"
      }
    },
    "70(3)": {
      "main": "都道府県が前項第一号の条例を定めるに当たっては、厚生労働省令で定める基準に従い定めるものとする。",
      "enum": {
      }
    },
    "70(4)": {
      "main": "都道府県知事は、介護専用型特定施設入居者生活介護（介護専用型特定施設に入居している要介護者について行われる特定施設入居者生活介護をいう。以下同じ。）につき第一項の申請があった場合において、当該申請に係る事業所の所在地を含む区域（第百十八条第二項の規定により当該都道府県が定める区域とする。）における介護専用型特定施設入居者生活介護の利用定員の総数及び地域密着型特定施設入居者生活介護の利用定員の総数の合計数が、同条第一項の規定により当該都道府県が定める都道府県介護保険事業支援計画において定めるその区域の介護専用型特定施設入居者生活介護の必要利用定員総数及び地域密着型特定施設入居者生活介護の必要利用定員総数の合計数に既に達しているか、又は当該申請に係る事業者の指定によってこれを超えることになると認めるとき、その他の当該都道府県介護保険事業支援計画の達成に支障を生ずるおそれがあると認めるときは、第四十一条第一項本文の指定をしないことができる。",
      "enum": {
      }
    },
    "70(5)": {
      "main": "都道府県知事は、混合型特定施設入居者生活介護（介護専用型特定施設以外の特定施設に入居している要介護者について行われる特定施設入居者生活介護をいう。以下同じ。）につき第一項の申請があった場合において、当該申請に係る事業所の所在地を含む区域（第百十八条第二項の規定により当該都道府県が定める区域とする。）における混合型特定施設入居者生活介護の推定利用定員（厚生労働省令で定めるところにより算定した定員をいう。）の総数が、同条第一項の規定により当該都道府県が定める都道府県介護保険事業支援計画において定めるその区域の混合型特定施設入居者生活介護の必要利用定員総数に既に達しているか、又は当該申請に係る事業者の指定によってこれを超えることになると認めるとき、その他の当該都道府県介護保険事業支援計画の達成に支障を生ずるおそれがあると認めるときは、第四十一条第一項本文の指定をしないことができる。",
      "enum": {
      }
    },
    "70(6)": {
      "main": "都道府県知事は、第四十一条第一項本文の指定（特定施設入居者生活介護その他の厚生労働省令で定める居宅サービスに係るものに限る。）をしようとするときは、関係市町村長に対し、厚生労働省令で定める事項を通知し、相当の期間を指定して、当該関係市町村の第百十七条第一項に規定する市町村介護保険事業計画との調整を図る見地からの意見を求めなければならない。",
      "enum": {
      }
    },
    "70(7)": {
      "main": "市町村長は、第四十二条の二第一項本文の指定を受けて定期巡回・随時対応型訪問介護看護等（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護及び地域密着型介護老人福祉施設入所者生活介護以外の地域密着型サービスであって、定期巡回・随時対応型訪問介護看護、小規模多機能型居宅介護その他の厚生労働省令で定めるものをいう。以下この条において同じ。）の事業を行う者の当該指定に係る当該事業を行う事業所（以下この項において「定期巡回・随時対応型訪問介護看護等事業所」という。）が当該市町村の区域にある場合その他の厚生労働省令で定める場合であって、次の各号のいずれかに該当すると認めるときは、都道府県知事に対し、訪問介護、通所介護その他の厚生労働省令で定める居宅サービス（当該市町村の区域に所在する事業所が行うものに限る。）に係る第四十一条第一項本文の指定について、厚生労働省令で定めるところにより、当該市町村が定める市町村介護保険事業計画（第百十七条第一項に規定する市町村介護保険事業計画をいう。以下この項において同じ。）において定める当該市町村又は当該定期巡回・随時対応型訪問介護看護等事業所の所在地を含む区域（第百十七条第二項第一号の規定により当該市町村が定める区域とする。以下この項において「日常生活圏域」という。）における定期巡回・随時対応型訪問介護看護等の見込量を確保するため必要な協議を求めることができる。この場合において、当該都道府県知事は、その求めに応じなければならない。",
      "enum": {
        "1": "当該市町村又は当該日常生活圏域における居宅サービス（この項の規定により協議を行うものとされたものに限る。以下この号及び次項において同じ。）の種類ごとの量が、当該市町村が定める市町村介護保険事業計画において定める当該市町村又は当該日常生活圏域における当該居宅サービスの種類ごとの見込量に既に達しているか、又は第項の申請に係る事業者の指定によってこれを超えることになるとき。",
        "2": "その他当該市町村介護保険事業計画の達成に支障を生ずるおそれがあるとき。"
      }
    },
    "70(8)": {
      "main": "都道府県知事は、前項の規定による協議の結果に基づき、当該協議を求めた市町村長の管轄する区域に所在する事業所が行う居宅サービスにつき第一項の申請があった場合において、厚生労働省令で定める基準に従って、第四十一条第一項本文の指定をしないこととし、又は同項本文の指定を行うに当たって、定期巡回・随時対応型訪問介護看護等の事業の適正な運営を確保するために必要と認める条件を付することができる。",
      "enum": {
      }
    },
    "70-2": {
      "main": "第四十一条第一項本文の指定は、六年ごとにその更新を受けなければ、その期間の経過によって、その効力を失う。",
      "enum": {
      }
    },
    "70-2(2)": {
      "main": "前項の更新の申請があった場合において、同項の期間（以下この条において「指定の有効期間」という。）の満了の日までにその申請に対する処分がされないときは、従前の指定は、指定の有効期間の満了後もその処分がされるまでの間は、なおその効力を有する。",
      "enum": {
      }
    },
    "70-2(3)": {
      "main": "前項の場合において、指定の更新がされたときは、その指定の有効期間は、従前の指定の有効期間の満了の日の翌日から起算するものとする。",
      "enum": {
      }
    },
    "70-2(4)": {
      "main": "前条の規定は、第一項の指定の更新について準用する。",
      "enum": {
      }
    },
    "70-3": {
      "main": "第四十一条第一項本文の指定を受けて特定施設入居者生活介護の事業を行う者は、同項本文の指定に係る特定施設入居者生活介護の利用定員を増加しようとするときは、あらかじめ、厚生労働省令で定めるところにより、当該特定施設入居者生活介護に係る同項本文の指定の変更を申請することができる。",
      "enum": {
      }
    },
    "70-3(2)": {
      "main": "第七十条第四項から第六項までの規定は、前項の指定の変更の申請があった場合について準用する。この場合において、同条第四項及び第五項中「指定をしない」とあるのは、「指定の変更を拒む」と読み替えるものとする。",
      "enum": {
      }
    },
    "71": {
      "main": "病院等について、健康保険法第六十三条第三項第一号\nの規定による保険医療機関又は保険薬局の指定があったとき（同法第六十九条\nの規定により同号\nの指定があったものとみなされたときを含む。）は、その指定の時に、当該病院等の開設者について、当該病院等により行われる居宅サービス（病院又は診療所にあっては居宅療養管理指導その他厚生労働省令で定める種類の居宅サービスに限り、薬局にあっては居宅療養管理指導に限る。）に係る第四十一条第一項本文の指定があったものとみなす。ただし、当該病院等の開設者が、厚生労働省令で定めるところにより別段の申出をしたとき、又はその指定の時前に第七十七条第一項若しくは第百十五条の三十五第六項の規定により第四十一条第一項本文の指定を取り消されているときは、この限りでない。",
      "enum": {
      }
    },
    "71(2)": {
      "main": "前項の規定により指定居宅サービス事業者とみなされた者に係る第四十一条第一項本文の指定は、当該指定に係る病院等について、健康保険法第八十条\nの規定による保険医療機関又は保険薬局の指定の取消しがあったときは、その効力を失う。",
      "enum": {
      }
    },
    "72": {
      "main": "介護老人保健施設について、第九十四条第一項の許可があったときは、その許可の時に、当該介護老人保健施設の開設者について、当該介護老人保健施設により行われる居宅サービス（短期入所療養介護その他厚生労働省令で定める居宅サービスの種類に限る。）に係る第四十一条第一項本文の指定があったものとみなす。ただし、当該介護老人保健施設の開設者が、厚生労働省令で定めるところにより、別段の申出をしたときは、この限りでない。",
      "enum": {
      }
    },
    "72(2)": {
      "main": "前項の規定により指定居宅サービス事業者とみなされた者に係る第四十一条第一項本文の指定は、当該指定に係る介護老人保健施設について、第九十四条の二第一項の規定により許可の効力が失われたとき又は第百四条第一項若しくは第百十五条の三十五第六項の規定により許可の取消しがあったときは、その効力を失う。",
      "enum": {
      }
    },
    "73": {
      "main": "指定居宅サービス事業者は、次条第二項に規定する指定居宅サービスの事業の設備及び運営に関する基準に従い、要介護者の心身の状況等に応じて適切な指定居宅サービスを提供するとともに、自らその提供する指定居宅サービスの質の評価を行うことその他の措置を講ずることにより常に指定居宅サービスを受ける者の立場に立ってこれを提供するように努めなければならない。",
      "enum": {
      }
    },
    "73(2)": {
      "main": "指定居宅サービス事業者は、指定居宅サービスを受けようとする被保険者から提示された被保険者証に、第二十七条第七項第二号（第二十八条第四項及び第二十九条第二項において準用する場合を含む。）若しくは第三十二条第六項第二号（第三十三条第四項及び第三十三条の二第二項において準用する場合を含む。）に掲げる意見又は第三十条第一項後段若しくは第三十三条の三第一項後段に規定する意見（以下「認定審査会意見」という。）が記載されているときは、当該認定審査会意見に配慮して、当該被保険者に当該指定居宅サービスを提供するように努めなければならない。",
      "enum": {
      }
    },
    "74": {
      "main": "指定居宅サービス事業者は、当該指定に係る事業所ごとに、都道府県の条例で定める基準に従い都道府県の条例で定める員数の当該指定居宅サービスに従事する従業者を有しなければならない。",
      "enum": {
      }
    },
    "74(2)": {
      "main": "前項に規定するもののほか、指定居宅サービスの事業の設備及び運営に関する基準は、都道府県の条例で定める。",
      "enum": {
      }
    },
    "74(3)": {
      "main": "都道府県が前二項の条例を定めるに当たっては、第一号から第三号までに掲げる事項については厚生労働省令で定める基準に従い定めるものとし、第四号に掲げる事項については厚生労働省令で定める基準を標準として定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。",
      "enum": {
        "1": "指定居宅サービスに従事する従業者に係る基準及び当該従業者の員数",
        "2": "指定居宅サービスの事業に係る居室、療養室及び病室の床面積",
        "3": "指定居宅サービスの事業の運営に関する事項であって、利用する要介護者のサービスの適切な利用、適切な処遇及び安全の確保並びに秘密の保持等に密接に関連するものとして厚生労働省令で定めるもの",
        "4": "指定居宅サービスの事業に係る利用定員"
      }
    },
    "74(4)": {
      "main": "厚生労働大臣は、前項に規定する厚生労働省令で定める基準（指定居宅サービスの取扱いに関する部分に限る。）を定めようとするときは、あらかじめ社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "74(5)": {
      "main": "指定居宅サービス事業者は、次条第二項の規定による事業の廃止又は休止の届出をしたときは、当該届出の日前一月以内に当該指定居宅サービスを受けていた者であって、当該事業の廃止又は休止の日以後においても引き続き当該指定居宅サービスに相当するサービスの提供を希望する者に対し、必要な居宅サービス等が継続的に提供されるよう、指定居宅介護支援事業者、他の指定居宅サービス事業者その他関係者との連絡調整その他の便宜の提供を行わなければならない。",
      "enum": {
      }
    },
    "74(6)": {
      "main": "指定居宅サービス事業者は、要介護者の人格を尊重するとともに、この法律又はこの法律に基づく命令を遵守し、要介護者のため忠実にその職務を遂行しなければならない。",
      "enum": {
      }
    },
    "75": {
      "main": "指定居宅サービス事業者は、当該指定に係る事業所の名称及び所在地その他厚生労働省令で定める事項に変更があったとき、又は休止した当該指定居宅サービスの事業を再開したときは、厚生労働省令で定めるところにより、十日以内に、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "75(2)": {
      "main": "指定居宅サービス事業者は、当該指定居宅サービスの事業を廃止し、又は休止しようとするときは、厚生労働省令で定めるところにより、その廃止又は休止の日の一月前までに、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "75-2": {
      "main": "都道府県知事又は市町村長は、指定居宅サービス事業者による第七十四条第五項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該指定居宅サービス事業者及び指定居宅介護支援事業者、他の指定居宅サービス事業者その他の関係者相互間の連絡調整又は当該指定居宅サービス事業者及び当該関係者に対する助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "75-2(2)": {
      "main": "厚生労働大臣は、同一の指定居宅サービス事業者について二以上の都道府県知事が前項の規定による連絡調整又は援助を行う場合において、当該指定居宅サービス事業者による第七十四条第五項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該都道府県知事相互間の連絡調整又は当該指定居宅サービス事業者に対する都道府県の区域を超えた広域的な見地からの助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "76": {
      "main": "都道府県知事又は市町村長は、居宅介護サービス費の支給に関して必要があると認めるときは、指定居宅サービス事業者若しくは指定居宅サービス事業者であった者若しくは当該指定に係る事業所の従業者であった者（以下この項において「指定居宅サービス事業者であった者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、指定居宅サービス事業者若しくは当該指定に係る事業所の従業者若しくは指定居宅サービス事業者であった者等に対し出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該指定居宅サービス事業者の当該指定に係る事業所、事務所その他指定居宅サービスの事業に関係のある場所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "76(2)": {
      "main": "第二十四条第三項の規定は、前項の規定による質問又は検査について、同条第四項の規定は、前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "76-2": {
      "main": "都道府県知事は、指定居宅サービス事業者が、次の各号に掲げる場合に該当すると認めるときは、当該指定居宅サービス事業者に対し、期限を定めて、それぞれ当該各号に定める措置をとるべきことを勧告することができる。",
      "enum": {
        "1": "第七十条第八項の規定により当該指定を行うに当たって付された条件に従わない場合　当該条件に従うこと。",
        "2": "当該指定に係る事業所の従業者の知識若しくは技能又は人員について第七十四条第一項の都道府県の条例で定める基準又は同項の都道府県の条例で定める員数を満たしていない場合　当該都道府県の条例で定める基準又は当該都道府県の条例で定める員数を満たすこと。",
        "3": "第七十四条第二項に規定する指定居宅サービスの事業の設備及び運営に関する基準に従って適正な指定居宅サービスの事業の運営をしていない場合　当該指定居宅サービスの事業の設備及び運営に関する基準に従って適正な指定居宅サービスの事業の運営をすること。",
        "4": "第七十条第五項に規定する便宜の提供を適正に行っていない場合　当該便宜の提供を適正に行うこと。"
      }
    },
    "76-2(2)": {
      "main": "都道府県知事は、前項の規定による勧告をした場合において、その勧告を受けた指定居宅サービス事業者が同項の期限内にこれに従わなかったときは、その旨を公表することができる。",
      "enum": {
      }
    },
    "76-2(3)": {
      "main": "都道府県知事は、第一項の規定による勧告を受けた指定居宅サービス事業者が、正当な理由がなくてその勧告に係る措置をとらなかったときは、当該指定居宅サービス事業者に対し、期限を定めて、その勧告に係る措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "76-2(4)": {
      "main": "都道府県知事は、前項の規定による命令をした場合においては、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "76-2(5)": {
      "main": "市町村は、保険給付に係る指定居宅サービスを行った指定居宅サービス事業者について、第一項各号に掲げる場合のいずれかに該当すると認めるときは、その旨を当該指定に係る事業所の所在地の都道府県知事に通知しなければならない。",
      "enum": {
      }
    },
    "77": {
      "main": "都道府県知事は、次の各号のいずれかに該当する場合においては、当該指定居宅サービス事業者に係る第四十一条第一項本文の指定を取り消し、又は期間を定めてその指定の全部若しくは一部の効力を停止することができる。",
      "enum": {
        "1": "指定居宅サービス事業者が、第七十条第二項第四号から第五号の二まで、第十号（第五号の三に該当する者のあるものであるときを除く。）、第十号の二（第五号の三に該当する者のあるものであるときを除く。）、第十号（第五号の三に該当する者であるときを除く。）又は第十二号（第五号の三に該当する者であるときを除く。）のいずれかに該当するに至ったとき。",
        "2": "指定居宅サービス事業者が、第七十条第八項の規定により当該指定を行うに当たって付された条件に違反したと認められるとき。",
        "3": "指定居宅サービス事業者が、当該指定に係る事業所の従業者の知識若しくは技能又は人員について、第七十四条第一項の都道府県の条例で定める基準又は同項の都道府県の条例で定める員数を満たすことができなくなったとき。",
        "4": "指定居宅サービス事業者が、第七十条第二項に規定する指定居宅サービスの事業の設備及び運営に関する基準に従って適正な指定居宅サービスの事業の運営をすることができなくなったとき。",
        "5": "指定居宅サービス事業者が、第七十四条第六項に規定する義務に違反したと認められるとき。",
        "6": "居宅介護サービス費の請求に関し不正があったとき。",
        "7": "指定居宅サービス事業者が、第十六条第一項の規定により報告又は帳簿書類の提出若しくは提示を命ぜられてこれに従わず、又は虚偽の報告をしたとき。",
        "8": "指定居宅サービス事業者又は当該指定に係る事業所の従業者が、第七十六条第一項の規定により出頭を求められてこれに応ぜず、同項の規定による質問に対して答弁せず、若しくは虚偽の答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき。ただし、当該指定に係る事業所の従業者がその行為をした場合において、その行為を防止するため、当該指定居宅サービス事業者が相当の注意及び監督を尽くしたときを除く。",
        "9": "指定居宅サービス事業者が、不正の手段により第四十一条第一項本文の指定を受けたとき。",
        "10": "前各号に掲げる場合のほか、指定居宅サービス事業者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。",
        "11": "前各号に掲げる場合のほか、指定居宅サービス事業者が、居宅サービス等に関し不正又は著しく不当な行為をしたとき。",
        "12": "指定居宅サービス事業者が法人である場合において、その役員等のうちに指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者があるとき。",
        "13": "指定居宅サービス事業者が法人でない事業所である場合において、その管理者が指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者であるとき。"
      }
    },
    "77(2)": {
      "main": "市町村は、保険給付に係る指定居宅サービスを行った指定居宅サービス事業者について、前項各号のいずれかに該当すると認めるときは、その旨を当該指定に係る事業所の所在地の都道府県知事に通知しなければならない。",
      "enum": {
      }
    },
    "78": {
      "main": "都道府県知事は、次に掲げる場合には、当該指定居宅サービス事業者の名称又は氏名、当該指定に係る事業所の所在地その他の厚生労働省令で定める事項を公示しなければならない。",
      "enum": {
        "1": "第四十条第項本文の指定をしたとき。",
        "2": "第七十五条第項の規定による事業の廃止の届出があったとき。",
        "3": "前条第一項又は第百十五条の十五第六項の規定により第四十一条第一項本文の指定を取り消し、又は指定の全部若しくは一部の効力を停止したとき。"
      }
    },
    "78-2": {
      "main": "第四十二条の二第一項本文の指定は、厚生労働省令で定めるところにより、地域密着型サービス事業を行う者（地域密着型介護老人福祉施設入所者生活介護を行う事業にあっては、老人福祉法第二十条の五\nに規定する特別養護老人ホームのうち、その入所定員が二十九人以下であって市町村の条例で定める数であるものの開設者）の申請により、地域密着型サービスの種類及び当該地域密着型サービスの種類に係る地域密着型サービス事業を行う事業所（第七十八条の十三第一項及び第七十八条の十四第一項を除き、以下この節において「事業所」という。）ごとに行い、当該指定をする市町村長がその長である市町村が行う介護保険の被保険者（特定地域密着型サービスに係る指定にあっては、当該市町村の区域内に所在する住所地特例対象施設に入所等をしている住所地特例適用要介護被保険者を含む。）に対する地域密着型介護サービス費及び特例地域密着型介護サービス費の支給について、その効力を有する。",
      "enum": {
      }
    },
    "78-2(2)": {
      "main": "市町村長は、第四十二条の二第一項本文の指定をしようとするときは、厚生労働省令で定めるところにより、あらかじめその旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "78-2(3)": {
      "main": "都道府県知事は、地域密着型特定施設入居者生活介護につき市町村長から前項の届出があった場合において、当該申請に係る事業所の所在地を含む区域（第百十八条第二項の規定により当該都道府県が定める区域とする。）における介護専用型特定施設入居者生活介護の利用定員の総数及び地域密着型特定施設入居者生活介護の利用定員の総数の合計数が、同条第一項の規定により当該都道府県が定める都道府県介護保険事業支援計画において定めるその区域の介護専用型特定施設入居者生活介護の必要利用定員総数及び地域密着型特定施設入居者生活介護の必要利用定員総数の合計数に既に達しているか、又は当該申請に係る事業者の指定によってこれを超えることになると認めるとき、その他の当該都道府県介護保険事業支援計画の達成に支障を生ずるおそれがあると認めるときは、当該市町村長に対し、必要な助言又は勧告をすることができる。",
      "enum": {
      }
    },
    "78-2(4)": {
      "main": "市町村長は、第一項の申請があった場合において、次の各号（病院又は診療所により行われる複合型サービス（厚生労働省令で定めるものに限る。第六項において同じ。）に係る指定の申請にあっては、第六号の二、第六号の三、第十号及び第十二号を除く。）のいずれかに該当するときは、第四十二条の二第一項本文の指定をしてはならない。",
      "enum": {
        "1": "申請者が市町村の条例で定める者でないとき。",
        "2": "当該申請に係る事業所の従業者の知識及び技能並びに人員が、第七十八条の四第一項の市町村の条例で定める基準若しくは同項の市町村の条例で定める員数又は同条第五項に規定する指定地域密着型サービスに従事する従業者に関する基準を満たしていないとき。",
        "3": "申請者が、第七十八条の四第二項又は第五項に規定する指定地域密着型サービスの事業の設備及び運営に関する基準に従って適正な地域密着型サービス事業の運営をすることができないと認められるとき。",
        "4": "当該申請に係る事業所が当該市町村の区域の外にある場合であって、その所在地の市町村長（以下この条において「所在地市町村長」という。）の同意を得ていないとき。",
        "4-2": "申請者が、禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "5": "申請者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "5-2": "申請者が、労働に関する法律の規定であって政令で定めるものにより罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "5-3": "申請者が、保険料等について、当該申請をした日の前日までに、納付義務を定めた法律の規定に基づく滞納処分を受け、かつ、当該処分を受けた日から正当な理由なく三月以上の期間にわたり、当該処分を受けた日以降に納期限の到来した保険料等の全てを引き続き滞納している者であるとき。",
        "6": "申請者（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定の申請者を除く。）が、第七十八条の十（第二号から第五号までを除く。）の規定により指定（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定を除く。）を取り消され、その取消しの日から起算して五年を経過しない者（当該指定を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前十日以内に当該法人の役員等であった者で当該取消しの日から起算して五年を経過しないものを含み、当該指定を取り消された者が法人でない事業所である場合においては、当該通知があった日前十日以内に当該事業所の管理者であった者で当該取消しの日から起算して五年を経過しないものを含む。）であるとき。ただし、当該指定の取消しが、指定地域密着型サービス事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定地域密着型サービス事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定地域密着型サービス事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "6-2": "申請者（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定の申請者に限る。）が、第七十八条の十（第二号から第五号までを除く。）の規定により指定（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定に限る。）を取り消され、その取消しの日から起算して五年を経過しない者（当該指定を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前六十日以内に当該法人の役員等であった者で当該取消しの日から起算して五年を経過しないものを含み、当該指定を取り消された者が法人でない事業所である場合においては、当該通知があった日前六十日以内に当該事業所の管理者であった者で当該取消しの日から起算して五年を経過しないものを含む。）であるとき。ただし、当該指定の取消しが、指定地域密着型サービス事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定地域密着型サービス事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定地域密着型サービス事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "6-3": "申請者と密接な関係を有する者（地域密着型介護老人福祉施設入所者生活介護に係る指定の申請者と密接な関係を有する者を除く。）が、第七十八条の十（第二号から第五号までを除く。）の規定により指定を取り消され、その取消しの日から起算して五年を経過していないとき。ただし、当該指定の取消しが、指定地域密着型サービス事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定地域密着型サービス事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定地域密着型サービス事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "7": "申請者が、第十八条の十（第二号から第五号までを除く。）の規定による指定の取消しの処分に係る行政手続法第十五条\nの規定による通知があった日から当該処分をする日又は処分をしないことを決定する日までの間に第十八条の五第二項\nの規定による事業の廃止の届出をした者（当該事業の廃止について相当の理由がある者を除く。）又は第十八条の八\nの規定による指定の辞退をした者（当該指定の辞退について相当の理由がある者を除く。）で、当該届出又は指定の辞退の日から起算して五年を経過しないものであるとき。",
        "7-2": "前号に規定する期間内に第七十八条の五第二項の規定による事業の廃止の届出又は第七十八条の八の規定による指定の辞退があった場合において、申請者が、同号の通知の日前六十日以内に当該届出に係る法人（当該事業の廃止について相当の理由がある法人を除く。）の役員等若しくは当該届出に係る法人でない事業所（当該事業の廃止について相当の理由があるものを除く。）の管理者であった者又は当該指定の辞退に係る法人（当該指定の辞退について相当の理由がある法人を除く。）の役員等若しくは当該指定の辞退に係る法人でない事業所（当該指定の辞退について相当の理由があるものを除く。）の管理者であった者で、当該届出又は指定の辞退の日から起算して五年を経過しないものであるとき。",
        "8": "申請者が、指定の申請前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者であるとき。",
        "9": "申請者（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定の申請者を除く。）が、法人で、その役員等のうちに第四号の二から第六号まで又は前三号のいずれかに該当する者のあるものであるとき。",
        "10": "申請者（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定の申請者に限る。）が、法人で、その役員等のうちに第四号の二から第五号の三まで、第六号の二又は第七号から第八号までのいずれかに該当する者のあるものであるとき。",
        "11": "申請者（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定の申請者を除く。）が、法人でない事業所で、その管理者が第四号の二から第六号まで又は第七号から第八号までのいずれかに該当する者であるとき。",
        "12": "申請者（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定の申請者に限る。）が、法人でない事業所で、その管理者が第四号の二から第五号の三まで、第六号の二又は第七号から第八号までのいずれかに該当する者であるとき。"
      }
    },
    "78-2(5)": {
      "main": "市町村が前項第一号の条例を定めるに当たっては、厚生労働省令で定める基準に従い定めるものとする。",
      "enum": {
      }
    },
    "78-2(6)": {
      "main": "市町村長は、第一項の申請があった場合において、次の各号（病院又は診療所により行われる複合型サービスに係る指定の申請にあっては、第一号の二、第一号の三、第三号の二、第三号の四及び第四号を除く。）のいずれかに該当するときは、第四十二条の二第一項本文の指定をしないことができる。",
      "enum": {
        "1": "申請者（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定の申請者を除く。）が、第七十八条の十第二号から第五号までの規定により指定（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定を除く。）を取り消され、その取消しの日から起算して五年を経過しない者（当該指定を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前六十日以内に当該法人の役員等であった者で当該取消しの日から起算して五年を経過しないものを含み、当該指定を取り消された者が法人でない事業所である場合においては、当該通知があった日前六十日以内に当該事業所の管理者であった者で当該取消しの日から起算して五年を経過しないものを含む。）であるとき。",
        "1-2": "申請者（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定の申請者に限る。）が、第七十八条の十第二号から第五号までの規定により指定（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定に限る。）を取り消され、その取消しの日から起算して五年を経過しない者（当該指定を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前六十日以内に当該法人の役員等であった者で当該取消しの日から起算して五年を経過しないものを含み、当該指定を取り消された者が法人でない事業所である場合においては、当該通知があった日前六十日以内に当該事業所の管理者であった者で当該取消しの日から起算して五年を経過しないものを含む。）であるとき。",
        "1-3": "申請者と密接な関係を有する者（地域密着型介護老人福祉施設入所者生活介護に係る指定の申請者と密接な関係を有する者を除く。）が、第七十八条の十第二号から第五号までの規定により指定を取り消され、その取消しの日から起算して五年を経過していないとき。",
        "2": "申請者が、第七十八条の十第号から第五号までの規定による指定の取消しの処分に係る行政手続法第十五条\nの規定による通知があった日から当該処分をする日又は処分をしないことを決定する日までの間に第七十八条の五第項\nの規定による事業の廃止の届出をした者（当該事業の廃止について相当の理由がある者を除く。）又は第七十八条の八\nの規定による指定の辞退をした者（当該指定の辞退について相当の理由がある者を除く。）で、当該届出又は指定の辞退の日から起算して五年を経過しないものであるとき。",
        "2-2": "申請者が、第七十八条の七第一項の規定による検査が行われた日から聴聞決定予定日（当該検査の結果に基づき第七十八条の十の規定による指定の取消しの処分に係る聴聞を行うか否かの決定をすることが見込まれる日として厚生労働省令で定めるところにより市町村長が当該申請者に当該検査が行われた日から十日以内に特定の日を通知した場合における当該特定の日をいう。）までの間に第七十八条の五第二項の規定による事業の廃止の届出をした者（当該事業の廃止について相当の理由がある者を除く。）又は第七十八条の八の規定による指定の辞退をした者（当該指定の辞退について相当の理由がある者を除く。）で、当該届出又は指定の辞退の日から起算して五年を経過しないものであるとき。",
        "2-3": "第二号に規定する期間内に第七十八条の五第二項の規定による事業の廃止の届出又は第七十八条の八の規定による指定の辞退があった場合において、申請者が、同号の通知の日前六十日以内に当該届出に係る法人（当該事業の廃止について相当の理由がある法人を除く。）の役員等若しくは当該届出に係る法人でない事業所（当該事業の廃止について相当の理由があるものを除く。）の管理者であった者又は当該指定の辞退に係る法人（当該指定の辞退について相当の理由がある法人を除く。）の役員等若しくは当該指定の辞退に係る法人でない事業所（当該指定の辞退について相当の理由があるものを除く。）の管理者であった者で、当該届出又は指定の辞退の日から起算して五年を経過しないものであるとき。",
        "3": "申請者（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定の申請者を除く。）が、法人で、その役員等のうちに第一号又は前号のいずれかに該当する者のあるものであるとき。",
        "3-2": "申請者（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定の申請者に限る。）が、法人で、その役員等のうちに第一号の二又は第二号から第二号の三までのいずれかに該当する者のあるものであるとき。",
        "3-3": "申請者（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定の申請者を除く。）が、法人でない事業所で、その管理者が第一号又は第二号から第二号の三までのいずれかに該当する者であるとき。",
        "3-4": "申請者（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護に係る指定の申請者に限る。）が、法人でない事業所で、その管理者が第一号の二又は第二号から第二号の三までのいずれかに該当する者であるとき。",
        "4": "認知症対応型共同生活介護、地域密着型特定施設入居者生活介護又は地域密着型介護老人福祉施設入所者生活介護につき第一項の申請があった場合において、当該市町村又は当該申請に係る事業所の所在地を含む区域（第百十七条第二項第一号の規定により当該市町村が定める区域とする。以下この号において「日常生活圏域」という。）における当該地域密着型サービスの利用定員の総数が、同条第一項の規定により当該市町村が定める市町村介護保険事業計画において定める当該市町村又は当該日常生活圏域の当該地域密着型サービスの必要利用定員総数に既に達しているか、又は当該申請に係る事業者の指定によってこれを超えることになると認めるとき、その他の当該市町村介護保険事業計画の達成に支障を生ずるおそれがあると認めるとき。"
      }
    },
    "78-2(7)": {
      "main": "市町村長は、第四十二条の二第一項本文の指定を行おうとするとき、又は前項第四号の規定により同条第一項本文の指定をしないこととするときは、あらかじめ、当該市町村が行う介護保険の被保険者その他の関係者の意見を反映させるために必要な措置を講ずるよう努めなければならない。",
      "enum": {
      }
    },
    "78-2(8)": {
      "main": "市町村長は、第四十二条の二第一項本文の指定を行うに当たって、当該事業の適正な運営を確保するために必要と認める条件を付することができる。",
      "enum": {
      }
    },
    "78-2(9)": {
      "main": "第一項の申請を受けた市町村長（以下この条において「被申請市町村長」という。）と所在地市町村長との協議により、第四項第四号の規定による同意を要しないことについて所在地市町村長の同意があるときは、同号の規定は適用しない。",
      "enum": {
      }
    },
    "78-2(10)": {
      "main": "前項の規定により第四項第四号の規定が適用されない場合であって、第一項の申請に係る事業所（所在地市町村長の管轄する区域にあるものに限る。）について、次の各号に掲げるときは、それぞれ当該各号に定める時に、当該申請者について、被申請市町村長による第四十二条の二第一項本文の指定があったものとみなす。",
      "enum": {
        "1": "所在地市町村長が第四十二条の二第項本文の指定をしたとき　当該指定がされた時",
        "2": "所在地市町村長による第四十条の第一項本文の指定がされているとき　被申請市町村長が当該事業所に係る地域密着型サービス事業を行う者から第一項の申請を受けた時"
      }
    },
    "78-2(11)": {
      "main": "第七十八条の十の規定による所在地市町村長による第四十二条の二第一項本文の指定の取消し若しくは効力の停止又は第七十八条の十二において準用する第七十条の二第一項若しくは第七十八条の十五第一項若しくは第三項（同条第五項において準用する場合を含む。）の規定による第四十二条の二第一項本文の指定の失効は、前項の規定により受けたものとみなされた被申請市町村長による第四十二条の二第一項本文の指定の効力に影響を及ぼさないものとする。",
      "enum": {
      }
    },
    "78-3": {
      "main": "指定地域密着型サービス事業者は、次条第二項又は第五項に規定する指定地域密着型サービスの事業の設備及び運営に関する基準に従い、要介護者の心身の状況等に応じて適切な指定地域密着型サービスを提供するとともに、自らその提供する指定地域密着型サービスの質の評価を行うことその他の措置を講ずることにより常に指定地域密着型サービスを受ける者の立場に立ってこれを提供するように努めなければならない。",
      "enum": {
      }
    },
    "78-3(2)": {
      "main": "指定地域密着型サービス事業者は、指定地域密着型サービスを受けようとする被保険者から提示された被保険者証に、認定審査会意見が記載されているときは、当該認定審査会意見に配慮して、当該被保険者に当該指定地域密着型サービスを提供するように努めなければならない。",
      "enum": {
      }
    },
    "78-4": {
      "main": "指定地域密着型サービス事業者は、当該指定に係る事業所ごとに、市町村の条例で定める基準に従い市町村の条例で定める員数の当該指定地域密着型サービスに従事する従業者を有しなければならない。",
      "enum": {
      }
    },
    "78-4(2)": {
      "main": "前項に規定するもののほか、指定地域密着型サービスの事業の設備及び運営に関する基準は、市町村の条例で定める。",
      "enum": {
      }
    },
    "78-4(3)": {
      "main": "市町村が前二項の条例を定めるに当たっては、第一号から第四号までに掲げる事項については厚生労働省令で定める基準に従い定めるものとし、第五号に掲げる事項については厚生労働省令で定める基準を標準として定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。",
      "enum": {
        "1": "指定地域密着型サービスに従事する従業者に係る基準及び当該従業者の員数",
        "2": "指定地域密着型サービスの事業に係る居室の床面積",
        "3": "小規模多機能型居宅介護及び認知症対応型通所介護の事業に係る利用定員",
        "4": "指定地域密着型サービスの事業の運営に関する事項であって、利用又は入所する要介護者のサービスの適切な利用、適切な処遇及び安全の確保並びに秘密の保持等に密接に関連するものとして厚生労働省令で定めるもの",
        "5": "指定地域密着型サービスの事業（第三号に規定する事業を除く。）に係る利用定員"
      }
    },
    "78-4(4)": {
      "main": "厚生労働大臣は、前項に規定する厚生労働省令で定める基準（指定地域密着型サービスの取扱いに関する部分に限る。）を定めようとするときは、あらかじめ社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "78-4(5)": {
      "main": "市町村は、第三項の規定にかかわらず、同項第一号から第四号までに掲げる事項については、厚生労働省令で定める範囲内で、当該市町村における指定地域密着型サービスに従事する従業者に関する基準及び指定地域密着型サービスの事業の設備及び運営に関する基準を定めることができる。",
      "enum": {
      }
    },
    "78-4(6)": {
      "main": "市町村は、前項の当該市町村における指定地域密着型サービスに従事する従業者に関する基準及び指定地域密着型サービスの事業の設備及び運営に関する基準を定めようとするときは、あらかじめ、当該市町村が行う介護保険の被保険者その他の関係者の意見を反映させ、及び学識経験を有する者の知見の活用を図るために必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "78-4(7)": {
      "main": "指定地域密着型サービス事業者は、次条第二項の規定による事業の廃止若しくは休止の届出をしたとき又は第七十八条の八の規定による指定の辞退をするときは、当該届出の日前一月以内に当該指定地域密着型サービス（地域密着型介護老人福祉施設入所者生活介護を除く。）を受けていた者又は同条に規定する予告期間の開始日の前日に当該地域密着型介護老人福祉施設入所者生活介護を受けていた者であって、当該事業の廃止若しくは休止の日又は当該指定の辞退の日以後においても引き続き当該指定地域密着型サービスに相当するサービスの提供を希望する者に対し、必要な居宅サービス等が継続的に提供されるよう、指定居宅介護支援事業者、他の指定地域密着型サービス事業者その他関係者との連絡調整その他の便宜の提供を行わなければならない。",
      "enum": {
      }
    },
    "78-4(8)": {
      "main": "指定地域密着型サービス事業者は、要介護者の人格を尊重するとともに、この法律又はこの法律に基づく命令を遵守し、要介護者のため忠実にその職務を遂行しなければならない。",
      "enum": {
      }
    },
    "78-5": {
      "main": "指定地域密着型サービス事業者は、当該指定に係る事業所の名称及び所在地その他厚生労働省令で定める事項に変更があったとき、又は休止した当該指定地域密着型サービス（地域密着型介護老人福祉施設入所者生活介護を除く。）の事業を再開したときは、厚生労働省令で定めるところにより、十日以内に、その旨を市町村長に届け出なければならない。",
      "enum": {
      }
    },
    "78-5(2)": {
      "main": "指定地域密着型サービス事業者は、当該指定地域密着型サービス（地域密着型介護老人福祉施設入所者生活介護を除く。）の事業を廃止し、又は休止しようとするときは、厚生労働省令で定めるところにより、その廃止又は休止の日の一月前までに、その旨を市町村長に届け出なければならない。",
      "enum": {
      }
    },
    "78-6": {
      "main": "市町村長は、指定地域密着型サービス事業者による第七十八条の四第七項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該指定地域密着型サービス事業者及び指定居宅介護支援事業者、他の指定地域密着型サービス事業者その他の関係者相互間の連絡調整又は当該指定地域密着型サービス事業者及び当該関係者に対する助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "78-6(2)": {
      "main": "都道府県知事は、同一の指定地域密着型サービス事業者について二以上の市町村長が前項の規定による連絡調整又は援助を行う場合において、当該指定地域密着型サービス事業者による第七十八条の四第七項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該市町村長相互間の連絡調整又は当該指定地域密着型サービス事業者に対する市町村の区域を超えた広域的な見地からの助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "78-6(3)": {
      "main": "厚生労働大臣は、同一の指定地域密着型サービス事業者について二以上の都道府県知事が前項の規定による連絡調整又は援助を行う場合において、当該指定地域密着型サービス事業者による第七十八条の四第七項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該都道府県知事相互間の連絡調整又は当該指定地域密着型サービス事業者に対する都道府県の区域を超えた広域的な見地からの助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "78-7": {
      "main": "市町村長は、地域密着型介護サービス費の支給に関して必要があると認めるときは、指定地域密着型サービス事業者若しくは指定地域密着型サービス事業者であった者若しくは当該指定に係る事業所の従業者であった者（以下この項において「指定地域密着型サービス事業者であった者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、指定地域密着型サービス事業者若しくは当該指定に係る事業所の従業者若しくは指定地域密着型サービス事業者であった者等に対し出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該指定地域密着型サービス事業者の当該指定に係る事業所、事務所その他指定地域密着型サービスの事業に関係のある場所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "78-7(2)": {
      "main": "第二十四条第三項の規定は前項の規定による質問又は検査について、同条第四項の規定は前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "78-8": {
      "main": "第四十二条の二第一項本文の指定を受けて地域密着型介護老人福祉施設入所者生活介護の事業を行う者は、一月以上の予告期間を設けて、その指定を辞退することができる。",
      "enum": {
      }
    },
    "78-9": {
      "main": "市町村長は、指定地域密着型サービス事業者が、次の各号に掲げる場合に該当すると認めるときは、当該指定地域密着型サービス事業者に対し、期限を定めて、それぞれ当該各号に定める措置をとるべきことを勧告することができる。",
      "enum": {
        "1": "第七十八条の二第八項の規定により当該指定を行うに当たって付された条件に従わない場合　当該条件に従うこと。",
        "2": "当該指定に係る事業所の従業者の知識若しくは技能又は人員について第七十八条の四第一項の市町村の条例で定める基準若しくは同項の市町村の条例で定める員数又は同条第五項に規定する指定地域密着型サービスに従事する従業者に関する基準を満たしていない場合　当該市町村の条例で定める基準若しくは当該市町村の条例で定める員数又は当該指定地域密着型サービスに従事する従業者に関する基準を満たすこと。",
        "3": "第七十八条の四第二項又は第五項に規定する指定地域密着型サービスの事業の設備及び運営に関する基準に従って適正な指定地域密着型サービスの事業の運営をしていない場合　当該指定地域密着型サービスの事業の設備及び運営に関する基準に従って適正な指定地域密着型サービスの事業の運営をすること。",
        "4": "第七十八条の第七項に規定する便宜の提供を適正に行っていない場合　当該便宜の提供を適正に行うこと。"
      }
    },
    "78-9(2)": {
      "main": "市町村長は、前項の規定による勧告をした場合において、その勧告を受けた指定地域密着型サービス事業者が同項の期限内にこれに従わなかったときは、その旨を公表することができる。",
      "enum": {
      }
    },
    "78-9(3)": {
      "main": "市町村長は、第一項の規定による勧告を受けた指定地域密着型サービス事業者が、正当な理由がなくてその勧告に係る措置をとらなかったときは、当該指定地域密着型サービス事業者に対し、期限を定めて、その勧告に係る措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "78-9(4)": {
      "main": "市町村長は、前項の規定による命令をした場合においては、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "78-10": {
      "main": "市町村長は、次の各号のいずれかに該当する場合においては、当該指定地域密着型サービス事業者に係る第四十二条の二第一項本文の指定を取り消し、又は期間を定めてその指定の全部若しくは一部の効力を停止することができる。",
      "enum": {
        "1": "指定地域密着型サービス事業者が、第七十八条の二第四項第四号の二から第五号の二まで、第九号（第五号の三に該当する者のあるものであるときを除く。）、第十号（第五号の三に該当する者のあるものであるときを除く。）、第十号（第五号の三に該当する者であるときを除く。）又は第十二号（第五号の三に該当する者であるときを除く。）のいずれかに該当するに至ったとき。",
        "2": "指定地域密着型サービス事業者が、第七十八条の第六項第三号から第三号の四までのいずれかに該当するに至ったとき。",
        "3": "指定地域密着型サービス事業者が、第七十八条の二第八項の規定により当該指定を行うに当たって付された条件に違反したと認められるとき。",
        "4": "指定地域密着型サービス事業者が、当該指定に係る事業所の従業者の知識若しくは技能又は人員について、第七十八条の第一項の市町村の条例で定める基準若しくは同項の市町村の条例で定める員数又は同条第五項に規定する指定地域密着型サービスに従事する従業者に関する基準を満たすことができなくなったとき。",
        "5": "指定地域密着型サービス事業者が、第七十八条の四第二項又は第項に規定する指定地域密着型サービスの事業の設備及び運営に関する基準に従って適正な指定地域密着型サービスの事業の運営をすることができなくなったとき。",
        "6": "指定地域密着型サービス事業者が、第七十八条の四第八項に規定する義務に違反したと認められるとき。",
        "7": "指定地域密着型サービス事業者（地域密着型介護老人福祉施設入所者生活介護を行うものに限る。）が、第二十八条第五項（第二十九条第二項、第三十条第二項、第三十一条第二項、第三十三条第四項、第三十三条の二第二項、第三十三条の三第二項及び第三十四条第二項において準用する場合を含む。第八十四条、第九十二条及び第百四条において同じ。）の規定により調査の委託を受けた場合において、当該調査の結果について虚偽の報告をしたとき。",
        "8": "地域密着型介護サービス費の請求に関し不正があったとき。",
        "9": "指定地域密着型サービス事業者が、第七十八条の七第一項の規定により報告又は帳簿書類の提出若しくは提示を命ぜられてこれに従わず、又は虚偽の報告をしたとき。",
        "10": "指定地域密着型サービス事業者又は当該指定に係る事業所の従業者が、第七八条の七第一項の規定により出頭を求められてこれに応ぜず、同項の規定による質問に対して答弁せず、若しくは虚偽の答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき。ただし、当該指定に係る事業所の従業者がその行為をした場合において、その行為を防止するため、当該指定地域密着型サービス事業者が相当の注意及び監督を尽くしたときを除く。",
        "11": "指定地域密着型サービス事業者が、不正の手段により第四十二条の二第一項本文の指定を受けたとき。",
        "12": "前各号に掲げる場合のほか、指定地域密着型サービス事業者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。",
        "13": "前各号に掲げる場合のほか、指定地域密着型サービス事業者が、居宅サービス等に関し不正又は著しく不当な行為をしたとき。",
        "14": "指定地域密着型サービス事業者が法人である場合において、その役員等のうちに指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者があるとき。",
        "15": "指定地域密着型サービス事業者が法人でない事業所である場合において、その管理者が指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者であるとき。"
      }
    },
    "78-11": {
      "main": "市町村長は、次に掲げる場合には、遅滞なく、当該指定地域密着型サービス事業者の名称、当該指定に係る事業所の所在地その他の厚生労働省令で定める事項を都道府県知事に届け出るとともに、これを公示しなければならない。",
      "enum": {
        "1": "第四十二条の二第項本文の指定をしたとき。",
        "2": "第七十八条の五第項の規定による事業の廃止の届出があったとき。",
        "3": "第七十八条の八の規定による第四十二条の二第一項本文の指定の辞退があったとき。",
        "4": "前条の規定により第十二条の二第一項本文の指定を取り消し、又は指定の全部若しくは一部の効力を停止したとき。"
      }
    },
    "78-12": {
      "main": "第七十条の二、第七十一条及び第七十二条の規定は、第四十二条の二第一項本文の指定について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "78-13": {
      "main": "市町村長は、第百十七条第一項の規定により当該市町村が定める市町村介護保険事業計画において定める当該市町村又は同条第二項第一号の規定により当該市町村が定める区域における定期巡回・随時対応型訪問介護看護等（認知症対応型共同生活介護、地域密着型特定施設入居者生活介護及び地域密着型介護老人福祉施設入所者生活介護以外の地域密着型サービスであって、定期巡回・随時対応型訪問介護看護、小規模多機能型居宅介護その他の厚生労働省令で定めるものをいう。以下この項において同じ。）の見込量の確保及び質の向上のために特に必要があると認めるときは、その定める期間（以下「市町村長指定期間」という。）中は、当該見込量の確保のため公募により第四十二条の二第一項本文の指定を行うことが適当な区域として定める区域（以下「市町村長指定区域」という。）に所在する事業所（定期巡回・随時対応型訪問介護看護等のうち当該市町村長が定めるもの（以下「市町村長指定定期巡回・随時対応型訪問介護看護等」という。）の事業を行う事業所に限る。以下「市町村長指定区域・サービス事業所」という。）に係る同項本文の指定を、公募により行うものとする。",
      "enum": {
      }
    },
    "78-13(2)": {
      "main": "市町村長指定期間中における市町村長指定区域・サービス事業所に係る第四十二条の二第一項本文の指定については、第七十八条の二の規定は適用しない。",
      "enum": {
      }
    },
    "78-13(3)": {
      "main": "市町村長は、当該市町村長指定期間の開始日の前日までにされた市町村長指定区域・サービス事業所に係る第七十八条の二第一項の指定の申請であって、当該市町村長指定期間の開始の際、指定をするかどうかの処分がなされていないものについては、前項の規定にかかわらず、当該申請に対する処分を行うものとする。",
      "enum": {
      }
    },
    "78-13(4)": {
      "main": "前項の規定は、市町村長が市町村長指定区域を拡張する場合又は市町村長指定定期巡回・随時対応型訪問介護看護等を追加する場合について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "78-14": {
      "main": "前条第一項の規定により行われる第四十二条の二第一項本文の指定（以下「公募指定」という。）は、厚生労働省令で定めるところにより、市町村長指定定期巡回・随時対応型訪問介護看護等の種類及び当該市町村長指定定期巡回・随時対応型訪問介護看護等の種類に係る市町村長指定定期巡回・随時対応型訪問介護看護等の事業を行う事業所ごとに行い、当該公募指定をする市町村長がその長である市町村が行う介護保険の被保険者（特定地域密着型サービスに係る公募指定にあっては、当該市町村の区域内に所在する住所地特例対象施設に入所等をしている住所地特例適用要介護被保険者を含む。）に対する地域密着型介護サービス費及び特例地域密着型介護サービス費の支給について、その効力を有する。",
      "enum": {
      }
    },
    "78-14(2)": {
      "main": "市町村長は、公募指定をしようとするときは、厚生労働省令で定める基準に従い、その応募者のうちから公正な方法で選考をし、指定地域密着型サービス事業者を決定するものとする。",
      "enum": {
      }
    },
    "78-14(3)": {
      "main": "第七十八条の二第二項、第四項（第四号、第六号の二、第十号及び第十二号を除く。）、第五項、第六項（第一号の二、第三号の二、第三号の四及び第四号を除く。）、第七項及び第八項の規定は、公募指定について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "78-15": {
      "main": "公募指定は、第七十八条の十二において準用する第七十条の二の規定にかかわらず、その指定の日から起算して六年を超えない範囲内で当該市町村長が定める期間を経過したときは、その効力を失う。",
      "enum": {
      }
    },
    "78-15(2)": {
      "main": "第七十八条の十二において準用する第七十条の二の規定は、市町村長指定期間の開始の際現に効力を有する市町村長指定区域・サービス事業所に係る第四十二条の二第一項本文の指定（公募指定を除く。）及び第七十八条の十三第三項の規定により行われた第四十二条の二第一項本文の指定（次項において「指定期間開始時有効指定」という。）については、適用しない。",
      "enum": {
      }
    },
    "78-15(3)": {
      "main": "指定期間開始時有効指定は、次の各号に掲げる区分に応じ、当該各号に定める期間を経過したときは、その効力を失う。",
      "enum": {
        "1": "次号に掲げる指定期間開始時有効指定以外の指定期間開始時有効指定　当該指定期間開始時有効指定がされた日又は従前の第七十八条の十二において準用する第七十条の二第項の期間（同号において「従前の指定の有効期間」という。）の満了の日の翌日のうち直近の日から六年",
        "2": "指定期間開始時有効指定を受けている指定地域密着型サービス事業者が、当該市町村長指定区域・サービス事業所に係る公募指定を受ける場合における当該指定期間開始時有効指定　当該指定期間開始時有効指定がされた日又は従前の指定の有効期間の満了の日の翌日のうち直近の日から当該公募指定がされた日の前日までの期間"
      }
    },
    "78-15(4)": {
      "main": "市町村長は、当該市町村長指定期間の開始日の前日までにされた市町村長指定区域・サービス事業所に係る第七十八条の十二において準用する第七十条の二第一項の指定の更新の申請であって、当該市町村長指定期間の開始の際、指定の更新をするかどうかの処分がなされていないものについては、第二項の規定にかかわらず、当該申請に対する処分を行うものとする。",
      "enum": {
      }
    },
    "78-15(5)": {
      "main": "前三項の規定は、市町村長が市町村長指定区域を拡張する場合又は市町村長指定定期巡回・随時対応型訪問介護看護等を追加する場合について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "78-16": {
      "main": "市町村長は、市町村長指定期間、市町村長指定区域及び市町村長指定定期巡回・随時対応型訪問介護看護等を定めようとするときは、あらかじめ、その旨並びに市町村長指定区域及び市町村長指定定期巡回・随時対応型訪問介護看護等に係る効力が生ずる日を公示しなければならない。",
      "enum": {
      }
    },
    "78-16(2)": {
      "main": "前項の規定は、市町村長指定期間、市町村長指定区域又は市町村長指定定期巡回・随時対応型訪問介護看護等の変更について準用する。",
      "enum": {
      }
    },
    "78-17": {
      "main": "公募指定に係る第七十八条の二第四項、第六項及び第十一項、第七十八条の五第二項並びに第七十八条の九から第七十八条の十一までの規定の適用については、同項中「地域密着型介護老人福祉施設入所者生活介護を除く」とあるのは「公募指定に係る市町村長指定定期巡回・随時対応型訪問介護看護等に限る」と、「一月前まで」とあるのは「一月以上前の日であって市町村長が定める日まで」とするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "79": {
      "main": "第四十六条第一項の指定は、厚生労働省令で定めるところにより、居宅介護支援事業を行う者の申請により、居宅介護支援事業を行う事業所（以下この節において単に「事業所」という。）ごとに行う。",
      "enum": {
      }
    },
    "79(2)": {
      "main": "都道府県知事は、前項の申請があった場合において、次の各号のいずれかに該当するときは、第四十六条第一項の指定をしてはならない。",
      "enum": {
        "1": "申請者が都道府県の条例で定める者でないとき。",
        "2": "当該申請に係る事業所の介護支援専門員の人員が、第八十一条第一項の都道府県の条例で定める員数を満たしていないとき。",
        "3": "申請者が、第八十一条第二項に規定する指定居宅介護支援の事業の運営に関する基準に従って適正な居宅介護支援事業の運営をすることができないと認められるとき。",
        "3-2": "申請者が、禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "4": "申請者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "4-2": "申請者が、労働に関する法律の規定であって政令で定めるものにより罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "4-3": "申請者が、保険料等について、当該申請をした日の前日までに、納付義務を定めた法律の規定に基づく滞納処分を受け、かつ、当該処分を受けた日から正当な理由なく三月以上の期間にわたり、当該処分を受けた日以降に納期限の到来した保険料等の全てを引き続き滞納している者であるとき。",
        "5": "申請者が、第八十四条第一項又は第百十条の三十第六項の規定により指定を取り消され、その取消しの日から起算して年を経過しない者（当該指定を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十条\nの規定による通知があった日前六十日以内に当該法人の役員等であった者で当該取消しの日から起算して年を経過しないものを含み、当該指定を取り消された者が法人でない事業所である場合においては、当該通知があった日前六十日以内に当該事業所の管理者であった者で当該取消しの日から起算して年を経過しないものを含む。）であるとき。ただし、当該指定の取消しが、指定居宅介護支援事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定居宅介護支援事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定居宅介護支援事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "5-2": "申請者と密接な関係を有する者が、第八十四条第一項又は第百十五条の三十五第六項の規定により指定を取り消され、その取消しの日から起算して五年を経過していないとき。ただし、当該指定の取消しが、指定居宅介護支援事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定居宅介護支援事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定居宅介護支援事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "6": "申請者が、第八十四条第一項又は第百十五条の三十五第項の規定による指定の取消しの処分に係る行政手続法第十五条\nの規定による通知があった日から当該処分をする日又は処分をしないことを決定する日までの間に第八十二条第二項\nの規定による事業の廃止の届出をした者（当該事業の廃止について相当の理由がある者を除く。）で、当該届出の日から起算して五年を経過しないものであるとき。",
        "6-2": "申請者が、第八十三条第一項の規定による検査が行われた日から聴聞決定予定日（当該検査の結果に基づき第八十四条第一項の規定による指定の取消しの処分に係る聴聞を行うか否かの決定をすることが見込まれる日として厚生労働省令で定めるところにより都道府県知事が当該申請者に当該検査が行われた日から十日以内に特定の日を通知した場合における当該特定の日をいう。）までの間に第八十二条第二項の規定による事業の廃止の届出をした者（当該事業の廃止について相当の理由がある者を除く。）で、当該届出の日から起算して五年を経過しないものであるとき。",
        "6-3": "第六号に規定する期間内に第八十二条第二項の規定による事業の廃止の届出があった場合において、申請者が、同号の通知の日前六十日以内に当該届出に係る法人（当該事業の廃止について相当の理由がある法人を除く。）の役員等又は当該届出に係る法人でない事業所（当該事業の廃止について相当の理由があるものを除く。）の管理者であった者で、当該届出の日から起算して五年を経過しないものであるとき。",
        "7": "申請者が、指定の申請前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者であるとき。",
        "8": "申請者が、法人で、その役員等のうちに第三号の二から第五号まで又は第六号から前号までのいずれかに該当する者のあるものであるとき。",
        "9": "申請者が、法人でない事業所で、その管理者が第三号の二から第五号まで又は第六号から第七号までのいずれかに該当する者であるとき。"
      }
    },
    "79(3)": {
      "main": "都道府県が前項第一号の条例を定めるに当たっては、厚生労働省令で定める基準に従い定めるものとする。",
      "enum": {
      }
    },
    "79-2": {
      "main": "第四十六条第一項の指定は、六年ごとにその更新を受けなければ、その期間の経過によって、その効力を失う。",
      "enum": {
      }
    },
    "79-2(2)": {
      "main": "前項の更新の申請があった場合において、同項の期間（以下この条において「指定の有効期間」という。）の満了の日までにその申請に対する処分がされないときは、従前の指定は、指定の有効期間の満了後もその処分がされるまでの間は、なおその効力を有する。",
      "enum": {
      }
    },
    "79-2(3)": {
      "main": "前項の場合において、指定の更新がされたときは、その指定の有効期間は、従前の指定の有効期間の満了の日の翌日から起算するものとする。",
      "enum": {
      }
    },
    "79-2(4)": {
      "main": "前条の規定は、第一項の指定の更新について準用する。",
      "enum": {
      }
    },
    "80": {
      "main": "指定居宅介護支援事業者は、次条第二項に規定する指定居宅介護支援の事業の運営に関する基準に従い、要介護者の心身の状況等に応じて適切な指定居宅介護支援を提供するとともに、自らその提供する指定居宅介護支援の質の評価を行うことその他の措置を講ずることにより常に指定居宅介護支援を受ける者の立場に立ってこれを提供するように努めなければならない。",
      "enum": {
      }
    },
    "80(2)": {
      "main": "指定居宅介護支援事業者は、指定居宅介護支援を受けようとする被保険者から提示された被保険者証に、認定審査会意見が記載されているときは、当該認定審査会意見に配慮して、当該被保険者に当該指定居宅介護支援を提供するように努めなければならない。",
      "enum": {
      }
    },
    "81": {
      "main": "指定居宅介護支援事業者は、当該指定に係る事業所ごとに、都道府県の条例で定める員数の介護支援専門員を有しなければならない。",
      "enum": {
      }
    },
    "81(2)": {
      "main": "前項に規定するもののほか、指定居宅介護支援の事業の運営に関する基準は、都道府県の条例で定める。",
      "enum": {
      }
    },
    "81(3)": {
      "main": "都道府県が前二項の条例を定めるに当たっては、次に掲げる事項については厚生労働省令で定める基準に従い定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。",
      "enum": {
        "1": "指定居宅介護支援に従事する従業者に係る基準及び当該従業者の員数",
        "2": "指定居宅介護支援の事業の運営に関する事項であって、利用する要介護者のサービスの適切な利用、適切な処遇及び安全の確保並びに秘密の保持等に密接に関連するものとして厚生労働省令で定めるもの"
      }
    },
    "81(4)": {
      "main": "厚生労働大臣は、前項に規定する厚生労働省令で定める基準（指定居宅介護支援の取扱いに関する部分に限る。）を定めようとするときは、あらかじめ社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "81(5)": {
      "main": "指定居宅介護支援事業者は、次条第二項の規定による事業の廃止又は休止の届出をしたときは、当該届出の日前一月以内に当該指定居宅介護支援を受けていた者であって、当該事業の廃止又は休止の日以後においても引き続き当該指定居宅介護支援に相当するサービスの提供を希望する者に対し、必要な居宅サービス等が継続的に提供されるよう、他の指定居宅介護支援事業者その他関係者との連絡調整その他の便宜の提供を行わなければならない。",
      "enum": {
      }
    },
    "81(6)": {
      "main": "指定居宅介護支援事業者は、要介護者の人格を尊重するとともに、この法律又はこの法律に基づく命令を遵守し、要介護者のため忠実にその職務を遂行しなければならない。",
      "enum": {
      }
    },
    "82": {
      "main": "指定居宅介護支援事業者は、当該指定に係る事業所の名称及び所在地その他厚生労働省令で定める事項に変更があったとき、又は休止した当該指定居宅介護支援の事業を再開したときは、厚生労働省令で定めるところにより、十日以内に、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "82(2)": {
      "main": "指定居宅介護支援事業者は、当該指定居宅介護支援の事業を廃止し、又は休止しようとするときは、厚生労働省令で定めるところにより、その廃止又は休止の日の一月前までに、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "82-2": {
      "main": "都道府県知事又は市町村長は、指定居宅介護支援事業者による第八十一条第五項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該指定居宅介護支援事業者及び他の指定居宅介護支援事業者その他の関係者相互間の連絡調整又は当該指定居宅介護支援事業者及び当該関係者に対する助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "82-2(2)": {
      "main": "厚生労働大臣は、同一の指定居宅介護支援事業者について二以上の都道府県知事が前項の規定による連絡調整又は援助を行う場合において、当該指定居宅介護支援事業者による第八十一条第五項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該都道府県知事相互間の連絡調整又は当該指定居宅介護支援事業者に対する都道府県の区域を超えた広域的な見地からの助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "83": {
      "main": "都道府県知事又は市町村長は、必要があると認めるときは、指定居宅介護支援事業者若しくは指定居宅介護支援事業者であった者若しくは当該指定に係る事業所の従業者であった者（以下この項において「指定居宅介護支援事業者であった者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、指定居宅介護支援事業者若しくは当該指定に係る事業所の従業者若しくは指定居宅介護支援事業者であった者等に対し出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該指定居宅介護支援事業者の当該指定に係る事業所、事務所その他指定居宅介護支援の事業に関係のある場所に立ち入り、その帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "83(2)": {
      "main": "第二十四条第三項の規定は、前項の規定による質問又は検査について、同条第四項の規定は、前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "83-2": {
      "main": "都道府県知事は、指定居宅介護支援事業者が、次の各号に掲げる場合に該当すると認めるときは、当該指定居宅介護支援事業者に対し、期限を定めて、それぞれ当該各号に定める措置をとるべきことを勧告することができる。",
      "enum": {
        "1": "当該指定に係る事業所の介護支援専門員の人員について第八十条第項の都道府県の条例で定める員数を満たしていない場合　当該都道府県の条例で定める員数を満たすこと。",
        "2": "第八十一条第項に規定する指定居宅介護支援の事業の運営に関する基準に従って適正な指定居宅介護支援の事業の運営をしていない場合　当該指定居宅介護支援の事業の運営に関する基準に従って適正な指定居宅介護支援の事業の運営をすること。",
        "3": "第八十一条第五項に規定する便宜の提供を適正に行っていない場合　当該便宜の提供を適正に行うこと。"
      }
    },
    "83-2(2)": {
      "main": "都道府県知事は、前項の規定による勧告をした場合において、その勧告を受けた指定居宅介護支援事業者が同項の期限内にこれに従わなかったときは、その旨を公表することができる。",
      "enum": {
      }
    },
    "83-2(3)": {
      "main": "都道府県知事は、第一項の規定による勧告を受けた指定居宅介護支援事業者が、正当な理由がなくてその勧告に係る措置をとらなかったときは、当該指定居宅介護支援事業者に対し、期限を定めて、その勧告に係る措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "83-2(4)": {
      "main": "都道府県知事は、前項の規定による命令をした場合においては、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "83-2(5)": {
      "main": "市町村は、保険給付に係る指定居宅介護支援を行った指定居宅介護支援事業者について、第一項各号に掲げる場合のいずれかに該当すると認めるときは、その旨を当該指定に係る事業所の所在地の都道府県知事に通知しなければならない。",
      "enum": {
      }
    },
    "84": {
      "main": "都道府県知事は、次の各号のいずれかに該当する場合においては、当該指定居宅介護支援事業者に係る第四十六条第一項の指定を取り消し、又は期間を定めてその指定の全部若しくは一部の効力を停止することができる。",
      "enum": {
        "1": "指定居宅介護支援事業者が、第七十九条第二項第三号の二から第四号の二まで、第八号（同項第四号の三に該当する者のあるものであるときを除く。）又は第九号（同項第四号の三に該当する者であるときを除く。）のいずれかに該当するに至ったとき。",
        "2": "指定居宅介護支援事業者が、当該指定に係る事業所の介護支援専門員の人員について、第八十一条第一項の都道府県の条例で定める員数を満たすことができなくなったとき。",
        "3": "指定居宅介護支援事業者が、第八十一条第二項に規定する指定居宅介護支援の事業の運営に関する基準に従って適正な指定居宅介護支援の事業の運営をすることができなくなったとき。",
        "4": "指定居宅介護支援事業者が、第八十一条第六項に規定する義務に違反したと認められるとき。",
        "5": "第二十八条第項の規定により調査の委託を受けた場合において、当該調査の結果について虚偽の報告をしたとき。",
        "6": "居宅介護サービス計画費の請求に関し不正があったとき。",
        "7": "指定居宅介護支援事業者が、第八十三条第一項の規定により報告又は帳簿書類の提出若しくは提示を命ぜられてこれに従わず、又は虚偽の報告をしたとき。",
        "8": "指定居宅介護支援事業者又は当該指定に係る事業所の従業者が、第十三条第一項の規定により出頭を求められてこれに応ぜず、同項の規定による質問に対して答弁せず、若しくは虚偽の答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき。ただし、当該指定に係る事業所の従業者がその行為をした場合において、その行為を防止するため、当該指定居宅介護支援事業者が相当の注意及び監督を尽くしたときを除く。",
        "9": "指定居宅介護支援事業者が、不正の手段により第四十六条第一項の指定を受けたとき。",
        "10": "前各号に掲げる場合のほか、指定居宅介護支援事業者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。",
        "11": "前各号に掲げる場合のほか、指定居宅介護支援事業者が、居宅サービス等に関し不正又は著しく不当な行為をしたとき。",
        "12": "指定居宅介護支援事業者の役員等のうちに、指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者があるとき。"
      }
    },
    "84(2)": {
      "main": "市町村は、保険給付に係る指定居宅介護支援又は第二十八条第五項の規定により委託した調査を行った指定居宅介護支援事業者について、前項各号のいずれかに該当すると認めるときは、その旨を当該指定に係る事業所の所在地の都道府県知事に通知しなければならない。",
      "enum": {
      }
    },
    "85": {
      "main": "都道府県知事は、次に掲げる場合には、当該指定居宅介護支援事業者の名称、当該指定に係る事業所の所在地その他の厚生労働省令で定める事項を公示しなければならない。",
      "enum": {
        "1": "第四十六条第項の指定をしたとき。",
        "2": "第八十条第項の規定による事業の廃止の届出があったとき。",
        "3": "前条第一項又は第百十五条の十五第六項の規定により第四十六条第一項の指定を取り消し、又は指定の全部若しくは一部の効力を停止したとき。"
      }
    },
    "86": {
      "main": "第四十八条第一項第一号の指定は、厚生労働省令で定めるところにより、老人福祉法第二十条の五\nに規定する特別養護老人ホームのうち、その入所定員が三十人以上であって都道府県の条例で定める数であるものの開設者の申請があったものについて行う。",
      "enum": {
      }
    },
    "86(2)": {
      "main": "都道府県知事は、前項の申請があった場合において、当該特別養護老人ホームが次の各号のいずれかに該当するときは、第四十八条第一項第一号の指定をしてはならない。",
      "enum": {
        "1": "第八十八条第項に規定する人員を有しないとき。",
        "2": "第八十八条第項に規定する指定介護老人福祉施設の設備及び運営に関する基準に従って適正な介護老人福祉施設の運営をすることができないと認められるとき。",
        "3": "当該特別養護老人ホームの開設者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "3-2": "当該特別養護老人ホームの開設者が、労働に関する法律の規定であって政令で定めるものにより罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "3-3": "当該特別養護老人ホームの開設者が、健康保険法\n、地方公務員等共済組合法\n、厚生年金保険法\n又は労働保険の保険料の徴収等に関する法律\nの定めるところにより納付義務を負う保険料、負担金又は掛金について、当該申請をした日の前日までに、これらの法律の規定に基づく滞納処分を受け、かつ、当該処分を受けた日から正当な理由なく三月以上の期間にわたり、当該処分を受けた日以降に納期限の到来した保険料、負担金又は掛金の全て（当該処分を受けた者が、当該処分に係る保険料、負担金又は掛金の納付義務を負うことを定める法律によって納付義務を負う保険料、負担金又は掛金に限る。）を引き続き滞納している者であるとき。",
        "4": "当該特別養護老人ホームの開設者が、第九十二条第一項又は第百十五条の三十五第六項の規定により指定を取り消され、その取消しの日から起算して五年を経過しない者であるとき。ただし、当該指定の取消しが、指定介護老人福祉施設の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定介護老人福祉施設の開設者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定介護老人福祉施設の開設者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "5": "当該特別養護老人ホームの開設者が、第九十二条第一項又は第百十条の三十第六項の規定による指定の取消しの処分に係る行政手続法第十条\nの規定による通知があった日から当該処分をする日又は処分をしないことを決定する日までの間に第九十一条\nの規定による指定の辞退をした者（当該指定の辞退について相当の理由がある者を除く。）で、当該指定の辞退の日から起算して年を経過しないものであるとき。",
        "5-2": "当該特別養護老人ホームの開設者が、第九十条第一項の規定による検査が行われた日から聴聞決定予定日（当該検査の結果に基づき第九十二条第一項の規定による指定の取消しの処分に係る聴聞を行うか否かの決定をすることが見込まれる日として厚生労働省令で定めるところにより都道府県知事が当該特別養護老人ホームの開設者に当該検査が行われた日から十日以内に特定の日を通知した場合における当該特定の日をいう。）までの間に第九十一条の規定による指定の辞退をした者（当該指定の辞退について相当の理由がある者を除く。）で、当該指定の辞退の日から起算して五年を経過しないものであるとき。",
        "6": "当該特別養護老人ホームの開設者が、指定の申請前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者であるとき。",
        "7": "当該特別養護老人ホームの開設者の役員又はその長のうちに次のいずれかに該当する者があるとき。イ　禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者\nロ　第三号、第三号の二又は前号に該当する者\nハ　この法律、国民健康保険法\n又は国民年金法\nの定めるところにより納付義務を負う保険料（地方税法\nの規定による国民健康保険税を含む。以下このハにおいて「保険料等」という。）について、当該申請をした日の前日までに、納付義務を定めた法律の規定に基づく滞納処分を受け、かつ、当該処分を受けた日から正当な理由なく三月以上の期間にわたり、当該処分を受けた日以降に納期限の到来した保険料等の全て（当該処分を受けた者が、当該処分に係る保険料等の納付義務を負うことを定める法律によって納付義務を負う保険料等に限る。）を引き続き滞納している者\nニ　第九十二条第一項又は第百十五条の三十五第六項の規定により指定を取り消された特別養護老人ホームにおいて、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前六十日以内にその開設者の役員又はその長であった者で当該取消しの日から起算して五年を経過しないもの（当該指定の取消しが、指定介護老人福祉施設の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定介護老人福祉施設の開設者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定介護老人福祉施設の開設者が有していた責任の程度を考慮して、この号に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。）\nホ　第五号\nに規定する期間内に第九十一条\nの規定による指定の辞退をした特別養護老人ホーム（当該指定の辞退について相当の理由がある特別養護老人ホームを除く。）において、同号\nの通知の日前六十日以内にその開設者の役員又はその長であった者で当該指定の辞退の日から起算して五年を経過しないもの"
      }
    },
    "86(3)": {
      "main": "都道府県知事は、第四十八条第一項第一号の指定をしようとするときは、関係市町村長に対し、厚生労働省令で定める事項を通知し、相当の期間を指定して、当該関係市町村の第百十七条第一項に規定する市町村介護保険事業計画との調整を図る見地からの意見を求めなければならない。",
      "enum": {
      }
    },
    "86-2": {
      "main": "第四十八条第一項第一号の指定は、六年ごとにその更新を受けなければ、その期間の経過によって、その効力を失う。",
      "enum": {
      }
    },
    "86-2(2)": {
      "main": "前項の更新の申請があった場合において、同項の期間（以下この条において「指定の有効期間」という。）の満了の日までにその申請に対する処分がされないときは、従前の指定は、指定の有効期間の満了後もその処分がされるまでの間は、なおその効力を有する。",
      "enum": {
      }
    },
    "86-2(3)": {
      "main": "前項の場合において、指定の更新がされたときは、その指定の有効期間は、従前の指定の有効期間の満了の日の翌日から起算するものとする。",
      "enum": {
      }
    },
    "86-2(4)": {
      "main": "前条の規定は、第一項の指定の更新について準用する。",
      "enum": {
      }
    },
    "87": {
      "main": "指定介護老人福祉施設の開設者は、次条第二項に規定する指定介護老人福祉施設の設備及び運営に関する基準に従い、要介護者の心身の状況等に応じて適切な指定介護福祉施設サービスを提供するとともに、自らその提供する指定介護福祉施設サービスの質の評価を行うことその他の措置を講ずることにより常に指定介護福祉施設サービスを受ける者の立場に立ってこれを提供するように努めなければならない。",
      "enum": {
      }
    },
    "87(2)": {
      "main": "指定介護老人福祉施設の開設者は、指定介護福祉施設サービスを受けようとする被保険者から提示された被保険者証に、認定審査会意見が記載されているときは、当該認定審査会意見に配慮して、当該被保険者に当該指定介護福祉施設サービスを提供するように努めなければならない。",
      "enum": {
      }
    },
    "88": {
      "main": "指定介護老人福祉施設は、都道府県の条例で定める員数の介護支援専門員その他の指定介護福祉施設サービスに従事する従業者を有しなければならない。",
      "enum": {
      }
    },
    "88(2)": {
      "main": "前項に規定するもののほか、指定介護老人福祉施設の設備及び運営に関する基準は、都道府県の条例で定める。",
      "enum": {
      }
    },
    "88(3)": {
      "main": "都道府県が前二項の条例を定めるに当たっては、次に掲げる事項については厚生労働省令で定める基準に従い定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。",
      "enum": {
        "1": "指定介護福祉施設サービスに従事する従業者及びその員数",
        "2": "指定介護老人福祉施設に係る居室の床面積",
        "3": "指定介護老人福祉施設の運営に関する事項であって、入所する要介護者のサービスの適切な利用、適切な処遇及び安全の確保並びに秘密の保持に密接に関連するものとして厚生労働省令で定めるもの"
      }
    },
    "88(4)": {
      "main": "厚生労働大臣は、前項に規定する厚生労働省令で定める基準（指定介護福祉施設サービスの取扱いに関する部分に限る。）を定めようとするときは、あらかじめ社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "88(5)": {
      "main": "指定介護老人福祉施設の開設者は、第九十一条の規定による指定の辞退をするときは、同条に規定する予告期間の開始日の前日に当該指定介護福祉施設サービスを受けていた者であって、当該指定の辞退の日以後においても引き続き当該指定介護福祉施設サービスに相当するサービスの提供を希望する者に対し、必要な居宅サービス等が継続的に提供されるよう、他の指定介護老人福祉施設の開設者その他関係者との連絡調整その他の便宜の提供を行わなければならない。",
      "enum": {
      }
    },
    "88(6)": {
      "main": "指定介護老人福祉施設の開設者は、要介護者の人格を尊重するとともに、この法律又はこの法律に基づく命令を遵守し、要介護者のため忠実にその職務を遂行しなければならない。",
      "enum": {
      }
    },
    "89": {
      "main": "指定介護老人福祉施設の開設者は、開設者の住所その他の厚生労働省令で定める事項に変更があったときは、厚生労働省令で定めるところにより、十日以内に、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "89-2": {
      "main": "都道府県知事又は市町村長は、指定介護老人福祉施設の開設者による第八十八条第五項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該指定介護老人福祉施設の開設者及び他の指定介護老人福祉施設の開設者その他の関係者相互間の連絡調整又は当該指定介護老人福祉施設の開設者及び当該関係者に対する助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "89-2(2)": {
      "main": "厚生労働大臣は、同一の指定介護老人福祉施設の開設者について二以上の都道府県知事が前項の規定による連絡調整又は援助を行う場合において、当該指定介護老人福祉施設の開設者による第八十八条第五項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該都道府県知事相互間の連絡調整又は当該指定介護老人福祉施設の開設者に対する都道府県の区域を超えた広域的な見地からの助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "90": {
      "main": "都道府県知事又は市町村長は、必要があると認めるときは、指定介護老人福祉施設若しくは指定介護老人福祉施設の開設者若しくはその長その他の従業者であった者（以下この項において「開設者であった者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、指定介護老人福祉施設の開設者若しくはその長その他の従業者若しくは開設者であった者等に対し出頭を求め、又は当該職員に関係者に対して質問させ、若しくは指定介護老人福祉施設、指定介護老人福祉施設の開設者の事務所その他指定介護老人福祉施設の運営に関係のある場所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "90(2)": {
      "main": "第二十四条第三項の規定は、前項の規定による質問又は検査について、同条第四項の規定は、前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "91": {
      "main": "指定介護老人福祉施設は、一月以上の予告期間を設けて、その指定を辞退することができる。",
      "enum": {
      }
    },
    "91-2": {
      "main": "都道府県知事は、指定介護老人福祉施設が、次の各号に掲げる場合に該当すると認めるときは、当該指定介護老人福祉施設の開設者に対し、期限を定めて、それぞれ当該各号に定める措置をとるべきことを勧告することができる。",
      "enum": {
        "1": "その行う指定介護福祉施設サービスに従事する従業者の人員について第八十八条第項の都道府県の条例で定める員数を満たしていない場合　当該都道府県の条例で定める員数を満たすこと。",
        "2": "第八十八条第項に規定する指定介護老人福祉施設の設備及び運営に関する基準に従って適正な指定介護老人福祉施設の運営をしていない場合　当該指定介護老人福祉施設の設備及び運営に関する基準に従って適正な指定介護老人福祉施設の運営をすること。",
        "3": "第八十八条第五項に規定する便宜の提供を適正に行っていない場合　当該便宜の提供を適正に行うこと。"
      }
    },
    "91-2(2)": {
      "main": "都道府県知事は、前項の規定による勧告をした場合において、その勧告を受けた指定介護老人福祉施設の開設者が同項の期限内にこれに従わなかったときは、その旨を公表することができる。",
      "enum": {
      }
    },
    "91-2(3)": {
      "main": "都道府県知事は、第一項の規定による勧告を受けた指定介護老人福祉施設の開設者が、正当な理由がなくてその勧告に係る措置をとらなかったときは、当該指定介護老人福祉施設の開設者に対し、期限を定めて、その勧告に係る措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "91-2(4)": {
      "main": "都道府県知事は、前項の規定による命令をした場合においては、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "91-2(5)": {
      "main": "市町村は、保険給付に係る指定介護福祉施設サービスを行った指定介護老人福祉施設について、第一項各号に掲げる場合のいずれかに該当すると認めるときは、その旨を当該指定介護老人福祉施設の所在地の都道府県知事に通知しなければならない。",
      "enum": {
      }
    },
    "92": {
      "main": "都道府県知事は、次の各号のいずれかに該当する場合においては、当該指定介護老人福祉施設に係る第四十八条第一項第一号の指定を取り消し、又は期間を定めてその指定の全部若しくは一部の効力を停止することができる。",
      "enum": {
        "1": "指定介護老人福祉施設が、第八十六条第二項第三号、第三号の二又は第七号（ハに該当する者があるときを除く。）のいずれかに該当するに至ったとき。",
        "2": "指定介護老人福祉施設が、その行う指定介護福祉施設サービスに従事する従業者の人員について、第八十八条第一項の都道府県の条例で定める員数を満たすことができなくなったとき。",
        "3": "指定介護老人福祉施設が、第八十八条第二項に規定する指定介護老人福祉施設の設備及び運営に関する基準に従って適正な指定介護老人福祉施設の運営をすることができなくなったとき。",
        "4": "指定介護老人福祉施設の開設者が、第八十八条第六項に規定する義務に違反したと認められるとき。",
        "5": "第二十八条第項の規定により調査の委託を受けた場合において、当該調査の結果について虚偽の報告をしたとき。",
        "6": "施設介護サービス費の請求に関し不正があったとき。",
        "7": "指定介護老人福祉施設が、第九十条第一項の規定により報告又は帳簿書類の提出若しくは提示を命ぜられてこれに従わず、又は虚偽の報告をしたとき。",
        "8": "指定介護老人福祉施設の開設者又はその長若しくは従業者が、第九十条第一項の規定により出頭を求められてこれに応ぜず、同項の規定による質問に対して答弁せず、若しくは虚偽の答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき。ただし、当該指定介護老人福祉施設の従業者がその行為をした場合において、その行為を防止するため、当該指定介護老人福祉施設の開設者又はその長が相当の注意及び監督を尽くしたときを除く。",
        "9": "指定介護老人福祉施設の開設者が、不正の手段により第四十八条第一項第一号の指定を受けたとき。",
        "10": "前各号に掲げる場合のほか、指定介護老人福祉施設の開設者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。",
        "11": "前各号に掲げる場合のほか、指定介護老人福祉施設の開設者が、居宅サービス等に関し不正又は著しく不当な行為をしたとき。",
        "12": "指定介護老人福祉施設の開設者の役員又はその長のうちに、指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者があるとき。"
      }
    },
    "92(2)": {
      "main": "市町村は、保険給付に係る指定介護福祉施設サービス又は第二十八条第五項の規定により委託した調査を行った指定介護老人福祉施設について、前項各号のいずれかに該当すると認めるときは、その旨を当該指定介護老人福祉施設の所在地の都道府県知事に通知しなければならない。",
      "enum": {
      }
    },
    "93": {
      "main": "都道府県知事は、次に掲げる場合には、当該指定介護老人福祉施設の開設者の名称、当該指定介護老人福祉施設の所在地その他の厚生労働省令で定める事項を公示しなければならない。",
      "enum": {
        "1": "第四十八条第項第号の指定をしたとき。",
        "2": "第九十一条の規定による第四十八条第一項第一号の指定の辞退があったとき。",
        "3": "前条第一項又は第百十五条の十五第六項の規定により第四十八条第一項第一号の指定を取り消し、又は指定の全部若しくは一部の効力を停止したとき。"
      }
    },
    "94": {
      "main": "介護老人保健施設を開設しようとする者は、厚生労働省令で定めるところにより、都道府県知事の許可を受けなければならない。",
      "enum": {
      }
    },
    "94(2)": {
      "main": "介護老人保健施設を開設した者（以下「介護老人保健施設の開設者」という。）が、当該介護老人保健施設の入所定員その他厚生労働省令で定める事項を変更しようとするときも、前項と同様とする。",
      "enum": {
      }
    },
    "94(3)": {
      "main": "都道府県知事は、前二項の許可の申請があった場合において、次の各号（前項の申請にあっては、第二号又は第三号）のいずれかに該当するときは、前二項の許可を与えることができない。",
      "enum": {
        "1": "当該介護老人保健施設を開設しようとする者が、地方公共団体、医療法人、社会福祉法人その他厚生労働大臣が定める者でないとき。",
        "2": "当該介護老人保健施設が第九十七条第一項に規定する療養室、診察室及び機能訓練室並びに都道府県の条例で定める施設又は同条第項の厚生労働省令及び都道府県の条例で定める人員を有しないとき。",
        "3": "第九十七条第項に規定する介護老人保健施設の設備及び運営に関する基準に従って適正な介護老人保健施設の運営をすることができないと認められるとき。",
        "4": "申請者が、禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "5": "申請者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "5-2": "申請者が、労働に関する法律の規定であって政令で定めるものにより罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "5-3": "申請者が、保険料等について、当該申請をした日の前日までに、納付義務を定めた法律の規定に基づく滞納処分を受け、かつ、当該処分を受けた日から正当な理由なく三月以上の期間にわたり、当該処分を受けた日以降に納期限の到来した保険料等の全てを引き続き滞納している者であるとき。",
        "6": "申請者が、第百四条第一項又は第百十五条の三十五第項の規定により許可を取り消され、その取消しの日から起算して五年を経過しない者（当該許可を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前十日以内に当該法人の役員又はその開設した介護老人保健施設を管理する者（以下「介護老人保健施設の管理者」という。）であった者で当該取消しの日から起算して五年を経過しないものを含み、当該許可を取り消された者が第一号の厚生労働大臣が定める者のうち法人でないものである場合においては、当該通知があった日前十日以内に当該者の開設した介護老人保健施設の管理者であった者で当該取消しの日から起算して五年を経過しないものを含む。）であるとき。ただし、当該許可の取消しが、介護老人保健施設の許可の取消しのうち当該許可の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該介護老人保健施設の開設者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該介護老人保健施設の開設者が有していた責任の程度を考慮して、この号本文に規定する許可の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "7": "申請者が、第百四条第一項又は第百十五条の三十五第六項の規定による許可の取消しの処分に係る行政手続法第十五条\nの規定による通知があった日から当該処分をする日又は処分をしないことを決定する日までの間に第九十九条第二項\nの規定による廃止の届出をした者（当該廃止について相当の理由がある者を除く。）で、当該届出の日から起算して五年を経過しないものであるとき。",
        "7-2": "申請者が、第百条第一項の規定による検査が行われた日から聴聞決定予定日（当該検査の結果に基づき第百四条第一項の規定による許可の取消しの処分に係る聴聞を行うか否かの決定をすることが見込まれる日として厚生労働省令で定めるところにより都道府県知事が当該申請者に当該検査が行われた日から十日以内に特定の日を通知した場合における当該特定の日をいう。）までの間に第九十九条第二項の規定による廃止の届出をした者（当該廃止について相当の理由がある者を除く。）で、当該届出の日から起算して五年を経過しないものであるとき。",
        "8": "第七号に規定する期間内に第九十九条第二項の規定による廃止の届出があった場合において、申請者が、同号の通知の日前六十日以内に当該届出に係る法人（当該廃止について相当の理由がある法人を除く。）の役員若しくはその開設した介護老人保健施設の管理者又は当該届出に係る第一号の厚生労働大臣が定める者のうち法人でないもの（当該廃止について相当の理由がある者を除く。）の開設した介護老人保健施設の管理者であった者で、当該届出の日から起算して五年を経過しないものであるとき。",
        "9": "申請者が、許可の申請前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者であるとき。",
        "10": "申請者が、法人で、その役員等のうちに第四号から前号までのいずれかに該当する者のあるものであるとき。",
        "11": "申請者が、第一号の厚生労働大臣が定める者のうち法人でないもので、その事業所を管理する者その他の政令で定める使用人のうちに第四号から第九号までのいずれかに該当する者のあるものであるとき。"
      }
    },
    "94(4)": {
      "main": "都道府県知事は、営利を目的として、介護老人保健施設を開設しようとする者に対しては、第一項の許可を与えないことができる。",
      "enum": {
      }
    },
    "94(5)": {
      "main": "都道府県知事は、第一項の許可又は第二項の許可（入所定員の増加に係るものに限る。以下この項及び次項において同じ。）の申請があった場合において、当該申請に係る施設の所在地を含む区域（第百十八条第二項の規定により当該都道府県が定める区域とする。）における介護老人保健施設の入所定員の総数が、同条第一項の規定により当該都道府県が定める都道府県介護保険事業支援計画において定めるその区域の介護老人保健施設の必要入所定員総数に既に達しているか、又は当該申請に係る施設の開設若しくは入所定員の増加によってこれを超えることになると認めるとき、その他の当該都道府県介護保険事業支援計画の達成に支障を生ずるおそれがあると認めるときは、第一項の許可又は第二項の許可を与えないことができる。",
      "enum": {
      }
    },
    "94(6)": {
      "main": "都道府県知事は、第一項の許可又は第二項の許可をしようとするときは、関係市町村長に対し、厚生労働省令で定める事項を通知し、相当の期間を指定して、当該関係市町村の第百十七条第一項に規定する市町村介護保険事業計画との調整を図る見地からの意見を求めなければならない。",
      "enum": {
      }
    },
    "94-2": {
      "main": "前条第一項の許可は、六年ごとにその更新を受けなければ、その期間の経過によって、その効力を失う。",
      "enum": {
      }
    },
    "94-2(2)": {
      "main": "前項の更新の申請があった場合において、同項の期間（以下この条において「許可の有効期間」という。）の満了の日までにその申請に対する処分がされないときは、従前の許可は、許可の有効期間の満了後もその処分がされるまでの間は、なおその効力を有する。",
      "enum": {
      }
    },
    "94-2(3)": {
      "main": "前項の場合において、許可の更新がされたときは、その許可の有効期間は、従前の許可の有効期間の満了の日の翌日から起算するものとする。",
      "enum": {
      }
    },
    "94-2(4)": {
      "main": "前条の規定は、第一項の許可の更新について準用する。",
      "enum": {
      }
    },
    "95": {
      "main": "介護老人保健施設の開設者は、都道府県知事の承認を受けた医師に当該介護老人保健施設を管理させなければならない。",
      "enum": {
      }
    },
    "95(2)": {
      "main": "前項の規定にかかわらず、介護老人保健施設の開設者は、都道府県知事の承認を受け、医師以外の者に当該介護老人保健施設を管理させることができる。",
      "enum": {
      }
    },
    "96": {
      "main": "介護老人保健施設の開設者は、次条第三項に規定する介護老人保健施設の設備及び運営に関する基準に従い、要介護者の心身の状況等に応じて適切な介護保健施設サービスを提供するとともに、自らその提供する介護保健施設サービスの質の評価を行うことその他の措置を講ずることにより常に介護保健施設サービスを受ける者の立場に立ってこれを提供するように努めなければならない。",
      "enum": {
      }
    },
    "96(2)": {
      "main": "介護老人保健施設の開設者は、介護保健施設サービスを受けようとする被保険者から提示された被保険者証に、認定審査会意見が記載されているときは、当該認定審査会意見に配慮して、当該被保険者に当該介護保健施設サービスを提供するように努めなければならない。",
      "enum": {
      }
    },
    "97": {
      "main": "介護老人保健施設は、厚生労働省令で定めるところにより療養室、診察室及び機能訓練室を有するほか、都道府県の条例で定める施設を有しなければならない。",
      "enum": {
      }
    },
    "97(2)": {
      "main": "介護老人保健施設は、厚生労働省令で定める員数の医師及び看護師のほか、都道府県の条例で定める員数の介護支援専門員及び介護その他の業務に従事する従業者を有しなければならない。",
      "enum": {
      }
    },
    "97(3)": {
      "main": "前二項に規定するもののほか、介護老人保健施設の設備及び運営に関する基準は、都道府県の条例で定める。",
      "enum": {
      }
    },
    "97(4)": {
      "main": "都道府県が前三項の条例を定めるに当たっては、次に掲げる事項については厚生労働省令で定める基準に従い定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。",
      "enum": {
        "1": "介護支援専門員及び介護その他の業務に従事する従業者並びにそれらの員数",
        "2": "介護老人保健施設の運営に関する事項であって、入所する要介護者のサービスの適切な利用、適切な処遇及び安全の確保並びに秘密の保持に密接に関連するものとして厚生労働省令で定めるもの"
      }
    },
    "97(5)": {
      "main": "厚生労働大臣は、前項に規定する厚生労働省令で定める基準（介護保健施設サービスの取扱いに関する部分に限る。）を定めようとするときは、あらかじめ社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "97(6)": {
      "main": "介護老人保健施設の開設者は、第九十九条第二項の規定による廃止又は休止の届出をしたときは、当該届出の日の前日に当該介護保健施設サービスを受けていた者であって、当該廃止又は休止の日以後においても引き続き当該介護保健施設サービスに相当するサービスの提供を希望する者に対し、必要な居宅サービス等が継続的に提供されるよう、他の介護老人保健施設の開設者その他関係者との連絡調整その他の便宜の提供を行わなければならない。",
      "enum": {
      }
    },
    "97(7)": {
      "main": "介護老人保健施設の開設者は、要介護者の人格を尊重するとともに、この法律又はこの法律に基づく命令を遵守し、要介護者のため忠実にその職務を遂行しなければならない。",
      "enum": {
      }
    },
    "98": {
      "main": "介護老人保健施設に関しては、文書その他いかなる方法によるを問わず、何人も次に掲げる事項を除くほか、これを広告してはならない。",
      "enum": {
        "1": "介護老人保健施設の名称、電話番号及び所在の場所を表示する事項",
        "2": "介護老人保健施設に勤務する医師及び看護師の氏名",
        "3": "前二号に掲げる事項のほか、厚生労働大臣の定める事項",
        "4": "その他都道府県知事の許可を受けた事項"
      }
    },
    "98(2)": {
      "main": "厚生労働大臣は、前項第三号に掲げる事項の広告の方法について、厚生労働省令で定めるところにより、必要な定めをすることができる。",
      "enum": {
      }
    },
    "99": {
      "main": "介護老人保健施設の開設者は、第九十四条第二項の規定による許可に係る事項を除き、当該介護老人保健施設の開設者の住所その他の厚生労働省令で定める事項に変更があったとき、又は休止した当該介護老人保健施設を再開したときは、厚生労働省令で定めるところにより、十日以内に、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "99(2)": {
      "main": "介護老人保健施設の開設者は、当該介護老人保健施設を廃止し、又は休止しようとするときは、厚生労働省令で定めるところにより、その廃止又は休止の日の一月前までに、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "99-2": {
      "main": "都道府県知事又は市町村長は、介護老人保健施設の開設者による第九十七条第六項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該介護老人保健施設の開設者及び他の介護老人保健施設の開設者その他の関係者相互間の連絡調整又は当該介護老人保健施設の開設者及び当該関係者に対する助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "99-2(2)": {
      "main": "厚生労働大臣は、同一の介護老人保健施設の開設者について二以上の都道府県知事が前項の規定による連絡調整又は援助を行う場合において、当該介護老人保健施設の開設者による第九十七条第六項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該都道府県知事相互間の連絡調整又は当該介護老人保健施設の開設者に対する都道府県の区域を超えた広域的な見地からの助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "100": {
      "main": "都道府県知事又は市町村長は、必要があると認めるときは、介護老人保健施設の開設者、介護老人保健施設の管理者若しくは医師その他の従業者（以下「介護老人保健施設の開設者等」という。）に対し報告若しくは診療録その他の帳簿書類の提出若しくは提示を命じ、介護老人保健施設の開設者等に対し出頭を求め、又は当該職員に、介護老人保健施設の開設者等に対して質問させ、若しくは介護老人保健施設、介護老人保健施設の開設者の事務所その他介護老人保健施設の運営に関係のある場所に立ち入り、その設備若しくは診療録、帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "100(2)": {
      "main": "第二十四条第三項の規定は、前項の規定による質問又は立入検査について、同条第四項の規定は、前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "100(3)": {
      "main": "第一項の規定により、介護老人保健施設の開設者等に対し報告若しくは提出若しくは提示を命じ、若しくは出頭を求め、又は当該職員に介護老人保健施設の開設者等に対し質問させ、若しくは介護老人保健施設に立入検査をさせた市町村長は、当該介護老人保健施設につき次条、第百二条、第百三条第三項又は第百四条第一項の規定による処分が行われる必要があると認めるときは、理由を付して、その旨を都道府県知事に通知しなければならない。",
      "enum": {
      }
    },
    "101": {
      "main": "都道府県知事は、介護老人保健施設が、第九十七条第一項に規定する療養室、診察室及び機能訓練室並びに都道府県の条例で定める施設を有しなくなったとき、又は同条第三項に規定する介護老人保健施設の設備及び運営に関する基準（設備に関する部分に限る。）に適合しなくなったときは、当該介護老人保健施設の開設者に対し、期間を定めて、その全部若しくは一部の使用を制限し、若しくは禁止し、又は期限を定めて、修繕若しくは改築を命ずることができる。",
      "enum": {
      }
    },
    "102": {
      "main": "都道府県知事は、介護老人保健施設の管理者が介護老人保健施設の管理者として不適当であると認めるときは、当該介護老人保健施設の開設者に対し、期限を定めて、介護老人保健施設の管理者の変更を命ずることができる。",
      "enum": {
      }
    },
    "102(2)": {
      "main": "厚生労働大臣は、前項に規定する都道府県知事の権限に属する事務について、介護老人保健施設に入所している者の生命又は身体の安全を確保するため緊急の必要があると認めるときは、都道府県知事に対し同項の事務を行うことを指示することができる。",
      "enum": {
      }
    },
    "103": {
      "main": "都道府県知事は、介護老人保健施設が、次の各号に掲げる場合に該当すると認めるときは、当該介護老人保健施設の開設者に対し、期限を定めて、それぞれ当該各号に定める措置をとるべきことを勧告することができる。",
      "enum": {
        "1": "その業務に従事する従業者の人員について第九十七条第二項の厚生労働省令又は都道府県の条例で定める員数を満たしていない場合　当該厚生労働省令又は都道府県の条例で定める員数を満たすこと。",
        "2": "第九十七条第三項に規定する介護老人保健施設の設備及び運営に関する基準（運営に関する部分に限る。）に適合していない場合　当該介護老人保健施設の設備及び運営に関する基準に適合すること。",
        "3": "第九十七条第六項に規定する便宜の提供を適正に行っていない場合　当該便宜の提供を適正に行うこと。"
      }
    },
    "103(2)": {
      "main": "都道府県知事は、前項の規定による勧告をした場合において、その勧告を受けた介護老人保健施設の開設者が、同項の期限内にこれに従わなかったときは、その旨を公表することができる。",
      "enum": {
      }
    },
    "103(3)": {
      "main": "都道府県知事は、第一項の規定による勧告を受けた介護老人保健施設の開設者が、正当な理由がなくてその勧告に係る措置をとらなかったときは、当該介護老人保健施設の開設者に対し、期限を定めて、その勧告に係る措置をとるべきことを命じ、又は期間を定めて、その業務の停止を命ずることができる。",
      "enum": {
      }
    },
    "103(4)": {
      "main": "都道府県知事は、前項の規定による命令をした場合においては、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "103(5)": {
      "main": "市町村は、保険給付に係る介護保健施設サービスを行った介護老人保健施設について、第一項各号に掲げる場合のいずれかに該当すると認めるときは、その旨を当該介護老人保健施設の所在地の都道府県知事に通知しなければならない。",
      "enum": {
      }
    },
    "104": {
      "main": "都道府県知事は、次の各号のいずれかに該当する場合においては、当該介護老人保健施設に係る第九十四条第一項の許可を取り消し、又は期間を定めてその許可の全部若しくは一部の効力を停止することができる。",
      "enum": {
        "1": "介護老人保健施設の開設者が、第九十四条第項の許可を受けた後正当の理由がないのに、六月以上その業務を開始しないとき。",
        "2": "介護老人保健施設が、第九十四条第三項第四号から第五号のまで、第十号（第五号の三に該当する者のあるものであるときを除く。）又は第十一号（第五号の三に該当する者のあるものであるときを除く。）のいずれかに該当するに至ったとき。",
        "3": "介護老人保健施設の開設者が、第九十七条第七項に規定する義務に違反したと認められるとき。",
        "4": "介護老人保健施設の開設者に犯罪又は医事に関する不正行為があったとき。",
        "5": "第二十八条第項の規定により調査の委託を受けた場合において、当該調査の結果について虚偽の報告をしたとき。",
        "6": "施設介護サービス費の請求に関し不正があったとき。",
        "7": "介護老人保健施設の開設者等が、第百条第一項の規定により報告又は診療録その他の帳簿書類の提出若しくは提示を命ぜられてこれに従わず、又は虚偽の報告をしたとき。",
        "8": "介護老人保健施設の開設者等が、第百条第一項の規定により出頭を求められてこれに応ぜず、同項の規定による質問に対して答弁せず、若しくは虚偽の答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき。ただし、当該介護老人保健施設の従業者がその行為をした場合において、その行為を防止するため、当該介護老人保健施設の開設者又は当該介護老人保健施設の管理者が相当の注意及び監督を尽くしたときを除く。",
        "9": "前各号に掲げる場合のほか、介護老人保健施設の開設者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。",
        "10": "前各号に掲げる場合のほか、介護老人保健施設の開設者が、居宅サービス等に関し不正又は著しく不当な行為をしたとき。",
        "11": "介護老人保健施設の開設者が法人である場合において、その役員又は当該介護老人保健施設の管理者のうちに許可の取消し又は許可の全部若しくは一部の効力の停止をしようとするとき前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者があるとき。",
        "12": "介護老人保健施設の開設者が第九十四条第三項第一号の厚生労働大臣が定める者のうち法人でないものである場合において、その管理者が許可の取消し又は許可の全部若しくは一部の効力の停止をしようとするとき前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者であるとき。"
      }
    },
    "104(2)": {
      "main": "市町村は、第二十八条第五項の規定により委託した調査又は保険給付に係る介護保健施設サービスを行った介護老人保健施設について、前項各号のいずれかに該当すると認めるときは、その旨を当該介護老人保健施設の所在地の都道府県知事に通知しなければならない。",
      "enum": {
      }
    },
    "104(3)": {
      "main": "厚生労働大臣は、第一項に規定する都道府県知事の権限に属する事務について、介護老人保健施設に入所している者の生命又は身体の安全を確保するため緊急の必要があると認めるときは、都道府県知事に対し同項の事務を行うことを指示することができる。",
      "enum": {
      }
    },
    "104-2": {
      "main": "都道府県知事は、次に掲げる場合には、当該介護老人保健施設の開設者の名称又は氏名、当該介護老人保健施設の所在地その他の厚生労働省令で定める事項を公示しなければならない。",
      "enum": {
        "1": "第九十四条第項の規定による許可をしたとき。",
        "2": "第九十九条第項の規定による廃止の届出があったとき。",
        "3": "前条第一項又は第百十五条の十五第六項の規定により第九十四条第一項の許可を取り消し、又は許可の全部若しくは一部の効力を停止したとき。"
      }
    },
    "105": {
      "main": "医療法\n（昭和二十三年法律第二百五号）第九条第二項\nの規定は、介護老人保健施設の開設者について、同法第十五条第一項\n及び第三項\nの規定は、介護老人保健施設の管理者について、同法第三十条\nの規定は、第百一条から第百四条までの規定に基づく処分について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "106": {
      "main": "介護老人保健施設は、医療法\nにいう病院又は診療所ではない。ただし、医療法\n及びこれに基づく命令以外の法令の規定（健康保険法\n、国民健康保険法\nその他の法令の政令で定める規定を除く。）において「病院」又は「診療所」とあるのは、介護老人保健施設（政令で定める法令の規定にあっては、政令で定めるものを除く。）を含むものとする。",
      "enum": {
      }
    },
    "107": {
      "main": "削除",
      "enum": {
      }
    },
    "108": {
      "main": "削除",
      "enum": {
      }
    },
    "109": {
      "main": "削除",
      "enum": {
      }
    },
    "110": {
      "main": "削除",
      "enum": {
      }
    },
    "111": {
      "main": "削除",
      "enum": {
      }
    },
    "112": {
      "main": "削除",
      "enum": {
      }
    },
    "113": {
      "main": "削除",
      "enum": {
      }
    },
    "114": {
      "main": "削除",
      "enum": {
      }
    },
    "115": {
      "main": "削除",
      "enum": {
      }
    },
    "115-2": {
      "main": "第五十三条第一項本文の指定は、厚生労働省令で定めるところにより、介護予防サービス事業を行う者の申請により、介護予防サービスの種類及び当該介護予防サービスの種類に係る介護予防サービス事業を行う事業所（以下この節において「事業所」という。）ごとに行う。",
      "enum": {
      }
    },
    "115-2(2)": {
      "main": "都道府県知事は、前項の申請があった場合において、次の各号（病院等により行われる介護予防居宅療養管理指導又は病院若しくは診療所により行われる介護予防訪問看護、介護予防訪問リハビリテーション、介護予防通所リハビリテーション若しくは介護予防短期入所療養介護に係る指定の申請にあっては、第六号の二、第六号の三、第十号の二及び第十二号を除く。）のいずれかに該当するときは、第五十三条第一項本文の指定をしてはならない。",
      "enum": {
        "1": "申請者が都道府県の条例で定める者でないとき。",
        "2": "当該申請に係る事業所の従業者の知識及び技能並びに人員が、第百十五条の四第一項の都道府県の条例で定める基準及び同項の都道府県の条例で定める員数を満たしていないとき。",
        "3": "申請者が、第百十五条の四第二項に規定する指定介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準又は指定介護予防サービスの事業の設備及び運営に関する基準に従って適正な介護予防サービス事業の運営をすることができないと認められるとき。",
        "4": "申請者が、禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "5": "申請者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "5-2": "申請者が、労働に関する法律の規定であって政令で定めるものにより罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "5-3": "申請者が、保険料等について、当該申請をした日の前日までに、納付義務を定めた法律の規定に基づく滞納処分を受け、かつ、当該処分を受けた日から正当な理由なく三月以上の期間にわたり、当該処分を受けた日以降に納期限の到来した保険料等の全てを引き続き滞納している者であるとき。",
        "6": "申請者（介護予防特定施設入居者生活介護に係る指定の申請者を除く。）が、第百十五条の九第一項又は第百十五条の三十五第項の規定により指定（介護予防特定施設入居者生活介護に係る指定を除く。）を取り消され、その取消しの日から起算して五年を経過しない者（当該指定を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前十日以内に当該法人の役員等であった者で当該取消しの日から起算して五年を経過しないものを含み、当該指定を取り消された者が法人でない事業所である場合においては、当該通知があった日前十日以内に当該事業所の管理者であった者で当該取消しの日から起算して五年を経過しないものを含む。）であるとき。ただし、当該指定の取消しが、指定介護予防サービス事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定介護予防サービス事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定介護予防サービス事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "6-2": "申請者（介護予防特定施設入居者生活介護に係る指定の申請者に限る。）が、第百十五条の九第一項又は第百十五条の三十五第六項の規定により指定（介護予防特定施設入居者生活介護に係る指定に限る。）を取り消され、その取消しの日から起算して五年を経過しない者（当該指定を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前六十日以内に当該法人の役員等であった者で当該取消しの日から起算して五年を経過しないものを含み、当該指定を取り消された者が法人でない事業所である場合においては、当該通知があった日前六十日以内に当該事業所の管理者であった者で当該取消しの日から起算して五年を経過しないものを含む。）であるとき。ただし、当該指定の取消しが、指定介護予防サービス事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定介護予防サービス事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定介護予防サービス事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "6-3": "申請者と密接な関係を有する者が、第百十五条の九第一項又は第百十五条の三十五第六項の規定により指定を取り消され、その取消しの日から起算して五年を経過していないとき。ただし、当該指定の取消しが、指定介護予防サービス事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定介護予防サービス事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定介護予防サービス事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "7": "申請者が、第百十五条の九第一項又は第百十五条の三十五第六項の規定による指定の取消しの処分に係る行政手続法第十五条\nの規定による通知があった日から当該処分をする日又は処分をしないことを決定する日までの間に第百十五条の五第二項\nの規定による事業の廃止の届出をした者（当該事業の廃止について相当の理由がある者を除く。）で、当該届出の日から起算して五年を経過しないものであるとき。",
        "7-2": "申請者が、第百十五条の七第一項の規定による検査が行われた日から聴聞決定予定日（当該検査の結果に基づき第百十五条の九第一項の規定による指定の取消しの処分に係る聴聞を行うか否かの決定をすることが見込まれる日として厚生労働省令で定めるところにより都道府県知事が当該申請者に当該検査が行われた日から十日以内に特定の日を通知した場合における当該特定の日をいう。）までの間に第百十五条の五第二項の規定による事業の廃止の届出をした者（当該事業の廃止について相当の理由がある者を除く。）で、当該届出の日から起算して五年を経過しないものであるとき。",
        "8": "第七号に規定する期間内に第百十五条の五第二項の規定による事業の廃止の届出があった場合において、申請者が、同号の通知の日前六十日以内に当該届出に係る法人（当該事業の廃止について相当の理由がある法人を除く。）の役員等又は当該届出に係る法人でない事業所（当該事業の廃止について相当の理由があるものを除く。）の管理者であった者で、当該届出の日から起算して五年を経過しないものであるとき。",
        "9": "申請者が、指定の申請前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者であるとき。",
        "10": "申請者（介護予防特定施設入居者生活介護に係る指定の申請者を除く。）が、法人で、その役員等のうちに第四号から第六号まで又は第七号から前号までのいずれかに該当する者のあるものであるとき。",
        "10-2": "申請者（介護予防特定施設入居者生活介護に係る指定の申請者に限る。）が、法人で、その役員等のうちに第四号から第五号の三まで、第六号の二又は第七号から第九号までのいずれかに該当する者のあるものであるとき。",
        "11": "申請者（介護予防特定施設入居者生活介護に係る指定の申請者を除く。）が、法人でない事業所で、その管理者が第四号から第六号まで又は第七号から第九号までのいずれかに該当する者であるとき。",
        "12": "申請者（介護予防特定施設入居者生活介護に係る指定の申請者に限る。）が、法人でない事業所で、その管理者が第四号から第五号の三まで、第六号の二又は第七号から第九号までのいずれかに該当する者であるとき。"
      }
    },
    "115-2(3)": {
      "main": "都道府県が前項第一号の条例を定めるに当たっては、厚生労働省令で定める基準に従い定めるものとする。",
      "enum": {
      }
    },
    "115-3": {
      "main": "指定介護予防サービス事業者は、次条第二項に規定する指定介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準及び指定介護予防サービスの事業の設備及び運営に関する基準に従い、要支援者の心身の状況等に応じて適切な指定介護予防サービスを提供するとともに、自らその提供する指定介護予防サービスの質の評価を行うことその他の措置を講ずることにより常に指定介護予防サービスを受ける者の立場に立ってこれを提供するように努めなければならない。",
      "enum": {
      }
    },
    "115-3(2)": {
      "main": "指定介護予防サービス事業者は、指定介護予防サービスを受けようとする被保険者から提示された被保険者証に、認定審査会意見が記載されているときは、当該認定審査会意見に配慮して、当該被保険者に当該指定介護予防サービスを提供するように努めなければならない。",
      "enum": {
      }
    },
    "115-4": {
      "main": "指定介護予防サービス事業者は、当該指定に係る事業所ごとに、都道府県の条例で定める基準に従い都道府県の条例で定める員数の当該指定介護予防サービスに従事する従業者を有しなければならない。",
      "enum": {
      }
    },
    "115-4(2)": {
      "main": "前項に規定するもののほか、指定介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準及び指定介護予防サービスの事業の設備及び運営に関する基準は、都道府県の条例で定める。",
      "enum": {
      }
    },
    "115-4(3)": {
      "main": "都道府県が前二項の条例を定めるに当たっては、第一号から第三号までに掲げる事項については厚生労働省令で定める基準に従い定めるものとし、第四号に掲げる事項については厚生労働省令で定める基準を標準として定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。",
      "enum": {
        "1": "指定介護予防サービスに従事する従業者に係る基準及び当該従業者の員数",
        "2": "指定介護予防サービスの事業に係る居室、療養室及び病室の床面積",
        "3": "指定介護予防サービスの事業の運営に関する事項であって、利用する要支援者のサービスの適切な利用、適切な処遇及び安全の確保並びに秘密の保持等に密接に関連するものとして厚生労働省令で定めるもの",
        "4": "指定介護予防サービスの事業に係る利用定員"
      }
    },
    "115-4(4)": {
      "main": "厚生労働大臣は、前項に規定する厚生労働省令で定める基準（指定介護予防サービスの取扱いに関する部分に限る。）を定めようとするときは、あらかじめ社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "115-4(5)": {
      "main": "指定介護予防サービス事業者は、次条第二項の規定による事業の廃止又は休止の届出をしたときは、当該届出の日前一月以内に当該指定介護予防サービスを受けていた者であって、当該事業の廃止又は休止の日以後においても引き続き当該指定介護予防サービスに相当するサービスの提供を希望する者に対し、必要な居宅サービス等が継続的に提供されるよう、指定介護予防支援事業者、他の指定介護予防サービス事業者その他関係者との連絡調整その他の便宜の提供を行わなければならない。",
      "enum": {
      }
    },
    "115-4(6)": {
      "main": "指定介護予防サービス事業者は、要支援者の人格を尊重するとともに、この法律又はこの法律に基づく命令を遵守し、要支援者のため忠実にその職務を遂行しなければならない。",
      "enum": {
      }
    },
    "115-5": {
      "main": "指定介護予防サービス事業者は、当該指定に係る事業所の名称及び所在地その他厚生労働省令で定める事項に変更があったとき、又は休止した当該指定介護予防サービスの事業を再開したときは、厚生労働省令で定めるところにより、十日以内に、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "115-5(2)": {
      "main": "指定介護予防サービス事業者は、当該指定介護予防サービスの事業を廃止し、又は休止しようとするときは、厚生労働省令で定めるところにより、その廃止又は休止の日の一月前までに、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "115-6": {
      "main": "都道府県知事又は市町村長は、指定介護予防サービス事業者による第百十五条の四第五項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該指定介護予防サービス事業者及び指定介護予防支援事業者、他の指定介護予防サービス事業者その他の関係者相互間の連絡調整又は当該指定介護予防サービス事業者及び当該関係者に対する助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "115-6(2)": {
      "main": "厚生労働大臣は、同一の指定介護予防サービス事業者について二以上の都道府県知事が前項の規定による連絡調整又は援助を行う場合において、当該指定介護予防サービス事業者による第百十五条の四第五項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該都道府県知事相互間の連絡調整又は当該指定介護予防サービス事業者に対する都道府県の区域を超えた広域的な見地からの助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "115-7": {
      "main": "都道府県知事又は市町村長は、介護予防サービス費の支給に関して必要があると認めるときは、指定介護予防サービス事業者若しくは指定介護予防サービス事業者であった者若しくは当該指定に係る事業所の従業者であった者（以下この項において「指定介護予防サービス事業者であった者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、指定介護予防サービス事業者若しくは当該指定に係る事業所の従業者若しくは指定介護予防サービス事業者であった者等に対し出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該指定介護予防サービス事業者の当該指定に係る事業所、事務所その他指定介護予防サービスの事業に関係のある場所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "115-7(2)": {
      "main": "第二十四条第三項の規定は前項の規定による質問又は検査について、同条第四項の規定は前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "115-8": {
      "main": "都道府県知事は、指定介護予防サービス事業者が、次の各号に掲げる場合に該当すると認めるときは、当該指定介護予防サービス事業者に対し、期限を定めて、それぞれ当該各号に定める措置をとるべきことを勧告することができる。",
      "enum": {
        "1": "当該指定に係る事業所の従業者の知識若しくは技能又は人員について第百十五条の四第項の都道府県の条例で定める基準又は同項の都道府県の条例で定める員数を満たしていない場合　当該都道府県の条例で定める基準又は当該都道府県の条例で定める員数を満たすこと。",
        "2": "第百十五条の四第項に規定する指定介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準又は指定介護予防サービスの事業の設備及び運営に関する基準に従って適正な指定介護予防サービスの事業の運営をしていない場合　当該指定介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準又は指定介護予防サービスの事業の設備及び運営に関する基準に従って適正な指定介護予防サービスの事業の運営をすること。",
        "3": "第百十五条の四第五項に規定する便宜の提供を適正に行っていない場合　当該便宜の提供を適正に行うこと。"
      }
    },
    "115-8(2)": {
      "main": "都道府県知事は、前項の規定による勧告をした場合において、その勧告を受けた指定介護予防サービス事業者が同項の期限内にこれに従わなかったときは、その旨を公表することができる。",
      "enum": {
      }
    },
    "115-8(3)": {
      "main": "都道府県知事は、第一項の規定による勧告を受けた指定介護予防サービス事業者が、正当な理由がなくてその勧告に係る措置をとらなかったときは、当該指定介護予防サービス事業者に対し、期限を定めて、その勧告に係る措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "115-8(4)": {
      "main": "都道府県知事は、前項の規定による命令をした場合においては、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "115-8(5)": {
      "main": "市町村は、保険給付に係る指定介護予防サービスを行った指定介護予防サービス事業者について、第一項各号に掲げる場合のいずれかに該当すると認めるときは、その旨を当該指定に係る事業所の所在地の都道府県知事に通知しなければならない。",
      "enum": {
      }
    },
    "115-9": {
      "main": "都道府県知事は、次の各号のいずれかに該当する場合においては、当該指定介護予防サービス事業者に係る第五十三条第一項本文の指定を取り消し、又は期間を定めてその指定の全部若しくは一部の効力を停止することができる。",
      "enum": {
        "1": "指定介護予防サービス事業者が、第百十五条の二第二項第四号から第五号の二まで、第十号（第五号の三に該当する者のあるものであるときを除く。）、第十号の二（第五号の三に該当する者のあるものであるときを除く。）、第十号（第五号の三に該当する者であるときを除く。）又は第十二号（第五号の三に該当する者であるときを除く。）のいずれかに該当するに至ったとき。",
        "2": "指定介護予防サービス事業者が、当該指定に係る事業所の従業者の知識若しくは技能又は人員について、第百十五条の四第一項の都道府県の条例で定める基準又は同項の都道府県の条例で定める員数を満たすことができなくなったとき。",
        "3": "指定介護予防サービス事業者が、第百十五条の四第二項に規定する指定介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準又は指定介護予防サービスの事業の設備及び運営に関する基準に従って適正な介護予防サービスの事業の運営をすることができなくなったとき。",
        "4": "指定介護予防サービス事業者が、第百十五条の第六項に規定する義務に違反したと認められるとき。",
        "5": "介護予防サービス費の請求に関し不正があったとき。",
        "6": "指定介護予防サービス事業者が、第百十五条の七第一項の規定により報告又は帳簿書類の提出若しくは提示を命ぜられてこれに従わず、又は虚偽の報告をしたとき。",
        "7": "指定介護予防サービス事業者又は当該指定に係る事業所の従業者が、第百十五条の第一項の規定により出頭を求められてこれに応ぜず、同項の規定による質問に対して答弁せず、若しくは虚偽の答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき。ただし、当該指定に係る事業所の従業者がその行為をした場合において、その行為を防止するため、当該指定介護予防サービス事業者が相当の注意及び監督を尽くしたときを除く。",
        "8": "指定介護予防サービス事業者が、不正の手段により第五十三条第一項本文の指定を受けたとき。",
        "9": "前各号に掲げる場合のほか、指定介護予防サービス事業者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。",
        "10": "前各号に掲げる場合のほか、指定介護予防サービス事業者が、居宅サービス等に関し不正又は著しく不当な行為をしたとき。",
        "11": "指定介護予防サービス事業者が法人である場合において、その役員等のうちに指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者があるとき。",
        "12": "指定介護予防サービス事業者が法人でない事業所である場合において、その管理者が指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者であるとき。"
      }
    },
    "115-9(2)": {
      "main": "市町村は、保険給付に係る指定介護予防サービスを行った指定介護予防サービス事業者について、前項各号のいずれかに該当すると認めるときは、その旨を当該指定に係る事業所の所在地の都道府県知事に通知しなければならない。",
      "enum": {
      }
    },
    "115-10": {
      "main": "都道府県知事は、次に掲げる場合には、当該指定介護予防サービス事業者の名称又は氏名、当該指定に係る事業所の所在地その他の厚生労働省令で定める事項を公示しなければならない。",
      "enum": {
        "1": "第五十三条第項本文の指定をしたとき。",
        "2": "第百十五条の五第項の規定による事業の廃止の届出があったとき。",
        "3": "前条第一項又は第百十五条の十五第六項の規定により第五十条第一項本文の指定を取り消し、又は指定の全部若しくは一部の効力を停止したとき。"
      }
    },
    "115-11": {
      "main": "第七十条の二、第七十一条及び第七十二条の規定は、第五十三条第一項本文の指定について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "115-12": {
      "main": "第五十四条の二第一項本文の指定は、厚生労働省令で定めるところにより、地域密着型介護予防サービス事業を行う者の申請により、地域密着型介護予防サービスの種類及び当該地域密着型介護予防サービスの種類に係る地域密着型介護予防サービス事業を行う事業所（以下この節において「事業所」という。）ごとに行い、当該指定をする市町村長がその長である市町村が行う介護保険の被保険者（特定地域密着型介護予防サービスに係る指定にあっては、当該市町村の区域内に所在する住所地特例対象施設に入所等をしている住所地特例適用居宅要支援被保険者を含む。）に対する地域密着型介護予防サービス費及び特例地域密着型介護予防サービス費の支給について、その効力を有する。",
      "enum": {
      }
    },
    "115-12(2)": {
      "main": "市町村長は、前項の申請があった場合において、次の各号のいずれかに該当するときは、第五十四条の二第一項本文の指定をしてはならない。",
      "enum": {
        "1": "申請者が市町村の条例で定める者でないとき。",
        "2": "当該申請に係る事業所の従業者の知識及び技能並びに人員が、第百十五条の十四第一項の市町村の条例で定める基準若しくは同項の市町村の条例で定める員数又は同条第五項に規定する指定地域密着型介護予防サービスに従事する従業者に関する基準を満たしていないとき。",
        "3": "申請者が、第百十五条の十四第二項又は第五項に規定する指定地域密着型介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準又は指定地域密着型介護予防サービスの事業の設備及び運営に関する基準に従って適正な地域密着型介護予防サービス事業の運営をすることができないと認められるとき。",
        "4": "当該申請に係る事業所が当該市町村の区域の外にある場合であって、その所在地の市町村長の同意を得ていないとき。",
        "4-2": "申請者が、禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "5": "申請者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "5-2": "申請者が、労働に関する法律の規定であって政令で定めるものにより罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "5-3": "申請者が、保険料等について、当該申請をした日の前日までに、納付義務を定めた法律の規定に基づく滞納処分を受け、かつ、当該処分を受けた日から正当な理由なく三月以上の期間にわたり、当該処分を受けた日以降に納期限の到来した保険料等の全てを引き続き滞納している者であるとき。",
        "6": "申請者（介護予防認知症対応型共同生活介護に係る指定の申請者を除く。）が、第百十五条の十九（第二号から第五号までを除く。）の規定により指定（介護予防認知症対応型共同生活介護に係る指定を除く。）を取り消され、その取消しの日から起算して五年を経過しない者（当該指定を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前十日以内に当該法人の役員等であった者で当該取消しの日から起算して五年を経過しないものを含み、当該指定を取り消された者が法人でない事業所である場合においては、当該通知があった日前十日以内に当該事業所の管理者であった者で当該取消しの日から起算して五年を経過しないものを含む。）であるとき。ただし、当該指定の取消しが、指定地域密着型介護予防サービス事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定地域密着型介護予防サービス事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定地域密着型介護予防サービス事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "6-2": "申請者（介護予防認知症対応型共同生活介護に係る指定の申請者に限る。）が、第百十五条の十九（第二号から第五号までを除く。）の規定により指定（介護予防認知症対応型共同生活介護に係る指定に限る。）を取り消され、その取消しの日から起算して五年を経過しない者（当該指定を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前六十日以内に当該法人の役員等であった者で当該取消しの日から起算して五年を経過しないものを含み、当該指定を取り消された者が法人でない事業所である場合においては、当該通知があった日前六十日以内に当該事業所の管理者であった者で当該取消しの日から起算して五年を経過しないものを含む。）であるとき。ただし、当該指定の取消しが、指定地域密着型介護予防サービス事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定地域密着型介護予防サービス事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定地域密着型介護予防サービス事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "6-3": "申請者と密接な関係を有する者が、第百十五条の十九（第二号から第五号までを除く。）の規定により指定を取り消され、その取消しの日から起算して五年を経過していないとき。ただし、当該指定の取消しが、指定地域密着型介護予防サービス事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定地域密着型介護予防サービス事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定地域密着型介護予防サービス事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "7": "申請者が、第百十五条の十九（第二号から第五号までを除く。）の規定による指定の取消しの処分に係る行政手続法第十五条\nの規定による通知があった日から当該処分をする日又は処分をしないことを決定する日までの間に第百十五条の十五第二項\nの規定による事業の廃止の届出をした者（当該事業の廃止について相当の理由がある者を除く。）で、当該届出の日から起算して五年を経過しないものであるとき。",
        "7-2": "前号に規定する期間内に第百十五条の十五第二項の規定による事業の廃止の届出があった場合において、申請者が、同号の通知の日前六十日以内に当該届出に係る法人（当該事業の廃止について相当の理由がある法人を除く。）の役員等又は当該届出に係る法人でない事業所（当該事業の廃止について相当の理由があるものを除く。）の管理者であった者で、当該届出の日から起算して五年を経過しないものであるとき。",
        "8": "申請者が、指定の申請前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者であるとき。",
        "9": "申請者（介護予防認知症対応型共同生活介護に係る指定の申請者を除く。）が、法人で、その役員等のうちに第四号の二から第六号まで又は前三号のいずれかに該当する者のあるものであるとき。",
        "10": "申請者（介護予防認知症対応型共同生活介護に係る指定の申請者に限る。）が、法人で、その役員等のうちに第四号の二から第五号の三まで、第六号の二又は第七号から第八号までのいずれかに該当する者のあるものであるとき。",
        "11": "申請者（介護予防認知症対応型共同生活介護に係る指定の申請者を除く。）が、法人でない事業所で、その管理者が第四号の二から第六号まで又は第七号から第八号までのいずれかに該当する者であるとき。",
        "12": "申請者（介護予防認知症対応型共同生活介護に係る指定の申請者に限る。）が、法人でない事業所で、その管理者が第四号の二から第五号の三まで、第六号の二又は第七号から第八号までのいずれかに該当する者であるとき。"
      }
    },
    "115-12(3)": {
      "main": "市町村が前項第一号の条例を定めるに当たっては、厚生労働省令で定める基準に従い定めるものとする。",
      "enum": {
      }
    },
    "115-12(4)": {
      "main": "市町村長は、第一項の申請があった場合において、次の各号のいずれかに該当するときは、第五十四条の二第一項本文の指定をしないことができる。",
      "enum": {
        "1": "申請者（介護予防認知症対応型共同生活介護に係る指定の申請者を除く。）が、第百十五条の十九第二号から第五号までの規定により指定（介護予防認知症対応型共同生活介護に係る指定を除く。）を取り消され、その取消しの日から起算して五年を経過しない者（当該指定を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前六十日以内に当該法人の役員等であった者で当該取消しの日から起算して五年を経過しないものを含み、当該指定を取り消された者が法人でない事業所である場合においては、当該通知があった日前六十日以内に当該事業所の管理者であった者で当該取消しの日から起算して五年を経過しないものを含む。）であるとき。",
        "1-2": "申請者（介護予防認知症対応型共同生活介護に係る指定の申請者に限る。）が、第百十五条の十九第二号から第五号までの規定により指定（介護予防認知症対応型共同生活介護に係る指定に限る。）を取り消され、その取消しの日から起算して五年を経過しない者（当該指定を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前六十日以内に当該法人の役員等であった者で当該取消しの日から起算して五年を経過しないものを含み、当該指定を取り消された者が法人でない事業所である場合においては、当該通知があった日前六十日以内に当該事業所の管理者であった者で当該取消しの日から起算して五年を経過しないものを含む。）であるとき。",
        "1-3": "申請者と密接な関係を有する者が、第百十五条の十九第二号から第五号までの規定により指定を取り消され、その取消しの日から起算して五年を経過していないとき。",
        "2": "申請者が、第百十五条の十九第号から第五号までの規定による指定の取消しの処分に係る行政手続法第十五条\nの規定による通知があった日から当該処分をする日又は処分をしないことを決定する日までの間に第百十五条の十五第項\nの規定による事業の廃止の届出をした者（当該事業の廃止について相当の理由がある者を除く。）で、当該届出の日から起算して五年を経過しないものであるとき。",
        "2-2": "申請者が、第百十五条の十七第一項の規定による検査が行われた日から聴聞決定予定日（当該検査の結果に基づき第百十五条の十九の規定による指定の取消しの処分に係る聴聞を行うか否かの決定をすることが見込まれる日として厚生労働省令で定めるところにより市町村長が当該申請者に当該検査が行われた日から十日以内に特定の日を通知した場合における当該特定の日をいう。）までの間に第百十五条の十五第二項の規定による事業の廃止の届出をした者（当該事業の廃止について相当の理由がある者を除く。）で、当該届出の日から起算して五年を経過しないものであるとき。",
        "2-3": "第二号に規定する期間内に第百十五条の十五第二項の規定による事業の廃止の届出があった場合において、申請者が、同号の通知の日前六十日以内に当該届出に係る法人（当該事業の廃止について相当の理由がある法人を除く。）の役員等又は当該届出に係る法人でない事業所（当該事業の廃止について相当の理由があるものを除く。）の管理者であった者で、当該届出の日から起算して五年を経過しないものであるとき。",
        "3": "申請者（介護予防認知症対応型共同生活介護に係る指定の申請者を除く。）が、法人で、その役員等のうちに第一号又は前号のいずれかに該当する者のあるものであるとき。",
        "4": "申請者（介護予防認知症対応型共同生活介護に係る指定の申請者に限る。）が、法人で、その役員等のうちに第一号の二又は第二号から第二号の三までのいずれかに該当する者のあるものであるとき。",
        "5": "申請者（介護予防認知症対応型共同生活介護に係る指定の申請者を除く。）が、法人でない事業所で、その管理者が第一号又は第二号から第二号の三までのいずれかに該当する者であるとき。",
        "6": "申請者（介護予防認知症対応型共同生活介護に係る指定の申請者に限る。）が、法人でない事業所で、その管理者が第一号の二又は第二号から第二号の三までのいずれかに該当する者であるとき。"
      }
    },
    "115-12(5)": {
      "main": "市町村長は、第五十四条の二第一項本文の指定を行おうとするときは、あらかじめ、当該市町村が行う介護保険の被保険者その他の関係者の意見を反映させるために必要な措置を講ずるよう努めなければならない。",
      "enum": {
      }
    },
    "115-12(6)": {
      "main": "市町村長は、第五十四条の二第一項本文の指定を行うに当たって、当該事業の適正な運営を確保するために必要と認める条件を付することができる。",
      "enum": {
      }
    },
    "115-12(7)": {
      "main": "第七十八条の二第九項から第十一項までの規定は、第五十四条の二第一項本文の指定について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "115-13": {
      "main": "指定地域密着型介護予防サービス事業者は、次条第二項又は第五項に規定する指定地域密着型介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準及び指定地域密着型介護予防サービスの事業の設備及び運営に関する基準に従い、要支援者の心身の状況等に応じて適切な指定地域密着型介護予防サービスを提供するとともに、自らその提供する指定地域密着型介護予防サービスの質の評価を行うことその他の措置を講ずることにより常に指定地域密着型介護予防サービスを受ける者の立場に立ってこれを提供するように努めなければならない。",
      "enum": {
      }
    },
    "115-13(2)": {
      "main": "指定地域密着型介護予防サービス事業者は、指定地域密着型介護予防サービスを受けようとする被保険者から提示された被保険者証に、認定審査会意見が記載されているときは、当該認定審査会意見に配慮して、当該被保険者に当該指定地域密着型介護予防サービスを提供するように努めなければならない。",
      "enum": {
      }
    },
    "115-14": {
      "main": "指定地域密着型介護予防サービス事業者は、当該指定に係る事業所ごとに、市町村の条例で定める基準に従い市町村の条例で定める員数の当該指定地域密着型介護予防サービスに従事する従業者を有しなければならない。",
      "enum": {
      }
    },
    "115-14(2)": {
      "main": "前項に規定するもののほか、指定地域密着型介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準及び指定地域密着型介護予防サービスの事業の設備及び運営に関する基準は、市町村の条例で定める。",
      "enum": {
      }
    },
    "115-14(3)": {
      "main": "市町村が前二項の条例を定めるに当たっては、第一号から第四号までに掲げる事項については厚生労働省令で定める基準に従い定めるものとし、第五号に掲げる事項については厚生労働省令で定める基準を標準として定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。",
      "enum": {
        "1": "指定地域密着型介護予防サービスに従事する従業者に係る基準及び当該従業者の員数",
        "2": "指定地域密着型介護予防サービスの事業に係る居室の床面積",
        "3": "介護予防小規模多機能型居宅介護及び介護予防認知症対応型通所介護の事業に係る利用定員",
        "4": "指定地域密着型介護予防サービスの事業の運営に関する事項であって、利用する要支援者のサービスの適切な利用、適切な処遇及び安全の確保並びに秘密の保持に密接に関連するものとして厚生労働省令で定めるもの",
        "5": "指定地域密着型介護予防サービスの事業（第三号に規定する事業を除く。）に係る利用定員"
      }
    },
    "115-14(4)": {
      "main": "厚生労働大臣は、前項に規定する厚生労働省令で定める基準（指定地域密着型介護予防サービスの取扱いに関する部分に限る。）を定めようとするときは、あらかじめ社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "115-14(5)": {
      "main": "市町村は、第三項の規定にかかわらず、同項第一号から第四号までに掲げる事項については、厚生労働省令で定める範囲内で、当該市町村における指定地域密着型介護予防サービスに従事する従業者に関する基準並びに指定地域密着型介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準及び指定地域密着型介護予防サービスの事業の設備及び運営に関する基準を定めることができる。",
      "enum": {
      }
    },
    "115-14(6)": {
      "main": "市町村は、前項の当該市町村における指定地域密着型介護予防サービスに従事する従業者に関する基準並びに指定地域密着型介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準及び指定地域密着型介護予防サービスの事業の設備及び運営に関する基準を定めようとするときは、あらかじめ、当該市町村が行う介護保険の被保険者その他の関係者の意見を反映させ、及び学識経験を有する者の知見の活用を図るために必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "115-14(7)": {
      "main": "指定地域密着型介護予防サービス事業者は、次条第二項の規定による事業の廃止又は休止の届出をしたときは、当該届出の日前一月以内に当該指定地域密着型介護予防サービスを受けていた者であって、当該事業の廃止又は休止の日以後においても引き続き当該指定地域密着型介護予防サービスに相当するサービスの提供を希望する者に対し、必要な居宅サービス等が継続的に提供されるよう、指定介護予防支援事業者、他の指定地域密着型介護予防サービス事業者その他関係者との連絡調整その他の便宜の提供を行わなければならない。",
      "enum": {
      }
    },
    "115-14(8)": {
      "main": "指定地域密着型介護予防サービス事業者は、要支援者の人格を尊重するとともに、この法律又はこの法律に基づく命令を遵守し、要支援者のため忠実にその職務を遂行しなければならない。",
      "enum": {
      }
    },
    "115-15": {
      "main": "指定地域密着型介護予防サービス事業者は、当該指定に係る事業所の名称及び所在地その他厚生労働省令で定める事項に変更があったとき、又は休止した当該指定地域密着型介護予防サービスの事業を再開したときは、厚生労働省令で定めるところにより、十日以内に、その旨を市町村長に届け出なければならない。",
      "enum": {
      }
    },
    "115-15(2)": {
      "main": "指定地域密着型介護予防サービス事業者は、当該指定地域密着型介護予防サービスの事業を廃止し、又は休止しようとするときは、厚生労働省令で定めるところにより、その廃止又は休止の日の一月前までに、その旨を市町村長に届け出なければならない。",
      "enum": {
      }
    },
    "115-16": {
      "main": "市町村長は、指定地域密着型介護予防サービス事業者による第百十五条の十四第七項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該指定地域密着型介護予防サービス事業者及び指定介護予防支援事業者、他の指定地域密着型介護予防サービス事業者その他の関係者相互間の連絡調整又は当該指定地域密着型介護予防サービス事業者及び当該関係者に対する助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "115-16(2)": {
      "main": "都道府県知事は、同一の指定地域密着型介護予防サービス事業者について二以上の市町村長が前項の規定による連絡調整又は援助を行う場合において、当該指定地域密着型介護予防サービス事業者による第百十五条の十四第七項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該市町村長相互間の連絡調整又は当該指定地域密着型介護予防サービス事業者に対する市町村の区域を超えた広域的な見地からの助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "115-16(3)": {
      "main": "厚生労働大臣は、同一の指定地域密着型介護予防サービス事業者について二以上の都道府県知事が前項の規定による連絡調整又は援助を行う場合において、当該指定地域密着型介護予防サービス事業者による第百十五条の十四第七項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該都道府県知事相互間の連絡調整又は当該指定地域密着型介護予防サービス事業者に対する都道府県の区域を超えた広域的な見地からの助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "115-17": {
      "main": "市町村長は、地域密着型介護予防サービス費の支給に関して必要があると認めるときは、指定地域密着型介護予防サービス事業者若しくは指定地域密着型介護予防サービス事業者であった者若しくは当該指定に係る事業所の従業者であった者（以下この項において「指定地域密着型介護予防サービス事業者であった者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、指定地域密着型介護予防サービス事業者若しくは当該指定に係る事業所の従業者若しくは指定地域密着型介護予防サービス事業者であった者等に対し出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該指定地域密着型介護予防サービス事業者の当該指定に係る事業所、事務所その他指定地域密着型介護予防サービスの事業に関係のある場所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "115-17(2)": {
      "main": "第二十四条第三項の規定は前項の規定による質問又は検査について、同条第四項の規定は前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "115-18": {
      "main": "市町村長は、指定地域密着型介護予防サービス事業者が、次の各号に掲げる場合に該当すると認めるときは、当該指定地域密着型介護予防サービス事業者に対し、期限を定めて、それぞれ当該各号に定める措置をとるべきことを勧告することができる。",
      "enum": {
        "1": "第百十五条の十二第六項の規定により当該指定を行うに当たって付された条件に従わない場合　当該条件に従うこと。",
        "2": "当該指定に係る事業所の従業者の知識若しくは技能又は人員について第百十五条の十四第一項の市町村の条例で定める基準若しくは同項の市町村の条例で定める員数又は同条第五項に規定する指定地域密着型介護予防サービスに従事する従業者に関する基準を満たしていない場合　当該市町村の条例で定める基準若しくは当該市町村の条例で定める員数又は当該指定地域密着型介護予防サービスに従事する従業者に関する基準を満たすこと。",
        "3": "第百十五条の十四第二項又は第五項に規定する指定地域密着型介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準又は指定地域密着型介護予防サービスの事業の設備及び運営に関する基準に従って適正な指定地域密着型介護予防サービスの事業の運営をしていない場合　当該指定地域密着型介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準又は指定地域密着型介護予防サービスの事業の設備及び運営に関する基準に従って適正な指定地域密着型介護予防サービスの事業の運営をすること。",
        "4": "第百十五条の十第七項に規定する便宜の提供を適正に行っていない場合　当該便宜の提供を適正に行うこと。"
      }
    },
    "115-18(2)": {
      "main": "市町村長は、前項の規定による勧告をした場合において、その勧告を受けた指定地域密着型介護予防サービス事業者が同項の期限内にこれに従わなかったときは、その旨を公表することができる。",
      "enum": {
      }
    },
    "115-18(3)": {
      "main": "市町村長は、第一項の規定による勧告を受けた指定地域密着型介護予防サービス事業者が、正当な理由がなくてその勧告に係る措置をとらなかったときは、当該指定地域密着型介護予防サービス事業者に対し、期限を定めて、その勧告に係る措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "115-18(4)": {
      "main": "市町村長は、前項の規定による命令をした場合においては、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "115-19": {
      "main": "市町村長は、次の各号のいずれかに該当する場合においては、当該指定地域密着型介護予防サービス事業者に係る第五十四条の二第一項本文の指定を取り消し、又は期間を定めてその指定の全部若しくは一部の効力を停止することができる。",
      "enum": {
        "1": "指定地域密着型介護予防サービス事業者が、第百十五条の十二第二項第四号の二から第五号の二まで、第九号（第五号の三に該当する者のあるものであるときを除く。）、第十号（第五号の三に該当する者のあるものであるときを除く。）、第十号（第五号の三に該当する者であるときを除く。）又は第十二号（第五号の三に該当する者であるときを除く。）のいずれかに該当するに至ったとき。",
        "2": "指定地域密着型介護予防サービス事業者が、第百十五条の十第四項第三号から第六号までのいずれかに該当するに至ったとき。",
        "3": "指定地域密着型介護予防サービス事業者が、第百十五条の十二第六項の規定により当該指定を行うに当たって付された条件に違反したと認められるとき。",
        "4": "指定地域密着型介護予防サービス事業者が、当該指定に係る事業所の従業者の知識若しくは技能又は人員について、第百十五条の十第一項の市町村の条例で定める基準若しくは同項の市町村の条例で定める員数又は同条第五項に規定する指定地域密着型介護予防サービスに従事する従業者に関する基準を満たすことができなくなったとき。",
        "5": "指定地域密着型介護予防サービス事業者が、第百十条の十四第二項又は第項に規定する指定地域密着型介護予防サービスに係る介護予防のための効果的な支援の方法に関する基準又は指定地域密着型介護予防サービスの事業の設備及び運営に関する基準に従って適正な指定地域密着型介護予防サービスの事業の運営をすることができなくなったとき。",
        "6": "指定地域密着型介護予防サービス事業者が、第百十五条の十四第八項に規定する義務に違反したと認められるとき。",
        "7": "地域密着型介護予防サービス費の請求に関し不正があったとき。",
        "8": "指定地域密着型介護予防サービス事業者が、第百十五条の十七第一項の規定により報告又は帳簿書類の提出若しくは提示を命ぜられてこれに従わず、又は虚偽の報告をしたとき。",
        "9": "指定地域密着型介護予防サービス事業者又は当該指定に係る事業所の従業者が、第百十五条の十七第一項の規定により出頭を求められてこれに応ぜず、同項の規定による質問に対して答弁せず、若しくは虚偽の答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき。ただし、当該指定に係る事業所の従業者がその行為をした場合において、その行為を防止するため、当該指定地域密着型介護予防サービス事業者が相当の注意及び監督を尽くしたときを除く。",
        "10": "指定地域密着型介護予防サービス事業者が、不正の手段により第五四条の二第一項本文の指定を受けたとき。",
        "11": "前各号に掲げる場合のほか、指定地域密着型介護予防サービス事業者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。",
        "12": "前各号に掲げる場合のほか、指定地域密着型介護予防サービス事業者が、居宅サービス等に関し不正又は著しく不当な行為をしたとき。",
        "13": "指定地域密着型介護予防サービス事業者が法人である場合において、その役員等のうちに指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者があるとき。",
        "14": "指定地域密着型介護予防サービス事業者が法人でない事業所である場合において、その管理者が指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者であるとき。"
      }
    },
    "115-20": {
      "main": "市町村長は、次に掲げる場合には、遅滞なく、当該指定地域密着型介護予防サービス事業者の名称、当該指定に係る事業所の所在地その他の厚生労働省令で定める事項を都道府県知事に届け出るとともに、これを公示しなければならない。",
      "enum": {
        "1": "第五十四条の二第項本文の指定をしたとき。",
        "2": "第百十五条の十五第項の規定による事業の廃止の届出があったとき。",
        "3": "前条の規定により第五十四条の二第一項本文の指定を取り消し、又は指定の全部若しくは一部の効力を停止したとき。"
      }
    },
    "115-21": {
      "main": "第七十条の二の規定は、第五十四条の二第一項本文の指定について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "115-22": {
      "main": "第五十八条第一項の指定は、厚生労働省令で定めるところにより、第百十五条の四十六第一項に規定する地域包括支援センターの設置者の申請により、介護予防支援事業を行う事業所（以下この節において「事業所」という。）ごとに行い、当該指定をする市町村長がその長である市町村が行う介護保険の被保険者（当該市町村が行う介護保険の住所地特例適用居宅要支援被保険者を除き、当該市町村の区域内に所在する住所地特例対象施設に入所等をしている住所地特例適用居宅要支援被保険者を含む。）に対する介護予防サービス計画費及び特例介護予防サービス計画費の支給について、その効力を有する。",
      "enum": {
      }
    },
    "115-22(2)": {
      "main": "市町村長は、前項の申請があった場合において、次の各号のいずれかに該当するときは、第五十八条第一項の指定をしてはならない。",
      "enum": {
        "1": "申請者が市町村の条例で定める者でないとき。",
        "2": "当該申請に係る事業所の従業者の知識及び技能並びに人員が、第百十五条の十四第一項の市町村の条例で定める基準及び同項の市町村の条例で定める員数を満たしていないとき。",
        "3": "申請者が、第百十五条の二十四第二項に規定する指定介護予防支援に係る介護予防のための効果的な支援の方法に関する基準又は指定介護予防支援の事業の運営に関する基準に従って適正な介護予防支援事業の運営をすることができないと認められるとき。",
        "3-2": "申請者が、禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "4": "申請者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "4-2": "申請者が、労働に関する法律の規定であって政令で定めるものにより罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
        "4-3": "申請者が、保険料等について、当該申請をした日の前日までに、納付義務を定めた法律の規定に基づく滞納処分を受け、かつ、当該処分を受けた日から正当な理由なく三月以上の期間にわたり、当該処分を受けた日以降に納期限の到来した保険料等の全てを引き続き滞納している者であるとき。",
        "5": "申請者が、第百十条の二十九の規定により指定を取り消され、その取消しの日から起算して年を経過しない者（当該指定を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十条\nの規定による通知があった日前六十日以内に当該法人の役員等であった者で当該取消しの日から起算して年を経過しないものを含み、当該指定を取り消された者が法人でない事業所である場合においては、当該通知があった日前六十日以内に当該事業所の管理者であった者で当該取消しの日から起算して年を経過しないものを含む。）であるとき。ただし、当該指定の取消しが、指定介護予防支援事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定介護予防支援事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定介護予防支援事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "5-2": "申請者と密接な関係を有する者が、第百十五条の二十九の規定により指定を取り消され、その取消しの日から起算して五年を経過していないとき。ただし、当該指定の取消しが、指定介護予防支援事業者の指定の取消しのうち当該指定の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該指定介護予防支援事業者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定介護予防支援事業者が有していた責任の程度を考慮して、この号本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。",
        "6": "申請者が、第百十五条の二十九の規定による指定の取消しの処分に係る行政手続法第十五条\nの規定による通知があった日から当該処分をする日又は処分をしないことを決定する日までの間に第百十五条の二十五第二項\nの規定による事業の廃止の届出をした者（当該事業の廃止について相当の理由がある者を除く。）で、当該届出の日から起算して五年を経過しないものであるとき。",
        "6-2": "申請者が、第百十五条の二十七第一項の規定による検査が行われた日から聴聞決定予定日（当該検査の結果に基づき第百十五条の二十九の規定による指定の取消しの処分に係る聴聞を行うか否かの決定をすることが見込まれる日として厚生労働省令で定めるところにより市町村長が当該申請者に当該検査が行われた日から十日以内に特定の日を通知した場合における当該特定の日をいう。）までの間に第百十五条の二十五第二項の規定による事業の廃止の届出をした者（当該事業の廃止について相当の理由がある者を除く。）で、当該届出の日から起算して五年を経過しないものであるとき。",
        "6-3": "第六号に規定する期間内に第百十五条の二十五第二項の規定による事業の廃止の届出があった場合において、申請者が、同号の通知の日前六十日以内に当該届出に係る法人（当該事業の廃止について相当の理由がある法人を除く。）の役員等又は当該届出に係る法人でない事業所（当該事業の廃止について相当の理由があるものを除く。）の管理者であった者で、当該届出の日から起算して五年を経過しないものであるとき。",
        "7": "申請者が、指定の申請前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者であるとき。",
        "8": "申請者が、法人で、その役員等のうちに第三号の二から第五号まで又は第六号から前号までのいずれかに該当する者のあるものであるとき。",
        "9": "申請者が、法人でない事業所で、その管理者が第三号の二から第五号まで又は第六号から第七号までのいずれかに該当する者であるとき。"
      }
    },
    "115-22(3)": {
      "main": "市町村が前項第一号の条例を定めるに当たっては、厚生労働省令で定める基準に従い定めるものとする。",
      "enum": {
      }
    },
    "115-22(4)": {
      "main": "市町村長は、第五十八条第一項の指定を行おうとするときは、あらかじめ、当該市町村が行う介護保険の被保険者その他の関係者の意見を反映させるために必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "115-23": {
      "main": "指定介護予防支援事業者は、次条第二項に規定する指定介護予防支援に係る介護予防のための効果的な支援の方法に関する基準及び指定介護予防支援の事業の運営に関する基準に従い、要支援者の心身の状況等に応じて適切な指定介護予防支援を提供するとともに、自らその提供する指定介護予防支援の質の評価を行うことその他の措置を講ずることにより常に指定介護予防支援を受ける者の立場に立ってこれを提供するように努めなければならない。",
      "enum": {
      }
    },
    "115-23(2)": {
      "main": "指定介護予防支援事業者は、指定介護予防支援を受けようとする被保険者から提示された被保険者証に、認定審査会意見が記載されているときは、当該認定審査会意見に配慮して、当該被保険者に当該指定介護予防支援を提供するように努めなければならない。",
      "enum": {
      }
    },
    "115-23(3)": {
      "main": "指定介護予防支援事業者は、厚生労働省令で定めるところにより、指定介護予防支援の一部を、厚生労働省令で定める者に委託することができる。",
      "enum": {
      }
    },
    "115-24": {
      "main": "指定介護予防支援事業者は、当該指定に係る事業所ごとに、市町村の条例で定める基準に従い市町村の条例で定める員数の当該指定介護予防支援に従事する従業者を有しなければならない。",
      "enum": {
      }
    },
    "115-24(2)": {
      "main": "前項に規定するもののほか、指定介護予防支援に係る介護予防のための効果的な支援の方法に関する基準及び指定介護予防支援の事業の運営に関する基準は、市町村の条例で定める。",
      "enum": {
      }
    },
    "115-24(3)": {
      "main": "市町村が前二項の条例を定めるに当たっては、次に掲げる事項については厚生労働省令で定める基準に従い定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。",
      "enum": {
        "1": "指定介護予防支援に従事する従業者に係る基準及び当該従業者の員数",
        "2": "指定介護予防支援の事業の運営に関する事項であって、利用する要支援者のサービスの適切な利用、適切な処遇及び安全の確保並びに秘密の保持等に密接に関連するものとして厚生労働省令で定めるもの"
      }
    },
    "115-24(4)": {
      "main": "厚生労働大臣は、前項に規定する厚生労働省令で定める基準（指定介護予防支援の取扱いに関する部分に限る。）を定めようとするときは、あらかじめ社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "115-24(5)": {
      "main": "指定介護予防支援事業者は、次条第二項の規定による事業の廃止又は休止の届出をしたときは、当該届出の日前一月以内に当該指定介護予防支援を受けていた者であって、当該事業の廃止又は休止の日以後においても引き続き当該指定介護予防支援に相当するサービスの提供を希望する者に対し、必要な居宅サービス等が継続的に提供されるよう、他の指定介護予防支援事業者その他関係者との連絡調整その他の便宜の提供を行わなければならない。",
      "enum": {
      }
    },
    "115-24(6)": {
      "main": "指定介護予防支援事業者は、要支援者の人格を尊重するとともに、この法律又はこの法律に基づく命令を遵守し、要支援者のため忠実にその職務を遂行しなければならない。",
      "enum": {
      }
    },
    "115-25": {
      "main": "指定介護予防支援事業者は、当該指定に係る事業所の名称及び所在地その他厚生労働省令で定める事項に変更があったとき、又は休止した当該指定介護予防支援の事業を再開したときは、厚生労働省令で定めるところにより、十日以内に、その旨を市町村長に届け出なければならない。",
      "enum": {
      }
    },
    "115-25(2)": {
      "main": "指定介護予防支援事業者は、当該指定介護予防支援の事業を廃止し、又は休止しようとするときは、厚生労働省令で定めるところにより、その廃止又は休止の日の一月前までに、その旨を市町村長に届け出なければならない。",
      "enum": {
      }
    },
    "115-26": {
      "main": "市町村長は、指定介護予防支援事業者による第百十五条の二十四第五項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該指定介護予防支援事業者及び他の指定介護予防支援事業者その他の関係者相互間の連絡調整又は当該指定介護予防支援事業者及び当該関係者に対する助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "115-26(2)": {
      "main": "都道府県知事は、同一の指定介護予防支援事業者について二以上の市町村長が前項の規定による連絡調整又は援助を行う場合において、当該指定介護予防支援事業者による第百十五条の二十四第五項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該市町村長相互間の連絡調整又は当該指定介護予防支援事業者に対する市町村の区域を超えた広域的な見地からの助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "115-26(3)": {
      "main": "厚生労働大臣は、同一の指定介護予防支援事業者について二以上の都道府県知事が前項の規定による連絡調整又は援助を行う場合において、当該指定介護予防支援事業者による第百十五条の二十四第五項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該都道府県知事相互間の連絡調整又は当該指定介護予防支援事業者に対する都道府県の区域を超えた広域的な見地からの助言その他の援助を行うことができる。",
      "enum": {
      }
    },
    "115-27": {
      "main": "市町村長は、必要があると認めるときは、指定介護予防支援事業者若しくは指定介護予防支援事業者であった者若しくは当該指定に係る事業所の従業者であった者（以下この項において「指定介護予防支援事業者であった者等」という。）に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、指定介護予防支援事業者若しくは当該指定に係る事業所の従業者若しくは指定介護予防支援事業者であった者等に対し出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該指定介護予防支援事業者の当該指定に係る事業所、事務所その他指定介護予防支援の事業に関係のある場所に立ち入り、その帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "115-27(2)": {
      "main": "第二十四条第三項の規定は前項の規定による質問又は検査について、同条第四項の規定は前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "115-28": {
      "main": "市町村長は、指定介護予防支援事業者が、次の各号に掲げる場合に該当すると認めるときは、当該指定介護予防支援事業者に対し、期限を定めて、それぞれ当該各号に定める措置をとるべきことを勧告することができる。",
      "enum": {
        "1": "当該指定に係る事業所の従業者の知識若しくは技能又は人員について第百十五条の二十四第項の市町村の条例で定める基準又は同項の市町村の条例で定める員数を満たしていない場合　当該市町村の条例で定める基準又は当該市町村の条例で定める員数を満たすこと。",
        "2": "第百十五条の十四第項に規定する指定介護予防支援に係る介護予防のための効果的な支援の方法に関する基準又は指定介護予防支援の事業の運営に関する基準に従って適正な指定介護予防支援の事業の運営をしていない場合　当該指定介護予防支援に係る介護予防のための効果的な支援の方法に関する基準又は指定介護予防支援の事業の運営に関する基準に従って適正な指定介護予防支援の事業の運営をすること。",
        "3": "第百十五条の二十四第五項に規定する便宜の提供を適正に行っていない場合　当該便宜の提供を適正に行うこと。"
      }
    },
    "115-28(2)": {
      "main": "市町村長は、前項の規定による勧告をした場合において、その勧告を受けた指定介護予防支援事業者が同項の期限内にこれに従わなかったときは、その旨を公表することができる。",
      "enum": {
      }
    },
    "115-28(3)": {
      "main": "市町村長は、第一項の規定による勧告を受けた指定介護予防支援事業者が、正当な理由がなくてその勧告に係る措置をとらなかったときは、当該指定介護予防支援事業者に対し、期限を定めて、その勧告に係る措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "115-28(4)": {
      "main": "市町村長は、前項の規定による命令をした場合においては、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "115-29": {
      "main": "市町村長は、次の各号のいずれかに該当する場合においては、当該指定介護予防支援事業者に係る第五十八条第一項の指定を取り消し、又は期間を定めてその指定の全部若しくは一部の効力を停止することができる。",
      "enum": {
        "1": "指定介護予防支援事業者が、第百十五条の二十二第二項第三号の二から第四号の二まで、第八号（同項第四号の三に該当する者のあるものであるときを除く。）又は第九号（同項第四号の三に該当する者であるときを除く。）のいずれかに該当するに至ったとき。",
        "2": "指定介護予防支援事業者が、当該指定に係る事業所の従業者の知識若しくは技能又は人員について、第百十五条の十四第一項の市町村の条例で定める基準又は同項の市町村の条例で定める員数を満たすことができなくなったとき。",
        "3": "指定介護予防支援事業者が、第百十五条の二十四第二項に規定する指定介護予防支援に係る介護予防のための効果的な支援の方法に関する基準又は指定介護予防支援の事業の運営に関する基準に従って適正な指定介護予防支援の事業の運営をすることができなくなったとき。",
        "4": "指定介護予防支援事業者が、第百十五条の二十第六項に規定する義務に違反したと認められるとき。",
        "5": "介護予防サービス計画費の請求に関し不正があったとき。",
        "6": "指定介護予防支援事業者が、第百十五条の二十七第一項の規定により報告又は帳簿書類の提出若しくは提示を命ぜられてこれに従わず、又は虚偽の報告をしたとき。",
        "7": "指定介護予防支援事業者又は当該指定に係る事業所の従業者が、第百十五条の二十第一項の規定により出頭を求められてこれに応ぜず、同項の規定による質問に対して答弁せず、若しくは虚偽の答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき。ただし、当該指定に係る事業所の従業者がその行為をした場合において、その行為を防止するため、当該指定介護予防支援事業者が相当の注意及び監督を尽くしたときを除く。",
        "8": "指定介護予防支援事業者が、不正の手段により第五十条第一項の指定を受けたとき。",
        "9": "前各号に掲げる場合のほか、指定介護予防支援事業者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。",
        "10": "前各号に掲げる場合のほか、指定介護予防支援事業者が、居宅サービス等に関し不正又は著しく不当な行為をしたとき。",
        "11": "指定介護予防支援事業者の役員等のうちに、指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に居宅サービス等に関し不正又は著しく不当な行為をした者があるとき。"
      }
    },
    "115-30": {
      "main": "市町村長は、次に掲げる場合には、当該指定介護予防支援事業者の名称、当該指定に係る事業所の所在地その他の厚生労働省令で定める事項を公示しなければならない。",
      "enum": {
        "1": "第五十八条第項の指定をしたとき。",
        "2": "第百十五条の十五第項の規定による事業の廃止の届出があったとき。",
        "3": "前条の規定により第五十八条第一項の指定を取り消し、又は指定の全部若しくは一部の効力を停止したとき。"
      }
    },
    "115-31": {
      "main": "第七十条の二の規定は、第五十八条第一項の指定について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "115-32": {
      "main": "指定居宅サービス事業者、指定地域密着型サービス事業者、指定居宅介護支援事業者、指定介護予防サービス事業者、指定地域密着型介護予防サービス事業者及び指定介護予防支援事業者並びに指定介護老人福祉施設及び介護老人保健施設の開設者（以下「介護サービス事業者」という。）は、第七十四条第六項、第七十八条の四第八項、第八十一条第六項、第八十八条第六項、第九十七条第七項、第百十五条の四第六項、第百十五条の十四第八項又は第百十五条の二十四第六項に規定する義務の履行が確保されるよう、厚生労働省令で定める基準に従い、業務管理体制を整備しなければならない。",
      "enum": {
      }
    },
    "115-32(2)": {
      "main": "介護サービス事業者は、次の各号に掲げる区分に応じ、当該各号に定める者に対し、厚生労働省令で定めるところにより、業務管理体制の整備に関する事項を届け出なければならない。",
      "enum": {
        "1": "次号から第五号までに掲げる介護サービス事業者以外の介護サービス事業者　都道府県知事",
        "2": "次号から第五号までに掲げる介護サービス事業者以外の介護サービス事業者であって、当該指定に係る事業所又は当該指定若しくは許可に係る施設（当該指定又は許可に係る居宅サービス等の種類が異なるものを含む。）が以上の都道府県の区域に所在し、かつ、以下の地方厚生局の管轄区域に所在するもの　当該介護サービス事業者の主たる事務所の所在地の都道府県知事",
        "3": "次号に掲げる介護サービス事業者以外の介護サービス事業者であって、当該指定に係る全ての事業所又は当該指定若しくは許可に係る全ての施設（当該指定又は許可に係る居宅サービス等の種類が異なるものを含む。）が一の地方自治法第二百五十二条の十九第一項\nの指定都市（以下「指定都市」という。）の区域に所在するもの　指定都市の長",
        "4": "地域密着型サービス事業又は地域密着型介護予防サービス事業のみを行う介護サービス事業者であって、当該指定に係る全ての事業所（当該指定に係る地域密着型サービス又は地域密着型介護予防サービスの種類が異なるものを含む。）が一の市町村の区域に所在するもの　市町村長",
        "5": "当該指定に係る事業所又は当該指定若しくは許可に係る施設（当該指定又は許可に係る居宅サービス等の種類が異なるものを含む。）が三以上の地方厚生局の管轄区域に所在する介護サービス事業者　厚生労働大臣"
      }
    },
    "115-32(3)": {
      "main": "前項の規定により届出を行った介護サービス事業者は、その届け出た事項に変更があったときは、厚生労働省令で定めるところにより、遅滞なく、その旨を当該届出を行った厚生労働大臣、都道府県知事、指定都市の長又は市町村長（以下この節において「厚生労働大臣等」という。）に届け出なければならない。",
      "enum": {
      }
    },
    "115-32(4)": {
      "main": "第二項の規定による届出を行った介護サービス事業者は、同項各号に掲げる区分の変更により、同項の規定により当該届出を行った厚生労働大臣等以外の厚生労働大臣等に届出を行うときは、厚生労働省令で定めるところにより、その旨を当該届出を行った厚生労働大臣等にも届け出なければならない。",
      "enum": {
      }
    },
    "115-32(5)": {
      "main": "厚生労働大臣等は、前三項の規定による届出が適正になされるよう、相互に密接な連携を図るものとする。",
      "enum": {
      }
    },
    "115-33": {
      "main": "前条第二項の規定による届出を受けた厚生労働大臣等は、当該届出を行った介護サービス事業者（同条第四項の規定による届出を受けた厚生労働大臣等にあっては、同項の規定による届出を行った介護サービス事業者を除く。）における同条第一項の規定による業務管理体制の整備に関して必要があると認めるときは、当該介護サービス事業者に対し、報告若しくは帳簿書類の提出若しくは提示を命じ、当該介護サービス事業者若しくは当該介護サービス事業者の従業者に対し出頭を求め、又は当該職員に関係者に対し質問させ、若しくは当該介護サービス事業者の当該指定に係る事業所若しくは当該指定若しくは許可に係る施設、事務所その他の居宅サービス等の提供に関係のある場所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "115-33(2)": {
      "main": "厚生労働大臣又は前条第二項第二号に定める都道府県知事が前項の権限を行うときは当該介護サービス事業者に係る指定若しくは許可を行った都道府県知事（次条第五項において「関係都道府県知事」という。）又は当該介護サービス事業者に係る指定を行った市町村長（以下この項及び次条第五項において「関係市町村長」という。）と、前条第二項第一号に定める都道府県知事が前項の権限を行うときは関係市町村長と密接な連携の下に行うものとする。",
      "enum": {
      }
    },
    "115-33(3)": {
      "main": "都道府県知事は、その行った又はその行おうとする指定又は許可に係る介護サービス事業者における前条第一項の規定による業務管理体制の整備に関して必要があると認めるときは、厚生労働大臣又は同条第二項第二号に定める都道府県知事に対し、市町村長は、その行った又はその行おうとする指定に係る介護サービス事業者における同条第一項の規定による業務管理体制の整備に関して必要があると認めるときは、厚生労働大臣又は同条第二項第一号若しくは第二号に定める都道府県知事に対し、第一項の権限を行うよう求めることができる。",
      "enum": {
      }
    },
    "115-33(4)": {
      "main": "厚生労働大臣又は都道府県知事は、前項の規定による都道府県知事又は市町村長の求めに応じて第一項の権限を行ったときは、厚生労働省令で定めるところにより、その結果を当該権限を行うよう求めた都道府県知事又は市町村長に通知しなければならない。",
      "enum": {
      }
    },
    "115-33(5)": {
      "main": "第二十四条第三項の規定は第一項の規定による質問又は検査について、同条第四項の規定は第一項の規定による権限について準用する。",
      "enum": {
      }
    },
    "115-34": {
      "main": "第百十五条の三十二第二項の規定による届出を受けた厚生労働大臣等は、当該届出を行った介護サービス事業者（同条第四項の規定による届出を受けた厚生労働大臣等にあっては、同項の規定による届出を行った介護サービス事業者を除く。）が、同条第一項に規定する厚生労働省令で定める基準に従って適正な業務管理体制の整備をしていないと認めるときは、当該介護サービス事業者に対し、期限を定めて、当該厚生労働省令で定める基準に従って適正な業務管理体制を整備すべきことを勧告することができる。",
      "enum": {
      }
    },
    "115-34(2)": {
      "main": "厚生労働大臣等は、前項の規定による勧告をした場合において、その勧告を受けた介護サービス事業者が同項の期限内にこれに従わなかったときは、その旨を公表することができる。",
      "enum": {
      }
    },
    "115-34(3)": {
      "main": "厚生労働大臣等は、第一項の規定による勧告を受けた介護サービス事業者が、正当な理由がなくてその勧告に係る措置をとらなかったときは、当該介護サービス事業者に対し、期限を定めて、その勧告に係る措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "115-34(4)": {
      "main": "厚生労働大臣等は、前項の規定による命令をした場合においては、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "115-34(5)": {
      "main": "介護サービス事業者が第三項の規定による命令に違反したときは、厚生労働省令で定めるところにより、厚生労働大臣又は第百十五条の三十二第二項第二号に定める都道府県知事は関係都道府県知事又は関係市町村長に対し、同項第一号に定める都道府県知事は関係市町村長に対し当該違反の内容を通知しなければならない。",
      "enum": {
      }
    },
    "115-35": {
      "main": "介護サービス事業者は、指定居宅サービス事業者、指定地域密着型サービス事業者、指定居宅介護支援事業者、指定介護老人福祉施設、指定介護予防サービス事業者、指定地域密着型介護予防サービス事業者若しくは指定介護予防支援事業者の指定又は介護老人保健施設の許可を受け、訪問介護、訪問入浴介護その他の厚生労働省令で定めるサービス（以下「介護サービス」という。）の提供を開始しようとするときその他厚生労働省令で定めるときは、政令で定めるところにより、その提供する介護サービスに係る介護サービス情報（介護サービスの内容及び介護サービスを提供する事業者又は施設の運営状況に関する情報であって、介護サービスを利用し、又は利用しようとする要介護者等が適切かつ円滑に当該介護サービスを利用する機会を確保するために公表されることが必要なものとして厚生労働省令で定めるものをいう。以下同じ。）を、当該介護サービスを提供する事業所又は施設の所在地を管轄する都道府県知事に報告しなければならない。",
      "enum": {
      }
    },
    "115-35(2)": {
      "main": "都道府県知事は、前項の規定による報告を受けた後、厚生労働省令で定めるところにより、当該報告の内容を公表しなければならない。",
      "enum": {
      }
    },
    "115-35(3)": {
      "main": "都道府県知事は、第一項の規定による報告に関して必要があると認めるときは、当該報告をした介護サービス事業者に対し、介護サービス情報のうち厚生労働省令で定めるものについて、調査を行うことができる。",
      "enum": {
      }
    },
    "115-35(4)": {
      "main": "都道府県知事は、介護サービス事業者が第一項の規定による報告をせず、若しくは虚偽の報告をし、又は前項の規定による調査を受けず、若しくは調査の実施を妨げたときは、期間を定めて、当該介護サービス事業者に対し、その報告を行い、若しくはその報告の内容を是正し、又はその調査を受けることを命ずることができる。",
      "enum": {
      }
    },
    "115-35(5)": {
      "main": "都道府県知事は、指定地域密着型サービス事業者、指定地域密着型介護予防サービス事業者又は指定介護予防支援事業者に対して前項の規定による処分をしたときは、遅滞なく、その旨を、当該指定地域密着型サービス事業者、指定地域密着型介護予防サービス事業者又は指定介護予防支援事業者の指定をした市町村長に通知しなければならない。",
      "enum": {
      }
    },
    "115-35(6)": {
      "main": "都道府県知事は、指定居宅サービス事業者、指定居宅介護支援事業者若しくは指定介護予防サービス事業者又は指定介護老人福祉施設若しくは介護老人保健施設の開設者が第四項の規定による命令に従わないときは、当該指定居宅サービス事業者、指定居宅介護支援事業者、指定介護予防サービス事業者若しくは指定介護老人福祉施設の指定若しくは介護老人保健施設の許可を取り消し、又は期間を定めてその指定若しくは許可の全部若しくは一部の効力を停止することができる。",
      "enum": {
      }
    },
    "115-35(7)": {
      "main": "都道府県知事は、指定地域密着型サービス事業者、指定地域密着型介護予防サービス事業者又は指定介護予防支援事業者が第四項の規定による命令に従わない場合において、当該指定地域密着型サービス事業者、指定地域密着型介護予防サービス事業者又は指定介護予防支援事業者の指定を取り消し、又は期間を定めてその指定の全部若しくは一部の効力を停止することが適当であると認めるときは、理由を付して、その旨をその指定をした市町村長に通知しなければならない。",
      "enum": {
      }
    },
    "115-36": {
      "main": "都道府県知事は、その指定する者（以下「指定調査機関」という。）に、前条第三項の調査の実施に関する事務（以下「調査事務」という。）を行わせることができる。",
      "enum": {
      }
    },
    "115-36(2)": {
      "main": "前項の指定は、都道府県の区域ごとに、その指定を受けようとする者の申請により、当該都道府県知事が行う。",
      "enum": {
      }
    },
    "115-37": {
      "main": "指定調査機関は、調査事務を行うときは、厚生労働省令で定める方法に従い、調査員に調査事務を実施させなければならない。",
      "enum": {
      }
    },
    "115-37(2)": {
      "main": "調査員は、調査事務に関する専門的知識及び技術を有するものとして政令で定める要件を備える者のうちから選任しなければならない。",
      "enum": {
      }
    },
    "115-38": {
      "main": "指定調査機関（その者が法人である場合にあっては、その役員。次項において同じ。）若しくはその職員（調査員を含む。同項において同じ。）又はこれらの職にあった者は、調査事務に関して知り得た秘密を漏らしてはならない。",
      "enum": {
      }
    },
    "115-38(2)": {
      "main": "指定調査機関及びその職員で調査事務に従事する者は、刑法\nその他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "enum": {
      }
    },
    "115-39": {
      "main": "指定調査機関は、厚生労働省令で定めるところにより、調査事務に関する事項で厚生労働省令で定めるものを記載した帳簿を備え、保存しなければならない。",
      "enum": {
      }
    },
    "115-40": {
      "main": "都道府県知事は、調査事務の公正かつ適確な実施を確保するため必要があると認めるときは、指定調査機関に対し、調査事務に関し必要な報告を求め、又は当該職員に関係者に対して質問させ、若しくは指定調査機関の事務所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "115-40(2)": {
      "main": "第二十四条第三項の規定は前項の規定による質問又は検査について、同条第四項の規定は前項の規定による権限について準用する。",
      "enum": {
      }
    },
    "115-41": {
      "main": "指定調査機関は、都道府県知事の許可を受けなければ、調査事務の全部又は一部を休止し、又は廃止してはならない。",
      "enum": {
      }
    },
    "115-42": {
      "main": "都道府県知事は、その指定する者（以下「指定情報公表センター」という。）に、介護サービス情報の報告の受理及び公表並びに指定調査機関の指定に関する事務で厚生労働省令で定めるもの（以下「情報公表事務」という。）の全部又は一部を行わせることができる。",
      "enum": {
      }
    },
    "115-42(2)": {
      "main": "前項の指定は、都道府県の区域ごとに、その指定を受けようとする者の申請により、当該都道府県知事が行う。",
      "enum": {
      }
    },
    "115-42(3)": {
      "main": "第百十五条の三十八から前条までの規定は、指定情報公表センターについて準用する。この場合において、これらの規定中「調査事務」とあるのは「情報公表事務」と、「指定調査機関」とあるのは「指定情報公表センター」と、「職員（調査員を含む。同項において同じ。）」とあるのは「職員」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "115-43": {
      "main": "この節に定めるもののほか、指定調査機関及び指定情報公表センターに関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "115-44": {
      "main": "都道府県知事は、介護サービスを利用し、又は利用しようとする要介護者等が適切かつ円滑に当該介護サービスを利用する機会の確保に資するため、介護サービスの質及び介護サービスに従事する従業者に関する情報（介護サービス情報に該当するものを除く。）であって厚生労働省令で定めるものの提供を希望する介護サービス事業者から提供を受けた当該情報について、公表を行うよう配慮するものとする。",
      "enum": {
      }
    },
    "115-45": {
      "main": "市町村は、被保険者（当該市町村が行う介護保険の住所地特例適用被保険者を除き、当該市町村の区域内に所在する住所地特例対象施設に入所等をしている住所地特例適用被保険者を含む。第三項第三号及び第百十五条の四十九を除き、以下この章において同じ。）の要介護状態等となることの予防又は要介護状態等の軽減若しくは悪化の防止及び地域における自立した日常生活の支援のための施策を総合的かつ一体的に行うため、厚生労働省令で定める基準に従って、地域支援事業として、次に掲げる事業（以下「介護予防・日常生活支援総合事業」という。）を行うものとする。",
      "enum": {
        "1": "居宅要支援被保険者その他の厚生労働省令で定める被保険者（以下「居宅要支援被保険者等」という。）に対して、次に掲げる事業を行う事業（以下「第号事業」という。）イ　居宅要支援被保険者等の介護予防を目的として、当該居宅要支援被保険者等の居宅において、厚生労働省令で定める基準に従って、厚生労働省令で定める期間にわたり日常生活上の支援を行う事業（以下この項において「第号訪問事業」という。）\nロ　居宅要支援被保険者等の介護予防を目的として、厚生労働省令で定める施設において、厚生労働省令で定める基準に従って、厚生労働省令で定める期間にわたり日常生活上の支援又は機能訓練を行う事業（以下この項において「第号通所事業」という。）\nハ　厚生労働省令で定める基準に従って、介護予防サービス事業若しくは地域密着型介護予防サービス事業又は第号訪問事業若しくは第号通所事業と体的に行われる場合に効果があると認められる居宅要支援被保険者等の地域における自立した日常生活の支援として厚生労働省令で定めるものを行う事業（ニにおいて「第号生活支援事業」という。）\nニ　居宅要支援被保険者等（指定介護予防支援又は特例介護予防サービス計画費に係る介護予防支援を受けている者を除く。）の介護予防を目的として、厚生労働省令で定める基準に従って、その心身の状況、その置かれている環境その他の状況に応じて、その選択に基づき、第号訪問事業、第号通所事業又は第号生活支援事業その他の適切な事業が包括的かつ効率的に提供されるよう必要な援助を行う事業（以下「第号介護予防支援事業」という。）",
        "2": "被保険者（第一号被保険者に限る。）の要介護状態等となることの予防又は要介護状態等の軽減若しくは悪化の防止のため必要な事業（介護予防サービス事業及び地域密着型介護予防サービス事業並びに第一号訪問事業及び第一号通所事業を除く。）"
      }
    },
    "115-45(2)": {
      "main": "市町村は、介護予防・日常生活支援総合事業のほか、被保険者が要介護状態等となることを予防するとともに、要介護状態等となった場合においても、可能な限り、地域において自立した日常生活を営むことができるよう支援するため、地域支援事業として、次に掲げる事業を行うものとする。",
      "enum": {
        "1": "被保険者の心身の状況、その居宅における生活の実態その他の必要な実情の把握、保健医療、公衆衛生、社会福祉その他の関連施策に関する総合的な情報の提供、関係機関との連絡調整その他の被保険者の保健医療の向上及び福祉の増進を図るための総合的な支援を行う事業",
        "2": "被保険者に対する虐待の防止及びその早期発見のための事業その他の被保険者の権利擁護のため必要な援助を行う事業",
        "3": "保健医療及び福祉に関する専門的知識を有する者による被保険者の居宅サービス計画及び施設サービス計画の検証、その心身の状況、介護給付等対象サービスの利用状況その他の状況に関する定期的な協議その他の取組を通じ、当該被保険者が地域において自立した日常生活を営むことができるよう、包括的かつ継続的な支援を行う事業",
        "4": "医療に関する専門的知識を有する者が、介護サービス事業者、居宅における医療を提供する医療機関その他の関係者の連携を推進するものとして厚生労働省令で定める事業（前号に掲げる事業を除く。）",
        "5": "被保険者の地域における自立した日常生活の支援及び要介護状態等となることの予防又は要介護状態等の軽減若しくは悪化の防止に係る体制の整備その他のこれらを促進する事業",
        "6": "保健医療及び福祉に関する専門的知識を有する者による認知症の早期における症状の悪化の防止のための支援その他の認知症である又はその疑いのある被保険者に対する総合的な支援を行う事業"
      }
    },
    "115-45(3)": {
      "main": "市町村は、介護予防・日常生活支援総合事業及び前項各号に掲げる事業のほか、厚生労働省令で定めるところにより、地域支援事業として、次に掲げる事業を行うことができる。",
      "enum": {
        "1": "介護給付等に要する費用の適正化のための事業",
        "2": "介護方法の指導その他の要介護被保険者を現に介護する者の支援のため必要な事業",
        "3": "その他介護保険事業の運営の安定化及び被保険者（当該市町村の区域内に所在する住所地特例対象施設に入所等をしている住所地特例適用被保険者を含む。）の地域における自立した日常生活の支援のため必要な事業"
      }
    },
    "115-45(4)": {
      "main": "地域支援事業は、当該市町村における介護予防に関する事業の実施状況、介護保険の運営の状況、七十五歳以上の被保険者の数その他の状況を勘案して政令で定める額の範囲内で行うものとする。",
      "enum": {
      }
    },
    "115-45(5)": {
      "main": "市町村は、地域支援事業の利用者に対し、厚生労働省令で定めるところにより、利用料を請求することができる。",
      "enum": {
      }
    }
  },
  "title": "介護保険法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~8-2"
    },
    "第2章": {
      "title": "被保険者",
      "art": "9~13"
    },
    "第3章": {
      "title": "介護認定審査会",
      "art": "14~17"
    },
    "第4章": {
      "title": "保険給付",
      "第1節": {
        "title": "通則",
        "art": "18~26"
      },
      "第2節": {
        "title": "認定",
        "art": "27~39"
      },
      "第3節": {
        "title": "介護給付",
        "art": "40~51-4"
      },
      "第4節": {
        "title": "予防給付",
        "art": "52~61-4"
      },
      "第5節": {
        "title": "市町村特別給付",
        "art": "62"
      },
      "第6節": {
        "title": "保険給付の制限等",
        "art": "63~69"
      }
    },
    "第5章": {
      "title": "介護支援専門員並びに事業者及び施設",
      "第1節": {
        "title": "介護支援専門員",
        "第1款": {
          "title": "登録等",
          "art": "69-2~69-10"
        },
        "第2款": {
          "title": "登録試験問題作成機関の登録、指定試験実施機関及び指定研修実施機関の指定等",
          "art": "69-11~69-33"
        },
        "第3款": {
          "title": "義務等",
          "art": "69-34~69-39"
        }
      },
      "第2節": {
        "title": "指定居宅サービス事業者",
        "art": "70~78"
      },
      "第3節": {
        "title": "指定地域密着型サービス事業者",
        "art": "78-2~78-17"
      },
      "第4節": {
        "title": "指定居宅介護支援事業者",
        "art": "79~85"
      },
      "第5節": {
        "title": "介護保険施設",
        "第1款": {
          "title": "指定介護老人福祉施設",
          "art": "86~93"
        },
        "第2款": {
          "title": "介護老人保健施設",
          "art": "94~115"
        }
      },
      "第6節": {
        "title": "指定介護予防サービス事業者",
        "art": "115-2~115-11"
      },
      "第7節": {
        "title": "指定地域密着型介護予防サービス事業者",
        "art": "115-12~115-21"
      },
      "第8節": {
        "title": "指定介護予防支援事業者",
        "art": "115-22~115-31"
      },
      "第9節": {
        "title": "業務管理体制の整備",
        "art": "115-32~115-34"
      },
      "第10節": {
        "title": "介護サービス情報の公表",
        "art": "115-35~115-44"
      }
    },
    "第6章": {
      "title": "地域支援事業等",
      "art": "115-45~115-49"
    },
    "第7章": {
      "title": "介護保険事業計画",
      "art": "116~120"
    },
    "第8章": {
      "title": "費用等",
      "第1節": {
        "title": "費用の負担",
        "art": "121~146"
      },
      "第2節": {
        "title": "財政安定化基金等",
        "art": "147~149"
      },
      "第3節": {
        "title": "医療保険者の納付金",
        "art": "150~159"
      }
    },
    "第9章": {
      "title": "社会保険診療報酬支払基金の介護保険関係業務",
      "art": "160~175"
    },
    "第10章": {
      "title": "国民健康保険団体連合会の介護保険事業関係業務",
      "art": "176~178"
    },
    "第11章": {
      "title": "介護給付費等審査委員会",
      "art": "179~182"
    },
    "第12章": {
      "title": "審査請求",
      "art": "183~196"
    },
    "第13章": {
      "title": "雑則",
      "art": "197~204"
    },
    "第14章": {
      "title": "罰則",
      "art": "205~215"
    }
  }
}