{
  "1": {
    "name": "この法律は、加齢に伴って生ずる心身の変化に起因する疾病等により要介護状態となり、入浴、排せつ、食事等の介護、機能訓練並びに看護及び療養上の管理その他の医療を要する者等について、これらの者が尊厳を保持し、その有する能力に応じ自立した日常生活を営むことができるよう、必要な保健医療サービス及び福祉サービスに係る給付を行うため、国民の共同連帯の理念に基づき介護保険制度を設け、その行う保険給付等に関して必要な事項を定め、もって国民の保健医療の向上及び福祉の増進を図ることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "介護保険は、被保険者の要介護状態又は要支援状態（以下「要介護状態等」という。）に関し、必要な保険給付を行うものとする。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "前項の保険給付は、要介護状態等の軽減又は悪化の防止に資するよう行われるとともに、医療との連携に十分配慮して行われなければならない。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "第一項の保険給付は、被保険者の心身の状況、その置かれている環境等に応じて、被保険者の選択に基づき、適切な保健医療サービス及び福祉サービスが、多様な事業者又は施設から、総合的かつ効率的に提供されるよう配慮して行われなければならない。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "第一項の保険給付の内容及び水準は、被保険者が要介護状態となった場合においても、可能な限り、その居宅において、その有する能力に応じ自立した日常生活を営むことができるように配慮されなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "市町村及び特別区は、この法律の定めるところにより、介護保険を行うものとする。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "市町村及び特別区は、介護保険に関する収入及び支出について、政令で定めるところにより、特別会計を設けなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "国民は、自ら要介護状態となることを予防するため、加齢に伴って生ずる心身の変化を自覚して常に健康の保持増進に努めるとともに、要介護状態となった場合においても、進んでリハビリテーションその他の適切な保健医療サービス及び福祉サービスを利用することにより、その有する能力の維持向上に努めるものとする。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "国民は、共同連帯の理念に基づき、介護保険事業に要する費用を公平に負担するものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "国は、介護保険事業の運営が健全かつ円滑に行われるよう保健医療サービス及び福祉サービスを提供する体制の確保に関する施策その他の必要な各般の措置を講じなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "都道府県は、介護保険事業の運営が健全かつ円滑に行われるように、必要な助言及び適切な援助をしなければならない。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "国及び地方公共団体は、被保険者が、可能な限り、住み慣れた地域でその有する能力に応じ自立した日常生活を営むことができるよう、保険給付に係る保健医療サービス及び福祉サービスに関する施策、要介護状態等となることの予防又は要介護状態等の軽減若しくは悪化の防止のための施策並びに地域における自立した日常生活の支援のための施策を、医療及び居住に関する施策との有機的な連携を図りつつ包括的に推進するよう努めなければならない。",
    "num": [

    ]
  },
  "5-2": {
    "name": "国及び地方公共団体は、被保険者に対して認知症（脳血管疾患、アルツハイマー病その他の要因に基づく脳の器質的な変化により日常生活に支障が生じる程度にまで記憶機能及びその他の認知機能が低下した状態をいう。以下同じ。）に係る適切な保健医療サービス及び福祉サービスを提供するため、認知症の予防、診断及び治療並びに認知症である者の心身の特性に応じた介護方法に関する調査研究の推進並びにその成果の活用に努めるとともに、認知症である者の支援に係る人材の確保及び資質の向上を図るために必要な措置を講ずるよう努めなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "医療保険者は、介護保険事業が健全かつ円滑に行われるよう協力しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "この法律において「要介護状態」とは、身体上又は精神上の障害があるために、入浴、排せつ、食事等の日常生活における基本的な動作の全部又は一部について、厚生労働省令で定める期間にわたり継続して、常時介護を要すると見込まれる状態であって、その介護の必要の程度に応じて厚生労働省令で定める区分（以下「要介護状態区分」という。）のいずれかに該当するもの（要支援状態に該当するものを除く。）をいう。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "この法律において「要支援状態」とは、身体上若しくは精神上の障害があるために入浴、排せつ、食事等の日常生活における基本的な動作の全部若しくは一部について厚生労働省令で定める期間にわたり継続して常時介護を要する状態の軽減若しくは悪化の防止に特に資する支援を要すると見込まれ、又は身体上若しくは精神上の障害があるために厚生労働省令で定める期間にわたり継続して日常生活を営むのに支障があると見込まれる状態であって、支援の必要の程度に応じて厚生労働省令で定める区分（以下「要支援状態区分」という。）のいずれかに該当するものをいう。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "この法律において「要介護者」とは、次の各号のいずれかに該当する者をいう。",
    "num": [
      "要介護状態にある六十五歳以上の者",
      "要介護状態にある四十歳以上六十五歳未満の者であって、その要介護状態の原因である身体上又は精神上の障害が加齢に伴って生ずる心身の変化に起因する疾病であって政令で定めるもの（以下「特定疾病」という。）によって生じたものであるもの"
    ]
  },
  "7(4)": {
    "name": "この法律において「要支援者」とは、次の各号のいずれかに該当する者をいう。",
    "num": [
      "要支援状態にある六十五歳以上の者",
      "要支援状態にある四十歳以上六十五歳未満の者であって、その要支援状態の原因である身体上又は精神上の障害が特定疾病によって生じたものであるもの"
    ]
  },
  "7(5)": {
    "name": "この法律において「介護支援専門員」とは、要介護者又は要支援者（以下「要介護者等」という。）からの相談に応じ、及び要介護者等がその心身の状況等に応じ適切な居宅サービス、地域密着型サービス、施設サービス、介護予防サービス若しくは地域密着型介護予防サービス又は特定介護予防・日常生活支援総合事業（第百十五条の四十五第一項第一号イに規定する第一号訪問事業、同号ロに規定する第一号通所事業又は同号ハに規定する第一号生活支援事業をいう。以下同じ。）を利用できるよう市町村、居宅サービス事業を行う者、地域密着型サービス事業を行う者、介護保険施設、介護予防サービス事業を行う者、地域密着型介護予防サービス事業を行う者、特定介護予防・日常生活支援総合事業を行う者等との連絡調整等を行う者であって、要介護者等が自立した日常生活を営むのに必要な援助に関する専門的知識及び技術を有するものとして第六十九条の七第一項の介護支援専門員証の交付を受けたものをいう。",
    "num": [

    ]
  },
  "7(6)": {
    "name": "この法律において「医療保険各法」とは、次に掲げる法律をいう。",
    "num": [
      "健康保険法\n（大正十年法律第七十号）",
      "船員保険法\n（昭和十四年法律第七十三号）",
      "国民健康保険法\n（昭和十年法律第百九十二号）",
      "国家公務員共済組合法\n（昭和三十三年法律第百二十八号）",
      "地方公務員等共済組合法\n（昭和三十七年法律第百十二号）",
      "私立学校教職員共済法\n（昭和二十八年法律第二百四十五号）"
    ]
  },
  "7(7)": {
    "name": "この法律において「医療保険者」とは、医療保険各法の規定により医療に関する給付を行う全国健康保険協会、健康保険組合、市町村（特別区を含む。）、国民健康保険組合、共済組合又は日本私立学校振興・共済事業団をいう。",
    "num": [

    ]
  },
  "7(8)": {
    "name": "この法律において「医療保険加入者」とは、次に掲げる者をいう。",
    "num": [
      "健康保険法\nの規定による被保険者。ただし、同法第三条第二項\nの規定による日雇特例被保険者を除く。",
      "船員保険法\nの規定による被保険者",
      "国民健康保険法\nの規定による被保険者",
      "国家公務員共済組合法\n又は地方公務員等共済組合法\nに基づく共済組合の組合員",
      "私立学校教職員共済法\nの規定による私立学校教職員共済制度の加入者",
      "健康保険法\n、船員保険法\n、国家公務員共済組合法\n（他の法律において準用する場合を含む。）又は地方公務員等共済組合法\nの規定による被扶養者。ただし、健康保険法第三条第二項\nの規定による日雇特例被保険者の同法\nの規定による被扶養者を除く。",
      "健康保険法第百二十六条\nの規定により日雇特例被保険者手帳の交付を受け、その手帳に健康保険印紙をはり付けるべき余白がなくなるに至るまでの間にある者及び同法\nの規定によるその者の被扶養者。ただし、同法第三条第二項\nただし書の規定による承認を受けて同項\nの規定による日雇特例被保険者とならない期間内にある者及び同法第百二十六条第三項\nの規定により当該日雇特例被保険者手帳を返納した者並びに同法\nの規定によるその者の被扶養者を除く。"
    ]
  },
  "7(9)": {
    "name": "この法律において「社会保険各法」とは、次に掲げる法律をいう。",
    "num": [
      "この法律",
      "第六項各号（第四号を除く。）に掲げる法律",
      "厚生年金保険法\n（昭和二十九年法律第百十五号）",
      "国民年金法\n（昭和三十年法律第百十一号）"
    ]
  },
  "8": {
    "name": "この法律において「居宅サービス」とは、訪問介護、訪問入浴介護、訪問看護、訪問リハビリテーション、居宅療養管理指導、通所介護、通所リハビリテーション、短期入所生活介護、短期入所療養介護、特定施設入居者生活介護、福祉用具貸与及び特定福祉用具販売をいい、「居宅サービス事業」とは、居宅サービスを行う事業をいう。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "この法律において「訪問介護」とは、要介護者であって、居宅（老人福祉法\n（昭和三十八年法律第百三十三号）第二十条の六\nに規定する軽費老人ホーム、同法第二十九条第一項\nに規定する有料老人ホーム（第十一項及び第二十項において「有料老人ホーム」という。）その他の厚生労働省令で定める施設における居室を含む。以下同じ。）において介護を受けるもの（以下「居宅要介護者」という。）について、その者の居宅において介護福祉士その他政令で定める者により行われる入浴、排せつ、食事等の介護その他の日常生活上の世話であって、厚生労働省令で定めるもの（定期巡回・随時対応型訪問介護看護（第十五項第二号に掲げるものに限る。）又は夜間対応型訪問介護に該当するものを除く。）をいう。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "この法律において「訪問入浴介護」とは、居宅要介護者について、その者の居宅を訪問し、浴槽を提供して行われる入浴の介護をいう。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "この法律において「訪問看護」とは、居宅要介護者（主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めたものに限る。）について、その者の居宅において看護師その他厚生労働省令で定める者により行われる療養上の世話又は必要な診療の補助をいう。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "この法律において「訪問リハビリテーション」とは、居宅要介護者（主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めたものに限る。）について、その者の居宅において、その心身の機能の維持回復を図り、日常生活の自立を助けるために行われる理学療法、作業療法その他必要なリハビリテーションをいう。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "この法律において「居宅療養管理指導」とは、居宅要介護者について、病院、診療所又は薬局（以下「病院等」という。）の医師、歯科医師、薬剤師その他厚生労働省令で定める者により行われる療養上の管理及び指導であって、厚生労働省令で定めるものをいう。",
    "num": [

    ]
  },
  "8(7)": {
    "name": "この法律において「通所介護」とは、居宅要介護者について、老人福祉法第五条の二第三項\nの厚生労働省令で定める施設又は同法第二十条の二の二\nに規定する老人デイサービスセンターに通わせ、当該施設において入浴、排せつ、食事等の介護その他の日常生活上の世話であって厚生労働省令で定めるもの及び機能訓練を行うこと（認知症対応型通所介護に該当するものを除く。）をいう。",
    "num": [

    ]
  },
  "8(8)": {
    "name": "この法律において「通所リハビリテーション」とは、居宅要介護者（主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めたものに限る。）について、介護老人保健施設、病院、診療所その他の厚生労働省令で定める施設に通わせ、当該施設において、その心身の機能の維持回復を図り、日常生活の自立を助けるために行われる理学療法、作業療法その他必要なリハビリテーションをいう。",
    "num": [

    ]
  },
  "8(9)": {
    "name": "この法律において「短期入所生活介護」とは、居宅要介護者について、老人福祉法第五条の二第四項\nの厚生労働省令で定める施設又は同法第二十条の三\nに規定する老人短期入所施設に短期間入所させ、当該施設において入浴、排せつ、食事等の介護その他の日常生活上の世話及び機能訓練を行うことをいう。",
    "num": [

    ]
  },
  "１０": {
    "name": "この法律において「短期入所療養介護」とは、居宅要介護者（その治療の必要の程度につき厚生労働省令で定めるものに限る。）について、介護老人保健施設その他の厚生労働省令で定める施設に短期間入所させ、当該施設において看護、医学的管理の下における介護及び機能訓練その他必要な医療並びに日常生活上の世話を行うことをいう。",
    "num": [

    ]
  },
  "１１": {
    "name": "この法律において「特定施設」とは、有料老人ホームその他厚生労働省令で定める施設であって、第二十項に規定する地域密着型特定施設でないものをいい、「特定施設入居者生活介護」とは、特定施設に入居している要介護者について、当該特定施設が提供するサービスの内容、これを担当する者その他厚生労働省令で定める事項を定めた計画に基づき行われる入浴、排せつ、食事等の介護その他の日常生活上の世話であって厚生労働省令で定めるもの、機能訓練及び療養上の世話をいう。",
    "num": [

    ]
  },
  "１２": {
    "name": "この法律において「福祉用具貸与」とは、居宅要介護者について福祉用具（心身の機能が低下し日常生活を営むのに支障がある要介護者等の日常生活上の便宜を図るための用具及び要介護者等の機能訓練のための用具であって、要介護者等の日常生活の自立を助けるためのものをいう。次項並びに次条第十項及び第十一項において同じ。）のうち厚生労働大臣が定めるものの政令で定めるところにより行われる貸与をいう。",
    "num": [

    ]
  },
  "１３": {
    "name": "この法律において「特定福祉用具販売」とは、居宅要介護者について福祉用具のうち入浴又は排せつの用に供するものその他の厚生労働大臣が定めるもの（以下「特定福祉用具」という。）の政令で定めるところにより行われる販売をいう。",
    "num": [

    ]
  },
  "１４": {
    "name": "この法律において「地域密着型サービス」とは、定期巡回・随時対応型訪問介護看護、夜間対応型訪問介護、認知症対応型通所介護、小規模多機能型居宅介護、認知症対応型共同生活介護、地域密着型特定施設入居者生活介護、地域密着型介護老人福祉施設入所者生活介護及び複合型サービスをいい、「特定地域密着型サービス」とは、定期巡回・随時対応型訪問介護看護、夜間対応型訪問介護、認知症対応型通所介護、小規模多機能型居宅介護及び複合型サービスをいい、「地域密着型サービス事業」とは、地域密着型サービスを行う事業をいう。",
    "num": [

    ]
  },
  "１５": {
    "name": "この法律において「定期巡回・随時対応型訪問介護看護」とは、次の各号のいずれかに該当するものをいう。",
    "num": [
      "居宅要介護者について、定期的な巡回訪問により、又は随時通報を受け、その者の居宅において、介護福祉士その他第二項の政令で定める者により行われる入浴、排せつ、食事等の介護その他の日常生活上の世話であって、厚生労働省令で定めるものを行うとともに、看護師その他厚生労働省令で定める者により行われる療養上の世話又は必要な診療の補助を行うこと。ただし、療養上の世話又は必要な診療の補助にあっては、主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めた居宅要介護者についてのものに限る。",
      "居宅要介護者について、定期的な巡回訪問により、又は随時通報を受け、訪問看護を行う事業所と連携しつつ、その者の居宅において介護福祉士その他第項の政令で定める者により行われる入浴、排せつ、食事等の介護その他の日常生活上の世話であって、厚生労働省令で定めるものを行うこと。"
    ]
  },
  "１６": {
    "name": "この法律において「夜間対応型訪問介護」とは、居宅要介護者について、夜間において、定期的な巡回訪問により、又は随時通報を受け、その者の居宅において介護福祉士その他第二項の政令で定める者により行われる入浴、排せつ、食事等の介護その他の日常生活上の世話であって、厚生労働省令で定めるもの（定期巡回・随時対応型訪問介護看護に該当するものを除く。）をいう。",
    "num": [

    ]
  },
  "１７": {
    "name": "この法律において「認知症対応型通所介護」とは、居宅要介護者であって、認知症であるものについて、老人福祉法第五条の二第三項\nの厚生労働省令で定める施設又は同法第二十条の二の二\nに規定する老人デイサービスセンターに通わせ、当該施設において入浴、排せつ、食事等の介護その他の日常生活上の世話であって厚生労働省令で定めるもの及び機能訓練を行うことをいう。",
    "num": [

    ]
  },
  "１８": {
    "name": "この法律において「小規模多機能型居宅介護」とは、居宅要介護者について、その者の心身の状況、その置かれている環境等に応じて、その者の選択に基づき、その者の居宅において、又は厚生労働省令で定めるサービスの拠点に通わせ、若しくは短期間宿泊させ、当該拠点において、入浴、排せつ、食事等の介護その他の日常生活上の世話であって厚生労働省令で定めるもの及び機能訓練を行うことをいう。",
    "num": [

    ]
  },
  "１９": {
    "name": "この法律において「認知症対応型共同生活介護」とは、要介護者であって認知症であるもの（その者の認知症の原因となる疾患が急性の状態にある者を除く。）について、その共同生活を営むべき住居において、入浴、排せつ、食事等の介護その他の日常生活上の世話及び機能訓練を行うことをいう。",
    "num": [

    ]
  },
  "２０": {
    "name": "この法律において「地域密着型特定施設入居者生活介護」とは、有料老人ホームその他第十一項の厚生労働省令で定める施設であって、その入居者が要介護者、その配偶者その他厚生労働省令で定める者に限られるもの（以下「介護専用型特定施設」という。）のうち、その入居定員が二十九人以下であるもの（以下この項において「地域密着型特定施設」という。）に入居している要介護者について、当該地域密着型特定施設が提供するサービスの内容、これを担当する者その他厚生労働省令で定める事項を定めた計画に基づき行われる入浴、排せつ、食事等の介護その他の日常生活上の世話であって厚生労働省令で定めるもの、機能訓練及び療養上の世話をいう。",
    "num": [

    ]
  },
  "２１": {
    "name": "この法律において「地域密着型介護老人福祉施設」とは、老人福祉法第二十条の五\nに規定する特別養護老人ホーム（入所定員が二十九人以下であるものに限る。以下この項において同じ。）であって、当該特別養護老人ホームに入所する要介護者（厚生労働省令で定める要介護状態区分に該当する状態である者その他居宅において日常生活を営むことが困難な者として厚生労働省令で定めるものに限る。以下この項及び第二十六項において同じ。）に対し、地域密着型施設サービス計画（地域密着型介護老人福祉施設に入所している要介護者について、当該施設が提供するサービスの内容、これを担当する者その他厚生労働省令で定める事項を定めた計画をいう。以下この項において同じ。）に基づいて、入浴、排せつ、食事等の介護その他の日常生活上の世話、機能訓練、健康管理及び療養上の世話を行うことを目的とする施設をいい、「地域密着型介護老人福祉施設入所者生活介護」とは、地域密着型介護老人福祉施設に入所する要介護者に対し、地域密着型施設サービス計画に基づいて行われる入浴、排せつ、食事等の介護その他の日常生活上の世話、機能訓練、健康管理及び療養上の世話をいう。",
    "num": [

    ]
  },
  "２２": {
    "name": "この法律において「複合型サービス」とは、居宅要介護者について、訪問介護、訪問入浴介護、訪問看護、訪問リハビリテーション、居宅療養管理指導、通所介護、通所リハビリテーション、短期入所生活介護、短期入所療養介護、定期巡回・随時対応型訪問介護看護、夜間対応型訪問介護、認知症対応型通所介護又は小規模多機能型居宅介護を二種類以上組み合わせることにより提供されるサービスのうち、訪問看護及び小規模多機能型居宅介護の組合せその他の居宅要介護者について一体的に提供されることが特に効果的かつ効率的なサービスの組合せにより提供されるサービスとして厚生労働省令で定めるものをいう。",
    "num": [

    ]
  },
  "２３": {
    "name": "この法律において「居宅介護支援」とは、居宅要介護者が第四十一条第一項に規定する指定居宅サービス又は特例居宅介護サービス費に係る居宅サービス若しくはこれに相当するサービス、第四十二条の二第一項に規定する指定地域密着型サービス又は特例地域密着型介護サービス費に係る地域密着型サービス若しくはこれに相当するサービス及びその他の居宅において日常生活を営むために必要な保健医療サービス又は福祉サービス（以下この項において「指定居宅サービス等」という。）の適切な利用等をすることができるよう、当該居宅要介護者の依頼を受けて、その心身の状況、その置かれている環境、当該居宅要介護者及びその家族の希望等を勘案し、利用する指定居宅サービス等の種類及び内容、これを担当する者その他厚生労働省令で定める事項を定めた計画（以下この項、第百十五条の四十五第二項第三号及び別表において「居宅サービス計画」という。）を作成するとともに、当該居宅サービス計画に基づく指定居宅サービス等の提供が確保されるよう、第四十一条第一項に規定する指定居宅サービス事業者、第四十二条の二第一項に規定する指定地域密着型サービス事業者その他の者との連絡調整その他の便宜の提供を行い、並びに当該居宅要介護者が地域密着型介護老人福祉施設又は介護保険施設への入所を要する場合にあっては、地域密着型介護老人福祉施設又は介護保険施設への紹介その他の便宜の提供を行うことをいい、「居宅介護支援事業」とは、居宅介護支援を行う事業をいう。",
    "num": [

    ]
  },
  "２４": {
    "name": "この法律において「介護保険施設」とは、第四十八条第一項第一号に規定する指定介護老人福祉施設及び介護老人保健施設をいう。",
    "num": [

    ]
  },
  "２５": {
    "name": "この法律において「施設サービス」とは、介護福祉施設サービス及び介護保健施設サービスをいい、「施設サービス計画」とは、介護老人福祉施設又は介護老人保健施設に入所している要介護者について、これらの施設が提供するサービスの内容、これを担当する者その他厚生労働省令で定める事項を定めた計画をいう。",
    "num": [

    ]
  },
  "２６": {
    "name": "この法律において「介護老人福祉施設」とは、老人福祉法第二十条の五\nに規定する特別養護老人ホーム（入所定員が三十人以上であるものに限る。以下この項において同じ。）であって、当該特別養護老人ホームに入所する要介護者に対し、施設サービス計画に基づいて、入浴、排せつ、食事等の介護その他の日常生活上の世話、機能訓練、健康管理及び療養上の世話を行うことを目的とする施設をいい、「介護福祉施設サービス」とは、介護老人福祉施設に入所する要介護者に対し、施設サービス計画に基づいて行われる入浴、排せつ、食事等の介護その他の日常生活上の世話、機能訓練、健康管理及び療養上の世話をいう。",
    "num": [

    ]
  },
  "２７": {
    "name": "この法律において「介護老人保健施設」とは、要介護者（その治療の必要の程度につき厚生労働省令で定めるものに限る。以下この項において同じ。）に対し、施設サービス計画に基づいて、看護、医学的管理の下における介護及び機能訓練その他必要な医療並びに日常生活上の世話を行うことを目的とする施設として、第九十四条第一項の都道府県知事の許可を受けたものをいい、「介護保健施設サービス」とは、介護老人保健施設に入所する要介護者に対し、施設サービス計画に基づいて行われる看護、医学的管理の下における介護及び機能訓練その他必要な医療並びに日常生活上の世話をいう。",
    "num": [

    ]
  },
  "8-2": {
    "name": "この法律において「介護予防サービス」とは、介護予防訪問入浴介護、介護予防訪問看護、介護予防訪問リハビリテーション、介護予防居宅療養管理指導、介護予防通所リハビリテーション、介護予防短期入所生活介護、介護予防短期入所療養介護、介護予防特定施設入居者生活介護、介護予防福祉用具貸与及び特定介護予防福祉用具販売をいい、「介護予防サービス事業」とは、介護予防サービスを行う事業をいう。",
    "num": [

    ]
  },
  "8-2(2)": {
    "name": "この法律において「介護予防訪問入浴介護」とは、要支援者であって、居宅において支援を受けるもの（以下「居宅要支援者」という。）について、その介護予防（身体上又は精神上の障害があるために入浴、排せつ、食事等の日常生活における基本的な動作の全部若しくは一部について常時介護を要し、又は日常生活を営むのに支障がある状態の軽減又は悪化の防止をいう。以下同じ。）を目的として、厚生労働省令で定める場合に、その者の居宅を訪問し、厚生労働省令で定める期間にわたり浴槽を提供して行われる入浴の介護をいう。",
    "num": [

    ]
  },
  "8-2(3)": {
    "name": "この法律において「介護予防訪問看護」とは、居宅要支援者（主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めたものに限る。）について、その者の居宅において、その介護予防を目的として、看護師その他厚生労働省令で定める者により、厚生労働省令で定める期間にわたり行われる療養上の世話又は必要な診療の補助をいう。",
    "num": [

    ]
  },
  "8-2(4)": {
    "name": "この法律において「介護予防訪問リハビリテーション」とは、居宅要支援者（主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めたものに限る。）について、その者の居宅において、その介護予防を目的として、厚生労働省令で定める期間にわたり行われる理学療法、作業療法その他必要なリハビリテーションをいう。",
    "num": [

    ]
  },
  "8-2(5)": {
    "name": "この法律において「介護予防居宅療養管理指導」とは、居宅要支援者について、その介護予防を目的として、病院等の医師、歯科医師、薬剤師その他厚生労働省令で定める者により行われる療養上の管理及び指導であって、厚生労働省令で定めるものをいう。",
    "num": [

    ]
  },
  "8-2(6)": {
    "name": "この法律において「介護予防通所リハビリテーション」とは、居宅要支援者（主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めたものに限る。）について、介護老人保健施設、病院、診療所その他の厚生労働省令で定める施設に通わせ、当該施設において、その介護予防を目的として、厚生労働省令で定める期間にわたり行われる理学療法、作業療法その他必要なリハビリテーションをいう。",
    "num": [

    ]
  },
  "8-2(7)": {
    "name": "この法律において「介護予防短期入所生活介護」とは、居宅要支援者について、老人福祉法第五条の二第四項\nの厚生労働省令で定める施設又は同法第二十条の三\nに規定する老人短期入所施設に短期間入所させ、その介護予防を目的として、厚生労働省令で定める期間にわたり、当該施設において入浴、排せつ、食事等の介護その他の日常生活上の支援及び機能訓練を行うことをいう。",
    "num": [

    ]
  },
  "8-2(8)": {
    "name": "この法律において「介護予防短期入所療養介護」とは、居宅要支援者（その治療の必要の程度につき厚生労働省令で定めるものに限る。）について、介護老人保健施設その他の厚生労働省令で定める施設に短期間入所させ、その介護予防を目的として、厚生労働省令で定める期間にわたり、当該施設において看護、医学的管理の下における介護及び機能訓練その他必要な医療並びに日常生活上の支援を行うことをいう。",
    "num": [

    ]
  },
  "8-2(9)": {
    "name": "この法律において「介護予防特定施設入居者生活介護」とは、特定施設（介護専用型特定施設を除く。）に入居している要支援者について、その介護予防を目的として、当該特定施設が提供するサービスの内容、これを担当する者その他厚生労働省令で定める事項を定めた計画に基づき行われる入浴、排せつ、食事等の介護その他の日常生活上の支援であって厚生労働省令で定めるもの、機能訓練及び療養上の世話をいう。",
    "num": [

    ]
  }
}