{
  "1": {
    "name": "環境影響評価法\n（以下「法」という。）第二条第二項\nの政令で定める事業は、別表第一の第一欄に掲げる事業の種類ごとにそれぞれ同表の第二欄に掲げる要件に該当する一の事業とする。ただし、当該事業が同表の一の項から五の項まで又は八の項から十三の項までの第二欄に掲げる要件のいずれかに該当し、かつ、公有水面の埋立て又は干拓（同表の七の項の第二欄に掲げる要件に該当するもの及び同表の七の項の第三欄に掲げる要件に該当することを理由として法第四条第三項第一号\nの措置がとられたものに限る。以下「対象公有水面埋立て等」という。）を伴うものであるときは、対象公有水面埋立て等である部分を除くものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第二項第一号\nワの政令で定める事業の種類は、宅地の造成の事業（造成後の宅地又は当該宅地の造成と併せて整備されるべき施設が不特定かつ多数の者に供給されるものに限るものとし、同号\nチからヲまでに掲げるものに該当するものを除く。）とする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第二条第二項第二号\nイの法律の規定であって政令で定めるものは、別表第一の第一欄に掲げる事業の種類（第二欄及び第三欄に掲げる事業の種類の細分を含む。）ごとにそれぞれ同表の第四欄に掲げるとおりとする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第二条第二項第二号\nロに規定する給付金のうち政令で定めるものは、次に掲げるものとする。",
    "num": [
      "沖縄振興特別措置法\n（平成十四年法律第十四号）第百五条の三第二項\nに規定する交付金",
      "社会資本整備総合交付金"
    ]
  },
  "5": {
    "name": "法第二条第二項第二号\nホの法律の規定であって政令で定めるものは、公有水面埋立法\n（大正十年法律第五十七号）第四十二条第一項\n（土地改良法\n（昭和二十四年法律第百九十五号）第二条第二項第四号\nの事業に適用される場合に限る。）の規定とする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第二条第三項\nの政令で定める数値は、〇・七五とする。",
    "num": [

    ]
  },
  "7": {
    "name": "法第二条第三項\nの政令で定める事業は、別表第一の第一欄に掲げる事業の種類ごとにそれぞれ同表の第三欄に掲げる要件に該当する一の事業とする。ただし、当該事業が同表の一の項から五の項まで又は八の項から十三の項までの第三欄に掲げる要件のいずれかに該当し、かつ、対象公有水面埋立て等を伴うものであるときは、対象公有水面埋立て等である部分を除くものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第三条の五\nの政令で定める期間は、四十五日とする。",
    "num": [

    ]
  },
  "9": {
    "name": "法第三条の六\nの政令で定める期間は、九十日とする。",
    "num": [

    ]
  },
  "10": {
    "name": "法第一項\nの政令で定める期間は、九十日とする。ただし、同項\nの意見を述べるため実地の調査を行う必要がある場合において、積雪その他の自然現象により長期間にわたり当該実地の調査が著しく困難であるときは、百二十日を超えない範囲内において都道府県知事が定める期間とする。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "都道府県知事は、前項ただし書の規定により期間を定めたときは、事業者に対し、遅滞なくその旨及びその理由を通知しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "法第十条第四項\nの政令で定める市は、札幌市、仙台市、さいたま市、千葉市、横浜市、川崎市、相模原市、新潟市、名古屋市、京都市、大阪市、堺市、吹田市、神戸市、尼崎市、広島市、北九州市及び福岡市とする。",
    "num": [

    ]
  },
  "12": {
    "name": "法第二十条第一項\nの政令で定める期間は、百二十日とする。ただし、同項\nの意見を述べるため実地の調査を行う必要がある場合において、積雪その他の自然現象により長期間にわたり当該実地の調査が著しく困難であるときは、百五十日を超えない範囲内において関係都道府県知事が定める期間とする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "第十条第二項の規定は、前項ただし書の規定により期間を定めた場合について準用する。",
    "num": [

    ]
  },
  "13": {
    "name": "法第二十一条第一項第一号\nの政令で定める軽微な修正は、別表第二の第一欄に掲げる対象事業の区分ごとにそれぞれ同表の第二欄に掲げる事業の諸元の修正であって、同表の第三欄に掲げる要件に該当するもの（当該修正後の対象事業について法第六条第一項\nの規定を適用した場合における同項\nの地域を管轄する市町村長（特別区の区長を含む。以下同じ。）に当該修正前の対象事業に係る当該地域を管轄する市町村長以外の市町村長が含まれるもの及び環境影響が相当な程度を超えて増加するおそれがあると認めるべき特別の事情があるものを除く。）とする。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "法第二十一条第一項第一号\nの政令で定める修正は、次に掲げるものとする。",
    "num": [
      "前項に規定する修正",
      "別表第の第一欄に掲げる対象事業の区分ごとにそれぞれ同表の第欄に掲げる事業の諸元の修正以外の修正",
      "前二号に掲げるもののほか、環境への負荷の低減を目的とする修正であって、当該修正後の対象事業について法第六条第一項\nの規定を適用した場合における同項\nの地域を管轄する市町村長に当該修正前の対象事業に係る当該地域を管轄する市町村長以外の市町村長が含まれていないもの"
    ]
  },
  "14": {
    "name": "法第二十三条\nの政令で定める期間は、四十五日とする。",
    "num": [

    ]
  },
  "15": {
    "name": "法第二十三条の二\nの政令で定める公法上の法人は、港湾法\n（昭和二十五年法律第二百十八号）第四条第一項\nの規定による港務局とする。",
    "num": [

    ]
  },
  "16": {
    "name": "法第二十四条\nの政令で定める期間は、九十日とする。",
    "num": [

    ]
  },
  "17": {
    "name": "第十三条の規定は、法第二十五条第一項第一号\nの政令で定める軽微な修正及び同号\nの政令で定める修正並びに法第二十八条\nただし書の政令で定める軽微な修正及び同条\nただし書の政令で定める修正について準用する。",
    "num": [

    ]
  },
  "18": {
    "name": "法第三十一条第二項\nの政令で定める軽微な変更は、別表第三の第一欄に掲げる対象事業の区分ごとにそれぞれ同表の第二欄に掲げる事業の諸元の変更であって、同表の第三欄に掲げる要件に該当するもの（当該変更後の対象事業について法第六条第一項\nの規定を適用した場合における同項\nの地域を管轄する市町村長に当該変更前の対象事業に係る当該地域を管轄する市町村長以外の市町村長が含まれるもの及び環境影響が相当な程度を超えて増加するおそれがあると認めるべき特別の事情があるものを除く。）とする。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "法第三十一条第二項\nの政令で定める変更は、次に掲げるものとする。",
    "num": [
      "前項に規定する変更",
      "別表第三の第一欄に掲げる対象事業の区分ごとにそれぞれ同表の第欄に掲げる事業の諸元の変更以外の変更",
      "前二号に掲げるもののほか、環境への負荷の低減を目的とする変更（緑地その他の緩衝空地を増加するものに限る。）であって、当該変更後の対象事業について法第六条第一項\nの規定を適用した場合における同項\nの地域を管轄する市町村長に当該変更前の対象事業に係る当該地域を管轄する市町村長以外の市町村長が含まれていないもの"
    ]
  },
  "19": {
    "name": "法第三十三条第二項\n各号の法律の規定であって政令で定めるものは、別表第四に掲げるとおりとする。",
    "num": [

    ]
  },
  "20": {
    "name": "法第三十八条の四\nの政令で定める期間は、四十五日とする。",
    "num": [

    ]
  },
  "21": {
    "name": "法第三十八条の五\nの政令で定める期間は、九十日とする。",
    "num": [

    ]
  },
  "22": {
    "name": "法第三十八条の六第一項\n又は第二項\nの規定により都市計画決定権者が計画段階配慮事項についての検討その他の手続を行う場合における第九条\nの規定の適用については、同条\n中「法第三条の六\n」とあるのは、「法第三十八条の六第三項\nの規定により読み替えて適用される法第三条の六\n」とする。",
    "num": [

    ]
  },
  "23": {
    "name": "法第三十八条の六第一項\n又は第四十条第一項\nの規定により都市計画決定権者が環境影響評価その他の手続を行う場合における第十条\nから第二十一条\nまでの規定の適用については、第十条第一項中「法第十条第一項\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第十条第一項\n」と、同条第二項\n中「事業者」とあるのは「都市計画決定権者」と、第十一条の見出し及び同条中「法第十条第四項\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第十条第四項\n」と、第十二条第一項中「法第二十条第一項\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第二十条第一項\n」と、第十三条第一項中「対象事業」とあるのは「都市計画対象事業」と、「法第六条第一項\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第六条第一項\n」と、同条第二項第二号\n及び第三号\n中「対象事業」とあるのは「都市計画対象事業」と、同号\n中「法第六条第一項\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第六条第一項\n」と、第十六条中「法第二十四条\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第二十四条\n」と、第十七条中「法第二十八条\nただし書」とあり、及び「同条\nただし書」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第二十八条\nただし書」と、第十八条の見出し及び同条第一項中「法第三十一条第二項\n」とあるのは「法第四十条第二項\n及び第四十三条第二項\nの規定により読み替えて適用される法第三十一条第二項\n」と、同項\n中「対象事業」とあるのは「都市計画対象事業」と、「法第六条第一項\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第六条第一項\n」と、同条第二項\n中「法第三十一条第二項\n」とあるのは「法第四十条第二項\n及び第四十三条第二項\nの規定により読み替えて適用される法第三十一条第二項\n」と、同項第二号\n及び第三号\n中「対象事業」とあるのは「都市計画対象事業」と、同号\n中「法第六条第一項\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第六条第一項\n」と、第二十一条中「法第三十八条の五\n」とあるのは「法第四十条の二\nの規定により読み替えて適用される法第三十八条の五\n」と、別表第二及び別表第三中「対象事業の」とあるのは「都市計画対象事業の」と、「該当する対象事業」とあるのは「該当する都市計画対象事業」と、「対象事業実施区域」とあるのは「都市計画対象事業が実施されるべき区域」とする。",
    "num": [

    ]
  },
  "24": {
    "name": "法第四十六条第二項\nの政令で定める事業者は、次に掲げる者とする。",
    "num": [
      "対象事業の実施を担当する国の行政機関（地方支分部局を含む。）の長",
      "法第条第項第号\nハに規定する法人"
    ]
  },
  "25": {
    "name": "法第四十八条第一項\nの規定により港湾環境影響評価その他の手続を行わなければならない港湾計画の決定又は決定後の港湾計画の変更は、次の各号のいずれかに該当するものとする。",
    "num": [
      "港湾計画の決定であって、当該港湾計画に定められる港湾開発等の対象となる区域のうち、埋立てに係る区域及び土地を掘り込んで水面とする区域（次号において「埋立て等区域」という。）の面積の合計が三百ヘクタール以上であるもの",
      "決定後の港湾計画の変更であって、当該変更後の港湾計画に定められる港湾開発等の対象となる区域のうち、埋立て等区域（当該変更前の港湾計画に定められていたものを除く。）の面積の合計が三百ヘクタール以上であるもの"
    ]
  },
  "26": {
    "name": "第十二条第一項の規定は、法第四十八条第二項\nにおいて準用する法第二十条第一項\nの政令で定める期間について準用する。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "第十条第二項の規定は、前項において準用する第十二条第一項ただし書の規定により期間を定めた場合について準用する。この場合において、第十条第二項中「事業者」とあるのは、「港湾管理者」と読み替えるものとする。",
    "num": [

    ]
  },
  "26(3)": {
    "name": "法第四十八条第二項\nにおいて準用する法第二十一条第一項第一号\nの政令で定める軽微な修正は、前条第一号又は第二号に規定する区域の位置の修正であって、当該修正によって新たに当該区域となる部分の面積の合計が当該修正前の当該区域の面積の合計の三十パーセント未満であるもの（当該修正後の対象港湾計画について法第四十八条第二項\nにおいて準用する法第十五条\nの規定を適用した場合における同条\nの地域を管轄する市町村長に当該修正前の対象港湾計画に係る当該地域を管轄する市町村長以外の市町村長が含まれるもの及び港湾環境影響が相当な程度を超えて増加するおそれがあると認めるべき特別の事情があるものを除く。）とする。",
    "num": [

    ]
  },
  "26(4)": {
    "name": "法第四十八条第二項\nにおいて準用する法第二十一条第一項第一号\nの政令で定める修正は、次に掲げるものとする。",
    "num": [
      "前項に規定する修正",
      "前条第一号又は第号に規定する区域の位置の修正以外の修正",
      "前二号に掲げるもののほか、環境への負荷の低減を目的とする修正であって、当該修正後の対象港湾計画について法第四十八条第二項\nにおいて準用する法第十五条\nの規定を適用した場合における同条\nの地域を管轄する市町村長に当該修正前の対象港湾計画に係る当該地域を管轄する市町村長以外の市町村長が含まれていないもの"
    ]
  },
  "26(5)": {
    "name": "前二項の規定は、法第四十八条第二項\nにおいて準用する法第二十八条\nただし書の政令で定める軽微な修正及び法第四十八条第二項\nにおいて準用する法第二十八条\nただし書の政令で定める修正について準用する。",
    "num": [

    ]
  },
  "26(6)": {
    "name": "法第四十八条第二項\nにおいて準用する法第三十一条第二項\nの政令で定める軽微な変更は、前条第一号又は第二号に規定する区域の位置の変更であって、当該変更によって新たに当該区域となる部分の面積の合計が当該変更前の当該区域の面積の合計の三十パーセント未満であるもの（当該変更後の対象港湾計画について法第四十八条第二項\nにおいて準用する法第十五条\nの規定を適用した場合における同条\nの地域を管轄する市町村長に当該変更前の対象港湾計画に係る当該地域を管轄する市町村長以外の市町村長が含まれるもの及び港湾環境影響が相当な程度を超えて増加するおそれがあると認めるべき特別の事情があるものを除く。）とする。",
    "num": [

    ]
  },
  "26(7)": {
    "name": "法第四十八条第二項\nにおいて準用する法第三十一条第二項\nの政令で定める変更は、次に掲げるものとする。",
    "num": [
      "前項に規定する変更",
      "前条第一号又は第号に規定する区域の位置の変更以外の変更"
    ]
  },
  "27": {
    "name": "第十八条の規定は、法第五十四条第一項\nの政令で定める軽微な変更及び同項\nの政令で定める変更について準用する。この場合において、第十八条第一項並びに第二項第二号及び第三号中「対象事業」とあるのは「事業」と、別表第三中「対象事業の」とあるのは「事業の」と、「該当する対象事業」とあるのは「該当する事業」と、「対象事業実施区域」とあるのは「事業が実施されるべき区域」と読み替えるものとする。",
    "num": [

    ]
  }
}