{
  "body": {
    "1": {
      "main": "美容師法\n（昭和三十二年法律第百六十三号。以下「法」という。）第三条第一項\nの規定により美容師の免許を受けようとする者は、様式第一による申請書に次に掲げる書類を添えて、厚生労働大臣に提出しなければならない。",
      "enum": {
        "1": "戸籍の謄本若しくは抄本又は住民票の写し（住民基本台帳法\n（昭和四十二年法律第八十号）第七条第五号\nに掲げる事項（出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号）第十九条の三\nに規定する中長期在留者及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法\n（平成三年法律第七十号）に定める特別永住者にあっては、住民基本台帳法第三十条の四十五\nに規定する国籍等）を記載したものに限る。第三条第二項において同じ。）（出入国管理及び難民認定法第十九条の三\n各号に掲げる者にあっては、旅券その他の身分を証する書類の写し。第三条第二項において同じ。）",
        "2": "精神の機能の障害に関する医師の診断書"
      }
    },
    "1-2": {
      "main": "法第三条第二項第一号\nの厚生労働省令で定める者は、精神の機能の障害により美容師の業務を適正に行うに当たって必要な認知、判断及び意思疎通を適切に行うことができない者とする。",
      "enum": {
      }
    },
    "1-3": {
      "main": "厚生労働大臣は、美容師の免許の申請を行った者が前条に規定する者に該当すると認める場合において、当該者に免許を与えるかどうかを決定するときは、当該者が現に受けている治療等により障害の程度が軽減している状況を考慮しなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "美容師名簿（以下「名簿」という。）には、次に掲げる事項を登録する。",
      "enum": {
        "1": "登録番号及び登録年月日",
        "2": "本籍地都道府県名（日本の国籍を有しない者については、その国籍）",
        "3": "氏名、生年月日及び性別",
        "4": "美容師試験合格の年月",
        "5": "業務停止の処分年月日、期間及び理由並びに処分をした者",
        "6": "免許取消しの処分年月日及び理由",
        "7": "再免許のときは、その旨",
        "8": "美容師免許証（以下「免許証」という。）若しくは美容師免許証明書（以下「免許証明書」という。）を書換え交付し、又は再交付した場合には、その旨並びにその理由及び年月日",
        "9": "登録の消除をした場合には、その旨並びにその理由及び年月日"
      }
    },
    "3": {
      "main": "美容師は、前条第二号又は第三号の登録事項に変更を生じたときは、三十日以内に、名簿の訂正を申請しなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の申請をするには、様式第二による申請書に戸籍の謄本若しくは抄本又は住民票の写しを添え、これを厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "名簿の登録の消除を申請するには、様式第三による申請書を厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "美容師が死亡し、又は失そうの宣告を受けたときは、戸籍法\n（昭和二十二年法律第二百二十四号）による死亡又は失そうの届出義務者は、三十日以内に、名簿の登録の消除を申請しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "美容師は、免許証又は免許証明書の記載事項に変更を生じたときは、免許証の書換え交付を申請することができる。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の申請をするには、様式第二による申請書に免許証又は免許証明書を添え、これを厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "美容師は、免許証又は免許証明書を破り、汚し、又は失ったときは、免許証の再交付を申請することができる。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項の申請をするには、様式第四による申請書を厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "第一項の申請をする場合には、手数料として四千百五十円を国に納めなければならない。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "免許証又は免許証明書を破り、又は汚した美容師が第一項の申請をする場合には、申請書にその免許証又は免許証明書を添付しなければならない。",
      "enum": {
      }
    },
    "6(5)": {
      "main": "美容師は、免許証の再交付を受けた後、失った免許証又は免許証明書を発見したときは、五日以内に、これを厚生労働大臣に返納しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "美容師は名簿の登録の消除を申請するときは、免許証又は免許証明書を厚生労働大臣に返納しなければならない。第四条第二項の規定により名簿の登録の消除を申請する者についても、同様とする。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "法第十条第一項\n又は第三項\nの規定により免許の取消処分を受けた者は、速やかに、厚生労働大臣に免許証又は免許証明書を返納しなければならない。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "法第十条第二項\nの規定により業務の停止処分を受けた者は、速やかに、処分を行った都道府県知事、地域保健法\n（昭和二十二年法律第百一号）第五条第一項\nの規定に基づく政令で定める市（以下「保健所を設置する市」という。）の市長又は特別区の区長に免許証又は免許証明書を提出するものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "第一条又は第三条第二項の申請書には、登録免許税の領収証書又は登録免許税の額に相当する収入印紙をはらなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "第六条第二項の申請書には、手数料の額に相当する収入印紙をはらなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "法第五条の三第一項\nに規定する指定を受けた者（以下「指定登録機関」という。）が美容師の登録の実施等に関する事務を行う場合における第一条\n、第三条第二項、第四条第一項、第五条（見出しを含む。）、第六条の見出し、同条第一項、第二項及び第五項並びに第七条第一項及び第二項の規定の適用については、これらの規定（第五条の見出し、同条第一項、第六条の見出し及び同条第一項を除く。）中「厚生労働大臣」とあるのは「指定登録機関」と、第五条の見出し及び同条第一項中「免許証の書換え交付」とあるのは「免許証明書の書換え交付」と、第六条の見出し並びに同条第一項及び第五項中「免許証の再交付」とあるのは「免許証明書の再交付」とする。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "前項に規定する場合においては、第六条第三項及び第八条第二項の規定は適用しない。",
      "enum": {
      }
    },
    "10": {
      "main": "美容師法施行令\n（昭和三十二年政令第二百七十七号）第五条\nの厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "処分を受けた者の登録番号及び登録年月日",
        "2": "処分を受けた者の氏名、生年月日及び住所",
        "3": "処分の内容及び処分を行った年月日"
      }
    },
    "11": {
      "main": "法第四条第三項\nの厚生労働省令で定める期間は、同条第四項第一号\n又は第二号\nに規定する昼間課程又は夜間課程において知識及び技能を修得する者にあっては二年、同項第三号\nに規定する通信課程において知識及び技能を修得する者にあっては三年とする。",
      "enum": {
      }
    },
    "12": {
      "main": "美容師試験を分けて筆記試験及び実技試験とし、その課目は、それぞれ次のとおりとする。　　筆記試験　　　関係法規・制度衛生管理美容保健美容の物理・化学美容理論　　実技試験　　　美容実技",
      "enum": {
      }
    },
    "13": {
      "main": "筆記試験又は実技試験に合格した者については、その申請により、筆記試験又は実技試験に合格した美容師試験に引き続いて行われる次回の美容師試験に限り、その合格した試験を免除する。",
      "enum": {
      }
    },
    "14": {
      "main": "試験を施行する期日及び場所並びに受験願書の提出期限は、あらかじめ、官報で公告する。",
      "enum": {
      }
    },
    "15": {
      "main": "試験を受けようとする者は、様式第五による受験願書を厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "前項の受験願書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "法第四条第三項\nに規定する指定を受けた美容師養成施設の卒業証明書",
        "2": "写真（出願前六月以内に脱帽して正面から撮影した縦四・五センチメートル横三・五センチメートルのもので、その裏面には撮影年月日及び氏名を記載すること。）",
        "3": "第十条の規定により筆記試験又は実技試験の免除を申請する者にあっては、同条の規定に該当する者であることを証する書類"
      }
    },
    "16": {
      "main": "厚生労働大臣は、美容師試験に合格した者に合格証書を交付するものとする。",
      "enum": {
      }
    },
    "17": {
      "main": "美容師試験に合格した者は、厚生労働大臣に合格証明書の交付を申請することができる。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "前項の申請をする場合には、手数料として千百五十円を国に納めなければならない。",
      "enum": {
      }
    },
    "17-2": {
      "main": "第十五条第一項の出願又は前条第一項の申請をする場合には、手数料の額に相当する収入印紙を受験願書又は申請書にはらなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "法第四条の二第一項\nに規定する指定を受けた者（以下「指定試験機関」という。）が試験の実施に関する事務を行う場合における第十五条第一項\n、第十六条及び第十七条の規定の適用については、これらの規定中「厚生労働大臣」とあり、及び「国」とあるのは、「指定試験機関」とする。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "前項の規定により読み替えて適用する第十七条第二項の規定により指定試験機関に納められた手数料は、指定試験機関の収入とする。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "第一項に規定する場合においては、前条の規定は適用しない。",
      "enum": {
      }
    },
    "19": {
      "main": "法第十一条第一項\nの規定による美容所の開設の届出は、次に掲げる事項を記載した届出書を当該美容所所在地の都道府県知事、保健所を設置する市の市長又は特別区の区長に提出することによって行うものとする。",
      "enum": {
        "1": "美容所の名称及び所在地",
        "2": "開設者の氏名及び住所（法人にあっては、その名称、所在地及び代表者の氏名）",
        "3": "法第十二条の第一項\nに規定する美容所にあっては、管理美容師の氏名及び住所",
        "4": "美容所の構造及び設備の概要",
        "5": "美容師の氏名及び登録番号並びにその他の従業者の氏名",
        "6": "美容師につき、結核、皮膚疾患その他厚生労働大臣の指定する伝染性疾病がある場合は、その旨",
        "7": "開設予定年月日"
      }
    },
    "19(2)": {
      "main": "前項の届出書には、美容師につき、同項第六号に規定する疾病の有無に関する医師の診断書を添付しなければならない。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "法第十二条の三第一項\nに規定する美容所を開設しようとする者が第一項\nの届出をするに当たっては、前項の書類のほか、当該美容所の管理美容師が同条第二項\nの規定に該当することを証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "19(4)": {
      "main": "外国人が第一項の届出をするに当たっては、第二項の書類のほか、住民票の写し（住民基本台帳法第三十条の四十五\nに規定する国籍等を記載したものに限る。）を添えるものとする。",
      "enum": {
      }
    },
    "20": {
      "main": "法第十一条第二項\nに規定する変更の届出は、その旨を記載した届出書を当該美容所所在地の都道府県知事、保健所を設置する市の市長又は特別区の区長に提出することによって行うものとする。この場合において、その届出が前条第一項第六号に規定する事項の変更又は美容師の新たな使用に係るものであるときは、その者につき、同号に規定する疾病の有無に関する医師の診断書を、その届出が管理美容師の設置又は変更に係るものであるときは、新たに管理美容師となる者が法第十二条の三第二項\nの規定に該当することを証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "法第十二条の二第二項\nの規定により相続による美容所の開設者の地位の承継の届出をしようとする者は、次に掲げる事項を記載した届出書を当該美容所所在地の都道府県知事、保健所を設置する市の市長又は特別区の区長に提出しなければならない。",
      "enum": {
        "1": "届出者の住所、氏名及び生年月日並びに被相続人との続柄",
        "2": "被相続人の氏名及び住所",
        "3": "相続開始の年月日",
        "4": "美容所の名称及び所在地"
      }
    },
    "21(2)": {
      "main": "前項の届出書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "戸籍謄本",
        "2": "相続人が人以上ある場合において、その全員の同意により美容所の開設者の地位を承継すべき相続人として選定された者にあっては、その全員の同意書"
      }
    },
    "22": {
      "main": "法第十二条の二第二項\nの規定により合併による美容所の開設者の地位の承継の届出をしようとする者は、次に掲げる事項を記載した届出書を当該美容所所在地の都道府県知事、保健所を設置する市の市長又は特別区の区長に提出しなければならない。",
      "enum": {
        "1": "届出者の名称、主たる事務所の所在地及び代表者の氏名",
        "2": "合併により消滅した法人の名称、主たる事務所の所在地及び代表者の氏名",
        "3": "合併の年月日",
        "4": "美容所の名称及び所在地"
      }
    },
    "22(2)": {
      "main": "前項の届出書には、合併後存続する法人又は合併により設立された法人の登記事項証明書を添付しなければならない。",
      "enum": {
      }
    },
    "22-2": {
      "main": "法第十二条の二第二項\nの規定により分割による美容所の開設者の地位の承継の届出をしようとする者は、次に掲げる事項を記載した届出書を当該美容所所在地の都道府県知事、保健所を設置する市の市長又は特別区の区長に提出しなければならない。",
      "enum": {
        "1": "届出者の名称、主たる事務所の所在地及び代表者の氏名",
        "2": "分割前の法人の名称、主たる事務所の所在地及び代表者の氏名",
        "3": "分割の年月日",
        "4": "美容所の名称及び所在地"
      }
    },
    "22-2(2)": {
      "main": "前項の届出書には、分割により営業を承継した法人の登記事項証明書を添付しなければならない。",
      "enum": {
      }
    },
    "23": {
      "main": "美容師法第十二条の三第二項\nの厚生労働大臣の定める基準は、次のとおりとする。",
      "enum": {
        "1": "次の表の上欄に掲げる科目を教授し、その時間数が同表の下欄に掲げる時間数以上であること。\n\n\n科目\n\n時間\n\n\n\n\n公衆衛生\n\n四時間\n\n\n\n\n美容所の衛生管理\n\n十四時間",
        "2": "次に掲げるいずれかの条件に適合する知識及び経験を有する者が前号の科目を教授するものであること。イ　医師\nロ　歯科医師\nハ　薬剤師\nニ　獣医師\nホ　イからニまでに掲げる者と同等の知識及び経験を有すると認められる者",
        "3": "受講者に対し、講習会の終了に当たり試験その他の方法により講習修了の認定を適切に行うものであること。",
        "4": "前号の認定を受けた者に対し、講習会修了証書を交付すること。"
      }
    },
    "24": {
      "main": "法第八条第一号\n及び第二号\nに規定する器具とは、クリッパー、はさみ、くし、刷毛、ふけ取り、かみそりその他の皮膚に直接接触して用いられる器具とする。",
      "enum": {
      }
    },
    "25": {
      "main": "法第八条第二号\nに規定する消毒は、器具を十分に洗浄した後、次の各号に掲げる区分に応じ、当該各号に定めるいずれかの方法により行わなければならない。",
      "enum": {
        "1": "かみそり（専ら頭髪を切断する用途に使用されるものを除く。以下この号において同じ。）及びかみそり以外の器具で血液が付着しているもの又はその疑いのあるものに係る消毒イ　沸騰後二分間以上煮沸する方法\nロ　エタノール水溶液（エタノールが七十六・九パーセント以上八十・四パーセント以下である水溶液をいう。次号ニにおいて同じ。）中に十分間以上浸す方法\nハ　次亜塩素酸ナトリウムが〇・パーセント以上である水溶液中に十分間以上浸す方法",
        "2": "前号に規定する器具以外の器具に係る消毒イ　十分間以上一平方センチメートル当たり八十五マイクロワット以上の紫外線を照射する方法\nロ　沸騰後分間以上煮沸する方法\nハ　十分間以上摂氏八十度を超える湿熱に触れさせる方法\nニ　エタノール水溶液中に十分間以上浸し、又はエタノール水溶液を含ませた綿若しくはガーゼで器具の表面をふく方法\nホ　次亜塩素酸ナトリウムが〇・〇一パーセント以上である水溶液中に十分間以上浸す方法\nヘ　逆性石ケンが〇・一パーセント以上である水溶液中に十分間以上浸す方法\nト　グルコン酸クロルヘキシジンが〇・〇五パーセント以上である水溶液中に十分間以上浸す方法\nチ　両性界面活性剤が〇・一パーセント以上である水溶液中に十分間以上浸す方法"
      }
    },
    "26": {
      "main": "法第十三条第一号\nに規定する清潔の保持のための措置は、次のとおりとする。",
      "enum": {
        "1": "床及び腰板にはコンクリート、タイル、リノリューム又は板等不浸透性材料を使用すること。",
        "2": "洗場は、流水装置とすること。",
        "3": "ふた付きの汚物箱及び毛髪箱を備えること。"
      }
    },
    "27": {
      "main": "法第十三条第三号\nに規定する採光、照明及び換気の実施の基準は、次のとおりとする。",
      "enum": {
        "1": "採光及び照明　美容師が美容のための直接の作業を行う場合の作業面の照度を百ルクス以上とすること。",
        "2": "換気　美容所内の空気一リットル中の炭酸ガスの量を五立方センチメートル以下に保つこと。"
      }
    },
    "28": {
      "main": "法第十四条第一項\nの職権を行う者を環境衛生監視員と称し、同条第二項\nにおいて準用する法第四条の十三第二項\nの規定によりその携帯する証明書は、別に定める。",
      "enum": {
      }
    }
  },
  "title": "美容師法施行規則",
  "cont": {
    "第1章": {
      "title": "免許及び登録",
      "art": "1~10"
    },
    "第2章": {
      "title": "美容師試験",
      "art": "11~18"
    },
    "第3章": {
      "title": "美容所等",
      "art": "19~27"
    }
  }
}