{
  "1": {
    "name": "環境影響評価法施行令\n（平成九年政令第三百四十六号。以下「令」という。）別表第一の十の項の第二欄に掲げる要件に該当する第一種事業が都市計画に定められる場合における当該第一種事業（以下「都市計画第一種工業団地造成事業」という。）に係る環境影響評価法\n（以下「法」という。）第三十八条の六第三項\nの規定により読み替えて適用される法第三条の二第一項\nの主務省令で定める事項は、都市計画第一種工業団地造成事業が実施されるべき区域の位置及び都市計画第一種工業団地造成事業の規模（都市計画第一種工業団地造成事業の施行区域の面積をいう。以下同じ。）とする。",
    "num": [

    ]
  },
  "2": {
    "name": "都市計画第一種工業団地造成事業に係る法第三十八条の六第三項\nの規定により読み替えて適用される法第三条の二第一項\nの規定による計画段階配慮事項についての検討については、工業団地造成事業に係る環境影響評価の項目並びに当該項目に係る調査、予測及び評価を合理的に行うための手法を選定するための指針、環境の保全のための措置に関する指針等を定める省令\n（平成十年建設省令第十五号。以下「選定指針等省令」という。）\nから第十条\nまでの規定を準用する。この場合において、選定指針等省令\n中「第一種工業団地造成事業」とあるのは「都市計画第一種工業団地造成事業」と、選定指針等省令第三条第一項\n中「第一種工業団地造成事業」とあるのは「都市計画第一種工業団地造成事業」と、「を実施しようとする者」とあるのは「に係る都市計画決定権者（以下「第一種工業団地造成事業都市計画決定権者」という。）」と、同条第二項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、「第一種工業団地造成事業に」とあるのは「都市計画第一種工業団地造成事業に」と、「実施しない」とあるのは「都市計画に定めない」と、選定指針等省令第四条第一項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、「第一種工業団地造成事業に」とあるのは「都市計画第一種工業団地造成事業に」と、「第一種工業団地造成事業の」とあるのは「都市計画第一種工業団地造成事業の」と、「第一種工業団地造成事業実施想定区域」とあるのは「都市計画第一種工業団地造成事業実施想定区域」と、同条第二項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、選定指針等省令第五条第一項\n及び第二項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、「第一種工業団地造成事業に」とあるのは「都市計画第一種工業団地造成事業に」と、同項\n中「第一種工業団地造成事業の」とあるのは「都市計画第一種工業団地造成事業の」と、同条第四項\nから第六項\nまでの規定中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、選定指針等省令第六条\n及び第七条第一項\n中「第一種工業団地造成事業に」とあるのは「都市計画第一種工業団地造成事業に」と、「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、同項第三号\n中「第一種工業団地造成事業」とあるのは「都市計画第一種工業団地造成事業」と、同条第三項\n及び第四項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、選定指針等省令第八条第一項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、「第一種工業団地造成事業に」とあるのは「都市計画第一種工業団地造成事業に」と、同条第三項\n及び第四項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、同項\n中「第一種工業団地造成事業に」とあるのは「都市計画第一種工業団地造成事業に」と、選定指針等省令第九条\n中「第一種工業団地造成事業を実施しようとする者は」とあるのは「第一種工業団地造成事業都市計画決定権者は」と、「第一種工業団地造成事業に」とあるのは「都市計画第一種工業団地造成事業に」と、同条第二号\n及び第四号\n中「第一種工業団地造成事業」とあるのは「都市計画第一種工業団地造成事業」と、選定指針等省令第十条第一項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、「第一種工業団地造成事業に」とあるのは「都市計画第一種工業団地造成事業に」と、同条第二項\n及び第三項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、同項\n中「第一種工業団地造成事業に」とあるのは「都市計画第一種工業団地造成事業に」と、同条第四項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と読み替えるものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "都市計画第一種工業団地造成事業に係る法第三十八条の六第三項\nの規定により読み替えて適用される法の七第一項\nの規定による配慮書の案又は配慮書についての意見の聴取については、選定指針等省令第十一条\nから第十四条\nまでの規定を準用する。この場合において、選定指針等省令第十一条\n中「第一種工業団地造成事業」とあるのは「都市計画第一種工業団地造成事業」と、選定指針等省令第十二条第一項\n及び第二項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、「第一種工業団地造成事業に」とあるのは「都市計画第一種工業団地造成事業に」と、同項\n中「法の七第一項\n」とあるのは「法第三十八条の六第三項\nの規定により読み替えて適用される法の七第一項\n」と、同条第三項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、「法の七第一項\n」とあるのは「法第三十八条の六第三項\nの規定により読み替えて適用される法の七第一項\n」と、「法の四第一項\n」とあるのは「法第三十八条の六第三項\nの規定により読み替えて適用される法の四第一項\n」と、選定指針等省令第十三条第一項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、「氏名及び住所（法人にあってはその名称、代表者の氏名及び主たる事務所の所在地）」とあるのは「名称」と、「第一種工業団地造成事業の」とあるのは「都市計画第一種工業団地造成事業の」と、「第一種工業団地造成事業実施想定区域」とあるのは「都市計画第一種工業団地造成事業実施想定区域」と、同条第三項\nから第五項\nまでの規定中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、選定指針等省令第十四条第一項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、同条第二項\n中「第一種工業団地造成事業に」とあるのは「都市計画第一種工業団地造成事業に」と、「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、同条第三項\n中「第一種工業団地造成事業」とあるのは「都市計画第一種工業団地造成事業」と、同条第四項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、同条第五項\n中「法第十条第四項\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第十条第四項\n」と、「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と、同条第六項\n中「第一種工業団地造成事業を実施しようとする者」とあるのは「第一種工業団地造成事業都市計画決定権者」と読み替えるものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "令別表第一の十の項の第三欄に掲げる要件に該当する第二種事業が都市計画に定められる場合における当該第二種事業（次条において「都市計画第二種工業団地造成事業」という。）に係る法第三十九条第二項\nの規定により読み替えて適用される法第一項\nの規定による届出は、別記様式による届出書により行うものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "都市計画第二種工業団地造成事業に係る法第三十九条第二項\nの規定により読み替えて適用される法第四条第三項\n（法第三十九条第二項\nの規定により読み替えて適用される法第四条第四項\n及び法第四十条第二項\nの規定により読み替えて適用される法第二十九条第二項\nにおいて準用する場合を含む。）の規定による判定については、選定指針等省令第十六条\nの規定を準用する。この場合において、同条第一項\n中「法第四条第三項\n（同条第四項\n及び」とあるのは、「法第三十九条第二項\nの規定により読み替えて適用される法第四条第三項\n（法第三十九条第二項\nの規定により読み替えて適用される法第四条第四項\n及び法第四十条第二項\nの規定により読み替えて適用される」と読み替えるものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項の規定により選定指針等省令第十六条\nの規定を準用する場合において、都市計画同意権者が同項の判定を行うときは、選定指針等省令第十六条第一項第二号\n及び第四号\nに規定する地域の自然的社会的状況に関する入手可能な知見には、必要に応じ、都市計画法\n（昭和四十三年法律第百号）第六条第一項\nの規定による都市計画に関する基礎調査の結果その他の都市計画に関する資料（次条第二項において「基礎調査結果等資料」という。）により把握された都市計画第二種工業団地造成事業が実施されるべき区域又はその周囲の現況又は将来の見通しに関する知見を含むものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "令別表第一の十の項の第二欄又は第三欄に掲げる要件に該当する都市計画対象事業（以下「都市計画対象工業団地造成事業」という。）に係る法第四十条第二項\nの規定により読み替えて適用される法第五条第一項\nの規定による方法書の作成については、選定指針等省令第十七条第一項\nから第四項\nまでの規定を準用する。この場合において、同条第一項\n中「対象事業」とあるのは「都市計画対象事業」と、「対象工業団地造成事業」という。」とあるのは「都市計画対象工業団地造成事業」という。」と、「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業に」とあるのは「都市計画対象工業団地造成事業に」と、「法第五条第一項第二号\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第五条第一項第二号\n」と、「対象工業団地造成事業の」とあるのは「都市計画対象工業団地造成事業の」と、「対象工業団地造成事業が」とあるのは「都市計画対象工業団地造成事業が」と、「対象工業団地造成事業実施区域」とあるのは「都市計画対象工業団地造成事業実施区域」と、同条第二項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、「法第五条第一項第三号\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第五条第一項第三号\n」と、同条第三項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、同条第四項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、「法第五条第一項第七号\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第五条第一項第七号\n」と読み替えるものとする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "前項の規定により選定指針等省令第十七条第一項\nから第四項\nまでの規定を準用する場合において、都市計画決定権者は、都市計画対象工業団地造成事業に係る方法書に法第四十条第二項\nの規定により読み替えて適用される法第五条第一項第三号\nに掲げる事項を記載するに当たっては、必要に応じ、基礎調査結果等資料により把握された都市計画対象工業団地造成事業が実施されるべき区域又はその周囲の現況又は将来の見通しを記載するものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "都市計画対象工業団地造成事業に係る法第四十条第二項\nの規定により読み替えて適用される法第六条第一項\nの規定による方法書の送付については、選定指針等省令第十八条\nの規定を準用する。この場合において、同条\n中「対象工業団地造成事業に」とあるのは「都市計画対象工業団地造成事業に」と、「法第六条第一項\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第六条第一項\n」と、「対象工業団地造成事業実施区域」とあるのは「都市計画対象工業団地造成事業実施区域」と読み替えるものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "都市計画対象工業団地造成事業に係る法第四十条第二項\nの規定により読み替えて適用される法第十一条第一項\nの規定による環境影響評価の項目並びに調査、予測及び評価の手法の選定については、選定指針等省令第十九条\nから第二十七条\nまでの規定を準用する。この場合において、選定指針等省令第十九条\n中「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、選定指針等省令第二十条第一項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業に」とあるのは「都市計画対象工業団地造成事業に」と、「対象工業団地造成事業の」とあるのは「都市計画対象工業団地造成事業の」と、「対象工業団地造成事業実施区域」とあるのは「都市計画対象工業団地造成事業実施区域」と、同条第二項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、同条第三項\n中「事業者」とあるのは「都市計画決定権者」と、同項第二号\n中「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、選定指針等省令第二十一条第一項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業に」とあるのは「都市計画対象工業団地造成事業に」と、同項第二号\n中「対象工業団地造成事業実施区域」とあるのは「都市計画対象工業団地造成事業実施区域」と、同条第二項\n中「事業者」とあるのは「都市計画決定権者」と、同条第三項\n中「事業者」とあるのは「都市計画決定権者」と、「、対象工業団地造成事業」とあるのは「、都市計画対象工業団地造成事業」と、同項第一号\n中「対象工業団地造成事業に」とあるのは「都市計画対象工業団地造成事業に」と、「対象工業団地造成事業の」とあるのは「都市計画対象工業団地造成事業の」と、「対象工業団地造成事業実施区域」とあるのは「都市計画対象工業団地造成事業実施区域」と、同項第二号\n及び第三号\n中「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、同条第五項\n及び第六項\n中「事業者」とあるのは「都市計画決定権者」と、選定指針等省令第二十二条第一項\n中「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、「事業者」とあるのは「都市計画決定権者」と、同条第二項\n中「事業者」とあるのは「都市計画決定権者」と、選定指針等省令第二十三条第一項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、同条第二項\n中「事業者」とあるのは「都市計画決定権者」と、同条第三項\n及び第四項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業実施区域」とあるのは「都市計画対象工業団地造成事業実施区域」と、選定指針等省令第二十四条第一項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、同条第二項\n中「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、同項\n及び第四項\n中「事業者」とあるのは「都市計画決定権者」と、選定指針等省令第二十五条第一項\n及び第二項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、同条第三項\n中「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、同条第四項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、選定指針等省令第二十六条\n中「事業者は」とあるのは「都市計画決定権者は」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、選定指針等省令第二十七条第一項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、同条第二項\nから第四項\nまでの規定中「事業者」とあるのは「都市計画決定権者」と、選定指針等省令\n別表第二中「対象工業団地造成事業実施区域」とあるのは「都市計画対象工業団地造成事業実施区域」と読み替えるものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "都市計画対象工業団地造成事業に係る法第四十条第二項\nの規定により読み替えて適用される法第十二条第一項\nの規定による環境影響評価の実施については、選定指針等省令第二十八条\nから第三十二条\nまでの規定を準用する。この場合において、選定指針等省令第二十八条\n中「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、選定指針等省令第二十九条\n中「事業者は」とあるのは「都市計画決定権者は」と、選定指針等省令第三十条\n中「事業者は」とあるのは「都市計画決定権者は」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、選定指針等省令第三十一条\n中「事業者」とあるのは「都市計画決定権者」と、同条第三項\n中「第一種工業団地造成事業」とあるのは「都市計画第一種工業団地造成事業」と、選定指針等省令第三十二条第一項\n中「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、同条第二項\n及び第三項\n中「事業者は」とあるのは「都市計画決定権者は」と読み替えるものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "都市計画対象工業団地造成事業に係る法第四十条第二項\nの規定により読み替えて適用される法第十四条第一項\nの規定による準備書の作成については、選定指針等省令第三十三条\nの規定を準用する。この場合において、同条第一項\n中「事業者」とあるのは「都市計画決定権者」と、「法第十四条第一項\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第十四条第一項\n」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、「法第五条第一項第二号\nに規定する対象事業」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第五条第一項第二号\nに規定する都市計画対象事業」と、同条第二項\n中「第十七条第二項\nから第五項\nまで」とあるのは「第十七条第二項\nから第四項\nまで」と、「法第十四条\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第十四条\n」と、「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、「第十四条第一項第五号」と、同条第五項中「第五条第二項」とあるのは「第十四条第二項において準用する法第五条第二項\n」とあるのは「第十四条第一項第五号\n」と、同条第三項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、「法第十四条第一項第七号\nイ」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第十四条第一項第七号\nイ」と、同条第四項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、「法第十四条第一項第七号\nロ」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第十四条第一項第七号\nロ」と、同条第五項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、「法第十四条第一項第七号\nハ」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第十四条第一項第七号\nハ」と、同条第六項\n中「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、「法第十四条第一項第七号\nニ」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第十四条第一項第七号\nニ」と読み替えるものとする。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "第六条第二項の規定は、前項の準備書の作成について準用する。この場合において、第六条第二項中「選定指針等省令第十七条第一項\nから第四項\nまで」とあるのは「選定指針等省令第三十三条\n」と読み替えるものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "都市計画対象工業団地造成事業に係る法第四十条第二項\nの規定により読み替えて適用される法第二十一条第二項\nの規定による評価書の作成については、選定指針等省令第三十四条\nの規定を準用する。この場合において、同条\n中「法第二十一条第二項\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第二十一条第二項\n」と、「事業者」とあるのは「都市計画決定権者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と読み替えるものとする。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "第六条第二項の規定は、前項の評価書の作成について準用する。この場合において、第六条第二項中「選定指針等省令第十七条第一項\nから第四項\nまで」とあるのは、「選定指針等省令第三十四条\n」と読み替えるものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "都市計画対象工業団地造成事業に係る法第四十条第二項\nの規定により読み替えて適用される法第二十五条第二項\nの規定による評価書の補正については、選定指針等省令第三十五条\nの規定を準用する。この場合において、同条\n中「事業者」とあるのは「都市計画決定権者」と、「法第二十五条第二項\n」とあるのは「法第四十条第二項\nの規定により読み替えて適用される法第二十五条第二項\n」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と読み替えるものとする。",
    "num": [

    ]
  },
  "13": {
    "name": "都市計画対象工業団地造成事業に係る法第四十条の二\nの規定により読み替えて適用される法第三十八条の二第一項\nの規定による報告書の作成については、選定指針等省令第三十六条\nから第三十八条\nまでの規定を準用する。この場合において、選定指針等省令第三十六条\n中「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、選定指針等省令第三十七条第一項\n中「法第二十七条\nの公告を行った事業者」とあるのは「都市計画事業者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、「当該事業者」とあるのは「当該都市計画事業者」と、同条第二項\n中「法第二十七条\nの公告を行った事業者」とあるのは「都市計画事業者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、選定指針等省令第三十八条第一項\n中「法第二十七条\nの公告を行った事業者」とあるのは「都市計画事業者」と、「事業者の」とあるのは「都市計画事業者の」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、同条第二項\n中「法第二十七条\nの公告を行った事業者」とあるのは「都市計画事業者」と、「対象工業団地造成事業」とあるのは「都市計画対象工業団地造成事業」と、「当該事業者」とあるのは「当該都市計画事業者」と読み替えるものとする。",
    "num": [

    ]
  }
}