{
  "body": {
    "1": {
      "main": "統計法\n（平成十九年法律第五十三号）第二条第四項\nに規定する基幹統計である法人土地・建物基本統計を作成するための調査（以下「法人土地・建物基本調査」という。）の実施に関しては、この省令の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "法人土地・建物基本調査は、法人（国及び地方公共団体以外の法人のうち、本邦に本所、本社又は本店を有するものをいう。以下同じ。）が所有する土地及び建物の所有及び利用並びに当該法人による土地の購入及び売却の状況を明らかにし、全国及び地域別の土地及び建物に関する基礎資料を得ることを目的とする。",
      "enum": {
      }
    },
    "3": {
      "main": "この省令において「会社」とは、株式会社、合名会社、合資会社、合同会社及び相互会社をいう。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "この省令において「農地・林地」とは、耕作の目的に供される土地及び採草放牧地並びに用材、薪炭材、竹材その他の林産物の生産を行う木竹を集団的に生育させるために供される土地をいう。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "この省令において「宅地など」とは、農地・林地以外の土地をいう。",
      "enum": {
      }
    },
    "4": {
      "main": "法人土地・建物基本調査は、国土交通大臣が告示で定める年及び期日現在によって行う。",
      "enum": {
      }
    },
    "5": {
      "main": "統計法施行令\n（平成二十年政令第三百三十四号）別表第二の十四の項の下欄第二号の国土交通省令で定める会社以外の法人は、都道府県知事が調査すべきものとして国土交通大臣の定める方法により選定した法人（以下「都道府県調査法人」という。）とする。",
      "enum": {
      }
    },
    "6": {
      "main": "法人土地・建物基本調査は、次に掲げる法人について行う。",
      "enum": {
        "1": "会社及び会社以外の法人のうち国土交通大臣が調査すべきものとして国土交通大臣の定める方法により選定したもの（以下「国土交通省調査法人」という。）",
        "2": "都道府県調査法人"
      }
    },
    "7": {
      "main": "法人土地・建物基本調査は、調査票により、国土交通省調査法人のうち資本金、出資金又は基金の額が一億円以上の会社にあっては次に掲げる事項を、当該会社以外の国土交通省調査法人及び都道府県調査法人にあっては第一号から第五号までに掲げる事項を調査する。",
      "enum": {
        "1": "法人に関する事項イ　名称\nロ　本所、本社又は本店の所在地\nハ　組織形態\nニ　資本金、出資金又は基金の額\nホ　業種（別表に定める業種をいう。）\nヘ　常用雇用者数\nト　支所、支社又は支店の数",
        "2": "所有する土地の有無に関する事項イ　所有する土地の有無\nロ　本所・本社又は本店の敷地の所有者",
        "3": "所有する土地に関する事項イ　宅地など（ハに規定する土地を除く。）に関する事項\n（１）　所在地\n（２）　所有形態\n（３）　面積\n（４）　取得時期\n（５）　貸与の有無\n（６）　利用現況\n（７）　棚卸資産であるか否かの別\n（８）　当該宅地などに係る信託受益権を保有しているか否かの別\nロ　農地・林地に関する事項\n（１）　所在地\n（２）　面積の合計\n（３）　棚卸資産であるか否かの別\nハ　電気業における送配電施設用地、変電施設用地及び発電所用地、ガス業におけるガス供給施設用地、固定電気通信業及び移動電気通信業における通信施設用地、放送業における放送施設用地（送信所又は中継所の用に供される土地に限る。）並びに鉄道業における停車場用地、鉄軌道等用地及び鉄道林用地並びに道路用地（未供用のものを含む。）に関する事項\n（１）　所在地\n（２）　用途\n（３）　件数\n（４）　面積の合計",
        "4": "所有する建物の有無に関する事項",
        "5": "所有する建物に関する事項イ　工場敷地以外の土地にある建物（一棟当たりの延べ床面積が二百平方メートル未満のものに限る。）に関する事項\n（１）　棟数\n（２）　延べ床面積の合計\nロ　工場敷地以外の土地にある建物（イに規定するものを除く。）に関する事項\n（１）　所在地\n（２）　敷地に関する権原\n（３）　延べ床面積\n（４）　構造\n（５）　建築時期\n（６）　利用現況\n（７）　貸与を目的とする所有か否かの別\n（８）　当該建物に係る信託受益権を保有しているか否かの別\nハ　工場敷地にある建物に関する事項\n（１）　所在地\n（２）　敷地に関する権原\n（３）　延べ床面積\n（４）　構造\n（５）　建築時期\n（６）　当該建物に係る信託受益権を保有しているか否かの別\n（７）　価額",
        "6": "購入及び売却をした土地（合併による取得その他の事由により面積又は帳簿価額が増減した土地を含む。次号において同じ。）の有無に関する事項",
        "7": "購入及び売却をした土地に関する事項イ　所在地\nロ　面積の合計\nハ　帳簿価額の合計\nニ　区画数\nホ　棚卸資産であるか否かの別"
      }
    },
    "7(2)": {
      "main": "前項の調査票の様式は、次の各号に掲げるとおりとする。",
      "enum": {
        "1": "前項第号から第五号に係るもの　別記様式第及び第二",
        "2": "前項第六号及び第七号に係るもの　別記様式第三及び第四"
      }
    },
    "8": {
      "main": "法人土地・建物基本調査は、国土交通大臣が調査票を調査の対象法人（以下「調査法人」という。）ごとに送付し、国土交通省調査法人については国土交通大臣が、都道府県調査法人については都道府県知事が回収することにより行う。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項の規定による送付及び回収は、国土交通大臣が告示で定める期間に行うものとする。",
      "enum": {
      }
    },
    "9": {
      "main": "法人土地・建物基本調査に当たっては、第七条第一項各号に掲げる事項について、調査法人の代表者が報告しなければならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "調査法人の代表者が不在その他の事由により報告を行うことができないときは、当該調査法人の代表者に代わる者が、当該調査法人の代表者に代わって当該報告を行うものとする。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "前二項の報告は、調査票に必要事項を記入し、当該調査票を国土交通省調査法人については国土交通大臣に、都道府県調査法人については都道府県知事に提出することにより行うものとする。ただし、第七条第一項各号に掲げる事項を明確に判別できるように記録する場合には、調査票に代えて、磁気テープ、フレキシブルディスクその他の電磁的記録媒体又は電子計算機を用いて出力した書面により提出することができる。",
      "enum": {
      }
    },
    "10": {
      "main": "行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により、国土交通大臣が前条第一項又は第二項の規定による報告を同法第三条第一項\nに規定する電子情報処理組織を使用して行うことができるものとしたときは、当該電子情報処理組織を使用して行う報告は、前条第三項の規定にかかわらず、国土交通大臣に対して行うものとする。",
      "enum": {
      }
    },
    "11": {
      "main": "国土交通大臣及び都道府県知事は、第九条第三項の規定により提出された調査票等を整理審査しなければならない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "都道府県知事は、前項の規定により整理審査した調査票等を国土交通大臣が告示で定める期限までに国土交通大臣に提出しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "国土交通大臣は、調査票等の確認及び集計を行い、その結果を速やかに公表するものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "国土交通大臣は、調査票等を二年間、調査票等を収録した電磁的記録媒体及び結果原表又は結果原表が転写若しくは記録されているマイクロフィルム若しくは電磁的記録媒体を永年保存するものとする。",
      "enum": {
      }
    }
  },
  "title": "法人土地・建物基本調査規則",
  "cont": {
  }
}