{
  "1": {
    "name": "総務課に、情報化統括室、管理室、国際室及び国際連携・協力室並びに企画官三人、人事調査官一人、情報企画調整官一人、情報セキュリティ対策専門官一人、管理予算調整官一人、監査専門官一人、国際銀行規制調整官一人、国際保険規制調整官一人、国際証券規制調整官一人、国際協力調整官一人及び海外展開推進調整官一人を置く。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "情報化統括室は、次に掲げる事務をつかさどる。",
    "num": [
      "金融庁の行政の考査に関すること。",
      "金融庁の事務能率の増進に関すること。",
      "金融庁の所掌に属する検査その他の監督に関する事務を処理するため必要な情報の整理及び分析並びにその結果の提供に関すること。",
      "金融庁の情報システムの整備及び管理に関すること。"
    ]
  },
  "1(3)": {
    "name": "情報化統括室に、室長を置く。",
    "num": [

    ]
  },
  "1(4)": {
    "name": "管理室は、次に掲げる事務をつかさどる。",
    "num": [
      "金融庁の機構及び定員に関すること。",
      "金融庁の所掌に係る経費及び収入の予算、決算及び会計並びに会計の監査に関すること。",
      "金融庁所属の行政財産及び物品の管理に関すること。",
      "東日本大震災復興特別会計の経理のうち金融庁の所掌に係るものに関すること。",
      "東日本大震災復興特別会計に属する物品の管理のうち金融庁の所掌に係るものに関すること。",
      "庁内の管理に関すること。",
      "金融庁所属の建築物の営繕に関すること。",
      "金融庁の職員の衛生、医療その他の福利厚生に関すること。",
      "金融庁の職員に貸与する宿舎に関すること。"
    ]
  },
  "1(5)": {
    "name": "管理室に、室長を置く。",
    "num": [

    ]
  },
  "1(6)": {
    "name": "国際室は、次に掲げる事務をつかさどる。",
    "num": [
      "金融庁の所掌事務に係る国際関係事務に関する基本的な政策の企画及び立案並びに推進に関すること。",
      "金融庁の所掌事務に係る国際機関、国際会議その他の国際的な枠組み並びに外国の行政機関及び団体に関する事務の総括に関すること。"
    ]
  },
  "1(7)": {
    "name": "国際室に、室長を置く。",
    "num": [

    ]
  },
  "1(8)": {
    "name": "国際連携・協力室は、次に掲げる事務をつかさどる。",
    "num": [
      "金融庁の所掌事務に係る国際関係事務のうち経済上の連携に関する事務の総括に関すること。",
      "金融庁の所掌事務に係る国際協力に関する事務の連絡調整に関すること。"
    ]
  },
  "1(9)": {
    "name": "国際連携・協力室に、室長を置く。",
    "num": [

    ]
  },
  "１０": {
    "name": "企画官は、命を受けて、総務課の所掌事務のうち重要事項についての企画及び立案に関する事務に従事する。",
    "num": [

    ]
  },
  "１１": {
    "name": "人事調査官は、命を受けて、金融庁の職員の人事に関する重要事項並びに栄典の推薦及び伝達の実施並びに表彰に係る事務に従事する。",
    "num": [

    ]
  },
  "１２": {
    "name": "情報企画調整官は、命を受けて、情報化統括室の所掌事務のうち重要事項についての企画及び立案並びに調整に関する事務に従事する。",
    "num": [

    ]
  },
  "１３": {
    "name": "情報セキュリティ対策専門官は、命を受けて、金融庁の情報システムのセキュリティに関する専門的事項に係る事務に従事する。",
    "num": [

    ]
  },
  "１４": {
    "name": "管理予算調整官は、命を受けて、金融庁の機構及び定員並びに金融庁の所掌に係る経費及び収入の予算並びに会計に関する重要事項についての企画及び立案並びに調整に関する事務に従事する。",
    "num": [

    ]
  },
  "１５": {
    "name": "監査専門官は、命を受けて、金融庁の所掌に係る会計の監査に関する専門的事項に係る事務に従事する。",
    "num": [

    ]
  },
  "１６": {
    "name": "国際銀行規制調整官は、命を受けて、バーゼル銀行監督委員会その他の銀行業に関する国際機関、国際会議その他の国際的な枠組み並びに外国の行政機関及び団体に関する事務のうち重要事項についての調整に関する事務に従事する。",
    "num": [

    ]
  },
  "１７": {
    "name": "国際保険規制調整官は、命を受けて、保険監督者国際機構その他の保険業に関する国際機関、国際会議その他の国際的な枠組み並びに外国の行政機関及び団体に関する事務のうち重要事項についての調整に関する事務に従事する。",
    "num": [

    ]
  },
  "１８": {
    "name": "国際証券規制調整官は、命を受けて、証券監督者国際機構その他の証券取引制度に関する国際機関、国際会議その他の国際的な枠組み並びに外国の行政機関及び団体に関する事務のうち重要事項についての調整に関する事務に従事する。",
    "num": [

    ]
  },
  "１９": {
    "name": "国際協力調整官は、命を受けて、金融庁の所掌事務に係る国際協力に関する事務のうち重要事項についての調整に関する事務に従事する。",
    "num": [

    ]
  },
  "２０": {
    "name": "海外展開推進調整官は、命を受けて、金融庁の所掌事務に係る国際関係事務のうち我が国事業者の海外における円滑な事業展開の促進に資する環境の整備に関する重要事項についての調整に関する事務に従事する。",
    "num": [

    ]
  },
  "2": {
    "name": "政策課に、金融サービス利用者相談室及び研究開発室並びに企画官二人、国会連絡調整官一人、金融企画管理官一人（関係のある他の職を占める者をもって充てられるものとする。）、広報企画調整官一人、金融行政相談官一人及び研究官五人を置く。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "金融サービス利用者相談室は、金融庁の行政に関する苦情の処理及び問合せに対する情報の提供に関する事務をつかさどる。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "金融サービス利用者相談室に、室長を置く。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "研究開発室は、次に掲げる事務をつかさどる。",
    "num": [
      "金融に関する基礎的な調査及び研究に関する事務の総括に関すること。",
      "前号の調査及び研究に関する国際交流に関すること。"
    ]
  },
  "2(5)": {
    "name": "研究開発室に、室長を置く。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "企画官は、命を受けて、政策課の所掌事務のうち重要事項についての企画及び立案に関する事務に従事する。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "国会連絡調整官は、命を受けて、国会との連絡に関し、必要な調整その他重要事項の処理に関する事務に従事する。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "金融企画管理官は、命を受けて、次に掲げる事務に従事する。",
    "num": [
      "金融に係る知識の普及に関すること。",
      "勤労者の貯蓄に係る勤労者財産形成政策基本方針の策定に関すること。"
    ]
  },
  "2(9)": {
    "name": "広報企画調整官は、命を受けて、広報に関する事務の企画及び立案並びに調整に関する事務に従事する。",
    "num": [

    ]
  }
}