{
  "body": {
    "1": {
      "main": "道路交通法施行規則\n（以下「府令」という。）第三十三条第一項第一号\nに規定する技能教習（以下「技能教習」という。）は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める事項について行う教習とする。",
      "enum": {
        "1": "大型自動車免許（以下「大型免許」という。）及び中型自動車免許（以下「中型免許」という。）に係る基本操作及び基本走行　別表第一第一号から第三号までに掲げる事項",
        "2": "大型免許及び中型免許に係る応用走行　別表第一第四号から第十号までに掲げる事項",
        "3": "普通自動車免許（以下「普通免許」という。）に係る基本操作及び基本走行　別表第二第一号から第三号までに掲げる事項",
        "4": "普通免許に係る応用走行　別表第二第四号から第九号までに掲げる事項",
        "5": "大型自動二輪車免許（以下「大型二輪免許」という。）及び普通自動二輪車免許（以下「普通二輪免許」という。）に係る基本操作及び基本走行　別表第三第一号から第三号までに掲げる事項",
        "6": "大型二輪免許及び普通二輪免許に係る応用走行　別表第三第四号から第七号までに掲げる事項",
        "7": "大型自動車第二種免許（以下「大型第二種免許」という。）、中型自動車第二種免許（以下「中型第二種免許」という。）及び普通自動車第二種免許（以下「普通第二種免許」という。）に係る基本操作及び基本走行　別表第四第一号、第二号（大型第二種免許及び中型第二種免許に係る教習にあっては、転回を除く。）及び第三号に掲げる事項",
        "8": "大型第二種免許、中型第二種免許及び普通第二種免許に係る応用走行　別表第四第四号（大型第二種免許及び中型第二種免許に係る教習にあっては、転回を除く。）及び第五号から第十号までに掲げる事項"
      }
    },
    "1(2)": {
      "main": "前項の規定にかかわらず、次の各号に掲げる技能教習は、それぞれ当該各号に定める事項について行う教習とする。",
      "enum": {
        "1": "現に中型免許、中型第二種免許又は普通第二種免許を受けている者に対する大型免許に係る技能教習　別表第一第一号から第五号まで及び第十号に掲げる事項",
        "2": "現に普通第二種免許を受けている者に対する中型免許に係る技能教習　別表第一第一号から第五号まで及び第十号に掲げる事項",
        "3": "現に普通二輪免許を受けている者に対する大型二輪免許に係る技能教習　　別表第三第一号から第六号までに掲げる事項（普通二輪免許を受けるために修得することとされている技能に係る事項を除く。）及び同表第七号に掲げる事項",
        "4": "現に中型第二種免許又は普通第二種免許を受けている者に対する大型第二種免許に係る技能教習　別表第四第一号、第二号（転回を除く。）、第三号、第四号（転回を除く。）、第六号及び第十号に掲げる事項",
        "5": "現に普通第二種免許を受けている者に対する中型第二種免許に係る技能教習　　別表第四第一号、第二号（転回を除く。）、第三号、第四号（転回を除く。）、第六号及び第十号に掲げる事項"
      }
    },
    "1(3)": {
      "main": "府令第三十三条第一項第二号\nに規定する学科教習（以下「学科教習」という。）は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める事項について行う教習とする。",
      "enum": {
        "1": "大型免許、中型免許、普通免許、大型二輪免許及び普通二輪免許に係る学科（一）　別表第五第一号に掲げる事項",
        "2": "大型免許、中型免許、普通免許、大型二輪免許及び普通二輪免許に係る学科（二）　別表第五第二号から第四号までに掲げる事項",
        "3": "大型特殊自動車免許（以下「大型特殊免許」という。）に係る学科（一）　別表第五第一号に掲げる事項",
        "4": "大型特殊免許に係る学科（二）　別表第五第四号に掲げる事項",
        "5": "大型第二種免許、中型第二種免許及び普通第二種免許に係る学科（一）　別表第六第一号及び第二号に掲げる事項",
        "6": "大型第二種免許、中型第二種免許及び普通第二種免許に係る学科（二）　別表第六第三号から第五号までに掲げる事項"
      }
    },
    "1(4)": {
      "main": "前項の規定にかかわらず、次の各号に掲げる学科教習は、それぞれ当該各号に定める事項について行う教習とする。",
      "enum": {
        "1": "現に普通免許、大型二輪免許又は普通二輪免許を受けている者に対する大型免許又は中型免許に係る学科教習　別表第五第二号に掲げる事項",
        "2": "現に大型特殊免許を受けている者に対する大型免許又は中型免許に係る学科教習　別表第五第二号及び第三号に掲げる事項",
        "3": "現に大型特殊免許を受けている者に対する普通免許に係る学科教習　別表第五第二号及び第三号に掲げる事項並びに高速自動車国道及び自動車専用道路における普通自動車の安全な運転（以下「普通自動車の高速運転」という。）に必要な知識",
        "4": "現に大型二輪免許又は普通二輪免許を受けている者に対する普通免許に係る学科教習　別表第五第二号に掲げる事項及び普通自動車の高速運転に必要な知識",
        "5": "現に普通自動車を運転することができる免許を受けている者に対する大型二輪免許又は普通二輪免許に係る学科教習　別表第五第二号に掲げる事項及び大型自動二輪車又は普通自動二輪車の二人乗り運転に関する知識",
        "6": "現に大型特殊免許を受けている者に対する大型二輪免許又は普通二輪免許に係る学科教習　別表第五第二号及び第三号に掲げる事項並びに大型自動二輪車又は普通自動二輪車の二人乗り運転に関する知識",
        "7": "現に大型免許、中型免許又は普通免許を受けている者（次号に該当する者を除く。）に対する大型第二種免許、中型第二種免許又は普通第二種免許に係る学科教習　別表第六第一号から第四号までに掲げる事項及び同表第五号に掲げる事項（高速自動車国道及び自動車専用道路における道路交通法\n（昭和三十五年法律第百五号。以下「法」という。）第八十五条第十項\nの旅客自動車（以下「旅客自動車」という。）の安全な運転（以下「旅客自動車の高速運転」という。）に必要な知識並びに運転者が交通法規に従い、道路及び交通の状況に応じて設定した経路における旅客自動車の運転（以下「経路の設定による旅客自動車の運転」という。）に必要な知識を除く。）",
        "8": "現に大型免許、中型免許又は普通免許のいずれかを受け、かつ、大型特殊自動車第二種免許（以下「大型特殊第二種免許」という。）又は牽引自動車第二種免許（以下「牽引第二種免許」という。）のいずれかを受けている者に対する大型第二種免許、中型第二種免許又は普通第二種免許に係る学科教習　別表第六第二号から第四号までに掲げる事項",
        "9": "現に大型特殊第二種免許又は牽引第二種免許を受けている者（前号に該当する者を除く。）に対する大型第二種免許、中型第二種免許又は普通第二種免許に係る学科教習　別表第六第二号から第四号までに掲げる事項、旅客自動車の高速運転に必要な知識並びに経路の設定による旅客自動車の運転に必要な知識"
      }
    },
    "2": {
      "main": "府令第三十三条第一項\nに規定する技能教習及び学科教習の教習時間は、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるとおりとする。",
      "enum": {
        "1": "大型免許又は中型免許に係る応用走行（現に中型免許、中型第二種免許又は普通第二種免許を受けている者に対する教習を除く。）　別表第一第七号に掲げる事項に係る教習を二時限並びに同表第八号及び第九号に掲げる事項に係る教習を一時限行うこと。",
        "2": "大型免許又は中型免許に係る学科（二）（現に中型免許、中型第二種免許又は普通第二種免許を受けている者に対する教習を除く。）　別表第五第二号に掲げる事項に係る教習を一時限行うこと。",
        "3": "普通免許に係る応用走行　別表第二第七号及び第八号に掲げる事項に係る教習をそれぞれ一時限行うこと。",
        "4": "普通免許に係る学科（二）　別表第五第二号に掲げる事項及び普通自動車の高速運転に必要な知識に係る教習をそれぞれ一時限行うこと。",
        "5": "大型二輪免許又は普通二輪免許に係る応用走行（現に普通二輪免許を受けている者に対する教習を除く。）　別表第三第六号に掲げる事項に係る教習を二時限行うこと。",
        "6": "大型二輪免許又は普通二輪免許に係る学科（二）（現に普通二輪免許を受けている者に対する教習を除く。）　別表第五第二号に掲げる事項及び大型自動二輪車又は普通自動二輪車の二人乗り運転に関する知識に係る教習を一時限行うこと。",
        "7": "大型第二種免許、中型第二種免許又は普通第二種免許に係る応用走行（現に中型第二種免許又は普通第二種免許を受けている者に対する教習を除く。）　別表第四第七号に掲げる事項に係る教習を二時限並びに同表第八号及び第九号に掲げる事項に係る教習をそれぞれ一時限行うこと。",
        "8": "大型第二種免許、中型第二種免許又は普通第二種免許に係る学科（一）（現に中型第二種免許又は普通第二種免許を受けている者に対する教習を除く。）　別表第六第二号に掲げる事項に係る教習を一時限行うこと。",
        "9": "大型第二種免許、中型第二種免許又は普通第二種免許に係る学科（二）（現に中型第二種免許又は普通第二種免許を受けている者に対する教習を除く。）　別表第六第三号に掲げる事項に係る教習を一時限行うこと。"
      }
    },
    "3": {
      "main": "府令第三十三条第四項第一号\nハ（府令第三十四条の三第一項第二号\nにおいて準用する場合を含む。）の国家公安委員会規則で定める教習は、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるものとする。",
      "enum": {
        "1": "大型免許又は中型免許に係る技能教習　別表第一第八号に掲げる事項の一部について行う教習であって、夜間対向車の灯火により眩惑されることその他交通の状況を視覚により認知することが困難になることを体験することによるもの（以下「眩惑等体験教習」という。）",
        "2": "大型第二種免許、中型第二種免許又は普通第二種免許に係る技能教習　別表第四第八号に掲げる事項の一部について行う眩惑等体験教習"
      }
    },
    "3(2)": {
      "main": "府令第三十三条第四項第一号\nニ（府令第三十四条の三第一項第二号\nにおいて読み替えて準用する場合を含む。）の国家公安委員会規則で定める教習は、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるものとする。",
      "enum": {
        "1": "大型免許又は中型免許に係る技能教習　別表第一第六号、第七号及び第十号に掲げる事項に係る教習（同表第七号に掲げる事項に係る教習にあっては、当該教習の一部として行う他人の運転を観察させることによる教習（以下「観察教習」という。）に限る。）",
        "2": "普通免許に係る技能教習　別表第二第四号に掲げる事項（駐車又は停車を行うための走行に限る。）、同表第五号に掲げる事項（急ブレーキによる停止を行うための走行に限る。）及び同表第六号から第九号までに掲げる事項に係る教習",
        "3": "大型第二種免許、中型第二種免許又は普通第二種免許に係る技能教習　別表第四第五号、第七号及び第十号に掲げる事項に係る教習（同表第七号に掲げる事項に係る教習にあっては、当該教習を二時限連続して行った後に引き続き別表第六第三号に掲げる事項に係る教習を行う場合におけるもの又は別表第四第七号に掲げる事項に係る教習の一部として行う観察教習に限る。）"
      }
    },
    "3(3)": {
      "main": "府令第三十三条第四項第一号\nホ（府令第三十四条の三第一項第二号\nにおいて準用する場合を含む。）の国家公安委員会規則で定める教習は、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるものとする。",
      "enum": {
        "1": "大型免許又は中型免許に係る技能教習　別表第一第三号及び第七号から第九号までに掲げる事項に係る教習（同表第七号に掲げる事項に係る教習にあっては、当該教習の一部として行う観察教習に限る。）",
        "2": "普通免許に係る技能教習　別表第二第五号に掲げる事項（急ブレーキによる停止を行うための走行に限る。）及び同表第七号から第九号までに掲げる事項に係る教習（同表第七号に掲げる事項に係る教習にあっては、当該教習の一部として行う観察教習に限る。）",
        "3": "大型第二種免許、中型第二種免許又は普通第二種免許に係る技能教習　　別表第四第三号及び第六号から第九号までに掲げる事項に係る教習（同表第七号に掲げる事項に係る教習にあっては、当該教習の一部として行う観察教習に限る。）"
      }
    },
    "3(4)": {
      "main": "府令第三十三条第四項第一号\nヌ（府令第三十四条の三第一項第二号\nにおいて準用する場合を含む。）の国家公安委員会規則で定める教習は、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるものとする。",
      "enum": {
        "1": "大型免許に係る技能教習　別表第一第三号、第六号、第七号及び第九号に掲げる事項に係る教習（同表第七号に掲げる事項に係る教習にあっては、当該教習の一部として行う荷重が専ら貨物を運搬する構造の自動車（以下「貨物自動車」という。）の運転操作に与える影響を理解するための走行に係る教習に限る。）",
        "2": "大型第二種免許に係る技能教習　別表第四第三号、第五号、第六号及び第九号に掲げる事項に係る教習"
      }
    },
    "3(5)": {
      "main": "府令第三十三条第四項第一号\nル（府令第三十四条の三第一項第二号\nにおいて準用する場合を含む。）の国家公安委員会規則で定める教習は、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるものとする。",
      "enum": {
        "1": "大型免許又は中型免許に係る技能教習　別表第一第九号に掲げる事項に係る教習",
        "2": "大型第二種免許又は中型第二種免許に係る技能教習　別表第四第三号、第五号、第六号及び第九号に掲げる事項に係る教習"
      }
    },
    "3(6)": {
      "main": "府令第三十三条第四項第一号\nカ（府令第三十四条の三第一項第二号\nにおいて準用する場合を含む。）の国家公安委員会規則で定める教習は、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるものとする。",
      "enum": {
        "1": "大型免許又は中型免許に係る技能教習　別表第一第五号に掲げる事項、第七号に掲げる事項（貨物自動車の運転に係る危険を予測した運転に必要な技能に基づく走行を除く。）並びに第八号及び第九号に掲げる事項に係る教習（同表第八号に掲げる事項に係る教習にあっては、夜間における道路での教習が困難である場合において日没時に近接した時間に自動車教習所のコースその他の設備を用いて都道府県公安委員会が適当と認める方法により行うもの又は同号に掲げる事項の一部について行う眩惑等体験教習に限り、同表第九号に掲げる事項に係る教習にあっては、自動車教習所のコースその他の設備において凍結の状態にある路面での走行に係る教習を行う場合に限る。）",
        "2": "普通免許に係る技能教習　別表第二第四号、第五号、第七号及び第九号に掲げる事項に係る教習（同表第四号に掲げる事項に係る教習にあってはコースにおいて教習を行うことにより道路において行う教習と同等の教習効果をあげることができると認められるものに限り、同表第七号に掲げる事項に係る教習にあっては交通の状況を聴覚により認知することができない状態で行う運転に係る危険を予測した運転に必要な技能に基づく走行に係る教習を行う場合に限る。）",
        "3": "大型第二種免許、中型第二種免許又は普通第二種免許に係る技能教習　別表第四第六号、第八号及び第九号に掲げる事項に係る教習（同表第八号に掲げる事項に係る教習にあっては、夜間における道路での教習が困難である場合において日没時に近接した時間に自動車教習所のコースその他の設備を用いて都道府県公安委員会が適当と認める方法により行うもの又は同号に掲げる事項の一部について行う眩惑等体験教習に限り、同表第九号に掲げる事項に係る教習にあっては、自動車教習所のコースその他の設備において凍結の状態にある路面での走行に係る教習を行う場合に限る。）"
      }
    },
    "4": {
      "main": "前条に規定するもののほか、大型免許に係る技能教習は、次に掲げるところにより行うものとする。",
      "enum": {
        "1": "府令第三十三条第四項第一号\nニに規定する複数教習の教習時間は、四時限を超えないこと。ただし、現に中型免許、中型第二種免許若しくは普通第二種免許又は普通免許を受けている者に対する教習にあっては、それぞれ一時限又は三時限を超えないこと。",
        "2": "府令第三十三条第四項第一号\nホに規定する運転シミュレーターによる教習の教習時間は、基本操作及び基本走行にあっては一時限、応用走行にあっては二時限を超えないこと。",
        "3": "府令第三十三条第四項第一号\nチに規定する模擬運転装置（運転シミュレーターを除く。）による教習は、別表第一第一号に掲げる事項についてのみ行うこと。",
        "4": "府令第三十三条第四項第一号\nヌに規定する中型自動車を使用して行う教習の教習時間は、基本操作及び基本走行にあっては一時限、応用走行にあっては三時限を超えないこと。",
        "5": "府令第三十三条第四項第一号\nルに規定する普通自動車を使用して行う教習の教習時間は、一時限を超えないこと。",
        "6": "府令第三十三条第四項第一号\nカの規定により道路において行うこととされる教習は、府令\n別表第四の一の表において現に受けている免許の有無及び種類に応じ規定する応用走行の教習時間から三時限（運転シミュレーターによる教習を行う場合にあっては、三時限に当該教習に係る時限数を加えた時限数）を減じた時限数（現に中型免許、中型第二種免許又は普通第二種免許を受けている者に対する教習にあっては、一時限（運転シミュレーターによる教習を行う場合にあっては、一時限に当該教習に係る時限数を加えた時限数）を減じた時限数）以上行うこと。"
      }
    },
    "4(2)": {
      "main": "前項の規定（第四号を除く。）は、中型免許に係る技能教習について準用する。この場合において、同項第一号中「中型免許、中型第二種免許若しくは普通第二種免許」とあるのは「普通第二種免許」と、同項第六号中「中型免許、中型第二種免許又は普通第二種免許」とあるのは「普通第二種免許」と読み替えるものとする。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "前項の規定により読み替えて準用する第一項に規定するもののほか、中型免許に係る技能教習については、府令第三十三条第四項第一号\nリに規定する無線指導装置による教習は別表第一第二号に掲げる事項であって、交差点の通行（左折及び右折を含む。以下同じ。）その他の無線指導装置を用いて教習を行うことにより教習指導員が自動車に同乗して行う教習と同等の教習効果をあげることができると認められるものについてのみ行うものとする。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "第一項の規定（第一号ただし書、第四号及び第五号を除く。）及び前項の規定は、普通免許に係る技能教習について準用する。この場合において、第一項第一号本文中「四時限」とあるのは「六時限」と、同項第二号中「基本操作及び基本走行にあっては一時限、応用走行にあっては二時限」とあるのは「四時限」と、同項第三号中「別表第一」とあるのは「別表第二」と、同項第六号中「三時限」とあるのは「四時限」と、「時限数（現に中型免許、中型第二種免許又は普通第二種免許を受けている者に対する教習にあっては、一時限（運転シミュレーターによる教習を行う場合にあっては、一時限に当該教習に係る時限数を加えた時限数）を減じた時限数）」とあるのは「時限数」と、前項中「前項」とあるのは「第四項」と、「別表第一第二号」とあるのは「別表第二第二号又は第三号」と読み替えるものとする。",
      "enum": {
      }
    },
    "4(5)": {
      "main": "大型二輪免許及び普通二輪免許に係る技能教習は、次に掲げるところにより行うものとする。",
      "enum": {
        "1": "府令第三十三条第四項第一号\nヘの規定により行う教習は、別表第三第四号又は第六号に掲げる事項に係る教習であって、自動車による教習を行うことが困難であると認められるものとすること。",
        "2": "府令第三十三条第四項第一号\nトの規定により行う教習は、別表第三第二号、第四号、第五号又は第六号に掲げる事項に係る教習であって、カーブにおける安全な速度での走行その他の運転シミュレーターにより行うことにより自動車による教習と同等の教習効果をあげることができると認められるものについてのみ行うこと。"
      }
    },
    "4(6)": {
      "main": "前条に規定するもののほか、大型第二種免許に係る技能教習は、次に掲げるところにより行うものとする。",
      "enum": {
        "1": "府令第三十三条第四項第一号\nニに規定する複数教習の教習時間は、四時限（別表第四第七号に掲げる事項に係る教習を二時限連続して行った後に引き続き別表第六第三号に掲げる事項に係る教習を行う場合にあっては、当該二時限連続して行った教習を含め五時限）を超えないこと。ただし、現に中型第二種免許若しくは普通第二種免許を受けている者に対する教習又は現に大型免許、中型免許若しくは普通免許を受けている者（現に中型第二種免許又は普通第二種免許を受けている者を除く。）に対する教習にあっては、それぞれ一時限又は三時限（別表第四第七号に掲げる事項に係る教習を二時限連続して行った後に引き続き別表第六第三号に掲げる事項に係る教習を行う場合にあっては、当該二時限連続して行った教習を含め四時限）を超えないこと。",
        "2": "府令第三十三条第四項第一号\nホに規定する運転シミュレーターによる教習の教習時間は、基本操作及び基本走行にあっては一時限、応用走行にあっては四時限（現に中型第二種免許又は普通第二種免許を受けている者に対する教習にあっては一時限）を超えないこと。",
        "3": "府令第三十三条第四項第一号\nヌに規定する中型自動車を使用して行う教習の教習時間は、基本操作及び基本走行にあっては一時限、応用走行にあっては三時限（現に中型第二種免許又は普通第二種免許を受けている者に対する教習にあっては一時限）を超えないこと。",
        "4": "府令第三十三条第四項第一号\nルに規定する普通自動車を使用して行う教習の教習時間は、基本操作及び基本走行にあっては一時限、応用走行にあっては三時限（現に中型第二種免許又は普通第二種免許を受けている者に対する教習にあっては一時限）を超えないこと。",
        "5": "府令第三十三条第四項第一号\nカの規定により道路において行うこととされる教習は、府令\n別表第四の一の表において現に受けている免許の種類に応じ規定する応用走行の教習時間から三時限（運転シミュレーターによる教習を行う場合にあっては、三時限に当該教習に係る時限数を加えた時限数）を減じた時限数（現に中型第二種免許又は普通第二種免許を受けている者に対する教習にあっては、一時限（運転シミュレーターによる教習を行う場合にあっては、一時限に当該教習に係る時限数を加えた時限数）を減じた時限数）以上行うこと。"
      }
    },
    "4(7)": {
      "main": "前項の規定（第三号を除く。）は、中型第二種免許に係る教習について準用する。この場合において、同項中「中型第二種免許若しくは普通第二種免許」とあり、及び「中型第二種免許又は普通第二種免許」とあるのは「普通第二種免許」と読み替えるものとする。",
      "enum": {
      }
    },
    "4(8)": {
      "main": "第六項の規定（第三号及び第四号を除く。）は、普通第二種免許に係る技能教習について準用する。この場合において、同項第一号中「現に中型第二種免許若しくは普通第二種免許を受けている者に対する教習又は現に大型免許、中型免許若しくは普通免許を受けている者（現に中型第二種免許又は普通第二種免許を受けている者を除く。）に対する教習にあっては、それぞれ一時限又は」とあるのは「現に大型免許、中型免許又は普通免許を受けている者に対する教習にあっては、」と、同項第二号中「四時限（現に中型第二種免許又は普通第二種免許を受けている者に対する教習にあっては一時限）」とあるのは「四時限」と、同項第五号中「時限数（現に中型第二種免許又は普通第二種免許を受けている者に対する教習にあっては、一時限（運転シミュレーターによる教習を行う場合にあっては、一時限に当該教習に係る時限数を加えた時限数）を減じた時限数）」とあるのは「時限数」と読み替えるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "第一条、第二条及び第四条の規定は、府令第三十四条の三第二項\nの国家公安委員会規則で定める教習の科目並びに教習の科目ごとの教習時間及び教習方法の基準についての細目について準用する。",
      "enum": {
      }
    }
  },
  "title": "指定自動車教習所等の教習の基準の細目に関する規則",
  "cont": {
  }
}