{
  "body": {
    "1": {
      "main": "総務課に、情報化統括室、管理室、国際室及び国際連携・協力室並びに企画官三人、人事調査官一人、情報企画調整官一人、情報セキュリティ対策専門官一人、管理予算調整官一人、監査専門官一人、国際銀行規制調整官一人、国際保険規制調整官一人、国際証券規制調整官一人、国際協力調整官一人及び海外展開推進調整官一人を置く。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "情報化統括室は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "金融庁の行政の考査に関すること。",
        "2": "金融庁の事務能率の増進に関すること。",
        "3": "金融庁の所掌に属する検査その他の監督に関する事務を処理するため必要な情報の整理及び分析並びにその結果の提供に関すること。",
        "4": "金融庁の情報システムの整備及び管理に関すること。"
      }
    },
    "1(3)": {
      "main": "情報化統括室に、室長を置く。",
      "enum": {
      }
    },
    "1(4)": {
      "main": "管理室は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "金融庁の機構及び定員に関すること。",
        "2": "金融庁の所掌に係る経費及び収入の予算、決算及び会計並びに会計の監査に関すること。",
        "3": "金融庁所属の行政財産及び物品の管理に関すること。",
        "4": "東日本大震災復興特別会計の経理のうち金融庁の所掌に係るものに関すること。",
        "5": "東日本大震災復興特別会計に属する物品の管理のうち金融庁の所掌に係るものに関すること。",
        "6": "庁内の管理に関すること。",
        "7": "金融庁所属の建築物の営繕に関すること。",
        "8": "金融庁の職員の衛生、医療その他の福利厚生に関すること。",
        "9": "金融庁の職員に貸与する宿舎に関すること。"
      }
    },
    "1(5)": {
      "main": "管理室に、室長を置く。",
      "enum": {
      }
    },
    "1(6)": {
      "main": "国際室は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "金融庁の所掌事務に係る国際関係事務に関する基本的な政策の企画及び立案並びに推進に関すること。",
        "2": "金融庁の所掌事務に係る国際機関、国際会議その他の国際的な枠組み並びに外国の行政機関及び団体に関する事務の総括に関すること。"
      }
    },
    "1(7)": {
      "main": "国際室に、室長を置く。",
      "enum": {
      }
    },
    "1(8)": {
      "main": "国際連携・協力室は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "金融庁の所掌事務に係る国際関係事務のうち経済上の連携に関する事務の総括に関すること。",
        "2": "金融庁の所掌事務に係る国際協力に関する事務の連絡調整に関すること。"
      }
    },
    "1(9)": {
      "main": "国際連携・協力室に、室長を置く。",
      "enum": {
      }
    },
    "1(10)": {
      "main": "企画官は、命を受けて、総務課の所掌事務のうち重要事項についての企画及び立案に関する事務に従事する。",
      "enum": {
      }
    },
    "1(11)": {
      "main": "人事調査官は、命を受けて、金融庁の職員の人事に関する重要事項並びに栄典の推薦及び伝達の実施並びに表彰に係る事務に従事する。",
      "enum": {
      }
    },
    "1(12)": {
      "main": "情報企画調整官は、命を受けて、情報化統括室の所掌事務のうち重要事項についての企画及び立案並びに調整に関する事務に従事する。",
      "enum": {
      }
    },
    "1(13)": {
      "main": "情報セキュリティ対策専門官は、命を受けて、金融庁の情報システムのセキュリティに関する専門的事項に係る事務に従事する。",
      "enum": {
      }
    },
    "1(14)": {
      "main": "管理予算調整官は、命を受けて、金融庁の機構及び定員並びに金融庁の所掌に係る経費及び収入の予算並びに会計に関する重要事項についての企画及び立案並びに調整に関する事務に従事する。",
      "enum": {
      }
    },
    "1(15)": {
      "main": "監査専門官は、命を受けて、金融庁の所掌に係る会計の監査に関する専門的事項に係る事務に従事する。",
      "enum": {
      }
    },
    "1(16)": {
      "main": "国際銀行規制調整官は、命を受けて、バーゼル銀行監督委員会その他の銀行業に関する国際機関、国際会議その他の国際的な枠組み並びに外国の行政機関及び団体に関する事務のうち重要事項についての調整に関する事務に従事する。",
      "enum": {
      }
    },
    "1(17)": {
      "main": "国際保険規制調整官は、命を受けて、保険監督者国際機構その他の保険業に関する国際機関、国際会議その他の国際的な枠組み並びに外国の行政機関及び団体に関する事務のうち重要事項についての調整に関する事務に従事する。",
      "enum": {
      }
    },
    "1(18)": {
      "main": "国際証券規制調整官は、命を受けて、証券監督者国際機構その他の証券取引制度に関する国際機関、国際会議その他の国際的な枠組み並びに外国の行政機関及び団体に関する事務のうち重要事項についての調整に関する事務に従事する。",
      "enum": {
      }
    },
    "1(19)": {
      "main": "国際協力調整官は、命を受けて、金融庁の所掌事務に係る国際協力に関する事務のうち重要事項についての調整に関する事務に従事する。",
      "enum": {
      }
    },
    "1(20)": {
      "main": "海外展開推進調整官は、命を受けて、金融庁の所掌事務に係る国際関係事務のうち我が国事業者の海外における円滑な事業展開の促進に資する環境の整備に関する重要事項についての調整に関する事務に従事する。",
      "enum": {
      }
    },
    "2": {
      "main": "政策課に、金融サービス利用者相談室及び研究開発室並びに企画官二人、国会連絡調整官一人、金融企画管理官一人（関係のある他の職を占める者をもって充てられるものとする。）、広報企画調整官一人、金融行政相談官一人及び研究官五人を置く。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "金融サービス利用者相談室は、金融庁の行政に関する苦情の処理及び問合せに対する情報の提供に関する事務をつかさどる。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "金融サービス利用者相談室に、室長を置く。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "研究開発室は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "金融に関する基礎的な調査及び研究に関する事務の総括に関すること。",
        "2": "前号の調査及び研究に関する国際交流に関すること。"
      }
    },
    "2(5)": {
      "main": "研究開発室に、室長を置く。",
      "enum": {
      }
    },
    "2(6)": {
      "main": "企画官は、命を受けて、政策課の所掌事務のうち重要事項についての企画及び立案に関する事務に従事する。",
      "enum": {
      }
    },
    "2(7)": {
      "main": "国会連絡調整官は、命を受けて、国会との連絡に関し、必要な調整その他重要事項の処理に関する事務に従事する。",
      "enum": {
      }
    },
    "2(8)": {
      "main": "金融企画管理官は、命を受けて、次に掲げる事務に従事する。",
      "enum": {
        "1": "金融に係る知識の普及に関すること。",
        "2": "勤労者の貯蓄に係る勤労者財産形成政策基本方針の策定に関すること。"
      }
    },
    "2(9)": {
      "main": "広報企画調整官は、命を受けて、広報に関する事務の企画及び立案並びに調整に関する事務に従事する。",
      "enum": {
      }
    },
    "2(10)": {
      "main": "金融行政相談官は、命を受けて、金融庁の行政に関する苦情の処理及び問合せに対する情報の提供に関する事務のうち専門的事項に係る事務に従事する。",
      "enum": {
      }
    },
    "2(11)": {
      "main": "研究官は、命を受けて、特定の課題に関する調査及び研究に従事する。",
      "enum": {
      }
    },
    "3": {
      "main": "削除",
      "enum": {
      }
    },
    "4": {
      "main": "企画課に、調査室、信用機構企画室及び保険企画室並びに企画官一人、信用法制企画調整官一人及び保険企画専門官一人を置く。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "調査室は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "内外における金融制度及びその運営に関する調査に関すること。",
        "2": "内外における経済金融情勢に関する調査に関すること。",
        "3": "金融庁の所掌事務に関する統計の作成及び資料の収集に関すること（他課の所掌に属するものを除く。）。"
      }
    },
    "4(3)": {
      "main": "調査室に、室長を置く。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "信用機構企画室は、預金保険及び農水産業協同組合貯金保険に関する制度の企画及び立案に関する事務をつかさどる。",
      "enum": {
      }
    },
    "4(5)": {
      "main": "信用機構企画室に、室長を置く。",
      "enum": {
      }
    },
    "4(6)": {
      "main": "保険企画室は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "保険に関する制度の企画及び立案に関すること。",
        "2": "船主相互保険組合に関する制度の企画及び立案に関すること。",
        "3": "自動車損害賠償責任共済に関する制度の企画及び立案に関すること。"
      }
    },
    "4(7)": {
      "main": "保険企画室に、室長を置く。",
      "enum": {
      }
    },
    "4(8)": {
      "main": "企画官は、命を受けて、企画課の所掌事務のうち重要事項についての企画及び立案に関する事務に従事する。",
      "enum": {
      }
    },
    "4(9)": {
      "main": "信用法制企画調整官は、命を受けて、金融庁組織令\n（平成十年政令第三百九十二号。以下「令」という。）第十一条第一項第五号\nから第十三号\nまでに掲げる事務（第十号に掲げる事務を除く。）及び第十七号\nに掲げる事務のうち重要事項についての調整に関する事務に従事する。",
      "enum": {
      }
    },
    "4(10)": {
      "main": "保険企画専門官は、命を受けて、第六項各号に掲げる事務に関する専門的事項に従事する。",
      "enum": {
      }
    },
    "5": {
      "main": "市場課に、市場法制企画調整官一人、市場調整官一人及び金融取引官一人を置く。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "市場法制企画調整官は、命を受けて、令第十二条第一項第一号\nから第三号\nまでに掲げる事務のうち重要事項についての企画及び立案並びに調整に関する事務に従事する。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "市場調整官は、命を受けて、金融商品市場に関する調査その他専門的な事項に関する事務並びに二以上の市場間における重要事項についての調整に関する事務に従事する。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "金融取引官は、命を受けて、次に掲げる事務に従事する。",
      "enum": {
        "1": "金融機関の金利の調整に関すること。",
        "2": "金融審議会金利調整分科会の庶務に関すること。",
        "3": "決済制度の企画及び立案に関すること。"
      }
    },
    "6": {
      "main": "企業開示課に、企画官一人、開示企画調整官一人、企業財務調査官一人、主任会計専門官一人及び国際会計調整官一人を置く。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "企画官は、命を受けて、企業開示課の所掌事務のうち重要事項についての企画及び立案に関する事務に従事する。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "開示企画調整官は、命を受けて、企業内容等の開示等に関する制度の企画及び立案並びに調整に関する事務に従事する。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "企業財務調査官は、命を受けて、令第十三条第一項第二号\n及び第九号\nに掲げる事務のうち重要事項に関する事務に従事する。",
      "enum": {
      }
    },
    "6(5)": {
      "main": "主任会計専門官は、命を受けて、企業開示課の所掌事務のうち企業会計の基準の設定その他企業の財務に関する専門的事項に係る事務に従事する。",
      "enum": {
      }
    },
    "6(6)": {
      "main": "国際会計調整官は、命を受けて、企業開示課の所掌事務のうち国際会計基準（連結財務諸表の用語、様式及び作成方法に関する規則\n（昭和五十一年大蔵省令第二十八号）第九十三条\nに規定する国際会計基準をいう。）に係る調整に関する事務に従事する。",
      "enum": {
      }
    },
    "7": {
      "main": "総務課に、リスク管理検査室及び情報・分析室並びに検査企画官一人、検査指導官一人、評定審査官一人、研修指導官一人、研修相談官一人、資料情報調査官二人、情報分析官一人、統括検査官十三人以内、特別検査官三十一人以内、主任専門検査官一人、専門検査官四十三人以内及び金融証券検査官三百八十五人以内を置く。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "リスク管理検査室は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "統合的リスク管理（金融業を営む民間事業者等が、リスク・カテゴリーごとに評価したリスクを総体的に把握し、自己資本と対比することにより行うリスク管理をいう。）に係る金融検査（令第四条\n各号に規定する検査（証券取引等監視委員会の所掌に属するものを除く。）をいう。以下この節において同じ。）の実施に関すること。",
        "2": "市場リスク（金融業を営む民間事業者等の業務又は財産に関し、金利又は通貨若しくは有価証券の価格の変動その他の理由により発生し得る危険をいう。）に係る金融検査の実施に関すること。",
        "3": "国際業務（外国における取引、国内における外貨建取引、外国為替及び外国貿易法\n（昭和二十四年法律第二百二十八号）第二十一条第項\nに規定する特別国際金融取引勘定に係る取引その他の国際的な業務をいう。）に係る金融検査の実施に関すること。",
        "4": "前三号に掲げるもののほか、先端的な金融取引に係る金融検査その他の高度な専門的知識を必要とする金融検査のうち、業務又は財産に関するリスクの管理状況に係る特に重要なものの実施に関すること。"
      }
    },
    "7(3)": {
      "main": "リスク管理検査室に、室長を置く。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "情報・分析室は、金融検査の実施に必要な金融機関及び金融システムのリスクに係る情報の収集及び分析に関する事務をつかさどる。",
      "enum": {
      }
    },
    "7(5)": {
      "main": "情報・分析室に、室長を置く。",
      "enum": {
      }
    },
    "7(6)": {
      "main": "検査企画官は、命を受けて、総務課の所掌事務のうち重要事項についての企画及び立案に関する事務に従事する。",
      "enum": {
      }
    },
    "7(7)": {
      "main": "検査指導官は、命を受けて、次に掲げる事務に従事する。",
      "enum": {
        "1": "金融検査の実施に関し必要な基準の策定に関すること（審査課の所掌に属するものを除く。）。",
        "2": "金融検査に関する事務の指導及び監督に関すること。"
      }
    },
    "7(8)": {
      "main": "評定審査官は、命を受けて、金融検査の評定に係る審査に関する事務に従事する。",
      "enum": {
      }
    },
    "7(9)": {
      "main": "研修指導官は、命を受けて、金融検査に従事する（研修相談官の所掌に属するものを除く。）職員の訓練に関する事務に従事する（研修相談官の所掌に属するものを除く。）。",
      "enum": {
      }
    },
    "7(10)": {
      "main": "研修相談官は、命を受けて、金融検査に従事する職員の訓練に関する事務のうち次に掲げる事務に従事する。",
      "enum": {
        "1": "情報システムを活用して行う研修に関すること。",
        "2": "財務局及び沖縄総合事務局との事務の連絡調整に関すること。"
      }
    },
    "7(11)": {
      "main": "資料情報調査官は、命を受けて、金融検査に係る情報の収集及び管理に関する事務に従事する。",
      "enum": {
      }
    },
    "7(12)": {
      "main": "情報分析官は、命を受けて、金融検査の実施に必要な金融機関及び金融システムのリスクに係る専門的な情報の収集及び分析に関する事務に従事する。",
      "enum": {
      }
    },
    "7(13)": {
      "main": "統括検査官は、命を受けて、金融検査を実施し、並びに特別検査官、主任専門検査官、専門検査官及び金融証券検査官の行う事務を整理する。",
      "enum": {
      }
    },
    "7(14)": {
      "main": "特別検査官は、命を受けて、主として法令その他の規則の遵守状況及び業務又は財産に関するリスクの管理状況に係る金融検査を実施し、並びに主任専門検査官、専門検査官及び金融証券検査官の行う事務を整理する。",
      "enum": {
      }
    },
    "7(15)": {
      "main": "主任専門検査官は、命を受けて、主として先端的な金融取引に係る金融検査その他の高度な専門的知識を必要とする金融検査を実施し、並びに専門検査官及び金融証券検査官の行う事務を整理する。",
      "enum": {
      }
    },
    "7(16)": {
      "main": "専門検査官は、命を受けて、主として先端的な金融取引に係る金融検査その他の高度な専門的知識を必要とする金融検査を実施する。",
      "enum": {
      }
    },
    "7(17)": {
      "main": "金融証券検査官は、命を受けて、金融検査を実施する。",
      "enum": {
      }
    },
    "7-2": {
      "main": "審査課に、審査企画官、システムリスク審査官及び金融派生商品等審査官それぞれ一人を置く。",
      "enum": {
      }
    },
    "7-2(2)": {
      "main": "審査企画官は、命を受けて、審査課の所掌事務のうち重要事項についての企画及び立案に関する事務に従事する。",
      "enum": {
      }
    },
    "7-2(3)": {
      "main": "システムリスク審査官は、命を受けて、システムリスクに係る審査に関する事務に従事する。",
      "enum": {
      }
    },
    "7-2(4)": {
      "main": "金融派生商品等審査官は、命を受けて、金融派生商品等に係る審査に関する事務に従事する。",
      "enum": {
      }
    },
    "8": {
      "main": "総務課に、監督調査室、コングロマリット室、協同組織金融室、信用機構対応室及び金融会社室並びに監督企画官二人、主任金融情報分析官一人、金融情報分析官二人及び事業再生支援管理官一人を置く。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "監督調査室は、総務課の所掌事務のうち次に掲げる事務をつかさどる。",
      "enum": {
        "1": "監督事務（監督局の所掌に属する監督に関する事務をいう。第四項において同じ。）に関する指針の策定又は施策に関する調査に関すること。",
        "2": "金融業を営む民間事業者等の業務又は財産に関するリスクの管理に係る施策の企画及び立案並びに推進に関すること。"
      }
    },
    "8(3)": {
      "main": "監督調査室に、室長を置く。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "コングロマリット室は、総務課の所掌事務のうち次に掲げる事務をつかさどる。",
      "enum": {
        "1": "次のイからハまでに掲げる者（以下この項において「銀行等」という。）であって、金融コングロマリット（次のニ又はホに規定する企業集団をいう。以下同じ。）を構成する者についての監督事務に関する総合調整に関すること。イ　銀行業を営む者\nロ　保険業を行う者\nハ　金融商品取引法\n（昭和二十三年法律第二十五号）第二十八条第項\nに規定する第種金融商品取引業（同条第八項\nに規定する有価証券関連業に限る。）又は投資運用業（同条第四項\nに規定する投資運用業をいう。第十条の二第二項第三号において同じ。）を行う者\nニ　次の（１）及び（２）に掲げる者（（３）又は（４）に掲げる者がある場合には当該者を含む。）で構成される企業集団\n（１）　国内に本店又は主たる事務所を有する法人であって、当該法人及び当該法人の子会社（財務諸表等の用語、様式及び作成方法に関する規則\n（昭和三十八年大蔵省令第五十九号。（３）において「財務諸表等規則」という。）第八条第三項\nに規定する子会社をいう。以下同じ。）のうちに、イからハまでに掲げる者のうちいずれか二以上の者を含む者\n（２）　（１）に掲げる者の子会社\n（３）　（１）に掲げる者の関連会社（財務諸表等規則第八条第五項\nに規定する関連会社をいう。ホ（３）において同じ。）\n（４）　（１）から（３）までに掲げる者のほか、内部管理に関する業務（金融商品取引業等に関する内閣府令\n（平成十九年内閣府令第五十二号）第百五十三条第三項\n各号に掲げる業務をいう。以下この号において同じ。）を（１）に掲げる者又はその子会社である銀行等と共通の役員又は使用人が行っている会社\nホ　次の（１）及び（２）に掲げる者（（３）又は（４）に掲げる者がある場合には当該者を含む。）で構成される企業集団\n（１）　外国に本店又は主たる事務所を有する法人であって、国内に子会社又は支店（外国の子会社の支店を含む。以下このホにおいて同じ。）として銀行等を有し、かつ、当該法人及び当該法人の子会社又は支店のうちに、イからハまでに掲げる者のうちいずれか二以上の者を含む者\n（２）　（１）に掲げる者の国内の子会社又は支店\n（３）　（１）に掲げる者の国内の関連会社\n（４）　（１）から（３）までに掲げる者のほか、内部管理に関する業務を（１）に掲げる者又はその国内の子会社若しくは支店である銀行等と共通の役員又は使用人が行っている国内の会社",
        "2": "金融コングロマリットを構成する銀行等の監督事務に関する指針の策定に関する事務の総括に関すること。",
        "3": "金融コングロマリットを構成する銀行等の監督事務に係る施策（金融コングロマリットの業務又は財産に関するリスクの管理に係る施策を含む。）に関し総合的な処理を要する事項に関する基本的な政策の企画及び立案並びに推進に関すること。"
      }
    },
    "8(5)": {
      "main": "コングロマリット室に、室長を置く。",
      "enum": {
      }
    },
    "8(6)": {
      "main": "協同組織金融室は、総務課の所掌事務のうち次に掲げる者の監督に関する事務をつかさどる。",
      "enum": {
        "1": "信用金庫、信用金庫連合会、労働金庫、労働金庫連合会、信用協同組合及び中小企業等協同組合法\n（昭和二十四年法律第百八十号）第九条の九第項第号\nの事業を行う協同組合連合会",
        "2": "農業協同組合法\n（昭和十年法律第百三十号）第十条第一項第三号\nの事業を行う農業協同組合及び農業協同組合連合会、水産業協同組合法\n（昭和十三年法律第百四十号）第十一条第一項第四号\n、第八十七条第一項第四号、第九十三条第一項第号又は第九十七条第一項第号の事業を行う漁業協同組合、漁業協同組合連合会、水産加工業協同組合及び水産加工業協同組合連合会並びに農林中央金庫",
        "3": "株式会社商工組合中央金庫",
        "4": "信用金庫代理業、労働金庫代理業、信用協同組合代理業、農業協同組合法第九十二条の二第二項\nに規定する特定信用事業代理業、水産業協同組合法第百二十一条の二第二項\nに規定する特定信用事業代理業及び農林中央金庫代理業を行う者並びに株式会社商工組合中央金庫法\n（平成十九年法律第七十号）第二条第項\nに規定する代理又は媒介に係る契約の相手方",
        "5": "信用保証協会、保証業務支援機関（信用保証協会法\n（昭和二十八年法律第百九十六号）第三十七条第一項\nに規定する保証業務支援機関をいう。）、農業信用基金協会及び漁業信用基金協会"
      }
    },
    "8(7)": {
      "main": "協同組織金融室に、室長を置く。",
      "enum": {
      }
    },
    "8(8)": {
      "main": "信用機構対応室は、総務課の所掌事務のうち次に掲げる事務をつかさどる。",
      "enum": {
        "1": "預金保険機構及び農水産業協同組合貯金保険機構の業務及び組織の適正な運営の確保に関すること。",
        "2": "預金保険機構による資金援助に係る金融機関の合併等（預金保険法\n（昭和四十六年法律第三十四号）第五十九条第項\nに規定する合併等をいう。）の適格性の認定及びあっせん並びに預金保険機構による特定資金援助（同法第百十六条の十八第一項\nに規定する特定資金援助をいう。）に係る金融機関等（同法第百十六条の第項\nに規定する金融機関等をいう。第五号において同じ。）の特定合併等（同法第百十六条の十八第項\nに規定する特定合併等をいう。）の特定適格性の認定及びあっせんを行うこと。",
        "3": "農水産業協同組合貯金保険機構による資金援助に係る農水産業協同組合の合併等（農水産業協同組合貯金保険法\n（昭和四十八年法律第五十号）第六十一条第二項\nに規定する合併等をいう。）の適格性の認定及びあっせんを行うこと。",
        "4": "金融危機対応会議の庶務に関すること。",
        "5": "預金保険法\nの規定に基づく金融整理管財人による管理、金融危機への対応及び金融システムの安定を図るための金融機関等の資産及び負債の秩序ある処理に関する措置に関すること。",
        "6": "農水産業協同組合貯金保険法\nの規定に基づく管理人による管理及び金融危機への対応に関すること。"
      }
    },
    "8(9)": {
      "main": "信用機構対応室に、室長を置く。",
      "enum": {
      }
    },
    "8(10)": {
      "main": "金融会社室は、総務課の所掌事務のうち次に掲げる事務をつかさどる。",
      "enum": {
        "1": "次に掲げる者の監督に関すること。イ　貸金業を営む者、貸金業協会、指定信用情報機関、指定試験機関及び登録講習機関\nロ　特定金融会社等（金融業者の貸付業務のための社債の発行等に関する法律\n（平成十年法律第三十二号）第二条第三項\nに規定する特定金融会社等をいう。）\nハ　特定目的会社、特定譲渡人及び原委託者（それぞれ資産の流動化に関する法律\n（平成十年法律第百五号）第二条第三項\n、第二百八条第項及び第二百二十四条に規定する特定目的会社、特定譲渡人及び原委託者をいう。）\nニ　不動産特定共同事業を営む者\nホ　前払式支払手段発行者\nヘ　資金移動業を営む者\nト　認定資金決済事業者協会",
        "2": "商品取引所の会員等のみに対する貸付けの業務を行う者（貸金業法施行令\n（昭和五十八年政令第百八十一号）第一条の第四号\nに掲げる者をいう。）の届出の受理及び実態調査に関すること。",
        "3": "電子記録債権の電子記録に関すること。"
      }
    },
    "8(11)": {
      "main": "金融会社室に、室長を置く。",
      "enum": {
      }
    },
    "8(12)": {
      "main": "監督企画官は、命を受けて、総務課の所掌事務のうち重要事項についての企画及び立案に関する事務に従事する。",
      "enum": {
      }
    },
    "8(13)": {
      "main": "主任金融情報分析官は、命を受けて、金融システムに係るリスクに関連する情報の収集及び分析に関する事務に従事し、並びに金融情報分析官の行う事務を整理する。",
      "enum": {
      }
    },
    "8(14)": {
      "main": "金融情報分析官は、命を受けて、金融システムに係るリスクに関連する情報の収集及び分析に関する事務に従事する。",
      "enum": {
      }
    },
    "8(15)": {
      "main": "事業再生支援管理官は、命を受けて、総務課の所掌事務のうち金融機関が行う事業再生支援に関する重要事項についての企画及び立案並びに調整に関する事務に従事する。",
      "enum": {
      }
    },
    "8-2": {
      "main": "銀行第一課に、統括モニタリング管理官一人、銀行監督専門官一人及び銀行業務危機管理専門官一人を置く。",
      "enum": {
      }
    },
    "8-2(2)": {
      "main": "統括モニタリング管理官は、命を受けて、銀行第一課の所掌事務のうち次の各号に掲げる者の区分に応じそれぞれ当該各号に定める事務を整理する。",
      "enum": {
        "1": "令第二十条第項第号\nイに掲げる者　業務又は財産に関するリスク及びその管理の状況の把握に関する事務",
        "2": "令第十条第一項第一号\nハに掲げる者　業務又は財産に関するリスク及びその管理の状況の把握に関する事務",
        "3": "令第二十条第一項第一号\nイに掲げる者及びその子会社等（銀行法\n（昭和五十六年法律第五十九号）第十四条の二第二号\nに規定する子会社等をいう。）　財産に関するリスク及びその管理の状況の把握に関する事務",
        "4": "令第二十条第一項第一号\nハに掲げる者及びその子会社等（銀行法第五十二条の二十五\nに規定する子会社等をいう。）　財産に関するリスク及びその管理の状況の把握に関する事務"
      }
    },
    "8-2(3)": {
      "main": "銀行監督専門官は、命を受けて、銀行第一課の所掌事務のうち銀行業を営む者の経営管理及びリスクの管理に関する専門的事項に従事する。",
      "enum": {
      }
    },
    "8-2(4)": {
      "main": "銀行業務危機管理専門官は、命を受けて、銀行第一課の所掌事務のうち銀行業を営む者の危機管理に関する専門的事項に従事する。",
      "enum": {
      }
    },
    "9": {
      "main": "銀行第二課に、地域銀行調整官一人を置く。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "地域銀行調整官は、命を受けて、銀行第二課の所掌事務に関する財務局及び沖縄総合事務局との連絡調整に関する事務に従事する。",
      "enum": {
      }
    },
    "10": {
      "main": "保険課に、損害保険・少額短期保険監督室並びに統括モニタリング管理官一人、保険計理官二人、保険サービス監視専門官一人及び保険財務会計基準専門官二人を置く。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "損害保険・少額短期保険監督室は、保険課の所掌事務のうち次に掲げる事務をつかさどる。",
      "enum": {
        "1": "次に掲げる者の監督に関すること。イ　保険業を行う者（損害保険会社、保険業法\n（平成七年法律第百五号）第二条第九項\nに規定する外国損害保険会社等、同法第二百十九条第五項\nの特定損害保険業免許を受けた者の引受社員（同条第項\nに規定する引受社員をいう。）及び少額短期保険業者に限る。）\nロ　保険持株会社（その子会社とする保険会社が損害保険会社であるものに限る。）及び保険業法第二百七十二条の三十七第二項\nに規定する少額短期保険持株会社\nハ　船主相互保険組合\nニ　損害保険代理店、少額短期保険募集人及び保険仲立人（保険業法施行規則\n（平成八年大蔵省令第五号）第二百二十八条\n各号に掲げる保険契約及び少額短期保険業者が保険者となる保険契約に係る保険募集に限る。）\nホ　自動車損害賠償保障法\n（昭和三十年法律第九十七号）第二十三条の五第二項\nに規定する指定紛争処理機関",
        "2": "自動車損害賠償責任共済に関すること。",
        "3": "自動車損害賠償責任保険審議会の庶務に関すること。"
      }
    },
    "10(3)": {
      "main": "損害保険・少額短期保険監督室に、室長を置く。",
      "enum": {
      }
    },
    "10(4)": {
      "main": "統括モニタリング管理官は、命を受けて、保険課の所掌事務のうち次の各号に掲げる者の区分に応じそれぞれ当該各号に定める事務を整理する。",
      "enum": {
        "1": "令第二十二条第項第号\nイに掲げる者　業務又は財産に関するリスク及びその管理の状況の把握に関する事務",
        "2": "令第十条第一項第一号\nロに掲げる者　業務又は財産に関するリスク及びその管理の状況の把握に関する事務",
        "3": "令第二十二条第一項第一号\nイに掲げる者及びその子会社等（保険業法\n（平成七年法律第百五号）第百十条第二項\nに規定する子会社等をいう。）　財産に関するリスク及びその管理の状況の把握に関する事務",
        "4": "令第二十二条第一項第一号\nロに掲げる者及びその子会社等（保険業法第二百七十一条の二十第一項\nに規定する子会社等をいう。）　財産に関するリスク及びその管理の状況の把握に関する事務"
      }
    },
    "10(5)": {
      "main": "保険計理官は、命を受けて、次に掲げる事務に従事する。",
      "enum": {
        "1": "次に掲げる者の監督のうち保険の計理に関すること。イ　保険業を行う者\nロ　船主相互保険組合",
        "2": "損害保険料率算出団体の業務及び組織の適正な運営の確保に関する事務のうち保険の計理に関すること（検査局の所掌に属するものを除く。）。"
      }
    },
    "10(6)": {
      "main": "保険サービス監視専門官は、命を受けて、保険課の所掌事務のうち保険募集（保険業法第二条第二十六項\nに規定する保険募集をいう。）に関する専門的事項に係る事務に従事する。",
      "enum": {
      }
    },
    "10(7)": {
      "main": "保険財務会計基準専門官は、命を受けて、保険課の所掌事務のうち保険業を行う者の財務基準及び会計基準に関する専門的事項に係る事務に従事する。",
      "enum": {
      }
    },
    "10-2": {
      "main": "証券課に、資産運用室及び証券監督調整官一人を置く。",
      "enum": {
      }
    },
    "10-2(2)": {
      "main": "資産運用室は、証券課の所掌事務のうち次に掲げる者の監督に関する事務をつかさどる。",
      "enum": {
        "1": "専ら金融商品取引法第二十八条第二項第号\nに掲げる行為を業として行う者",
        "2": "同条第三項に規定する投資助言・代理業を行う者",
        "3": "投資運用業を行う者",
        "4": "同法第六十三条第二項に規定する適格機関投資家等特例業務を行う者"
      }
    },
    "10-2(3)": {
      "main": "資産運用室に、室長を置く。",
      "enum": {
      }
    },
    "10-2(4)": {
      "main": "証券監督調整官は、命を受けて、証券課の所掌事務のうち重要事項についての調整に関する事務に従事する。",
      "enum": {
      }
    },
    "11": {
      "main": "証券取引等監視委員会（以下「委員会」という。）の事務局に、次の六課及び証券検査監理官一人を置く。　総務課　市場分析審査課　証券検査課　取引調査課　開示検査課　特別調査課",
      "enum": {
      }
    },
    "12": {
      "main": "総務課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "委員会の所掌事務に関する総合調整に関すること。",
        "2": "監視事務（委員会の所掌に属する事務をいう。）に従事する職員の訓練に関する総合的な計画の策定及び実施に関すること。",
        "3": "金融庁設置法第二十条\nから第二十二条\nまでに規定する勧告、建議その他の事務に関すること。",
        "4": "前三号に掲げるもののほか、委員会の所掌事務で他の所掌に属しないものに関すること。"
      }
    },
    "13": {
      "main": "市場分析審査課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "金融商品取引法\n、投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）、預金保険法\n、資産の流動化に関する法律\n、社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）及び犯罪による収益の移転防止に関する法律\n（平成十九年法律第二十二号）（次条第号において「金融商品取引法\n等」と総称する。）に基づく報告又は資料の徴取及び報告の求め（金融商品取引法第百九十四条の七第二項\n及び第三項\n、投資信託及び投資法人に関する法律第二百二十五条第二項\n及び第三項\n、預金保険法第百三十九条第二項\n、資産の流動化に関する法律第二百九十条第二項\n及び第三項\n、社債、株式等の振替に関する法律第二百八十六条第二項\n並びに犯罪による収益の移転防止に関する法律第二十条第六項\n及び第七項\nの規定により委任されたものに限る。）その他の情報の収集及び分析並びに取引の内容の審査に関する専門的な事務（次号及び第十八条第三項から第七項までにおいて「市場分析審査事務」という。）に関すること。",
        "2": "市場分析審査事務に従事する職員の訓練並びに市場分析審査事務の指導及び監督に関すること。"
      }
    },
    "14": {
      "main": "証券検査課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "金融商品取引法\n等及び不当景品類及び不当表示防止法\n（昭和三十七年法律第百三十四号）に基づく報告又は資料の徴取、検査、調査及び報告の求め（金融商品取引法第百九十四条の七第二項\nから第四項\nまで、投資信託及び投資法人に関する法律第二百二十五条第二項\nから第四項\nまで、預金保険法第百三十九条第二項\n、資産の流動化に関する法律第二百九十条第二項\n及び第三項\n、社債、株式等の振替に関する法律第二百八十六条第二項\n、犯罪による収益の移転防止に関する法律第二十条第六項\n及び第七項\n並びに不当景品類及び不当表示防止法第十二条第六項\nの規定により委任されたものに限り、市場分析審査課、取引調査課及び開示検査課の所掌に属するものを除く。次号及び第三号、第十七条並びに第十八条第八項から第十項までにおいて「証券検査」という。）に関すること（証券検査監理官の所掌に属させられたものを除く。）。",
        "2": "証券検査の結果を分析し、統計その他の資料を作成すること。",
        "3": "証券検査に従事する職員の訓練並びに証券検査に関する事務の指導及び監督に関すること。"
      }
    },
    "15": {
      "main": "取引調査課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "次に掲げる調査並びに報告の求め及び受理に関すること（金融商品取引法第百九十四条の七第二項\nの規定により委任されたものに限り、市場分析審査課の所掌に属するものを除く。次号、第三号及び第十八条第十二項において「取引調査等」という。）。イ　金融商品取引法第百七十七条第項\nの規定に基づく調査（同法第百七十二条の十二第項\nの規定による課徴金に関する調査を除く。）及び同法第百七十七条第二項\nの規定に基づく報告の求め（同法第百七十二条の十二第項\nの規定による課徴金に関する調査に係るものを除く。）\nロ　金融商品取引法第百八十五条の七第十四項\nの規定に基づく報告（同法第百七十五条第項\n（同条第九項\nにおいて準用する場合を含む。）に該当する事実に関するものに限る。）の受理",
        "2": "取引調査等の結果を分析し、統計その他の資料を作成すること。",
        "3": "取引調査等に従事する職員の訓練並びに取引調査等に関する事務の指導及び監督に関すること。"
      }
    },
    "15-2": {
      "main": "開示検査課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "次に掲げる報告又は資料の徴取、検査、調査並びに報告の求め及び受理に関すること（金融商品取引法第百九十四条の七第二項\nから第四項\nまでの規定により委任されたものに限り、市場分析審査課及び取引調査課の所掌に属するものを除く。次号、第三号及び第十八条第十二項において「開示検査等」という。）。イ　金融商品取引法第二十六条第項\n（同法第二十七条\nにおいて準用する場合を含む。）、第二十七条の二十二第項（同法第二十七条の二十二の二第二項\nにおいて準用する場合を含む。）及び第二項、第二十七条の三十第項並びに第二十七条の三十五第項の規定に基づく報告又は資料の徴取及び検査並びに同法第二十六条第二項\n（同法第二十七条\nにおいて準用する場合を含む。）、第二十七条の二十二第三項（同法第二十七条の二十二の二第二項\nにおいて準用する場合を含む。）、第二十七条の三十第三項及び第二十七条の三十五第二項の規定に基づく報告の求め（同法第二十七条の三十第三項\nの規定に基づく報告の求めにあっては、同条第項\nの規定に基づく報告又は資料の徴取及び検査に関して行うものに限る。）\nロ　金融商品取引法第二十七条の三十第二項\n及び第百九十三条の二第六項\nの規定に基づく報告又は資料の徴取並びに同法第二十七条の三十第三項\nの規定に基づく報告の求め（同条第二項\nの規定に基づく報告又は資料の徴取に関して行うものに限る。）\nハ　金融商品取引法第百七十七条第項\nの規定に基づく調査及び同条第二項\nの規定に基づく報告の求め\nニ　金融商品取引法第百八十五条の七第十四項\nの規定に基づく報告の受理\nホ　金融商品取引法第百八十七条第項\nの規定に基づく調査（同法第二章\nから第二章の五\nまでの規定に係る同法第百九十二条第項\nの規定による申立てについて行うものに限る。）及び同法第百八十七条第二項\nの規定に基づく報告の求め（同法第二章\nから第二章の五\nまでの規定に係る同法第百九十二条第項\nの規定による申立てについて行うものに限る。）",
        "2": "開示検査等の結果を分析し、統計その他の資料を作成すること。",
        "3": "開示検査等に従事する職員の訓練並びに開示検査等に関する事務の指導及び監督に関すること。"
      }
    },
    "16": {
      "main": "特別調査課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "金融商品取引法\n及び犯罪による収益の移転防止に関する法律\nに基づく犯則事件の調査（次号及び第十八条第十七項から第二十項までにおいて「犯則事件の調査」という。）に関すること。",
        "2": "犯則事件の調査に従事する職員の訓練並びに犯則事件の調査に関する事務の指導及び監督に関すること。"
      }
    },
    "17": {
      "main": "証券検査監理官は、命を受けて、証券検査の実施に関する事務を分掌し、及び証券検査のうち重要なものを実施する。",
      "enum": {
      }
    },
    "18": {
      "main": "委員会の事務局に、総括調整官一人、主任証券取引審査官四人以内、証券取引審査官四十六人以内、インターネット審査官七人以内、主任国際専門審査官一人、国際専門審査官四人、統括検査官七人以内、特別検査官十九人以内、専門検査官十五人以内、証券検査官百五十五人以内、統括調査官三人以内、総括証券調査官二人以内、主任証券調査官十六人以内、証券調査官百八十五人以内、証券調査指導官二人（検察官をもって充てるものとする。）、特別調査管理官一人（関係のある他の職を占める者をもって充てられるものとする。）、統括特別調査官四人以内、主任証券取引特別調査官十五人以内、証券取引特別調査官三百二十人以内、主任情報技術専門官一人、情報技術専門官三人、主任国際専門調査官二人及び国際専門調査官二人を置く。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "総括調整官は、命を受けて、委員会の所掌事務のうち重要事項についての調整に関する事務に従事する。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "主任証券取引審査官は、命を受けて、市場分析審査事務に従事し、並びに証券取引審査官及びインターネット審査官の行う事務を整理する。",
      "enum": {
      }
    },
    "18(4)": {
      "main": "証券取引審査官は、命を受けて、市場分析審査事務に従事する。",
      "enum": {
      }
    },
    "18(5)": {
      "main": "インターネット審査官は、命を受けて、主としてインターネットその他の高度情報通信ネットワークを通じて発信された市場分析審査事務に従事する。",
      "enum": {
      }
    },
    "18(6)": {
      "main": "主任国際専門審査官は、命を受けて、主として外国にある者に係る市場分析審査事務に従事し、及び国際専門審査官の行う事務を整理する。",
      "enum": {
      }
    },
    "18(7)": {
      "main": "国際専門審査官は、命を受けて、主として外国にある者に係る市場分析審査事務に従事する。",
      "enum": {
      }
    },
    "18(8)": {
      "main": "統括検査官は、命を受けて、証券検査を実施し、並びに特別検査官、専門検査官及び証券検査官の行う事務を整理する。",
      "enum": {
      }
    },
    "18(9)": {
      "main": "特別検査官は、命を受けて、主として法令その他の規則の遵守状況及び業務又は財産に関するリスクの管理状況に係る証券検査を実施し、並びに専門検査官及び証券検査官の行う事務を整理する。",
      "enum": {
      }
    },
    "18(10)": {
      "main": "専門検査官は、命を受けて、主として先端的な金融取引に係る証券検査その他の高度な専門的知識を必要とする証券検査を実施する。",
      "enum": {
      }
    },
    "18(11)": {
      "main": "証券検査官は、命を受けて、証券検査を実施する。",
      "enum": {
      }
    },
    "18(12)": {
      "main": "統括調査官は、命を受けて、取引調査等及び開示検査等（次項から第十六項までにおいて「課徴金調査等」と総称する。）を実施し、並びに主任証券調査官及び証券調査官の行う事務のうち重要なものを整理する。",
      "enum": {
      }
    },
    "18(13)": {
      "main": "総括証券調査官は、命を受けて、課徴金調査等を実施し、並びに主任証券調査官及び証券調査官の行う事務を整理する。",
      "enum": {
      }
    },
    "18(14)": {
      "main": "主任証券調査官は、命を受けて、課徴金調査等を実施し、及び証券調査官の行う事務を整理する。",
      "enum": {
      }
    },
    "18(15)": {
      "main": "証券調査官は、命を受けて、課徴金調査等を実施する。",
      "enum": {
      }
    },
    "18(16)": {
      "main": "証券調査指導官は、命を受けて、課徴金調査等に関し、必要な調査手法の研究及び指導を行う。",
      "enum": {
      }
    },
    "18(17)": {
      "main": "特別調査管理官は、命を受けて、犯則事件の調査及び告発に関する専門的な事務に従事する。",
      "enum": {
      }
    },
    "18(18)": {
      "main": "統括特別調査官は、命を受けて、犯則事件の調査を実施し、並びに主任証券取引特別調査官、証券取引特別調査官、主任情報技術専門官、情報技術専門官、主任国際専門調査官及び国際専門調査官の行う事務を整理する。",
      "enum": {
      }
    },
    "18(19)": {
      "main": "主任証券取引特別調査官は、命を受けて、犯則事件の調査を実施し、及び証券取引特別調査官の行う事務を整理する。",
      "enum": {
      }
    },
    "18(20)": {
      "main": "証券取引特別調査官は、命を受けて、犯則事件の調査を実施する。",
      "enum": {
      }
    },
    "18(21)": {
      "main": "主任情報技術専門官は、命を受けて、主として電子情報処理組織を利用して処理された物件に係る犯則事件の調査を実施し、及び情報技術専門官の行う事務を整理する。",
      "enum": {
      }
    },
    "18(22)": {
      "main": "情報技術専門官は、命を受けて、主として電子情報処理組織を利用して処理された物件に係る犯則事件の調査を実施する。",
      "enum": {
      }
    },
    "18(23)": {
      "main": "主任国際専門調査官は、命を受けて、主として外国にある者に係る資料及び情報の収集及び整理を行い、並びに国際専門調査官の行う事務を整理する。",
      "enum": {
      }
    },
    "18(24)": {
      "main": "国際専門調査官は、命を受けて、主として外国にある者に係る資料及び情報の収集並びに整理を行う。",
      "enum": {
      }
    },
    "19": {
      "main": "金融庁に、金融庁顧問を置くことができる。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "金融庁顧問は、金融庁の所掌事務のうち重要な施策に参画する。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "金融庁顧問は、非常勤とする。",
      "enum": {
      }
    }
  },
  "title": "金融庁組織規則",
  "cont": {
    "第1章": {
      "title": "内部部局",
      "第1節": {
        "title": "総務企画局",
        "art": "1~6"
      },
      "第2節": {
        "title": "検査局",
        "art": "7~7-"
      },
      "第3節": {
        "title": "監督局",
        "art": "8~10-"
      }
    },
    "第2章": {
      "title": "証券取引等監視委員会の事務局",
      "art": "11~18"
    },
    "第3章": {
      "title": "金融庁顧問",
      "art": "19"
    }
  }
}