{
  "body": {
    "1": {
      "main": "道路運送車両法\n（以下「法」という。）第七十五条の二第一項\nの規定による装置の型式についての指定（以下「指定」という。）の手続その他指定に関する実施細目は、この省令の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "法第七十五条の二第一項\nの国土交通省令で定める特定装置は、次のとおりとする。",
      "enum": {
        "1": "法第四十一条第二号\nの走行装置のうち空気入ゴムタイヤ（二輪自動車、側車付二輪自動車及び三輪自動車に備えるものとして設計されたものに限る。）",
        "2": "法第四十一条第二号\nの走行装置のうち空気入ゴムタイヤ（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車及び被牽引自動車を除く。）であって乗車定員が十人未満のもの及び車両総重量が三・五トン以下の被牽引自動車に備えるものとして設計されたものに限る。）",
        "3": "法第四十一条第二号\nの走行装置のうち空気入ゴムタイヤ（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車及び被牽引自動車を除く。）であって乗車定員が十人以上のもの、貨物の運送の用に供する自動車（三輪自動車及び被牽引自動車を除く。）及び車両総重量が三・五トンを超える被牽引自動車に備えるものとして設計されたものに限る。）",
        "3-2": "法第四十一条第二号\nの走行装置のうち応急用予備走行装置（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって乗車定員十人未満のもの及び貨物の運送の用に供する自動車（三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって車両総重量三・五トン以下のものに備えるものに限る。）",
        "3-3": "法第四十一条第二号\nの走行装置のうちタイヤ空気圧監視装置（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって乗車定員十人未満のもの及び貨物の運送の用に供する自動車（三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって車両総重量三・五トン以下のものに備えるものに限る。）",
        "3-4": "法第四十一条第三号\nの操縦装置のうち操作装置（二輪自動車に備えるものに限る。）",
        "3-5": "法第四十一条第三号\nの操縦装置のうち操作装置（自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、大型特殊自動車、小型特殊自動車並びに被牽引自動車を除く。）に備えるものに限る。）",
        "3-6": "法第四十一条第三号\nの操縦装置のうちかじ取装置（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、大型特殊自動車並びに小型特殊自動車に備えるものを除く。）",
        "3-7": "法第四十一条第三号\nの操縦装置のうちかじ取装置のフルラップ前面衝突時（自動車の前面が衝突等による衝撃を受けたときをいう。以下同じ。）の乗員保護装置（電力により作動する原動機を有する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、大型特殊自動車、小型特殊自動車並びに被牽引自動車を除く。）に備えるものを除く。）",
        "3-8": "法第四十一条第三号\nの操縦装置のうちかじ取装置のフルラップ前面衝突時の乗員保護装置及び同条第六号の電気装置のうちフルラップ前面衝突時の感電防止装置（電力により作動する原動機を有する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、大型特殊自動車、小型特殊自動車並びに被牽引自動車を除く。）に備えるものに限る。）",
        "4": "法第四十一条第三号\nの操縦装置のうち施錠装置（ハンドルバー方式のかじ取装置を備える二輪自動車、側車付二輪自動車及び三輪自動車に備えるものに限る。）",
        "4-2": "法第四十一条第三号\nの操縦装置のうち施錠装置（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって乗車定員が十人未満のもの及び貨物の運送の用に供する自動車（三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって車両総重量三・五トン以下のものに備えるものに限る。）",
        "4-3": "法第四十一条第三号\nの操縦装置のうち原動機その他運行に必要な装置の機能を電子的方法により停止させる装置（以下「イモビライザ」という。）（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって乗車定員が十人未満のもの及び貨物の運送の用に供する自動車（三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって車両総重量二トン以下のものに備えるものに限る。）",
        "4-4": "法第四十一条第四号\nの制動装置（二輪自動車、側車付二輪自動車及び三輪自動車に備えるものに限る。）",
        "5": "法第四十一条第四号\nの制動装置（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、最高速度二十五キロメートル毎時以下の自動車並びに被牽引自動車を除く。）であって乗車定員十人未満のものに備えるものに限る。）",
        "5-2": "法第四十一条第四号\nの制動装置（貨物の運送の用に供する自動車（三輪自動車、カタピラ及びそりを有する軽自動車、最高速度二十五キロメートル毎時以下の自動車並びに被牽引自動車を除く。）であって車両総重量三・五トン以下のものに備えるものに限る。）",
        "5-3": "法第四十一条第四号\nの制動装置（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、最高速度二十五キロメートル毎時以下の自動車並びに被牽引自動車を除く。）であって乗車定員十人以上のもの、貨物の運送の用に供する自動車（三輪自動車、カタピラ及びそりを有する軽自動車、最高速度二十五キロメートル毎時以下の自動車並びに被牽引自動車を除く。）であって車両総重量三・五トンを超えるもの及び被牽引自動車（最高速度二十五キロメートル毎時以下の自動車により牽引されるものを除く。）に備えるものに限る。）",
        "5-4": "法第四十一条第四号\nの制動装置のうち衝突被害軽減制動制御装置（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって乗車定員十人以上のもの及び貨物の運送の用に供する自動車（三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって車両総重量三・五トンを超えるものに備えるものに限る。）",
        "5-5": "法第四十一条第六号\nの電気装置のうち電波障害防止装置（大型特殊自動車及び小型特殊自動車に備えるものを除く。）",
        "5-6": "法第四十一条第六号\nの電気装置のうち原動機用蓄電池（電力により作動する原動機を有する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、大型特殊自動車、小型特殊自動車並びに被牽引自動車を除く。）に備えるものに限る。）",
        "5-7": "法第四十一条第六号\nの電気装置のうち感電防止装置（電力により作動する原動機を有する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、大型特殊自動車、小型特殊自動車並びに被牽引自動車を除く。）に備えるものに限る。）",
        "5-8": "法第四十一条第六号\nの電気装置のうちオフセット前面衝突時（自動車の前面のうち運転者席側の一部が衝突等により変形を生じたときをいう。以下同じ。）の感電防止装置及び同条第七号の車枠及び車体のうちオフセット前面衝突時の乗員保護装置（電力により作動する原動機を有する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、大型特殊自動車、小型特殊自動車並びに被牽引自動車を除く。）に備えるものに限る。）",
        "5-9": "法第四十一条第七号\nの車枠及び車体のうちオフセット前面衝突時の乗員保護装置（電力により作動する原動機を有する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、大型特殊自動車、小型特殊自動車並びに被牽引自動車を除く。）に備えるものを除く。）",
        "6": "法第四十一条第六号\nの電気装置のうち側面衝突時の感電防止装置及び同条第七号\nの車枠及び車体のうち側面衝突時の乗員保護装置（電力により作動する原動機を有する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、大型特殊自動車、小型特殊自動車並びに被牽引自動車を除く。）に備えるものに限る。）",
        "6-2": "法第四十一条第七号\nの車枠及び車体のうち側面衝突時の乗員保護装置（電力により作動する原動機を有する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、大型特殊自動車、小型特殊自動車並びに被牽引自動車を除く。）に備えるものを除く。）",
        "6-3": "法第四十一条第七号\nの車枠及び車体のうち歩行者頭部保護装置及び歩行者脚部保護装置（自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、大型特殊自動車、小型特殊自動車並びに被牽引自動車を除く。）に備えるものに限る。）",
        "7": "法第四十一条第七号\nの車枠及び車体のうち外装（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって乗車定員十人未満のものに装着するものに限る。）",
        "8": "法第四十一条第七号\nの車枠及び車体のうち外装の手荷物積載用部品（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって乗車定員十人未満のものに備えるものに限る。）",
        "9": "法第四十一条第七号\nの車枠及び車体のうち外装のアンテナ（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって乗車定員十人未満のものに備えるものに限る。）",
        "10": "法第四十一条第七号\nの車枠及び車体のうち突入防止装置（自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、大型特殊自動車（ポール・トレーラを除く。）、小型特殊自動車並びに牽引自動車を除く。）に備えるものに限る。）",
        "11": "法第四十一条第七号\nの車枠及び車体のうち突入防止装置及び突入防止装置取付装置（自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、大型特殊自動車（ポール・トレーラを除く。）、小型特殊自動車並びに牽引自動車を除く。）に備えるものに限る。）",
        "11-2": "法第四十一条第七号\nの車枠及び車体のうち前部潜り込み防止装置（貨物の運送の用に供する自動車（三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって車両総重量三・五トンを超えるものに備えるものに限る。）",
        "11-3": "法第四十一条第七号\nの車枠及び車体のうち前部潜り込み防止装置及び前部潜り込み防止装置取付装置（貨物の運送の用に供する自動車（三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって車両総重量三・五トンを超えるものに備えるものに限る。）",
        "11-4": "法第四十一条第九号\nの乗車装置のうち内装（告示で定めるものであって、専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって乗車定員十人未満のものに備えるものに限る。）",
        "11-5": "法第四十一条第九号\nの乗車装置のうち運転者席（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって乗車定員十人未満のものに備えるものに限る。）",
        "12": "法第四十一条第九号\nの乗車装置のうち座席（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であつて乗車定員が十人未満のもの及び貨物の運送の用に供する自動車（三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）に備えるものに限る。）",
        "12-2": "法第四十一条第九号\nの乗車装置のうち座席（専ら乗用の用に供する自動車（立席を有する自動車を除く。）であつて乗車定員が十人以上のものに備えるものに限る。）",
        "13": "法第四十一条第九号\nの乗車装置のうち座席及び頭部後傾抑止装置",
        "13-2": "法第四十一条第九号\nの乗車装置のうち座席ベルト取付装置",
        "13-3": "法第四十一条第九号\nの乗車装置のうち座席ベルト",
        "14": "法第四十一条第九号\nの乗車装置のうち頭部後傾抑止装置",
        "15": "法第四十一条第九号\nの乗車装置のうち年少者用補助乗車装置",
        "16": "法第四十一条第九号\nの乗車装置のうち乗降口の扉の開放防止装置（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって乗車定員が十人未満のもの並びに貨物の運送の用に供する自動車（三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって車両総重量三・五トン以下のものに備えるものに限る。）",
        "16-2": "法第四十一条第十号\nの窓ガラス",
        "17": "法第四十一条第十一号\nの騒音防止装置（二輪自動車に備えるものに限る。）",
        "17-2": "法第四十一条第十一号\nの騒音防止装置（二輪自動車に備えるものを除く。）",
        "18": "法第四十一条第十二号\nの発散防止装置のうち排気管から大気中に排出される排出物に含まれる一酸化炭素、炭化水素及び窒素酸化物又は一酸化炭素、炭化水素、窒素酸化物、粒子状物質及び黒煙を減少させる装置（以下「一酸化炭素等発散防止装置」という。）",
        "19": "法第四十一条第十三号\nの灯火装置のうち前照灯（配光可変型前照灯を除く。）",
        "19-2": "法第四十一条第十三号\nの灯火装置のうち前照灯（配光可変型前照灯に限る。）",
        "20": "法第四十一条第十三号\nの灯火装置のうち前照灯洗浄器",
        "21": "法第四十一条第十三号\nの灯火装置のうち前照灯洗浄器及び前照灯洗浄器取付装置",
        "22": "法第四十一条第十三号\nの灯火装置のうち前部霧灯",
        "22-2": "法第四十一条第十三号\nの灯火装置のうち側方照射灯",
        "23": "法第四十一条第十三号\nの灯火装置のうち車幅灯",
        "24": "法第四十一条第十三号\nの灯火装置のうち尾灯",
        "25": "法第四十一条第十三号\nの灯火装置のうち制動灯",
        "26": "法第四十一条第十三号\nの灯火装置のうち補助制動灯",
        "27": "法第四十一条第十三号\nの灯火装置のうち前部上側端灯",
        "28": "法第四十一条第十三号\nの灯火装置のうち後部上側端灯",
        "29": "法第四十一条第十三号\nの灯火装置のうち側方灯",
        "30": "法第四十一条第十三号\nの灯火装置のうち後部霧灯",
        "31": "法第四十一条第十三号\nの灯火装置のうち駐車灯",
        "32": "法第四十一条第十三号\nの灯火装置のうち後退灯",
        "32-2": "法第四十一条第十三号\nの灯火装置のうち低速走行時側方照射灯",
        "33": "法第四十一条第十三号\nの反射器のうち前部反射器",
        "34": "法第四十一条第十三号\nの反射器のうち側方反射器",
        "35": "法第四十一条第十三号\nの反射器のうち後部反射器",
        "36": "法第四十一条第十三号\nの反射器のうち大型後部反射器",
        "36-2": "法第四十一条第十三号\nの反射器のうち再帰反射材",
        "37": "法第四十一条第十四号\nの警報装置のうち警音器の警報音発生装置",
        "38": "法第四十一条第十四号\nの警報装置のうち警音器",
        "39": "法第四十一条第十四号\nの警報装置のうち警告反射板",
        "40": "法第四十一条第十四号\nの警報装置のうち停止表示器材",
        "40-2": "法第四十一条第十四号\nの警報装置のうち自動車の盗難が発生しようとしている、又は発生している旨を音又は音及び灯光等により車外へ警報することにより自動車の盗難を防止する装置（以下「盗難発生警報装置」という。）（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって乗車定員が十人未満のもの及び貨物の運送の用に供する自動車（三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって車両総重量二トン以下のものに備えるものに限る。）",
        "40-3": "法第四十一条第十四号\nの警報装置のうち車線逸脱警報装置（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって乗車定員十人以上のもの及び貨物の運送の用に供する自動車（三輪自動車、カタピラ及びそりを有する軽自動車並びに被牽引自動車を除く。）であって車両総重量三・五トンを超えるものに備えるものに限る。）",
        "41": "法第四十一条第十五号\nの指示装置のうち方向指示器（車両総重量が八トン以上又は最大積載量が五トン以上の普通自動車（セミトレーラを牽引する牽引自動車、乗車定員十一人以上の自動車及びその形状が乗車定員十一人以上の自動車の形状に類する自動車を除く。）の両側面の中央部に備えるものを除く。）",
        "41-2": "法第四十一条第十三号\nの灯火装置及び反射器並びに同条第十五号\nの指示装置の取付装置（専ら乗用の用に供する自動車（二輪自動車、側車付二輪自動車、三輪自動車、カタピラ及びそりを有する軽自動車、最高速度二十五キロメートル毎時以下の自動車並びに被牽引自動車を除く。）であつて乗車定員が十人未満のもの及び貨物の運送の用に供する自動車（三輪自動車、カタピラ及びそりを有する軽自動車、最高速度二十五キロメートル毎時以下の自動車並びに被牽引自動車を除く。）であつて車両総重量三・五トン以下のものに備えるものに限る。）",
        "42": "法第四十一条第十六号\nの視野を確保する装置のうち後写鏡（ハンドルバー方式のかじ取装置を備える二輪自動車、側車付二輪自動車及び三輪自動車であって車室（道路運送車両の保安基準\n（昭和二十六年運輸省令第六十七号）第四十四条第二項\nに規定する車室をいう。以下同じ。）を有しないものに備えるものに限る。）",
        "43": "法第四十一条第十六号\nの視野を確保する装置のうち後写鏡及び後写鏡取付装置（ハンドルバー方式のかじ取装置を備える二輪自動車、側車付二輪自動車及び三輪自動車であって車室を有しないものに備えるものに限る。）",
        "44": "法第四十一条第十七号\nの計器のうち速度計",
        "45": "法第四十一条第二十号\nの特に必要な自動車の装置のうち道路運送車両法施行令\n（昭和二十六年政令第二百五十四号。以下「施行令」という。）第五条\nで定める運行記録計",
        "46": "法第四十一条第二十号\nの特に必要な自動車の装置のうち施行令第五条\nで定める速度表示装置"
      }
    },
    "3": {
      "main": "指定の申請は、特定装置を製作することを業とする者又はその者から特定装置を購入する契約を締結している者であって当該特定装置を販売することを業とするもの（外国において本邦に輸出される特定装置を製作することを業とする者又はその者から当該特定装置を購入する契約を締結している者であって当該特定装置を本邦に輸出することを業とするものを含む。以下「製作者等」という。）が、製作又は販売（以下「製作等」という。）をする特定装置について行うものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "指定を申請する者（以下「申請者」という。）は、国土交通大臣に対し、次に掲げる事項を記載した申請書（第一号様式）を、独立行政法人交通安全環境研究所（以下「研究所」という。）に対し、その写しを提出し、かつ、申請に係る特定装置を研究所に提示しなければならない。",
      "enum": {
        "1": "特定装置の種類",
        "2": "特定装置の名称及び型式",
        "3": "申請者の氏名又は名称及び住所",
        "4": "主たる製作工場の名称及び所在地"
      }
    },
    "4(2)": {
      "main": "前項の申請書及びその写しには、次に掲げる書面（申請書の写しにあっては、第四号及び第七号を除く。）を添付しなければならない。",
      "enum": {
        "1": "申請に係る特定装置の構造及び性能を記載した書面",
        "2": "申請に係る特定装置の外観図",
        "3": "道路運送車両の保安基準\nの規定（申請に係る特定装置が対象となる部分に限る。）に適合することを証する書面",
        "4": "品質管理に係る業務組織及び品質管理の実施要領を記載した書面（申請者が国際標準化機構第九〇〇一号の規格により登録されている場合（申請に係る特定装置に関し、前項第四号の主たる製作工場について登録されている場合に限る。）にあっては、登録されていることを証する書面）",
        "5": "特定装置を取り付けることができる自動車の範囲を限定する場合にあっては、当該特定装置を取り付けることができる自動車の範囲",
        "6": "製作者等が申請に係る特定装置に法第七十五条の三第一項\nに規定する表示を付する場合にあっては、表示位置及び表示方式を記載した図面",
        "7": "前条の購入契約を締結している者にあっては、当該契約書の写"
      }
    },
    "4(3)": {
      "main": "国土交通大臣又は研究所は、前二項に規定するもののほか、申請者に対し、指定に関し必要があると認めるときは、必要な書面の提出を求めることができる。",
      "enum": {
      }
    },
    "5": {
      "main": "法第七十五条の二第七項\nの国土交通省令で定める特定装置は、次の表の上欄に掲げるものとし、同項\nの認定その他の証明は、同表の上欄に掲げる特定装置の種類に応じ、国土交通大臣が告示で定める国が、車両並びに車両への取付け又は車両における使用が可能な装置及び部品に係る統一的な技術上の要件の採択並びにこれらの要件に基づいて行われる認定の相互承認のための条件に関する協定（以下「協定」という。）に附属する同表の下欄に掲げる規則に基づき行う認定によるものとする。\n\n\n特定装置の種類\n\n規則番号\n\n\n\n\n一　第二条第一号の空気入ゴムタイヤ\n\n第七十五号\n\n\n\n\n二　第二条第二号の空気入ゴムタイヤ\n\n第三十号第二改訂版\n\n\n\n\n三　第二条第三号の空気入ゴムタイヤ\n\n第五十四号\n\n\n\n\n三の二　第二条第三号の二の応急用予備走行装置\n\n第六十四号第二改訂版\n\n\n\n\n三の三　第二条第三号の三のタイヤ空気圧監視装置\n\n\n\n\n三の四　第二条第三号の四の操作装置\n\n第六十号\n\n\n\n\n三の五　第二条第三号の五の操作装置\n\n第百二十一号\n\n\n\n\n三の六　第二条第三号の六のかじ取装置\n\n第七十九号改訂版\n\n\n\n\n三の七　第二条第三号の七のフルラップ前面衝突時の乗員保護装置\n\n第十二号第四改訂版\n\n\n\n\n三の八　第二条第三号の八のフルラップ前面衝突時の乗員保護装置及び感電防止装置\n\n\n\n\n四　第二条第四号の施錠装置\n\n第六十二号\n\n\n\n\n四の二　第二条第四号の二の施錠装置\n\n第十八号第二改訂版\n\n\n\n\n第百十六号\n\n\n\n\n四の三　第二条第四号の三のイモビライザ\n\n第九十七号改訂版\n\n\n\n\n第百十六号\n\n\n\n\n四の四　第二条第四号の四の制動装置\n\n第七十八号第三改訂版\n\n\n\n\n五　第二条第五号の制動装置\n\n第十三Ｈ号\n\n\n\n\n五の二　第二条第五号の二の制動装置\n\n第十三Ｈ号第十三号第十一改訂版\n\n\n\n\n五の三　第二条第五号の三の制動装置\n\n第十三号第十一改訂版\n\n\n\n\n五の四　第二条第五号の四の衝突被害軽減制動制御装置\n\n第百三十一号改訂版\n\n\n\n\n五の五　第二条第五号の五の電波障害防止装置\n\n第十号第五改訂版\n\n\n\n\n五の六　第二条第五号の六の原動機用蓄電池\n\n第百号第二改訂版\n\n\n\n\n五の七　第二条第五号の七の感電防止装置\n\n\n\n\n五の八　第二条第五号の八のオフセット前面衝突時の感電防止装置及び乗員保護装置\n\n第九十四号第二改訂版\n\n\n\n\n五の九　第二条第五号の九のオフセット前面衝突時の乗員保護装置\n\n\n\n\n六　第二条第六号の側面衝突時の感電防止装置及び乗員保護装置\n\n第九十五号第三改訂版\n\n\n\n\n六の二　第二条第六号の二の側面衝突時の乗員保護装置\n\n\n\n\n六の三　第二条第六号の三の歩行者頭部保護装置及び歩行者脚部保護装置\n\n第百二十七号改訂版\n\n\n\n\n七　第二条第七号の外装\n\n第二十六号第三改訂版\n\n\n\n\n八　第二条第八号の外装の手荷物積載用部品\n\n\n\n\n九　第二条第九号の外装のアンテナ\n\n\n\n\n十　第二条第十号の突入防止装置\n\n第五十八号第二改訂版\n\n\n\n\n十一　第二条第十一号の突入防止装置及び突入防止装置取付装置\n\n\n\n\n十一の二　第二条第十一号の二の前部潜り込み防止装置\n\n第九十三号\n\n\n\n\n十一の三　第二条第十一号の三の前部潜り込み防止装置及び前部潜り込み防止装置取付装置\n\n\n\n\n十一の四　第二条第十一号の四の内装\n\n第二十一号改訂版\n\n\n\n\n十一の五　第二条第十一号の五の運転者席\n\n第百二十五号改訂版\n\n\n\n\n十二　第二条第十二号の座席\n\n第十七号第八改訂版\n\n\n\n\n十三　第二条第十三号の座席及び頭部後傾抑止装置\n\n\n\n\n十三の二　第二条第十二号の二の座席\n\n第八十号第三改訂版\n\n\n\n\n十三の三　第二条第十三号の二の座席ベルト取付装置\n\n第十四号第七改訂版\n\n\n\n\n十三の四　第二条第十三号の三の座席ベルト\n\n第十六号第六改訂版\n\n\n\n\n十四　第二条第十四号の頭部後傾抑止装置\n\n第二十五号第四改訂版\n\n\n\n\n十四の二　第二条第十五号の年少者用補助乗車装置\n\n第百二十九号\n\n\n\n\n十五　第二条第十六号の乗降口の扉の開放防止装置\n\n第十一号第三改訂版\n\n\n\n\n十五の二　第二条第十六号の二の窓ガラス\n\n第四十三号改訂版\n\n\n\n\n十五の三　第二条第十七号の騒音防止装置\n\n第四十一号第四改訂版\n\n\n\n\n十五の四　第二条第十九号の前照灯\n\n第九十八号改訂版第百十二号改訂版\n\n\n\n\n十五の五　第二条第十九号の二の前照灯\n\n第百二十三号改訂版\n\n\n\n\n十六　第二条第二十号の前照灯洗浄器\n\n第四十五号改訂版\n\n\n\n\n十七　第二条第二十一号の前照灯洗浄器及び前照灯洗浄器取付装置\n\n\n\n\n十八　第二条第二十二号の前部霧灯\n\n第十九号第四改訂版\n\n\n\n\n十八の二　第二条第二十二号の二の側方照射灯\n\n第百十九号改訂版\n\n\n\n\n十九　第二条第二十三号の車幅灯\n\n第七号第二改訂版\n\n\n\n\n二十　第二条第二十四号の尾灯\n\n\n\n\n二十一　第二条第二十五号の制動灯\n\n\n\n\n二十二　第二条第二十六号の補助制動灯\n\n\n\n\n二十三　第二条第二十七号の前部上側端灯\n\n\n\n\n二十四　第二条第二十八号の後部上側端灯\n\n\n\n\n二十五　第二条第二十九号の側方灯\n\n第九十一号\n\n\n\n\n二十六　第二条第三十号の後部霧灯\n\n第三十八号\n\n\n\n\n二十七　第二条第三十一号の駐車灯\n\n第七十七号\n\n\n\n\n二十八　第二条第三十二号の後退灯\n\n第二十三号\n\n\n\n\n二十八の二　第二条第三十二号の二の低速走行時側方照射灯\n\n\n\n\n二十九　第二条第三十三号の前部反射器\n\n第三号第二改訂版\n\n\n\n\n三十　第二条第三十四号の側方反射器\n\n\n\n\n三十一　第二条第三十五号の後部反射器\n\n\n\n\n三十一の二　第二条第三十六号の大型後部反射器\n\n第七十号改訂版\n\n\n\n\n三十一の三　第二条第三十六号の二の再帰反射材\n\n第百四号\n\n\n\n\n三十二　第二条第三十七号の警音器の警報音発生装置\n\n第二十八号\n\n\n\n\n三十三　第二条第三十八号の警音器\n\n\n\n\n三十四　第二条第四十号の停止表示器材\n\n第二十七号第四改訂版\n\n\n\n\n三十四の二　第二条第四十号の二の盗難発生警報装置\n\n第九十七号改訂版第百十六号\n\n\n\n\n三十四の三　第二条第四十号の三の車線逸脱警報装置\n\n第百三十号\n\n\n\n\n三十五　第二条第四十一号の方向指示器\n\n第六号改訂版\n\n\n\n\n三十五の二　第二条第四十一号の二の灯火装置及び反射器並びに指示装置の取付装置\n\n第四十八号第五改訂版\n\n\n\n\n第四十八号第六改訂版\n\n\n\n\n三十六　第二条第四十二号の後写鏡\n\n第八十一号\n\n\n\n\n三十七　第二条第四十三号の後写鏡及び後写鏡取付装置\n\n\n\n\n三十八　第二条第四十四号の速度計\n\n第三十九号",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の表中第五号の装置は、協定に附属する規則第十三Ｈ号の技術上の要件を満たす横滑り防止装置及びブレーキアシストシステム（緊急制動時に自動的に制動装置の制動力を増加させる装置をいう。）を備えているものに限る。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "第一項の表中第三十五号の二の装置は、協定に附属する規則第四十八号第五改訂版又は第四十八号第六改訂版の技術上の要件を満たす昼間走行灯を備えていないものに限る。",
      "enum": {
      }
    },
    "6": {
      "main": "法第七十五条の三第一項\nの国土交通省令で定める方式による特別な表示は、第二条各号に掲げる種類の装置（前条第一項の表各号に掲げる種類の装置を除く。）にあっては第二号様式に定める表示とし、前条第一項の表各号に掲げる種類の装置にあっては第三号様式に定める表示とする。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項の特別な表示は、特定装置に、耐久性のある方法で、鮮明に表示しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "指定を受けた特定装置の製作者等（以下「指定製作者等」という。）は、当該特定装置が指定を受けた型式としての構造及び性能を有するようにしなければならない。この場合において、指定製作者等は、当該特定装置が均一性を有するようにするために行う検査等の結果を一年間保存しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "次の表の第一欄に掲げる者は、第二欄に掲げる場合には、第三欄に掲げる届出書を、第四欄に掲げる時期に国土交通大臣に届け出なければならない。\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄\n\n\n\n\n一　指定製作者等\n\n第四条第一項第二号、第三号若しくは第四号又は同条第二項第四号の書面の記載事項に変更があった場合\n\nその旨を記載した届出書\n\n変更後遅滞なく\n\n\n\n\n二　指定を受けた者\n\n当該型式の特定装置の製作者等でなくなった場合\n\nその旨を記載した届出書（第四号様式）\n\n当該型式の特定装置の製作者等でなくなった日から三十日以内",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項の場合において、第四条第一項第三号の「申請者」は「指定製作者等」と読み替える。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "国土交通大臣は、第一項第二号の届出があったときは、その指定を取り消すことができる。この場合において、取消しの日までに製作等が行われた特定装置については取消しの効力は及ばないものとする。",
      "enum": {
      }
    },
    "9": {
      "main": "指定製作者等は、第四条第二項第一号から第三号まで、第五号又は第六号の書面の記載事項について変更したときは、第五号様式による申請書及び変更に関する資料を国土交通大臣に、それらの写しを研究所に提出し、その変更の承認を申請することができる。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "前項の承認は、当該承認に係る特定装置の型式が、その指定を受けた特定装置の型式と同一と認められる場合に行う。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "研究所は、変更の承認に関し必要があると認めるときは、第一項の申請をした者に対し、当該申請に係る特定装置の提示を求めることができる。",
      "enum": {
      }
    },
    "10": {
      "main": "国土交通大臣は、次の表の上欄に該当するときは、申請者に対し、それぞれ下欄の書面を交付するものとする。\n\n\n一　法第七十五条の二第一項による指定を行ったとき。\n\n装置型式指定通知書\n\n\n\n\n二　前条による変更の承認を行ったとき。\n\n装置変更承認通知書\n\n\n\n\n三　法第七十五条の二第五項又は第六項による指定の取消しを行ったとき。\n\n装置型式指定取消通知書",
      "enum": {
      }
    },
    "11": {
      "main": "国土交通大臣は、指定又は指定の取消しをしたときは、次の各号に掲げる事項について告示するものとする。",
      "enum": {
        "1": "指定の番号",
        "2": "特定装置の種類、名称及び型式",
        "3": "特定装置を取り付けることができる自動車の範囲",
        "4": "製作者等の氏名又は名称及び住所"
      }
    },
    "11(2)": {
      "main": "国土交通大臣は、第八条第一項第一号の変更が、第四条第一項第二号及び第三号に掲げる事項に係るものであるときは、その旨を告示するものとする。この場合において、第四条第一項第三号の「申請者」は「指定製作者等」と読み替える。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "国土交通大臣は、第九条第一項の変更が、第四条第二項第五号に掲げる事項に係るものであるときは、その旨を告示するものとする。",
      "enum": {
      }
    },
    "12": {
      "main": "国土交通大臣は、法第七十五条の二第五項\nの規定による指定の取消しをしようとするときは、経済産業大臣の意見を徴するものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "法第七十五条の四第二項\nの規定による特定装置が保安基準に適合するかどうかの審査の結果の通知は、次に掲げる事項を記載した審査結果通知書により行うものとする。",
      "enum": {
        "1": "特定装置の名称及び型式",
        "2": "特定装置を取り付けることができる自動車の範囲",
        "3": "申請者の氏名又は名称",
        "4": "審査結果"
      }
    }
  },
  "title": "装置型式指定規則",
  "cont": {
  }
}