{
  "1": {
    "name": "この法律は、特定目的会社又は特定目的信託を用いて資産の流動化を行う制度を確立し、これらを用いた資産の流動化が適正に行われることを確保するとともに、資産の流動化の一環として発行される各種の証券の購入者等の保護を図ることにより、一般投資者による投資を容易にし、もって国民経済の健全な発展に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「特定資産」とは、資産の流動化に係る業務として、特定目的会社が取得した資産又は受託信託会社等が取得した資産をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「資産の流動化」とは、一連の行為として、特定目的会社が資産対応証券の発行若しくは特定借入れにより得られる金銭をもって資産を取得し、又は信託会社（信託業法\n（平成十六年法律第百五十四号）第二条第二項\nに規定する信託会社をいう。以下同じ。）若しくは信託業務を営む銀行（銀行法\n（昭和五十六年法律第五十九号）第二条第一項\nに規定する銀行をいう。以下同じ。）その他の金融機関が資産の信託を受けて受益証券を発行し、これらの資産の管理及び処分により得られる金銭をもって、次の各号に掲げる資産対応証券、特定借入れ及び受益証券に係る債務又は出資について当該各号に定める行為を行うことをいう。",
    "num": [
      "特定社債、特定約束手形若しくは特定借入れ又は受益証券その債務の履行",
      "優先出資利益の配当及び消却のための取得又は残余財産の分配"
    ]
  },
  "2(3)": {
    "name": "この法律において「特定目的会社」とは、次編第二章第二節の規定に基づき設立された社団をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「資産流動化計画」とは、特定目的会社による資産の流動化に関する基本的な事項を定めた計画をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「優先出資」とは、均等の割合的単位に細分化された特定目的会社の社員の地位であって、当該社員が、特定目的会社の利益の配当又は残余財産の分配を特定出資を有する者（以下「特定社員」という。）に先立って受ける権利を有しているものをいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律において「特定出資」とは、均等の割合的単位に細分化された特定目的会社の社員の地位であって、特定目的会社の設立に際して発行されたもの（第三十六条の規定により発行されたものを含む。）をいう。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "この法律において「特定社債」とは、この法律の規定により特定目的会社が行う割当てにより発生する当該特定目的会社を債務者とする金銭債権であって、第百二十二条第一項各号に掲げる事項に従い償還されるものをいう。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "この法律において「特定短期社債」とは、特定社債のうち、次に掲げるすべての要件を満たすものをいう。",
    "num": [
      "各特定社債の金額が億円を下回らないこと。",
      "元本の償還について、募集特定社債（第百十条第一項に規定する募集特定社債をいう。）の総額の払込みのあった日から一年未満の日とする確定期限の定めがあり、かつ、分割払の定めがないこと。",
      "利息の支払期限を、前号の元本の償還期限と同じ日とする旨の定めがあること。",
      "担保付社債信託法\n（明治三十八年法律第五十二号）の規定により担保が付されるものでないこと。"
    ]
  },
  "2(9)": {
    "name": "この法律において「優先出資証券」とは、優先出資につき特定目的会社が第四十八条第一項及び同条第三項において準用する会社法\n（平成十七年法律第八十六号）第二百十五条第二項\nの規定により発行する出資証券をいい、「特定社債券」とは、特定社債につき特定目的会社が第百二十五条において準用する同法第六百九十六条\nの規定により発行する債券をいう。",
    "num": [

    ]
  },
  "１０": {
    "name": "この法律において「特定約束手形」とは、金融商品取引法\n（昭和二十三年法律第二十五号）第二条第一項第十五号\nに掲げる約束手形であって、特定目的会社が第二百五条の規定により発行するものをいう。",
    "num": [

    ]
  },
  "１１": {
    "name": "この法律において「資産対応証券」とは、優先出資、特定社債及び特定約束手形をいう。",
    "num": [

    ]
  },
  "１２": {
    "name": "この法律において「特定借入れ」とは、特定目的会社が第二百十条の規定により行う資金の借入れをいう。",
    "num": [

    ]
  },
  "１３": {
    "name": "この法律において「特定目的信託」とは、この法律の定めるところにより設定された信託であって、資産の流動化を行うことを目的とし、かつ、信託契約の締結時において委託者が有する信託の受益権を分割することにより複数の者に取得させることを目的とするものをいう。",
    "num": [

    ]
  },
  "１４": {
    "name": "この法律において「資産信託流動化計画」とは、特定目的信託による資産の流動化に関する基本的な事項を定めた計画をいう。",
    "num": [

    ]
  },
  "１５": {
    "name": "この法律において「受益証券」とは、特定目的信託に係る信託契約に基づく信託の受益権を表示する証券であって、受託者がこの法律の定めるところにより発行するものをいう。",
    "num": [

    ]
  },
  "１６": {
    "name": "この法律において「受託信託会社等」とは、特定目的信託の受託者である信託会社又は信託業務を営む銀行その他の金融機関をいう。",
    "num": [

    ]
  },
  "１７": {
    "name": "この法律において「代表権利者」とは、第二百五十四条第一項の規定により権利者集会により選任された者をいう。",
    "num": [

    ]
  },
  "１８": {
    "name": "この法律において「特定信託管理者」とは、第二百六十条第一項の規定により受託信託会社等により選任された者をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "この法律（第百九十四条第四項を除く。）の規定において会社法\nの規定を準用する場合には、同法\nの規定中「電磁的記録」とあるのは「電磁的記録（資産流動化法第四条第四項に規定する電磁的記録をいう。）」と、「電磁的方法」とあるのは「電磁的方法（資産流動化法第四十条第三項に規定する電磁的方法をいう。）」と、「法務省令」とあるのは「内閣府令」と読み替えるものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "特定目的会社は、資産の流動化に係る業務を行うときは、あらかじめ内閣総理大臣に届け出なければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "前項の規定による届出（以下「業務開始届出」という。）を行う特定目的会社は、次に掲げる事項を記載した届出書を内閣総理大臣に提出しなければならない。",
    "num": [
      "商号",
      "営業所の名称及び所在地",
      "取締役及び監査役の氏名及び住所並びに政令で定める使用人があるときは、その者の氏名及び住所",
      "会計参与設置会社（会計参与を置く特定目的会社をいう。以下同じ。）であるときは、その旨並びに会計参与の氏名又は名称及び住所",
      "第六条の規定に基づくすべての特定社員の承認があった年月日",
      "その他内閣府令で定める事項"
    ]
  },
  "4(3)": {
    "name": "前項の届出書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "定款",
      "資産流動化計画",
      "特定資産（不動産その他の特定資産に付随して用いられる特定資産であって、価値及び使用の方法に照らし投資者の投資判断に及ぼす影響が軽微なものとして内閣府令で定めるもの（以下「従たる特定資産」という。）を除く。次号において同じ。）の譲受けに係る予約その他の内閣府令で定める契約の契約書の副本又は謄本",
      "特定資産の管理及び処分に係る業務を行わせるために設定する信託その他の契約に関する書類として内閣府令で定める書類",
      "第六条の承認があったことを証する書面",
      "その他内閣府令で定める書類"
    ]
  },
  "4(4)": {
    "name": "前項の場合において、定款又は資産流動化計画が電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものとして内閣府令で定めるものをいう。以下同じ。）をもって作成されているときは、書面に代えて電磁的記録を添付することができる。",
    "num": [

    ]
  },
  "5": {
    "name": "資産流動化計画には、次に掲げる事項を記載し、又は記録しなければならない。",
    "num": [
      "資産流動化計画の計画期間及び計画期間に関する事項として内閣府令で定める事項",
      "二\n\n資産対応証券及び特定借入れに関する次に掲げる事項イ優先出資においては、総口数の最高限度、優先出資の内容（利益の配当又は残余財産の分配についての優先的内容を含む。以下同じ。）その他の発行及び消却に関する事項として内閣府令で定める事項\nロ特定社債（特定短期社債を除く。以下この号、第四十条第一項第五号、第六十七条第一項、第百二十二条第一項第十九号、第百五十二条第一項第一号及び第百五十三条第二項において同じ。）においては、総額、特定社債の内容その他の発行及び償還に関する事項として内閣府令で定める事項\nハ転換特定社債においては、総額、転換の条件、転換によって発行すべき優先出資の内容、転換を請求することができる期間その他の発行及び償還に関する事項として内閣府令で定める事項\nニ新優先出資引受権付特定社債においては、次に掲げる事項\n（１）総額\n（２）各新優先出資引受権付特定社債に付する新優先出資の引受権（以下この号において「引受権」という。）の内容\n（３）引受権を行使することができる期間\n（４）引受権のみを譲渡することができることとする場合は、その旨\n（５）引受権を行使しようとする者の請求があるときは、新優先出資引受権付特定社債の償還に代えてその払込金額（第百二十二条第一項第十四号に規定する払込金額をいう。）をもって第百四十五条第二項の払込みがあったものとする旨\n（６）利益の配当については、第百四十五条第二項の規定による払込みをした時の属する事業年度又はその前事業年度終了の日において新優先出資の発行があったものとみなす旨\n（７）その他発行及び償還に関する事項として内閣府令で定める事項\nホ特定短期社債においては、限度額その他の発行及び償還に関する事項として内閣府令で定める事項\nヘ特定約束手形においては、限度額その他の発行及び償還に関する事項として内閣府令で定める事項\nト特定借入れにおいては、限度額その他の借入れ及び弁済に関する事項として内閣府令で定める事項",
      "特定資産の内容、取得の時期及び譲渡人その他の特定資産に関する事項として内閣府令で定める事項",
      "特定資産の管理及び処分の方法、管理及び処分に係る業務を行わせるために設定する信託の受託者その他の特定資産の管理及び処分に関する事項として内閣府令で定める事項",
      "資金の借入れ（特定借入れを除く。）に関する事項として内閣府令で定める事項",
      "その他内閣府令で定める事項"
    ]
  },
  "5(2)": {
    "name": "前項第一号の資産流動化計画の計画期間は、政令で定める特定資産の区分に応じ、その管理及び処分に関する合理的な計画の策定可能な期間として政令で定める期間を超えてはならない。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "資産流動化計画は、電磁的記録をもって作成することができる。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "会社法第三十一条\n（第三項を除く。）（定款の備置き及び閲覧等）の規定は、第一項の資産流動化計画について準用する。この場合において、同条第一項\n及び第二項\n中「発起人（株式会社の成立後にあっては、当該株式会社）」とあるのは「特定目的会社」と、同条第一項\n中「発起人が定めた場所（株式会社の成立後にあっては、その本店及び支店）」とあるのは「その本店及び支店」と、同条第二項\n中「発起人（株式会社の成立後にあっては、その株主及び債権者）」とあるのは「社員（資産流動化法第二十六条に規定する社員をいう。）及び債権者」と、「発起人が定めた時間（株式会社の成立後にあっては、その営業時間）」とあるのは「特定目的会社の営業時間」と、同条第四項中「株式会社」とあるのは「特定目的会社」と読み替えるものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "特定目的会社が業務開始届出を行うときは、資産流動化計画について、あらかじめすべての特定社員の承認を受けなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "特定目的会社が資産の流動化に係る業務のうち資産対応証券の発行に先立って特定資産の取得その他の内閣府令で定めるものを行う場合であって、業務開始届出を行うときは、第五条の規定にかかわらず、同条第一項第二号に掲げる事項のうちその記載又は記録の省略が投資者の保護に反しないものとして内閣府令で定めるもの（次項において「特定事項」という。）の記載又は記録を省略することができる。この場合において、第四条第三項第三号及び第四号に掲げる書類のうち内閣府令で定めるものの添付を省略することができる。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "前項の規定により特定事項の記載又は記録を省略して業務開始届出を行った特定目的会社が、資産流動化計画に基づき資産対応証券の発行を行うときは、あらかじめ、内閣府令で定めるところにより、当該特定事項を記載し、又は記録した資料及び前項後段の規定により添付を省略した資料（これらの資料が電磁的記録で作成されているときは、内閣府令で定める電磁的記録又は当該電磁的記録に記録された事項を記載した書面）を内閣総理大臣に提出しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "内閣総理大臣は、特定目的会社名簿を備え、内閣府令で定めるところにより、これを公衆の縦覧に供しなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "内閣総理大臣は、特定目的会社名簿に第四条第二項第一号から第三号までに掲げる事項及び第二百十八条又は第二百十九条の規定による内閣総理大臣の処分に関する事項その他内閣府令で定める事項を登載しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "特定目的会社は、第四条第二項各号（第五号を除き、第十一条第五項において準用する場合を含む。）に掲げる事項又は資産流動化計画に変更があったときは、内閣府令で定める期間内に、内閣総理大臣に届け出なければならない。ただし、資産流動化計画に記載又は記録された事項の変更であって、特定資産の取得の時期の確定に伴う変更その他の軽微な変更として内閣府令で定めるものについては、この限りでない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "前項の規定による届出（以下この編において「変更届出」という。）を行う特定目的会社は、当該変更の内容及びその理由を記載した届出書を内閣総理大臣に提出しなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "変更届出が資産流動化計画の変更に係る場合には、次に掲げる書類を添付しなければならない。",
    "num": [
      "変更後の資産流動化計画",
      "資産流動化計画の変更がこの法律の規定に基づき行われたことを証する書類として内閣府令で定める書類"
    ]
  },
  "9(4)": {
    "name": "第四条第四項の規定は、前項の変更後の資産流動化計画について準用する。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "内閣総理大臣は、変更届出を受理したときは、次に掲げる事項を特定目的会社名簿に登載しなければならない。",
    "num": [
      "変更届出のあった年月日",
      "変更届出が第四条第項各号（第五号を除き、第十一条第五項において準用する場合を含む。）に掲げる事項の変更に係るときは、当該変更の内容",
      "変更届出が資産流動化計画の変更に係るときは、その変更があった旨及び変更年月日"
    ]
  },
  "10": {
    "name": "特定目的会社は、資産流動化計画に従って、優先出資の消却、残余財産の分配並びに特定社債、特定約束手形及び特定借入れに係る債務の履行を完了したときは、その日から三十日以内に、その旨を内閣総理大臣に届け出なければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "内閣総理大臣は、前項の規定による届出を受理したときは、同項の資産流動化計画に基づく業務が終了した旨及びその届出のあった年月日を特定目的会社名簿に登載しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "特定目的会社が新たな資産流動化計画に基づく資産の流動化に係る業務を行うときは、あらかじめ、内閣府令で定めるところにより内閣総理大臣に届け出なければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項の規定による届出（以下この編において「新計画届出」という。）は、前条第一項の規定による届出をした特定目的会社でなければ行うことができない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "新計画届出を行う場合にあっては、特定目的会社は、第百五十九条第一項の社員総会の承認があったことを証する書類を添付しなければならない。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "内閣総理大臣は、新計画届出を受理したときは、その届出のあった年月日を特定目的会社名簿に登載しなければならない。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "第四条第二項、第三項（第一号を除く。）及び第四項、第六条並びに第七条の規定は、新計画届出について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "12": {
    "name": "特定目的会社が次の各号のいずれかに該当することとなったときは、当該各号に定める者は、その日から三十日以内に、その旨を内閣総理大臣に届け出なければならない。",
    "num": [
      "破産手続開始の決定により解散したとき。その破産管財人",
      "破産手続開始の決定以外の事由により解散したとき。その清算人"
    ]
  },
  "12(2)": {
    "name": "内閣総理大臣は、前項の規定による届出があったときは、当該届出に係る特定目的会社を特定目的会社名簿から抹消しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "特定目的会社は、法人とする。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "特定目的会社の住所は、本店の所在地にあるものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "特定目的会社がその事業としてする行為及びその事業のためにする行為は、商行為とする。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "商法\n（明治三十二年法律第四十八号）第十一条\nから第十五条\nまで及び第十九条\nの規定は、特定目的会社については、適用しない。",
    "num": [

    ]
  },
  "15": {
    "name": "特定目的会社は、その名称を商号とする。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "特定目的会社は、その商号中に特定目的会社という文字を用いなければならない。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "特定目的会社でない者は、その名称又は商号中に、特定目的会社であると誤認されるおそれのある文字を用いてはならない。",
    "num": [

    ]
  },
  "15(4)": {
    "name": "何人も、不正の目的をもって、他の特定目的会社であると誤認されるおそれのある名称又は商号を使用してはならない。",
    "num": [

    ]
  },
  "15(5)": {
    "name": "前項の規定に違反する名称又は商号の使用によって営業上の利益を侵害され、又は侵害されるおそれがある特定目的会社は、その営業上の利益を侵害する者又は侵害するおそれがある者に対し、その侵害の停止又は予防を請求することができる。",
    "num": [

    ]
  },
  "16": {
    "name": "特定目的会社を設立するには、発起人が定款を作成し、その全員がこれに署名し、又は記名押印しなければならない。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "特定目的会社の定款には、次に掲げる事項を記載し、又は記録しなければならない。",
    "num": [
      "目的",
      "商号",
      "本店の所在地",
      "特定資本金の額（この法律に別段の定めがある場合を除き、特定出資の発行に際して特定社員となる者が特定目的会社に対して払込み又は給付をした財産の額をいう。以下同じ。）",
      "発起人の氏名又は名称及び住所",
      "存続期間又は解散の事由"
    ]
  },
  "16(3)": {
    "name": "特定目的会社を設立する場合には、次に掲げる事項は、第一項の定款に記載し、又は記録しなければ、その効力を生じない。",
    "num": [
      "金銭以外の財産の出資をする者の氏名又は名称、当該財産及びその価額並びにその者に対して割り当てる設立時発行特定出資（特定目的会社の設立に際して発行する特定出資をいう。以下この節において同じ。）の口数",
      "資産流動化計画に従って譲り受ける特定資産以外の財産で特定目的会社の成立後に譲り受けることを約したもの及びその価額並びにその譲渡人の氏名又は名称",
      "特定目的会社の成立により発起人が受ける報酬その他の特別の利益及びその発起人の氏名又は名称",
      "特定目的会社の負担する設立に関する費用（定款の認証の手数料その他特定目的会社に損害を与えるおそれがないものとして内閣府令で定めるものを除く。）"
    ]
  },
  "16(4)": {
    "name": "第二項各号及び前項各号に掲げる事項のほか、特定目的会社の定款には、この法律の規定により定款の定めがなければその効力を生じない事項及びその他の事項でこの法律の規定に違反しないものを記載し、又は記録することができる。",
    "num": [

    ]
  },
  "16(5)": {
    "name": "定款は、電磁的記録をもって作成することができる。この場合において、当該電磁的記録に記録された情報については、内閣府令で定める署名又は記名押印に代わる措置をとらなければならない。",
    "num": [

    ]
  },
  "16(6)": {
    "name": "会社法第三十条\n（定款の認証）及び第三十一条\n（第三項を除く。）（定款の備置き及び閲覧等）の規定は、特定目的会社の定款について準用する。この場合において、同法第三十条第二項\n中「第三十三条第七項\n若しくは第九項\n又は第三十七条第一項\n若しくは第二項\n」とあるのは「資産の流動化に関する法律（以下「資産流動化法」という。）第十八条第二項において準用する第三十三条第七項又は第九項」と、同法第三十一条第二項中「株主」とあるのは「社員（資産流動化法第二十六条に規定する社員をいう。）」と読み替えるものとする。",
    "num": [

    ]
  },
  "17": {
    "name": "発起人は、特定目的会社の設立に際して次に掲げる事項（定款に定めがある事項を除く。）を定めようとするときは、その全員の同意を得なければならない。",
    "num": [
      "発起人が割当てを受ける設立時発行特定出資の口数",
      "前号の設立時発行特定出資と引換えに払い込む金銭の額"
    ]
  },
  "17(2)": {
    "name": "発起人は、設立時発行特定出資の全部を引き受けなければならない。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "各発起人は、特定目的会社の設立に際し、設立時発行特定出資を一口以上引き受けなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "発起人は、定款に第十六条第三項各号に掲げる事項についての記載又は記録があるときは、同条第六項において準用する会社法第三十条第一項\nの公証人の認証の後遅滞なく、当該事項を調査させるため、裁判所に対し、検査役の選任の申立てをしなければならない。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "会社法第三十三条第二項\nから第十一項\nまで（第十項第二号を除く。）（定款の記載又は記録事項に関する検査役の選任）、第八百六十八条第一項（非訟事件の管轄）、第八百七十条第一項（第一号及び第三号に係る部分に限る。）（陳述の聴取）、第八百七十一条（理由の付記）、第八百七十二条（第四号に係る部分に限る。）（即時抗告）、第八百七十四条（第一号に係る部分に限る。）（不服申立ての制限）、第八百七十五条（非訟事件手続法\nの規定の適用除外）及び第八百七十六条（最高裁判所規則）の規定は、前項の場合について準用する。この場合において、同法第三十三条第七項\n及び第八項\n中「第二十八条\n各号」とあるのは「資産流動化法第十六条第三項各号」と、同項中「設立時発行株式」とあるのは「設立時発行特定出資」と、同条第十項中「前各項」とあるのは「資産流動化法第十八条第一項及び同条第二項において準用する第三十三条第二項から第九項まで」と、同項第一号中「第二十八条第一号及び第二号」とあるのは「資産流動化法第十六条第三項第一号及び第二号」と、同項第三号中「第二十八条第一号又は第二号」とあるのは「資産流動化法第十六条第三項第一号又は第二号」と、同条第十一項第二号中「第二十八条第二号」とあるのは「資産流動化法第十六条第三項第二号」と、同項第三号中「第三十八条第一項」とあるのは「資産流動化法第二十一条第一項」と、「同条第三項第二号」とあるのは「同項」と読み替えるものとする。",
    "num": [

    ]
  },
  "19": {
    "name": "発起人は、設立時発行特定出資の引受け後遅滞なく、その引き受けた設立時発行特定出資につき、その出資に係る金銭の全額を払い込み、又はその出資に係る金銭以外の財産の全部を給付しなければならない。ただし、発起人全員の同意があるときは、登記、登録その他権利の設定又は移転を第三者に対抗するために必要な行為は、特定目的会社の成立後にすることを妨げない。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "前項の規定による払込みは、発起人が定めた銀行等（銀行、信託会社その他これに準ずるものとして内閣府令で定めるものをいう。以下同じ。）の払込みの取扱いの場所においてしなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "発起人は、前条第一項の規定による払込み又は給付（以下この節において「出資の履行」という。）をすることにより設立時発行特定出資の特定社員となる権利を譲渡してはならない。",
    "num": [

    ]
  },
  "21": {
    "name": "発起人は、出資の履行が完了した後、遅滞なく、設立時取締役（特定目的会社の設立に際して取締役となる者をいう。以下同じ。）及び設立時監査役（特定目的会社の設立に際して監査役となる者をいう。以下同じ。）を選任しなければならない。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "次の各号に掲げる場合には、発起人は、出資の履行が完了した後、遅滞なく、当該各号に定める者を選任しなければならない。",
    "num": [
      "設立しようとする特定目的会社が会計参与設置会社である場合設立時会計参与（特定目的会社の設立に際して会計参与となる者をいう。以下同じ。）",
      "設立しようとする特定目的会社が会計監査人設置会社（会計監査人を置く特定目的会社又はこの法律の規定により会計監査人を置かなければならない特定目的会社をいう。以下同じ。）である場合設立時会計監査人（特定目的会社の設立に際して会計監査人となる者をいう。以下同じ。）"
    ]
  },
  "21(3)": {
    "name": "会社法第三十八条第四項\n及び第三十九条第四項\n（設立時役員等の選任）、第四十条第一項及び第二項本文（設立時役員等の選任の方法）、第四十二条（設立時役員等の解任）並びに第四十三条第一項及び第二項本文（設立時役員等の解任の方法）の規定は、特定目的会社の設立時取締役、設立時会計参与、設立時監査役又は設立時会計監査人について準用する。この場合において、同法第三十九条第四項\n中「第三百三十一条第一項\n（第三百三十五条第一項において準用する場合を含む。）、第三百三十三条第一項若しくは第三項又は第三百三十七条第一項若しくは第三項」とあるのは「資産流動化法第七十条第一項（資産流動化法第七十二条第二項において準用する場合を含む。）、資産流動化法第七十一条第一項、同条第二項において準用する第三百三十三条第三項又は資産流動化法第七十三条第一項若しくは第三項」と、同法第四十条第二項本文及び第四十三条第二項本文中「設立時発行株式一株」とあるのは「設立時発行特定出資一口」と読み替えるものとする。",
    "num": [

    ]
  },
  "21(4)": {
    "name": "会社法第四十六条第一項\n及び第二項\n（設立時取締役等による調査）の規定は、特定目的会社の設立時取締役及び設立時監査役について準用する。この場合において、同条第一項第一号\n中「第三十三条第十項第一号\n又は第二号\n」とあるのは「資産流動化法第十八条第二項において準用する第三十三条第十項第一号」と、「現物出資財産等（同号に掲げる場合にあっては、同号の有価証券に限る。）」とあるのは「現物出資財産等」と、同項第二号中「第三十三条第十項第三号」とあるのは「資産流動化法第十八条第二項において準用する第三十三条第十項第三号」と読み替えるものとする。",
    "num": [

    ]
  },
  "22": {
    "name": "特定目的会社の設立の登記は、その本店の所在地において、次に掲げる日のいずれか遅い日から二週間以内にしなければならない。",
    "num": [
      "前条第四項において準用する会社法第四十六条第項\nの規定による調査が終了した日",
      "発起人が定めた日"
    ]
  },
  "22(2)": {
    "name": "前項の登記においては、次に掲げる事項を登記しなければならない。",
    "num": [
      "目的",
      "商号",
      "本店及び支店の所在場所",
      "特定目的会社の存続期間又は解散の事由",
      "特定資本金の額",
      "発行した特定出資の総口数",
      "特定社員名簿管理人（特定目的会社に代わって特定社員名簿の作成及び備置きその他の特定社員名簿に関する事務を行う者をいう。以下同じ。）を置いたときは、その氏名又は名称及び住所並びに営業所",
      "取締役及び監査役の氏名及び住所",
      "取締役のうち特定目的会社を代表しない者があるときは、代表取締役（特定目的会社を代表する取締役をいう。以下同じ。）の氏名",
      "特定目的会社が会計参与設置会社であるときは、その旨並びに会計参与の氏名又は名称及び第八六条第二項において準用する会社法第三百七八条第一項\nの場所",
      "特定目的会社が会計監査人設置会社であるときは、その旨及び会計監査人の氏名又は名称",
      "第七十六条第四項の規定により選任された一時会計監査人の職務を行うべき者を置いたときは、その氏名又は名称",
      "第百四条第七項に規定する措置をとることとするときは、同条第五項に規定する貸借対照表及び損益計算書の内容である情報について不特定多数の者がその提供を受けるために必要な事項であって内閣府令で定めるもの",
      "第百九条第一項の規定による公告方法（特定目的会社が公告（この編又は他の法律の規定により官報に掲載する方法によりしなければならないものとされているものを除く。）をする方法をいう。以下この編において同じ。）についての定款の定めがあるときは、その定め",
      "十五\n\n前号の定款の定めが電子公告（第百九十四条第一項第三号に規定する電子公告をいう。イにおいて同じ。）を公告方法とする旨のものであるときは、次に掲げる事項イ電子公告により公告すべき内容である情報について不特定多数の者がその提供を受けるために必要な事項であって会社法第九百十一条第三項第二十八号\nイに規定するもの\nロ第百九十四条第二項\n後段の規定による定款の定めがあるときは、その定め",
      "第十四号の定款の定めがないときは、第百九十四条第三項の規定により同条第一項第一号に掲げる方法を公告方法とする旨"
    ]
  },
  "22(3)": {
    "name": "会社法第九百十五条第一項\n及び第二項\n（変更の登記）、第九百十六条（第一号に係る部分に限る。）（他の登記所の管轄区域内への本店の移転の登記）、第九百十七条（第一号に係る部分に限る。）（職務執行停止の仮処分等の登記）並びに第九百十八条（支配人の登記）の規定は、特定目的会社の本店の所在地における登記について準用する。この場合において、同法第九百十五条第一項\n中「第九百十一条第三項\n各号又は前三条各号」とあるのは「資産流動化法第二十二条第二項各号」と、同条第二項中「第百九十九条第一項第四号」とあるのは「資産流動化法第三十六条第一項第四号」と、「株式」とあるのは「特定出資」と、同法第九百十六条第一号中「第九百十一条第三項各号」とあるのは「資産流動化法第二十二条第二項各号」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "22(4)": {
    "name": "会社法第九百三十条第一項\n（第一号及び第五号に係る部分に限る。）、第二項及び第三項（支店の所在地における登記）、第九百三十一条（他の登記所の管轄区域内への支店の移転の登記）並びに第九百三十二条本文（支店における変更の登記等）の規定は、特定目的会社の支店の所在地における登記について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "23": {
    "name": "特定目的会社は、その本店の所在地において設立の登記をすることによって成立する。",
    "num": [

    ]
  },
  "24": {
    "name": "特定目的会社の成立の時に設立時発行特定出資のうち引受けのない部分があるときは、当該特定目的会社の発起人及び設立時取締役は、共同して、当該部分について引き受けたものとみなす。特定目的会社の成立後に特定出資の引受人の設立時発行特定出資の引受けに係る意思表示が取り消されたときも、同様とする。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "特定目的会社の成立の時に設立時特定出資のうち出資の履行がされていないものがあるときは、当該特定目的会社の発起人及び設立時取締役は、連帯して、当該払込みがされていない額又は当該給付がされていない金銭以外の財産の価額を支払う義務を負う。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "会社法第六十四条\n（払込金の保管証明）の規定は、第十九条第一項の規定による払込みの取扱いをした銀行等について準用する。この場合において、同法第六十四条第一項\n中「第五十七条第一項\nの募集をした場合には、発起人」とあるのは「発起人」と、同条第二項\n中「株式会社」とあるのは「特定目的会社」と読み替えるものとする。",
    "num": [

    ]
  },
  "25": {
    "name": "会社法第五十条\n（株式の引受人の権利）の規定は特定目的会社の設立時発行特定出資の引受人の権利について、同法第五十一条\n（引受けの無効又は取消しの制限）の規定は設立時発行特定出資の引受けの無効又は取消しについて、それぞれ準用する。この場合において、同法第五十条\n中「株主」とあるのは、「特定社員」と読み替えるものとする。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "会社法第二編第一章第八節\n（第五十二条の二を除く。）（発起人等の責任等）の規定は、特定目的会社について準用する。この場合において、同法第五十二条第二項\n中「第二十八条第一号\n」とあるのは「資産流動化法第十六条第三項第一号」と、「第三十三条第二項」とあるのは「資産流動化法第十八条第二項において準用する第三十三条第二項」と、同条第三項中「第三十三条第十項第三号」とあるのは「資産流動化法第十八条第二項において準用する第三十三条第十項第三号」と、同法第五十五条中「総株主」とあるのは「総社員」と読み替えるものとする。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "会社法第八百二十八条第一項\n（第一号に係る部分に限る。）及び第二項\n（第一号に係る部分に限る。）（会社の組織に関する行為の無効の訴え）、第八百三十四条（第一号に係る部分に限る。）（被告）、第八百三十五条第一項（訴えの管轄及び移送）、第八百三十六条第一項及び第三項（担保提供命令）、第八百三十七条から第八百三十九条まで（弁論等の必要的併合、認容判決の効力が及ぶ者の範囲、無効又は取消しの判決の効力）、第八百四十六条（原告が敗訴した場合の損害賠償責任）並びに第九百三十七条第一項（第一号イに係る部分に限る。）（裁判による登記の嘱託）の規定は、特定目的会社の設立の無効の訴えについて準用する。この場合において、同法第八百二十八条第二項第一号\n中「株主等（株主、取締役又は清算人（監査役設置会社にあっては株主、取締役、監査役又は清算人、指名委員会等設置会社にあっては株主、取締役、執行役又は清算人）をいう。以下この節において同じ。）」とあるのは「社員、取締役、監査役又は清算人」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "25(4)": {
    "name": "第九十七条第三項及び会社法第七編第二章第二節\n（第八百四十七条第二項、第八百四十七条の二、第八百四十七条の三、第八百四十九条第二項、第三項及び第六項から第十一項まで、第八百五十一条並びに第八百五十三条第一項第二号及び第三号を除く。）（株式会社における責任追及等の訴え）の規定は、発起人、設立時取締役又は設立時監査役の責任を追及する訴えについて準用する。この場合において、同法第八百四十七条第一項\n中「六箇月（これを下回る期間を定款で定めた場合にあっては、その期間）前から引き続き株式を有する株主（第百八十九条第二項の定款の定めによりその権利を行使することができない単元未満株主を除く。）」とあるのは「特定社員又は六箇月（これを下回る期間を定款で定めた場合にあっては、その期間）前から引き続き優先出資を有する優先出資社員（資産流動化法第二十六条に規定する優先出資社員をいう。）」と、同条第三項中「株主」とあるのは「特定社員又は優先出資社員」と、同条第四項中「株主」とあるのは「特定社員若しくは優先出資社員」と、同条第五項中「株主」とあるのは「特定社員又は優先出資社員」と、同法第八百四十七条の四第二項中「株主等（株主、適格旧株主又は最終完全親会社等の株主をいう。以下この節において同じ。）」とあるのは「特定社員又は優先出資社員」と、「当該株主等」とあるのは「当該特定社員又は優先出資社員」と、同法第八百四十九条第一項中「株主等」とあるのは「特定社員若しくは優先出資社員」と、同条第四項中「株主等」とあるのは「特定社員又は優先出資社員」と、同条第五項中「株主」とあるのは「特定社員及び優先出資社員」と、同法第八百五十条第三項及び第八百五十二条中「株主等」とあるのは「特定社員又は優先出資社員」と、同法第八百五十三条第一項第一号中「株主」とあるのは「特定社員若しくは優先出資社員」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "26": {
    "name": "特定目的会社（優先出資を発行しない特定目的会社に限る。）の社員は、特定社員とし、優先出資を発行する特定目的会社の社員は、特定社員及び優先出資社員（優先出資を有する者をいう。以下同じ。）とする。",
    "num": [

    ]
  },
  "27": {
    "name": "社員の責任は、その有する特定出資又は優先出資の引受価額を限度とする。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "社員は、その有する特定出資又は優先出資につき次に掲げる権利その他この法律の規定により認められた権利を有する。",
    "num": [
      "利益の配当を受ける権利",
      "残余財産の分配を受ける権利"
    ]
  },
  "27(3)": {
    "name": "特定社員は、その有する特定出資につき社員総会における議決権を有する。",
    "num": [

    ]
  },
  "27(4)": {
    "name": "優先出資社員は、この法律に別段の定めがある場合を除き、その有する優先出資につき社員総会における議決権を有しない。ただし、定款に別段の定めがあるときは、この限りでない。",
    "num": [

    ]
  },
  "27(5)": {
    "name": "社員に第二項第一号及び第二号に掲げる権利の全部を与えない旨の定款の定めは、その効力を有しない。",
    "num": [

    ]
  },
  "27(6)": {
    "name": "会社法第百六条\n（共有者による権利の行使）及び第百九条第一項\n（株主の平等）の規定は、特定目的会社の特定出資又は優先出資について準用する。この場合において、同項\n中「株主」とあるのは「社員」と、「数」とあるのは「口数」と読み替えるものとする。",
    "num": [

    ]
  },
  "28": {
    "name": "特定目的会社は、特定社員名簿を作成し、これに次に掲げる事項を記載し、又は記録しなければならない。",
    "num": [
      "特定社員の氏名又は名称及び住所",
      "前号の特定社員の有する特定出資の口数",
      "第一号の特定社員が特定出資を取得した日",
      "特定出資信託を設定した場合には、その旨並びに受託者及び受益者の氏名又は名称及び住所その他の特定出資信託に係る内閣府令で定める事項"
    ]
  },
  "28(2)": {
    "name": "特定目的会社は、一定の日（以下この款において「基準日」という。）を定めて、基準日において特定社員名簿に記載され、又は記録されている特定社員をその権利を行使することができる者と定めることができる。",
    "num": [

    ]
  },
  "28(3)": {
    "name": "会社法第百二十二条\n（第四項を除く。）（株主名簿記載事項を記載した書面の交付等）、第百二十四条第二項及び第三項（基準日）、第百二十五条第一項から第三項まで（株主名簿の備置き及び閲覧等）並びに第百二十六条（株主に対する通知等）の規定は特定目的会社の特定社員に係る特定社員名簿について、同法第百二十三条\n（株主名簿管理人）の規定は特定目的会社の特定社員名簿管理人について、同法第百九十六条第一項\n及び第二項\n（株主に対する通知の省略）の規定は特定目的会社の特定社員に対する通知について、それぞれ準用する。この場合において、同法第百二十二条第一項\n中「前条第一号」とあるのは「資産流動化法第二十八条第一項第一号」と、「株主名簿記載事項」とあるのは「資産流動化法第二十八条第一項各号に掲げる事項」と、同法第百二十四条第二項中「基準日株主」とあるのは「基準日において特定社員名簿に記載され、又は記録されている特定社員」と、同法第百二十五条第一項中「株主名簿管理人」とあるのは「特定社員名簿管理人」と、同項並びに同条第三項第一号及び第二号中「株主」とあるのは「社員」と、同法第百二十六条第三項中「株式が」とあるのは「特定出資が」と、同条第四項中「株式の」とあるのは「特定出資の」と、同条第五項中「第二百九十九条第一項（第三百二十五条において準用する場合を含む。）」とあるのは「資産流動化法第五十五条第一項又は第五十六条第一項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "28(4)": {
    "name": "第二項、前項において準用する会社法第百二十四条第二項\n及び第三項\n並びに同法第百九十六条第三項\nの規定は、第三十二条第三項各号に掲げる事項が特定社員名簿に記載され、又は記録された質権者（以下「登録特定出資質権者」という。）について準用する。",
    "num": [

    ]
  },
  "29": {
    "name": "特定社員は、特定出資の全部又は一部を他の特定社員に譲渡することができる。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "特定社員以外の者が譲渡により特定出資を取得するには、特定目的会社の承認がなければならない。",
    "num": [

    ]
  },
  "30": {
    "name": "特定出資の譲渡は、その特定出資を取得した者の氏名又は名称及び住所を特定社員名簿に記載し、又は記録しなければ、特定目的会社その他の第三者に対抗することができない。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "会社法第百三十二条第一項\n及び第二項\n、第百三十三条並びに第百三十四条（株主の請求によらない株主名簿記載事項の記載又は記録、株主の請求による株主名簿記載事項の記載又は記録）の規定は、特定目的会社の特定出資について準用する。この場合において、これらの規定中「株主」とあるのは「特定社員」と、「株主名簿記載事項」とあるのは「資産流動化法第二十八条第一項各号に掲げる事項」と、「株主名簿」とあるのは「特定社員名簿」と、「株式取得者」とあるのは「特定出資取得者」と、同法第百三十二条第一項第三号中「自己株式」とあるのは「自己特定出資（資産流動化法第五十九条第二項に規定する自己特定出資をいう。）」と、同法第百三十四条第一号中「第百三十六条」とあるのは「資産流動化法第三十一条第一項」と、同条第二号中「第百三十七条第一項」とあるのは「資産流動化法第三十一条第二項」と、同条第三号中「第百四十条第四項」とあるのは「資産流動化法第三十一条第七項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "31": {
    "name": "特定社員は、その有する特定出資を特定社員以外の者（当該特定出資を発行した特定目的会社を除く。）に譲り渡そうとするときは、当該特定目的会社に対し、当該者が当該特定出資を取得することについて承認をするか否かの決定をすることを請求することができる。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "特定出資を当該特定出資を発行した特定目的会社以外の者から取得した者（特定社員以外の者に限り、当該特定目的会社を除く。以下この条において「特定出資取得者」という。）は、特定目的会社に対し、当該特定出資を取得したことについて承認をするか否かの決定をすることを請求することができる。",
    "num": [

    ]
  },
  "31(3)": {
    "name": "前項の規定による請求は、利害関係人の利益を害するおそれがないものとして内閣府令で定める場合を除き、その取得した特定出資の特定社員として特定社員名簿に記載され、若しくは記録された者又はその相続人その他の一般承継人と共同してしなければならない。",
    "num": [

    ]
  },
  "31(4)": {
    "name": "次の各号に掲げる請求（以下この条において「譲渡等承認請求」という。）は、当該各号に定める事項を明らかにしてしなければならない。",
    "num": [
      "一\n\n第一項の規定による請求次に掲げる事項イ当該請求をする特定社員が譲り渡そうとする特定出資の口数\nロイの特定出資を譲り受ける者の氏名又は名称\nハ特定目的会社が第一項の承認をしない旨の決定をする場合において、第七項に規定する指定買取人がイの特定出資を買い取ることを請求するときは、その旨",
      "二\n\n第二項の規定による請求次に掲げる事項イ当該請求をする特定出資取得者の取得した特定出資の口数\nロイの特定出資取得者の氏名又は名称\nハ特定目的会社が第二項の承認をしない旨の決定をする場合において、第七項に規定する指定買取人がイの特定出資を買い取ることを請求するときは、その旨"
    ]
  },
  "31(5)": {
    "name": "特定目的会社が第一項又は第二項の承認をするか否かの決定をするには、社員総会の決議によらなければならない。",
    "num": [

    ]
  },
  "31(6)": {
    "name": "特定目的会社は、前項の決定をしたときは、譲渡等承認請求をした者（以下この条において「譲渡等承認請求者」という。）に対し、当該決定の内容を通知しなければならない。",
    "num": [

    ]
  },
  "31(7)": {
    "name": "特定目的会社は、第四項第一号ハ又は第二号ハの請求を受けた場合において、第一項又は第二項の承認をしない旨の決定をしたときは、社員総会の決議によって、当該譲渡等承認請求に係る特定出資を買い取る者（当該特定目的会社を除く。以下この条において「指定買取人」という。）を指定しなければならない。",
    "num": [

    ]
  },
  "31(8)": {
    "name": "会社法第百四十二条第一項\n及び第二項\n（指定買取人による買取りの通知）の規定は指定買取人について、同法第百四十三条第二項\n（譲渡等承認請求の撤回）の規定は第四項第一号\nハ又は第二号\nハの請求をした譲渡等承認請求者について、同法第百四十四条第一項\nから第六項\nまで（売買価格の決定）、第八百六十八条第一項（非訟事件の管轄）、第八百七十条第二項（第三号に係る部分に限る。）（陳述の聴取）、第八百七十条の二（申立書の写しの送付等）、第八百七十一条本文（理由の付記）、第八百七十二条（第五号に係る部分に限る。）（即時抗告）、第八百七十二条の二（抗告状の写しの送付等）、第八百七十三条本文（原裁判の執行停止）、第八百七十五条（非訟事件手続法\nの規定の適用除外）及び第八百七十六条（最高裁判所規則）の規定はこの項において準用する同法第百四十二条第一項\nの規定による通知があった場合について、それぞれ準用する。この場合において、同法第百四十二条第一項\n中「第百四十条第四項\n」とあるのは「資産流動化法第三十一条第七項」と、同条第二項中「一株」とあるのは「一口」と、「株式会社」とあるのは「特定目的会社」と、同法第百四十四条第一項及び第四項から第六項までの規定中「対象株式」とあるのは「資産流動化法第三十一条第七項に規定する特定出資」と、「第百四十条第一項第二号」とあるのは「第百四十二条第一項第二号」と、同条第一項、第二項及び第六項中「株式会社」とあるのは「指定買取人」と、同条第五項中「一株」とあるのは「一口」と、同条第六項中「第百四十一条第二項」とあるのは「第百四十二条第二項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "31(9)": {
    "name": "会社法第百四十五条\n（第二号を除く。）（株式会社が承認をしたとみなされる場合）の規定は、特定目的会社の第一項又は第二項の承認について準用する。この場合において、同条第一号\n中「第百三十九条第二項\n」とあるのは、「資産流動化法第三十一条第六項」と読み替えるものとする。",
    "num": [

    ]
  },
  "32": {
    "name": "特定社員は、その有する特定出資に質権を設定することができる。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "特定出資の質入れは、その質権者の氏名又は名称及び住所を特定社員名簿に記載し、又は記録しなければ、特定目的会社その他の第三者に対抗することができない。",
    "num": [

    ]
  },
  "32(3)": {
    "name": "特定出資に質権を設定した者は、特定目的会社に対し、次に掲げる事項を特定社員名簿に記載し、又は記録することを請求することができる。",
    "num": [
      "質権者の氏名又は名称及び住所",
      "質権の目的である特定出資"
    ]
  },
  "32(4)": {
    "name": "特定目的会社が次に掲げる行為をした場合には、特定出資を目的とする質権は、当該行為によって当該特定出資の特定社員が受けることのできる金銭等（金銭その他の財産をいう。以下同じ。）について存在する。",
    "num": [
      "特定出資の併合",
      "利益の配当",
      "残余財産の分配",
      "特定出資の取得"
    ]
  },
  "32(5)": {
    "name": "登録特定出資質権者は、前項の金銭等（金銭に限る。）を受領し、他の債権者に先立って自己の債権の弁済に充てることができる。",
    "num": [

    ]
  },
  "32(6)": {
    "name": "会社法第百四十七条第三項\n（株式の質入れの対抗要件）の規定は特定出資について、同法第百四十九条第一項\nから第三項\nまで（株主名簿の記載事項を記載した書面の交付等）、第百五十条（登録株式質権者に対する通知等）、第百五十二条第二項及び第百五十四条第二項（第一号に係る部分に限る。）（株式の質入れの効果）の規定は特定目的会社の特定出資に係る登録特定出資質権者について、それぞれ準用する。この場合において、これらの規定中「株主名簿」とあるのは「特定社員名簿」と、同法第百四十九条第一項\n中「前条各号」とあるのは「資産流動化法第三十二条第三項各号」と、「同条各号」とあるのは「同項各号」と、同法第百五十二条第二項中「前条第一項」とあるのは「資産流動化法第三十二条第四項」と、同法第百五十四条第二項中「前項」とあるのは「資産流動化法第三十二条第五項」と、同項第一号中「第百五十一条第一項第一号から第六号まで、第八号、第九号又は第十四号」とあるのは「資産流動化法第三十二条第四項各号」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "33": {
    "name": "特定出資は、第二十九条第二項の規定にかかわらず、社員総会の承認を受けないで信託会社等（信託会社及び信託業務を営む銀行その他の金融機関をいう。以下同じ。）に信託することができる。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "特定出資の信託（以下「特定出資信託」という。）に係る契約には、次に掲げる条件を付さなければならない。",
    "num": [
      "信託の目的が、特定目的会社の資産流動化計画に基づく資産の流動化に係る業務が円滑に行われるよう特定出資を管理するものであること。",
      "資産流動化計画の計画期間を信託期間とすること。",
      "信託財産の管理について受託者に対して指図を行うことができないこと。",
      "委託者又は受益者が、信託期間中に信託の合意による終了を行わないこと。",
      "委託者又は受益者が、信託期間中に信託法\n（平成十八年法律第百八号）第百十条\n（特別の事情による信託の変更を命ずる裁判）の規定による場合を除き、信託財産の管理方法を変更しないこと。"
    ]
  },
  "33(3)": {
    "name": "第三十条第一項及び前条並びに会社法第百三十三条\n（株主の請求による株主名簿記載事項の記載又は記録）の規定は、第一項の規定に基づき特定出資を信託する場合について準用する。この場合において、第三十条第一項中「取得した者の氏名又は名称及び住所」とあるのは「受託者及び受益者の氏名又は名称及び住所その他の特定出資信託に係る内閣府令で定める事項並びに特定出資信託の設定」と、前条第一項から第三項までの規定中「特定出資」とあるのは「特定出資信託の受益権」と、同条第四項中「特定出資を」とあるのは「特定出資信託の受益権を」と、「当該特定出資」とあるのは「当該特定出資信託の受益権」と、同法第百三十三条第一項\n中「株式会社」とあるのは「特定目的会社」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "34": {
    "name": "特定目的会社は、第三十八条において準用する会社法第百八十二条の四第一項\nの規定による請求に応じて特定出資を買い取る場合及び権利の実行に当たりその目的を達成するために必要な場合を除き、自己の特定出資を取得し、又は質権の目的としてこれを受けてはならない。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "前項の規定は、特定目的会社が、特定社員の相続人からその相続により取得した当該特定目的会社の特定出資を当該相続の開始後一年以内に買い受けるために取得する場合には、適用しない。ただし、次の各号のいずれかに該当するときは、この限りでない。",
    "num": [
      "自己特定出資（特定目的会社が有する自己の特定出資をいい、権利の実行に当たりその目的を達成するために取得したものを除く。）の口数が、特定出資の総口数の五分のを超えることとなるとき。",
      "当該特定目的会社の特定出資の買受価格が、第百十五条第三項第一号に掲げる額から同項第号から第五号までに掲げる額の合計額及び同条第一項の規定により分配した金銭の額の合計額を控除して得た額を超えるとき。",
      "当該特定目的会社の事業年度の末日において、第百十四条第一項第二号から第四号までに掲げる額の合計額が同項第一号に掲げる額を超えるおそれがあると認められるとき。"
    ]
  },
  "34(3)": {
    "name": "特定目的会社が前項の特定出資を買い受けるには、社員総会の決議によらなければならない。この場合においては、当該特定出資の売主たる特定社員は、議決権を行使することができない。",
    "num": [

    ]
  },
  "34(4)": {
    "name": "特定目的会社が第二項の特定出資の取得をした場合において、当該取得をした日の属する事業年度（その事業年度の直前の事業年度が最終事業年度（各事業年度に係る第百二条第二項に規定する計算書類につき第百四条第二項の承認を受けた場合（同条第四項前段に規定する場合にあっては、同項後段の報告をした場合）における当該各事業年度のうち最も遅いものをいう。以下同じ。）でないときは、その事業年度の直前の事業年度）に係る第百二条第二項に規定する計算書類につき第百四条第二項の承認を受けた時（同条第四項前段に規定する場合にあっては、同項後段の報告をした時）における第百十四条第一項第二号から第四号までに掲げる額の合計額が同項第一号に掲げる額を超えるときは、当該取得に関する職務を行った取締役は、当該特定目的会社に対し、連帯して、その超過額（当該超過額が当該特定出資の取得により特定社員に対して交付した金銭の総額を超える場合にあっては、当該金銭の総額）を支払う義務を負う。ただし、当該取締役がその職務を行うについて注意を怠らなかったことを証明した場合は、この限りでない。",
    "num": [

    ]
  },
  "34(5)": {
    "name": "第九十四条第四項の規定は、前項の取締役の責任について準用する。",
    "num": [

    ]
  },
  "34(6)": {
    "name": "特定目的会社は、第一項又は第二項本文に規定する場合において取得した特定出資又は質権を相当の時期に処分しなければならない。",
    "num": [

    ]
  },
  "35": {
    "name": "特定出資は、第百八条の規定により特定資本金の額の減少をする場合を除き、消却することができない。",
    "num": [

    ]
  },
  "36": {
    "name": "特定目的会社は、その発行する特定出資を引き受ける者の募集をしようとするときは、その都度、募集特定出資（当該募集に応じて特定出資の引受けの申込みをした者に対して割り当てる特定出資をいう。以下この条において同じ。）について次に掲げる事項を定めなければならない。",
    "num": [
      "募集特定出資の口数",
      "募集特定出資の払込金額（募集特定出資一口と引換えに払い込む金銭又は給付する金銭以外の財産の額をいう。以下この条において同じ。）又はその算定方法",
      "金銭以外の財産を出資の目的とするときは、その旨並びに当該財産の内容及びその価額",
      "募集特定出資と引換えにする金銭の払込み又は前号の財産の給付の期日又はその期間"
    ]
  },
  "36(2)": {
    "name": "前項各号に掲げる事項（以下この条において「募集事項」という。）は、社員総会の決議によって定めなければならない。",
    "num": [

    ]
  },
  "36(3)": {
    "name": "第一項第二号の払込金額が募集特定出資を引き受ける者に特に有利な金額である場合には、取締役は、前項の社員総会において、当該払込金額でその者の募集をすることを必要とする理由を開示しなければならない。",
    "num": [

    ]
  },
  "36(4)": {
    "name": "募集事項は、第一項の募集ごとに、均等に定めなければならない。",
    "num": [

    ]
  },
  "36(5)": {
    "name": "会社法第二百二条\nから第二百十三条の三\nまで（第二百二条第三項、第二百六条の二、第二百七条第九項第三号及び第五号並びに第二百十三条第一項第三号を除く。）（株主に株式の割当てを受ける権利を与える場合、募集株式の申込み、募集株式の割当て、募集株式の申込み及び割当てに関する特則、募集株式の引受け、金銭以外の財産の出資、出資の履行、株主となる時期等、募集株式の発行等をやめることの請求、引受けの無効又は取消しの制限、不公正な払込金額で株式を引き受けた者等の責任、出資された財産等の価額が不足する場合の取締役等の責任、出資の履行を仮装した募集株式の引受人の責任、出資の履行を仮装した場合の取締役等の責任）、第八百六十八条第一項（非訟事件の管轄）、第八百七十条第一項（第一号及び第四号に係る部分に限る。）（陳述の聴取）、第八百七十一条（理由の付記）、第八百七十二条（第四号に係る部分に限る。）（即時抗告）、第八百七十四条（第一号に係る部分に限る。）（不服申立ての制限）、第八百七十五条（非訟事件手続法\nの規定の適用除外）及び第八百七十六条（最高裁判所規則）の規定は、第一項の特定目的会社の募集特定出資について準用する。この場合において、これらの規定（同法第二百十三条の二第二項\nを除く。）中「株主」とあるのは「特定社員」と、「株式」とあるのは「特定出資」と、「数」とあるのは「口数」と、「第百九十九条第一項第三号」とあるのは「資産流動化法第三十六条第一項第三号」と、「第百九十九条第一項第四号」とあるのは「資産流動化法第三十六条第一項第四号」と、同法第二百二条第一項中「募集事項」とあるのは「社員総会の決議により、募集事項」と、同条第二項中「一株」とあるのは「一口」と、同条第五項中「第百九十九条第二項から第四項まで及び前二条」とあるのは「資産流動化法第三十六条第二項及び第三項」と、同法第二百四条第二項及び第二百五条第二項中「株主総会」とあるのは「社員総会」と、同法第二百七条第九項第一号中「発行済株式の総数」とあるのは「特定出資の総口数」と、同法第二百十条中「自己株式」とあるのは「自己特定出資（資産流動化法第五十九条第二項に規定する自己特定出資をいう。）」と、同条第一号中「法令又は定款」とあるのは「法令、資産流動化計画又は定款」と、同法第二百十三条第一項第一号中「業務執行取締役（指名委員会等設置会社にあっては、執行役。以下この号において同じ。）その他当該業務執行取締役」とあるのは「取締役その他当該取締役」と、同項第二号中「株主総会」とあるのは「社員総会」と、同法第二百十三条の二第二項中「総株主」とあるのは「総社員」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "36(6)": {
    "name": "特定目的会社は、第一項第四号の期日（同号の期間を定めた場合にあっては、その期間の末日）に、払込み又は給付がされた財産の額に相当する額の特定資本金の額を増加する定款の変更をしたものとみなす。",
    "num": [

    ]
  },
  "36(7)": {
    "name": "会社法第六十四条\n（払込金の保管証明）の規定は、第五項において準用する同法第二百八条第一項\nの払込みの取扱いをした銀行等について準用する。この場合において、同法第六十四条第一項\n中「第五十七条第一項\n」とあるのは「資産流動化法第三十六条第一項」と、「発起人」とあるのは「取締役」と、同条第二項中「成立後の株式会社」とあるのは「特定目的会社」と読み替えるものとする。",
    "num": [

    ]
  },
  "36(8)": {
    "name": "会社法第八百二十八条第一項\n（第二号に係る部分に限る。）及び第二項\n（第二号に係る部分に限る。）（会社の組織に関する行為の無効の訴え）、第八百三十四条（第二号に係る部分に限る。）（被告）、第八百三十五条第一項（訴えの管轄及び移送）、第八百三十六条第一項及び第三項（担保提供命令）、第八百三十七条から第八百四十条まで（弁論等の必要的併合、認容判決の効力が及ぶ者の範囲、無効又は取消しの判決の効力、新株発行の無効判決の効力）、第八百四十六条（原告が敗訴した場合の損害賠償責任）並びに第九百三十七条第一項（第一号ロに係る部分に限る。）（裁判による登記の嘱託）の規定は特定目的会社の成立後における特定出資の発行の無効の訴えについて、同法第八百六十八条第一項\n（非訟事件の管轄）、第八百七十一条本文（理由の付記）、第八百七十二条（第二号に係る部分に限る。）（即時抗告）、第八百七十三条本文（原裁判の執行停止）、第八百七十五条から第八百七十七条まで（非訟事件手続法\nの規定の適用除外、最高裁判所規則、審問等の必要的併合）及び第八百七十八条第一項（裁判の効力）の規定はこの項において準用する同法第八百四十条第二項\nの申立てについて、それぞれ準用する。この場合において、同法第八百二十八条第一項第二号\n中「六箇月以内（公開会社でない株式会社にあっては、株式の発行の効力が生じた日から一年以内）」とあるのは「一年以内」と、同条第二項第二号\n中「株主等」とあるのは「社員、取締役、監査役又は清算人」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "36(9)": {
    "name": "会社法第八百二十九条\n（第一号に係る部分に限る。）（新株発行等の不存在の確認の訴え）、第八百三十四条（第十三号に係る部分に限る。）（被告）、第八百三十五条第一項（訴えの管轄及び移送）、第八百三十六条から第八百三十八条まで（担保提供命令、弁論等の必要的併合、認容判決の効力が及ぶ者の範囲）及び第八百四十六条（原告が敗訴した場合の損害賠償責任）並びに第九百三十七条第一項（第一号ホに係る部分に限る。）（裁判による登記の嘱託）の規定は、特定目的会社の成立後における特定出資の発行の不存在の確認の訴えについて準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  }
}