{
  "1": {
    "name": "この法律は、中心市街地が地域の経済及び社会の発展に果たす役割の重要性にかんがみ、近年における急速な少子高齢化の進展、消費生活の変化等の社会経済情勢の変化に対応して、中心市街地における都市機能の増進及び経済活力の向上（以下「中心市街地の活性化」という。）を総合的かつ一体的に推進するため、中心市街地の活性化に関し、基本理念、政府による基本方針の策定、市町村による基本計画の作成及びその内閣総理大臣による認定、当該認定を受けた基本計画に基づく事業に対する特別の措置、中心市街地活性化本部の設置等について定め、もって地域の振興及び秩序ある整備を図り、国民生活の向上及び国民経済の健全な発展に寄与することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律による措置は、都市の中心の市街地であって、次に掲げる要件に該当するもの（以下「中心市街地」という。）について講じられるものとする。",
    "num": [
      "当該市街地に、相当数の小売商業者が集積し、及び都市機能が相当程度集積しており、その存在している市町村の中心としての役割を果たしている市街地であること。",
      "当該市街地の土地利用及び商業活動の状況等からみて、機能的な都市活動の確保又は経済活力の維持に支障を生じ、又は生ずるおそれがあると認められる市街地であること。",
      "当該市街地における都市機能の増進及び経済活力の向上を総合的かつ一体的に推進することが、当該市街地の存在する市町村及びその周辺の地域の発展にとって有効かつ適切であると認められること。"
    ]
  },
  "3": {
    "name": "中心市街地の活性化は、中心市街地が地域住民等の生活と交流の場であることを踏まえつつ、地域における社会的、経済的及び文化的活動の拠点となるにふさわしい魅力ある市街地の形成を図ることを基本とし、地方公共団体、地域住民及び関連事業者が相互に密接な連携を図りつつ主体的に取り組むことの重要性にかんがみ、その取組に対して国が集中的かつ効果的に支援を行うことを旨として、行われなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "国は、前条の基本理念にのっとり、地域の自主性及び自立性を尊重しつつ、中心市街地の活性化に関する施策を総合的に策定し、及び実施する責務を有する。",
    "num": [

    ]
  },
  "5": {
    "name": "地方公共団体は、第三条の基本理念にのっとり、地域における地理的及び自然的特性、文化的所産並びに経済的環境の変化を踏まえつつ、国の施策と相まって、効果的に中心市街地の活性化を推進するよう所要の施策を策定し、及び実施する責務を有する。",
    "num": [

    ]
  },
  "6": {
    "name": "事業者は、第三条の基本理念に配意してその事業活動を行うとともに、国又は地方公共団体が実施する中心市街地の活性化のための施策の実施に必要な協力をするよう努めなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "この法律において「中小企業者」とは、次の各号のいずれかに該当する者をいい、「中小小売商業者」とは、主として小売業に属する事業を営む者であって、第四号から第七号までのいずれかに該当するものをいう。",
    "num": [
      "資本金の額又は出資の総額が三億円以下の会社並びに常時使用する従業員の数が三百人以下の会社及び個人であって、製造業、建設業、運輸業その他の業種（次号から第四号までに掲げる業種及び第五号の政令で定める業種を除く。）に属する事業を主たる事業として営むもの",
      "資本金の額又は出資の総額が一億円以下の会社並びに常時使用する従業員の数が百人以下の会社及び個人であって、卸売業（第五号の政令で定める業種を除く。）に属する事業を主たる事業として営むもの",
      "資本金の額又は出資の総額が五千万円以下の会社並びに常時使用する従業員の数が百人以下の会社及び個人であって、サービス業（第五号の政令で定める業種を除く。）に属する事業を主たる事業として営むもの",
      "資本金の額又は出資の総額が五千万円以下の会社並びに常時使用する従業員の数が五十人以下の会社及び個人であって、小売業（次号の政令で定める業種を除く。）に属する事業を主たる事業として営むもの",
      "資本金の額又は出資の総額がその業種ごとに政令で定める金額以下の会社並びに常時使用する従業員の数がその業種ごとに政令で定める数以下の会社及び個人であって、その政令で定める業種に属する事業を主たる事業として営むもの",
      "企業組合",
      "協業組合",
      "事業協同組合、協同組合連合会その他の特別の法律により設立された組合及びその連合会であって、政令で定めるもの"
    ]
  },
  "7(2)": {
    "name": "この法律において「商業基盤施設」とは、顧客その他の地域住民の利便の増進を図るための施設及び相当数の小売業の業務を行う者の業務の円滑な実施を図るための施設をいい、「商業施設」とは、小売業の業務を行う者の事業の用に供される施設であって、商業基盤施設以外のものをいう。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "この法律において「都市型新事業」とは、中心市街地に集まる一般消費者等の多様かつ高度な需要に即応して、新商品の生産若しくは新役務の提供又は商品の生産若しくは販売若しくは役務の提供の方式の改善を行う次に掲げる事業であって、中心市街地における事業の構造の高度化又は国民生活の利便の増進に寄与するものをいう。",
    "num": [
      "主として般消費者の生活の用に供される工業製品の製造又は加工の事業",
      "役務をその媒体である物の提供を通じて提供する事業"
    ]
  },
  "7(4)": {
    "name": "この法律において「都市福利施設」とは、教育文化施設、医療施設、社会福祉施設その他の都市の居住者等の共同の福祉又は利便のため必要な施設をいう。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "この法律において「公営住宅等」とは、地方公共団体、地方住宅供給公社その他公法上の法人で政令で定めるものが自ら居住するため住宅を必要とする者に対し賃貸し、又は譲渡する目的で建設する住宅をいう。",
    "num": [

    ]
  },
  "7(6)": {
    "name": "この法律において「中心市街地共同住宅供給事業」とは、この法律で定めるところに従って行われる共同住宅の建設及びその管理又は譲渡に関する事業並びにこれらに附帯する事業をいう。",
    "num": [

    ]
  },
  "7(7)": {
    "name": "この法律において「中小小売商業高度化事業」とは、次の各号に掲げる者が実施（第一号又は第二号に掲げる場合にあっては、第一号又は第二号に掲げる者の組合員又は所属員による実施を含む。）をする当該各号に定める事業をいう。",
    "num": [
      "中小小売商業振興法\n（昭和四十八年法律第百号）第四条第項\nに規定する商店街振興組合等主として中小小売商業者である組合員又は所属員の経営の近代化を図るために行う同項\nに規定する事業（事業の用に供されていない店舗を賃借する事業を含む。）",
      "事業協同組合、事業協同小組合又は協同組合連合会主として中小小売商業者である組合員又は所属員の経営の近代化を図るために行う店舗を一の団地に集団して設置する中小小売商業振興法第四条第項\nに規定する事業",
      "事業協同組合又は事業協同小組合中小小売商業者である組合員のための中小小売商業振興法第四条第項第一号\nに規定する共同店舗等（第六号において「共同店舗等」という。）の設置の事業",
      "協業組合中小小売商業振興法第条第三項第二号\nに定める事業",
      "二以上の中小小売商業者が合併をして設立された小売業に属する事業を主たる事業として営む会社（合併後存続している会社を含む。）当該会社の店舗等（中小小売商業振興法第四条第三項第二号\nに規定する店舗等をいう。次号において同じ。）の設置の事業",
      "二以上の中小小売商業者が資本金の額又は出資の総額の大部分を出資している会社当該会社及び当該会社に出資している中小小売商業者のための共同店舗等の設置の事業又は小売業に属する事業を主たる事業として営む当該会社の店舗等の設置の事業",
      "商工会、商工会議所又は中小企業者が出資している会社であって政令で定める要件に該当するもの（以下「特定会社」という。）若しくは一般社団法人若しくは一般財団法人（以下「一般社団法人等」という。）商店街の区域、団地又は建物の内部に集団して事業を営む中小小売商業者の経営の近代化を支援するために行う中小小売商業振興法第四条第六項\nに規定する事業（事業の用に供されていない店舗を賃借する事業を含む。）"
    ]
  },
  "7(8)": {
    "name": "この法律において「特定商業施設等整備事業」とは、商業基盤施設又は相当規模の商業施設を整備する事業（前項に掲げるものを除く。）をいう。",
    "num": [

    ]
  },
  "7(9)": {
    "name": "この法律において「民間中心市街地商業活性化事業」とは、中心市街地における商業の活性化を促進するために行う次に掲げる事業であって、民間事業者が行うものをいう。",
    "num": [
      "展示会の開催その他の顧客の増加に寄与する事業を支援する事業",
      "小売業の業務を行う者の経営の効率化に寄与する研修その他の事業"
    ]
  },
  "１０": {
    "name": "この法律において「中心市街地特例通訳案内士育成等事業」とは、通訳案内士と連携して外国人観光旅客の需要の多様化に的確に対応し、中心市街地における経済活力の向上を図るため、第三十六条第二項に規定する中心市街地特例通訳案内士の育成、確保及び活用を図る事業をいう。",
    "num": [

    ]
  },
  "１１": {
    "name": "この法律において「特定事業」とは、次に掲げる事業をいう。",
    "num": [
      "中心市街地における都市型新事業を実施する企業等の立地の促進を図るための施設であって、相当数の企業等が利用するためのものを整備する事業",
      "食品（飲食料品（花きを含む。）のうち医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n（昭和三十五年法律第百四十五号）に規定する医薬品、医薬部外品及び再生医療等製品以外のものをいう。以下この号において同じ。）の小売業の業務を行う者（以下この号において「食品小売業者」という。）又は事業協同組合、事業協同小組合、協同組合連合会その他の政令で定める法人で食品小売業者を直接若しくは間接の構成員とするものの出資又は拠出に係る法人で政令で定めるものが、相当数の食品小売業者の店舗が集積する施設で、当該施設と一体的に駐車場、休憩所その他の当該施設の利用者の利便の増進に資する施設が整備されているもの（これと一体的に設置される倉庫その他の食品に係る流通業務用の施設を含む。）を整備する事業で、中心市街地における食品の流通の円滑化に特に資するもの（第五十四条において「中心市街地食品流通円滑化事業」という。）",
      "その全部又は一部の区間が中心市街地に存する路線に係る一般乗合旅客自動車運送事業（道路運送法\n（昭和二十六年法律第百八十号）第条第一号\nイに掲げる一般乗合旅客自動車運送事業をいう。）を経営する者が当該事業の利用者の利便の増進を図るために実施する事業であって、国土交通省令で定めるもの",
      "四\n\n中心市街地における貨物の運送の効率化を図るために行う次に掲げる事業を併せて実施する事業（以下「貨物運送効率化事業」という。）イ特定の中心市街地から集貨された貨物の仕分又は当該中心市街地への貨物の配達に必要な仕分を専ら行うための次に掲げる施設であって政令で定めるものを整備する事業\n（１）貨物の積卸しのための施設\n（２）上屋又は荷さばき場\n（３）（１）又は（２）に掲げる施設に附帯する駐車場又は車庫\nロイに掲げる施設を利用して行う一般貨物自動車運送事業（貨物自動車運送事業法\n（平成元年法律第八十三号）第二条第二項\nに規定する一般貨物自動車運送事業をいう。）又は第一種貨物利用運送事業（貨物利用運送事業法\n（平成元年法律第八十二号）第二条第七項\nに規定する第一種貨物利用運送事業をいう。以下同じ。）であって、国土交通省令で定めるもの"
    ]
  },
  "１２": {
    "name": "この法律において「特定民間中心市街地活性化事業」とは、中小小売商業高度化事業、特定商業施設等整備事業及び特定事業であって、民間事業者が行うものをいう。",
    "num": [

    ]
  },
  "１３": {
    "name": "この法律において「特定民間中心市街地経済活力向上事業」とは、中心市街地への来訪者又は中心市街地の就業者若しくは小売業の売上高を相当程度増加させることを目指した中小小売商業高度化事業、特定商業施設等整備事業及び第十一項第一号に掲げる事業であって、民間事業者が行うものをいう。",
    "num": [

    ]
  },
  "8": {
    "name": "政府は、中心市街地の活性化を図るための基本的な方針（以下「基本方針」という。）を定めなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "基本方針においては、次に掲げる事項を定めるものとする。",
    "num": [
      "中心市街地の活性化の意義及び目標に関する事項",
      "中心市街地の活性化のために政府が実施すべき施策に関する基本的な方針",
      "中心市街地の位置及び区域に関する基本的な事項",
      "中心市街地における土地区画整理事業（土地区画整理法\n（昭和二十九年法律第百十九号）による土地区画整理事業をいう。以下同じ。）、市街地再開発事業（都市再開発法\n（昭和十年法律第三十八号）による市街地再開発事業をいう。以下同じ。）、道路、公園、駐車場等の公共の用に供する施設の整備その他の市街地の整備改善のための事業に関する基本的な事項",
      "中心市街地における都市福利施設を整備する事業に関する基本的な事項",
      "公営住宅等を整備する事業、中心市街地共同住宅供給事業その他の中心市街地における住宅の供給のための事業及び当該事業と一体として行う居住環境の向上のための事業に関する基本的な事項",
      "中小小売商業高度化事業、特定商業施設等整備事業、民間中心市街地商業活性化事業、中心市街地特例通訳案内士育成等事業その他の中心市街地における経済活力の向上のための事業及び措置に関する基本的な事項",
      "第四号から前号までに規定する事業及び措置と一体的に推進する次に掲げる事業に関する基本的な事項\rイ公共交通機関の利用者の利便の増進を図るための事業\rロ特定事業",
      "第四号から前号までに規定する事業及び措置の総合的かつ一体的推進に関する基本的な事項",
      "中心市街地における都市機能の集積の促進を図るための措置に関する基本的な事項",
      "特定民間中心市街地経済活力向上事業の中心市街地への来訪者又は中心市街地の就業者若しくは小売業の売上高の増加の目標の設定に関する事項",
      "その他中心市街地の活性化に関する重要な事項"
    ]
  },
  "8(3)": {
    "name": "政府は、基本方針を定めるに当たっては、前項第四号から第八号まで及び第十号に規定する事業及び措置が総合的かつ一体的に推進されるようこれを定めるものとする。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "内閣総理大臣は、中心市街地活性化本部（第六十六条に規定する中心市街地活性化本部をいう。次条及び第十四条において同じ。）が作成した基本方針の案について閣議の決定を求めなければならない。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "内閣総理大臣は、前項の規定による閣議の決定があったときは、遅滞なく、基本方針を公表しなければならない。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "政府は、情勢の推移により必要が生じたときは、基本方針を変更しなければならない。",
    "num": [

    ]
  },
  "8(7)": {
    "name": "第四項及び第五項の規定は、基本方針の変更について準用する。",
    "num": [

    ]
  },
  "9": {
    "name": "市町村は、基本方針に基づき、当該市町村の区域内の中心市街地について、中心市街地の活性化に関する施策を総合的かつ一体的に推進するための基本的な計画（以下「基本計画」という。）を作成し、内閣総理大臣の認定を申請することができる。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "基本計画においては、次に掲げる事項について定めるものとする。",
    "num": [
      "中心市街地の位置及び区域",
      "土地区画整理事業、市街地再開発事業、道路、公園、駐車場等の公共の用に供する施設の整備その他の市街地の整備改善のための事業に関する事項",
      "都市福利施設を整備する事業に関する事項",
      "公営住宅等を整備する事業、中心市街地共同住宅供給事業その他の住宅の供給のための事業及び当該事業と一体として行う居住環境の向上のための事業に関する事項（地方住宅供給公社の活用により中心市街地共同住宅供給事業を促進することが必要と認められる場合にあっては、地方住宅供給公社による中心市街地共同住宅供給事業の促進に関する業務の実施に関する事項）",
      "中小小売商業高度化事業、特定商業施設等整備事業、民間中心市街地商業活性化事業、中心市街地特例通訳案内士育成等事業その他の経済活力の向上のための事業及び措置に関する事項",
      "第二号から前号までに規定する事業及び措置と一体的に推進する次に掲げる事業に関する事項\rイ公共交通機関の利用者の利便の増進を図るための事業\rロ特定事業",
      "第二号から前号までに規定する事業及び措置の総合的かつ一体的推進に関する事項",
      "中心市街地における都市機能の集積の促進を図るための措置に関する事項",
      "計画期間"
    ]
  },
  "9(3)": {
    "name": "前項各号に掲げるもののほか、基本計画を定める場合には、次に掲げる事項について定めるよう努めるものとする。",
    "num": [
      "中心市街地の活性化に関する基本的な方針",
      "中心市街地の活性化の目標",
      "その他中心市街地の活性化に資する事項"
    ]
  },
  "9(4)": {
    "name": "第二項第二号から第六号までに掲げる事項には、道路法\n（昭和二十七年法律第百八十号）第三十二条第一項第一号\n又は第四号\nから第七号\nまでに掲げる施設、工作物又は物件（以下この項及び第四十一条において「施設等」という。）のうち、中心市街地の活性化に寄与し、道路（同法\nによる道路に限る。第四十一条において同じ。）の通行者又は利用者の利便の増進に資するものとして政令で定めるものの設置（道路交通環境の維持及び向上を図るための清掃その他の措置であって、当該施設等の設置に伴い必要となるものが併せて講じられるものに限る。）であって、同項又は同法第三十二条第三項\nの許可に係るものに関する事項を定めることができる。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "基本計画は、都市計画及び都市計画法\n（昭和四十三年法律第百号）第十八条の二\nの市町村の都市計画に関する基本的な方針に適合するとともに、地域公共交通の活性化及び再生に関する法律\n（平成十九年法律第五十九号）第五条第一項\nに規定する地域公共交通網形成計画との調和が保たれたものでなければならない。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "市町村は、第一項の規定により基本計画を作成しようとするときは、第十五条第一項の規定により中心市街地活性化協議会が組織されている場合には、基本計画に定める事項について当該中心市街地活性化協議会の意見を、同項の規定により中心市街地活性化協議会が組織されていない場合には、第二項第五号に掲げる事項について当該市町村の区域をその地区とする商工会又は商工会議所の意見を聴かなければならない。",
    "num": [

    ]
  },
  "9(7)": {
    "name": "市町村は、地方住宅供給公社による中心市街地共同住宅供給事業の促進に関する業務の実施に関する事項を定めようとするときは、あらかじめ、当該地方住宅供給公社の同意を得なければならない。",
    "num": [

    ]
  },
  "9(8)": {
    "name": "市町村は、第四項に規定する事項を定めようとするときは、あらかじめ、道路法第三十二条第一項\n又は第三項\nの許可の権限を有する道路管理者（同法第十八条第一項\nに規定する道路管理者をいう。第四十一条において同じ。）及び都道府県公安委員会の同意を得なければならない。",
    "num": [

    ]
  },
  "9(9)": {
    "name": "市町村は、第一項の規定による認定の申請に当たっては、中心市街地において実施し又はその実施を促進しようとする中心市街地の活性化に係る事業及びこれに関連する事業に関する規制について規定する法律及び法律に基づく命令（告示を含む。）の規定の解釈について、関係行政機関の長（当該行政機関が合議制の機関である場合にあっては、当該行政機関。以下この項において同じ。）に対し、その確認を求めることができる。この場合において、当該確認を求められた関係行政機関の長は、当該市町村に対し、速やかに回答しなければならない。",
    "num": [

    ]
  }
}