{
  "body": {
    "1": {
      "main": "感染症の予防及び感染症の患者に対する医療に関する法律\n（以下「法」という。）第六条第三項第六号\nの政令で定める血清亜型は、次に掲げるものとする。",
      "enum": {
        "1": "Ｈ五Ｎ",
        "2": "Ｈ七Ｎ九"
      }
    },
    "1-2": {
      "main": "法第六条第五項第十一号\nの政令で定める感染性の疾病は、次に掲げるものとする。",
      "enum": {
        "1": "ウエストナイル熱",
        "2": "エキノコックス症",
        "3": "オウム病",
        "4": "オムスク出血熱",
        "5": "回帰熱",
        "6": "キャサヌル森林病",
        "7": "コクシジオイデス症",
        "8": "サル痘",
        "9": "重症熱性血小板減少症候群（病原体がフレボウイルス属ＳＦＴＳウイルスであるものに限る。）",
        "10": "腎症候性出血熱",
        "11": "西部ウマ脳炎",
        "12": "ダニ媒介脳炎",
        "13": "チクングニア熱",
        "14": "つつが虫病",
        "15": "デング熱",
        "16": "東部ウマ脳炎",
        "17": "ニパウイルス感染症",
        "18": "日本紅斑熱",
        "19": "日本脳炎",
        "20": "ハンタウイルス肺症候群",
        "21": "Ｂウイルス病",
        "22": "鼻疽",
        "23": "ブルセラ症",
        "24": "ベネズエラウマ脳炎",
        "25": "ヘンドラウイルス感染症",
        "26": "発しんチフス",
        "27": "ライム病",
        "28": "リッサウイルス感染症",
        "29": "リフトバレー熱",
        "30": "類鼻疽",
        "31": "レジオネラ症",
        "32": "レプトスピラ症",
        "33": "ロッキー山紅斑熱"
      }
    },
    "1-3": {
      "main": "法第六条第二十項第六号\nの政令で定める病原体等は、次に掲げるものとする。",
      "enum": {
        "1": "アレナウイルス属チャパレウイルス",
        "2": "エボラウイルス属ブンディブギョエボラウイルス"
      }
    },
    "1-4": {
      "main": "法第六条第二十二項第二号\nの政令で定める薬剤は、第一号に掲げる薬剤及び第二号に掲げる薬剤とする。",
      "enum": {
        "1": "オフロキサシン、ガチフロキサシン、シプロフロキサシン、スパルフロキサシン、モキシフロキサシン又はレボフロキサシン",
        "2": "アミカシン、カナマイシン又はカプレオマイシン"
      }
    },
    "2": {
      "main": "法第六条第二十二項第四号\nの政令で定める病原体等は、次に掲げるものとする。",
      "enum": {
        "1": "アルファウイルス属イースタンエクインエンセファリティスウイルス（別名東部ウマ脳炎ウイルス）、ウエスタンエクインエンセファリティスウイルス（別名西部ウマ脳炎ウイルス）及びベネズエラエクインエンセファリティスウイルス（別名ベネズエラウマ脳炎ウイルス）",
        "2": "オルソポックスウイルス属モンキーポックスウイルス（別名サル痘ウイルス）",
        "3": "コクシディオイデス属イミチス",
        "4": "シンプレックスウイルス属Ｂウイルス",
        "5": "バークホルデリア属シュードマレイ（別名類鼻疽菌）及びマレイ（別名鼻疽菌）",
        "6": "ハンタウイルス属アンデスウイルス、シンノンブレウイルス、ソウルウイルス、ドブラバーベルグレドウイルス、ニューヨークウイルス、バヨウウイルス、ハンタンウイルス、プーマラウイルス、ブラッククリークカナルウイルス及びラグナネグラウイルス",
        "7": "フラビウイルス属オムスクヘモラジックフィーバーウイルス（別名オムスク出血熱ウイルス）、キャサヌルフォレストディジーズウイルス（別名キャサヌル森林病ウイルス）及びティックボーンエンセファリティスウイルス（別名ダニ媒介脳炎ウイルス）",
        "8": "ブルセラ属アボルタス（別名ウシ流産菌）、カニス（別名イヌ流産菌）、スイス（別名ブタ流産菌）及びメリテンシス（別名マルタ熱菌）",
        "9": "フレボウイルス属ＳＦＴＳウイルス及びリフトバレーフィーバーウイルス（別名リフトバレー熱ウイルス）",
        "10": "ベータコロナウイルス属ＭＥＲＳコロナウイルス",
        "11": "ヘニパウイルス属ニパウイルス及びヘンドラウイルス",
        "12": "リケッチア属ジャポニカ（別名日本紅斑熱リケッチア）、ロワゼキイ（別名発しんチフスリケッチア）及びリケッチイ（別名ロッキー山紅斑熱リケッチア）"
      }
    },
    "2-2": {
      "main": "法第六条第二十三項第一号\nの政令で定める血清亜型は、次に掲げるものとする。",
      "enum": {
        "1": "Ｈ二Ｎ二",
        "2": "Ｈ五Ｎ一",
        "3": "Ｈ七Ｎ七",
        "4": "Ｈ七Ｎ九"
      }
    },
    "3": {
      "main": "法第六条第二十三項第十一号\nの政令で定める病原体等は、次に掲げるものとする。",
      "enum": {
        "1": "クラミドフィラ属シッタシ（別名オウム病クラミジア）",
        "2": "フラビウイルス属ウエストナイルウイルス、ジャパニーズエンセファリティスウイルス（別名日本脳炎ウイルス）及びデングウイルス"
      }
    },
    "4": {
      "main": "法第八条第一項\nの政令で定める二類感染症は、次に掲げるものとする。",
      "enum": {
        "1": "結核",
        "2": "重症急性呼吸器症候群（病原体がベータコロナウイルス属ＳＡＲＳコロナウイルスであるものに限る。）",
        "3": "中東呼吸器症候群（病原体がベータコロナウイルス属ＭＥＲＳコロナウイルスであるものに限る。）",
        "4": "鳥インフルエンザ（病原体がインフルエンザウイルスＡ属インフルエンザＡウイルスであってその血清亜型がＨ五Ｎ一又はＨ七Ｎ九であるものに限る。次条第九号において「鳥インフルエンザ（Ｈ五Ｎ一・Ｈ七Ｎ九）」という。）"
      }
    },
    "5": {
      "main": "法第十三条第一項\nの政令で定める感染症は、次の各号に掲げる感染症とし、同項\nに規定する政令で定める動物は、それぞれ当該各号に定める動物とする。",
      "enum": {
        "1": "エボラ出血熱　サル",
        "2": "マールブルグ病　サル",
        "3": "ペスト　プレーリードッグ",
        "4": "重症急性呼吸器症候群（病原体がコロナウイルス属ＳＡＲＳコロナウイルスであるものに限る。）　イタチアナグマ、タヌキ及びハクビシン",
        "5": "細菌性赤痢　サル",
        "6": "ウエストナイル熱　鳥類に属する動物",
        "7": "エキノコックス症　犬",
        "8": "結核　サル",
        "9": "鳥インフルエンザ（Ｈ五Ｎ一・Ｈ七Ｎ）　鳥類に属する動物",
        "10": "新型インフルエンザ等感染症　鳥類に属する動物",
        "11": "中東呼吸器症候群（病原体がベータコロナウイルス属ＭＥＲＳコロナウイルスであるものに限る。）　ヒトコブラクダ"
      }
    },
    "6": {
      "main": "法第二十五条第六項\n（法第二十六条\nにおいて準用する場合を含む。）の審議会等で政令で定めるものは、疾病・障害認定審査会とする。",
      "enum": {
      }
    },
    "7": {
      "main": "法第二十六条\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第二十条第一項\n\n前条\n\n第二十六条において読み替えて準用する前条\n\n\n\n\n第二十一条\n\n前二条\n\n第二十六条において読み替えて準用する前二条\n\n\n\n\n第二十二条第一項及び第二項\n\n第十九条又は第二十条\n\n第二十六条において読み替えて準用する第十九条又は第二十条\n\n\n\n\n第二十二条第三項\n\n第十九条若しくは第二十条\n\n第二十六条において読み替えて準用する第十九条若しくは第二十条\n\n\n\n\n第二十二条の二\n\n第十七条から第二十一条まで\n\n第十七条、第十八条及び第二十六条において読み替えて準用する第十九条から第二十一条まで\n\n\n\n\n第二十三条\n\n第十九条第一項及び第二十条第一項\n\n第二十六条において読み替えて準用する第十九条第一項及び第二十条第一項\n\n\n\n\n第十九条第三項及び第五項並びに第二十条第二項及び第三項\n\n第二十六条において読み替えて準用する第十九条第三項及び第五項並びに第二十条第二項及び第三項\n\n\n\n\n同条第四項\n\n第二十六条において読み替えて準用する第二十条第四項\n\n\n\n\n第二十四条の二第一項\n\n第十九条若しくは第二十条\n\n第二十六条において読み替えて準用する第十九条若しくは第二十条\n\n\n\n\n第二十五条第一項及び第三項\n\n第二十条第二項若しくは第三項\n\n第二十六条において読み替えて準用する第二十条第二項若しくは第三項\n\n\n\n\n同条第二項又は第三項\n\n第二十六条において読み替えて準用する第二十条第二項又は第三項\n\n\n\n\n第二十五条第四項\n\n第二十条第二項若しくは第三項\n\n第二十六条において読み替えて準用する第二十条第二項若しくは第三項",
      "enum": {
      }
    },
    "8": {
      "main": "法第三十二条第二項\nの政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "類感染症の建物の外部へのまん延を防止することができるよう、当該類感染症の発生の状況、当該措置を実施する建物の構造及び設備の状況その他の事情を考慮して適切な方法で行うこと。",
        "2": "法第三十条第項\nに規定する緊急の必要がなくなったときに、できる限り原状回復に支障をきたさない方法で行うこと。"
      }
    },
    "9": {
      "main": "法第三十三条\nの政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "類感染症の広範囲の地域にわたるまん延を防止することができるよう、当該類感染症の発生の状況、当該措置を実施する場所の交通の状況その他の事情を考慮して適切な方法で行うこと。",
        "2": "法第三十三条\nに規定する緊急の必要がなくなったときは、定められた期間内であっても、速やかに当該措置を解除すること。",
        "3": "当該措置の対象となる者の人権を尊重しつつ行うこと。"
      }
    },
    "10": {
      "main": "法第四十条第五項\nの政令で定める医療に関する審査機関は、社会保険診療報酬支払基金法\n（昭和二十三年法律第百二十九号）に定める特別審査委員会、国民健康保険法\n（昭和三十三年法律第百九十二号）第四十五条第六項\nに規定する厚生労働大臣が指定する法人に設置される診療報酬の審査に関する組織及び介護保険法\n（平成九年法律第百二十三号）第百七十九条\nに規定する介護給付費等審査委員会とする。",
      "enum": {
      }
    },
    "11": {
      "main": "法第五十三条の二第一項\nの規定によりその長が定期の健康診断を行わなければならない施設は、次に掲げるものとする。",
      "enum": {
        "1": "刑事施設",
        "2": "社会福祉法\n（昭和十六年法律第四十五号）第条第項第一号\n及び第三号\nから第六号\nまでに規定する施設"
      }
    },
    "12": {
      "main": "法第五十三条の二第一項\nの規定により定期の健康診断を受けるべき者は、次の各号に掲げる者とし、同項\nの政令で定める定期は、それぞれ当該各号に定めるものとする。",
      "enum": {
        "1": "学校（専修学校及び各種学校を含み、幼稚園を除く。）、病院、診療所、助産所、介護老人保健施設又は前条第二号に掲げる施設において業務に従事する者　毎年度",
        "2": "大学、高等学校、高等専門学校、専修学校又は各種学校（修業年限が一年未満のものを除く。）の学生又は生徒　入学した年度",
        "3": "前条第一号に掲げる施設に収容されている者　二十歳に達する日の属する年度以降において毎年度",
        "4": "前条第二号に掲げる施設に入所している者　六十五歳に達する日の属する年度以降において毎年度"
      }
    },
    "12(2)": {
      "main": "法第五十三条の二第三項\nの規定により定期の健康診断を受けるべき者は、次の各号に掲げる者とし、同項\nの政令で定める定期は、それぞれ当該各号に定めるものとする。",
      "enum": {
        "1": "法第五十三条の二第項\nの健康診断の対象者以外の者（市町村が定期の健康診断の必要がないと認める者及び次号に掲げる者を除く。）　六十五歳に達する日の属する年度以降において毎年度",
        "2": "市町村がその管轄する区域内における結核の発生の状況、定期の健康診断による結核患者の発見率その他の事情を勘案して特に定期の健康診断の必要があると認める者　市町村が定める定期"
      }
    },
    "12(3)": {
      "main": "法第五十三条の二第一項\n及び第三項\nの規定による定期の健康診断の回数は、次のとおりとする。",
      "enum": {
        "1": "第項各号及び前項第号の定期の健康診断にあっては、それぞれの定期において回",
        "2": "前項第号の定期の健康診断にあっては、市町村が定める定期において市町村が定める回数"
      }
    },
    "13": {
      "main": "法第五十四条\nの政令で定める動物は、イタチアナグマ、コウモリ、サル、タヌキ、ハクビシン、プレーリードッグ及びヤワゲネズミとする。",
      "enum": {
      }
    },
    "14": {
      "main": "法第五十五条第一項\nの指定動物ごとに政令で定める感染症は、サルについて、エボラ出血熱及びマールブルグ病とする。",
      "enum": {
      }
    },
    "15": {
      "main": "法第五十六条の三第一項第一号\nに規定する政令で定める一種病原体等は、次に掲げるものとする。",
      "enum": {
        "1": "アレナウイルス属ガナリトウイルス、サビアウイルス、チャパレウイルス、フニンウイルス、マチュポウイルス及びラッサウイルス",
        "2": "エボラウイルス属アイボリーコーストエボラウイルス、ザイールウイルス、スーダンエボラウイルス、ブンディブギョエボラウイルス及びレストンエボラウイルス",
        "3": "ナイロウイルス属クリミア・コンゴヘモラジックフィーバーウイルス（別名クリミア・コンゴ出血熱ウイルス）",
        "4": "マールブルグウイルス属レイクビクトリアマールブルグウイルス"
      }
    },
    "16": {
      "main": "法第五十六条の六第一項\nの許可は、事業所ごとに受けなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "法第五十六条の七第六号\n、第八号及び第九号に規定する政令で定める使用人は、申請者の使用人で、次に掲げるものの代表者であるものとする。",
      "enum": {
        "1": "本店又は支店（商人以外の者にあっては、主たる事務所又は従たる事務所）",
        "2": "前号に掲げるもののほか、継続的に業務を行うことができる施設を有する場所で、種病原体等の所持に係る契約を締結する権限を有する者を置くもの"
      }
    },
    "18": {
      "main": "二種病原体等許可所持者は、法第五十六条の十一第一項\n（法第五十六条の十四\nにおいて準用する場合を含む。）の規定による変更の許可を受けようとするときは、厚生労働省令で定めるところにより、次の事項を記載した申請書を厚生労働大臣に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
        "2": "変更に係る事業所の名称及び所在地",
        "3": "変更の内容",
        "4": "変更の理由"
      }
    },
    "19": {
      "main": "法第五十六条の十二第一項\nの許可は、輸入しようとする二種病原体等の種類ごとに受けなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "法第五十六条の十六第一項\nの届出は、事業所ごとにしなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "運搬証明書の交付を受けた者は、当該運搬証明書の記載事項に変更を生じたときは、国家公安委員会規則で定めるところにより、遅滞なく、交付を受けた都道府県公安委員会に届け出て、その書換えを受けなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "運搬証明書の交付を受けた者は、当該運搬証明書を喪失し、汚損し、又は盗取されたときは、国家公安委員会規則で定めるところにより、その事由を付して交付を受けた都道府県公安委員会にその再交付を文書で申請しなければならない。",
      "enum": {
      }
    },
    "23": {
      "main": "運搬証明書の交付を受けた者は、次の各号のいずれかに該当することとなったときは、速やかに、当該運搬証明書（第三号の場合にあっては、発見し、又は回復した運搬証明書）を交付を受けた都道府県公安委員会に返納しなければならない。",
      "enum": {
        "1": "運搬を終了したとき。",
        "2": "運搬をしないこととなったとき。",
        "3": "運搬証明書の再交付を受けた場合において、喪失し、又は盗取された運搬証明書を発見し、又は回復したとき。"
      }
    },
    "24": {
      "main": "運搬が二以上の都道府県にわたることとなる場合には、関係都道府県公安委員会（以下この条において「関係公安委員会」という。）は、次に掲げる措置をとるものとする。",
      "enum": {
        "1": "出発地を管轄する都道府県公安委員会（以下この号において「出発地公安委員会」という。）以外の関係公安委員会にあっては、出発地公安委員会を通じて、法第五十六条の二十七第項\nの届出の受理及び運搬証明書の交付並びに同条第二項\nの指示を行うこと。",
        "2": "法第五十六条の十七第項\nの指示を行おうとするときは、あらかじめ、当該指示の内容を他の関係公安委員会に通知すること。",
        "3": "前二号に定めるもののほか、その運搬する一種病原体等、二種病原体等又は種病原体等について盗取、所在不明その他の事故の発生を防止するため、他の関係公安委員会と緊密な連絡を保つこと。"
      }
    },
    "24(2)": {
      "main": "前項に規定するもののほか、運搬が二以上の都道府県にわたることとなる場合には、関係公安委員会は、一の関係公安委員会を通じて、第二十一条の規定による届出、第二十二条の規定による申請及び前条の規定による返納の受理を行うことができるものとする。この場合において、当該一の関係公安委員会以外の関係公安委員会は、当該一の関係公安委員会を通じて、運搬証明書の書換え又は再交付を行うものとする。",
      "enum": {
      }
    },
    "25": {
      "main": "法第五十九条\nの規定による都道府県の負担は、各年度において法第五十七条第一号\nから第四号\nまでの規定により市町村が支弁した費用の額から、その年度におけるその費用のための寄附金その他の収入の額を控除した額につき、厚生労働大臣が定める基準に従って行う。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "前項の規定により控除しなければならない額が、その年度において市町村が支弁した費用の額を超過したときは、その超過額は、後年度における支弁額から控除する。",
      "enum": {
      }
    },
    "26": {
      "main": "法第六十条第一項\nの規定による都道府県の補助は、各年度において法第五十八条の三\nの規定により学校又は施設の設置者が健康診断の実施のために支弁した費用の額から、その年度におけるその実施に関する収入の額を控除した額につき、都道府県知事が定める基準に従って行う。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "第一種感染症指定医療機関又は第二種感染症指定医療機関の設置に要する費用に係る法第六十条第二項\nの規定による都道府県の補助は、各年度において第一種感染症指定医療機関又は第二種感染症指定医療機関の設置者が、その設置のために支弁した費用の額から、その年度におけるその費用のための寄附金その他の収入の額を控除した額につき、厚生労働大臣が定める基準に従って行う。",
      "enum": {
      }
    },
    "26(3)": {
      "main": "第一種感染症指定医療機関又は第二種感染症指定医療機関の運営に要する費用に係る法第六十条第二項\nの規定による都道府県の補助は、各年度において第一種感染症指定医療機関又は第二種感染症指定医療機関の設置者が、その運営のために支弁した費用の額から、その年度における診療収入その他の収入の額を控除した額につき、厚生労働大臣が定める基準に従って行う。",
      "enum": {
      }
    },
    "26(4)": {
      "main": "前条第二項の規定は、第一項及び前項の場合に準用する。",
      "enum": {
      }
    },
    "27": {
      "main": "法第六十一条第二項\nの規定による国の負担並びに法第五十八条第一号\nから第九号\nまで及び第十四号\nの費用に係る法第六十一条第三項\nの規定による国の負担は、各年度において法第五十八条\nの規定により都道府県が支弁した費用の額から、その年度におけるその費用のための寄附金その他の収入の額を控除した額につき、厚生労働大臣が定める基準に従って行う。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "法第五十九条\nの費用に係る規定による法第六十一条第三項\nの規定による国の負担は、各年度において都道府県が負担した費用の額から、その年度におけるその費用のための寄附金その他の収入の額を控除した額につき、厚生労働大臣が定める基準に従って行う。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "第二十五条第二項の規定は、第一項の場合に準用する。",
      "enum": {
      }
    },
    "28": {
      "main": "法第六十二条第一項\nの規定による国の補助は、各年度において法第五十八条第十一号\n及び第十二号\nの規定により都道府県が支弁した費用（法第三十七条の二第一項\nに規定する厚生労働省令で定める医療に係るものに限る。）の額から、その年度におけるその費用のための寄附金その他の収入の額を控除した額につき、厚生労働大臣が定める基準に従って行う。",
      "enum": {
      }
    },
    "28(2)": {
      "main": "法第六十二条第二項\nの規定による国の補助は、各年度において法第六十条第二項\nの規定により都道府県が補助した費用の額から、その年度におけるその費用のための寄附金その他の収入の額を控除した額につき、厚生労働大臣が定める基準に従って行うものとし、その補助率は二分の一とする。",
      "enum": {
      }
    },
    "28(3)": {
      "main": "特定感染症指定医療機関の設置に要する費用に係る法第六十二条第三項\nの規定による国の補助は、各年度において特定感染症指定医療機関の設置者が、その設置のために支弁した費用の額から、その年度におけるその費用のための寄附金その他の収入の額を控除した額につき、厚生労働大臣が定める基準に従って行う。",
      "enum": {
      }
    },
    "28(4)": {
      "main": "特定感染症指定医療機関の運営に要する費用に係る法第六十二条第三項\nの規定による国の補助は、各年度において特定感染症指定医療機関の設置者が、その運営のために支弁した費用の額から、その年度における診療収入その他の収入の額を控除した額につき、厚生労働大臣が定める基準に従って行う。",
      "enum": {
      }
    },
    "28(5)": {
      "main": "第二十五条第二項の規定は、第一項及び前項の場合に準用する。",
      "enum": {
      }
    },
    "29": {
      "main": "厚生労働大臣は、第二十五条第一項、第二十六条第二項及び第三項、第二十七条第一項及び第二項並びに前条第一項から第四項までに規定する基準を定めるに当たっては、あらかじめ、総務大臣及び財務大臣と協議しなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市（以下「指定都市」という。）において、法第六十四条の二\nの規定により、指定都市が処理する事務については、地方自治法施行令\n（昭和二十二年政令第十六号）第百七十四条の三十七第一項\nから第三項\nまでに定めるところによる。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "地方自治法第二百五十二条の二十二第一項\nの中核市（以下「中核市」という。）において、法第六十四条の二\nの規定により、中核市が処理する事務については、地方自治法施行令第百七十四条の四十九の十六\nに定めるところによる。",
      "enum": {
      }
    }
  },
  "title": "感染症の予防及び感染症の患者に対する医療に関する法律施行令",
  "cont": {
  }
}