{
  "1": {
    "name": "介護保険法\n（以下「法」という。）第百十五条の四十九\nに規定する事業として指定居宅サービス（法第四十一条第一項\nに規定する指定居宅サービスをいう。以下同じ。）、指定地域密着型サービス（法第四十二条の二第一項\nに規定する指定地域密着型サービスをいう。以下同じ。）、指定居宅介護支援（法第四十六条第一項\nに規定する指定居宅介護支援をいう。以下同じ。）、指定介護予防サービス（法第五十三条第一項\nに規定する指定介護予防サービスをいう。以下同じ。）、指定地域密着型介護予防サービス（法第五十四条の二第一項\nに規定する指定地域密着型介護予防サービスをいう。以下同じ。）及び指定介護予防支援（法第五十八条第一項\nに規定する指定介護予防支援をいう。以下同じ。）の事業並びに介護保険施設の運営を行う市町村（特別区を含む。以下同じ。）は、厚生労働省令で定めるところにより、介護保険に関する特別会計を保険事業勘定及び介護サービス事業勘定に区分しなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "法第七条第三項第二号\nに規定する政令で定める疾病は、次のとおりとする。",
    "num": [
      "がん（医師が般に認められている医学的知見に基づき回復の見込みがない状態に至ったと判断したものに限る。）",
      "関節リウマチ",
      "筋萎縮性側索硬化症",
      "後縦靭帯骨化症",
      "骨折を伴う骨粗鬆症",
      "初老期における認知症（法第五条の二\nに規定する認知症をいう。以下同じ。）",
      "進行性核上性麻痺、大脳皮質基底核変性症及びパーキンソン病",
      "脊髄小脳変性症",
      "脊柱管狭窄症",
      "早老症",
      "多系統萎縮症",
      "糖尿病性神経障害、糖尿病性腎症及び糖尿病性網膜症",
      "脳血管疾患",
      "閉塞性動脈硬化症",
      "慢性閉塞性肺疾患",
      "両側の膝関節又は股関節に著しい変形を伴う変形性関節症"
    ]
  },
  "3": {
    "name": "法第八条第二項\nの政令で定める者は、次の各号に掲げる研修の課程を修了し、それぞれ当該各号に定める者から当該研修を修了した旨の証明書の交付を受けた者（以下この条において「養成研修修了者」という。）とする。",
    "num": [
      "都道府県知事の行う介護員の養成に関する研修当該都道府県知事",
      "都道府県知事が指定する者（以下この条において「介護員養成研修事業者」という。）の行う研修であって厚生労働省令で定める基準に適合するものとして都道府県知事の指定を受けたもの（以下この条において「介護員養成研修」という。）当該介護員養成研修事業者"
    ]
  },
  "3(2)": {
    "name": "前項第二号の事業者の指定は、都道府県の区域ごとに、その指定を受けようとする者の申請により、次に掲げる要件を満たすと認められる者について、当該都道府県知事が行う。",
    "num": [
      "厚生労働省令で定める基準に適合する介護員養成研修を適正に実施する能力があると認められること。",
      "二\n\n次に掲げる義務を適正に履行できると認められること。イ養成研修修了者について、厚生労働省令で定める事項を記載した名簿を作成し、及びこれを都道府県知事に送付すること。\nロ厚生労働省令で定める事項に変更があったとき、又は当該事業を廃止し、休止し、若しくは再開したときに、厚生労働省令で定めるところにより、十日以内に、その旨を都道府県知事に届け出ること。\nハ介護員養成研修の実施に関して都道府県知事が当該事業に関する情報の提供、当該事業の内容の変更その他の必要な指示を行った場合に、当該指示に従うこと。"
    ]
  },
  "3(3)": {
    "name": "都道府県知事は、介護員養成研修事業者が、前項各号に掲げる要件を満たすことができなくなったと認められるときは、第一項第二号の指定を取り消すことができる。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "前三項に規定するもののほか、養成研修修了者に関して必要な事項は、厚生労働省令で定める。",
    "num": [

    ]
  },
  "4": {
    "name": "法第八条第十二項\n若しくは第十三項\n又は法第八条の二第十項\n若しくは第十一項\nに規定する政令で定めるところにより行われる貸与又は販売は、居宅要介護者（法第八条第二項\nに規定する居宅要介護者をいう。）又は居宅要支援者（法第八条の二第二項\nに規定する居宅要支援者をいう。）が福祉用具（法第八条第十二項\nに規定する福祉用具をいう。以下この項において同じ。）を選定するに当たり、次の各号のいずれかに該当する者（以下この項及び第四項において「福祉用具専門相談員」という。）から、福祉用具に関する専門的知識に基づく助言を受けて行われる貸与又は販売とする。",
    "num": [
      "保健師",
      "看護師",
      "准看護師",
      "理学療法士",
      "作業療法士",
      "社会福祉士",
      "介護福祉士",
      "義肢装具士",
      "福祉用具専門相談員に関する講習であって厚生労働省令で定める基準に適合するものを行う者として都道府県知事が指定するもの（以下この項及び第三項において「福祉用具専門相談員指定講習事業者」という。）により行われる当該講習（以下この項及び次項において「福祉用具専門相談員指定講習」という。）の課程を修了し、当該福祉用具専門相談員指定講習事業者から当該福祉用具専門相談員指定講習を修了した旨の証明書の交付を受けた者"
    ]
  },
  "4(2)": {
    "name": "前項第九号の事業者の指定は、都道府県の区域ごとに、その指定を受けようとする者の申請により、次に掲げる要件を満たすと認められるものについて、当該都道府県知事が行う。",
    "num": [
      "福祉用具専門相談員指定講習を適正に実施する能力があると認められること。",
      "二\n\n次に掲げる義務を適正に履行できると認められること。イ前項第十号の証明書の交付を受けた者について、厚生労働省令で定める事項を記載した名簿を作成し、及びこれを都道府県知事に送付すること。\nロ厚生労働省令で定める事項に変更があったとき、又は当該事業を廃止し、休止し、若しくは再開したときに、厚生労働省令で定めるところにより、十日以内に、その旨を都道府県知事に届け出ること。\nハ福祉用具専門相談員指定講習の実施に関して都道府県知事が当該事業に関する情報の提供、当該事業の内容の変更その他の必要な指示を行った場合に、当該指示に従うこと。"
    ]
  },
  "4(3)": {
    "name": "都道府県知事は、福祉用具専門相談員指定講習事業者が、前項各号に掲げる要件を満たすことができなくなったと認められるときは、第一項第九号の指定を取り消すことができる。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "前三項に規定するもののほか、福祉用具専門相談員に関することその他の第一項の貸与又は販売の方法に関して必要な事項は、厚生労働省令で定める。",
    "num": [

    ]
  },
  "5": {
    "name": "法第十五条第一項\nに規定する認定審査会（以下「認定審査会」という。）の委員の定数に係る同項\nに規定する政令で定める基準は、認定審査会の要介護認定（要介護更新認定、要介護状態区分の変更の認定及び要介護認定の取消しを含む。第四十六条において同じ。）又は要支援認定（要支援更新認定、要支援状態区分の変更の認定及び要支援認定の取消しを含む。同条において同じ。）に係る審査及び判定の件数その他の事情を勘案して、各市町村が必要と認める数の第九条第一項に規定する合議体を認定審査会に設置することができる数であることとする。",
    "num": [

    ]
  },
  "6": {
    "name": "委員の任期は、二年とする。ただし、補欠の委員の任期は、前任者の残任期間とする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "委員は、再任されることができる。",
    "num": [

    ]
  },
  "7": {
    "name": "認定審査会に会長一人を置き、委員の互選によってこれを定める。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "会長は、会務を総理し、認定審査会を代表する。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "会長に事故があるときは、あらかじめその指名する委員が、その職務を代理する。",
    "num": [

    ]
  },
  "8": {
    "name": "認定審査会は、会長が招集する。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "認定審査会は、会長及び過半数の委員の出席がなければ、これを開き、議決をすることができない。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "認定審査会の議事は、出席した委員の過半数をもって決し、可否同数のときは、会長の決するところによる。",
    "num": [

    ]
  },
  "9": {
    "name": "認定審査会は、委員のうちから会長が指名する者をもって構成する合議体（以下この条において「合議体」という。）で、審査及び判定の案件を取り扱う。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "合議体に長を一人置き、当該合議体を構成する委員の互選によってこれを定める。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "合議体を構成する委員の定数は、五人を標準として市町村が定める数とする。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "合議体は、これを構成する委員の過半数が出席しなければ、会議を開き、議決をすることができない。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "合議体の議事は、出席した委員の過半数をもって決し、可否同数のときは、長の決するところによる。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "認定審査会において別段の定めをした場合のほかは、合議体の議決をもって認定審査会の議決とする。",
    "num": [

    ]
  },
  "10": {
    "name": "第五条から前条までの規定は、法第三十八条第二項\nに規定する都道府県介護認定審査会について準用する。この場合において、第五条及び前条第三項中「市町村」とあるのは、「都道府県」と読み替えるものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "法第二十条\nに規定する政令で定める給付は、次の表の上欄に掲げるものとし、同条\nに規定する政令で定める限度は、同表の上欄に掲げる給付につき、それぞれ、同表の下欄に掲げる限度とする。\n\n\n船員保険法（昭和十四年法律第七十三号）の規定による療養の給付（船員法（昭和二十二年法律第百号）の規定による療養補償に相当するものに限る。）\n\n受けることができる給付\n\n\n\n\n労働基準法（昭和二十二年法律第四十九号。他の法律において例による場合を含む。）の規定による療養補償\n\n\n\n\n労働者災害補償保険法（昭和二十二年法律第五十号）の規定による療養補償給付及び療養給付\n\n\n\n\n船員法（他の法律において例による場合を含む。）の規定による療養補償\n\n\n\n\n災害救助法（昭和二十二年法律第百十八号）の規定による扶助金（災害救助法施行令（昭和二十二年政令第二百二十五号）の規定による療養扶助金に限る。）\n\n\n\n\n消防組織法（昭和二十二年法律第二百二十六号）の規定による損害の補償（非常勤消防団員等に係る損害補償の基準を定める政令（昭和三十一年政令第三百三十五号）の規定による療養補償に限る。）\n\n\n\n\n消防法（昭和二十三年法律第百八十六号）の規定による損害の補償（非常勤消防団員等に係る損害補償の基準を定める政令の規定による療養補償に限る。）\n\n\n\n\n水防法（昭和二十四年法律第百九十三号）の規定による損害の補償（非常勤消防団員等に係る損害補償の基準を定める政令の規定による療養補償に限る。）\n\n\n\n\n国家公務員災害補償法（昭和二十六年法律第百九十一号。他の法律において準用し、又は例による場合を含む。以下この表において同じ。）の規定による療養補償\n\n\n\n\n警察官の職務に協力援助した者の災害給付に関する法律（昭和二十七年法律第二百四十五号）の規定による療養給付\n\n\n\n\n海上保安官に協力援助した者等の災害給付に関する法律（昭和二十八年法律第三十三号）の規定による療養給付\n\n\n\n\n公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償に関する法律（昭和三十二年法律第百四十三号）の規定による療養補償\n\n\n\n\n証人等の被害についての給付に関する法律（昭和三十三年法律第百九号）の規定による療養給付\n\n\n\n\n災害対策基本法（昭和三十六年法律第二百二十三号）の規定による損害の補償（非常勤消防団員等に係る損害補償の基準を定める政令の規定による療養補償に相当するもの又は災害救助法施行令の規定による療養扶助金に相当するものに限る。）\n\n\n\n\n戦傷病者特別援護法（昭和三十八年法律第百六十八号）の規定による療養の給付及び更生医療の給付\n\n\n\n\n地方公務員災害補償法（昭和四十二年法律第百二十一号）の規定による療養補償\n\n\n\n\n原子爆弾被爆者に対する援護に関する法律（平成六年法律第百十七号）の規定による医療の給付\n\n\n\n\n心神喪失等の状態で重大な他害行為を行った者の医療及び観察等に関する法律（平成十五年法律第百十号）の規定による医療\n\n\n\n\n武力攻撃事態等における国民の保護のための措置に関する法律（平成十六年法律第百十二号）の規定による損害の補償（非常勤消防団員等に係る損害補償の基準を定める政令の規定による療養補償に相当するもの又は災害救助法施行令の規定による療養扶助金に相当するものに限る。）\n\n\n\n\n新型インフルエンザ等対策特別措置法（平成二十四年法律第三十一号）の規定による損害の補償（災害救助法施行令の規定による療養扶助金に相当するものに限る。）\n\n\n\n\n労働者災害補償保険法の規定による介護補償給付及び介護給付\n\n受けることができる給付（介護に要する費用を支出して介護を受けた部分に限る。）\n\n\n\n\n消防組織法の規定による損害の補償（非常勤消防団員等に係る損害補償の基準を定める政令の規定による介護補償に限る。）\n\n\n\n\n消防法の規定による損害の補償（非常勤消防団員等に係る損害補償の基準を定める政令の規定による介護補償に限る。）\n\n\n\n\n水防法の規定による損害の補償（非常勤消防団員等に係る損害補償の基準を定める政令の規定による介護補償に限る。）\n\n\n\n\n国家公務員災害補償法の規定による介護補償\n\n\n\n\n警察官の職務に協力援助した者の災害給付に関する法律の規定による介護給付\n\n\n\n\n海上保安官に協力援助した者等の災害給付に関する法律の規定による介護給付\n\n\n\n\n公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償に関する法律の規定による介護補償\n\n\n\n\n証人等の被害についての給付に関する法律の規定による介護給付\n\n\n\n\n災害対策基本法の規定による損害の補償（非常勤消防団員等に係る損害補償の基準を定める政令の規定による介護補償に相当するものに限る。）\n\n\n\n\n労働者災害補償保険法等の一部を改正する法律（平成七年法律第三十五号）附則第八条の規定によりなおその効力を有するものとされる同法附則第七条の規定による改正前の炭鉱災害による一酸化炭素中毒症に関する特別措置法（昭和四十二年法律第九十二号）第八条の規定による介護料\n\n\n\n\n地方公務員災害補償法の規定による介護補償\n\n\n\n\n武力攻撃事態等における国民の保護のための措置に関する法律の規定による損害の補償（非常勤消防団員等に係る損害補償の基準を定める政令の規定による介護補償に相当するものに限る。）",
    "num": [

    ]
  },
  "11-2": {
    "name": "法第二十四条の二第一項\nに規定する指定市町村事務受託法人（以下「指定市町村事務受託法人」という。）の指定は、厚生労働省令で定めるところにより、同項\n各号に掲げる事務（以下「市町村事務」という。）を受託しようとする者の申請により、市町村事務を行う事務所（以下「市町村事務受託事務所」という。）ごとに行う。",
    "num": [

    ]
  },
  "11-2(2)": {
    "name": "都道府県知事は、前項の申請があった場合において、次のいずれかに該当するときは、法第二十四条の二第一項\nの指定をしてはならない。",
    "num": [
      "当該申請に係る市町村事務受託事務所の介護支援専門員の人員が、厚生労働省令で定める員数を満たしていないとき（法第二十四条の二第項第二号\nの事務を受託しようとする場合に限る。）。",
      "申請者が、厚生労働省令で定める市町村事務の運営に関する基準に従って適正な市町村事務の運営をすることができないと認められるとき。",
      "申請者が、居宅サービス等（法第二十条\nに規定する居宅サービス等をいう。第七号、第十一条の五第九号、第十一条の七第二項第二号及び第六号並びに第十一条の十第八号において同じ。）を提供しているとき。ただし、厚生労働省令で定める特別の事情があると都道府県知事が認めたときは、この限りでない。",
      "申請者が、法及び第三十五条の二各号に掲げる法律の規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
      "申請者が、第十一条の第一項又は第十一条の十の規定により指定を取り消され、その取消しの日から起算して年を経過しない者であるとき。",
      "申請者が、第十一条の五第一項の規定による指定の取消しの処分に係る行政手続法\n（平成五年法律第八十八号）第十五条\nの規定による通知があった日から当該処分をする日又は処分をしないことを決定する日までの間に次条第一項の規定による市町村事務の廃止の届出をした者（当該市町村事務の廃止について相当の理由がある者を除く。）で、当該届出の日から起算して五年を経過しないものであるとき。",
      "申請者が、指定の申請前五年以内に居宅サービス等又は市町村事務若しくは都道府県事務（法第二十四条の三第一項\n各号に掲げる事務をいう。以下同じ。）に関し不正又は著しく不当な行為をした者であるとき。",
      "八\n\n申請者の役員等（法第七十条第二項第六号\nに規定する役員等をいう。以下同じ。）のうちに次のいずれかに該当する者があるとき。イ禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者\nロ第四号又は前号に該当する者\nハ第十一条の五第一項又は第十一条の十の規定により指定を取り消された法人において、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前六十日以内にその役員等であった者で当該取消しの日から起算して五年を経過しないもの\nニ第六号\nに規定する期間内に次条第一項の規定による市町村事務の廃止の届出をした法人（当該市町村事務の廃止について相当の理由がある法人を除く。）において、同号\nの通知の日前六十日以内にその役員等であった者で当該届出の日から起算して五年を経過しないもの"
    ]
  },
  "11-3": {
    "name": "指定市町村事務受託法人は、当該指定に係る市町村事務受託事務所の名称及び所在地その他厚生労働省令で定める事項を変更しようとするとき、又は当該市町村事務を廃止し、休止し、若しくは再開しようとするときは、厚生労働省令で定めるところにより、その三十日前までに、その旨を都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "11-3(2)": {
    "name": "都道府県知事は、前項の規定による届出があったときは、その旨を、指定市町村事務受託法人に事務を委託している市町村長に通知しなければならない。",
    "num": [

    ]
  },
  "11-4": {
    "name": "都道府県知事は、市町村事務の適正な実施を確保するため必要があると認めるときは、その必要な限度で、指定市町村事務受託法人に対し、報告を求めることができる。",
    "num": [

    ]
  },
  "11-5": {
    "name": "都道府県知事は、指定市町村事務受託法人が次のいずれかに該当するときは、その指定を取り消し、又は期間を定めてその指定の全部若しくは一部の効力を停止することができる。",
    "num": [
      "法第二十四条の二第項\nに規定する厚生労働省令で定める要件を満たさなくなったとき。",
      "指定市町村事務受託法人が、第十一条の第項第四号又は第八号のいずれかに該当するに至ったとき。",
      "指定市町村事務受託法人が、当該指定に係る市町村事務受託事務所の介護支援専門員の人員について、厚生労働省令で定める員数を満たすことができなくなったとき。",
      "指定市町村事務受託法人が、厚生労働省令で定める市町村事務の運営に関する基準に従って適正な市町村事務の運営をすることができなくなったとき。",
      "指定市町村事務受託法人が、前条の規定により報告を求められて報告をせず、又は虚偽の報告をしたとき。",
      "指定市町村事務受託法人が、不正の手段により法第二十四条の二第一項\nの指定を受けたとき（当該指定市町村事務受託法人が法第二十四条の三第一項\nに規定する指定都道府県事務受託法人（以下「指定都道府県事務受託法人」という。）の指定を受けている場合にあっては、不正の手段により同項\nの指定を受けたときを含む。）。",
      "前各号に掲げる場合のほか、指定市町村事務受託法人が、法及び第三十五条の五各号に掲げる法律又はこれらの法律に基づく命令若しくは処分に違反したとき。",
      "前各号に掲げる場合のほか、指定市町村事務受託法人が、市町村事務に関し不正又は著しく不当な行為をしたとき（当該指定市町村事務受託法人が指定都道府県事務受託法人の指定を受けている場合にあっては、都道府県事務に関し不正又は著しく不当な行為をしたときを含む。）。",
      "指定市町村事務受託法人の役員等のうちに、指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に居宅サービス等又は市町村事務若しくは都道府県事務に関し不正又は著しく不当な行為をした者があるとき。"
    ]
  },
  "11-5(2)": {
    "name": "市町村は、市町村事務を行った指定市町村事務受託法人について、前項各号のいずれかに該当すると認めるときは、その旨を当該指定に係る市町村事務受託事務所の所在地の都道府県知事に通知しなければならない。",
    "num": [

    ]
  },
  "11-6": {
    "name": "都道府県知事は、次に掲げる場合には、その旨を公示しなければならない。",
    "num": [
      "法第二十四条の二第項\nの指定をしたとき。",
      "第十一条の三第一項の規定による届出（同項の厚生労働省令で定める事項の変更並びに同項に規定する市町村事務の休止及び再開に係るものを除く。）があったとき。",
      "前条第一項の規定により法第二十四条の二第一項\nの指定を取り消し、又は指定の全部若しくは一部の効力を停止したとき。"
    ]
  },
  "11-7": {
    "name": "指定都道府県事務受託法人の指定は、厚生労働省令で定めるところにより、都道府県事務を受託しようとする者の申請により、都道府県事務を行う事務所（以下「都道府県事務受託事務所」という。）ごとに行う。",
    "num": [

    ]
  },
  "11-7(2)": {
    "name": "都道府県知事は、前項の申請があった場合において、次のいずれかに該当するときは、法第二十四条の三第一項\nの指定をしてはならない。",
    "num": [
      "申請者が、厚生労働省令で定める都道府県事務の運営に関する基準に従って適正な都道府県事務の運営をすることができないと認められるとき。",
      "申請者が、居宅サービス等を提供しているとき。ただし、厚生労働省令で定める特別の事情があると都道府県知事が認めたときは、この限りでない。",
      "申請者が、法及び第十五条の二各号に掲げる法律の規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。",
      "申請者が、第十一条の五第一項又は第十一条の十の規定により指定を取り消され、その取消しの日から起算して五年を経過しない者であるとき。",
      "申請者が、第十一条の十の規定による指定の取消しの処分に係る行政手続法第十条\nの規定による通知があった日から当該処分をする日又は処分をしないことを決定する日までの間に次条の規定による都道府県事務の廃止の届出をした者（当該都道府県事務の廃止について相当の理由がある者を除く。）で、当該届出の日から起算して年を経過しないものであるとき。",
      "申請者が、指定の申請前五年以内に居宅サービス等又は市町村事務若しくは都道府県事務に関し不正又は著しく不当な行為をした者であるとき。",
      "七\n\n申請者の役員等のうちに次のいずれかに該当する者があるとき。イ禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者\nロ第三号又は前号に該当する者\nハ第十一条の五第一項又は第十一条の十の規定により指定を取り消された法人において、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前六十日以内にその役員等であった者で当該取消しの日から起算して五年を経過しないもの\nニ第五号\nに規定する期間内に次条の規定による都道府県事務の廃止の届出をした法人（当該都道府県事務の廃止について相当の理由がある法人を除く。）において、同号\nの通知の日前六十日以内にその役員等であった者で当該届出の日から起算して五年を経過しないもの"
    ]
  },
  "11-8": {
    "name": "指定都道府県事務受託法人は、当該指定に係る都道府県事務受託事務所の名称及び所在地その他厚生労働省令で定める事項を変更しようとするとき、又は当該都道府県事務を廃止し、休止し、若しくは再開しようとするときは、厚生労働省令で定めるところにより、その三十日前までに、その旨を都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "11-9": {
    "name": "都道府県知事は、都道府県事務の適正な実施を確保するため必要があると認めるときは、その必要な限度で、指定都道府県事務受託法人に対し、報告を求めることができる。",
    "num": [

    ]
  },
  "11-10": {
    "name": "都道府県知事は、指定都道府県事務受託法人が次のいずれかに該当するときは、その指定を取り消し、又は期間を定めてその指定の全部若しくは一部の効力を停止することができる。",
    "num": [
      "法第二十四条の三第項\nに規定する厚生労働省令で定める要件を満たさなくなったとき。",
      "指定都道府県事務受託法人が、第十一条の七第項第三号又は第七号のいずれかに該当するに至ったとき。",
      "指定都道府県事務受託法人が、厚生労働省令で定める都道府県事務の運営に関する基準に従って適正な都道府県事務の運営をすることができなくなったとき。",
      "指定都道府県事務受託法人が、前条の規定により報告を求められて報告をせず、又は虚偽の報告をしたとき。",
      "指定都道府県事務受託法人が、不正の手段により法第二十四条の三第一項\nの指定を受けたとき（当該指定都道府県事務受託法人が指定市町村事務受託法人の指定を受けている場合にあっては、不正の手段により法第二十四条の二第一項\nの指定を受けたときを含む。）。",
      "前各号に掲げる場合のほか、指定都道府県事務受託法人が、法及び第三十五条の五各号に掲げる法律又はこれらの法律に基づく命令若しくは処分に違反したとき。",
      "前各号に掲げる場合のほか、指定都道府県事務受託法人が、都道府県事務に関し不正又は著しく不当な行為をしたとき（当該指定都道府県事務受託法人が指定市町村事務受託法人の指定を受けている場合にあっては、市町村事務に関し不正又は著しく不当な行為をしたときを含む。）。",
      "指定都道府県事務受託法人の役員等のうちに、指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に居宅サービス等又は市町村事務若しくは都道府県事務に関し不正又は著しく不当な行為をした者があるとき。"
    ]
  },
  "11-11": {
    "name": "都道府県知事は、次に掲げる場合には、その旨を公示しなければならない。",
    "num": [
      "法第二十四条の三第項\nの指定をしたとき。",
      "第十一条の八の規定による届出（同条の厚生労働省令で定める事項の変更並びに同条に規定する都道府県事務の休止及び再開に係るものを除く。）があったとき。",
      "前条の規定により法第二十四条の第一項\nの指定を取り消し、又は指定の全部若しくは一部の効力を停止したとき。"
    ]
  },
  "11-12": {
    "name": "法第二十九条第二項\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第二十七条第二項\n\n前項\n\n第二十九条第二項において準用する前項\n\n\n\n\n第二十七条第三項\n\n第一項\n\n第二十九条第二項において準用する第一項\n\n\n\n\n第二十七条第四項\n\n第二項\n\n第二十九条第二項において準用する第二項\n\n\n\n\n前項\n\n第二十九条第二項において準用する前項\n\n\n\n\n、第一項\n\n、第二十九条第二項において準用する第一項\n\n\n\n\n要介護状態に該当\n\n現に受けている要介護認定に係る要介護状態区分以外の要介護状態区分に該当\n\n\n\n\n第二十七条第五項\n\n前項\n\n第二十九条第二項において準用する前項\n\n\n\n\n第二十七条第六項\n\n前項\n\n第二十九条第二項において準用する前項\n\n\n\n\n第三項\n\n第二十九条第二項において準用する第三項\n\n\n\n\n第二十七条第七項\n\n第五項\n\n第二十九条第二項において準用する第五項\n\n\n\n\n第二十七条第九項\n\n第五項\n\n第二十九条第二項において準用する第五項\n\n\n\n\n要介護者\n\n要介護者又は要介護状態区分の変更を認定すべき者\n\n\n\n\n第一項\n\n第二十九条第二項において準用する第一項\n\n\n\n\n第二十七条第十項\n\n、第一項\n\n、第二十九条第二項において準用する第一項\n\n\n\n\n第二項\n\n第二十九条第二項において準用する第二項\n\n\n\n\n第三項\n\n第二十九条第二項において準用する第三項\n\n\n\n\n第二十七条第十一項\n\n第一項\n\n第二十九条第二項において準用する第一項\n\n\n\n\n次項\n\n第二十九条第二項において準用する次項\n\n\n\n\n第二十七条第十二項\n\n第一項\n\n第二十九条第二項において準用する第一項\n\n\n\n\n前項\n\n第二十九条第二項において準用する前項\n\n\n\n\n第二十八条第五項\n\n前項において準用する前条第二項の\n\n要介護状態区分の変更の認定に係る\n\n\n\n\n第二十八条第六項\n\n前項\n\n第二十九条第二項において準用する前項\n\n\n\n\n第二十八条第七項\n\n第五項\n\n第二十九条第二項において準用する第五項\n\n\n\n\n次項\n\n第二十九条第二項において準用する次項\n\n\n\n\n前項\n\n第二十九条第二項において準用する前項\n\n\n\n\n第二十八条第八項\n\n第五項\n\n第二十九条第二項において準用する第五項",
    "num": [

    ]
  },
  "12": {
    "name": "法第三十条第二項\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第二十七条第二項\n\n前項の申請があった\n\n第三十条第一項の要介護状態区分の変更の認定のために必要があると認める\n\n\n\n\n当該申請\n\n当該認定\n\n\n\n\n第二十七条第三項\n\n第一項の申請があった\n\n第三十条第一項の要介護状態区分の変更の認定のために必要があると認める\n\n\n\n\n当該申請\n\n当該認定\n\n\n\n\n第二十七条第四項\n\n第二項\n\n第三十条第二項において準用する第二項\n\n\n\n\n前項\n\n第三十条第二項において準用する前項\n\n\n\n\n第一項の申請\n\n第三十条第一項の要介護状態区分の変更の認定\n\n\n\n\n要介護状態に該当\n\n現に受けている要介護認定に係る要介護状態区分以外の要介護状態区分に該当\n\n\n\n\n第二十七条第五項\n\n前項\n\n第三十条第二項において準用する前項\n\n\n\n\n第二十七条第六項\n\n前項\n\n第三十条第二項において準用する前項\n\n\n\n\n第三項\n\n第三十条第二項において準用する第三項\n\n\n\n\n第二十七条第七項前段\n\n第五項\n\n第三十条第二項において準用する第五項\n\n\n\n\n第二十八条第五項\n\n前項において準用する前条第二項の\n\n要介護状態区分の変更の認定に係る\n\n\n\n\n第二十八条第六項\n\n前項\n\n第三十条第二項において準用する前項\n\n\n\n\n第二十八条第七項\n\n第五項\n\n第三十条第二項において準用する第五項\n\n\n\n\n次項\n\n第三十条第二項において準用する次項\n\n\n\n\n前項\n\n第三十条第二項において準用する前項\n\n\n\n\n第二十八条第八項\n\n第五項\n\n第三十条第二項において準用する第五項",
    "num": [

    ]
  },
  "13": {
    "name": "法第三十一条第二項\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第二十七条第二項\n\n前項の申請があった\n\n第三十一条第一項の要介護認定の取消しのために必要があると認める\n\n\n\n\n当該申請\n\n当該取消し\n\n\n\n\n第二十七条第三項\n\n第一項の申請があった\n\n第三十一条第一項の要介護認定の取消しのために必要があると認める\n\n\n\n\n当該申請\n\n当該取消し\n\n\n\n\n第二十七条第四項\n\n第二項\n\n第三十一条第二項において準用する第二項\n\n\n\n\n前項\n\n第三十一条第二項において準用する前項\n\n\n\n\n第一項の申請\n\n第三十一条第一項の要介護認定の取消し\n\n\n\n\n要介護状態に該当すること及びその該当する要介護状態区分\n\n要介護状態に該当しなくなったこと。\n\n\n\n\n要介護状態に該当すること、その該当する要介護状態区分及びその要介護状態の原因である身体上又は精神上の障害が特定疾病によって生じたものであること。\n\n要介護状態に該当しなくなったこと。\n\n\n\n\n第二十七条第五項前段\n\n前項\n\n第三十一条第二項において準用する前項\n\n\n\n\n第二十七条第六項\n\n前項\n\n第三十一条第二項において準用する前項\n\n\n\n\n第三項\n\n第三十一条第二項において準用する第三項\n\n\n\n\n第二十七条第七項前段\n\n第五項\n\n第三十一条第二項において準用する第五項\n\n\n\n\n第二十八条第五項\n\n前項において準用する前条第二項の\n\n要介護認定の取消しに係る\n\n\n\n\n第二十八条第六項\n\n前項\n\n第三十一条第二項において準用する前項\n\n\n\n\n第二十八条第七項\n\n第五項\n\n第三十一条第二項において準用する第五項\n\n\n\n\n次項\n\n第三十一条第二項において準用する次項\n\n\n\n\n前項\n\n第三十一条第二項において準用する前項\n\n\n\n\n第二十八条第八項\n\n第五項\n\n第三十一条第二項において準用する第五項",
    "num": [

    ]
  },
  "13-2": {
    "name": "法第三十三条の二第二項\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第二十八条第五項\n\n前項において準用する前条第二項の\n\n要支援状態区分の変更の認定に係る\n\n\n\n\n第二十八条第六項\n\n前項\n\n第三十三条の二第二項において準用する前項\n\n\n\n\n第二十八条第七項\n\n第五項\n\n第三十三条の二第二項において準用する第五項\n\n\n\n\n次項\n\n第三十三条の二第二項において準用する次項\n\n\n\n\n前項\n\n第三十三条の二第二項において準用する前項\n\n\n\n\n第二十八条第八項\n\n第五項\n\n第三十三条の二第二項において準用する第五項\n\n\n\n\n第三十二条第二項\n\n前項\n\n第三十三条の二第二項において準用する前項\n\n\n\n\n第三十二条第三項\n\n前項\n\n第三十三条の二第二項において準用する前項\n\n\n\n\n、第一項\n\n、第三十三条の二第二項において準用する第一項\n\n\n\n\n要支援状態に該当\n\n現に受けている要支援認定に係る要支援状態区分以外の要支援状態区分に該当\n\n\n\n\n第三十二条第四項及び第五項\n\n前項\n\n第三十三条の二第二項において準用する前項\n\n\n\n\n第三十二条第六項\n\n第四項\n\n第三十三条の二第二項において準用する第四項\n\n\n\n\n第三十二条第八項\n\n第四項\n\n第三十三条の二第二項において準用する第四項\n\n\n\n\n要支援者\n\n要支援者又は要支援状態区分の変更を認定すべき者\n\n\n\n\n第一項\n\n第三十三条の二第二項において準用する第一項\n\n\n\n\n第三十二条第九項\n\n第一項\n\n第三十三条の二第二項において準用する第一項",
    "num": [

    ]
  },
  "13-3": {
    "name": "法第三十三条の三第二項\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第二十八条第五項\n\n前項において準用する前条第二項の\n\n要支援状態区分の変更の認定に係る\n\n\n\n\n第二十八条第六項\n\n前項\n\n第三十三条の三第二項において準用する前項\n\n\n\n\n第二十八条第七項\n\n第五項\n\n第三十三条の三第二項において準用する第五項\n\n\n\n\n次項\n\n第三十三条の三第二項において準用する次項\n\n\n\n\n前項\n\n第三十三条の三第二項において準用する前項\n\n\n\n\n第二十八条第八項\n\n第五項\n\n第三十三条の三第二項において準用する第五項\n\n\n\n\n第三十二条第二項\n\n前項の申請\n\n第三十三条の三第一項の要支援状態区分の変更の認定\n\n\n\n\n同項の申請\n\n同項の認定\n\n\n\n\n第三十二条第三項\n\n前項\n\n第三十三条の三第二項において準用する前項\n\n\n\n\n第一項の申請\n\n第三十三条の三第一項の要支援状態区分の変更の認定\n\n\n\n\n要支援状態に該当\n\n現に受けている要支援認定に係る要支援状態区分以外の要支援状態区分に該当\n\n\n\n\n第三十二条第四項及び第五項\n\n前項\n\n第三十三条の三第二項において準用する前項\n\n\n\n\n第三十二条第六項前段\n\n第四項\n\n第三十三条の三第二項において準用する第四項",
    "num": [

    ]
  },
  "14": {
    "name": "法第三十四条第二項\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第二十八条第五項\n\n前項において準用する前条第二項の\n\n要支援認定の取消しに係る\n\n\n\n\n第二十八条第六項\n\n前項\n\n第三十四条第二項において準用する前項\n\n\n\n\n第二十八条第七項\n\n第五項\n\n第三十四条第二項において準用する第五項\n\n\n\n\n次項\n\n第三十四条第二項において準用する次項\n\n\n\n\n前項\n\n第三十四条第二項において準用する前項\n\n\n\n\n第二十八条第八項\n\n第五項\n\n第三十四条第二項において準用する第五項\n\n\n\n\n第三十二条第二項\n\n前項の申請\n\n第三十四条第一項の要支援認定の取消し\n\n\n\n\n同項の申請\n\n同項の要支援認定の取消し\n\n\n\n\n第三十二条第三項\n\n前項\n\n第三十四条第二項において準用する前項\n\n\n\n\n第一項の申請\n\n第三十四条第一項の要支援認定の取消し\n\n\n\n\n要支援状態に該当すること及びその該当する要支援状態区分\n\n要支援状態に該当しなくなったこと。\n\n\n\n\n要支援状態に該当すること、その該当する要支援状態区分及びその要支援状態の原因である身体上又は精神上の障害が特定疾病によって生じたものであること。\n\n要支援状態に該当しなくなったこと。\n\n\n\n\n第三十二条第四項前段及び第五項\n\n前項\n\n第三十四条第二項において準用する前項\n\n\n\n\n第三十二条第六項前段\n\n第四項\n\n第三十四条第二項において準用する第四項",
    "num": [

    ]
  },
  "15": {
    "name": "法第四十二条第一項第四号\nに規定する政令で定めるときは、次のとおりとする。",
    "num": [
      "居宅要介護被保険者（法第四十条第項\nに規定する居宅要介護被保険者をいう。以下同じ。）が、緊急その他やむを得ない理由により被保険者証を提示しないで指定居宅サービスを受けた場合において、必要があると認めるとき。",
      "居宅要介護被保険者が、当該要介護認定の効力が生じた日前に、緊急その他やむを得ない理由により基準該当居宅サービス（法第四十条第一項第号\nに規定する基準該当居宅サービスをいう。次号、第十条の五及び第十九条の五において同じ。）を受けた場合において、必要があると認めるとき。",
      "法第四十二条第一項第号\nに規定する居宅要介護被保険者が、当該要介護認定の効力が生じた日前に、緊急その他やむを得ない理由により指定居宅サービス及び基準該当居宅サービス以外の居宅サービス又はこれに相当するサービスを受けた場合において、必要があると認めるとき。"
    ]
  },
  "15-2": {
    "name": "法第四十二条の二第九項\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第四十一条第三項\n\n指定居宅サービスを\n\n指定地域密着型サービスを\n\n\n\n\n居宅要介護被保険者\n\n要介護被保険者\n\n\n\n\n指定居宅サービス事業者\n\n指定地域密着型サービス事業者\n\n\n\n\n第四十一条第八項\n\n指定居宅サービス事業者\n\n指定地域密着型サービス事業者\n\n\n\n\n、指定居宅サービス\n\n、指定地域密着型サービス\n\n\n\n\n居宅要介護被保険者\n\n要介護被保険者\n\n\n\n\n第四十一条第十項\n\n前項\n\n第四十二条の二第八項\n\n\n\n\n第四十一条第十一項\n\n前項\n\n第四十二条の二第九項において準用する前項",
    "num": [

    ]
  },
  "15-3": {
    "name": "法第四十二条の三第一項第三号\nに規定する政令で定めるときは、次のとおりとする。",
    "num": [
      "要介護被保険者（法第四十条第項\nに規定する要介護被保険者をいう。以下同じ。）が、緊急その他やむを得ない理由により被保険者証を提示しないで指定地域密着型サービスを受けた場合において、必要があると認めるとき。",
      "法第四十条の三第一項第号\nに規定する要介護被保険者が、当該要介護認定の効力が生じた日前に、緊急その他やむを得ない理由により指定地域密着型サービス以外の地域密着型サービス（法第八条第十一項\nに規定する地域密着型介護老人福祉施設入所者生活介護を除く。）又はこれに相当するサービスを受けた場合において、必要があると認めるとき。"
    ]
  },
  "16": {
    "name": "法第四十三条第六項\nに規定する政令で定めるところにより算定した額は、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。",
    "num": [
      "法第四十三条第項\nに規定する合計額が同項\nに規定する百分の九十に相当する額を超えることとなる場合（第三号の場合を除く。）当該居宅サービス若しくはこれに相当するサービス又は地域密着型サービス（地域密着型介護老人福祉施設入所者生活介護を除く。以下この条において同じ。）若しくはこれに相当するサービスについて法第四十条第四項\n各号又は第四十二条の二第二項\n各号の厚生労働大臣が定める基準により算定した費用の額の百分の九十に相当する額から、当該額を当該居宅介護サービス費若しくは特例居宅介護サービス費又は地域密着型介護サービス費若しくは特例地域密着型介護サービス費として支給するものとした場合における法第四十三条第項\nに規定する合計額から同項\nに規定する百分の九十に相当する額を控除して得た額を控除して得た額",
      "法第四十三条第四項\nに規定する合計額が同項\nに規定する百分の九十に相当する額を超えることとなる場合（次号の場合を除く。）当該居宅サービス若しくはこれに相当するサービス又は地域密着型サービス若しくはこれに相当するサービスについて法第四十一条第四項\n各号又は第四十条の第項\n各号の厚生労働大臣が定める基準により算定した費用の額の百分の九十に相当する額から、当該額を当該居宅介護サービス費若しくは特例居宅介護サービス費又は地域密着型介護サービス費若しくは特例地域密着型介護サービス費として支給するものとした場合における法第四十三条第四項\nに規定する合計額から同項\nに規定する百分の九十に相当する額を控除して得た額を控除して得た額",
      "法第四十条第一項\nに規定する合計額が同項\nに規定する百分の九十に相当する額を超えることとなり、かつ、同条第四項\nに規定する合計額が同項\nに規定する百分の九十に相当する額を超えることとなる場合当該居宅サービス若しくはこれに相当するサービス又は地域密着型サービス若しくはこれに相当するサービスについて法第四十一条第四項\n各号又は第四十二条の二第二項\n各号の厚生労働大臣が定める基準により算定した費用の額の百分の九十に相当する額から、当該額を当該居宅介護サービス費若しくは特例居宅介護サービス費又は地域密着型介護サービス費若しくは特例地域密着型介護サービス費として支給するものとした場合における法第四十条第一項\nに規定する合計額から同項\nに規定する百分の九十に相当する額を控除して得た額又は同条第四項\nに規定する合計額から同項\nに規定する百分の九十に相当する額を控除して得た額のうちいずれか大きい方の額を控除して得た額"
    ]
  },
  "17": {
    "name": "法第四十四条第七項\nに規定する政令で定めるところにより算定した額は、現に法第八条第十三項\nに規定する特定福祉用具の購入に要した費用の額の百分の九十に相当する額から、当該額を当該特定福祉用具の購入に係る居宅介護福祉用具購入費として支給するものとした場合における法第四十四条第四項\nに規定する総額から同項\nに規定する百分の九十に相当する額を控除して得た額を控除して得た額とする。",
    "num": [

    ]
  },
  "18": {
    "name": "法第四十五条第七項\nに規定する政令で定めるところにより算定した額は、現に住宅改修に要した費用の額の百分の九十に相当する額から、当該額を当該住宅改修に係る居宅介護住宅改修費として支給するものとした場合における同条第四項\nに規定する総額から同項\nに規定する百分の九十に相当する額を控除して得た額を控除して得た額とする。",
    "num": [

    ]
  },
  "19": {
    "name": "法第四十六条第七項\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第四十一条第三項\n\n指定居宅サービスを\n\n指定居宅介護支援を\n\n\n\n\n第四十一条第八項\n\n指定居宅サービスその他のサービス\n\n指定居宅介護支援その他のサービス\n\n\n\n\n第四十一条第十項\n\n前項\n\n第四十六条第六項",
    "num": [

    ]
  },
  "20": {
    "name": "法第四十七条第一項第三号\nに規定する政令で定めるときは、居宅要介護被保険者が、緊急その他やむを得ない理由により被保険者証を提示しないで指定居宅介護支援を受けた場合において、必要があると認めるときとする。",
    "num": [

    ]
  },
  "21": {
    "name": "法第四十八条第七項\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第四十一条第三項\n\n指定居宅サービスを\n\n指定施設サービス等を\n\n\n\n\n居宅要介護被保険者\n\n要介護被保険者\n\n\n\n\n第四十一条第八項\n\n、指定居宅サービス\n\n、指定施設サービス等\n\n\n\n\n居宅要介護被保険者\n\n要介護被保険者\n\n\n\n\n第四十一条第十項\n\n前項\n\n第四十八条第六項",
    "num": [

    ]
  },
  "22": {
    "name": "法第四十九条第一項第二号\nに規定する政令で定めるときは、要介護被保険者が、緊急その他やむを得ない理由により被保険者証を提示しないで法第四十八条第一項\nに規定する指定施設サービス等を受けた場合において、必要があると認めるときとする。",
    "num": [

    ]
  },
  "22-2": {
    "name": "法第五十一条第一項\nに規定する政令で定めるところにより算定した額は、要介護被保険者が受けた居宅サービス等（居宅サービス若しくはこれに相当するサービス、地域密着型サービス若しくはこれに相当するサービス又は施設サービスをいう。以下同じ。）に係る居宅介護サービス費、特例居宅介護サービス費、地域密着型介護サービス費、特例地域密着型介護サービス費、施設介護サービス費及び特例施設介護サービス費の合計額（以下「介護サービス費合計額」という。）に九十分の百（法第五十条\nの規定が適用される場合にあっては、百分の百を同条\nに規定する百分の九十を超え百分の百以下の範囲内において市町村が定めた割合（次項第一号において「市町村特例割合」という。）で除して得た割合）を乗じて得た額とする。",
    "num": [

    ]
  },
  "22-2(2)": {
    "name": "高額介護サービス費は、同一の世帯に属する要介護被保険者等（法第六十二条\nに規定する要介護被保険者等をいう。以下同じ。）が同一の月に受けた居宅サービス等及び介護予防サービス等（介護予防サービス若しくはこれに相当するサービス又は地域密着型介護予防サービス若しくはこれに相当するサービスをいう。以下同じ。）に係る次の各号に掲げる額を合算した額（以下「利用者負担世帯合算額」という。）が三万七千二百円を超える場合に、当該月に居宅サービス等を受けた要介護被保険者（生活保護法\n（昭和二十五年法律第百四十四号）第六条第一項\nに規定する被保護者（以下「被保護者」という。）を除く。以下この項、次項及び第五項において同じ。）に支給するものとし、その額は、利用者負担世帯合算額から三万七千二百円を控除して得た額に要介護被保険者按分率（要介護被保険者が当該月に受けた居宅サービス等に係る第一号及び第二号に掲げる額の合算額（以下「要介護被保険者利用者負担合算額」という。）を利用者負担世帯合算額で除して得た率をいう。）を乗じて得た額とする。",
    "num": [
      "要介護被保険者が受けた居宅サービス等（次号に規定する特定給付対象居宅サービス等を除く。）に係る介護サービス費合計額に九十分の十（法第五十条\nの規定が適用される場合にあっては、百分の百から市町村特例割合を控除して得た割合を市町村特例割合で除して得た割合。次項、第四項及び第八項において同じ。）を乗じて得た額",
      "要介護被保険者が原子爆弾被爆者に対する援護に関する法律\nによる一般疾病医療費の支給（以下「原爆一般疾病医療費の支給」という。）その他厚生労働省令で定める給付が行われるべき居宅サービス等（以下この号及び次項において「特定給付対象居宅サービス等」という。）を受けた場合に、当該特定給付対象居宅サービス等（居宅介護サービス費若しくは特例居宅介護サービス費、地域密着型介護サービス費若しくは特例地域密着型介護サービス費又は施設介護サービス費若しくは特例施設介護サービス費の支給の対象となる部分に限る。）について当該要介護被保険者がなお負担すべき額",
      "居宅要支援被保険者（法第五十条第一項\nに規定する居宅要支援被保険者をいう。以下同じ。）（被保護者を除く。次号並びに第二十九条の二第二項、第項及び第五項において同じ。）が受けた介護予防サービス等（次号に規定する特定給付対象介護予防サービス等を除く。）に係る介護予防サービス費、特例介護予防サービス費、地域密着型介護予防サービス費及び特例地域密着型介護予防サービス費の合計額（以下「介護予防サービス費合計額」という。）に九十分の十（法第六十条\nの規定が適用される場合にあっては、百分の百から同条\nに規定する百分の九十を超え百分の百以下の範囲内において市町村が定めた割合（以下この号及び第二十九条の二第一項において「市町村特例割合」という。）を控除して得た割合を市町村特例割合で除して得た割合。第二十九条の二において同じ。）を乗じて得た額",
      "居宅要支援被保険者が原爆一般疾病医療費の支給その他第二号に規定する厚生労働省令で定める給付が行われるべき介護予防サービス等（以下この号及び第二十九条の二第三項において「特定給付対象介護予防サービス等」という。）を受けた場合に、当該特定給付対象介護予防サービス等（介護予防サービス費若しくは特例介護予防サービス費又は地域密着型介護予防サービス費若しくは特例地域密着型介護予防サービス費の支給の対象となる部分に限る。）について当該居宅要支援被保険者がなお負担すべき額"
    ]
  },
  "22-2(3)": {
    "name": "要介護被保険者が特定給付対象居宅サービス等を受けた場合において、当該要介護被保険者が同一の月に受けた当該特定給付対象居宅サービス等に係る介護サービス費合計額に九十分の十を乗じて得た額が三万七千二百円を超えるときは、当該得た額から三万七千二百円を控除して得た額を高額介護サービス費として当該要介護被保険者に支給する。",
    "num": [

    ]
  },
  "22-2(4)": {
    "name": "要介護被保険者が被保護者である場合において、当該要介護被保険者が同一の月において受けた居宅サービス等に係る介護サービス費合計額に九十分の十を乗じて得た額が一万五千円を超えるときは、当該得た額から一万五千円を控除して得た額を高額介護サービス費として当該要介護被保険者に支給する。",
    "num": [

    ]
  },
  "22-2(5)": {
    "name": "第二項の場合において、要介護被保険者が次の各号のいずれかに該当するときは、同項中「三万七千二百円」とあるのは、「二万四千六百円」とする。",
    "num": [
      "その属する世帯の世帯主及びすべての世帯員が居宅サービス等のあった月の属する年度（居宅サービス等のあった月が四月から七月までの場合にあっては、前年度）分の地方税法\n（昭和二十五年法律第二百二十六号）の規定による市町村民税（同法\nの規定による特別区民税を含むものとし、同法第三百二十八条\nの規定によって課する所得割を除く。第二十二条の三第六項第三号ニ、同条第七項第号ニ及び同項第二号ニを除き、以下同じ。）が課されていない者又は市町村の条例で定めるところにより当該市町村民税を免除された者（当該市町村民税の賦課期日において同法\nの施行地に住所を有しない者を除く。）である者（第七項において「市町村民税世帯非課税者」という。）",
      "その属する世帯の世帯主及びすべての世帯員が居宅サービス等があった月において要保護者（生活保護法第六条第項\nに規定する要保護者をいう。以下同じ。）である者であって、第項及び第十九条の第項中「三万七千百円」とあるのを「万四千六百円」と読み替えてこれらの規定が適用されたならば保護（生活保護法第条\nに規定する保護をいう。以下同じ。）を必要としない状態となるもの"
    ]
  },
  "22-2(6)": {
    "name": "第二項の場合において、要介護被保険者の属する世帯の世帯主及びすべての世帯員が居宅サービス等があった月において要保護者である者であって、同項及び第二十九条の二第二項中「三万七千二百円」とあるのを「一万五千円」と読み替えてこれらの規定が適用されたならば保護を必要としない状態となるもの（前項第二号に掲げる者を除く。）であるときは、第二項中「三万七千二百円」とあるのは、「一万五千円」とする。",
    "num": [

    ]
  },
  "22-2(7)": {
    "name": "要介護被保険者（被保護者及び前項に規定する要保護者を除く。）が、市町村民税世帯非課税者であり、かつ、居宅サービス等のあった月の属する年の前年（居宅サービス等のあった月が一月から七月までの場合にあっては、前々年）中の公的年金等の収入金額（所得税法\n（昭和四十年法律第三十三号）第三十五条第二項第一号\nに規定する公的年金等の収入金額をいう。以下同じ。）及び当該居宅サービス等のあった月の属する年の前年（当該居宅サービス等のあった月が一月から七月までの場合にあっては、前々年）の合計所得金額（地方税法第二百九十二条第一項第十三号\nに規定する合計所得金額をいい、その額が零を下回る場合には、零とする。以下同じ。）の合計額が八十万円以下である場合又は国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号。以下「昭和六十年国民年金等改正法」という。）附則第三十二条第一項\nの規定によりなお従前の例によるものとされた昭和六十年国民年金等改正法第一条\nの規定による改正前の国民年金法\n（昭和三十四年法律第百四十一号）に基づく老齢福祉年金（その全額につき支給が停止されているものを除く。以下「老齢福祉年金」という。）の受給権を有している場合であって、当該要介護被保険者が同一の月に受けた居宅サービス等に係る要介護被保険者利用者負担合算額から一万五千円を控除して得た額が、第五項の規定により読み替えて適用する第二項の規定により当該要介護被保険者に対して支給されるべき高額介護サービス費の額を超えるときは、当該要介護被保険者に対して支給される高額介護サービス費の額は、第五項の規定により読み替えて適用する第二項の規定にかかわらず、当該要介護被保険者利用者負担合算額から一万五千円を控除して得た額とする。",
    "num": [

    ]
  },
  "22-2(8)": {
    "name": "要介護被保険者が法第四十一条第一項\nに規定する指定居宅サービス事業者、法第四十二条の二第一項\nに規定する指定地域密着型サービス事業者又は介護保険施設（以下この項において「指定居宅サービス事業者等」という。）について原爆一般疾病医療費の支給その他厚生労働省令で定める給付（第二十九条の二第八項において「特定公費負担給付」という。）が行われるべき居宅サービス等を受けた場合又は被保護者である要介護被保険者が指定居宅サービス事業者等について居宅サービス等を受けた場合において、当該居宅サービス等に係る介護サービス費合計額に九十分の十を乗じて得た額の支払が行われなかったときは、市町村は、当該居宅サービス等に要した費用のうち第三項又は第四項の規定による高額介護サービス費として要介護被保険者に支給すべき額に相当する額を当該指定居宅サービス事業者等に支払うものとする。",
    "num": [

    ]
  },
  "22-2(9)": {
    "name": "前項の規定による支払があったときは、要介護被保険者に対し、第三項又は第四項の規定による高額介護サービス費の支給があったものとみなす。",
    "num": [

    ]
  },
  "１０": {
    "name": "要介護被保険者が同一の月において居宅要支援被保険者としての期間を有する場合は、当該要介護被保険者が当該月に受けた居宅サービス等及び介護予防サービス等に係る第二項から前項までの規定の適用については、当該要介護被保険者は当該月を通じて要介護被保険者であったものとみなし、当該月に当該要介護被保険者が受けた介護予防サービス等に関して支給される介護予防サービス費若しくは特例介護予防サービス費又は地域密着型介護予防サービス費若しくは特例地域密着型介護予防サービス費は、居宅介護サービス費若しくは特例居宅介護サービス費又は地域密着型介護サービス費若しくは特例地域密着型介護サービス費として支給されるものとみなす。",
    "num": [

    ]
  },
  "１１": {
    "name": "高額介護サービス費の支給に関する手続について必要な事項は、厚生労働省令で定める。",
    "num": [

    ]
  },
  "22-3": {
    "name": "法第五十一条の二第一項\nに規定する政令で定める額は、次のとおりとする。",
    "num": [
      "健康保険法\n（大正十年法律第七十号）第百十五条第項\nに規定する部負担金等の額（同項\nの高額療養費が支給される場合にあっては、当該支給額に相当する額を控除して得た額とする。）",
      "船員保険法第八十三条第一項\nに規定する一部負担金等の額（同項\nの高額療養費が支給される場合にあっては、当該支給額に相当する額を控除して得た額とする。）",
      "国民健康保険法\n（昭和十年法律第百九十二号）第五十七条の二第一項\nに規定する一部負担金等の額（同項\nの高額療養費が支給される場合にあっては、当該支給額に相当する額を控除して得た額とする。）",
      "国家公務員共済組合法\n（昭和三十三年法律第百二十八号）第六十条の二第一項\nに規定する一部負担金等の額（同項\nの高額療養費が支給される場合にあっては、当該支給額に相当する額を控除して得た額とする。）",
      "地方公務員等共済組合法\n（昭和三十七年法律第百十二号）第六十二条の二第一項\nに規定する一部負担金等の額（同項\nの高額療養費が支給される場合にあっては、当該支給額に相当する額を控除して得た額とする。）",
      "私立学校教職員共済法\n（昭和二十八年法律第二百四十五号）第二十五条\nにおいて準用する国家公務員共済組合法第十条の二第一項\nに規定する一部負担金等の額（私立学校教職員共済法第二十五条\nにおいて準用する同項\nの高額療養費が支給される場合にあっては、当該支給額に相当する額を控除して得た額とする。）",
      "高齢者の医療の確保に関する法律\n（昭和五十年法律第八十号）第八十四条第一項\nに規定する一部負担金等の額（同項\nの高額療養費が支給される場合にあっては、当該支給額に相当する額を控除して得た額とする。）"
    ]
  },
  "22-3(2)": {
    "name": "高額医療合算介護サービス費は、次に掲げる額を合算した額から七十歳以上医療合算支給総額（次項の七十歳以上医療合算利用者負担世帯合算額から同項の七十歳以上医療合算算定基準額を控除した額（当該額が高額医療合算介護サービス費の支給の事務の執行に要する費用を勘案して厚生労働大臣が定める支給基準額（以下この条において「支給基準額」という。）以下である場合又は当該七十歳以上医療合算利用者負担世帯合算額の算定につき同項ただし書に該当する場合には、零とする。）をいう。）を控除した額（以下この項において「医療合算利用者負担世帯合算額」という。）が医療合算算定基準額に支給基準額を加えた額を超える場合に第一号に規定する基準日被保険者に支給するものとし、その額は、医療合算利用者負担世帯合算額から医療合算算定基準額を控除した額に医療合算按分率（同号、第二号、第四号及び第五号に掲げる額の合算額から次項の規定により高額医療合算介護サービス費が支給される場合における当該支給額の算定に係る同項の七十歳以上医療合算利用者負担世帯合算額から同項に規定する七十歳以上医療合算算定基準額を控除した額に同項に規定する七十歳以上医療合算按分率を乗じて得た額（以下この項において「七十歳以上世帯支給額」という。）を控除した額を、医療合算利用者負担世帯合算額で除して得た率をいう。）を乗じて得た額に被保険者医療合算按分率（第一号に掲げる額から次項の規定により支給される高額医療合算介護サービス費を控除した額を、同号、第二号、第四号及び第五号に掲げる額の合算額から七十歳以上世帯支給額を控除した額で除して得た率をいう。）を乗じて得た額とする。ただし、第一号から第六号までに掲げる額を合算した額又は第七号に掲げる額が零であるときは、この限りでない。",
    "num": [
      "前年八月日から七月三十日までの期間（以下この条及び第二十九条の三第三項において「計算期間」という。）において、当該市町村の行う介護保険の被保険者（計算期間の末日（以下この条において「基準日」という。）において被保険者である者に限る。以下この条において「基準日被保険者」という。）が受けた居宅サービス等に係る前条第二項第号及び第二号に掲げる額の合算額（同項の規定により高額介護サービス費が支給される場合にあっては、当該支給額を控除した額とする。）",
      "計算期間において、基準日被保険者が受けた介護予防サービス等に係る前条第項第三号及び第四号に掲げる額の合算額（第十九条の第項の規定により高額介護予防サービス費が支給される場合にあっては、当該支給額を控除した額とする。）",
      "計算期間において、基準日被保険者が他の市町村の行う介護保険の被保険者であった間に受けた居宅サービス等及び介護予防サービス等に係る前条第二項第一号から第四号までに掲げる額の合算額（同項の規定により高額介護サービス費が支給される場合又は第二十九条の二第二項の規定により高額介護予防サービス費が支給される場合にあっては、これらの支給額の合計額を控除した額とする。）",
      "計算期間において、基準日被保険者の合算対象者が当該市町村の行う介護保険の被保険者であった間に受けた居宅サービス等に係る第一号に規定する合算額",
      "計算期間において、基準日被保険者の合算対象者が当該市町村の行う介護保険の被保険者であった間に受けた介護予防サービス等に係る第二号に規定する合算額",
      "計算期間において、基準日被保険者の合算対象者が他の市町村の行う介護保険の被保険者であった間に受けた居宅サービス等及び介護予防サービス等に係る第三号に規定する合算額",
      "七\n\n次のイからリまでに掲げる基準日被保険者の区分に応じ、それぞれイからリまでに定める額イ基準日において健康保険法\nの規定による被保険者（同法第三条第二項\nの規定による日雇特例被保険者、国家公務員共済組合法\n及び地方公務員等共済組合法\nに基づく共済組合の組合員並びに私立学校教職員共済法\nの規定による私立学校教職員共済制度の加入者を除く。第四項において「健康保険被保険者」という。）又はその被扶養者（健康保険法\nの規定による被扶養者をいう。同項において「健康保険被扶養者」という。）である者健康保険法施行令\n（大正十五年勅令第二百四十三号）第四十三条の二第一項第一号\nから第五号\nまでに掲げる額の合算額\nロ基準日において日雇特例被保険者（健康保険法施行令第四十三条の二第一項第五号\nに規定する日雇特例被保険者をいう。第四項において同じ。）又はその被扶養者（健康保険法\nの規定による被扶養者をいう。同項において「日雇特例被扶養者」という。）である者健康保険法施行令第四十四条第二項\nにおいて準用する同令第四十三条の二第一項第一号\n、第三号及び第五号に掲げる額の合算額\nハ基準日において船員保険法\nの規定による被保険者（国家公務員共済組合法\n及び地方公務員等共済組合法\nに基づく共済組合の組合員を除く。第四項において「船員保険被保険者」という。）又はその被扶養者（船員保険法\nの規定による被扶養者をいう。同項において「船員保険被扶養者」という。）である者船員保険法施行令\n（昭和二十八年政令第二百四十号）第十一条第一項第一号\nから第三号\nまでに掲げる額の合算額\nニ基準日において国民健康保険法\nの規定による被保険者（以下この条において「国民健康保険被保険者」という。）である者（基準日において同法第六条\n各号（第九号及び第十号を除く。）のいずれかに該当することにより、当該基準日の翌日から国民健康保険被保険者の資格を喪失することとなる者を除く。以下この条において同じ。）国民健康保険法施行令\n（昭和三十三年政令第三百六十二号）第二十九条の四の二第一項第一号\nから第五号\nまでに掲げる額の合算額\nホ基準日において国家公務員共済組合法\nに基づく共済組合の組合員（防衛省の職員の給与等に関する法律施行令\n（昭和二十七年政令第三百六十八号）第十七条の三第一項\nに規定する自衛官等（以下この条において「自衛官等」という。）を除く。第四項において「国共済組合員」という。）又はその被扶養者（同法\nの規定による被扶養者をいい、自衛官等の被扶養者を含む。同項において「国共済被扶養者」という。）である者国家公務員共済組合法施行令\n（昭和三十三年政令第二百七号）第十一条の三の六の二第一項第一号\nから第五号\nまでに掲げる額の合算額\nヘ基準日において自衛官等である者防衛省の職員の給与等に関する法律施行令第十七条の六の四第一項第一号\nから第三号\nまでに掲げる額の合算額\nト基準日において地方公務員等共済組合法\nに基づく共済組合の組合員（第四項において「地共済組合員」という。）又はその被扶養者（同法\nの規定による被扶養者をいう。同項において「地共済被扶養者」という。）である者地方公務員等共済組合法施行令\n（昭和三十七年政令第三百五十二号）第二十三条の三の六第一項第一号\nから第五号\nまでに掲げる額の合算額\nチ基準日において私立学校教職員共済法\nの規定による私立学校教職員共済制度の加入者（第四項において「私学共済加入者」という。）又はその被扶養者（同法第二十五条\nにおいて準用する国家公務員共済組合法\nの規定による被扶養者をいう。同項において「私学共済被扶養者」という。）である者私立学校教職員共済法施行令\n（昭和二十八年政令第四百二十五号）第六条\nにおいて準用する国家公務員共済組合法施行令第十一条の三の六の二第一項第一号\nから第五号\nまでに掲げる額の合算額\nリ基準日において高齢者の医療の確保に関する法律\nの規定による被保険者（以下この条において「後期高齢者医療の被保険者」という。）である者高齢者の医療の確保に関する法律施行令\n（平成十九年政令第三百十八号）第十六条の二第一項第一号\nから第三号\nまでに掲げる額の合算額"
    ]
  },
  "22-3(3)": {
    "name": "前項各号に掲げる額のうち、七十歳に達する日の属する月の翌月以後に受けた居宅サービス等若しくは介護予防サービス等又は同項第七号イからリまでに定める額に係る規定に規定する療養（以下この項において「七十歳以上合算対象サービス」という。）に係る額に相当する額として厚生労働省令で定めるところにより算定した額を合算した額（以下この項において「七十歳以上医療合算利用者負担世帯合算額」という。）が七十歳以上医療合算算定基準額に支給基準額を加えた額を超える場合は、七十歳以上医療合算利用者負担世帯合算額から七十歳以上医療合算算定基準額を控除した額に七十歳以上医療合算按分率（七十歳以上合算対象サービスに係る前項第一号、第二号、第四号及び第五号に掲げる額に相当する額として厚生労働省令で定めるところにより算定した額を合算した額を、七十歳以上医療合算利用者負担世帯合算額で除して得た率をいう。）を乗じて得た額に七十歳以上被保険者医療合算按分率（七十歳以上合算対象サービスに係る同項第一号に掲げる額に相当する額として厚生労働省令で定めるところにより算定した額を、七十歳以上合算対象サービスに係る同号、同項第二号、第四号及び第五号に掲げる額に相当する額として厚生労働省令で定めるところにより算定した額を合算した額で除して得た率をいう。）を乗じて得た額を高額医療合算介護サービス費として基準日被保険者に支給する。ただし、七十歳以上合算対象サービスに係る同項第一号から第六号までに掲げる額に相当する額として厚生労働省令で定めるところにより算定した額を合算した額又は七十歳以上合算対象サービスに係る同項第七号に掲げる額に相当する額として厚生労働省令で定めるところにより算定した額が零であるときは、この限りでない。",
    "num": [

    ]
  },
  "22-3(4)": {
    "name": "第二項の基準日被保険者の合算対象者は、次の各号に掲げる基準日被保険者の区分に応じ、当該各号に定める者とする。",
    "num": [
      "基準日において被用者保険被保険者等（健康保険被保険者、日雇特例被保険者、船員保険被保険者、国共済組合員、自衛官等、地共済組合員又は私学共済加入者をいう。以下この条において同じ。）である者基準日においてその被扶養者（健康保険被扶養者、日雇特例被扶養者、船員保険被扶養者、国共済被扶養者、地共済被扶養者又は私学共済被扶養者をいう。以下この条において同じ。）である者",
      "基準日において被扶養者である者基準日において当該者がその被扶養者である被用者保険被保険者等である者又は基準日において当該被用者保険被保険者等の被扶養者である当該者以外の者",
      "基準日において国民健康保険被保険者である者基準日において当該者と同一の世帯に属する当該者以外の国民健康保険被保険者である者",
      "基準日において後期高齢者医療の被保険者である者基準日において当該者と同一の世帯に属する当該者以外の後期高齢者医療の被保険者である者"
    ]
  },
  "22-3(5)": {
    "name": "第二項から前項までの規定は、当該計算期間において当該市町村が行う介護保険の被保険者であった者（基準日において当該市町村が行う介護保険の被保険者である者を除く。）に対する高額医療合算介護サービス費の支給について準用する。",
    "num": [

    ]
  },
  "22-3(6)": {
    "name": "第二項（前項において準用する場合を含む。）の医療合算算定基準額は、次の各号に掲げる基準日被保険者の区分に応じ、それぞれ当該各号に定める額とする。",
    "num": [
      "一\n\n基準日において被用者保険被保険者等又はその被扶養者である者次のイからホまでに掲げる者の区分に応じ、それぞれイからホまでに定める額イロからホまでに掲げる者以外の者六十七万円\nロ基準日の属する月の標準報酬月額等（医療保険各法（国民健康保険法\nを除く。）に規定する標準報酬月額、標準報酬の月額、給料の額及び標準給与の月額をいう。以下この項及び次項において同じ。）が八十三万円以上の被用者保険被保険者等又はその被扶養者二百十二万円\nハ基準日の属する月の標準報酬月額等が五十三万円以上八十三万円未満の被用者保険被保険者等又はその被扶養者百四十一万円\nニ基準日の属する月の標準報酬月額等が二十八万円未満の被用者保険被保険者等又はその被扶養者（ホに掲げる者を除く。）六十万円\nホ市町村民税非課税者（基準日の属する年度の前年度（第九項の規定により前年八月一日から三月三十一日までのいずれかの日を基準日とみなした場合にあっては、当該基準日とみなした日の属する年度）分の地方税法\nの規定による市町村民税が課されない者（市町村の条例で定めるところにより当該市町村民税を免除された者を含むものとし、当該市町村民税の賦課期日において同法\nの施行地に住所を有しない者を除く。）をいう。次項において同じ。）である被用者保険被保険者等又はその被扶養者（ロ及びハに掲げる者を除く。）三十四万円",
      "二\n\n基準日において国民健康保険被保険者である者次のイからホまでに掲げる場合に応じ、それぞれイからホまでに定める額イロからホまでに掲げる場合以外の場合六十七万円\nロ基準日の属する月における厚生労働省令で定める日において当該国民健康保険被保険者の属する世帯に属する全ての国民健康保険被保険者について基準日の属する年の前々年（第九項の規定により八月一日から十二月三十一日までのいずれかの日を基準日とみなした場合にあっては、当該基準日とみなした日の属する年の前年。ハ及びニにおいて同じ。）の国民健康保険法施行令第二十九条の四の三第二項\nに規定する基準所得額を合算した額が九百一万円を超える場合二百十二万円\nハ基準日の属する月における厚生労働省令で定める日において当該国民健康保険被保険者の属する世帯に属する全ての国民健康保険被保険者について基準日の属する年の前々年の国民健康保険法施行令第二十九条の四の三第二項\nに規定する基準所得額を合算した額が六百万円を超え九百一万円以下の場合百四十一万円\nニ基準日の属する月における厚生労働省令で定める日において当該国民健康保険被保険者の属する世帯に属する全ての国民健康保険被保険者について基準日の属する年の前々年の国民健康保険法施行令第二十九条の四の三第二項\nに規定する基準所得額を合算した額が二百十万円以下の場合（ホに掲げる者を除く。）六十万円\nホ基準日の属する月における厚生労働省令で定める日において、（１）及び（２）に掲げる区分に従い、それぞれ（１）及び（２）に定める者の全てについて基準日の属する年度の前年度（第九項の規定により前年八月一日から三月三十一日までのいずれかの日を基準日とみなした場合にあっては、当該基準日とみなした日の属する年度）分の地方税法\nの規定による市町村民税が課されない場合又は市町村の条例で定めるところにより当該市町村民税が免除される場合（これらの者のいずれかが当該市町村民税の賦課期日において同法\nの施行地に住所を有しない者である場合を除く。次項において「市町村民税国保世帯非課税の場合」という。）三十四万円\n（１）当該国民健康保険被保険者が市町村の行う国民健康保険の被保険者である場合当該者の属する世帯の世帯主及びその世帯に属する当該市町村の行う国民健康保険の被保険者である者\n（２）当該国民健康保険被保険者が組合の行う国民健康保険の被保険者である場合当該者の属する世帯に属する当該組合の組合員及びその世帯に属する当該組合の行う国民健康保険の被保険者である者",
      "三\n\n基準日において後期高齢者医療の被保険者である者次のイからニまでに掲げる者の区分に応じ、それぞれイからニまでに定める額イロからニに掲げる者以外の者五十六万円\nロ基準日において療養の給付（高齢者の医療の確保に関する法律\nによる療養の給付をいう。）を受けることとした場合に同法第六十七条第一項第二号\nの規定が適用される者六十七万円\nハ市町村民税世帯非課税者（高齢者の医療の確保に関する法律施行令第十六条の三第一項第三号\nの市町村民税世帯非課税者をいう。）（ニに掲げる者を除く。）三十一万円\nニ基準日の属する月における厚生労働省令で定める日において当該後期高齢者医療の被保険者の属する世帯の世帯主及び全ての世帯員が基準日の属する年度の前年度（第九項の規定により前年八月一日から三月三十一日までのいずれかの日を基準日とみなした場合にあっては、当該基準日とみなした日の属する年度）分の地方税法\nの規定による市町村民税（同法\nの規定による特別区民税を含む。次項第一号ニ及び第二号ニにおいて同じ。）に係る各種所得の金額（高齢者の医療の確保に関する法律施行令第十五条第一項第四号\nに規定する「各種所得の金額」をいう。次項において同じ。）及び他の所得と区分して計算される所得の金額（同令第七条第一項\nに規定する「他の所得と区分して計算される所得の金額」をいう。次項において同じ。）がない者十九万円（計算期間において、当該基準日被保険者及び当該基準日被保険者の合算対象者のうち複数の者が介護保険の被保険者であった間に居宅サービス等又は介護予防サービス等を受けた場合にあっては、三十一万円とする。）"
    ]
  },
  "22-3(7)": {
    "name": "第三項（第五項において準用する場合を含む。）の七十歳以上医療合算算定基準額は、次の各号に掲げる基準日被保険者の区分に応じ、それぞれ当該各号に定める額とする。",
    "num": [
      "一\n\n基準日において被用者保険被保険者等又はその被扶養者である者次のイからニまでに掲げる者の区分に応じ、それぞれイからニまでに定める額イロからニまでに掲げる者以外の者五十六万円\nロ基準日において療養の給付（健康保険法\n、船員保険法\n、国家公務員共済組合法\n（私立学校教職員共済法第二十五条\nにおいて準用する場合を含む。）又は地方公務員等共済組合法\nによる療養の給付をいう。）を受けることとした場合に、健康保険法第七十四条第一項第三号\n、船員保険法第五十五条第一項第三号\n、国家公務員共済組合法第五十五条第二項第三号\n（私立学校教職員共済法第二十五条\nの規定により読み替えて準用する場合を含む。）又は地方公務員等共済組合法第五十七条第二項第三号\nの規定が適用される被用者保険被保険者等又はその被扶養者六十七万円\nハ市町村民税非課税者である被用者保険被保険者等又はその被扶養者（ロ又はニに掲げる者を除く。）三十一万円\nニ被用者保険被保険者等及び基準日の属する月における厚生労働省令で定める日においてその被扶養者である者のすべてが基準日の属する年度の前年度（第九項の規定により前年八月一日から三月三十一日までのいずれかの日を基準日とみなした場合にあっては、当該基準日とみなした日の属する年度）分の地方税法\nの規定による市町村民税に係る各種所得の金額及び他の所得と区分して計算される所得の金額がない被用者保険被保険者等又はその被扶養者（ロに掲げる者を除く。）十九万円（計算期間において、当該基準日被保険者又は当該基準日被保険者の合算対象者のうち複数の者が介護保険の被保険者であった間に居宅サービス等又は介護予防サービス等を受けた場合にあっては、三十一万円とする。）",
      "二\n\n基準日において国民健康保険被保険者である者次のイからニまでに掲げる場合に応じ、それぞれイからニまでに定める額イロからニに掲げる場合以外の場合五十六万円\nロ基準日において当該国民健康保険被保険者が療養の給付（国民健康保険法\nによる療養の給付をいう。）を受けることとした場合において、同法第四十二条第一項第四号\nの規定が適用される者であるとき。六十七万円\nハ市町村民税国保世帯非課税の場合（ニに掲げる場合を除く。）三十一万円\nニ基準日の属する月における厚生労働省令で定める日において、前項第二号ハ（１）及び（２）に掲げる区分に従い、それぞれ当該（１）及び（２）に定める者のすべてについて基準日の属する年度の前年度（第九項の規定により前年八月一日から三月三十一日までのいずれかの日を基準日とみなした場合にあっては、当該基準日とみなした日の属する年度）分の地方税法\nの規定による市町村民税に係る各種所得金額及び他の所得と区分して計算される所得の金額がない場合十九万円（計算期間において、当該基準日被保険者及び当該基準日被保険者の合算対象者のうち複数の者が介護保険の被保険者であった間に居宅サービス等又は介護予防サービス等を受けた場合にあっては、三十一万円とする。）",
      "基準日において後期高齢者医療の被保険者である者前項第号に定める額"
    ]
  },
  "22-3(8)": {
    "name": "要介護被保険者が計算期間における同一の月において居宅要支援被保険者としての期間を有する場合における第二項から第四項まで（これらの規定を第五項において準用する場合を含む。）及び第五項から前項までの規定の適用については、前条第十項の規定を準用する。",
    "num": [

    ]
  },
  "22-3(9)": {
    "name": "被保険者が計算期間において医療保険加入者又は後期高齢者医療の被保険者でなくなり、かつ、その医療保険加入者又は後期高齢者医療の被保険者でなくなった日以後の計算期間において新たに医療保険加入者又は後期高齢者医療の被保険者とならない場合その他厚生労働省令で定める場合における高額医療合算介護サービス費の支給については、当該日の前日（当該厚生労働省令で定める場合にあっては、厚生労働省令で定める日）を基準日とみなして、この条の規定を適用する。",
    "num": [

    ]
  }
}