{
  "1": {
    "name": "被災者生活再建支援法\n（以下「法」という。）第二条第二号\nの政令で定める自然災害は、次の各号のいずれかに該当する自然災害とする。",
    "num": [
      "自然災害により災害救助法施行令\n（昭和二十二年政令第二百二十五号）第条第項第号\n又は第二号\nのいずれかに該当する被害（同条第二項\nの規定により同条第項第号\n又は第二号\nのいずれかに該当することとなるものを含む。）が発生した市町村（特別区を含み、地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第項\nの指定都市にあっては、当該市又は当該市の区とする。以下この条において同じ。）の区域に係る当該自然災害",
      "自然災害により十以上の世帯の住宅が全壊する被害が発生した市町村の区域に係る当該自然災害",
      "自然災害により百以上の世帯の住宅が全壊する被害が発生した都道府県の区域に係る当該自然災害",
      "自然災害によりその区域内のいずれかの市町村の区域において第一号又は第二号に規定する被害が発生した都道府県の区域内の他の市町村（人口（地方自治法第二百五十条\nに規定する人口をいう。次号及び第六号において同じ。）十万未満のものに限る。）の区域であって、その自然災害により五以上の世帯の住宅が全壊する被害が発生したものに係る当該自然災害",
      "第三号又は前号に規定する都道府県の区域に隣接する都道府県の区域内の市町村（人口十万未満のものに限る。）の区域であって、第一号から第三号までに規定する区域のいずれかに隣接し、かつ、その自然災害により以上の世帯の住宅が全壊する被害が発生したものに係る当該自然災害",
      "第三号又は第四号に規定する都道府県が二以上ある場合における市町村（人口十万未満のものに限る。）の区域であって、その自然災害により五（人口五万未満の市町村にあっては、二）以上の世帯の住宅が全壊する被害が発生したものに係る当該自然災害"
    ]
  },
  "2": {
    "name": "法第二号\nニの政令で定める基礎、基礎ぐい、壁、柱等は、建築基準法施行令\n（昭和二十五年政令第三百三十八号）第一条第三号\nに定めるものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第四項\nの政令で定める世帯は、次に掲げる世帯（同条第二項第一号\nに掲げる世帯であるものを除く。以下「特定長期避難世帯」という。）とする。",
    "num": [
      "当該自然災害について災害対策基本法\n（昭和三十六年法律第二百二十三号）第六十条第項\n若しくは第六項\nの規定による立退きの勧告若しくは指示又は同法第六十条第項\nの規定による立退きの指示（以下「避難勧告等」という。）がその区域の全部について行われた市町村（特別区を含む。以下同じ。）の区域内に当該避難勧告等が行われた時に居住していた者が属する世帯で当該避難勧告等が行われている期間が通算して三年を経過したもののうち、当該市町村の区域の全部又は部について同法第六十条第五項\n（同法第六十条第四項\nにおいて準用する場合を含む。）の規定による公示がされた日から起算して二年以内に当該市町村の区域内に再度居住することとしているもの",
      "当該自然災害について災害対策基本法第六十三条第一項\n（同条第三項\nにおいて準用する場合を含む。）若しくは第項\nの規定による警戒区域への立入りの制限若しくは禁止又は警戒区域からの退去の命令（以下「立入制限等」という。）がその区域の全部について行われた市町村の区域内に当該立入制限等が行われた時に居住していた者が属する世帯で当該立入制限等が行われている期間が通算して三年を経過したもののうち、当該市町村の区域の全部又は一部が警戒区域でなくなった日から起算して年以内に当該市町村の区域内に再度居住することとしているもの"
    ]
  },
  "3(2)": {
    "name": "法第三条第四項\nの政令で定める額は、同条第二項\nの規定による額（同条第三項\nに規定する場合にあっては、同項\nの規定による額）に七十万円を加えた額（その額が三百万円を超えるときは、三百万円）とする。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "前二項の規定は、法第二条第二号\nハに該当する単数世帯について準用する。この場合において、第一項中「同条第二項第一号\n」とあるのは「同条第五項\nにおいて読み替えて準用する同条第二項第一号\n」と、前項中「同条第二項\n」とあるのは「同条第五項\nにおいて読み替えて準用する同条第二項\n」と、「同条第三項\n」とあるのは「同条第五項\nにおいて読み替えて準用する同条第三項\n」と、「七十万円」とあるのは「五十二万五千円」と、「三百万円」とあるのは「二百二十五万円」と読み替えるものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第三条第一項\nの規定による支援金（同条第二項\n各号（同条第五項\nにおいて読み替えて準用する場合を含む。次項において同じ。）に定める額及び前条第二項（同条第三項において読み替えて準用する場合を含む。第三項において同じ。）の規定による加算額に係る部分を除く。）の支給の申請は、当該支援金の支給に係る自然災害が発生した日から起算して十三月を経過する日までに、申請書に、当該世帯が被災世帯であることを証する書面その他内閣府令で定める書面を添えて、これを都道府県（当該都道府県が法第一項\nの規定により支援金の支給に関する事務の全部を支援法人に委託した場合にあっては、当該支援法人。以下この条において同じ。）に提出してしなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "法第三条第一項\nの規定による支援金（同条第二項\n各号に定める額に係る部分に限る。）の支給の申請は、当該支援金の支給に係る自然災害が発生した日から起算して三十七月を経過する日までに、申請書に、同条第二項\n各号に掲げる世帯に該当することを証する書面その他内閣府令で定める書面を添えて、これを都道府県に提出してしなければならない。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "法第三条第一項\nの規定による支援金（前条第二項に規定する加算額に係る部分に限る。）の支給の申請は、当該避難勧告等又は立入制限等が行われている期間が通算して三年を経過した日から起算して十三月を経過する日までに、申請書に、当該世帯が特定長期避難世帯であることを証する書面その他内閣府令で定める書面を添えて、これを都道府県に提出してしなければならない。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "前三項の規定にかかわらず、都道府県は、被災地における危険な状況の継続その他やむを得ない事情により被災世帯の世帯主がこれらの規定に規定する期間内に法第三条第一項\nの規定による支援金の支給の申請をすることができないと認めるときは、その期間を延長することができる。",
    "num": [

    ]
  },
  "5": {
    "name": "この政令に規定するもののほか、この政令の実施のための手続その他必要な事項は、内閣府令で定める。",
    "num": [

    ]
  }
}