{
  "body": {
    "1": {
      "main": "この政令は、動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律\n（平成十年法律第百四号。以下「法」という。）第十一条第二項第二号\n又は第三号\n（法第十四条第一項\nにおいて準用する場合を含む。）に規定する動産の譲渡又は債権の譲渡若しくは債権を目的とする質権の設定につき利害関係を有する者の範囲その他法に定める登記に関し必要な事項を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法務大臣は、登記所においてその事務を停止しなければならない事由が生じたときは、期間を定めて、その停止を命ずることができる。",
      "enum": {
      }
    },
    "3": {
      "main": "動産譲渡登記ファイル若しくは債権譲渡登記ファイル又は登記事項概要ファイル（動産譲渡登記事項概要ファイル又は債権譲渡登記事項概要ファイルをいう。以下同じ。）の記録の全部又は一部が滅失したときは、法務大臣は、登記官に対し一定の期間を定めて、登記の回復に必要な処分を命ずることができる。",
      "enum": {
      }
    },
    "4": {
      "main": "指定法務局等（法第五条第一項\nに規定する指定法務局等をいう。以下同じ。）の登記官は、動産譲渡登記若しくは債権譲渡登記等（債権譲渡登記又は質権設定登記をいう。以下同じ。）の全部を抹消したとき、又は動産譲渡登記ファイル若しくは債権譲渡登記ファイルに記録されている動産譲渡登記若しくは債権譲渡登記等の存続期間が満了したときは、当該動産譲渡登記又は債権譲渡登記等に係る動産譲渡登記ファイル又は債権譲渡登記ファイルの記録を閉鎖し、これを動産譲渡登記ファイル又は債権譲渡登記ファイル中に設けた閉鎖登記ファイルに記録しなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前項の規定により存続期間が満了した動産譲渡登記又は債権譲渡登記等に係る動産譲渡登記ファイル又は債権譲渡登記ファイルの記録を閉鎖したときは、指定法務局等の登記官は、本店等所在地法務局等（法第五条第二項\nに規定する本店等所在地法務局等をいう。以下同じ。）に対し、法務省令で定める事項を通知しなければならない。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "前項の規定による通知を受けた本店等所在地法務局等の登記官は、遅滞なく、法務省令で定める事項を登記事項概要ファイルに記録しなければならない。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "動産譲渡登記又は債権譲渡登記等について、法第十二条第三項\nの規定によりその全部を抹消する旨の記録をし、又は前項の規定により同項の事項の記録をした本店等所在地法務局等の登記官は、登記事項概要ファイル中の当該動産譲渡登記又は債権譲渡登記等に係る記録を閉鎖しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "登記は、法令に別段の定めがある場合を除くほか、申請又は嘱託がなければ、することができない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "嘱託による登記の手続については、法令に別段の定めがある場合を除くほか、申請による登記に関する規定を準用する。",
      "enum": {
      }
    },
    "6": {
      "main": "判決による登記は、単独で申請することができる。この場合において、申請人は、申請書に、共同して申請すべき者に登記手続を命ずる判決であって執行力を有するものの正本又は謄本を添付しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "動産譲渡登記又は債権譲渡登記等の申請は書面及び法務省令で定める構造の電磁的記録媒体（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって電子計算機による情報処理の用に供されるものに係る記録媒体をいう。以下同じ。）で、延長登記、抹消登記その他の動産譲渡登記及び債権譲渡登記等以外の登記（第六項及び第十一条第五号において「延長登記等」という。）の申請は書面でしなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "前項の書面（以下「登記申請書」という。）には、次に掲げる事項を記載し、申請人又はその代表者若しくは代理人が記名押印しなければならない。",
      "enum": {
        "1": "登記の目的",
        "2": "申請人の氏名及び住所（法人にあっては、商号又は名称及び本店又は主たる事務所）",
        "3": "申請人の本店又は主たる事務所が外国にあるときは、日本における営業所（外国会社の登記をした外国会社であって日本に営業所を設けていないものにあっては、日本における代表者の住所）又は事務所",
        "4": "代理人によって申請するときは、その氏名及び住所",
        "5": "登録免許税の額",
        "6": "申請の年月日",
        "7": "登記所の表示"
      }
    },
    "7(3)": {
      "main": "第一項の電磁的記録媒体には、法務大臣の指定する方式に従い、次に掲げる事項を記録しなければならない。",
      "enum": {
        "1": "前項第号及び第四号に掲げる事項",
        "2": "法第七条第項第一号\nから第六号\nまでに掲げる事項又は法第八条第項\n各号（第一号中法第七条第項第七号\n及び第八号\nに係る部分を除き、法第十四条第一項\nにおいて準用する場合を含む。）に掲げる事項",
        "3": "前二号に掲げるもののほか、法務省令で定める事項"
      }
    },
    "7(4)": {
      "main": "前項の指定は、告示してしなければならない。",
      "enum": {
      }
    },
    "7(5)": {
      "main": "第三項各号に掲げる事項を記録した電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものをいう。以下同じ。）に記録された情報が法務省令で定めるところにより電子情報処理組織を使用する方法で登記所に提供されたときは、第一項の規定にかかわらず、同項の電磁的記録媒体を提出することを要しない。この場合において、登記申請書には、第二項各号に掲げる事項のほか、当該電磁的記録に記録された情報を特定するものとして法務省令で定める事項を記載しなければならない。",
      "enum": {
      }
    },
    "7(6)": {
      "main": "延長登記等の登記申請書には、第二項各号に掲げる事項のほか、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "登記原因及びその日付",
        "2": "当該延長登記等に係る動産譲渡登記又は債権譲渡登記等の登記番号",
        "3": "延長登記の申請にあっては、延長後の存続期間",
        "4": "動産譲渡登記又は債権譲渡登記等の一部に係る抹消登記の申請にあっては、法第十条第三項第二号\n及び第三号\n（これらの規定を法第十条第一項\nにおいて準用する場合を含む。）に掲げる事項"
      }
    },
    "8": {
      "main": "登記申請書には、次に掲げる書面を添付しなければならない。",
      "enum": {
        "1": "申請人が法人であるときは、代表者の資格を証する書面",
        "2": "代理人によって申請するときは、その権限を証する書面",
        "3": "次に掲げる登記の申請をするときは、法第七条第項\nただし書の特別の事由があることを証する書面イ　存続期間が十年を超える動産譲渡登記\nロ　延長後の存続期間が十年を超える動産譲渡登記に係る延長登記",
        "4": "次に掲げる登記の申請をするときは、法第八条第三項\nただし書（法第十条第一項\nにおいて準用する場合を含む。）の特別の事由があることを証する書面イ　譲渡に係る債権又は質権の目的とされた債権の債務者のすべてが特定している場合における次に掲げる登記\n（１）　存続期間が五十年を超える債権譲渡登記等\n（２）　延長後の存続期間が五十年を超える債権譲渡登記等に係る延長登記\nロ　イに規定する場合以外の場合における次に掲げる登記\n（１）　存続期間が十年を超える債権譲渡登記等\n（２）　延長後の存続期間が十年を超える債権譲渡登記等に係る延長登記"
      }
    },
    "9": {
      "main": "指定法務局等の登記官は、登記申請書を受け取ったときは、法務省令で定めるところにより、直ちにその受付をしなければならない。ただし、登記申請書が郵便又は民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nに規定する一般信書便事業者若しくは同条第九項\nに規定する特定信書便事業者による同条第二項\nに規定する信書便により送付されてきたときは、当該登記申請書を受け取った日後最初に執務を行う日に、同日に受付をすべき他の登記申請書に先立ち、その受付をしなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "指定法務局等の登記官は、受付の順序に従って登記をしなければならない。ただし、前条ただし書の規定により数個の申請を受け付けた場合における各申請は同順位の受付とし、各申請に係る登記は同時にしなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "指定法務局等の登記官は、次に掲げる場合には、理由を付した決定で、申請の全部又は一部を却下しなければならない。",
      "enum": {
        "1": "申請をした事項が登記すべきものでないとき。",
        "2": "申請の権限を有しない者の申請によるとき。",
        "3": "登記の申請が法令の規定により定められた方式に適合しないとき。",
        "4": "登記申請書に必要な書面を添付しないとき。",
        "5": "登記申請書の記載若しくは第七条第一項の電磁的記録媒体若しくは同条第項の電磁的記録の記録が登記申請書の添付書面の記載と抵触するとき、又は延長登記等の登記申請書の記載が動産譲渡登記ファイル若しくは債権譲渡登記ファイルの記録と抵触するとき。",
        "6": "登録免許税を納付しないとき。"
      }
    },
    "12": {
      "main": "指定法務局等の登記官は、登記に錯誤又は遺漏があることを発見した場合において、その錯誤又は遺漏が登記官の過誤によるものであるときは、当該登記官を監督する法務局又は地方法務局の長の許可を得て、登記の更正をし、その旨を登記の申請をした者に通知しなければならない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "前項の規定による登記の更正をした指定法務局等の登記官は、当該更正に係る事項が法第十二条第三項\n（法第十四条第一項\nにおいて準用する場合を含む。）に規定する事項に該当するときは、本店等所在地法務局等に対し、更正をした事項を通知しなければならない。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "前項の規定による通知を受けた本店等所在地法務局等の登記官は、譲渡に係る動産若しくは譲渡に係る債権の譲渡人又は質権の目的とされた債権の質権設定者（第十四条第二項及び第十六条第四項第三号において「譲渡人等」と総称する。）の登記事項概要ファイルに記録された登記事項の概要の更正をし、かつ、その旨を記録しなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "指定法務局等の登記官は、登記した事項が登記すべきものでないことを発見したときは、その登記の申請をした者に、一月を超えない一定の期間内に書面で異議を述べないときは登記の全部又は一部を抹消すべき旨を通知しなければならない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "指定法務局等の登記官は、前項の申請をした者の住所又は居所が知れないときは、同項の通知に代え官報で公告しなければならない。この場合においては、官報のほか相当と認める新聞紙に同一の公告を掲載することができる。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "指定法務局等の登記官は、異議を述べた者があるときは、その異議につき決定をしなければならない。",
      "enum": {
      }
    },
    "13(4)": {
      "main": "指定法務局等の登記官は、異議を述べた者がないとき、又は異議を却下したときは、第一項の通知又は第二項の公告に係る登記の全部又は一部を抹消しなければならない。",
      "enum": {
      }
    },
    "13(5)": {
      "main": "前条第二項及び第三項の規定は、前項の規定により登記の全部又は一部を抹消した場合について準用する。",
      "enum": {
      }
    },
    "14": {
      "main": "法第十二条第二項\n（法第一項\nにおいて準用する場合を含む。）の規定又は第四条第二項\n若しくは第十二条第二項\n（前条第五項において準用する場合を含む。）の規定による通知をした指定法務局等の登記官は、当該通知に錯誤又は遺漏があることを発見したときは、本店等所在地法務局等に対し、錯誤又は遺漏に係る事項を通知しなければならない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "前項の規定による通知を受けた本店等所在地法務局等の登記官は、譲渡人等の登記事項概要ファイルに記録された登記事項の概要の更正又は抹消をし、かつ、その旨を記録しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "法第十一条第二項第二号\n又は第三号\n（法第十四条第一項\nにおいて準用する場合を含む。）に規定する動産の譲渡又は債権の譲渡若しくは債権を目的とする質権の設定につき利害関係を有する者は、次に掲げる者とする。",
      "enum": {
        "1": "譲渡に係る動産を取得した者",
        "2": "前号の動産を差し押さえ、若しくは仮に差し押さえた債権者又は同号の動産を目的とする質権その他の担保権若しくは賃借権その他の使用及び収益を目的とする権利を取得した者",
        "3": "譲渡に係る債権若しくは質権の目的とされた債権の債務者又はこれらの債権を取得した者",
        "4": "前号の債権を差し押さえ、若しくは仮に差し押さえた債権者又は同号の債権を目的とする質権を取得した者",
        "5": "次に掲げる者の財産の管理及び処分をする権利を有する者イ　前各号に掲げる者\nロ　譲渡に係る動産又は譲渡に係る債権の譲渡人又は譲受人\nハ　質権の目的とされた債権の質権設定者又は質権者"
      }
    },
    "16": {
      "main": "登記事項概要証明書若しくは登記事項証明書又は概要記録事項証明書（次条において「登記事項概要証明書等」と総称する。）の交付の請求は、書面でしなければならない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "登記事項概要証明書又は概要記録事項証明書の交付を請求する書面には、次に掲げる事項を記載し、申請人又はその代表者若しくは代理人が記名しなければならない。",
      "enum": {
        "1": "証明書の交付を請求する動産譲渡登記ファイル若しくは債権譲渡登記ファイル又は登記事項概要ファイルの記録を特定するために必要な事項",
        "2": "特定の動産譲渡登記ファイル若しくは債権譲渡登記ファイル又は登記事項概要ファイルの記録がない旨を証明した書面の交付を請求するときは、その旨",
        "3": "閉鎖登記ファイルに記録されている事項を証明した書面の交付を請求するときは、その旨",
        "4": "登記事項概要ファイル中の閉鎖された記録に係る登記事項の概要を証明した書面の交付の請求をするときは、その旨",
        "5": "請求する証明書の数",
        "6": "手数料の額",
        "7": "年月日",
        "8": "登記所の表示"
      }
    },
    "16(3)": {
      "main": "登記事項証明書の交付を請求する書面には、前項各号（第一号及び第二号中登記事項概要ファイルに係る部分並びに第四号を除く。）に掲げる事項のほか、次に掲げる事項を記載し、申請人又はその代表者若しくは代理人が記名押印しなければならない。",
      "enum": {
        "1": "動産譲渡登記ファイルの記録に数個の動産が記録されているとき又は債権譲渡登記ファイルの記録に数個の債権が記録されているときは、証明書の交付を請求する動産又は債権を特定するために必要な事項",
        "2": "前号に規定する場合において、数個の動産に係る登記事項又は数個の債権に係る登記事項を一括して証明した書面の交付を請求するときは、その旨"
      }
    },
    "16(4)": {
      "main": "前項の書面には、次に掲げる書面を添付しなければならない。",
      "enum": {
        "1": "申請人が法人であるときは、代表者の資格を証する書面",
        "2": "代理人によって申請するときは、その権限を証する書面",
        "3": "申請人が前条各号に掲げる者又は譲渡人等の使用人であるときは、これを証する書面"
      }
    },
    "17": {
      "main": "登記事項概要証明書等の交付を請求する場合において、その送付を求めるときは、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して請求する場合を除き、法務省令で定めるところにより、送付に要する費用を納付しなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "次に掲げる書面又は情報（以下「登記申請書等」と総称する。）の閲覧につき利害関係を有する者は、手数料を納付して、その閲覧を請求することができる。",
      "enum": {
        "1": "登記申請書",
        "2": "第七条第一項の電磁的記録媒体又は同条第五項の電磁的記録に記録された情報",
        "3": "第八条各号に掲げる書面"
      }
    },
    "18(2)": {
      "main": "前項の請求は、書面でしなければならない。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "前項の書面には、次に掲げる事項を記載し、申請人又はその代表者若しくは代理人が記名押印しなければならない。",
      "enum": {
        "1": "閲覧を請求する登記申請書等",
        "2": "利害関係を明らかにする事由",
        "3": "第十六条第二項第六号から第八号までに掲げる事項"
      }
    },
    "18(4)": {
      "main": "第一項の手数料の納付は、収入印紙をもってしなければならない。",
      "enum": {
      }
    },
    "18(5)": {
      "main": "第一項の規定による同項第二号の電磁的記録媒体又は電磁的記録に記録された情報の閲覧は、当該電磁的記録媒体又は電磁的記録の記録を法務省令で定める大きさの用紙に出力したものを閲覧する方法により行う。この場合において、当該閲覧をした者の請求があるときは、指定法務局等の登記官は、当該閲覧に係る用紙を当該者に交付しなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "登記申請書等については、行政機関の保有する情報の公開に関する法律\n（平成十一年法律第四十二号）の規定は、適用しない。",
      "enum": {
      }
    },
    "20": {
      "main": "登記申請書等に記録されている保有個人情報（行政機関の保有する個人情報の保護に関する法律\n（平成十五年法律第五十八号）第二条第三項\nに規定する保有個人情報をいう。）については、同法第四章\nの規定は、適用しない。",
      "enum": {
      }
    },
    "21": {
      "main": "この政令の実施のため必要な事項は、法務省令で定める。",
      "enum": {
      }
    }
  },
  "title": "動産・債権譲渡登記令",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "動産譲渡登記ファイル及び債権譲渡登記ファイル等",
      "art": "3~4"
    },
    "第3章": {
      "title": "登記手続",
      "art": "5~14"
    },
    "第4章": {
      "title": "登記事項の証明",
      "art": "15~17"
    },
    "第5章": {
      "title": "補則",
      "art": "18~21"
    }
  }
}