{
  "body": {
    "1": {
      "main": "住民基本台帳法\n（昭和四十二年法律第八十一号。以下「法」という。）第七条第十三号\nに規定する住民票コードは、次に掲げる数字をその順序により組み合わせて定めるものとする。",
      "enum": {
        "1": "無作為に作成された十けたの数字",
        "2": "一けたの検査数字（住民票コードを電子計算機に入力するときの誤りを検出することを目的として、総務大臣が定める算式により算出される数字をいう。）"
      }
    },
    "2": {
      "main": "法第九条第三項\nの規定による通知は、電子計算機（入出力装置を含む。以下同じ。）（電子計算機による方法に準ずる方法により一定の事項を確実に記録しておくことができる機器を含む。以下同じ。）の操作によるものとし、電気通信回線を通じた送信の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "法第九条第三項\nに規定する総務省令で定める場合は、電気通信回線の故障その他の事由により電気通信回線を通じた送信ができない場合とする。",
      "enum": {
      }
    },
    "3": {
      "main": "住民基本台帳法施行令\n（昭和四十二年政令第二百九十二号。以下「令」という。）第十三条第四項\nの規定による通知は、電子計算機の操作によるものとし、電気通信回線を通じた送信の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "4": {
      "main": "法第十二条の四第一項\nの規定に基づき住民票の写しの交付の請求をする者は、同項\nに基づく住民票の写しの交付の請求である旨並びに次項に規定する書類を提示した場合には、その者の住民票コード又は出生の年月日及び男女の別を明らかにしなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "法第十二条の四第一項\nに規定する総務省令で定める書類は、旅券、運転免許証その他官公署が発行した免許証、許可証又は資格証明書等（本人の写真が貼付されたものに限る。）であって当該請求者が本人であることを確認するため市町村長（特別区及び地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市にあっては、区長。第六条及び第九条において同じ。）が適当と認めるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第十二条の四第五項\nの規定による通知は、電子計算機の操作によるものとし、電気通信回線を通じた送信の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "5-2": {
      "main": "法第十九条第四項\nの規定による通知は、電子計算機の操作によるものとし、電気通信回線を通じた送信の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "5-2(2)": {
      "main": "法第十九条第四項\nに規定する総務省令で定める場合は、電気通信回線の故障その他の事由により電気通信回線を通じた送信ができない場合とする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第二十四条の二第一項\nに規定する最初の転入届をしようとする者は、市町村長に対し、法第三十条の四十四第一項\nに規定する住民基本台帳カード（以下「住民基本台帳カード」という。）の交付を受けている旨を明らかにしなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法第二十四条の二第五項\nの規定による通知は、電子計算機の操作によるものとし、電気通信回線を通じた送信の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "7-2": {
      "main": "令第二十四条の三第七号\nに規定する総務省令で定めるものは、当該住民基本台帳カードの様式が別記様式第一又は別記様式第二のいずれであるかの別、当該住民基本台帳カードが真正なものであることを確認するために転入地市町村長が用いる符号その他住民基本台帳カードの管理のために必要な事項とする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第二十七条第二項\nの規定による提示若しくは提出又は説明は、次のいずれかの方法によるものとする。",
      "enum": {
        "1": "住民基本台帳カード又は旅券、運転免許証その他官公署が発行した免許証、許可証若しくは資格証明書等（本人の写真が貼付されたものに限る。）であって現に届出の任に当たっている者が本人であることを確認するため市町村長が適当と認める書類を提示する方法",
        "2": "前号の書類をやむを得ない理由により提示することができない場合には、現に届出の任に当たっている者が本人であることを確認するため市町村長が適当と認める書類を提示し、若しくは提出する方法又は同一の世帯の住民基本台帳の記載事項について説明させる方法その他の市町村長が前号に準ずるものとして適当と認める方法"
      }
    },
    "8-2": {
      "main": "法第二十七条第二項\nに規定する総務省令で定める事項は、氏名及び住所その他の市町村長が適当と認める事項とする。",
      "enum": {
      }
    },
    "8-3": {
      "main": "法第二十七条第三項\nの規定による提示若しくは提出又は説明は、次のいずれかの方法によるものとする。この場合において、市町村長が必要と認めるときは、届出をする者が本人であるかどうかの確認をするため、必要な事項を示す書類の提示若しくは提出又はこれらの事項についての説明を求めるものとする。",
      "enum": {
        "1": "現に届出の任に当たっている者が法定代理人の場合には、戸籍謄本その他その資格を証明する書類を提示し、又は提出する方法",
        "2": "現に届出の任に当たっている者が法定代理人以外の者である場合には、委任状を提出する方法",
        "3": "前二号の書類をやむを得ない理由により提示し、又は提出することができない場合には、届出をする者の依頼により又は法令の規定により当該届出の任に当たるものであることを説明する書類を提示し、又は提出させる方法その他の市町村長が前二号に準ずるものとして適当と認める方法"
      }
    },
    "9": {
      "main": "令第三十条の三\nに規定する総務省令で定める書類は、次に掲げるいずれかの書類であって、請求者の氏名が記載されているものとする。",
      "enum": {
        "1": "運転免許証、健康保険の被保険者証その他法律又はこれに基づく命令の規定により交付された書類であって当該請求者が本人であることを確認するため市町村長が適当と認めるもの",
        "2": "前号に掲げる書類をやむを得ない理由により提示することができない場合には、当該請求者が本人であることを確認するため市町村長が適当と認める書類"
      }
    },
    "10": {
      "main": "法第三十条の三第二項\nの総務省令で定める事項は、住民票コードの記載の変更を請求しようとする者の氏名、住所及び住民票コードとする。",
      "enum": {
      }
    },
    "11": {
      "main": "令第三十条の五第一号\nに規定する総務省令で定める記載の事由は、次に掲げる場合の区分に応じ、当該各号に定める事項とする。",
      "enum": {
        "1": "法第二十二条\n、第三十条の四十六及び第三十条の四十七の規定による届出に基づき住民票の記載を行った場合　転入等",
        "2": "出生の届出（戸籍法\n（昭和十年法律第百十四号）第四十九条\nに規定する出生の届出をいう。以下この号において同じ。）の受理に伴い住民票の記載を行った場合又は法第九条第項\nの規定による通知（出生の届出の受理に係るものに限る。）に基づき住民票の記載を行った場合　出生",
        "3": "前二号に掲げる場合以外の場合　職権記載等"
      }
    },
    "11(2)": {
      "main": "令第三十条の五第二号\nに規定する総務省令で定める消除の事由は、次に掲げる場合の区分に応じ、当該各号に定める事項とする。",
      "enum": {
        "1": "法第二十四条\nの規定による届出に基づき住民票の消除を行った場合　転出",
        "2": "死亡の届出（戸籍法第八十六条\nに規定する死亡の届出をいう。以下この号において同じ。）の受理に伴い住民票の消除を行った場合又は法第九条第項\nの規定による通知（死亡の届出の受理に係るものに限る。）に基づき住民票の消除を行った場合　死亡",
        "3": "前二号に掲げる場合以外の場合　職権消除等"
      }
    },
    "11(3)": {
      "main": "令第三十条の五第三号\nに規定する総務省令で定める記載の修正の事由は、次に掲げる場合の区分に応じ、当該各号に定める事項とする。",
      "enum": {
        "1": "法第二十三条\nの規定による届出に基づき住民票の記載の修正を行った場合　転居",
        "2": "第十一条の又は第十七条のに規定する氏名又は住所に係る記載の修正を行った場合　軽微な修正",
        "3": "前二号に掲げる場合以外の場合　職権修正等"
      }
    },
    "11(4)": {
      "main": "令第三十条の五第四号\nに規定する総務省令で定める記載の修正の事由は、次に掲げる場合の区分に応じ、当該各号に定める事項とする。",
      "enum": {
        "1": "法第三十条の三\nの規定による変更請求に基づき住民票コードの記載の修正を行った場合　住民票コードの記載の変更請求",
        "2": "前号に掲げる場合以外の場合　住民票コードの職権記載等"
      }
    },
    "12": {
      "main": "法第三十条の五第二項\nの規定による通知は、電子計算機の操作によるものとし、電気通信回線を通じた送信の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "13": {
      "main": "法第三十条の五第三項\nの規定による本人確認情報の記録及び保存は、電子計算機の操作によるものとし、磁気ディスクへの記録及びその保存の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "14": {
      "main": "法第三十条の七第一項\nの規定による住民票コードの指定は、都道府県知事（法第三十条の十第一項\nの規定により指定情報処理機関に行わせることとした場合にあっては、指定情報処理機関。以下同じ。）が当該都道府県の区域内の市町村の人口等を勘案し、法第三十条の七第二項\nの規定により調整を図った住民票コードのうちから無作為に抽出することにより行うものとする。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "市町村長（特別区の区長を含む。以下同じ。）は、住民票に記載することのできる住民票コードが不足すると見込まれるときは、当該市町村を包括する都道府県の知事（法第三十条の十第一項\nの規定により指定情報処理機関に行わせることとした場合にあっては、指定情報処理機関。）に対し、当該不足すると見込まれる数の住民票コードについて法第三十条の七第一項\nの規定による指定及び通知を求めることができる。",
      "enum": {
      }
    },
    "15": {
      "main": "法第三十条の七第二項\nの規定による協議は、住民票コードの指定を行おうとする都道府県知事から、他の都道府県知事に対して、指定しようとする住民票コード及び指定しようとする年月日を示して行うものとする。",
      "enum": {
      }
    },
    "16": {
      "main": "令第三十条の七第一号\n及び第二号\nの規定による本人確認情報の提供は、電子計算機の操作によるものとし、電気通信回線を通じた送信又は磁気ディスクの送付の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "17": {
      "main": "令第三十条の八第一号\n及び第二号\nの規定による本人確認情報の提供は、電子計算機の操作によるものとし、電気通信回線を通じた送信又は磁気ディスクの送付の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "18": {
      "main": "令第三十条の九第一号\n及び第二号\nの規定による本人確認情報の提供は、電子計算機の操作によるものとし、電気通信回線を通じた送信又は磁気ディスクの送付の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "19": {
      "main": "令第三十条の十第一号\n及び第二号\nの規定による本人確認情報の提供は、電子計算機の操作によるものとし、電気通信回線を通じた送信又は磁気ディスクの送付の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "20": {
      "main": "法第三十条の七第七項\nの規定による本人確認情報の提供は、電子計算機の操作によるものとし、電気通信回線を通じた送信の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "21": {
      "main": "法第三十条の七第八項\nの規定による報告書の作成及び公表は、本人確認情報の提供先、本人確認情報の提供を行った年月、提供した本人確認情報の件数及び本人確認情報の提供の方法につき報告書を作成し、当該都道府県の公報に公告し、かつ、都道府県の事務所に備えて置き、五年間、一般の閲覧に供するものとする。",
      "enum": {
      }
    },
    "21-2": {
      "main": "法第三十条の八第三項\nに規定する総務省令で定める軽微な修正は、次のとおりとする。",
      "enum": {
        "1": "常用平易な文字（戸籍法第五十条第項\nに規定する常用平易な文字をいう。以下この号及び第二十七条の二第号において同じ。）以外の文字の常用平易な文字への変更に伴う氏名又は住所に係る記載の修正",
        "2": "文字の同定に伴う氏名又は住所に係る記載の修正（前号に該当するものを除く。）",
        "3": "行政区画、郡、区、市町村内の町若しくは字又はこれらの名称の変更に伴う住所に係る記載の修正",
        "4": "地番の変更に伴う住所に係る記載の修正",
        "5": "住居表示に関する法律\n（昭和三十七年法律第百十九号）第三条第一項\n及び第二項\n又は同法第四条\nの規定による住居表示の実施又は変更に伴う住所に係る記載の修正",
        "6": "共同住宅、寄宿舎、下宿、病院、診療所、児童福祉施設、ホテル、旅館その他これらに類する用途に供する建築物の名称又は建物の賃貸人の変更に伴う住所に係る記載の修正",
        "7": "前各号に掲げるもののほか、総務大臣が適当と認めるものに伴う氏名又は住所に係る記載の修正"
      }
    },
    "21-3": {
      "main": "法第三十条の八第四項\nの規定による情報の提供は、電子計算機の操作により、電子署名に係る地方公共団体の認証業務に関する法律\n（平成十四年法律第百五十三号）第三十四条第三項\nに規定する委任都道府県知事の使用に係る電子計算機から電気通信回線を通じて同条第一項\nに規定する指定認証機関（以下「指定認証機関」という。）の使用に係る電子計算機に送信する方法により行うものとし、電気通信回線を通じた送信の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "22": {
      "main": "法第三十条の十第一項\nの規定による指定を受けようとする者は、次に掲げる事項を記載した申請書を総務大臣に提出しなければならない。",
      "enum": {
        "1": "名称及び住所",
        "2": "法第三十条の十第一項\nに定める事務（以下「本人確認情報処理事務」という。）を行おうとする事務所の名称及び所在地",
        "3": "行おうとする本人確認情報処理事務の範囲",
        "4": "本人確認情報処理事務を開始しようとする年月日"
      }
    },
    "22(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "定款又は寄附行為及び登記事項証明書",
        "2": "最近の事業年度末における財産目録及び貸借対照表",
        "3": "申請の日を含む事業年度及び翌事業年度における事業計画書及び収支予算書",
        "4": "役員の氏名及び略歴並びに社団法人にあっては社員の氏名又は名称を記載した書類",
        "5": "法第三十条の十二第一項第一号\nに規定する本人確認情報処理事務等（以下「本人確認情報処理事務等」という。）以外の業務を行っている場合は、その種類及び業務の概要を記載した書類",
        "6": "前各号に掲げるもののほか、法第三十条の十二\nに掲げる基準に適合することを証する書類"
      }
    },
    "23": {
      "main": "法第三十条の十第一項\nの規定による指定を受けた者（以下「指定情報処理機関」という。）は、法第三十条の十四第二項\nの規定による届出をしようとするときは、次に掲げる事項を記載した届出書を法第三十条の十第三項\nの規定により指定情報処理機関に当該本人確認情報処理事務を行わせることとした都道府県知事（以下「委任都道府県知事」という。）に提出しなければならない。",
      "enum": {
        "1": "変更後の名称又は主たる事務所の所在地",
        "2": "変更しようとする年月日",
        "3": "変更の理由"
      }
    },
    "24": {
      "main": "法第三十条の十一第二項\nの規定による通知は、電子計算機の操作によるものとし、電気通信回線を通じた送信の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "25": {
      "main": "法第三十条の十一第三項\nの規定による本人確認情報の記録及び保存は、電子計算機の操作によるものとし、磁気ディスクへの記録及びその保存の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "26": {
      "main": "法第三十条の十一第四項\nの規定による本人確認情報の提供は、電子計算機の操作によるものとし、電気通信回線を通じた送信の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "27": {
      "main": "法第三十条の十一第六項\nの規定による報告書の作成及び公表は、本人確認情報の提供先、本人確認情報の提供を行った年月、提供した本人確認情報の件数及び本人確認情報の提供の方法につき報告書を作成し、官報に公告し、かつ、指定情報処理機関の事務所に備えて置き、五年間、一般の閲覧に供するものとする。",
      "enum": {
      }
    },
    "27-2": {
      "main": "法第三十条の十一第九項\nに規定する総務省令で定める軽微な修正は、次のとおりとする。",
      "enum": {
        "1": "常用平易な文字以外の文字の常用平易な文字への変更に伴う氏名又は住所に係る記載の修正",
        "2": "文字の同定に伴う氏名又は住所に係る記載の修正（前号に該当するものを除く。）",
        "3": "行政区画、郡、区、市町村内の町若しくは字又はこれらの名称の変更に伴う住所に係る記載の修正",
        "4": "地番の変更に伴う住所に係る記載の修正",
        "5": "住居表示に関する法律第三条第一項\n及び第二項\n又は同法第四条\nの規定による住居表示の実施又は変更に伴う住所に係る記載の修正",
        "6": "共同住宅、寄宿舎、下宿、病院、診療所、児童福祉施設、ホテル、旅館その他これらに類する用途に供する建築物の名称又は建物の賃貸人の変更に伴う住所に係る記載の修正",
        "7": "前各号に掲げるもののほか、総務大臣が適当と認めるものに伴う氏名又は住所に係る記載の修正"
      }
    },
    "27-3": {
      "main": "法第三十条の十一第九項\nの規定による情報の提供は、電子計算機の操作により、指定情報処理機関の使用に係る電子計算機から電気通信回線を通じて指定認証機関の使用に係る電子計算機に送信する方法により行うものとし、電気通信回線を通じた送信の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "28": {
      "main": "指定情報処理機関は、法第三十条の十六第一項\nの認可を受けようとするときは、次に掲げる事項を記載した申請書を総務大臣に提出しなければならない。",
      "enum": {
        "1": "選任し、又は解任しようとする役員の氏名及び略歴",
        "2": "選任し、又は解任しようとする年月日",
        "3": "選任又は解任の理由"
      }
    },
    "29": {
      "main": "法第三十条の十八第一項\nの総務省令で定める本人確認情報処理事務等の実施に関する事項は、次のとおりとする。",
      "enum": {
        "1": "法第三十条の十第項\nの規定による通知に係る本人確認情報（以下「本人確認情報」という。）の適正な管理に関する職員の意識の啓発及び教育に関する事項",
        "2": "本人確認情報処理事務等の実施に係る事務を統括管理する者に関する事項",
        "3": "本人確認情報の消去を適切に実施するための必要な措置に関する事項",
        "4": "本人確認情報の漏えい、滅失及びき損を防止するための措置に関する事項",
        "5": "本人確認情報処理事務等に関する帳簿、書類、資料及び磁気ディスクの保存に関する事項",
        "6": "本人確認情報処理事務等に関して知り得た秘密の保持に関する事項",
        "7": "本人確認情報の処理に係る電子計算機及び端末装置を設置する場所の入出場の管理その他これらの施設への不正なアクセスを予防するための措置に関する事項",
        "8": "本人確認情報の処理に係る電子計算機及び端末装置が不正に操作された疑いがある場合における調査その他不正な操作に対する必要な措置に関する事項",
        "9": "本人確認情報処理事務等の実施に係る監査に関する事項",
        "10": "前各号に掲げるもののほか、本人確認情報の適切な管理を図るための必要な措置に関する事項"
      }
    },
    "29(2)": {
      "main": "指定情報処理機関は、法第三十条の十八第一項\n前段の規定による認可を受けようとするときは、その旨を記載した申請書に本人確認情報管理規程を添えて総務大臣に提出しなければならない。",
      "enum": {
      }
    },
    "29(3)": {
      "main": "指定情報処理機関は、法第三十条の十八第一項\n後段の規定による変更の認可を受けようとするときは、次に掲げる事項を記載した申請書を総務大臣に提出しなければならない。",
      "enum": {
        "1": "変更しようとする事項",
        "2": "変更しようとする年月日",
        "3": "変更の理由"
      }
    },
    "30": {
      "main": "指定情報処理機関は、法の十九第一項\n前段の規定による認可を受けようとするときは、その旨を記載した申請書に、事業計画書及び収支予算書を添えて総務大臣に提出しなければならない。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "指定情報処理機関は、法第三十条の十九第一項\n後段の規定による変更の認可を受けようとするときは、次に掲げる事項を記載した申請書を総務大臣に提出しなければならない。",
      "enum": {
        "1": "変更しようとする事項",
        "2": "変更しようとする年月日",
        "3": "変更の理由"
      }
    },
    "31": {
      "main": "法第三十条の二十一\nの総務省令で定める事項は、本人確認情報の提供先、当該本人確認情報の提供を行った年月日、提供した本人確認情報の件数及び本人確認情報の提供の方法とする。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "法第三十条の二十一\nの帳簿は、本人確認情報処理事務等を廃止するまで保存しなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "指定情報処理機関は、法第三十条の二十四第一項\nの許可を受けようとするときは、次に掲げる事項を記載した申請書を総務大臣に提出しなければならない。",
      "enum": {
        "1": "休止し、又は廃止しようとする本人確認情報処理事務等の範囲",
        "2": "休止し、又は廃止しようとする年月日",
        "3": "休止しようとする場合にあっては、その期間",
        "4": "休止又は廃止の理由"
      }
    },
    "33": {
      "main": "法第三十条の二十八\nに規定する場合にあっては、指定情報処理機関（総務大臣が法第三十条の二十五第一項\n又は第二項\nの規定により指定情報処理機関の指定を取り消した場合にあっては、指定情報処理機関であった者）は、次に掲げる事項を行わなければならない。",
      "enum": {
        "1": "引き継ぐべき本人確認情報処理事務を委任都道府県知事に引き継ぐこと。",
        "2": "引き継ぐべき本人確認情報処理事務に関する帳簿、書類、資料及び磁気ディスクを委任都道府県知事に引き渡すこと。",
        "3": "その他総務大臣又は委任都道府県知事が必要と認める事項を行うこと。"
      }
    },
    "34": {
      "main": "法第三十条の四十四第二項\nに規定する総務省令で定める事項は、住民基本台帳カードの交付を受けようとする者（以下「交付申請者」という。）の氏名、住所並びに住民票コード又は出生の年月日及び男女の別並びに交付を受けようとする住民基本台帳カードの様式とする。",
      "enum": {
      }
    },
    "35": {
      "main": "交付申請者で別記様式第二に規定する住民基本台帳カードの交付を受けようとする者は、法第三十条の四十四第二項\nに規定する交付申請書に、申請前六月以内に撮影した無帽、正面、無背景の写真を添付しなければならない。ただし、法第三十条の四十四第一項\nに規定する住所地市町村長（以下「住所地市町村長」という。）が必要がないと認めるときには、添付を省略することができる。",
      "enum": {
      }
    },
    "36": {
      "main": "令第三十条の十五第一項\nに規定する総務省令で定める書類は、次に掲げるいずれかの書類及び法定代理人にあっては、戸籍謄本その他その資格を証明する書類とする。",
      "enum": {
        "1": "住民基本台帳カード又は旅券、運転免許証その他官公署が発行した免許証、許可証若しくは資格証明書等（本人の写真が貼付されたものに限る。）であって交付申請者が本人であることを確認するため住所地市町村長が適当と認めるもの",
        "2": "住民基本台帳カードの交付の申請について、交付申請者が本人であること及び当該申請が本人の意思に基づくものであることを確認するため、郵便その他住所地市町村長が適当と認める方法により当該交付申請者に対して文書で照会したその回答書及び住所地市町村長が適当と認める書類"
      }
    },
    "36(2)": {
      "main": "令第三十条の十五第二項\nに規定する総務省令で定める書類は、次に掲げる書類とする。",
      "enum": {
        "1": "住民基本台帳カードの交付の申請について、交付申請者が本人であること及び当該申請が本人の意思に基づくものであることを確認するため、郵便その他住所地市町村長が適当と認める方法により当該交付申請者に対して文書で照会したその回答書及び住所地市町村長が適当と認める書類",
        "2": "交付申請者の指定の事実を確認するに足る資料",
        "3": "住民基本台帳カード又は旅券、運転免許証その他官公署が発行した免許証、許可証若しくは資格証明書等（本人の写真が貼付されたものに限る。）であって交付申請者が指定した者が本人であることを確認するため住所地市町村長が適当と認めるもの"
      }
    },
    "37": {
      "main": "住民基本台帳カードの様式は、別記様式第一及び第二のとおりとする。",
      "enum": {
      }
    },
    "38": {
      "main": "令第三十条の十七第一項\nに規定する総務省令で定める場合は、住民基本台帳カードの機能が損なわれた場合とする。",
      "enum": {
      }
    },
    "39": {
      "main": "令第三十条の十七第一項\nに規定する総務省令で定める事項は、申請者の氏名、住所並びに住民票コード又は出生の年月日及び男女の別、再交付を受けようとする住民基本台帳カードの様式並びに住民基本台帳カードの再交付を受けようとする事由とする。",
      "enum": {
      }
    },
    "40": {
      "main": "令第三十条の十八第一項\nに規定する総務省令で定める場合は、追記欄の余白がなくなったときその他住所地市町村長が特に必要と認めるときとする。",
      "enum": {
      }
    },
    "41": {
      "main": "令第三十条の二十一第二項\n及び第三項\nに規定する総務省令で定める事項は、住民基本台帳カードの交付を受けている者の氏名及び住所とする。",
      "enum": {
      }
    },
    "42": {
      "main": "令第三十条の二十四第五項\n及び第七項\nの規定による通知は、電子計算機の操作によるものとし、電気通信回線を通じた送信の方法に関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "43": {
      "main": "令第三十条の十五第一項\nの規定により交付申請者又はその法定代理人が住民基本台帳カードの交付を受けるときは、当該交付申請者又はその法定代理人は、数字四桁からなる暗証番号を設定しなければならない。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "令第三十条の十五第二項\nの規定により交付申請者の指定した者が住民基本台帳カードの交付を受けるときは、前項の規定にかかわらず、当該交付申請者の指定した者は、数字四桁からなる暗証番号を住所地市町村長に届け出なければならない。",
      "enum": {
      }
    },
    "43(3)": {
      "main": "住民基本台帳カードの交付を受けている者は、住民基本台帳カードを利用するに当たり、住所地市町村長その他の市町村の執行機関から暗証番号の入力を求められたとき又は住所地市町村長以外の市町村長その他の市町村の執行機関、都道府県知事その他の都道府県の執行機関若しくは法別表第一の上欄に掲げる国の機関若しくは法人から法に規定する事務若しくはその処理する事務であって法の定めるところにより当該事務の処理に関し本人確認情報の提供を求めることができることとされているものの遂行のため必要がある場合において暗証番号の入力を求められたときは、入力装置に暗証番号を入力しなければならない。",
      "enum": {
      }
    },
    "44": {
      "main": "住民基本台帳カードに関する技術的基準については、総務大臣が定める。",
      "enum": {
      }
    },
    "45": {
      "main": "令第三十条の二十六第一項\nに規定する総務省令で定める事項は、氏名、住所並びに住民票コード又は出生の年月日及び男女の別並びに令第三十条の二十六第一項\nに規定する通称（以下「通称」という。）として記載を求める呼称が国内における社会生活上通用していることその他の居住関係の公証のために住民票に記載されることが必要であると認められる事由の説明とする。",
      "enum": {
      }
    },
    "45(2)": {
      "main": "令第三十条の二十六第四項\nに規定する総務省令で定める事項は、氏名、住所並びに住民票コード又は出生の年月日及び男女の別とする。",
      "enum": {
      }
    },
    "46": {
      "main": "法第三十条の四十五\nに規定する外国人住民（以下「外国人住民」という。）に係る住民票に通称が記載されている場合におけるこの省令の規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第十一条第三項第二号\n\n氏名\n\n氏名及び令第三十条の二十六第一項に規定する通称（以下この条から第二十七条の二までにおいて「通称」という。）\n\n\n\n\n第二十一条の二第二号及び第七号並びに第二十七条の二第二号及び第七号\n\n氏名\n\n氏名及び通称\n\n\n\n\n別記様式第１及び別記様式第２\n\n氏名\n\n氏名／通称",
      "enum": {
      }
    },
    "47": {
      "main": "法第三十条の四十五\n及び令第三十条の三十第一項\nに規定する総務省令で定める場合は、出入国管理及び難民認定法\n及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法\nの一部を改正する等の法律（平成二十一年法律第七十九号。次項において「入管法等改正法」という。）附則第七条第一項\nに規定する法務大臣が中長期在留者（出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号。以下この項において「入管法」という。）第十九条の三\nに規定する中長期在留者をいう。）に対し、出入国港において在留カード（入管法第十九条の三\nに規定する在留カードをいう。次項において同じ。）を交付することができない場合とする。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "法第三十条の四十五\n及び令第三十条の三十第一項\nに規定する総務省令で定める書類は、入管法\n等改正法附則第七条第一項\nの規定により、後日在留カードを交付する旨の記載がされた旅券とする。",
      "enum": {
      }
    },
    "48": {
      "main": "法第三十条の四十六\nに規定する総務省令で定める場合は、次に掲げる場合とする。",
      "enum": {
        "1": "法第三十条の四十六\nに規定する中長期在留者等で、住民基本台帳に記録されていないものが新たに市町村の区域内に住所を定めた場合",
        "2": "日本の国籍を有しない者（法第三十条の四十五\nの表の上欄に掲げる者を除く。）で、住民基本台帳に記録されていないものが法第三十条の四十六\nに規定する中長期在留者等となった後に転入をした場合"
      }
    },
    "49": {
      "main": "法第三十条の四十八\n又は第三十条の四十九\nに規定する世帯主との続柄を証する文書で外国語によって作成されたものについては、翻訳者を明らかにした訳文を添付しなければならない。",
      "enum": {
      }
    },
    "50": {
      "main": "令第三十条の二十九第四号\nの総務省令で定める場合は、次に掲げる場合とする。",
      "enum": {
        "1": "世帯主でない外国人住民が法第二十五条\nの規定による届出をする場合",
        "2": "令第八条\n、第八条の、第十条又は第十条第三項の規定により消除された住民票、戸籍に関する届書、申請書その他の書類又は法第九条第項\nの規定による通知に係る書面その他の世帯主でない外国人住民とその世帯主との親族関係を明らかにすることができる書類を住所地市町村長が保存している場合"
      }
    }
  },
  "title": "住民基本台帳法施行規則",
  "cont": {
  }
}