{
  "1": {
    "name": "持続的養殖生産確保法\n（以下「法」という。）第二条第二項\nの特定疾病は、次の表の上欄に掲げる水産動植物の種類に応じ、それぞれ同表の下欄に掲げる伝染性疾病とする。\n\n\n水産動植物\n\n伝染性疾病\n\n\n\n\nこい科魚類\n\nコイ春ウイルス血症コイヘルペスウイルス病\n\n\n\n\nさけ科魚類\n\nウイルス性出血性敗血症流行性造血器壊死症ピシリケッチア症レッドマウス病\n\n\n\n\nくるまえび属のえび類\n\nバキュロウイルス・ペナエイによる感染症モノドン型バキュロウイルスによる感染症イエローヘッド病伝染性皮下造血器壊死症タウラ症候群",
    "num": [

    ]
  },
  "2": {
    "name": "法第四条第二項第五号\nの農林水産省令で定める事項は、次のとおりとする。",
    "num": [
      "養殖漁場の調査手法に関する事項",
      "漁場改善計画を変更する場合の手続",
      "その他必要な事項"
    ]
  },
  "3": {
    "name": "法第四条第一項\nの規定により漁場改善計画の認定を受けようとする漁業協同組合等（同項\nに規定する漁業協同組合等をいう。以下同じ。）は、申請書に次に掲げる書面を添付しなければならない。",
    "num": [
      "漁場改善計画",
      "漁場改善計画を作成した漁業協同組合等の氏名（法人又は漁業を営む者の団体にあっては、その名称及び代表者の氏名）及び住所"
    ]
  },
  "3(2)": {
    "name": "前項の規定は、法第五条第一項\nの規定による認定について準用する。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "法第五条第一項\nの規定による認定の申請をしようとする漁業協同組合等は、当該申請に係る認定漁場改善計画の変更が当該認定漁場改善計画で定める前条第二号の手続に従って行われたことを証する書面を添付しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "法第六条第一項\nの同意は、認定漁場改善計画の対象となる水域における漁業権又は入漁権ごと及び養殖水産動植物の種類ごとに得るものとする。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "法第六条第二項\nの同意は、書面により得るものとする。この場合において、認定漁場改善計画を作成した漁業協同組合連合会は、同項\nの特定組合員所属組合に、その直接又は間接の構成員たる同条第一項\nの特定組合員の三分の二以上の書面による同意を得ていることを証する書面を添付させるものとする。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "第一項の規定は、前項後段の規定による書面による同意について準用する。",
    "num": [

    ]
  },
  "4-2": {
    "name": "法第七条の二第一項\nの規定による届出は、次に掲げる事項につき、文書又は口頭でしなければならない。",
    "num": [
      "養殖水産動植物の所有者及び管理者の氏名又は名称及び住所",
      "養殖水産動植物がかかり、又はかかっている疑いがある特定疾病の種類",
      "養殖水産動植物の種類",
      "養殖水産動植物の所在地",
      "養殖水産動植物が特定疾病にかかり、又はかかっている疑いがあることを発見した年月日時及び発見時の状態",
      "その他参考となるべき事項"
    ]
  },
  "4-3": {
    "name": "法第七条の二第三項\nの規定による報告及び通報は、前条の届出事項につき、文書又は口頭でしなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "法第八条第一項第四号\nの農林水産省令で定める物品は、次のとおりとする。",
    "num": [
      "養殖の用に供する施設又は器具",
      "養殖水産動植物の容器包装（当該容器包装に入れられ、又は当該容器包装で包まれた物であって当該養殖水産動植物でないものを含む。）",
      "特定疾病の病原体に触れ、又は触れたおそれのある者の被服",
      "その他特定疾病の病原体が付着し、又は付着しているおそれのある物品"
    ]
  },
  "6": {
    "name": "法第八条第二項\n（法第九条の二第二項\nにおいて準用する場合を含む。）の規定による報告及び通報は、次に掲げる事項につき、遅滞なく、文書でしなければならない。",
    "num": [
      "対象となった特定疾病及び養殖水産動植物の種類",
      "対象となった養殖水産動植物の所在地",
      "命令を発した年月日",
      "命令の内容並びにその実施状況及び実施の結果",
      "その他参考となるべき事項"
    ]
  },
  "6-2": {
    "name": "法第九条の三\nの証明書の様式は、別記様式第一号によるものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "法第十条第二項\nに規定する身分を示す証明書の様式は、別記様式第二号によるものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第十一条\nの規定により報告を求める場合には、第三号の提出期限の十五日前までに次に掲げる事項を記載した報告請求書を交付してしなければならない。ただし、都道府県知事が五十人を超える者から報告を求めようとするときは、次に掲げる事項及び報告すべき者の範囲を告示するとともに、適当な場所に掲示して、報告請求書の交付に代えることができる。",
    "num": [
      "実施の目的",
      "報告すべき事項",
      "報告書の提出期限",
      "その他必要な事項"
    ]
  },
  "9": {
    "name": "法第十二条\nの規定による届出は、次に掲げる事項につき、遅滞なく、文書又は口頭でしなければならない。",
    "num": [
      "養殖水産動植物の所有者及び管理者の氏名又は名称及び住所",
      "疾病の病状",
      "養殖水産動植物の種類",
      "疾病が発生した場所",
      "疾病の発見の年月日時及び疾病の発見時の状態",
      "既に講じた措置又は講じようとする措置の内容",
      "その他参考となるべき事項"
    ]
  }
}