{
  "1": {
    "name": "指定介護老人福祉施設に係る介護保険法\n（平成九年法律第百二十三号。以下「法」という。）第八十八条第三項\nの厚生労働省令で定める基準は、次の各号に掲げる基準に応じ、それぞれ当該各号に定める規定による基準とする。",
    "num": [
      "法第八十八条第項\nの規定により、同条第三項第号\nに掲げる事項について都道府県（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第項\nの指定都市（以下「指定都市」という。）及び同法第二百五十二条の二十二第項\nの中核市（以下「中核市」という。）にあっては、指定都市又は中核市。以下この条において同じ。）が条例を定めるに当たって従うべき基準第二条\n、第十三条第七項、第二十条（第四十九条において準用する場合を含む。）、第四十三条第八項並びに第四十七条第二項及び第三項の規定による基準",
      "法第八十八条第項\nの規定により、同条第三項第号\nに掲げる事項について都道府県が条例を定めるに当たって従うべき基準第三条第一項第一号\nロ、第四十条第一項第一号イ（３）（床面積に係る部分に限る。）及び附則第四条第一項（第三条第一項第一号ロに係る部分に限る。）の規定による基準",
      "法第八十八条第二項\nの規定により、同条第項第号\nに掲げる事項について都道府県が条例を定めるに当たって従うべき基準第四条第一項\n（第四十九条において準用する場合を含む。）、第四条の二（第四十九条において準用する場合を含む。）、第十一条第四項及び第五項、第十条第八項、第十九条（第四十九条において準用する場合を含む。）、第十条（第四十九条において準用する場合を含む。）、第十五条（第四十九条において準用する場合を含む。）、第四十二条第六項及び第七項並びに第四十条第九項の規定による基準",
      "法第八十八条第一項\n又は第二項\nの規定により、同条第三項\n各号に掲げる事項以外の事項について都道府県が条例を定めるに当たって参酌すべき基準この省令で定める基準のうち、前三号に定める規定による基準以外のもの"
    ]
  },
  "1-2": {
    "name": "指定介護老人福祉施設は、施設サービス計画に基づき、可能な限り、居宅における生活への復帰を念頭に置いて、入浴、排せつ、食事等の介護、相談及び援助、社会生活上の便宜の供与その他の日常生活上の世話、機能訓練、健康管理及び療養上の世話を行うことにより、入所者がその有する能力に応じ自立した日常生活を営むことができるようにすることを目指すものでなければならない。",
    "num": [

    ]
  },
  "1-2(2)": {
    "name": "指定介護老人福祉施設は、入所者の意思及び人格を尊重し、常にその者の立場に立って指定介護福祉施設サービスを提供するように努めなければならない。",
    "num": [

    ]
  },
  "1-2(3)": {
    "name": "指定介護老人福祉施設は、明るく家庭的な雰囲気を有し、地域や家庭との結び付きを重視した運営を行い、市町村（特別区を含む。以下同じ。）、居宅介護支援事業者（居宅介護支援事業を行う者をいう。以下同じ。）、居宅サービス事業者（居宅サービス事業を行う者をいう。以下同じ。）、他の介護保険施設その他の保健医療サービス又は福祉サービスを提供する者との密接な連携に努めなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "法第八十八条第一項\nの規定による指定介護老人福祉施設に置くべき従業者の員数は、次のとおりとする。ただし、入所定員が四十人を超えない指定介護老人福祉施設にあっては、他の社会福祉施設等の栄養士との連携を図ることにより当該指定介護老人福祉施設の効果的な運営を期待することができる場合であって、入所者の処遇に支障がないときは、第四号の栄養士を置かないことができる。",
    "num": [
      "医師入所者に対し健康管理及び療養上の指導を行うために必要な数",
      "生活相談員入所者の数が百又はその端数を増すごとに一以上",
      "三\n\n介護職員又は看護師若しくは准看護師（以下「看護職員」という。）イ介護職員及び看護職員の総数は、常勤換算方法で、入所者の数が三又はその端数を増すごとに一以上とすること。\nロ看護職員の数は、次のとおりとすること。\n（１）入所者の数が三十を超えない指定介護老人福祉施設にあっては、常勤換算方法で、一以上\n（２）入所者の数が三十を超えて五十を超えない指定介護老人福祉施設にあっては、常勤換算方法で、二以上\n（３）入所者の数が五十を超えて百三十を超えない指定介護老人福祉施設にあっては、常勤換算方法で、三以上\n（４）入所者の数が百三十を超える指定介護老人福祉施設にあっては、常勤換算方法で、三に、入所者の数が百三十を超えて五十又はその端数を増すごとに一を加えて得た数以上",
      "栄養士一以上",
      "機能訓練指導員一以上",
      "介護支援専門員一以上（入所者の数が百又はその端数を増すごとに一を標準とする。）"
    ]
  },
  "2(2)": {
    "name": "前項の入所者の数は、前年度の平均値とする。ただし、新規に指定を受ける場合は、推定数による。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "第一項の常勤換算方法とは、当該従業者のそれぞれの勤務延時間数の総数を当該指定介護老人福祉施設において常勤の従業者が勤務すべき時間数で除することにより常勤の従業者の員数に換算する方法をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "指定介護老人福祉施設の従業者は、専ら当該指定介護老人福祉施設の職務に従事する者でなければならない。ただし、指定介護老人福祉施設（ユニット型指定介護老人福祉施設（第三十八条に規定するユニット型指定介護老人福祉施設をいう。以下この項において同じ。）を除く。以下この項において同じ。）及びユニット型指定介護老人福祉施設を併設する場合又は指定介護老人福祉施設及びユニット型指定地域密着型介護老人福祉施設（指定地域密着型サービスの事業の人員、設備及び運営に関する基準\n（平成十八年厚生労働省令第三十四号。以下「指定地域密着型サービス基準」という。）第百五十八条\nに規定するユニット型指定地域密着型介護老人福祉施設をいう。）を併設する場合の介護職員及び看護職員（第四十七条第二項の規定に基づき配置される看護職員に限る。）を除き、入所者の処遇に支障がない場合は、この限りでない。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "第一項第二号の生活相談員は、常勤の者でなければならない。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "第一項第三号の看護職員のうち、一人以上は、常勤の者でなければならない。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "第一項第五号の機能訓練指導員は、日常生活を営むのに必要な機能を改善し、又はその減退を防止するための訓練を行う能力を有すると認められる者でなければならない。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "第一項第五号の機能訓練指導員は、当該指定介護老人福祉施設の他の職務に従事することができる。",
    "num": [

    ]
  },
  "2(9)": {
    "name": "第一項第六号の介護支援専門員は、専らその職務に従事する常勤の者でなければならない。ただし、入所者の処遇に支障がない場合は、当該指定介護老人福祉施設の他の職務に従事することができる。",
    "num": [

    ]
  },
  "１０": {
    "name": "第一項第一号の医師及び同項第六号の介護支援専門員の数は、サテライト型居住施設（指定地域密着型サービス基準第百三十一条第四項\nに規定するサテライト型居住施設をいう。以下同じ。）の本体施設（同項に規定する本体施設をいう。以下同じ。）である指定介護老人福祉施設であって、当該サテライト型居住施設に医師又は介護支援専門員を置かない場合にあっては、指定介護老人福祉施設の入所者の数及び当該サテライト型居住施設の入所者の数の合計数を基礎として算出しなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "指定介護老人福祉施設の設備の基準は、次のとおりとする。",
    "num": [
      "一\n\n居室イ一の居室の定員は、一人とすること。ただし、入所者への指定介護福祉施設サービスの提供上必要と認められる場合は、二人とすることができる。\nロ入所者一人当たりの床面積は、十・六五平方メートル以上とすること。\nハブザー又はこれに代わる設備を設けること。",
      "静養室介護職員室又は看護職員室に近接して設けること。",
      "浴室要介護者が入浴するのに適したものとすること。",
      "四\n\n洗面設備イ居室のある階ごとに設けること。\nロ要介護者が使用するのに適したものとすること。",
      "五\n\n便所イ居室のある階ごとに居室に近接して設けること。\nロブザー又はこれに代わる設備を設けるとともに、要介護者が使用するのに適したものとすること。",
      "六\n\n医務室イ医療法\n（昭和二十三年法律第二百五号）第一条の五第二項\nに規定する診療所とすること。\nロ入所者を診療するために必要な医薬品及び医療機器を備えるほか、必要に応じて臨床検査設備を設けること。",
      "七\n\n食堂及び機能訓練室イそれぞれ必要な広さを有するものとし、その合計した面積は、三平方メートルに入所定員を乗じて得た面積以上とすること。ただし、食事の提供又は機能訓練を行う場合において、当該食事の提供又は機能訓練に支障がない広さを確保することができるときは、同一の場所とすることができる。\nロ必要な備品を備えること。",
      "廊下幅一・メートル以上とすること。ただし、中廊下の幅は、二・七メートル以上とすること。",
      "消火設備その他の非常災害に際して必要な設備を設けること。"
    ]
  },
  "3(2)": {
    "name": "前項各号に掲げる設備は、専ら当該指定介護老人福祉施設の用に供するものでなければならない。ただし、入所者の処遇に支障がない場合は、この限りでない。",
    "num": [

    ]
  },
  "4": {
    "name": "指定介護老人福祉施設は、指定介護福祉施設サービスの提供の開始に際しては、あらかじめ、入所申込者又はその家族に対し、第二十三条に規定する運営規程の概要、従業者の勤務の体制その他の入所申込者のサービスの選択に資すると認められる重要事項を記した文書を交付して説明を行い、当該提供の開始について入所申込者の同意を得なければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "指定介護老人福祉施設は、入所申込者又はその家族からの申出があった場合には、前項の規定による文書の交付に代えて、第五項で定めるところにより、当該入所申込者又はその家族の承諾を得て、当該文書に記すべき重要事項を電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって次に掲げるもの（以下この条において「電磁的方法」という。）により提供することができる。この場合において、当該指定介護老人福祉施設は、当該文書を交付したものとみなす。",
    "num": [
      "一\n\n電子情報処理組織を使用する方法のうちイ又はロに掲げるものイ指定介護老人福祉施設の使用に係る電子計算機と入所申込者又はその家族の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、受信者の使用に係る電子計算機に備えられたファイルに記録する方法\nロ指定介護老人福祉施設の使用に係る電子計算機に備えられたファイルに記録された前項に規定する重要事項を電気通信回線を通じて入所申込者又はその家族の閲覧に供し、当該入所申込者又はその家族の使用に係る電子計算機に備えられたファイルに当該重要事項を記録する方法（電磁的方法による提供を受ける旨の承諾又は受けない旨の申出をする場合にあっては、指定介護老人福祉施設の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）",
      "磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもって調製するファイルに前項に規定する重要事項を記録したものを交付する方法"
    ]
  },
  "4(3)": {
    "name": "前項に掲げる方法は、入所申込者又はその家族がファイルへの記録を出力することによる文書を作成することができるものでなければならない。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "第二項第一号の「電子情報処理組織」とは、指定介護老人福祉施設の使用に係る電子計算機と、入所申込者又はその家族の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "指定介護老人福祉施設は、第二項の規定により第一項に規定する重要事項を提供しようとするときは、あらかじめ、当該入所申込者又はその家族に対し、その用いる次に掲げる電磁的方法の種類及び内容を示し、文書又は電磁的方法による承諾を得なければならない。",
    "num": [
      "第二項各号に規定する方法のうち指定介護老人福祉施設が使用するもの",
      "ファイルへの記録の方式"
    ]
  },
  "4(6)": {
    "name": "前項の規定による承諾を得た指定介護老人福祉施設は、当該入所申込者又はその家族から文書又は電磁的方法により電磁的方法による提供を受けない旨の申出があったときは、当該入所申込者又はその家族に対し、第一項に規定する重要事項の提供を電磁的方法によってしてはならない。ただし、当該入所申込者又はその家族が再び前項の規定による承諾をした場合は、この限りでない。",
    "num": [

    ]
  },
  "4-2": {
    "name": "指定介護老人福祉施設は、正当な理由なく指定介護福祉施設サービスの提供を拒んではならない。",
    "num": [

    ]
  },
  "4-3": {
    "name": "指定介護老人福祉施設は、入所申込者が入院治療を必要とする場合その他入所申込者に対し自ら適切な便宜を提供することが困難である場合は、適切な病院若しくは診療所又は介護老人保健施設を紹介する等の適切な措置を速やかに講じなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "指定介護老人福祉施設は、指定介護福祉施設サービスの提供を求められた場合は、その者の提示する被保険者証によって、被保険者資格、要介護認定の有無及び要介護認定の有効期間を確かめなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "指定介護老人福祉施設は、前項の被保険者証に法第七十三条第二項\nに規定する認定審査会意見が記載されているときは、当該認定審査会意見に配慮して、指定介護福祉施設サービスを提供するように努めなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "指定介護老人福祉施設は、入所の際に要介護認定を受けていない入所申込者については、要介護認定の申請が既に行われているかどうかを確認し、申請が行われていない場合は、入所申込者の意思を踏まえて速やかに当該申請が行われるよう必要な援助を行わなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "指定介護老人福祉施設は、要介護認定の更新の申請が遅くとも当該入所者が受けている要介護認定の有効期間の満了日の三十日前には行われるよう必要な援助を行わなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "指定介護老人福祉施設は、身体上又は精神上著しい障害があるために常時の介護を必要とし、かつ、居宅においてこれを受けることが困難な者に対し、指定介護福祉施設サービスを提供するものとする。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "指定介護老人福祉施設は、入所申込者の数が入所定員から入所者の数を差し引いた数を超えている場合には、介護の必要の程度及び家族等の状況を勘案し、指定介護福祉施設サービスを受ける必要性が高いと認められる入所申込者を優先的に入所させるよう努めなければならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "指定介護老人福祉施設は、入所申込者の入所に際しては、その者に係る居宅介護支援事業者に対する照会等により、その者の心身の状況、生活歴、病歴、指定居宅サービス等（法第八条第二十三項\nに規定する指定居宅サービス等をいう。以下同じ。）の利用状況等の把握に努めなければならない。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "指定介護老人福祉施設は、入所者の心身の状況、その置かれている環境等に照らし、その者が居宅において日常生活を営むことができるかどうかについて定期的に検討しなければならない。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "前項の検討に当たっては、生活相談員、介護職員、看護職員、介護支援専門員等の従業者の間で協議しなければならない。",
    "num": [

    ]
  },
  "7(6)": {
    "name": "指定介護老人福祉施設は、その心身の状況、その置かれている環境等に照らし、居宅において日常生活を営むことができると認められる入所者に対し、その者及びその家族の希望、その者が退所後に置かれることとなる環境等を勘案し、その者の円滑な退所のために必要な援助を行わなければならない。",
    "num": [

    ]
  },
  "7(7)": {
    "name": "指定介護老人福祉施設は、入所者の退所に際しては、居宅サービス計画の作成等の援助に資するため、居宅介護支援事業者に対する情報の提供に努めるほか、保健医療サービス又は福祉サービスを提供する者との密接な連携に努めなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "指定介護老人福祉施設は、入所に際しては入所の年月日並びに入所している介護保険施設の種類及び名称を、退所に際しては退所の年月日を、当該者の被保険者証に記載しなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "指定介護老人福祉施設は、指定介護福祉施設サービスを提供した際には、提供した具体的なサービスの内容等を記録しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "指定介護老人福祉施設は、法定代理受領サービス（法第四十八条第四項\nの規定により施設介護サービス費（同条第一項\nに規定する施設介護サービス費をいう。以下同じ。）が入所者に代わり当該指定介護老人福祉施設に支払われる場合の当該施設介護サービス費に係る指定介護福祉施設サービスをいう。以下同じ。）に該当する指定介護福祉施設サービスを提供した際には、入所者から利用料（施設介護サービス費の支給の対象となる費用に係る対価をいう。以下同じ。）の一部として、当該指定介護福祉施設サービスについて同条第二項\nに規定する厚生労働大臣が定める基準により算定した費用の額（その額が現に当該指定介護福祉施設サービスに要した費用の額を超えるときは、当該現に指定介護福祉施設サービスに要した費用の額とする。以下「施設サービス費用基準額」という。）から当該指定介護老人福祉施設に支払われる施設介護サービス費の額を控除して得た額の支払を受けるものとする。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "指定介護老人福祉施設は、法定代理受領サービスに該当しない指定介護福祉施設サービスを提供した際に入所者から支払を受ける利用料の額と、施設サービス費用基準額との間に、不合理な差額が生じないようにしなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "指定介護老人福祉施設は、前二項の支払を受ける額のほか、次に掲げる費用の額の支払を受けることができる。",
    "num": [
      "食事の提供に要する費用（法第五十条の三第項\nの規定により特定入所者介護サービス費が入所者に支給された場合は、同条第二項第号\nに規定する食費の基準費用額（同条第四項\nの規定により当該特定入所者介護サービス費が入所者に代わり当該指定介護老人福祉施設に支払われた場合は、同条第二項第号\nに規定する食費の負担限度額）を限度とする。）",
      "居住に要する費用（法第五十一条の三第一項\nの規定により特定入所者介護サービス費が入所者に支給された場合は、同条第項第号\nに規定する居住費の基準費用額（同条第四項\nの規定により当該特定入所者介護サービス費が入所者に代わり当該指定介護老人福祉施設に支払われた場合は、同条第項第号\nに規定する居住費の負担限度額）を限度とする。）",
      "厚生労働大臣の定める基準に基づき入所者が選定する特別な居室の提供を行ったことに伴い必要となる費用",
      "厚生労働大臣の定める基準に基づき入所者が選定する特別な食事の提供を行ったことに伴い必要となる費用",
      "理美容代",
      "前各号に掲げるもののほか、指定介護福祉施設サービスにおいて提供される便宜のうち、日常生活においても通常必要となるものに係る費用であって、その入所者に負担させることが適当と認められるもの"
    ]
  },
  "9(4)": {
    "name": "前項第一号から第四号までに掲げる費用については、別に厚生労働大臣が定めるところによるものとする。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "指定介護老人福祉施設は、第三項各号に掲げる費用の額に係るサービスの提供に当たっては、あらかじめ、入所者又はその家族に対し、当該サービスの内容及び費用を記した文書を交付して説明を行い、入所者の同意を得なければならない。ただし、同項第一号から第四号までに掲げる費用に係る同意については、文書によるものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "指定介護老人福祉施設は、法定代理受領サービスに該当しない指定介護福祉施設サービスに係る費用の支払を受けた場合は、その提供した指定介護福祉施設サービスの内容、費用の額その他必要と認められる事項を記載したサービス提供証明書を入所者に対して交付しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "指定介護老人福祉施設は、施設サービス計画に基づき、入所者の要介護状態の軽減又は悪化の防止に資するよう、その者の心身の状況等に応じて、その者の処遇を妥当適切に行わなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "指定介護福祉施設サービスは、施設サービス計画に基づき、漫然かつ画一的なものとならないよう配慮して行われなければならない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "指定介護老人福祉施設の従業者は、指定介護福祉施設サービスの提供に当たっては、懇切丁寧を旨とし、入所者又はその家族に対し、処遇上必要な事項について、理解しやすいように説明を行わなければならない。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "指定介護老人福祉施設は、指定介護福祉施設サービスの提供に当たっては、当該入所者又は他の入所者等の生命又は身体を保護するため緊急やむを得ない場合を除き、身体的拘束その他入所者の行動を制限する行為（以下「身体的拘束等」という。）を行ってはならない。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "指定介護老人福祉施設は、前項の身体的拘束等を行う場合には、その態様及び時間、その際の入所者の心身の状況並びに緊急やむを得ない理由を記録しなければならない。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "指定介護老人福祉施設は、自らその提供する指定介護福祉施設サービスの質の評価を行い、常にその改善を図らなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "指定介護老人福祉施設の管理者は、介護支援専門員に施設サービス計画の作成に関する業務を担当させるものとする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "施設サービス計画に関する業務を担当する介護支援専門員（以下「計画担当介護支援専門員」という。）は、施設サービス計画の作成に当たっては、入所者の日常生活全般を支援する観点から、当該地域の住民による自発的な活動によるサービス等の利用も含めて施設サービス計画上に位置付けるよう努めなければならない。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "計画担当介護支援専門員は、施設サービス計画の作成に当たっては、適切な方法により、入所者について、その有する能力、その置かれている環境等の評価を通じて入所者が現に抱える問題点を明らかにし、入所者が自立した日常生活を営むことができるように支援する上で解決すべき課題を把握しなければならない。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "計画担当介護支援専門員は、前項に規定する解決すべき課題の把握（以下「アセスメント」という。）に当たっては、入所者及びその家族に面接して行わなければならない。この場合において、計画担当介護支援専門員は、面接の趣旨を入所者及びその家族に対して十分に説明し、理解を得なければならない。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "計画担当介護支援専門員は、入所者の希望及び入所者についてのアセスメントの結果に基づき、入所者の家族の希望を勘案して、入所者及びその家族の生活に対する意向、総合的な援助の方針、生活全般の解決すべき課題、指定介護福祉施設サービスの目標及びその達成時期、指定介護福祉施設サービスの内容、指定介護福祉施設サービスを提供する上での留意事項等を記載した施設サービス計画の原案を作成しなければならない。",
    "num": [

    ]
  },
  "12(6)": {
    "name": "計画担当介護支援専門員は、サービス担当者会議（入所者に対する指定介護福祉施設サービスの提供に当たる他の担当者（以下この条において「担当者」という。）を召集して行う会議をいう。以下同じ。）の開催、担当者に対する照会等により、当該施設サービス計画の原案の内容について、担当者から、専門的な見地からの意見を求めるものとする。",
    "num": [

    ]
  },
  "12(7)": {
    "name": "計画担当介護支援専門員は、施設サービス計画の原案の内容について入所者又はその家族に対して説明し、文書により入所者の同意を得なければならない。",
    "num": [

    ]
  },
  "12(8)": {
    "name": "計画担当介護支援専門員は、施設サービス計画を作成した際には、当該施設サービス計画を入所者に交付しなければならない。",
    "num": [

    ]
  },
  "12(9)": {
    "name": "計画担当介護支援専門員は、施設サービス計画の作成後、施設サービス計画の実施状況の把握（入所者についての継続的なアセスメントを含む。）を行い、必要に応じて施設サービス計画の変更を行うものとする。",
    "num": [

    ]
  }
}