{
  "body": {
    "1": {
      "main": "この規則において使用する用語は、建築基準法\n（以下「法」という。）において使用する用語の例による。",
      "enum": {
      }
    },
    "2": {
      "main": "法第五条の二第一項\nに規定する指定を受けようとする者は、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "名称及び住所",
        "2": "建築基準適合判定資格者検定事務を行おうとする事務所の名称及び所在地",
        "3": "建築基準適合判定資格者検定事務を開始しようとする年月日"
      }
    },
    "2(2)": {
      "main": "前項の申請書には、次に掲げる書類を添えなければならない。",
      "enum": {
        "1": "定款及び登記事項証明書",
        "2": "申請の日の属する事業年度の前事業年度における財産目録及び貸借対照表。ただし、申請の日の属する事業年度に設立された法人にあっては、その設立時における財産目録とする。",
        "3": "申請の日の属する事業年度及び翌事業年度における事業計画書及び収支予算書",
        "4": "申請に係る意思の決定を証する書類",
        "5": "役員の氏名及び略歴を記載した書類",
        "6": "組織及び運営に関する事項を記載した書類",
        "7": "建築基準適合判定資格者検定事務を行おうとする事務所ごとの検定用設備の概要及び整備計画を記載した書類",
        "8": "現に行っている業務の概要を記載した書類",
        "9": "建築基準適合判定資格者検定事務の実施の方法に関する計画を記載した書類",
        "10": "法第七十七条の七第一項\nに規定する建築基準適合判定資格者検定委員の選任に関する事項を記載した書類",
        "11": "法第七十七条の三第四号\nイ又はロの規定に関する役員の誓約書",
        "12": "その他参考となる事項を記載した書類"
      }
    },
    "3": {
      "main": "指定建築基準適合判定資格者検定機関は、法第七十七条の五第二項\nの規定による届出をしようとするときは、次に掲げる事項を記載した届出書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "変更後の指定建築基準適合判定資格者検定機関の名称若しくは住所又は建築基準適合判定資格者検定事務を行う事務所の所在地",
        "2": "変更しようとする年月日",
        "3": "変更の理由"
      }
    },
    "4": {
      "main": "指定建築基準適合判定資格者検定機関は、法第七十七条の六第一項\nの規定により認可を受けようとするときは、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "役員として選任しようとする者又は解任しようとする役員の氏名",
        "2": "選任又は解任の理由",
        "3": "選任の場合にあっては、その者の略歴"
      }
    },
    "4(2)": {
      "main": "前項の場合において、選任の認可を受けようとするときは、同項の申請書に、当該選任に係る者の就任承諾書及び法第七十七条の三第四号\nイ又はロの規定に関する誓約書を添えなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "指定建築基準適合判定資格者検定機関は、法第七十七条の七第三項\nの規定による届出をしようとするときは、遅滞なく次に掲げる事項を記載した届出書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "建築基準適合判定資格者検定委員の氏名",
        "2": "選任又は解任の理由",
        "3": "選任の場合にあっては、その者の略歴"
      }
    },
    "6": {
      "main": "法第七十七条の九第二項\nに規定する建築基準適合判定資格者検定事務規程で定めるべき事項は、次のとおりとする。",
      "enum": {
        "1": "建築基準適合判定資格者検定事務を行う時間及び休日に関する事項",
        "2": "建築基準適合判定資格者検定事務を行う事務所及び検定地に関する事項",
        "3": "建築基準適合判定資格者検定事務の実施の方法に関する事項",
        "4": "受検手数料の収納の方法に関する事項",
        "5": "建築基準適合判定資格者検定委員の選任及び解任に関する事項",
        "6": "建築基準適合判定資格者検定事務に関する秘密の保持に関する事項",
        "7": "建築基準適合判定資格者検定事務に関する帳簿及び書類の管理に関する事項",
        "8": "その他建築基準適合判定資格者検定事務の実施に関し必要な事項"
      }
    },
    "7": {
      "main": "指定建築基準適合判定資格者検定機関は、法第七十七条の九第一項\n前段の規定により認可を受けようとするときは、申請書に、当該認可に係る建築基準適合判定資格者検定事務規程を添え、これを国土交通大臣に提出しなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "指定建築基準適合判定資格者検定機関は、法第七十七条の九第一項\n後段の規定により認可を受けようとするときは、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "変更しようとする事項",
        "2": "変更しようとする年月日",
        "3": "変更の理由"
      }
    },
    "8": {
      "main": "指定建築基準適合判定資格者検定機関は、法第七十七条の十第一項\n前段の規定により認可を受けようとするときは、申請書に、当該認可に係る事業計画書及び収支予算書を添え、これを国土交通大臣に提出しなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "指定建築基準適合判定資格者検定機関は、法第七十七条の十第一項\n後段の規定により認可を受けようとするときは、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "変更しようとする事項",
        "2": "変更しようとする年月日",
        "3": "変更の理由"
      }
    },
    "9": {
      "main": "法第七十七条の十一\nに規定する国土交通省令で定める建築基準適合判定資格者検定事務に関する事項は、次のとおりとする。",
      "enum": {
        "1": "検定年月日",
        "2": "検定地",
        "3": "受検者の受検番号、氏名、生年月日及び合否の別",
        "4": "合格年月日"
      }
    },
    "9(2)": {
      "main": "前項各号に掲げる事項が、電子計算機（入出力装置を含む。以下同じ。）に備えられたファイル又は磁気ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。以下同じ。）に記録され、必要に応じ指定建築基準適合判定資格者検定機関において電子計算機その他の機器を用いて明確に紙面に表示されるときは、当該記録をもって法第七十七条の十一\nに規定する帳簿への記載に代えることができる。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "法第七十七条の十一\nに規定する帳簿（前項の規定による記録が行われた同項のファイル又は磁気ディスクを含む。）は、第十二条の規定による引継ぎを完了するまで保存しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "指定建築基準適合判定資格者検定機関は、建築基準適合判定資格者検定を実施したときは、遅滞なく次に掲げる事項を記載した報告書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "検定年月日",
        "2": "検定地",
        "3": "受検者数",
        "4": "合格者数",
        "5": "合格年月日"
      }
    },
    "10(2)": {
      "main": "前項の報告書には、合格者の受検番号、氏名及び生年月日を記載した合格者一覧表を添えなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "指定建築基準適合判定資格者検定機関は、法第七十七条の十四第一項\nの規定により許可を受けようとするときは、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "休止し、又は廃止しようとする建築基準適合判定資格者検定事務の範囲",
        "2": "休止し、又は廃止しようとする年月日及び休止しようとする場合にあっては、その期間",
        "3": "休止又は廃止の理由"
      }
    },
    "12": {
      "main": "指定建築基準適合判定資格者検定機関（国土交通大臣が法第七十七条の十五第一項\n又は第二項\nの規定により指定建築基準適合判定資格者検定機関の指定を取り消した場合にあっては、当該指定建築基準適合判定資格者検定機関であった者）は、法第七十七条の十六第三項\nに規定する場合には、次に掲げる事項を行わなければならない。",
      "enum": {
        "1": "建築基準適合判定資格者検定事務を国土交通大臣に引き継ぐこと。",
        "2": "建築基準適合判定資格者検定事務に関する帳簿及び書類を国土交通大臣に引き継ぐこと。",
        "3": "その他国土交通大臣が必要と認める事項"
      }
    },
    "13": {
      "main": "法第七十七条の五第一項\n及び第三項\n、法第七十七条の十四第三項\n、法第七十七条の十五第三項\n並びに法第七十七条の十六第二項\nの規定による公示は、官報で告示することによって行う。",
      "enum": {
      }
    },
    "13-2": {
      "main": "法第五条の五第一項\nに規定する指定を受けようとする者は、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "名称及び住所",
        "2": "構造計算適合判定資格者検定事務を行おうとする事務所の名称及び所在地",
        "3": "構造計算適合判定資格者検定事務を開始しようとする年月日"
      }
    },
    "13-3": {
      "main": "第二条第二項の規定は法第五条の五第一項\nに規定する指定の申請に、第三条から第十三条までの規定は指定構造計算適合判定資格者検定機関について準用する。",
      "enum": {
      }
    },
    "14": {
      "main": "法第七十七条の十八第一項\nの規定による指定を受けようとする者は、二以上の都道府県の区域において確認検査の業務を行おうとする場合にあっては国土交通大臣に、一の都道府県の区域において確認検査の業務を行おうとする場合にあっては当該都道府県知事に、別記第一号様式の指定確認検査機関指定申請書に次に掲げる書類を添えて、これを提出しなければならない。ただし、第八号の二の書類のうち、成年被後見人でないことを証する登記事項証明書（後見登記等に関する法律\n（平成十一年法律第百五十二号）第十条第一項\nに規定する登記事項証明書をいう。以下「後見等登記事項証明書」という。）については、その旨を証明した市町村（特別区を含む。以下同じ。）の長の証明書をもって代えることができる。",
      "enum": {
        "1": "定款及び登記事項証明書",
        "2": "申請の日の属する事業年度の前事業年度における財産目録及び貸借対照表。ただし、申請の日の属する事業年度に設立された法人にあっては、その設立時における財産目録とする。",
        "3": "申請の日の属する事業年度及び翌事業年度における事業計画書及び収支予算書で確認検査の業務に係る事項と他の業務に係る事項とを区分したもの",
        "4": "申請に係る意思の決定を証する書類",
        "5": "申請者が法人である場合においては、役員又は第十八条に規定する構成員の氏名及び略歴（構成員が法人である場合は、その法人の名称）を記載した書類",
        "6": "組織及び運営に関する事項を記載した書類",
        "7": "事務所の所在地を記載した書類",
        "8": "申請者（法人である場合においてはその役員）が法第七十七条の十九第一号\n（民法\nの一部を改正する法律（平成十一年法律第百四十九号）附則第三条第一項\n又は第二項\nの規定により成年被後見人又は被保佐人とみなされる者を含み、成年被後見人及び被保佐人を除く。）及び第二号\nに該当しない旨の市町村の長の証明書",
        "8-2": "申請者（法人である場合においてはその役員）が法第七十七条の十九第一号\nに規定する成年被後見人又は被保佐人でないことを証する後見等登記事項証明書",
        "9": "申請者が法人である場合においては、発行済株式総数の百分の五以上の株式を有する株主又は出資の総額の百分の五以上に相当する出資をしている者の氏名又は名称、住所及びその有する株式の数又はその者のなした出資の価額を記載した書類",
        "10": "別記第二号様式による確認検査の業務の予定件数を記載した書類",
        "10-2": "別記第二号の二様式による過去二十事業年度以内において確認検査を行った件数を記載した書類",
        "11": "確認検査員の氏名及び略歴を記載した書類並びに当該確認検査員が建築基準適合判定資格者であることを証する書類",
        "12": "現に行っている業務の概要を記載した書類",
        "13": "確認検査の業務の実施に関する計画を記載した書類",
        "14": "申請者の親会社等について、前各号（第三号、第四号、第十号から第十一号まで及び前号を除く。）に掲げる書類（この場合において、第五号及び第八号から第九号までの規定中「申請者」とあるのは「申請者の親会社等」と読み替えるものとする。）",
        "15": "申請者が確認検査の業務を実施するに当たり第三者に損害を加えた場合において、その損害の賠償に関し当該申請者が負うべき第十七条第一項に規定する民事上の責任の履行を確保するために必要な金額を担保するための保険契約の締結その他の措置を講じている場合にあっては、当該措置の内容を証する書類",
        "16": "その他参考となる事項を記載した書類"
      }
    },
    "15": {
      "main": "法第七十七条の十八第二項\nの国土交通省令で定める区分は、次に掲げるものとする。",
      "enum": {
        "1": "床面積の合計が五百平方メートル以内の建築物（当該建築物の計画に含まれる建築基準法施行令\n（昭和二十五年政令第三百三十八号。以下「令」という。）第百四十六条第一項\n各号に掲げる建築設備を含む。以下この条において同じ。）の建築確認を行う者としての指定",
        "2": "床面積の合計が五百平方メートル以内の建築物の完了検査及び中間検査を行う者としての指定",
        "2-2": "床面積の合計が五百平方メートル以内の建築物の仮使用認定（法第七条の六第一項第二号\n（法第八十七条の二\n又は法第八十八条第一項\n若しくは第二項\nにおいて準用する場合を含む。）の規定による仮使用の認定をいう。以下同じ。）を行う者としての指定",
        "3": "床面積の合計が五百平方メートルを超え、二千平方メートル以内の建築物の建築確認を行う者としての指定",
        "4": "床面積の合計が五百平方メートルを超え、二千平方メートル以内の建築物の完了検査及び中間検査を行う者としての指定",
        "4-2": "床面積の合計が五百平方メートルを超え、二千平方メートル以内の建築物の仮使用認定を行う者としての指定",
        "5": "床面積の合計が二千平方メートルを超え、一万平方メートル以内の建築物の建築確認を行う者としての指定",
        "6": "床面積の合計が二千平方メートルを超え、一万平方メートル以内の建築物の完了検査及び中間検査を行う者としての指定",
        "6-2": "床面積の合計が二千平方メートルを超え、一万平方メートル以内の建築物の仮使用認定を行う者としての指定",
        "7": "床面積の合計が一万平方メートルを超える建築物の建築確認を行う者としての指定",
        "8": "床面積の合計が一万平方メートルを超える建築物の完了検査及び中間検査を行う者としての指定",
        "8-2": "床面積の合計が一万平方メートルを超える建築物の仮使用認定を行う者としての指定",
        "9": "小荷物専用昇降機以外の建築設備（建築物の計画に含まれるものを除く。次号において同じ。）の建築確認を行う者としての指定",
        "10": "小荷物専用昇降機以外の建築設備の完了検査及び中間検査を行う者としての指定",
        "11": "小荷物専用昇降機（建築物の計画に含まれるものを除く。次号において同じ。）の建築確認を行う者としての指定",
        "12": "小荷物専用昇降機の完了検査及び中間検査を行う者としての指定",
        "13": "工作物の建築確認を行う者としての指定",
        "14": "工作物の完了検査及び中間検査を行う者としての指定",
        "14-2": "工作物の仮使用認定を行う者としての指定"
      }
    },
    "16": {
      "main": "法第七十七条の二十第一号\nの国土交通省令で定める数は、その事業年度において確認検査を行おうとする件数を、次の表の（い）欄に掲げる建築物、建築設備及び工作物の別並びに（ろ）欄に掲げる建築確認、完了検査、中間検査及び仮使用認定の別に応じて区分し、当該区分した件数をそれぞれ同表の（は）欄に掲げる値で除して得た数を合計したもの（一未満の端数は切り上げる。）とする。ただし、当該合計した数が二未満であるときは、二とする。\n\n\n（い）\n\n（ろ）\n\n（は）\n\n\n\n\n前条第一号から第二号の二までの建築物（法第六条第一項第四号に掲げる建築物及び法第六十八条の十第一項の認定（令第百三十六条の二の十一第一号に係る認定に限る。以下この条において同じ。）を受けた型式に適合する建築物の部分を有する建築物に限る。）　　　\n\n建築確認\n\n二千六百\n\n\n\n\n完了検査\n\n八百六十\n\n\n\n\n中間検査\n\n八百六十\n\n\n\n\n仮使用認定\n\n八百六十\n\n\n\n\n前条第一号から第二号の二までの建築物（法第六条第一項第四号に掲げる建築物及び法第六十八条の十第一項の認定を受けた型式に適合する建築物の部分を有する建築物を除く。）　　　\n\n建築確認\n\n五百九十\n\n\n\n\n完了検査\n\n七百二十\n\n\n\n\n中間検査\n\n七百八十\n\n\n\n\n仮使用認定\n\n七百二十\n\n\n\n\n前条第三号から第四号の二までの建築物　　　\n\n建築確認\n\n三百六十\n\n\n\n\n完了検査\n\n五百十\n\n\n\n\n中間検査\n\n六百八十\n\n\n\n\n仮使用認定\n\n五百十\n\n\n\n\n前条第五号から第六号の二までの建築物　　　\n\n建築確認\n\n二百三十\n\n\n\n\n完了検査\n\n三百二十\n\n\n\n\n中間検査\n\n四百五十\n\n\n\n\n仮使用認定\n\n三百二十\n\n\n\n\n前条第七号から第八号の二までの建築物　　　\n\n建築確認\n\n二百\n\n\n\n\n完了検査\n\n二百三十\n\n\n\n\n中間検査\n\n三百四十\n\n\n\n\n仮使用認定\n\n二百三十\n\n\n\n\n前条第九号及び第十号の建築設備　　\n\n建築確認\n\n千三百\n\n\n\n\n完了検査\n\n七百八十\n\n\n\n\n中間検査\n\n二千二百\n\n\n\n\n前条第十一号及び第十二号の小荷物専用昇降機　　\n\n建築確認\n\n二千六百\n\n\n\n\n完了検査\n\n千\n\n\n\n\n中間検査\n\n三千五百\n\n\n\n\n前条第十三号から第十四号の二までの工作物　　　\n\n建築確認\n\n千九百\n\n\n\n\n完了検査\n\n千\n\n\n\n\n中間検査\n\n三千三百\n\n\n\n\n仮使用認定\n\n千",
      "enum": {
      }
    },
    "17": {
      "main": "法第七十七条の二十第三号\nの国土交通省令で定める額は、その者が確認検査の業務を実施するに当たり第三者に損害を加えた場合において、その損害の賠償に関し当該その者が負うべき国家賠償法\n（昭和二十二年法律第百二十五号）による責任その他の民事上の責任（同法\nの規定により当該確認検査に係る建築物又は工作物について法第六条第一項\n（法第八十七条第一項\n、法第八十七条の二\n又は法第八十八条第一項\n若しくは第二項\nにおいて準用する場合を含む。）の規定による確認をする権限を有する建築主事が置かれた市町村又は都道府県（第三十一条において「所轄特定行政庁」という。）が当該損害の賠償の責めに任ずる場合における求償に応ずる責任を含む。）の履行を確保するために必要な額として次に掲げるもののうちいずれか高い額とする。",
      "enum": {
        "1": "三千万円。ただし、次のイ又はロのいずれかに該当する場合にあっては、それぞれ当該イ又はロに定める額とする。イ　第十五条第五号から第六号の二までのいずれかの指定を受けようとする場合（ロに該当する場合を除く。）　一億円\nロ　第十五条第七号から第八号の二までのいずれかの指定を受けようとする場合　三億円",
        "2": "その事業年度において確認検査を行おうとする件数と当該事業年度の前事業年度から起算して過去二十事業年度以内において行った確認検査の件数の合計数を、次の表の（い）欄に掲げる建築物、建築設備及び工作物の別に応じて区分し、当該区分した件数にそれぞれ同表の（ろ）欄に掲げる額を乗じて得た額を合計した額\n\n\n（い）\n\n（ろ）\n\n\n\n\n第十五条第一号から第二号の二までの建築物、同条第九号から第十二号までの建築設備並びに同条第十三号から第十四号の二までの工作物\n\n二百円\n\n\n\n\n第十五条第三号から第四号の二までの建築物\n\n六百円\n\n\n\n\n第十五条第五号から第六号の二までの建築物\n\n二千円\n\n\n\n\n第十五条第七号から第八号の二までの建築物\n\n九千円"
      }
    },
    "17(2)": {
      "main": "法第七十七条の二十第三号\nの財産の評価額（第四項において「財産の評価額」という。）は、次に掲げる額の合計額とする。",
      "enum": {
        "1": "その事業年度の前事業年度における貸借対照表に計上された資産（創業費その他の繰延資産及びのれんを除く。以下同じ。）の総額から当該貸借対照表に計上された負債の総額を控除した額",
        "2": "その者が確認検査の業務を実施するに当たり第三者に損害を加えた場合において、その損害の賠償に関し当該その者が負うべき前項に規定する民事上の責任の履行に必要な金額を担保するための保険契約を締結している場合にあっては、その契約の内容を証する書類に記載された保険金額"
      }
    },
    "17(3)": {
      "main": "前項第一号の資産又は負債の価額は、資産又は負債の評価額が貸借対照表に計上された価額と異なることが明確であるときは、その評価額によって計算するものとする。",
      "enum": {
      }
    },
    "17(4)": {
      "main": "第二項の規定にかかわらず、前二項の規定により算定される額に増減があったことが明確であるときは、当該増減後の額を財産の評価額とするものとする。",
      "enum": {
      }
    },
    "18": {
      "main": "法第七十七条の二十第五号\nの国土交通省令で定める構成員は、次の各号に掲げる法人の種類ごとに、それぞれ当該各号に掲げるものとする。",
      "enum": {
        "1": "一般社団法人又は一般財団法人　社員又は評議員",
        "2": "会社法\n（平成十七年法律第八十六号）第五百七十五条第一項\nの持分会社　社員",
        "3": "会社法第二条第一号\nの株式会社　株主",
        "4": "中小企業等協同組合法\n（昭和二十四年法律第百八十一号）第三条\nの事業協同組合、事業協同小組合及び企業組合　組合員",
        "5": "中小企業等協同組合法第三条\nの協同組合連合会　直接又は間接にこれらを構成する者",
        "6": "その他の法人　当該法人に応じて前各号に掲げる者に類するもの"
      }
    },
    "19": {
      "main": "指定確認検査機関は、法第七十七条の二十一第二項\nの規定によりその名称若しくは住所又は確認検査の業務を行う事務所の所在地を変更しようとするときは、別記第三号様式の指定確認検査機関変更届出書を、その指定をした国土交通大臣又は都道府県知事（以下この章において「国土交通大臣等」という。）に提出しなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "指定確認検査機関は、法第七十七条の二十二第一項\nの規定により業務区域の増加に係る認可の申請をしようとするときは、別記第四号様式の指定確認検査機関業務区域増加認可申請書に第十四条第一号から第五号まで、第七号、第十号、第十号の二、第十三号、第十五号及び第十六号に掲げる書類を添えて、これを国土交通大臣等に提出しなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "指定確認検査機関は、法第七十七条の二十二第二項\nの規定により業務区域の減少の届出をしようとするときは、別記第五号様式の指定確認検査機関業務区域減少届出書を国土交通大臣等に提出しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "国土交通大臣若しくは地方整備局長又は都道府県知事は、指定確認検査機関が次の各号のいずれかに該当して引き続き確認検査の業務を行おうとする場合において、法第七十七条の十八第一項\nに規定する指定をしたときは、遅滞なく、その旨を、従前の指定をした都道府県知事又は国土交通大臣若しくは地方整備局長に通知するものとする。",
      "enum": {
        "1": "国土交通大臣又は地方整備局長の指定を受けた者が一の都道府県の区域内において確認検査の業務を行おうとするとき。",
        "2": "都道府県知事の指定を受けた者が二以上の都道府県の区域内において確認検査の業務を行おうとするとき。"
      }
    },
    "22(2)": {
      "main": "国土交通大臣又は地方整備局長は、指定確認検査機関が次の各号のいずれかに該当して引き続き確認検査の業務を行おうとする場合において、法第七十七条の十八第一項\nに規定する指定をしたときは、遅滞なく、その旨を、従前の指定をした地方整備局長又は国土交通大臣に通知するものとする。",
      "enum": {
        "1": "国土交通大臣の指定を受けた者が一の地方整備局の管轄区域内であって二以上の都府県の区域内において確認検査の業務を行おうとするとき。",
        "2": "地方整備局長の指定を受けた者が二以上の地方整備局又は北海道開発局の管轄区域内において確認検査の業務を行おうとするとき。"
      }
    },
    "22(3)": {
      "main": "　従前の指定をした都道府県知事又は国土交通大臣若しくは地方整備局長は、前二項の通知を受けた場合においては、その従前の指定を取り消し、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "23": {
      "main": "第十四条から第十八条までの規定は、法第七十七条の二十三第一項\nの規定により指定確認検査機関が指定の更新を受けようとする場合について準用する。この場合において、第十六条及び第十七条第一項第二号中「その事業年度において確認検査を行おうとする件数」とあるのは、「指定の申請の日の属する事業年度の前事業年度において行った確認検査の件数」と読み替えるものとする。",
      "enum": {
      }
    },
    "24": {
      "main": "指定確認検査機関は、法第七十七条の二十四第三項\nの規定によりその確認検査員の選任又は解任を届け出ようとするときは、別記第六号様式の指定確認検査機関確認検査員選任等届出書を国土交通大臣等に提出しなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "指定確認検査機関は、法第七十七条の二十七第一項\n前段の規定により確認検査業務規程の認可を受けようとするときは、別記第七号様式の指定確認検査機関確認検査業務規程認可申請書に当該認可に係る確認検査業務規程を添えて、これを国土交通大臣等に提出しなければならない。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "指定確認検査機関は、法第七十七条の二十七第一項\n後段の規定により確認検査業務規程の変更の認可を受けようとするときは、別記第八号様式の指定確認検査機関確認検査業務規程変更認可申請書に当該変更の明細を記載した書面を添えて、これを国土交通大臣等に提出しなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "法第七十七条の二十七第二項\nの国土交通省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "確認検査の業務を行う時間及び休日に関する事項",
        "2": "事務所の所在地及びその事務所が確認検査の業務を行う区域に関する事項",
        "3": "確認検査の業務の範囲に関する事項",
        "4": "確認検査の業務の実施方法に関する事項",
        "5": "確認検査に係る手数料の収納の方法に関する事項",
        "6": "確認検査員の選任及び解任に関する事項",
        "7": "確認検査の業務に関する秘密の保持に関する事項",
        "8": "確認検査員の配置に関する事項",
        "9": "確認検査を行う際に携帯する身分証及びその携帯に関する事項",
        "10": "確認検査の業務の実施体制に関する事項",
        "11": "確認検査の業務の公正かつ適確な実施を確保するための措置に関する事項",
        "12": "法第七十七条の二十九の二\n各号に掲げる書類の備置き及び閲覧に関する事項",
        "13": "その他確認検査の業務の実施に関し必要な事項"
      }
    },
    "27": {
      "main": "法第七十七条の二十八\nの規定による国土交通省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "指定の番号",
        "2": "指定の有効期間",
        "3": "機関の名称",
        "4": "代表者氏名",
        "5": "主たる事務所の住所及び電話番号",
        "6": "取り扱う建築物等",
        "7": "実施する業務の態様"
      }
    },
    "27(2)": {
      "main": "法第七十七条の二十八\nの規定により指定確認検査機関が行う掲示は別記第九号様式によるものとする。",
      "enum": {
      }
    },
    "28": {
      "main": "法第七十七条の二十九第一項\nの確認検査の業務に関する事項で国土交通省令で定めるものは、次のとおりとする。",
      "enum": {
        "1": "次のイからニまでに掲げる区分に応じ、それぞれイからニまでに定める事項イ　建築物　建築基準法施行規則\n（昭和二十五年建設省令第四十号。以下「施行規則」という。）別記第三号様式の建築計画概要書（第三面を除く。）に記載すべき事項\nロ　建築設備　施行規則\n別記第八号様式による申請書の第二面\nに記載すべき事項\nハ　法第八十八条第一項\nに規定する工作物　施行規則\n別記第十号様式（令第百三十八条第二項第一号\nに掲げる工作物にあっては、施行規則\n別記第八号様式（昇降機用））による申請書の第二面\nに記載すべき事項\nニ　法第八十八条第二項\nに規定する工作物　施行規則\n別記第十一号様式による申請書の第二面\nに記載すべき事項",
        "2": "法第六条の二第一項\n（法第八十七条第一項\n、法第八十七条の二\n又は法第八十八条第一項\n若しくは第二項\nにおいて準用する場合を含む。）の規定による確認の引受けを行った年月日、法第七条の二第三項\n（法第八十七条の二\n又は法第八十八条第一項\n若しくは第二項\nにおいて準用する場合を含む。次号において同じ。）及び法第七条の四第二項\n（法第八十七条の二\n又は法第八十八条第一項\nにおいて準用する場合を含む。次号において同じ。）に規定する書面を交付した年月日並びに仮使用認定の引受けを行った年月日",
        "3": "法第七条の二第三項\n及び法第七条の四第二項\nの通知を行った年月日",
        "4": "法第七条の二第一項\n（法第八十七条の二\n又は法第八十八条第一項\n若しくは第二項\nにおいて準用する場合を含む。）及び法第七条の四第一項\n（法第八十七条の二\n又は法第八十八条第一項\nにおいて準用する場合を含む。）の検査を行った年月日",
        "5": "当該建築物等に係る確認検査を実施した確認検査員の氏名",
        "6": "当該指定確認検査機関（次号において「機関」という。）が行った確認検査の結果",
        "7": "機関が交付した確認済証、検査済証、中間検査合格証及び施行規則\n別記第三十五号の三様式の仮使用認定通知書の番号並びにこれらを交付した年月日",
        "8": "当該建築物等に係る確認検査の業務に関する手数料の額",
        "9": "法第六条の二第五項\n（法第八十七条第一項\n、法第八十七条の二\n又は法第八十八条第一項\n若しくは第二項\nにおいて準用する場合を含む。次条第三項において同じ。）、法第七条の二第六項\n（法第八十七条の二\n又は法第八十八条第一項\n若しくは第二項\nにおいて準用する場合を含む。）、法第七条の四第六項\n（法第八十七条の二\n又は法第八十八条第一項\nにおいて準用する場合を含む。）及び法第七条の六第三項\n（法第八十七条の二\n又は法第八十八条第一項\n若しくは第二項\nにおいて準用する場合を含む。）の規定による報告を行った年月日"
      }
    },
    "28(2)": {
      "main": "前項各号に掲げる事項が、電子計算機に備えられたファイル又は磁気ディスクに記録され、必要に応じ指定確認検査機関において電子計算機その他の機器を用いて明確に紙面に表示されるときは、当該記録をもって法第七十七条の二十九第一項\nに規定する帳簿への記載に代えることができる。",
      "enum": {
      }
    },
    "28(3)": {
      "main": "法第七十七条の二十九第一項\nに規定する帳簿（前項の規定による記録が行われた同項のファイル又は磁気ディスクを含む。）は、第三十一条の規定による引継ぎを完了するまで保存しなければならない。",
      "enum": {
      }
    },
    "29": {
      "main": "法第七十七条の二十九第二項\nの確認検査の業務に関する書類で国土交通省令で定めるものは、施行規則第三条の三\nにおいて準用する施行規則第一条の三\n、施行規則第二条の二\n及び施行規則第三条\n、施行規則第四条の四の二\nにおいて準用する施行規則第四条\n、施行規則第四条の十一の二\nにおいて準用する施行規則第四条の八\n並びに施行規則第四条の十六第二項\nに規定する図書及び書類、施行規則第三条の五第三項第二号\n、施行規則第四条の七第三項第二号\n、施行規則第四条の十四第三項第二号\n及び施行規則第四条の十六の二第三項第二号\nに掲げる書類並びに法第六条の三第七項\nに規定する適合判定通知書又はその写しとする。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "前項の図書及び書類が、電子計算機に備えられたファイル又は磁気ディスクに記録され、必要に応じ指定確認検査機関において電子計算機その他の機器を用いて明確に紙面に表示されるときは、当該ファイル又は磁気ディスクをもって同項の図書及び書類に代えることができる。",
      "enum": {
      }
    },
    "29(3)": {
      "main": "法第七十七条の二十九第二項\nに規定する書類（前項の規定による記録が行われた同項のファイル又は磁気ディスクを含む。）は、当該建築物又は工作物に係る法第六条第一項\n又は法第六条の二第一項\nの規定による確認済証（計画の変更に係るものを除く。）の交付の日から十五年間保存しなければならない。",
      "enum": {
      }
    },
    "29-2": {
      "main": "法第七十七条の二十九の二第四号\nの国土交通省令で定める書類は、次の各号に掲げるものとする。",
      "enum": {
        "1": "定款及び登記事項証明書",
        "2": "財産目録、貸借対照表及び正味財産増減計算書又は損益計算書",
        "3": "法人である場合にあっては、役員及び構成員の氏名及び略歴を記載した書類",
        "4": "法人である場合にあっては、発行済株式総数の百分の五以上の株式を有する株主又は出資の総額の百分の五以上に相当する出資をしている者の氏名又は名称及びその有する株式の数又はその者のなした出資の価額を記載した書類",
        "5": "法人であって、その者の親会社等が指定構造計算適合性判定機関である場合にあっては、当該親会社等の名称及び住所を記載した書類"
      }
    },
    "29-2(2)": {
      "main": "指定確認検査機関は、法第七十七条の二十九の二第一号\n及び前項第二号に定める書類を、事業年度ごとに当該事業年度経過後三月以内に作成し、遅滞なく確認検査の業務を行う事務所ごとに備え置くものとする。",
      "enum": {
      }
    },
    "29-2(3)": {
      "main": "指定確認検査機関は、法第七十七条の二十九の二第二号\n及び第三号\n並びに第一項第一号\n及び第三号\nから第五号\nまでに定める書類に記載した事項に変更を生じたときは、遅滞なく、当該書類の記載を変更しなければならない。",
      "enum": {
      }
    },
    "29-2(4)": {
      "main": "法第七十七条の二十九の二\n各号の書類が、電子計算機に備えられたファイル又は磁気ディスクに記録され、必要に応じ確認検査の業務を行う事務所において電子計算機その他の機器を用いて明確に紙面に表示されるときは、当該ファイル又は磁気ディスクをもって同条\n各号の書類に代えることができる。この場合における同条\nの規定による閲覧は、当該ファイル又は磁気ディスクに記録されている事項を紙面又は入出力装置の映像面に表示する方法で行うものとする。",
      "enum": {
      }
    },
    "29-2(5)": {
      "main": "指定確認検査機関は、第二項の書類（前項の規定による記録が行われた同項のファイル又は磁気ディスクを含む。）を、当該書類を備え置いた日から起算して五年を経過する日までの間当該確認検査の業務を行う事務所に備え置くものとする。",
      "enum": {
      }
    },
    "29-2(6)": {
      "main": "指定確認検査機関は、法第七十七条の二十九の二\n各号の書類（第四項の規定による記録が行われた同項のファイル又は磁気ディスクを含む。）を閲覧に供するため、閲覧の場所及び閲覧に関する規則を定め、確認検査の業務を行う事務所における備付けその他の適当な方法により公にしておかなければならない。",
      "enum": {
      }
    },
    "29-3": {
      "main": "法第七十七条の三十第二項\nの規定による公示は、次に掲げる事項について、国土交通大臣にあっては官報で、都道府県知事にあっては当該都道府県の公報又はウェブサイトへの掲載その他の適切な方法で行うものとする。",
      "enum": {
        "1": "監督命令をした年月日",
        "2": "監督命令を受けた指定確認検査機関の名称及び事務所の所在地並びにその者が法人である場合にあっては代表者の氏名",
        "3": "監督命令の内容",
        "4": "監督命令の原因となった事実"
      }
    },
    "29-4": {
      "main": "法第七十七条の三十一第三項\nの規定による報告は、次に掲げる事項について、文書をもって行うものとする。",
      "enum": {
        "1": "立入検査を行った指定確認検査機関の名称及び事務所の所在地",
        "2": "立入検査を行った年月日",
        "3": "法第七十七条の三十一第三項\nに規定する事実の概要及び当該事実を証する資料",
        "4": "その他特定行政庁が必要と認めること"
      }
    },
    "30": {
      "main": "指定確認検査機関は、法第七十七条の三十四第一項\nの規定により確認検査の業務の全部又は一部を休止し、又は廃止しようとするときは、別記第十号様式の指定確認検査機関業務休廃止届出書を国土交通大臣等に提出しなければならない。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "指定確認検査機関は、前項の規定による提出をしたときは、当該指定確認検査機関業務休廃止届出書の写しを、その業務区域を所轄する特定行政庁（都道府県知事にあっては、その指定をした都道府県知事を除く。）に送付しなければならない。",
      "enum": {
      }
    },
    "30-2": {
      "main": "法第七十七条の三十五第三項\nの規定による公示は、次に掲げる事項について、国土交通大臣にあっては官報で、都道府県知事にあっては当該都道府県の公報又はウェブサイトへの掲載その他の適切な方法で行うものとする。",
      "enum": {
        "1": "処分をした年月日",
        "2": "処分を受けた指定確認検査機関の名称及び事務所の所在地並びにその者が法人である場合にあっては代表者の氏名",
        "3": "処分の内容",
        "4": "処分の原因となった事実"
      }
    },
    "31": {
      "main": "指定確認検査機関（国土交通大臣等が法第七十七条の三十五第一項\n又は第二項\nの規定により指定確認検査機関の指定を取り消した場合にあっては、当該指定確認検査機関であった者。次項において同じ。）は、法第七十七条の三十四第一項\nの規定により確認検査の業務の全部を廃止したとき又は法第七十七条の三十五第一項\n又は第二項\nの規定により指定を取り消されたときは、次に掲げる事項を行わなければならない。",
      "enum": {
        "1": "確認検査の業務を、所轄特定行政庁に引き継ぐこと。",
        "2": "法第七十七条の二十九第一項\nの帳簿を国土交通大臣等に、同条第二項\nの書類を所轄特定行政庁に引き継ぐこと。",
        "3": "その他国土交通大臣等又は所轄特定行政庁が必要と認める事項"
      }
    },
    "31(2)": {
      "main": "指定確認検査機関は、前項第二号の規定により書類を引き継ごうとするときは、あらかじめ、引継ぎの方法、時期その他の事項について、所轄特定行政庁に協議しなければならない。",
      "enum": {
      }
    },
    "31-2": {
      "main": "指定確認検査機関（国土交通大臣の指定に係るものに限る。次項において同じ。）のうち、一般社団法人又は一般財団法人であるものの名称及び住所、指定の区分、業務区域、確認検査の業務を行う事務所の所在地並びに確認検査の業務の開始の日は、次のとおりとする。\n\n\n指定確認検査機関　\n\n指定の区分　\n\n業務区域　\n\n確認検査の業務を行う事務所の所在地　\n\n確認検査の業務の開始の日　\n\n\n\n\n名称\n\n住所\n\n\n\n\n一般財団法人日本建築センター（昭和四十年八月七日に財団法人日本建築センターという名称で設立された法人をいう。以下同じ。）\n\n東京都千代田区神田錦町一丁目九番地\n\n第十五条第一号、第二号、第三号、第四号、第五号、第六号、第七号、第八号及び第九号から第十四号までに掲げる区分\n\n日本全域\n\nイ　本部　東京都千代田区神田錦町一丁目九番地ロ　大阪事務所　大阪府大阪市中央区南本町一丁目七番十五号\n\n平成十一年五月十三日\n\n\n\n\n一般財団法人日本建築設備・昇降機センター（昭和四十八年一月五日に財団法人日本建築設備・昇降機センターという名称で設立された法人をいう。以下同じ。）\n\n東京都港区西新橋一丁目十五番五号\n\n第十五条第一号、第二号、第三号、第四号、第五号、第六号、第七号、第八号及び第九号から第十四号までに掲げる区分\n\n福島県福島市、郡山市及びいわき市、茨城県、栃木県、群馬県、埼玉県、千葉県、東京都の区域（島しょ部を除く。）、神奈川県、山梨県並びに静岡県静岡市、沼津市、三島市、富士市及び熱海市の全域\n\n東京都港区西新橋一丁目十五番五号\n\n平成十一年五月十三日\n\n\n\n\n一般財団法人日本建築総合試験所（昭和三十九年四月二十四日に財団法人日本建築総合試験所という名称で設立された法人をいう。以下同じ。）\n\n大阪府吹田市藤白台五丁目八番一号\n\n第十五条第一号、第二号、第三号、第四号、第五号、第六号、第七号、第八号、第十三号及び第十四号に掲げる区分\n\n福井県、岐阜県、愛知県、三重県、滋賀県、京都府、大阪府、兵庫県、奈良県、和歌山県、岡山県、広島県、山口県、徳島県、香川県、愛媛県、高知県及び福岡県の全域\n\n大阪府大阪市中央区内本町二丁目四番七号\n\n平成十一年十月四日\n\n\n\n\n一般財団法人住宅金融普及協会（昭和二十六年五月二十九日に財団法人住宅金融普及協会という名称で設立された法人をいう。）\n\n東京都文京区関口一丁目二十四番二号\n\n第十五条第一号、第二号、第三号、第四号、第五号、第六号、第七号、第八号及び第九号から第十四号までに掲げる区分\n\n茨城県、栃木県、群馬県、埼玉県、千葉県、東京都、神奈川県、山梨県及び静岡県の全域\n\n東京都文京区関口一丁目二十四番二号\n\n平成十二年四月二十五日\n\n\n\n\n一般財団法人ベターリビング（昭和四十八年二月十三日に財団法人住宅部品開発センターという名称で設立された法人をいう。以下同じ。）\n\n東京都千代田区富士見二丁目七番二号\n\n第十五条第一号、第二号、第三号、第四号、第五号、第六号、第七号、第八号及び第九号から第十四号までに掲げる区分\n\n岩手県、宮城県、福島県、茨城県、栃木県、群馬県、埼玉県、千葉県、東京都、神奈川県、山梨県、長野県、岐阜県、静岡県、愛知県、三重県、滋賀県、京都府、大阪府、兵庫県、奈良県及び和歌山県の全域\n\n東京都千代田区富士見二丁目七番二号\n\n平成十四年八月二十日",
      "enum": {
      }
    },
    "31-2(2)": {
      "main": "指定確認検査機関のうち、前項に規定する者以外の者の名称及び住所、指定の区分、業務区域、確認検査の業務を行う事務所の所在地並びに認定等の業務の開始の日は、国土交通大臣が官報で告示する。",
      "enum": {
      }
    },
    "31-3": {
      "main": "法第七十七条の三十五の二第一項\nの規定による指定を受けようとする者は、二以上の都道府県の区域において構造計算適合性判定の業務を行おうとする場合にあっては国土交通大臣に、一の都道府県の区域において構造計算適合性判定の業務を行おうとする場合にあっては当該都道府県知事に、別記第十号の二様式の指定構造計算適合性判定機関指定申請書に次に掲げる書類を添えて、これを提出しなければならない。ただし、第九号の書類のうち、成年被後見人でないことを証する後見等登記事項証明書については、その旨を証明した市町村の長の証明書をもって代えることができる。",
      "enum": {
        "1": "定款及び登記事項証明書",
        "2": "申請の日の属する事業年度の前事業年度における財産目録及び貸借対照表。ただし、申請の日の属する事業年度に設立された法人にあっては、その設立時における財産目録とする。",
        "3": "申請の日の属する事業年度及び翌事業年度における事業計画書及び収支予算書で構造計算適合性判定の業務に係る事項と他の業務に係る事項とを区分したもの",
        "4": "申請に係る意思の決定を証する書類",
        "5": "申請者が法人である場合においては、役員又は第十八条に規定する構成員の氏名及び略歴（構成員が法人である場合は、その法人の名称）を記載した書類",
        "6": "組織及び運営に関する事項を記載した書類",
        "7": "事務所の所在地を記載した書類",
        "8": "申請者（法人である場合においてはその役員）が法第七十七条の三十五の三第一号\n（民法\nの一部を改正する法律附則第三条第一項\n又は第二項\nの規定により成年被後見人又は被保佐人とみなされる者を含み、成年被後見人及び被保佐人を除く。）及び第二号\nに該当しない旨の市町村の長の証明書",
        "9": "申請者（法人である場合においてはその役員）が法第七十七条の三十五の三第一号\nに規定する成年被後見人又は被保佐人でないことを証する後見等登記事項証明書",
        "10": "申請者が法人である場合においては、発行済株式総数の百分の五以上の株式を有する株主又は出資の総額の百分の五以上に相当する出資をしている者の氏名又は名称、住所及びその有する株式の数又はその者のなした出資の価額を記載した書類",
        "10-2": "別記第十号の二の二様式による構造計算適合性判定の業務の予定件数を記載した書類",
        "10-3": "別記第十号の二の三様式による過去二十事業年度以内において構造計算適合性判定を行った件数を記載した書類",
        "11": "構造計算適合性判定員の氏名及び略歴を記載した書類並びに当該構造計算適合性判定員が構造計算適合判定資格者であることを証する書類",
        "12": "現に行っている業務の概要を記載した書類",
        "13": "構造計算適合性判定の業務の実施に関する計画を記載した書類",
        "14": "申請者の親会社等について、前各号（第三号、第四号、第十号の二から第十一号まで及び前号を除く。）に掲げる書類（この場合において、第五号及び第八号から第十号までの規定中「申請者」とあるのは「申請者の親会社等」と読み替えるものとする。）",
        "14-2": "申請者が構造計算適合性判定の業務を実施するに当たり第三者に損害を加えた場合において、その損害の賠償に関し当該申請者が負うべき第三十一条の三の三第一項に規定する民事上の責任の履行を確保するために必要な金額を担保するための保険契約の締結その他の措置を講じている場合にあっては、当該措置の内容を証する書類",
        "15": "その他参考となる事項を記載した書類"
      }
    }
  },
  "title": "建築基準法に基づく指定建築基準適合判定資格者検定機関等に関する省令",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1"
    },
    "第2章": {
      "title": "指定建築基準適合判定資格者検定機関",
      "art": "2~13"
    },
    "第2-2章": {
      "title": "指定構造計算適合判定資格者検定機関",
      "art": "13-2~13-3"
    },
    "第3章": {
      "title": "指定確認検査機関",
      "art": "14~31-2"
    },
    "第3-2章": {
      "title": "指定構造計算適合性判定機関",
      "art": "31-3~31-15"
    },
    "第4章": {
      "title": "指定認定機関",
      "art": "32~46-2"
    },
    "第5章": {
      "title": "承認認定機関",
      "art": "47~57"
    },
    "第6章": {
      "title": "指定性能評価機関",
      "art": "58~71-2"
    },
    "第7章": {
      "title": "承認性能評価機関",
      "art": "72~79"
    },
    "第8章": {
      "title": "雑則",
      "art": "80"
    }
  }
}