{
  "1": {
    "name": "保険事業勘定においては、保険料、分担金及び負担金、使用料及び手数料、国庫支出金、支払基金交付金、都道府県支出金、相互財政安定化事業交付金、財産収入、寄附金、繰入金、繰越金、市町村債並びに諸収入をもってその歳入とし、総務費、保険給付費、財政安定化基金拠出金、相互財政安定化事業負担金、地域支援事業費、保健福祉事業費、基金積立金、公債費、予備費及び諸支出金その他の諸費をもってその歳出とする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "介護サービス事業勘定においては、サービス収入、分担金及び負担金、使用料及び手数料、国庫支出金、都道府県支出金、財産収入、寄附金、繰入金、繰越金、市町村債並びに諸収入をもってその歳入とし、総務費、事業費、施設整備費、基金積立金、公債費、予備費及び諸支出金その他の諸費をもってその歳出とする。",
    "num": [

    ]
  },
  "2": {
    "name": "介護保険法\n（平成九年法律第百二十三号。以下「法」という。）第七条第一項\nの厚生労働省令で定める期間は、六月間とする。ただし、法第七条第三項第二号\nに該当する者であって、その要介護状態の原因である身体上又は精神上の障害が介護保険法施行令\n（平成十年政令第四百十二号。以下「令」という。）第一号\nに規定する疾病によって生じたものに係る要介護状態の継続見込期間については、その余命が六月に満たないと判断される場合にあっては、死亡までの間とする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第七条第二項\nの厚生労働省令で定める期間は、六月間とする。ただし、法第七条第四項第二号\nに該当する者であって、その要支援状態の原因である身体上又は精神上の障害が令第二条第一号\nに規定する疾病によって生じたものに係る要支援状態の継続見込期間については、その余命が六月に満たないと判断される場合にあっては、死亡までの間とする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第八条第二項\nの厚生労働省令で定める施設は、老人福祉法\n（昭和三十八年法律第百三十三号）第二十条の四\nに規定する養護老人ホーム（以下「養護老人ホーム」という。）、同法第二十条の六\nに規定する軽費老人ホーム（以下「軽費老人ホーム」という。）及び同法第二十九条第一項\nに規定する有料老人ホーム（以下「有料老人ホーム」という。）とする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第八条第二項\nの厚生労働省令で定める日常生活上の世話は、入浴、排せつ、食事等の介護、調理、洗濯、掃除等の家事（居宅要介護者（同項\nに規定する居宅要介護者をいう。以下同じ。）が単身の世帯に属するため又はその同居している家族等の障害、疾病等のため、これらの者が自ら行うことが困難な家事であって、居宅要介護者の日常生活上必要なものとする。第十七条の二及び第十七条の五において同じ。）、生活等に関する相談及び助言その他の居宅要介護者に必要な日常生活上の世話とする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第八条第四項\nの厚生労働省令で定める基準は、病状が安定期にあり、居宅において看護師又は次条に規定する者が行う療養上の世話又は必要な診療の補助を要することとする。",
    "num": [

    ]
  },
  "7": {
    "name": "法第八条第四項\nの厚生労働省令で定める者は、保健師、准看護師、理学療法士、作業療法士及び言語聴覚士とする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第五項\nの厚生労働省令で定める基準は、病状が安定期にあり、居宅において、心身の機能の維持回復及び日常生活上の自立を図るために、診療に基づき実施される計画的な医学的管理の下における理学療法、作業療法その他必要なリハビリテーションを要することとする。",
    "num": [

    ]
  },
  "9": {
    "name": "法第八条第六項\nの厚生労働省令で定める者は、次の各号のいずれかに該当する者とする。",
    "num": [
      "病院、診療所又は薬局の歯科衛生士（歯科衛生士が行う居宅療養管理指導に相当するものを行う保健師、看護師及び准看護師を含む。次条第三項において同じ。）及び管理栄養士",
      "病院、診療所又は訪問看護ステーション（指定居宅サービス等の事業の人員、設備及び運営に関する基準（平成十一年厚生省告示第三十七号。以下「指定居宅サービス等基準」という。）第六十条第一項第一号に規定する指定訪問看護ステーション及び指定介護予防サービス等の事業の人員、設備及び運営並びに指定介護予防サービス等に係る介護予防のための効果的な支援の方法に関する基準\n（平成十八年厚生労働省令第三十五号。以下「指定介護予防サービス等基準」という。）第六十三条第一項第一号\nに規定する指定介護予防訪問看護ステーションをいう。以下同じ。）の保健師、看護師及び准看護師"
    ]
  },
  "9-2": {
    "name": "法第八条第六項\nの厚生労働省令で定める療養上の管理及び指導のうち医師又は歯科医師により行われるものは、居宅要介護者の居宅を訪問して行う計画的かつ継続的な医学的管理又は歯科医学的管理に基づいて実施される指定居宅介護支援事業者（法第四十六条第一項\nに規定する指定居宅介護支援事業者をいう。以下同じ。）その他の事業者に対する居宅サービス計画（法第八条第二十三項\nに規定する居宅サービス計画をいう。以下同じ。）の策定等に必要な情報提供（当該居宅要介護者の同意を得て行うものに限る。）並びに当該居宅要介護者又はその家族等に対する居宅サービスを利用する上での留意点、介護方法等についての指導及び助言とする。",
    "num": [

    ]
  },
  "9-2(2)": {
    "name": "法第八条第六項\nの厚生労働省令で定める療養上の管理及び指導のうち薬剤師により行われるものは、居宅要介護者の居宅において、医師又は歯科医師の指示（薬局の薬剤師にあっては、医師又は歯科医師の指示に基づき策定される薬学的管理指導計画）に基づいて実施される薬学的な管理及び指導とする。",
    "num": [

    ]
  },
  "9-2(3)": {
    "name": "法第八条第六項\nの厚生労働省令で定める療養上の管理及び指導のうち歯科衛生士により行われるものは、居宅要介護者の居宅において、その者に対して訪問歯科診療を行った歯科医師の指示及び当該歯科医師の策定した訪問指導計画に基づいて実施される口腔内の清掃又は有床義歯の清掃に関する指導とする。",
    "num": [

    ]
  },
  "9-2(4)": {
    "name": "法第八条第六項\nの厚生労働省令で定める療養上の管理及び指導のうち管理栄養士により行われるものは、居宅要介護者の居宅において、その者に対して計画的な医学的管理を行っている医師の指示に基づいて実施される栄養指導とする。",
    "num": [

    ]
  },
  "9-2(5)": {
    "name": "保健師、看護師又は准看護師（歯科衛生士が行う居宅療養管理指導に相当するものを行う保健師、看護師及び准看護師を除く。）により行われる居宅療養管理指導は、居宅要介護者の居宅において、実施される療養上の相談及び支援とする。",
    "num": [

    ]
  },
  "10": {
    "name": "法第八条第七項\nの厚生労働省令で定める日常生活上の世話は、入浴、排せつ、食事等の介護、生活等に関する相談及び助言、健康状態の確認その他の居宅要介護者に必要な日常生活上の世話とする。",
    "num": [

    ]
  },
  "11": {
    "name": "法第八条第八項\nの厚生労働省令で定める基準は、病状が安定期にあり、次条に規定する施設において、心身の機能の維持回復及び日常生活上の自立を図るために、診療に基づき実施される計画的な医学的管理の下における理学療法、作業療法その他必要なリハビリテーションを要することとする。",
    "num": [

    ]
  },
  "12": {
    "name": "法第八条第八項\nの厚生労働省令で定める施設は、介護老人保健施設、病院及び診療所とする。",
    "num": [

    ]
  },
  "13": {
    "name": "法第八条第十項\nの厚生労働省令で定める居宅要介護者は、病状が安定期にあり、次条に規定する施設に短期間入所して、看護、医学的管理の下における介護及び機能訓練その他必要な医療を要する居宅要介護者とする。",
    "num": [

    ]
  },
  "14": {
    "name": "法第八条第十項\nの厚生労働省令で定める施設は、次のとおりとする。",
    "num": [
      "介護老人保健施設",
      "削除",
      "医療法\n（昭和二十年法律第二百五号）第七条第二項第四号\nに規定する療養病床を有する病院若しくは診療所（以下「療養病床を有する病院等」という。）",
      "診療所（前号に掲げるものを除く。）"
    ]
  },
  "15": {
    "name": "法第八条第十一項\nの厚生労働省令で定める施設は、次のとおりとする。",
    "num": [
      "養護老人ホーム",
      "軽費老人ホーム"
    ]
  },
  "16": {
    "name": "法第八条第十一項\nの厚生労働省令で定める事項は、当該要介護者の健康上及び生活上の問題点及び解決すべき課題、提供するサービスの目標及びその達成時期並びにサービスを提供する上での留意事項とする。",
    "num": [

    ]
  },
  "17": {
    "name": "法第八条第十一項\nの厚生労働省令で定める日常生活上の世話は、入浴、排せつ、食事等の介護、洗濯、掃除等の家事、生活等に関する相談及び助言その他の特定施設に入居している要介護者に必要な日常生活上の世話とする。",
    "num": [

    ]
  },
  "17-2": {
    "name": "法第八条第十五項第一号\n及び第二号\nの厚生労働省令で定める日常生活上の世話は、入浴、排せつ、食事等の介護、これらに付随して行われる調理、洗濯、掃除等の家事、生活等に関する相談及び助言その他の居宅要介護者に必要な日常生活上の世話とする。",
    "num": [

    ]
  }
}