{
  "body": {
    "1": {
      "main": "介護保険法\n（平成九年法律第百二十三号。以下「法」という。）第七条第一項\nの厚生労働省令で定める区分は、次の各号に掲げる区分とし、法第二十七条第五項\n前段（法第二十八条第四項\n、第二十九条第二項、第三十条第二項及び第三十一条第二項において準用する場合を含む。次項において同じ。）に規定する介護認定審査会による審査及び判定は、被保険者が当該区分に応じそれぞれ当該各号に掲げる状態のいずれに該当するかについて行うものとする。",
      "enum": {
        "1": "要介護　要介護認定等基準時間が三十二分以上五十分未満である状態（当該状態に相当すると認められないものを除く。）又はこれに相当すると認められる状態（次条第項第二号に該当する状態を除く。）",
        "2": "要介護　要介護認定等基準時間が五十分以上七十分未満である状態（当該状態に相当すると認められないものを除く。）又はこれに相当すると認められる状態",
        "3": "要介護　要介護認定等基準時間が七十分以上九十分未満である状態（当該状態に相当すると認められないものを除く。）又はこれに相当すると認められる状態",
        "4": "要介護　要介護認定等基準時間が九十分以上百十分未満である状態（当該状態に相当すると認められないものを除く。）又はこれに相当すると認められる状態",
        "5": "要介護　要介護認定等基準時間が百十分以上である状態（当該状態に相当すると認められないものを除く。）又はこれに相当すると認められる状態"
      }
    },
    "1(2)": {
      "main": "第二号被保険者（法第九条第二号\nに規定する第二号\n被保険者をいう。次条第二項において同じ。）の要介護状態の原因である身体上又は精神上の障害が特定疾病（法第七条第三項\nに規定する特定疾病をいう。次条第二項において同じ。）によって生じたものであるかについての法第二十七条第五項\n前段に規定する介護認定審査会による審査及び判定は、法第二十七条第三項\n（法第二十八条第四項\n、第二十九条第二項、第三十条第二項及び第三十一条第二項において準用する場合を含む。）の主治の医師（以下この項において「主治医」という。）の意見又は指定する医師若しくは当該職員で医師であるものの診断の結果及び法第二十七条第六項\n（法第二十八条第四項\n、第二十九条第二項、第三十条第二項及び第三十一条第二項において準用する場合を含む。）の審査及び判定に係る被保険者、その家族、主治医その他の関係者の意見等を勘案して行うものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第七条第二項\nの厚生労働省令で定める区分は、次の各号に掲げる区分とし、法第三十二条第四項\n前段（法第三十三条第四項\n、第三十三条の二第二項、第三十三条の三第二項及び第三十四条第二項において準用する場合を含む。次項において同じ。）に規定する介護認定審査会による審査及び判定は、被保険者が当該区分に応じそれぞれ当該各号に掲げる状態のいずれかに該当するかについて行うものとする。",
      "enum": {
        "1": "要支援　要介護認定等基準時間が二十五分以上三十二分未満である状態（当該状態に相当すると認められないものを除く。）又はこれに相当すると認められる状態",
        "2": "要支援　要支援状態の継続見込期間（法第七条\nに規定する期間をいう。）にわたり継続して常時介護を要する状態の軽減又は悪化の防止に特に資する支援を要すると見込まれ、要介護認定等基準時間が三十分以上五十分未満である状態（当該状態に相当すると認められないものを除く。）又はこれに相当すると認められる状態"
      }
    },
    "2(2)": {
      "main": "前条第二項の規定は、第二号被保険者の要支援状態の原因である身体上又は精神上の障害が特定疾病によって生じたものであるかについての法第三十二条第四項\n前段に規定する介護認定審査会による審査及び判定について準用する。この場合において、前条第二項中「法第二十七条第三項\n（法第二十八条第四項\n、第二十九条第二項、第三十条第二項及び第三十一条第二項において準用する場合を含む。）」とあるのは「法第三十二条第二項\n（法第三十三条第四項\n、第三十三条の二第二項、第三十三条の三第二項及び第三十四条第二項において準用する場合を含む。）において準用する法第二十七条第三項\n」と、「法第二十七条第六項\n（法第二十八条第四項\n、第二十九条第二項、第三十条第二項及び第三十一条第二項において準用する場合を含む。）」とあるのは「法第三十二条第五項\n（法第三十三条第四項\n、第三十三条の二第二項、第三十三条の三第二項及び第三十四条第二項において準用する場合を含む。）において準用する法第二十七条第六項\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "第一条第一項各号及び前条第一項各号の要介護認定等基準時間は、被保険者につき、当該被保険者に対する法第二十七条第二項\n（法第二十八条第四項\n、第二十九条第二項、第三十条第二項、第三十一条第二項及び第三十二条第二項（法第三十三条第四項\n、第三十三条の二第二項、第三十三条の三第二項及び第三十四条第二項において準用する場合を含む。）において準用する場合を含む。）の調査の結果から、当該被保険者に対して行われる次に掲げる行為に要する一日当たりの時間として、厚生労働大臣の定める方法により推計される時間とする。",
      "enum": {
        "1": "入浴、排せつ、食事等の介護",
        "2": "洗濯、掃除等の家事援助等",
        "3": "徘徊に対する探索、不潔な行為に対する後始末等",
        "4": "歩行訓練、日常生活訓練等の機能訓練",
        "5": "輸液の管理、じょく瘡の処置等の診療の補助等"
      }
    },
    "4": {
      "main": "法第三十八条第二項\nの規定により審査判定業務を都道府県に委託した市町村について、第一条及び第二条の規定を適用する場合においては、これらの規定中「介護認定審査会」とあるのは、「都道府県介護認定審査会」とする。",
      "enum": {
      }
    }
  },
  "title": "要介護認定等に係る介護認定審査会による審査及び判定の基準等に関する省令",
  "cont": {
  }
}