{
  "body": {
    "1": {
      "main": "在外選挙人名簿（公職選挙法\n（昭和二十五年法律第百号。以下「法」という。）第三十条の二第四項\nの規定により磁気ディスクをもつて調製するものを除く。）は、別記第一号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "法第三十条の二第四項\nの規定により磁気ディスクをもつて調製する在外選挙人名簿は、当該在外選挙人名簿に記録されている事項を記載した書類を別記第一号様式に準じて調製できるものでなければならない。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "磁気ディスクをもつて調製する在外選挙人名簿に記録されている全部の事項を記載した書類及び公職選挙法施行令\n（昭和二十五年政令第八十九号。以下「令」という。）第二十三条の十六\nにおいて読み替えて準用する令第十九条第一項\nに規定する在外選挙人名簿記載書類は、別記第一号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "1(4)": {
      "main": "在外選挙人名簿の抄本及び磁気ディスクをもつて調製する在外選挙人名簿に記録されている一部の事項を記載した書類は、別記第二号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "法第三十条の七第一項\nの規定による縦覧に供する書面は、別記第三号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "2-2": {
      "main": "公職選挙法施行規則\n（昭和二十五年総理府令第十三号）第三条の二\nから第三条の四\nまでの規定は、在外選挙人名簿について準用する。",
      "enum": {
      }
    },
    "2-2(2)": {
      "main": "前項において準用する公職選挙法施行規則第三条の二第二項\nの文書及び第三条の三第二項\nの文書は、別記第二号様式の二及び別記第二号様式の三に準じて作成しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "法第三十条の十二\nにおいて準用する法第二十八条の二第一項\n（同条第九項\nにおいて読み替えて適用される場合を含む。）又は第二十八条の三第一項\nの規定により在外選挙人名簿に記録されている一部の事項を閲覧させる場合における閲覧させる事項は、別記第二号様式に記載すべき事項とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第三十条の五第一項\nの規定による在外選挙人名簿の登録の申請書（以下「在外選挙人名簿登録申請書」という。）は、別記第四号様式に準じて作成しなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "在外選挙人名簿登録申請者は、法第三十条の六第三項\nに規定する在外選挙人証、令第六十五条の十一第二項\nに規定する投票用紙及び投票用封筒その他市町村の選挙管理委員会が交付する文書（以下「投票用紙等」という。）を国外における住所以外の場所（当該在外選挙人名簿登録申請者に係る旅券法施行規則\n（平成元年外務省令第十一号）第十二条\nの規定により提出された同規則別記第十四号様式による在留届（以下単に「在留届」という。）の「在留地の緊急連絡先」欄に記載されている場所（以下「在留地の緊急連絡先」という。）に限る。以下「住所以外の送付先」という。）において受け取ろうとする場合においては、在外選挙人名簿登録申請書に当該住所以外の送付先を記載することができる。",
      "enum": {
      }
    },
    "4-2": {
      "main": "令第二十三条の三第一項\nに規定する総務省令で定める者は、在外選挙人名簿登録申請者に係る在留届の「氏名」欄又は「同居家族」欄に記載されている者で、当該在外選挙人名簿登録申請者以外の者（日本国籍を有する者に限る。以下「同居家族等」という。）とする。",
      "enum": {
      }
    },
    "4-2(2)": {
      "main": "在外選挙人名簿登録申請者が、令第二十三条第一項\nの規定により同居家族等を通じて旅券（旅券法\n（昭和二十六年法律第二百六十七号）第十一条\nの規定により旅券を返納したことその他特別の事情により旅券を所持していない場合にあっては、当該在外選挙人名簿登録申請者の資格又は地位を証明する書類であって次条に定める書類に限る。以下「旅券等」という。）を提示しようとする場合においては、当該在外選挙人名簿登録申請者が署名をした別記第五号様式の二による申出書を領事官（領事官の職務を行う大使館若しくは公使館の長又はその事務を代理する者を含む。以下同じ。）（法第三十条の五第二項\nに規定する総務省令・外務省令で定める地域にあっては、同項\nに規定する総務省令・外務省令で定める者。第六条を除き、以下同じ。）に提出しなければならない。",
      "enum": {
      }
    },
    "4-2(3)": {
      "main": "前項の規定により在外選挙人名簿登録申請者の旅券等を提示した者は、領事官に対して自らの旅券を提示しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "令第二十三条の三第一項\nに規定する総務省令で定める書類は、在外選挙人名簿登録申請者の資格又は地位を証明する書類であって、次の各号に掲げるいずれかの書類とする。",
      "enum": {
        "1": "日本国又は居住国の政府又は地方公共団体が交付した書類であって、当該在外選挙人名簿登録申請者の写真をはり付けてあるもの",
        "2": "在外選挙人名簿登録申請者がやむを得ない理由により旅券又は前号に掲げる書類を提示することができない場合にあっては、イに掲げる書類のいずれか一のもの及びロに掲げる書類のいずれか一のもの。ただし、ロに掲げる書類の提示が困難な場合にあっては、イに掲げる書類のいずれかのもの\nイ　前号に定めるもののほか、日本国又は居住国の政府又は地方公共団体が交付した書類（健康保険組合、国民健康保険組合又は国家公務員共済組合若しくは地方公務員共済組合その他の公共的機関（外国の公共的機関を除く。）が交付した被保険者証、組合員証、年金証書等を含む。）\nロ　日本国又は居住国の政府又は地方公共団体以外の者が交付した書類であって、当該在外選挙人名簿登録申請者の写真をはり付けてあるもの"
      }
    },
    "5(2)": {
      "main": "在外選挙人名簿登録申請者が旅券又は前項各号に掲げる書類を提示することが困難であると認められる特別の事情がある場合においては、領事官は、これらの書類に代えて当該在外選挙人名簿登録申請者の資格又は地位を証明する資料として適当と認めるものの提示又は提出を求めることができる。",
      "enum": {
      }
    },
    "6": {
      "main": "令第二十三条の三第二項\nただし書に規定する総務省令で定めるときは、次の各号に掲げる者の区分に応じ、当該各号に定めるときとする。",
      "enum": {
        "1": "住所要件期間（令第二十三条の三第二項\nに規定する住所要件期間をいう。次号において同じ。）が三箇月以上である在外選挙人名簿登録申請者　当該在外選挙人名簿登録申請者が領事官の管轄区域内にその申請の日（法第三十条の五第三項第号\nに定める日をいう。以下この号において同じ。）の三月前の日以前に到着した旨の旅券法第十六条\nの規定による届出が当該申請の日の三月前の日以前にされているとき。",
        "2": "住所要件期間が三箇月に満たない在外選挙人名簿登録申請者　当該在外選挙人名簿登録申請者が領事官の管轄区域内に居住開始日（当該管轄区域内に住所を有することとなった日として法第三十条の五第一項\nの規定による申請書に記載された日をいう。以下この号において同じ。）以前に到着した旨の旅券法第十六条\nの規定による届出が当該居住開始日以前にされているとき。"
      }
    },
    "6-2": {
      "main": "令第二十三条の三第三項第四号\nに規定する総務省令で定める事項は、本籍及び住所以外の送付先とする。",
      "enum": {
      }
    },
    "6-2(2)": {
      "main": "令第二十三条の三第三項\nの規定による届出書は、別記第四号様式の二に準じて作成しなければならない。",
      "enum": {
      }
    },
    "6-3": {
      "main": "令第二十三条の三第五項\nただし書に規定する総務省令で定める事項は、本籍及び住所以外の送付先とする。",
      "enum": {
      }
    },
    "6-3(2)": {
      "main": "令第二十三条の三第五項\nただし書に規定する総務省令で定めるときは、次の各号に掲げる場合に応じ、当該各号に定めるときとする。",
      "enum": {
        "1": "令第二十三条の三第三項第三号\nに掲げる場合に該当する旨の同項\nの規定による届出をする場合　住所を変更した旨の旅券法施行規則第十二条第二項\nの規定による届出がされているとき。",
        "2": "令第十三条の三第三項第四号\nに掲げる場合に該当する旨の同項\nの規定による届出をする場合　次に掲げる区分に応じ、それぞれ次に定めるとき。\nイ　氏名　戸籍法\n（昭和十年法律第百十四号）第六十六条\n、第七十条、第七十四条、第七十六条、第九十五条、第九十八条、第百七条又は第百七条のの規定による届出が領事官にされているとき。\nロ　本籍　戸籍法第九十八条\n、第百条、第百八条又は第百十条の規定による届出が領事官にされているとき。\nハ　住所以外の送付先　在留地の緊急連絡先を変更する旨の旅券法施行規則第十条第項\nの規定による届出がされているとき。"
      }
    },
    "7": {
      "main": "令第二十三条の三第六項\nに規定する在外選挙人名簿登録申請者の在外選挙人名簿に登録される資格に関する意見書は、別記第五号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "令第二十三条の七第一項第三号\nに規定する総務省令で定める事項は、選挙人の性別、法第三十条の六第三項\nに規定する在外選挙人証の交付番号及び衆議院小選挙区選出議員の選挙区とする。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "選挙人が投票用紙等を住所以外の送付先において受け取ろうとする場合においては、令第二十三条の七第一項第三号\nに規定する総務省令で定める事項は、前項に定める事項のほか、住所以外の送付先とする。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "在外選挙人証は、別記第六号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "令第二十三条の七第二項\nに規定する在外選挙人証の記載事項の変更の届出書は、別記第七号様式に準じて作成しなければならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "令第二十三条の七第三項\nに規定する総務省令で定める記載事項は、住所以外の送付先とする。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "令第二十三条の七第三項\nに規定する総務省令で定めるときは、次の各号に掲げる区分に応じ、当該各号に定めるときとする。",
      "enum": {
        "1": "国外における住所　当該選挙人が住所を変更した旨の旅券法施行規則第十二条第二項\nの届出がされているとき",
        "2": "住所以外の送付先　当該選挙人が在留地の緊急連絡先を変更する旨の旅券法施行規則第十条第項\nの届出がされているとき（住所以外の送付先を在外選挙人証に新たに記載する場合には、当該選挙人に係る在留届（在留地の緊急連絡先が記載されているものに限る。）が提出されているとき）"
      }
    },
    "9(4)": {
      "main": "令第二十三条の七第四項\nに規定する総務省令で定める書類は、別記第八号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "市町村の選挙管理委員会は、令第二十三条の七第五項\nの規定において読み替えて準用する令第二十三条の四第一項\nの規定による調査、法第三十条の十三第一項\nの規定による本籍地の市町村長からの通知又は同条第二項\nの規定において準用する法第二十九条第一項\nの規定による通報その他により、当該市町村の在外選挙人名簿に登録されている選挙人の在外選挙人証の記載事項を変更しなければならないことを知った場合は、令第二十三条の七第六項\n若しくは令第二十三条の八第三項\n若しくは第十一条の二第二項\nの規定により在外選挙人証を交付しようとするとき又は令第六十五条の十一第二項\n若しくは令第六十五条の十三第一項\nの規定により読み替えて適用される令第五十三条第一項\nの規定により在外選挙人証に必要な記載をしようとするときに、職権で当該変更に係る事項の記載をすることができる。",
      "enum": {
      }
    },
    "11": {
      "main": "令第二十三条の八第一項第三号\nに規定する総務省令で定める場合は、次の各号に掲げる場合とする。",
      "enum": {
        "1": "令第二十三条の七第六項\nの規定により在外選挙人証に記載事項の変更に係る事項の記載をする場合において、当該変更に係る事項の記載をすべき欄に、記載すべき余白がない場合",
        "2": "在外選挙人証の投票用紙等の交付に関する記載をすべき欄に、記載すべき余白がない場合",
        "3": "登録されている在外選挙人名簿の属する市町村の選挙管理委員会の名称又は衆議院小選挙区選出議員の選挙区の変更があった場合"
      }
    },
    "11(2)": {
      "main": "令第二十三条の八第二項\nにおいて読み替えて準用する令第二十三条の七第四項\nに規定する在外選挙人証の再交付の申請書及び令第二十三条の八第二項\nにおいて準用する令第二十三条の七第四項\nに規定する総務省令で定める書類は、別記第九号様式に準じて作成しなければならない。",
      "enum": {
      }
    },
    "11-2": {
      "main": "在外選挙人名簿に登録されている選挙人（令第六十五条の二\nに規定する者を除く。次項において同じ。）で、国内の市町村において住民票が新たに作成されたものは、令第二十三条の八第一項\n各号のいずれかに該当する場合には、国内の住所を証するに足りる文書を添えて、その登録されている在外選挙人名簿の属する市町村の選挙管理委員会に在外選挙人証の再交付を申請することができる。",
      "enum": {
      }
    },
    "11-2(2)": {
      "main": "市町村の選挙管理委員会は、前項の規定による申請に基づき在外選挙人証を再交付する場合においては、直接に、又は郵便等をもって、同項の規定による申請をした者に、当該在外選挙人証を交付しなければならない。この場合において、当該在外選挙人証には、当該選挙人が帰国している旨を記載するものとする。",
      "enum": {
      }
    },
    "11-2(3)": {
      "main": "第一項に規定する在外選挙人証の再交付の申請書は、別記第九号様式の二に準じて作成しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "市町村の選挙管理委員会は、令第二十三条の八第一項第二号\n又は第三号\nに掲げる場合に該当すると認める場合には、令第二十三条の七第六項\nの規定により在外選挙人証を交付しようとするとき又は令第六十五条の十一第二項\n若しくは令第六十五条の十三第一項\nの規定により読み替えて適用される令第五十三条第一項\nの規定により在外選挙人証に必要な記載をしようとするときに、職権で在外選挙人証を再交付することができる。",
      "enum": {
      }
    },
    "13": {
      "main": "令第二十三条の十第一項\nに規定する領事官が在外選挙人証等受渡簿に記載しなければならない総務省令で定める事項は、当該領事官を経由して在外選挙人証を交付された者の性別、申請の時（法第三十条の三第一項\nに規定する申請の時をいう。以下この項において同じ。）の国外における住所及びその登録されている在外選挙人名簿の属する市町村の区別（当該市町村が在外選挙人証を交付された者の最終住所地の市町村であるか申請の時におけるその者の本籍地の市町村であるかの区別をいう。第十五条第一項において同じ。）並びに当該領事官が在外選挙人名簿登録申請書を受け付けた年月日その他在外選挙人名簿の登録に係る事務処理の明細とする。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "在外選挙人証等受渡簿は、別記第十号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "令第二十三条の十四第二項\nに規定する総務省令で定める事項は、在外選挙人名簿に登録されている者の氏名、生年月日及び性別とする。",
      "enum": {
      }
    },
    "15": {
      "main": "令第二十三条の十七第一項\nの総務省令で定める事項は、在外選挙人名簿に登録されている者の性別及びその登録されている在外選挙人名簿の属する市町村の区別とする。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "令第二十三条の十七第一項\nに規定する在外選挙人証等受渡簿の抄本（次条において「在外選挙人証交付記録簿」という。）は、別記第十一号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "15-2": {
      "main": "法第三十条の十四第二項\nに規定する総務省令で定める事項は、申出に係る選挙人の氏名とする。",
      "enum": {
      }
    },
    "15-2(2)": {
      "main": "法第三十条の十四第一項\nの規定による在外選挙人証交付記録簿の閲覧の申出は、旅券又は第五条第一項各号に掲げるいずれかの書類を提示して、文書でしなければならない。",
      "enum": {
      }
    },
    "15-2(3)": {
      "main": "前項の文書は、別記第十一号様式の二に準じて作成しなければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "法第四十九条の二第一項\nに規定する在外投票に用いる投票用紙のうち衆議院小選挙区選出議員又は参議院選挙区選出議員の選挙に用いるものは、公職選挙法施行規則第五条第一項\nの規定にかかわらず、別記第十二号様式（その一）によるものとする。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "法第四十九条の二第一項\nに規定する在外投票に用いる投票用紙のうち衆議院比例代表選出議員の選挙に用いるものは、公職選挙法施行規則第五条第一項\nの規定にかかわらず、別記第十二号様式（その二）に準じて調製しなければならない。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "法第四十九条の二第一項\nに規定する在外投票に用いる投票用紙のうち参議院比例代表選出議員の選挙に用いるものは、公職選挙法施行規則第五条第一項\nの規定にかかわらず、別記第十二号様式（その三）に準じて調製しなければならない。",
      "enum": {
      }
    },
    "16-2": {
      "main": "法第四十九条の二第一項第一号\nの規定により投票をしようとする選挙人は、令第六十五条の三第三項\nの規定により投票用紙及び投票用封筒の交付を受けた場合（次項及び第三項の規定が適用される場合を除く。）においては、投票用封筒の表面に当該選挙人の氏名及び在外選挙人証の交付　番号を記載しなければならない。",
      "enum": {
      }
    },
    "16-2(2)": {
      "main": "在外公館の長は、令第六十五条の三第三項\nの規定により、同条第四項\nに規定する点字投票である旨の表示をした投票用紙及び投票用封筒を交付しようとする場合においては、投票用封筒の表面に当該投票用紙及び投票用封筒の交付を請求した選挙人の在外選挙人証の交付番号及び登録されている在外選挙人名簿の属する市町村名を記載しなければならない。",
      "enum": {
      }
    },
    "16-2(3)": {
      "main": "令第六十五条の四第三項\n又は第四項\nの規定により投票用紙に公職の候補者の氏名（衆議院比例代表選出議員の選挙にあっては衆議院名簿届出政党等の法第八十六条の二第一項\nの規定による届出に係る名称又は略称、参議院比例代表選出議員の選挙にあっては参議院名簿届出政党等の法第八十六条の三第一項\nの規定による届出に係る名称又は略称）を記載した者は、投票用封筒の表面に選挙人の在外選挙人証の交付番号及び登録されている在外選挙人名簿の属する市町村名を記載しなければならない。",
      "enum": {
      }
    },
    "16-2(4)": {
      "main": "在外公館の長は、令第六十五条の四第三項\n又は第四項\nの規定により投票を受け取った場合においては、投票用封筒の裏面に代理投票である旨の記載をしなければならない。",
      "enum": {
      }
    },
    "16-2(5)": {
      "main": "市町村の選挙管理委員会の委員長は、令第六十五条の十一第二項\nの規定により投票用紙及び投票用封筒を発送しようとする場合においては、投票用封筒の表面に当該投票用紙及び投票用封筒の交付を請求した選挙人の氏名及び在外選挙人証の交付番号を記載しなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "令第六十五条の三第一項\nの規定による投票用封筒のうち衆議院小選挙区選出議員又は参議院選挙区選出議員の選挙に用いるものは、別記第十三号様式（その一）によるものとする。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "令第六十五条の三第一項\nの規定による投票用封筒のうち衆議院比例代表選出議員又は参議院比例代表選出議員の選挙に用いるものは、別記第十三号様式（その二）に準じて調製しなければならない。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "令第六十五条の十一第一項\nの規定による投票用封筒のうち衆議院小選挙区選出議員又は参議院選挙区選出議員の選挙に用いるものは、別記第十四号様式（その一）によるものとする。",
      "enum": {
      }
    },
    "17(4)": {
      "main": "令第六十五条の十一第一項\nの規定による投票用封筒のうち衆議院比例代表選出議員又は参議院比例代表選出議員の選挙に用いるものは、別記第十四号様式（その二）に準じて調製しなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "令第六十五条の三第一項\n及び令第六十五条の十一第一項\nに規定する請求書の様式は、別記第十五号様式に準じて作成しなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "令第六十五条の三第四項\nの規定による点字投票である旨の表示は、公職選挙法施行規則第七条\nに規定する様式に準ずるものでなければならない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "前項の表示は、投票用紙の表面（片面印刷の方法により投票用紙を調製する場合においては、印刷されている面）にしなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "令第六十五条の五第二号\nに規定する総務省令で定める書類は、法第四十九条の二第一項第一号\nの規定により投票をしようとする者の資格又は地位を証明する書類であって、第五条第一項第一号に掲げる書類（同号に掲げる書類の提示が困難であると認められる場合にあっては、同項第二号のイに掲げる書類）とする。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "法第四十九条の二第一項第一号\nの規定により投票をしようとする者が旅券又は前項に掲げる書類を提示することが困難であると認められる特別の事情がある場合においては、在外公館の長は前項に定める書類に代えて当該投票をしようとする者の資格又は地位を証明する資料として適当と認めるものの提示又は提出を求めることができる。",
      "enum": {
      }
    },
    "21": {
      "main": "令第六十五条の七第一項\nに規定する他の適当な封筒は、別記第十六号様式に準じて作成しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "令第六十五条の八第二項\nに規定する在外公館等における在外投票に関する調書は、別記第十七号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "23": {
      "main": "令第六十五条の十一第二項\nに規定する総務省令で定める日は、次の各号に掲げる選挙の区分に応じ当該各号に定める日とする。",
      "enum": {
        "1": "衆議院議員の総選挙　衆議院議員の任期満了の日前六十日に当たる日又は衆議院の解散の日のいずれか早い日",
        "2": "参議院議員の通常選挙　参議院議員の任期満了の日前六十日に当たる日",
        "3": "衆議院議員又は参議院議員の再選挙又は補欠選挙　当該選挙に関する事務を管理する選挙管理委員会（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙については、中央選挙管理会）が定める日"
      }
    },
    "24": {
      "main": "在外公館の長は、令第六十五条の十三第一項\nの規定により読み替えて適用される令第六十四条第二項\n又は令第六十五条の十七第二項\nの規定により選挙人から投票用紙及び投票用封筒の返還を受け、令第六十五条の三第三項\nの規定により当該選挙人に対して投票用紙及び投票用封筒を交付しようとする場合においては、交付しようとする投票用封筒の裏面に投票用紙及び投票用封筒の返還があった旨の記載をしなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "令第六十五条の十九第二項\nに規定する在外投票に関する調書は、別記第十八号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "25-2": {
      "main": "令第六十一条第四項\nに規定する在外選挙人の不在者投票に関する調書は、別記第十八号様式の二に準じて調製しなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "法第三十条の三第二項\nに規定する指定在外選挙投票区における投票録は、公職選挙法施行規則第十四条\nの規定にかかわらず、別記第十九号様式その一に準じて調製しなければならない。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "法第四十九条の二第二項\nの規定により読み替えて適用される法第四十八条の二第一項\nの規定により市町村の選挙管理委員会の指定した期日前投票所における投票録は、公職選挙法施行規則第十四条\nの規定にかかわらず、別記第十九号様式その二に準じて調製しなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "在外選挙の執行に関し必要な事項については、この省令に定めるもののほか、公職選挙法施行規則\nの定めるところによる。",
      "enum": {
      }
    }
  },
  "title": "在外選挙執行規則",
  "cont": {
    "第1章": {
      "title": "在外選挙人名簿",
      "art": "1~3"
    },
    "第2章": {
      "title": "在外選挙人名簿の登録等",
      "art": "4~15-"
    },
    "第3章": {
      "title": "在外投票",
      "art": "16~26"
    },
    "第4章": {
      "title": "補則",
      "art": "27"
    }
  }
}