{
  "body": {
    "1": {
      "main": "この法律は、自動車検査独立行政法人の名称、目的、業務の範囲等に関する事項を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律及び独立行政法人通則法\n（平成十一年法律第百三号。以下「通則法」という。）の定めるところにより設立される通則法第一項\nに規定する独立行政法人の名称は、自動車検査独立行政法人とする。",
      "enum": {
      }
    },
    "3": {
      "main": "自動車検査独立行政法人（以下「検査法人」という。）は、自動車（道路運送車両法\n（昭和二十六年法律第百八十五号）第二条第二項\nに規定する自動車をいう。以下同じ。）の検査に関する事務のうち、自動車が同法第四十六条\nに規定する保安基準（以下「保安基準」という。）に適合するかどうかの審査を行うことにより、自動車の安全性の確保及び自動車による公害の防止その他の環境の保全を図ることを目的とする。",
      "enum": {
      }
    },
    "3-2": {
      "main": "検査法人は、通則法第二条第二項\nに規定する中期目標管理法人とする。",
      "enum": {
      }
    },
    "4": {
      "main": "検査法人は、主たる事務所を東京都に置く。",
      "enum": {
      }
    },
    "5": {
      "main": "検査法人の資本金は、附則第二項の規定により政府から出資があったものとされた金額とする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "政府は、必要があると認めるときは、予算で定める金額の範囲内において、検査法人に追加して出資することができる。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "検査法人は、前項の規定による政府の出資があったときは、その出資額により資本金を増加するものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "検査法人に、役員として、その長である理事長及び監事二人を置く。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "検査法人に、役員として、理事四人以内を置くことができる。",
      "enum": {
      }
    },
    "7": {
      "main": "理事は、理事長の定めるところにより、理事長を補佐して検査法人の業務を掌理する。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "通則法第十九条第二項\nの個別法で定める役員は、理事とする。ただし、理事が置かれていないときは、監事とする。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "前項ただし書の場合において、通則法第十九条第二項\nの規定により理事長の職務を代理し又はその職務を行う監事は、その間、監事の職務を行ってはならない。",
      "enum": {
      }
    },
    "8": {
      "main": "理事の任期は、二年とする。",
      "enum": {
      }
    },
    "9": {
      "main": "通則法第二十二条\nに定めるもののほか、次の各号のいずれかに該当する者は、役員となることができない。",
      "enum": {
        "1": "自動車若しくは自動車の部品の製造、改造、整備若しくは販売の事業を営む者又はこれらの者が法人であるときはその役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）",
        "2": "前号に掲げる事業者の団体の役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）"
      }
    },
    "9(2)": {
      "main": "検査法人の役員の解任に関する通則法第二十三条第一項\nの規定の適用については、同項\n中「前条」とあるのは、「前条又は自動車検査独立行政法人法第九条第一項」とする。",
      "enum": {
      }
    },
    "10": {
      "main": "検査法人の役員及び職員は、職務上知ることのできた秘密を漏らし、又は盗用してはならない。その職を退いた後も、同様とする。",
      "enum": {
      }
    },
    "11": {
      "main": "検査法人の役員及び職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "enum": {
      }
    },
    "12": {
      "main": "検査法人は、第三条の目的を達成するため、次の業務を行う。",
      "enum": {
        "1": "自動車が保安基準に適合するかどうかの審査（道路運送車両法第七十五条の四第一項\nに基づくものを除く。）を行うこと。",
        "2": "前号に掲げる業務に附帯する業務を行うこと。"
      }
    },
    "13": {
      "main": "検査法人は、前条第一号に掲げる業務（以下「審査事務」という。）の開始前に、審査事務の実施に関する規程（以下「事務規程」という。）を定め、国土交通大臣に届け出なければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "国土交通大臣は、前項の規定による届出に係る事務規程が審査事務の適正かつ確実な実施を図るため適当でないと認めるときは、その事務規程を変更すべきことを命ずることができる。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "事務規程で定めるべき事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "14": {
      "main": "検査法人は、審査事務を行う事務所ごとに、国土交通省令で定める基準に適合する設備を備え、かつ、これを当該基準に適合するように維持しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "検査法人は、審査事務を行うときは、国土交通省令で定める資格を有する者に実施させなければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "検査法人は、通則法第二十九条第二項第一号\nに規定する中期目標の期間（以下この項において「中期目標の期間」という。）の最後の事業年度に係る通則法第四十四条第一項\n又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額のうち国土交通大臣の承認を受けた金額を、当該中期目標の期間の次の中期目標の期間に係る通則法第三十条第一項\nの認可を受けた中期計画（同項\n後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、当該次の中期目標の期間における第十二条に規定する業務の財源に充てることができる。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "国土交通大臣は、前項の規定による承認をしようとするときは、財務大臣に協議しなければならない。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "検査法人は、第一項に規定する積立金の額に相当する金額から同項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。",
      "enum": {
      }
    },
    "16(4)": {
      "main": "前三項に定めるもののほか、納付金の納付の手続その他積立金の処分に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "17": {
      "main": "国土交通大臣は、この法律を施行するため必要があると認めるときは、検査法人に対し、その業務に関し報告をさせ、又はその職員に、検査法人の事務所その他の事業場に立ち入り、業務の状況若しくは帳簿、書類その他の必要な物件を検査させることができる。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "前項の規定により職員が立入検査をする場合には、その身分を示す証明書を携帯し、関係人にこれを提示しなければならない。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。",
      "enum": {
      }
    },
    "18": {
      "main": "検査法人に係る通則法\nにおける主務大臣及び主務省令は、それぞれ国土交通大臣及び国土交通省令とする。",
      "enum": {
      }
    },
    "19": {
      "main": "第十条の規定に違反して秘密を漏らし、又は盗用した者は、一年以下の懲役又は五十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "20": {
      "main": "第十七条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した場合には、その違反行為をした検査法人の役員又は職員は、二十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "21": {
      "main": "次の各号のいずれかに該当する場合には、その違反行為をした検査法人の役員は、二十万円以下の過料に処する。",
      "enum": {
        "1": "第十二条に規定する業務以外の業務を行ったとき。",
        "2": "第十三条第一項の規定に基づく届出をせず、又は虚偽の届出をしたとき。",
        "3": "第十六条第一項の規定により国土交通大臣の承認を受けなければならない場合において、その承認を受けなかったとき。"
      }
    }
  },
  "title": "自動車検査独立行政法人法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~5"
    },
    "第2章": {
      "title": "役員及び職員",
      "art": "6~11"
    },
    "第3章": {
      "title": "業務等",
      "art": "12~17"
    },
    "第4章": {
      "title": "雑則",
      "art": "18"
    },
    "第5章": {
      "title": "罰則",
      "art": "19~21"
    }
  }
}