{
  "body": {
    "1": {
      "main": "この法律は、国立研究開発法人森林総合研究所の名称、目的、業務の範囲等に関する事項を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律及び独立行政法人通則法\n（平成十一年法律第百三号。以下「通則法」という。）の定めるところにより設立される通則法第一項\nに規定する独立行政法人の名称は、国立研究開発法人森林総合研究所とする。",
      "enum": {
      }
    },
    "3": {
      "main": "国立研究開発法人森林総合研究所（以下「研究所」という。）は、森林及び林業に関する総合的な試験及び研究、林木の優良な種苗の生産及び配布等を行うことにより、森林の保続培養を図るとともに、林業に関する技術の向上に寄与することを目的とする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "研究所は、前項に規定するもののほか、森林保険（森林保険法\n（昭和十二年法律第二十五号）第二条第一項\nに規定する森林保険をいう。第十一条第二項第一号において同じ。）を効率的かつ効果的に行うことを目的とする。",
      "enum": {
      }
    },
    "3-2": {
      "main": "研究所は、通則法第二条第三項\nに規定する国立研究開発法人とする。",
      "enum": {
      }
    },
    "4": {
      "main": "研究所は、主たる事務所を茨城県に置く。",
      "enum": {
      }
    },
    "5": {
      "main": "研究所の資本金は、附則第二項の規定により政府から出資があったものとされた金額とする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "政府は、必要があると認めるときは、予算で定める金額の範囲内において、研究所に追加して出資することができる。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "研究所は、前項の規定による政府の出資があったときは、その出資額により資本金を増加するものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "研究所に、役員として、その長である理事長及び監事二人を置く。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "研究所に、役員として、理事三人以内を置くことができる。",
      "enum": {
      }
    },
    "7": {
      "main": "理事は、理事長の定めるところにより、理事長を補佐して研究所の業務を掌理する。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "通則法第十九条第二項\nの個別法で定める役員は、理事とする。ただし、理事が置かれていないときは、監事とする。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "前項ただし書の場合において、通則法第十九条第二項\nの規定により理事長の職務を代理し又はその職務を行う監事は、その間、監事の職務を行ってはならない。",
      "enum": {
      }
    },
    "8": {
      "main": "理事の任期は、二年とする。",
      "enum": {
      }
    },
    "9": {
      "main": "研究所の役員及び職員は、職務上知ることのできた秘密を漏らし、又は盗用してはならない。その職を退いた後も、同様とする。",
      "enum": {
      }
    },
    "10": {
      "main": "研究所の役員及び職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "enum": {
      }
    },
    "11": {
      "main": "研究所は、第三条第一項の目的を達成するため、次に掲げる業務を行う。",
      "enum": {
        "1": "森林及び林業に関する総合的な試験及び研究、調査、分析、鑑定並びに講習を行うこと。",
        "2": "森林及び林業に関する試験及び研究に必要な標本の生産及び配布を行うこと。",
        "3": "林木の優良な種苗の生産及び配布を行うこと。",
        "4": "前三号に掲げる業務に附帯する業務を行うこと。"
      }
    },
    "11(2)": {
      "main": "研究所は、第三条第二項の目的を達成するため、次に掲げる業務を行う。",
      "enum": {
        "1": "森林保険を行うこと。",
        "2": "前号に掲げる業務に附帯する業務を行うこと。"
      }
    },
    "12": {
      "main": "研究所は、業務方法書で定めるところにより、次に掲げる者に対し、前条第二項に規定する業務（森林保険契約（森林保険法第二条第二項\nに規定する森林保険契約をいう。）の締結及び保険金の支払の決定を除く。）の一部を委託することができる。",
      "enum": {
        "1": "森林組合法\n（昭和五十三年法律第三十六号）第九条第二項第一号\n又は第百一条第一項第三号\nに掲げる事業を行う森林組合又は森林組合連合会",
        "2": "地方公共団体その他農林水産大臣の指定する者"
      }
    },
    "12(2)": {
      "main": "前項各号に掲げる者は、他の法律の規定にかかわらず、同項の規定による委託を受けて、当該委託を受けた業務を行うことができる。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "第一項の規定により業務の委託を受けた同項各号に掲げる者（地方公共団体を除く。）の役員又は職員であって同項の規定による委託を受けた業務に従事するものは、刑法\nその他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "enum": {
      }
    },
    "13": {
      "main": "研究所は、第十一条第二項に規定する業務に係る経理については、その他の経理と区分し、特別の勘定（次条において「森林保険勘定」という。）を設けて整理しなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "研究所は、森林保険勘定以外の勘定において、通則法第三十五条の四第二項第一号\nに規定する中長期目標の期間（以下この項及び第四項において「中長期目標の期間」という。）の最後の事業年度に係る通則法第四十四条第一項\n又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額のうち農林水産大臣の承認を受けた金額を、当該中長期目標の期間の次の中長期目標の期間に係る通則法第三十五条の五第一項\nの認可を受けた中長期計画（同項\n後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、当該次の中長期目標の期間における第十一条第一項に規定する業務の財源に充てることができる。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "研究所は、前項に規定する積立金の額に相当する金額から同項の承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "森林保険勘定については、通則法第四十四条第一項\nただし書及び第三項\nの規定は、適用しない。",
      "enum": {
      }
    },
    "14(4)": {
      "main": "研究所は、森林保険勘定において、中長期目標の期間の最後の事業年度に係る通則法第四十四条第一項\n本文又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額を当該中長期目標の期間の次の中長期目標の期間における積立金として整理しなければならない。",
      "enum": {
      }
    },
    "14(5)": {
      "main": "前各項に定めるもののほか、納付金の納付の手続その他積立金の処分に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "15": {
      "main": "研究所は、第十一条第二項に規定する業務に要する費用に充てるため、農林水産大臣の認可を受けて、長期借入金をし、又は森林総合研究所債券（以下「債券」という。）を発行することができる。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "前項に規定するもののほか、研究所は、長期借入金又は債券で政令で定めるものの償還に充てるため、農林水産大臣の認可を受けて、長期借入金をし、又は債券を発行することができる。ただし、その償還期間が政令で定める期間のものに限る。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "前二項の規定による債券の債権者は、研究所の財産について他の債権者に先立って自己の債権の弁済を受ける権利を有する。",
      "enum": {
      }
    },
    "15(4)": {
      "main": "前項の先取特権の順位は、民法\n（明治二十九年法律第八十九号）の規定による一般の先取特権に次ぐものとする。",
      "enum": {
      }
    },
    "15(5)": {
      "main": "研究所は、農林水産大臣の認可を受けて、債券の発行に関する事務の全部又は一部を銀行又は信託会社に委託することができる。",
      "enum": {
      }
    },
    "15(6)": {
      "main": "会社法\n（平成十七年法律第八十六号）第七百五条第一項\n及び第二項\n並びに第七百九条\nの規定は、前項の規定による委託を受けた銀行又は信託会社について準用する。",
      "enum": {
      }
    },
    "15(7)": {
      "main": "前各項に定めるもののほか、第一項又は第二項の規定による長期借入金又は債券に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "16": {
      "main": "政府は、法人に対する政府の財政援助の制限に関する法律\n（昭和二十一年法律第二十四号）第三条\nの規定にかかわらず、国会の議決を経た金額の範囲内において、前条第一項又は第二項の規定による研究所の長期借入金又は債券に係る債務（国際復興開発銀行等からの外資の受入に関する特別措置に関する法律\n（昭和二十八年法律第五十一号）第二条\nの規定に基づき政府が保証契約をすることができる債務を除く。）について保証することができる。",
      "enum": {
      }
    },
    "17": {
      "main": "研究所は、毎事業年度、長期借入金及び債券の償還計画を立てて、農林水産大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "政府は、研究所が、第十五条第一項又は第二項の規定により、長期借入金をし、又は債券を発行することによっても、なお第十一条第二項に規定する業務に要する費用又は第十五条第二項の償還に充てるための資金の調達をすることが困難であると認められるときは、予算で定める額の範囲内において、必要な財政上の措置を講ずるものとする。",
      "enum": {
      }
    },
    "19": {
      "main": "農林水産大臣は、森林に重大な被害が生じ、又は生ずるおそれがあると認められる場合において、当該被害の拡大又は発生を防止するため緊急の必要があると認めるときは、研究所に対し、第十一条第一項第一号に掲げる業務のうち必要な試験及び研究、調査、分析又は鑑定を実施すべきことを要請することができる。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "研究所は、前項の規定による農林水産大臣の要請があったときは、速やかにその要請された試験及び研究、調査、分析又は鑑定を実施しなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "農林水産大臣は、次に掲げる場合には、財務大臣に協議しなければならない。",
      "enum": {
        "1": "第十四条第一項の承認をしようとするとき。",
        "2": "第十五条第一項、第二項若しくは第五項又は第十七条の認可をしようとするとき。"
      }
    },
    "21": {
      "main": "研究所に係る通則法\nにおける主務大臣及び主務省令は、それぞれ農林水産大臣及び農林水産省令とする。",
      "enum": {
      }
    },
    "22": {
      "main": "第九条の規定に違反して秘密を漏らし、又は盗用した者は、一年以下の懲役又は三十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "23": {
      "main": "次の各号のいずれかに該当する場合には、その違反行為をした研究所の役員は、二十万円以下の過料に処する。",
      "enum": {
        "1": "この法律の規定により農林水産大臣の認可又は承認を受けなければならない場合において、その認可又は承認を受けなかったとき。",
        "2": "第十一条に規定する業務以外の業務を行ったとき。"
      }
    }
  },
  "title": "国立研究開発法人森林総合研究所法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~5"
    },
    "第2章": {
      "title": "役員及び職員",
      "art": "6~10"
    },
    "第3章": {
      "title": "業務等",
      "art": "11~18"
    },
    "第4章": {
      "title": "雑則",
      "art": "19~21"
    },
    "第5章": {
      "title": "罰則",
      "art": "22~23"
    }
  }
}