{
  "body": {
    "1": {
      "main": "この法律は、独立行政法人統計センターの名称、目的、業務の範囲等に関する事項を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律及び独立行政法人通則法\n（平成十一年法律第百三号。以下「通則法」という。）の定めるところにより設立される通則法第一項\nに規定する独立行政法人の名称は、独立行政法人統計センターとする。",
      "enum": {
      }
    },
    "3": {
      "main": "独立行政法人統計センター（以下「センター」という。）は、国勢調査その他国勢の基本に関する統計調査（総務省設置法\n（平成十一年法律第九十一号）第四条第八十五号\nに規定するものをいう。以下「国勢調査等」という。）の製表、これに必要な統計技術の研究等を一体的に行うことにより、統計の信頼性の確保及び統計技術の向上に資することを目的とする。",
      "enum": {
      }
    },
    "4": {
      "main": "センターは、通則法第二条第四項\nに規定する行政執行法人とする。",
      "enum": {
      }
    },
    "5": {
      "main": "センターは、主たる事務所を東京都に置く。",
      "enum": {
      }
    },
    "6": {
      "main": "政府は、必要があると認めるときは、予算で定める金額の範囲内において、センターに出資することができる。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "センターは、前項の規定による政府の出資があったときは、その出資額を資本金とし、又はその出資額により資本金を増加するものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "センターに、役員として、その長である理事長及び監事二人を置く。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "センターに、役員として、理事三人以内を置くことができる。",
      "enum": {
      }
    },
    "8": {
      "main": "理事は、理事長の定めるところにより、理事長を補佐してセンターの業務を掌理する。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "通則法第十九条第二項\nの個別法で定める役員は、理事とする。ただし、理事が置かれていないときは、監事とする。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "前項ただし書の場合において、通則法第十九条第二項\nの規定により理事長の職務を代理し又はその職務を行う監事は、その間、監事の職務を行ってはならない。",
      "enum": {
      }
    },
    "9": {
      "main": "通則法第二十一条の三第一項\nの個別法で定める期間は、四年とする。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "理事の任期は、二年とする。",
      "enum": {
      }
    },
    "10": {
      "main": "センターは、第三条の目的を達成するため、次の業務を行う。",
      "enum": {
        "1": "国勢調査等の製表を行うこと。",
        "2": "国の行政機関又は地方公共団体の委託を受けて統計調査の製表を行うこと。",
        "3": "統計の作成及び利用に必要な情報の蓄積、加工その他の処理を行うこと。",
        "4": "前三号に掲げる業務に必要な技術の研究を行うこと。",
        "5": "前各号に掲げる業務に附帯する業務を行うこと。"
      }
    },
    "11": {
      "main": "総務大臣は、天災の発生、経済事情の急激な変動その他の事情が生じた場合において、関係行政機関の要請に応じ緊急に統計を作成することが必要であると認めるときは、センターに対し、前条第一号から第三号までに掲げる業務（これらに附帯する業務を含む。）に関し必要な措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "12": {
      "main": "センターは、国勢調査等の製表を適正かつ確実に行うため必要があると認めるときは、当該国勢調査等に関して統計法\n（平成十九年法律第五十三号）第十六条\nの規定により地方公共団体が処理することとされた事務（次項において「地方公共団体統計事務」という。）を処理する地方公共団体に対し、協力を求めることができる。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "センターは、地方公共団体から地方公共団体統計事務の処理に関し協力を求められたときは、センターの業務の遂行に著しい支障がない限り、その求めに応じるよう努めるものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "センターは、毎事業年度に係る通則法第四十四条第一項\n又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額のうち総務大臣の承認を受けた金額を、翌事業年度に係る通則法第三十五条の十第一項\nの認可を受けた事業計画（同項\n後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、翌事業年度における第十条に規定する業務の財源に充てることができる。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "総務大臣は、前項の規定による承認をしようとするときは、財務大臣に協議しなければならない。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "センターは、第一項に規定する積立金の額に相当する金額から同項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。",
      "enum": {
      }
    },
    "13(4)": {
      "main": "前三項に定めるもののほか、納付金の納付の手続その他積立金の処分に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "14": {
      "main": "センターに係る通則法\nにおける主務大臣及び主務省令は、それぞれ総務大臣及び総務省令とする。",
      "enum": {
      }
    },
    "15": {
      "main": "削除",
      "enum": {
      }
    },
    "16": {
      "main": "次の各号のいずれかに該当する場合には、その違反行為をしたセンターの役員は、二十万円以下の過料に処する。",
      "enum": {
        "1": "第十条に規定する業務以外の業務を行ったとき。",
        "2": "第十一条の規定による総務大臣の命令に違反したとき。",
        "3": "第十三条第一項の規定により総務大臣の承認を受けなければならない場合において、その承認を受けなかったとき。"
      }
    }
  },
  "title": "独立行政法人統計センター法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~6"
    },
    "第2章": {
      "title": "役員",
      "art": "7~9"
    },
    "第3章": {
      "title": "業務等",
      "art": "10~13"
    },
    "第4章": {
      "title": "雑則",
      "art": "14~15"
    },
    "第5章": {
      "title": "罰則",
      "art": "16"
    }
  }
}