{
  "body": {
    "1": {
      "main": "この法律は、独立行政法人駐留軍等労働者労務管理機構の名称、目的、業務の範囲等に関する事項を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律及び独立行政法人通則法\n（平成十一年法律第百三号。以下「通則法」という。）の定めるところにより設立される通則法第一項\nに規定する独立行政法人の名称は、独立行政法人駐留軍等労働者労務管理機構とする。",
      "enum": {
      }
    },
    "3": {
      "main": "独立行政法人駐留軍等労働者労務管理機構（以下「機構」という。）は、駐留軍等及び諸機関（防衛省設置法\n（昭和二十九年法律第百六十四号）第四条第二十五号\nに規定する駐留軍等及び諸機関をいう。以下この条において同じ。）のために労務に服する者（第十条第一項において「駐留軍等労働者」という。）の雇入れ、提供、労務管理、給与及び福利厚生に関する業務を行うことにより、駐留軍等及び諸機関に必要な労働力の確保を図ることを目的とする。",
      "enum": {
      }
    },
    "4": {
      "main": "機構は、通則法第二条第四項\nに規定する行政執行法人とする。",
      "enum": {
      }
    },
    "5": {
      "main": "機構は、主たる事務所を東京都に置く。",
      "enum": {
      }
    },
    "6": {
      "main": "機構の資本金は、附則第五条第二項の規定により政府から出資があったものとされた金額とする。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "政府は、必要があると認めるときは、予算で定める金額の範囲内において、機構に追加して出資することができる。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "機構は、前項の規定による政府の出資があったときは、その出資額により資本金を増加するものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "機構に、役員として、その長である理事長及び監事二人を置く。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "機構に、役員として、理事二人以内を置くことができる。",
      "enum": {
      }
    },
    "8": {
      "main": "理事は、理事長の定めるところにより、理事長を補佐して機構の業務を掌理する。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "通則法第十九条第二項\nの個別法で定める役員は、理事とする。ただし、理事が置かれていないときは、監事とする。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "前項ただし書の場合において、通則法第十九条第二項\nの規定により理事長の職務を代理し又はその職務を行う監事は、その間、監事の職務を行ってはならない。",
      "enum": {
      }
    },
    "9": {
      "main": "通則法第二十一条の三第一項\nの個別法で定める期間は、四年とする。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "理事の任期は、二年とする。",
      "enum": {
      }
    },
    "10": {
      "main": "機構は、第三条の目的を達成するため、次の業務を行う。",
      "enum": {
        "1": "駐留軍等労働者の雇入れ、提供及び労務管理の実施（次に掲げるものを除く。）に関する業務を行うこと。イ　労働契約の締結\nロ　昇格その他の人事の決定",
        "2": "駐留軍等労働者の給与の支給（次に掲げるものを除く。）に関する業務を行うこと。イ　額の決定\nロ　給与の支払",
        "3": "駐留軍等労働者の福利厚生の実施（次に掲げるものを除く。）に関する業務を行うこと。イ　法令の規定により事業主、事業者又は船舶所有者でなければ行うことができないとされる事項\nロ　宿舎に供される行政財産の管理\nハ　表彰（永年勤続に係るものに限る。）",
        "4": "前三号の業務に附帯する業務を行うこと。"
      }
    },
    "10(2)": {
      "main": "機構は、前項の業務のほか、同項の業務の遂行に支障のない範囲内で、国の委託に基づき、同項第三号イからハまでに掲げる業務の一部を行うことができる。",
      "enum": {
      }
    },
    "11": {
      "main": "機構は、毎事業年度に係る通則法第四十四条第一項\n又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額のうち防衛大臣の承認を受けた金額を、翌事業年度に係る通則法第三十五条の十第一項\nの認可を受けた事業計画（同項\n後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、翌事業年度における前条に規定する業務の財源に充てることができる。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "防衛大臣は、前項の規定による承認をしようとするときは、財務大臣に協議しなければならない。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "機構は、第一項に規定する積立金の額に相当する金額から同項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "前三項に定めるもののほか、納付金の納付の手続その他積立金の処分に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "12": {
      "main": "機構に係る通則法\nにおける主務大臣及び主務省令は、それぞれ防衛大臣及び防衛省令とする。",
      "enum": {
      }
    },
    "13": {
      "main": "次の各号のいずれかに該当する場合には、その違反行為をした機構の役員は、二十万円以下の過料に処する。",
      "enum": {
        "1": "第十条及び附則第六条に規定する業務以外の業務を行ったとき。",
        "2": "第十一条第一項の規定により防衛大臣の承認を受けなければならない場合において、その承認を受けなかったとき。"
      }
    }
  },
  "title": "独立行政法人駐留軍等労働者労務管理機構法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~6"
    },
    "第2章": {
      "title": "役員",
      "art": "7~9"
    },
    "第3章": {
      "title": "業務等",
      "art": "10~11"
    },
    "第4章": {
      "title": "雑則",
      "art": "12"
    },
    "第5章": {
      "title": "罰則",
      "art": "13"
    }
  }
}