{
  "body": {
    "1": {
      "main": "この法律は、独立行政法人農林水産消費安全技術センターの名称、目的、業務の範囲等に関する事項を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律及び独立行政法人通則法\n（平成十一年法律第百三号。以下「通則法」という。）の定めるところにより設立される通則法第一項\nに規定する独立行政法人の名称は、独立行政法人農林水産消費安全技術センターとする。",
      "enum": {
      }
    },
    "3": {
      "main": "独立行政法人農林水産消費安全技術センター（以下「センター」という。）は、一般消費者の利益の保護に資するため、農林水産物、飲食料品及び油脂の品質及び表示に関する調査及び分析、農林物資等の検査等を行うことにより、これらの物資の品質及び表示の適正化を図るとともに、肥料、農薬、飼料及び飼料添加物並びに土壌改良資材の検査等を行うことにより、これらの資材の品質の適正化及び安全性の確保を図ることを目的とする。",
      "enum": {
      }
    },
    "4": {
      "main": "センターは、通則法第二条第四項\nに規定する行政執行法人とする。",
      "enum": {
      }
    },
    "5": {
      "main": "センターは、主たる事務所を埼玉県に置く。",
      "enum": {
      }
    },
    "6": {
      "main": "センターの資本金は、附則第五条第二項の規定により政府から出資があったものとされた金額とする。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "政府は、必要があると認めるときは、予算で定める金額の範囲内において、センターに追加して出資することができる。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "センターは、前項の規定による政府の出資があったときは、その出資額により資本金を増加するものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "センターに、役員として、その長である理事長及び監事二人を置く。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "センターに、役員として、理事四人以内を置くことができる。",
      "enum": {
      }
    },
    "8": {
      "main": "理事は、理事長の定めるところにより、理事長を補佐してセンターの業務を掌理する。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "通則法第十九条第二項\nの個別法で定める役員は、理事とする。ただし、理事が置かれていないときは、監事とする。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "前項ただし書の場合において、通則法第十九条第二項\nの規定により理事長の職務を代理し又はその職務を行う監事は、その間、監事の職務を行ってはならない。",
      "enum": {
      }
    },
    "9": {
      "main": "通則法第二十一条の三第一項\nの個別法で定める期間は、四年とする。",
      "enum": {
      }
    },
    "10": {
      "main": "センターは、第三条の目的を達成するため、次の業務を行う。",
      "enum": {
        "1": "農林水産物、飲食料品（酒類を除く。以下同じ。）及び油脂の品質及び表示に関する調査及び分析並びにこれらに関する情報の提供を行うこと。",
        "2": "前号に掲げるもののほか、農林水産物、飲食料品及び油脂の消費の改善に関する技術上の情報の収集、整理及び提供を行うこと。",
        "3": "日本農林規格又は飲食料品以外の農林物資の品質に関する表示の基準が定められた農林物資及び食品表示法\n（平成二十五年法律第七十号）第四条第六項\nに規定する食品表示基準\nが定められた同法第二条第一項\nに規定する食品（酒類を除く。）の検査を行うこと。",
        "4": "日本農林規格による農林物資の格付（格付の表示を含む。）に関する技術上の調査及び指導を行うこと。",
        "5": "第三号に規定する農林物資及び食品（次号において「農林物資等」という。）の品質管理及び表示に関する技術上の調査及び指導を行うこと。",
        "6": "前二号に掲げるもののほか、農林物資等の検査技術に関する調査及び研究並びに講習を行うこと。",
        "7": "肥料、農薬、飼料及び飼料添加物並びに土壌改良資材の検査を行うこと。",
        "8": "飼料及び飼料添加物の検定及び表示に関する業務を行うこと。",
        "9": "飼料及び飼料添加物について登録検定機関が行う検定に関する技術上の調査及び指導を行うこと。",
        "10": "飼料及び飼料添加物の製造設備、製造管理の方法等に関する調査を行うこと。",
        "11": "前各号の業務に附帯する業務を行うこと。"
      }
    },
    "10(2)": {
      "main": "センターは、前項の業務のほか、次の業務を行う。",
      "enum": {
        "1": "農林物資の規格化等に関する法律\n（昭和二十五年法律第百七十五号）第十九条の九第二項第六号\nの規定による検査及び質問並びに同法第二十条の二第一項\nから第三項\nまでの規定による立入検査及び質問",
        "2": "食品表示法第九条第一項\nの規定による立入検査及び質問",
        "3": "肥料取締法\n（昭和二十五年法律第百二十七号）第三十条の二第一項\nの規定による立入検査、質問及び収去並びに同法第三十三条の三第二項\nの規定による立入検査及び質問",
        "4": "農薬取締法\n（昭和二十三年法律第八十二号）第十三条の二第一項\nの規定による集取及び立入検査並びに同法第十五条の三第二項\nの規定による立入検査",
        "5": "飼料の安全性の確保及び品質の改善に関する法律\n（昭和二十八年法律第三十五号）第五十七条第一項\nの規定による立入検査、質問及び収去",
        "6": "愛がん動物用飼料の安全性の確保に関する法律\n（平成二十年法律第八十三号）第十三条第一項\nの規定による立入検査、質問及び集取",
        "7": "地力増進法\n（昭和五十九年法律第三十四号）第十七条第一項\nの規定による立入検査",
        "8": "遺伝子組換え生物等の使用等の規制による生物の多様性の確保に関する法律\n（平成十五年法律第九十七号）第三十二条第一項\nの規定による立入り、質問、検査及び収去"
      }
    },
    "11": {
      "main": "センターは、毎事業年度に係る通則法第四十四条第一項\n又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額のうち農林水産大臣の承認を受けた金額を、翌事業年度に係る通則法第三十五条の十第一項\nの認可を受けた事業計画（同項\n後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、翌事業年度における前条に規定する業務の財源に充てることができる。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "農林水産大臣は、前項の規定による承認をしようとするときは、財務大臣に協議しなければならない。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "センターは、第一項に規定する積立金の額に相当する金額から同項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "前三項に定めるもののほか、納付金の納付の手続その他積立金の処分に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "12": {
      "main": "農林水産大臣は、農林水産物、飲食料品又は油脂について、その品質又は表示が適正でないものが販売され、又は販売されるおそれがあり、これを放置しては一般消費者の利益を著しく害すると認められる場合において、一般消費者の利益を保護するため緊急の必要があるときは、センターに対し、第十条第一項第一号及び第三号に掲げる業務のうち必要な調査、分析又は検査を実施すべきことを命ずることができる。",
      "enum": {
      }
    },
    "13": {
      "main": "センターに係る通則法\nにおける主務大臣及び主務省令は、それぞれ農林水産大臣及び農林水産省令とする。",
      "enum": {
      }
    },
    "14": {
      "main": "次の各号のいずれかに該当する場合には、その違反行為をしたセンターの役員は、二十万円以下の過料に処する。",
      "enum": {
        "1": "第十条に規定する業務以外の業務を行ったとき。",
        "2": "第十一条第一項の規定により農林水産大臣の承認を受けなければならない場合において、その承認を受けなかったとき。",
        "3": "第十二条の規定による農林水産大臣の命令に違反したとき。"
      }
    }
  },
  "title": "独立行政法人農林水産消費安全技術センター法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~6"
    },
    "第2章": {
      "title": "役員",
      "art": "7~9"
    },
    "第3章": {
      "title": "業務等",
      "art": "10~11"
    },
    "第4章": {
      "title": "雑則",
      "art": "12~13"
    },
    "第5章": {
      "title": "罰則",
      "art": "14"
    }
  }
}