{
  "1": {
    "name": "この法律は、持続性の高い農業生産方式の導入を促進するための措置を講ずることにより、環境と調和のとれた農業生産の確保を図り、もって農業の健全な発展に寄与することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「持続性の高い農業生産方式」とは、土壌の性質に由来する農地の生産力の維持増進その他良好な営農環境の確保に資すると認められる合理的な農業の生産方式であって、次に掲げる技術のすべてを用いて行われるものをいう。",
    "num": [
      "たい肥その他の有機質資材の施用に関する技術であって、土壌の性質を改善する効果が高いものとして農林水産省令で定めるもの",
      "肥料の施用に関する技術であって、化学的に合成された肥料の施用を減少させる効果が高いものとして農林水産省令で定めるもの",
      "有害動植物の防除に関する技術であって、化学的に合成された農薬の使用を減少させる効果が高いものとして農林水産省令で定めるもの"
    ]
  },
  "3": {
    "name": "都道府県は、当該都道府県における持続性の高い農業生産方式の導入に関する指針（以下「導入指針」という。）を定めることができる。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "導入指針においては、都道府県における主要な種類の農作物について、都道府県の区域又は自然的条件を考慮して都道府県の区域を分けて定める区域ごとに、当該農作物及び地域の特性に即し、次に掲げる事項を定めるものとする。",
    "num": [
      "導入すべき持続性の高い農業生産方式の内容",
      "前号に該当する農業生産方式の導入の促進を図るための措置に関する事項"
    ]
  },
  "3(3)": {
    "name": "導入指針においては、前項各号に掲げる事項のほか、同項第一号に該当する農業生産方式の導入を促進するために必要な事項を定めるよう努めるものとする。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "都道府県は、情勢の推移により必要が生じたときは、導入指針を変更することができる。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "都道府県は、導入指針を定め、又はこれを変更したときは、遅滞なく、これを公表しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "農業を営む者は、農林水産省令で定めるところにより、持続性の高い農業生産方式の導入に関する計画（以下「導入計画」という。）を作成し、これを都道府県知事に提出して、当該導入計画が適当である旨の認定を受けることができる。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "導入計画には、次に掲げる事項を記載しなければならない。",
    "num": [
      "持続性の高い農業生産方式の導入に関する目標",
      "前号の目標を達成するために必要な施設の設置、機械の購入その他の措置に関する事項",
      "その他農林水産省令で定める事項"
    ]
  },
  "4(3)": {
    "name": "都道府県知事は、第一項の認定の申請があった場合において、その導入計画が導入指針に照らし適切なものであることその他の農林水産省令で定める基準に適合するものであると認めるときは、その認定をするものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "前条第一項の認定を受けた者（以下「認定農業者」という。）は、当該認定に係る導入計画を変更しようとするときは、都道府県知事の認定を受けなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "都道府県知事は、認定農業者が前条第一項の認定に係る導入計画（前項の規定による変更の認定があったときは、その変更後のもの。以下「認定導入計画」という。）に従って持続性の高い農業生産方式の導入を行っていないと認めるときは、その認定を取り消すことができる。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "前条第三項の規定は、第一項の認定について準用する。",
    "num": [

    ]
  },
  "6": {
    "name": "農業改良資金融通法\n（昭和三十一年法律第百二号）第二条\nの農業改良資金（同法第四条\nの特定地域資金を除く。）のうち政令で定める種類の資金であって、認定農業者が認定導入計画に従って持続性の高い農業生産方式を導入するのに必要なものについての同法第四条\n（同法第八条第二項\nにおいて準用する場合を含む。）の規定の適用については、同法第四条\n中「十年（地勢等の地理的条件が悪く、農業の生産条件が不利な地域として農林水産大臣が指定するものにおいて農業改良措置を実施するのに必要な資金（以下この条において「特定地域資金」という。）にあつては、十二年）」とあるのは、「十二年」とする。",
    "num": [

    ]
  },
  "7": {
    "name": "削除",
    "num": [

    ]
  },
  "8": {
    "name": "国及び都道府県は、認定導入計画の達成のために必要な助言、指導、資金の融通のあっせんその他の援助を行うよう努めるものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "都道府県知事は、認定農業者に対し、認定導入計画の実施状況について報告を求めることができる。",
    "num": [

    ]
  },
  "10": {
    "name": "前条の規定による報告をせず、又は虚偽の報告をした者は、十万円以下の罰金に処する。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前項の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して同項の刑を科する。",
    "num": [

    ]
  }
}