{
  "1": {
    "name": "この法律は、原子力災害の特殊性にかんがみ、原子力災害の予防に関する原子力事業者の義務等、原子力緊急事態宣言の発出及び原子力災害対策本部の設置等並びに緊急事態応急対策の実施その他原子力災害に関する事項について特別の措置を定めることにより、核原料物質、核燃料物質及び原子炉の規制に関する法律\n（昭和三十二年法律第百六十六号。以下「規制法」という。）、災害対策基本法\n（昭和三十六年法律第二百二十三号）その他原子力災害の防止に関する法律と相まって、原子力災害に対する対策の強化を図り、もって原子力災害から国民の生命、身体及び財産を保護することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
    "num": [
      "原子力災害原子力緊急事態により国民の生命、身体又は財産に生ずる被害をいう。",
      "原子力緊急事態原子力事業者の原子炉の運転等（原子力損害の賠償に関する法律\n（昭和三十六年法律第百四十七号）第条第一項\nに規定する原子炉の運転等をいう。以下同じ。）により放射性物質又は放射線が異常な水準で当該原子力事業者の原子力事業所外（原子力事業所の外における放射性物質の運搬（以下「事業所外運搬」という。）の場合にあっては、当該運搬に使用する容器外）へ放出された事態をいう。",
      "三\n\n原子力事業者次に掲げる者（政令で定めるところにより、原子炉の運転等のための施設を長期間にわたって使用する予定がない者であると原子力規制委員会が認めて指定した者を除く。）をいう。イ規制法第十三条第一項\nの規定に基づく加工の事業の許可（規制法第七十六条\nの規定により読み替えて適用される同項\nの規定による国に対する承認を含む。）を受けた者\nロ規制法第二十三条第一項\nの規定に基づく試験研究用等原子炉の設置の許可（規制法第七十六条\nの規定により読み替えて適用される同項\nの規定による国に対する承認を含み、船舶に設置する試験研究用等原子炉についての許可を除く。）を受けた者\nハ規制法第四十三条の三の五第一項\nの規定に基づく発電用原子炉の設置の許可（規制法第七十六条\nの規定により読み替えて適用される同項\nの規定による国に対する承認を含む。）を受けた者\nニ規制法第四十三条の四第一項\nの規定に基づく貯蔵の事業の許可（規制法第七十六条\nの規定により読み替えて適用される同項\nの規定による国に対する承認を含む。）を受けた者\nホ規制法第四十四条第一項\nの規定に基づく再処理の事業の指定（規制法第七十六条\nの規定により読み替えて適用される同項\nの規定による国に対する承認を含む。）を受けた者\nヘ規制法第五十一条の二第一項\nの規定に基づく廃棄の事業の許可（規制法第七十六条\nの規定により読み替えて適用される同項\nの規定による国に対する承認を含む。）を受けた者\nト規制法第五十二条第一項\nの規定に基づく核燃料物質の使用の許可（規制法第七十六条\nの規定により読み替えて適用される同項\nの規定による国に対する承認を含む。）を受けた者（規制法第五十六条の三第一項\nの規定により保安規定を定めなければならないこととされている者に限る。）",
      "原子力事業所原子力事業者が原子炉の運転等を行う工場又は事業所をいう。",
      "緊急事態応急対策第十条第二項の規定による原子力緊急事態宣言があった時から同条第四項の規定による原子力緊急事態解除宣言があるまでの間において、原子力災害（原子力災害が生ずる蓋然性を含む。）の拡大の防止を図るため実施すべき応急の対策をいう。",
      "原子力災害予防対策原子力災害の発生を未然に防止するため実施すべき対策をいう。",
      "原子力災害事後対策第十五条第四項の規定による原子力緊急事態解除宣言があった時以後において、原子力災害（原子力災害が生ずる蓋然性を含む。）の拡大の防止又は原子力災害の復旧を図るため実施すべき対策（原子力事業者が原子力損害の賠償に関する法律\nの規定に基づき同法第二条第二項\nに規定する原子力損害を賠償することを除く。）をいう。",
      "指定行政機関災害対策基本法第二条第三号\nに規定する指定行政機関をいう。",
      "指定地方行政機関災害対策基本法第二条第四号\nに規定する指定地方行政機関をいう。",
      "指定公共機関災害対策基本法第二条第五号\nに規定する指定公共機関をいう。",
      "指定地方公共機関災害対策基本法第二条第六号\nに規定する指定地方公共機関をいう。",
      "防災計画災害対策基本法第二条第七号\nに規定する防災計画及び石油コンビナート等災害防止法\n（昭和五十年法律第八十四号）第三十一条第一項\nに規定する石油コンビナート等防災計画をいう。"
    ]
  },
  "3": {
    "name": "原子力事業者は、この法律又は関係法律の規定に基づき、原子力災害の発生の防止に関し万全の措置を講ずるとともに、原子力災害（原子力災害が生ずる蓋然性を含む。）の拡大の防止及び原子力災害の復旧に関し、誠意をもって必要な措置を講ずる責務を有する。",
    "num": [

    ]
  },
  "4": {
    "name": "国は、この法律又は関係法律の規定に基づき、原子力災害対策本部の設置、地方公共団体への必要な指示その他緊急事態応急対策の実施のために必要な措置並びに原子力災害予防対策及び原子力災害事後対策の実施のために必要な措置を講ずること等により、原子力災害についての災害対策基本法第三条第一項の責務を遂行しなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "指定行政機関の長（当該指定行政機関が委員会その他の合議制の機関である場合にあっては、当該指定行政機関。第十七条第七項第三号を除き、以下同じ。）及び指定地方行政機関の長は、この法律の規定による地方公共団体の原子力災害予防対策、緊急事態応急対策及び原子力災害事後対策の実施が円滑に行われるように、その所掌事務について、当該地方公共団体に対し、勧告し、助言し、その他適切な措置をとらなければならない。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "内閣総理大臣及び原子力規制委員会は、この法律の規定による権限を適切に行使するほか、この法律の規定による原子力事業者の原子力災害予防対策、緊急事態応急対策及び原子力災害事後対策の実施が円滑に行われるように、当該原子力事業者に対し、指導し、助言し、その他適切な措置をとらなければならない。",
    "num": [

    ]
  },
  "4-2": {
    "name": "国は、大規模な自然災害及びテロリズムその他の犯罪行為による原子力災害の発生も想定し、これに伴う被害の最小化を図る観点から、警備体制の強化、原子力事業所における深層防護の徹底、被害の状況に応じた対応策の整備その他原子力災害の防止に関し万全の措置を講ずる責務を有する。",
    "num": [

    ]
  },
  "5": {
    "name": "地方公共団体は、この法律又は関係法律の規定に基づき、原子力災害予防対策、緊急事態応急対策及び原子力災害事後対策の実施のために必要な措置を講ずること等により、原子力災害についての災害対策基本法第四条第一項\n及び第一項\nの責務を遂行しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "国、地方公共団体、原子力事業者並びに指定公共機関及び指定地方公共機関は、原子力災害予防対策、緊急事態応急対策及び原子力災害事後対策が円滑に実施されるよう、相互に連携を図りながら協力しなければならない。",
    "num": [

    ]
  },
  "6-2": {
    "name": "原子力規制委員会は、災害対策基本法第二条第八号\nに規定する防災基本計画に適合して、原子力事業者、指定行政機関の長及び指定地方行政機関の長、地方公共団体、指定公共機関及び指定地方公共機関その他の者による原子力災害予防対策、緊急事態応急対策及び原子力災害事後対策（次項において「原子力災害対策」という。）の円滑な実施を確保するための指針（以下「原子力災害対策指針」という。）を定めなければならない。",
    "num": [

    ]
  },
  "6-2(2)": {
    "name": "原子力災害対策指針においては、次に掲げる事項について定めるものとする。",
    "num": [
      "原子力災害対策として実施すべき措置に関する基本的な事項",
      "原子力災害対策の実施体制に関する事項",
      "原子力災害対策を重点的に実施すべき区域の設定に関する事項",
      "前三号に掲げるもののほか、原子力災害対策の円滑な実施の確保に関する重要事項"
    ]
  },
  "6-2(3)": {
    "name": "原子力規制委員会は、原子力災害対策指針を定め、又はこれを変更したときは、遅滞なく、これを公表しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "原子力事業者は、その原子力事業所ごとに、内閣府令・原子力規制委員会規則で定めるところにより、当該原子力事業所における原子力災害予防対策、緊急事態応急対策及び原子力災害事後対策その他の原子力災害の発生及び拡大を防止し、並びに原子力災害の復旧を図るために必要な業務に関し、原子力事業者防災業務計画を作成し、及び毎年原子力事業者防災業務計画に検討を加え、必要があると認めるときは、これを修正しなければならない。この場合において、当該原子力事業者防災業務計画は、災害対策基本法第二条第十号\nに規定する地域防災計画及び石油コンビナート等災害防止法第三十一条第一項\nに規定する石油コンビナート等防災計画（次項において「地域防災計画等」という。）に抵触するものであってはならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "原子力事業者は、前項の規定により原子力事業者防災業務計画を作成し、又は修正しようとするときは、政令で定めるところにより、あらかじめ、当該原子力事業所の区域を管轄する都道府県知事（以下「所在都道府県知事」という。）、当該原子力事業所の区域を管轄する市町村長（以下「所在市町村長」という。）並びに当該原子力事業所の区域をその区域に含む市町村に隣接する市町村を包括する都道府県及びこれに準ずるものとして政令で定める要件に該当する都道府県の都道府県知事（所在都道府県知事を除く。以下「関係周辺都道府県知事」という。）に協議しなければならない。この場合において、所在都道府県知事及び関係周辺都道府県知事は、関係周辺市町村長（その区域につき当該原子力事業所に係る原子力災害に関する地域防災計画等（災害対策基本法第二条第十号\nイ又はハに掲げるものを除く。）が作成されていることその他の政令で定める要件に該当する市町村の市町村長（所在市町村長を除く。）をいう。以下同じ。）の意見を聴くものとする。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "原子力事業者は、第一項の規定により原子力事業者防災業務計画を作成し、又は修正したときは、速やかにこれを内閣総理大臣及び原子力規制委員会に届け出るとともに、その要旨を公表しなければならない。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "内閣総理大臣及び原子力規制委員会は、原子力事業者が第一項の規定に違反していると認めるとき、又は原子力事業者防災業務計画が当該原子力事業所に係る原子力災害の発生若しくは拡大を防止するために十分でないと認めるときは、原子力事業者に対し、原子力事業者防災業務計画の作成又は修正を命ずることができる。",
    "num": [

    ]
  },
  "8": {
    "name": "原子力事業者は、その原子力事業所ごとに、原子力防災組織を設置しなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "原子力防災組織は、前条第一項の原子力事業者防災業務計画に従い、同項に規定する原子力災害の発生又は拡大を防止するために必要な業務を行う。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "原子力事業者は、その原子力防災組織に、原子力規制委員会規則で定めるところにより、前項に規定する業務に従事する原子力防災要員を置かなければならない。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "原子力事業者は、その原子力防災組織の原子力防災要員を置いたときは、原子力規制委員会規則で定めるところにより、その現況について、原子力規制委員会、所在都道府県知事、所在市町村長及び関係周辺都道府県知事に届け出なければならない。この場合において、原子力規制委員会は内閣総理大臣に、所在都道府県知事及び関係周辺都道府県知事は関係周辺市町村長に、当該届出に係る書類の写しを送付するものとする。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "原子力規制委員会は、原子力事業者が第一項又は第三項の規定に違反していると認めるときは、当該原子力事業者に対し、原子力防災組織の設置又は原子力防災要員の配置を命ずることができる。",
    "num": [

    ]
  },
  "9": {
    "name": "原子力事業者は、その原子力事業所ごとに、原子力防災管理者を選任し、原子力防災組織を統括させなければならない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "原子力防災管理者は、当該原子力事業所においてその事業の実施を統括管理する者をもって充てなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "原子力事業者は、当該原子力事業所における原子力災害の発生又は拡大の防止に関する業務を適切に遂行することができる管理的又は監督的地位にある者のうちから、副原子力防災管理者を選任し、原子力防災組織の統括について、原子力防災管理者を補佐させなければならない。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "原子力事業者は、原子力防災管理者が当該原子力事業所内にいないときは、副原子力防災管理者に原子力防災組織を統括させなければならない。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "原子力事業者は、第一項又は第三項の規定により原子力防災管理者又は副原子力防災管理者を選任したときは、原子力規制委員会規則で定めるところにより、遅滞なく、その旨を原子力規制委員会、所在都道府県知事、所在市町村長及び関係周辺都道府県知事に届け出なければならない。これを解任したときも、同様とする。この場合において、原子力規制委員会は、内閣総理大臣に当該届出に係る書類の写しを送付するものとする。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "前条第四項後段の規定は、前項の届出について準用する。",
    "num": [

    ]
  },
  "9(7)": {
    "name": "原子力規制委員会は、原子力事業者が第一項若しくは第三項の規定に違反していると認めるとき、又は原子力防災管理者若しくは副原子力防災管理者がこの法律若しくはこの法律に基づく命令の規定に違反したときは、原子力事業者に対し、原子力防災管理者又は副原子力防災管理者の選任又は解任を命ずることができる。",
    "num": [

    ]
  },
  "10": {
    "name": "原子力防災管理者は、原子力事業所の区域の境界付近において政令で定める基準以上の放射線量が政令で定めるところにより検出されたことその他の政令で定める事象の発生について通報を受け、又は自ら発見したときは、直ちに、内閣府令・原子力規制委員会規則（事業所外運搬に係る事象の発生の場合にあっては、内閣府令・原子力規制委員会規則・国土交通省令）及び原子力事業者防災業務計画の定めるところにより、その旨を内閣総理大臣及び原子力規制委員会、所在都道府県知事、所在市町村長並びに関係周辺都道府県知事（事業所外運搬に係る事象の発生の場合にあっては、内閣総理大臣、原子力規制委員会及び国土交通大臣並びに当該事象が発生した場所を管轄する都道府県知事及び市町村長）に通報しなければならない。この場合において、所在都道府県知事及び関係周辺都道府県知事は、関係周辺市町村長にその旨を通報するものとする。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "前項前段の規定により通報を受けた都道府県知事又は市町村長は、政令で定めるところにより、内閣総理大臣及び原子力規制委員会（事業所外運搬に係る事象の発生の場合にあっては、内閣総理大臣、原子力規制委員会及び国土交通大臣。以下この項及び第十五条第一項第一号において同じ。）に対し、その事態の把握のため専門的知識を有する職員の派遣を要請することができる。この場合において、内閣総理大臣及び原子力規制委員会は、適任と認める職員を派遣しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "原子力事業者は、原子力規制委員会規則で定める基準に従って、その原子力事業所内に前条第一項前段の規定による通報を行うために必要な放射線測定設備を設置し、及び維持しなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "原子力事業者は、その原子力防災組織に、当該原子力防災組織がその業務を行うために必要な放射線障害防護用器具、非常用通信機器その他の資材又は機材であって内閣府令・原子力規制委員会規則で定めるもの（以下「原子力防災資機材」という。）を備え付け、随時、これを保守点検しなければならない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "原子力事業者は、第一項の規定により放射線測定設備を設置し、又は前項の規定により原子力防災資機材を備え付けたときは、内閣府令・原子力規制委員会規則で定めるところにより、これらの現況について、内閣総理大臣及び原子力規制委員会、所在都道府県知事、所在市町村長並びに関係周辺都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "第八条第四項後段の規定は、前項の届出について準用する。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "原子力事業者は、第一項の規定により放射線測定設備を設置したときは、原子力規制委員会規則で定めるところにより、その性能について原子力規制委員会が行う検査を受けなければならない。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "内閣総理大臣及び原子力規制委員会は、原子力事業者が第一項又は第二項の規定に違反していると認めるときは、当該原子力事業者に対し、放射線測定設備の設置、維持、若しくは改善又は原子力防災資機材の備え付け若しくは保守点検のために必要な措置を命ずることができる。",
    "num": [

    ]
  },
  "11(7)": {
    "name": "原子力事業者は、原子力規制委員会規則で定めるところにより、第一項の放射線測定設備により検出された放射線量の数値を記録し、及び公表しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "内閣総理大臣は、原子力事業所ごとに、第二十六条第二項に規定する者による緊急事態応急対策の拠点及び第二十七条第二項に規定する者による原子力災害事後対策の拠点となる施設であって当該原子力事業所の区域をその区域に含む都道府県の区域内にあることその他内閣府令で定める要件に該当するもの（以下「緊急事態応急対策等拠点施設」という。）を指定するものとする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "内閣総理大臣は、緊急事態応急対策等拠点施設を指定し、又はこれを変更しようとするときは、あらかじめ、原子力規制委員会、所在都道府県知事、所在市町村長及び当該緊急事態応急対策等拠点施設の所在地を管轄する市町村長（所在市町村長を除く。）並びに当該緊急事態応急対策等拠点施設に係る原子力事業者の意見を聴かなければならない。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "第一項の指定又は指定の変更は、官報に告示してしなければならない。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "原子力事業者は、第一項の指定があった場合には、当該緊急事態応急対策等拠点施設において第二十六条第二項に規定する者が当該原子力事業所に係る緊急事態応急対策を講ずるに際して必要となる資料として内閣府令で定めるもの及び第二十七条第二項に規定する者が当該原子力事業所に係る原子力災害事後対策を講ずるに際して必要となる資料として内閣府令で定めるものを内閣総理大臣に提出しなければならない。提出した資料の内容に変更があったときも、同様とする。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "内閣総理大臣は、前項の規定により提出された資料を当該緊急事態応急対策等拠点施設に備え付けるものとする。",
    "num": [

    ]
  },
  "12(6)": {
    "name": "内閣総理大臣は、第一項及び第四項の内閣府令の制定又は改廃をしようとするときは、あらかじめ、原子力規制委員会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "第二十八条第一項の規定により読み替えて適用される災害対策基本法第四十八条第一項\nの防災訓練（同項\nに規定する災害予防責任者が防災計画又は原子力事業者防災業務計画の定めるところによりそれぞれ行うものを除く。）は、内閣総理大臣が内閣府令で定めるところにより作成する計画に基づいて行うものとする。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "前項の規定により作成する計画は、防災訓練の実施のための事項であって次に掲げるものを含むものとする。",
    "num": [
      "原子力緊急事態の想定に関すること。",
      "第十条、第十五条及び第十三条の規定の運用に関すること。",
      "前二号に掲げるもののほか、原子力災害予防対策の実施を図るため必要な事項"
    ]
  },
  "13(3)": {
    "name": "内閣総理大臣は、第一項の内閣府令の制定若しくは改廃又は計画の作成をしようとするときは、あらかじめ、原子力規制委員会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "13-2": {
    "name": "原子力事業者は、第二十八条第一項の規定により読み替えて適用される災害対策基本法第四十八条第一項\nの規定により行った防災訓練（同項\nに規定する災害予防責任者と共同して行ったものを除く。次項において同じ。）につき、原子力規制委員会規則で定めるところにより、その実施の結果を原子力規制委員会に報告するとともに、その要旨を公表しなければならない。この場合において、原子力規制委員会は、内閣総理大臣に当該報告に係る書類の写しを送付するものとする。",
    "num": [

    ]
  },
  "13-2(2)": {
    "name": "原子力規制委員会は、前項の規定による報告があった場合において、当該報告に係る同項の防災訓練の実施の結果が当該報告に係る原子力事業所における原子力災害の発生又は拡大を防止するために十分でないと認めるときは、内閣総理大臣の意見を聴いて、当該報告をした原子力事業者に対し、防災訓練の方法の改善その他必要な措置をとるべきことを命ずることができる。",
    "num": [

    ]
  },
  "14": {
    "name": "原子力事業者は、他の原子力事業者の原子力事業所に係る緊急事態応急対策が必要である場合には、原子力防災要員の派遣、原子力防災資機材の貸与その他当該緊急事態応急対策の実施に必要な協力をするよう努めなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "原子力規制委員会は、次のいずれかに該当する場合において、原子力緊急事態が発生したと認めるときは、直ちに、内閣総理大臣に対し、その状況に関する必要な情報の報告を行うとともに、次項の規定による公示及び第三項の規定による指示の案を提出しなければならない。",
    "num": [
      "第十条第項前段の規定により内閣総理大臣及び原子力規制委員会が受けた通報に係る検出された放射線量又は政令で定める放射線測定設備及び測定方法により検出された放射線量が、異常な水準の放射線量の基準として政令で定めるもの以上である場合",
      "前号に掲げるもののほか、原子力緊急事態の発生を示す事象として政令で定めるものが生じた場合"
    ]
  },
  "15(2)": {
    "name": "内閣総理大臣は、前項の規定による報告及び提出があったときは、直ちに、原子力緊急事態が発生した旨及び次に掲げる事項の公示（以下「原子力緊急事態宣言」という。）をするものとする。",
    "num": [
      "緊急事態応急対策を実施すべき区域",
      "原子力緊急事態の概要",
      "前二号に掲げるもののほか、第一号に掲げる区域内の居住者、滞在者その他の者及び公私の団体（以下「居住者等」という。）に対し周知させるべき事項"
    ]
  },
  "15(3)": {
    "name": "内閣総理大臣は、第一項の規定による報告及び提出があったときは、直ちに、前項第一号に掲げる区域を管轄する市町村長及び都道府県知事に対し、第二十八条第二項の規定により読み替えて適用される災害対策基本法第六十条第一項\n及び第六項\nの規定による避難のための立退き又は屋内への退避の勧告又は指示を行うべきことその他の緊急事態応急対策に関する事項を指示するものとする。",
    "num": [

    ]
  },
  "15(4)": {
    "name": "内閣総理大臣は、原子力緊急事態宣言をした後、原子力災害の拡大の防止を図るための応急の対策を実施する必要がなくなったと認めるときは、速やかに、原子力緊急事態の解除を行う旨及び次に掲げる事項の公示（以下「原子力緊急事態解除宣言」という。）をするものとする。",
    "num": [
      "原子力災害事後対策を実施すべき区域",
      "前号に掲げるもののほか、同号に掲げる区域内の居住者等に対し周知させるべき事項"
    ]
  },
  "16": {
    "name": "内閣総理大臣は、原子力緊急事態宣言をしたときは、当該原子力緊急事態に係る緊急事態応急対策及び原子力災害事後対策（以下「緊急事態応急対策等」という。）を推進するため、内閣府設置法\n（平成十一年法律第八十九号）第四十条第二項\nの規定にかかわらず、閣議にかけて、臨時に内閣府に原子力災害対策本部を設置するものとする。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "内閣総理大臣は、原子力災害対策本部を置いたときは当該原子力災害対策本部の名称並びに設置の場所及び期間を、当該原子力災害対策本部が廃止されたときはその旨を、直ちに、告示しなければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "原子力災害対策本部の長は、原子力災害対策本部長とし、内閣総理大臣（内閣総理大臣に事故があるときは、そのあらかじめ指定する国務大臣）をもって充てる。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "原子力災害対策本部長は、原子力災害対策本部の事務を総括し、所部の職員を指揮監督する。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "原子力災害対策本部に、原子力災害対策副本部長、原子力災害対策本部員その他の職員を置く。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "原子力災害対策副本部長は、内閣官房長官、環境大臣及び原子力規制委員会委員長（事業所外運搬に係る事象の発生の場合にあっては、内閣官房長官、環境大臣、原子力規制委員会委員長及び国土交通大臣）をもって充てる。",
    "num": [

    ]
  },
  "17(5)": {
    "name": "原子力災害対策本部長は、前項に掲げる者のほか、緊急事態応急対策等を的確かつ迅速に実施するため特に必要があると認めるときは、原子力災害対策本部員のうち、内閣官房長官及び環境大臣（事業所外運搬に係る事象の発生の場合にあっては、内閣官房長官、環境大臣及び国土交通大臣）以外の国務大臣又は環境副大臣若しくは関係府省の副大臣の中から、内閣総理大臣が指名する者を原子力災害対策副本部長に充てることができる。",
    "num": [

    ]
  },
  "17(6)": {
    "name": "原子力災害対策副本部長は、原子力災害対策本部長を助け、原子力災害対策本部長に事故があるときは、その職務を代理する。原子力災害対策副本部長が二人以上置かれている場合にあっては、あらかじめ原子力災害対策本部長が定めた順序で、その職務を代理する。",
    "num": [

    ]
  },
  "17(7)": {
    "name": "原子力災害対策本部員は、次に掲げる者をもって充てる。",
    "num": [
      "原子力災害対策本部長及び原子力災害対策副本部長以外の全ての国務大臣",
      "内閣危機管理監",
      "原子力災害対策副本部長以外の副大臣、環境大臣政務官若しくは関係府省の大臣政務官又は国務大臣以外の指定行政機関の長のうちから、内閣総理大臣が任命する者"
    ]
  },
  "17(8)": {
    "name": "原子力災害対策副本部長及び原子力災害対策本部員以外の原子力災害対策本部の職員は、内閣官房若しくは指定行政機関の職員又は指定地方行政機関の長若しくはその職員のうちから、内閣総理大臣が任命する。",
    "num": [

    ]
  },
  "17(9)": {
    "name": "原子力災害対策本部に、原子力緊急事態宣言があった時から原子力緊急事態解除宣言があるまでの間においては緊急事態応急対策実施区域（第十五条第二項第一号に掲げる区域（第二十条第六項の規定により当該区域が変更された場合にあっては、当該変更後の区域）をいう。以下同じ。）において、原子力緊急事態解除宣言があった時以後においては原子力災害事後対策実施区域（第十五条第四項第一号に掲げる区域（第二十条第七項の規定により当該区域が変更された場合にあっては、当該変更後の区域）をいう。以下同じ。）において当該原子力災害対策本部長の定めるところにより当該原子力災害対策本部の事務の一部を行う組織として、原子力災害現地対策本部を置く。この場合においては、地方自治法\n（昭和二十二年法律第六十七号）第百五十六条第四項\nの規定は、適用しない。",
    "num": [

    ]
  },
  "１０": {
    "name": "前条第二項の規定は、原子力災害現地対策本部について準用する。",
    "num": [

    ]
  },
  "１１": {
    "name": "前項において準用する前条第二項に規定する原子力災害現地対策本部の設置の場所は、当該原子力緊急事態に係る原子力事業所について第十二条第一項の規定により指定された緊急事態応急対策等拠点施設（事業所外運搬に係る原子力緊急事態が発生した場合その他特別の事情がある場合にあっては、当該原子力緊急事態が発生した場所を勘案して原子力災害対策本部長が定める施設。第二十三条第五項において同じ。）とする。",
    "num": [

    ]
  },
  "１２": {
    "name": "原子力災害現地対策本部に、原子力災害現地対策本部長及び原子力災害現地対策本部員その他の職員を置く。",
    "num": [

    ]
  },
  "１３": {
    "name": "原子力災害現地対策本部長は、原子力災害対策本部長の命を受け、原子力災害現地対策本部の事務を掌理する。",
    "num": [

    ]
  },
  "１４": {
    "name": "原子力災害現地対策本部長及び原子力災害現地対策本部員その他の職員は、原子力災害対策副本部長、原子力災害対策本部員その他の職員のうちから、原子力災害対策本部長が指名する者をもって充てる。",
    "num": [

    ]
  },
  "18": {
    "name": "原子力災害対策本部は、次に掲げる事務をつかさどる。",
    "num": [
      "緊急事態応急対策等を的確かつ迅速に実施するための方針の作成に関すること。",
      "緊急事態応急対策実施区域において指定行政機関の長、指定地方行政機関の長、地方公共団体の長その他の執行機関、指定公共機関、指定地方公共機関及び原子力事業者の原子力防災組織が防災計画、原子力災害対策指針又は原子力事業者防災業務計画に基づいて実施する緊急事態応急対策の総合調整に関すること。",
      "原子力災害事後対策実施区域において指定行政機関の長、指定地方行政機関の長、地方公共団体の長その他の執行機関、指定公共機関、指定地方公共機関及び原子力事業者の原子力防災組織が防災計画、原子力災害対策指針又は原子力事業者防災業務計画に基づいて実施する原子力災害事後対策の総合調整に関すること。",
      "この法律の規定により原子力災害対策本部長の権限に属する事務",
      "前各号に掲げるもののほか、法令の規定によりその権限に属する事務"
    ]
  },
  "19": {
    "name": "指定行政機関の長は、原子力災害対策本部が設置されたときは、緊急事態応急対策等に必要な権限の全部又は一部を当該原子力災害対策本部の職員である当該指定行政機関の職員又は当該指定地方行政機関の長若しくはその職員に委任することができる。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "指定行政機関の長は、前項の規定による委任をしたときは、直ちに、その旨を告示しなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "原子力災害対策本部長は、前条の規定により権限を委任された職員の当該原子力災害対策本部の緊急事態応急対策実施区域及び原子力災害事後対策実施区域における権限の行使について調整をすることができる。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "原子力災害対策本部長は、当該原子力災害対策本部の緊急事態応急対策実施区域及び原子力災害事後対策実施区域における緊急事態応急対策等を的確かつ迅速に実施するため特に必要があると認めるときは、その必要な限度において、関係指定行政機関の長及び関係指定地方行政機関の長並びに前条の規定により権限を委任された当該指定行政機関の職員及び当該指定地方行政機関の職員、地方公共団体の長その他の執行機関、指定公共機関及び指定地方公共機関並びに原子力事業者に対し、必要な指示をすることができる。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "前項に規定する原子力災害対策本部長の指示は、原子力規制委員会がその所掌に属する事務に関して専ら技術的及び専門的な知見に基づいて原子力施設の安全の確保のために行うべき判断の内容に係る事項については、対象としない。",
    "num": [

    ]
  },
  "20(4)": {
    "name": "原子力災害対策本部長は、当該原子力災害対策本部の緊急事態応急対策実施区域における緊急事態応急対策を的確かつ迅速に実施するため、自衛隊の支援を求める必要があると認めるときは、防衛大臣に対し、自衛隊法\n（昭和二十九年法律第百六十五号）第八条\nに規定する部隊等の派遣を要請することができる。",
    "num": [

    ]
  },
  "20(5)": {
    "name": "原子力災害対策本部長は、当該原子力災害対策本部の緊急事態応急対策実施区域及び原子力災害事後対策実施区域における緊急事態応急対策等を的確かつ迅速に実施するため必要があると認めるときは、関係行政機関の長及び関係地方行政機関の長、地方公共団体の長その他の執行機関、指定公共機関及び指定地方公共機関、原子力事業者並びにその他の関係者に対し、資料又は情報の提供、意見の表明その他必要な協力を求めることができる。",
    "num": [

    ]
  },
  "20(6)": {
    "name": "原子力災害対策本部長は、原子力緊急事態の推移に応じ、当該原子力災害対策本部に係る原子力緊急事態宣言において公示された第十五条第二項第一号及び第三号に掲げる事項について、公示することにより変更することができる。",
    "num": [

    ]
  },
  "20(7)": {
    "name": "原子力災害対策本部長は、原子力災害事後対策の実施状況に応じ、当該原子力災害対策本部に係る原子力緊急事態解除宣言において公示された第十五条第四項各号に掲げる事項について、公示することにより変更することができる。",
    "num": [

    ]
  },
  "20(8)": {
    "name": "原子力災害対策本部長は、前各項の規定による権限の全部又は一部を原子力災害対策副本部長に委任することができる。",
    "num": [

    ]
  },
  "20(9)": {
    "name": "原子力災害対策本部長は、第一項、第二項及び第五項の規定による権限（第二項の規定による関係指定行政機関の長に対する指示を除く。）の一部を原子力災害現地対策本部長に委任することができる。",
    "num": [

    ]
  }
}