{
  "body": {
    "1": {
      "main": "この法律は、文部科学省の設置並びに任務及びこれを達成するため必要となる明確な範囲の所掌事務を定めるとともに、その所掌する行政事務を能率的に遂行するため必要な組織を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "国家行政組織法\n（昭和二十三年法律第百二十号）第三条第二項\nの規定に基づいて、文部科学省を設置する。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "文部科学省の長は、文部科学大臣とする。",
      "enum": {
      }
    },
    "3": {
      "main": "文部科学省は、教育の振興及び生涯学習の推進を中核とした豊かな人間性を備えた創造的な人材の育成、学術、スポーツ及び文化の振興並びに科学技術の総合的な振興を図るとともに、宗教に関する行政事務を適切に行うことを任務とする。",
      "enum": {
      }
    },
    "4": {
      "main": "文部科学省は、前条の任務を達成するため、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "豊かな人間性を備えた創造的な人材の育成のための教育改革に関すること。",
        "2": "生涯学習に係る機会の整備の推進に関すること。",
        "3": "地方教育行政に関する制度の企画及び立案並びに地方教育行政の組織及び一般的運営に関する指導、助言及び勧告に関すること。",
        "4": "地方教育費に関する企画に関すること。",
        "5": "地方公務員である教育関係職員の任免、給与その他の身分取扱いに関する制度の企画及び立案並びにこれらの制度の運営に関する指導、助言及び勧告に関すること。",
        "6": "地方公務員である教育関係職員の福利厚生に関すること。",
        "7": "初等中等教育（幼稚園、小学校、中学校、高等学校、中等教育学校、特別支援学校及び幼保連携型認定こども園における教育をいう。以下同じ。）の振興に関する企画及び立案並びに援助及び助言に関すること。",
        "8": "初等中等教育のための補助に関すること。",
        "9": "初等中等教育の基準の設定に関すること。",
        "10": "教科用図書の検定に関すること。",
        "11": "教科用図書その他の教授上用いられる図書の発行及び義務教育諸学校（小学校、中学校、中等教育学校の前期課程並びに特別支援学校の小学部及び中学部をいう。）において使用する教科用図書の無償措置に関すること。",
        "12": "学校保健（学校における保健教育及び保健管理をいう。）、学校安全（学校における安全教育及び安全管理をいう。）、学校給食及び災害共済給付（学校の管理下における幼児、児童、生徒及び学生の負傷その他の災害に関する共済給付をいう。）に関すること。",
        "13": "教育職員の養成並びに資質の保持及び向上に関すること。",
        "14": "海外に在留する邦人の子女のための在外教育施設及び関係団体が行う教育、海外から帰国した児童及び生徒の教育並びに本邦に在留する外国人の児童及び生徒の学校生活への適応のための指導に関すること。",
        "15": "大学及び高等専門学校における教育の振興に関する企画及び立案並びに援助及び助言に関すること。",
        "16": "大学及び高等専門学校における教育のための補助に関すること。",
        "17": "大学及び高等専門学校における教育の基準の設定に関すること。",
        "18": "大学及び高等専門学校の設置、廃止、設置者の変更その他の事項の認可に関すること。",
        "19": "大学の入学者の選抜及び学位の授与に関すること。",
        "20": "学生及び生徒の奨学、厚生及び補導に関すること。",
        "21": "外国人留学生の受入れの連絡及び教育並びに海外への留学生の派遣に関すること。",
        "22": "政府開発援助のうち外国人留学生に係る技術協力に関すること（外交政策に係るものを除く。）。",
        "23": "専修学校及び各種学校における教育の振興に関する企画及び立案並びに援助及び助言に関すること。",
        "24": "専修学校及び各種学校における教育の基準の設定に関すること。",
        "25": "国立大学（国立大学法人法\n（平成十五年法律第百十二号）第二条第二項\nに規定する国立大学をいう。）及び大学共同利用機関（同条第四項\nに規定する大学共同利用機関をいう。）における教育及び研究に関すること。",
        "26": "国立高等専門学校（独立行政法人国立高等専門学校機構法\n（平成十五年法律第百十三号）第三条\nに規定する国立高等専門学校をいう。）における教育に関すること。",
        "27": "国立研究開発法人宇宙航空研究開発機構における学術研究及び教育に関すること。",
        "28": "私立学校に関する行政の制度の企画及び立案並びにこれらの行政の組織及び一般的運営に関する指導、助言及び勧告に関すること。",
        "29": "文部科学大臣が所轄庁である学校法人についての認可及び認定並びにその経営に関する指導及び助言に関すること。",
        "30": "私立学校教育の振興のための学校法人その他の私立学校の設置者、地方公共団体及び関係団体に対する助成に関すること。",
        "31": "私立学校教職員の共済制度に関すること。",
        "32": "社会教育の振興に関する企画及び立案並びに援助及び助言に関すること。",
        "33": "社会教育のための補助に関すること。",
        "34": "青少年教育に関する施設において行う青少年の団体宿泊訓練に関すること。",
        "35": "通信教育及び視聴覚教育に関すること。",
        "36": "外国人に対する日本語教育に関すること（外交政策に係るものを除く。）。",
        "37": "家庭教育の支援に関すること。",
        "38": "公立及び私立の文教施設並びに地方独立行政法人が設置する文教施設の整備に関する指導及び助言に関すること。",
        "39": "公立の文教施設の整備のための補助に関すること。",
        "40": "学校施設及び教育用品の基準の設定に関すること。",
        "41": "学校環境の整備に関する指導及び助言に関すること。",
        "42": "青少年の健全な育成の推進に関すること（内閣府の所掌に属するものを除く。）。",
        "43": "体力の保持及び増進の推進に関すること。",
        "44": "科学技術に関する基本的な政策の企画及び立案並びに推進に関すること（内閣府の所掌に属するものを除く。）。",
        "45": "科学技術に関する研究及び開発（以下「研究開発」という。）に関する計画の作成及び推進に関すること。",
        "46": "科学技術に関する関係行政機関の事務の調整に関すること（内閣府の所掌に属するものを除く。）。",
        "47": "削除",
        "48": "学術の振興に関すること。",
        "49": "研究者の養成及び資質の向上に関すること。",
        "50": "技術者の養成及び資質の向上に関すること（文部科学省に置かれる試験研究機関及び文部科学大臣が所管する法人において行うものに限る。）。",
        "51": "技術士に関すること。",
        "52": "研究開発に必要な施設及び設備（関係行政機関に重複して設置することが多額の経費を要するため適当でないと認められるものに限る。）の整備（共用に供することを含む。）、研究開発に関する情報処理の高度化及び情報の流通の促進その他の科学技術に関する研究開発の基盤の整備に関すること。",
        "53": "科学技術に関する研究開発に係る交流の助成に関すること。",
        "54": "前二号に掲げるもののほか、科学技術に関する研究開発の推進のための環境の整備に関すること。",
        "55": "科学技術に関する研究開発の成果の普及及び成果の活用の促進に関すること。",
        "56": "発明及び実用新案の奨励並びにこれらの実施化の推進に関すること。",
        "57": "科学技術に関する知識の普及並びに国民の関心及び理解の増進に関すること。",
        "58": "科学技術に関する研究開発が経済社会及び国民生活に及ぼす影響に関し、評価を行うことその他の措置に関すること。",
        "59": "科学技術に関する基礎研究及び科学技術に関する共通的な研究開発（二以上の府省のそれぞれの所掌に係る研究開発に共通する研究開発をいう。）に関すること。",
        "60": "科学技術に関する研究開発で、関係行政機関に重複して設置することが多額の経費を要するため適当でないと認められる施設及び設備を必要とするものに関すること。",
        "61": "科学技術に関する研究開発で多数部門の協力を要する総合的なものに関すること（他の府省の所掌に属するものを除く。）。",
        "62": "国立研究開発法人理化学研究所の行う科学技術に関する試験及び研究に関すること。",
        "63": "放射線の利用に関する研究開発に関すること。",
        "64": "宇宙の開発及び原子力に関する技術開発で科学技術の水準の向上を図るためのものに関すること。",
        "65": "宇宙の利用の推進に関する事務のうち科学技術の水準の向上を図るためのものに関すること。",
        "66": "放射性同位元素の利用の推進に関すること。",
        "67": "資源の総合的利用に関すること（他の府省の所掌に属するものを除く。）。",
        "68": "原子力政策のうち科学技術に関するものに関すること。",
        "69": "原子力に関する関係行政機関の試験及び研究に係る経費その他これに類する経費の配分計画に関すること。",
        "70": "原子力損害の賠償に関すること。",
        "71": "削除",
        "72": "削除",
        "73": "削除",
        "74": "削除",
        "75": "削除",
        "76": "スポーツの振興に関する企画及び立案並びに援助及び助言に関すること。",
        "77": "スポーツのための助成に関すること。",
        "78": "国際的又は全国的な規模において行われるスポーツ事業に関すること。",
        "79": "スポーツに関する競技水準の向上に関すること。",
        "80": "スポーツ振興投票に関すること。",
        "81": "文化（文化財（文化財保護法\n（昭和二十五年法律第二百十四号）第二条第一項\nに規定する文化財をいう。第八十七号において同じ。）に係る事項を除く。次号及び第八十四号において同じ。）の振興に関する企画及び立案並びに援助及び助言に関すること。",
        "82": "文化の振興のための助成に関すること。",
        "83": "劇場、音楽堂、美術館その他の文化施設に関すること。",
        "84": "文化に関する展示会、講習会その他の催しを主催すること。",
        "85": "国語の改善及びその普及に関すること。",
        "86": "著作者の権利、出版権及び著作隣接権の保護及び利用に関すること。",
        "87": "文化財の保存及び活用に関すること。",
        "88": "アイヌ文化の振興に関すること。",
        "89": "宗教法人の規則、規則の変更、合併及び任意解散の認証並びに宗教に関する情報資料の収集及び宗教団体との連絡に関すること。",
        "90": "国際文化交流の振興に関すること（外交政策に係るものを除く。）。",
        "91": "ユネスコ活動（ユネスコ活動に関する法律\n（昭和二十七年法律第二百七号）第二条\nに規定するユネスコ活動をいう。）の振興に関すること（外交政策に係るものを除く。）。",
        "92": "文化功労者に関すること。",
        "93": "地方公共団体の機関、大学、高等専門学校、研究機関その他の関係機関に対し、教育、学術、スポーツ、文化及び宗教に係る専門的、技術的な指導及び助言を行うこと。",
        "94": "教育関係職員、研究者、社会教育に関する団体、社会教育指導者、スポーツの指導者その他の関係者に対し、教育、学術、スポーツ及び文化に係る専門的、技術的な指導及び助言を行うこと。",
        "95": "所掌事務に係る国際協力に関すること。",
        "96": "政令で定める文教研修施設において所掌事務に関する研修を行うこと。",
        "97": "前各号に掲げるもののほか、法律（法律に基づく命令を含む。）に基づき文部科学省に属させられた事務"
      }
    },
    "5": {
      "main": "文部科学省に、文部科学審議官二人を置く。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "文部科学審議官は、命を受けて、文部科学省の所掌事務に係る重要な政策に関する事務を総括整理する。",
      "enum": {
      }
    },
    "6": {
      "main": "本省に、科学技術・学術審議会を置く。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項に定めるもののほか、別に法律で定めるところにより文部科学省に置かれる審議会等で本省に置かれるものは、国立大学法人評価委員会とする。",
      "enum": {
      }
    },
    "7": {
      "main": "科学技術・学術審議会は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "文部科学大臣の諮問に応じて次に掲げる重要事項を調査審議すること。イ　科学技術の総合的な振興に関する重要事項\nロ　学術の振興に関する重要事項",
        "2": "前号イ及びロに掲げる重要事項に関し、文部科学大臣に意見を述べること。",
        "3": "文部科学大臣又は関係各大臣の諮問に応じて海洋の開発に関する総合的かつ基本的な事項を調査審議すること。",
        "4": "測地学及び政府機関における測地事業計画に関する事項を調査審議すること。",
        "5": "前二号に規定する事項に関し、文部科学大臣又は関係各大臣に意見を述べること。",
        "6": "技術士法\n（昭和五十八年法律第二十五号）の規定によりその権限に属させられた事項を処理すること。"
      }
    },
    "7(2)": {
      "main": "前項に定めるもののほか、科学技術・学術審議会の組織及び委員その他の職員その他科学技術・学術審議会に関し必要な事項については、政令で定める。",
      "enum": {
      }
    },
    "8": {
      "main": "国立大学法人評価委員会については、国立大学法人法\n（これに基づく命令を含む。）の定めるところによる。",
      "enum": {
      }
    },
    "9": {
      "main": "削除",
      "enum": {
      }
    },
    "10": {
      "main": "削除",
      "enum": {
      }
    },
    "11": {
      "main": "削除",
      "enum": {
      }
    },
    "12": {
      "main": "削除",
      "enum": {
      }
    },
    "13": {
      "main": "削除",
      "enum": {
      }
    },
    "14": {
      "main": "削除",
      "enum": {
      }
    },
    "15": {
      "main": "削除",
      "enum": {
      }
    },
    "16": {
      "main": "削除",
      "enum": {
      }
    },
    "17": {
      "main": "削除",
      "enum": {
      }
    },
    "18": {
      "main": "削除",
      "enum": {
      }
    },
    "19": {
      "main": "削除",
      "enum": {
      }
    },
    "20": {
      "main": "削除",
      "enum": {
      }
    },
    "21": {
      "main": "本省に、日本学士院を置く。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "前項に定めるもののほか、別に法律で定めるところにより文部科学省に置かれる特別の機関で本省に置かれるものは、次のとおりとする。　　　地震調査研究推進本部日本ユネスコ国内委員会",
      "enum": {
      }
    },
    "22": {
      "main": "日本学士院については、日本学士院法\n（昭和三十一年法律第二十七号）の定めるところによる。",
      "enum": {
      }
    },
    "23": {
      "main": "地震調査研究推進本部については、地震防災対策特別措置法\n（平成七年法律第百十一号。これに基づく命令を含む。）の定めるところによる。",
      "enum": {
      }
    },
    "24": {
      "main": "日本ユネスコ国内委員会については、ユネスコ活動に関する法律\n（これに基づく命令を含む。）の定めるところによる。",
      "enum": {
      }
    },
    "25": {
      "main": "削除",
      "enum": {
      }
    },
    "26": {
      "main": "国家行政組織法第三条第二項\nの規定に基づいて、文部科学省に、文化庁を置く。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "文化庁の長は、文化庁長官とする。",
      "enum": {
      }
    },
    "27": {
      "main": "文化庁は、文化の振興及び国際文化交流の振興を図るとともに、宗教に関する行政事務を適切に行うことを任務とする。",
      "enum": {
      }
    },
    "28": {
      "main": "文化庁は、前条の任務を達成するため、第四条第三号、第五号、第三十六号、第三十八号、第三十九号、第八十一号から第八十九号まで、第九十号（学術及びスポーツの振興に係るものを除く。）、第九十一号及び第九十三号から第九十七号までに掲げる事務をつかさどる。",
      "enum": {
      }
    },
    "29": {
      "main": "文化庁に、文化審議会を置く。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "前項に定めるもののほか、別に法律で定めるところにより文部科学省に置かれる審議会等で文化庁に置かれるものは、宗教法人審議会とする。",
      "enum": {
      }
    },
    "30": {
      "main": "文化審議会は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "文部科学大臣又は文化庁長官の諮問に応じて文化の振興及び国際文化交流の振興（学術及びスポーツの振興に係るものを除く。）に関する重要事項（第三号に規定するものを除く。）を調査審議すること。",
        "2": "前号に規定する重要事項に関し、文部科学大臣又は文化庁長官に意見を述べること。",
        "3": "文部科学大臣又は文化庁長官の諮問に応じて国語の改善及びその普及に関する事項を調査審議すること。",
        "4": "前号に規定する事項に関し、文部科学大臣、関係各大臣又は文化庁長官に意見を述べること。",
        "5": "文化芸術振興基本法\n（平成十三年法律第百四十八号）第七条第三項\n、展覧会における美術品損害の補償に関する法律\n（平成二十三年法律第十七号）第十二条第二項\n、著作権法\n（昭和四十五年法律第四十八号）、万国著作権条約の実施に伴う著作権法の特例に関する法律\n（昭和三十一年法律第八十六号）第五条第四項\n、著作権等管理事業法\n（平成十二年法律第百三十一号）第二十四条第四項\n、文化財保護法第百五十三条\n及び文化功労者年金法\n（昭和二十六年法律第百二十五号）第二条第二項\nの規定によりその権限に属させられた事項を処理すること。"
      }
    },
    "30(2)": {
      "main": "文化審議会の委員その他の職員で政令で定めるものは、文部科学大臣が任命する。",
      "enum": {
      }
    },
    "30(3)": {
      "main": "前二項に定めるもののほか、文化審議会の組織及び委員その他の職員その他文化審議会に関し必要な事項については、政令で定める。",
      "enum": {
      }
    },
    "31": {
      "main": "宗教法人審議会については、宗教法人法\n（昭和二十六年法律第百二十六号）の定めるところによる。",
      "enum": {
      }
    },
    "32": {
      "main": "文化庁に、日本芸術院を置く。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "日本芸術院は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "芸術上の功績顕著な芸術家の優遇に関すること。",
        "2": "芸術の発達に寄与する活動を行い、並びに芸術に関する重要事項を審議し、及びこれに関し、文部科学大臣又は文化庁長官に意見を述べること。"
      }
    },
    "32(3)": {
      "main": "日本芸術院の長及び会員は、政令で定めるところにより、文部科学大臣が任命する。",
      "enum": {
      }
    },
    "32(4)": {
      "main": "日本芸術院の会員には、予算の範囲内で、文部科学大臣の定めるところにより、年金を支給することができる。",
      "enum": {
      }
    },
    "32(5)": {
      "main": "日本芸術院の組織、会員その他の職員及び運営については、政令で定める。",
      "enum": {
      }
    },
    "33": {
      "main": "文化庁に政令の規定により置かれる施設等機関で政令で定めるものの長は、文部科学大臣が任命する。",
      "enum": {
      }
    }
  },
  "title": "文部科学省設置法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1"
    },
    "第2章": {
      "title": "文部科学省の設置並びに任務及び所掌事務",
      "第1節": {
        "title": "文部科学省の設置",
        "art": "2"
      },
      "第2節": {
        "title": "文部科学省の任務及び所掌事務",
        "art": "3~4"
      }
    },
    "第3章": {
      "title": "本省に置かれる職及び機関",
      "第1節": {
        "title": "特別な職",
        "art": "5"
      },
      "第2節": {
        "title": "審議会等",
        "第1款": {
          "title": "設置",
          "art": "6"
        },
        "第2款": {
          "title": "科学技術・学術審議会",
          "art": "7"
        },
        "第3款": {
          "title": "国立大学法人評価委員会",
          "art": "8~20"
        }
      },
      "第3節": {
        "title": "特別の機関",
        "art": "21~24"
      },
      "第4節": {
        "title": "削除"
      }
    },
    "第4章": {
      "title": "文化庁",
      "第1節": {
        "title": "設置並びに任務及び所掌事務",
        "第1款": {
          "title": "設置",
          "art": "26"
        },
        "第2款": {
          "title": "任務及び所掌事務",
          "art": "27~28"
        }
      },
      "第2節": {
        "title": "審議会等",
        "art": "29~31"
      },
      "第3節": {
        "title": "特別の機関",
        "art": "32"
      }
    },
    "第5章": {
      "title": "雑則",
      "art": "33"
    }
  }
}