{
  "body": {
    "1": {
      "main": "この法律は、国立研究開発法人産業技術総合研究所の名称、目的、業務の範囲等に関する事項を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律及び独立行政法人通則法\n（平成十一年法律第百三号。以下「通則法」という。）の定めるところにより設立される通則法第一項\nに規定する独立行政法人の名称は、国立研究開発法人産業技術総合研究所とする。",
      "enum": {
      }
    },
    "3": {
      "main": "国立研究開発法人産業技術総合研究所（以下「研究所」という。）は、鉱工業の科学技術に関する研究及び開発等の業務を総合的に行うことにより、産業技術の向上及びその成果の普及を図り、もって経済及び産業の発展並びに鉱物資源及びエネルギーの安定的かつ効率的な供給の確保に資することを目的とする。",
      "enum": {
      }
    },
    "4": {
      "main": "研究所は、通則法第二条第三項\nに規定する国立研究開発法人とする。",
      "enum": {
      }
    },
    "5": {
      "main": "研究所は、主たる事務所を東京都に置く。",
      "enum": {
      }
    },
    "6": {
      "main": "研究所の資本金は、附則第五条第二項の規定により政府から出資があったものとされた金額とする。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "政府は、必要があると認めるときは、予算で定める金額の範囲内において、研究所に追加して出資することができる。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "研究所は、前項又は附則第六条第一項の規定による政府の出資があったときは、その出資額により資本金を増加するものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "研究所に、役員として、その長である理事長及び監事二人を置く。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "研究所に、役員として、副理事長一人及び理事十人以内を置くことができる。",
      "enum": {
      }
    },
    "8": {
      "main": "副理事長は、理事長の定めるところにより、研究所を代表し、理事長を補佐して研究所の業務を掌理する。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "理事は、理事長の定めるところにより、理事長（副理事長が置かれているときは、理事長及び副理事長）を補佐して研究所の業務を掌理する。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "通則法第十九条第二項\nの個別法で定める役員は、副理事長とする。ただし、副理事長が置かれていない場合であって理事が置かれているときは理事、副理事長及び理事が置かれていないときは監事とする。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "前項ただし書の場合において、通則法第十九条第二項\nの規定により理事長の職務を代理し又はその職務を行う監事は、その間、監事の職務を行ってはならない。",
      "enum": {
      }
    },
    "9": {
      "main": "副理事長及び理事の任期は、二年とする。",
      "enum": {
      }
    },
    "10": {
      "main": "通則法第二十二条\nの規定にかかわらず、教育公務員で政令で定めるものは、理事となることができる。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "研究所の理事の解任に関する通則法第二十三条第一項\nの規定の適用については、同項\n中「前条」とあるのは、「前条及び国立研究開発法人産業技術総合研究所法（平成十一年法律第二百三号）第十条第一項」とする。",
      "enum": {
      }
    },
    "10-2": {
      "main": "研究所の役員及び職員は、職務上知ることのできた秘密を漏らし、又は盗用してはならない。その職を退いた後も、同様とする。",
      "enum": {
      }
    },
    "10-3": {
      "main": "研究所の役員及び職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "enum": {
      }
    },
    "11": {
      "main": "研究所は、第三条の目的を達成するため、次の業務を行う。",
      "enum": {
        "1": "鉱工業の科学技術に関する研究及び開発並びにこれらに関連する業務を行うこと。",
        "2": "地質の調査を行うこと。",
        "3": "計量の標準を設定すること、計量器の検定、検査、研究及び開発並びにこれらに関連する業務を行うこと並びに計量に関する教習を行うこと。",
        "4": "前三号の業務に係る技術指導及び成果の普及を行うこと。",
        "5": "産業技術力強化法\n（平成十二年法律第四十四号）第二条第二項\nに規定する技術経営力の強化に寄与する人材を養成し、その資質の向上を図り、及びその活用を促進すること。",
        "6": "研究開発システムの改革の推進等による研究開発能力の強化及び研究開発等の効率的推進等に関する法律\n（平成二十年法律第十三号）第四十三条の二\nの規定による出資（金銭の出資を除く。）並びに人的及び技術的援助を行うこと。",
        "7": "前各号の業務に附帯する業務を行うこと。"
      }
    },
    "11(2)": {
      "main": "研究所は、前項の業務のほか、計量法\n（平成四年法律第五十一号）第百四十八条第一項\n及び第二項\nの規定による立入検査を行う。",
      "enum": {
      }
    },
    "12": {
      "main": "研究所は、通則法第三十五条の四第二項第一号\nに規定する中長期目標の期間（以下この項において「中長期目標の期間」という。）の最後の事業年度に係る通則法第四十四条第一項\n又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額のうち経済産業大臣の承認を受けた金額を、当該中長期目標の期間の次の中長期目標の期間に係る通則法第三十五条の五第一項\nの認可を受けた中長期計画（同項\n後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、当該次の中長期目標の期間における前条に規定する業務の財源に充てることができる。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "経済産業大臣は、前項の規定による承認をしようとするときは、財務大臣に協議しなければならない。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "研究所は、第一項に規定する積立金の額に相当する金額から同項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。",
      "enum": {
      }
    },
    "12(4)": {
      "main": "前三項に定めるもののほか、納付金の納付の手続その他積立金の処分に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "13": {
      "main": "研究所に係る通則法\nにおける主務大臣及び主務省令は、それぞれ経済産業大臣及び経済産業省令とする。",
      "enum": {
      }
    },
    "14": {
      "main": "第十条の二の規定に違反して秘密を漏らし、又は盗用した者は、一年以下の懲役又は三十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "15": {
      "main": "次の各号のいずれかに該当する場合には、その違反行為をした研究所の役員は、二十万円以下の過料に処する。",
      "enum": {
        "1": "第十条に規定する業務以外の業務を行ったとき。",
        "2": "第十条第一項の規定により経済産業大臣の承認を受けなければならない場合において、その承認を受けなかったとき。"
      }
    }
  },
  "title": "国立研究開発法人産業技術総合研究所法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~6"
    },
    "第2章": {
      "title": "役員及び職員",
      "art": "7~10-3"
    },
    "第3章": {
      "title": "業務等",
      "art": "11~12"
    },
    "第4章": {
      "title": "雑則",
      "art": "13"
    },
    "第5章": {
      "title": "罰則",
      "art": "14~15"
    }
  }
}