{
  "body": {
    "1": {
      "main": "この法律は、環境省の設置並びに任務及びこれを達成するため必要となる明確な範囲の所掌事務を定めるとともに、その所掌する行政事務を能率的に遂行するため必要な組織を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "国家行政組織法\n（昭和二十三年法律第百二十号）第三条第二項\nの規定に基づいて、環境省を設置する。",
      "enum": {
      }
    },
    "3": {
      "main": "環境省は、地球環境保全、公害の防止、自然環境の保護及び整備その他の環境の保全（良好な環境の創出を含む。以下単に「環境の保全」という。）並びに原子力の研究、開発及び利用における安全の確保を図ることを任務とする。",
      "enum": {
      }
    },
    "4": {
      "main": "環境省は、前条の任務を達成するため、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "環境の保全に関する基本的な政策の企画及び立案並びに推進に関すること。",
        "2": "環境の保全に関する関係行政機関の事務の調整に関すること。",
        "3": "地球環境保全、公害の防止並びに自然環境の保護及び整備（以下この号において「地球環境保全等」という。）に関する関係行政機関の経費の見積りの方針の調整並びに地球環境保全等に関する関係行政機関の試験研究機関の経費（大学及び大学共同利用機関の所掌に係るものを除く。）及び関係行政機関の試験研究委託費の配分計画に関すること。",
        "4": "削除",
        "5": "国土利用計画（国土利用計画法\n（昭和四十九年法律第九十二号）第四条\nに規定する計画をいう。）のうち同条\nに規定する全国計画の作成に関すること（環境の保全に関する基本的な政策に係るものに限る。）。",
        "6": "特定有害廃棄物等（特定有害廃棄物等の輸出入等の規制に関する法律\n（平成四年法律第百八号）に規定する特定有害廃棄物等をいう。）の輸出、輸入、運搬及び処分の規制に関すること（貿易管理に関するものを除く。）。",
        "7": "南極地域の環境の保護に関すること。",
        "8": "環境基準（環境基本法\n（平成五年法律第九十一号）第十六条第一項\nに規定する基準をいう。）の設定に関すること。",
        "9": "公害の防止のための規制に関すること。",
        "10": "公害に係る健康被害の補償及び予防に関すること。",
        "11": "公害の防止のための事業に要する費用の事業者負担に関する制度に関すること。",
        "12": "自然環境が優れた状態を維持している地域における当該自然環境の保全に関すること。",
        "13": "自然公園及び温泉の保護及び整備並びにこれらに関する事業の振興に関すること。",
        "14": "景勝地及び休養地並びに公園（都市計画上の公園を除く。）の整備に関すること。",
        "15": "皇居外苑、京都御苑及び新宿御苑並びに千鳥ケ淵戦没者墓苑の維持及び管理に関すること。",
        "16": "野生動植物の種の保存、野生鳥獣の保護及び管理並びに狩猟の適正化その他生物の多様性の確保に関すること。",
        "17": "人の飼養に係る動物の愛護並びに当該動物による人の生命、身体及び財産に対する侵害の防止に関すること。",
        "18": "自然環境の健全な利用のための活動の増進に関すること。",
        "19": "廃棄物（廃棄物の処理及び清掃に関する法律\n（昭和四十五年法律第百三十七号）に規定する廃棄物をいう。）の排出の抑制及び適正な処理（浄化槽によるし尿及び雑排水の処理を含む。）並びに清掃に関すること。",
        "19-2": "原子炉の運転等（原子力損害の賠償に関する法律\n（昭和三十六年法律第百四十七号）第二条第一項\nに規定する原子炉の運転等をいう。）に起因する事故により放出された放射性物質による環境の汚染への対処に関すること。",
        "20": "石綿による健康被害の救済に関すること（他の府省の所掌に属するものを除く。）。",
        "21": "前各号に掲げるもののほか、専ら環境の保全を目的とする事務及び事業に関すること。",
        "22": "環境の保全の観点からの次に掲げる事務及び事業に関する基準、指針、方針、計画その他これらに類するものの策定並びに当該観点からのこれらの事務及び事業に関する規制その他これに類するもの（ホ、ヌ及びヲにあっては当該規制の実施、ヘにあっては当該整備に関する援助、チにあっては当該監視及び測定の実施、ルにあっては当該把握された化学物質の量の集計及びその結果の公表、ヨにあっては環境影響評価に関する審査）に関すること。イ　温室効果ガス（大気を構成する気体であって、地表からの赤外線を吸収し、及びこれを放射する性質を有するものをいう。）の排出の抑制\nロ　オゾン層の保護\nハ　海洋汚染の防止\nニ　工場における公害の防止のための組織の整備\nホ　工場立地の規制\nヘ　公害の防止のための施設及び設備の整備\nト　下水道その他の施設による排水の処理\nチ　放射性物質に係る環境の状況の把握のための監視及び測定\nリ　森林及び緑地の保全\nヌ　化学物質の審査及び製造、輸入、使用その他の取扱いの規制\nル　事業活動に伴い事業所において環境に排出される化学物質の量及び事業活動に係る廃棄物の処理を事業所の外において行うことに伴い当該事業所の外に移動する化学物質の量の把握並びに化学物質の管理の改善の促進\nヲ　農薬の登録及び使用の規制\nワ　資源の再利用の促進\nカ　河川及び湖沼の保全\nヨ　環境影響評価\nタ　イからヨまでに掲げるもののほか、その目的及び機能の一部に環境の保全が含まれる事務及び事業",
        "23": "所掌事務に係る国際協力に関すること。",
        "24": "政令で定める文教研修施設において所掌事務に関する研修を行うこと。",
        "24-2": "原子力規制委員会設置法\n（平成二十四年法律第四十七号）第四条第一項\nに規定する事務",
        "25": "前各号に掲げるもののほか、法律（法律に基づく命令を含む。）に基づき環境省に属させられた事務"
      }
    },
    "5": {
      "main": "環境省の長は、環境大臣とする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "環境大臣は、環境の保全に関する基本的な政策の推進のため特に必要があると認めるときは、関係行政機関の長に対し、環境の保全に関する基本的な政策に関する重要事項について勧告し、及びその勧告に基づいて執った措置について報告を求めることができる。",
      "enum": {
      }
    },
    "6": {
      "main": "環境省に、地球環境審議官一人を置く。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "地球環境審議官は、命を受けて、環境省の所掌事務に係る地球環境保全に関する事務その他の事務のうち、国際的に取り組む必要がある事項に関する事務を総括整理する。",
      "enum": {
      }
    },
    "7": {
      "main": "別に法律で定めるところにより環境省に置かれる審議会等で本省に置かれるものは、次のとおりとする。中央環境審議会公害健康被害補償不服審査会有明海・八代海等総合調査評価委員会",
      "enum": {
      }
    },
    "8": {
      "main": "中央環境審議会については、環境基本法\n（これに基づく命令を含む。）の定めるところによる。",
      "enum": {
      }
    },
    "9": {
      "main": "公害健康被害補償不服審査会については、公害健康被害の補償等に関する法律\n（昭和四十八年法律第百十一号。これに基づく命令を含む。）の定めるところによる。",
      "enum": {
      }
    },
    "10": {
      "main": "有明海・八代海等総合調査評価委員会については、有明海及び八代海等を再生するための特別措置に関する法律\n（平成十四年法律第百二十号。これに基づく命令を含む。）の定めるところによる。",
      "enum": {
      }
    },
    "11": {
      "main": "別に法律で定めるところにより環境省に置かれる特別の機関は、公害対策会議とする。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "公害対策会議については、環境基本法\n（これに基づく命令を含む。）の定めるところによる。",
      "enum": {
      }
    },
    "12": {
      "main": "本省に、地方支分部局として、地方環境事務所を置く。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "地方環境事務所は、環境省の所掌事務のうち、第四条第五号、第六号、第八号から第十四号まで、第十六号から第二十二号まで及び第二十五号に掲げる事務を分掌する。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "地方環境事務所の名称、位置及び管轄区域は、政令で定める。",
      "enum": {
      }
    },
    "12(4)": {
      "main": "地方環境事務所の内部組織は、環境省令で定める。",
      "enum": {
      }
    },
    "13": {
      "main": "国家行政組織法第三条第二項\nの規定に基づいて環境省に置かれる外局は、原子力規制委員会とする。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "原子力規制委員会については、原子力規制委員会設置法\n及びこれに基づく命令の定めるところによる。",
      "enum": {
      }
    }
  },
  "title": "環境省設置法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1"
    },
    "第2章": {
      "title": "環境省の設置並びに任務及び所掌事務等",
      "第1節": {
        "title": "環境省の設置",
        "art": "2"
      },
      "第2節": {
        "title": "環境省の任務及び所掌事務",
        "art": "3~4"
      },
      "第3節": {
        "title": "環境省の長",
        "art": "5"
      }
    },
    "第3章": {
      "title": "本省に置かれる職及び機関",
      "第1節": {
        "title": "特別な職",
        "art": "6"
      },
      "第2節": {
        "title": "審議会等",
        "art": "7~10"
      },
      "第3節": {
        "title": "特別の機関",
        "art": "11"
      },
      "第4節": {
        "title": "地方支分部局",
        "art": "12"
      }
    },
    "第4章": {
      "title": "原子力規制委員会",
      "art": "13"
    }
  }
}