{
  "body": {
    "1": {
      "main": "物品の無償貸付及び譲与等に関する法律第二条第一号\n、第三号、第四号及び第五号の二並びに第三条第一号及び第三号から第五号までの規定による厚生労働省の所管に属する物品（以下「物品」という。）の無償貸付又は譲与については、別に定めるもののほか、この省令の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "この省令において「部局長」とは、次の表の上欄に掲げる者をいい、その物品の無償貸付又は譲与に関し取り扱う事務の範囲は、それぞれ同表の下欄に掲げる事項とする。\n\n\n大臣官房会計課長\n\n物品の無償貸付又は譲与に関する事務（以下「所掌事務」という。）のうち、一般会計及び東日本大震災復興特別会計に属する物品に係るもの（他の部局長の所掌事務を除く。）\n\n\n\n\n労働基準局長\n\n所掌事務のうち、労働保険特別会計労災勘定及び徴収勘定に属する物品に係るもの（他の部局長の所掌事務を除く。）\n\n\n\n\n職業安定局長\n\n所掌事務のうち、労働保険特別会計雇用勘定に属する物品に係るもの（他の部局長の所掌事務を除く。）\n\n\n\n\n年金局長\n\n所掌事務のうち、年金特別会計（子ども・子育て支援勘定を除く。）に属する物品に係るもの（他の部局長の所掌事務を除く。）\n\n\n\n\n施設等機関の長\n\n所掌事務のうち、当該施設等機関に属する物品に係るもの\n\n\n\n\n地方支分部局の長\n\n所掌事務のうち、当該地方支分部局に属する物品に係るもの（四国厚生支局に係るものを除く。）\n\n\n\n\n四国厚生支局長\n\n所掌事務のうち、四国厚生支局に属する物品に係るもの\n\n\n\n\n中央労働委員会事務局長\n\n所掌事務のうち、中央労働委員会事務局に属する物品に係るもの",
      "enum": {
      }
    },
    "3": {
      "main": "部局長は、次の各号に掲げる場合には、当該各号に掲げる物品を無償で貸し付けることができる。",
      "enum": {
        "1": "厚生労働省の所掌に係る事務又は事業に関する施策の普及又は宣伝を目的として、印刷物、写真、映写用器材、フィルム、標本その他これらに準ずる物品を、地方公共団体その他当該目的を達成するため適当と認められる者に貸し付けるとき。",
        "2": "厚生労働省が行う教育又は委託する試験、研究若しくは調査のため必要な物品を、その教育を受ける者又はその試験、研究若しくは調査を行う者に貸し付けるとき。",
        "3": "厚生労働省の職員をもつて組織する共済組合に対し、執務のため必要な机、椅子その他これらに準ずる物品を貸し付けるとき。",
        "4": "災害による被害者その他の者で応急救助を要するものの用に供するため寝具その他の生活必需品を貸し付けるとき。"
      }
    },
    "4": {
      "main": "物品の貸付期間は、前条第三号に掲げる場合及び部局長が特に必要と認める場合を除き、一年を超えることができない。",
      "enum": {
      }
    },
    "5": {
      "main": "部局長は、第三条の規定により物品を貸し付ける場合には、次の各号に掲げる条件を付さなければならない。",
      "enum": {
        "1": "貸付物品の引渡し、維持、修理及び返納に要する費用は、部局長が貸付けの性質によりこれらの費用を借受人に負担させることが適当でないと認めた場合を除き、借受人において負担すること。",
        "2": "貸付物品は、善良な管理者の注意をもって管理し、その効率的使用に努めること。",
        "3": "貸付物品について修繕、改造その他物品の現状を変更しようとするときは、あらかじめ部局長の承認を受けること。ただし、軽微な修繕については、この限りでない。",
        "4": "貸付物品に投じた改良費等の有益費を請求しないこと。",
        "5": "貸付物品は、転貸し、又は担保に供しないこと。",
        "6": "貸付物品は、貸付けの目的以外の目的のために使用しないこと。",
        "7": "貸付物品について使用場所が指定された場合には、部局長が特に承認した場合を除き、指定した場所以外の場所では使用しないこと。",
        "8": "貸付物品は、貸付期間満了の日までに、指定の場所において返納すること。",
        "9": "借受人が貸付条件に違反したときは、部局長の指示に従って貸付物品を返納すること。",
        "10": "部局長が、特に必要があると認めて貸付期間満了前に返納を命じたときは、その指示に従って貸付物品を返納すること。",
        "11": "貸付物品を亡失し、又は損傷したときは、直ちに詳細な報告書を部局長に提出し、その指示に従うこと。この場合において、その原因が天災、火災又は盗難に係るものであるときは、亡失又は損傷の事実を証する関係官公署の発行する証明書を当該報告書に添付すること。",
        "12": "部局長が、貸付物品について、必要に応じて実地調査を行い、若しくは所要の報告を求め、又は当該物品の維持、管理及び返納に関して必要な指示をするときは、これに応ずること。"
      }
    },
    "5(2)": {
      "main": "部局長は、前項各号に掲げる条件のほか、必要と認める条件を付することができる。",
      "enum": {
      }
    },
    "6": {
      "main": "部局長は、第三条の規定による物品の貸付けを受けようとする者から、次の各号に掲げる事項を記載した申請書を提出させなければならない。",
      "enum": {
        "1": "申請者の氏名及び住所（法人にあっては、名称及び主たる事務所の所在地）",
        "2": "借り受けようとする物品の品名及び数量",
        "3": "使用目的及び使用場所",
        "4": "借受けを必要とする理由",
        "5": "借受希望期間",
        "6": "使用計画",
        "7": "その他参考となる事項"
      }
    },
    "7": {
      "main": "部局長は、前条の規定による無償貸付の申請を承認したときは、次の各号に掲げる事項を記載した承認書を申請者に送付するものとする。",
      "enum": {
        "1": "貸付物品の品名及び数量",
        "2": "貸付期間",
        "3": "貸付目的",
        "4": "貸付期日及び引渡場所",
        "5": "使用場所",
        "6": "返納期日及び返納場所",
        "7": "貸付条件"
      }
    },
    "8": {
      "main": "部局長は、借受人が貸付物品を亡失し、又は損傷した場合において、その亡失又は損傷が借受人の責に帰すべき理由によるものであるときは、借受人にその負担において補てんさせ、若しくは修理させ、又はその損害を弁償させなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "部局長は、次の各号に掲げる場合には、当該各号に掲げる物品を譲与することができる。",
      "enum": {
        "1": "厚生労働省の所掌に係る事務又は事業に関する施策の普及又は宣伝を目的として、印刷物、写真、フィルム、鉛筆、手ぬぐいその他これらに準ずる物品を配布するとき。",
        "2": "厚生労働省が行う教育又は委託する試験、研究若しくは調査のため必要な印刷物、写真、見本用若しくは標本用物品その他これらに準ずる物品を、その教育を受ける者又はその試験、研究若しくは調査を行う者に譲与するとき。",
        "3": "予算に定める交際費、報償費又は褒賞品費をもって購入した物品を記念、報償又は褒賞のため贈与するとき。",
        "4": "生活必需品、医薬品、衛生材料その他の救じゅつ品を災害による被害者その他の者で応急救助を要するものに対し譲与するとき。"
      }
    },
    "10": {
      "main": "部局長は、前条第二号及び第四号の規定による物品の譲与を受けようとする者から、次の各号に掲げる事項を記載した申請書を提出させなければならない。",
      "enum": {
        "1": "申請者の氏名及び住所（法人にあっては、名称及び主たる事務所の所在地）",
        "2": "譲与を受けようとする物品の品名及び数量",
        "3": "譲与を必要とする理由",
        "4": "その他参考となる事項"
      }
    },
    "11": {
      "main": "部局長は、前条の規定による譲与の申請を承認したときは、次の各号に掲げる事項を記載した承認書を申請者に送付するものとする。",
      "enum": {
        "1": "譲与物品の品名及び数量",
        "2": "譲与目的",
        "3": "譲与期日及び引渡場所",
        "4": "譲与に際して条件を付する必要があると認めるときは、その条件"
      }
    },
    "12": {
      "main": "部局長は、第九条の規定により物品を譲与したときは、毎会計年度、次の各号に掲げる事項を記載した報告書を作成し、翌年度の六月末までに厚生労働大臣に提出しなければならない。",
      "enum": {
        "1": "譲与の年月日",
        "2": "譲与の相手方",
        "3": "譲与した物品の品名、数量、単価及び価格",
        "4": "譲与の理由",
        "5": "その他参考となる事項"
      }
    }
  },
  "title": "厚生労働省の所管に属する物品の無償貸付及び譲与に関する省令",
  "cont": {
  }
}