{
  "1": {
    "name": "この府令は、投資信託及び投資法人に関する法律\n（以下「法」という。）に基づく投資信託財産（法第三条第二号\n若しくは第四十八条\n又は法第五十九条\nにおいて準用する法第十四条第一項\nに規定する投資信託財産をいう。以下この章において同じ。）の計算に関する事項その他の事項について、必要な事項を定めることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この府令において「委託者指図型投資信託」、「委託者非指図型投資信託」、「投資信託」、「証券投資信託」、「有価証券」、「受益証券」、「投資信託委託会社」、「投資法人」、「投資口」、「投資証券」又は「外国投資信託」とは、それぞれ法\nに規定する委託者指図型投資信託、委託者非指図型投資信託、投資信託、証券投資信託、有価証券、受益証券、投資信託委託会社、投資法人、投資口、投資証券又は外国投資信託をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この府令において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "一\n\n計算関係書類次に掲げるものをいう。イ各計算期間に係る計算書類（貸借対照表、損益及び剰余金計算書並びに注記表をいう。以下同じ。）\nロイの附属明細表\nハ運用報告書",
      "税効果会計貸借対照表に計上されている資産及び負債の金額と課税所得の計算の結果算定された資産及び負債の金額との間に差異がある場合において、当該差異に係る法人税等（法人税、住民税及び事業税（利益に関連する金額を課税標準として課される事業税をいう。）をいう。以下同じ。）の金額を適切に期間配分することにより、法人税等を控除する前の当期純利益の金額と法人税等の金額を合理的に対応させるための会計処理をいう。",
      "資産除去債務有形固定資産の取得、建設、開発又は通常の使用によって生じる当該有形固定資産の除去に関する法律上の義務及びこれに準ずるものをいう。",
      "会計方針計算書類の作成に当たって採用する会計処理の原則及び手続をいう。",
      "遡及適用新たな会計方針を当該計算期間より前の計算期間に係る計算書類に遡って適用したと仮定して会計処理をすることをいう。",
      "表示方法計算書類の作成に当たって採用する表示の方法をいう。",
      "会計上の見積り計算書類に表示すべき項目の金額に不確実性がある場合において、計算書類の作成時に入手可能な情報に基づき、それらの合理的な金額を算定することをいう。",
      "会計上の見積りの変更新たに入手可能となった情報に基づき、当該計算期間より前の計算期間に係る計算書類の作成に当たってした会計上の見積りを変更することをいう。",
      "誤謬意図的であるかどうかにかかわらず、計算書類の作成時に入手可能な情報を使用しなかったこと又は誤って使用したことにより生じた誤りをいう。",
      "誤謬の訂正当該計算期間より前の計算期間に係る計算書類における誤謬を訂正したと仮定して計算書類を作成することをいう。",
      "金融商品金融資産（金銭債権、有価証券及びデリバティブ取引（財務諸表等の用語、様式及び作成方法に関する規則\n（昭和三十八年大蔵省令第五十九号）第八条第十四項\nに規定するデリバティブ取引をいう。以下この号において同じ。）により生じる債権（これらに準ずるものを含む。）をいう。）及び金融負債（金銭債務及びデリバティブ取引により生じる債務（これらに準ずるものを含む。）をいう。）をいう。",
      "賃貸等不動産たな卸資産に分類される不動産以外の不動産であって、賃貸又は譲渡による収益又は利益を目的として所有する不動産をいう。",
      "証券投資信託の併合証券投資信託に係る法第十六条第二号\nに規定する委託者指図型投資信託の併合をいう。"
    ]
  },
  "3": {
    "name": "この府令の用語の解釈及び規定の適用に関しては、一般に公正妥当と認められる企業会計の基準その他の企業会計の慣行をしん酌しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "計算関係書類に係る事項の金額は、一円単位、千円単位又は百万円単位をもって表示するものとする。ただし、投資信託財産及び損益の状態を的確に判断することができなくなるおそれがあるときは、この限りでない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "計算関係書類は、日本語をもって表示するものとする。ただし、その他の言語をもって表示することが不当でない場合は、この限りでない。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "計算関係書類（各計算期間に係る計算書類の附属明細表及び運用報告書を除く。）の作成については、貸借対照表、損益及び剰余金計算書その他計算関係書類を構成するものごとに、一の書面その他の資料として作成をしなければならないものと解してはならない。",
    "num": [

    ]
  },
  "5": {
    "name": "削除",
    "num": [

    ]
  },
  "6": {
    "name": "削除",
    "num": [

    ]
  },
  "7": {
    "name": "削除",
    "num": [

    ]
  },
  "8": {
    "name": "削除",
    "num": [

    ]
  },
  "9": {
    "name": "法第四条第三項\nに規定する内閣府令で定める場合は、次に掲げる場合とする。",
    "num": [
      "計算期間が投資信託財産（法第三条第二号\nに規定する投資信託財産をいう。以下この章において同じ。）設定後最初の計算期間であって二年未満である場合",
      "計算期間の初日から一年を経過した日が日曜日、土曜日、国民の祝日に関する法律\n（昭和十三年法律第百七十八号）に規定する休日、一月日、一月三日又は十月十九日から十月三十一日までの日であるときは、その翌営業日を当該計算期間の末日とする場合"
    ]
  },
  "10": {
    "name": "貸借対照表については、この節に定めるところによる。",
    "num": [

    ]
  },
  "11": {
    "name": "貸借対照表は、次に掲げる部に区分して表示しなければならない。",
    "num": [
      "資産",
      "負債",
      "純資産"
    ]
  },
  "11(2)": {
    "name": "資産の部又は負債の部の各項目は、当該項目に係る資産又は負債を示す適当な名称を付さなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "資産の部は、次に掲げる項目に区分しなければならない。この場合において、各項目（第二号に掲げる項目を除く。）は、適当な項目に細分しなければならない。",
    "num": [
      "流動資産",
      "固定資産",
      "繰延資産"
    ]
  },
  "12(2)": {
    "name": "固定資産に係る項目は、次に掲げる項目に区分しなければならない。この場合において、各項目は、適当な項目に細分しなければならない。",
    "num": [
      "有形固定資産",
      "無形固定資産",
      "投資その他の資産"
    ]
  },
  "12(3)": {
    "name": "次の各号に掲げる資産は、当該各号に定めるものに属するものとする。",
    "num": [
      "一\n\n次に掲げる資産流動資産イ現金及び預金（一年内（計算期間の末日から起算して一年以内の日をいう。以下同じ。）に期限の到来しない預金を除く。）\nロ受取手形（破産債権、再生債権、更生債権その他これらに準ずる債権で一年内に弁済を受けることができないことが明らかなものを除く。）\nハ営業未収入金（破産債権、再生債権、更生債権その他これらに準ずる債権で一年内に弁済を受けることができないことが明らかなものを除く。）\nニ売買目的有価証券（時価の変動により利益を得ることを目的として保有する有価証券をいう。）及び一年内に満期の到来する有価証券\nホ前渡金（破産債権、再生債権、更生債権その他これらに準ずる債権で一年内に弁済を受けることができないことが明らかなものである場合における当該前渡金を除く。）\nヘ前払費用であって、一年内に費用となるべきもの\nト未収収益\nチ次に掲げる繰延税金資産\n（１）流動資産に属する資産又は流動負債に属する負債に関連する繰延税金資産\n（２）特定の資産又は負債に関連しない繰延税金資産であって、一年内に取り崩されると認められるもの\nリその他の資産であって、一年内に現金化することができると認められるもの",
      "二\n\n次に掲げる資産有形固定資産イ建物及び暖房、照明、通風等の付属設備\nロ構築物（ドック、橋、岸壁、さん橋、軌道、貯水池、坑道、煙突その他土地に定着する土木設備又は工作物をいう。）\nハ機械及び装置並びにホイスト、コンベヤー、起重機等の搬送設備その他の付属設備\nニ工具、器具及び備品（耐用年数が一年以上のものに限る。）\nホ土地\nヘ建設仮勘定（イからホまでに掲げる資産で営業の用に供するものを建設した場合における支出及び当該建設の目的のために充当した材料をいう。）\nトその他の有形資産であって、有形固定資産に属する資産とすべきもの",
      "三\n\n次に掲げる資産無形固定資産イ借地権（地上権を含む。）\nロその他の無形資産であって、無形固定資産に属する資産とすべきもの",
      "四\n\n次に掲げる資産投資その他の資産イ流動資産に属しない有価証券\nロ出資金\nハ次に掲げる繰延税金資産\n（１）有形固定資産、無形固定資産若しくは投資その他の資産に属する資産又は固定負債に属する負債に関連する繰延税金資産\n（２）特定の資産又は負債に関連しない繰延税金資産であって、一年内に取り崩されると認められないもの\nニその他の資産であって、投資その他の資産に属する資産とすべきもの\nホその他の資産であって、流動資産、有形固定資産、無形固定資産又は繰延資産に属しないもの",
      "繰延資産として計上することが適当であると認められるもの繰延資産"
    ]
  },
  "13": {
    "name": "各資産に係る引当金は、次項の規定による場合のほか、当該各資産の項目に対する控除項目として、貸倒引当金その他当該引当金の設定目的を示す名称を付した項目をもって表示しなければならない。ただし、流動資産、有形固定資産、無形固定資産、投資その他の資産又は繰延資産の区分に応じ、これらの資産に対する控除項目として一括して表示することを妨げない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "各資産に係る引当金は、当該各資産の金額から直接控除し、その控除残高を当該各資産の金額として表示することができる。",
    "num": [

    ]
  },
  "14": {
    "name": "各有形固定資産に対する減価償却累計額は、次項の規定による場合のほか、当該各有形固定資産の項目に対する控除項目として、減価償却累計額の項目をもって表示しなければならない。ただし、これらの有形固定資産に対する控除項目として一括して表示することを妨げない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "各有形固定資産に対する減価償却累計額は、当該各有形固定資産の金額から直接控除し、その控除残高を当該各有形固定資産の金額として表示することができる。",
    "num": [

    ]
  },
  "15": {
    "name": "各有形固定資産に対する減損損失累計額は、次項及び第三項の規定による場合のほか、当該各有形固定資産の金額（前条第二項の規定により有形固定資産に対する減価償却累計額を当該有形固定資産の金額から直接控除しているときは、その控除後の金額）から直接控除し、その控除残高を当該各有形固定資産の金額として表示しなければならない。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "減価償却を行う各有形固定資産に対する減損損失累計額は、当該各有形固定資産の項目に対する控除項目として、減損損失累計額の項目をもって表示することができる。ただし、これらの有形固定資産に対する控除項目として一括して表示することを妨げない。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "前条第一項及び前項の規定により減価償却累計額及び減損損失累計額を控除項目として表示する場合には、減損損失累計額を減価償却累計額に合算して、減価償却累計額の項目をもって表示することができる。",
    "num": [

    ]
  },
  "16": {
    "name": "各無形固定資産に対する減価償却累計額及び減損損失累計額は、当該各無形固定資産の金額から直接控除し、その控除残高を当該各無形固定資産の金額として表示しなければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "流動資産に属する繰延税金資産の金額及び流動負債に属する繰延税金負債の金額については、その差額のみを繰延税金資産又は繰延税金負債として流動資産又は流動負債に表示しなければならない。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "固定資産に属する繰延税金資産の金額及び固定負債に属する繰延税金負債の金額については、その差額のみを繰延税金資産又は繰延税金負債として固定資産又は固定負債に表示しなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "各繰延資産に対する償却累計額は、当該各繰延資産の金額から直接控除し、その控除残高を各繰延資産の金額として表示しなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "負債の部は、次に掲げる項目に区分しなければならない。この場合において、各項目は、適当な項目に細分しなければならない。",
    "num": [
      "流動負債",
      "固定負債"
    ]
  },
  "19(2)": {
    "name": "次の各号に掲げる負債は、当該各号に定めるものに属するものとする。",
    "num": [
      "一\n\n次に掲げる負債流動負債イ営業未払金\nロ前受金\nハ引当金（資産に係る引当金及び一年内に使用されないと認められるものを除く。）\nニ未払費用\nホ前受収益\nヘ次に掲げる繰延税金負債\n（１）流動資産に属する資産又は流動負債に属する負債に関連する繰延税金負債\n（２）特定の資産又は負債に関連しない繰延税金負債であって、一年内に取り崩されると認められるもの\nト資産除去債務のうち、一年内に履行されると認められるもの\nチその他の負債であって、一年内に支払われ、又は返済されると認められるもの",
      "二\n\n次に掲げる負債固定負債イ長期借入金\nロ引当金（資産に係る引当金及び前号ハに掲げる引当金を除く。）\nハ次に掲げる繰延税金負債\n（１）有形固定資産、無形固定資産若しくは投資その他の資産に属する資産又は固定負債に属する負債に関連する繰延税金負債\n（２）特定の資産又は負債に関連しない繰延税金負債であって、一年内に取り崩されると認められないもの\nニ資産除去債務のうち、前号トに掲げるもの以外のもの\nホその他の負債であって、流動負債に属しないもの"
    ]
  },
  "20": {
    "name": "純資産の部は、次に掲げる項目に区分しなければならない。",
    "num": [
      "元本等",
      "評価・換算差額等"
    ]
  },
  "20(2)": {
    "name": "元本等に係る項目は、次に掲げる項目に区分しなければならない。この場合において、第三号に掲げる項目については、控除項目とする。",
    "num": [
      "元本",
      "剰余金",
      "買取受益権（法第十八条第一項\nの規定により受益権の買取りを行った場合における当該受益権をいう。以下同じ。）"
    ]
  },
  "20(3)": {
    "name": "剰余金に係る項目は、次に掲げる項目に区分しなければならない。",
    "num": [
      "任意積立金",
      "期末剰余金又は期末欠損金"
    ]
  },
  "20(4)": {
    "name": "前項第一号に掲げる項目については、適当な名称を付した項目に細分することができる。",
    "num": [

    ]
  },
  "20(5)": {
    "name": "評価・換算差額等に係る項目は、次に掲げる項目その他適当な名称を付した項目に細分しなければならない。",
    "num": [
      "その他有価証券評価差額金",
      "繰延ヘッジ損益"
    ]
  },
  "21": {
    "name": "元本の部には、次に掲げる額を表示しなければならない。",
    "num": [
      "元本の額",
      "元本調整引当額（元本を当該計算期間に収益の分配に充当する場合におけるその充当する金額）"
    ]
  },
  "22": {
    "name": "証券投資信託の併合が行われた場合は、当該証券投資信託の併合前の各証券投資信託の当該証券投資信託の併合直前に計上されていた純資産の部の各項目を、当該証券投資信託の併合後の証券投資信託に引き継ぐことができる。この場合において、元本は、当該証券投資信託の併合後の証券投資信託の口数に一口当たり元本の金額を乗じた額とし、当該証券投資信託の併合前の各証券投資信託の当該証券投資信託の併合直前に計上されていた元本の合計額との差額は期末剰余金又は期末欠損金に加減するものとする。",
    "num": [

    ]
  },
  "23": {
    "name": "削除",
    "num": [

    ]
  },
  "24": {
    "name": "削除",
    "num": [

    ]
  },
  "25": {
    "name": "削除",
    "num": [

    ]
  },
  "26": {
    "name": "削除",
    "num": [

    ]
  },
  "27": {
    "name": "削除",
    "num": [

    ]
  },
  "28": {
    "name": "削除",
    "num": [

    ]
  },
  "29": {
    "name": "削除",
    "num": [

    ]
  },
  "30": {
    "name": "削除",
    "num": [

    ]
  },
  "31": {
    "name": "削除",
    "num": [

    ]
  },
  "32": {
    "name": "削除",
    "num": [

    ]
  },
  "33": {
    "name": "削除",
    "num": [

    ]
  },
  "34": {
    "name": "削除",
    "num": [

    ]
  },
  "35": {
    "name": "削除",
    "num": [

    ]
  },
  "36": {
    "name": "削除",
    "num": [

    ]
  },
  "37": {
    "name": "削除",
    "num": [

    ]
  },
  "38": {
    "name": "削除",
    "num": [

    ]
  },
  "39": {
    "name": "削除",
    "num": [

    ]
  },
  "40": {
    "name": "削除",
    "num": [

    ]
  },
  "41": {
    "name": "削除",
    "num": [

    ]
  },
  "42": {
    "name": "削除",
    "num": [

    ]
  },
  "43": {
    "name": "削除",
    "num": [

    ]
  },
  "44": {
    "name": "削除",
    "num": [

    ]
  },
  "45": {
    "name": "損益及び剰余金計算書については、この節の定めるところによる。",
    "num": [

    ]
  },
  "46": {
    "name": "損益及び剰余金計算書は、次に掲げる項目に区分して表示しなければならない。この場合において、各項目について細分することが適当な場合には、適当な項目に細分することができる。",
    "num": [
      "営業収益",
      "営業費用",
      "営業外収益",
      "営業外費用",
      "特別利益",
      "特別損失"
    ]
  },
  "46(2)": {
    "name": "営業収益及び営業費用は、資産の運用に係る業務及びその附帯業務に関する収益又は費用を、受取利息、有価証券売却損益、不動産賃貸収入、不動産売却損益、再生可能エネルギー発電設備の賃貸収入、再生可能エネルギー発電設備の売却損益、公共施設等運営権の売却損益、公共施設等の運営事業収入、公共施設等の運営事業費用、受託者報酬、委託者報酬、減損損失（営業費用の性質を有する場合に限る。）その他の収益又は費用の性質を示す適当な名称を付した項目に細分しなければならない。",
    "num": [

    ]
  },
  "46(3)": {
    "name": "特別利益に属する利益及び特別損失に属する損失は、前期損益修正損益、減損損失（特別損失の性質を有する場合に限る。）、災害による損失その他の項目の区分に従い、細分しなければならない。",
    "num": [

    ]
  },
  "46(4)": {
    "name": "前項の規定にかかわらず、同項の各利益又は各損失のうち、その金額が重要でないものについては、当該利益又は損失を細分しないこととすることができる。",
    "num": [

    ]
  },
  "47": {
    "name": "営業収益の合計額から営業費用の合計額を減じて得た額（以下「営業損益金額」という。）は、営業利益金額として表示しなければならない。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "前項の規定にかかわらず、営業損益金額が零未満である場合には、零から営業損益金額を減じて得た額を営業損失金額として表示しなければならない。",
    "num": [

    ]
  },
  "48": {
    "name": "営業損益金額に営業外収益を加えて得た額から営業外費用を減じて得た額（以下「経常損益金額」という。）は、経常利益金額として表示しなければならない。",
    "num": [

    ]
  },
  "48(2)": {
    "name": "前項の規定にかかわらず、経常損益金額が零未満である場合には、零から経常損益金額を減じて得た額を経常損失金額として表示しなければならない。",
    "num": [

    ]
  },
  "49": {
    "name": "経常損益金額に特別利益を加えて得た額から特別損失を減じて得た額（以下「税引前当期純損益金額」という。）は、税引前当期純利益金額として表示しなければならない。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "前項の規定にかかわらず、税引前当期純損益金額が零未満である場合には、零から税引前当期純損益金額を減じて得た額を税引前当期純損失金額として表示しなければならない。",
    "num": [

    ]
  },
  "50": {
    "name": "次に掲げる項目の金額は、その内容を示す名称を付した項目をもって、税引前当期純利益金額又は税引前当期純損失金額の次に表示しなければならない。",
    "num": [
      "当該計算期間に係る法人税等",
      "法人税等調整額（税効果会計の適用により計上される前号に掲げる法人税等の調整額をいう。）"
    ]
  },
  "50(2)": {
    "name": "法人税等の更正、決定等による納付税額又は還付税額がある場合には、前項第一号に掲げる項目の次に、その内容を示す名称を付した項目をもって表示するものとする。ただし、これらの金額の重要性が乏しい場合は、同号に掲げる項目の金額に含めて表示することができる。",
    "num": [

    ]
  },
  "51": {
    "name": "第一号及び第二号に掲げる額の合計額から第三号及び第四号に掲げる額の合計額を減じて得た額（以下「当期純損益金額」という。）は、当期純利益金額として表示しなければならない。",
    "num": [
      "税引前当期純損益金額",
      "前条第項に規定する場合（同項ただし書の場合を除く。）において、還付税額があるときは、当該還付税額",
      "前条第一項各号に掲げる項目の金額",
      "前条第二項に規定する場合（同項ただし書の場合を除く。）において、納付税額があるときは、当該納付税額"
    ]
  },
  "51(2)": {
    "name": "前項の規定にかかわらず、当期純損益金額が零未満である場合には、零から当期純損益金額を減じて得た額を当期純損失金額として表示しなければならない。",
    "num": [

    ]
  },
  "52": {
    "name": "投資信託委託会社は、次に掲げる項目に従って、剰余金の増減及び収益の分配の内容を明らかにしなければならない。",
    "num": [
      "当期純利益金額又は当期純損失金額",
      "期首剰余金又は期首欠損金（遡及適用又は誤謬の訂正（以下「遡及適用等」という。）をした場合にあっては、遡及適用等をした後の期首剰余金又は期首欠損金をいう。）",
      "剰余金増加額又は欠損金減少額",
      "剰余金減少額又は欠損金増加額",
      "分配金",
      "期末剰余金又は期末欠損金"
    ]
  },
  "52(2)": {
    "name": "前項第二号に規定する期首剰余金又は期首欠損金につき遡及適用等をした場合にあっては、遡及適用等をする前の期首剰余金又は期首欠損金及びこれに対する影響額を区分表示しなければならない。",
    "num": [

    ]
  },
  "52(3)": {
    "name": "計算期間中に委託者指図型投資信託の一部解約を行うことができる旨投資信託約款（法第四条第一項\nに規定する投資信託約款をいう。以下この章において同じ。）に表示のある委託者指図型投資信託にあっては、一部解約に伴う当期純利益金額の分配額は第一項第一号の当期純利益金額又は当期純損失金額から当該金額を減算する形式により、一部解約に伴う当期純損失金額の分配額は同号の当期純利益金額又は当期純損失金額から当該金額を加算する形式により、表示しなければならない。",
    "num": [

    ]
  },
  "53": {
    "name": "前条第一項第三号の剰余金増加額又は欠損金減少額は、次に掲げる項目その他その発生原因を示す名称を付した項目に細分して表示しなければならない。",
    "num": [
      "当期部解約に伴う剰余金増加額",
      "当期追加信託に伴う剰余金増加額",
      "任意積立金取崩額",
      "元本調整引当額"
    ]
  },
  "53(2)": {
    "name": "第二十条第三項第一号の任意積立金を取り崩して当該計算期間の収益の分配に充当する場合には、当該取崩金額は、前項第三号に掲げる項目をもって表示しなければならない。",
    "num": [

    ]
  },
  "53(3)": {
    "name": "元本を当該計算期間に収益の分配に充当する場合におけるその充当する金額は、第一項第四号に掲げる項目をもって表示しなければならない。",
    "num": [

    ]
  },
  "54": {
    "name": "第五十二条第一項第四号の剰余金減少額又は欠損金増加額は、次に掲げる項目その他その発生原因を示す名称を付した項目に細分して表示しなければならない。",
    "num": [
      "当期部解約に伴う剰余金減少額",
      "当期追加信託に伴う剰余金減少額",
      "任意積立金繰入額",
      "元本調整戻入額"
    ]
  },
  "54(2)": {
    "name": "前項第三号の任意積立金繰入額は、その内容を示す適当な名称を付した項目に細分しなければならない。",
    "num": [

    ]
  },
  "54(3)": {
    "name": "第五十二条の規定による計算により、第二十一条第二号の元本調整引当額を減算する場合には、当該減算額は第一項第四号に掲げる項目をもって表示しなければならない。",
    "num": [

    ]
  },
  "55": {
    "name": "損益及び剰余金計算書には、包括利益に関する事項を表示することができる。",
    "num": [

    ]
  },
  "55-2": {
    "name": "注記表については、この節の定めるところによる。",
    "num": [

    ]
  },
  "55-3": {
    "name": "注記表は、次に掲げる項目に区分して表示しなければならない。",
    "num": [
      "重要な会計方針に係る事項に関する注記",
      "会計方針の変更に関する注記",
      "表示方法の変更に関する注記",
      "会計上の見積りの変更に関する注記",
      "誤謬の訂正に関する注記",
      "貸借対照表に関する注記",
      "損益及び剰余金計算書に関する注記",
      "税効果会計に関する注記",
      "金融商品に関する注記",
      "賃貸等不動産に関する注記",
      "関連当事者との取引に関する注記",
      "重要な後発事象に関する注記",
      "その他の注記"
    ]
  },
  "55-4": {
    "name": "貸借対照表又は損益及び剰余金計算書の特定の項目に関連する注記については、その関連を明らかにしなければならない。",
    "num": [

    ]
  },
  "55-5": {
    "name": "重要な会計方針に係る事項に関する注記は、会計方針に関する次に掲げる事項（重要性の乏しいものを除く。）とする。",
    "num": [
      "資産の評価基準及び評価方法",
      "固定資産の減価償却の方法",
      "引当金の計上基準",
      "収益及び費用の計上基準",
      "その他計算書類の作成のための基本となる重要な事項"
    ]
  }
}