{
  "1": {
    "name": "この省令において使用する用語は、アルコール事業法\n（以下「法」という。）において使用する用語の例による。",
    "num": [

    ]
  },
  "2": {
    "name": "法第三条第二項\nの規定により同条第一項\nの許可の申請をしようとする者は、様式第一による申請書に次の書類を添えて、その主たる事務所の所在地を管轄する経済産業局長に提出しなければならない。",
    "num": [
      "別表の上欄に掲げる設備の種類に応じて同表の下欄に掲げる書類",
      "製造場又は貯蔵所ごとの図面及び製造設備、貯蔵設備その他の設備の配置図",
      "所要資金の額及び調達方法を記載した書類",
      "主たる技術者の履歴書",
      "申請者（申請者が法人である場合においてはその法人及びその法人の業務を行う役員、未成年者又は成年被後見人、被保佐人若しくは被補助人である場合においてはその法定代理人を含む。）が法第条\n各号に該当しないことを誓約する書面",
      "申請者が法人である場合においては、その法人の定款又は寄附行為及び登記事項証明書並びに最近の財産目録、貸借対照表及び損益計算書"
    ]
  },
  "2(2)": {
    "name": "法第三条第二項第八号\nの経済産業省令で定める事項は、現に営んでいる他の事業の種類とする。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "法第三条第二項\nの規定により同条第一項\nの許可の申請をしようとする者が個人である場合において、経済産業局長は住民基本台帳法\n（昭和四十二年法律第八十一号）第三十条の七第三項\nの規定により、申請をしようとする者に係る同法第三十条の五第一項\nに規定する本人確認情報の提供を受けることができないときは、許可の申請をしようとする者に対し、住民票を提出させることができる。",
    "num": [

    ]
  },
  "3": {
    "name": "法第四条第三号\nの規定により承認を受けようとする者は、その都度様式第二による申請書を、そのアルコールの製造の方法を試験し、又は研究するためにアルコールを製造する場所を管轄する経済産業局長に提出しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "法第六条第二号\nの基準は、次に掲げるものとする。",
    "num": [
      "アルコールの原料及びアルコールの受払いのための設備には、当該アルコールの原料及びアルコールの数量を測定できる流量計又ははかりを設けること。",
      "アルコールの貯槽には、当該貯槽内のアルコールの容量が測定できる液面計その他の計測器を設けること。"
    ]
  },
  "5": {
    "name": "法第七条第二項\nの規定により製造事業者の地位の承継の届出をしようとする者は、様式第三による届出書に次の書類を添えて、その主たる事務所の所在地を管轄する経済産業局長に提出しなければならない。",
    "num": [
      "法第七条第項\nの規定により製造事業者の事業の全部を譲り受けて製造事業者の地位を承継した者である場合においては、様式第四による証明書",
      "法第七条第一項\nの規定により製造事業者の地位を承継した相続人である場合において、人以上の相続人の全員の同意により選定されたものである場合においては、様式第五による証明書及び戸籍謄本",
      "法第七条第一項\nの規定により製造事業者の地位を承継した相続人である場合において、前号の相続人以外のものである場合においては、様式第六による証明書及び戸籍謄本",
      "法第七条第一項\nの規定により合併によって製造事業者の地位を承継した法人である場合においては、その法人の登記事項証明書",
      "法第七条第一項\nの規定により分割によって製造事業者の地位を承継した法人である場合においては、様式第六の二による証明書及びその法人の登記事項証明書",
      "製造事業者の地位を承継した者（地位を承継した者が法人である場合においてはその法人及びその法人の業務を行う役員、未成年者又は成年被後見人、被保佐人若しくは被補助人である場合においては、その法定代理人を含む。）が法第五条\n各号に該当しないことを誓約する書面"
    ]
  },
  "6": {
    "name": "法第八条第一項\nの規定により変更の許可を受けようとする者は、様式第七による申請書に第二条第一号及び第二号に掲げる事項についてこれらの事項を記載した書類（その許可に係る変更後の書類をいう。）を添えて、その主たる事務所の所在地を管轄する経済産業局長に提出しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "法第八条第一項\nただし書の経済産業省令で定める軽微な変更は、アルコールの製造能力又は貯蔵能力の変更を伴わないものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第二項\nの規定により届出をしようとする者は、様式第八による届出書に次の書類を添えて、その主たる事務所の所在地を管轄する経済産業局長に提出しなければならない。",
    "num": [
      "製造事業者が法人であり、かつ、法第三条第二項第号\n又は第二号\nに掲げる事項に変更があったときその法人の登記事項証明書",
      "法第八条第一項\nただし書の経済産業省令で定める軽微な変更をしたとき別表の上欄に掲げる設備の種類に応じて同表の下欄に掲げる書類（その届出に係る変更後の書類をいう。）"
    ]
  },
  "8(2)": {
    "name": "法第八条第二項\nの規定により届出をしようとする者が個人であり、かつ、法第三条第二項第一号\n、第三号又は第四号に掲げる事項に変更があった場合において、経済産業局長は住民基本台帳法第三十条の七第三項\nの規定により、届出をしようとする者に係る同法第三十条の五第一項\nに規定する本人確認情報の提供を受けることができないときは、届出をしようとする者に対し、住民票を提出させることができる。",
    "num": [

    ]
  },
  "9": {
    "name": "法第一項\nに規定する帳簿に記載すべき事項は、製造場又は貯蔵所ごとに次に掲げるものとする。",
    "num": [
      "アルコールの製造の用に供した原料（アルコールを除く。以下同じ。）の種別ごとに、その数量及びアルコールの製造の用に供した年月日",
      "当該許可に係る製造事業者の製造場に移入した原料ごとに、その数量、移入した年月日、引渡人の氏名又は名称及び住所（当該許可に係る製造事業者の製造場又は貯蔵所から移入した場合においては、引渡人の氏名又は名称及び住所に代えて移入元の名称）",
      "当該許可に係る製造事業者の製造場から移出した原料ごとに、その数量、移出した年月日、受取人の氏名又は名称及び住所並びに移出先の名称（当該許可に係る製造事業者の製造場又は貯蔵所に移出した場合においては、受取人の氏名又は名称及び住所並びに移出先の名称に代えて移出先の名称）",
      "アルコールの製造の用に供したアルコールの発酵アルコール（でん粉、糖類等炭水化物をアルコール発酵させて得た液を蒸留して製造したアルコールをいう。以下同じ。）又は合成アルコール（発酵アルコール以外のアルコールをいう。以下同じ。）の別ごとに、その数量、度数及びアルコールの製造の用に供した年月日",
      "移入したアルコール製造の用に供するアルコール（以下「原料用アルコール」という。）の発酵アルコール又は合成アルコールの別ごとに、その数量、度数、移入した年月日、引渡人の氏名又は名称及び許可番号（当該許可に係る製造事業者の製造場又は貯蔵所から移入した場合においては、引渡人の氏名又は名称及び許可番号に代えて当該製造場又は貯蔵所の名称）",
      "移出した原料用アルコールの発酵アルコール又は合成アルコールの別ごとに、その数量、度数、移出した年月日及び当該製造場又は貯蔵所の名称",
      "製造したアルコール（以下「製品アルコール」という。）の度数及び発酵アルコール又は合成アルコールの別ごとに、その数量及び製造した年月日",
      "移出した製品アルコール（特定アルコールとして譲渡した製品アルコールを除く。）の度数及び発酵アルコール又は合成アルコールの別ごとに、その数量、移出した年月日、受取人の氏名又は名称及び許可番号並びに移出先の名称（当該許可に係る製造事業者の製造場又は貯蔵所に移出した場合又は輸出するために移出した場合においては、受取人の氏名又は名称及び許可番号並びに移出先の名称に代えて当該製造場若しくは貯蔵所の名称又は積出地）",
      "特定アルコールとして譲渡した製品アルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量及び譲渡した年月日",
      "当該許可に係る製造事業者の製造場又は貯蔵所から移入した製品アルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量、移入した年月日及び当該製造場又は貯蔵所の名称",
      "法第十五条\nの承認を受けて酒母又はもろみを移出したときは、これらに関する事項",
      "製品アルコール、原料用アルコール、酒母、もろみ又は原料を亡失し、又は盗み取られたときは、これらに関する事項",
      "法第四十条第二項\nの規定により製品アルコール、原料用アルコール、酒母、もろみ又は原料を収去されたときは、これに関する事項",
      "アルコールの欠減その他アルコールの数量の管理の観点から参考となる事項"
    ]
  },
  "9(2)": {
    "name": "製造事業者は、前項に掲げる事項を記載した帳簿を製造場又は貯蔵所ごとに備え、同項に掲げる事項が記載可能となった後、遅滞なく、その帳簿に記載しなければならない。また、当該帳簿は、記載の日から五年間保存しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "前条第一項各号に掲げる事項が、電磁的方法（電子的方法、磁気的方法その他の人の知覚によって認識することができない方法をいう。）により記録され、当該記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして保存されるときは、当該記録の保存をもって法第九条第一項\nに規定する当該事項が記載された帳簿の保存に代えることができる。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "前項の規定による記録をする場合には、経済産業大臣が定める基準を確保するように努めなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "法第九条第二項\nの報告は、毎年五月末日までに、様式第九による報告書に、年度（四月一日から翌年三月三十一日までをいう。以下同じ。）における原料用アルコールの譲受けの実績を記載した様式第十による一覧表及び製品アルコール（特定アルコールとして譲渡した製品アルコールを除く。）の譲渡の実績を記載した様式第十一による一覧表を添えて、その主たる事務所の所在地を管轄する経済産業局長に提出してしなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "法第九条第二項\nの経済産業省令で定める事項は、前年度における次に掲げる事項とする。",
    "num": [
      "前年度から繰り越した製品アルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "製造したアルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "製造事業者等に譲渡した製品アルコール（特定アルコールとして譲渡した製品アルコールを除く。）の、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "特定アルコールとして譲渡した製品アルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "当該許可に係る製造事業者の製造場又は貯蔵所から移入した製品アルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量及び当該製造場又は貯蔵所の名称",
      "当該許可に係る製造事業者の製造場又は貯蔵所に移出した製品アルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量及び当該製造場又は貯蔵所の名称",
      "輸出した製品アルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "翌年度に繰り越した製品アルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "前年度から繰り越した原料用アルコールの、発酵アルコール又は合成アルコールの別ごとの数量",
      "アルコールの製造の用に供したアルコールの、発酵アルコール又は合成アルコールの別ごとの数量",
      "譲り受けた原料用アルコールの、発酵アルコール又は合成アルコールの別ごとの数量",
      "当該許可に係る製造事業者の製造場又は貯蔵所から移入した原料用アルコールの発酵アルコール又は合成アルコールの別ごとに、その数量及び当該製造場又は貯蔵所の名称",
      "当該許可に係る製造事業者の製造場又は貯蔵所に移出した原料用アルコールの発酵アルコール又は合成アルコールの別ごとに、その数量及び当該製造場又は貯蔵所の名称",
      "翌年度に繰り越した原料用アルコールの、発酵アルコール又は合成アルコールの別ごとの数量",
      "製品アルコール又は原料用アルコールを亡失し、又は盗み取られたときは、これらに関する事項",
      "法第四十条第二項\nの規定により製品アルコール又は原料用アルコールを収去されたときは、これに関する事項",
      "アルコールの欠減その他アルコールの数量の管理の観点から参考となる事項"
    ]
  },
  "12": {
    "name": "法第九条第三項\nの規定により報告をしようとする者は、様式第十二による報告書を、アルコール、酒母又はもろみを亡失し、又は盗み取られた場所を管轄する経済産業局長に提出しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "法第十一条第一項\nの規定により届出をしようとする者は、様式第十三による届出書を、その主たる事務所の所在地を管轄する経済産業局長に提出しなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "法第十三条第一項\nの規定により申請をしようとする者は、様式第十四による申請書を、その主たる事務所の所在地を管轄する経済産業局長に提出しなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "法第七条第一項\nただし書の規定に該当する相続人は、前項の申請書に戸籍謄本を添えなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "法第十四条\nの経済産業省令で定める事項は、次に掲げるものとする。",
    "num": [
      "法第三条第項\nの許可の年月日及び許可番号",
      "法第十条\nに規定する事業停止の処分があったときは、その期間",
      "法第十条第一項\nの規定による期間の指定があったときは、その期間"
    ]
  },
  "16": {
    "name": "法第十五条\nの承認を受けようとする者は、その都度様式第十五による申請書を、酒母又はもろみを移出しようとする製造場の所在地を管轄する経済産業局長に提出しなければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "法第十六条第二項\nの規定により同条第一項\nの許可の申請をしようとする者は、様式第十六による申請書に次の書類を添えて、その主たる事務所の所在地を管轄する経済産業局長に提出しなければならない。",
    "num": [
      "別表の上欄に掲げる設備の種類に応じて同表の下欄に掲げる書類",
      "貯蔵所ごとの図面及び貯蔵設備その他の設備の配置図",
      "所要資金の額及び調達方法を記載した書類",
      "申請者（申請者が法人である場合においてはその法人及びその法人の業務を行う役員、未成年者又は成年被後見人、被保佐人若しくは被補助人である場合においてはその法定代理人を含む。）が法第五条\n各号に該当しないことを誓約する書面",
      "申請者が法人である場合においては、その法人の定款又は寄附行為及び登記事項証明書並びに最近の財産目録、貸借対照表及び損益計算書"
    ]
  },
  "17(2)": {
    "name": "法第十六条第二項第八号\nの経済産業省令で定める事項は、現に営んでいる他の事業の種類とする。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "法第十六条第二項\nの規定により同条第一項\nの許可の申請をしようとする者が個人である場合において、経済産業局長は住民基本台帳法第三十条の七第三項\nの規定により、申請をしようとする者に係る同法第三十条の五第一項\nに規定する本人確認情報の提供を受けることができないときは、許可の申請をしようとする者に対し、住民票を提出させることができる。",
    "num": [

    ]
  },
  "18": {
    "name": "法第十七条\nただし書の規定により承認を受けようとする者は、その都度様式第十七による申請書を、その者のアルコールの陸揚地を管轄する経済産業局長に提出しなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "法第十八条第二号\nの基準は、次に掲げるものとする。",
    "num": [
      "アルコールの受払いのための設備には、当該アルコールの数量を測定できる流量計又ははかりを設けること。ただし、経済産業局長が管理上差し支えないと認める場合は、この限りでない。",
      "アルコールの貯槽には、当該貯槽内のアルコールの容量が測定できる液面計その他の計測器を設けること。"
    ]
  },
  "20": {
    "name": "法第十九条第一項\nの規定により申請をしようとする者は、様式第十八による申請書を、その主たる事務所の所在地を管轄する経済産業局長に提出しなければならない。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "法第二十条\nにおいて準用する法第七条第一項\nただし書の規定に該当する相続人は、前項の申請書に戸籍謄本を添えなければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "法第二十条\nにおいて準用する法第九条第一項\nに規定する帳簿に記載すべき事項は、貯蔵所ごと（第二号に掲げる事項及び第四号から第六号までに掲げる事項であって貯蔵所に係るもの以外のものについては、主たる事務所）に次に掲げるものとする。",
    "num": [
      "移入したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量、移入した年月日及び陸揚地（当該許可に係る輸入事業者の貯蔵所から移入した場合においては、陸揚地に代えて当該貯蔵所の名称）",
      "当該許可に係る輸入事業者の貯蔵所を経由しないで製造事業者等の製造場、貯蔵所又は使用施設に移出したアルコール（特定アルコールとして譲渡したアルコールを除く。）の度数及び発酵アルコール又は合成アルコールの別ごとに、その数量、移出した年月日、陸揚地、受取人の氏名又は名称及び許可番号並びに移出先の名称",
      "当該許可に係る輸入事業者の貯蔵所を経由しないで製造事業者等の製造場、貯蔵所又は使用施設に移出したアルコールのうち特定アルコールとして譲渡したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量及び譲渡した年月日",
      "移出したアルコール（特定アルコールとして譲渡したアルコールを除く。）の度数及び発酵アルコール又は合成アルコールの別ごとに、その数量、移出した年月日、受取人の氏名又は名称及び許可番号並びに移出先の名称（当該許可に係る輸入事業者の貯蔵所に移出した場合又は輸出するために移出した場合においては、受取人の氏名又は名称及び許可番号並びに移出先の名称に代えて当該貯蔵所の名称又は積出地）",
      "移出したアルコールのうち特定アルコールとして譲渡したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量及び譲渡した年月日",
      "アルコールを亡失し、又は盗み取られたときは、これらに関する事項",
      "法第四十条第二項\nの規定によりアルコールを収去されたときは、これに関する事項",
      "アルコールの欠減その他アルコールの数量の管理の観点から参考となる事項"
    ]
  },
  "21(2)": {
    "name": "輸入事業者は、前項に掲げる事項を記載した帳簿を主たる事務所又は貯蔵所ごとに備え、同項に掲げる事項が記載可能となった後、遅滞なく、その帳簿に記載しなければならない。また、当該帳簿は、記載の日から五年間保存しなければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "法第二十条\nにおいて準用する法第九条第二項\nの報告は、毎年五月末日までに、様式第十九による報告書に、年度におけるアルコール（特定アルコールとして譲渡したアルコールを除く。）の譲渡の実績を記載した様式第二十による一覧表を添えて、その主たる事務所の所在地を管轄する経済産業局長に提出してしなければならない。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "法第二十条\nにおいて準用する法第九条第二項\nの経済産業省令で定める事項は、前年度における次に掲げる事項とする。",
    "num": [
      "前年度から繰り越したアルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "輸入したアルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "製造事業者等に譲渡したアルコール（特定アルコールとして譲渡したアルコールを除く。）の、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "特定アルコールとして譲渡したアルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "当該許可に係る輸入事業者の貯蔵所から移入したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量及び当該貯蔵所の名称",
      "当該許可に係る輸入事業者の貯蔵所に移出したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量及び当該貯蔵所の名称",
      "輸出したアルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "翌年度に繰り越したアルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "アルコールを亡失し、又は盗み取られたときは、これらに関する事項",
      "法第四条第二項\nの規定によりアルコールを収去されたときは、これに関する事項",
      "アルコールの欠減その他アルコールの数量の管理の観点から参考となる事項"
    ]
  },
  "23": {
    "name": "第五条から第八条まで、第十条、第十二条、第十三条及び第十五条の規定は、輸入事業者について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第五条\n\n法第七条第二項\n\n法第二十条において準用する法第七条第二項\n\n\n\n\n様式第三\n\n様式第二十一\n\n\n\n\n第五条第一号\n\n法第七条第一項\n\n法第二十条において準用する法第七条第一項\n\n\n\n\n様式第四\n\n様式第二十二\n\n\n\n\n第五条第二号\n\n法第七条第一項\n\n法第二十条において準用する法第七条第一項\n\n\n\n\n様式第五\n\n様式第二十三\n\n\n\n\n第五条第三号\n\n法第七条第一項\n\n法第二十条において準用する法第七条第一項\n\n\n\n\n様式第六\n\n様式第二十四\n\n\n\n\n第五条第四号\n\n法第七条第一項\n\n法第二十条において準用する法第七条第一項\n\n\n\n\n第五条第五号\n\n法第七条第一項\n\n法第二十条において準用する法第七条第一項\n\n\n\n\n様式第六の二\n\n様式第二十四の二\n\n\n\n\n第六条\n\n法第八条第一項\n\n法第二十条において準用する法第八条第一項\n\n\n\n\n様式第七\n\n様式第二十五\n\n\n\n\n第二条第一号及び第二号\n\n第十七条第一号及び第二号\n\n\n\n\n第七条\n\n法第八条第一項ただし書\n\n法第二十条において準用する法第八条第一項ただし書\n\n\n\n\n製造能力又は貯蔵能力\n\n貯蔵能力\n\n\n\n\n第八条第一項\n\n法第八条第二項\n\n法第二十条において準用する法第八条第二項\n\n\n\n\n様式第八\n\n様式第二十六\n\n\n\n\n第八条第一項第一号\n\n法第三条第二項第一号又は第二号\n\n法第十六条第二項第一号又は第二号\n\n\n\n\n第八条第一項第二号\n\n法第八条第一項ただし書\n\n法第二十条において準用する法第八条第一項ただし書\n\n\n\n\n第八条第二項\n\n法第三条第二項第一号、第三号又は第四号\n\n法第十六条第二項第一号、第三号又は第四号\n\n\n\n\n第十条第一項\n\n前条第一項各号\n\n第二十一条各号\n\n\n\n\n法第九条第一項\n\n法第二十条において準用する法第九条第一項\n\n\n\n\n第十二条\n\n法第九条第三項\n\n法第二十条において準用する法第九条第三項\n\n\n\n\n様式第十二\n\n様式第二十七\n\n\n\n\nアルコール、酒母又はもろみ\n\nアルコール\n\n\n\n\n第十三条\n\n法第十一条第一項\n\n法第二十条において準用する法第十一条第一項\n\n\n\n\n様式第十三\n\n様式第二十八\n\n\n\n\n第十五条\n\n法第十四条\n\n法第二十条において準用する法第十四条\n\n\n\n\n第十五条第一号\n\n法第三条第一項\n\n法第十六条第一項\n\n\n\n\n十五条第二号\n\n法第十二条\n\n法第二十条において準用する法第十二条\n\n\n\n\n第十五条第三号\n\n法第十三条第一項\n\n法第十九条第一項",
    "num": [

    ]
  },
  "24": {
    "name": "法第二十一条第二項\nの規定により同条第一項\nの許可の申請をしようとする者は、様式第二十九による申請書に次の書類を添えて、その主たる事務所の所在地を管轄する経済産業局長に提出しなければならない。",
    "num": [
      "別表の上欄に掲げる設備の種類に応じて同表の下欄に掲げる書類",
      "営業所又は貯蔵所ごとの図面及び貯蔵設備その他の設備の配置図",
      "所要資金の額及び調達方法を記載した書類",
      "申請者（申請者が法人である場合においてはその法人及びその法人の業務を行う役員、未成年者又は成年被後見人、被保佐人若しくは被補助人である場合においてはその法定代理人を含む。）が法第五条\n各号に該当しないことを誓約する書面",
      "申請者が法人である場合においては、その法人の定款又は寄附行為及び登記事項証明書並びに最近の財産目録、貸借対照表及び損益計算書"
    ]
  },
  "24(2)": {
    "name": "法第二十一条第二項第八号\nの経済産業省令で定める事項は、現に営んでいる他の事業の種類とする。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "法第二十一条第二項\nの規定により同条第一項\nの許可の申請をしようとする者が個人である場合において、経済産業局長は住民基本台帳法第三十条の七第三項\nの規定により、申請をしようとする者に係る同法第三十条の五第一項\nに規定する本人確認情報の提供を受けることができないときは、許可の申請をしようとする者に対し、住民票を提出させることができる。",
    "num": [

    ]
  },
  "25": {
    "name": "法第二十二条第一項\nただし書の承認を受けようとする者は、その都度様式第三十による申請書を譲渡しようとするアルコールの貯蔵設備の所在地を管轄する経済産業局長に提出しなければならない。",
    "num": [

    ]
  },
  "26": {
    "name": "法第二十三条第二号\nの基準は、次に掲げるものとする。",
    "num": [
      "アルコールの受払いのための設備には、当該アルコールの数量を測定できる流量計又ははかりを設けること。ただし、経済産業局長が管理上差し支えないと認める場合は、この限りでない。",
      "アルコールの貯槽には、当該貯槽内のアルコールの容量が測定できる液面計その他の計測器を設けること。"
    ]
  },
  "27": {
    "name": "法第二十四条第一項\nの規定により申請をしようとする者は、様式第三十一による申請書を、その主たる事務所の所在地を管轄する経済産業局長に提出しなければならない。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "法第二十五条\nにおいて準用する法第七条第一項\nただし書の規定に該当する相続人は、前項の申請書に戸籍謄本を添えなければならない。",
    "num": [

    ]
  },
  "28": {
    "name": "法第二十五条\nにおいて準用する法第九条第一項\nに規定する帳簿に記載すべき事項は、貯蔵所ごと（第二号に掲げる事項及び第四号から第六号までに掲げる事項であって貯蔵所に係るもの以外のものについては、主たる事務所又は営業所）に次に掲げるものとする。",
    "num": [
      "移入したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量、移入した年月日、引渡人の氏名又は名称及び許可番号（当該許可に係る販売事業者の貯蔵所から移入した場合においては、引渡人の氏名又は名称及び許可番号に代えて当該貯蔵所の名称）",
      "当該許可に係る販売事業者の貯蔵所を経由しないで製造事業者等の製造場、貯蔵所又は使用施設に移出したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量、移出した年月日、受取人の氏名又は名称及び許可番号並びに移出先の名称",
      "移出したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量、移出した年月日、受取人の氏名又は名称及び許可番号並びに移出先の名称（当該許可に係る販売事業者の貯蔵所に移出した場合又は輸出するために移出した場合においては、受取人の氏名又は名称及び許可番号並びに移出先の名称に代えて当該貯蔵所の名称又は積出地）",
      "アルコールを亡失し、又は盗み取られたときは、これらに関する事項",
      "法第四十条第二項\nの規定によりアルコールを収去されたときは、これらに関する事項",
      "アルコールの欠減その他アルコールの数量の管理の観点から参考となる事項"
    ]
  },
  "28(2)": {
    "name": "販売事業者は、前項に掲げる事項を記載した帳簿を貯蔵所又は主たる事務所若しくは営業所ごとに備え、同項に掲げる事項が記載可能となった後、遅滞なく、その帳簿に記載しなければならない。また、当該帳簿は、記載の日から五年間保存しなければならない。",
    "num": [

    ]
  },
  "29": {
    "name": "法第二十五条\nにおいて準用する法第九条第二項\nの報告は、毎年五月末日までに、様式第三十二による報告書に、年度におけるアルコールの譲受けの実績を記載した様式第三十三による一覧表及びアルコールの譲渡の実績を記載した様式第三十四による一覧表を添えて、その主たる事務所の所在地を管轄する経済産業局長に提出してしなければならない。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "法第二十五条\nにおいて準用する法第九条第二項\nの経済産業省令で定める事項は、前年度における次に掲げる事項とする。",
    "num": [
      "前年度から繰り越したアルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "譲り受けたアルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "製造事業者等に譲渡したアルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "当該許可に係る販売事業者の貯蔵所から移入したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量及び当該貯蔵所の名称",
      "当該許可に係る販売事業者の貯蔵所に移出したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量及び当該貯蔵所の名称",
      "輸出したアルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "翌年度に繰り越したアルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "アルコールを亡失し、又は盗み取られたときは、これらに関する事項",
      "法第四十条第二項\nの規定によりアルコールを収去されたときは、これに関する事項",
      "アルコールの欠減その他アルコールの数量の管理の観点から参考となる事項"
    ]
  },
  "30": {
    "name": "第五条から第八条まで、第十条、第十二条、第十三条及び第十五条の規定は、販売事業者について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第五条\n\n法第七条第二項\n\n法第二十五条において準用する法第七条第二項\n\n\n\n\n様式第三\n\n様式第三十五\n\n\n\n\n第五条第一号\n\n法第七条第一項\n\n法第二十五条において準用する法第七条第一項\n\n\n\n\n様式第四\n\n様式第三十六\n\n\n\n\n第五条第二号\n\n法第七条第一項\n\n法第二十五条において準用する法第七条第一項\n\n\n\n\n様式第五\n\n様式第三十七\n\n\n\n\n第五条第三号\n\n法第七条第一項\n\n法第二十五条において準用する法第七条第一項\n\n\n\n\n様式第六\n\n様式第三十八\n\n\n\n\n第五条第四号\n\n法第七条第一項\n\n法第二十五条において準用する法第七条第一項\n\n\n\n\n第五条第五号\n\n法第七条第一項\n\n法第二十五条において準用する法第七条第一項\n\n\n\n\n様式第六の二\n\n様式第三十八の二\n\n\n\n\n第六条\n\n法第八条第一項\n\n法第二十五条において準用する法第八条第一項\n\n\n\n\n様式第七\n\n様式第三十九\n\n\n\n\n第二条第一号及び第二号\n\n第二十四条第一号及び第二号\n\n\n\n\n第七条\n\n法第八条第一項ただし書\n\n法第二十五条において準用する法第八条第一項ただし書\n\n\n\n\n製造能力又は貯蔵能力\n\n貯蔵能力\n\n\n\n\n第八条第一項\n\n法第八条第二項\n\n法第二十五条において準用する法第八条第二項\n\n\n\n\n様式第八\n\n様式第四十\n\n\n\n\n第八条第一項第一号\n\n法第三条第二項第一号又は第二号\n\n法第二十一条第二項第一号又は第二号\n\n\n\n\n第八条第一項第二号\n\n法第八条第一項ただし書\n\n法第二十五条において準用する法第八条第一項ただし書\n\n\n\n\n第八条第二項\n\n法第三条第二項第一号、第三号又は第四号\n\n法第二十一条第二項第一号、第三号又は第四号\n\n\n\n\n第十条第一項\n\n前条第一項各号\n\n第二十八条各号\n\n\n\n\n法第九条第一項\n\n法第二十五条において準用する法第九条第一項\n\n\n\n\n第十二条\n\n法第九条第三項\n\n法第二十五条において準用する法第九条第三項\n\n\n\n\n様式第十二\n\n様式第四十一\n\n\n\n\nアルコール、酒母又はもろみ\n\nアルコール\n\n\n\n\n第十三条\n\n法第十一条第一項\n\n法第二十五条において準用する法第十一条第一項\n\n\n\n\n様式第十三\n\n様式第四十二\n\n\n\n\n第十五条\n\n法第十四条\n\n法第二十五条において準用する法第十四条\n\n\n\n\n第十五条第一号\n\n法第三条第一項\n\n法第二十一条第一項\n\n\n\n\n第十五条第二号\n\n法第十二条\n\n法第二十五条において準用する法第十二条\n\n\n\n\n第十五条第三号\n\n法第十三条第一項\n\n法第二十四条第一項",
    "num": [

    ]
  },
  "31": {
    "name": "法第二十六条第二項\nの規定により同条第一項\nの許可の申請をしようとする者は、様式第四十三による申請書に次の書類を添えて、その主たる事務所の所在地を管轄する経済産業局長に提出しなければならない。",
    "num": [
      "別表の上欄に掲げる設備の種類に応じて同表の下欄に掲げる書類",
      "使用施設ごとの図面及び使用設備、貯蔵設備その他の設備の配置図",
      "様式第四十四による使用明細書",
      "申請者（申請者が法人である場合においてはその法人及びその法人の業務を行う役員、未成年者又は成年被後見人、被保佐人若しくは被補助人である場合においてはその法定代理人を含む。）が法第五条\n各号に該当しないことを誓約する書面",
      "申請者が法人である場合においては、その法人の定款又は寄附行為及び登記事項証明書"
    ]
  },
  "31(2)": {
    "name": "法第二十六条第二項第八号\nの経済産業省令で定める事項は、現に営んでいる他の事業の種類とする。",
    "num": [

    ]
  },
  "31(3)": {
    "name": "法第二十六条第二項\nの規定により同条第一項\nの許可の申請をしようとする者が個人である場合において、経済産業局長は住民基本台帳法第三十条の七第三項\nの規定により、申請をしようとする者に係る同法第三十条の五第一項\nに規定する本人確認情報の提供を受けることができないときは、許可の申請をしようとする者に対し、住民票を提出させることができる。",
    "num": [

    ]
  },
  "32": {
    "name": "法第二十八条第二号\nの基準は、次に掲げるものとする。",
    "num": [
      "アルコールの受払いのための設備には、当該アルコールの数量を測定できる流量計又ははかりを設けること。ただし、経済産業局長が管理上差し支えないと認める場合は、この限りでない。",
      "アルコールの貯槽には、当該貯槽内のアルコールの容量が測定できる液面計その他の計測器を設けること。"
    ]
  },
  "33": {
    "name": "法第二十九条第一項\nの規定により申請をしようとする者は、様式第四十五による申請書を、その主たる事務所の所在地を管轄する経済産業局長に提出しなければならない。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "法第三十条\nにおいて準用する法第七条第一項\nただし書の規定に該当する相続人は、前項の申請書に戸籍謄本を添えなければならない。",
    "num": [

    ]
  },
  "34": {
    "name": "法第三十条\nにおいて準用する法第九条第一項\nに規定する帳簿に記載すべき事項は、使用施設ごとに次に掲げるものとする。",
    "num": [
      "移入したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量及び移入した年月日、引渡人の氏名又は名称及び許可番号（当該許可に係る許可使用者の使用施設から移入した場合においては、引渡人の氏名又は名称及び許可番号に代えて当該使用施設の名称）",
      "移出したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量、移出した年月日及び当該使用施設の名称",
      "使用に供したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量及び使用に供した年月日並びに当該アルコールを使用してできた製品の名称、数量及び製造年月日",
      "法第二十二条第一項\nただし書の承認を受けてアルコールを譲渡したときは、これらに関する事項",
      "アルコールを亡失し、又は盗み取られたときは、これらに関する事項",
      "法第四十条第二項\nの規定によりアルコールを収去されたときは、これに関する事項",
      "アルコールの欠減その他アルコールの数量の管理の観点から参考となる事項"
    ]
  },
  "34(2)": {
    "name": "許可使用者は、前項に掲げる事項を記載した帳簿を使用施設ごとに備え、同項に掲げる事項が記載可能となった後、遅滞なく、その帳簿に記載しなければならない。また、当該帳簿は、記載の日から五年間保存しなければならない。",
    "num": [

    ]
  },
  "35": {
    "name": "法第三十条\nにおいて準用する法第九条第二項\nの報告は、毎年五月末日までに、様式第四十六による報告書に、年度におけるアルコールの譲受けの実績を記載した様式第四十七による一覧表を添えて、その主たる事務所の所在地を管轄する経済産業局長に提出してしなければならない。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "法第三十条\nにおいて準用する法第九条第二項\nの経済産業省令で定める事項は、前年度における次に掲げる事項とする。",
    "num": [
      "前年度から繰り越したアルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "譲り受けたアルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "当該許可に係る許可使用者の使用施設から移入したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量及び当該使用施設の名称",
      "当該許可に係る許可使用者の使用施設に移出したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量及び当該使用施設の名称",
      "使用に供したアルコールの度数及び発酵アルコール又は合成アルコールの別ごとに、その数量、用途、当該アルコールを使用してできた製品の名称及び数量並びに当該アルコールのうち年度末において仕掛品がある場合においては当該仕掛品に係るアルコールの数量",
      "翌年度に繰り越したアルコールの、度数及び発酵アルコール又は合成アルコールの別ごとの数量",
      "法第二十二条第一項\nただし書の承認を受けてアルコールを譲渡したときは、これらに関する事項",
      "アルコールを亡失し、又は盗み取られたときは、これらに関する事項",
      "法第四十条第二項\nの規定によりアルコールを収去されたときは、これに関する事項",
      "アルコールの欠減その他アルコールの数量の管理の観点から参考となる事項"
    ]
  },
  "36": {
    "name": "第五条から第八条まで、第十条、第十二条、第十三条及び第十五条の規定は、許可使用者について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第五条\n\n法第七条第二項\n\n法第三十条において準用する法第七条第二項\n\n\n\n\n様式第三\n\n様式第四十八\n\n\n\n\n第五条第一号\n\n法第七条第一項\n\n法第三十条において準用する法第七条第一項\n\n\n\n\n様式第四\n\n様式第四十九\n\n\n\n\n第五条第二号\n\n法第七条第一項\n\n法第三十条において準用する法第七条第一項\n\n\n\n\n様式第五\n\n様式第五十\n\n\n\n\n第五条第三号\n\n法第七条第一項\n\n法第三十条において準用する法第七条第一項\n\n\n\n\n様式第六\n\n様式第五十一\n\n\n\n\n第五条第四号\n\n法第七条第一項\n\n法第三十条において準用する法第七条第一項\n\n\n\n\n第五条第五号\n\n法第七条第一項\n\n法第三十条において準用する法第七条第一項\n\n\n\n\n様式第六の二\n\n様式第五十一の二\n\n\n\n\n第六条\n\n法第八条第一項\n\n法第三十条において準用する法第八条第一項\n\n\n\n\n様式第七\n\n様式第五十二\n\n\n\n\n第二条第一号及び第二号\n\n第三十一条第一号から第三号まで\n\n\n\n\n第七条\n\n法第八条第一項ただし書\n\n法第三十条において準用する法第八条第一項ただし書\n\n\n\n\n製造能力又は貯蔵能力\n\n用途又は使用方法\n\n\n\n\n第八条第一項\n\n法第八条第二項\n\n法第三十条において準用する法第八条第二項\n\n\n\n\n様式第八\n\n様式第五十三\n\n\n\n\n第八条第一項第一号\n\n法第三条第二項第一号又は第二号\n\n法第二十六条第二項第一号又は第二号\n\n\n\n\n第八条第一項第二号\n\n法第八条第一項ただし書\n\n法第三十条において準用する法第八条第一項ただし書\n\n\n\n\n第八条第二項\n\n法第三条第二項第一号、第三号又は第四号\n\n法第二十六条第二項第一号、第三号又は第四号\n\n\n\n\n第十条第一項\n\n前条第一項各号\n\n第三十四条各号\n\n\n\n\n法第九条第一項\n\n法第三十条において準用する法第九条第一項\n\n\n\n\n第十二条\n\n法第九条第三項\n\n法第三十条において準用する法第九条第三項\n\n\n\n\n様式第十二\n\n様式第五十四\n\n\n\n\nアルコール、酒母又はもろみ\n\nアルコール\n\n\n\n\n第十三条\n\n法第十一条第一項\n\n法第三十条において準用する法第十一条第一項\n\n\n\n\n様式第十三\n\n様式第五十五\n\n\n\n\n第十五条\n\n法第十四条\n\n法第三十条において準用する法第十四条\n\n\n\n\n第十五条第一号\n\n法第三条第一項\n\n法第二十六条第一項\n\n\n\n\n第十五条第二号\n\n法第十二条\n\n法第三十条において準用する法第十二条\n\n\n\n\n事業\n\n使用\n\n\n\n\n第十五条第三号\n\n法第十三条第一項\n\n法第二十九条第一項",
    "num": [

    ]
  },
  "37": {
    "name": "削除",
    "num": [

    ]
  },
  "38": {
    "name": "法第二条第四項\nの経済産業省令で定める額は、次に掲げる区分に応じ、アルコール一キロリットルにつき、次に掲げる金額とする。",
    "num": [
      "アルコール分が九十度未満のもの九十万円",
      "アルコール分が九十一度以上のもの九十万円にアルコール分が九十度を超える一度ごとに一万円を加えた金額"
    ]
  },
  "39": {
    "name": "アルコール事業法施行令\n（平成十二年政令第四百十五号。以下「令」という。）第二条第一項\nの申告書は、様式第五十五の二によるものとする。",
    "num": [

    ]
  },
  "39(2)": {
    "name": "令第二条第一項\nの計算書は、様式第五十五の三によるものとする。",
    "num": [

    ]
  },
  "40": {
    "name": "法第三十五条\nの経済産業省令で定める場合は、次のとおりとする。",
    "num": [
      "製造事業者がアルコールの製造の過程において薄める場合",
      "製造事業者、輸入事業者、販売事業者又は許可使用者がアルコールの品質を検査するために薄める場合",
      "製造事業者、輸入事業者、販売事業者又は許可使用者がアルコールを廃棄するために薄める場合"
    ]
  },
  "41": {
    "name": "法第四十条第二項\nの規定により職員がアルコールその他の必要な試料を収去するときは、被収去者に様式第五十六による収去証を交付しなければならない。",
    "num": [

    ]
  },
  "42": {
    "name": "法第四十条第三項\nの証明書は、様式第五十七によるものとする。",
    "num": [

    ]
  },
  "43": {
    "name": "次の表の上欄に掲げる書類の提出については、当該書類に記載すべきこととされている事項を同表の下欄に掲げる様式により記録したフレキシブルディスク及び様式第五十八のフレキシブルディスク提出票を提出することにより行うことができる。\n\n\n第二条第一項の申請書並びに同項第三号、第四号、第五号及び第七号に掲げる添付書類（定款、寄附行為及び登記事項証明書を除く。）\n\n様式第五十九\n\n\n\n\n第三条の申請書\n\n様式第六十\n\n\n\n\n第五条の届出書及び同条第六号に掲げる添付書類\n\n様式第六十一\n\n\n\n\n第六条の申請書\n\n様式第六十二\n\n\n\n\n第八条の届出書\n\n様式第六十三\n\n\n\n\n第十一条第一項の報告書\n\n様式第六十四\n\n\n\n\n第十一条第一項の原料用アルコールの譲受けの実績を記載した一覧表\n\n様式第六十五\n\n\n\n\n第十一条第一項の製品アルコールの譲渡の実績を記載した一覧表\n\n様式第六十六\n\n\n\n\n第十二条の報告書\n\n様式第六十七\n\n\n\n\n第十三条の届出書\n\n様式第六十八\n\n\n\n\n第十四条第一項の申請書\n\n様式第六十九\n\n\n\n\n第十六条の申請書\n\n様式第七十\n\n\n\n\n第十七条第一項の申請書並びに同項第三号、第四号及び第六号に掲げる添付書類（定款、寄附行為及び登記事項証明書を除く。）\n\n様式第七十一\n\n\n\n\n第十八条の申請書\n\n様式第七十二\n\n\n\n\n第二十条第一項の申請書\n\n様式第七十三\n\n\n\n\n第二十二条第一項の報告書\n\n様式第七十四\n\n\n\n\n第二十二条第一項のアルコールの譲渡の実績を記載した一覧表\n\n様式第七十五\n\n\n\n\n第二十三条において読み替えて準用される第五条の届出書及び同条第六号に掲げる添付書類\n\n様式第七十六\n\n\n\n\n第二十三条において読み替えて準用される第六条の申請書\n\n様式第七十七\n\n\n\n\n第二十三条において読み替えて準用される第八条の届出書\n\n様式第七十八\n\n\n\n\n第二十三条において読み替えて準用される第十二条の報告書\n\n様式第七十九\n\n\n\n\n第二十三条において読み替えて準用される第十三条の届出書\n\n様式第八十\n\n\n\n\n第二十四条第一項の申請書並びに同項第三号、第四号及び第六号に掲げる添付書類（定款、寄附行為及び登記事項証明書を除く。）\n\n様式第八十一\n\n\n\n\n第二十五条の申請書\n\n様式第八十二\n\n\n\n\n第二十七条第一項の申請書\n\n様式第八十三\n\n\n\n\n第二十九条第一項の報告書\n\n様式第八十四\n\n\n\n\n第二十九条第一項のアルコールの譲受けの実績を記載した一覧表\n\n様式第八十五\n\n\n\n\n第二十九条第一項のアルコールの譲渡の実績を記載した一覧表\n\n様式第八十六\n\n\n\n\n第三十条において読み替えて準用される第五条の届出書及び同条第六号に掲げる添付書類\n\n様式第八十七\n\n\n\n\n第三十条において読み替えて準用される第六条の申請書\n\n様式第八十八\n\n\n\n\n第三十条において読み替えて準用される第八条の届出書\n\n様式第八十九\n\n\n\n\n第三十条において読み替えて準用される第十二条の報告書\n\n様式第九十\n\n\n\n\n第三十条において読み替えて準用される第十三条の届出書\n\n様式第九十一\n\n\n\n\n第三十一条第一項の申請書並びに同項第四号に掲げる添付書類\n\n様式第九十二\n\n\n\n\n第三十三条第一項の申請書\n\n様式第九十三\n\n\n\n\n第三十五条第一項の報告書\n\n様式第九十四\n\n\n\n\n第三十五条第一項のアルコールの譲受けの実績を記載した一覧表\n\n様式第九十五\n\n\n\n\n第三十六条において読み替えて準用される第五条の届出書及び同条第六号に掲げる添付書類\n\n様式第九十六\n\n\n\n\n第三十六条において読み替えて準用される第六条の申請書\n\n様式第九十七\n\n\n\n\n第三十六条において読み替えて準用される第八条の届出書\n\n様式第九十八\n\n\n\n\n第三十六条において読み替えて準用される第十二条の報告書\n\n様式第九十九\n\n\n\n\n第三十六条において読み替えて準用される第十三条の届出書\n\n様式第百\n\n\n\n\n第三十九条第一項の申告書\n\n様式第百一\n\n\n\n\n第三十九条第二項の計算書\n\n様式第百二",
    "num": [

    ]
  },
  "44": {
    "name": "前条のフレキシブルディスクは、次の各号のいずれかに該当するものでなければならない。",
    "num": [
      "工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二に適合する九十ミリメートルフレキシブルディスクカートリッジ",
      "日本工業規格Ｘ六三に適合する九十ミリメートルフレキシブルディスクカートリッジ"
    ]
  },
  "45": {
    "name": "第四十三条の規定によるフレキシブルディスクへの記録は、次に掲げる方式に従ってしなければならない。",
    "num": [
      "トラックフォーマットについては、前条第号のフレキシブルディスクに記録する場合にあっては日本工業規格Ｘ六二二二に、同条第二号のフレキシブルディスクに記録する場合にあっては日本工業規格Ｘ六二二五に規定する方式",
      "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五に規定する方式",
      "文字の符号化表現については、日本工業規格Ｘ〇二〇八附属書一に規定する方式"
    ]
  },
  "45(2)": {
    "name": "第四十三条の規定によるフレキシブルディスクへの記録は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八に規定する図形文字並びに日本工業規格Ｘ〇二一一に規定する制御文字の内「復帰」及び「改行」を用いてしなければならない。",
    "num": [

    ]
  },
  "46": {
    "name": "第四十三条のフレキシブルディスクには、日本工業規格Ｘ六二二一又はＸ六二二三に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
    "num": [
      "提出者の氏名又は名称",
      "提出年月日"
    ]
  },
  "47": {
    "name": "次の各号に掲げる者が、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの電子情報処理組織（経済産業大臣の使用に係る電子計算機（入出力装置を含む。以下同じ。）と、当該各号に規定する手続を行う者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。）を使用して当該手続を行うときは、当該各号に掲げる事項を当該手続を行う者の使用に係る電子計算機（経済産業大臣が告示で定める基準に適合するものに限る。）から入力しなければならない。",
    "num": [
      "法第九条第二項\nの規定による経済産業局長への定期の報告をしようとする者経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能なアルコール製造業務報告様式、原料用アルコール譲受け覧様式及び製品アルコール譲渡覧様式に記録すべき事項",
      "法第十条\nにおいて準用する法第九条第項\nの規定による経済産業局長への定期の報告をしようとする者経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能なアルコール輸入業務報告様式及びアルコール譲渡一覧様式に記録すべき事項",
      "法第二十五条\nにおいて準用する法第九条第二項\nの規定による経済産業局長への定期の報告をしようとする者経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能なアルコール販売業務報告様式、アルコール譲受け一覧様式及びアルコール譲渡一覧様式に記録すべき事項",
      "法第三十条\nにおいて準用する法第九条第二項\nの規定による経済産業局長への定期の報告をしようとする者経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能なアルコール使用業務報告様式及びアルコール譲受け一覧様式に記録すべき事項"
    ]
  }
}