{
  "body": {
    "1": {
      "main": "国税審議会（以下「審議会」という。）は、財務省設置法第二十一条第二項\nに規定するもののほか、エネルギーの使用の合理化等に関する法律\n（昭和五十四年法律第四十九号）第十六条第五項\n（同法第十九条の二第一項\nにおいて準用する場合を含む。）及び第六十四条第三項\n、資源の有効な利用の促進に関する法律\n（平成三年法律第四十八号）第二十五条第三項\n並びに容器包装に係る分別収集及び再商品化の促進等に関する法律\n（平成七年法律第百十二号）第七条の七第三項\nの規定に基づきその権限に属させられた事項を処理する。",
      "enum": {
      }
    },
    "2": {
      "main": "審議会は、委員二十人以内で組織する。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "審議会に、特別の事項を調査審議させるため必要があるときは、臨時委員を置くことができる。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "審議会に、税理士試験の問題の作成若しくは採点又は税理士法\n（昭和二十六年法律第二百三十七号）第七条第二項\n若しくは第三項\nに規定する認定のための審査を行わせるため、試験委員を置く。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "審議会に、税理士法第四十五条\n若しくは第四十六条\n又は第四十八条の二十第一項\nの規定による懲戒処分について審査を行わせるため、懲戒審査委員を置く。",
      "enum": {
      }
    },
    "3": {
      "main": "委員及び臨時委員は、学識経験のある者のうちから、財務大臣が任命する。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "試験委員は、税理士試験を行うについて必要な実務経験のある者及び学識経験のある者のうちから、税理士試験の執行ごとに、審議会の推薦に基づき、財務大臣が任命する。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "懲戒審査委員は、懲戒審査を行うについて必要な実務経験のある者及び学識経験のある者のうちから、審議会の推薦に基づき、財務大臣が任命する。",
      "enum": {
      }
    },
    "4": {
      "main": "委員の任期は、二年とする。ただし、補欠の委員の任期は、前任者の残任期間とする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "委員は、再任されることができる。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "臨時委員は、その者の任命に係る当該特別の事項に関する調査審議が終了したときは、解任されるものとする。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "試験委員及び懲戒審査委員は、その者の任命に係る事務が終了したときは、解任されるものとする。",
      "enum": {
      }
    },
    "4(5)": {
      "main": "委員、臨時委員、試験委員及び懲戒審査委員は、非常勤とする。",
      "enum": {
      }
    },
    "5": {
      "main": "審議会に、会長を置き、委員の互選により選任する。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "会長は、会務を総理し、審議会を代表する。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "会長に事故があるときは、あらかじめその指名する委員が、その職務を代理する。",
      "enum": {
      }
    },
    "6": {
      "main": "審議会に、次の表の上欄に掲げる分科会を置き、これらの分科会の所掌事務は、審議会の所掌事務のうち、それぞれ同表の下欄に掲げるとおりとする。\n\n\n名称\n\n所掌事務\n\n\n\n\n国税審査分科会\n\n国税通則法（昭和三十七年法律第六十六号）の規定により審議会の権限に属させられた事項を処理すること。\n\n\n\n\n税理士分科会\n\n税理士法の規定により審議会の権限に属させられた事項を処理すること。\n\n\n\n\n酒類分科会\n\n一　酒税の保全及び酒類業組合等に関する法律（昭和二十八年法律第七号）の規定により審議会の権限に属させられた事項を処理すること。二　エネルギーの使用の合理化等に関する法律第十六条第五項（同法第十九条の二第一項において準用する場合を含む。）及び第六十四条第三項、資源の有効な利用の促進に関する法律第二十五条第三項並びに容器包装に係る分別収集及び再商品化の促進等に関する法律第七条の七第三項の規定に基づき審議会の権限に属させられた事項を処理すること。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項の表の上欄に掲げる分科会に属すべき委員及び臨時委員は、財務大臣が指名する。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "試験委員及び懲戒審査委員は、税理士分科会に属する。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "分科会に、分科会長を置き、当該分科会に属する委員の互選により選任する。",
      "enum": {
      }
    },
    "6(5)": {
      "main": "分科会長は、当該分科会の事務を掌理する。",
      "enum": {
      }
    },
    "6(6)": {
      "main": "分科会長に事故があるときは、当該分科会に属する委員及び臨時委員のうちから分科会長があらかじめ指名する者が、その職務を代理する。",
      "enum": {
      }
    },
    "6(7)": {
      "main": "審議会は、その定めるところにより、分科会の議決をもって審議会の議決とすることができる。",
      "enum": {
      }
    },
    "7": {
      "main": "分科会は、その定めるところにより、部会を置くことができる。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "部会に属すべき委員及び臨時委員は、当該分科会長が指名する。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "部会に、部会長を置き、当該部会に属する委員のうちから当該分科会長が指名する。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "部会長は、当該部会の事務を掌理する。",
      "enum": {
      }
    },
    "7(5)": {
      "main": "部会長に事故があるときは、当該部会に属する委員及び臨時委員のうちから部会長があらかじめ指名する者が、その職務を代理する。",
      "enum": {
      }
    },
    "7(6)": {
      "main": "分科会は、その定めるところにより、部会の議決をもって当該分科会の議決とすることができる。",
      "enum": {
      }
    },
    "8": {
      "main": "審議会は、委員及び議事に関係のある臨時委員の過半数が出席しなければ、会議を開き、議決することができない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "審議会の議事は、委員及び議事に関係のある臨時委員で会議に出席したものの過半数で決し、可否同数のときは、会長の決するところによる。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "前二項の規定は、分科会及び部会の議事について準用する。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "委員及び臨時委員は、国税通則法\nの規定により審議会の権限に属させられた事項並びに酒税の保全及び酒類業組合等に関する法律\nの規定並びにエネルギーの使用の合理化等に関する法律第十六条第五項\n（同法第十九条の二第一項\nにおいて準用する場合を含む。）及び第六十四条第三項\n、資源の有効な利用の促進に関する法律第二十五条第三項\n並びに容器包装に係る分別収集及び再商品化の促進等に関する法律第七条の七第三項\nの規定により審議会の権限に属させられた命令に関する事項のうち、自己の利害に関係する事項についての審議に参加することができない。",
      "enum": {
      }
    },
    "8(5)": {
      "main": "委員、臨時委員及び懲戒審査委員は、税理士法\nの規定により審議会の権限に属させられた事項のうち、自己に関係のある懲戒処分についての審議又は審査に参加することができない。",
      "enum": {
      }
    },
    "9": {
      "main": "審議会の庶務は、国税庁長官官房及び国税庁課税部において処理する。",
      "enum": {
      }
    },
    "10": {
      "main": "この政令に定めるもののほか、議事の手続その他審議会の運営に関し必要な事項は、会長が審議会に諮って定める。",
      "enum": {
      }
    }
  },
  "title": "国税審議会令",
  "cont": {
  }
}