{
  "body": {
    "1": {
      "main": "この政令は、後見登記等に関する法律\n（以下「法」という。）\nに規定する後見登記等に関し、登記申請の方式その他必要な細目を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "登記所においてその事務を停止しなければならない事故が生じたときは、法務大臣は、期間を定めて、その停止を命ずることができる。",
      "enum": {
      }
    },
    "3": {
      "main": "後見登記等ファイル又は閉鎖登記ファイルの記録の全部又は一部が滅失したときは、法務大臣は、登記官に対し一定の期間を定めて、登記の回復に必要な処分を命ずることができる。",
      "enum": {
      }
    },
    "4": {
      "main": "登記は、法令に別段の定めがある場合を除くほか、嘱託又は申請がなければ、することができない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "嘱託による登記の手続については、法令に別段の定めがある場合を除くほか、申請による登記に関する規定を準用する。",
      "enum": {
      }
    },
    "5": {
      "main": "登記の申請は、書面でしなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の書面（以下「登記申請書」という。）には、次に掲げる事項を記載し、申請人又はその代表者若しくは代理人が記名押印しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所並びに申請人の資格",
        "2": "代理人によって申請するときは、その氏名及び住所",
        "3": "登記の事由",
        "4": "登記すべき事項",
        "5": "変更又は終了の登記の申請にあっては、当該変更又は終了に係る登記記録を特定するために必要な事項で法務省令で定めるもの",
        "6": "手数料の額",
        "7": "年月日",
        "8": "登記所の表示"
      }
    },
    "6": {
      "main": "登記申請書には、次に掲げる書面を添付しなければならない。",
      "enum": {
        "1": "申請人が法人であるときは、代表者の資格を証する書面",
        "2": "代理人によって申請するときは、その権限を証する書面",
        "3": "登記の事由を証する書面"
      }
    },
    "7": {
      "main": "登記官は、次に掲げる場合には、理由を付した決定で、申請を却下しなければならない。",
      "enum": {
        "1": "事件が登記すべきものでないとき。",
        "2": "事件が既に登記されているとき。",
        "3": "申請の権限を有しない者の申請によるとき。",
        "4": "登記申請書が方式に適合しないとき。",
        "5": "登記申請書に必要な書面を添付しないとき。",
        "6": "登記申請書又はその添付書面の記載が登記申請書の添付書面の記載又は登記記録の記録と抵触するとき。",
        "7": "手数料を納付しないとき。"
      }
    },
    "8": {
      "main": "登記官は、登記に錯誤又は遺漏があることを発見したときは、監督法務局又は地方法務局の長の許可を得て、登記の更正をしなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "登記官は、登記が次の各号のいずれかの事由に該当することを発見したときは、その登記の申請をした者に、一月を超えない一定の期間内に書面で異議を述べないときは登記を抹消すべき旨を通知しなければならない。",
      "enum": {
        "1": "第七条第号又は第二号に掲げる事由があること。",
        "2": "登記された事項につき無効の原因があること。"
      }
    },
    "9(2)": {
      "main": "登記官は、前項の申請をした者の住所又は居所が知れないときは、法務省令の定めるところにより、同項の通知に代えて通知すべき内容を公告しなければならない。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "登記官は、異議を述べた者があるときは、その異議につき決定をしなければならない。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "登記官は、異議を述べた者がないとき、又は異議を却下したときは、第一項の通知又は第二項の公告に係る登記を抹消しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "登記官は、登記の全部を抹消したときは、登記記録を閉鎖し、これを閉鎖登記記録として、閉鎖登記ファイルに記録しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "登記事項証明書又は閉鎖登記事項証明書の交付を請求する場合において、その送付を求めるときは、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して請求する場合を除き、法務省令で定めるところにより、送付に要する費用を納付しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "登記事項証明書又は閉鎖登記事項証明書の交付を請求することができる者は、特別の事由がある場合に限り、手数料を納付して、当該登記事項証明書又は閉鎖登記事項証明書に係る登記の登記申請書若しくは登記の嘱託書又はその添付書面（以下「登記申請書等」と総称する。）の閲覧を請求することができる。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "前項の請求は、書面でしなければならない。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "前項の書面には、次に掲げる事項を記載し、申請人又はその代表者若しくは代理人が記名押印しなければならない。",
      "enum": {
        "1": "閲覧を請求する登記申請書等",
        "2": "特別の事由",
        "3": "第五条第二項第六号から第八号までに掲げる事項"
      }
    },
    "12(4)": {
      "main": "第一項の手数料の納付は、収入印紙をもってしなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "登記申請書等については、行政機関の保有する情報の公開に関する法律\n（平成十一年法律第四十二号）の規定は、適用しない。",
      "enum": {
      }
    },
    "14": {
      "main": "登記申請書等に記録されている保有個人情報（行政機関の保有する個人情報の保護に関する法律\n（平成十五年法律第五十八号）第二条第三項\nに規定する保有個人情報をいう。）については、同法第四章\nの規定は、適用しない。",
      "enum": {
      }
    },
    "15": {
      "main": "この政令の実施のため必要な事項は、法務省令で定める。",
      "enum": {
      }
    }
  },
  "title": "後見登記等に関する政令",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "後見登記等ファイル等",
      "art": "3"
    },
    "第3章": {
      "title": "登記手続",
      "art": "4~10"
    },
    "第4章": {
      "title": "登記事項証明書の送付請求等",
      "art": "11"
    },
    "第5章": {
      "title": "補則",
      "art": "12~15"
    }
  }
}