{
  "body": {
    "1": {
      "main": "秘書官の定数は、一人とする。",
      "enum": {
      }
    },
    "2": {
      "main": "外務省に、大臣官房及び次の十局並びに国際情報統括官一人を置く。　　総合外交政策局　　アジア大洋州局　　北米局　　中南米局　　欧州局　　中東アフリカ局　　経済局　　国際協力局　　国際法局　　領事局",
      "enum": {
      }
    },
    "2(2)": {
      "main": "総合外交政策局に軍縮不拡散・科学部を、アジア大洋州局に南部アジア部を、中東アフリカ局にアフリカ部を置く。",
      "enum": {
      }
    },
    "3": {
      "main": "大臣官房は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "外務省の所掌事務に関する総合調整に関すること。",
        "2": "外務省の行政の考査に関すること。",
        "3": "法令案その他の公文書類の審査に関すること。",
        "4": "国会との連絡に関すること。",
        "5": "機密に関すること。",
        "6": "外務省の保有する情報の公開に関すること。",
        "7": "外務省の保有する個人情報の保護に関すること。",
        "8": "外務省の機構及び定員に関すること。",
        "9": "外務省の職員の任免、給与、懲戒、服務その他の人事並びに教養及び訓練に関すること。",
        "10": "公文書類の接受、発送、編集及び保存に関すること。",
        "11": "大臣の官印及び省印の保管に関すること。",
        "12": "外務省の所掌に係る経費及び収入の予算、決算及び会計並びに会計の監査に関すること。",
        "13": "外務省所管の行政財産及び物品の管理に関すること。",
        "14": "東日本大震災復興特別会計の経理のうち外務省の所掌に係るものに関すること。",
        "15": "東日本大震災復興特別会計に属する物品の管理のうち外務省の所掌に係るものに関すること。",
        "16": "外務省の職員の衛生、医療その他の福利厚生に関すること。",
        "17": "外交政策についての広報に関すること。",
        "18": "外務省の所掌事務に関する政策の評価に関すること。",
        "19": "外務省の所掌に係る経済協力に関する評価に関すること（前号に掲げるものを除く。）。",
        "20": "条約書その他の外交文書を保管すること。",
        "21": "外交史料の編さんに関すること。",
        "22": "翻訳を行うこと。",
        "23": "国立国会図書館支部外務省図書館に関すること。",
        "24": "外交文書の発受その他の外交上の通信に関すること。",
        "25": "外務省の情報システムの整備及び管理に関すること。",
        "26": "外交官及び領事官の派遣に関すること。",
        "27": "外交官及び領事官の接受並びに国際機関の要員の受入れに関すること。",
        "28": "外国の勲章又は記章の日本国民による受領に関しあっせんを行うこと並びに外国人及び外国に居住する邦人に対する栄典の授与に関し推薦及びあっせんを行うこと。",
        "29": "前三号に掲げるもののほか、儀典その他の外交上の儀礼に関する事務の処理及び総括に関すること。",
        "30": "海外事情についての国内広報その他啓発のための措置及び日本事情についての海外広報その他啓発のための措置に関すること。",
        "31": "文化の分野における国際交流に係る外交政策に関すること。",
        "32": "文化の分野における国際交流に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "33": "文化の分野における国際交流に関し、日本国政府を代表して行う国際連合その他の国際機関及び国際会議その他国際協調の枠組み（以下「国際機関等」という。）への参加並びに国際機関等との協力に関すること。",
        "34": "外国における日本文化の紹介に関すること。",
        "35": "第十七号、第三十号及び前三号に掲げるもののほか、海外広報及び文化の分野における国際交流に関する対外関係事務の処理及び総括に関すること。",
        "36": "前各号に掲げるもののほか、対外関係事務の処理及び総括に関すること（他の所掌に属するものを除く。）。",
        "37": "前各号に掲げるもののほか、外務省の所掌事務で他の所掌に属しないものに関すること。"
      }
    },
    "4": {
      "main": "総合外交政策局は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "総合的な外交政策又は日本国の安全保障に係る基本的な外交政策その他の基本的な外交政策の企画及び立案に関すること。",
        "2": "前号に掲げる事務に関連する外交政策に関する事務を総括すること。",
        "3": "次に掲げる事項に係る外交政策に関すること。\nイ　国際機関等に関する事項（政治の分野並びに国際機関等の行政及び財政の分野に係るものに限る。）\nロ　人権、人道（難民問題を含む。以下同じ。）、薬物及び国際的な組織犯罪\nハ　軍備管理及び軍縮\nニ　国際的な平和及び安全の維持に関連する国際貿易\nホ　原子力の平和的利用\nヘ　科学",
        "4": "前号イからヘまでに掲げる事項に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "5": "第三号イからヘまでに掲げる事項に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "6": "前二号に掲げるもののほか、第三号イからヘまでに掲げる事項に関する対外関係事務の処理及び総括に関すること。",
        "7": "国際機関等における邦人職員の任用及び勤務に関し、あっせん、連絡その他必要な措置をとること。",
        "8": "国際連合に関する資料の収集及び保管に関すること。",
        "9": "国際連合その他の国際機関に関する団体の指導及び助成に関すること。"
      }
    },
    "4(2)": {
      "main": "軍縮不拡散・科学部は、前項第三号ハからヘまでに掲げる事項（同号ヘに掲げる事項にあっては、宇宙に関するものを除く。以下この項及び第三十五条第六号において同じ。）に係る外交政策に関すること及び前項第四号から第六号までに掲げる事務のうちこれらの事項に係るものをつかさどる。",
      "enum": {
      }
    },
    "5": {
      "main": "アジア大洋州局は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "アジア及び大洋州の諸国に関する外交政策に関すること。",
        "2": "アジア及び大洋州の諸国に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "アジア及び大洋州の諸国に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "前二号に掲げるもののほか、アジア及び大洋州の諸国に関する政務の処理に関すること。",
        "5": "外地整理事務に関すること。",
        "6": "アジア及び大洋州の諸国との間における対外関係事務の総括に関すること。"
      }
    },
    "5(2)": {
      "main": "南部アジア部は、前項第一号から第四号まで及び第六号に掲げる事務のうち南部アジア諸国に関するものをつかさどる。",
      "enum": {
      }
    },
    "6": {
      "main": "北米局は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "北米諸国に関する外交政策に関すること。",
        "2": "北米諸国に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "北米諸国に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "前二号に掲げるもののほか、北米諸国に関する政務の処理に関すること。",
        "5": "北米諸国との間における対外関係事務の総括に関すること。",
        "6": "日本国に駐留する国際連合の軍隊の取扱いに関すること。"
      }
    },
    "7": {
      "main": "中南米局は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "中南米諸国に関する外交政策に関すること。",
        "2": "中南米諸国に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "中南米諸国に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "前二号に掲げるもののほか、中南米諸国に関する政務の処理に関すること。",
        "5": "中南米諸国との間における対外関係事務の総括に関すること。"
      }
    },
    "8": {
      "main": "欧州局は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "欧州諸国に関する外交政策に関すること。",
        "2": "欧州諸国に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "欧州諸国に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "前二号に掲げるもののほか、欧州諸国に関する政務の処理に関すること。",
        "5": "欧州諸国との間における対外関係事務の総括に関すること。"
      }
    },
    "9": {
      "main": "中東アフリカ局は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "中東及びアフリカの諸国に関する外交政策に関すること。",
        "2": "中東及びアフリカの諸国に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "中東及びアフリカの諸国に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "前二号に掲げるもののほか、中東及びアフリカの諸国に関する政務の処理に関すること。",
        "5": "中東及びアフリカの諸国との間における対外関係事務の総括に関すること。"
      }
    },
    "9(2)": {
      "main": "アフリカ部は、前項各号に掲げる事務のうちアフリカ諸国（アルジェリア、エジプト、チュニジア、モロッコ及びリビアを除く。第六十一条において同じ。）に関するものをつかさどる。",
      "enum": {
      }
    },
    "10": {
      "main": "経済局は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "対外経済関係に係る外交政策に関すること。",
        "2": "対外経済関係に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "対外経済関係に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "日本国民の海外における法律上又は経済上の利益その他の利益の保護及び増進に関すること（対外経済関係に関するものに限る。）。",
        "5": "国際経済事情の調査及び国際経済に関する統計の作成を行うこと。",
        "6": "第二号から前号までに掲げるもののほか、対外経済関係に関する対外関係事務の処理及び総括に関すること。"
      }
    },
    "11": {
      "main": "国際協力局は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "次に掲げる事項に係る外交政策に関すること（ハに掲げる事項にあっては、総合外交政策局の所掌に属するものを除く。）。\nイ　経済協力\nロ　国際機関等に関する事項（政治の分野並びに国際機関等の行政及び財政の分野に係るものを除く。）\n\nハ　社会の分野に係る事項及び経済の分野に属する問題であって、人類共通の福祉のため、国際社会が共同して取り組む必要があるものに係る事項",
        "2": "前号イからハまでに掲げる事項に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること（同号ハに掲げる事項にあっては、総合外交政策局の所掌に属するものを除く。）。",
        "3": "第一号イからハまでに掲げる事項に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること（同号ハに掲げる事項にあっては、総合外交政策局の所掌に属するものを除く。）。",
        "4": "外務省の所掌に係る政府開発援助に関すること。",
        "5": "政府開発援助全体に共通する方針に関する関係行政機関の行う企画の調整に関すること。",
        "6": "政府開発援助のうち有償の資金供与による協力に関する関係行政機関の行う企画及び立案の調整に関すること。",
        "7": "政府開発援助のうち技術協力に関する関係行政機関の行う企画及び立案の調整に関すること。",
        "8": "本邦からの海外投資に関する利益を保護し、及び増進すること。",
        "9": "国際経済協力事情の調査及び国際経済協力に関する統計の作成を行うこと。",
        "10": "独立行政法人国際協力機構の行う業務（海外移住に係る業務を除く。）に関すること。",
        "11": "国際緊急援助活動に関すること。",
        "12": "第二号から前号までに掲げるもののほか、第一号イからハまでに掲げる事項に関する対外関係事務の処理及び総括に関すること（同号イに掲げる事項にあっては大臣官房の所掌に属するもの、同号ロ及びハに掲げる事項にあっては総合外交政策局の所掌に属するものを除く。）。"
      }
    },
    "12": {
      "main": "国際法局は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "国際法に係る外交政策に関すること。",
        "2": "条約その他の国際約束の締結に関すること。",
        "3": "条約その他の国際約束及び確立された国際法規の解釈及び実施に関すること。",
        "4": "日本国政府として処理する必要のある渉外法律事項に関すること。",
        "5": "国際司法裁判所、常設仲裁裁判所、国際法委員会及びアジア・アフリカ法律諮問委員会に関すること。",
        "6": "第二号から前号までに掲げるもののほか、条約その他の国際約束及び確立された国際法規並びに日本国政府として処理する必要のある渉外法律事項に関する対外関係事務の処理及び総括に関すること。"
      }
    },
    "13": {
      "main": "領事局は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "海外における邦人及び本邦に在留する外国人（以下「在日外国人」という。）に係る外交政策に関すること。",
        "2": "海外における邦人及び在日外国人に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "海外における邦人及び在日外国人に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "在外選挙の実施に関すること。",
        "5": "日本国憲法\n改正の国民の承認に係る投票における在外投票の実施に関すること。",
        "6": "海外における邦人の法律上又は経済上の利益その他の利益の保護及び増進に関すること（経済局及び国際協力局の所掌に属するものを除く。）。",
        "7": "海外における邦人の生命及び身体の保護その他の安全に関すること。",
        "8": "海外における邦人の身分関係事項に関すること。",
        "9": "身分関係事項その他の事実について内外の公の機関が発給した文書の内外にわたる証明に関すること。",
        "10": "旅券の発給並びに海外渡航及び海外移住に関すること。",
        "11": "査証に関すること。",
        "12": "在日外国人の待遇に関する関係行政機関の事務の連絡調整に関すること。",
        "13": "第二号から前号までに掲げるもののほか、海外における邦人及び在日外国人に関する対外関係事務の処理及び総括に関すること。"
      }
    },
    "14": {
      "main": "国際情報統括官は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "国際情勢に関する情報の収集及び分析並びに外国及び国際機関等に関する調査に関すること。",
        "2": "外務省が収集した情報の総合的な管理に関すること。",
        "3": "外務省が行う情報の収集及び分析に関する総合的な計画を作成し、並びにその実施に関する事務を総括すること。",
        "4": "外務省が行う調査事務の総合的な管理に関すること。",
        "5": "国際情勢に関する情報の収集及び分析並びに外国及び国際機関等に関する調査に関する対外関係事務の総括に関すること。"
      }
    },
    "15": {
      "main": "大臣官房に、官房長を置く。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "官房長は、命を受けて、大臣官房の事務を掌理する。",
      "enum": {
      }
    },
    "16": {
      "main": "大臣官房に監察査察官一人、儀典長一人、外務報道官一人、国際文化交流審議官一人、地球規模課題審議官一人及び審議官十二人を置く。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "監察査察官は、命を受けて、外務省の所掌事務のうち監察に関する重要事項及び外務公務員法\n（昭和二十七年法律第四十一号）第十六条\nの規定に基づき査察使が行う査察に関する重要事項についての企画及び立案に参画し、関係事務を総括整理する。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "儀典長は、命を受けて、儀典その他の外交上の儀礼に係る重要事項に関する事務を総括整理する。",
      "enum": {
      }
    },
    "16(4)": {
      "main": "外務報道官は、命を受けて、外務省の所掌事務のうち国内広報及び海外広報その他啓発のための措置並びに文化の分野における国際交流に係る重要事項に関する事務を総括整理する。",
      "enum": {
      }
    },
    "16(5)": {
      "main": "国際文化交流審議官は、命を受けて、外務省の所掌事務のうち文化の分野における国際交流に関する対外関係事務に係る重要事項についての企画及び立案に参画し、関係事務を総括整理する。",
      "enum": {
      }
    },
    "16(6)": {
      "main": "地球規模課題審議官は、命を受けて、外務省の所掌事務のうち経済協力に関する分野別の計画の作成、社会の分野に係る事項及び経済の分野に属する問題であって、人類共通の福祉のため、国際社会が共同して取り組む必要があるものに係る事項並びにこれらの事項及び経済協力に関連する国際機関等に関する事項に係る重要事項についての企画及び立案に参画し、関係事務を総括整理する。",
      "enum": {
      }
    },
    "16(7)": {
      "main": "審議官は、命を受けて、外務省の所掌事務に関する重要事項についての企画及び立案に参画し、関係事務を総括整理する。",
      "enum": {
      }
    },
    "17": {
      "main": "大臣官房に、参事官十一人、考査・政策評価官一人及び調査官一人を置く。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "参事官は、命を受けて、外務省の所掌事務に関する特定の重要事項についての企画及び立案に参画する。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "考査・政策評価官は、命を受けて、第三条第二号及び第十八号に掲げる事務に参画する。",
      "enum": {
      }
    },
    "17(4)": {
      "main": "調査官は、命を受けて、大臣官房の所掌事務に関する特定事項についての調査及び研究に参画する。",
      "enum": {
      }
    },
    "18": {
      "main": "大臣官房に、次の八課並びに儀典総括官一人及び国際報道官一人を置く。　　総務課　　人事課　　情報通信課　　会計課　　在外公館課　　広報文化外交戦略課　　報道課　　文化交流・海外広報課",
      "enum": {
      }
    },
    "19": {
      "main": "総務課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "外務省の所掌事務に関する総合調整に関すること。",
        "2": "外務省の行政の考査に関すること。",
        "3": "法令案その他の公文書類の審査及び進達に関すること。",
        "4": "外務省の事務能率の増進に関すること。",
        "5": "国会との連絡に関すること。",
        "6": "機密に関すること。",
        "7": "外務省の保有する情報の公開に関すること。",
        "8": "外務省の保有する個人情報の保護に関すること。",
        "9": "外務省の機構に関すること。",
        "10": "公文書類の編集及び保存に関すること。",
        "11": "大臣、副大臣、大臣政務官及び事務次官の官印並びに省印の保管に関すること。",
        "12": "外務省の所掌事務に関する政策の評価に関すること。",
        "13": "外務省の所掌に係る経済協力に関する評価に関すること（前号に掲げるものを除く。）。",
        "14": "条約書その他の外交文書を保管すること。",
        "15": "外交史料の編さんに関すること。",
        "16": "翻訳を行うこと。",
        "17": "外務省の所掌事務に関する官報掲載に関すること。",
        "18": "国立国会図書館支部外務省図書館に関すること。",
        "19": "前各号に掲げるもののほか、対外関係事務の処理及び総括に関すること（他の所掌に属するものを除く。）。",
        "20": "前各号に掲げるもののほか、外務省の所掌事務で他の所掌に属しないものに関すること。"
      }
    },
    "20": {
      "main": "人事課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "外務省の職員の任免、給与、懲戒、服務その他の人事並びに教養及び訓練に関すること。",
        "2": "外務省の職員の採用試験に関すること。",
        "3": "栄典の推薦及び伝達の実施並びに表彰及び儀式に関すること。",
        "4": "恩給に関する連絡事務に関すること。",
        "5": "外務省の定員に関すること。",
        "6": "外国に居住する邦人に対する栄典の授与に関し推薦及びあっせんを行うこと。",
        "7": "外務人事審議会の庶務に関すること。"
      }
    },
    "21": {
      "main": "情報通信課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "公文書類の接受及び発送に関すること。",
        "2": "外交文書の発受その他の外交上の通信に関すること。",
        "3": "外務省の情報システムの整備及び管理に関すること。"
      }
    },
    "22": {
      "main": "会計課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "外務省の所掌に係る経費及び収入の予算、決算及び会計並びに会計の監査に関すること。",
        "2": "外務省所管の行政財産及び物品の管理に関すること。",
        "3": "東日本大震災復興特別会計の経理のうち外務省の所掌に係るものに関すること。",
        "4": "東日本大震災復興特別会計に属する物品の管理のうち外務省の所掌に係るものに関すること。",
        "5": "外務省所管の建築物の営繕に関すること（在外公館課の所掌に属するものを除く。）。",
        "6": "庁内の管理に関すること。",
        "7": "外務省の職員に貸与する宿舎に関すること。",
        "8": "外務省の職員の衛生、医療その他の福利厚生に関すること（在外公館課の所掌に属するものを除く。）。",
        "9": "外務省の職員の能率増進に関すること（在外公館課の所掌に属するものを除く。）。"
      }
    },
    "23": {
      "main": "在外公館課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "在外公館の運営に関すること。",
        "2": "在外公館に勤務する職員の勤務条件及び勤務環境の改善及び整備に関すること。",
        "3": "在外公館の営繕に関すること。"
      }
    },
    "24": {
      "main": "広報文化外交戦略課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "国内広報及び海外広報その他啓発のための措置並びに文化の分野における国際交流を広範かつ一体的に推進するための基本的な方針の企画及び立案に関すること。",
        "2": "前号に規定する措置及び国際交流に関する事務を総括すること。",
        "3": "外交政策及び海外事情についての国内広報に関すること。",
        "4": "外交政策及び日本事情についての海外広報に関すること（海外広報の目的をもって行う資料の作成及び人物の派遣に関するものに限る。）。",
        "5": "教育資料その他の外国の資料における日本に関する事項の調査及び是正に関すること。",
        "6": "独立行政法人国際交流基金の組織及び運営一般に関すること。",
        "7": "第二号及び前号に掲げるもののほか、文化の分野における国際交流に関する対外関係事務の処理及び総括に関すること（文化交流・海外広報課の所掌に属するものを除く。）。"
      }
    },
    "25": {
      "main": "報道課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "外交政策についての本邦の報道関係者に対する広報に関すること。",
        "2": "海外事情についての啓発のための措置に関すること。",
        "3": "日本事情についての啓発のための措置に関すること（国際報道官の所掌に属するものを除く。）。"
      }
    },
    "26": {
      "main": "文化交流・海外広報課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "文化の分野における国際交流に係る外交政策に関すること。",
        "2": "文化の分野における国際交流に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "文化の分野における国際交流に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "文化の分野における国際交流を目的とする条約その他の国際約束の締結の準備及びその実施に関すること。",
        "5": "外国における日本文化の紹介に関すること。",
        "6": "文化の分野における国際交流の目的をもって行う人物の派遣及び招へいに関すること。",
        "7": "留学生及び留学生関係団体に関すること（国際協力局の所掌に属するものを除く。）。",
        "8": "スポーツの国際交流に関すること。",
        "9": "外国における日本研究及び日本語の普及に関すること。",
        "10": "独立行政法人国際交流基金の行う業務に関すること（広報文化外交戦略課の所掌に属するものを除く。）。",
        "11": "外交政策及び日本事情についての海外広報に関すること（広報文化外交戦略課の所掌に属するものを除く。）。"
      }
    },
    "27": {
      "main": "儀典総括官は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "外交官及び領事官の派遣に関すること。",
        "2": "外交官及び領事官の接受並びに国際機関の要員の受入れに関すること。",
        "3": "外国の勲章又は記章の日本国民による受領に関しあっせんを行うこと並びに外国人に対する栄典の授与に関し推薦及びあっせんを行うこと。",
        "4": "前三号に掲げるもののほか、儀典その他の外交上の儀礼に関する事務の処理及び総括に関すること。"
      }
    },
    "28": {
      "main": "国際報道官は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "外交政策についての外国の報道関係者に対する広報に関すること。",
        "2": "日本事情についての情報の提供その他の海外に対する啓発のための措置に関すること。"
      }
    },
    "29": {
      "main": "総合外交政策局に、軍縮不拡散・科学部に置くもののほか、次の五課を置く。\n　総務課\n　安全保障政策課\n　国連企画調整課\n　国連政策課\n    人権人道課",
      "enum": {
      }
    },
    "29(2)": {
      "main": "軍縮不拡散・科学部に、次の二課を置く。　　軍備管理軍縮課　　不拡散・科学原子力課",
      "enum": {
      }
    },
    "30": {
      "main": "総務課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "総合外交政策局の所掌事務に関する総合調整に関すること。",
        "2": "総合的な外交政策又は第四条第一項第一号に規定する基本的な外交政策の企画及び立案に関すること（他課の所掌に属するものを除く。）。",
        "3": "前号に掲げる事務に関連する外交政策に関する事務を総括すること。",
        "4": "国際機関等に関する事項（政治の分野に係るものに限る。）に関する対外関係事務の処理及び総括に関すること（国連政策課の所掌に属するものを除く。）。",
        "5": "前各号に掲げるもののほか、総合外交政策局の所掌事務で他の所掌に属しないものに関すること。"
      }
    },
    "31": {
      "main": "安全保障政策課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "第四条第一項第一号に規定する基本的な外交政策のうち日本国の安全保障に係るものの企画及び立案に関すること。",
        "2": "前号に掲げる事務に関連する外交政策に関する事務を総括すること。",
        "3": "次に掲げる事項に係る外交政策に関すること。イ　薬物及び国際的な組織犯罪\nロ　宇宙に関する科学",
        "4": "前号に規定する事項に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "5": "第三号に規定する事項に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "6": "第三号に規定する事項に関する条約その他の国際約束の締結の準備及びその実施に関すること。",
        "7": "前三号に掲げるもののほか、第三号に規定する事項に関する対外関係事務の処理及び総括に関すること。"
      }
    },
    "32": {
      "main": "国連企画調整課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "第四条第一項第一号に規定する基本的な外交政策のうち国際連合に係るものの企画及び立案（次号において「国際連合企画等」という。）に関すること（国連政策課の所掌に属するものを除く。）。",
        "2": "国際連合企画等に関する事務に関連する外交政策に関する事務を総括すること。",
        "3": "国際機関等の行政及び財政に係る外交政策に関すること。",
        "4": "国際機関等の行政及び財政に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "5": "国際機関等の行政及び財政に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "6": "国際機関等の行政及び財政に関する条約その他の国際約束の締結の準備及びその実施に関すること。",
        "7": "前三号に掲げるもののほか、国際機関等の行政及び財政に関する対外関係事務の処理及び総括に関すること。",
        "8": "国際機関等における邦人職員の任用及び勤務に関し、あっせん、連絡その他必要な措置をとること。",
        "9": "国際連合に関する資料の収集及び保管に関すること。",
        "10": "国際連合その他の国際機関に関する団体の指導及び助成に関すること。"
      }
    },
    "33": {
      "main": "国連政策課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "第四条第一項第一号に規定する基本的な外交政策のうち国際連合安全保障理事会に係るものの企画及び立案に関すること。",
        "2": "前号に掲げるもののほか、政治の分野における国際連合の活動に係る外交政策に関すること。",
        "3": "国際連合に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること（政治の分野におけるものに限る。）。",
        "4": "国際連合に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること（政治の分野におけるものに限る。）。",
        "5": "国際連合に関する条約その他の国際約束の締結の準備及びその実施に関すること（政治の分野におけるものに限る。）。",
        "6": "前三号に掲げるもののほか、国際連合に関する対外関係事務の処理及び総括に関すること（政治の分野におけるものに限る。）。"
      }
    },
    "34": {
      "main": "人権人道課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "人権及び人道に係る外交政策に関すること。",
        "2": "前号に規定する事項に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "第一号に規定する事項に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "第一号に規定する事項に関する条約その他の国際約束の締結の準備及びその実施に関すること。",
        "5": "前三号に掲げるもののほか、第一号に規定する事項に関する対外関係事務の処理及び総括に関すること。"
      }
    },
    "35": {
      "main": "軍備管理軍縮課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "軍縮不拡散・科学部の所掌事務に関する総合調整に関すること。",
        "2": "軍備管理及び軍縮に係る外交政策に関すること。",
        "3": "軍備管理及び軍縮に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "4": "軍備管理及び軍縮に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "5": "軍備管理及び軍縮に関する条約その他の国際約束の締結の準備及びその実施に関すること。",
        "6": "前三号に掲げるもののほか、第四条第一項第三号ハからヘまでに掲げる事項に関する対外関係事務の処理及び総括に関すること（不拡散・科学原子力課の所掌に属するものを除く。）。"
      }
    },
    "36": {
      "main": "不拡散・科学原子力課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "次に掲げる事項に係る外交政策に関すること。イ　国際的な平和及び安全の維持に関連する国際貿易\nロ　原子力の平和的利用\nハ　科学（宇宙に関するものを除く。）",
        "2": "前号イからハまでに掲げる事項に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "第一号イからハまでに掲げる事項に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "第一号イからハまでに掲げる事項に関する条約その他の国際約束の締結の準備及びその実施に関すること。"
      }
    },
    "37": {
      "main": "アジア大洋州局に、南部アジア部に置くもののほか、次の五課を置く。　　地域政策課　　北東アジア課　　中国・モンゴル第一課　　中国・モンゴル第二課　　大洋州課",
      "enum": {
      }
    },
    "37(2)": {
      "main": "南部アジア部に、次の三課を置く。\n　南東アジア第一課\n　南東アジア第二課\n　南西アジア課",
      "enum": {
      }
    },
    "38": {
      "main": "地域政策課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "アジア大洋州局の所掌事務に関する総合調整に関すること。",
        "2": "アジア大洋州地域に関する総合的な外交政策に関すること。",
        "3": "アジア及び大洋州の諸国に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること（南部アジア部及び他課の所掌に属するものを除く。）。",
        "4": "アジア及び大洋州の諸国に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること（南部アジア部及び他課の所掌に属するものを除く。）。",
        "5": "前二号に掲げるもののほか、アジア及び大洋州の諸国に関する政務の処理に関すること（南部アジア部及び他課の所掌に属するものを除く。）。",
        "6": "外地整理事務に関すること（中国・モンゴル第一課の所掌に属するものを除く。）。",
        "7": "アジア及び大洋州の諸国との間における対外関係事務の総括に関すること（南部アジア部の所掌に属するものを除く。）。"
      }
    },
    "39": {
      "main": "北東アジア課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "朝鮮に関する外交政策に関すること。",
        "2": "朝鮮に関する政務の処理に関すること。"
      }
    },
    "40": {
      "main": "中国・モンゴル第一課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "中国及びモンゴルに関する外交政策に関すること（中国・モンゴル第二課の所掌に属するものを除く。）。",
        "2": "中国及びモンゴルに関する政務の処理に関すること（中国・モンゴル第二課の所掌に属するものを除く。）。",
        "3": "在外公館等借入金の審査確認事務に関すること。"
      }
    },
    "41": {
      "main": "中国・モンゴル第二課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "中国及びモンゴルに関し、経済に関する外交政策に関すること。",
        "2": "中国及びモンゴルに関し、経済に関する政務の処理に関すること。"
      }
    },
    "42": {
      "main": "大洋州課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "オーストラリア、キリバス、クック諸島、サモア、ソロモン、ツバル、トンガ、ナウル、ニュージーランド、バヌアツ、パプアニューギニア、パラオ、フィジー、マーシャル及びミクロネシアに関する外交政策に関すること。",
        "2": "前号に掲げる諸国及び英領太平洋諸島に関する政務の処理に関すること。"
      }
    },
    "43": {
      "main": "南東アジア第一課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "南部アジア部の所掌事務に関する総合調整に関すること。",
        "2": "カンボジア、タイ、ベトナム、ミャンマー及びラオスに関する外交政策に関すること。",
        "3": "南部アジア諸国に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること（南東アジア第二課及び南西アジア課の所掌に属するものを除く。）。",
        "4": "南部アジア諸国に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること（南東アジア第二課及び南西アジア課の所掌に属するものを除く。）。",
        "5": "前二号に掲げるもののほか、第二号に掲げる諸国に関する政務の処理に関すること。",
        "6": "南部アジア諸国との間における対外関係事務の総括に関すること。"
      }
    },
    "44": {
      "main": "南東アジア第二課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "インドネシア、シンガポール、東ティモール、フィリピン、ブルネイ及びマレーシアに関する外交政策に関すること。",
        "2": "前号に掲げる諸国に関する政務の処理に関すること。"
      }
    },
    "45": {
      "main": "南西アジア課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "インド、スリランカ、ネパール、パキスタン、バングラデシュ、ブータン及びモルディブに関する外交政策に関すること。",
        "2": "前号に掲げる諸国に関する政務の処理に関すること。"
      }
    },
    "46": {
      "main": "北米局に、次の三課を置く。　　北米第一課　　北米第二課　　日米安全保障条約課",
      "enum": {
      }
    },
    "47": {
      "main": "北米第一課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "北米局の所掌事務に関する総合調整に関すること。",
        "2": "アメリカ合衆国及びその属地並びにカナダに関する総合的な外交政策に関すること。",
        "3": "前号に掲げる諸国に関する外交政策に関すること（北米第二課及び日米安全保障条約課の所掌に属するものを除く。）。",
        "4": "第二号に掲げる諸国に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること（北米第二課及び日米安全保障条約課の所掌に属するものを除く。）。",
        "5": "第二号に掲げる諸国に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること（北米第二課及び日米安全保障条約課の所掌に属するものを除く。）。",
        "6": "前二号に掲げるもののほか、第二号に掲げる諸国に関する政務の処理に関すること（北米第二課及び日米安全保障条約課の所掌に属するものを除く。）。",
        "7": "第二号に掲げる諸国との間における対外関係事務の総括に関すること。"
      }
    },
    "48": {
      "main": "北米第二課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "アメリカ合衆国及びその属地並びにカナダに関し、経済に関する外交政策に関すること。",
        "2": "前号に掲げる諸国に関し、経済に関する政務の処理に関すること。"
      }
    },
    "49": {
      "main": "日米安全保障条約課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "日本国とアメリカ合衆国との間の相互安全保障及び相互防衛援助に係る外交政策に関すること。",
        "2": "日本国とアメリカ合衆国との間の相互安全保障及び相互防衛援助に関する政務の処理に関すること。",
        "3": "日本国に駐留する国際連合の軍隊の取扱いに関すること。"
      }
    },
    "50": {
      "main": "中南米局に、次の二課を置く。　中米カリブ課　南米課",
      "enum": {
      }
    },
    "51": {
      "main": "中米カリブ課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "中南米局の所掌事務に関する総合調整に関すること。",
        "2": "中南米地域に関する総合的な外交政策に関すること。",
        "3": "アンティグア・バーブーダ、エルサルバドル、ガイアナ、キューバ、グアテマラ、グレナダ、コスタリカ、ジャマイカ、スリナム、セントクリストファー・ネーヴィス、セントビンセント、セントルシア、ドミニカ、ドミニカ共和国、トリニダード・トバゴ、ニカラグア、ハイチ、パナマ、バハマ、バルバドス、ベリーズ、ホンジュラス及びメキシコに関する外交政策に関すること。",
        "4": "中南米諸国に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること（南米課の所掌に属するものを除く。）。",
        "5": "中南米諸国に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること（南米課の所掌に属するものを除く。）。",
        "6": "前二号に掲げるもののほか、第三号に掲げる諸国に関する政務の処理に関すること。",
        "7": "中南米諸国との間における対外関係事務の総括に関すること。"
      }
    },
    "52": {
      "main": "南米課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "アルゼンチン、ウルグアイ、エクアドル、コロンビア、チリ、パラグアイ、ブラジル、ベネズエラ、ペルー及びボリビアに関する外交政策に関すること。",
        "2": "前号に掲げる諸国に関する政務の処理に関すること。"
      }
    },
    "53": {
      "main": "欧州局に、次の四課を置く。　　政策課　　西欧課　　中・東欧課　　ロシア課",
      "enum": {
      }
    },
    "54": {
      "main": "政策課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "欧州局の所掌事務に関する総合調整に関すること。",
        "2": "欧州地域に関する総合的な外交政策に関すること。",
        "3": "欧州連合に関する外交政策に関すること。",
        "4": "欧州諸国及び欧州連合に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること（他課の所掌に属するものを除く。）。",
        "5": "欧州諸国及び欧州連合に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること（他課の所掌に属するものを除く。）。",
        "6": "前二号に掲げるもののほか、欧州諸国及び欧州連合に関する政務の処理に関すること（他課の所掌に属するものを除く。）。",
        "7": "欧州諸国及び欧州連合との間における対外関係事務の総括に関すること。"
      }
    },
    "55": {
      "main": "西欧課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "アイスランド、アイルランド、アンドラ、イタリア、英国、エストニア、オランダ、サンマリノ、スウェーデン、スペイン、デンマーク、ノルウェー、バチカン、フィンランド、フランス、ベルギー、ポルトガル、マルタ、モナコ、ラトビア、リトアニア及びルクセンブルクに関する外交政策に関すること。",
        "2": "前号に掲げる諸国（英領太平洋諸島を除く。）に関する政務の処理に関すること。"
      }
    },
    "56": {
      "main": "中・東欧課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "アルバニア、ウクライナ、オーストリア、キプロス、ギリシャ、クロアチア、コソボ、スイス、スロバキア、スロベニア、セルビア、チェコ、ドイツ、ハンガリー、ブルガリア、ベラルーシ、ポーランド、ボスニア・ヘルツェゴビナ、マケドニア旧ユーゴスラビア共和国、モルドバ、モンテネグロ、リヒテンシュタイン及びルーマニアに関する外交政策に関すること。",
        "2": "前号に掲げる諸国に関する政務の処理に関すること。"
      }
    },
    "57": {
      "main": "ロシア課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "アゼルバイジャン、アルメニア、ウズベキスタン、カザフスタン、キルギス、ジョージア、タジキスタン、トルクメニスタン及びロシアに関する外交政策に関すること。",
        "2": "前号に掲げる諸国に関する政務の処理に関すること。"
      }
    },
    "58": {
      "main": "中東アフリカ局に、アフリカ部に置くもののほか、次の二課を置く。　　中東第一課　　中東第二課",
      "enum": {
      }
    },
    "58(2)": {
      "main": "アフリカ部に、次の二課を置く。　アフリカ第一課　アフリカ第二課",
      "enum": {
      }
    },
    "59": {
      "main": "中東第一課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "中東アフリカ局の所掌事務に関する総合調整に関すること。",
        "2": "中東アフリカ地域に関する総合的な外交政策に関すること。",
        "3": "アルジェリア、イスラエル、エジプト、シリア、チュニジア、トルコ、モロッコ、ヨルダン、リビア及びレバノンに関する外交政策に関すること。",
        "4": "中東及びアフリカの諸国に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること（アフリカ部及び中東第二課の所掌に属するものを除く。）。",
        "5": "中東及びアフリカの諸国に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること（アフリカ部及び中東第二課の所掌に属するものを除く。）。",
        "6": "前二号に掲げるもののほか、第三号に規定する諸国及び西サハラに関する政務の処理に関すること。",
        "7": "中東及びアフリカの諸国との間における対外関係事務の総括に関すること（アフリカ部の所掌に属するものを除く。）。"
      }
    },
    "60": {
      "main": "中東第二課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "アフガニスタン、アラブ首長国連邦、イエメン、イラク、イラン、オマーン、カタール、クウェート、サウジアラビア及びバーレーンに関する外交政策に関すること。",
        "2": "前号に掲げる諸国に関する政務の処理に関すること。"
      }
    },
    "61": {
      "main": "アフリカ第一課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "アフリカ部の所掌事務に関する総合調整に関すること。",
        "2": "ガーナ、カーボヴェルデ、ガボン、カメルーン、ガンビア、ギニア、ギニアビサウ、コートジボワール、コモロ、コンゴ共和国、コンゴ民主共和国、サントメ・プリンシペ、シエラレオネ、ジブチ、スーダン、赤道ギニア、セネガル、チャド、中央アフリカ、トーゴ、ナイジェリア、ニジェール、ブルキナファソ、ブルンジ、ベナン、マダガスカル、マリ、南スーダン、モーリシャス、モーリタニア、リベリア及びルワンダに関する外交政策に関すること。",
        "3": "アフリカ諸国に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること（アフリカ第二課の所掌に属するものを除く。）。",
        "4": "アフリカ諸国に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること（アフリカ第二課の所掌に属するものを除く。）。",
        "5": "前二号に掲げるもののほか、第二号に規定する諸国に関する政務の処理に関すること。",
        "6": "アフリカ諸国との間における対外関係事務の総括に関すること。"
      }
    },
    "62": {
      "main": "アフリカ第二課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "アンゴラ、ウガンダ、エチオピア、エリトリア、ケニア、ザンビア、ジンバブエ、スワジランド、セーシェル、ソマリア、タンザニア、ナミビア、ボツワナ、マラウイ、南アフリカ共和国、モザンビーク及びレソトに関する外交政策に関すること。",
        "2": "前号に規定する諸国に関する政務の処理に関すること。"
      }
    },
    "63": {
      "main": "経済局に、次の五課を置く。　　政策課　　国際経済課　　国際貿易課　　経済連携課　　経済安全保障課",
      "enum": {
      }
    },
    "64": {
      "main": "政策課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "経済局の所掌事務に関する総合調整に関すること。",
        "2": "対外経済関係に係る外交政策に関すること（他課の所掌に属するものを除く。）。",
        "3": "対外経済関係に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること（他課の所掌に属するものを除く。）。",
        "4": "対外経済関係に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること（他課の所掌に属するものを除く。）。",
        "5": "日本国民の海外における法律上又は経済上の利益その他の利益の保護及び増進に関すること（対外経済関係に関するものに限り、他課の所掌に属するものを除く。）。",
        "6": "対外経済関係に関する条約その他の国際約束の締結の準備及びその実施に関すること（他課の所掌に属するものを除く。）。",
        "7": "第三号から前号までに掲げるもののほか、対外経済関係に関する対外関係事務の処理及び総括に関すること（他課の所掌に属するものを除く。）。"
      }
    },
    "65": {
      "main": "国際経済課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "国際経済事情に関する調査を行うこと（他課の所掌に属するものを除く。）。",
        "2": "地域的な経済統合体及び経済協力開発機構に係る外交政策に関すること。",
        "3": "地域的な経済統合体及び経済協力開発機構に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "4": "地域的な経済統合体及び経済協力開発機構に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "5": "日本国民の海外における法律上又は経済上の利益その他の利益の保護及び増進に関すること（地域的な経済統合体及び経済協力開発機構に関するものに限る。）。",
        "6": "地域的な経済統合体及び経済協力開発機構に関する条約その他の国際約束の締結の準備及びその実施に関すること。"
      }
    },
    "66": {
      "main": "国際貿易課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "次に掲げる事項に係る外交政策に関すること。イ　国際貿易（開発途上地域に係るもの並びに国際的な平和及び安全の維持に関連するものを除く。）\nロ　経済（国際的な平和及び安全の維持に関連する国際貿易を除く。第九号において同じ。）に関する国際機関等（経済協力開発機構を除く。）",
        "2": "前号イ及びロに掲げる事項に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "第一号イ及びロに掲げる事項に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "日本国民の海外における法律上又は経済上の利益その他の利益の保護及び増進に関すること（第一号イに掲げる事項に関するものに限る。）。",
        "5": "第一号イ及びロに掲げる事項に関する条約その他の国際約束の締結の準備及びその実施に関すること。",
        "6": "関税に関すること。",
        "7": "海運及び船舶の保護に関すること。",
        "8": "第一号イに掲げる事項に関する調査を行うこと。",
        "9": "経済に関する国際機関等に提出する資料を作成すること。"
      }
    },
    "67": {
      "main": "経済連携課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "経済上の連携に係る外交政策に関すること。",
        "2": "経済上の連携に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "経済上の連携に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "日本国民の海外における法律上又は経済上の利益その他の利益の保護及び増進に関すること（経済上の連携に関するものに限る。）。",
        "5": "経済上の連携に関する条約その他の国際約束の締結の準備及びその実施に関すること。",
        "6": "経済上の連携に関する調査を行うこと。"
      }
    },
    "68": {
      "main": "経済安全保障課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "次に掲げる事項に関する対外経済関係のうち日本国の安全保障に関連するものに係る外交政策に関すること。イ　エネルギー資源その他の資源\nロ　海洋の開発及び利用",
        "2": "前号イ及びロに掲げる事項に関する対外経済関係のうち日本国の安全保障に関連するものに関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "第一号イ及びロに掲げる事項に関する対外経済関係のうち日本国の安全保障に関連するものに関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "日本国民の海外における法律上又は経済上の利益その他の利益の保護及び増進に関すること（第一号イ及びロに掲げる事項に関する対外経済関係のうち日本国の安全保障に関連するものに関するものに限る。）。",
        "5": "第一号イ及びロに掲げる事項に関する対外経済関係のうち日本国の安全保障に関連するものに関する条約その他の国際約束の締結の準備及びその実施に関すること。",
        "6": "第一号イ及びロに掲げる事項に関する対外経済関係のうち日本国の安全保障に関連するものに係る国際経済事情に関する調査を行うこと。"
      }
    },
    "69": {
      "main": "国際協力局に、次の九課を置く。　　政策課　　開発協力総括課　　地球規模課題総括課　　地球環境課　　気候変動課　　緊急・人道支援課　　国別開発協力第一課　　国別開発協力第二課　　国別開発協力第三課",
      "enum": {
      }
    },
    "70": {
      "main": "政策課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "国際協力局の所掌事務に関する総合調整に関すること。",
        "2": "経済協力に係る外交政策に関すること。",
        "3": "経済協力に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること（他課の所掌に属するものを除く。）。",
        "4": "経済協力に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること（他課の所掌に属するものを除く。）。",
        "5": "独立行政法人国際協力機構の組織及び運営一般に関すること。",
        "6": "民間等の経済協力に係る活動との連携に関する事務のうち外務省の所掌に係るものに関すること。",
        "7": "第三号から前号までに掲げるもののほか、第十一条第一号イからハまでに掲げる事項に関する対外関係事務の処理及び総括に関すること（大臣官房及び総合外交政策局並びに他課の所掌に属するものを除く。）。",
        "8": "前各号に掲げるもののほか、国際協力局の所掌事務で他の所掌に属しないものに関すること。"
      }
    },
    "71": {
      "main": "開発協力総括課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "外務省の所掌に係る政府開発援助に関する企画及び立案に関すること。",
        "2": "政府開発援助全体に共通する方針に関する関係行政機関の行う企画の調整に関すること。",
        "3": "外務省の所掌に係る経済協力に関する総合的な計画の作成に関すること。",
        "4": "政府開発援助のうち技術協力に関する関係行政機関の行う企画及び立案の調整に関すること。",
        "5": "政府開発援助のうち有償の資金供与による協力に関する関係行政機関の行う企画及び立案の調整に関すること。",
        "6": "無償の経済協力に関すること（他課の所掌に属するものを除く。）。",
        "7": "外務省の所掌に係る技術協力に関すること（他課の所掌に属するものを除く。）。",
        "8": "外務省の所掌に係る有償の経済協力に関すること（他課の所掌に属するものを除く。）。",
        "9": "無償の経済協力、技術協力及び有償の経済協力に関する条約その他の国際約束の締結の準備及びその実施に関すること（他課の所掌に属するものを除く。）。",
        "10": "本邦からの海外投資に関する利益を保護し、及び増進すること。",
        "11": "経済協力事情一般に関する調査及び統計の作成を行うこと。",
        "12": "独立行政法人国際協力機構の行う業務（海外移住に係る業務を除く。）に関すること（他課の所掌に属するものを除く。）。"
      }
    },
    "72": {
      "main": "地球規模課題総括課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "経済及び経済協力の分野における国際連合の活動に係る外交政策に関すること（他局及び他課の所掌に属するものを除く。）。",
        "2": "社会の分野に係る事項及び経済の分野に属する問題であって、人類共通の福祉のため、国際社会が共同して取り組む必要があるものに係る事項に係る総合的な外交政策に関すること。",
        "3": "国際連合憲章第五十七条に規定する専門機関その他の国際機関の活動（大臣官房及び他局並びに他課の所掌に係るものを除く。）に係る外交政策に関すること。",
        "4": "前号に掲げるもののほか、次に掲げる事項に係る外交政策に関すること。イ　社会の分野に係る事項（人権、人道、薬物、国際的な組織犯罪、地球環境及び人道支援を除く。）\nロ　経済の分野に属する問題であって、人類共通の福祉のため、国際社会が共同して取り組む必要があるものに係る事項（地球環境を除く。）",
        "5": "外務省の所掌に係る経済協力に関する分野別の計画の作成に関すること。",
        "6": "経済協力に関する国際機関等（地域別のものを除く。）に関する事務のうち外務省の所掌に係るものに関すること。",
        "7": "第一号から第四号までに規定する事項に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること（他局及び他課の所掌に属するものを除く。）。",
        "8": "第一号から第四号までに規定する事項に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること（他局及び他課の所掌に属するものを除く。）。",
        "9": "第一号から第四号までに規定する事項及び経済協力に関する国際機関等（地域別のものを除く。）に関する条約その他の国際約束の締結の準備及びその実施に関すること（他局及び他課の所掌に属するものを除く。）。"
      }
    },
    "73": {
      "main": "地球環境課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "地球環境（気候変動（地球の大気の組成を変化させる人間活動に直接又は間接に起因する気候の変化であって、比較可能な期間において観測される気候の自然な変動に対して追加的に生ずるものをいう。以下同じ。）を除く。以下この条において同じ。）に係る外交政策に関すること。",
        "2": "地球環境に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "地球環境に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "地球環境に関する条約その他の国際約束の締結の準備及びその実施に関すること。"
      }
    },
    "74": {
      "main": "気候変動課は、次に掲げる事項をつかさどる。",
      "enum": {
        "1": "気候変動に係る外交政策に関すること。",
        "2": "気候変動に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "気候変動に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "気候変動に関する条約その他の国際約束の締結の準備及びその実施に関すること。"
      }
    },
    "75": {
      "main": "緊急・人道支援課は、次に掲げる事項をつかさどる。",
      "enum": {
        "1": "国際緊急援助活動に関すること。",
        "2": "人道支援に係る外交政策に関すること。",
        "3": "人道支援に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "4": "人道支援に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "5": "人道支援に関する条約その他の国際約束の締結の準備及びその実施に関すること。"
      }
    },
    "76": {
      "main": "国別開発協力第一課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "外務省の所掌に係る国別及び地域別の経済協力に関する計画の作成に関すること（国別開発協力第二課及び国別開発協力第三課の所掌に属するものを除く。）。",
        "2": "国別及び地域別の無償の経済協力に関すること（国別開発協力第二課及び国別開発協力第三課の所掌に属するものを除く。）。",
        "3": "外務省の所掌に係る国別及び地域別の技術協力に関すること（国別開発協力第二課及び国別開発協力第三課の所掌に属するものを除く。）。",
        "4": "外務省の所掌に係る国別及び地域別の有償の経済協力に関すること（国別開発協力第二課及び国別開発協力第三課の所掌に属するものを除く。）。",
        "5": "第二号から前号までに掲げる事務に関して独立行政法人国際協力機構の行う業務（海外移住に係る業務を除く。）に関すること。",
        "6": "国別及び地域別の無償の経済協力、技術協力及び有償の経済協力に関する条約その他の国際約束の締結の準備及びその実施に関すること（国別開発協力第二課及び国別開発協力第三課の所掌に属するものを除く。）。",
        "7": "地域別の経済協力に関する国際機関等に関する事務のうち外務省の所掌に係るものに関すること（国別開発協力第二課及び国別開発協力第三課の所掌に属するものを除く。）。",
        "8": "地域別の経済協力に関する国際機関等に関する条約その他の国際約束の締結の準備及びその実施に関すること（国別開発協力第二課及び国別開発協力第三課の所掌に属するものを除く。）。",
        "9": "賠償協定等（賠償又は無償の経済協力で賠償の実施の方式と類似の方式により実施されるものに関する条約その他の国際約束をいう。）の実施に伴う事務及び関係行政機関の事務の総括を行うこと。",
        "10": "前各号に掲げるもののほか、国別及び地域別の経済協力に関する対外関係事務の処理及び総括に関すること（国別開発協力第二課及び国別開発協力第三課の所掌に属するものを除く。）。"
      }
    },
    "77": {
      "main": "国別開発協力第二課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "外務省の所掌に係る南西アジア及び中南米の諸国並びにアゼルバイジャン、アルメニア、ウズベキスタン、カザフスタン、キルギス、ジョージア、タジキスタン、トルクメニスタン及びアフガニスタンに関する国別及び地域別の経済協力に関する計画の作成に関すること。",
        "2": "前号に掲げる諸国に関する国別及び地域別の無償の経済協力に関すること。",
        "3": "外務省の所掌に係る第一号に掲げる諸国に関する国別及び地域別の技術協力に関すること。",
        "4": "外務省の所掌に係る第一号に掲げる諸国に関する国別及び地域別の有償の経済協力に関すること。",
        "5": "前三号に掲げる事務に関して独立行政法人国際協力機構の行う業務（海外移住に係る業務を除く。）に関すること。",
        "6": "第一号に掲げる諸国に関する国別及び地域別の無償の経済協力、技術協力及び有償の経済協力に関する条約その他の国際約束の締結の準備及びその実施に関すること。",
        "7": "第一号に掲げる諸国に関する地域別の経済協力に関する国際機関等に関する事務のうち外務省の所掌に係るものに関すること。",
        "8": "第一号に掲げる諸国に関する地域別の経済協力に関する国際機関等に関する条約その他の国際約束の締結の準備及びその実施に関すること。",
        "9": "前各号に掲げるもののほか、第一号に掲げる諸国に関する国別及び地域別の経済協力に関する対外関係事務の処理及び総括に関すること。"
      }
    },
    "78": {
      "main": "国別開発協力第三課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "外務省の所掌に係る欧州（アゼルバイジャン、アルメニア、ウズベキスタン、カザフスタン、キルギス、ジョージア、タジキスタン及びトルクメニスタンを除く。以下この条において同じ。）、中東（アフガニスタンを除く。以下この条において同じ。）及びアフリカに関する国別及び地域別の経済協力に関する計画の作成に関すること。",
        "2": "欧州、中東及びアフリカに関する国別及び地域別の無償の経済協力に関すること。",
        "3": "外務省の所掌に係る欧州、中東及びアフリカに関する国別及び地域別の技術協力に関すること。",
        "4": "外務省の所掌に係る欧州、中東及びアフリカに関する国別及び地域別の有償の経済協力に関すること。",
        "5": "前三号に掲げる事務に関して独立行政法人国際協力機構の行う業務（海外移住に係る業務を除く。）に関すること。",
        "6": "欧州、中東及びアフリカに関する国別及び地域別の無償の経済協力、技術協力及び有償の経済協力に関する条約その他の国際約束の締結の準備及びその実施に関すること。",
        "7": "欧州、中東及びアフリカに関する地域別の経済協力に関する国際機関等に関する事務のうち外務省の所掌に係るものに関すること。",
        "8": "欧州、中東及びアフリカに関する地域別の経済協力に関する国際機関等に関する条約その他の国際約束の締結の準備及びその実施に関すること。",
        "9": "前各号に掲げるもののほか、欧州、中東及びアフリカに関する国別及び地域別の経済協力に関する対外関係事務の処理及び総括に関すること。"
      }
    },
    "79": {
      "main": "国際法局に、次の三課及び社会条約官一人を置く。\n　国際法課\n　条約課\n　経済条約課",
      "enum": {
      }
    },
    "80": {
      "main": "国際法課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "国際法局の所掌事務に関する総合調整に関すること。",
        "2": "国際法に係る外交政策に関すること（条約課及び経済条約課並びに社会条約官の所掌に属するものを除く。）。",
        "3": "確立された国際法規の解釈及び実施に関すること。",
        "4": "日本国政府として処理する必要のある渉外法律事項に関すること。",
        "5": "国際司法裁判所、常設仲裁裁判所、国際法委員会及びアジア・アフリカ法律諮問委員会に関すること。",
        "6": "確立された国際法規及び日本国政府として処理する必要のある渉外法律事項に関する調査及び研究に関すること。",
        "7": "第三号から前号までに掲げるもののほか、確立された国際法規及び日本国政府として処理する必要のある渉外法律事項に関する対外関係事務の処理及び総括に関すること。"
      }
    },
    "81": {
      "main": "条約課は、次に掲げる事務（経済条約課及び社会条約官の所掌に属するものを除く。）をつかさどる。",
      "enum": {
        "1": "国際法に係る外交政策に関すること（条約その他の国際約束に係るものに限る。）。",
        "2": "条約その他の国際約束の締結、解釈及び実施に関すること。",
        "3": "条約その他の国際約束に関する調査及び研究に関すること。",
        "4": "前二号に掲げるもののほか、条約その他の国際約束に関する対外関係事務の処理及び総括に関すること。"
      }
    },
    "82": {
      "main": "経済条約課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "国際法に係る外交政策に関すること（条約その他の国際約束であって経済又は経済協力の分野に係る事項に関するものに係るものに限る。）。",
        "2": "条約その他の国際約束（経済又は経済協力の分野に係る事項に関するものに限る。）の締結、解釈及び実施に関すること。",
        "3": "条約その他の国際約束（経済又は経済協力の分野に係る事項に関するものに限る。）に関する調査及び研究に関すること。",
        "4": "前二号に掲げるもののほか、条約その他の国際約束（経済又は経済協力の分野に係る事項に関するものに限る。）に関する対外関係事務の処理及び総括に関すること。"
      }
    },
    "83": {
      "main": "社会条約官は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "国際法に係る外交政策に関すること（条約その他の国際約束であって社会の分野に係る事項に関するものに係るものに限る。）。",
        "2": "条約その他の国際約束（社会の分野に係る事項に関するものに限る。）の締結、解釈及び実施に関すること。",
        "3": "条約その他の国際約束（社会の分野に係る事項に関するものに限る。）に関する調査及び研究に関すること。",
        "4": "前二号に掲げるもののほか、条約その他の国際約束（社会の分野に係る事項に関するものに限る。）に関する対外関係事務の処理及び総括に関すること。"
      }
    },
    "84": {
      "main": "領事局に、次の四課を置く。　政策課　海外邦人安全課　旅券課　外国人課",
      "enum": {
      }
    },
    "85": {
      "main": "政策課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "領事局の所掌事務に関する総合調整に関すること。",
        "2": "海外における邦人に係る外交政策に関すること（海外邦人安全課の所掌に属するものを除く。）。",
        "3": "海外における邦人に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること（海外邦人安全課及び旅券課の所掌に属するものを除く。）。",
        "4": "海外における邦人に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること（海外邦人安全課及び旅券課の所掌に属するものを除く。）。",
        "5": "在外選挙の実施に関すること。",
        "6": "日本国憲法\n改正の国民の承認に係る投票における在外投票の実施に関すること。",
        "7": "海外における邦人の法律上又は経済上の利益その他の利益の保護及び増進に関すること（経済局及び国際協力局並びに海外邦人安全課の所掌に属するものを除く。）。",
        "8": "海外における邦人に関する条約その他の国際約束の締結の準備及びその実施に関すること（海外邦人安全課及び旅券課の所掌に属するものを除く。）。",
        "9": "海外における邦人の身分関係事項に関すること。",
        "10": "身分関係事項その他の事実について内外の公の機関が発給した文書の内外にわたる証明に関すること。",
        "11": "海外移住に関すること。",
        "12": "海外交流審議会の庶務に関すること。",
        "13": "第三号から前号までに掲げるもののほか、海外における邦人に関する対外関係事務の処理及び総括に関すること（海外邦人安全課及び旅券課の所掌に属するものを除く。）。"
      }
    },
    "86": {
      "main": "海外邦人安全課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "海外における邦人の生命及び身体の保護その他の安全並びに財産の保護に係る外交政策に関すること。",
        "2": "海外における邦人の財産の保護に関すること（経済局及び国際協力局の所掌に属するものを除く。）。",
        "3": "海外における邦人の生命及び身体の保護その他の安全に関すること。",
        "4": "海外における邦人の生命及び身体の保護その他の安全並びに財産の保護に関する条約その他の国際約束の締結の準備及びその実施に関すること。"
      }
    },
    "87": {
      "main": "旅券課は、旅券の発給及び海外渡航に関する事務をつかさどる。",
      "enum": {
      }
    },
    "88": {
      "main": "外国人課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "在日外国人に係る外交政策に関すること。",
        "2": "在日外国人に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
        "3": "在日外国人に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
        "4": "査証に関すること。",
        "5": "査証に関する条約その他の国際約束の締結の準備及びその実施に関すること。",
        "6": "在日外国人の待遇に関する関係行政機関の事務の連絡調整に関すること。",
        "7": "第二号から前号までに掲げるもののほか、在日外国人に関する対外関係事務の処理及び総括に関すること。"
      }
    },
    "89": {
      "main": "外務省に、国際情報官四人を置く。",
      "enum": {
      }
    },
    "89(2)": {
      "main": "国際情報官は、命を受けて、国際情報統括官のつかさどる職務を助ける。",
      "enum": {
      }
    },
    "90": {
      "main": "外務省に、次の審議会等を置く。　　外務人事審議会　　海外交流審議会",
      "enum": {
      }
    },
    "91": {
      "main": "外務人事審議会は、外務公務員法\n及び在外公館の名称及び位置並びに在外公館に勤務する外務公務員の給与に関する法律\n（昭和二十七年法律第九十三号）の規定に基づきその権限に属させられた事項並びに外務公務員法施行令\n（昭和二十七年政令第四百七十三号）第一条\nの規定によりその権限に属させられた事項を処理する。",
      "enum": {
      }
    },
    "91(2)": {
      "main": "外務人事審議会は、前項に規定する事項に関し、外務大臣に意見を述べることができる。",
      "enum": {
      }
    },
    "91(3)": {
      "main": "前二項に定めるもののほか、外務人事審議会に関し必要な事項については、外務人事審議会令\n（昭和二十七年政令第百一号）の定めるところによる。",
      "enum": {
      }
    },
    "92": {
      "main": "海外交流審議会は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "外務大臣の諮問に応じ、海外との人の交流に関する重要事項を調査審議すること。",
        "2": "前号に掲げる重要事項に関し、外務大臣に意見を述べること。"
      }
    },
    "92(2)": {
      "main": "前項に定めるもののほか、海外交流審議会に関し必要な事項については、海外交流審議会令\n（昭和三十年政令第百十一号）の定めるところによる。",
      "enum": {
      }
    },
    "93": {
      "main": "外務省に、外務省研修所を置く。",
      "enum": {
      }
    },
    "93(2)": {
      "main": "外務省研修所は、外務省の職員に対してその職務を行うに必要な訓練を行うことをつかさどる。",
      "enum": {
      }
    },
    "93(3)": {
      "main": "前項に定めるもののほか、外務省研修所の位置、内部組織その他外務省研修所に関し必要な事項は、外務省令で定める。",
      "enum": {
      }
    },
    "93(4)": {
      "main": "外務省研修所は、外務省設置法第四条第二十八号\nに規定する政令で定める文教研修施設とする。",
      "enum": {
      }
    }
  },
  "title": "外務省組織令",
  "cont": {
    "第1章": {
      "title": "秘書官",
      "art": "1"
    },
    "第2章": {
      "title": "内部部局等",
      "第1節": {
        "title": "大臣官房及び局並びに国際情報統括官の設置等",
        "art": "2~14"
      },
      "第2節": {
        "title": "特別な職の設置等",
        "art": "15~17"
      },
      "第3節": {
        "title": "課の設置等",
        "第1款": {
          "title": "大臣官房",
          "art": "18~28"
        },
        "第2款": {
          "title": "総合外交政策局",
          "art": "29~36"
        },
        "第3款": {
          "title": "アジア大洋州局",
          "art": "37~45"
        },
        "第4款": {
          "title": "北米局",
          "art": "46~49"
        },
        "第5款": {
          "title": "中南米局",
          "art": "50~52"
        },
        "第6款": {
          "title": "欧州局",
          "art": "53~57"
        },
        "第7款": {
          "title": "中東アフリカ局",
          "art": "58~62"
        },
        "第8款": {
          "title": "経済局",
          "art": "63~68"
        },
        "第9款": {
          "title": "国際協力局",
          "art": "69~78"
        },
        "第10款": {
          "title": "国際法局",
          "art": "79~83"
        },
        "第11款": {
          "title": "領事局",
          "art": "84~88"
        },
        "第12款": {
          "title": "国際情報統括官",
          "art": "89"
        }
      }
    },
    "第3章": {
      "title": "審議会等",
      "art": "90~92"
    },
    "第4章": {
      "title": "施設等機関",
      "art": "93"
    }
  }
}