{
  "1": {
    "name": "大臣官房に、企画官二十二人以内（うち一人は、関係のある他の職を占める者をもって充てられるものとする。）及び専門調査官七人以内を置く。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "企画官は、命を受けて、大臣官房の特定の課の所掌事務に係る重要事項についての企画及び立案に当たる。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "専門調査官は、命を受けて、財務省の所掌事務のうち重要な専門的事項を処理する。",
    "num": [

    ]
  },
  "2": {
    "name": "秘書課に、財務官室並びに首席監察官一人、監察官八人（うち七人は、関係のある他の職を占める者をもって充てられるものとする。）及び人事調査官一人を置く。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "財務官室は、財務官の事務を整理する。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "財務官室に、室長を置く。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "首席監察官は、命を受けて、本省の内部部局及び施設等機関所属職員の服務に関する監察を行い、並びに監察官の行う事務を総括する。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "監察官は、命を受けて、前項に規定する監察を行う。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "人事調査官は、命を受けて、財務省の職員の任免、給与、懲戒、服務その他の人事並びに教養及び訓練に関する事務並びに栄典の推薦及び伝達の実施並びに表彰及び儀式に関する事務のうち専門的事項を処理する。",
    "num": [

    ]
  },
  "3": {
    "name": "文書課に、企画調整室、情報公開・個人情報保護室、広報室、政策評価室、情報管理室及び業務企画室並びに企画調整専門官、国会連絡調整官、広報企画専門官、行政相談官、能率専門官及び業務企画専門官それぞれ一人を置く。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "企画調整室は、次に掲げる事務をつかさどる。",
    "num": [
      "財務省の所掌事務に関する総合調整に関する事務のうち特に重要な個別事項についての調整に関すること。",
      "財務省の機構及び定員に関すること。",
      "財務省の行政の考査に関すること。"
    ]
  },
  "3(3)": {
    "name": "企画調整室に、室長を置く。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "情報公開・個人情報保護室は、次に掲げる事務をつかさどる。",
    "num": [
      "公文書類の接受、発送、編集及び保存に関すること。",
      "財務省の保有する情報の公開に関すること。",
      "財務省の保有する個人情報の保護に関すること。"
    ]
  },
  "3(5)": {
    "name": "情報公開・個人情報保護室に、室長を置く。",
    "num": [

    ]
  },
  "3(6)": {
    "name": "広報室は、広報に関する事務をつかさどる。",
    "num": [

    ]
  },
  "3(7)": {
    "name": "広報室に、室長を置く。",
    "num": [

    ]
  },
  "3(8)": {
    "name": "政策評価室は、財務省の所掌事務に関する政策の評価に関する事務をつかさどる。",
    "num": [

    ]
  },
  "3(9)": {
    "name": "政策評価室に、室長を置く。",
    "num": [

    ]
  },
  "１０": {
    "name": "情報管理室は、財務省の情報システムの整備及び管理に関する事務をつかさどる。",
    "num": [

    ]
  },
  "１１": {
    "name": "情報管理室に、室長を置く。",
    "num": [

    ]
  },
  "１２": {
    "name": "業務企画室は、財務省の行政情報化に関する事務の総合調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "１３": {
    "name": "業務企画室に、室長を置く。",
    "num": [

    ]
  },
  "１４": {
    "name": "企画調整専門官は、命を受けて、財務省の所掌事務に関する総合調整に関する事務のうち特に重要な個別事項についての調整に係る専門的事項を処理する。",
    "num": [

    ]
  },
  "１５": {
    "name": "国会連絡調整官は、命を受けて、国会との連絡事務に関し、調整を行い、その他重要事項を処理する。",
    "num": [

    ]
  },
  "１６": {
    "name": "広報企画専門官は、命を受けて、広報に関する事務のうち重要事項についての調査及び企画その他専門的事項を処理する。",
    "num": [

    ]
  },
  "１７": {
    "name": "行政相談官は、命を受けて、財務省の所掌事務に関する相談及び苦情に関する事務を処理する。",
    "num": [

    ]
  },
  "１８": {
    "name": "能率専門官は、命を受けて、財務省の事務能率の増進に関する事務を処理する。",
    "num": [

    ]
  },
  "１９": {
    "name": "業務企画専門官は、命を受けて、財務省の行政情報化に関する事務の総合調整に関する事務のうち重要事項についての調査及び企画その他専門的事項を処理する。",
    "num": [

    ]
  },
  "4": {
    "name": "会計課に、監査室及び管理室並びに会計調査官及び契約専門官それぞれ一人を置く。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "監査室は、次に掲げる事務をつかさどる。",
    "num": [
      "財務省の所掌に係る経費及び収入の決算並びに会計の監査に関すること。",
      "国税収納金整理資金の管理に関すること。"
    ]
  },
  "4(3)": {
    "name": "監査室に、室長並びに上席会計監査官及び会計監査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "上席会計監査官は、命を受けて、財務省の所掌に係る会計の監査を実施し、及び会計監査官の行う事務を整理する。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "会計監査官は、命を受けて、財務省の所掌に係る会計の監査を実施する。",
    "num": [

    ]
  },
  "4(6)": {
    "name": "管理室は、次に掲げる事務をつかさどる。",
    "num": [
      "財務省所管の国有財産の管理に関すること。",
      "財務省の職員（財務省の所管する独立行政法人の職員を含む。）に貸与する宿舎に関すること。",
      "財務省所管の建築物の営繕に関すること。",
      "庁内の管理に関すること。"
    ]
  },
  "4(7)": {
    "name": "管理室に、室長を置く。",
    "num": [

    ]
  },
  "4(8)": {
    "name": "会計調査官は、命を受けて、会計課の所掌事務のうち重要事項についての調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "4(9)": {
    "name": "契約専門官は、命を受けて、会計課の所掌事務のうち契約に関する専門的事項を処理する。",
    "num": [

    ]
  },
  "5": {
    "name": "地方課に、業務調整室並びに財務調整官及び地方連携推進官それぞれ一人を置く。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "業務調整室は、財務局及び沖縄総合事務局の所掌事務（沖縄総合事務局にあっては、財務局において所掌することとされている事務に限る。以下この条において同じ。）の運営に関する総合的監督に関する事務のうち次の各号に掲げるもの並びに財務局及び沖縄総合事務局の行う地方経済に関する調査及び研究、国有財産の管理及び処分その他の事務に関する地方の実情を踏まえた観点からの施策の調整に関する事務をつかさどる。",
    "num": [
      "財務局及び沖縄総合事務局の所掌事務の運営に関する総合的考査に関すること。",
      "財務局及び沖縄総合事務局の所掌事務に係る電子情報処理組織による処理に関する企画及び立案並びに調整に関すること。",
      "財務局の情報システムの整備及び管理に関すること。"
    ]
  },
  "5(3)": {
    "name": "業務調整室に、室長及び業務調整官十八人以内（うち十三人は、関係のある他の職を占める者をもって充てられるものとする。）を置く。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "業務調整官は、命を受けて、財務局及び沖縄総合事務局の所掌事務の運営に関する総合的考査、財務局及び沖縄総合事務局の所掌事務に係る電子情報処理組織による処理に関する企画及び立案並びに調整、財務局の情報システムの整備及び管理並びに財務局及び沖縄総合事務局の行う地方経済に関する調査及び研究、国有財産の管理及び処分その他の事務に関する地方の実情を踏まえた観点からの施策の調整に関する事務のうち専門的事項を処理する。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "財務調整官は、命を受けて、地方課の所掌事務のうち重要事項についての調整その他専門的事項を処理する。",
    "num": [

    ]
  },
  "5(6)": {
    "name": "地方連携推進官は、命を受けて、地方公共団体等との連携の推進に資する財務局及び沖縄総合事務局の所掌事務の運営に関する企画及び立案並びに調整に関する事務を処理する。",
    "num": [

    ]
  },
  "6": {
    "name": "総合政策課に、政策調整室並びに総務調整官一人、総括調査統計官一人、調査統計官七人以内及び研究分析官一人を置く。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "政策調整室は、次に掲げる事務のうち特に重要な個別事項についての調整に関する事務をつかさどる。",
    "num": [
      "財務省の所掌に関する総合的又は基本的な政策の企画及び立案に関すること。",
      "財務省の所掌に関する政策の企画及び立案並びに調査及び研究の調整に関すること。",
      "財政経済一般に関する基本的な運営方針に関する企画及び立案に関すること。",
      "内外財政経済に関する調査及び研究並びに資料及び情報の収集及び提供に関すること。",
      "準備預金制度に関すること。",
      "金融機関の金利の調整に関すること。",
      "金融審議会金利調整分科会の庶務に関すること。"
    ]
  },
  "6(3)": {
    "name": "政策調整室に、室長（関係のある他の職を占める者をもって充てられるものとする。）を置く。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "総務調整官は、命を受けて、総合政策課の所掌事務のうち重要な事項の調整に関する事務を処理する。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "総括調査統計官は、命を受けて、次に掲げる事務を処理し、及び調査統計官の行う事務を総括する。",
    "num": [
      "内外財政経済に関する調査及び研究並びに資料及び情報の収集及び提供に関すること。",
      "財務省の所掌に関する統計に関する事務の総括に関すること。"
    ]
  },
  "6(6)": {
    "name": "調査統計官は、命を受けて、前項各号に掲げる事務を処理する。",
    "num": [

    ]
  },
  "6(7)": {
    "name": "研究分析官は、命を受けて、内外財政経済に関する調査統計に基づく総合的な研究及び分析に関する事務を処理する。",
    "num": [

    ]
  },
  "7": {
    "name": "政策金融課に、主任公庫等実地監査官一人、公庫等実地監査官一人、地震保険計理官一人及び地震保険監査官三人以内を置く。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "主任公庫等実地監査官は、命を受けて、株式会社日本政策金融公庫法\n（平成十九年法律第五十七号）第五十九条第一項\n（エネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律\n（平成二十二年法律第三十八号）第十七条\n及び産業競争力強化法\n（平成二十五年法律第九十八号）第三十九条第二項\nの規定により読み替えて適用する場合を含む。）及び第二項\n、エネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律第三十四条第二項\n、産業競争力強化法第百三十八条第一項\n、株式会社国際協力銀行法\n（平成二十三年法律第三十九号）第三十九条第一項\n（駐留軍等の再編の円滑な実施に関する特別措置法\n（平成十九年法律第六十七号）第二十二条\nの規定により読み替えて適用する場合を含む。）、沖縄振興開発金融公庫法\n（昭和四十七年法律第三十一号）第三十三条第一項\n、独立行政法人国際協力機構法\n（平成十四年法律第百三十六号）第三十八条第一項\n、株式会社商工組合中央金庫法\n（平成十九年法律第七十四号）第十一条第一項\n並びに第五十八条第一項\n及び第二項\n、株式会社日本政策投資銀行法\n（平成十九年法律第八十五号）第二十七条第一項\n及び第二項\n、奄美群島振興開発特別措置法\n（昭和二十九年法律第百八十九号）第五十五条第一項\n、独立行政法人住宅金融支援機構法\n（平成十七年法律第八十二号）第二十六条第一項\n、独立行政法人農林漁業信用基金法\n（平成十四年法律第百二十八号）第二十条第一項\n、独立行政法人中小企業基盤整備機構法\n（平成十四年法律第百四十七号）第二十六条第一項\n、国立研究開発法人情報通信研究機構法\n（平成十一年法律第百六十二号）第二十条第一項\n、独立行政法人通則法\n（平成十一年法律第百三号）第六十四条第一項\n（独立行政法人国際協力機構、独立行政法人奄美群島振興開発基金、独立行政法人住宅金融支援機構、独立行政法人農林漁業信用基金、独立行政法人中小企業基盤整備機構及び国立研究開発法人情報通信研究機構に対する検査に限る。）並びに地方公共団体金融機構法\n（平成十九年法律第六十四号）附則第二十条第一項\nの規定に基づく監査を実施し、並びに公庫等実地監査官の行う事務を整理する。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "公庫等実地監査官は、命を受けて、前項の監査を実施する。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "地震保険計理官は、命を受けて、地震再保険事業及び地震再保険特別会計の経理に関する事務のうち地震保険の計理に関する事務を処理する。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "地震保険監査官は、命を受けて、地震保険に関する法律\n（昭和四十一年法律第七十三号）第九条\nの規定に基づく監査を実施する。",
    "num": [

    ]
  },
  "8": {
    "name": "信用機構課に、機構業務室を置く。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "機構業務室は、次に掲げる事務をつかさどる。",
    "num": [
      "預金保険機構及び農水産業協同組合貯金保険機構の業務及び組織の適正な運営の確保に関すること。",
      "保険契約者保護機構の業務及び組織の適正な運営の確保に関すること。",
      "投資者保護基金の業務及び組織の適正な運営の確保に関すること。",
      "金融破綻処理制度及び金融危機管理に関し、法令に基づき財務省に属させられた事務のうち加入者保護信託（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第二条第十一項\nに規定する加入者保護信託をいう。）の適正な運営の確保に関すること。"
    ]
  },
  "8(3)": {
    "name": "機構業務室に、室長を置く。",
    "num": [

    ]
  },
  "9": {
    "name": "主計局に、主計企画官三人以内並びに上席予算実地監査官一人（予算実地監査官をもって充てられるものとする。）及び予算実地監査官五人以内を置く。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "主計企画官は、命を受けて、主計局の所掌事務のうち重要な専門的事項についての企画及び立案に当たる。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "上席予算実地監査官は、命を受けて、主計監査官のつかさどる職務を助け、及び予算実地監査官の行う事務を総括する。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "予算実地監査官は、命を受けて、主計監査官のつかさどる職務を助ける。",
    "num": [

    ]
  },
  "10": {
    "name": "総務課に、主計事務管理室及び主計企画官一人を置く。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "主計事務管理室は、国の予算及び決算の作成事務の電子情報処理組織による処理に関する専門的事項をつかさどる。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "主計事務管理室に、室長並びに上席主計事務専門官一人（主任主計事務専門官をもって充てられるものとする。）及び主任主計事務専門官二人以内を置く。",
    "num": [

    ]
  },
  "10(4)": {
    "name": "上席主計事務専門官は、命を受けて、国の予算及び決算の作成事務の電子情報処理組織による処理に関する専門的事項を処理し、及び主任主計事務専門官の行う事務を総括する。",
    "num": [

    ]
  },
  "10(5)": {
    "name": "主任主計事務専門官は、命を受けて、前項に規定する事項を処理する。",
    "num": [

    ]
  },
  "10(6)": {
    "name": "主計企画官は、命を受けて、総務課の所掌事務のうち重要な専門的事項についての企画及び立案に当たる。",
    "num": [

    ]
  },
  "10-2": {
    "name": "司計課に、広域災害実地監査官一人、会計監査調整官一人及び予算執行調査官十人（うち九人は、関係のある他の職を占める者をもって充てられるものとする。）を置く。",
    "num": [

    ]
  },
  "10-2(2)": {
    "name": "広域災害実地監査官は、命を受けて、広域的な災害に関する災害復旧事業費の決定に係る実地監査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "10-2(3)": {
    "name": "会計監査調整官は、命を受けて、国の会計の監査に関する事務の調整その他専門的事項を処理する。",
    "num": [

    ]
  },
  "10-2(4)": {
    "name": "予算執行調査官は、命を受けて、予算の執行の効率化に係る調査に関する事務を処理する。",
    "num": [

    ]
  },
  "11": {
    "name": "法規課に、法規調査官及び会計制度調査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "法規調査官は、命を受けて、財政に関する制度の調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "会計制度調査官は、命を受けて、会計に関する制度の調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "12": {
    "name": "給与共済課に、給与調査官、共済調査官、共済計理官及び共済監査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "給与調査官は、命を受けて、給与共済課の所掌事務のうち国家公務員等の給与に関する調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "共済調査官は、命を受けて、国家公務員共済組合制度の調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "共済計理官は、命を受けて、国家公務員共済組合制度に関する事務のうち給付に要する費用の算定方法その他共済の計理に関する事務を処理する。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "共済監査官は、命を受けて、国家公務員共済組合制度に関する事務のうち国家公務員共済組合法\n（昭和三十三年法律第百二十八号）第百十六条第三項\nの規定に基づく監査又は同法第百十七条\nの規定に基づく検査を実施する。",
    "num": [

    ]
  },
  "13": {
    "name": "調査課に、財政調査官一人を置く。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "財政調査官は、命を受けて、内外財政の制度及び運営に関する調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "14": {
    "name": "総務課に、主税企画官二人を、税制第一課及び税制第二課に、主税企画官それぞれ一人を、参事官の下に、主税企画官一人を置く。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "主税企画官は、命を受けて、総務課、税制第一課、税制第二課又は参事官の所掌事務のうち重要な専門的事項についての企画及び立案に当たる。",
    "num": [

    ]
  },
  "15": {
    "name": "総務課に、主税調査官二人を置く。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "主税調査官は、命を受けて、内国税に共通する重要事項の調査その他内国税に関する専門的事項を処理する。",
    "num": [

    ]
  },
  "16": {
    "name": "総務課に、事務管理室及びシステム協力専門官一人を置く。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "事務管理室は、次に掲げる事務をつかさどる。",
    "num": [
      "輸出入・港湾関連情報処理センター株式会社の業務及び組織の適正な運営の確保に関すること。",
      "税関の所掌事務に係る電子情報処理組織による処理に関する調査、企画及び調整を行うこと。"
    ]
  },
  "16(3)": {
    "name": "事務管理室に、室長及び電算システム専門官二人を置く。",
    "num": [

    ]
  },
  "16(4)": {
    "name": "電算システム専門官は、命を受けて、総務課の所掌事務のうち第二項第二号に掲げる事務その他専門的事項を処理する。",
    "num": [

    ]
  },
  "16(5)": {
    "name": "システム協力専門官は、命を受けて、総務課の所掌事務のうち税関の電子情報処理組織に係る国際協力に関することその他専門的事項を処理する。",
    "num": [

    ]
  },
  "17": {
    "name": "管理課に、税関考査管理室を置く。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "税関考査管理室は、次に掲げる事務をつかさどる。",
    "num": [
      "税関の職員の服務についての考査に関する事務の調整に関すること。",
      "税関行政の考査に関する事務の調整に関すること。"
    ]
  },
  "17(3)": {
    "name": "税関考査管理室に、室長及び税関考査官八人以内を置く。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "税関考査官は、命を受けて、税関の職員の服務についての考査及び税関行政の考査に関する事務の調整を行う。",
    "num": [

    ]
  },
  "18": {
    "name": "関税課に、特殊関税調査室、税関調査室及び経済連携室並びに原産地規則専門官及び国際協力専門官それぞれ一人を置く。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "特殊関税調査室は、特殊関税に関する調査に関する事務をつかさどる。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "特殊関税調査室に、室長を置く。",
    "num": [

    ]
  },
  "18(4)": {
    "name": "税関調査室は、税関行政に関する制度の基礎となる事項の調査及び研究に関する事務をつかさどる。",
    "num": [

    ]
  },
  "18(5)": {
    "name": "税関調査室に、室長を置く。",
    "num": [

    ]
  },
  "18(6)": {
    "name": "経済連携室は、経済上の連携に係る関税、とん税及び特別とん税並びに税関行政に関する制度の企画及び立案に関する事務をつかさどる。",
    "num": [

    ]
  },
  "18(7)": {
    "name": "経済連携室に、室長を置く。",
    "num": [

    ]
  },
  "18(8)": {
    "name": "原産地規則専門官は、命を受けて、関税課の所掌事務のうち原産地規則に関することその他専門的事項を処理する。",
    "num": [

    ]
  },
  "18(9)": {
    "name": "国際協力専門官は、命を受けて、関税課の所掌事務のうち関税局の所掌事務に係る国際協力に関することその他専門的事項を処理する。",
    "num": [

    ]
  },
  "19": {
    "name": "監視課に、監視取締調整官及び保税調査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "監視取締調整官は、命を受けて、監視課の所掌事務のうち関税に関する法令の規定による輸出入貨物、船舶、航空機及び旅客の取締りに関する必要な調整その他専門的事項を処理する。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "保税調査官は、命を受けて、監視課の所掌事務のうち保税地域に関する調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "20": {
    "name": "業務課に、知的財産調査室並びに関税分類調査官、関税評価専門官及び認定事業者調整官それぞれ一人を置く。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "知的財産調査室は、特許権、実用新案権、意匠権、商標権、著作権、著作隣接権、回路配置利用権若しくは育成者権を侵害する貨物又は不正競争防止法\n（平成五年法律第四十七号）第二条第一項第一号\nから第三号\nまで、第十号又は第十一号に掲げる行為（これらの号に掲げる不正競争の区分に応じて同法第十九条第一項第一号\nから第五号\nまで又は第七号\nに定める行為を除く。）を組成する貨物（以下「知的財産侵害貨物」という。）に該当するおそれがある貨物に関する調査に関する事務をつかさどる。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "知的財産調査室に、室長を置く。",
    "num": [

    ]
  },
  "20(4)": {
    "name": "関税分類調査官は、命を受けて、業務課の所掌事務のうち関税率表の品目分類に関する調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "20(5)": {
    "name": "関税評価専門官は、命を受けて、業務課の所掌事務のうち輸入貨物の課税価格の算定に関する調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "20(6)": {
    "name": "認定事業者調整官は、命を受けて、業務課の所掌事務のうち特例輸入者、特定輸出者、認定製造者及び認定通関業者に関する必要な調整その他専門的事項を処理する。",
    "num": [

    ]
  },
  "21": {
    "name": "調査課に、情報調査専門官一人を置く。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "情報調査専門官は、命を受けて、調査課の所掌事務のうち関税、とん税及び特別とん税並びに貨物割の賦課及び徴収並びに関税に関する法令の規定による輸出入貨物、船舶、航空機及び旅客の取締りに関する情報に関する必要な調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "22": {
    "name": "理財局に、訟務専門官二人以内を置く。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "訟務専門官は、命を受けて、国有財産に関する訴訟及び非訟事件に関する専門的事項を処理する。",
    "num": [

    ]
  },
  "23": {
    "name": "総務課に、調査室及びたばこ塩事業室並びに理財調査官一人を置く。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "調査室は、次に掲げる事務をつかさどる。",
    "num": [
      "公共債に係る政策般及び国内資金需給に関する総合的な調査、企画及び立案を行うこと。",
      "日本銀行の業務及び組織の適正な運営の確保に関すること（金融庁並びに大臣官房及び国際局の所掌に属するものを除く。）。"
    ]
  },
  "23(3)": {
    "name": "調査室に、室長を置く。",
    "num": [

    ]
  },
  "23(4)": {
    "name": "たばこ塩事業室は、次に掲げる事務をつかさどる。",
    "num": [
      "たばこ事業及び塩事業の発達、改善及び調整に関すること。",
      "日本たばこ産業株式会社の行う業務に関すること。",
      "国立研究開発法人農業・食品産業技術総合研究機構の行う業務に関すること（国税庁の所掌に属するものを除く。）。",
      "財政制度等審議会たばこ事業等分科会の庶務に関すること。"
    ]
  },
  "23(5)": {
    "name": "たばこ塩事業室に、室長を置く。",
    "num": [

    ]
  },
  "23(6)": {
    "name": "理財調査官は、命を受けて、総務課の所掌事務のうち日本銀行の業務及び組織の適正な運営の確保に関する事務（金融庁並びに大臣官房及び国際局の所掌に属するものを除く。）のうち重要事項についての調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "24": {
    "name": "国庫課に、通貨企画調整室並びに国庫企画官及び国庫調査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "通貨企画調整室は、次に掲げる事務をつかさどる。",
    "num": [
      "通貨制度の企画及び立案に関すること。",
      "貨幣及び紙幣の発行、回収及び取締り並びに紙幣類似証券及びすき入紙製造の取締りに関すること。",
      "日本銀行券に関すること。",
      "独立行政法人造幣局及び独立行政法人国立印刷局の組織及び運営一般に関すること。"
    ]
  },
  "24(3)": {
    "name": "通貨企画調整室に、室長を置く。",
    "num": [

    ]
  },
  "24(4)": {
    "name": "国庫企画官は、命を受けて、国庫課の所掌事務のうち重要な専門的事項についての企画及び立案に当たる。",
    "num": [

    ]
  },
  "24(5)": {
    "name": "国庫調査官は、命を受けて、国庫課の所掌事務のうち国庫収支に関する調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "25": {
    "name": "国債企画課に、国債政策情報室並びに国債企画官及び国債調査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "国債政策情報室は、国債に関する情報の提供及び調査に関する事務をつかさどる。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "国債政策情報室に、室長を置く。",
    "num": [

    ]
  },
  "25(4)": {
    "name": "国債企画官は、命を受けて、国債企画課の所掌事務のうち重要な専門的事項についての企画及び立案に当たる。",
    "num": [

    ]
  },
  "25(5)": {
    "name": "国債調査官は、命を受けて、国債企画課の所掌事務のうち国債整理基金の管理及び運用に関する調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "26": {
    "name": "国債業務課に、市場分析官一人を置く。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "市場分析官は、命を受けて、国債業務課の所掌事務のうち国債市場の動向その他の国債の発行、償還及び利払の実施に影響を及ぼす事項についての調査及び分析に関する事務を処理する。",
    "num": [

    ]
  },
  "27": {
    "name": "財政投融資総括課に、資金企画室並びに財政投融資企画官、財政投融資調査官及び財務企画調整官それぞれ一人を置く。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "資金企画室は、次に掲げる事務をつかさどる。",
    "num": [
      "財政融資資金の管理及び運用に係る資産及び負債に関する総合的な調査、企画及び研究を行うこと。",
      "財政投融資特別会計の財政融資資金勘定の負担に係る融通証券及び一時借入金の調整に関すること。",
      "財政融資資金の運用としての有価証券の引受け、応募、買入れ、売却又は貸付けに関すること。",
      "財政融資資金預託金の受払に関すること。"
    ]
  },
  "27(3)": {
    "name": "資金企画室に、室長を置く。",
    "num": [

    ]
  },
  "27(4)": {
    "name": "財政投融資企画官は、命を受けて、財政投融資総括課の所掌事務のうち重要な専門的事項についての企画及び立案に当たる。",
    "num": [

    ]
  },
  "27(5)": {
    "name": "財政投融資調査官は、命を受けて、財政投融資総括課の所掌事務のうち財政融資資金の管理及び運用に関する調査、財政投融資資金全体の執行関係に関する調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "27(6)": {
    "name": "財務企画調整官は、命を受けて、財政投融資総括課の所掌事務のうち財政投融資特別会計の適切な管理のための方針についての企画及び立案、並びにその方針に基づく措置の実施に関する事務を処理する。",
    "num": [

    ]
  },
  "28": {
    "name": "国有財産企画課に、政府出資室並びに国有財産有効活用企画官一人及び国有財産鑑定官二人以内を置く。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "政府出資室は、次に掲げる事務をつかさどる。",
    "num": [
      "国の出資（財政投融資特別会計の投資勘定及び国債整理基金特別会計からの出資を除く。）の実行及び管理に関すること。",
      "普通財産のうち有価証券の管理及び処分に関すること。",
      "普通財産である株式（財政投融資特別会計の投資勘定及び国債整理基金特別会計からの出資を除く。）に係る株主の権利の行使の企画及び立案に関すること。",
      "国有財産法施行細則\n（昭和二十三年大蔵省令第九十二号）別表第一に規定する政府出資等の増減、現在額及び現状を明らかにすること（国有財産法\n（昭和二十三年法律第七十三号）第三十三条第二項\nに規定する国有財産増減及び現在額総計算書及び同法第三十五条第二項\nに規定する国有財産見込現在額総計算書の作成に係るものを除く。）。"
    ]
  },
  "28(3)": {
    "name": "政府出資室に、室長を置く。",
    "num": [

    ]
  },
  "28(4)": {
    "name": "国有財産有効活用企画官は、命を受けて、国有財産企画課の所掌事務のうち重要な専門的事項についての企画及び立案に当たる。",
    "num": [

    ]
  },
  "28(5)": {
    "name": "国有財産鑑定官は、命を受けて、次に掲げる事務を処理する。",
    "num": [
      "国有財産企画課の所掌事務のうち国有財産の評価鑑定に関すること。",
      "前号に掲げる国有財産の評価鑑定に関する事務に関し、財務局、福岡財務支局及び沖縄総合事務局の指導を行うこと。"
    ]
  },
  "29": {
    "name": "国有財産調整課に、国有財産監査室並びに宿舎技術専門官一人及び国有財産監査官三人以内を置く。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "国有財産監査室は、次に掲げる事務をつかさどる。",
    "num": [
      "国有財産の監査に関すること。",
      "国有財産の有効利用の推進に関する必要な調整に関すること。"
    ]
  },
  "29(3)": {
    "name": "国有財産監査室に、室長を置く。",
    "num": [

    ]
  },
  "29(4)": {
    "name": "宿舎技術専門官は、命を受けて、国家公務員宿舎の設置に関する事務のうち宿舎の建設に関する技術的研究その他専門的事項を処理する。",
    "num": [

    ]
  },
  "29(5)": {
    "name": "国有財産監査官は、命を受けて、次に掲げる事務を処理する。",
    "num": [
      "国有財産法\n（昭和二十三年法律第七十三号）第十条第項\n若しくは第四項\n又は国有財産法施行令\n（昭和二十三年政令第二百四十六号）第六条第九項\n、国家公務員宿舎法\n（昭和二十四年法律第百十七号）第六条第二項\n（合同宿舎の監査を含む。）及び国の庁舎等の使用調整等に関する特別措置法\n（昭和三十二年法律第百十五号）第三条の二\nの規定に基づく監査を実施すること。",
      "前号に掲げる監査の実施に関し、財務局、福岡財務支局及び沖縄総合事務局の指導を行うこと。"
    ]
  },
  "30": {
    "name": "国有財産業務課に、国有財産審理室及び特定国有財産整備室並びに国有財産業務指導官三人以内を置く。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "国有財産審理室は、次に掲げる事務をつかさどる。",
    "num": [
      "財務省所管の普通財産並びに当該普通財産の管理及び処分に関連して発生し又は取得した物品の管理及び処分に関する必要な審理を行うこと。",
      "国有財産の評価鑑定に関する必要な審理を行うこと。"
    ]
  },
  "30(3)": {
    "name": "国有財産審理室に、室長を置く。",
    "num": [

    ]
  },
  "30(4)": {
    "name": "特定国有財産整備室は、次に掲げる事務をつかさどる。",
    "num": [
      "国の庁舎等の使用調整等に関する特別措置法第五条\nに規定する特定国有財産整備計画に関すること。",
      "財政投融資特別会計の特定国有財産整備勘定の経理に関すること。",
      "財政投融資特別会計の特定国有財産整備勘定に属する普通財産の管理及び処分に関すること。"
    ]
  },
  "30(5)": {
    "name": "特定国有財産整備室に、室長を置く。",
    "num": [

    ]
  },
  "30(6)": {
    "name": "国有財産業務指導官は、命を受けて、次に掲げる事務を処理する。",
    "num": [
      "国有財産業務課の所掌事務のうち普通財産の管理及び処分に関する専門的事項に関し、財務局、福岡財務支局及び沖縄総合事務局の指導を行うこと。",
      "前号に掲げる事務に関し、必要な調整を行うこと。"
    ]
  },
  "31": {
    "name": "管理課に、国有財産情報室並びに電算システム管理官一人、財政融資監査官一人及び財政融資実地監査官二十五人以内（うち二十一人は、関係のある他の職を占める者をもって充てられるものとする。）を置く。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "国有財産情報室は、次に掲げる事務をつかさどる。",
    "num": [
      "国有財産の増減、現在額及び現状を明らかにすること（政府出資室及び電算システム管理官の所掌に属するものを除く。）。",
      "国有財産に関する情報の提供に関すること。"
    ]
  },
  "31(3)": {
    "name": "国有財産情報室に、室長を置く。",
    "num": [

    ]
  },
  "31(4)": {
    "name": "電算システム管理官は、命を受けて、管理課の所掌事務のうち電子情報処理組織による処理に関する調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "31(5)": {
    "name": "財政融資監査官は、命を受けて、財政融資資金の融通先における資金の使用状況の調査及び実地監査に関する事務を処理する。",
    "num": [

    ]
  },
  "31(6)": {
    "name": "財政融資実地監査官は、財政融資監査官の命を受けて、前項に規定する調査及び実地監査を実施する。",
    "num": [

    ]
  },
  "32": {
    "name": "調査課に、外国為替室及び為替実査室並びに外国為替調査官一人（関係のある他の職を占める者をもって充てられるものとする。）、主任為替実査官一人及び為替実査官八人以内（うち四人は、関係のある他の職を占める者をもって充てられるものとする。）を置く。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "外国為替室は、次に掲げる事務をつかさどる。",
    "num": [
      "外国為替業務に関する調査及び研究に関すること。",
      "財務省の所掌事務に係る外国為替及び外国貿易法\n（昭和十四年法律第百十八号）に関する制度の企画及び立案に関すること。",
      "国際局の所掌事務に係る法令及び外国との協定に関する資料の収集及び整備に関すること。",
      "対外取引に係る支払又は支払の受領に使用する通貨の指定に関すること。",
      "財務省の所掌事務に関する外国為替の取引の管理及び調整に関すること（為替実査室及び為替市場課の所掌に属するものを除く。）。",
      "外国為替及び外国貿易法第三十条第一項\nに規定する技術導入契約の締結等及び外国投資家による同法第二十条第二項\nに規定する対内直接投資等の管理及び調整に関すること。",
      "外国政府の不動産に関する権利の取得の審査に関すること。",
      "外国為替に関する統計に関すること。",
      "本邦からの海外投融資に関すること（開発政策課の所掌に属するものを除く。）。",
      "犯罪による収益の移転防止に関する法律\n（平成九年法律第二二号）第二条第二項第三六号\nに規定する両替業務を行う者に関すること（為替実査室の所掌に属するものを除く。）。"
    ]
  },
  "32(3)": {
    "name": "外国為替室に、室長を置く。",
    "num": [

    ]
  },
  "32(4)": {
    "name": "為替実査室は、外国為替及び外国貿易法第六十八条第一項\n及び犯罪による収益の移転防止に関する法律第十五条第一項\nの規定に基づく検査に関する事務をつかさどる。",
    "num": [

    ]
  },
  "32(5)": {
    "name": "為替実査室に、室長を置く。",
    "num": [

    ]
  },
  "32(6)": {
    "name": "外国為替調査官は、命を受けて、調査課の所掌事務のうち国際間の資金移動に係る外国為替に関する調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "32(7)": {
    "name": "主任為替実査官は、命を受けて、第四項の検査を実施し、並びに為替実査官の行う事務を整理する。",
    "num": [

    ]
  },
  "32(8)": {
    "name": "為替実査官は、命を受けて、第四項の検査を実施する。",
    "num": [

    ]
  },
  "32-2": {
    "name": "地域協力課に、国際調整室並びに地域協力企画官及び地域協力調整官それぞれ一人を置く。",
    "num": [

    ]
  },
  "32-2(2)": {
    "name": "国際調整室は、外国為替並びに国際通貨制度及びその安定に関する国際会議に係る重要な事項に関する事務をつかさどる。",
    "num": [

    ]
  },
  "32-2(3)": {
    "name": "国際調整室に、室長を置く。",
    "num": [

    ]
  },
  "32-2(4)": {
    "name": "地域協力企画官は、命を受けて、地域協力課の所掌事務のうち重要な専門的事項についての企画及び立案に当たる。",
    "num": [

    ]
  },
  "32-2(5)": {
    "name": "地域協力調整官は、命を受けて、地域協力課の所掌事務のうち地域協力に関する調整その他専門的事項を処理する。",
    "num": [

    ]
  },
  "33": {
    "name": "為替市場課に、資金管理室並びに資金管理専門官及び国際市場調査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "資金管理室は、次に掲げる事務をつかさどる。",
    "num": [
      "外国為替資金の管理及び運営その他外貨資金の管理に関すること。",
      "外国為替資金特別会計の経理に関すること。",
      "外国為替資金特別会計に属する普通財産の管理及び処分に関すること。"
    ]
  },
  "33(3)": {
    "name": "資金管理室に、室長を置く。",
    "num": [

    ]
  },
  "33(4)": {
    "name": "資金管理専門官は、命を受けて、為替市場課の所掌事務のうち外国為替資金の管理及び運営に関する事務のうち重要事項についての調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "33(5)": {
    "name": "国際市場調査官は、命を受けて、為替市場課の所掌事務のうち外国為替相場の決定及び安定に影響を及ぼす内外の資金移動（オフ・バランス取引に係るものを含む。）に関する調査その他専門的事項を処理する。",
    "num": [

    ]
  },
  "34": {
    "name": "開発政策課に、開発金融専門官一人を置く。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "開発金融専門官は、命を受けて、開発政策課の所掌事務のうち本邦からの海外投融資のうち経済開発に係るものに関する調整その他専門的事項を処理する。",
    "num": [

    ]
  },
  "35": {
    "name": "開発機関課に、開発企画官及び環境金融調整官それぞれ一人を置く。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "開発企画官は、命を受けて、開発機関課の所掌事務のうち重要な専門的事項についての企画及び立案に当たる。",
    "num": [

    ]
  },
  "35(3)": {
    "name": "環境金融調整官は、命を受けて、開発機関課の所掌事務のうち地球環境の保全に係るものに関する調整その他専門的事項を処理する。",
    "num": [

    ]
  },
  "36": {
    "name": "財務総合政策研究所は、東京都に置く。",
    "num": [

    ]
  },
  "37": {
    "name": "財務総合政策研究所に、所長及び副所長四人（うち三人は、関係のある他の職を占める者をもって充てられるものとする。）を置く。",
    "num": [

    ]
  },
  "37(2)": {
    "name": "所長は、財務総合政策研究所の事務を掌理する。",
    "num": [

    ]
  },
  "37(3)": {
    "name": "副所長は、所長を助け、財務総合政策研究所の事務を整理する。",
    "num": [

    ]
  },
  "37(4)": {
    "name": "所長は、必要に応じ、講師を委嘱することができる。",
    "num": [

    ]
  },
  "37(5)": {
    "name": "所長は、非常勤とすることができる。",
    "num": [

    ]
  },
  "37-2": {
    "name": "財務総合政策研究所に、研究総務官一人を置く。",
    "num": [

    ]
  },
  "37-2(2)": {
    "name": "研究総務官は、命を受けて、財務総合政策研究所の所掌事務のうち重要な専門的事項を処理する。",
    "num": [

    ]
  },
  "38": {
    "name": "財務総合政策研究所に、次の四部を置く。総務研究部資料情報部調査統計部研修部",
    "num": [

    ]
  },
  "39": {
    "name": "総務研究部は、次に掲げる事務をつかさどる。",
    "num": [
      "所長の官印及び庁印の保管に関すること。",
      "職員の人事に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "会計に関すること。",
      "物品の管理に関すること。",
      "財務省の所掌に係る政策その他の内外財政経済に関する基礎的又は総合的な調査及び研究並びにこれらの成果の発表を行うこと。",
      "前号の調査及び研究に係る国際交流に関する事務を行うこと。",
      "財務省の所掌事務に係る国際協力を行うこと。",
      "財政経済理論に関し、職員の研修を行うこと。",
      "前各号に掲げるもののほか、財務総合政策研究所の所掌事務で他の所掌に属しないものを行うこと。"
    ]
  },
  "40": {
    "name": "総務研究部に、次の二課及び総括主任研究官三人以内を置く。総務課国際交流課",
    "num": [

    ]
  },
  "41": {
    "name": "総務課は、次に掲げる事務をつかさどる。",
    "num": [
      "第三十九条第号から第五号まで及び第十号に掲げる事務",
      "第三十九条第六号及び第九号に掲げる事務の総括に関する事務"
    ]
  },
  "42": {
    "name": "国際交流課は、第三十九条第七号及び第八号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "42(2)": {
    "name": "国際交流課に、国際交流専門官一人（関係のある他の職を占める者をもって充てられるものとする。）を置く。",
    "num": [

    ]
  },
  "42(3)": {
    "name": "国際交流専門官は、命を受けて、第三十九条第七号及び第八号に掲げる事務のうち専門的事項を処理する。",
    "num": [

    ]
  },
  "43": {
    "name": "総括主任研究官は、命を受けて、第三十九条第六号及び第九号に掲げる事務を分掌する。",
    "num": [

    ]
  },
  "44": {
    "name": "総務研究部に、主任研究官六人以内（うち二人は、関係のある他の職を占める者をもって充てられるものとする。）を置く。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "主任研究官は、命を受けて、第三十九条第六号及び第九号に掲げる事務を行う。",
    "num": [

    ]
  },
  "45": {
    "name": "資料情報部は、次に掲げる事務をつかさどる。",
    "num": [
      "財務省の所掌に係る政策その他の内外財政経済に関する基礎的又は総合的な資料及び情報の収集及び分析に関する事務を行うこと。",
      "財務省の所掌に係る政策その他の内外財政経済に関する基礎的又は総合的な統計資料の収集整理並びに歴史的な資料の収集及び分析並びにこれらに関する印刷物の頒布及び刊行を行うこと。",
      "財務省の所掌事務に関し必要な図書の収集及び管理並びに国立国会図書館支部財務省図書館に関する事務を処理すること。"
    ]
  },
  "46": {
    "name": "資料情報部に、総括主任調査官一人を置く。",
    "num": [

    ]
  },
  "46(2)": {
    "name": "総括主任調査官は、前条各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "46-2": {
    "name": "資料情報部に、主任調査官三人以内を置く。",
    "num": [

    ]
  },
  "46-2(2)": {
    "name": "主任調査官は、命を受けて、第四十五条各号に掲げる事務を行う。",
    "num": [

    ]
  },
  "47": {
    "name": "調査統計部は、次に掲げる事務をつかさどる。",
    "num": [
      "内外財政経済に関する基礎的又は総合的な統計を作成すること。",
      "法人企業統計を作成すること。",
      "財務省の所掌に係る政策その他の内外財政経済に関する基礎的又は総合的な資料及び情報の電子情報処理組織による処理に関する事務を行うこと。"
    ]
  },
  "48": {
    "name": "調査統計部に、次の二課を置く。調査統計課電子計算システム課",
    "num": [

    ]
  },
  "49": {
    "name": "調査統計課は、第四十七条第一号及び第二号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "50": {
    "name": "電子計算システム課は、第四十七条第三号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "電子計算システム課に、電算機専門官一人を置く。",
    "num": [

    ]
  },
  "50(3)": {
    "name": "電算機専門官は、命を受けて、第四十七条第三号及び第四号に掲げる事務のうち専門的事項を処理する。",
    "num": [

    ]
  },
  "51": {
    "name": "研修部は、本省及び財務局の職員（沖縄総合事務局において、財務局において所掌することとされている事務に従事する職員を含む。以下この款において同じ。）に対して、本省及び財務局の所掌事務に従事するために行う研修（総務研究部の所掌に属するものを除く。以下第五十三条及び第五十四条において「研修」という。）に関する事務をつかさどる。",
    "num": [

    ]
  },
  "52": {
    "name": "研修部に、次の二課を置く。企画課教務課",
    "num": [

    ]
  },
  "53": {
    "name": "企画課は、次に掲げる事務をつかさどる。",
    "num": [
      "研修施設（研修支所に係るものを除く。）の管理に関する事務を行うこと。",
      "研修（研修支所において行うものを含む。次号において同じ。）の実施に関し、企画及び立案を行うこと。",
      "研修に必要な調査並びに資料の収集及び作成を行うこと。",
      "教科書及び教材の作成及び頒布を行うこと。",
      "研修支所の運営に関する事務を行うこと。",
      "前各号に掲げるもののほか、研修部の所掌事務で他の所掌に属しないものを行うこと。"
    ]
  },
  "54": {
    "name": "教務課は、次に掲げる事務をつかさどる。",
    "num": [
      "研修（研修支所において行うものを除く。）を行うこと。",
      "研修支所の行う研修に関する指導及び監督を行うこと。"
    ]
  },
  "55": {
    "name": "研修部及び各研修支所を通じて、教官十四人以内を置く。",
    "num": [

    ]
  },
  "55(2)": {
    "name": "教官は、本省及び財務局の職員に対し、職務上必要な知識を教授し、及び指導を行う。",
    "num": [

    ]
  },
  "56": {
    "name": "研修支所の名称及び位置は、次のとおりとする。\n\n\n名称\n\n位置\n\n\n\n\n北海道研修支所\n\n札幌市\n\n\n\n\n東北研修支所\n\n仙台市\n\n\n\n\n関東研修支所\n\nさいたま市\n\n\n\n\n北陸研修支所\n\n金沢市\n\n\n\n\n東海研修支所\n\n名古屋市\n\n\n\n\n近畿研修支所\n\n大阪市\n\n\n\n\n中国研修支所\n\n広島市\n\n\n\n\n四国研修支所\n\n高松市\n\n\n\n\n北九州研修支所\n\n福岡市\n\n\n\n\n南九州研修支所\n\n熊本市\n\n\n\n\n沖縄研修支所\n\n那覇市",
    "num": [

    ]
  },
  "57": {
    "name": "研修支所は、財務総合政策研究所の所掌事務のうち研修支所の所在地を管轄する財務局の職員の研修に関する事務を分掌する。",
    "num": [

    ]
  },
  "58": {
    "name": "研修支所に、支所長を置く。",
    "num": [

    ]
  },
  "58(2)": {
    "name": "研修支所長は、財務局長又は福岡財務支局長に対し、財務局の職員の研修に関し必要な資料又は情報の提供を求めることができる。",
    "num": [

    ]
  },
  "58(3)": {
    "name": "研修支所長は、必要に応じ、講師を委嘱することができる。",
    "num": [

    ]
  },
  "59": {
    "name": "研修支所に、幹事十人以内を置く。",
    "num": [

    ]
  },
  "59(2)": {
    "name": "幹事は、研修支所長を助け、研修支所の事務を整理する。",
    "num": [

    ]
  },
  "60": {
    "name": "研修支所に、研修課を置く。",
    "num": [

    ]
  },
  "61": {
    "name": "研修課は、第五十七条に規定する事務をつかさどる。",
    "num": [

    ]
  },
  "62": {
    "name": "財務総合政策研究所に、顧問を置くことができる。",
    "num": [

    ]
  },
  "62(2)": {
    "name": "顧問は、財務総合政策研究所の所掌事務のうち重要な施策に参画し、特に定める事項の処理に当たる。",
    "num": [

    ]
  },
  "62(3)": {
    "name": "顧問は、非常勤とする。",
    "num": [

    ]
  },
  "63": {
    "name": "この規則に定めるもののほか、財務総合政策研究所に関し必要な事項は、所長が定める。",
    "num": [

    ]
  },
  "64": {
    "name": "会計センターは、東京都に置く。",
    "num": [

    ]
  },
  "65": {
    "name": "会計センターに、所長及び次長二人（うち一人は、関係のある他の職を占める者をもって充てられるものとする。）を置く。",
    "num": [

    ]
  },
  "65(2)": {
    "name": "所長は、会計センターの事務を掌理する。",
    "num": [

    ]
  },
  "65(3)": {
    "name": "次長は、所長を助け、会計センターの事務を整理する。",
    "num": [

    ]
  },
  "65(4)": {
    "name": "所長は、必要に応じ、講師を委嘱することができる。",
    "num": [

    ]
  },
  "66": {
    "name": "会計センターに、総務室及び次の三部を置く。管理運用部会計管理部研修部",
    "num": [

    ]
  },
  "67": {
    "name": "総務室は、次に掲げる事務をつかさどる。",
    "num": [
      "所長の官印及び庁印の保管に関すること。",
      "職員の人事に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "会計に関すること。",
      "物品の管理に関すること。",
      "前各号に掲げるもののほか、会計センターの所掌事務で他の所掌に属しないものを行うこと。"
    ]
  },
  "68": {
    "name": "管理運用部は、次に掲げる事務をつかさどる。",
    "num": [
      "電子情報処理組織（財務省組織令\n（以下「令」という。）第六十八条第項第号\nに規定する電子情報処理組織をいう。第七十条において同じ。）による国の会計事務の処理（以下この条において「会計処理」という。）の実施に関し、調査及び研究を行うこと（会計管理部の所掌に属するものを除く。）。",
      "会計処理のためのシステムの設計及びプログラムの作成を行うこと。",
      "会計処理の実施に関し、各省各庁との必要な調整を行うこと（会計管理部の所掌に属するものを除く。）。",
      "会計処理に係る機器の操作及び管理を行うこと。"
    ]
  },
  "69": {
    "name": "管理運用部に、上席会計事務専門官一人及び主任会計事務専門官二人以内を置く。",
    "num": [

    ]
  },
  "69(2)": {
    "name": "上席会計事務専門官は、命を受けて、前条各号に掲げる事務を行い、及び主任会計事務専門官の行う事務を総括する。",
    "num": [

    ]
  },
  "69(3)": {
    "name": "主任会計事務専門官は、命を受けて、前条各号に掲げる事務を行う。",
    "num": [

    ]
  },
  "70": {
    "name": "会計管理部は、次に掲げる事務をつかさどる。",
    "num": [
      "電子情報処理組織を使用して処理する歳入の徴収に関する事務のうち納入告知書、納付書及び督促状の送付並びに日本銀行から送付される領収済通知書の受領に関する事務を行うこと。",
      "電子情報処理組織を使用して処理する歳出金の支出の決定に基づいて行う小切手の振出し又は国庫金振替書若しくは支払指図書の交付に関する事務を行うこと。",
      "前二号に規定する事務の処理に関し、調査及び会計機関との必要な連絡調整を行うこと。"
    ]
  },
  "71": {
    "name": "会計管理部に、会計事務調整官一人を置く。",
    "num": [

    ]
  },
  "71(2)": {
    "name": "会計事務調整官は、命を受けて、前条各号に掲げる事務を行う。",
    "num": [

    ]
  },
  "72": {
    "name": "研修部は、国の会計事務に従事する職員（政府関係機関の職員を含む。）の研修（以下第七十四条から第七十六条までにおいて「研修」という。）に関する事務をつかさどる。",
    "num": [

    ]
  },
  "73": {
    "name": "研修部に、企画課及び教務課を置く。",
    "num": [

    ]
  },
  "74": {
    "name": "企画課は、次に掲げる事務をつかさどる。",
    "num": [
      "研修施設の管理に関すること。",
      "研修の実施に関し、企画及び立案をすること。",
      "研修に必要な調査並びに資料の収集及び作成を行うこと。",
      "教科書及び教材を作成し、及び頒布すること。",
      "前各号に掲げるもののほか、研修部の所掌事務で他の所掌に属しないものを行うこと。"
    ]
  },
  "75": {
    "name": "教務課は、次に掲げる事務をつかさどる。",
    "num": [
      "研修を行うこと。",
      "会計センターに研修のため入所する職員の入所及び退所並びに研修の修了に関する事務を処理すること。"
    ]
  },
  "76": {
    "name": "研修の実施に関する細目は、所長が定める。",
    "num": [

    ]
  },
  "77": {
    "name": "関税中央分析所は、千葉県に置く。",
    "num": [

    ]
  },
  "78": {
    "name": "関税中央分析所に、所長を置く。",
    "num": [

    ]
  },
  "78(2)": {
    "name": "所長は、関税中央分析所の事務を掌理する。",
    "num": [

    ]
  },
  "78(3)": {
    "name": "所長は、税関長に対し、輸出入貨物の分析に関する資料又は情報の提供を求めることができる。",
    "num": [

    ]
  },
  "79": {
    "name": "関税中央分析所に、総務課並びに首席分析官、分析指導官及び分析調整官それぞれ一人並びに分析官六人以内並びに主任研究官一人並びに研究官三人以内を置く。",
    "num": [

    ]
  },
  "80": {
    "name": "総務課は、次に掲げる事務をつかさどる。",
    "num": [
      "所長の官印及び庁印の保管に関すること。",
      "職員の人事に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "会計に関すること。",
      "物品の管理に関すること。",
      "庁内の管理に関すること。",
      "輸出入貨物の見本の整理及び保存をすること。",
      "前各号に掲げるもののほか、関税中央分析所の所掌事務で他の所掌に属しないものを行うこと。"
    ]
  },
  "81": {
    "name": "分析官は、命を受けて、次に掲げる事務（首席分析官、分析指導官及び分析調整官の所掌に属するものを除く。）を分掌する。",
    "num": [
      "輸出入貨物に関する分析のうち高度の専門技術を要するものを行うこと。",
      "税関における輸出入貨物の分析に関し、指導を行うこと。"
    ]
  },
  "81(2)": {
    "name": "分析調整官は、命を受けて、前項に規定する事務のうち重要な事項の調整に関するものとして所長が指定するものをつかさどる。",
    "num": [

    ]
  },
  "81(3)": {
    "name": "分析指導官は、命を受けて、第一項に規定する事務に係る指導を行い、同項各号に掲げる事務のうち特に処理を要するものとして所長が指定するものをつかさどる。",
    "num": [

    ]
  },
  "81(4)": {
    "name": "首席分析官は、命を受けて、第一項に規定する事務のうち特に重要なものとして、所長が指定するものをつかさどり、分析指導官、分析調整官及び分析官の事務を総括する。",
    "num": [

    ]
  },
  "82": {
    "name": "研究官は、命を受けて、次に掲げる事務（主任研究官の所掌に属するものを除く。）を分掌する。",
    "num": [
      "輸出入貨物の分析に必要な試験、研究及び調査を行うこと。",
      "輸出入貨物の見本の採取方法に関し、調査及び研究を行うこと。"
    ]
  },
  "82(2)": {
    "name": "主任研究官は、命を受けて、前項に規定する事務のうち特に重要なものとして、所長が特に指定するものをつかさどり、研究官の事務を総括する。",
    "num": [

    ]
  },
  "83": {
    "name": "税関研修所は、千葉県に置く。",
    "num": [

    ]
  },
  "84": {
    "name": "税関研修所に、所長及び副所長一人を置く。",
    "num": [

    ]
  },
  "84(2)": {
    "name": "所長は、税関研修所の事務を掌理する。",
    "num": [

    ]
  },
  "84(3)": {
    "name": "副所長は、所長を助け、税関研修所の事務を整理する。",
    "num": [

    ]
  },
  "84(4)": {
    "name": "所長は、税関長に対し、次に掲げる事務に関する資料又は情報の提供を求めることができる。",
    "num": [
      "財務省の職員に対して、税関行政に従事するため必要な研修を行うこと。",
      "関税、とん税及び特別とん税並びに税関行政に関する研修に係る国際協力（以下この款において「国際協力」という。）を行うこと。"
    ]
  },
  "84(5)": {
    "name": "所長は、必要に応じ、講師を委嘱することができる。",
    "num": [

    ]
  },
  "85": {
    "name": "税関研修所に、総務課及び研修・研究部を置く。",
    "num": [

    ]
  },
  "86": {
    "name": "総務課は、次に掲げる事務をつかさどる。",
    "num": [
      "所長の官印及び庁印の保管に関すること。",
      "職員の人事に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "会計に関すること。",
      "物品の管理に関すること。",
      "庁内の管理に関すること。",
      "財務省の職員に対して行う税関行政に従事するため必要な研修（以下この款において「研修」という。）に関し、研修計画（第九十八条第一号に掲げるものを除く。）の作成その他の企画及び立案をすること。",
      "研修に関する調査並びに資料の収集及び作成を行うこと。",
      "研修に関する教科書及び教材を作成し、及び頒布すること。",
      "前各号に掲げるもののほか、税関研修所の所掌事務で他の所掌に属しないものを行うこと。"
    ]
  },
  "87": {
    "name": "研修・研究部は、次に掲げる事務をつかさどる。",
    "num": [
      "研修を行うこと（前条第七号、第八号及び第九号に掲げるものを除く。）。",
      "国際協力を行うこと。"
    ]
  },
  "88": {
    "name": "研修・研究部に、次の二課並びに主任教官一人及び教官を置く。\n教務課\n国際研修課",
    "num": [

    ]
  },
  "89": {
    "name": "教務課は、次に掲げる事務をつかさどる。",
    "num": [
      "研修に関する授業計画を作成し、試験を実施すること。",
      "研修に関する記録を作成し、及び保管すること。",
      "前各号に掲げるもののほか、研修・研究部の所掌事務で他の所掌に属しないものを行うこと。"
    ]
  },
  "90": {
    "name": "国際研修課は、次に掲げる事務をつかさどる。",
    "num": [
      "国際協力の実施に関する計画を作成すること。",
      "国際協力の実施に関する調査並びに資料の収集及び作成を行うこと。",
      "国際協力に関する教材を作成し、及び頒布すること。",
      "前各号に掲げるもののほか、国際協力の実施に関する事務で他の所掌に属しないものを行うこと。"
    ]
  },
  "91": {
    "name": "教官は、命を受けて、次に掲げる事務を分掌する。",
    "num": [
      "第八十七条第号に掲げる事務のうち職務上の知識を教授し、及びその研究を指導すること。",
      "第八十七条第号に掲げる事務のうち必要な知識を教授し、及びその研究を指導すること。"
    ]
  },
  "92": {
    "name": "主任教官は、命を受けて、前条に規定する事務を分掌し、及び教官の事務を総括する。",
    "num": [

    ]
  },
  "93": {
    "name": "税関研修所の支所の名称及び位置は、次のとおりとする。\n\n\n名称\n\n位置\n\n\n\n\n函館支所\n\n函館市\n\n\n\n\n東京支所\n\n東京都\n\n\n\n\n横浜支所\n\n横浜市\n\n\n\n\n名古屋支所\n\n名古屋市\n\n\n\n\n大阪支所\n\n大阪市\n\n\n\n\n神戸支所\n\n神戸市\n\n\n\n\n門司支所\n\n北九州市\n\n\n\n\n長崎支所\n\n長崎市\n\n\n\n\n沖縄支所\n\n那覇市",
    "num": [

    ]
  },
  "94": {
    "name": "支所は、税関研修所の所掌事務のうち次に掲げる事務を分掌する。",
    "num": [
      "第八十六条第七号の研修計画で支所において実施することとされた研修を行うこと。",
      "第九十条第一号の計画で支所において実施することとされた国際協力を行うこと。"
    ]
  },
  "95": {
    "name": "支所に、支所長を置く。",
    "num": [

    ]
  },
  "95(2)": {
    "name": "支所長は、税関長に対し、前条各号に掲げる事務に関する資料又は情報の提供を求めることができる。",
    "num": [

    ]
  },
  "95(3)": {
    "name": "支所長は、必要に応じ、講師を委嘱することができる。",
    "num": [

    ]
  },
  "96": {
    "name": "各支所を通じて、幹事九人以内を置く。",
    "num": [

    ]
  },
  "96(2)": {
    "name": "幹事は、支所長を助け、支所の事務を整理する。",
    "num": [

    ]
  },
  "97": {
    "name": "支所に、研修課及び教官を置く。",
    "num": [

    ]
  },
  "98": {
    "name": "研修課は、第九十四条各号に掲げる事務のうち次に掲げるものをつかさどる。",
    "num": [
      "研修計画のうち支所において実施することとされた研修の細目に関する企画及び立案をすること。",
      "研修に関する授業計画を作成し、試験を実施すること。",
      "研修に関する記録を作成し、及び保管すること。",
      "研修及び国際協力に関する調査並びに資料の収集及び作成を行うこと。",
      "前各号に掲げるもののほか、支所の所掌事務で他の所掌に属しないものを行うこと。"
    ]
  },
  "99": {
    "name": "教官は、命を受けて、次に掲げる事務を分掌する。",
    "num": [
      "第九十四条第号に掲げる事務のうち職務上の知識を教授し、及びその研究を指導すること。",
      "第九十四条第号に掲げる事務のうち必要な知識を教授し、及びその研究を指導すること。"
    ]
  },
  "100": {
    "name": "第八十八条及び第九十七条の規定により置かれる教官の数は、研修・研究部及び各支所を通じて、十四人以内とする。",
    "num": [

    ]
  },
  "101": {
    "name": "研修の実施に関する細目は、所長が定める。",
    "num": [

    ]
  },
  "102": {
    "name": "削除",
    "num": [

    ]
  },
  "103": {
    "name": "削除",
    "num": [

    ]
  },
  "104": {
    "name": "削除",
    "num": [

    ]
  },
  "105": {
    "name": "削除",
    "num": [

    ]
  },
  "106": {
    "name": "削除",
    "num": [

    ]
  },
  "107": {
    "name": "削除",
    "num": [

    ]
  },
  "108": {
    "name": "削除",
    "num": [

    ]
  },
  "109": {
    "name": "削除",
    "num": [

    ]
  },
  "110": {
    "name": "削除",
    "num": [

    ]
  },
  "111": {
    "name": "削除",
    "num": [

    ]
  },
  "112": {
    "name": "削除",
    "num": [

    ]
  },
  "113": {
    "name": "削除",
    "num": [

    ]
  },
  "114": {
    "name": "削除",
    "num": [

    ]
  },
  "115": {
    "name": "削除",
    "num": [

    ]
  },
  "116": {
    "name": "削除",
    "num": [

    ]
  },
  "117": {
    "name": "削除",
    "num": [

    ]
  },
  "118": {
    "name": "削除",
    "num": [

    ]
  },
  "119": {
    "name": "削除",
    "num": [

    ]
  },
  "120": {
    "name": "削除",
    "num": [

    ]
  },
  "121": {
    "name": "削除",
    "num": [

    ]
  },
  "122": {
    "name": "削除",
    "num": [

    ]
  },
  "123": {
    "name": "削除",
    "num": [

    ]
  },
  "124": {
    "name": "削除",
    "num": [

    ]
  },
  "125": {
    "name": "削除",
    "num": [

    ]
  },
  "126": {
    "name": "削除",
    "num": [

    ]
  },
  "127": {
    "name": "削除",
    "num": [

    ]
  },
  "128": {
    "name": "削除",
    "num": [

    ]
  },
  "129": {
    "name": "削除",
    "num": [

    ]
  },
  "130": {
    "name": "削除",
    "num": [

    ]
  },
  "131": {
    "name": "削除",
    "num": [

    ]
  },
  "132": {
    "name": "削除",
    "num": [

    ]
  },
  "133": {
    "name": "削除",
    "num": [

    ]
  },
  "134": {
    "name": "削除",
    "num": [

    ]
  },
  "135": {
    "name": "削除",
    "num": [

    ]
  },
  "136": {
    "name": "削除",
    "num": [

    ]
  },
  "137": {
    "name": "削除",
    "num": [

    ]
  },
  "138": {
    "name": "削除",
    "num": [

    ]
  },
  "139": {
    "name": "削除",
    "num": [

    ]
  },
  "140": {
    "name": "削除",
    "num": [

    ]
  },
  "141": {
    "name": "削除",
    "num": [

    ]
  },
  "142": {
    "name": "削除",
    "num": [

    ]
  },
  "143": {
    "name": "削除",
    "num": [

    ]
  },
  "144": {
    "name": "削除",
    "num": [

    ]
  },
  "145": {
    "name": "削除",
    "num": [

    ]
  },
  "146": {
    "name": "削除",
    "num": [

    ]
  },
  "147": {
    "name": "削除",
    "num": [

    ]
  },
  "148": {
    "name": "削除",
    "num": [

    ]
  },
  "149": {
    "name": "削除",
    "num": [

    ]
  },
  "150": {
    "name": "削除",
    "num": [

    ]
  },
  "151": {
    "name": "削除",
    "num": [

    ]
  },
  "152": {
    "name": "削除",
    "num": [

    ]
  },
  "153": {
    "name": "削除",
    "num": [

    ]
  },
  "154": {
    "name": "削除",
    "num": [

    ]
  },
  "155": {
    "name": "削除",
    "num": [

    ]
  },
  "156": {
    "name": "削除",
    "num": [

    ]
  },
  "157": {
    "name": "削除",
    "num": [

    ]
  },
  "158": {
    "name": "削除",
    "num": [

    ]
  },
  "159": {
    "name": "削除",
    "num": [

    ]
  },
  "160": {
    "name": "削除",
    "num": [

    ]
  },
  "161": {
    "name": "削除",
    "num": [

    ]
  },
  "162": {
    "name": "削除",
    "num": [

    ]
  },
  "163": {
    "name": "削除",
    "num": [

    ]
  },
  "164": {
    "name": "削除",
    "num": [

    ]
  },
  "165": {
    "name": "削除",
    "num": [

    ]
  },
  "166": {
    "name": "削除",
    "num": [

    ]
  },
  "167": {
    "name": "削除",
    "num": [

    ]
  },
  "168": {
    "name": "削除",
    "num": [

    ]
  },
  "169": {
    "name": "削除",
    "num": [

    ]
  },
  "170": {
    "name": "削除",
    "num": [

    ]
  },
  "171": {
    "name": "削除",
    "num": [

    ]
  },
  "172": {
    "name": "削除",
    "num": [

    ]
  },
  "173": {
    "name": "削除",
    "num": [

    ]
  },
  "174": {
    "name": "削除",
    "num": [

    ]
  },
  "175": {
    "name": "削除",
    "num": [

    ]
  },
  "176": {
    "name": "削除",
    "num": [

    ]
  },
  "177": {
    "name": "削除",
    "num": [

    ]
  },
  "178": {
    "name": "削除",
    "num": [

    ]
  },
  "179": {
    "name": "削除",
    "num": [

    ]
  },
  "180": {
    "name": "削除",
    "num": [

    ]
  },
  "181": {
    "name": "削除",
    "num": [

    ]
  },
  "182": {
    "name": "福岡財務支局は、財務局の所掌事務（金融庁の所掌事務に係るものを除く。）を分掌し、及び金融庁の所掌事務のうち法令の規定により福岡財務支局に属させられた事務をつかさどる。",
    "num": [

    ]
  },
  "183": {
    "name": "北陸財務局に、総務管理官一人を置く。",
    "num": [

    ]
  },
  "183(2)": {
    "name": "総務管理官は、命を受けて、第二百二条第一項各号及び第二項各号、第二百四条第一項各号及び第二項各号、第二百六条の二各号並びに第二百八条に規定する事務を掌理するほか、財務局の所掌事務のうち特に重要なものについての企画及び立案に参画する。",
    "num": [

    ]
  },
  "184": {
    "name": "福岡財務支局に、財務主幹一人を置く。",
    "num": [

    ]
  },
  "184(2)": {
    "name": "財務主幹は、命を受けて、第二百二条第一項各号及び第二項各号、第二百四条第一項各号及び第二項各号、第二百六条の二各号、第二百八条並びに第二百十条に規定する事務を掌理する。",
    "num": [

    ]
  },
  "184-2": {
    "name": "関東財務局及び近畿財務局に、統括法務監査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "184-2(2)": {
    "name": "統括法務監査官は、命を受けて、次に掲げる事務をつかさどる。",
    "num": [
      "財務局の所掌事務のうち特に重要な事項についての法令の解釈及びその遵守に関すること。",
      "財務局における契約の適正化のための事務のうち、財務局長の指定するもの。",
      "財務局の所掌事務に係る訴訟及び非訟事件（管財部、管財第一部及び管財第二部の所掌に属するものを除く。）に関すること。"
    ]
  },
  "184-3": {
    "name": "関東財務局及び近畿財務局に、上席法務監査官それぞれ二人以内を、関東財務局に法務監査官十四人以内を、近畿財務局に法務監査官十一人以内を置く。",
    "num": [

    ]
  },
  "184-3(2)": {
    "name": "上席法務監査官は、命を受けて、前条第二項各号に掲げる事務を処理し、及び法務監査官の行う事務を総括する。",
    "num": [

    ]
  },
  "184-3(3)": {
    "name": "法務監査官は、命を受けて、前条第二項各号に掲げる事務を処理する。",
    "num": [

    ]
  },
  "185": {
    "name": "削除",
    "num": [

    ]
  },
  "186": {
    "name": "関東財務局及び近畿財務局に、首席財務局監察官それぞれ一人を置く。",
    "num": [

    ]
  },
  "186(2)": {
    "name": "首席財務局監察官は、命を受けて、財務局の職員の服務に関する監察を行い、及び財務局監察官の行う事務を総括する。",
    "num": [

    ]
  },
  "187": {
    "name": "各財務局を通じて財務局監察官十二人以内を置く。",
    "num": [

    ]
  },
  "187(2)": {
    "name": "財務局監察官は、命を受けて、前条第二項に規定する監察を行う。",
    "num": [

    ]
  },
  "188": {
    "name": "財務局及び福岡財務支局に、次のとおり金融商品取引所監理官及び金融商品取引所副監理官を置く。\n\n\n財務局又は財務支局名\n\n金融商品取引所監理官\n\n金融商品取引所副監理官\n\n\n\n\n北海道財務局\n\n一人\n\n―\n\n\n\n\n関東財務局\n\n二人以内\n\n一人\n\n\n\n\n東海財務局\n\n一人\n\n一人\n\n\n\n\n近畿財務局\n\n一人\n\n一人\n\n\n\n\n福岡財務支局\n\n一人\n\n―\n\n\n\n\n合計\n\n六人以内\n\n三人",
    "num": [

    ]
  },
  "188(2)": {
    "name": "金融商品取引所監理官は、命を受けて、次に掲げる事務を行う（証券取引等監視官、検査総括課、審査業務課及び統括金融証券検査官の所掌に属するものを除く。）。",
    "num": [
      "当該財務局又は福岡財務支局の管轄区域内に所在する金融商品取引所及び金融商品取引所持株会社の業務及び財産の状況並びにその金融商品取引所の開設する取引所金融商品市場における有価証券の売買又は市場デリバティブ取引の監督",
      "当該財務局又は福岡財務支局の管轄区域内に住所を有する者を国内における代表者とする外国金融商品取引所の業務の状況及びその外国金融商品取引所の開設する外国金融商品市場における有価証券の売買又は外国市場デリバティブ取引の監督"
    ]
  },
  "188(3)": {
    "name": "金融商品取引所副監理官は、命を受けて、金融商品取引所監理官の行う事務を助ける。",
    "num": [

    ]
  },
  "189": {
    "name": "関東財務局及び近畿財務局に、金融安定監理官及び金融安定副監理官それぞれ一人を置く。",
    "num": [

    ]
  },
  "189(2)": {
    "name": "金融安定監理官は、命を受けて、金融の安定に資するため、財務局長の指定する事項についての企画及び立案並びに調整に関する事務を処理する。",
    "num": [

    ]
  },
  "189(3)": {
    "name": "金融安定副監理官は、命を受けて、金融安定監理官の行う事務を助ける。",
    "num": [

    ]
  },
  "190": {
    "name": "各財務局及び福岡財務支局に、証券取引等監視官それぞれ一人を、関東財務局に、証券取引等副監視官二人以内を、東海財務局及び近畿財務局に、証券取引等副監視官それぞれ一人を置く。",
    "num": [

    ]
  },
  "190(2)": {
    "name": "証券取引等監視官は、命を受けて、次に掲げる事務を掌理する。",
    "num": [
      "金融商品取引法\n（昭和二十三年法律第二十五号）、投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）、不当景品類及び不当表示防止法\n（昭和三十七年法律第百三十四号）、預金保険法\n（昭和四十六年法律第三十四号）、資産の流動化に関する法律\n（平成十年法律第百五号）及び犯罪による収益の移転防止に関する法律\nに基づく報告又は資料の徴取及び検査並びに調査（金融商品取引法第百九十四条の七第二項\nから第四項\nまで、投資信託及び投資法人に関する法律第二百二十五条第二項\nから第四項\nまで、不当景品類及び不当表示防止法第十二条第六項\n、預金保険法第百三十九条第二項\n、資産の流動化に関する法律第二百九十条第二項\n及び第三項\n並びに犯罪による収益の移転防止に関する法律第二十条第六項\n及び第七項\nの規定により金融庁長官から証券取引等監視委員会へ委任されたものに限る。）に関すること。",
      "金融商品取引法\n及び犯罪による収益の移転防止に関する法律\nに基づく犯則事件の調査に関すること。"
    ]
  },
  "190(3)": {
    "name": "証券取引等副監視官は、命を受けて、前項第一号に掲げる事務を整理する。",
    "num": [

    ]
  },
  "190-2": {
    "name": "関東財務局、東海財務局及び近畿財務局に、証券検査指導官それぞれ一人を置く。",
    "num": [

    ]
  },
  "190-2(2)": {
    "name": "証券検査指導官は、次に掲げる事務をつかさどる。",
    "num": [
      "前条第二項第号に掲げる事務（統括証券調査官の所掌に属するものを除く。）のうち、検査及び調査（以下この条、第百九十条の三及び第百九十条において「証券検査」という。）に従事する職員の訓練に関すること。",
      "証券検査に関する事務の指導及び監督に関すること。"
    ]
  },
  "190-3": {
    "name": "関東財務局に、統括証券検査官十三人以内を、近畿財務局に、統括証券検査官三人以内を、東海財務局に、統括証券検査官二人以内を、北陸財務局、中国財務局、四国財務局、九州財務局及び福岡財務支局に、統括証券検査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "190-3(2)": {
    "name": "統括証券検査官は、命を受けて、証券検査の実施に関する事務を分掌する。",
    "num": [

    ]
  },
  "190-4": {
    "name": "関東財務局に、統括証券調査官二人以内を、東海財務局及び近畿財務局に、統括証券調査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "190-4(2)": {
    "name": "統括証券調査官は、命を受けて、金融商品取引法第百七十七条\nの規定に基づく調査（同法第百九十四条の七第二項\nの規定により金融庁長官から証券取引等監視委員会へ委任されたものに限る。）及び同法第二十六条\n（第二十七条において準用する場合を含む。）、第二十七条の二十二第一項（第二十七条の二十二の二第二項において準用する場合を含む。以下同じ。）、第二項及び第三項（第二十七条の二十二の二第二項において準用する場合を含む。）、第二十七条の三十並びに第二十七条の三十五の規定に基づく検査（同法第百九十四条の七第三項\nの規定により金融庁長官から証券取引等監視委員会へ委任されたものに限る。）（以下第百九十一条の二において「課徴金調査等」という。）の実施に関する事務を分掌する。",
    "num": [

    ]
  },
  "190-5": {
    "name": "関東財務局に、統括証券取引審査官二人以内を、近畿財務局に、統括証券取引審査官一人を置く。",
    "num": [

    ]
  },
  "190-5(2)": {
    "name": "統括証券取引審査官は、命を受けて、第百九十条第二項第一号に掲げる事務（統括証券調査官の所掌に属するものを除く。）のうち、報告又は資料の徴取その他の情報の収集及び分析並びにこれらの内容の審査に関する専門的な事務（第百九十二条において「証券取引審査事務」という。）を分掌する。",
    "num": [

    ]
  },
  "190-6": {
    "name": "関東財務局に、統括証券取引特別調査官二人以内を、近畿財務局に、統括証券取引特別調査官一人を置く。",
    "num": [

    ]
  },
  "190-6(2)": {
    "name": "統括証券取引特別調査官は、命を受けて、第百九十条第二項第二号に掲げる事務のうち、犯則事件の調査の実施に関する事務を分掌する。",
    "num": [

    ]
  },
  "191": {
    "name": "各財務局及び福岡財務支局を通じて上席証券検査官三十八人以内及び証券検査官二百五十一人以内を置く。",
    "num": [

    ]
  },
  "191(2)": {
    "name": "上席証券検査官は、命を受けて、証券検査を実施し、及び証券検査官の行う事務を総括する。",
    "num": [

    ]
  },
  "191(3)": {
    "name": "証券検査官は、命を受けて、証券検査を実施する。",
    "num": [

    ]
  },
  "191-2": {
    "name": "関東財務局に、上席証券調査官八人以内を、近畿財務局に、上席証券調査官二人以内を、東海財務局に、上席証券調査官一人を、関東財務局に、証券調査官四十六人以内を、近畿財務局に、証券調査官三十二人以内を、東海財務局に、証券調査官二十五人以内を置く。",
    "num": [

    ]
  },
  "191-2(2)": {
    "name": "上席証券調査官は、命を受けて、課徴金調査等を実施し、及び証券調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "191-2(3)": {
    "name": "証券調査官は、命を受けて、課徴金調査等を実施する。",
    "num": [

    ]
  },
  "192": {
    "name": "関東財務局に、上席証券取引審査官四人以内を、東海財務局及び近畿財務局に、上席証券取引審査官それぞれ一人を、各財務局及び福岡財務支局を通じて証券取引審査官三十八人以内を置く。",
    "num": [

    ]
  },
  "192(2)": {
    "name": "上席証券取引審査官は、命を受けて、証券取引審査事務を行い、及び証券取引審査官の行う事務を総括する。",
    "num": [

    ]
  },
  "192(3)": {
    "name": "証券取引審査官は、命を受けて、証券取引審査事務を行う。",
    "num": [

    ]
  },
  "193": {
    "name": "関東財務局に、上席証券取引特別調査官六人以内を、近畿財務局に、上席証券取引特別調査官二人以内を、各財務局及び福岡財務支局を通じて証券取引特別調査官百七十六人以内を置く。",
    "num": [

    ]
  },
  "193(2)": {
    "name": "上席証券取引特別調査官は、命を受けて、金融商品取引法\n及び犯罪による収益の移転防止に関する法律\nに基づく犯則事件の調査を実施し、及び証券取引特別調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "193(3)": {
    "name": "証券取引特別調査官は、命を受けて、前項に規定する犯則事件の調査を実施する。",
    "num": [

    ]
  },
  "194": {
    "name": "福岡財務支局に、次の二部を置く。理財部管財部",
    "num": [

    ]
  },
  "195": {
    "name": "総務部は、次に掲げる事務をつかさどる。",
    "num": [
      "財務局の所掌事務に関する総合調整に関すること。",
      "公文書類の審査に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "財務局の行政の監査に関すること。",
      "機密に関すること。",
      "局長の官印及び庁印の保管に関すること。",
      "財務局の職員の任免、給与、懲戒、服務その他の人事並びに教養及び訓練に関すること。",
      "財務局の情報システムの整備及び管理に関すること。",
      "財務局の保有する情報の公開に関すること。",
      "財務局の保有する個人情報の保護に関すること。",
      "財務局の所掌に係る経費及び収入の予算、決算及び会計並びに会計の監査に関すること。",
      "財務局所属の行政財産及び物品の管理に関すること（管財部、管財第一部及び管財第二部の所掌に属するものを除く。）。",
      "財務局の職員の衛生、医療その他の福利厚生に関すること。",
      "広報に関すること。",
      "行政相談に関すること。",
      "地方経済に関する調査並びに資料及び情報の収集に関すること。",
      "地方経済に関する調査統計に基づく総合的な研究及び分析に関すること。",
      "企業の経理の実態に関する統計を作成すること。",
      "前各号に掲げるもののほか、財務局の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "195(2)": {
    "name": "関東財務局の総務部は、前項各号に掲げる事務のほか、財務局又は福岡財務支局の所掌事務に係る電子情報処理組織による処理に関する事務のうち財務局長の指定するものに関する事務をつかさどる。",
    "num": [

    ]
  },
  "196": {
    "name": "理財部は、次に掲げる事務をつかさどる。",
    "num": [
      "国の予算、決算及び会計に関する制度の企画及び立案並びに事務処理の統に関すること。",
      "国の予算の作成に関すること。",
      "国の予備費の管理に関すること。",
      "各省各庁（財政法\n（昭和二十二年法律第三十号）第二十一条\nに規定する各省各庁をいう。以下同じ。）の予算の執行について財政及び会計に関する法令の規定により行う承認及び認証に関すること。",
      "国の予算の執行に関する報告の徴取、実地監査及び指示に関すること。",
      "物品及び国の債権の管理に関する事務の総括に関すること。",
      "政府関係機関の予算、決算及び会計に関すること。",
      "国家公務員の旅費の制度に関すること。",
      "国家公務員共済組合制度に関すること。",
      "国の財務の統括の立場から地方公共団体の歳入及び歳出に関する事務を行うこと。",
      "国債に関すること。",
      "日本銀行の国庫金の取扱事務を監督すること。",
      "貨幣及び紙幣の発行、回収及び取締り並びに紙幣類似証券及びすき入紙製造の取締りに関すること。",
      "政府関係金融機関に関すること。",
      "株式会社商工組合中央金庫及び株式会社日本政策投資銀行に関すること。",
      "独立行政法人住宅金融支援機構、独立行政法人農林漁業信用基金、独立行政法人中小企業基盤整備機構、国立研究開発法人情報通信研究機構及び独立行政法人郵便貯金・簡易生命保険管理機構に関すること。",
      "地方公共団体金融機構の行う公庫債権管理業務に関すること。",
      "たばこ事業及び塩事業の発達、改善及び調整に関すること（製造たばこの特定販売業、塩特定販売業及び特殊用塩特定販売業を営む者の監督に関することを除く。以下同じ。）。",
      "財務局の所掌事務に関する外国為替の取引の管理及び調整に関すること。",
      "金の政府買入れに関すること。",
      "金融機関の金利の調整に関すること。",
      "特別経理会社、閉鎖機関及び在外会社に関すること。",
      "在外公館等借入金の返済に関すること。",
      "犯罪による収益の移転防止に関する法律第二条第二項第三十六号\nに規定する両替業務を行う者に関すること。",
      "金融商品取引法第二章\nから第二章の四\nまでの規定による有価証券届出書、有価証券報告書その他の書類の審査及び処分に関すること。",
      "金融商品取引法第条第一項\n（第二十七条において準用する場合を含む。以下同じ。）、第二十七条の二十二第一項及び第二項並びに第二十七条の三十第一項の規定に基づく検査に関すること（証券取引等監視官の所掌に属するものを除く。）。",
      "公認会計士、外国公認会計士及び監査法人に関すること。",
      "金融商品取引法第六章\nに規定する有価証券の取引等の規制に関すること。",
      "上場株式の議決権の代理行使の勧誘に関する書類の受理に関すること。",
      "金融機関経理応急措置法\n（昭和二十一年法律第六号）及び金融機関再建整備法\n（昭和二十一年法律第九号）の施行に関すること。",
      "三十一\n\n次に掲げる者の検査その他の監督に関すること（金融商品取引所監理官、金融商品取引所副監理官及び証券取引等監視官の所掌に属するものを除く。）。イ金融機関（金融庁設置法\n（平成十年法律第百三十号）第四条第三号\nイ、ハ、ホ及びヘに掲げる者をいう。第二百二十一条、第二百二十七条、第二百二十七条の二、第二百五十三条、第二百五十八条及び第二百六十一条において同じ。）\nロ銀行持株会社\nハ銀行代理業、長期信用銀行代理業、信用金庫代理業、労働金庫代理業、信用協同組合代理業、農業協同組合法\n（昭和二十二年法律第百三十二号）第九十二条の二第二項\nに規定する特定信用事業代理業又は水産業協同組合法\n（昭和二十三年法律第二百四十二号）第百二十一条の二第二項\nに規定する特定信用事業代理業を行う者\nニ保険持株会社（少額短期保険持株会社（保険業法第二百七十二条の三十七第二項\nに規定する少額短期保険持株会社をいう。第二百五十三条、第二百五十八条及び第二百六十一条において同じ。）を含む。第二百二十一条、第二百二十六条及び第二百二十七条において同じ。）\nホ船主相互保険組合\nヘ生命保険募集人、損害保険代理店、少額短期保険募集人及び保険仲立人\nト金融商品取引業（金融商品取引法第二条第八項\nに規定する金融商品取引業をいう。以下同じ。）を行う者\nチ証券金融会社\nリ投資法人\nヌ金融商品取引所\nル外国金融商品取引所\nヲ認可金融商品取引業協会、認定金融商品取引業協会及び認定投資者保護団体\nワ金融商品取引所持株会社\nカ信託業（担保付社債に関する信託事業を含む。以下同じ。）若しくは信託契約代理業を営む者又は信託業法\n（平成十六年法律第百五十四号）第五十条の二第一項\nの登録を受けた者\nヨ貸金業を営む者、貸金業協会、登録講習機関、指定信用情報機関及び指定試験機関\nタ特定金融会社等（金融業者の貸付業務のための社債の発行等に関する法律\n（平成十一年法律第三十二号）第二条第三項\nに規定する特定金融会社等をいう。以下同じ。）\nレ特定目的会社、特定譲渡人及び原委託者（それぞれ資産の流動化に関する法律第二条第三項\n、第二百八条第一項及び第二百二十四条に規定する特定目的会社、特定譲渡人及び原委託者をいう。以下同じ。）\nソ不動産特定共同事業を営む者\nツ確定拠出年金運営管理業を営む者\nネ前払式支払手段発行者\nナ資金移動業を営む者\nラ認定経営革新等支援機関（中小企業の新たな事業活動の促進に関する法律\n（平成十一年法律第十八号）第十七条第二項\nに規定する者をいう。以下同じ。）",
      "電子記録債権の電子記録に関すること。",
      "金融事情の調査に関すること。",
      "財政融資資金の管理及び運用に関すること（支出済となった歳出の返納金の徴収に関することを除く。）。",
      "国内資金運用の調整に関すること。",
      "地方債に関すること。"
    ]
  },
  "197": {
    "name": "管財部は、次に掲げる事務をつかさどる。",
    "num": [
      "国有財産の総括に関すること。",
      "普通財産の管理及び処分に関すること。",
      "国の庁舎等の使用調整等に関する特別措置法第五条\nに規定する特定国有財産整備計画に関すること。",
      "国家公務員の宿舎の設置（合同宿舎については、その設置及び管理）に関すること並びに国家公務員の宿舎の管理に関する事務の総括に関すること。",
      "財務局又は福岡財務支局の所掌に係る税外諸収入の徴収に関すること（支出済となった歳出の返納金及び財政投融資特別会計の財政融資資金勘定の歳入金の徴収に関することを除く。）。",
      "連合国財産（国土交通省の所掌に属するものを除く。）の返還、接収貴金属等の処理その他戦後の特殊財産の処理に関すること。",
      "外国政府による不動産に関する権利の取得のための手続に関すること。"
    ]
  },
  "197(2)": {
    "name": "関東財務局の管財第一部及び管財第二部にあっては、第一号に掲げる事務は、管財第一部において、第二号に掲げる事務は、管財第二部においてつかさどる。",
    "num": [
      "第項第号から第四号までに掲げる事務（次号に掲げる事務を除く。）",
      "第一項第一号から第四号までに掲げる事務のうち第百四十条第一項各号、第百四十四条第一号、第四号及び第五号並びに第百四十七条に規定する事務並びに第一項第五号から第七号までに掲げる事務"
    ]
  },
  "198": {
    "name": "関東財務局及び近畿財務局の総務部に、次長それぞれ一人を、関東財務局の理財部に、次長二人を、北海道財務局、東北財務局、北陸財務局、東海財務局、近畿財務局、中国財務局、四国財務局、九州財務局及び福岡財務支局の理財部に、次長それぞれ一人を、関東財務局の管財第一部及び管財第二部並びに東海財務局及び近畿財務局の管財部に、次長それぞれ二人を、北海道財務局、東北財務局及び中国財務局の管財部に、次長それぞれ一人を置く。",
    "num": [

    ]
  },
  "198(2)": {
    "name": "次長は、部長を助け、部の事務（理財部にあっては、第二百二十七条第一項各号に掲げる検査に関する事務及び第二百二十一条各号に掲げる事務を除く。）を整理する。",
    "num": [

    ]
  },
  "199": {
    "name": "各財務局及び福岡財務支局の理財部に、検査監理官それぞれ一人を置く。",
    "num": [

    ]
  },
  "199(2)": {
    "name": "検査監理官は、命を受けて、第二百二十七条第一項各号に掲げる検査に関する事務を整理する。",
    "num": [

    ]
  },
  "200": {
    "name": "関東財務局の理財部に、金融監督官二人を、北海道財務局、東北財務局、北陸財務局、東海財務局、近畿財務局、中国財務局、四国財務局、九州財務局及び福岡財務支局の理財部に、金融監督官それぞれ一人を置く。",
    "num": [

    ]
  },
  "200(2)": {
    "name": "金融監督官は、命を受けて、第二百二十一条各号に掲げる事務を整理する。",
    "num": [

    ]
  },
  "201": {
    "name": "総務部に、次の表に掲げる課及び室を置く。\n\n\n財務局名\n\n設置する課及び室名\n\n\n\n\n関東財務局近畿財務局\n\n総務課人事課会計課厚生課業務管理課経済調査課財務広報相談室\n\n\n\n\n北海道財務局東北財務局東海財務局中国財務局\n\n総務課人事課会計課経済調査課財務広報相談室\n\n\n\n\n四国財務局九州財務局\n\n総務課会計課経済調査課財務広報相談室",
    "num": [

    ]
  },
  "201(2)": {
    "name": "前項に掲げる課及び室のほか、北海道財務局、東北財務局、関東財務局、近畿財務局、中国財務局、四国財務局及び九州財務局の総務部に、合同庁舎管理官それぞれ一人を置く。",
    "num": [

    ]
  },
  "201(3)": {
    "name": "北陸財務局及び福岡財務支局に、理財部及び管財部に置くもののほか、次に掲げる課及び室を置く。総務課会計課経済調査課財務広報相談室",
    "num": [

    ]
  },
  "201(4)": {
    "name": "前項に掲げる課及び室のほか、福岡財務支局に合同庁舎管理官一人を置く。",
    "num": [

    ]
  },
  "202": {
    "name": "総務課は、次に掲げる事務をつかさどる。",
    "num": [
      "財務局又は福岡財務支局の所掌事務に関する総合調整に関すること。",
      "公文書類の審査及び進達に関すること。",
      "公文書類の接受及び発送に関すること。",
      "前各号に掲げるもののほか、財務局又は福岡財務支局の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "202(2)": {
    "name": "北陸財務局、四国財務局、九州財務局及び福岡財務支局の総務課は、前項各号に掲げる事務のほか、次に掲げる事務をつかさどる。",
    "num": [
      "公文書類の編集及び保存に関すること。",
      "財務局又は福岡財務支局の行政の監査に関すること。",
      "財務局又は福岡財務支局の事務能率の増進に関すること。",
      "機密に関すること。",
      "局長又は支局長の官印及び庁印の保管に関すること。",
      "財務局又は福岡財務支局の職員の任免、給与、懲戒、服務その他の人事並びに教養及び訓練に関すること。",
      "財務局又は福岡財務支局の情報システムの整備及び管理に関すること。",
      "財務局又は福岡財務支局の保有する情報の公開に関すること。",
      "財務局又は福岡財務支局の保有する個人情報の保護に関すること。"
    ]
  },
  "202(3)": {
    "name": "北海道財務局、東北財務局、東海財務局及び中国財務局の総務課は、第一項各号に掲げる事務のほか、前項第一号から第三号まで及び第七号から第九号までに掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "202(4)": {
    "name": "関東財務局及び近畿財務局の総務課は、第一項各号に掲げる事務のほか、第二項第一号、第八号及び第九号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "203": {
    "name": "人事課は、前条第二項第四号から第六号までに掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "204": {
    "name": "会計課は、次に掲げる事務をつかさどる。",
    "num": [
      "財務局又は福岡財務支局の所掌に係る経費及び収入の予算、決算及び会計並びに会計の監査に関すること。",
      "払戻し及び過誤納金の還付に関すること。",
      "財務局又は福岡財務支局所属の行政財産及び物品の管理に関すること（管財部、管財第一部及び管財第二部並びに合同庁舎管理官の所掌に属するものを除く。）。",
      "財務局又は福岡財務支局所属の建築物の営繕に関すること。",
      "庁内の管理に関すること。"
    ]
  },
  "204(2)": {
    "name": "北海道財務局、東北財務局、北陸財務局、東海財務局、中国財務局、四国財務局、九州財務局及び福岡財務支局の会計課は、前項各号に掲げる事務のほか、次に掲げる事務をつかさどる。",
    "num": [
      "財務局又は福岡財務支局の職員に貸与する宿舎に関すること。",
      "財務局又は福岡財務支局の職員の衛生、医療その他の福利厚生に関すること。",
      "国家公務員共済組合法第条第一項\nの規定により財務省に設けられた共済組合に関すること（財務局又は福岡財務支局の職員に関するものに限る。）。"
    ]
  },
  "205": {
    "name": "厚生課は、前条第二項各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "206": {
    "name": "業務管理課は、第二百二条第二項第二号、第三号及び第七号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "206(2)": {
    "name": "関東財務局の業務管理課は、前項に規定する事務のほか、財務局又は福岡財務支局の所掌事務に係る電子情報処理組織による処理に関する事務のうち財務局長の指定するものをつかさどる。",
    "num": [

    ]
  },
  "206-2": {
    "name": "経済調査課は、次に掲げる事務をつかさどる。",
    "num": [
      "地方経済に関する調査に関すること。",
      "地方経済に関する調査統計に基づく総合的な研究及び分析に関すること。",
      "地方経済に関する資料及び情報の収集及び整理に関すること。",
      "企業の経理の実態に関する統計を作成すること。"
    ]
  },
  "207": {
    "name": "削除",
    "num": [

    ]
  },
  "208": {
    "name": "財務広報相談室は、財務局又は福岡財務支局の所掌事務に係る広報、相談及び苦情に関する事務をつかさどる。",
    "num": [

    ]
  },
  "209": {
    "name": "削除",
    "num": [

    ]
  },
  "210": {
    "name": "合同庁舎管理官は、国有財産法第五条の二\nの規定に基づき、財務局長又は福岡財務支局長が管理する合同庁舎の管理に関する事務をつかさどる。",
    "num": [

    ]
  },
  "211": {
    "name": "北陸財務局の会計課に、合同庁舎管理室を置く。",
    "num": [

    ]
  },
  "211(2)": {
    "name": "合同庁舎管理室は、第二百四条第一項第三号に掲げる事務のうち国有財産法第五条の二\nの規定に基づき、北陸財務局長が管理する合同庁舎の管理に関する事務をつかさどる。",
    "num": [

    ]
  },
  "211(3)": {
    "name": "合同庁舎管理室に、室長を置く。",
    "num": [

    ]
  },
  "212": {
    "name": "関東財務局及び近畿財務局の総務課に、企画調整官それぞれ一人を置く。",
    "num": [

    ]
  },
  "212(2)": {
    "name": "企画調整官は、命を受けて、総務課の所掌事務のうち特に重要な事項についての企画及び立案並びに調整に関する事務を処理する。",
    "num": [

    ]
  },
  "213": {
    "name": "北海道財務局、東海財務局及び中国財務局の総務課に、企画調査専門官それぞれ一人を置く。",
    "num": [

    ]
  },
  "213(2)": {
    "name": "企画調査専門官は、命を受けて、総務課の所掌事務のうち専門的事項についての企画に関する事務を処理する。",
    "num": [

    ]
  },
  "214": {
    "name": "北海道財務局、東北財務局、北陸財務局、東海財務局、中国財務局、四国財務局、九州財務局及び福岡財務支局の総務課並びに関東財務局及び近畿財務局の業務管理課に、考査専門官それぞれ一人を置く。",
    "num": [

    ]
  },
  "214(2)": {
    "name": "考査専門官は、命を受けて、財務局又は福岡財務支局の事務の運営に関する専門的事項についての考査に関する事務を処理する。",
    "num": [

    ]
  },
  "214-2": {
    "name": "北海道財務局、東北財務局、北陸財務局、東海財務局、中国財務局、四国財務局、九州財務局及び福岡財務支局の総務課に、情報管理官それぞれ一人を置く。",
    "num": [

    ]
  },
  "214-2(2)": {
    "name": "情報管理官は、命を受けて、第二百二条第二項第一号及び第七号から第九号までに掲げる事務を処理する。",
    "num": [

    ]
  },
  "214-3": {
    "name": "東北財務局、関東財務局、東海財務局、近畿財務局及び中国財務局の人事課に、人事専門官それぞれ一人を置く。",
    "num": [

    ]
  },
  "214-3(2)": {
    "name": "人事専門官は、命を受けて、第二百二条第二項第六号に掲げる事務のうち財務局長の指定するものを処理する。",
    "num": [

    ]
  },
  "215": {
    "name": "関東財務局の業務管理課に、電算機専門官四人以内を置く。",
    "num": [

    ]
  },
  "215(2)": {
    "name": "電算機専門官は、命を受けて、第二百六条第二項に規定する事務を処理する。",
    "num": [

    ]
  },
  "215-2": {
    "name": "関東財務局の業務管理課に、上席業務管理官二人以内を、近畿財務局の業務管理課に、上席業務管理官一人を、関東財務局の業務管理課に、業務管理官三人以内を、近畿財務局の業務管理課に、業務管理官二人以内を置く。",
    "num": [

    ]
  },
  "215-2(2)": {
    "name": "上席業務管理官は、命を受けて、第二百六条第一項に規定する事務を処理し、及び業務管理官の行う事務を総括する。",
    "num": [

    ]
  },
  "215-2(3)": {
    "name": "業務管理官は、命を受けて、第二百六条第一項に規定する事務を処理する。",
    "num": [

    ]
  },
  "215-3": {
    "name": "各財務局及び福岡財務支局を通じて経済調査課に、上席調査官十五人以内及び調査官三十九人以内を置く。",
    "num": [

    ]
  },
  "215-3(2)": {
    "name": "前項の上席調査官は、命を受けて、第二百六条の二各号に掲げる事務を処理し、及び次項の調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "215-3(3)": {
    "name": "第一項の調査官は、命を受けて、第二百六条の二各号に掲げる事務を処理する。",
    "num": [

    ]
  },
  "215-4": {
    "name": "中国財務局の総務部に、合同庁舎管理専門官一人を置く。",
    "num": [

    ]
  },
  "215-4(2)": {
    "name": "合同庁舎管理専門官は、命を受けて、第二百十条に掲げる事務を処理する。",
    "num": [

    ]
  },
  "216": {
    "name": "理財部に、次の表に掲げる課を置く。\n\n\n財務局又は財務支局名\n\n設置する課名\n\n\n\n\n関東財務局\n\n主計第一課主計第二課主計第三課理財第一課理財第二課理財第三課検査総括課審査業務課金融監督第一課金融監督第二課金融監督第三課金融監督第四課金融監督第五課証券監督第一課証券監督第二課証券監督第三課融資課\n\n\n\n\n近畿財務局\n\n主計第一課主計第二課理財第一課理財第二課検査総括課審査業務課金融監督第一課金融監督第二課金融監督第三課金融監督第四課証券監督課融資課\n\n\n\n\n東海財務局\n\n主計第一課主計第二課理財課検査総括課審査業務課金融監督第一課金融監督第二課金融監督第三課証券監督課融資課\n\n\n\n\n東北財務局中国財務局九州財務局\n\n主計第一課主計第二課理財課検査総括課金融監督第一課金融監督第二課金融監督第三課融資課\n\n\n\n\n北海道財務局福岡財務支局\n\n主計課理財課検査総括課金融監督第一課金融監督第二課金融監督第三課融資課\n\n\n\n\n北陸財務局四国財務局\n\n主計課理財課検査総括課金融監督第一課金融監督第二課融資課",
    "num": [

    ]
  },
  "216(2)": {
    "name": "前項に掲げる課のほか、関東財務局の理財部に、統括証券監査官五人以内（うち二人は、その管轄区域を東京都とする。）、検査指導官一人及び金融調整官二人以内を、福岡財務支局の理財部に、特別主計実地監査官、検査指導官及び金融調整官それぞれ一人を、東海財務局及び近畿財務局の理財部に、統括証券監査官、検査指導官及び金融調整官それぞれ一人を、北海道財務局の理財部に、特別主計実地監査官及び検査指導官それぞれ一人を、北陸財務局の理財部に、特別主計実地監査官及び金融調整官それぞれ一人を、東北財務局、中国財務局及び九州財務局の理財部に、検査指導官及び金融調整官それぞれ一人を、四国財務局の理財部に、特別主計実地監査官一人を、各財務局及び福岡財務支局を通じて理財部に、特別金融証券検査官及び統括金融証券検査官を置く。",
    "num": [

    ]
  },
  "216(3)": {
    "name": "特別金融証券検査官及び統括金融証券検査官の財務局及び福岡財務支局別の定数は、次のとおりとする。\n\n\n財務局又は財務支局名\n\n特別金融証券検査官\n\n統括金融証券検査官\n\n\n\n\n北海道財務局\n\n―\n\n二人以内\n\n\n\n\n東北財務局\n\n一人\n\n三人以内\n\n\n\n\n関東財務局\n\n六人以内\n\n十二人以内\n\n\n\n\n北陸財務局\n\n―\n\n二人以内\n\n\n\n\n東海財務局\n\n二人以内\n\n三人以内\n\n\n\n\n近畿財務局\n\n三人以内\n\n四人以内\n\n\n\n\n中国財務局\n\n一人\n\n三人以内\n\n\n\n\n四国財務局\n\n―\n\n二人以内\n\n\n\n\n九州財務局\n\n―\n\n三人以内\n\n\n\n\n福岡財務支局\n\n一人\n\n二人以内\n\n\n\n\n合計\n\n十四人以内\n\n三十六人以内",
    "num": [

    ]
  },
  "217": {
    "name": "主計課は、次に掲げる事務（特別主計実地監査官の所掌に属するものを除く。）をつかさどる。",
    "num": [
      "国の予算（政府関係機関の予算を含む。以下同じ。）、決算（政府関係機関の決算を含む。第二百五十三条、第二百五十七条及び第二百六十条において同じ。）及び会計に関する事務処理の統に関すること。",
      "国の予算の作成に関する地方情勢その他の調査に関すること。",
      "予算の概算要求又は予備費の使用要求に係る事項の調査に関すること。",
      "国の予算の翌年度への繰越使用の承認に関すること。",
      "繰越明許費に係る翌年度にわたって支出すべき債務の負担の承認に関すること。",
      "国の予算の執行に関する報告の徴取、実地監査及び指示に関すること。",
      "物品及び国の債権の管理に関する報告の徴取、実地監査及び措置の請求に関すること。",
      "国家公務員の旅費の制度に関すること。",
      "国家公務員共済組合制度に関すること。",
      "国の財務の統括の立場から地方公共団体の歳入及び歳出に係る調査に関すること。",
      "前各号に掲げるもののほか、理財部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "217(2)": {
    "name": "主計第一課、主計第二課及び主計第三課を置く場合には、それぞれの課は、財務大臣の承認を受けて財務局長が定めるところにより、前項に規定する事務を分掌する。",
    "num": [

    ]
  },
  "218": {
    "name": "理財課は、次に掲げる事務（統括証券監査官の所掌に属するものを除く。）をつかさどる。",
    "num": [
      "国債に関すること。",
      "日本銀行の国庫金の取扱事務を監督すること。",
      "貨幣及び紙幣の発行、回収及び取締り並びに紙幣類似証券及びすき入紙製造の取締りに関すること。",
      "株式会社日本政策金融公庫法第五十九条第一項\n（エネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律第十七条\n及び産業競争力強化法第三十九条第二項\nの規定により読み替えて適用する場合を含む。）及び第二項\n、エネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律第三十条第二項\n、産業競争力強化法第百三十八条第一項\n、株式会社国際協力銀行法第三十九条第一項\n（駐留軍等の再編の円滑な実施に関する特別措置法第二十二条\nの規定により読み替えて適用する場合を含む。）、沖縄振興開発金融公庫法第三十三条第一項\n、独立行政法人国際協力機構法第三十八条第一項\n、株式会社商工組合中央金庫法第十一条第一項\n並びに第五十八条第一項\n及び第二項\n、株式会社日本政策投資銀行法第二十七条第一項\n及び第二項\n、奄美群島振興開発特別措置法第五十五条第一項\n、独立行政法人住宅金融支援機構法第二十六条第一項\n、独立行政法人農林漁業信用基金法第二十条第一項\n、独立行政法人中小企業基盤整備機構法第二十六条第一項\n、国立研究開発法人情報通信研究機構法第二十条第一項\n、独立行政法人通則法第六十条第一項\n（独立行政法人国際協力機構、独立行政法人奄美群島振興開発基金、独立行政法人住宅金融支援機構、独立行政法人農林漁業信用基金、独立行政法人中小企業基盤整備機構及び国立研究開発法人情報通信研究機構に対する検査に限る。）並びに地方公共団体金融機構法\n附則第二十条第一項\nの規定に基づく監査に関すること。",
      "登録免許税法\n（昭和四十二年法律第三十号）別表第三の一の二の項に規定する登記又は登録に関する必要な手続に関すること（国内に本店又は主たる事務所を有する法人以外の法人に対する貸付けに係るものに限る。）。",
      "株式会社日本政策金融公庫法第十一条第二項\nに規定する指定金融機関に関すること。",
      "たばこ事業及び塩事業の発達、改善及び調整に関すること。",
      "外国為替及び外国貿易法\nに基づく検査に関すること。",
      "金の需給状況等の調査に関すること。",
      "金融機関の金利の調整に関すること。",
      "特別経理会社、閉鎖機関及び在外会社に関すること。",
      "在外公館等借入金の返済に関すること。",
      "犯罪による収益の移転防止に関する法律\nに基づく検査（同法第二条第二項第三十六号\nに規定する両替業務を行う者及び同法第九条第一項\nに規定する特定事業者に係る同条\nに定める事項に係るものに限る。）に関すること。",
      "金融商品取引法第二章\nから第二章の四\nまでの規定による有価証券届出書、有価証券報告書その他の書類の審査及び処分に関すること。",
      "金融商品取引法第二十六条第一項\n、第二十七条の二十二第一項及び第二項並びに第二十七条の三十第一項の規定に基づく検査に関すること（証券取引等監視官の所掌に属するものを除く。）。",
      "公認会計士、外国公認会計士及び監査法人に関すること。",
      "金融商品取引法第六章\nに規定する有価証券の取引等の規制に関すること。",
      "上場株式の議決権の代理行使の勧誘に関する書類の受理に関すること。",
      "金融機関経理応急措置法\n及び金融機関再建整備法\nの施行に関すること。",
      "金融商品取引所、外国金融商品取引所及び金融商品取引所持株会社の監督に関すること（金融商品取引所監理官、金融商品取引所副監理官、証券取引等監視官、検査総括課、審査業務課及び統括金融証券検査官の所掌に属するものを除く。）。",
      "認可金融商品取引業協会の監督（店頭売買有価証券市場の運営及び取扱有価証券（金融商品取引法第六十七条の十八第四号\nに規定する取扱有価証券をいう。）の取引に係るものに限る。）に関すること（証券取引等監視官、検査総括課、審査業務課及び統括金融証券検査官の所掌に属するものを除く。）。"
    ]
  },
  "218(2)": {
    "name": "理財第一課、理財第二課及び理財第三課を置く場合には、それぞれの課は、財務大臣の承認を受けて財務局長が定めるところにより、前項に規定する事務を分掌する。",
    "num": [

    ]
  },
  "219": {
    "name": "検査総括課は、次に掲げる事務（検査指導官の所掌に属するものを除く。）をつかさどる。",
    "num": [
      "金融検査（第二百二十七条第項各号に掲げる検査（証券取引等監視官の所掌に属するものを除く。）をいう。以下この条、第二百二十五条、第二百二十六条及び第二百三十二条において同じ。）の実施計画の作成に関すること。",
      "金融検査に従事する職員の訓練に関すること。",
      "前二号に掲げるもののほか、金融検査に関する事務のうち実施に関するものを除いた事務に関すること。"
    ]
  },
  "219(2)": {
    "name": "北海道財務局、東北財務局、北陸財務局、中国財務局、四国財務局、九州財務局及び福岡財務支局の検査総括課は、前項各号に掲げるもののほか、次に掲げる事務をつかさどる。",
    "num": [
      "検査報告書（金融検査の結果を取りまとめて財務局長又は福岡財務支局長に報告するために作成される文書をいう。）の審査に関すること。",
      "金融検査の結果に基づき、金融検査の相手方に対し必要な通知を行うこと。",
      "金融検査の結果を分析し、統計その他の資料を作成すること。"
    ]
  },
  "220": {
    "name": "審査業務課は、前条第二項各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "221": {
    "name": "金融監督第一課、金融監督第二課、金融監督第三課、金融監督第四課、金融監督第五課、証券監督課、証券監督第一課、証券監督第二課及び証券監督第三課は、財務大臣の承認を受けて財務局長又は福岡財務支局長が定めるところにより、次に掲げる事務（検査総括課、審査業務課、検査指導官、特別金融証券検査官、統括金融証券検査官及び金融調整官の所掌に属するものを除く。）を分掌する。",
    "num": [
      "一\n\n次に掲げる者の監督に関すること。イ金融機関\nロ銀行持株会社\nハ株式会社商工組合中央金庫\nニ銀行代理業、長期信用銀行代理業、信用金庫代理業、労働金庫代理業、信用協同組合代理業、農業協同組合法第九十二条の二第二項\nに規定する特定信用事業代理業及び水産業協同組合法第百二十一条の二第二項\nに規定する特定信用事業代理業を行う者並びに株式会社商工組合中央金庫法第二条第四項\nに規定する代理又は媒介に係る契約の相手方\nホ保険持株会社\nヘ船主相互保険組合\nト生命保険募集人、損害保険代理店、少額短期保険募集人及び保険仲立人\nチ金融商品取引業を行う者（証券取引等監視官の所掌に属するものを除く。）\nリ証券金融会社\nヌ投資法人\nル認可金融商品取引業協会、認定金融商品取引業協会及び認定投資者保護団体（証券取引等監視官、理財課、理財第一課、理財第二課及び理財第三課の所掌に属するものを除く。）\nヲ信託業若しくは信託契約代理業を営む者又は信託業法第五十条の二第一項\nの登録を受けた者\nワ貸金業を営む者、貸金業協会、登録講習機関、指定信用情報機関及び指定試験機関\nカ特定金融会社等\nヨ特定目的会社、特定譲渡人及び原委託者\nタ不動産特定共同事業を営む者\nレ確定拠出年金運営管理業を営む者\nソ前払式支払手段発行者\nツ資金移動業を営む者\nネ認定経営革新等支援機関",
      "電子記録債権の電子記録に関すること。",
      "金融事情の調査に関すること。"
    ]
  },
  "222": {
    "name": "融資課は、次に掲げる事務をつかさどる。",
    "num": [
      "財政融資資金の運用に関すること。",
      "財政融資資金の運用金の管理及び回収に関すること。",
      "財政投融資特別会計の財政融資資金勘定の債権の管理及び歳入金の徴収に関すること（支出済となった歳出の返納金の徴収に関することを除く。）。",
      "財政融資資金の融通先についての調査及び実地監査に関すること。",
      "地方債の発行の協議における同意及びその発行の許可についての協議に関すること。",
      "地方公共団体に対する資金の融通のあっせんに関すること。",
      "地方債その他地方財政に関する調査及び研究に関すること。"
    ]
  },
  "223": {
    "name": "特別主計実地監査官は、第二百十七条第一項各号に掲げる事務のうち特に重要なものとして財務局長又は福岡財務支局長の指定するものをつかさどる。",
    "num": [

    ]
  },
  "224": {
    "name": "統括証券監査官は、命を受けて、次に掲げる事務を分掌する。",
    "num": [
      "第二百十八条第項第十四号及び第十七号に掲げる事務（公衆縦覧に関する事務を除く。以下第二百三十条において同じ。）並びに同項第十八号に掲げる事務に関すること。",
      "第百十八条第一項第十五号に規定する検査の実施に関すること。"
    ]
  },
  "225": {
    "name": "検査指導官は、次に掲げる事務をつかさどる。",
    "num": [
      "金融検査に従事する職員の訓練に関すること。",
      "金融検査に関する事務の指導及び監督に関すること。"
    ]
  },
  "226": {
    "name": "特別金融証券検査官は、命を受けて、金融検査に関する事務のうち財務局長又は福岡財務支局長の指定する特に大規模な金融機関及び金融商品取引業者並びに特に重要なものとして財務局長又は福岡財務支局長の指定する銀行持株会社、保険持株会社及び金融商品取引業者を子会社とする持株会社の検査の実施に関する事務を分掌する。",
    "num": [

    ]
  },
  "227": {
    "name": "統括金融証券検査官は、命を受けて、次に掲げる検査の実施に関する事務（証券取引等監視官、特別金融証券検査官、上席為替実査官及び為替実査官の所掌に属するものを除く。）を分掌する。",
    "num": [
      "金融機関並びに銀行持株会社及び保険持株会社の業務及び財産の検査",
      "金融商品取引法第五十六条の\n、第五十七条の十第一項、第五十七条の十三、第五十七条の十六第項、第六十六条の十、第七十五条、第七十九条の四、第百三条の四、第百六条の六第一項（同条第項において準用する場合を含む。）、第百六条の十六、第百六条の十第一項（同条第項において準用する場合を含む。）、第百六条の十七（同法第百九条\nにおいて準用する場合を含む。）、第百五十一条、第百五十五条の九及び第百五十六条の三十四、投資信託及び投資法人に関する法律第百十三条第一項\nから第四項\nまで、不当景品類及び不当表示防止法第九条第一項\n、預金保険法第百三十七条第一項\n及び第項\n、資産の流動化に関する法律第百十七条第一項\n（同法第百九条\n（同法第百八十六条第一項\nにおいて準用する場合を含む。）において準用する場合を含む。）並びに犯罪による収益の移転防止に関する法律第十五条第一項\nの規定に基づく検査",
      "三\n\n次に掲げる者の検査（ヲからタまでに掲げる者にあっては、損失の危険の管理に係るものに限る。）イ銀行代理業、長期信用銀行代理業、信用金庫代理業、労働金庫代理業、信用協同組合代理業、農業協同組合法第九十二条の二第二項\nに規定する特定信用事業代理業及び水産業協同組合法第百二十一条の二第二項\nに規定する特定信用事業代理業を行う者並びに株式会社商工組合中央金庫法第二条第四項\nに規定する代理又は媒介に係る契約の相手方\nロ船主相互保険組合\nハ生命保険募集人、損害保険代理店、少額短期保険募集人及び保険仲立人\nニ信託業若しくは信託契約代理業を営む者又は信託業法第五十条の二第一項\nの登録を受けた者\nホ貸金業を営む者、貸金業協会、登録講習機関、指定信用情報機関及び指定試験機関\nヘ不動産特定共同事業を営む者\nト確定拠出年金運営管理業を営む者\nチ前払式支払手段発行者\nリ資金移動業を営む者\nヌ電子債権記録機関\nル株式会社商工組合中央金庫\nヲ株式会社日本政策投資銀行\nワ沖縄振興開発金融公庫、株式会社日本政策金融公庫及び株式会社国際協力銀行\nカ独立行政法人住宅金融支援機構\nヨ独立行政法人郵便貯金・簡易生命保険管理機構\nタ独立行政法人国際協力機構"
    ]
  },
  "227(2)": {
    "name": "前項に規定するもののほか、北海道財務局、北陸財務局、四国財務局及び九州財務局の統括金融証券検査官は、命を受けて、第二百二十六条に規定する事務を分掌する。",
    "num": [

    ]
  },
  "227-2": {
    "name": "金融調整官は、金融機関及び銀行持株会社の監督に関する事務（検査総括課、審査業務課、検査指導官、特別金融証券検査官及び統括金融証券検査官の所掌に属するものを除く。）並びに認定経営革新等支援機関の監督に関する事務のうち財務局長又は福岡財務支局長の指定する事項についての調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "228": {
    "name": "各財務局及び福岡財務支局を通じて理財部に、上席主計実地監査官四十二人以内及び主計実地監査官四百七十三人以内を置く。",
    "num": [

    ]
  },
  "228(2)": {
    "name": "上席主計実地監査官は、命を受けて、第二百十七条第一項各号に掲げる事務を遂行するための監査又は検査を実施し、及びその他財務局長又は福岡財務支局長が必要と認める事務を処理し、並びに主計実地監査官の行う事務を総括する。",
    "num": [

    ]
  },
  "228(3)": {
    "name": "主計実地監査官は、命を受けて、第二百十七条第一項各号に掲げる事務を遂行するための監査又は検査を実施し、及びその他財務局長又は福岡財務支局長が必要と認める事務を処理する。",
    "num": [

    ]
  },
  "229": {
    "name": "各財務局及び福岡財務支局を通じて理財部に、上席為替実査官十一人以内及び為替実査官四十三人以内を置く。",
    "num": [

    ]
  },
  "229(2)": {
    "name": "上席為替実査官は、命を受けて、外国為替及び外国貿易法第六十八条第一項\n及び犯罪による収益の移転防止に関する法律第十五条第一項\nの規定に基づく検査（犯罪による収益の移転防止に関する法律第十五条第一項\nの規定に基づく検査にあっては、同法第二条第二項第三十六号\nに規定する両替業務を行う者及び同法第九条第一項\nに規定する特定事業者に係る同条\nに定める事項に係るものに限る。）を実施し、及び為替実査官の行う事務を総括する。",
    "num": [

    ]
  },
  "229(3)": {
    "name": "為替実査官は、命を受けて、前項に規定する検査を実施する。",
    "num": [

    ]
  },
  "230": {
    "name": "各財務局及び福岡財務支局を通じて理財部に、公庫等実地監査官三十五人以内を置く。",
    "num": [

    ]
  },
  "230(2)": {
    "name": "公庫等実地監査官は、命を受けて、第二百十八条第一項第四号に規定する監査を実施する。",
    "num": [

    ]
  },
  "231": {
    "name": "関東財務局の理財部に、上席証券監査官八人以内を、東海財務局及び近畿財務局の理財部に、上席証券監査官それぞれ一人を、各財務局及び福岡財務支局を通じて理財部に、証券監査官七十五人以内を置く。",
    "num": [

    ]
  },
  "231(2)": {
    "name": "上席証券監査官は、命を受けて、第二百十八条第一項第十四号、第十七号及び第十八号に掲げる事務を処理するほか、同項第十五号に規定する検査を実施し、及び証券監査官の行う事務を総括する。",
    "num": [

    ]
  },
  "231(3)": {
    "name": "証券監査官は、命を受けて、第二百十八条第一項第十四号、第十七号及び第十八号に掲げる事務を処理するほか、同項第十五号に規定する検査を実施する。",
    "num": [

    ]
  },
  "232": {
    "name": "各財務局及び福岡財務支局を通じて理財部に、上席金融証券検査官七十三人以内及び金融証券検査官五百八十二人以内を置く。",
    "num": [

    ]
  },
  "232(2)": {
    "name": "上席金融証券検査官は、命を受けて、金融検査を実施し、及び金融証券検査官の行う事務を総括する。",
    "num": [

    ]
  },
  "232(3)": {
    "name": "金融証券検査官は、命を受けて、金融検査を実施する。",
    "num": [

    ]
  },
  "232-2": {
    "name": "各財務局及び福岡財務支局を通じて理財部に、貸金業調整官十人以内を置く。",
    "num": [

    ]
  },
  "232-2(2)": {
    "name": "貸金業調整官は、命を受けて、第二百二十一条第一号ワからツに掲げる者の監督に関する事務のうち重要な事項についての調整に関する事務を処理する。",
    "num": [

    ]
  },
  "233": {
    "name": "各財務局及び福岡財務支局を通じて理財部に、資金実地監査官三十二人以内を置く。",
    "num": [

    ]
  },
  "233(2)": {
    "name": "資金実地監査官は、命を受けて、財政融資資金の融通先における資金の使用状況の調査及び実地監査を実施する。",
    "num": [

    ]
  },
  "234": {
    "name": "各財務局及び福岡財務支局を通じて理財部に、上席調査官百六十三人以内及び調査官三百十六人以内を置く。",
    "num": [

    ]
  },
  "234(2)": {
    "name": "前項の上席調査官は、命を受けて、次に掲げる事務を処理し、及び次項の調査官の行う事務を総括する。",
    "num": [
      "第二百十七条第項各号に掲げる事務（上席主計実地監査官及び主計実地監査官の所掌に属するものを除く。）",
      "第百十八条第一項各号に掲げる事務（上席証券監査官、証券監査官、上席為替実査官、為替実査官及び公庫等実地監査官の所掌に属するものを除く。）",
      "第二百二十一条各号に掲げる事務（上席金融証券検査官及び金融証券検査官の所掌に属するものを除く。）",
      "第二百二十二条各号に掲げる事務（資金実地監査官の所掌に属するものを除く。）"
    ]
  },
  "234(3)": {
    "name": "第一項の調査官は、命を受けて、前項各号に掲げる事務を処理する。",
    "num": [

    ]
  },
  "235": {
    "name": "管財部（関東財務局にあっては、管財第一部）に、次の表に掲げる課を置く。\n\n\n財務局又は財務支局名\n\n設置する課名\n\n\n\n\n関東財務局\n\n管財総括第一課管財総括第二課管財総括第三課管財総括第四課\n\n\n\n\n近畿財務局\n\n管財総括第一課管財総括第二課管財総括第三課審理課訟務課\n\n\n\n\n北海道財務局東北財務局東海財務局中国財務局四国財務局九州財務局福岡財務支局\n\n管財総括第一課管財総括第二課審理課\n\n\n\n\n北陸財務局\n\n管財総括第一課管財総括第二課",
    "num": [

    ]
  },
  "235(2)": {
    "name": "前項に掲げる課のほか、近畿財務局の管財部に、国有財産調整官二人以内、統括国有財産管理官六人以内、統括国有財産監査官二人以内及び首席国有財産鑑定官一人を、関東財務局の管財第一部に、国有財産調整官二人以内、統括国有財産管理官四人以内、特別国有財産監査官一人及び統括国有財産監査官三人以内を、東海財務局の管財部に、国有財産調整官一人、統括国有財産管理官五人以内並びに統括国有財産監査官及び首席国有財産鑑定官それぞれ一人を、中国財務局の管財部に、国有財産調整官及び特別国有財産管理官それぞれ一人、統括国有財産管理官三人以内並びに統括国有財産監査官及び首席国有財産鑑定官それぞれ一人を、北海道財務局及び東北財務局の管財部に、国有財産調整官一人、統括国有財産管理官三人以内並びに統括国有財産監査官及び首席国有財産鑑定官それぞれ一人を、九州財務局の管財部に、国有財産調整官一人、統括国有財産管理官二人以内並びに統括国有財産監査官及び首席国有財産鑑定官それぞれ一人を、福岡財務支局の管財部に、統括国有財産管理官三人以内並びに統括国有財産監査官及び首席国有財産鑑定官それぞれ一人を、北陸財務局及び四国財務局の管財部に、統括国有財産管理官、統括国有財産監査官及び首席国有財産鑑定官それぞれ一人を置く。",
    "num": [

    ]
  },
  "236": {
    "name": "管財第二部に、次に掲げる課を置く。審理第一課審理第二課訟務課",
    "num": [

    ]
  },
  "236(2)": {
    "name": "前項に掲げる課のほか、管財第二部に、国有財産調整官二人以内、統括国有財産管理官四人以内及び首席国有財産鑑定官一人を置く。",
    "num": [

    ]
  },
  "237": {
    "name": "管財総括第一課、管財総括第二課、管財総括第三課及び管財総括第四課は、財務大臣の承認を受けて財務局長又は福岡財務支局長が定めるところにより、次に掲げる事務（国有財産調整官及び統括国有財産管理官の所掌に属するものを除く。）を分掌する。",
    "num": [
      "管財部（関東財務局にあっては、管財第部及び管財第二部とする。第八号において同じ。）の事務並びに財務事務所及び出張所の分掌する管財部の事務（以下「管財部等の事務」という。）の運営の統及び調整に関すること。",
      "国有財産の管理及び処分に関する計画の作成に関すること（第七号に掲げる事務を除く。）。",
      "国有財産法第十条第一項\n若しくは第四項\n又は国有財産法施行令第六条第九項\n、国家公務員宿舎法第六条第二項\n（合同宿舎の監査を含む。）及び国の庁舎等の使用調整等に関する特別措置法第条の二\nの規定に基づく監査並びに各省各庁の所管に属する国有財産に係る財務局長又は福岡財務支局長が必要と認める調査（以下「監査等」という。）に関する計画の作成に関すること。",
      "局直轄区域（財務局又は福岡財務支局の管轄区域（九州財務局にあっては、福岡財務支局の管轄区域を除く。）のうち財務事務所及び出張所の管轄区域を除く区域をいう。次号及び第二百十条において同じ。）に所在する各省各庁の所管に属する国有財産に関する協議事項の処理その他必要な措置に関すること（次号に掲げる事務を除く。）。",
      "局直轄区域に所在する各省各庁が管理する国家公務員の宿舎に関する協議事項の処理その他必要な措置に関すること。",
      "国有財産の増減、現在額及び現状を明らかにすること。",
      "国家公務員の宿舎の設置（合同宿舎については、その設置及び管理）に関する計画の作成に関すること。",
      "前各号に掲げるもののほか、管財部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "237(2)": {
    "name": "前項に掲げる事務のほか、関東財務局、近畿財務局、中国財務局、九州財務局及び福岡財務支局の管財総括第一課は、国有財産地方審議会及び旧軍港市国有財産処理審議会の庶務に関する事務を、北海道財務局、東北財務局、東海財務局及び四国財務局の管財総括第一課は、国有財産地方審議会の庶務に関する事務を、北陸財務局の管財総括第一課は、国有財産地方審議会の庶務に関する事務及び第二百四十条第一項各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "238": {
    "name": "削除",
    "num": [

    ]
  },
  "239": {
    "name": "削除",
    "num": [

    ]
  },
  "240": {
    "name": "審理課は、次に掲げる事務をつかさどる（訟務課及び国有財産調整官の所掌に属するものを除く。）。",
    "num": [
      "国有財産の管理及び処分に関する審理に関すること。",
      "合同宿舎の管理に係る債権の管理に関すること。",
      "普通財産並びに普通財産の管理及び処分に関連して発生し又は取得した物品（以下「普通財産等」という。）の管理及び処分に係る債権の管理に関すること。",
      "従前の定期貸債権及び据置貸債権の管理に関すること。",
      "国が従前の法令による公団から引き継いだ債権（経済産業省の所掌に属するものを除く。）、薪炭需給調節特別会計の廃止の際一般会計に帰属した債権の管理に関すること。",
      "連合国財産の返還に伴い生じた債権の管理に関すること。",
      "財務局又は福岡財務支局の所掌に係る税外諸収入の徴収に関すること（支出済となった歳出の返納金及び財政投融資特別会計の財政融資資金勘定の歳入金の徴収に関することを除く。）。",
      "保管金の取扱いに関すること（会計課の所掌に属するものを除く。）。",
      "管財部等の事務に係る訴訟及び非訟事件に関すること。"
    ]
  },
  "240(2)": {
    "name": "関東財務局の審理第一課及び審理第二課にあっては、それぞれの課は、財務大臣の承認を受けて財務局長が定めるところにより、前項第一号から第八号までに掲げる事務を分掌する。",
    "num": [

    ]
  },
  "241": {
    "name": "訟務課は、前条第一項第九号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "242": {
    "name": "国有財産調整官は、命を受けて、第二百三十七条第一項第二号から第五号まで及び第七号並びに第二百四十条第一項各号に掲げる事務のうち財務局長の指定する事項についての調整に関する事務を分掌する。",
    "num": [

    ]
  },
  "243": {
    "name": "特別国有財産管理官は、次条各号に掲げる事務のうち特に重要なものとして財務局長の指定するものをつかさどる。",
    "num": [

    ]
  },
  "244": {
    "name": "統括国有財産管理官は、命を受けて、次に掲げる事務（国有財産調整官及び特別国有財産管理官の所掌に属するものを除く。）を分掌する。",
    "num": [
      "局直轄区域に所在する各省各庁の所管に属する国有財産に関する引継に関すること。",
      "合同宿舎の修繕に関する計画の作成に関すること。",
      "国家公務員の宿舎の設置（合同宿舎については、その設置及び管理）の実施に関すること。",
      "普通財産等の管理及び処分の実施に関すること。",
      "局直轄区域に所在する一定の用途に供する目的で譲渡又は貸付けをした財産（以下「用途指定財産」という。）に関する報告の徴取又は指示に関すること。",
      "外国政府による不動産に関する権利の取得のための手続に関すること。",
      "連合国財産（国土交通省の所掌に属するものを除く。）の調査、保全及び返還並びにその返還に伴う損失の処理に関すること。",
      "連合国財産の損害の調査及び補償に関すること。",
      "接収貴金属等の処理に関し、書類の受付及び送付を行い、並びに必要な調査を行うこと。"
    ]
  },
  "245": {
    "name": "特別国有財産監査官は、監査等の実施に関する事務のうち特に処理困難なものとして、財務局長の指定するものをつかさどる。",
    "num": [

    ]
  },
  "246": {
    "name": "統括国有財産監査官は、命を受けて、監査等の実施に関する事務（特別国有財産監査官の所掌に属するものを除く。）を分掌する。",
    "num": [

    ]
  },
  "247": {
    "name": "首席国有財産鑑定官は、国有財産の評価及び測量に関する事務並びにその審査に関する事務のうち財務局長又は福岡財務支局長の指定するものをつかさどる。",
    "num": [

    ]
  },
  "248": {
    "name": "各財務局及び福岡財務支局を通じて管財部（関東財務局にあっては、管財第一部）に、国有財産総括専門官五十六人以内を置く。",
    "num": [

    ]
  },
  "248(2)": {
    "name": "国有財産総括専門官は、命を受けて、第二百三十七条第一項に規定する事務並びに国有財産地方審議会及び旧軍港市国有財産処理審議会の庶務に関する事務を処理し、並びに当該事務で国有財産管理官の行う事務を総括する。",
    "num": [

    ]
  },
  "249": {
    "name": "北海道財務局、東北財務局、関東財務局、北陸財務局、東海財務局、近畿財務局、四国財務局、九州財務局及び福岡財務支局の管財部（関東財務局にあっては、管財第二部。以下この項において同じ。）に、上席国有財産訟務官それぞれ一人を、各財務局及び福岡財務支局を通じて管財部に、国有財産訟務官二十七人以内を置く。",
    "num": [

    ]
  },
  "249(2)": {
    "name": "上席国有財産訟務官は、命を受けて、第二百四十条第一項第九号に掲げる事務を処理し、及び国有財産訟務官の行う事務を総括する。",
    "num": [

    ]
  },
  "249(3)": {
    "name": "国有財産訟務官は、命を受けて、第二百四十条第一項第九号に掲げる事務を処理する。",
    "num": [

    ]
  },
  "250": {
    "name": "各財務局及び福岡財務支局を通じて管財部（関東財務局にあっては、管財第一部及び管財第二部）に、上席国有財産管理官七十八人以内及び国有財産管理官二百五十三人以内を置く。",
    "num": [

    ]
  },
  "250(2)": {
    "name": "上席国有財産管理官は、命を受けて、第二百四十条第一項第一号から第八号まで及び第二百四十四条各号に掲げる事務を処理し、並びに当該事務で国有財産管理官の行う事務を総括する。",
    "num": [

    ]
  },
  "250(3)": {
    "name": "国有財産管理官は、命を受けて、第二百三十七条第一項各号、第二百四十条第一項第一号から第八号まで並びに第二百四十四条第一号及び第三号から第九号までに掲げる事務並びに国有財産地方審議会及び旧軍港市国有財産処理審議会の庶務に関する事務を処理する。",
    "num": [

    ]
  },
  "251": {
    "name": "関東財務局の管財第一部に、上席国有財産監査官七人以内を、東海財務局の管財部に、上席国有財産監査官四人以内を、近畿財務局の管財部に、上席国有財産監査官三人以内を、北海道財務局、東北財務局、中国財務局及び九州財務局の管財部に、上席国有財産監査官それぞれ二人以内を、四国財務局及び福岡財務支局の管財部に、上席国有財産監査官それぞれ一人を、各財務局及び福岡財務支局を通じて管財部（関東財務局にあっては、管財第一部）に、国有財産監査官百四十二人以内を置く。",
    "num": [

    ]
  },
  "251(2)": {
    "name": "上席国有財産監査官は、命を受けて、監査等を実施し、及び国有財産監査官の行う事務を総括する。",
    "num": [

    ]
  },
  "251(3)": {
    "name": "国有財産監査官は、命を受けて、監査等を実施する。",
    "num": [

    ]
  },
  "252": {
    "name": "関東財務局の管財第二部に、上席国有財産鑑定官六人以内を、東海財務局の管財部に、上席国有財産鑑定官二人以内を、北海道財務局、東北財務局、近畿財務局、中国財務局及び九州財務局の管財部に、上席国有財産鑑定官それぞれ一人を、各財務局及び福岡財務支局を通じて管財部（関東財務局にあっては、管財第二部）に、国有財産鑑定官四十人以内を置く。",
    "num": [

    ]
  },
  "252(2)": {
    "name": "上席国有財産鑑定官は、命を受けて、第二百四十七条に規定する事務を処理し、及び国有財産鑑定官の行う事務を総括する。",
    "num": [

    ]
  },
  "252(3)": {
    "name": "国有財産鑑定官は、命を受けて、第二百四十七条に規定する事務を処理する。",
    "num": [

    ]
  },
  "253": {
    "name": "財務事務所は、財務局又は福岡財務支局の所掌事務のうち次に掲げる事務を分掌する。",
    "num": [
      "国の予算、決算及び会計に関する事務処理の統に関すること。",
      "国の予算の作成に関する地方情勢その他の調査に関すること。",
      "国の財務の統括の立場から地方公共団体の歳入及び歳出に係る調査に関すること。",
      "企業の経理の実態に関する統計を作成すること。",
      "国債に関すること。",
      "たばこ事業及び塩事業の発達、改善及び調整に関すること。",
      "財政融資資金の運用並びに融通先についての調査及び実地監査に関すること。",
      "国内資金運用の調整に関すること。",
      "地方債に関すること。",
      "地方経済に関する調査並びに資料及び情報の収集に関すること。",
      "地方経済に関する調査統計に基づく総合的な研究及び分析に関すること。",
      "国有財産の総括に関すること。",
      "普通財産の管理及び処分に関すること。",
      "国の庁舎等の使用調整等に関する特別措置法第五条\nに規定する特定国有財産整備計画に関すること。",
      "国家公務員の宿舎の設置（合同宿舎については、その設置及び管理）に関すること並びに国家公務員の宿舎の管理に関する事務の総括に関すること。",
      "十六\n\n次に掲げる者の監督に関すること。イ金融機関\nロ銀行持株会社\nハ銀行代理業、長期信用銀行代理業、信用金庫代理業、労働金庫代理業、信用協同組合代理業、農業協同組合法第九十二条の二第二項\nに規定する特定信用事業代理業又は水産業協同組合法第百二十一条の二第二項\nに規定する特定信用事業代理業を行う者\nニ少額短期保険持株会社\nホ生命保険募集人、損害保険代理店、少額短期保険募集人及び保険仲立人\nヘ金融商品取引業を行う者\nト投資法人\nチ信託業若しくは信託契約代理業を営む者又は信託業法第五十条の二第一項\nの登録を受けた者\nリ貸金業を営む者、貸金業協会、登録講習機関、指定信用情報機関及び指定試験機関\nヌ特定金融会社等\nル特定目的会社、特定譲渡人及び原委託者\nヲ前払式支払手段発行者\nワ資金移動業を営む者\nカ認定経営革新等支援機関"
    ]
  },
  "254": {
    "name": "東京財務事務所に次長三人を、千葉財務事務所、横浜財務事務所、京都財務事務所及び神戸財務事務所に次長それぞれ一人を置く。",
    "num": [

    ]
  },
  "254(2)": {
    "name": "次長は、財務事務所長を助け、財務事務所の事務を整理する。",
    "num": [

    ]
  },
  "255": {
    "name": "財務事務所に、次に掲げる課を置く。総務課財務課理財課管財課",
    "num": [

    ]
  },
  "255(2)": {
    "name": "前項の規定にかかわらず、東京財務事務所にあっては、理財課に代え、理財第一課、理財第二課、理財第三課、理財第四課、理財第五課及び理財第六課を置き、新潟財務事務所にあっては、理財課に代え、理財第一課及び理財第二課を置き、旭川財務事務所、釧路財務事務所及び帯広財務事務所にあっては、理財課を置かない。",
    "num": [

    ]
  },
  "255(3)": {
    "name": "第一項の規定にかかわらず、管財課に代え、東京財務事務所にあっては、管財第一課及び管財第二課を置く。",
    "num": [

    ]
  },
  "255(4)": {
    "name": "第一項に掲げる課のほか、東京財務事務所に、統括国有財産管理官八人以内を、横浜財務事務所に、統括国有財産管理官六人以内を、千葉財務事務所に、統括国有財産管理官五人以内を、神戸財務事務所に、統括国有財産管理官三人以内を、京都財務事務所に、統括国有財産管理官二人以内を、水戸財務事務所及び宇都宮財務事務所に、統括国有財産管理官それぞれ一人を置く。",
    "num": [

    ]
  },
  "256": {
    "name": "総務課は、次に掲げる事務をつかさどる。",
    "num": [
      "財務事務所の所掌事務に関する総合調整に関すること。",
      "公文書類の審査及び進達に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "機密に関すること。",
      "事務所長の官印及び庁印の保管に関すること。",
      "財務事務所の職員の人事並びに教養及び訓練に関すること。",
      "会計に関すること。",
      "財務事務所の職員の衛生、医療その他の福利厚生に関すること。",
      "財務事務所の保有する情報の公開に関すること。",
      "財務事務所の保有する個人情報の保護に関すること。",
      "広報に関すること。",
      "行政相談に関すること。",
      "前各号に掲げるもののほか、財務事務所の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "257": {
    "name": "財務課は、次に掲げる事務をつかさどる。",
    "num": [
      "国の予算、決算及び会計に関する事務処理の統に関すること。",
      "国の予算の作成に関する地方情勢その他の調査に関すること。",
      "国の財務の統括の立場から地方公共団体の歳入及び歳出に係る調査に関すること。",
      "企業の経理の実態に関する統計を作成すること。",
      "国債に関すること。",
      "たばこ事業及び塩事業の発達、改善及び調整に関すること。",
      "財政融資資金の運用に関すること。",
      "財政融資資金の融通先についての調査及び実地監査に関すること。",
      "地方債の発行の協議における同意及びその発行の許可についての協議に関すること。",
      "地方公共団体に対する資金の融通のあっせんに関すること。",
      "地方債その他地方財政に関する調査及び研究に関すること。",
      "地方経済に関する調査に関すること。",
      "地方経済に関する調査統計に基づく総合的な研究及び分析に関すること。",
      "地方経済に関する資料及び情報の収集及び整理に関すること。"
    ]
  },
  "257(2)": {
    "name": "旭川財務事務所、釧路財務事務所及び帯広財務事務所の財務課は、前項各号に掲げる事務のほか、次条第一項各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "258": {
    "name": "理財課は、次に掲げる事務をつかさどる。",
    "num": [
      "一\n\n次に掲げる者の監督に関すること。イ金融機関\nロ銀行持株会社\nハ銀行代理業、長期信用銀行代理業、信用金庫代理業、労働金庫代理業、信用協同組合代理業、農業協同組合法第九十二条の二第二項\nに規定する特定信用事業代理業又は水産業協同組合法第百二十一条の二第二項\nに規定する特定信用事業代理業を行う者\nニ少額短期保険持株会社\nホ生命保険募集人、損害保険代理店、少額短期保険募集人及び保険仲立人\nヘ金融商品取引業を行う者\nト投資法人\nチ信託業若しくは信託契約代理業を営む者又は信託業法第五十条の二第一項\nの登録を受けた者\nリ貸金業を営む者、貸金業協会、登録講習機関、指定信用情報機関及び指定試験機関\nヌ特定金融会社等\nル特定目的会社、特定譲渡人及び原委託者\nヲ前払式支払手段発行者\nワ資金移動業を営む者\nカ認定経営革新等支援機関",
      "金融事情の調査に関すること。"
    ]
  },
  "258(2)": {
    "name": "理財第一課、理財第二課、理財第三課、理財第四課、理財第五課及び理財第六課を置く場合には、それぞれの課は、財務大臣の承認を受けて財務局長が定めるところにより、前項に規定する事務を分掌する。",
    "num": [

    ]
  },
  "259": {
    "name": "管財課は、次に掲げる事務（統括国有財産管理官の所掌に属するものを除く。）をつかさどる。",
    "num": [
      "各省各庁の所管に属する国有財産に関する引継及び協議事項の処理その他必要な措置に関すること（次号に掲げる事務を除く。）。",
      "各省各庁が管理する国家公務員の宿舎に関する協議事項の処理その他必要な措置に関すること。",
      "監査等の実施に関すること。",
      "国家公務員の宿舎の設置（合同宿舎については、その設置及び管理）の実施に関すること。",
      "普通財産等の管理及び処分の実施に関すること。",
      "用途指定財産に関する報告の徴取又は指示に関すること。",
      "国有財産の評価及び測量に関する事務並びにその審査に関する事務のうち財務局長又は福岡財務支局長の指定するものに関すること。",
      "国有財産の増減、現在額及び現状を明らかにすること。",
      "合同宿舎の管理に係る債権並びに普通財産等の管理及び処分に係る債権の管理に関すること。",
      "財務事務所の所掌に係る税外諸収入の徴収に関すること（支出済となった歳出の返納金の徴収に関することを除く。）。",
      "保管金の取扱いに関すること（総務課の所掌に属するものを除く。）。"
    ]
  },
  "259(2)": {
    "name": "東京財務事務所の管財第一課及び管財第二課にあっては、それぞれの課は、財務大臣の承認を受けて財務局長が定めるところにより、前項に規定する事務を分掌する。",
    "num": [

    ]
  },
  "260": {
    "name": "統括国有財産管理官は、命を受けて、前条第一号、第二号及び第四号から第六号までに掲げる事務を分掌する。",
    "num": [

    ]
  },
  "261": {
    "name": "出張所の名称、位置及び管轄区域は、別表第二のとおりとする。",
    "num": [

    ]
  },
  "261(2)": {
    "name": "出張所は、財務局、福岡財務支局又は財務事務所の所掌事務のうち次に掲げる事務を分掌する。",
    "num": [
      "国有財産の総括に関すること。",
      "普通財産の管理及び処分に関すること。",
      "国の庁舎等の使用調整等に関する特別措置法第五条\nに規定する特定国有財産整備計画に関すること。",
      "国家公務員の宿舎の設置（合同宿舎については、その設置及び管理）に関すること並びに国家公務員の宿舎の管理に関する事務の総括に関すること。"
    ]
  },
  "261(3)": {
    "name": "前項の規定にかかわらず、筑波出張所にあっては、前項各号に掲げる事務のうち第四号に掲げる事務を分掌する。",
    "num": [

    ]
  },
  "261(4)": {
    "name": "小樽出張所及び北見出張所は、第二項各号に掲げる事務のほか、財務局の所掌事務のうち次に掲げる事務を分掌する。",
    "num": [
      "国の予算、決算及び会計に関する事務処理の統に関すること。",
      "国の予算の作成に関する地方情勢その他の調査に関すること。",
      "国の財務の統括の立場から地方公共団体の歳入及び歳出に係る調査に関すること。",
      "企業の経理の実態に関する統計を作成すること。",
      "国債に関すること。",
      "たばこ事業及び塩事業の発達、改善及び調整に関すること。",
      "財政融資資金の運用並びに融通先についての調査及び実地監査に関すること。",
      "国内資金運用の調整に関すること。",
      "地方債に関すること。",
      "地方経済に関する調査並びに資料及び情報の収集に関すること。",
      "地方経済に関する調査統計に基づく総合的な研究及び分析に関すること。",
      "十二\n\n次に掲げる者の監督に関すること。イ金融機関\nロ銀行代理業、長期信用銀行代理業、信用金庫代理業、労働金庫代理業、信用協同組合代理業、農業協同組合法第九十二条の二第二項\nに規定する特定信用事業代理業又は水産業協同組合法第百二十一条の二第二項\nに規定する特定信用事業代理業を行う者\nハ少額短期保険持株会社\nニ生命保険募集人、損害保険代理店、少額短期保険募集人及び保険仲立人\nホ金融商品取引業を行う者\nヘ投資法人\nト信託業若しくは信託契約代理業を営む者又は信託業法第五十条の二第一項\nの登録を受けた者\nチ貸金業を営む者、貸金業協会、登録講習機関、指定信用情報機関及び指定試験機関\nリ特定金融会社等\nヌ特定目的会社、特定譲渡人及び原委託者\nル前払式支払手段発行者\nヲ資金移動業を営む者\nワ認定経営革新等支援機関"
    ]
  },
  "261(5)": {
    "name": "出張所の内部組織は、財務大臣の承認を受けて財務局長又は福岡財務支局長が定める。",
    "num": [

    ]
  },
  "262": {
    "name": "東京税関に、税関情報監理官一人を置く。",
    "num": [

    ]
  },
  "262(2)": {
    "name": "税関情報監理官は、命を受けて、関税、とん税及び特別とん税、内国消費税並びに地方税法\n（昭和二十五年法律第二百二十六号）第二章第三節\nに規定する地方消費税の貨物割（以下「貨物割」という。）の賦課及び徴収並びに関税に関する法令の規定による輸出入貨物、船舶、航空機及び旅客の取締り（以下この条において「取締り等」という。）に資するため、取締り等に関する情報の収集、管理及び分析並びに当該情報に係る取締り等の実施その他税関長が指定する事項についての企画及び立案並びに調整に関する事務を処理する。",
    "num": [

    ]
  },
  "263": {
    "name": "総務部は、次に掲げる事務をつかさどる。",
    "num": [
      "税関の所掌事務に関する総合調整に関すること。",
      "本省と税関との事務の連絡調整に関すること。",
      "公文書類の審査に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "税関の保有する情報の公開に関すること。",
      "税関の保有する個人情報の保護に関すること。",
      "税関の機構及び定員に関すること。",
      "税関の所掌事務に係る国際協力に関すること。",
      "税関長の官印及び庁印の保管に関すること。",
      "税関の職員の任免、給与、懲戒、服務その他の人事並びに教養及び訓練並びに福利厚生に関すること。",
      "税関の予算、決算及び会計並びに会計の監査に関すること。",
      "税関所属の行政財産及び物品の管理に関すること。",
      "開港及び税関空港に関すること。",
      "輸出入・港湾関連情報処理センター株式会社の行う電子情報処理組織による輸出入等関連業務の処理等に関する法律\n（昭和五十二年法律第五号）第二条第二号\nイに掲げる業務の電子情報処理組織による処理に関すること。",
      "税関の所掌事務に係る電子情報処理組織による処理に関する事務のうち税関長の指定するもの。",
      "広報（税関行政に関する広聴を除く。）に関すること。",
      "税関行政の考査に関すること。",
      "税関行政に関する広聴の総括に関すること。",
      "前各号に掲げるもののほか、税関の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "264": {
    "name": "監視部は、次に掲げる事務をつかさどる。",
    "num": [
      "関税に関する法令の規定による輸出入貨物、船舶、航空機及び旅客の取締りに関すること（他の所掌に属するものを除く。）。",
      "とん税及び特別とん税の確定に関すること。",
      "旅客及び乗組員の携帯品その他これに類するものに係る関税、内国消費税及び貨物割の賦課及び徴収に関すること（次条第号、第五号、第六号及び第八号に掲げる事務並びに調査部の所掌に属するものを除く。）。",
      "関税定率法\n（明治十三年法律第五十号）及び関税暫定措置法\n（昭和三十五年法律第三十六号）に規定する製造工場に関すること。",
      "コンテナーに関する通関条約の実施に関すること。",
      "保税制度の運営に関すること。",
      "税関の所掌事務に関する外国為替の取引の管理及び調整に関すること（旅客及び乗組員の携帯品その他これに類するものに係るものに限る。）。",
      "金の輸出入の規制に関すること（旅客及び乗組員の携帯品その他これに類するものに係るものに限る。）。",
      "外国為替及び外国貿易法\nの規定による貨物の輸出又は輸入の取締りに関すること（旅客及び乗組員の携帯品その他これに類するものに係るものに限る。）。"
    ]
  },
  "264(2)": {
    "name": "前項に規定する事務のうち内国消費税に関するものについては、税関長は、国税庁長官の指揮を受けるものとする。",
    "num": [

    ]
  },
  "265": {
    "name": "業務部は、次に掲げる事務をつかさどる。",
    "num": [
      "関税、とん税及び特別とん税、内国消費税並びに貨物割の賦課及び徴収に関すること（監視部及び調査部の所掌に属するものを除く。）。",
      "税関の所掌に係る税外諸収入の徴収に関すること（支出済となった歳出の返納金の徴収に関することを除く。）。",
      "関税率表の品目分類に関すること。",
      "貨物の輸出入その他輸出入貨物に係る許可及び承認に関すること（旅客及び乗組員の携帯品その他これに類するものに係るもの並びに調査部の所掌に属するものを除く。）。",
      "輸入貨物の課税価格の算定に関すること。",
      "輸出入貨物の分析に関すること。",
      "郵便物の輸出入手続に関すること。",
      "犯則物件及び公売し又は売却する物件の鑑定に関すること。",
      "通関業の監督及び通関士に関すること。",
      "税関行政に関する不服申立て及び訴訟に関すること。",
      "製造たばこの特定販売業、塩特定販売業及び特殊用塩特定販売業を営む者の監督に関すること。",
      "税関の所掌事務に関する外国為替の取引の管理及び調整に関すること（監視部の所掌に属するものを除く。）。",
      "金の輸出入の規制に関すること（監視部の所掌に属するものを除く。）。",
      "外国為替及び外国貿易法\nの規定による貨物の輸出又は輸入の取締りに関すること（監視部の所掌に属するものを除く。）。",
      "輸出入取引法\n（昭和二十七年法律第二百九十九号）の規定による貨物の輸出の取締りに関すること。"
    ]
  },
  "265(2)": {
    "name": "前項に規定する事務のうち内国消費税に関するものについては、税関長は、国税庁長官の指揮を受けるものとする。",
    "num": [

    ]
  },
  "266": {
    "name": "調査部は、次に掲げる事務をつかさどる。",
    "num": [
      "輸入された貨物に係る関税、内国消費税及び貨物割の課税標準の調査並びに関税、内国消費税及び貨物割に関する検査に関すること。",
      "輸出された貨物に関する調査及び検査に関すること。",
      "関税に関する法令、内国消費税及び貨物割に関する犯則事件の調査及び処分並びに情報に関すること。",
      "関税、とん税及び特別とん税、内国消費税並びに貨物割の賦課及び徴収並びに関税に関する法令の規定による輸出入貨物、船舶、航空機及び旅客の取締りに関する情報に関すること。",
      "税関統計に関すること。"
    ]
  },
  "266(2)": {
    "name": "前項に規定する事務のうち内国消費税に関するものについては、税関長は、国税庁長官の指揮を受けるものとする。",
    "num": [

    ]
  },
  "267": {
    "name": "各税関の総務部に、次長それぞれ一人を、東京税関の監視部に、次長三人を、横浜税関、名古屋税関、大阪税関、神戸税関及び門司税関の監視部に、次長それぞれ二人を、函館税関及び長崎税関の監視部に、次長それぞれ一人を、東京税関の業務部に、次長三人を、横浜税関、名古屋税関、大阪税関及び神戸税関の業務部に、次長それぞれ二人を、門司税関の業務部に、次長一人を、東京税関の調査部に、次長三人を、横浜税関、名古屋税関、大阪税関、神戸税関及び門司税関の調査部に、次長それぞれ二人を置く。",
    "num": [

    ]
  },
  "267(2)": {
    "name": "次長は、部長を助け、部の事務を整理する。",
    "num": [

    ]
  },
  "268": {
    "name": "総務部に、次に掲げる課及び室を置く。総務課人事課会計課企画調整室（函館税関及び長崎税関を除く。）システム企画調整室（函館税関及び長崎税関を除く。）税関広報広聴室（函館税関及び長崎税関を除く。）",
    "num": [

    ]
  },
  "268(2)": {
    "name": "前項に掲げる課及び室のほか、東京税関、横浜税関、名古屋税関、大阪税関、神戸税関及び門司税関の総務部に厚生管理官それぞれ一人を、東京税関の総務部に総括システム企画調整官一人を置く。",
    "num": [

    ]
  },
  "269": {
    "name": "総務課は、次に掲げる事務をつかさどる。",
    "num": [
      "税関の所掌事務の総合調整に関すること。",
      "公文書類の審査及び進達に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "税関の保有する情報の公開に関すること。",
      "税関の保有する個人情報の保護に関すること。",
      "税関の所掌事務に係る国際協力に関すること。",
      "前各号に掲げるもののほか、税関の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "270": {
    "name": "人事課は、次に掲げる事務をつかさどる。",
    "num": [
      "機密に関すること。",
      "税関長の官印及び庁印の保管に関すること。",
      "税関の職員の任免、給与、懲戒、服務その他の人事並びに教養及び訓練に関すること。"
    ]
  },
  "270(2)": {
    "name": "函館税関及び長崎税関の総務部人事課は、前項各号に掲げる事務のほか、第二百七十五条各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "271": {
    "name": "会計課は、次に掲げる事務をつかさどる。",
    "num": [
      "税関の予算、決算及び会計並びに会計の監査に関すること。",
      "税関所属の行政財産及び物品の管理に関すること。",
      "還付金及び諸払戻金の支払に関すること。",
      "税関所属の建築物及び船舶の営繕に関すること。",
      "庁内の管理に関すること。"
    ]
  },
  "272": {
    "name": "企画調整室は、次に掲げる事務をつかさどる。",
    "num": [
      "総務部の所掌事務のうち特に重要なものとして、税関長が指定する事項についての企画及び立案並びに調整に関すること。",
      "開港及び税関空港に関すること。"
    ]
  },
  "273": {
    "name": "システム企画調整室は、第二百七十六条各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "274": {
    "name": "税関広報広聴室は、次に掲げる事務をつかさどる。",
    "num": [
      "広報（税関行政に関する広聴を除く。）に関すること。",
      "税関行政に関する広聴の総括に関すること。"
    ]
  },
  "275": {
    "name": "厚生管理官は、次に掲げる事務をつかさどる。",
    "num": [
      "税関の職員の衛生、医療その他の福利厚生に関すること。",
      "国家公務員共済組合法第三条第一項\nの規定により財務省に設けられた共済組合に関すること（税関の職員に関するものに限る。）。",
      "税関の職員に貸与する宿舎に関すること。"
    ]
  },
  "276": {
    "name": "総括システム企画調整官は、次に掲げる事務のうち税関長が指定するものをつかさどる。",
    "num": [
      "輸出入・港湾関連情報処理センター株式会社の行う電子情報処理組織による輸出入等関連業務の処理等に関する法律第二条第二号\nイに掲げる業務の電子情報処理組織による処理に関すること。",
      "税関の所掌事務に係る電子情報処理組織による処理に関する事務のうち税関長の指定するもの。"
    ]
  },
  "277": {
    "name": "函館税関、東京税関及び長崎税関の総務部に、企画調整官それぞれ一人を置く。",
    "num": [

    ]
  },
  "277(2)": {
    "name": "企画調整官は、命を受けて、第二百七十二条各号に掲げる事務を処理し、並びに上席調査官及び調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "278": {
    "name": "東京税関の総務部に、システム企画調整官七人以内を、函館税関、横浜税関、大阪税関、神戸税関及び長崎税関の総務部に、システム企画調整官それぞれ一人を置く。",
    "num": [

    ]
  },
  "278(2)": {
    "name": "システム企画調整官は、命を受けて、第二百七十三条及び第二百七十六条各号に規定する事務を処理し、並びに上席調査官及び調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "279": {
    "name": "函館税関及び長崎税関の総務部に、税関広報広聴官それぞれ一人を置く。",
    "num": [

    ]
  },
  "279(2)": {
    "name": "税関広報広聴官は、命を受けて、第二百七十四条各号に掲げる事務を処理する。",
    "num": [

    ]
  },
  "280": {
    "name": "各税関を通じて総務部に、税関考査官八人以内を置く。",
    "num": [

    ]
  },
  "280(2)": {
    "name": "税関考査官は、命を受けて、税関行政の考査を行い、及び税関長の指定する事務を処理する。",
    "num": [

    ]
  },
  "281": {
    "name": "東京税関、横浜税関、名古屋税関、大阪税関、神戸税関及び門司税関の総務部に、首席税関考査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "281(2)": {
    "name": "首席税関考査官は、命を受けて、前条第二項に規定する考査を行い、及び税関考査官の行う事務を整理する。",
    "num": [

    ]
  },
  "282": {
    "name": "各税関を通じて総務部に、税関監察官十二人以内を置く。",
    "num": [

    ]
  },
  "282(2)": {
    "name": "税関監察官は、命を受けて、税関の職員の服務に関する監察を行う。",
    "num": [

    ]
  },
  "283": {
    "name": "東京税関、横浜税関、名古屋税関、大阪税関、神戸税関及び門司税関の総務部に、首席税関監察官それぞれ一人を置く。",
    "num": [

    ]
  },
  "283(2)": {
    "name": "首席税関監察官は、命を受けて、前条第二項に規定する監察を行い、及び税関監察官の行う事務を整理する。",
    "num": [

    ]
  },
  "284": {
    "name": "東京税関、横浜税関、名古屋税関、大阪税関及び神戸税関の総務部に、人事専門官それぞれ一人を置く。",
    "num": [

    ]
  },
  "284(2)": {
    "name": "人事専門官は、命を受けて、第二百七十条第一項第三号に掲げる事務のうち税関長の指定するものを処理する。",
    "num": [

    ]
  },
  "285": {
    "name": "東京税関の総務部に、上席調査官十九人以内を、名古屋税関、大阪税関及び門司税関の総務部に、上席調査官それぞれ二人以内を、横浜税関、神戸税関及び長崎税関の総務部に、上席調査官それぞれ一人を、各税関を通じて総務部に、調査官百一人以内を置く。",
    "num": [

    ]
  },
  "285(2)": {
    "name": "前項の上席調査官は、命を受けて、第二百七十二条各号、第二百七十三条及び第二百七十六条各号に規定する事務を処理し、並びに次項の調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "285(3)": {
    "name": "第一項の調査官は、命を受けて、第二百七十二条各号、第二百七十三条及び第二百七十六条各号に規定する事務を処理する。",
    "num": [

    ]
  },
  "286": {
    "name": "監視部に、次に掲げる課及び室を置く。管理課監視取締センター室（横浜税関に限る。）密輸対策企画室麻薬探知犬訓練センター室（東京税関に限る。）麻薬探知犬管理室（名古屋税関、大阪税関及び門司税関に限る。）",
    "num": [

    ]
  },
  "286(2)": {
    "name": "前項に掲げる課及び室のほか、監視部に統括監視官、特別監視官及び保税地域監督官を置く。",
    "num": [

    ]
  },
  "286(3)": {
    "name": "統括監視官、特別監視官及び保税地域監督官の各税関別定数は、次のとおりとする。\n\n\n\n\n統括監視官\n\n特別監視官\n\n保税地域監督官\n\n\n\n\n函館税関\n\n二人\n\n一人\n\n一人\n\n\n\n\n東京税関\n\n十四人\n\n三人\n\n三人\n\n\n\n\n横浜税関\n\n十五人\n\n二人\n\n四人\n\n\n\n\n名古屋税関\n\n十人\n\n四人\n\n三人\n\n\n\n\n大阪税関\n\n十一人\n\n三人\n\n四人\n\n\n\n\n神戸税関\n\n十五人\n\n五人\n\n四人\n\n\n\n\n門司税関\n\n四人\n\n二人\n\n一人\n\n\n\n\n長崎税関\n\n五人\n\n一人\n\n一人\n\n\n\n\n合計\n\n七十六人\n\n二十一人\n\n二十一人",
    "num": [

    ]
  },
  "287": {
    "name": "管理課は、次に掲げる事務をつかさどる。",
    "num": [
      "第二百六十四条第項各号の運営に関する企画及び立案並びに調整に関すること。",
      "支署、出張所及び監視署の分掌する第百六十四条第一項各号の事務の運営の統一に関する指導及び調整に関すること。"
    ]
  },
  "288": {
    "name": "監視取締センター室は、次に掲げる事務をつかさどる。",
    "num": [
      "関税に関する法令の規定による輸出入貨物、船舶、航空機及び旅客の広域的な取締りに係る調整に関すること。",
      "前号に掲げる事務に関する資料及び情報の収集及び整理に関すること。",
      "第二百九十二条第一号に掲げる事務のうち税関長が必要があると認めた特定事項の調整に関すること。"
    ]
  },
  "289": {
    "name": "密輸対策企画室は、次に掲げる事務をつかさどる。",
    "num": [
      "第二百六十四条第項第号に掲げる事務の実施に関する企画及び立案に関すること。",
      "第百六十四条第一項第一号に掲げる事務に必要な機器の導入に関する企画及び立案並びに当該機器の運用に関すること（麻薬探知犬訓練センター室及び麻薬探知犬管理室の所掌に属するものを除く。）。"
    ]
  },
  "290": {
    "name": "麻薬探知犬訓練センター室は、次に掲げる事務をつかさどる。",
    "num": [
      "麻薬探知犬の統的な訓練及び運用に関すること。",
      "麻薬探知犬の育成、訓練及び運用に関すること。"
    ]
  },
  "291": {
    "name": "麻薬探知犬管理室は、麻薬探知犬の訓練及び運用に関する事務をつかさどる。",
    "num": [

    ]
  },
  "292": {
    "name": "統括監視官は、命を受けて、次に掲げる事務（特別監視官の所掌に属するものを除く。）を分掌する。",
    "num": [
      "関税に関する法令の規定による輸出入貨物、船舶、航空機及び旅客の取締りに関すること（他の所掌に属するものを除く。）。",
      "とん税及び特別とん税の確定に関すること。",
      "旅客及び乗組員の携帯品その他これに類するものに係る関税、内国消費税及び貨物割の賦課及び徴収に関すること（統括審査官、特別審査官、統括分析官、特別分析官、総括関税鑑査官、総括関税評価官及び統括調査官の所掌に属するものを除く。）。",
      "保税工場、総合保税地域並びに関税定率法\n及び関税暫定措置法\nに規定する製造工場の製造歩留りの調査及び査定に関すること。",
      "コンテナーに関する通関条約の実施に関すること。",
      "保税地域外における外国貨物の蔵置の許可に関すること。",
      "輸入貨物の運送に関する承認に関すること（情報管理室の所掌に属するものを除く。）。",
      "税関職員を派出させる保税地域（関税法施行令\n（昭和二十九年政令第百五十号）第二十九条の三\nの規定による派出の申請があったものに限る。）における第三百三条第一項第号及び第三百六条第一項各号に掲げる事務のうち税関長が定めるものに関すること。",
      "税関の所掌事務に関する外国為替の取引の管理及び調整に関すること（旅客及び乗組員の携帯品その他これに類するものに係るものに限る。）。",
      "金の輸出入の規制に関すること（旅客及び乗組員の携帯品その他これに類するものに係るものに限る。）。",
      "外国為替及び外国貿易法\nの規定による貨物の輸出又は輸入の取締りに関すること（旅客及び乗組員の携帯品その他これに類するものに係るものに限る。）。"
    ]
  },
  "293": {
    "name": "特別監視官は、命を受けて、前条各号に掲げる事務のうち特に処理困難なものとして、税関長が指定するものを分掌する。",
    "num": [

    ]
  },
  "294": {
    "name": "保税地域監督官は、命を受けて、次に掲げる事務（統括監視官及び特別監視官の所掌に属するものを除く。）を分掌する。",
    "num": [
      "保税制度の運営に関すること（情報管理室の所掌に属するものを除く。）。",
      "関税定率法\n及び関税暫定措置法\nに規定する製造工場に関すること。"
    ]
  },
  "294(2)": {
    "name": "前項の規定にかかわらず、同項第一号に掲げる事務のうち税関長の指定する保税制度の運営に係るものについては、総括認定事業者管理官及び認定事業者管理官において行わせることができる。",
    "num": [

    ]
  },
  "295": {
    "name": "横浜税関の監視部に、取締企画調整官二人以内を置く。",
    "num": [

    ]
  },
  "295(2)": {
    "name": "取締企画調整官は、命を受けて、第二百八十八条各号に掲げる事務を処理し、並びに上席監視官及び監視官の行う事務を総括する。",
    "num": [

    ]
  },
  "296": {
    "name": "神戸税関の監視部に、密輸対策管理官三人以内を、横浜税関の監視部に、密輸対策管理官二人以内を、東京税関及び門司税関の監視部に、密輸対策管理官それぞれ一人を置く。",
    "num": [

    ]
  },
  "296(2)": {
    "name": "密輸対策管理官は、命を受けて、第二百八十九条各号に掲げる事務を処理し、並びに上席監視官及び監視官の行う事務を総括する。",
    "num": [

    ]
  },
  "297": {
    "name": "東京税関の監視部に、麻薬探知管理官七人以内を、大阪税関の監視部に、麻薬探知管理官一人を置く。",
    "num": [

    ]
  },
  "297(2)": {
    "name": "東京税関監視部麻薬探知管理官は、命を受けて、第二百九十条各号に掲げる事務を処理し、並びに上席監視官及び監視官の行う事務を総括する。",
    "num": [

    ]
  },
  "297(3)": {
    "name": "大阪税関監視部麻薬探知管理官は、命を受けて、第二百九十一条に規定する事務を処理し、並びに上席監視官及び監視官の行う事務を総括する。",
    "num": [

    ]
  },
  "298": {
    "name": "各税関を通じて監視部に、上席監視官百八十八人以内及び監視官四百十人以内を置く。",
    "num": [

    ]
  },
  "298(2)": {
    "name": "上席監視官は、命を受けて、第二百八十八条各号、第二百八十九条各号、第二百九十条各号、第二百九十一条、第二百九十二条各号及び第二百九十三条に規定する事務を処理し、並びに監視官の行う事務を総括する。",
    "num": [

    ]
  },
  "298(3)": {
    "name": "監視官は、命を受けて、第二百八十八条各号、第二百八十九条各号、第二百九十条各号、第二百九十一条、第二百九十二条各号及び第二百九十三条に規定する事務を処理する。",
    "num": [

    ]
  },
  "299": {
    "name": "東京税関及び大阪税関の監視部に、上席調査官それぞれ五人以内を、横浜税関、名古屋税関及び神戸税関の監視部に、上席調査官それぞれ四人以内を、門司税関の監視部に、上席調査官二人以内を、函館税関の監視部に、上席調査官一人を、各税関を通じて監視部に、調査官四十四人以内を置く。",
    "num": [

    ]
  },
  "299(2)": {
    "name": "前項の上席調査官は、命を受けて、第二百九十四条第一項各号に掲げる事務を処理し、及び次項の調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "299(3)": {
    "name": "第一項の調査官は、命を受けて、第二百九十四条第一項各号に掲げる事務を処理する。",
    "num": [

    ]
  },
  "300": {
    "name": "削除",
    "num": [

    ]
  },
  "301": {
    "name": "業務部に、次に掲げる課及び室を置く。\n管理課\n収納課（函館税関及び長崎税関を除く。）\n税関相談官室（函館税関、門司税関及び長崎税関を除く。）\n税関訟務室（東京税関に限る。）",
    "num": [

    ]
  },
  "301(2)": {
    "name": "前項に掲げる課及び室のほか、業務部に統括審査官、特別審査官、統括分析官（函館税関及び長崎税関を除く。）、特別分析官（函館税関、神戸税関、門司税関及び長崎税関を除く。）、通関業監督官、首席通関業監督官（函館税関、門司税関及び長崎税関を除く。）、総括関税鑑査官（東京税関に限る。）、総括原産地調査官（東京税関に限る。）、総括認定事業者管理官（東京税関に限る。）、総括知的財産調査官（東京税関に限る。）及び総括関税評価官（東京税関に限る。）を置く。",
    "num": [

    ]
  },
  "301(3)": {
    "name": "統括審査官、特別審査官、統括分析官、特別分析官、通関業監督官、首席通関業監督官、総括関税鑑査官、総括原産地調査官、総括認定事業者管理官、総括知的財産調査官及び総括関税評価官の各税関別定数は、次のとおりとする。\n\n\n\n\n統括審査官\n\n特別審査官\n\n統括分析官\n\n特別分析官\n\n通関業監督官\n\n首席通関業監督官\n\n総括関税鑑査官\n\n総括原産地調査官\n\n総括認定事業者管理官\n\n総括知的財産調査官\n\n総括関税評価官\n\n\n\n\n函館税関\n\n一人\n\n二人\n\n―\n\n―\n\n一人\n\n―\n\n―\n\n―\n\n―\n\n―\n\n―\n\n\n\n\n東京税関\n\n二十五人\n\n二人\n\n二人\n\n一人\n\n一人\n\n一人\n\n一人\n\n一人\n\n一人\n\n一人\n\n一人\n\n\n\n\n横浜税関\n\n十一人\n\n一人\n\n一人\n\n一人\n\n一人\n\n一人\n\n―\n\n―\n\n―\n\n―\n\n―\n\n\n\n\n名古屋税関\n\n九人\n\n二人\n\n一人\n\n一人\n\n一人\n\n一人\n\n―\n\n―\n\n―\n\n―\n\n―\n\n\n\n\n大阪税関\n\n八人\n\n二人\n\n一人\n\n一人\n\n一人\n\n一人\n\n―\n\n―\n\n―\n\n―\n\n―\n\n\n\n\n神戸税関\n\n七人\n\n三人\n\n一人\n\n―\n\n一人\n\n一人\n\n―\n\n―\n\n―\n\n―\n\n―\n\n\n\n\n門司税関\n\n三人\n\n一人\n\n一人\n\n―\n\n一人\n\n―\n\n―\n\n―\n\n―\n\n―\n\n―\n\n\n\n\n長崎税関\n\n二人\n\n二人\n\n―\n\n―\n\n一人\n\n―\n\n―\n\n―\n\n―\n\n―\n\n―\n\n\n\n\n合計\n\n六十六人\n\n十五人\n\n七人\n\n四人\n\n八人\n\n五人\n\n一人\n\n一人\n\n一人\n\n一人\n\n一人",
    "num": [

    ]
  },
  "302": {
    "name": "管理課は、次に掲げる事務（税関訟務室の所掌に属するものを除く。）をつかさどる。",
    "num": [
      "第二百六十五条第項各号の運営に関する企画及び立案並びに調整に関すること。",
      "支署、出張所及び監視署の分掌する第百六十五条第一項各号の事務の運営の統一に関する指導及び調整に関すること。",
      "税関の所掌事務に係る不服申立て及び訴訟に関すること。"
    ]
  },
  "302(2)": {
    "name": "函館税関及び長崎税関の業務部管理課は、前項各号に掲げる事務のほか、次条に規定する事務をつかさどる。",
    "num": [

    ]
  },
  "303": {
    "name": "収納課は、次に掲げる事務（統括監視官、特別監視官、統括審査官及び特別審査官の所掌に属するものを除く。）をつかさどる。",
    "num": [
      "関税、とん税及び特別とん税、内国消費税並びに貨物割（以下この条及び第三百五十条において「関税等」という。）の納付又は徴収に関すること。",
      "関税等の滞納処分に関すること。",
      "関税等に係る滞納処分費の徴収に関すること。",
      "関税等の確定に関する文書の送達に関すること。",
      "税関の所掌に係る税外諸収入の徴収に関すること（支出済となった歳出の返納金の徴収に関することを除く。）。",
      "関税等に係る担保に関すること。",
      "輸出差止申立て（本邦から外国に向けて行う外国貨物（仮に陸揚げされた貨物を除く。）の積戻しにおいて準用する場合を含む。以下同じ。）及び輸入差止申立てに係る認定手続に関する供託に関すること。",
      "輸入貨物に関する許可、承認、証明その他の処分に関すること。",
      "輸入貨物に関する申告書及び申請書並びにこれらの附属書類の整理及び保存に関すること（総括関税評価官、統括調査官及び特別関税調査官の所掌に属するものを除く。）。"
    ]
  },
  "303(2)": {
    "name": "前項の規定にかかわらず、同項第一号、第六号、第八号及び第九号に掲げる事務のうち税関長の指定する貨物に係るものについては、統括審査官において行わせることができる。",
    "num": [

    ]
  },
  "304": {
    "name": "税関相談官室は、関税に関する法律の解釈及び適用並びに申告及び申請の手続その他の税関の所掌事務に係る相談及び苦情に関する事務をつかさどる。",
    "num": [

    ]
  },
  "305": {
    "name": "税関訟務室は、第三百二条第一項第三号に掲げる事務のうち税関長の指定するものをつかさどる。",
    "num": [

    ]
  },
  "306": {
    "name": "統括審査官は、命を受けて、次に掲げる事務（情報管理室、統括監視官、特別監視官、特別審査官、総括関税鑑査官、総括原産地調査官、総括知的財産調査官及び総括関税評価官の所掌に属するものを除く。）を分掌する。",
    "num": [
      "輸出貨物及び積戻貨物並びに輸入貨物（以下「輸出入貨物等」という。）に関する申告書、申請書及び請求書並びにこれらの附属書類の受理及び審査に関すること。",
      "前号に掲げる事務に伴う検査、鑑定及び確認並びに見本の採取に関すること。",
      "輸出入貨物等の統計上の分類に関すること。",
      "輸入貨物の関税、内国消費税及び貨物割の税率の適用に関すること。",
      "輸入貨物の関税、内国消費税及び貨物割の確定に関すること（収納課、統括調査官及び特別関税調査官の所掌に属するものを除く。）。",
      "輸出貨物及び積戻貨物（以下「輸出貨物等」という。）に関する許可、承認、証明その他の処分に関すること。",
      "輸出貨物等に関する申告書及び申請書並びにこれらの附属書類の整理及び保存に関すること。",
      "採取した輸出入貨物等の見本の整理及び保存に関すること。",
      "輸入貨物の関税率表の適用上の所属、税率、課税標準及び輸入統計品目分類並びに内国消費税の適用上の税率の教示に関すること。",
      "輸出入貨物等に関する検査及び鑑定に必要な調査に関すること。",
      "第一号に掲げる事務に伴う指定地外における検査の許可に関すること。",
      "輸出入貨物等に関する開庁時間外の事務の執行を求める届出に関すること。",
      "犯則物件及び公売し又は売却する物件の検査及び鑑定に関すること。",
      "輸出貨物等の申告書及びその附属書類による価格資料の作成に関すること。",
      "関税の免除、軽減若しくは軽減税率の適用又は内国消費税の免除を受けた貨物の用途確認に関すること。",
      "輸入貨物の関税、内国消費税及び貨物割の諸払戻金及び還付金に関する文書の受理及び審査並びに諸払戻金及び還付金の査定に関すること。",
      "関税暫定措置法\nの規定による減税又は免税を受けることができる工場又は製造工場の承認に関すること。",
      "製造たばこの特定販売業、塩特定販売業及び特殊用塩特定販売業を営む者の監督に関すること。",
      "税関の所掌事務に関する外国為替の取引の管理及び調整に関すること。",
      "金の輸出入の規制に関すること。",
      "外国為替及び外国貿易法\nの規定による貨物の輸出又は輸入の取締りに関すること。",
      "輸出入取引法\nの規定による貨物の輸出に関する承認、確認その他の処分に関すること。"
    ]
  },
  "306(2)": {
    "name": "函館税関及び長崎税関の統括審査官は、命を受けて、前項各号に掲げる事務のほか、第三百八条に規定する事務を分掌する。",
    "num": [

    ]
  },
  "306(3)": {
    "name": "第一項の規定にかかわらず、同項第一号、第三号から第五号まで、第十二号及び第二十一号に掲げる事務のうち税関長の指定する輸入貨物に係るものについては、収納課において行わせることができる。",
    "num": [

    ]
  },
  "306(4)": {
    "name": "第一項の規定にかかわらず、同項第二号、第六号（承認に係る部分に限る。）及び第十三号に掲げる事務については、税関長の定めるところにより、監視部の職員又は統括審理官において行わせることができる。",
    "num": [

    ]
  },
  "306(5)": {
    "name": "第一項の規定にかかわらず、同項第十五号に掲げる事務のうち税関長の指定する輸入貨物に係るものについては、保税地域監督官において行わせることができる。",
    "num": [

    ]
  },
  "307": {
    "name": "特別審査官は、命を受けて、前条第一項各号に掲げる事務（情報管理室、統括監視官、特別監視官、総括関税鑑査官、総括原産地調査官、総括知的財産調査官及び総括関税評価官の所掌に属するものを除く。）のうち特に処理困難なものとして、税関長が指定するものを分掌する。",
    "num": [

    ]
  },
  "308": {
    "name": "統括分析官は、命を受けて、輸出入貨物及び犯則物件の分析に関する事務（特別分析官の所掌に属するものを除く。）を分掌する。",
    "num": [

    ]
  },
  "309": {
    "name": "特別分析官は、前条に規定する事務のうち特に処理困難なものとして、税関長が指定するものをつかさどる。",
    "num": [

    ]
  },
  "310": {
    "name": "通関業監督官は、通関業の監督及び通関士に関する事務（首席通関業監督官の所掌に属するものを除く。）をつかさどる。",
    "num": [

    ]
  },
  "310-2": {
    "name": "首席通関業監督官は、前条に規定する事務のうち特に処理困難なものとして、税関長が指定するものをつかさどる。",
    "num": [

    ]
  },
  "311": {
    "name": "総括関税鑑査官は、次に掲げる事務をつかさどる。",
    "num": [
      "輸入貨物に係る関税率表の統的な解釈及び適用に関すること。",
      "輸出入貨物等に係る統計品目表の統一的な分類を確保するため必要な調査、情報の収集及び提供に関すること。"
    ]
  },
  "312": {
    "name": "総括原産地調査官は、次に掲げる事務をつかさどる。",
    "num": [
      "輸出入貨物等に係る原産地認定の統的な解釈及び適用に関すること。",
      "輸出入貨物等に係る原産地認定の統一的な解釈及び適用を確保するため必要な調査、情報の収集及び提供に関すること。"
    ]
  },
  "312-2": {
    "name": "総括認定事業者管理官は、次に掲げる事務をつかさどる。",
    "num": [
      "特例輸入者及び特定輸出者の承認並びに認定製造者及び認定通関業者の認定に関する統的な解釈及び適用に関すること。",
      "特例輸入者及び特定輸出者の承認並びに認定製造者及び認定通関業者の認定に関する統一的な解釈及び適用を確保するため必要な調査、情報の収集及び提供に関すること。"
    ]
  },
  "313": {
    "name": "総括知的財産調査官は、知的財産侵害貨物に該当するおそれがある貨物に係る統一的な輸出差止申立て及び輸入差止申立ての審査並びに認定手続を確保するため必要な調査、情報の収集及び提供に関する事務をつかさどる。",
    "num": [

    ]
  },
  "314": {
    "name": "総括関税評価官は、次に掲げる事務をつかさどる。",
    "num": [
      "輸入貨物の課税価格の算定の統的な解釈及び適用に関すること。",
      "輸入貨物の課税価格の算定の統一的な解釈及び適用を確保するため必要な調査、情報の収集及び提供に関すること。"
    ]
  },
  "315": {
    "name": "各税関を通じて業務部に、税関相談官十九人以内を置く。",
    "num": [

    ]
  },
  "315(2)": {
    "name": "税関相談官は、命を受けて、第三百四条に規定する事務を処理し、並びに上席調査官及び調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "316": {
    "name": "東京税関の業務部に、税関訟務官二人以内を、横浜税関、名古屋税関、大阪税関、神戸税関及び門司税関の業務部に、税関訟務官それぞれ一人を置く。",
    "num": [

    ]
  },
  "316(2)": {
    "name": "税関訟務官は、命を受けて、第三百二条第一項第三号に掲げる事務のうち税関長の指定するものを処理し、並びに上席調査官及び調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "317": {
    "name": "東京税関の業務部に、関税鑑査官十五人以内を、大阪税関の業務部に、関税鑑査官八人以内を、横浜税関及び神戸税関の業務部に、関税鑑査官それぞれ七人以内を、名古屋税関の業務部に、関税鑑査官五人以内を、函館税関、門司税関及び長崎税関の業務部に、関税鑑査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "317(2)": {
    "name": "関税鑑査官は、命を受けて、次に掲げる事務のうち税関長が指定するものを処理し、並びに上席審査官及び審査官の行う事務を総括する。",
    "num": [
      "輸入貨物に係る関税率表の解釈及び適用に関すること。",
      "輸出入貨物等に係る統計品目表の分類についての調査及び研究に関すること。"
    ]
  },
  "317(3)": {
    "name": "東京税関業務部関税鑑査官は、命を受けて、前項各号に掲げる事務のほか、第三百十一条各号に掲げる事務を処理し、並びに上席審査官及び審査官の行う事務を総括する。",
    "num": [

    ]
  },
  "318": {
    "name": "東京税関、横浜税関、名古屋税関、大阪税関、神戸税関及び門司税関の業務部に、首席関税鑑査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "318(2)": {
    "name": "首席関税鑑査官は、命を受けて、前条第二項各号に掲げる事務を処理し、及び関税鑑査官の行う事務を整理する。",
    "num": [

    ]
  },
  "319": {
    "name": "東京税関の業務部に、原産地調査官三人以内を、函館税関、横浜税関、名古屋税関、大阪税関、神戸税関、門司税関及び長崎税関の業務部に、原産地調査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "319(2)": {
    "name": "原産地調査官は、命を受けて、次に掲げる事務を処理し、並びに上席調査官及び調査官の行う事務を総括する。",
    "num": [
      "輸出入貨物等に係る原産地認定の解釈及び適用に関すること。",
      "前号に掲げる事務に関する調査、資料及び情報の収集及び整理に関すること。"
    ]
  },
  "319(3)": {
    "name": "東京税関業務部原産地調査官は、命を受けて、前項各号に掲げる事務のほか、第三百十二条各号に掲げる事務を処理し、並びに上席調査官及び調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "319-2": {
    "name": "東京税関の業務部に、認定事業者管理官四人以内を、横浜税関の業務部に、認定事業者管理官三人以内を、名古屋税関、大阪税関及び神戸税関の業務部に、認定事業者管理官それぞれ二人以内を、函館税関、門司税関及び長崎税関の業務部に、認定事業者管理官それぞれ一人を置く。",
    "num": [

    ]
  },
  "319-2(2)": {
    "name": "認定事業者管理官は、命を受けて、次に掲げる事務を処理し、並びに上席調査官及び調査官の行う事務を総括する。",
    "num": [
      "特例輸入者及び特定輸出者の承認並びに認定製造者及び認定通関業者の認定に関すること。",
      "前号に掲げる事務に関する資料及び情報の収集及び整理に関すること。"
    ]
  },
  "319-2(3)": {
    "name": "東京税関業務部認定事業者管理官は、命を受けて、前項各号に掲げる事務のほか、第三百十二条の二各号に掲げる事務を処理し、並びに上席調査官及び調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "320": {
    "name": "東京税関の業務部に、知的財産調査官八人以内を、神戸税関の業務部に、知的財産調査官二人以内を、函館税関、横浜税関、名古屋税関、大阪税関、門司税関及び長崎税関の業務部に、知的財産調査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "320(2)": {
    "name": "知的財産調査官は、命を受けて、次に掲げる事務を処理し、並びに上席調査官及び調査官の行う事務を総括する。",
    "num": [
      "第三百六条第項第号、第二号及び第十号に掲げる事務のうち知的財産侵害貨物に該当するおそれがある貨物に係る輸出差止申立て及び輸入差止申立ての審査並びに認定手続に関すること。",
      "前号に掲げる事務に関する資料及び情報の収集及び整理に関すること。"
    ]
  },
  "320(3)": {
    "name": "東京税関業務部知的財産調査官は、命を受けて、前項各号に掲げる事務のほか、第三百十三条に規定する事務を処理し、並びに上席調査官及び調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "320-2": {
    "name": "東京税関の業務部に、関税評価官六人以内を、横浜税関及び大阪税関の業務部に、関税評価官二人以内を、函館税関、名古屋税関、神戸税関、門司税関及び長崎税関の業務部に、関税評価官それぞれ一人を置く。",
    "num": [

    ]
  },
  "320-2(2)": {
    "name": "関税評価官は、命を受けて、次に掲げる事務のうち税関長が指定するものを処理し、並びに上席審査官及び審査官の行う事務を総括する。",
    "num": [
      "輸入貨物の課税価格の算定の解釈及び適用に関すること。",
      "前号に掲げる事務に関する調査、資料及び情報の収集及び整理に関すること。"
    ]
  },
  "320-2(3)": {
    "name": "東京税関業務部関税評価官は、命を受けて、前項各号に掲げる事務のほか、第三百十四条各号に掲げる事務を処理し、並びに上席審査官及び審査官の行う事務を総括する。",
    "num": [

    ]
  },
  "320-3": {
    "name": "東京税関、横浜税関、名古屋税関、大阪税関及び神戸税関の業務部に、首席関税評価官それぞれ一人を置く。",
    "num": [

    ]
  },
  "320-3(2)": {
    "name": "首席関税評価官は、命を受けて、前条第二項各号に掲げる事務を処理し、及び関税評価官の行う事務を整理する。",
    "num": [

    ]
  },
  "321": {
    "name": "各税関を通じて業務部に、上席審査官百十九人以内及び審査官百九十九人以内を置く。",
    "num": [

    ]
  },
  "321(2)": {
    "name": "上席審査官は、命を受けて、第三百六条第一項各号、第三百七条、第三百十一条各号、第三百十四条各号、第三百十七条第二項各号及び第三百二十条の二第二項各号に規定する事務を処理し、並びに審査官の行う事務を総括する。",
    "num": [

    ]
  },
  "321(3)": {
    "name": "審査官は、命を受けて、第三百六条第一項各号、第三百七条、第三百十一条各号、第三百十四条各号、第三百十七条第二項各号及び第三百二十条の二第二項各号に規定する事務を処理する。",
    "num": [

    ]
  },
  "322": {
    "name": "各税関を通じて業務部に、上席調査官四十三人以内及び調査官百六人以内を置く。",
    "num": [

    ]
  },
  "322(2)": {
    "name": "前項の上席調査官は、命を受けて、第三百四条、第三百五条、第三百十条、第三百十条の二、第三百十二条各号、第三百十二条の二各号、第三百十三条、第三百十九条第二項各号、第三百十九条の二第二項各号及び第三百二十条第二項各号に規定する事務を処理し、並びに次項の調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "322(3)": {
    "name": "第一項の調査官は、命を受けて、第三百四条、第三百五条、第三百十条、第三百十条の二、第三百十二条各号、第三百十二条の二各号、第三百十三条、第三百十九条第二項各号、第三百十九条の二第二項各号及び第三百二十条第二項各号に規定する事務を処理する。",
    "num": [

    ]
  },
  "323": {
    "name": "東京税関の業務部に、上席分析官三人以内を、名古屋税関の業務部に、上席分析官二人以内を、横浜税関、大阪税関、神戸税関、門司税関及び長崎税関の業務部に、上席分析官それぞれ一人を、各税関を通じて業務部に、分析官十八人以内を置く。",
    "num": [

    ]
  },
  "323(2)": {
    "name": "上席分析官は、命を受けて、第三百八条及び第三百九条に規定する事務を処理し、並びに分析官の行う事務を総括する。",
    "num": [

    ]
  },
  "323(3)": {
    "name": "分析官は、命を受けて、第三百八条及び第三百九条に規定する事務を処理する。",
    "num": [

    ]
  },
  "324": {
    "name": "調査部に、次に掲げる課及び室を置く。管理課調査統計課犯則調査センター室（東京税関に限る。）国際情報センター室（東京税関に限る。）情報管理室（函館税関及び長崎税関を除く。）",
    "num": [

    ]
  },
  "324(2)": {
    "name": "前項に掲げる課及び室のほか、調査部に統括調査官、特別関税調査官、統括審理官、特別審理官（函館税関及び長崎税関を除く。）及び総括情報管理官（東京税関に限る。）を置く。",
    "num": [

    ]
  },
  "324(3)": {
    "name": "統括調査官、特別関税調査官、統括審理官、特別審理官及び総括情報管理官の各税関別定数は、次のとおりとする。\n\n\n\n\n統括調査官\n\n特別関税調査官\n\n統括審理官\n\n特別審理官\n\n総括情報管理官\n\n\n\n\n函館税関\n\n二人\n\n一人\n\n一人\n\n―\n\n―\n\n\n\n\n東京税関\n\n四十人\n\n八人\n\n十三人\n\n二人\n\n一人\n\n\n\n\n横浜税関\n\n二十人\n\n六人\n\n八人\n\n四人\n\n―\n\n\n\n\n名古屋税関\n\n十四人\n\n四人\n\n四人\n\n三人\n\n―\n\n\n\n\n大阪税関\n\n十七人\n\n七人\n\n八人\n\n二人\n\n―\n\n\n\n\n神戸税関\n\n十三人\n\n七人\n\n六人\n\n四人\n\n―\n\n\n\n\n門司税関\n\n五人\n\n一人\n\n三人\n\n二人\n\n―\n\n\n\n\n長崎税関\n\n三人\n\n一人\n\n二人\n\n―\n\n―\n\n\n\n\n合計\n\n百十四人\n\n三十五人\n\n四十五人\n\n十七人\n\n一人",
    "num": [

    ]
  },
  "325": {
    "name": "管理課は、次に掲げる事務をつかさどる。",
    "num": [
      "第二百六十六条第項各号の運営に関する企画及び立案並びに調整に関すること。",
      "支署、出張所及び監視署の分掌する第百六十六条第一項各号の事務の運営の統一に関する指導及び調整に関すること。"
    ]
  },
  "326": {
    "name": "調査統計課は、次に掲げる事務をつかさどる。",
    "num": [
      "外国貿易に関する統計及び諸表の作成に関すること。",
      "前号に掲げるもののほか、税関業務に関する統計の作成に関すること。",
      "外国貿易の調査に関すること。",
      "第一号に掲げる統計の公表に関すること。",
      "輸出入貨物等の証明に関すること（収納課、統括審査官及び特別審査官の所掌に属するものを除く。）。"
    ]
  },
  "327": {
    "name": "犯則調査センター室は、次に掲げる事務をつかさどる。",
    "num": [
      "広域的かつ組織的に行われる犯則事件に関する必要な調査及び助言並びに調整に関すること。",
      "特に重大な犯則事件で、税関長の指定する事件に関する必要な調査及び助言並びに調整に関すること。",
      "前二号に掲げる事務に必要な資料及び情報の収集及び整理に関すること。"
    ]
  },
  "328": {
    "name": "国際情報センター室は、第三百三十二条第一項第三号及び第四号に掲げる事務のうち外国の資料及び情報に関する事務（情報管理室及び総括情報管理官の所掌に属するものを除く。）をつかさどる。",
    "num": [

    ]
  },
  "329": {
    "name": "情報管理室は、次に掲げる事務をつかさどる。",
    "num": [
      "犯則事件に関する情報の管理及び分析に関すること。",
      "関税、とん税及び特別とん税、内国消費税並びに貨物割の賦課及び徴収並びに関税に関する法令の規定による輸出入貨物、船舶、航空機及び旅客の取締りに関する情報に関すること。"
    ]
  },
  "330": {
    "name": "統括調査官は、命を受けて、次に掲げる事務（総括関税評価官及び特別関税調査官の所掌に属するものを除く。）を分掌する。",
    "num": [
      "輸入貨物に係る仕入書その他課税価格に関する資料の調査、整理及び保存に関すること。",
      "前号に掲げるもののほか、貨物の価格調査に関すること（統括審査官及び特別審査官の所掌に属するものを除く。）。",
      "輸入された貨物に係る関税、内国消費税及び貨物割の課税標準の調査並びに関税、内国消費税及び貨物割に関する検査に関すること。",
      "前号に掲げる事務に伴う関税、内国消費税及び貨物割の確定に関すること。",
      "相殺関税、不当廉売関税及び緊急関税の調査に関すること。",
      "輸出された貨物に関する調査及び検査に関すること。"
    ]
  },
  "330(2)": {
    "name": "前項の規定にかかわらず、同項第三号に掲げる事務のうち税関長の指定する輸入された貨物に係るものについては、統括審査官において行わせることができる。",
    "num": [

    ]
  },
  "331": {
    "name": "特別関税調査官は、命を受けて、前条第一項第一号及び第三号から第五号までに掲げる事務（総括関税評価官の所掌に属するものを除く。）のうち特に処理困難なものとして、税関長の指定するものに関する事務を分掌する。",
    "num": [

    ]
  },
  "332": {
    "name": "統括審理官は、命を受けて、次に掲げる事務（犯則調査センター室、国際情報センター室、情報管理室、特別審理官及び総括情報管理官の所掌に属するものを除く。）を分掌する。",
    "num": [
      "犯則事件の調査及び処分に関すること。",
      "差押物件及び領置物件の保管及び処分に関すること。",
      "犯則事件に関し、関係機関との連絡に関すること。",
      "犯則事件に関する資料及び情報の収集及び整理並びに通報に関すること。"
    ]
  },
  "332(2)": {
    "name": "前項の規定にかかわらず、同項第一号及び第二号に掲げる事務のうち税関長の指定する犯則事件に係るものについては、統括監視官において行わせることができる。",
    "num": [

    ]
  },
  "333": {
    "name": "特別審理官は、命を受けて、前条第一項各号に掲げる事務（犯則調査センター室、国際情報センター室、情報管理室及び総括情報管理官の所掌に属するものを除く。）のうち特に重大な犯則事件で、税関長の指定する事件に係るものを分掌する。",
    "num": [

    ]
  },
  "334": {
    "name": "総括情報管理官は、次に掲げる事務をつかさどる。",
    "num": [
      "犯則事件に関する情報の総合的な管理及び分析に関すること。",
      "関税、とん税及び特別とん税、内国消費税並びに貨物割の賦課及び徴収並びに関税に関する法令の規定による輸出入貨物、船舶、航空機及び旅客の取締りに関する情報の総合的な管理及び分析に関すること。"
    ]
  },
  "335": {
    "name": "東京税関の調査部に、犯則調査官三人以内を置く。",
    "num": [

    ]
  },
  "335(2)": {
    "name": "犯則調査官は、命を受けて、第三百二十七条各号に掲げる事務を処理し、並びに上席審理官及び審理官の行う事務を総括する。",
    "num": [

    ]
  },
  "336": {
    "name": "東京税関の調査部に、情報管理官十五人以内を、横浜税関、名古屋税関、大阪税関、神戸税関及び門司税関の調査部に、情報管理官それぞれ三人以内を、函館税関及び長崎税関の調査部に、情報管理官それぞれ二人以内を置く。",
    "num": [

    ]
  },
  "336(2)": {
    "name": "情報管理官は、命を受けて、第三百二十九条各号に掲げる事務を処理し、並びに上席調査官及び調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "336(3)": {
    "name": "東京税関調査部情報管理官は、命を受けて、前項に規定する事務のほか、第三百二十八条及び第三百三十四条各号に規定する事務を処理し、並びに上席調査官及び調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "337": {
    "name": "各税関を通じて調査部に、上席調査官百九十九人以内及び調査官三百四十四人以内を置く。",
    "num": [

    ]
  },
  "337(2)": {
    "name": "前項の上席調査官は、命を受けて、第三百二十八条、第三百二十九条各号、第三百三十条第一項各号、第三百三十一条及び第三百三十四条各号に規定する事務を処理し、並びに次項の調査官の行う事務を総括する。",
    "num": [

    ]
  },
  "337(3)": {
    "name": "第一項の調査官は、命を受けて、第三百二十八条、第三百二十九条各号、第三百三十条第一項各号、第三百三十一条及び第三百三十四条各号に規定する事務を処理する。",
    "num": [

    ]
  },
  "338": {
    "name": "各税関を通じて調査部に、上席審理官六十七人以内及び審理官百四十人以内を置く。",
    "num": [

    ]
  },
  "338(2)": {
    "name": "上席審理官は、命を受けて、第三百二十七条各号、第三百三十二条第一項各号及び第三百三十三条に規定する事務を処理し、並びに審理官の行う事務を総括する。",
    "num": [

    ]
  },
  "338(3)": {
    "name": "審理官は、命を受けて、第三百二十七条各号、第三百三十二条第一項各号及び第三百三十三条に規定する事務を処理する。",
    "num": [

    ]
  },
  "339": {
    "name": "削除",
    "num": [

    ]
  },
  "340": {
    "name": "削除",
    "num": [

    ]
  },
  "341": {
    "name": "削除",
    "num": [

    ]
  },
  "342": {
    "name": "削除",
    "num": [

    ]
  },
  "343": {
    "name": "税関支署の名称、位置及び管轄区域は、別表第三のとおりとする。",
    "num": [

    ]
  },
  "343(2)": {
    "name": "税関出張所及び税関支署出張所の名称及び位置は、別表第四のとおりとする。",
    "num": [

    ]
  },
  "343(3)": {
    "name": "税関監視署及び税関支署監視署の名称及び位置は、別表第五のとおりとする。",
    "num": [

    ]
  },
  "343(4)": {
    "name": "税関支署及び税関出張所並びに税関支署出張所は、税関の所掌事務のうち次に掲げる事務を分掌する。",
    "num": [
      "関税、とん税及び特別とん税並びに貨物割の賦課及び徴収に関すること。",
      "関税に関する法令の規定による輸出入貨物、船舶、航空機及び旅客の取締りに関すること。",
      "保税制度の運営に関すること。",
      "通関業の監督に関すること。",
      "製造たばこの特定販売業、塩特定販売業及び特殊用塩特定販売業を営む者の監督に関すること。",
      "税関の所掌事務に関する外国為替の取引の管理及び調整に関すること。",
      "金の輸出入の規制に関すること。",
      "輸出入貨物に対して内国消費税の賦課及び徴収に関すること。",
      "外国為替及び外国貿易法\nにより、貨物の輸出又は輸入の取締りに関すること。",
      "輸出入取引法\nにより、貨物の輸出の取締りに関すること。"
    ]
  },
  "343(5)": {
    "name": "前項に規定する事務のうち内国消費税に関するものについては、税関長は、国税庁長官の指揮を受けるものとする。",
    "num": [

    ]
  },
  "343(6)": {
    "name": "税関監視署及び税関支署監視署は、関税に関する法令の規定による輸出入貨物、船舶、航空機及び旅客の取締りに関する事務を分掌する。",
    "num": [

    ]
  },
  "343(7)": {
    "name": "税関長は、税関監視署又は税関支署監視署を指定して、前項に規定する事務のほか、第四項に規定する事務を行わせることができる。",
    "num": [

    ]
  },
  "343(8)": {
    "name": "東京税関成田税関支署、東京税関羽田税関支署及び大阪税関関西空港税関支署に、次長それぞれ四人を、東京税関成田航空貨物出張所及び名古屋税関中部空港税関支署に、次長それぞれ三人を、東京税関大井出張所、横浜税関千葉税関支署、横浜税関大黒埠頭出張所、横浜税関本牧埠頭出張所、名古屋税関清水税関支署、名古屋税関西部出張所、大阪税関南港出張所、神戸税関広島税関支署、神戸税関六甲アイランド出張所、神戸税関ポートアイランド出張所、門司税関下関税関支署、門司税関博多税関支署及び門司税関福岡空港税関支署に、次長それぞれ二人を、函館税関札幌税関支署、東京税関新潟税関支署、東京税関東京外郵出張所、横浜税関仙台塩釜税関支署、横浜税関鹿島税関支署、横浜税関川崎税関支署、横浜税関川崎外郵出張所、名古屋税関四日市税関支署、大阪税関伏木税関支署、大阪税関大阪外郵出張所、神戸税関姫路税関支署、神戸税関境税関支署、神戸税関水島税関支署、神戸税関摩耶埠頭出張所、門司税関徳山税関支署、門司税関大分税関支署、門司税関田野浦出張所及び長崎税関鹿児島税関支署に、次長それぞれ一人を置く。",
    "num": [

    ]
  },
  "343(9)": {
    "name": "次長は、税関支署長又は税関出張所長を助け、税関支署又は税関出張所の事務を整理する。",
    "num": [

    ]
  }
}