{
  "1": {
    "name": "国土交通省組織令第二十二条第一項\nの監察官は、総括監察官とし、次条に規定する上席監察官及び監察官の職務を整理する。",
    "num": [

    ]
  },
  "2": {
    "name": "大臣官房に、上席監察官一人及び監察官二人（うち一人は、関係のある他の職を占める者をもって充てられるものとする。）以内並びに調査官及び技術調査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "上席監察官は、命を受けて、国土交通省の行政の監察に関する重要事項の企画及び立案並びに調整に関する事務（海上保安庁並びに海事局及び航空局の所掌に属するものを除く。）に当たる。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "監察官は、国土交通省の行政の監察に関する事務（海上保安庁並びに海事局及び航空局並びに上席監察官の所掌に属するものを除く。）に当たる。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "調査官は、命を受けて、大臣官房の所掌事務に関する重要事項についての調査及び調整に関する事務に当たる。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "技術調査官は、命を受けて、大臣官房の所掌事務に関する技術に関する重要事項についての調査、調整及び指導に関する事務に当たる。",
    "num": [

    ]
  },
  "3": {
    "name": "官庁営繕部に、営繕技術専門官八人以内及び保全指導・監督官三人以内を置く。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "営繕技術専門官は、命を受けて、官庁営繕部の所掌事務に関する技術に関する専門的事項に関する事務に当たる。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "保全指導・監督官は、命を受けて、次に掲げる事務に当たる。",
    "num": [
      "官公庁施設の建設等に関する法律\n（昭和二十六年法律第百八十号）第十三条第三項\nに規定する指導に関すること（官庁施設ストック高度化推進官の所掌に属するものを除く。）。",
      "営繕工事（官公庁施設の整備（官公庁施設の建設等に関する法律第十条第一項\n各号に掲げるものに限る。以下同じ。）及び地方公共団体その他国土交通省設置法第四条第十八号の資産等を定める政令\n（平成十年政令第百九十七号）第条\nに規定する公共的団体（以下「地方公共団体等」という。）からの委託に基づく建築物の営繕に関する建設工事又は建設工事の設計若しくは工事管理をいう。以下同じ。）の施工の指揮監督に関すること。"
    ]
  },
  "4": {
    "name": "削除",
    "num": [

    ]
  },
  "5": {
    "name": "人事課に、企画官三人及び企画調整官二人並びに人事調整官及び人事調査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "企画官は、命を受けて、人事課の所掌事務に関する重要事項についての企画及び立案並びに調整に関する事務に参画する。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "企画調整官は、命を受けて、国土交通省の職員の任免、給与、懲戒、服務その他の人事並びに教養及び訓練並びに国土交通省の定員に関する特定事項についての企画及び立案並びに調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "人事調整官は、命を受けて、国土交通省の職員の任免その他の人事に関する専門的事項についての調整及び指導に関する事務をつかさどる。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "人事調査官は、命を受けて、国土交通省の職員の人事管理に関する特定事項について調査し、及び企画を行い、並びに関係行政機関その他の関係者との連絡調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "6": {
    "name": "総務課に、企画官十三人、企画調整官九人及び総務調整官二人を置く。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "企画官は、命を受けて、総務課の所掌事務に関する重要事項についての企画及び立案並びに調整に関する事務に参画する。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "企画調整官は、命を受けて、総務課の所掌事務に関する特定事項についての企画及び立案並びに調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "総務調整官は、命を受けて、議案その他の審査又は国政に関する調査に係る国会との連絡に関する調整に関する事務を分掌する。",
    "num": [

    ]
  },
  "7": {
    "name": "広報課に、情報公開室及び広報企画官一人を置く。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "情報公開室は、次に掲げる事務をつかさどる。",
    "num": [
      "国土交通省の保有する情報の公開に関すること。",
      "広聴に関すること。"
    ]
  },
  "7(3)": {
    "name": "情報公開室に、室長を置く。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "広報企画官は、命を受けて、広報に関する重要事項についての企画及び立案並びに調整に関する事務に参画する。",
    "num": [

    ]
  },
  "8": {
    "name": "会計課に、公共事業予算執行管理室、監査室及び契約制度管理室並びに企画官二人、会計管理官、予算調整官及び施設管理専門官それぞれ一人を置く。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "公共事業予算執行管理室は、次に掲げる事務をつかさどる。",
    "num": [
      "国土交通省の所掌に係る公共事業予算の執行管理に係る調整に関すること（鉄道整備事業、港湾整備事業及び空港整備事業並びにこれらに関連するものを除く。）。",
      "国土交通省の所掌に係る決算及び会計事務処理システムに関すること（交通に関連するものを除く。）。",
      "国土交通省の所掌に係る会計の監査（道路、河川、住宅その他の社会資本の整備に関連するもの（交通に関連するものを除く。）に限る。）に関すること。"
    ]
  },
  "8(3)": {
    "name": "公共事業予算執行管理室に、室長を置く。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "監査室は、次に掲げる事務をつかさどる。",
    "num": [
      "国土交通省の所掌に係る決算（交通に関連するものに限る。）に関すること。",
      "国土交通省の所掌に係る会計の監査に関すること（公共事業予算執行管理室の所掌に属するものを除く。）。"
    ]
  },
  "8(5)": {
    "name": "監査室に、室長を置く。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "契約制度管理室は、次に掲げる事務をつかさどる。",
    "num": [
      "国土交通省の行う入札及び契約に関する事項についての企画及び立案並びに関係行政機関その他の関係者との連絡調整に関すること（交通に関連するものに限る。）。",
      "競争入札参加資格者の審査の実施（交通に関連するものに限る。）に関すること。"
    ]
  },
  "8(7)": {
    "name": "契約制度管理室に、室長を置く。",
    "num": [

    ]
  },
  "8(8)": {
    "name": "企画官は、命を受けて、会計課の所掌事務に関する重要事項についての企画及び立案並びに調整に関する事務に参画する。",
    "num": [

    ]
  },
  "8(9)": {
    "name": "会計管理官は、命を受けて、国土交通省の所掌に係る経費及び収入の予算及び会計に関する特定事項についての企画及び立案に関する事務をつかさどる。",
    "num": [

    ]
  },
  "１０": {
    "name": "予算調整官は、命を受けて、国土交通省の所掌に係る経費及び収入の予算に関する専門的事項についての調整及び指導に関する事務をつかさどる。",
    "num": [

    ]
  },
  "１１": {
    "name": "施設管理専門官は、命を受けて、庁内の管理に関する特定事項についての調整及び指導に関する事務をつかさどる。",
    "num": [

    ]
  },
  "9": {
    "name": "地方課に、公共工事契約指導室並びに企画官、地方企画調整官及び公正入札監視官それぞれ一人を置く。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "公共工事契約指導室は、次に掲げる事務をつかさどる。",
    "num": [
      "地方整備局、国土地理院及び国土技術政策総合研究所（以下この条において「地方整備局等」という。）の行う工事、工事の設計及び工事管理並びに工事に関する調査（以下この条において「工事等」という。）に係る入札及び契約に関する事務の運営の指導及び改善に関すること（国土交通省設置法第三十条第項第二号\nに掲げる事務のうち同法第四条第十五号\n（油保管施設等の油濁防止緊急措置手引書等に係るものに限る。）、第五十七号、第五十八号及び第六十号（港湾に係るものに限る。）、第百号から第百三号まで並びに第百二十八号（港湾に係るものに限る。）に掲げる事務並びに同法第三十条第項第六号\nに掲げる事務（以下この条において「港湾空港関係事務」という。）に関すること並びに公正入札監視官の所掌に属するものを除く。）。",
      "公共事業の入札及び契約の改善に関する関係行政機関の事務の連絡調整に関すること（公正入札監視官の所掌に属するものを除く。）。"
    ]
  },
  "9(3)": {
    "name": "公共工事契約指導室に、室長を置く。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "企画官は、命を受けて、地方課の所掌事務に関する重要事項についての企画及び立案並びに調整に関する事務に参画する。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "地方企画調整官は、命を受けて、地方課の所掌事務に関する重要な専門的事項についての企画及び立案並びに調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "公正入札監視官は、命を受けて、次に掲げる事務をつかさどる。",
    "num": [
      "公正な競争を促進するための地方整備局等の行う工事等に係る入札及び契約に関する特定事項についての事務の運営の指導及び改善に関すること（港湾空港関係事務に関することを除く。）。",
      "公正な競争を促進するための公共事業の入札及び契約の改善に関する特定事項についての関係行政機関の事務の連絡調整に関すること。"
    ]
  },
  "10": {
    "name": "福利厚生課に、企画官一人、企画調整官二人及び共済管理官一人を置く。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "企画官は、命を受けて、福利厚生課の所掌事務に関する重要事項についての企画及び立案並びに調整に関する事務に参画する。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "企画調整官は、命を受けて、福利厚生課の所掌事務に関する特定事項についての企画及び立案並びに調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "10(4)": {
    "name": "共済管理官は、国土交通省共済組合の業務に関する調整及び指導に関する事務をつかさどる。",
    "num": [

    ]
  },
  "11": {
    "name": "技術調査課に、建設システム管理企画室及び電気通信室並びに技術企画官、建設技術調整官、環境安全・地理空間情報技術調整官、工事監視官、情報通信技術調整官、事業評価・保全企画官及び技術開発官それぞれ一人を置く。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "建設システム管理企画室は、次に掲げる事務をつかさどる。",
    "num": [
      "公共工事に係る評価の適正化に係る技術基準及び費用の縮減に関する関係行政機関の事務の連絡調整に関すること（事業評価・保全企画官の所掌に属するものを除く。）。",
      "国土交通省の所掌事務に係る国の直轄事業（官庁営繕部、都市局、水管理・国土保全局及び道路局の所掌に属するものに限る。以下単に「直轄事業」という。）に係る技術基準（監督及び検査に関するもので以上の部局に共通するものに限る。）及び積算基準（以上の部局に共通するものに限る。）に係る企画及び立案、調整並びに指導に関すること（総合政策局及び土地・建設産業局の所掌に属するものを除く。）。"
    ]
  },
  "11(3)": {
    "name": "建設システム管理企画室に、室長を置く。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "電気通信室は、直轄事業に係る電気通信施設の整備及び管理に関する事務（情報通信技術調整官の所掌に属するものを除く。）をつかさどる。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "電気通信室に、室長を置く。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "技術企画官は、命を受けて、技術調査課の所掌事務に関する重要事項についての企画及び立案並びに調整に関する事務に参画する。",
    "num": [

    ]
  },
  "11(7)": {
    "name": "建設技術調整官は、命を受けて、直轄事業に係る技術基準（二以上の部局に共通するものに限る。）に係る特定事項についての企画及び立案、調整並びに指導に関する事務（総合政策局並びに建設コスト管理企画室、環境安全技術調整官、工事監視官及び情報通信技術調整官の所掌に属するものを除く。）をつかさどる。",
    "num": [

    ]
  },
  "11(8)": {
    "name": "環境安全・地理空間情報技術調整官は、命を受けて、次に掲げる事務をつかさどる。",
    "num": [
      "直轄事業に係る環境の保全及び安全の確保に関する技術基準（二以上の部局に共通するものに限る。）に係る特定事項についての企画及び立案、調整並びに指導に関すること（総合政策局の所掌に属するものを除く。）。",
      "環境の保全及び安全の確保に関する建設技術に関する特定事項についての指導に関すること（他局及び官庁営繕部の所掌に属するものを除く。）。",
      "環境の保全及び安全の確保に関する建設技術に関する普及に係る特定事項についての企画及び立案並びに調整に関すること（他局及び官庁営繕部の所掌に属するものを除く。）。",
      "地理情報システムその他の地理空間情報の整備及び活用に関する技術基準（二以上の部局に共通するものに限る。）に係る特定事項についての企画及び立案、調整並びに指導に関すること。",
      "地理情報システムその他の地理空間情報の整備及び活用に関する建設技術に関する特定事項についての指導に関すること。",
      "地理情報システムその他の地理空間情報の整備及び活用に関する建設技術に関する普及に係る特定事項についての企画及び立案並びに調整に関すること。"
    ]
  },
  "11(9)": {
    "name": "工事監視官は、命を受けて、直轄工事に係る土木工事の適正な施工の確保に関する技術基準（二以上の部局に共通するものに限る。）に係る特定事項についての企画及び立案、調整並びに指導に関する事務（総合政策局の所掌に属するものを除く。）をつかさどる。",
    "num": [

    ]
  }
}