{
  "body": {
    "1": {
      "main": "地方入国管理局に、次に掲げる課を置く。総務課職員課（東京入国管理局に限る。）会計課（東京入国管理局、名古屋入国管理局、大阪入国管理局及び福岡入国管理局に限る。）用度課（東京入国管理局に限る。）",
      "enum": {
      }
    },
    "1(2)": {
      "main": "前項に掲げる課のほか、東京入国管理局に審査監理官一人、警備監理官二人、首席審査官十一人及び首席入国警備官八人を、名古屋入国管理局に審査監理官一人、警備監理官一人、首席審査官六人及び首席入国警備官五人を、大阪入国管理局に審査監理官一人、警備監理官一人、首席審査官六人及び首席入国警備官五人を、広島入国管理局及び福岡入国管理局にそれぞれ首席審査官二人及び首席入国警備官一人を、その他の地方入国管理局に首席審査官及び首席入国警備官それぞれ一人を置く。",
      "enum": {
      }
    },
    "2": {
      "main": "総務課は、次に掲げる事務（東京入国管理局の総務課においては第二号及び第七号から第十一号までに掲げる事務を、大阪入国管理局、名古屋入国管理局及び福岡入国管理局の総務課においては第七号から第十一号までに掲げる事務を除く。）をつかさどる。",
      "enum": {
        "1": "公印の保管に関すること。",
        "2": "職員の任免、給与、懲戒、服務その他の人事に関すること。",
        "3": "公文書類の接受、発送、編集及び保存に関すること。",
        "4": "統計報告に関すること。",
        "5": "渉外、広報及び行政相談に関すること。",
        "6": "職員の福利厚生に関すること。",
        "7": "職員の安全管理に関すること。",
        "8": "予算、決算及び会計並びに会計の監査に関すること。",
        "9": "地方入国管理局所属の国有財産及び物品の管理に関すること。",
        "10": "債権に関すること。",
        "11": "保管金に関すること。",
        "12": "入国者収容所等視察委員会の庶務に関すること（東京入国管理局及び大阪入国管理局に限る。）。",
        "13": "局内の所掌事務の連絡調整に関すること（第七条第三項及び第八条第三項に規定する事務を除く。）。",
        "14": "前各号に掲げるもののほか、地方入国管理局の所掌事務で他の所掌に属しないものに関すること。"
      }
    },
    "3": {
      "main": "職員課は、前条第二号に掲げる事務をつかさどる。",
      "enum": {
      }
    },
    "4": {
      "main": "会計課は、第二条第七号から第十一号に掲げる事務（東京入国管理局においては第二条第七号及び第九号に掲げる事務を除く。）をつかさどる。",
      "enum": {
      }
    },
    "5": {
      "main": "用度課は、第二条第七号及び第九号に掲げる事務をつかさどる。",
      "enum": {
      }
    },
    "6": {
      "main": "削除",
      "enum": {
      }
    },
    "7": {
      "main": "首席審査官は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "在留資格認定証明書の交付その他外国人の上陸の審査の事前審査に関すること。",
        "2": "外国人の上陸の許可に関すること（第一号及び第十三号に掲げる事務を除く。）。",
        "3": "外国人の出国並びに再入国の許可及び再入国の許可の取消しに関すること。",
        "4": "日本人の出国及び帰国に関すること。",
        "5": "出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号。以下「入管法」という。）第六章\nに規定する船舶等の長及び運送業者の責任に関すること。",
        "6": "外国人の在留資格の取得及び変更、在留期間の更新並びに資格外活動の許可及び資格外活動の許可の取消しに関すること。",
        "7": "外国人の永住の許可に関すること。",
        "8": "外国人の在留資格の取消しに関すること。",
        "9": "就労資格証明書の交付に関すること。",
        "10": "在留カードの作成、交付及び返納に関すること。",
        "11": "特別永住者証明書の作成、交付及び返納に関すること。",
        "12": "中長期在留者に係る届出に関すること（中長期在留者の住居地に関する届出を除く。）。",
        "13": "一時庇護のための上陸の許可に関すること。",
        "14": "難民の認定及び難民の認定の取消しに関すること。",
        "15": "仮滞在の許可に関すること。",
        "16": "難民旅行証明書の交付及び返納命令に関すること。",
        "17": "入管法第四十五条第一項\nの規定による審査（以下「違反審査」という。）に関すること。",
        "18": "収容令書及び退去強制令書の発付に関すること。",
        "19": "被収容者の放免、仮放免及び仮放免の取消しに関すること。",
        "20": "出国命令に関すること。",
        "21": "外国人の上陸及び退去強制についての口頭審理及び異議の申出に関すること。",
        "22": "難民の認定をしない処分及び難民の認定の取消しについての異議申立て（以下単に「異議申立て」という。）に関すること。",
        "23": "保証金の納付、返還及び没取に関すること。",
        "24": "通報者に対する報償金の交付に関すること。",
        "25": "行政訴訟に関する関係機関との連絡調整に関すること。",
        "26": "出入国及び外国人の在留の管理に関する一般的調査に関すること。",
        "27": "出入国及び外国人の在留の管理並びに難民の認定に関する情報の管理に関すること（次条第一項第五号に掲げる事務を除く。）。",
        "28": "電子計算機の運用及び保守に関すること（次条第一項第六号に掲げる事務を除く。）。",
        "29": "関係機関との連絡調整に関すること（次条第一項第八号の違反調査に係る関係行政機関との連絡調整に関する事務を除く。）。"
      }
    },
    "7(2)": {
      "main": "東京入国管理局、名古屋入国管理局、大阪入国管理局、広島入国管理局及び福岡入国管理局に置く首席審査官の担当区分及び前項に規定する事務の分担は、それぞれ次の表のとおりとする。\n\n\n局の名称\n\n担当区分\n\n分担事務\n\n\n\n\n東京入国管理局\n\n審査管理担当\n\n前項第二号から第五号まで、第八号、第十号及び第十二号に掲げる事務並びに第二十九号に掲げる事務（在留管理情報担当、就労審査担当、留学審査担当、研修・短期滞在審査担当、永住審査担当、難民調査担当及び審判担当が分担する事務を除く。）\n\n\n\n\n在留管理情報担当\n\n前項第十号から第十二号まで及び第二十九号に掲げる事務並びに中長期在留者に係る届出に関する同項第二十七号に掲げる事務\n\n\n\n\n就労審査担当\n\n就労（技能実習を除く。）を目的とする外国人について、前項第一号、第六号、第八号から第十号まで及び第二十九号に掲げる事務\n\n\n\n\n留学審査担当\n\n留学を目的とする外国人について、前項第一号、第六号、第八号から第十号まで及び第二十九号に掲げる事務\n\n\n\n\n研修・短期滞在審査担当\n\n研修、技能実習、短期滞在及び文化活動を目的とする外国人について、前項第一号、第六号、第八号から第十号まで及び第二十九号に掲げる事務\n\n\n\n\n永住審査担当\n\n身分又は地位に基づく活動を目的とする外国人について、前項第一号、第六号から第十一号まで及び第二十九号に掲げる事務\n\n\n\n\n難民調査担当\n\n前項第十三号、第十四号及び第十六号に掲げる事務並びに難民の認定に関する同項第二号、第六号、第八号、第十号、第十五号及び第二十九号に掲げる事務\n\n\n\n\n違反審査担当\n\n前項第十七号から第二十号まで、第二十三号及び第二十四号に掲げる事務\n\n\n\n\n審判担当\n\n前項第二十一号、第二十二号及び第二十五号に掲げる事務並びに異議申立てに関する同項第二号、第六号、第十五号及び第二十九号に掲げる事務並びに同項第十号に掲げる事務（審査管理担当、在留管理情報担当、就労審査担当、留学審査担当、研修・短期滞在審査担当、永住審査担当及び難民調査担当が分担する事務を除く。）\n\n\n\n\n実態調査担当\n\n前項第二十六号に掲げる事務\n\n\n\n\n情報管理担当\n\n前項第二十七号に掲げる事務（在留管理情報担当が分担する事務を除く。）及び第二十八号に掲げる事務\n\n\n\n\n名古屋入国管理局\n\n審査管理担当\n\n前項第二号から第五号まで、第八号、第十号、第十二号、第二十七号及び第二十八号に掲げる事務並びに第二十九号に掲げる事務（就労審査担当、留学・研修審査担当、永住審査担当及び審判担当が分担する事務を除く。）\n\n\n\n\n就労審査担当\n\n就労（技能実習を除く。）を目的とする外国人について、前項第一号、第六号、第八号から第十号まで及び第二十九号に掲げる事務\n\n\n\n\n留学・研修審査担当\n\n留学、研修、技能実習、短期滞在及び文化活動を目的とする外国人について、前項第一号、第六号、第八号から第十号まで及び第二十九号に掲げる事務\n\n\n\n\n永住審査担当\n\n前項第十三号、第十四号及び第十六号に掲げる事務、難民の認定に関する同項第二号、第六号、第八号、第十号、第十五号及び第二十九号に掲げる事務並びに身分又は地位に基づく活動を目的とする外国人について、同項第一号、第六号から第十一号まで及び第二十九号に掲げる事務\n\n\n\n\n審判担当\n\n前項第十七号から第二十五号までに掲げる事務並びに異議申立てに関する同項第二号、第六号、第十五号及び第二十九号に掲げる事務並びに同項第十号に掲げる事務（審査管理担当、就労審査担当、留学・研修審査担当、永住審査担当が分担する事務を除く。）\n\n\n\n\n実態調査担当\n\n前項第二十六号に掲げる事務\n\n\n\n\n大阪入国管理局\n\n審査管理担当\n\n前項第二号から第五号まで、第八号、第十号及び第十二号に掲げる事務並びに第二十九号に掲げる事務（就労・永住審査担当、留学・研修審査担当及び審判担当が分担する事務を除く。）\n\n\n\n\n就労・永住審査担当\n\n前項第十三号、第十四号及び第十六号に掲げる事務、難民の認定に関する同項第二号、第六号、第八号、第十号、第十五号及び第二十九号に掲げる事務並びに就労（技能実習を除く。）及び身分又は地位に基づく活動を目的とする外国人について、同項第一号、第六号から第十一号まで及び第二十九号に掲げる事務\n\n\n\n\n留学・研修審査担当\n\n留学、研修、技能実習、短期滞在及び文化活動を目的とする外国人について、前項第一号、第六号、第八号から第十号まで及び第二十九号に掲げる事務\n\n\n\n\n審判担当\n\n前項第十七号から第二十五号までに掲げる事務並びに異議申立てに関する同項第二号、第六号、第十五号及び第二十九号に掲げる事務並びに同項第十号に掲げる事務（審査管理担当、就労・永住審査担当及び留学・研修審査担当が分担する事務を除く。）\n\n\n\n\n実態調査担当\n\n前項第二十六号に掲げる事務\n\n\n\n\n情報管理担当\n\n前項第二十七号及び第二十八号までに掲げる事務\n\n\n\n\n広島入国管理局福岡入国管理局\n\n入国・在留審査担当\n\n前項第一号から第十六号まで及び第二十七号から第二十九号までに掲げる事務（審判担当が分担する事務を除く。）\n\n\n\n\n審判担当\n\n前項第十七号から第二十五号までに掲げる事務並びに異議申立てに関する同項第二号、第六号、第十五号及び第二十九号に掲げる事務並びに同項第十号に掲げる事務（入国・在留審査担当が分担する事務を除く。）",
      "enum": {
      }
    },
    "7(3)": {
      "main": "東京入国管理局、名古屋入国管理局及び大阪入国管理局の審査管理担当の首席審査官は、前項に規定する事務のほか、局内の首席審査官の職務の連絡調整に関することをつかさどる。",
      "enum": {
      }
    },
    "8": {
      "main": "首席入国警備官は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "入国警備官の点検、礼式及び非常訓練に関すること。",
        "2": "武器の携帯、使用及び管理並びに入国警備官の装備に関すること。",
        "3": "入管法第六十一条のの二第二項\nに掲げる入国警備官が行うこととされている事務（以下「警備業務」という。）に関する基本方針の企画及び立案に関すること。",
        "4": "出入国及び外国人の在留の管理並びに難民に関する資料の収集に関すること。",
        "5": "警備業務に関する情報の収集及び管理に関すること。",
        "6": "退去強制の手続に関する電子計算機の運用及び保守に関すること。",
        "7": "退去強制事由に係る違反の防止に関すること。",
        "8": "違反調査に関すること。",
        "9": "被収容者の入所及び出所に関すること。",
        "10": "被収容者の処遇に関すること。",
        "11": "面会及び通信に関すること。",
        "12": "収容場その他の被収容者を収容する施設に係る警備及び保安に関すること。",
        "13": "収容令書及び退去強制令書の執行並びにその執行のための護送及び送還に関すること。",
        "14": "被収容者の送還要件具備手続に関すること。",
        "15": "入管法第十九条の十九第一項\nに規定する事実の調査に関すること。"
      }
    },
    "8(2)": {
      "main": "東京入国管理局、名古屋入国管理局及び大阪入国管理局に置く首席入国警備官の担当区分及び前項に規定する事務の分担は、それぞれ次の表のとおりとする。\n\n\n局の名称\n\n担当区分\n\n分担事務\n\n\n\n\n東京入国管理局\n\n企画管理担当\n\n前項第一号から第三号まで及び第七号に掲げる事務\n\n\n\n\n調査企画担当\n\n前項第四号から第六号まで及び第八号（調査第一担当、調査第二担当及び調査第三担当が分担する事務を除く。）に掲げる事務\n\n\n\n\n調査第一担当\n\n前項第八号に掲げる事務のうち、摘発を必要とする違反事件（入管法の規定に違反する行為を助長する組織（以下「背後組織」という。）に属する者に関する違反事件を除く。）に関するもの\n\n\n\n\n調査第二担当\n\n前項第八号に掲げる事務のうち、背後組織に属する者に関する違反事件に関するもの\n\n\n\n\n調査第三担当\n\n前項第八号に掲げる事務のうち、違反事件に関するもの（調査第一担当及び調査第二担当が分担する事務を除く。）\n\n\n\n\n調査第四担当\n\n前項第十五号に掲げる事務\n\n\n\n\n処遇担当\n\n前項第九号から第十二号までに掲げる事務\n\n\n\n\n執行担当\n\n前項第十三号及び第十四号に掲げる事務\n\n\n\n\n名古屋入国管理局\n\n企画管理担当\n\n前項第一号から第七号までに掲げる事務\n\n\n\n\n調査第一担当\n\n前項第八号に掲げる事務のうち、摘発を必要とする違反事件及び背後組織に属する者に関する違反事件に関するもの並びに第十五号に掲げる事務\n\n\n\n\n調査第二担当\n\n前項第八号に掲げる事務（調査第一担当が分担する事務を除く。）\n\n\n\n\n処遇担当\n\n前項第九号から第十二号までに掲げる事務\n\n\n\n\n執行担当\n\n前項第十三号及び第十四号に掲げる事務\n\n\n\n\n大阪入国管理局\n\n企画管理担当\n\n前項第一号から第七号までに掲げる事務\n\n\n\n\n調査第一担当\n\n前項第八号に掲げる事務のうち、摘発を必要とする違反事件及び背後組識に属する者に関する違反事件に関するもの並びに第十五号に掲げる事務\n\n\n\n\n調査第二担当\n\n前項第八号に掲げる事務（調査第一担当が分担する事務を除く。）\n\n\n\n\n処遇担当\n\n前項第九号から第十二号までに掲げる事務\n\n\n\n\n執行担当\n\n前項第十三号及び第十四号に掲げる事務",
      "enum": {
      }
    },
    "8(3)": {
      "main": "東京入国管理局、名古屋入国管理局及び大阪入国管理局の企画管理担当の首席入国警備官は、前項に規定する事務のほか、局内の首席入国警備官の職務の連絡調整に関することをつかさどる。",
      "enum": {
      }
    },
    "9": {
      "main": "審査監理官は、命を受けて、第七条第一項第一号から第十六号まで及び第二十六号から第二十九号まで並びに第三項に掲げる事務を総括する。",
      "enum": {
      }
    },
    "10": {
      "main": "警備監理官は、命を受けて、第八条第一項各号及び第三項に掲げる事務を総括する。",
      "enum": {
      }
    },
    "11": {
      "main": "地方入国管理局の支局に、それぞれ次長一人を置く。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "次長は、支局長を助け、支局の事務を整理する。",
      "enum": {
      }
    },
    "12": {
      "main": "支局に、次に掲げる課及び室を置く。　　総務課偽変造文書対策室（東京入国管理局成田空港支局、東京入国管理局羽田空港支局、名古屋入国管理局中部空港支局及び大阪入国管理局関西空港支局に限る。）",
      "enum": {
      }
    },
    "12(2)": {
      "main": "前項に掲げる課及び室のほか、東京入国管理局成田空港支局に審査監理官二人、首席審査官十六人及び首席入国警備官二人を、東京入国管理局羽田空港支局に審査監理官一人、首席審査官四人及び首席入国警備官一人を、東京入国管理局横浜支局に首席審査官三人及び首席入国警備官二人を、名古屋入国管理局中部空港支局に首席審査官四人及び首席入国警備官一人を、大阪入国管理局関西空港支局に審査監理官一人、首席審査官十一人及び首席入国警備官一人を、その他の支局に首席審査官及び首席入国警備官それぞれ一人を置く。",
      "enum": {
      }
    },
    "13": {
      "main": "支局の総務課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "公印の保管に関すること。",
        "2": "公文書類の接受、発送、編集及び保存に関すること。",
        "3": "統計報告に関すること。",
        "4": "渉外、広報及び行政相談に関すること。",
        "5": "職員の福利厚生に関すること。",
        "6": "職員の安全管理に関すること。",
        "7": "予算、決算及び会計に関すること。",
        "8": "地方入国管理局の支局所属の物品の管理に関すること。",
        "9": "保管金に関すること。",
        "10": "支局内の所掌事務の連絡調整に関すること（第五条第三項及び第六条第三項に規定する事務を除く。）。",
        "11": "前各号に掲げるもののほか、地方入国管理局の支局の所掌事務で他の所掌に属しないものに関すること。"
      }
    },
    "14": {
      "main": "偽変造文書対策室は、旅券、査証等の文書の鑑識並びに偽変造文書に係る情報の収集及び分析その他の偽変造文書対策に関する事務をつかさどる。",
      "enum": {
      }
    },
    "15": {
      "main": "支局の首席審査官は、第七条第一項各号に掲げる事務をつかさどる。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "東京入国管理局成田空港支局、東京入国管理局羽田空港支局、東京入国管理局横浜支局、名古屋入国管理局中部空港支局及び大阪入国管理局関西空港支局に置く首席審査官の担当区分及び前項に規定する事務の分担は、それぞれ次の表のとおりとする。\n\n\n局の名称\n\n担当区分\n\n分担事務\n\n\n\n\n東京入国管理局成田空港支局\n\n審査管理担当\n\n第七条第一項第一号から第二十六号まで及び第二十九号に掲げる事務\n\n\n\n\n第一から第十二審査担当\n\n第七条第一項各号に掲げる事務\n\n\n\n\n第一及び第二審判担当\n\n第七条第一項第十七号から第二十五号までに掲げる事務並びに異議申立てに関する同項第二号、第六号、第十五号及び第二十九号に掲げる事務並びに第十号に掲げる事務（審査管理担当及び第一から第十二審査担当が分担する事務を除く。）\n\n\n\n\n情報管理担当\n\n第七条第一項第二十七号及び第二十八号に掲げる事務（第一から第十二審査担当が分担する事務を除く。）\n\n\n\n\n東京入国管理局羽田空港支局\n\n審査管理及び第一から第三審査担当\n\n第七条第一項各号に掲げる事務\n\n\n\n\n東京入国管理局横浜支局\n\n就労・永住審査担当\n\n第七条第一項第十二号、第十三号、第十四号、第十六号、第二十七号及び第二十八号に掲げる事務、難民の認定に関する同項第二号、第六号、第八号、第十号、第十五号及び第二十九号に掲げる事務並びに就労（技能実習を除く。）及び身分又は地位に基づく活動を目的とする外国人について、同項第一号、第六号から第十一号まで及び第二十九号に掲げる事務\n\n\n\n\n留学・研修審査担当\n\n第七条第一項第二号から第五号まで及び第八号に掲げる事務並びに留学、研修、技能実習、短期滞在及び文化活動を目的とする外国人について、同項第一号、第六号、第九号、第十号及び第二十九号に掲げる事務\n\n\n\n\n審判担当\n\n第七条第一項第十七号から第二十五号までに掲げる事務並びに異議申立てに関する同項第二号、第六号、第十五号及び第二十九号に掲げる事務並びに同項第十号に掲げる事務（就労・永住審査担当及び留学・研修審査担当の分担する事務を除く。）\n\n\n\n\n名古屋入国管理局中部空港支局\n\n審査管理及び第一から第三審査担当\n\n第七条第一項各号に掲げる事務\n\n\n\n\n大阪入国管理局関西空港支局\n\n審査管理及び第一から第十審査担当\n\n第七条第一項各号に掲げる事務",
      "enum": {
      }
    },
    "15(3)": {
      "main": "東京入国管理局成田空港支局、東京入国管理局羽田空港支局、名古屋入国管理局中部空港支局及び大阪入国管理局関西空港支局の審査管理担当の首席審査官は、前項に規定する事務のほか、支局内の首席審査官の職務の連絡調整に関することをつかさどる。",
      "enum": {
      }
    },
    "16": {
      "main": "支局の首席入国警備官は、第八条第一項各号に掲げる事務をつかさどる。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "東京入国管理局成田空港支局及び東京入国管理局横浜支局に置く首席入国警備官の担当区分及び前項に規定する事務の分担は、それぞれ次の表のとおりとする。\n\n\n局の名称\n\n担当区分\n\n分担事務\n\n\n\n\n東京入国管理局成田空港支局\n\n企画管理・執行担当\n\n第八条第一項第一号から第八号まで及び第十三号から第十五号までに掲げる事務\n\n\n\n\n処遇担当\n\n第八条第一項第九号から第十二号までに掲げる事務\n\n\n\n\n東京入国管理局横浜支局\n\n企画管理・調査担当\n\n第八条第一項第一号から第八号まで及び第十五号に掲げる事務\n\n\n\n\n処遇・執行担当\n\n第八条第一項第九号から第十四号までに掲げる事務",
      "enum": {
      }
    },
    "16(3)": {
      "main": "東京入国管理局成田空港支局の企画管理・執行担当及び東京入国管理局横浜支局の企画管理・調査担当の首席入国警備官は、前項に規定する事務のほか、支局内の首席入国警備官の職務の連絡調整に関することをつかさどる。",
      "enum": {
      }
    },
    "17": {
      "main": "支局の審査監理官は、命を受けて、第七条第一項各号及び第三項に掲げる事務を総括する。",
      "enum": {
      }
    },
    "18": {
      "main": "地方入国管理局の出張所及び地方入国管理局の支局の出張所の名称及び位置は、別表のとおりとする。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "地方入国管理局の出張所及び地方入国管理局の支局の出張所の管轄区域は、当該出張所が置かれる地方入国管理局又は支局の管轄区域と同一とする。",
      "enum": {
      }
    },
    "19": {
      "main": "出張所長は、法務大臣が定める官職を占める者のうちから任命権者がこれを命ずる。",
      "enum": {
      }
    },
    "20": {
      "main": "札幌入国管理局千歳苫小牧出張所、東京入国管理局さいたま出張所、同局千葉出張所、同局新宿出張所、同局立川出張所、同局新潟出張所、大阪入国管理局京都出張所、広島入国管理局岡山出張所、同局下関出張所、福岡入国管理局博多港出張所、同局福岡空港出張所、同局鹿児島出張所及び同局那覇支局那覇空港出張所にそれぞれ首席審査官一人を置く。",
      "enum": {
      }
    },
    "21": {
      "main": "出張所に置く首席審査官等の職務等は、次の表のとおりとする。\n\n\n出張所\n\n首席審査官等\n\n職務等\n\n\n\n\n千歳苫小牧出張所新潟出張所京都出張所岡山出張所下関出張所博多港出張所鹿児島出張所那覇空港出張所\n\n首席審査官\n\n第七条第一項各号に掲げる事務\n\n\n\n\n当該出張所の職員で局長が指定するもの\n\n一　第二条第一項第一号、第三号、第四号及び第六号から第九号までに掲げる事務（予算、決算、会計の監査及び国有財産の管理に関することを除く。）二　第八条第一項第四号、第五号、第七号、第八号及び第十三号に掲げる事務\n\n\n\n\nさいたま出張所千葉出張所新宿出張所立川出張所\n\n首席審査官\n\n第七条第一項各号に掲げる事務\n\n\n\n\n当該出張所の職員で局長が指定するもの\n\n一　第二条第一項第一号、第三号、第四号及び第六号から第九号までに掲げる事務（予算、決算、会計の監査及び国有財産の管理に関することを除く。）二　第八条第一項各号に掲げる事務\n\n\n\n\n福岡空港出張所\n\n首席審査官\n\n第七条第一項第二号から第二十九号までに掲げる事務\n\n\n\n\n当該出張所の職員で局長が指定するもの\n\n一　第二条第一項第一号、第三号、第四号及び第六号から第九号までに掲げる事務（予算、決算、会計の監査及び国有財産の管理に関することを除く。）二　第八条第一項第四号、第五号、第七号、第八号及び第十三号に掲げる事務\n\n\n\n\n東部出張所\n\n当該出張所の職員で局長が指定するもの\n\n一　第二条第一項第一号、第三号、第四号及び第六号から第九号までに掲げる事務（予算、決算、会計の監査及び国有財産の管理に関することを除く。）二　第七条第一項各号に掲げる事務三　第八条第一項各号に掲げる事務\n\n\n\n\nその他の出張所\n\n当該出張所の職員で局長が指定するもの\n\n一　第二条第一項第一号、第三号、第四号及び第六号から第九号までに掲げる事務（予算、決算、会計の監査及び国有財産の管理に関することを除く。）二　第七条第一項各号に掲げる事務（出張所長が主任審査官に指定されていない出張所においては、同項第十八号及び第十九号に掲げる事務を除く。）三　第八条第一項第四号、第五号、第七号、第八号及び第十三号に掲げる事務",
      "enum": {
      }
    },
    "22": {
      "main": "地方入国管理局、地方入国管理局の支局、地方入国管理局の出張所及び地方入国管理局の支局の出張所を通じて統括審査官二百四十人以内を置く。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "統括審査官の配置は、法務大臣が定める。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "統括審査官は、命を受けて、第七条第一項各号及び第三項に掲げる事務のうち局長の指定する分担に係る事務を統括する。",
      "enum": {
      }
    },
    "23": {
      "main": "地方入国管理局、地方入国管理局の支局、地方入国管理局の出張所及び地方入国管理局の支局の出張所を通じて統括入国警備官九十六人以内を置く。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "統括入国警備官の配置は、法務大臣が定める。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "統括入国警備官は、命を受けて、第八条第一項各号及び第三項に掲げる事務のうち局長の指定する分担に係る事務を統括する。",
      "enum": {
      }
    },
    "24": {
      "main": "局長は、必要があると認めるときは、職員を、その勤務庁の所在する地以外の地に駐在勤務させることができる。",
      "enum": {
      }
    },
    "25": {
      "main": "この省令に定めるもののほか、事務分掌その他組織の細目は、局長が法務大臣の承認を受けて定める。",
      "enum": {
      }
    }
  },
  "title": "地方入国管理局組織規則",
  "cont": {
  }
}