{
  "1": {
    "name": "刑務所、少年刑務所及び拘置所（以下「刑務所等」という。）の名称及び位置は、別表第一のとおりとする。",
    "num": [

    ]
  },
  "2": {
    "name": "刑務所等に、所長を置く。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "所長は、刑務所等の事務を掌理する。",
    "num": [

    ]
  },
  "3": {
    "name": "次の表の上欄に掲げる刑務所等に、それぞれ同表の下欄に掲げる部及び室を置く。\n\n\n刑務所等の名称\n\n部及び室の名称\n\n\n\n\n府中刑務所大阪刑務所\n\n総務部処遇部教育部医務部分類審議室国際対策室\n\n\n\n\n札幌刑務所名古屋刑務所福岡刑務所川越少年刑務所\n\n総務部処遇部教育部医務部分類審議室\n\n\n\n\n横浜刑務所\n\n総務部処遇部分類教育部医務部国際対策室\n\n\n\n\n東京拘置所大阪拘置所\n\n総務部処遇部分類部医務部\n\n\n\n\n宮城刑務所黒羽刑務所千葉刑務所京都刑務所神戸刑務所広島刑務所高松刑務所大分刑務所\n\n総務部処遇部分類教育部医務部\n\n\n\n\n福島刑務所\n\n総務部処遇部分類教育部国際対策室\n\n\n\n\n網走刑務所月形刑務所山形刑務所\n\n総務部処遇部分類教育部\n\n\n\n\n栃木刑務所\n\n総務部処遇部国際対策室\n\n\n\n\n静岡刑務所\n\n総務部処遇部医務部\n\n\n\n\n八王子医療刑務所岡崎医療刑務所大阪医療刑務所北九州医療刑務所\n\n総務部処遇部医療部\n\n\n\n\n喜連川社会復帰促進センター播磨社会復帰促進センター島根あさひ社会復帰促進センター美祢社会復帰促進センター\n\n総務部矯正処遇部\n\n\n\n\nその他の刑務所等\n\n総務部処遇部",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項に掲げる部及び室のほか、喜連川社会復帰促進センター、播磨社会復帰促進センター、島根あさひ社会復帰促進センター及び美祢社会復帰促進センターに、それぞれ更生支援企画官一人を置く。",
    "num": [

    ]
  },
  "4": {
    "name": "総務部は、次に掲げる事務をつかさどる。",
    "num": [
      "公文書類の接受、発送、編集及び保存に関すること。",
      "人事に関すること。",
      "名籍に関すること。",
      "指紋に関すること。",
      "統計に関すること。",
      "刑事施設視察委員会の庶務に関すること。",
      "経理に関すること。",
      "領置物及び保管物に関すること。",
      "営繕に関すること。",
      "給養に関すること。",
      "職員の福祉に関すること。",
      "前各号に掲げるもののほか、刑務所等の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "5": {
    "name": "次の表の上欄に掲げる刑務所等の総務部に、同表の中欄に掲げる課を置き、これらの課の所掌事務は、それぞれ同表の下欄に掲げるとおりとする。\n\n\n刑務所等の名称\n\n課の名称\n\n所掌事務\n\n\n\n\n\n\n喜連川社会復帰促進センター播磨社会復帰促進センター島根あさひ社会復帰促進センター美祢社会復帰促進センター\n\n庶務課\n\n前条第一号から第六号まで及び第十二号に掲げる事務\n\n\n\n\n\n\n経理課\n\n前条第七号から第十一号までに掲げる事務\n\n\n\n\n\n\nその他の刑務所等\n\n庶務課\n\n前条第一号から第六号まで及び第十二号に掲げる事務\n\n\n\n\n\n\n会計課\n\n前条第七号（用度課の所掌に属するものを除く。）及び第八号に掲げる事務\n\n\n\n\n\n\n用度課\n\n前条第七号に掲げる事務のうち、物資の購入及び保管に関する事務並びに同条第九号から第十一号までに掲げる事務",
    "num": [

    ]
  },
  "6": {
    "name": "削除",
    "num": [

    ]
  },
  "7": {
    "name": "削除",
    "num": [

    ]
  },
  "8": {
    "name": "削除",
    "num": [

    ]
  },
  "9": {
    "name": "第五条に掲げる課のほか、栃木刑務所、喜連川社会復帰促進センター、府中刑務所、名古屋刑務所、大阪刑務所、播磨社会復帰促進センター、和歌山刑務所、島根あさひ社会復帰促進センター、美祢社会復帰促進センター、福岡刑務所、東京拘置所及び大阪拘置所の総務部に、それぞれ調査官一人を置く。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "調査官は、命を受けて、総務部の所掌事務のうち特定事項に係るものを調査し、企画する事務をつかさどる。",
    "num": [

    ]
  },
  "10": {
    "name": "処遇部及び矯正処遇部は、次に掲げる事務をつかさどる。",
    "num": [
      "警備及び保清並びに作業その他の処遇の実施に関すること（次号から第五号までに該当するものを除く。）。",
      "作業の企画、立案及び指導並びに職業訓練の実施並びに作業に関する施設及び物資の管理に関すること。",
      "改善指導、教科指導及び余暇活動に関すること（教育部又は分類教育部が置かれる刑務所等を除く。）。",
      "鑑別、分類、作業の指定並びに仮釈放及び仮出場の審査並びに保護に関すること（分類審議室若しくは分類部又は分類教育部が置かれる刑務所等を除く。）。",
      "外国人被収容者の処遇に関する翻訳及び通訳に関すること（国際対策室が置かれる刑務所等を除く。）。"
    ]
  },
  "11": {
    "name": "各処遇部（加古川刑務所を除く。）及び播磨社会復帰促進センターの矯正処遇部にそれぞれ首席矯正処遇官二人を、喜連川社会復帰促進センター及び島根あさひ社会復帰促進センターの矯正処遇部にそれぞれ首席矯正処遇官四人を、加古川刑務所の処遇部及び美祢社会復帰促進センターの矯正処遇部にそれぞれ首席矯正処遇官三人を置く。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "次の表の上欄に掲げる刑務所等の処遇部又は矯正処遇部に置かれる首席矯正処遇官の事務の分担は、同表の中欄に掲げる担当区分のとおりとし、その所掌事務は、それぞれ同表の下欄に掲げるとおりとする。\n\n\n刑務所等の名称\n\n担当区分\n\n所掌事務\n\n\n\n\n\n\n札幌刑務所網走刑務所月形刑務所宮城刑務所山形刑務所福島刑務所黒羽刑務所千葉刑務所府中刑務所横浜刑務所名古屋刑務所京都刑務所大阪刑務所神戸刑務所広島刑務所高松刑務所福岡刑務所大分刑務所\n\n処遇担当\n\n前条第一号及び第五号に掲げる事務\n\n\n\n\n\n\n作業担当\n\n前条第二号に掲げる事務\n\n\n\n\n\n\n喜連川社会復帰促進センター島根あさひ社会復帰促進センター\n\n処遇担当\n\n前条第一号及び第五号に掲げる事務\n\n\n\n\n\n\n作業担当\n\n前条第二号に掲げる事務\n\n\n\n\n\n\n教育担当\n\n前条第三号に掲げる事務\n\n\n\n\n\n\n分類担当\n\n前条第四号に掲げる事務\n\n\n\n\n\n\n加古川刑務所美祢社会復帰促進センター\n\n処遇第一担当\n\n前条第一号及び第五号に掲げる事務（処遇第二担当の所掌に属するものを除く。）\n\n\n\n\n\n\n処遇第二担当\n\n前条第一号及び第五号に掲げる事務のうち、女子の被収容者に関すること。\n\n\n\n\n\n\n企画担当\n\n前条第二号から第四号までに掲げる事務\n\n\n\n\n\n\n川越少年刑務所\n\n処遇担当\n\n前条第一号及び第五号に掲げる事務\n\n\n\n\n\n\n職業訓練担当\n\n前条第二号に掲げる事務\n\n\n\n\n\n\n東京拘置所大阪拘置所\n\n処遇担当\n\n前条第一号及び第五号に掲げる事務\n\n\n\n\n\n\n指導担当\n\n前条第二号及び第三号に掲げる事務\n\n\n\n\n\n\nその他の刑務所等\n\n処遇担当\n\n前条第一号及び第五号に掲げる事務\n\n\n\n\n\n\n企画担当\n\n前条第二号から第四号までに掲げる事務",
    "num": [

    ]
  },
  "12": {
    "name": "黒羽刑務所、府中刑務所、横浜刑務所、名古屋刑務所、大阪刑務所、福岡刑務所、東京拘置所及び大阪拘置所の処遇部並びに喜連川社会復帰促進センター及び島根あさひ社会復帰促進センターの矯正処遇部に、それぞれ次席矯正処遇官一人を置く。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "次席矯正処遇官は、処遇担当の首席矯正処遇官を助け、その事務のうち、所長の指定に係る事務を整理する。",
    "num": [

    ]
  },
  "13": {
    "name": "教育部は、改善指導、教科指導及び余暇活動に関する事務をつかさどる。",
    "num": [

    ]
  },
  "14": {
    "name": "教育部に、それぞれ首席矯正処遇官一人を置く。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "教育部に置かれる首席矯正処遇官は、前条に規定する事務をつかさどる。",
    "num": [

    ]
  },
  "15": {
    "name": "分類審議室及び分類部は、鑑別、分類、作業の指定並びに仮釈放及び仮出場の審査並びに保護に関する事務をつかさどる。",
    "num": [

    ]
  },
  "16": {
    "name": "分類審議室及び分類部に、それぞれ首席矯正処遇官一人を置く。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "分類審議室又は分類部に置かれる首席矯正処遇官は、前条に規定する事務をつかさどる。",
    "num": [

    ]
  },
  "17": {
    "name": "分類教育部は、第十三条及び第十五条に規定する事務をつかさどる。",
    "num": [

    ]
  },
  "18": {
    "name": "分類教育部に、それぞれ首席矯正処遇官一人を置く。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "分類教育部に置かれる首席矯正処遇官は、前条に規定する事務をつかさどる。",
    "num": [

    ]
  },
  "19": {
    "name": "国際対策室は、外国人被収容者の処遇に関する翻訳及び通訳並びに外国人被収容者の処遇に関する調査及び関係機関との連絡調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "20": {
    "name": "国際対策室に、それぞれ首席矯正処遇官一人を置く。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "国際対策室に置かれる首席矯正処遇官は、前条に規定する事務をつかさどる。",
    "num": [

    ]
  },
  "21": {
    "name": "医務部及び医療部は、保健、衛生、防疫、医療及び薬剤に関する事務をつかさどる。",
    "num": [

    ]
  },
  "22": {
    "name": "次の表の上欄に掲げる刑務所等の医務部及び医療部に、同表の中欄に掲げる課を置き、これらの課の所掌事務は、それぞれ同表の下欄に掲げるとおりとする。\n\n\n刑務所等の名称\n\n課の名称\n\n所掌事務\n\n\n\n\n\n\n黒羽刑務所千葉刑務所横浜刑務所静岡刑務所名古屋刑務所京都刑務所大阪刑務所神戸刑務所広島刑務所高松刑務所大分刑務所川越少年刑務所大阪拘置所\n\n保健課\n\n保健、衛生及び防疫に関すること。\n\n\n\n\n\n\n医療課\n\n医療及び薬剤に関すること。\n\n\n\n\n\n\n札幌刑務所宮城刑務所府中刑務所福岡刑務所東京拘置所\n\n保健課\n\n保健、衛生及び防疫に関すること。\n\n\n\n\n\n\n医療第一課\n\n精神及び神経系疾患並びに内科系身体疾患の医療並びに薬剤に関すること。\n\n\n\n\n\n\n医療第二課\n\n外科系身体疾患の医療に関すること。\n\n\n\n\n\n\n八王子医療刑務所大阪医療刑務所\n\n保健課\n\n保健、衛生、防疫及び薬剤に関すること。\n\n\n\n\n\n\n医療第一課\n\n精神及び神経系疾患の医療に関すること（看護課の所掌に属するものを除く。）。\n\n\n\n\n\n\n医療第二課\n\n内科系身体疾患の医療に関すること（看護課の所掌に属するものを除く。）。\n\n\n\n\n\n\n医療第三課\n\n外科系身体疾患の医療に関すること（看護課の所掌に属するものを除く。）。\n\n\n\n\n\n\n看護課\n\n看護に関すること。\n\n\n\n\n\n\n岡崎医療刑務所北九州医療刑務所\n\n保健課\n\n保健、衛生、防疫及び薬剤に関すること。\n\n\n\n\n\n\n医療第一課\n\n精神及び神経系疾患の医療に関すること。\n\n\n\n\n\n\n医療第二課\n\n身体疾患の医療に関すること。",
    "num": [

    ]
  },
  "23": {
    "name": "医務部又は医療部の置かれていない刑務所等（喜連川社会復帰促進センター、島根あさひ社会復帰促進センター及び美祢社会復帰促進センターを除く。）に、医務課を置く。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "医務課は、第二十一条に規定する事務をつかさどる。",
    "num": [

    ]
  },
  "24": {
    "name": "更生支援企画官は、命を受けて、刑務所等の所掌事務のうち特定事項に係るものを調査し、企画する事務をつかさどる。",
    "num": [

    ]
  },
  "25": {
    "name": "総務部長は、所長に事故のあるとき、又は所長が欠けたときは、その職務を代理する。",
    "num": [

    ]
  },
  "26": {
    "name": "刑務所等の支所の名称及び位置は、別表第二のとおりとする。",
    "num": [

    ]
  },
  "27": {
    "name": "支所に、支所長を置く。",
    "num": [

    ]
  },
  "28": {
    "name": "札幌刑務支所、札幌拘置支所、釧路刑務支所、福島刑務支所、横須賀刑務支所、横浜拘置支所、豊橋刑務支所、尾道刑務支所、さいたま拘置支所及び小倉拘置支所に、それぞれ次長一人を置く。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "次長は、支所長を助け、支所の事務を整理する。",
    "num": [

    ]
  },
  "29": {
    "name": "次の表の上欄に掲げる支所に、同表の中欄に掲げる課を置き、これらの課の所掌事務は、それぞれ同表の下欄に掲げるとおりとする。\n\n\n支所の名称\n\n課の名称\n\n所掌事務\n\n\n\n\n札幌刑務支所札幌拘置支所釧路刑務支所仙台拘置支所福島刑務支所宇都宮拘置支所横須賀刑務支所横浜拘置支所豊橋刑務支所尾道刑務支所京町拘置支所さいたま拘置支所姫路拘置支所小倉拘置支所\n\n庶務課\n\n一第四条第一号から第五号まで及び第七号から第十一号までに掲げる事務二前号に掲げるもののほか、支所の所掌事務で他の所掌に属しないものに関すること。\n\n\n\n\n医務課\n\n第二十一条に規定する事務\n\n\n\n\n水戸拘置支所小田原拘置支所浜松拘置支所沼津拘置支所岐阜拘置支所岡崎拘置支所堺拘置支所丸の内拘置支所下関拘置支所久留米拘置支所長崎拘置支所鹿児島拘置支所那覇拘置支所松戸拘置支所尼崎拘置支所\n\n庶務課\n\n一第四条第一号から第五号まで及び第七号から第十一号までに掲げる事務二前号に掲げるもののほか、支所の所掌事務で他の所掌に属しないものに関すること。",
    "num": [

    ]
  },
  "30": {
    "name": "前条に掲げる課のほか、札幌刑務支所、札幌拘置支所、釧路刑務支所、仙台拘置支所、福島刑務支所、横須賀刑務支所、横浜拘置支所及び小倉拘置支所に、それぞれ首席矯正処遇官一人を置く。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "支所の首席矯正処遇官は、第十条各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "31": {
    "name": "刑務所等及びそれらの支所を通じて統括矯正処遇官六百二十一人以内を置く。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "統括矯正処遇官の配置及び事務の担当区分並びに統括矯正処遇官が分担する所掌事務の範囲は、法務大臣が定める。",
    "num": [

    ]
  },
  "32": {
    "name": "この省令に定めるもののほか、刑務所等に関し必要な事項は、所長が定める。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "所長は、前項の規定に基づき、事務分掌その他組織の細目を定めようとするときは、法務大臣の承認を受けなければならない。",
    "num": [

    ]
  }
}