{
  "1": {
    "name": "秘書課に、政策評価企画室、広報室、情報管理室及び国際室並びに企画調査官一人を置く。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "政策評価企画室は、次に掲げる事務をつかさどる。",
    "num": [
      "法務省の所掌事務のうち重要事項に係るものの企画及び立案に関する総合調整に関すること。",
      "法務省の行政の考査に関すること。",
      "法務省の所掌事務に関する政策の評価に関すること。",
      "法務に関する調査及び研究に関すること。",
      "国際連合と日本国との間に締結される、犯罪の防止及び犯罪者の処遇並びに少年非行の防止及び非行少年の処遇の分野に関し、研修、研究及び調査を行うことを目的とする研修所を日本国に設置することに関する条約に基づき、国際連合に協力して行う研修、研究及び調査に関すること。"
    ]
  },
  "1(3)": {
    "name": "政策評価企画室に、室長（関係のある他の職を占める者をもって充てられるものとする。）を置く。",
    "num": [

    ]
  },
  "1(4)": {
    "name": "広報室は、次に掲げる事務をつかさどる。",
    "num": [
      "広報に関すること。",
      "基本法制に関する国民の理解の増進に関すること。",
      "防災に関する事務の連絡調整に関すること。",
      "国民の保護のための措置に関する事務の連絡調整に関すること。"
    ]
  },
  "1(5)": {
    "name": "広報室に、室長を置く。",
    "num": [

    ]
  },
  "1(6)": {
    "name": "情報管理室は、法務省の情報システムの整備及び管理に関する事務をつかさどる。",
    "num": [

    ]
  },
  "1(7)": {
    "name": "情報管理室に、室長を置く。",
    "num": [

    ]
  },
  "1(8)": {
    "name": "国際室は、法務省の所掌事務に係る国際関係事務に関する国際機関、外国の行政機関その他の関係機関との連絡調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "1(9)": {
    "name": "国際室に、室長を置く。",
    "num": [

    ]
  },
  "１０": {
    "name": "企画調査官は、命を受けて、秘書課の所掌事務のうち特定事項に係るものを調査し、企画する事務をつかさどる。",
    "num": [

    ]
  },
  "2": {
    "name": "人事課に、試験管理官及び企画調査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "試験管理官は、命を受けて、人事課の所掌事務のうち法務省の職員の試験の実施並びに司法試験委員会及び検察官・公証人特別任用等審査会の庶務（検察官・公証人特別任用等審査会公証人分科会に係るものを除く。）に関する重要事項に係る事務をつかさどる。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "企画調査官は、命を受けて、人事課の所掌事務のうち特定事項に係るものを調査し、企画する事務をつかさどる。",
    "num": [

    ]
  },
  "3": {
    "name": "会計課に、監査室及び庁舎管理室並びに企画調査官一人を置く。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "監査室は、法務省の所掌に係る会計の監査に関する事務をつかさどる。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "監査室に、室長を置く。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "庁舎管理室は、庁内の管理に関する事務をつかさどる。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "庁舎管理室に、室長を置く。",
    "num": [

    ]
  },
  "3(6)": {
    "name": "企画調査官は、命を受けて、会計課の所掌事務のうち特定事項に係るものを調査し、企画する事務をつかさどる。",
    "num": [

    ]
  },
  "4": {
    "name": "施設課に、技術企画室並びに施設設計調整官及び企画調査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "技術企画室は、次に掲げる事務をつかさどる。",
    "num": [
      "法務省の所掌事務に関する施設の整備に関する事務のうち建設計画、設計及び工事の実施に必要な技術上の事項に係るものの企画、立案、調整及び指導並びに積算及び工務検査に関すること。",
      "外国の法務行政の用に供する施設の整備に係る国際協力並びにこれらの施設の管理及び運営に係る国際協力に関する事務の調整に関すること。"
    ]
  },
  "4(3)": {
    "name": "技術企画室に、室長を置く。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "施設設計調整官は、命を受けて、法務省の所掌事務に関する施設の整備に関する事務のうち特定の施設の整備に関する建設計画及び設計に係るものの調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "企画調査官は、命を受けて、施設課の所掌事務のうち特定事項に係るものを調査し、企画する事務をつかさどる。",
    "num": [

    ]
  },
  "5": {
    "name": "削除",
    "num": [

    ]
  },
  "6": {
    "name": "司法法制課に、企画調査官及び資料調査官それぞれ一人を置く。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "企画調査官は、命を受けて、司法法制課の所掌事務のうち特定事項に係るものを調査し、企画する事務をつかさどる。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "資料調査官は、命を受けて、次に掲げる事務をつかさどる。",
    "num": [
      "内外の法令及び法務に関する資料の整備及び編さんを行う事務のうち特定事項に係るものを調査し、企画すること。",
      "国立国会図書館支部法務図書館に関する事務のうち特定事項に係るものを調査し、企画すること。",
      "法務省の所掌事務に関する統計に関する事務のうち特定事項に係るものを調査し、企画すること。"
    ]
  },
  "7": {
    "name": "総務課に、登記情報管理室及び登記情報センター室並びに民事調査官一人を置く。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "登記情報管理室は、法務局及び地方法務局の運営に関する事務のうち登記情報の管理に必要なものの調査、計画及び調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "登記情報管理室に、室長を置く。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "登記情報センター室は、法務局及び地方法務局の運営に関する事務のうち登記に関する情報システムの運用及び管理に係るものに関する事務をつかさどる。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "登記情報センター室に、室長を置く。",
    "num": [

    ]
  },
  "7(6)": {
    "name": "民事調査官は、命を受けて、総務課の所掌事務のうち特定事項に係るものを調査し、企画する事務をつかさどる。",
    "num": [

    ]
  },
  "7-2": {
    "name": "民事第二課に、地図企画官一人を置く。",
    "num": [

    ]
  },
  "7-2(2)": {
    "name": "地図企画官は、命を受けて、次に掲げる事務をつかさどる。",
    "num": [
      "不動産登記に関する事務のうち地図及び筆界の特定その他の特定事項に係るものの企画及び調整に関すること。",
      "司法書士及び土地家屋調査士に関する事務のうち特定事項に係るものの企画及び調整に関すること。"
    ]
  },
  "8": {
    "name": "総務課に、企画調査室及び刑事調査官一人を置く。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "企画調査室は、検察庁の組織及び運営に関する事務のうち基本的方針に係るものを調査し、企画する事務をつかさどる。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "企画調査室に、室長（関係のある他の職を占める者をもって充てられるものとする。）を置く。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "刑事調査官は、命を受けて、総務課の所掌事務のうち特定事項に係るものを調査し、企画する事務をつかさどる。",
    "num": [

    ]
  },
  "9": {
    "name": "総務課に、更生支援室及び矯正監査室並びに矯正調査官一人を置く。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "更生支援室は、矯正局の所掌事務に関する総合調整に関する事務のうち被収容者の更生の支援に関する事務をつかさどる。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "更生支援室に、室長を置く。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "矯正監査室は、次に掲げる事務をつかさどる。",
    "num": [
      "矯正施設の実地監査に関すること。",
      "被収容者の不服及び苦情の処理に関すること。"
    ]
  },
  "9(5)": {
    "name": "矯正監査室に、室長を置く。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "矯正調査官は、命を受けて、総務課の所掌事務のうち特定事項に係るものを調査し、企画する事務をつかさどる。",
    "num": [

    ]
  },
  "10": {
    "name": "成人矯正課に、企画官三人を置く。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "企画官は、命を受けて、成人矯正課の所掌事務のうち特定事項に係るものを調査し、企画する事務を分掌する。",
    "num": [

    ]
  },
  "11": {
    "name": "少年矯正課に、企画官二人を置く。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "企画官は、命を受けて、少年矯正課の所掌事務のうち特定事項に係るものを調査し、企画する事務を分掌する。",
    "num": [

    ]
  },
  "12": {
    "name": "矯正局に、矯正医療企画官一人を置く。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "矯正医療企画官は、命を受けて、矯正医療管理官のつかさどる職務のうち重要事項についての企画及び立案を助ける。",
    "num": [

    ]
  },
  "13": {
    "name": "総務課に、恩赦管理官、精神保健観察企画官及び更生保護企画官それぞれ一人を置く。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "恩赦管理官は、命を受けて、次に掲げる事務のうち重要事項に係るものに関する事務をつかさどる。",
    "num": [
      "恩赦に関すること。",
      "国際受刑者移送法\n（平成十四年法律第六十六号）第十五条第項\nの規定による共助刑の執行の減軽又は免除に関すること。"
    ]
  },
  "13(3)": {
    "name": "精神保健観察企画官は、命を受けて、心神喪失等の状態で重大な他害行為を行った者の医療及び観察等に関する法律\n（平成十五年法律第百十号）の規定による精神保健観察その他の同法\nの対象者に対する地域社会における処遇並びに生活環境の調査及び調整に関する事項（厚生労働省の所掌に属するものを除く。）に係るものの企画及び調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "13(4)": {
    "name": "更生保護企画官は、命を受けて、総務課の所掌事務のうち特定事項に係るものの企画及び調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "14": {
    "name": "更生保護振興課に、社会復帰支援室及び保護調査官一人を置く。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "社会復帰支援室は、更生保護に関する各種団体との連絡調整に関する事務のうち犯罪をした者及び非行のある少年の円滑な社会復帰を支援するための住居及び就業先の確保その他生活基盤の確立に係るものの企画及び調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "社会復帰支援室に、室長を置く。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "保護調査官は、命を受けて、更生保護振興課の所掌事務のうち特定事項に係るものを調査し、企画する事務をつかさどる。",
    "num": [

    ]
  },
  "15": {
    "name": "観察課に、処遇企画官一人を置く。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "処遇企画官は、命を受けて、保護観察及び刑事施設、少年院又は婦人補導院に収容中の者の生活環境の調整に関する事務のうち特定事項に係るものを調査し、企画する事務をつかさどる。",
    "num": [

    ]
  },
  "16": {
    "name": "総務課に、人権擁護調査官一人を置く。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "人権擁護調査官は、命を受けて、総務課の所掌事務のうち特定事項に係るものを調査し、企画する事務をつかさどる。",
    "num": [

    ]
  },
  "17": {
    "name": "訟務企画課に、訟務調査室を置く。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "訟務調査室は、国の利害に関係のある争訟に関する基本的な事項に係る調査、企画及び立案に関する事務をつかさどる。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "訟務調査室に、室長を置く。",
    "num": [

    ]
  },
  "18": {
    "name": "民事訟務課に、民事訟務対策官一人（関係のある他の職を占める者をもって充てられるものとする。）を置く。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "民事訟務対策官は、命を受けて、民事訟務課の所掌事務に関する重要事項についての訴訟の追行、企画及び関係行政機関その他の関係者との連絡調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "19": {
    "name": "総務課に、難民認定室並びに入国管理企画官及び入国管理調整官それぞれ一人を置く。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "難民認定室は、次に掲げる事務をつかさどる。",
    "num": [
      "時庇護のための上陸の許可に関すること。",
      "難民の認定に関すること（審判課の所掌に属するものを除く。）。",
      "出入国管理及び難民認定法\n（昭和二十六年政令第百十九号。以下「入管法」という。）第六十一条の二の二第一項\n及び第二項\nの規定による在留の許可、同条第四項\nの規定による許可の取消し並びに入管法第六十一条の二の四第一項\nの規定による仮滞在の許可に関すること（審判課の所掌に属するものを除く。）。",
      "難民旅行証明書に関すること。"
    ]
  },
  "19(3)": {
    "name": "難民認定室に、室長を置く。",
    "num": [

    ]
  },
  "19(4)": {
    "name": "入国管理企画官は、命を受けて、次に掲げる事務をつかさどる。",
    "num": [
      "出入国管理基本計画の策定に関する事務のうち特定事項に係るものの企画に関すること。",
      "出入国の管理に関する法令案の作成に関する事務のうち特定事項に係るものの企画に関すること。",
      "入国管理局の所掌事務に関する総合調整に関する事務のうち特定事項に係るものの企画に関すること。"
    ]
  },
  "19(5)": {
    "name": "入国管理調整官は、命を受けて、総務課の所掌事務のうち特定事項に係るものの調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "20": {
    "name": "入国在留課に、在留管理業務室及び審査指導官一人を置く。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "在留管理業務室は、次に掲げる事務をつかさどる。",
    "num": [
      "在留カードに関すること。",
      "入管法第四章第一節第款\nの規定による中長期在留者に係る届出に関すること。"
    ]
  },
  "20(3)": {
    "name": "在留管理業務室に、室長を置く。",
    "num": [

    ]
  },
  "20(4)": {
    "name": "審査指導官は、命を受けて、入国在留課の所掌事務のうち特定事項に係るものを指導し、監督する事務をつかさどる。",
    "num": [

    ]
  },
  "21": {
    "name": "警備課に、警備指導官一人を置く。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "警備指導官は、命を受けて、警備課の所掌事務のうち特定事項に係るものを指導し、監督する事務をつかさどる。",
    "num": [

    ]
  },
  "22": {
    "name": "入国管理局に、出入国情報分析官一人を置く。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "出入国情報分析官は、命を受けて、出入国管理情報官のつかさどる職務のうち出入国の管理に関する情報の収集、整理及び分析に関するものを助ける。",
    "num": [

    ]
  },
  "23": {
    "name": "刑務所、少年刑務所及び拘置所については、刑務所、少年刑務所及び拘置所組織規則\n（平成十三年法務省令第三号）の定めるところによる。",
    "num": [

    ]
  },
  "24": {
    "name": "少年院及び少年鑑別所については、少年院及び少年鑑別所組織規則\n（平成十三年法務省令第四号）の定めるところによる。",
    "num": [

    ]
  },
  "25": {
    "name": "婦人補導院については、婦人補導院組織規則\n（平成十三年法務省令第五号）の定めるところによる。",
    "num": [

    ]
  },
  "26": {
    "name": "入国者収容所については、入国者収容所組織規則\n（平成十三年法務省令第六号）の定めるところによる。",
    "num": [

    ]
  },
  "27": {
    "name": "法務総合研究所については、法務総合研究所組織規則\n（平成十三年法務省令第七号）の定めるところによる。",
    "num": [

    ]
  },
  "28": {
    "name": "矯正研修所については、矯正研修所組織規則\n（平成十三年法務省令第八号）の定めるところによる。",
    "num": [

    ]
  },
  "29": {
    "name": "矯正管区については、矯正管区組織規則\n（平成二十五年法務省令第八号）の定めるところによる。",
    "num": [

    ]
  },
  "30": {
    "name": "法務局及び地方法務局については、法務局及び地方法務局組織規則\n（平成十三年法務省令第十一号）及び法務局及び地方法務局の支局及び出張所設置規則\n（平成十三年法務省令第十二号）の定めるところによる。",
    "num": [

    ]
  },
  "31": {
    "name": "地方入国管理局については、地方入国管理局組織規則\n（平成十三年法務省令第十三号）の定めるところによる。",
    "num": [

    ]
  },
  "32": {
    "name": "保護観察所については、保護観察所組織規則\n（平成十九年法務省令第二十二号）の定めるところによる。",
    "num": [

    ]
  },
  "33": {
    "name": "公安調査庁については、公安調査庁組織規則\n（平成十三年法務省令第二号）の定めるところによる。",
    "num": [

    ]
  },
  "34": {
    "name": "法務省に、特別顧問九人以内を置く。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "特別顧問は、司法制度及び法務に係る基本的な事項について、法務大臣の諮問に答え、又は法務大臣に意見を述べる。",
    "num": [

    ]
  },
  "34(3)": {
    "name": "特別顧問は、非常勤とする。",
    "num": [

    ]
  },
  "35": {
    "name": "この省令に定めるもののほか、本省の内部部局の事務分掌その他組織の細目は、官房長又は各局長が法務大臣の承認を受けて定める。",
    "num": [

    ]
  }
}