{
  "1": {
    "name": "国土地理院は、茨城県に置く。",
    "num": [

    ]
  },
  "2": {
    "name": "国土地理院に、院長を置く。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "院長は、国土地理院の事務を掌理する。",
    "num": [

    ]
  },
  "3": {
    "name": "国土地理院に、参事官一人を置く。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "参事官は、命を受けて、国土地理院の所掌事務に関する重要事項の企画及び立案に参画する。",
    "num": [

    ]
  },
  "3-2": {
    "name": "国土地理院に、監査官二人以内を置く。",
    "num": [

    ]
  },
  "3-2(2)": {
    "name": "監査官のうち一人は、主任監査官とする。",
    "num": [

    ]
  },
  "3-2(3)": {
    "name": "監査官は、命を受けて、国土地理院の事務の運営、官紀の保持、不正行為の防止に関し、所要の監査を行う。",
    "num": [

    ]
  },
  "3-3": {
    "name": "国土地理院に、適正業務管理官一人を置く。",
    "num": [

    ]
  },
  "3-3(2)": {
    "name": "適正業務管理官は、命を受けて、国土地理院の所掌事務のうち、法令を遵守させるための指導その他の業務の適正な遂行を確保するための措置に関する特定事項に係るものを整理する。",
    "num": [

    ]
  },
  "3-4": {
    "name": "国土地理院に、防災企画調整官一人を置く。",
    "num": [

    ]
  },
  "3-4(2)": {
    "name": "防災企画調整官は、命を受けて、国土地理院の所掌事務に関する防災に関する重要事項に係るものを整理する。",
    "num": [

    ]
  },
  "4": {
    "name": "国土地理院に、次の六部並びに測地観測センター及び地理地殻活動研究センターを置く。総務部企画部測地部地理空間情報部基本図情報部応用地理部",
    "num": [

    ]
  },
  "5": {
    "name": "総務部は、次に掲げる事務をつかさどる。",
    "num": [
      "測量法\n（昭和二十四年法律第百八十八号）の施行に関する事務のうち、同法第六章\nに規定するもの以外のものに関すること（他の所掌に属するものを除く。）。",
      "国土地理院の所掌事務に関する総合調整に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "国土地理院の所掌事務に関する法令案の作成に関すること。",
      "公文書類の審査に関すること。",
      "院長の官印及び院印の保管に関すること。",
      "渉外に関すること（企画部及び地理地殻活動研究センターの所掌に属するものを除く。）。",
      "図書の収集、整理、保存及び利用に関すること。",
      "職員の任免、給与、懲戒、服務その他の人事並びに教養及び訓練に関すること。",
      "経費及び収入の予算、決算及び会計並びに会計の監査に関すること。",
      "入札及び契約に関すること。",
      "行政財産及び物品の管理に関すること。",
      "営繕に関すること。",
      "地図及び空中写真の定価及び販売に関すること。",
      "職員の衛生、医療その他の福利厚生に関すること。",
      "広報及び広聴に関すること。",
      "国土地理院の保有する情報の公開に関すること。",
      "国土地理院の保有する個人情報の保護に関すること。",
      "測量及び地図に関する相談に関すること。",
      "国土地理院の所掌事務に関する総合的な政策の企画及び立案並びに国土地理院の所掌事務に関する政策に関する事務の調整に関すること。",
      "前各号に掲げるもののほか、国土地理院の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "6": {
    "name": "総務部に、調整官一人を置く。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "調整官は、命を受けて、総務部の所掌事務に関する重要事項に係るものを整理する。",
    "num": [

    ]
  },
  "7": {
    "name": "総務部に、調査官一人を置く。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "調査官は、命を受けて、総務部の所掌事務の一部を整理する。",
    "num": [

    ]
  },
  "8": {
    "name": "総務部に、人事計画官一人を置く。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "人事計画官は、職員管理に係る企画及び立案に関する事務を整理する。",
    "num": [

    ]
  },
  "8-2": {
    "name": "総務部に、予算調整官一人を置く。",
    "num": [

    ]
  },
  "8-2(2)": {
    "name": "予算調整官は、命を受けて、経費及び収入の予算及び決算に関する専門的な事項についての調整及び指導に関する事務を整理する。",
    "num": [

    ]
  },
  "8-3": {
    "name": "総務部に、契約管理官一人を置く。",
    "num": [

    ]
  },
  "8-3(2)": {
    "name": "契約管理官は、入札及び契約に係る企画及び立案、調整並びに苦情の処理に関する事務を整理する。",
    "num": [

    ]
  },
  "9": {
    "name": "総務部に、福利厚生官一人を置く。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "福利厚生官は、職員の福利厚生に係る企画及び立案に関する事務を整理する。",
    "num": [

    ]
  },
  "10": {
    "name": "削除",
    "num": [

    ]
  },
  "11": {
    "name": "総務部に、次の五課及び二室を置く。総務課人事課会計課契約課厚生課広報広聴室政策調整室",
    "num": [

    ]
  },
  "12": {
    "name": "総務課は、次に掲げる事務をつかさどる。",
    "num": [
      "測量法\nの施行に関する事務のうち、同法第六章\nに規定するもの以外のものに関すること（他の所掌に属するものを除く。）。",
      "国土地理院の所掌事務に関する総合調整に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "国土地理院の所掌事務に関する法令案の作成に関すること。",
      "公文書類の審査及び進達に関すること。",
      "院長の官印及び院印の保管に関すること。",
      "渉外に関すること（企画部及び地理地殻活動研究センターの所掌に属するものを除く。）。",
      "図書の収集、整理、保存及び利用に関すること。",
      "庁内の管理に関すること。",
      "前各号に掲げるもののほか、国土地理院の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "13": {
    "name": "人事課は、次に掲げる事務をつかさどる。",
    "num": [
      "職員の任免、給与、懲戒、服務その他の人事並びに教養及び訓練に関すること（厚生課の所掌に属するものを除く。）。",
      "恩給に関する連絡事務に関すること。"
    ]
  },
  "14": {
    "name": "会計課は、経費及び収入の予算、決算及び会計並びに会計の監査に関する事務をつかさどる。",
    "num": [

    ]
  },
  "15": {
    "name": "契約課は、次に掲げる事務をつかさどる。",
    "num": [
      "入札及び契約に関すること。",
      "行政財産及び物品の管理に関すること。",
      "営繕に関すること。",
      "地図及び空中写真の定価及び販売に関すること。"
    ]
  },
  "16": {
    "name": "厚生課は、次に掲げる事務をつかさどる。",
    "num": [
      "職員の衛生、医療その他の福利厚生に関すること。",
      "職員に貸与する宿舎に関すること。",
      "職員の災害補償に関すること。",
      "公務の執行により第三者が死亡し、負傷し、又は疾病にかかった場合における損害の賠償又は補償に関すること。",
      "職員の団体に関すること。"
    ]
  },
  "17": {
    "name": "広報広聴室は、次に掲げる事務をつかさどる。",
    "num": [
      "広報及び広聴に関すること。",
      "国土地理院の保有する情報の公開に関すること。",
      "国土地理院の保有する個人情報の保護に関すること。",
      "測量及び地図に関する相談に関すること。"
    ]
  },
  "17-2": {
    "name": "政策調整室は、国土地理院の所掌事務に関する総合的な政策の企画及び立案並びに国土地理院の所掌事務に関する政策に関する事務の調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "18": {
    "name": "企画部は、次に掲げる事務をつかさどる。",
    "num": [
      "技術に関する事項及びこれに関する研究の企画及び立案並びに総括に関すること。",
      "国土地理院の所掌事務に関する防災に係る事項の企画及び立案並びに総括に関すること。",
      "宇宙の開発に関する大規模な技術開発であって、測量その他の国土の管理に係るものに関すること（他の所掌に属するものを除く。）。",
      "技術に関する渉外に関すること（地理地殻活動研究センターの所掌に属するものを除く。）。",
      "測量に関する技術及び管理の改善に関すること。",
      "公共測量の作業規程の承認に関すること。",
      "公共測量に関する企画及び立案、調整及び助言並びに公共測量の測量成果の審査に関すること。",
      "測量技術者の資格に関する事務のうち技術に関すること。",
      "無体財産権に関すること。",
      "測量に関する統計及び報告に関すること。",
      "測量に関する国際協力に係る事項の企画及び立案並びに調整に関すること。",
      "測量に関する国際交流に関すること。",
      "地理空間情報及び地理情報システムの整備及び利用に関する事項の企画及び立案並びに総括に関すること。"
    ]
  },
  "19": {
    "name": "企画部に、研究企画官一人を置く。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "研究企画官は、技術に関する研究の企画及び立案（地理空間情報政策調整官の所掌に属するものを除く。）並びに総括に関する事務を整理する。",
    "num": [

    ]
  },
  "19-2": {
    "name": "企画部に、地理空間情報政策調整官一人を置く。",
    "num": [

    ]
  },
  "19-2(2)": {
    "name": "地理空間情報政策調整官は、技術に関する事項のうち、地理空間情報及び測量に関する政策の企画及び立案並びに渉外に関する事項（地理地殻活動研究センターの所掌に属するものを除く。）の総括に関する事務を整理する。",
    "num": [

    ]
  },
  "19-3": {
    "name": "企画部に、国際観測企画官一人を置く。",
    "num": [

    ]
  },
  "19-3(2)": {
    "name": "国際観測企画官は、測量に係る国際観測に関する国際協力に係る事項の企画及び立案並びに総括に関する事務を整理する。",
    "num": [

    ]
  },
  "20": {
    "name": "削除",
    "num": [

    ]
  },
  "21": {
    "name": "企画部に、次の四課及び二室を置く。企画調整課技術管理課測量指導課国際課地理空間情報企画室防災推進室",
    "num": [

    ]
  },
  "22": {
    "name": "企画調整課は、次に掲げる事務をつかさどる。",
    "num": [
      "技術に関する事項及びこれに関する研究の企画及び立案並びに総括に関すること。",
      "宇宙の開発に関する大規模な技術開発であって、測量その他の国土の管理に係るものに関すること（他の所掌に属するものを除く。）。",
      "技術に関する渉外に関すること（地理地殻活動研究センター及び国際課の所掌に属するものを除く。）。",
      "前三号に掲げるもののほか、企画部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "23": {
    "name": "技術管理課は、次に掲げる事務をつかさどる。",
    "num": [
      "測量に関する技術及び管理の改善に関すること。",
      "無体財産権に関すること。"
    ]
  },
  "24": {
    "name": "測量指導課は、次に掲げる事務をつかさどる。",
    "num": [
      "公共測量の作業規程の承認に関すること。",
      "公共測量に関する調整及び助言並びに公共測量の測量成果の審査に関すること。",
      "測量技術者の資格に関する事務のうち技術に関すること。",
      "測量に関する統計及び報告に関すること。"
    ]
  },
  "25": {
    "name": "削除",
    "num": [

    ]
  },
  "26": {
    "name": "国際課は、次に掲げる事務をつかさどる。",
    "num": [
      "測量に関する国際協力に係る事項の企画及び立案並びに調整に関すること。",
      "測量に関する国際交流に関すること。"
    ]
  },
  "27": {
    "name": "地理空間情報企画室は、地理空間情報及び地理情報システムの整備及び利用に関する事項の企画及び立案並びに総括に関する事務をつかさどる。",
    "num": [

    ]
  },
  "28": {
    "name": "防災推進室は、国土地理院の所掌事務に関する防災に係る事項の企画及び立案並びに調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "29": {
    "name": "測地部は、次に掲げる事務をつかさどる。",
    "num": [
      "基本測量における測地測量並びに地殻活動の異常な地域における地殻活動の観測の企画及び立案並びに調整に関すること（測地観測センターの所掌に属するものを除く。）。",
      "基本測量における測地測量の測量成果に関すること（地理空間情報部及び測地観測センターの所掌に属するものを除く。）。",
      "基本測量及び公共測量により設置した永久標識に関すること（測地観測センターの所掌に属するものを除く。）。",
      "基本測量における測地測量及び公共測量における基準点測量を行うこと（測地観測センターの所掌に属するものを除く。）。",
      "宇宙の開発に関する大規模な技術開発であって、測量その他の国土の管理に係るものに関すること（測地測量に関連するものに限る。）。",
      "第四号に掲げる測量により設置した永久標識の維持及び復旧を行うこと。",
      "地殻活動の異常な地域について、測量による地殻活動の観測を行うこと（測地観測センターの所掌に属するものを除く。）。",
      "地殻活動の異常な地域について、変動地形調査を行うこと。",
      "地殻活動の精密計測を行うこと。",
      "測地測量の基礎技術及び応用技術に関する調査及び研究を行うこと（測地観測センター及び地理地殻活動研究センターの所掌に属するものを除く。）。",
      "測地測量及び地殻活動の観測に関する機械器具の開発、改良及び研究を行うこと（基本図情報部の所掌に属するものを除く。）。",
      "第四号に掲げる測量並びに第七号及び第八号に掲げる事務に関する調査及び研究を行うこと（地理地殻活動研究センターの所掌に属するものを除く。）。"
    ]
  },
  "30": {
    "name": "測地部に、測地技術調整官一人を置く。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "測地技術調整官は、測地測量の基礎技術及び応用技術に関する研究の企画及び立案並びに調整に関する事務を整理する。",
    "num": [

    ]
  },
  "30-2": {
    "name": "測地部に、測地技術活用推進官一人を置く。",
    "num": [

    ]
  },
  "30-2(2)": {
    "name": "測地技術活用推進官は、測地測量の基礎技術及び応用技術の活用の推進に関する企画及び立案並びに調整に関する事務をつかさどる（他課の所掌に属するものを除く。）。",
    "num": [

    ]
  },
  "31": {
    "name": "測地部に、次の五課を置く。計画課測地基準課物理測地課宇宙測地課機動観測課",
    "num": [

    ]
  },
  "32": {
    "name": "計画課は、次に掲げる事務をつかさどる。",
    "num": [
      "基本測量における測地測量並びに地殻活動の異常な地域における地殻活動の観測の企画及び立案並びに調整に関すること（測地観測センターの所掌に属するものを除く。）。",
      "基本測量における測地測量の測量成果に関すること（地理空間情報部及び測地観測センターの所掌に属するものを除く。）。",
      "基本測量及び公共測量により設置した永久標識に関すること（測地観測センター及び他課の所掌に属するものを除く。）。",
      "前三号に掲げるもののほか、測地部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "33": {
    "name": "測地基準課は、次に掲げる事務をつかさどる。",
    "num": [
      "基本測量における測地測量を行うこと（他の所掌に属するものを除く。）。",
      "公共測量における基準点測量を行うこと（測地観測センターの所掌に属するものを除く。）。",
      "前二号に掲げる測量に関する調査及び研究を行うこと（地理地殻活動研究センター及び機動観測課の所掌に属するものを除く。）。",
      "第一号及び第二号に掲げる測量により設置した永久標識の維持及び復旧を行うこと。"
    ]
  },
  "34": {
    "name": "物理測地課は、次に掲げる事務をつかさどる。",
    "num": [
      "磁気測量、重力測量及びジオイド測量を行うこと。",
      "前号に掲げる測量に関する調査及び研究を行うこと（地理地殻活動研究センター及び機動観測課の所掌に属するものを除く。）。",
      "第一号に掲げる測量により設置した永久標識の維持及び復旧を行うこと。"
    ]
  },
  "35": {
    "name": "宇宙測地課は、次に掲げる事務をつかさどる。",
    "num": [
      "超長基線測量を行うこと。",
      "前号に掲げる測量に関する調査及び研究を行うこと（地理地殻活動研究センター及び機動観測課の所掌に属するものを除く。）。",
      "宇宙の開発に関する大規模な技術開発であって、測量その他の国土の管理に係るものに関すること（測地測量に関連するものに限る。）。",
      "第一号に掲げる測量により設置した永久標識の維持及び復旧を行うこと。"
    ]
  },
  "36": {
    "name": "機動観測課は、次に掲げる事務をつかさどる。",
    "num": [
      "地殻活動の異常な地域について、測量による地殻活動の観測を行うこと（測地観測センターの所掌に属するものを除く。）。",
      "地殻活動の異常な地域について、変動地形調査を行うこと。",
      "地殻活動の精密計測を行うこと。",
      "測地測量の基礎技術及び応用技術に関する調査及び研究を行うこと（測地観測センター及び地理地殻活動研究センターの所掌に属するものを除く。）。",
      "測地測量及び地殻活動の観測に関する機械器具の開発、改良及び研究を行うこと（基本図情報部の所掌に属するものを除く。）。",
      "第一号及び第二号に掲げる事務に関する調査及び研究を行うこと（地理地殻活動研究センターの所掌に属するものを除く。）。"
    ]
  },
  "37": {
    "name": "地理空間情報部は、次に掲げる事務をつかさどる。",
    "num": [
      "地理空間情報の収集及び処理並びに利用の推進に関すること。",
      "地理空間情報のうち、地図及び空中写真の整備及び利用の推進に関する総括に関すること。",
      "地理空間情報の成果に関する審査、校訂その他の事務を行うこと。",
      "電子国土に関する情報通信システムの開発及び運営に関すること。",
      "電子国土、クリアリングハウスその他に関する情報通信システムを利用した地理空間情報の検索及び提供に関すること。",
      "第一号及び前二号に掲げる事務に関する調査及び研究に関すること。",
      "地理空間情報の管理及び提供に関すること。",
      "地理空間情報の刊行、供覧その他の一般の利用に関すること（総務部、基本図情報部、応用地理部及び測地観測センターの所掌に属するものを除く。）",
      "測量法\nの施行に関する事務のうち、基本測量及び公共測量の測量成果の複製及び使用の承認に関すること。",
      "地理空間情報の原版の保管に関すること。",
      "地図作成及び地理に関する資料の保管に関すること。",
      "地理空間情報の収集及び処理並びに利用の推進に関する基礎技術及び応用技術に関する調査及び研究を行うこと。",
      "地理空間情報の収集及び処理並びに利用の促進に関する機械器具の開発、改良及び研究を行うこと。",
      "国土地理院の情報システムの整備及び管理に関すること。"
    ]
  },
  "38": {
    "name": "地理空間情報部に、電子国土調整官一人を置く。",
    "num": [

    ]
  },
  "38(2)": {
    "name": "電子国土調整官は、電子国土に関する情報通信システムを利用した地理空間情報の検索及び提供に関する企画及び立案並びに総括に関する事務を整理する。",
    "num": [

    ]
  },
  "38-2": {
    "name": "地理空間情報部に、連携調整推進官一人を置く。",
    "num": [

    ]
  },
  "38-2(2)": {
    "name": "連携調整推進官は、地方公共団体その他の関係者との連携による地理空間情報の収集、処理及び利用の推進並びに地理空間情報のうち、地図及び空中写真の整備及び利用の推進に関する企画及び立案並びに調整に関する事務をつかさどる（他課の所掌に属するものを除く。）。",
    "num": [

    ]
  },
  "39": {
    "name": "地理空間情報部に、次の五課を置く。企画調査課情報企画課情報サービス課情報普及課情報システム課",
    "num": [

    ]
  },
  "40": {
    "name": "企画調査課は、次に掲げる事務をつかさどる。",
    "num": [
      "地理空間情報の収集及び処理並びに利用の推進に関すること（情報企画課及び情報サービス課の所掌に属するものを除く。）。",
      "地理空間情報のうち、地図及び空中写真の整備及び利用の推進に関する総括に関すること（情報企画課の所掌に属するものを除く。）。",
      "地理空間情報の成果に関する審査、校訂その他の事務を行うこと。",
      "第一号に掲げる事務に関する調査及び研究に関すること。",
      "前各号に掲げるもののほか、地理空間情報部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "41": {
    "name": "情報企画課は、次に掲げる事務をつかさどる。",
    "num": [
      "地理空間情報の収集及び処理並びに利用の推進に関すること（地方公共団体その他の関係者との連携に関することに限る。）。",
      "地理空間情報のうち、地図及び空中写真の整備及び利用の推進に関する総括に関すること（地方公共団体その他の関係者との連携に関することに限る。）。",
      "電子国土、クリアリングハウスその他に関する情報通信システムを利用した地理空間情報の検索及び提供に関する企画及び立案並びに調整に関すること。",
      "第一号及び前号に掲げる事務に関する調査及び研究に関すること。",
      "地理空間情報の提供に関する企画及び立案並びに調整に関すること。",
      "地理空間情報の刊行、供覧その他の一般の利用に関すること（総務部、基本図情報部、応用地理部及び測地観測センター並びに情報サービス課の所掌に属するものを除く。）。",
      "測量法\nの施行に関する事務のうち、基本測量及び公共測量の測量成果の複製及び使用の承認に関すること。"
    ]
  },
  "42": {
    "name": "情報サービス課は、次に掲げる事務をつかさどる。",
    "num": [
      "地理空間情報の収集及び処理並びに利用の推進に関すること（地理史料の収集及び公開並びに測量成果の保管に関することに限る。）。",
      "前号に掲げる事務に関する調査及び研究に関すること。",
      "地理空間情報の管理及び提供に関すること（情報企画課の所掌に属するものを除く。）",
      "測量成果その他これに関連する資料の供覧及び謄本又は抄本の交付に関すること。",
      "地理空間情報の原版の保管に関すること。",
      "地図作成及び地理に関する資料の保管に関すること。"
    ]
  },
  "43": {
    "name": "情報普及課は、次に掲げる事務をつかさどる。",
    "num": [
      "電子国土に関する情報通信システムの開発及び運営に関すること。",
      "電子国土、クリアリングハウスその他に関する情報通信システムを利用した地理空間情報の検索及び提供に関すること（情報企画課及び電子国土調整官の所掌に属するものを除く。）。",
      "前二号に掲げる事務に関する調査及び研究を行うこと。",
      "地理空間情報の収集及び処理並びに利用の推進に関する基礎技術及び応用技術に関する調査及び研究を行うこと。",
      "地理空間情報の収集及び処理並びに利用の推進に関する機械器具の開発、改良及び研究を行うこと。"
    ]
  },
  "44": {
    "name": "情報システム課は、国土地理院の情報システムの整備及び管理に関する事務（情報普及課の所掌に属するものを除く。）をつかさどる。",
    "num": [

    ]
  },
  "45": {
    "name": "基本図情報部は、次に掲げる事務をつかさどる。",
    "num": [
      "地図作成及び地名、地理識別子その他の地理に関する資料の収集及び処理並びに陸地の面積の測定の企画及び立案並びに調整に関すること。",
      "基本測量における基本図測量及び基本図の修正測量（以下「基本図測量等」という。）の企画及び立案並びに調整に関すること。",
      "地図の編集に関する企画及び立案並びに調整に関すること。",
      "基盤地図情報の整備に関すること（他の部及びセンターの所掌に属するものを除く。）。",
      "写真測量及びリモートセンシングその他の測図技術に関する調査及び研究の企画及び立案並びに調整に関すること。",
      "基本図測量等の測量成果及び地図の編集の成果に関する審査、校訂その他の事務を行うこと。",
      "基本図、写真地図、基盤地図情報その他の基本図情報の応用技術に関する調査及び研究に関すること。",
      "基本図測量等並びに公共測量における大縮尺図測量及び中縮尺図測量（以下「大縮尺図測量等」という。）の標定点測量及び測量用写真の撮影を行うこと。",
      "基本図測量等及び大縮尺図測量等の空中三角測量、現地調査及び補測作業並びに測量原図の作成を行うこと。",
      "図化を行うこと。",
      "地図の成果の刊行に関すること。",
      "地図の編集に関すること。",
      "地図、空中写真、基準点成果その他地理に関する資料（以下「地図等」という。）の数値化情報の画像処理に関すること（地理空間情報部の所掌に属するものを除く。）。",
      "地図作成及び地名、地理識別子その他の地理に関する資料の収集及び処理に関すること。",
      "陸地の面積の測定を行うこと。",
      "写真地図の調製に関すること。",
      "第四号、第八号から第十号まで及び第十二号から前号までに掲げる事務に係る測量に関する検査及び品質管理を行うこと。",
      "第四号、第八号から第十号まで及び第十二号から前号までに掲げる事務に係る測量に関する調査及び研究を行うこと。",
      "写真測量及びリモートセンシングその他の測図技術に関する調査及び研究を行うこと。",
      "写真測量及びリモートセンシングその他の測図技術に関する機械器具の開発、改良及び研究を行うこと。",
      "宇宙の開発に関する大規模な技術開発であって、測量その他の国土の管理に係るものに関すること（写真測量及びリモートセンシングその他の測図技術に関連するものに限る。）。"
    ]
  },
  "46": {
    "name": "基本図情報部に、国土基盤情報調整官一人を置く。",
    "num": [

    ]
  },
  "46(2)": {
    "name": "国土基盤情報調整官は、地図作成及び地名、地理識別子その他の地理に関する資料の収集及び処理並びに基本図測量等の企画及び立案並びに調整に関する事務を整理する。",
    "num": [

    ]
  },
  "47": {
    "name": "基本図情報部に、次の五課及び一室を置く。管理課国土基本情報課基本図課地名情報課画像調査課地図情報技術開発室",
    "num": [

    ]
  },
  "48": {
    "name": "管理課は、次に掲げる事務をつかさどる。",
    "num": [
      "地図作成及び地名、地理識別子その他の地理に関する資料の収集及び処理並びに陸地の面積の測定の企画及び立案並びに調整に関すること（国土基盤情報調整官の所掌に属するものを除く。）。",
      "基本図測量等の企画及び立案並びに調整に関すること（国土基盤情報調整官の所掌に属するものを除く。）。",
      "地図の編集に関する企画及び立案並びに調整に関すること。",
      "基盤地図情報の整備に関する企画及び立案並びに調整に関すること（他の部及びセンターの所掌に属するものを除く。）。",
      "写真測量及びリモートセンシングその他の測図技術に関する調査及び研究の企画及び立案並びに調整に関すること。",
      "基本図測量等の測量成果及び地図の編集の成果に関する審査、校訂その他の事務を行うこと。",
      "基本図、写真地図、基盤地図情報その他の基本図情報の応用技術に関する調査及び研究の企画及び立案並びに調整に関すること。",
      "前各号に掲げるもののほか、基本図情報部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "49": {
    "name": "国土基本情報課は、次に掲げる事務をつかさどる。",
    "num": [
      "基盤地図情報の整備に関すること（他の部及びセンター並びに他課の所掌に属するものを除く。）。",
      "基本図測量等及び大縮尺図測量等の空中三角測量、現地調査及び補測作業並びに測量原図の作成に関すること（画像調査課の所掌に属するものを除く。）。",
      "図化を行うこと（画像調査課の所掌に属するものを除く。）。",
      "地図の編集に関すること（基本図課の所掌に属するものを除く。）。",
      "地図の成果の刊行に関すること（基本図課の所掌に属するものを除く。）。",
      "第一号から第四号までに掲げる事務に係る測量に関する品質管理を行うこと。",
      "第一号から第四号まで及び前号に掲げる事務に係る測量に関する調査及び研究を行うこと。"
    ]
  },
  "49-2": {
    "name": "基本図課は、次に掲げる事務をつかさどる。",
    "num": [
      "基本図の編集に関すること。",
      "地図等の数値化情報の画像処理に関すること（地理空間情報部の所掌に属するものを除く。）。",
      "基本図の成果の刊行に関すること。",
      "第一号及び第二号に掲げる事務に係る測量に関する品質管理を行うこと。",
      "第一号、第二号及び前号に掲げる事務に係る測量に関する調査及び研究を行うこと。"
    ]
  },
  "50": {
    "name": "地名情報課は、次に掲げる事務をつかさどる。",
    "num": [
      "基盤地図情報の整備（行政区画等の代表点を伴うものに限る。）に関すること（管理課の所掌に属するものを除く。）。",
      "地図作成及び地名、地理識別子その他の地理に関する資料の収集及び処理に関すること。",
      "陸地の面積の測定を行うこと。",
      "前三号に掲げる事務に係る測量に関する品質管理を行うこと。",
      "前各号に掲げる事務に係る測量に関する調査及び研究を行うこと。"
    ]
  },
  "51": {
    "name": "画像調査課は、次に掲げる事務をつかさどる。",
    "num": [
      "基盤地図情報の整備（標高点に関するものに限る。）に関すること（管理課の所掌に属するものを除く。）。",
      "基本図測量等及び大縮尺図測量等の標定点測量及び測量用写真の撮影を行うこと。",
      "基本図測量等及び大縮尺図測量等の空中角測量、現地調査及び補測作業並びに測量原図の作成を行うこと（災害応急対策に係るものに限る。）。",
      "図化を行うこと（災害応急対策に係るものに限る。）。",
      "写真地図の調製に関すること。",
      "前各号に掲げる事務に係る測量に関する品質管理を行うこと。",
      "前各号に掲げる事務に係る測量に関する調査及び研究を行うこと。"
    ]
  },
  "52": {
    "name": "地図情報技術開発室は、次に掲げる事務をつかさどる。",
    "num": [
      "基本図、写真地図、基盤地図情報その他の基本図情報の応用技術に関する調査及び研究を行うこと（管理課の所掌に属するものを除く。）。",
      "写真測量及びリモートセンシングその他の測図技術に関する調査及び研究を行うこと。",
      "写真測量及びリモートセンシングその他の測図技術に関する機械器具の開発、改良及び研究を行うこと。",
      "宇宙の開発に関する大規模な技術開発であって、測量その他の国土の管理に係るものに関すること（写真測量及びリモートセンシングその他の測図技術に関連するものに限る。）。"
    ]
  },
  "53": {
    "name": "応用地理部は、次に掲げる事務をつかさどる。",
    "num": [
      "地理調査、陸水調査及び沿岸海域基礎調査（以下「地理調査等」という。）に関する企画及び立案並びに調整に関すること。",
      "地図等で環境の保全及び災害の防止に資するもの及びその数値化情報の収集及び処理に関すること。",
      "地理調査等の成果に関する審査、校訂その他の事務を行うこと。",
      "地理調査を行うこと。",
      "地理に関する研究を行うこと（地理地殻活動研究センターの所掌に属するものを除く。）。",
      "地理に関する調査図及び局地図の作成に関すること。",
      "陸水調査に関すること。",
      "沿岸海域基礎調査に関すること。",
      "陸水調査及び沿岸海域基礎調査に関する研究を行うこと（地理地殻活動研究センターの所掌に属するものを除く。）。",
      "環境の保全及び災害の防止に資する地図等及びその数値化情報の収集及び処理に関する事務のうち、企画及び立案並びに調整に係るもの以外のものに関する調査及び研究を行うこと。",
      "第四号、第七号及び第八号に掲げる調査に関する機械器具の開発、改良及び研究を行うこと。",
      "宇宙の開発に関する大規模な技術開発であって、測量その他の国土の管理に係るものに関すること（環境の保全及び災害の防止に資する地理調査に関連するものに限る。）。",
      "地理調査の成果の刊行に関すること。",
      "情報通信システムを利用した災害、防災に資する地理調査等に関する成果及び資料の検索及び提供に関すること。",
      "第四号に掲げる調査に関する研究（地理地殻活動研究センターの所掌に属するものを除く。）並びに前号に掲げる調査及び研究（基本図情報部の所掌に属するものを除く。）を行うこと。"
    ]
  },
  "54": {
    "name": "応用地理部に、環境地理情報企画官一人を置く。",
    "num": [

    ]
  },
  "54(2)": {
    "name": "環境地理情報企画官は、環境の保全に資する地図等及びその数値化情報の収集、処理及び提供に関する企画及び立案並びに総括に関する事務を整理する。",
    "num": [

    ]
  },
  "55": {
    "name": "応用地理部に、次の三課を置く。企画課環境地理課防災地理課",
    "num": [

    ]
  },
  "56": {
    "name": "企画課は、次に掲げる事務をつかさどる。",
    "num": [
      "地理調査等に関する企画及び立案並びに調整に関すること。",
      "環境の保全及び災害の防止に資する地図等及びその数値化情報の収集及び処理に関する企画及び立案並びに調整に関すること（環境地理情報企画官の所掌に属するものを除く。）。",
      "地理調査等の成果に関する審査、校訂その他の事務を行うこと。",
      "地理調査の成果の刊行に関すること。",
      "前各号に掲げるもののほか、応用地理部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "57": {
    "name": "環境地理課は、次に掲げる事務をつかさどる。",
    "num": [
      "環境の保全に資する地図等及びその数値化情報の収集及び処理に関すること（企画課及び環境地理情報企画官の所掌に属するものを除く。）。",
      "環境の保全に資する地理調査（以下「環境地理調査」という。）を行うこと。",
      "環境の保全に資する地理に関する研究を行うこと（地理地殻活動研究センターの所掌に属するものを除く。）。",
      "環境の保全に資する地理に関する調査図及び局地図の作成に関すること。",
      "陸水調査に関すること。",
      "環境の保全に資する沿岸海域基礎調査に関すること。",
      "前二号に掲げる調査に関する研究を行うこと（地理地殻活動研究センターの所掌に属するものを除く。）。",
      "第一号に関する調査及び研究を行うこと。",
      "第二号、第五号及び第六号に掲げる調査に関する機械器具の開発、改良及び研究を行うこと。",
      "宇宙の開発に関する大規模な技術開発であって、測量その他の国土の管理に係るものに関すること（環境地理調査に関連するものに限る。）。"
    ]
  },
  "57-2": {
    "name": "防災地理課は、次に掲げる事務をつかさどる。",
    "num": [
      "災害の防止に資する地図等及びその数値化情報の収集及び処理に関すること（企画課の所掌に属するものを除く。）。",
      "地理調査を行うこと（環境地理課の所掌に属するものを除く。）。",
      "災害の防止に資する地理に関する研究を行うこと（地理地殻活動研究センターの所掌に属するものを除く。）。",
      "災害の防止に資する地理に関する調査図及び局地図の作成に関すること。",
      "災害の防止に資する沿岸海域基礎調査に関すること。",
      "第二号に掲げる調査に関する研究（地理地殻活動研究センター及び環境地理課の所掌に属するものを除く。）及び前号に掲げる調査に関する研究（地理地殻活動研究センターの所掌に属するものを除く。）を行うこと。",
      "第一号に関する調査及び研究を行うこと。",
      "第二号及び第五号に掲げる調査に関する機械器具の開発、改良及び研究を行うこと。",
      "宇宙の開発に関する大規模な技術開発であって、測量その他の国土の管理に係るものに関すること（災害の防止に資する地理調査に関連するものに限る。）。",
      "情報通信システムを利用した災害、防災に関する地理調査等に関する成果及び資料の検索及び提供に関すること。",
      "前号に掲げる調査及び研究を行うこと（基本図情報部の所掌に属するものを除く。）。"
    ]
  },
  "58": {
    "name": "測地観測センターは、次に掲げる事務をつかさどる。",
    "num": [
      "地殻活動の連続観測及び験潮に関する企画及び立案並びに調整に関すること。",
      "電子基準点測量を行うこと。",
      "電子基準点測量の測量成果及びその数値化情報の管理及び提供に関すること。",
      "測地に関する人工衛星情報の収集、解析、管理及び提供に関すること。",
      "地震調査研究推進本部の庶務（地震調査委員会が行う事務に関するものに限る。）の処理を行うこと。",
      "地殻活動の連続観測を行うこと。",
      "験潮に関すること。",
      "前二号に掲げる事務に関する測量の成果及びその数値化情報の管理及び提供に関すること。",
      "地殻活動の監視を行うこと。",
      "第二号及び第三号並びに第六号から第九号までに掲げる事務に関する調査及び研究を行うこと（地理地殻活動研究センターの所掌に属するものを除く。）。",
      "電子基準点測量及び験潮により設置した永久標識の維持及び復旧を行うこと。"
    ]
  },
  "59": {
    "name": "測地観測センターに、地震調査官一人を置く。",
    "num": [

    ]
  },
  "59(2)": {
    "name": "地震調査官は、地震に関する特定事項の企画及び立案に参画し、関係事務を整理する。",
    "num": [

    ]
  },
  "60": {
    "name": "測地観測センターに、次の二課を置く。衛星測地課地殻監視課",
    "num": [

    ]
  },
  "61": {
    "name": "衛星測地課は、次に掲げる事務をつかさどる。",
    "num": [
      "地殻活動の連続観測及び験潮に関する企画及び立案並びに調整に関すること。",
      "測地に関する人工衛星情報の収集、解析、管理及び提供に関すること（地殻監視課の所掌に属するものを除く。）。",
      "地震調査研究推進本部の庶務（地震調査委員会が行う事務に関するものに限る。）の処理を行うこと。",
      "前三号に掲げるもののほか、測地観測センターの所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "62": {
    "name": "地殻監視課は、次に掲げる事務をつかさどる。",
    "num": [
      "電子基準点測量を行うこと。",
      "電子基準点測量の測量成果及びその数値化情報の管理及び提供に関すること。",
      "測地に関する人工衛星情報の解析に関する事務のうち、衛星軌道に関すること。",
      "地殻活動の連続観測を行うこと。",
      "験潮に関すること。",
      "前二号に掲げる事務に関する測量の成果及びその数値化情報の管理及び提供に関すること。",
      "地殻活動の監視を行うこと。",
      "第一号及び第二号並びに第四号から第七号までに掲げる事務に関する調査及び研究を行うこと（地理地殻活動研究センターの所掌に属するものを除く。）。",
      "電子基準点測量及び験潮により設置した永久標識の維持及び復旧を行うこと。"
    ]
  },
  "63": {
    "name": "地理地殻活動研究センターは、次に掲げる事務をつかさどる。",
    "num": [
      "地殻活動の観測結果の整理及び解析に関すること。",
      "地震予知に関する情報の管理及び提供並びに渉外に関すること。",
      "地殻変動、宇宙測地及び地理情報解析に関する基礎的な研究に関すること。",
      "宇宙の開発に関する大規模な技術開発であって、測量その他の国土の管理に係るものに関すること（宇宙測地及び地理情報解析に関する基礎的な研究に関連するものに限る。）。"
    ]
  },
  "64": {
    "name": "地理地殻活動研究センターに、次の一課及び三室並びに地理地殻活動総括研究官及び測量新技術研究官それぞれ一人を置く。研究管理課地殻変動研究室宇宙測地研究室地理情報解析研究室",
    "num": [

    ]
  },
  "65": {
    "name": "研究管理課は、次に掲げる事務をつかさどる。",
    "num": [
      "地理地殻活動研究センターの所掌に係る研究の企画及び立案並びに調整に関すること。",
      "地殻活動の観測結果の整理及び解析に関すること。",
      "地震予知に関する情報の管理及び提供に関すること。",
      "地震予知に関する渉外に関すること。",
      "前各号に掲げるもののほか、地理地殻活動研究センターの所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "66": {
    "name": "地殻変動研究室は、地殻変動に関する基礎的な研究をつかさどる。",
    "num": [

    ]
  },
  "67": {
    "name": "宇宙測地研究室は、次に掲げる事務をつかさどる。",
    "num": [
      "宇宙測地に関する基礎的な研究を行うこと。",
      "宇宙の開発に関する大規模な技術開発であって、測量その他の国土の管理に係るものに関すること（宇宙測地に関する基礎的な研究に関連するものに限る。）。"
    ]
  },
  "68": {
    "name": "地理情報解析研究室は、次に掲げる事務をつかさどる。",
    "num": [
      "地理情報解析に関する基礎的な研究を行うこと。",
      "宇宙の開発に関する大規模な技術開発であって、測量その他の国土の管理に係るものに関すること（地理情報解析に関する基礎的な研究に関連するものに限る。）。"
    ]
  },
  "69": {
    "name": "地理地殻活動総括研究官は、命を受けて、重要な研究の企画及び立案並びに調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "70": {
    "name": "測量新技術研究官は、命を受けて、地理地殻活動研究センターの所掌事務に係る新技術の研究に関する企画及び立案並びに調整に関する事務で重要事項に関するものをつかさどる。",
    "num": [

    ]
  },
  "71": {
    "name": "国土地理院に、試験考査委員を置く。",
    "num": [

    ]
  },
  "71(2)": {
    "name": "試験考査委員は、測量法\nに基づいて院長が行う測量士試験及び測量士補試験について院長を助ける。",
    "num": [

    ]
  },
  "72": {
    "name": "国土地理院に、建設専門官五人以内を置く。",
    "num": [

    ]
  },
  "72(2)": {
    "name": "建設専門官は、命を受けて、国土地理院の所掌事務に関する専門的事項をつかさどる。",
    "num": [

    ]
  },
  "73": {
    "name": "国土地理院に、専門調査官十四人以内を置く。",
    "num": [

    ]
  },
  "73(2)": {
    "name": "専門調査官は、命を受けて、技術に関する専門的事項についての企画及び立案並びに調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "74": {
    "name": "国土地理院に、調査員十二人以内を置く。",
    "num": [

    ]
  },
  "74(2)": {
    "name": "調査員は、命を受けて、国土地理院の所掌事務に関する専門的事項に関する調査を行う。",
    "num": [

    ]
  },
  "75": {
    "name": "国土地理院の地方測量部及び支所の名称、位置及び管轄区域は、次のとおりとする。\n\n\n名称\n\n位置\n\n管轄区域\n\n\n\n\n北海道地方測量部\n\n札幌市\n\n北海道\n\n\n\n\n東北地方測量部\n\n仙台市\n\n青森県岩手県宮城県秋田県山形県福島県\n\n\n\n\n関東地方測量部\n\n東京都\n\n茨城県栃木県群馬県埼玉県千葉県東京都神奈川県山梨県長野県\n\n\n\n\n北陸地方測量部\n\n富山市\n\n新潟県富山県石川県福井県\n\n\n\n\n中部地方測量部\n\n名古屋市\n\n岐阜県静岡県愛知県三重県\n\n\n\n\n近畿地方測量部\n\n大阪市\n\n滋賀県京都府大阪府兵庫県奈良県和歌山県\n\n\n\n\n中国地方測量部\n\n広島市\n\n鳥取県島根県岡山県広島県山口県\n\n\n\n\n四国地方測量部\n\n高松市\n\n徳島県香川県愛媛県高知県\n\n\n\n\n九州地方測量部\n\n福岡市\n\n福岡県佐賀県長崎県熊本県大分県宮崎県鹿児島県\n\n\n\n\n沖縄支所\n\n那覇市\n\n沖縄県",
    "num": [

    ]
  },
  "75(2)": {
    "name": "地方測量部及び支所は、国土地理院の所掌事務のうち、基本測量、公共測量その他の測量及び地震予知その他の防災に関する事務の一部を分掌する。",
    "num": [

    ]
  },
  "75(3)": {
    "name": "地方測量部及び支所に前項に規定する事務のうち第四十二条第四号に規定するものの一部を分掌させる場合においては、第一項の規定中管轄区域に係る部分は適用しない。",
    "num": [

    ]
  },
  "75(4)": {
    "name": "地方測量部及び支所に、地方測量部長及び支所長を置く。",
    "num": [

    ]
  },
  "75(5)": {
    "name": "地方測量部（北陸地方測量部及び四国地方測量部を除く。）に、次長一人を置く。",
    "num": [

    ]
  },
  "75(6)": {
    "name": "地方測量部に、次に掲げる課を置く。管理課測量課防災課（関東地方測量部に限る。）",
    "num": [

    ]
  },
  "76": {
    "name": "この省令に定めるもののほか、国土地理院に関し必要な事項は、院長が定める。",
    "num": [

    ]
  }
}