{
  "body": {
    "1": {
      "main": "資源の有効な利用の促進に関する法律\n（平成三年法律第四十八号。以下「法」という。）第二十七条第一項第二号\nの主務省令で定める基準は、次の各号のいずれにも該当しない者であることとする。",
      "enum": {
        "1": "当該自主回収又は再資源化を遂行するに足りる人員及び財政的基礎を有しない者",
        "2": "成年被後見人若しくは被保佐人又は破産者で復権を得ないもの",
        "3": "法の規定により罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から二年を経過しない者",
        "4": "当該自主回収又は再資源化に必要な行為の実施に関し不正又は不誠実な行為をするおそれがあると認めるに足りる相当の理由がある者",
        "5": "営業に関し成年者と同一の行為能力を有しない未成年者でその法定代理人（法定代理人が法人である場合においては、その役員を含む。）が第二号から前号までのいずれかに該当するもの",
        "6": "法人でその役員又はその使用人（次に掲げるものの代表者であるものに限る。次号において同じ。）のうちに第二号から第四号までのいずれかに該当する者のあるものイ　本店又は支店（商人以外の者にあっては、主たる事務所又は従たる事務所）\nロ　イに掲げるもののほか、継続的に業務を行うことができる施設を有する場所で、使用済指定再資源化製品の自主回収又は再資源化の業に係る契約を締結する権限を有する者を置くもの",
        "7": "個人でその使用人のうちに第二号から第四号までのいずれかに該当する者のあるもの"
      }
    },
    "2": {
      "main": "法第二十七条第一項第三号\nの主務省令で定める基準は、当該自主回収又は再資源化に係る使用済指定再資源化製品の種類に応じ、当該使用済指定再資源化製品の自主回収又は再資源化に適する施設であることとする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第二十七条第二項\nの主務省令で定める書類は、次のとおりとする。",
      "enum": {
        "1": "認定を受けようとする指定再資源化事業者が法人である場合には、その定款又は寄附行為及び登記事項証明書",
        "2": "認定を受けようとする指定再資源化事業者が個人である場合には、その住民票の写し",
        "3": "自主回収又は再資源化に必要な行為を実施する者（以下「実施者」という。）が第一条に規定する基準に適合する旨を記載した書類",
        "4": "再資源化に必要な行為の用に供する施設の使用開始予定年月日及び当該施設において取り扱う使用済指定再資源化製品並びに当該施設が一年間に再資源化に必要な行為を実施することのできる使用済指定再資源化製品の最大数量を記載した書類",
        "5": "実施者が法第二十七条第二項第四号\nに規定する施設（運搬車、運搬船、運搬容器その他の運搬施設を除く。）の所有権を有すること（所有権を有しない場合には、使用する権原を有すること）を証する書類、配置図及び付近の見取図",
        "6": "自主回収及び再資源化に必要な行為に関する料金を請求する場合にあっては、当該料金の算出の根拠に関する説明書"
      }
    },
    "4": {
      "main": "法第二十八条第一項\nの主務省令で定める軽微な変更は、次のいずれにも該当しない変更とする。",
      "enum": {
        "1": "法第二十七条第二項第二号\n又は第三号\nに掲げる事項に係る変更",
        "2": "法第十七条第項第四号\nに掲げる事項に係る変更であって、実施者の追加又は削除及び施設の設置又は廃止に関するもの",
        "3": "前条第四号の書類に記載した当該施設が一年間に再資源化に必要な行為を実施することのできる使用済指定再資源化製品の最大数量に係る変更であって、当該変更によって当該最大数量が十パーセント以上変更されるに至るもの"
      }
    },
    "5": {
      "main": "法第二十八条第二項\nにおいて準用する法第二十七条第二項\nの主務省令で定める書類は、第三条各号に掲げる書類（当該変更に係るものに限る。）とする。",
      "enum": {
      }
    }
  },
  "title": "使用済指定再資源化製品の自主回収及び再資源化の認定に関する省令",
  "cont": {
  }
}