{
  "1": {
    "name": "大臣官房に、企画官二人を置く。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "企画官は、命を受けて、大臣官房の所掌事務に係る重要事項についての企画及び立案に当たる。",
    "num": [

    ]
  },
  "2": {
    "name": "人事課、総務課及び会計課に、それぞれ副長二人（うち人事課の副長二人は、関係のある他の職を占める者をもって充てられるものとする。）を置く。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "副長は、命を受けて、課長を助け、課の事務を整理する。",
    "num": [

    ]
  },
  "3": {
    "name": "人事課に、福利厚生室並びに人事企画官二人、調査官一人及び人事評価調整官一人を置く。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "福利厚生室は、次に掲げる事務をつかさどる。",
    "num": [
      "文部科学省の職員の安全保持及び災害補償に関すること。",
      "文部科学省の職員の衛生、医療その他の福利厚生に関すること。",
      "文部科学省共済組合に関すること。",
      "恩給に関する連絡事務に関すること。"
    ]
  },
  "3(3)": {
    "name": "福利厚生室に、室長を置く。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "人事企画官は、命を受けて、人事課の所掌事務に係る重要事項についての企画及び立案に参画する。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "調査官は、命を受けて、文部科学省の職員の人事管理に関する重要事項に係る事務をつかさどる。",
    "num": [

    ]
  },
  "3(6)": {
    "name": "人事評価調整官は、命を受けて、文部科学省の職員の能力及び実績に基づく人事管理の推進に関する企画及び立案並びに連絡調整に当たる。",
    "num": [

    ]
  },
  "4": {
    "name": "人事課に、総務班、計画調整班、任用班、給与班及び栄典班を置く。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "総務班は、次に掲げる事務をつかさどる。",
    "num": [
      "人事課の所掌事務に関する総合調整に関すること。",
      "文部科学省の職員の人事に関する公文書類の浄書その他の処理に関すること。",
      "文部科学省の職員の人事記録に関すること。",
      "前三号に掲げるもののほか、人事課の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "4(3)": {
    "name": "総務班に、主査を置き、主査は、総務班の事務を統括する。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "計画調整班は、次に掲げる事務をつかさどる。",
    "num": [
      "文部科学省の職員の任免、給与、懲戒、服務その他の人事並びに教養及び訓練に関する基本的事項に関する企画及び立案に関すること。",
      "文部科学省の職員の職務分類に関すること。",
      "文部科学省の職員の懲戒及び分限に関すること。",
      "文部科学省の職員の服務及び人事評価に関すること。",
      "本省の職員の団体に関すること。",
      "文部科学省の職員の教養及び訓練に関すること。",
      "人事課の所掌事務に係る法令案の作成に関すること。"
    ]
  },
  "4(5)": {
    "name": "計画調整班に、主査を置き、主査は、計画調整班の事務を統括する。",
    "num": [

    ]
  },
  "4(6)": {
    "name": "任用班は、文部科学省の職員の任免に関する事務をつかさどる。",
    "num": [

    ]
  },
  "4(7)": {
    "name": "任用班に、主査を置き、主査は、任用班の事務を統括する。",
    "num": [

    ]
  },
  "4(8)": {
    "name": "給与班は、次に掲げる事務をつかさどる。",
    "num": [
      "文部科学省の職員の給与に関すること。",
      "文部科学省の級別定数に関すること。",
      "文部科学省の職員の退職手当に関すること。"
    ]
  },
  "4(9)": {
    "name": "給与班に、主査を置き、主査は、給与班の事務を統括する。",
    "num": [

    ]
  },
  "１０": {
    "name": "栄典班は、次に掲げる事務をつかさどる。",
    "num": [
      "文化功労者に関すること。",
      "栄典の推薦及び伝達の実施並びに表彰及び儀式に関すること。"
    ]
  },
  "１１": {
    "name": "栄典班に、主査を置き、主査は、栄典班の事務を統括する。",
    "num": [

    ]
  },
  "5": {
    "name": "総務課に、広報室並びに企画官、連絡調整官、情報開示官、個人情報保護専門官、危機管理専門官及び能率専門官それぞれ一人を置く。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "能率専門官は、関係のある他の職を占める者をもって充てられるものとする。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "広報室は、広報に関する事務をつかさどる。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "広報室に、室長及び報道専門官一人を置く。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "報道専門官は、報道事務に関する専門的事項についての処理に当たる。",
    "num": [

    ]
  },
  "5(6)": {
    "name": "企画官は、命を受けて、総務課の所掌事務に係る重要事項についての企画及び立案に参画する。",
    "num": [

    ]
  },
  "5(7)": {
    "name": "連絡調整官は、命を受けて、国会との連絡その他国会に係る事務に関する重要事項についての連絡調整に当たる。",
    "num": [

    ]
  },
  "5(8)": {
    "name": "情報開示官は、命を受けて、文部科学省の保有する行政文書の開示に関する連絡調整に当たる。",
    "num": [

    ]
  },
  "5(9)": {
    "name": "個人情報保護専門官は、命を受けて、文部科学省の保有する個人情報の保護に関する連絡調整に当たる。",
    "num": [

    ]
  }
}