{
  "body": {
    "1": {
      "main": "この省令において使用する用語は、特定機器に係る適合性評価手続の結果の外国との相互承認の実施に関する法律\n（以下「法」という。）及び特定機器に係る適合性評価手続の結果の外国との相互承認の実施に関する法律施行令\n（平成十三年政令第三百五十五号。以下「令」という。）において使用する用語の例による。",
      "enum": {
      }
    },
    "2": {
      "main": "法第三条第一項\nの認定若しくはその更新（以下「認定等」という。）又は法第七条第一項\nの変更の認定を受けようとする者は、法第十四条第三項\nの規定により指定調査機関が行う調査について申請をしようとするときは、次に掲げる事項を記載した様式第一による申請書を指定調査機関に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあっては、その代表者及び役員の氏名",
        "2": "国外適合性評価事業の区分",
        "3": "認定、更新又は変更の認定の申請の別",
        "4": "国外適合性評価事業の用に供する設備の概要",
        "5": "国外適合性評価事業の実施の方法",
        "6": "法第三条第二項\nの規定により業務の範囲を限定する認定を受けようとする者にあっては、対象とする特定輸出機器の種類その他業務の範囲"
      }
    },
    "2(2)": {
      "main": "前項の申請書には、特定機器に係る適合性評価手続の結果の外国との相互承認の実施に関する法律施行規則\n（平成十三年総務省・経済産業省令第三号。次項において「施行規則」という。）第三条\n各号の認定の基準に適合していることを説明した書類を添付しなければならない。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "第一項の申請に際し、認定等を受けようとする者が、調査の事務の合理化（令第二条\n各号のいずれかに係る国外適合性評価事業（調査を受けようとする国外適合性評価事業を除く。）に係る認定を受けていること、又は施行規則第二十条\n各号の認定若しくは登録若しくはその更新を受けていることを確認することにより、法第五条第一項\nに規定する認定の基準のうち品質システム要求事項に適合するかどうかを調査することをいう。以下同じ。）を求めるときは、第一項の申請書に、施行規則第十九条\n本文又は第二十一条\nに規定する書類を添付しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "法第十四条第四項\nの規定により主務大臣に対して行う調査の結果の通知は、次に掲げる事項を記載した様式第二による通知書によって行うものとする。",
      "enum": {
        "1": "調査を申請した者の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
        "2": "調査の申請に係る国外適合性評価事業の区分",
        "3": "調査の概要及び結果（調査の事務の合理化をした場合にあっては、その旨を含む。）"
      }
    },
    "4": {
      "main": "法第十五条\nの指定の申請をしようとする者は、その申請に係る国外適合性評価事業の区分ごとに、次に掲げる事項を記載した様式第三による申請書を主務大臣に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
        "2": "調査の業務を行おうとする事務所の所在地",
        "3": "調査の業務を開始しようとする年月日"
      }
    },
    "4(2)": {
      "main": "前項の申請書には、次に掲げる書類を添えなければならない。",
      "enum": {
        "1": "令第二条第号\nから第七号\nまでに係る国外適合性評価事業の区分に係る指定の申請の場合イ　定款及び登記事項証明書又はこれらに準ずるもの\nロ　最近の事業年度における財産目録及び貸借対照表又はこれらに準ずるもの\nハ　申請の日を含む事業年度及び翌事業年度における事業計画書並びに収支予算書で調査の業務に係る事項と他の業務に係る事項とを区分したもの\nニ　申請者が法第十六条\n各号の規定に該当しないことを説明した書類\nホ　次の事項を記載した書類\n（１）　申請者が法人である場合には、役員の氏名及び略歴並びに法人の種類に応じて次条第二項の構成員の氏名又は名称\n（２）　組織及び運営に関する事項\n（３）　指定の申請に係る調査と類似する業務の実績\n（４）　調査の業務以外の業務を行っている場合には、その業務の種類及び概要\n（５）　調査の業務の実施に関する計画\n（６）　調査を行う者の氏名及び経歴\n（７）　その他参考となる事項",
        "2": "令第条第八号\nに係る国外適合性評価事業の区分に係る指定の申請の場合イ　定款及び登記事項証明書又はこれらに準ずるもの\nロ　第五条第一項\nの規定に適合することを説明した資料\nハ　申請者が法第十六条\n各号の規定に該当しないことを説明した書類\nニ　次の事項を記載した書類\n（１）　申請者が法人である場合には、役員の氏名及び略歴並びに法人の種類に応じて次条第項の構成員の氏名又は名称\n（２）　組織及び運営に関する事項\n（３）　指定の申請に係る調査と類似する業務の実績\n（４）　調査の業務以外の業務を行っている場合には、その業務の種類及び概要\n（５）　その他参考となる事項"
      }
    },
    "4(3)": {
      "main": "指定調査機関は、次の事項に変更があった場合は、変更した事項、変更した年月日及び変更の理由を記載した様式第四による届出書を主務大臣に提出しなければならない。",
      "enum": {
        "1": "令第二条第号\nから第七号\nまでに係る国外適合性評価事業の区分に係る調査を行う指定調査機関にあっては前項第号ホ（１）（構成員の氏名又は名称に係る事項に限る。）、（４）又は（６）の事項",
        "2": "令第条第八号\nに係る国外適合性評価事業の区分に係る調査を行う指定調査機関にあっては前項第号ロ（調査を行う者の氏名及び経歴に係る事項に限る。）又はニ（１）（構成員の氏名又は名称に係る事項に限る。）若しくは（４）の事項"
      }
    },
    "5": {
      "main": "法第十七条第一号\nの審査の基準については、次のとおりとする。",
      "enum": {
        "1": "令第二条第号\nから第七号\nまでに係る国外適合性評価事業の区分に係る指定の申請の場合イ　経理的基礎についての審査の基準は、別表第に掲げるものとする。\nロ　技術的能力についての審査の基準は、別表第二に掲げるものとする。",
        "2": "令第条第八号\nに係る国外適合性評価事業の区分に係る指定の申請の場合は、当該国外適合性評価事業に係る国際標準化機構及び国際電気標準会議が定めた適合性評価機関の認定を行う機関に関する規格に規定する基準のうち、経理的基礎及び技術的能力に関するものとする。"
      }
    },
    "5(2)": {
      "main": "法第十七条第二号\nの主務省令で定める構成員は、次の各号に定める法人の種類ごとに、それぞれ当該各号に定める者とする。",
      "enum": {
        "1": "般社団法人　社員",
        "2": "合名会社、合資会社及び合同会社　社員",
        "3": "株式会社　発行済株式総数の百分の五以上の株式を有する株主",
        "4": "その他の法人　当該法人の種類に応じて前三号に定める者に準ずるもの"
      }
    },
    "5(3)": {
      "main": "法第十七条第三号\nの主務省令で定める基準は、調査の実施に係る組織、調査の方法、料金の算定方法その他の調査の業務を遂行するための体制が次に掲げる事項に適合するよう整備されていることとする。",
      "enum": {
        "1": "特定の者を不当に差別的に取り扱うものでないこと。",
        "2": "調査を受ける者との取引関係その他の利害関係の影響を受けないこと。",
        "3": "前二号に掲げるもののほか、調査の公正な実施に支障を及ぼすおそれのないこと。"
      }
    },
    "6": {
      "main": "指定調査機関は、法第十八条第二項\nの規定による届出をしようとするときは、次に掲げる事項を記載した様式第五による届出書を主務大臣に提出しなければならない。",
      "enum": {
        "1": "変更後の名称若しくは住所又は調査の業務を行う事務所の所在地",
        "2": "変更しようとする年月日"
      }
    },
    "7": {
      "main": "第四条第一項及び第二項並びに第五条の規定は、法第十九条第一項\nの指定調査機関の指定の更新に準用する。",
      "enum": {
      }
    },
    "8": {
      "main": "指定調査機関は、法第二十二条\nの規定による届出をしようとするときは、次に掲げる事項を記載した様式第六による届出書を主務大臣に提出しなければならない。",
      "enum": {
        "1": "選任又は解任した役員の氏名",
        "2": "選任又は解任の理由",
        "3": "選任又は解任した年月日"
      }
    },
    "8(2)": {
      "main": "前項の届出書には、次に掲げる書類を添えなければならない。",
      "enum": {
        "1": "選任又は解任に関する意思の決定を証する書類",
        "2": "選任の届出の場合にあっては、選任された役員の略歴書"
      }
    },
    "9": {
      "main": "指定調査機関は、法第二十三条第一項\n前段の規定により調査業務規程の認可を受けようとするときは、様式第七による申請書に調査業務規程を添えて、主務大臣に提出しなければならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "指定調査機関は、法第二十三条第一項\n後段の規定により調査業務規程の変更の認可を受けようとするときは、次に掲げる事項を記載した様式第八による申請書に変更後の調査業務規程を添えて、主務大臣に提出しなければならない。",
      "enum": {
        "1": "変更しようとする事項",
        "2": "変更しようとする年月日",
        "3": "変更の理由"
      }
    },
    "10": {
      "main": "法第二十三条第二項\nの主務省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "調査の業務を行う時間及び休日に関する事項",
        "2": "調査の業務を行う事務所に関する事項",
        "3": "調査の業務の実施方法に関する事項",
        "4": "手数料の収納に関する事項",
        "5": "調査を行う者の選任及び解任並びにその配置に関する事項",
        "6": "調査の業務に関する秘密の保持に関する事項",
        "7": "調査の業務に関する帳簿及び書類の管理に関する事項",
        "8": "会計処理に関する事項",
        "9": "事業報告書の公開等に関する事項",
        "10": "法第四条第四項\nに規定する主務大臣への通知に関する事項（令第二条第八号\nに係る国外適合性評価事業の区分に係る指定調査機関の場合に限る。）",
        "11": "前各号に掲げるもののほか、調査の業務の実施に関し必要な事項"
      }
    },
    "11": {
      "main": "法第二十四条\nの主務省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "調査を申請した者の氏名又は名称及び住所並びに法人にあってはその代表者の氏名",
        "2": "調査の申請を受けた年月日",
        "3": "調査の申請に係る国外適合性評価事業の区分",
        "4": "調査を行った年月日",
        "5": "調査を行った者の氏名",
        "6": "調査の概要及び結果（調査の事務の合理化をした場合にあっては、その旨を含む。）",
        "7": "調査の結果の通知年月日"
      }
    },
    "11(2)": {
      "main": "法第二十四条\nの帳簿は、調査の業務を行う事務所ごとに作成して備え付け、記載の日から十年間保存しなければならない。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "前項に規定する保存は、電磁的方法（電子的方法、磁気的方法その他の人の知覚によっては認識することができない方法をいう。）による記録に係る記録媒体により行うことができる。",
      "enum": {
      }
    },
    "12": {
      "main": "指定調査機関は、法第二十六条第一項\nの許可を受けようとするときは、次に掲げる事項を記載した様式第九による申請書を主務大臣に提出しなければならない。",
      "enum": {
        "1": "休止又は廃止しようとする調査の業務の範囲",
        "2": "休止又は廃止しようとする年月日及び休止しようとする場合はその期間",
        "3": "休止又は廃止の理由"
      }
    },
    "13": {
      "main": "指定調査機関は、法第二十八条第三項\nに規定する場合には、次の事項を行わなければならない。",
      "enum": {
        "1": "調査の業務を主務大臣に引き継ぐこと。",
        "2": "調査の業務に関する帳簿及び書類を主務大臣に引き継ぐこと。",
        "3": "その他主務大臣が必要と認める事項"
      }
    },
    "14": {
      "main": "第二条第一項、第三条及び前条の規定は、機構による調査について準用する。この場合において、第二条第一項中「法第三項\n」とあるのは「法第三十六条第二項\nにおいて準用する法第三項\n」と、「指定調査機関」とあるのは「機構」と、第三条中「法第四項\n」とあるのは「法第三十六条第二項\nにおいて準用する法第四項\n」と、前条中「法第二十八条第三項\n」とあるのは「法第三十六条第三項\n」と、同条第一号\n及び第二号\n中「主務大臣」とあるのは「機構」と読み替えるものとする。",
      "enum": {
      }
    },
    "15": {
      "main": "法第十八条第一項\n及び第三項\n、第二十六条第二項、第二十七条第二項、第二十八条第二項並びに第三十六条第四項の公示は、官報で告示することによって行う。",
      "enum": {
      }
    },
    "16": {
      "main": "令第十二条第一項\nの主務省令で定める事項は、認可を受けようとする手数料の額を算出する基礎となる人件費、事務費その他の経費、旅費（鉄道賃、船賃、航空賃及び車賃をいう。）、日当及び宿泊料の額並びに認可を受けようとする手数料の額の算出方法とする。",
      "enum": {
      }
    },
    "17": {
      "main": "令第十二条第一項\n前段の申請書は、様式第十によるものとする。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "令第十二条第一項\n後段の変更の認可に係る申請書は、様式第十一によるものとする。",
      "enum": {
      }
    },
    "18": {
      "main": "令又はこの省令の規定による主務大臣に対する申請書等の提出は、令第十三条第一号\nの事項に係るものについては総務大臣に正本一通を提出することにより、同条第二号\nの事項に係るものについては総務大臣又は経済産業大臣のいずれかに正本及び副本各一通を提出することにより、同条第三号\nの事項に係るものについては経済産業大臣に正本一通を提出することにより行うものとする。",
      "enum": {
      }
    }
  },
  "title": "特定機器に係る適合性評価手続の結果の外国との相互承認の実施に関する法律に基づく指定調査機関等に関する省令",
  "cont": {
  }
}