{
  "body": {
    "1": {
      "main": "電気通信紛争処理委員会令\n（以下「令」という。）第五条\n、第六条、第八条第二項（令第十条第二項\nにおいて準用する場合を含む。）、第九条第一項（令第十条第二項\nにおいて準用する場合を含む。次項において同じ。）及び第二項（令第十条第二項\nにおいて準用する場合を含む。）並びに第十条第一項の規定による通知は、書面により行うものとする。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "令第九条第一項\nの規定による通知には、仲裁委員に指名されることが適当でないとする理由を付すものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "令第七条第二項\nの総務省令で定める名簿の記載事項は、次に掲げるものとする。",
      "enum": {
        "1": "氏名及び職業",
        "2": "経歴",
        "3": "任命及び任期満了の年月日"
      }
    },
    "3": {
      "main": "令第十四条\nの規定による報告は、国の会計年度経過後一月以内に、当該会計年度中における次に掲げる事項についてするものとする。",
      "enum": {
        "1": "あっせん及び仲裁の申請件数",
        "2": "あっせんをしないものとした事件及びあっせんを打ち切った事件の件数",
        "3": "あっせんにより解決した事件の件数",
        "4": "仲裁判断をした事件の件数",
        "5": "その他電気通信紛争処理委員会（以下「委員会」という。）の事務に関し重要な事項"
      }
    },
    "4": {
      "main": "電気通信事業法\n（以下「事業法」という。）第百五十四条第一項\n（事業法第百五十六条第一項\n及び第二項\nにおいて準用する場合を含む。）、第百五十七条第一項又は第百五十七条の二第一項のあっせんの申請をしようとする者は、様式第一の申請書を委員会に提出しなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "電波法\n（昭和二十五年法律第百三十一号）第二十七条の三十五第一項\nのあっせんの申請をしようとする者は、様式第二の申請書を委員会に提出しなければならない。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "放送法\n（昭和二十五年法律第百三十二号）第百四十二条第一項\nのあっせんの申請をしようとする者は、様式第三の申請書を委員会に提出しなければならない。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "証拠となるものがある場合においては、それを第一項、第二項又は前項の申請書に添えて提出しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "事業法第百五十五条第一項\n（事業法第百五十六条第一項\n及び第二項\nにおいて準用する場合を含む。）、第百五十七条第三項又は第百五十七条の二第三項の仲裁の申請をしようとする者は、様式第四の申請書を委員会に提出しなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "電波法第二十七条の三十五第三項\nの仲裁の申請をしようとする者は、様式第五の申請書を委員会に提出しなければならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "放送法第百四十二条第三項\nの仲裁の申請をしようとする者は、様式第六の申請書を委員会に提出しなければならない。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "証拠となるものがある場合においては、それを第一項、第二項又は前項の申請書に添えて提出しなければならない。",
      "enum": {
      }
    },
    "5(5)": {
      "main": "紛争が生じた場合に事業法\n、電波法\n又は放送法\nによる仲裁に付する旨の合意を証する書面がある場合においては、それを第一項、第二項又は第三項の申請書に添えて提出しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "事業法第百五十四条第一項\n（事業法第百五十六条第一項\n及び第二項\nにおいて準用する場合を含む。）、第百五十七条第一項若しくは第百五十七条の二第一項、電波法第二十七条の三十五第一項\n若しくは放送法第百四十二条第一項\nのあっせん又は事業法第百五十五条第一項\n（事業法第百五十六条第一項\n及び第二項\nにおいて準用する場合を含む。）、第百五十七条第三項若しくは第百五十七条の二第三項、電波法第二十七条の三十五第三項\n若しくは放送法第百四十二条第三項\nの仲裁の申請をしようとする者は、当該申請を当該申請をしようとする者の住所を管轄する総合通信局長又は沖縄総合通信事務所長を経由して行うことができる。",
      "enum": {
      }
    },
    "7": {
      "main": "電気通信事業法施行規則\n（昭和六十年郵政省令第二十五号）第七十条\nの規定は、この省令の規定により委員会に提出する書類について準用する。",
      "enum": {
      }
    }
  },
  "title": "電気通信紛争処理委員会手続規則",
  "cont": {
  }
}