{
  "body": {
    "1": {
      "main": "この省令において使用する用語は、特定機器に係る適合性評価手続の結果の外国との相互承認の実施に関する法律\n（以下「法」という。）及び特定機器に係る適合性評価手続の結果の外国との相互承認の実施に関する法律施行令\n（平成十三年政令第三百五十五号。以下「令」という。）において使用する用語の例による。",
      "enum": {
      }
    },
    "2": {
      "main": "法第三条第三項\nの申請書は、様式第一によるものとする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "法第三条第三項\nの主務省令で定める書類は、次のとおりとする。",
      "enum": {
        "1": "定款及び登記事項証明書又はこれらに準ずるもの",
        "2": "申請者が法第四条\n各号の規定に該当しないことを説明した書類",
        "3": "次条各号の認定の基準に適合していることを説明した書類",
        "4": "令別表第一の備考十一又は備考十二の適用を受けようとする場合は、第十九条又は第二十一条に規定する書類"
      }
    },
    "3": {
      "main": "法第五条第一項\n（法第六条第二項\n及び第七条第三項\nにおいて準用する場合を含む。）の主務省令で定める認定の基準は、次のとおりとする。",
      "enum": {
        "1": "法第三条第三項第四号\nに掲げる事項が、イからチまでに掲げる国外適合性評価事業の区分に応じ、それぞれイからチまでに定める事項を満たしていること。イ　令第二条第号\nに係る国外適合性評価事業　工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｑ七〇六五及びＺ九三六二に定める事項。ただし、法第三条第二項\nの規定により、その業務の範囲を日欧協定通信端末機器等附属書第Ｂ部第二節の表の上欄第号に掲げる関係法令等のうち無線機器及び通信端末機器並びにこれらの適合性の相互承認に関する千九百九十九年三月九日付けの欧州議会・閣僚理事会指令九九九・五・ＥＣ（以下「Ｒ＆ＴＴＥ指令」という。）附属書３又は附属書４に係る業務（以下「附属書３又は４の業務」という。）に限定して認定を受けようとするときは日本工業規格Ｑ七〇六五に定める事項と、その業務の範囲をＲ＆ＴＴＥ指令附属書５に係る業務（以下「附属書５の業務」という。）に限定して認定を受けようとするときは日本工業規格Ｚ九三六二に定める事項とする。\nロ　令第二条第二号\nに係る国外適合性評価事業　日本工業規格Ｑ七〇六五に定める事項\nハ　令第二条第三号\nに係る国外適合性評価事業　日本工業規格Ｑ七〇二五に定める事項。ただし、日欧協定通信端末機器等附属書第Ｂ部第二節の表の上欄第三号に掲げる関係法令等のうち電磁両立性に関する構成国の法律の近似化に関する千九百八十九年五月三日付けの閣僚理事会指令八九・三三六・ＥＥＣ（以下「ＥＭＣ指令」という。）第十条６に規定する適合性評価機関に係る国外適合性評価事業の認定を受けようとするときは、日本工業規格Ｑ七〇六五に定める事項とする。\nニ　令第二条第四号\nに係る国外適合性評価事業　日本工業規格Ｑ七〇六五に定める事項\nホ　令第二条第五号\nに係る国外適合性評価事業　日本工業規格Ｑ七〇二五に定める事項\nヘ　令第二条第六号\nに係る国外適合性評価事業　日本工業規格Ｑ七〇二五に定める事項。ただし、日シ協定通信端末機器等附属書第Ｂ部第二節の表の下欄に掲げる関係法令等のうち電気通信機器の適合性評価を行う外国試験機関及び外国認証機関の承認制度（二千七年）５・２に規定する適合性評価機関に係る国外適合性評価事業の認定を受けようとするときは、日本工業規格Ｑ七〇六五及びＱ七〇二五に定める事項とする。\nト　令第二条第七号\nに係る国外適合性評価事業　日本工業規格Ｑ七〇六五に定める事項\nチ　令第二条第八号\nに係る国外適合性評価事業　日本工業規格Ｑ七〇六五及びＱ七〇二五に定める事項",
        "2": "法第三条第一項\nの認定を受けようとする者が、イからチまでに掲げる国外適合性評価事業の区分に応じ、それぞれイからチまでに定める技術上の要件を用いて適合性評価を実施するための技術的能力を有していること。イ　令第条第一号\nに係る国外適合性評価事業　（１）及び（２）の事項。ただし、法第三条第項\nの規定により、その業務の範囲を附属書３又は４の業務に限定して認定を受けようとするときは（１）の事項と、その業務の範囲を附属書５の業務に限定して認定を受けようとするときは（２）の事項とする。\n（１）　Ｒ＆ＴＴＥ指令第三条\nに規定する事項。ただし、当該国外適合性評価事業に係る特定輸出機器のうち、Ｒ＆ＴＴＥ指令に基づく欧州共同体の公報により公表された規格（以下「整合化規格」という。以下同じ。）があるものについては、当該整合化規格に定める事項とすることができる。\n（２）　日本工業規格Ｑ九〇〇一に定める事項\nロ　令第条第号\nに係る国外適合性評価事業　日欧協定通信端末機器等附属書第Ｂ部第節\nの表の上欄第号に掲げる関係法令等のうち所定電圧の範囲内で使用するよう設計された電気機器に関する構成国の法律の調和に関する千六年十月十日付けの欧州議会・閣僚理事会指令〇〇六・九五・ＥＣ（以下「低電圧指令」という。）附属書１に規定する事項。ただし、当該国外適合性評価事業に係る特定輸出機器のうち、低電圧指令に基づく整合化規格があるものについては、当該整合化規格に定める事項とすることができる。\nハ　令第条第三号\nに係る国外適合性評価事業　ＥＭＣ指令第四条\n及び附属書３に規定する事項。ただし、当該国外適合性評価事業に係る特定輸出機器のうち、ＥＭＣ指令に基づく整合化規格があるものについては、当該整合化規格に定める事項とすることができる。\nニ　令第条第四号\nに係る国外適合性評価事業　低電圧指令附属書１に規定する事項。ただし、当該国外適合性評価事業に係る特定輸出機器のうち、低電圧指令に基づく整合化規格があるものについては、当該整合化規格に定める事項とすることができる。\nホ　令第条第五号\nに係る国外適合性評価事業　ＥＭＣ指令第四条\n及び附属書３に規定する事項。ただし、当該国外適合性評価事業に係る特定輸出機器のうち、ＥＭＣ指令に基づく整合化規格があるものについては、当該整合化規格に定める事項とすることができる。\nヘ　令第条第六号\nに係る国外適合性評価事業　日シ協定通信端末機器等附属書第Ｂ部第節\nの表の下欄に掲げる関係法令等のうち電気通信機器の適合性評価を行う外国試験機関及び外国認証機関の承認制度（千七年）附属書２に規定する事項\nト　令第条第七号\nに係る国外適合性評価事業　日シ協定電気製品附属書第Ｂ部第節\nの表の下欄に掲げる関係法令等のうち消費者保護（安全要件）登録制度情報小冊子（千年版（改定第版））第六章\n及び第七章\nに規定する事項\nチ　令第条第八号\nに係る国外適合性評価事業　（１）及び（２）の事項。ただし、法第三条第項\nの規定により、その業務の範囲を日米協定附属書第一節の表の上欄第号の連邦規則集第四十七編（以下「ＦＣＣ規則」という。）に係る業務のうちＦＣＣ規則第十五部三（ｚ）、第十八部百七（ｃ）及び第六十八部に係る業務を除いたもの（以下「第六十八部等以外の業務」という。）に限定して認定を受けようとするときは（１）の事項と、その業務の範囲をＦＣＣ規則第六十八部に係る業務（以下「第六十八部の業務」という。）に限定して認定を受けようとするときは（２）の事項とする。\n（１）　ＦＣＣ規則第部九百六十（ｃ）（１）から（４）までに規定する事項\n（２）　ＦＣＣ規則第六十八部百六十（ｃ）（１）から（４）までに規定する事項",
        "3": "国外適合性評価事業から生じる債務を履行するための適切な準備が整っていること。"
      }
    },
    "4": {
      "main": "法第五条第二項\n（法第六条第二項\n及び第七条第三項\nにおいて準用する場合を含む。）の調査は、次に掲げる方法により行うものとする。",
      "enum": {
        "1": "職員二人以上によって行うこと。",
        "2": "相互承認協定に調査の方法に関する規定がある場合にあっては、当該規定に即して調査を行うこと。"
      }
    },
    "5": {
      "main": "認定適合性評価機関は、法第六条第一項\nの認定の更新を受けようとするときは、現に受けている認定の有効期間が満了する日の三十日前までに、様式第一による申請書に第二条第二項各号に掲げる書類を添付して、主務大臣に提出しなければならない。ただし、既に主務大臣に提出している同項各号の書類の内容に変更がないときは、その旨を申請書に記載して、当該書類の添付を省略することができる。",
      "enum": {
      }
    },
    "6": {
      "main": "法第七条第一項\nただし書の主務省令で定める軽微な変更は、国外適合性評価事業の用に供する設備と同等以上の性能を有する設備への変更及びその増設に伴う法第三条第三項第三号\nに掲げる事項の変更とする。",
      "enum": {
      }
    },
    "7": {
      "main": "法第二項\nの申請書は、様式第二によるものとする。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "法第七条第二項\nの主務省令で定める書類は、第二条第二項各号に掲げる書類（法第三条第一項\nの認定若しくはその更新又は法第七条第一項\nの変更の認定の申請書に添付し提出されたものにつきその内容に変更がある部分に限る。）とする。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "認定適合性評価機関は、法第七条第四項\nに規定する届出をするときは、次に掲げる事項を記載した様式第三による届出書に変更の事実を証する書類を添付し主務大臣に提出しなければならない。",
      "enum": {
        "1": "変更した事項",
        "2": "変更した年月日",
        "3": "変更の理由"
      }
    },
    "8": {
      "main": "認定適合性評価機関は、法第一項\nに規定する届出をするときは、次に掲げる事項を記載した様式第四による届出書を主務大臣に提出しなければならない。",
      "enum": {
        "1": "休止又は廃止しようとする国外適合性評価事業の範囲",
        "2": "休止又は廃止しようとする年月日及び休止しようとする場合はその期間",
        "3": "休止又は廃止の理由"
      }
    },
    "9": {
      "main": "法\nの主務省令で定める国外適合性評価事業に関する帳簿書類は、次のとおりとする。",
      "enum": {
        "1": "国外適合性評価事業の実施に関する帳簿書類で次に掲げるものイ　適合性評価の申込みをする者（以下「申込者」という。）から提出された書類及び提示された書類等の写し\nロ　適合性評価に関する記録及び法第十二条第項\nの規定に基づき交付した証明書の写し",
        "2": "国外適合性評価事業を実施する組織の管理に関する帳簿書類で次に掲げるものイ　国外適合性評価事業の実施に係る体制を記載した書類及びその変更に関する記録\nロ　国外適合性評価事業に従事する者の責任及び権限並びに指揮命令系統並びにそれらの変更に関する記録\nハ　国外適合性評価事業の一部を他に委託する場合においては、委託契約に関する書類\nニ　国外適合性評価事業の監査の実施結果に関する記録",
        "3": "国外適合性評価事業の用に供する設備に関する帳簿書類で次に掲げるものイ　第条各号の基準に適合するために必要な設備の維持管理に関する記録\nロ　事故に関する記録"
      }
    },
    "10": {
      "main": "前条各号に掲げる帳簿書類の保存期間は、次の各号に掲げる帳簿書類の区分に応じ、それぞれ当該各号に定めるものとする。",
      "enum": {
        "1": "前条第号に掲げる帳簿書類　その適合性評価の完了の日（令第二条第七号\nに係る国外適合性評価事業にあっては、証明書の有効期間満了の日）から十年間",
        "2": "前条第号イ及びロに掲げる帳簿書類　認定の効力を失った日から十年間",
        "3": "前条第二号ハに掲げる帳簿書類　その契約の終了の日から十年間",
        "4": "前条第二号ニに掲げる帳簿書類　その監査の終了の日から十年間",
        "5": "前条第三号に掲げる帳簿書類　その作成の日から現に認定を受けている認定の効力を失った日まで"
      }
    },
    "10(2)": {
      "main": "前条各号に掲げる帳簿書類は、電磁的方法による記録に係る記録媒体により保存することができる。",
      "enum": {
      }
    },
    "11": {
      "main": "法第十二条第一項\nの主務省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "令第二条第号\n、第二号、第三号（ＥＭＣ指令第十条６\nに規定する適合性評価機関に係る国外適合性評価事業に限る。）、第四号及び第六号（電気通信機器の適合性評価を行う外国試験機関及び外国認証機関の承認制度（二千七年）５・２に規定する適合性評価機関に係る国外適合性評価事業に限る。）に係る国外適合性評価事業の場合イ　発行年月日\nロ　発行した者の氏名又は名称及び住所\nハ　発行の業務を執行する役員又は職員の役職名、氏名及び記名押印又は署名\nニ　申込者の氏名又は名称及び住所\nホ　適合性評価に係る特定輸出機器の名称及び型式又は製造番号（附属書５の業務にあっては、型式又は製造番号を除く。）\nヘ　適合性評価により得られた結果\nト　適合性評価に用いた技術上の要件",
        "2": "令第条第三号\n（ＥＭＣ指令第十条６\nに規定する適合性評価機関に係る国外適合性評価事業を除く。）、第五号及び第六号（電気通信機器の適合性評価を行う外国試験機関及び外国認証機関の承認制度（千七年）５・２に規定する適合性評価機関に係る国外適合性評価事業を除く。）に係る国外適合性評価事業の場合イ　証明書の発行番号、総ページ数、ページ番号及び発行年月日\nロ　発行した者の氏名又は名称及び住所\nハ　発行の業務を執行する役員又は職員の役職名、氏名及び記名押印又は署名\nニ　適合性評価を実施した場所の住所（証明書を発行した者の住所と異なるときに限る。）\nホ　申込者の氏名又は名称及び住所\nヘ　適合性評価に係る特定輸出機器の名称、製造番号、製造者名、特徴及び状態\nト　適合性評価により得られた値及びその値に付随する情報\nチ　適合性評価に用いた技術上の要件\nリ　適合性評価に係る特記事項",
        "3": "令第二条第七号\nに係る国外適合性評価事業の場合イ　発行年月日、有効期間満了の日及び証明書の番号\nロ　発行した者の氏名又は名称及び住所\nハ　発行の業務を執行する役員又は職員の役職名、氏名及び記名押印又は署名\nニ　申込者の氏名又は名称及び住所\nホ　適合性評価に係る特定輸出機器の名称及び特徴\nヘ　適合性評価により得られた結果\nト　適合性評価に用いた技術上の要件\nチ　適合性評価に用いた試験成績書（特定輸出機器に係る試験の結果を記載した書面をいう。以下同じ。）を発行した者の氏名又は名称及び試験成績書の番号（試験成績書を発行した者が証明書を発行した者と異なるときに限る。）",
        "4": "令第二条第八号\n（第六十八部等以外の業務に係る部分に限る。）に係る国外適合性評価事業の場合イ　発行年月日\nロ　日米協定附属書第節\nの表の上欄に掲げる連邦通信委員会に適合性評価の結果及びこれに関連する情報を電磁的方法により提供した年月日\nハ　発行した者の名称及び住所\nニ　申込者の氏名又は名称及び住所\nホ　ＦＣＣ規則第二部九百二十五（ａ）（１）に定める識別番号\nヘ　適合性評価に係る特定輸出機器の種別及び特徴\nト　適合性評価により得られた結果\nチ　適合性評価に係る特記事項",
        "5": "令第二条第八号\n（第六十八部の業務に係る部分に限る。）に係る国外適合性評価事業の場合イ　発行年月日\nロ　発行した者の名称及び住所\nハ　申込者の氏名又は名称\nニ　製造者の氏名又は名称\nホ　ＦＣＣ規則第六十八部に定めるＦＣＣ登録番号\nヘ　適合性評価に係る特定輸出機器の種別及び特徴\nト　適合性評価により得られた結果\nチ　適合性評価に用いた技術上の要件\nリ　適合性評価に係る特記事項"
      }
    },
    "12": {
      "main": "法第一項\nの主務省令で定める標章は、次のとおりとする。",
      "enum": {
        "1": "令第二条第号\nから第五号\nまでに係る国外適合性評価事業の区分については、様式第五による標章とする。",
        "2": "令第条第六号\n及び第七号\nに係る国外適合性評価事業の区分については、様式第六による標章とする。",
        "3": "令第二条第八号\nに係る国外適合性評価事業の区分については、様式第七による標章とする。"
      }
    },
    "13": {
      "main": "法第一項第六号\nの主務省令で定める事由は、次のとおりとする。",
      "enum": {
        "1": "日欧協定第七条３、日シ協定第五十条３又は日米協定第八条２の規定により登録の効力が停止されたとき。",
        "2": "日欧協定第九条１、日シ協定第五十三条１又は日米協定第六条１の規定により日欧協定第八条１の合同委員会、日シ協定第五十条１の合同委員会又は日米協定第十条１の合同委員会が登録しないことを決定したとき。"
      }
    },
    "14": {
      "main": "法第三十一条第一項\nの規定により電気通信事業法\n（昭和五十九年法律第八十六号）第五十三条第二項\nの規定が読み替えて適用される場合における端末機器の技術基準適合認定等に関する規則\n（平成十六年総務省令第十五号。以下この条において「認定規則」という。）第十条\n及び様式第七号\nの規定の適用については、認定規則\n様式第七号\n注４中「登録認定機関又は承認認定機関」とあるのは、「特定機器に係る適合性評価手続の結果の外国との相互承認の実施に関する法律\n（平成十三年法律第百十一号）第三十一条第一項\n前段に規定する登録外国適合性評価機関」とする。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "法第三十一条第二項\nの規定により電気通信事業法第五十八条\nの規定が適用される場合における認定規則第二十二条\n及び様式第七号\nの規定の適用については、認定規則\n様式第七号\n注４中「登録認定機関又は承認認定機関」とあるのは、「特定機器に係る適合性評価手続の結果の外国との相互承認の実施に関する法律\n（平成十三年法律第百十一号）第三十一条第一項\n前段に規定する登録外国適合性評価機関」とする。",
      "enum": {
      }
    },
    "15": {
      "main": "法第三十三条第一項\nの規定により電波法\n（昭和二十五年法律第百三十一号）第三十八条の七第一項\nの規定が読み替えて適用される場合における特定無線設備の技術基準適合証明等に関する規則\n（昭和五十六年郵政省令第三十七号。以下この条において「証明規則」という。）第八条\n及び様式第七号\nの規定の適用については、証明規則\n様式第七号\n注４中「登録証明機関又は承認証明機関」とあるのは、「特定機器に係る適合性評価手続の結果の外国との相互承認の実施に関する法律\n（平成十三年法律第百十一号）第三十三条第一項\n前段に規定する登録外国適合性評価機関」とする。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "法第三十三条第二項\nの規定により電波法第三十八条の二十六\nの規定が適用される場合における証明規則第二十条\n及び様式第七号\nの規定の適用については、証明規則\n様式第七号\n注５中「登録証明機関又は承認証明機関」とあるのは、「特定機器に係る適合性評価手続の結果の外国との相互承認の実施に関する法律\n（平成十三年法律第百十一号）第三十三条第一項\n前段に規定する登録外国適合性評価機関」とする。",
      "enum": {
      }
    },
    "16": {
      "main": "法第三十七条第三項\nの証明書は、様式第八によるものとする。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "法第三十七条第七項\nの証明書は、様式第九によるものとする。",
      "enum": {
      }
    },
    "17": {
      "main": "法第三条第四項\n、第七条第五項、第八条第二項、第十一条、第十三条第二項及び第三項及び第三十条の公示は、官報で告示することによって行う。",
      "enum": {
      }
    },
    "18": {
      "main": "令別表第一の備考一の主務省令で定める範囲は別表の一の項の第一欄に掲げる国外適合性評価事業の区分について同項の第二欄に定める範囲とし、令別表第一の備考一の主務省令で定める額は同欄に定める範囲の区分に応じ、それぞれ同項の第三欄に定める額（電子申請による場合にあっては、同項の第四欄に定める額）とする。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "令別表第一の備考二の主務省令で定める範囲は別表の二の項の第一欄に掲げる国外適合性評価事業の区分について同項の第二欄に定める範囲とし、令別表第一の備考二の主務省令で定める額は同欄に定める範囲の区分に応じ、それぞれ同項の第三欄に定める額（電子申請による場合にあっては、同項の第四欄に定める額）とする。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "令別表第一の備考三の主務省令で定める範囲は別表の三の項の第一欄に掲げる国外適合性評価事業の区分について同項の第二欄に定める範囲とし、令別表第一の備考三の主務省令で定める額は同欄に定める範囲の区分に応じ、それぞれ同項の第三欄に定める額（電子申請による場合にあっては、同項の第四欄に定める額）とする。",
      "enum": {
      }
    },
    "18(4)": {
      "main": "令別表第一の備考四の主務省令で定める範囲は別表の四の項の第一欄に掲げる国外適合性評価事業の区分について同項の第二欄に定める範囲とし、令別表第一の備考四の主務省令で定める額は同欄に定める範囲の区分に応じ、それぞれ同項の第三欄に定める額（電子申請による場合にあっては、同項の第四欄に定める額）とする。",
      "enum": {
      }
    },
    "18(5)": {
      "main": "令別表第一の備考五の主務省令で定める範囲は別表の五の項の第一欄に掲げる国外適合性評価事業の区分について同項の第二欄に定める範囲とし、令別表第一の備考五の主務省令で定める額は同欄に定める範囲の区分に応じ、それぞれ同項の第三欄に定める額（電子申請による場合にあっては、同項の第四欄に定める額）とする。",
      "enum": {
      }
    },
    "18(6)": {
      "main": "令別表第一の備考六の主務省令で定める範囲は別表の六の項の第一欄に掲げる国外適合性評価事業の区分について同項の第二欄に定める範囲とし、令別表第一の備考六の主務省令で定める額は同欄に定める範囲の区分に応じ、それぞれ同項の第三欄に定める額（電子申請による場合にあっては、同項の第四欄に定める額）とする。",
      "enum": {
      }
    },
    "19": {
      "main": "令別表第一の備考十一及び別表第二の備考二の主務省令で定める書類は、申請者が現に令第二条\n各号のいずれかに係る国外適合性評価事業に係る認定を受けており、かつ、申請した日前当該申請した国外適合性評価事業に係る法第六条第一項\nの政令で定める期間（以下「特定期間」という。）以内に行われた当該認定を受けている国外適合性評価事業に係る認定等に当たり審査の事務の合理化（法第三条第一項\nの認定若しくはその更新又は次条各号の認定若しくは登録若しくはその更新を受けていることを確認することにより、法第五条第一項\nに規定する主務省令で定める認定の基準のうち品質システム要求事項に適合すると認めることをいう。）が行われていないことを証する書類とする。ただし、申請した国外適合性評価事業に係る主務大臣が認定を受けている国外適合性評価事業に係る主務大臣と同じである場合は、当該認定を受けていることを証する書類とする。",
      "enum": {
      }
    },
    "20": {
      "main": "令別表第一の備考十二及び別表第二の備考三の主務省令で定める認定又は登録は、次に掲げるものとする。",
      "enum": {
        "1": "工業標準化法\n（昭和二十四年法律第百八十五号）第十九条第項\n及び第二項\n、第二十条第項並びに第二十三条第項から第三項までの登録",
        "2": "工業標準化法第五十七条第一項\nの登録",
        "3": "ガス事業法\n（昭和二十九年法律第五十一号）第十九条の十一第一項\nの登録",
        "4": "医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n（昭和三十五年法律第百十五号）第二十三条の二の二十三第一項\nの登録",
        "5": "電気用品安全法\n（昭和三十六年法律第二百三十四号）第九条第一項\nの登録",
        "6": "液化石油ガスの保安の確保及び取引の適正化に関する法律\n（昭和四十二年法律第百四十九号）第四十七条第一項\nの登録",
        "7": "消費生活用製品安全法\n（昭和四十八年法律第三十一号）第十二条第一項\nの登録",
        "8": "計量法\n（平成四年法律第五十一号）第百四十三条第一項\nの登録"
      }
    },
    "21": {
      "main": "令別表第一の備考十二及び別表第二の備考三の主務省令で定める書類は、次に掲げるもののいずれかとする。",
      "enum": {
        "1": "申請者が現に前条第号の登録を受けており、かつ、特定期間以内に行われた同号の登録及びその更新に当たり審査の事務の合理化（法第三条第項\nの認定若しくはその更新又は前条各号の認定若しくは登録若しくはその更新を受けていることを確認することにより、国際標準化機構及び国際電気標準会議が定めた製品の認証を行う機関に関する基準のうち品質システム要求事項に適合すると認めることをいう。第三号及び第五号から第七号までにおいて同じ。）が行われていないことを証する書類",
        "2": "申請者が現に前条第号の登録を受けており、かつ、特定期間以内に行われた同号の登録及びその更新に当たり審査の事務の合理化（法第三条第一項\nの認定若しくはその更新又は前条各号の認定若しくは登録若しくはその更新を受けていることを確認することにより、国際標準化機構及び国際電気標準会議が定めた試験所に関する基準のうち品質システム要求事項に適合すると認めることをいう。）が行われていないことを証する書類",
        "3": "申請者が現に前条第号の登録を受けており、かつ、特定期間以内に行われた同号の登録及びその更新に当たり審査の事務の合理化が行われていないことを証する書類",
        "4": "申請者が現に前条第号の登録を受けており、かつ、特定期間以内に行われた同号の登録及びその更新に当たり審査の事務の合理化（法第三条第一項\nの認定若しくはその更新又は前条各号の認定若しくは登録若しくはその更新を受けていることを確認することにより、国際標準化機構及び国際電気標準会議が定めた製品の認証を行う機関に関する基準並びに製造管理及び品質管理の方法の審査を行う機関に関する基準のうち品質システム要求事項に適合すると認めることをいう。）が行われていないことを証する書類",
        "5": "申請者が現に前条第号の登録を受けており、かつ、特定期間以内に行われた同号の登録及びその更新に当たり審査の事務の合理化が行われていないことを証する書類",
        "6": "申請者が現に前条第号の登録を受けており、かつ、特定期間以内に行われた同号の登録及びその更新に当たり審査の事務の合理化が行われていないことを証する書類",
        "7": "申請者が現に前条第号の登録を受けており、かつ、特定期間以内に行われた同号の登録及びその更新に当たり審査の事務の合理化が行われていないことを証する書類",
        "8": "申請者が現に前条第号の登録を受けており、かつ、特定期間以内に行われた同号の登録及びその更新に当たり審査の事務の合理化（法第三条第一項\nの認定若しくはその更新又は前条各号の認定若しくは登録若しくはその更新を受けていることを確認することにより、国際標準化機構及び国際電気標準会議が定めた校正を行う機関に関する基準のうち品質システム要求事項に適合すると認めることをいう。）が行われていないことを証する書類"
      }
    },
    "22": {
      "main": "法又はこの省令の規定による主務大臣に対する申請書等の提出は、令第十三条第一号\nの事項に係るものについては総務大臣に正本一通を提出することにより、同条第二号\nの事項に係るものについては総務大臣又は経済産業大臣のいずれかに正本及び副本各一通を提出することにより、同条第三号\nの事項に係るものについては経済産業大臣に正本一通を提出することにより行うものとする。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "第二条第一項、第五条及び第七条の申請書には、手数料の額に相当する収入印紙をはらなければならない。",
      "enum": {
      }
    }
  },
  "title": "特定機器に係る適合性評価手続の結果の外国との相互承認の実施に関する法律施行規則",
  "cont": {
  }
}