{
  "1": {
    "name": "少年院の名称及び位置は、別表第一のとおりとする。",
    "num": [

    ]
  },
  "2": {
    "name": "少年院に、院長及び次長一人を置く。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "院長は、少年院の事務を掌理する。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "次長は、院長を助け、少年院の事務を整理し、院長に事故のあるとき、又は院長が欠けたときは、その職務を代理する。",
    "num": [

    ]
  },
  "3": {
    "name": "少年院に、次の二課を置く。庶務課医務課",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項に掲げる課のほか、少年院に、首席専門官一人（多摩少年院にあっては、二人）を置く。",
    "num": [

    ]
  },
  "4": {
    "name": "少年院の庶務課は、次に掲げる事務をつかさどる。",
    "num": [
      "公文書類の接受、発送、編集及び保存に関すること。",
      "人事に関すること。",
      "経理に関すること。",
      "統計に関すること。",
      "給養に関すること。",
      "領置に関すること。",
      "少年院視察委員会の庶務に関すること。",
      "前各号に掲げるもののほか、少年院の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "5": {
    "name": "少年院の医務課は、次に掲げる事務をつかさどる。",
    "num": [
      "心身の保健指導に関すること。",
      "健康診断及び防疫に関すること。",
      "医療及び看護に関すること。",
      "養護のための措置等に関すること。",
      "薬剤及び医用器材に関すること。"
    ]
  },
  "6": {
    "name": "少年院の首席専門官は、次に掲げる事務をつかさどる。",
    "num": [
      "入院、仮退院及び退院に関すること。",
      "特性及び環境の調査に関すること。",
      "矯正教育に関すること。",
      "社会復帰支援に関すること。",
      "保安に関すること。",
      "外部交通に関すること。",
      "前各号に掲げるもののほか、処遇に関すること。"
    ]
  },
  "6(2)": {
    "name": "多摩少年院の首席専門官二人は、それぞれ教育担当及び支援担当とし、教育担当の首席専門官は前項第三号及び第五号から第七号までに掲げる事務を、支援担当の首席専門官は同項第一号、第二号及び第四号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "7": {
    "name": "多摩少年院に教育調査官二人を、榛名女子学園、関東医療少年院、久里浜少年院、神奈川医療少年院、瀬戸少年院、浪速少年院及び和泉学園にそれぞれ教育調査官一人を置く。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "教育調査官は、命を受けて、矯正教育に関する事務のうち特定事項に係るものを調査し、企画する事務をつかさどる。",
    "num": [

    ]
  },
  "8": {
    "name": "少年院の分院の名称及び位置は、別表第二のとおりとする。",
    "num": [

    ]
  },
  "9": {
    "name": "分院に、分院長を置く。",
    "num": [

    ]
  },
  "10": {
    "name": "分院に、首席専門官一人を置く。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "分院の首席専門官は、第六条第一項各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "11": {
    "name": "少年院及びその分院を通じて統括専門官百四十二人以内を置く。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "少年院及びその分院の統括専門官の配置は、法務大臣が定める。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "統括専門官は、第六条第一項各号に掲げる事務のうち、院長の指定する分担に係る事務を統括する。",
    "num": [

    ]
  },
  "12": {
    "name": "少年鑑別所の名称及び位置は、別表第三のとおりとする。",
    "num": [

    ]
  },
  "13": {
    "name": "少年鑑別所に、所長を置く。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "所長は、少年鑑別所の事務を掌理する。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "札幌少年鑑別所、仙台少年鑑別所、さいたま少年鑑別所、千葉少年鑑別所、東京少年鑑別所、八王子少年鑑別所、横浜少年鑑別所、名古屋少年鑑別所、京都少年鑑別所、大阪少年鑑別所、神戸少年鑑別所、広島少年鑑別所、高松少年鑑別所、福岡少年鑑別所及び那覇少年鑑別所に、それぞれ次長一人を置く。",
    "num": [

    ]
  },
  "13(4)": {
    "name": "次長は、所長を助け、少年鑑別所の事務を整理し、所長に事故のあるとき、又は所長が欠けたときは、その職務を代理する。",
    "num": [

    ]
  },
  "14": {
    "name": "少年鑑別所に、庶務課を置く。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "前項の課のほか、少年鑑別所（函館少年鑑別所、秋田少年鑑別所、山形少年鑑別所、富山少年鑑別所、福井少年鑑別所及び鳥取少年鑑別所を除く。）に、それぞれ首席専門官一人を置く。",
    "num": [

    ]
  },
  "15": {
    "name": "少年鑑別所の庶務課は、次に掲げる事務をつかさどる。",
    "num": [
      "公文書類の接受、発送、編集及び保存に関すること。",
      "人事に関すること。",
      "経理に関すること。",
      "統計に関すること。",
      "給養に関すること。",
      "領置に関すること。",
      "少年鑑別所視察委員会の庶務に関すること。",
      "前各号に掲げるもののほか、少年鑑別所の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "16": {
    "name": "少年鑑別所の首席専門官は、次に掲げる事務（次条第一項に掲げる少年鑑別所に置かれる首席専門官にあっては、第一号、第二号及び第四号に掲げる事務）をつかさどる。",
    "num": [
      "鑑別に関すること。",
      "観護処遇に関すること（次号に該当するものを除く。）。",
      "保健、衛生、防疫、医療及び薬剤に関すること。",
      "非行及び犯罪の防止に関する援助に関すること。"
    ]
  },
  "17": {
    "name": "第十四条の課のほか、札幌少年鑑別所、仙台少年鑑別所、さいたま少年鑑別所、千葉少年鑑別所、東京少年鑑別所、八王子少年鑑別所、横浜少年鑑別所、静岡少年鑑別所、名古屋少年鑑別所、京都少年鑑別所、大阪少年鑑別所、神戸少年鑑別所、広島少年鑑別所、高松少年鑑別所、福岡少年鑑別所、長崎少年鑑別所及び那覇少年鑑別所に、医務課を置く。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "医務課は、前条第三号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "17-2": {
    "name": "東京少年鑑別所、名古屋少年鑑別所、大阪少年鑑別所及び福岡少年鑑別所に、それぞれ地域非行防止調整官一人を置く。",
    "num": [

    ]
  },
  "17-2(2)": {
    "name": "地域非行防止調整官は、命を受けて、第十六条第一号、第二号及び第四号に掲げる事務のうち特定事項に係るものを企画し、調整する事務をつかさどる。",
    "num": [

    ]
  },
  "18": {
    "name": "少年鑑別所の分所の名称及び位置は、別表第四のとおりとする。",
    "num": [

    ]
  },
  "19": {
    "name": "分所に、分所長を置く。",
    "num": [

    ]
  },
  "20": {
    "name": "分所に、庶務課及び医務課並びに首席専門官一人を置く。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "分所の庶務課は、第十五条第一号から第六号までに掲げる事務のほか、少年鑑別所の分所の所掌事務で他の所掌に属しないものに関する事務をつかさどる。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "分所の医務課は、第十六条第三号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "20(4)": {
    "name": "分所の首席専門官は、第十六条第一号から第四号までに掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "21": {
    "name": "少年鑑別所及びその分所を通じて統括専門官百二十三人以内を置く。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "少年鑑別所及びその分所の統括専門官の配置は、法務大臣が定める。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "統括専門官は、第十六条各号（第十七条第一項に掲げる少年鑑別所及びその分所に置かれる統括専門官にあっては、第十六条第一号、第二号及び第四号）に掲げる事務のうち、所長の指定する分担に係る事務を統括する。",
    "num": [

    ]
  },
  "22": {
    "name": "この省令に定めるもののほか、少年院又は少年鑑別所に関し必要な事項は、院長又は所長が定める。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "院長又は所長は、前項の規定に基づき、事務分掌その他組織の細目を定めようとするときは、法務大臣の承認を受けなければならない。",
    "num": [

    ]
  }
}