{
  "1": {
    "name": "総務課に、危機管理調整室、監察査察室、外交記録・情報公開室、情報防護対策室及び外交史料館並びに記録官一人及び企画官三人を置く。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "危機管理調整室は、危機管理に関する調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "危機管理調整室に、室長を置く。",
    "num": [

    ]
  },
  "1(4)": {
    "name": "監察査察室は、次に掲げる事務をつかさどる。",
    "num": [
      "監察に関すること。",
      "外務公務員法\n（昭和十七年法律第四十一号）第十六条\nの規定に基づき査察使が行う査察に関すること。"
    ]
  },
  "1(5)": {
    "name": "監察査察室に、室長を置く。",
    "num": [

    ]
  },
  "1(6)": {
    "name": "外交記録・情報公開室は、次に掲げる事務をつかさどる。",
    "num": [
      "外務省の保有する情報の公開に関すること。",
      "外務省の保有する個人情報の保護に関すること。",
      "公文書類の保存に関すること。",
      "条約書その他の外交文書を保管すること。"
    ]
  },
  "1(7)": {
    "name": "外交記録・情報公開室に、室長を置く。",
    "num": [

    ]
  },
  "1(8)": {
    "name": "情報防護対策室は、情報防護に関する事務をつかさどる。",
    "num": [

    ]
  },
  "1(9)": {
    "name": "情報防護対策室に、室長を置く。",
    "num": [

    ]
  },
  "１０": {
    "name": "外交史料館は、次に掲げる事務をつかさどる。",
    "num": [
      "公文書等の管理に関する法律\n（平成二十年法律第六十六号）第二条第三項第二号\nの政令で定める施設として、同法第十五条\nから第二十七条\nまでの規定による特定歴史公文書等の管理を行うこと。",
      "外交史料を編さんするとともに、これに関連する調査を行うこと。"
    ]
  },
  "１１": {
    "name": "外交史料館に、館長を置く。",
    "num": [

    ]
  },
  "１２": {
    "name": "記録官は、命を受けて、外務省の記録に関する重要事項についての企画及び立案に参画する。",
    "num": [

    ]
  },
  "１３": {
    "name": "企画官のうち一人は、命を受けて、国会との連絡に関する事務のうち重要事項に係るものに参画し、一人は、命を受けて、外務省の所掌事務に関する政策の評価に関する重要事項についての企画及び立案に参画し、一人は、命を受けて、外務省の所掌に係る経済協力の評価に関する重要事項（外務省の所掌事務に関する政策の評価に関するものを除く。）についての企画及び立案に参画する。",
    "num": [

    ]
  },
  "2": {
    "name": "人事課に、人事企画官二人を置く。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "人事企画官は、命を受けて、外務省の職員の人事並びに教養及び訓練に関する重要事項についての企画及び立案に参画する。",
    "num": [

    ]
  },
  "3": {
    "name": "情報通信課に、情報システム統括企画官一人、監査官一人及び企画官二人を置く。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "情報システム統括企画官は、命を受けて、外務省の情報システムに関する重要事項についての企画及び立案に参画する。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "監査官は、命を受けて、電信の符号に関する重要事項についての企画及び立案に参画する。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "企画官のうち一人は、命を受けて、通信システムに関する重要事項についての企画及び立案に参画し、一人は、命を受けて、情報セキュリティに関する重要事項についての企画及び立案に参画する。",
    "num": [

    ]
  },
  "4": {
    "name": "会計課に、福利厚生室並びに会計調査官、監査官、予算経理官、調達官及び在外保健調整官それぞれ一人を置く。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "福利厚生室は、次に掲げる事務をつかさどる。",
    "num": [
      "外務省の職員の衛生、医療その他の福利厚生に関すること（在外公館課の所掌に属するものを除く。）。",
      "外務省の職員の能率増進に関すること（在外公館課の所掌に属するものを除く。）。"
    ]
  },
  "4(3)": {
    "name": "福利厚生室に、室長を置く。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "会計調査官は、命を受けて、会計事務の改善に関する重要事項についての企画及び立案に参画する。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "監査官は、外務省の所掌に係る会計の監査に関する事務をつかさどる。",
    "num": [

    ]
  },
  "4(6)": {
    "name": "予算経理官は、命を受けて、外務省の所掌に係る経費及び収入の予算及び決算に関する事務のうち重要事項についての企画及び立案に参画する。",
    "num": [

    ]
  },
  "4(7)": {
    "name": "調達官は、命を受けて、外務省の所掌に係る会計に関する事務のうち調達に関する事務をつかさどる。",
    "num": [

    ]
  },
  "4(8)": {
    "name": "在外保健調整官は、命を受けて、在外職員の保健衛生、医療その他健康管理に関する重要事項についての企画及び立案に参画する。",
    "num": [

    ]
  },
  "5": {
    "name": "在外公館課に、営繕管理官一人、現地職員管理官一人、在外経理官二人及び企画官一人を置く。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "営繕管理官は、在外公館事務所、公邸その他の施設の取得、維持及び営繕に関する事務をつかさどる。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "現地職員管理官は、在外公館に勤務する現地職員の採用及び給与その他の勤務条件に関する企画及び立案に関する事務をつかさどる。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "在外経理官は、命を受けて、在外公館を運営するための経費に関する企画及びその割当てに関する事務のうち重要事項についての企画及び立案に参画する。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "企画官は、命を受けて、在外公館施設の維持及び管理に関する重要事項についての企画及び立案に参画する。",
    "num": [

    ]
  },
  "6": {
    "name": "報道課に、企画官一人を置く。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "企画官は、命を受けて、報道課の所掌事務のうち重要事項についての企画及び立案に参画する。",
    "num": [

    ]
  },
  "7": {
    "name": "削除",
    "num": [

    ]
  },
  "8": {
    "name": "広報文化外交戦略課に、国内広報室及び戦略的対外発信拠点室並びに企画官一人を置く。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "国内広報室は、外交政策及び海外事情についての国内広報に関する事務をつかさどる。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "国内広報室に、室長を置く。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "戦賂的対外発信拠点室は、戦略的対外発信拠点に関する事務をつかさどる。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "戦略的対外発信拠点室に、室長を置く。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "企画官は、命を受けて、広報文化外交戦略課の所掌事務のうち重要事項についての企画及び立案に参画する。",
    "num": [

    ]
  },
  "9": {
    "name": "文化交流・海外広報課に、国際文化協力室及び人物交流室を置く。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "国際文化協力室は、多数国間における国際協力に関し、次に掲げる事務をつかさどる。",
    "num": [
      "文化の分野における国際交流に係る外交政策に関すること。",
      "文化の分野における国際交流に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること（人物交流室の所掌に属するものを除く。）。",
      "文化の分野における国際交流に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
      "文化の分野における国際交流を目的とする条約その他の国際約束の締結の準備及びその実施に関すること。"
    ]
  },
  "9(3)": {
    "name": "国際文化協力室に、室長を置く。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "人物交流室は、次に掲げる事務をつかさどる。",
    "num": [
      "文化の分野における国際交流の目的をもって行う人物の派遣及び招へいに関すること。",
      "留学生及び留学生関係団体に関すること（国際協力局の所掌に属するものを除く。）",
      "スポーツの国際交流に関すること。"
    ]
  },
  "9(5)": {
    "name": "人物交流室に、室長を置く。",
    "num": [

    ]
  },
  "10": {
    "name": "大臣官房に、儀典調整官一人及び儀典官二人を置く。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "儀典調整官は、命を受けて、儀典総括官のつかさどる職務のうち重要事項についての必要な調整に関するものを助ける。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "儀典官は、命を受けて、儀典総括官のつかさどる職務のうち重要事項に係るものを助ける。",
    "num": [

    ]
  },
  "11": {
    "name": "総務課に、政策企画室並びに主任外交政策調整官一人及び外交政策調整官三人を置く。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "政策企画室は、総合的な外交政策の企画及び立案に関する事務をつかさどる。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "政策企画室に、室長を置く。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "主任外交政策調整官は、命を受けて、総合的な外交政策又は基本的な外交政策の企画及び立案に関連する外交政策に関する事務の総括のうち重要事項に係るものについての調整に関する事務をつかさどり、及び外交政策調整官の行う事務を整理する。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "外交政策調整官は、命を受けて、総合的な外交政策又は基本的な外交政策の企画及び立案に関連する外交政策に関する事務の総括のうち重要事項に係るものについての調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "12": {
    "name": "安全保障政策課に、国際安全・治安対策協力室、国際平和協力室、海上安全保障政策室及び宇宙室並びに企画官一人を置く。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "国際安全・治安対策協力室は、次に掲げる事務をつかさどる。",
    "num": [
      "国際的なテロ対策協力及びその他の国際的な治安上の脅威に係る外交政策の企画及び立案に関すること。",
      "前号に掲げる事務に関連する外交政策に関する事務を総括すること。",
      "薬物及び国際的な組織犯罪に係る外交政策に関すること。",
      "薬物及び国際的な組織犯罪に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
      "薬物及び国際的な組織犯罪に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
      "薬物及び国際的な組織犯罪に関する条約その他の国際約束の締結の準備及びその実施に関すること。"
    ]
  },
  "12(3)": {
    "name": "国際安全・治安対策協力室に、室長を置く。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "国際平和協力室は、次に掲げる事務をつかさどる。",
    "num": [
      "我が国の国際平和協力（国際連合その他の国際機関の活動に係るものに限る。）に係る外交政策の企画及び立案に関すること。",
      "前号に掲げる事務及び我が国の国際平和協力（前号に掲げるものを除き、かつ、文民によるものに限る。）に関する事務に関連する外交政策に関する事務を総括すること。"
    ]
  },
  "12(5)": {
    "name": "国際平和協力室に、室長を置く。",
    "num": [

    ]
  },
  "12(6)": {
    "name": "海上安全保障政策室は、次に掲げる事務をつかさどる。",
    "num": [
      "日本国の安全保障に係る基本的な外交政策のうち海上の安全に関するものの企画及び立案に関すること。",
      "前号に掲げる事務に関連する外交政策に関する事務を総括すること。"
    ]
  },
  "12(7)": {
    "name": "海上安全保障政策室に、室長を置く。",
    "num": [

    ]
  },
  "12(8)": {
    "name": "宇宙室は、次に掲げる事務をつかさどる。",
    "num": [
      "日本国の安全保障に係る基本的な外交政策のうち宇宙に関するものの企画及び立案に関すること。",
      "前号に掲げる事務に関連する外交政策に関する事務を総括すること。",
      "宇宙に関する科学に係る外交政策に関すること。",
      "宇宙に関する科学に関し、日本国政府を代表して行う外国政府との交渉及び協力に関すること。",
      "宇宙に関する科学に関し、日本国政府を代表して行う国際機関等への参加及び国際機関等との協力に関すること。",
      "宇宙に関する科学に関する条約その他の国際約束の締結の準備及びその実施に関すること。"
    ]
  },
  "12(9)": {
    "name": "宇宙室に、室長を置く。",
    "num": [

    ]
  }
}