{
  "1": {
    "name": "総務課に、広報室及び報道室並びに調査官一人、監査官一人、情報企画官一人及び広報・報道審査官二人を置く。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "広報室は、広報に関する事務（報道室の所掌に属するものを除く。）をつかさどる。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "広報室に、室長を置く。",
    "num": [

    ]
  },
  "1(4)": {
    "name": "報道室は、報道関係者に対する広報に関する事務をつかさどる。",
    "num": [

    ]
  },
  "1(5)": {
    "name": "報道室に、室長を置く。",
    "num": [

    ]
  },
  "1(6)": {
    "name": "調査官は、命を受けて、総務課の所掌事務に関し調整を要する重要事項その他の重要事項についての調査、企画及び連絡調整を行う。",
    "num": [

    ]
  },
  "1(7)": {
    "name": "監査官は、総務課の所掌事務に関する監査に関する事務を行う。",
    "num": [

    ]
  },
  "1(8)": {
    "name": "情報企画官は、広報に係る情報に関する専門の事項についての企画、連絡調整及び指導に関する事務を行う。",
    "num": [

    ]
  },
  "1(9)": {
    "name": "広報・報道審査官は、命を受けて、広報についての審査及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "2": {
    "name": "政策課に、食ビジョン推進室及び情報分析室並びに調査官二十七人、企画官五十三人及び調整官四人を置く。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "食ビジョン推進室は、食文化の継承の推進その他の食に関する総合的な政策の企画及び立案並びに推進に関する事務をつかさどる。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "食ビジョン推進室に、室長を置く。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "情報分析室は、次に掲げる事務をつかさどる。",
    "num": [
      "農林水産省の所掌事務に係る基本的な政策に関する情報の分析に関すること。",
      "食料・農業・農村基本法\n（平成十一年法律第百六号）第十四条\nの規定による食料、農業及び農村の動向及び施策に関する年次報告等に関すること。"
    ]
  },
  "2(5)": {
    "name": "情報分析室に、室長を置く。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "調査官は、命を受けて、政策課の所掌事務に関し調整を要する重要事項その他の重要事項についての調査、企画及び連絡調整を行う。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "企画官は、命を受けて、政策課の所掌事務に関し調整を要する事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "調整官は、命を受けて、農林水産省の所掌事務に関する基本的な政策に関し調整を要する重要事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "3": {
    "name": "秘書課に、調査官一人、人事調査官一人、管理官二十二人、企画官一人、栄典専門官一人及び監査官一人を置く。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "調査官は、命を受けて、秘書課の所掌事務に関し調整を要する重要事項その他の重要事項についての調査、企画及び連絡調整を行う。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "人事調査官は、職員の人事に関する重要事項についての調査、企画及び連絡調整を行う。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "管理官は、命を受けて、職員の人事管理に関する重要事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "企画官は、職員の雇用に関し調整を要する事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "3(6)": {
    "name": "栄典専門官は、栄典の推薦及び伝達の実施並びに表彰及び儀式に関する専門の事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "3(7)": {
    "name": "監査官は、秘書課の所掌事務に関する監査に関する事務を行う。",
    "num": [

    ]
  },
  "4": {
    "name": "文書課に、調査官一人、企画官一人及び法令審査官四人を置く。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "調査官は、命を受けて、文書課の所掌事務に関し調整を要する重要事項その他の重要事項についての調査、企画及び連絡調整を行う。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "企画官は、命を受けて、文書課の所掌事務に関し調整を要する事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "法令審査官は、命を受けて、法令案その他の公文書類の審査に関する事務を行う。",
    "num": [

    ]
  },
  "5": {
    "name": "予算課に、予算調査官一人、企画官一人、調査専門官三人及び予算決算管理官一人を置く。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "予算調査官は、命を受けて、予算課の所掌事務に関し調整を要する重要事項その他の重要事項についての調査、企画及び連絡調整を行う。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "企画官は、命を受けて、予算課の所掌事務に関し調整を要する事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "調査専門官は、命を受けて、予算課の所掌事務に関する重要事項についての調査に関する事務を行う。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "予算決算管理官は、予算課の所掌事務に係る予算の執行計画及び決算に関する調査、分析及び評価並びにこれらについての指導に関する事務を行う。",
    "num": [

    ]
  },
  "6": {
    "name": "経理課に、経理調査官一人、企画官一人、施設管理専門官一人、営繕専門官十人及び首席営繕専門官一人を置く。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "経理調査官は、命を受けて、経理課の所掌事務に関し調整を要する重要事項その他の重要事項についての調査、企画及び連絡調整を行う。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "企画官は、命を受けて、経理課の所掌事務に関し調整を要する事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "施設管理専門官は、庁内の管理に関する専門の事項についての調整及び指導に関する事務を行う。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "営繕専門官は、命を受けて、農林水産省所管の建築物の営繕工事に関する専門技術上の事項についての調査及び指導並びに営繕工事の設計及び施工の監督に関する事務を行う。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "首席営繕専門官は、命を受けて、前項の事務を行い、及び同項の事務を総括する。",
    "num": [

    ]
  },
  "7": {
    "name": "厚生課に、厚生専門官二人を置く。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "厚生専門官は、命を受けて、職員の健康管理に関する専門の事項についての調査、連絡調整及び指導に関する事務を行う。",
    "num": [

    ]
  },
  "8": {
    "name": "地方課に、地方農政指導官、管理官、人事企画調整官及び経理指導官それぞれ一人を置く。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "地方農政指導官は、地方農政局の行う地方農政局の所掌事務に係る総合的な政策の企画及び立案並びに推進並びに北海道農政事務所の行う北海道農政事務所の所掌事務に係る総合的な政策の推進に関する事務に関する企画、連絡調整及び指導に関する事務を行う。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "管理官は、地方農政局及び北海道農政事務所の職員の人事管理に関する重要事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "人事企画調整官は、地方農政局及び北海道農政事務所の職員の人事管理に関する特定事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "経理指導官は、地方農政局及び北海道農政事務所の所属に属する行政財産及び物品の管理に関する企画、連絡調整及び指導に関する事務を行う。",
    "num": [

    ]
  },
  "9": {
    "name": "評価改善課に、会計監査室及び情報室並びに企画官一人、管理官一人、評価専門官二人、改善指導専門官十六人、会計監査官十人及び情報企画官三人を置く。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "会計監査室は、農林水産省の所掌に係る会計の監査に関する事務をつかさどる。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "会計監査室に、室長を置く。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "情報室は、次に掲げる事務をつかさどる。",
    "num": [
      "農林水産省の所掌事務に係る情報の収集、整理、分析及び提供に関する総合的な企画及び立案並びに推進に関すること。",
      "農林水産省の保有する情報の安全の確保に関すること。",
      "農林水産省の保有する個人情報の保護に関すること。"
    ]
  },
  "9(5)": {
    "name": "情報室に、室長を置く。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "企画官は、命を受けて、評価改善課の所掌事務に関し調整を要する事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "9(7)": {
    "name": "管理官は、評価改善課の所掌事務に関する業務の改善に関する重要事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "9(8)": {
    "name": "評価専門官は、命を受けて、農林水産省の所掌事務に関する政策及び業務の実施状況に関する事項についての調査、評価及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "9(9)": {
    "name": "改善指導専門官は、命を受けて、農林水産省の行政の監察に関する事務を行う。",
    "num": [

    ]
  },
  "１０": {
    "name": "会計監査官は、命を受けて、農林水産省の所掌に係る会計の監査に関する事務を行う。",
    "num": [

    ]
  },
  "１１": {
    "name": "情報企画官は、命を受けて、農林水産省の情報システムに関する専門の事項並びに評価改善課の所掌事務に関する専門の事項についての企画、連絡調整及び指導に関する事務を行う。",
    "num": [

    ]
  },
  "9-2": {
    "name": "食料安全保障課に、食料自給率向上対策室並びに食料安全保障専門官四人、原子力災害対策専門官二人及び食料自給率専門官三人を置く。",
    "num": [

    ]
  },
  "9-2(2)": {
    "name": "食料自給率向上対策室は、食料自給率の目標に関する事務をつかさどる。",
    "num": [

    ]
  },
  "9-2(3)": {
    "name": "食料自給率向上対策室に、室長を置く。",
    "num": [

    ]
  },
  "9-2(4)": {
    "name": "食料安全保障専門官は、命を受けて、食料安全保障課の所掌事務に関する専門の事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "9-2(5)": {
    "name": "原子力災害対策専門官は、命を受けて、食料の安定供給の確保に関する政策（食品衛生に係るものを除く。）の企画及び立案に関する事務（食料産業局の所掌に属するものを除く。）のうち原子力災害対策に関する専門の事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "9-2(6)": {
    "name": "食料自給率専門官は、命を受けて、食料自給率の目標に関する専門の事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "10": {
    "name": "環境政策課に、地球環境対策室及び環境企画官二人を置く。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "地球環境対策室は、農林水産省の所掌事務に係る地球環境の保全に関する総合的な政策の企画及び立案に関する事務をつかさどる。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "地球環境対策室に、室長を置く。",
    "num": [

    ]
  },
  "10(4)": {
    "name": "環境企画官は、命を受けて、環境政策課の所掌事務に関する専門の事項についての企画、連絡調整及び指導に関する事務を行う。",
    "num": [

    ]
  },
  "11": {
    "name": "国際政策課に、対外政策調整室及び国際専門官五人を置く。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "対外政策調整室は、農林水産省の所掌に係る国際関係事務に関する総合的な政策の企画及び立案並びに連絡調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "対外政策調整室に、室長を置く。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "国際専門官は、命を受けて、国際政策課の所掌事務に関し国際部長が指定する専門の事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "12": {
    "name": "国際経済課に、国際専門官四十三人、国際交渉官九人、上席国際交渉官一人及び関税調整官一人を置く。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "国際専門官は、命を受けて、国際経済課の所掌事務に関し国際部長が指定する専門の事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "国際交渉官は、命を受けて、農林水産省の所掌事務に係る物資についての国際協定に関する事務のうち農林水産省の所掌に係る事項の交渉に関する企画及び連絡調整に関する事務を整理する。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "上席国際交渉官は、命を受けて、前項の事務を行い、及び同項の事務の一部を総括する。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "関税調整官は、農林水産省の所掌事務に係る物資についての関税に関する事務のうち農林水産省の所掌に係るものに関し調整を要する事項についての企画及び連絡調整に関する事務（農林水産省の所掌事務に係る物資についての国際協定に関する事務のうち農林水産省の所掌に係るもの及び国際協力課の所掌に属するものを除く。）を整理する。",
    "num": [

    ]
  },
  "13": {
    "name": "削除",
    "num": [

    ]
  },
  "14": {
    "name": "削除",
    "num": [

    ]
  },
  "14-2": {
    "name": "国際協力課に、国際農業機関調整官一人及び海外技術協力官十一人を置く。",
    "num": [

    ]
  },
  "14-2(2)": {
    "name": "国際農業機関調整官は、経済及び経済協力の分野における国際連合の活動に関する事務（国際連合貿易開発会議に関するものを除く。）並びに国際連合憲章第五十七条に規定する専門機関その他の国際協力に関する国際機関に関する事務のうち農林水産省の所掌に係るものについての企画及び連絡調整に関する事務を整理する。",
    "num": [

    ]
  },
  "14-2(3)": {
    "name": "海外技術協力官は、命を受けて、国際協力課の所掌事務に係る国際協力に関する専門技術上の事項についての企画、連絡調整、研究及び指導に関する事務を行う。",
    "num": [

    ]
  },
  "14-3": {
    "name": "管理課に、管理官及び会計専門官それぞれ一人を置く。",
    "num": [

    ]
  },
  "14-3(2)": {
    "name": "管理官は、職員の人事管理に関する重要事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "14-3(3)": {
    "name": "会計専門官は、統計部の所掌に関する会計事務の指導に関する事務を行う。",
    "num": [

    ]
  },
  "14-4": {
    "name": "経営・構造統計課に、センサス統計室並びにセンサス統計調整官一人及び統計管理官二人を置く。",
    "num": [

    ]
  },
  "14-4(2)": {
    "name": "センサス統計室は、次に掲げる事務をつかさどる。",
    "num": [
      "農林水産業に関するセンサスその他農林水産業の構造に関する統計の作成に関すること。",
      "営農環境その他の農山漁村の地域経済に関する統計の作成に関すること。"
    ]
  },
  "14-4(3)": {
    "name": "センサス統計室に、室長を置く。",
    "num": [

    ]
  },
  "14-4(4)": {
    "name": "センサス統計調整官は、農林水産業に関するセンサスその他農林水産業の構造に関する統計に関する専門の事項についての企画及び調整に関する事務を行う。",
    "num": [

    ]
  },
  "14-4(5)": {
    "name": "統計管理官は、命を受けて、経営・構造統計課の所掌事務に係る統計の整備及び利用についての研究及び連絡調整、統計の地域的分析及びこれについての指導並びに統計の作成に関する技術の研究及び調査に関する事務を行う。",
    "num": [

    ]
  },
  "14-5": {
    "name": "生産流通消費統計課に、消費統計室並びに消費統計調整官一人、統計管理官六人及び調査技術専門官一人を置く。",
    "num": [

    ]
  },
  "14-5(2)": {
    "name": "消費統計室は、農林水産物の流通、加工及び消費に関する統計の作成に関する事務をつかさどる。",
    "num": [

    ]
  },
  "14-5(3)": {
    "name": "消費統計室に、室長を置く。",
    "num": [

    ]
  },
  "14-5(4)": {
    "name": "消費統計調整官は、農林水産物の流通、加工及び消費に関する統計に関する専門の事項についての企画及び調整に関する事務を行う。",
    "num": [

    ]
  },
  "14-5(5)": {
    "name": "統計管理官は、命を受けて、生産流通消費統計課の所掌事務に係る統計の整備及び利用についての研究及び連絡調整、統計の地域的分析及びこれについての指導並びに統計の作成に関する技術の研究及び調査に関する事務を行う。",
    "num": [

    ]
  },
  "14-5(6)": {
    "name": "調査技術専門官は、耕地面積及び作物面積に関する統計の作成に関する専門技術上の事項についての企画、連絡調整及び指導に関する事務を行う。",
    "num": [

    ]
  },
  "14-6": {
    "name": "統計部に、統計管理官四人、数理官一人、情報企画官三人及び首席情報企画官一人を置く。",
    "num": [

    ]
  },
  "14-6(2)": {
    "name": "統計管理官は、命を受けて、統計企画管理官のつかさどる職務のうち統計の整備及び利用についての研究及び連絡調整、統計の地域的分析及びこれについての指導並びに統計の作成に関する技術の研究及び調査に関するものを助ける。",
    "num": [

    ]
  },
  "14-6(3)": {
    "name": "数理官は、統計企画管理官のつかさどる職務のうち統計の設計に関する数理統計学的研究及びその応用に関するものを助ける。",
    "num": [

    ]
  },
  "14-6(4)": {
    "name": "情報企画官は、命を受けて、統計企画管理官のつかさどる職務のうち統計に関する情報システムに関する技術の研究並びに当該システムの設計及び利用に関する専門の事項並びに統計企画管理官の職務に関する専門の事項についての企画、連絡調整及び指導に関するものを助ける。",
    "num": [

    ]
  },
  "14-6(5)": {
    "name": "首席情報企画官は、命を受けて、前項の事務を行い、及び同項の事務を総括する。",
    "num": [

    ]
  },
  "15": {
    "name": "調整課に、検査評定調整官一人を置く。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "検査評定調整官は、協同組合等検査（次条第二項に規定する協同組合等検査をいう。）の評定に係る審査及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "16": {
    "name": "検査課に、検査官八十九人、上席検査官五人、次席検査官十人及び検査情報分析官一人を置く。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "検査官は、命を受けて、次に掲げる団体の業務及び会計の検査、農水産業協同組合貯金保険機構、独立行政法人農林漁業信用基金及び株式会社日本政策金融公庫に対する立入検査並びに商品市場における取引及び商品投資の監督に関する事務のうち農林水産省の所掌に係る立入検査（以下「協同組合等検査」という。）の実施に関する事務を行う。",
    "num": [
      "農業協同組合、農業協同組合連合会、農事組合法人及び農業協同組合中央会",
      "森林組合、生産森林組合及び森林組合連合会",
      "水産業協同組合",
      "農業共済組合連合会",
      "漁船保険組合、漁船保険中央会、漁業共済組合及び漁業共済組合連合会",
      "土地改良区、土地改良区連合及び土地改良事業団体連合会",
      "農林中央金庫",
      "農業信用基金協会及び漁業信用基金協会",
      "全国農業会議所",
      "中央卸売市場を開設する者及び中央卸売市場において卸売の業務を行う者"
    ]
  },
  "16(3)": {
    "name": "上席検査官は、命を受けて、前項の事務を行い、及び同項の事務を総括する。",
    "num": [

    ]
  },
  "16(4)": {
    "name": "次席検査官は、命を受けて、第二項の事務を行い、及び同項の事務の総括に関し、上席検査官を補佐する。",
    "num": [

    ]
  },
  "16(5)": {
    "name": "検査情報分析官は、協同組合等検査の実施に必要な専門技術上の事項についての情報の収集、整理及び分析に関する事務を行う。",
    "num": [

    ]
  },
  "17": {
    "name": "総務課に、会計専門官一人及び管理官三人を置く。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "会計専門官は、消費・安全局の所掌に関する会計事務の指導及び行政財産の管理（独立行政法人農林水産消費安全技術センターの職員に貸与する宿舎に関するものに限る。）に関する事務を行う。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "管理官は、命を受けて、職員の人事管理に関する重要事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "18": {
    "name": "消費・安全政策課に、企画官二人、国際食料調査官五人、リスク管理専門官三人、食品安全危機管理官一人及び国際基準専門官五人を置く。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "企画官は、命を受けて、消費・安全政策課の所掌事務に関し調整を要する事項のうち消費・安全局長が指定する専門の事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "国際食料調査官は、命を受けて、消費・安全政策課の所掌事務のうち食品の安全に係るものに関する総合的な政策の企画及び立案を行うために必要な海外の情報に関する重要事項についての調査、企画及び連絡調整を行う。",
    "num": [

    ]
  },
  "18(4)": {
    "name": "リスク管理専門官は、命を受けて、消費・安全政策課の所掌事務のうち食品の安全に係るリスク管理に関する専門の事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "18(5)": {
    "name": "食品安全危機管理官は、食品を摂取することにより人の健康に係る重大な被害が生じ、又は生じるおそれがある緊急の事態への対処に関する事務のうち農林水産省の所掌に係るものの総括に関する事務を行う。",
    "num": [

    ]
  },
  "18(6)": {
    "name": "国際基準専門官は、命を受けて、消費・安全政策課の所掌事務に係る国際基準に関する専門の事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "19": {
    "name": "表示・規格課に、食品表示・規格監視室及び米穀流通監視室並びに表示・規格専門官二人、表示適正化専門官一人、監視専門官三人、米穀監視専門官五人及び米穀監視特別専門官一人を置く。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "食品表示・規格監視室は、日本農林規格による格付（格付の表示を含む。以下同じ。）の適正化並びに食品表示法\n（平成二十五年法律第七十号）の規定による販売の用に供する食品（酒類を除く。第七項、第八項、第百八十七条第二項及び第三百十一条第二項において同じ。）に関する表示及び飲食料品以外の農林物資の品質に関する表示の適正化に関する検査及び指導に関する事務をつかさどる。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "食品表示・規格監視室に、室長を置く。",
    "num": [

    ]
  },
  "19(4)": {
    "name": "米穀流通監視室は、次に掲げる事務をつかさどる。",
    "num": [
      "米穀及び米穀を原材料とする飲食料品（料理を含む。第百六十三条第三号、第百八十二条第号、第二百三十五条第六号、第二百九十七条第三号、第三百八条第号及び第三百二十五条第六号において同じ。）の取引等に係る情報の記録及び産地情報の伝達に関すること。",
      "米穀の出荷又は販売の事業を行う者の遵守事項に関すること（当該遵守事項の策定に関することを除く。）。",
      "農産物検査法\n（昭和二十六年法律第百四十四号）の規定による農産物の検査（以下「農産物検査」という。）の適正かつ確実な実施を確保するための措置に関すること。"
    ]
  },
  "19(5)": {
    "name": "米穀流通監視室に、室長を置く。",
    "num": [

    ]
  },
  "19(6)": {
    "name": "表示・規格専門官は、命を受けて、日本農林規格並びに食品表示法第四条第六項\nに規定する食品表示基準\n（酒類に係るものを除く。以下「食品表示基準」という。）及び飲食料品以外の農林物資の品質に関する表示の基準に関する専門の事項（これらの基準の策定に関するものを除く。）についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "19(7)": {
    "name": "表示適正化専門官は、日本農林規格による格付の適正化並びに食品表示法\nの規定による販売の用に供する食品に関する表示及び飲食料品以外の農林物資の品質に関する表示の適正化に関する専門の事項についての企画及び連絡調整に関する事務を行う。",
    "num": [

    ]
  },
  "19(8)": {
    "name": "監視専門官は、命を受けて、日本農林規格による格付の適正化並びに食品表示法\nの規定による販売の用に供する食品に関する表示及び飲食料品以外の農林物資の品質に関する表示の適正化に関する専門の事項についての検査及び指導に関する事務を行う。",
    "num": [

    ]
  },
  "19(9)": {
    "name": "米穀監視専門官は、命を受けて、第四項各号に掲げる事務に関する専門の事項についての検査及び指導に関する事務を行う。",
    "num": [

    ]
  }
}