{
  "1": {
    "name": "入国者収容所の名称及び位置は、別表のとおりとする。",
    "num": [

    ]
  },
  "2": {
    "name": "入国者収容所に、所長及び次長一人を置く。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "所長は、入国者収容所の事務を掌理する。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "次長は、所長を助け、入国者収容所の事務を整理する。",
    "num": [

    ]
  },
  "3": {
    "name": "入国者収容所に、次の二課、室及びそれぞれ首席入国警備官二人（入国者収容所西日本入国管理センターにあっては、一人）を置く。総務課会計課診療室",
    "num": [

    ]
  },
  "4": {
    "name": "総務課は、次に掲げる事務をつかさどる。",
    "num": [
      "公印の保管に関すること。",
      "職員の任免、給与、懲戒、服務その他の人事に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "統計報告に関すること。",
      "渉外、広報及び行政相談に関すること。",
      "職員の健康管理に関すること。",
      "被収容者の仮放免及び保証金に関すること。",
      "送還不能の被退去強制者の放免に関すること。",
      "所内の所掌事務の連絡調整に関すること（第七条第十二号に掲げる事務を除く。）。",
      "前各号に掲げるもののほか、入国者収容所の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "5": {
    "name": "会計課は、次に掲げる事務をつかさどる。",
    "num": [
      "予算、決算及び会計並びに会計の監査に関すること。",
      "入国者収容所所属の国有財産及び物品の管理に関すること。",
      "債権に関すること。",
      "保管金に関すること。",
      "職員の安全管理に関すること。",
      "職員の福利厚生に関すること。",
      "被収容者に対する給養に関すること。",
      "ボイラー及び炊事場の運営に関すること。"
    ]
  },
  "6": {
    "name": "診療室は、次に掲げる事務をつかさどる。",
    "num": [
      "医療、防疫、保健及び衛生に関すること。",
      "医療品及び衛生材料の受払及び保管に関すること。"
    ]
  },
  "7": {
    "name": "入国者収容所東日本入国管理センター及び入国者収容所大村入国管理センターに置く首席入国警備官各二人は、それぞれ企画管理・執行担当及び処遇担当とし、次に掲げる事務のうち、企画管理・執行担当の首席入国警備官は第一号から第七号まで（入国者収容所大村入国管理センターの企画管理・執行担当の首席入国警備官は、第六号の事務を除く。）及び第十二号の事務を、処遇担当の首席入国警備官は第八号から第十一号までの事務を、入国者収容所西日本入国管理センターに置く首席入国警備官は、次に掲げる事務のうち、第一号から第五号まで及び第七号から第十二号までの事務をつかさどる。",
    "num": [
      "入国警備官の点検、礼式及び非常訓練に関すること。",
      "武器の携帯、使用及び管理並びに入国警備官の装備に関すること。",
      "出入国及び外国人の在留の管理並びに難民に関する資料の収集に関すること。",
      "収容令書及び退去強制令書の執行並びにその執行のための護送及び送還に関すること。",
      "被収容者の送還要件具備手続に関すること。",
      "指紋の分類及び照会・回答に関すること。",
      "電子計算機の運用及び保守に関すること。",
      "被収容者の処遇に関すること。",
      "被収容者の入所及び出所に関すること。",
      "面会及び通信に関すること。",
      "収容区域その他の被収容者を収容する施設に係る警備及び保安に関すること。",
      "所内の首席入国警備官の所掌事務の連絡調整に関すること。"
    ]
  },
  "8": {
    "name": "入国者収容所を通じて統括入国警備官十五人以内を置く。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "統括入国警備官の配置は、法務大臣が定める。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "統括入国警備官は、命を受けて、前条各号に掲げる事務のうち、所長の指定する分担に係る事務を統括する。",
    "num": [

    ]
  },
  "9": {
    "name": "この省令に定めるもののほか、入国者収容所に関し必要な事項は、所長が定める。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "所長は、前項の規定に基づき、事務分掌その他組織の細目を定めようとするときは、法務大臣の承認を受けなければならない。",
    "num": [

    ]
  }
}