{
  "1": {
    "name": "国立教育政策研究所は、東京都に置く。",
    "num": [

    ]
  },
  "2": {
    "name": "国立教育政策研究所に、所長及び次長二人（うち一人は、関係のある他の職を占める者をもって充てられるものとする。）を置く。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "所長は、国立教育政策研究所の事務を掌理する。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "次長は、所長を助け、国立教育政策研究所の事務を整理する。",
    "num": [

    ]
  },
  "3": {
    "name": "国立教育政策研究所に、次の七部並びに教育研究情報センター、教育課程研究センター、生徒指導・進路指導研究センター、社会教育実践研究センター及び文教施設研究センターを置く。総務部研究企画開発部教育政策・評価研究部生涯学習政策研究部初等中等教育研究部高等教育研究部国際研究・協力部",
    "num": [

    ]
  },
  "4": {
    "name": "総務部は、次に掲げる事務をつかさどる。",
    "num": [
      "国立教育政策研究所の職員の人事に関すること。",
      "国立教育政策研究所の職員の衛生、医療その他の福利厚生に関すること。",
      "機密に関すること。",
      "所長の官印及び所印の保管に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "国立教育政策研究所の所掌事務に関する連絡調整に関すること。",
      "国立教育政策研究所の所掌に係る経費及び収入の予算、決算及び会計並びに会計の監査に関すること。",
      "国立教育政策研究所所属の行政財産及び物品の管理に関すること。",
      "評議員会の庶務に関すること。",
      "前各号に掲げるもののほか、国立教育政策研究所の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "5": {
    "name": "総務部に、次の二課を置く。庶務課会計課",
    "num": [

    ]
  },
  "6": {
    "name": "庶務課は、次に掲げる事務をつかさどる。",
    "num": [
      "国立教育政策研究所の職員の人事に関すること。",
      "国立教育政策研究所の職員の衛生、医療その他の福利厚生に関すること。",
      "機密に関すること。",
      "所長の官印及び所印の保管に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "国立教育政策研究所の所掌事務に関する連絡調整に関すること。",
      "評議員会の庶務に関すること。",
      "前各号に掲げるもののほか、国立教育政策研究所の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "7": {
    "name": "会計課は、次に掲げる事務をつかさどる。",
    "num": [
      "国立教育政策研究所の所掌に係る経費及び収入の予算、決算及び会計並びに会計の監査に関すること。",
      "国立教育政策研究所所属の行政財産及び物品の管理に関すること。",
      "庁舎及び設備の維持及び管理に関すること。",
      "庁内の管理に関すること。"
    ]
  },
  "8": {
    "name": "研究企画開発部は、次に掲げる事務をつかさどる。",
    "num": [
      "国立教育政策研究所の所掌事務に係る調査及び研究に関する総合的な計画を作成し、及び推進すること。",
      "国立教育政策研究所の所掌事務に係る調査及び研究の調整を行うこと。",
      "国立教育政策研究所の所掌事務に係る調査及び研究の評価を行うこと。",
      "教育に関する政策に係る基礎的な事項の調査及び研究のうち多数部門の協力を要する総合的なものを行うこと。",
      "教育に関する政策に係る基礎的な事項の調査及び研究に関し、国内の研究機関、大学その他の関係機関との連絡及び協力を行うこと（教育研究情報センター、教育課程研究センター、生徒指導・進路指導研究センター、社会教育実践研究センター及び文教施設研究センターの所掌に属するものを除く。）。",
      "国内の教育関係機関及び教育関係者に対し、教育に関する援助及び助言を行うこと（教育研究情報センター、教育課程研究センター、生徒指導・進路指導研究センター、社会教育実践研究センター及び文教施設研究センターの所掌に属するものを除く。）。"
    ]
  },
  "9": {
    "name": "研究企画開発部に、企画調整官一人を置く。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "企画調整官は、命を受けて、研究企画開発部の所掌事務に係る重要事項についての企画及び調整に当たる。",
    "num": [

    ]
  },
  "10": {
    "name": "研究企画開発部に、別に所長が定める定数の総括研究官を置く。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "総括研究官は、命を受けて、研究企画開発部の所掌事務に係る調査及び研究に関する特定の事項についての事務を総括整理し、及びその事務の処理に当たる。",
    "num": [

    ]
  },
  "11": {
    "name": "教育政策・評価研究部は、教育に関する政策及びその評価一般に係る基礎的な事項の調査及び研究を行うことをつかさどる。",
    "num": [

    ]
  },
  "12": {
    "name": "教育政策・評価研究部に、別に所長が定める定数の総括研究官を置く。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "総括研究官は、命を受けて、教育政策・評価研究部の所掌事務に係る調査及び研究に関する特定の事項についての事務を総括整理し、及びその事務の処理に当たる。",
    "num": [

    ]
  },
  "13": {
    "name": "生涯学習政策研究部は、生涯学習及び社会教育に関する政策に係る基礎的な事項の調査及び研究を行うこと（社会教育実践研究センターの所掌に属するものを除く。）をつかさどる。",
    "num": [

    ]
  },
  "14": {
    "name": "生涯学習政策研究部に、別に所長が定める定数の総括研究官を置く。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "総括研究官は、命を受けて、生涯学習政策研究部の所掌事務に係る調査及び研究に関する特定の事項についての事務を総括整理し、及びその事務の処理に当たる。",
    "num": [

    ]
  },
  "15": {
    "name": "初等中等教育研究部は、初等中等教育に関する政策に係る基礎的な事項の調査及び研究を行うこと（教育課程研究センター及び生徒指導・進路指導研究センターの所掌に属するものを除く。）をつかさどる。",
    "num": [

    ]
  },
  "16": {
    "name": "初等中等教育研究部に、別に所長が定める定数の総括研究官を置く。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "総括研究官は、命を受けて、初等中等教育研究部の所掌事務に係る調査及び研究に関する特定の事項についての事務を総括整理し、及びその事務の処理に当たる。",
    "num": [

    ]
  },
  "17": {
    "name": "高等教育研究部は、高等教育に関する政策に係る基礎的な事項の調査及び研究を行うことをつかさどる。",
    "num": [

    ]
  },
  "18": {
    "name": "高等教育研究部に、別に所長が定める定数の総括研究官を置く。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "総括研究官は、命を受けて、高等教育研究部の所掌事務に係る調査及び研究に関する特定の事項についての事務を総括整理し、及びその事務の処理に当たる。",
    "num": [

    ]
  },
  "19": {
    "name": "国際研究・協力部は、次に掲げる事務をつかさどる。",
    "num": [
      "外国の教育に関する政策に係る基礎的な事項の調査及び研究を行うこと。",
      "教育に関する政策に係る基礎的な事項の調査及び研究に関し、外国の研究機関、大学その他の関係機関との連絡及び協力を行うこと。",
      "外国の教育関係機関及び教育関係者に対し、教育に関する援助及び助言を行うこと。"
    ]
  },
  "20": {
    "name": "国際研究・協力部に、別に所長が定める定数の総括研究官を置く。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "総括研究官は、命を受けて、国際研究・協力部の所掌事務に係る調査及び研究に関する特定の事項についての事務を総括整理し、及びその事務の処理に当たる。",
    "num": [

    ]
  },
  "21": {
    "name": "国際研究・協力部に、国際調査調整官一人を置く。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "国際調査調整官は、命を受けて、教育に関する国際的な調査の実施に係る外国の研究機関との連絡調整その他必要な事務の処理に当たる。",
    "num": [

    ]
  },
  "22": {
    "name": "教育研究情報センターは、次に掲げる事務をつかさどる。",
    "num": [
      "教育に関する情報及び資料の収集、整理及び提供に関する調査及び研究を行うこと。",
      "前号の調査及び研究に関し、国内の研究機関、大学その他の関係機関との連絡及び協力を行うこと。",
      "教育に関する情報及び資料を収集し、整理し、及び提供すること。",
      "国立教育政策研究所の所掌事務に係る調査及び研究の成果に関し、公表し、及び普及を行うこと。",
      "国内の教育関係機関及び教育関係者に対し、教育に関する情報及び資料の収集、整理及び提供に関する援助及び助言を行うこと。"
    ]
  },
  "23": {
    "name": "教育研究情報センターに、情報支援課を置く。",
    "num": [

    ]
  },
  "24": {
    "name": "情報支援課は、次に掲げる事務をつかさどる。",
    "num": [
      "教育研究情報センターの所掌事務に関し、企画し、及び立案すること。",
      "教育研究情報センターの所掌事務に関する庶務に関すること。",
      "教育に関する情報及び資料の収集、整理及び提供に関する調査及び研究に関し、国内の研究機関、大学その他の関係機関との連絡及び協力を行うこと。",
      "教育に関する情報及び資料を収集し、整理し、及び提供すること。",
      "国立教育政策研究所の所掌事務に係る調査及び研究の成果に関し、公表し、及び普及を行うこと。",
      "国内の教育関係機関及び教育関係者に対し、教育に関する情報及び資料の収集、整理及び提供に関する援助及び助言を行うこと。"
    ]
  },
  "25": {
    "name": "教育研究情報センターに、別に所長が定める定数の総括研究官を置く。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "総括研究官は、命を受けて、教育研究情報センターの所掌事務に係る調査及び研究に関する特定の事項についての事務を総括整理し、及びその事務の処理に当たる。",
    "num": [

    ]
  },
  "26": {
    "name": "教育課程研究センターは、次に掲げる事務をつかさどる。",
    "num": [
      "初等中等教育の教育課程に関する政策に係る基礎的な事項の調査及び研究を行うこと。",
      "前号の事務に関し、国内の研究機関、大学その他の関係機関との連絡及び協力を行うこと。",
      "国内の教育関係機関及び教育関係者に対し、初等中等教育の教育課程に関する援助及び助言を行うこと。"
    ]
  },
  "27": {
    "name": "教育課程研究センターに、次の二部及び総合研究官一人を置く。基礎研究部研究開発部",
    "num": [

    ]
  },
  "28": {
    "name": "基礎研究部は、次に掲げる事務をつかさどる。",
    "num": [
      "初等中等教育の教育課程に関する政策に係る基礎的な事項の調査及び研究を行うこと（研究開発部の所掌に属するものを除く。）。",
      "前号の事務に関し、国内の研究機関、大学その他の関係機関との連絡及び協力を行うこと。",
      "国内の教育関係機関及び教育関係者に対し、初等中等教育の教育課程に関する援助及び助言を行うこと（研究開発部の所掌に属するものを除く。）。"
    ]
  },
  "29": {
    "name": "基礎研究部に、基礎研究課を置く。",
    "num": [

    ]
  },
  "30": {
    "name": "基礎研究課は、次に掲げる事務をつかさどる。",
    "num": [
      "基礎研究部の所掌事務に関し、企画し、及び立案すること。",
      "基礎研究部の所掌事務に関する庶務に関すること。",
      "初等中等教育の教育課程に関する調査及び研究に関し、国内の研究機関、大学その他の関係機関との連絡及び協力を行うこと（研究開発部の所掌に属するものを除く。）。",
      "国内の教育関係機関及び教育関係者に対し、初等中等教育の教育課程に関する援助及び助言を行うこと（研究開発部の所掌に属するものを除く。）。"
    ]
  },
  "31": {
    "name": "基礎研究部に、別に所長が定める定数の総括研究官を置く。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "総括研究官は、命を受けて、基礎研究部の所掌事務に係る調査及び研究に関する特定の事項についての事務を総括整理し、及びその事務の処理に当たる。",
    "num": [

    ]
  },
  "32": {
    "name": "研究開発部は、次に掲げる事務をつかさどる。",
    "num": [
      "初等中等教育の教育課程の実施に関する政策に係る基礎的な事項の調査及び研究を行うこと。",
      "前号の事務に関し、国内の研究機関、大学その他の関係機関との連絡及び協力を行うこと。",
      "国内の教育関係機関及び教育関係者に対し、初等中等教育の教育課程の実施に関する援助及び助言を行うこと。"
    ]
  },
  "33": {
    "name": "研究開発部に、次の二課を置く。研究開発課学力調査課",
    "num": [

    ]
  },
  "34": {
    "name": "研究開発課は、次に掲げる事務をつかさどる。",
    "num": [
      "研究開発部の所掌事務に関し、企画し、及び立案すること（学力調査課の所掌に属するものを除く。）。",
      "研究開発部の所掌事務に関する庶務に関すること。",
      "初等中等教育の教育課程の実施に関する調査及び研究に関し、国内の研究機関、大学その他の関係機関との連絡及び協力を行うこと（学力調査課の所掌に属するものを除く。）。",
      "国内の教育関係機関及び教育関係者に対し、初等中等教育の教育課程の実施に関する援助及び助言を行うこと（学力調査課、教育課程調査官及び学力調査官の所掌に属するものを除く。）。"
    ]
  },
  "35": {
    "name": "学力調査課は、次に掲げる事務をつかさどる。",
    "num": [
      "研究開発部の所掌事務のうち、児童及び生徒の学力を把握するための全国的な調査及び研究（以下「学力の全国的調査研究」という。）に係るものに関し、企画し、及び立案すること。",
      "学力の全国的調査研究に関し、国内の研究機関、大学その他の関係機関との連絡及び協力を行うこと。",
      "国内の教育関係機関及び教育関係者に対し、初等中等教育の教育課程の実施における学力の全国的調査研究の活用に関する援助及び助言を行うこと（学力調査官の所掌に属するものを除く。）。"
    ]
  },
  "36": {
    "name": "研究開発部に、教育課程調査官三十八人を置く。",
    "num": [

    ]
  },
  "36(2)": {
    "name": "教育課程調査官は、命を受けて、次に掲げる事務を分掌する。",
    "num": [
      "初等中等教育の教育課程の実施に関する政策に係る基礎的な事項の調査及び研究を行うこと（研究開発課、学力調査課及び学力調査官の所掌に属するものを除く。）。",
      "国内の教育関係機関及び教育関係者に対し、初等中等教育の教育課程の実施に関する専門的な援助及び助言を行うこと（学力調査官の所掌に属するものを除く。）。"
    ]
  },
  "37": {
    "name": "研究開発部に、学力調査官十一人を置く。",
    "num": [

    ]
  },
  "37(2)": {
    "name": "学力調査官は、命を受けて、次に掲げる事務を分掌する。",
    "num": [
      "学力の全国的調査研究を行うこと。",
      "国内の教育関係機関及び教育関係者に対し、初等中等教育の教育課程の実施における学力の全国的調査研究の活用に関する専門的な援助及び助言を行うこと。"
    ]
  },
  "37(3)": {
    "name": "第一項に規定するもののほか、研究開発部に、非常勤の学力調査官を置くことができる。この場合において、当該学力調査官の職務については、前項の規定を準用する。",
    "num": [

    ]
  },
  "38": {
    "name": "研究開発部に、情報統計官一人を置く。",
    "num": [

    ]
  },
  "38(2)": {
    "name": "情報統計官は、命を受けて、児童及び生徒の学力を把握するための調査及び研究に関する情報及び資料の収集、分析及び提供に当たる。",
    "num": [

    ]
  },
  "39": {
    "name": "総合研究官は、命を受けて、科学教育の教育課程に関する政策に係る基礎的な事項の調査及び研究に関する重要事項についての事務の処理に当たる。",
    "num": [

    ]
  },
  "40": {
    "name": "生徒指導・進路指導研究センターは、次に掲げる事務をつかさどる。",
    "num": [
      "初等中等教育における生徒指導及び進路指導に関する政策に係る基礎的な事項の調査及び研究を行うこと。",
      "前号の事務に関し、国内の研究機関、大学その他の関係機関との連絡及び協力を行うこと。",
      "国内の教育関係機関及び教育関係者に対し、初等中等教育における生徒指導及び進路指導に関する援助及び助言を行うこと。"
    ]
  },
  "41": {
    "name": "生徒指導・進路指導研究センターに、企画課を置く。",
    "num": [

    ]
  },
  "42": {
    "name": "企画課は、次に掲げる事務をつかさどる。",
    "num": [
      "生徒指導・進路指導研究センターの所掌事務に関し、企画し、及び立案すること。",
      "生徒指導・進路指導研究センターの所掌事務に関する庶務に関すること。",
      "初等中等教育における生徒指導及び進路指導に関する調査及び研究に関し、国内の研究機関、大学その他の関係機関との連絡及び協力を行うこと。",
      "国内の教育関係機関及び教育関係者に対し、初等中等教育における生徒指導及び進路指導に関する援助及び助言を行うこと。"
    ]
  },
  "43": {
    "name": "生徒指導・進路指導研究センターに、別に所長が定める定数の総括研究官を置く。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "総括研究官は、命を受けて、生徒指導・進路指導研究センターの所掌事務に係る調査及び研究に関する特定の事項についての事務を総括整理し、及びその事務の処理に当たる。",
    "num": [

    ]
  },
  "44": {
    "name": "社会教育実践研究センターは、次に掲げる事務をつかさどる。",
    "num": [
      "社会教育指導者及び社会教育に関する事業（以下「社会教育事業」という。）に関する政策に係る基礎的な事項の調査及び研究を行うこと。",
      "前号の事務に関し、国内の研究機関、大学その他の関係機関との連絡及び協力を行うこと。",
      "国内の教育関係機関及び教育関係者に対し、社会教育指導者及び社会教育事業に関する援助及び助言を行うこと。"
    ]
  },
  "45": {
    "name": "社会教育実践研究センターに、企画課を置く。",
    "num": [

    ]
  },
  "46": {
    "name": "企画課は、次に掲げる事務をつかさどる。",
    "num": [
      "社会教育実践研究センターの所掌事務に関し、企画し、及び立案すること。",
      "社会教育実践研究センターの所掌事務に関する庶務に関すること。",
      "社会教育指導者及び社会教育事業に関する調査及び研究に関し、国内の研究機関、大学その他の関係機関との連絡及び協力を行うこと。",
      "国内の教育関係機関及び教育関係者に対し、社会教育指導者及び社会教育事業に関する援助及び助言を行うこと（社会教育調査官の所掌に属するものを除く。）。"
    ]
  },
  "47": {
    "name": "社会教育実践研究センターに、社会教育調査官二人を置く。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "社会教育調査官は、命を受けて、次に掲げる事務を分掌する。",
    "num": [
      "社会教育指導者及び社会教育事業に関する政策に係る基礎的な事項の調査及び研究を行うこと（企画課の所掌に属するものを除く。）。",
      "国内の教育関係機関及び教育関係者に対し、社会教育指導者及び社会教育事業に関する専門的な援助及び助言を行うこと。"
    ]
  },
  "48": {
    "name": "文教施設研究センターは、次に掲げる事務をつかさどる。",
    "num": [
      "文教施設の整備に関する施策に係る基礎的な事項の調査及び研究を行うこと。",
      "前号の事務に関し、国内の研究機関、大学その他の関係機関との連絡及び協力を行うこと。",
      "国内の教育関係機関及び教育関係者に対し、文教施設の整備に関する援助及び助言を行うこと。"
    ]
  },
  "49": {
    "name": "文教施設研究センターに、別に所長が定める定数の総括研究官を置く。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "総括研究官は、命を受けて、文教施設研究センターの所掌事務に係る調査及び研究に関する特定の事項についての事務を総括整理し、及びその事務の処理に当たる。",
    "num": [

    ]
  },
  "50": {
    "name": "第十条第一項、第十二条第一項、第十四条第一項、第十六条第一項、第十八条第一項、第二十条第一項、第二十五条第一項、第三十一条第一項、第四十三条第一項及び第四十九条第一項に規定する総括研究官の総数は、四十七人とする。",
    "num": [

    ]
  },
  "51": {
    "name": "教育研究情報センター、教育課程研究センター、生徒指導・進路指導研究センター、社会教育実践研究センター及び文教施設研究センターに、センター長を置く。",
    "num": [

    ]
  },
  "51(2)": {
    "name": "生徒指導・進路指導研究センター及び社会教育実践研究センターのセンター長は、関係のある他の職を占める者をもって充てられるものとする。",
    "num": [

    ]
  },
  "52": {
    "name": "国立教育政策研究所に、客員研究員を置くことができる。",
    "num": [

    ]
  },
  "52(2)": {
    "name": "客員研究員は、命を受けて、研究企画開発部、教育政策・評価研究部、生涯学習政策研究部、初等中等教育研究部、高等教育研究部、国際研究・協力部、教育研究情報センター、教育課程研究センター、生徒指導・進路指導研究センター、社会教育実践研究センター及び文教施設研究センターの行う調査及び研究に参画する。",
    "num": [

    ]
  },
  "52(3)": {
    "name": "客員研究員は、非常勤とする。",
    "num": [

    ]
  }
}