{
  "body": {
    "1": {
      "main": "農林中央金庫は、農林中央金庫法\n（以下「法」という。）第三条第三項\nの規定による従たる事務所の設置、移転又は廃止の届出をしようとするときは、届出書に次に掲げる書面を添付して農林水産大臣及び金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "従たる事務所の設置をしようとする場合には、当該事務所において取り扱う業務の範囲を記載した書面",
        "3": "その他参考となるべき事項を記載した書面"
      }
    },
    "2": {
      "main": "農林中央金庫は、法第三条第四項\nの規定による従たる事務所の設置、移転又は廃止の認可を受けようとするときは、認可申請書に次に掲げる書面を添付して農林水産大臣及び金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "従たる事務所の設置をしようとする場合には、当該事務所において取り扱う業務の範囲を記載した書面",
        "3": "その他参考となるべき事項を記載した書面"
      }
    },
    "2(2)": {
      "main": "農林水産大臣及び金融庁長官は、前項の規定による従たる事務所の設置の認可の申請があったときは、次に掲げる基準に適合するかどうかを審査するものとする。",
      "enum": {
        "1": "当該従たる事務所の設置が農林中央金庫の経営の健全性確保に資すると認められるものである場合を除き、農林中央金庫の自己資本の充実の状況が農林中央金庫法第八十五条第二項に規定する区分等を定める命令\n（平成十三年内閣府・財務省・農林水産省令第三号）第条第項\nの表の非対象区分に該当し、かつ、農林中央金庫及びその子会社等（法第五十六条第二号\nに規定する子会社等をいう。次条及び第百条において同じ。）の自己資本の充実の状況が同令第条第二項\nの表の非対象区分に該当するものであること。",
        "2": "農林中央金庫の経営管理に係る体制等に照らし、農林中央金庫の業務を的確、公正かつ効率的に遂行することができること。",
        "3": "当該従たる事務所において必要な犯罪防止措置が講じられ、かつ、顧客の情報の管理が適切に行われること。"
      }
    },
    "3": {
      "main": "農林中央金庫は、法第六項\nの規定により法第九十五条の二第二項\n各号に掲げる行為を外国において委託する旨の契約（以下この条において「委託契約」という。）の締結又は当該委託契約の終了の認可を受けようとするときは、認可申請書に次に掲げる書面を添付して農林水産大臣及び金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "その他農林水産大臣及び金融庁長官が必要と認める事項を記載した書面"
      }
    },
    "3(2)": {
      "main": "農林水産大臣及び金融庁長官は、前項の規定による委託契約の締結の認可の申請があったときは、次に掲げる基準に適合するかどうかを審査するものとする。",
      "enum": {
        "1": "当該委託契約の締結が農林中央金庫の経営の健全性確保に資すると認められるものである場合を除き、農林中央金庫の自己資本の充実の状況が農林中央金庫法第八十五条第二項に規定する区分等を定める命令第条第項\nの表の非対象区分に該当し、かつ、農林中央金庫及びその子会社等の自己資本の充実の状況が同条第二項\nの表の非対象区分に該当するものであること。",
        "2": "当該委託契約の締結の相手方（以下この条において「外国農林中央金庫代理業者」という。）が次に掲げるすべての要件を満たすこと。イ　当該委託契約に係る業務（以下この条において「委託業務」という。）を遂行するために必要と認められる財産的基礎を有する者であること。\nロ　人的構成等に照らして、委託業務を的確、公正かつ効率的に遂行するために必要な能力を有し、かつ、社会的信用を有する者であること。\nハ　他に業務を営むことによりその委託業務を適正かつ確実に営むことにつき支障を及ぼすおそれがあると認められない者であること。",
        "3": "農林中央金庫が当該外国農林中央金庫代理業者の委託業務の健全かつ適切な運営を確保するための措置を講ずることができること。"
      }
    },
    "3(3)": {
      "main": "前項第二号に掲げる基準に適合するか審査をするときは、第百二十三条各号に掲げる事項を審査するものとする。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "農林水産大臣及び金融庁長官は、第一項の規定による委託契約の終了の認可の申請があったときは、当該外国農林中央金庫代理業者の委託業務に関する顧客に係る取引が農林中央金庫の他の事務所又は他の金融機関等へ支障なく引き継がれる等当該外国農林中央金庫代理業者の委託業務に関する顧客に著しい影響を及ぼさないものであるかどうかを審査するものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "農林中央金庫は、法第三項\nの規定による認可を受けようとするときは、認可申請書に次に掲げる書面を添付して農林水産大臣及び金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "資本金の減少の方法を記載した書面",
        "3": "最近の残高試算表",
        "4": "出資一口の金額を減少しようとするときは、出資一口の金額の減少を議決した総会又は総代会の議事録、法第五十二条第一項\nの規定により作成した財産目録及び貸借対照表並びに同条第二項\nの規定による公告及び催告の状況を記載した書面",
        "5": "その他参考となるべき事項を記載した書面"
      }
    },
    "4(2)": {
      "main": "農林中央金庫は、法第四条第四項\nの規定による届出をしようとするときは、届出書に次に掲げる書面を添付して農林水産大臣及び金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "その他参考となるべき事項を記載した書面"
      }
    },
    "5": {
      "main": "法第九条第三項\nの主務省令で定める口数は、出資総口数の百分の五に相当する口数とする。ただし、出資総口数の百分の五に相当する口数を超える出資口数を有すべき特別の事由がある場合において、農林中央金庫が農林水産大臣及び金融庁長官の承認を受けたときは、農林水産大臣及び金融庁長官が定める口数とする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "農林中央金庫は、前項ただし書の規定による承認を受けようとするときは、承認申請書に次に掲げる書面を添付して農林水産大臣及び金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "出資総口数の百分の五に相当する口数を超える出資口数を有する必要がある農林中央金庫の会員（以下「会員」という。）の名称及びその出資口数",
        "3": "その他参考となるべき事項を記載した書面"
      }
    },
    "6": {
      "main": "法第十一条第四項\n（法第五十一条第二項\nにおいて準用する場合を含む。）の電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって主務省令で定めるものは、次に掲げる方法とする。",
      "enum": {
        "1": "電子情報処理組織を使用する方法のうちイ又はロに掲げるものイ　送信者の使用に係る電子計算機と受信者の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、受信者の使用に係る電子計算機に備えられたファイルに記録する方法\nロ　送信者の使用に係る電子計算機に備えられたファイルに記録された情報の内容を電気通信回線を通じて情報の提供を受ける者の閲覧に供し、当該情報の提供を受ける者の使用に係る電子計算機に備えられたファイルに当該情報を記録する方法",
        "2": "磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもって調製するファイルに情報を記録したものを交付する方法"
      }
    },
    "6(2)": {
      "main": "前項各号に掲げる方法は、受信者がファイルへの記録を出力することにより書面を作成することができるものでなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "次に掲げる規定に規定する主務省令で定める方法は、次に掲げる規定の電磁的記録（法第十九条の二第三項第二号\nに規定する電磁的記録をいう。以下同じ。）に記録された事項を紙面又は映像面に表示する方法とする。",
      "enum": {
        "1": "法第十条第七項\nにおいて読み替えて準用する会社法\n（平成十七年法律第八十六号）第三百十条第七項第二号\n及び第三百十二条第五項",
        "2": "法第十九条の第三項第号\n（法第九十五条\nにおいて準用する場合を含む。）",
        "3": "法第二十条の二第二項第号\n（法第九十五条\nにおいて準用する場合を含む。）",
        "4": "法第二十七条の三第二項第二号\n（法第九十五条\nにおいて準用する場合を含む。）",
        "5": "法第二十八条の二第三項第二号\n（法第九十条\nにおいて準用する場合を含む。）",
        "6": "法第二十九条の二第二項第二号\n（法第九十五条\nにおいて準用する場合を含む。）",
        "7": "法第三十三条第二項第二号",
        "8": "法第三十六条第三項第三号\n（法第九十五条\nにおいて準用する場合を含む。）",
        "9": "法第四十条の四第四項第二号\n（法第五十一条第二項\n及び第十五条\nにおいて準用する場合を含む。）",
        "10": "法第六八条の二第二項第二号"
      }
    },
    "8": {
      "main": "農林中央金庫法施行令\n（以下「令」という。）第三条第一項\n又は第四条第一項\nの規定により示すべき電磁的方法（法第十一条第四項\nに規定する電磁的方法をいう。以下同じ。）の種類及び内容は、次に掲げるものとする。",
      "enum": {
        "1": "次に掲げる方法のうち、送信者が使用するものイ　電子情報処理組織を使用する方法のうち次に掲げるもの\n（１）　送信者の使用に係る電子計算機と受信者の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、受信者の使用に係る電子計算機に備えられたファイルに記録する方法\n（２）　送信者の使用に係る電子計算機に備えられたファイルに記録された情報の内容を電気通信回線を通じて情報の提供を受ける者の閲覧に供し、当該情報の提供を受ける者の使用に係る電子計算機に備えられたファイルに当該情報を記録する方法\nロ　磁気ディスクその他これに準ずる方法により定の情報を確実に記録しておくことができる物をもって調製するファイルに情報を記録したものを交付する方法",
        "2": "ファイルへの記録の方式"
      }
    },
    "9": {
      "main": "法第十一条第七項\nにおいて読み替えて準用する会社法第三百十一条第一項\nの主務省令で定める時は、総会の日時の直前の業務時間の終了時（第四十四条第三号ロに掲げる事項についての定めがある場合にあっては、同号ロの特定の時）とする。",
      "enum": {
      }
    },
    "10": {
      "main": "法第十一条第七項\nにおいて読み替えて準用する会社法第三百十二条第一項\nの主務省令で定める時は、総会の日時の直前の業務時間の終了時（第四十四条第三号ハに掲げる事項についての定めがある場合にあっては、同号ハの特定の時）とする。",
      "enum": {
      }
    },
    "11": {
      "main": "法第十九条の二第三項第二号\n（法第九十五条\nにおいて準用する場合を含む。）の主務省令で定めるものは、磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもって調製するファイルに情報を記録したものとする。",
      "enum": {
      }
    },
    "12": {
      "main": "次に掲げる規定に規定する主務省令で定めるものは、農林中央金庫の使用に係る電子計算機を電気通信回線で接続した電子情報処理組織を使用する方法であって、当該電子計算機に備えられたファイルに記録された情報の内容を電気通信回線を通じて農林中央金庫の従たる事務所において使用される電子計算機に備えられたファイルに当該情報を記録するものによる措置とする。",
      "enum": {
        "1": "法第二十条の二第四項\n（法第九十五条\nにおいて準用する場合を含む。）",
        "2": "法第十八条の第項\n（法第九十五条\nにおいて準用する場合を含む。）",
        "3": "法第十六条第二項",
        "4": "法第十九条の第三項\n（法第五十一条第二項\n及び第九十五条\nにおいて準用する場合を含む。）"
      }
    },
    "13": {
      "main": "法第二十四条第五項\n（法第七十三条第八項\n、令第七条第五項\n並びに第九十五条第十三項\n、第九十七条第七項、第百条第六項、第百四条第三項、第百四条の二第四項及び第百五十条第六項において準用する場合を含む。次項において同じ。）の規定により、農林中央金庫又はその子会社が有する議決権に含まないものとされる主務省令で定める議決権は、次に掲げる株式又は持分（以下「株式等」という。）に係る議決権（法第二十四条第四項\n前段に規定する議決権をいう。第三号及び第四号並びに第四項、第七十八条並びに第百十三条を除き、以下同じ。）とする。",
      "enum": {
        "1": "農林中央金庫の子会社（法第二十四条第四項\nに規定する子会社をいう。以下同じ。）である証券専門会社（法第七十二条第項第二号\nに規定する証券専門会社をいう。以下同じ。）及び有価証券関連業（金融商品取引法\n（昭和二十三年法律第二十五号）第二十八条第八項\nに規定する有価証券関連業をいう。以下同じ。）を営む外国の会社が業務として所有する株式等",
        "2": "金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第六条\nの規定により元本の補てん又は利益の補足の契約をしている金銭信託以外の信託に係る信託財産である株式等（当該株式等に係る議決権について、委託者又は受益者が行使し、又はその行使について農林中央金庫若しくはその子会社に指図を行うことができるものを除く。）",
        "3": "投資事業有限責任組合契約に関する法律\n（平成十年法律第九十号）第二条第二項\nに規定する投資事業有限責任組合（以下この号及び第百四条の二第一項において「投資事業有限責任組合」という。）の有限責任組合員となり、組合財産として取得し、又は所有する株式等（有限責任組合員が議決権を行使することができる場合及び議決権の行使について有限責任組合員が投資事業有限責任組合の無限責任組合員に指図を行うことができる場合を除く。）",
        "4": "民法\n（明治二十九年法律第八十九号）第六百六十七条第一項\nに規定する組合契約で会社に対する投資事業を営むことを約するものによって成立する組合（一人又は数人の組合員にその業務の執行を委任しているものに限る。）の組合員（業務の執行を委任された者を除く。以下この号において「非業務執行組合員」という。）となり、組合財産として取得し、又は所有する株式等（非業務執行組合員が議決権を行使することができる場合及び議決権の行使について非業務執行組合員が業務の執行を委任された者に指図を行うことができる場合を除く。）",
        "5": "前二号に準ずる株式等で、農林水産大臣及び金融庁長官の承認を受けたもの"
      }
    },
    "13(2)": {
      "main": "法第二十四条第五項\nの規定により、信託財産である株式等に係る議決権で、農林中央金庫又はその子会社が委託者若しくは受益者として行使し、又はその行使について指図を行うことができるものから除かれる主務省令で定める議決権は、投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第十条\nの規定により子会社が投資信託委託会社（同法第二条第十一項\nに規定する投資信託委託会社をいう。以下同じ。）としてその行使について指図を行う株式等に係る議決権及び同法第十条\nの規定に相当する外国の法令の規定により子会社が同法\nに相当する外国の法令の規定により投資信託委託会社に相当する者としてその行使について指図を行う株式等に係る議決権とする。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "農林中央金庫は、第一項第五号の承認を受けようとするときは、承認申請書に理由書を添付して農林水産大臣及び金融庁長官に提出しなければならない。",
      "enum": {
      }
    },
    "13(4)": {
      "main": "農林水産大臣及び金融庁長官は、前項の規定による承認の申請があったときは、当該申請に係る株式等について、農林中央金庫が議決権を行使し、又はその行使について指図を行うことができないものであるかどうかを審査するものとする。",
      "enum": {
      }
    },
    "14": {
      "main": "法第二十七条の二第三項\nの規定による理事会の議事録は、書面又は電磁的記録をもって作成しなければならない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "理事会の議事録は、次に掲げる事項を内容とするものでなければならない。",
      "enum": {
        "1": "理事会が開催された日時及び場所（当該場所に存しない理事又は監事が理事会に出席をした場合における当該出席の方法を含む。）",
        "2": "理事会が次に掲げるいずれかのものに該当するときは、その旨イ　法第十七条の第六項\nにおいて準用する会社法第三百六十六条第項\nの規定による理事の請求を受けて招集されたもの\nロ　法第十七条の第六項\nにおいて準用する会社法第三百六十六条第三項\nの規定により理事が招集したもの\nハ　法第三十条第五項\nにおいて準用する会社法第三百八十三条第項\nの規定による監事の請求を受けて招集されたもの\nニ　法第三十条第五項\nにおいて読み替えて準用する会社法第三百八十三条第三項\nの規定により監事が招集したもの",
        "3": "理事会の議事の経過の要領及びその結果",
        "4": "決議を要する事項について特別の利害関係を有する理事があるときは、当該理事の氏名",
        "5": "次に掲げる規定により理事会において述べられた意見又は発言があるときは、その意見又は発言の内容の概要イ　法第三十二条第三項\n\nロ　法第三十二条第項\nにおいて準用する会社法第三百八十三条第一項\n本文",
        "6": "理事会の議長が存するときは、議長の氏名"
      }
    },
    "15": {
      "main": "次に掲げる規定に規定する主務省令で定める署名又は記名押印に代わる措置は、電子署名とする。",
      "enum": {
        "1": "法第二十七条の二第四項\n（法第二十八条第十項\n、第二十九条第七項及び第九十五条において準用する場合を含む。）",
        "2": "法第六十八条第四項",
        "3": "令第十条第項"
      }
    },
    "15(2)": {
      "main": "前項に規定する「電子署名」とは、電磁的記録に記録することができる情報について行われる措置であって、次の要件のいずれにも該当するものをいう。",
      "enum": {
        "1": "当該情報が当該措置を行った者の作成に係るものであることを示すためのものであること。",
        "2": "当該情報について改変が行われていないかどうかを確認することができるものであること。"
      }
    },
    "16": {
      "main": "法第二十八条第十一項\nにおいて準用する法第二十七条の二第三項\nの規定による経営管理委員会の議事録は、書面又は電磁的記録をもって作成しなければならない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "経営管理委員会の議事録は、次に掲げる事項を内容とするものでなければならない。",
      "enum": {
        "1": "経営管理委員会が開催された日時及び場所（当該場所に存しない理事、経営管理委員又は監事が経営管理委員会に出席をした場合における当該出席の方法を含む。）",
        "2": "経営管理委員会が次に掲げるいずれかのものに該当するときは、その旨イ　法第十八条第六項\nの規定により理事会が招集したもの\nロ　法第十八条第十一項\nにおいて準用する法第十七条の第六項\nにおいて準用する会社法第三百六十六条第項\nの規定による経営管理委員の請求を受けて招集されたもの\nハ　法第十八条第十一項\nにおいて準用する法第十七条の第六項\nにおいて準用する会社法第三百六十六条第三項\nの規定により経営管理委員が招集したもの\nニ　法第三十条第五項\nにおいて読み替えて準用する会社法第三百八十三条第項\nの規定による監事の請求を受けて招集されたもの\nホ　法第三十条第五項\nにおいて読み替えて準用する会社法第三百八十三条第三項\nの規定により監事が招集したもの",
        "3": "経営管理委員会の議事の経過の要領及びその結果",
        "4": "決議を要する事項について特別の利害関係を有する経営管理委員があるときは、当該経営管理委員の氏名",
        "5": "法第二十八条第項\n、第三十条第二項若しくは第四項、第三十二条第三項若しくは第四項又は同条第項において読み替えて準用する会社法第三百八十三条第一項\n本文の規定により経営管理委員会において述べられた意見又は発言があるときは、その意見又は発言の内容の概要",
        "6": "経営管理委員会に出席した理事及び監事の氏名",
        "7": "経営管理委員会の議長が存するときは、議長の氏名"
      }
    },
    "17": {
      "main": "法第二十九条第七項\nにおいて読み替えて準用する法第二十七条の二第三項\nの規定による監事会の議事録は、書面又は電磁的記録をもって作成しなければならない。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "監事会の議事録は、次に掲げる事項を内容とするものでなければならない。",
      "enum": {
        "1": "監事会が開催された日時及び場所（当該場所に存しない監事又は会計監査人が監事会に出席をした場合における当該出席の方法を含む。）",
        "2": "監事会の議事の経過の要領及びその結果",
        "3": "法第十一条\nにおいて読み替えて準用する会社法第百五十七条第一項\n又は第十条第項\nの規定により監事会において述べられた意見又は発言があるときは、その意見又は発言の内容の概要",
        "4": "監事会に出席した会計監査人の氏名又は名称",
        "5": "監事会の議長が存するときは、議長の氏名"
      }
    },
    "18": {
      "main": "法第三十二条第一項\nの規定による監査報告の作成については、この条の定めるところによる。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "監事は、その職務を適切に遂行するため、次に掲げる者との意思疎通を図り、情報の収集及び監査の環境の整備に努めなければならない。この場合において、理事若しくは理事会又は経営管理委員若しくは経営管理委員会は、監事の職務の執行のための必要な体制の整備に留意しなければならない。",
      "enum": {
        "1": "農林中央金庫の理事、経営管理委員及び職員",
        "2": "農林中央金庫の子法人等（令第八条第項\nに規定する子法人等をいう。以下同じ。）の取締役、会計参与、執行役、業務を執行する社員、会社法第五百九十八条第一項\nの職務を行うべき者その他これらの者に相当する者及び使用人",
        "3": "その他監事が適切に職務を遂行するに当たり意思疎通を図るべき者"
      }
    },
    "18(3)": {
      "main": "前項の規定は、監事が公正不偏の態度及び独立の立場を保持することができなくなるおそれのある関係の創設及び維持を認めるものと解してはならない。",
      "enum": {
      }
    },
    "18(4)": {
      "main": "監事は、その職務の遂行に当たり、必要に応じ、他の監事及び子法人等の監査役その他これらに相当する者との意思疎通及び情報の交換を図るよう努めなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "法第三十二条第五項\nにおいて読み替えて準用する会社法第三百八十四条\nの主務省令で定めるものは、電磁的記録その他の資料とする。",
      "enum": {
      }
    },
    "20": {
      "main": "法第三十三条第一項\n後段の規定による会計監査報告の作成については、この条の定めるところによる。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "会計監査人は、その職務を適切に遂行するため、次に掲げる者との意思疎通を図り、情報の収集及び監査の環境の整備に努めなければならない。ただし、会計監査人が公正不偏の態度及び独立の立場を保持することができなくなるおそれのある関係の創設及び維持を認めるものと解してはならない。",
      "enum": {
        "1": "農林中央金庫の理事、経営管理委員及び職員",
        "2": "農林中央金庫の子法人等の取締役、会計参与、執行役、業務を執行する社員、会社法第五百九十八条第一項\nの職務を行うべき者その他これらの者に相当する者及び使用人",
        "3": "その他会計監査人が適切に職務を遂行するに当たり意思疎通を図るべき者"
      }
    },
    "21": {
      "main": "法第三十四条第四項第二号\nの主務省令で定める方法により算定される額は、次に掲げる額の合計額とする。",
      "enum": {
        "1": "理事、経営管理委員、監事又は会計監査人（以下「役員等」という。）がその在職中に報酬、賞与その他の職務執行の対価として農林中央金庫から受け、又は受けるべき財産上の利益（第四十四条第六号ロにおいて「報酬等」という。）（次号に定めるものを除く。）の額の事業年度（法第三十四条第四項\nの総会の決議を行った日を含む事業年度及びその前の事業年度に限る。）ごとの合計額（当該事業年度の期間が年でない場合にあっては、当該合計額を年当たりの額に換算した額）のうち最も高い額",
        "2": "イに掲げる額をロに掲げる数で除して得た額イ　当該役員等が農林中央金庫から受けた退職慰労金の額及び退職慰労金の性質を有する財産上の利益の額の合計額\nロ　当該役員等がその職に就いていた年数（当該役員等が次に掲げるものに該当する場合における次に定める数が当該年数を超えている場合にあっては、当該数）\n（１）　代表理事　六\n（２）　代表理事以外の理事又は経営管理委員　四\n（３）　監事又は会計監査人　"
      }
    },
    "21(2)": {
      "main": "法第三十四条第七項\nの退職慰労金その他の主務省令で定める財産上の利益とは、退職慰労金又は退職慰労金の性質を有する財産上の利益とする。",
      "enum": {
      }
    },
    "21-2": {
      "main": "法第三十四条第四項\nの規定による決議に基づき役員等の責任を免除した場合において、経営管理委員が同条第七項\nの規定による承認の決議に関する議案を提出するときは、総会参考書類（法第四十六条の三第四項\nにおいて読み替えて準用する会社法第三百一条第一項\nに規定する書類をいう。以下同じ。）には、責任を免除した役員等に与える前条第二項に規定するものの内容を記載しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "次に掲げる目的のために特別に支出した金額は、貸借対照表の資産の部に計上することができる。この場合においては、その支出の後五年以内に、毎決算期において均等額以上の償却をしなければならない。",
      "enum": {
        "1": "新技術又は新経営組織の採用",
        "2": "資源の開発",
        "3": "市場の開拓"
      }
    },
    "23": {
      "main": "農林債（法第六十二条の二第一項\nに規定する短期農林債を除く。以下同じ。）を発行したときは、その発行のために必要な費用の額は、貸借対照表の資産の部に計上することができる。この場合においては、その発行の後三年以内（三年以内に農林債の償還の期限が到来するときは、その期限内）に、毎決算期において均等額以上の償却をしなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "農林債の債権者に償還すべき金額の総額が当該農林債の募集又は売出しによって得た実額を超えるときは、その差額は、貸借対照表の資産の部に計上することができる。この場合においては、当該農林債の償還の期限内に、毎決算期において均等額以上の償却をしなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "法第三十五条第一項\n（法第九十五条\nにおいて読み替えて準用する場合を含む。以下この条において同じ。）の計算書類及び事業報告並びにこれらの附属明細書は、次の各号に掲げる区分に応じ、当該各号に定める様式により作成しなければならない。",
      "enum": {
        "1": "法第三十五条第項\nの事業報告　別紙様式第号\n（農林中央金庫が第六十五条第項に規定する特定取引勘定を設けた場合にあっては、別紙様式第五号）",
        "2": "法第三十五条第一項\nの貸借対照表　別紙様式第号\n（農林中央金庫が第六十五条第一項に規定する特定取引勘定を設けた場合にあっては、別紙様式第六号）",
        "3": "法第十五条第一項\nの損益計算書　別紙様式第号\n（農林中央金庫が第六十五条第一項に規定する特定取引勘定を設けた場合にあっては、別紙様式第七号）",
        "4": "法第三十五条第一項\nの附属明細書　別紙様式第号"
      }
    },
    "25(2)": {
      "main": "法第三十五条第一項\nの規定により作成すべき計算関係書類（各事業年度に係る計算書類及びその附属明細書をいう。以下同じ。）は、当該事業年度に係る会計帳簿に基づき作成しなければならない。",
      "enum": {
      }
    },
    "25(3)": {
      "main": "次の各号に掲げる農林中央金庫の業務並びに農林中央金庫及びその子法人等から成る集団の業務の適正を確保するために必要な体制の整備についての理事会の決議があるときは、その決議の内容の概要及び当該体制の運用状況の概要を、第一項の規定により作成する事業報告の内容としなければならない。",
      "enum": {
        "1": "農林中央金庫の理事の職務の執行が法令及び定款に適合することを確保するための体制",
        "2": "農林中央金庫の理事の職務の執行に係る情報の保存及び管理に関する体制",
        "3": "農林中央金庫の損失の危険の管理に関する規程その他の体制",
        "4": "農林中央金庫の理事の職務の執行が効率的に行われることを確保するための体制",
        "5": "農林中央金庫の職員の職務の執行が法令及び定款に適合することを確保するための体制",
        "6": "次に掲げる体制その他の農林中央金庫及びその子法人等から成る集団における業務の適正を確保するための体制イ　農林中央金庫の子法人等の取締役、執行役、業務を執行する社員、会社法第五百九十八条第一項\nの職務を行うべき者その他これらの者に相当する者（ハ及びニにおいて「取締役等」という。）の職務の執行に係る事項の農林中央金庫への報告に関する体制\nロ　農林中央金庫の子法人等の損失の危険の管理に関する規程その他の体制\nハ　農林中央金庫の子法人等の取締役等の職務の執行が効率的に行われることを確保するための体制\nニ　農林中央金庫の子法人等の取締役等及び使用人の職務の執行が法令及び定款に適合することを確保するための体制",
        "7": "農林中央金庫の監事がその職務を補助すべき職員を置くことを求めた場合における当該職員に関する事項",
        "8": "前号の職員の農林中央金庫の理事からの独立性に関する事項",
        "9": "農林中央金庫の監事の第七号の職員に対する指示の実効性の確保に関する事項",
        "10": "次に掲げる体制その他の農林中央金庫の監事への報告に関する体制イ　農林中央金庫の理事及び職員が農林中央金庫の監事に報告するための体制\nロ　農林中央金庫の子法人等の取締役、会計参与、監査役、執行役、業務を執行する社員、会社法第五百九八条第一項\nの職務を行うべき者その他これらの者に相当する者及び使用人又はこれらの者から報告を受けた者が農林中央金庫の監事に報告をするための体制",
        "11": "前号の報告をした者が当該報告をしたことを理由として不利な取扱いを受けないことを確保するための体制",
        "12": "農林中央金庫の監事の職務の執行について生ずる費用の前払又は償還の手続その他の当該職務の執行について生ずる費用又は債務の処理に係る方針に関する事項",
        "13": "その他農林中央金庫の監事の監査が実効的に行われることを確保するための体制"
      }
    },
    "26": {
      "main": "法第三十五条第四項\n（法第九十五条\nにおいて読み替えて準用する場合を含む。）の規定による監査（計算関係書類に係るものに限る。以下この条から第三十三条までにおいて同じ。）については、次条から第三十三条までに定めるところによる。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "前項に規定する監査には、公認会計士法\n（昭和二十三年法律第百三号）第二条第一項\nに規定する監査のほか、計算関係書類に表示された情報と計算関係書類に表示すべき情報との合致の程度を確かめ、かつ、その結果を利害関係者に伝達するための手続を含むものとする。",
      "enum": {
      }
    },
    "27": {
      "main": "計算関係書類を作成した理事は、会計監査人に対して計算関係書類を提供しようとするときは、監事に対しても計算関係書類を提供しなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "会計監査人は、計算関係書類を受領したときは、次に掲げる事項を内容とする会計監査報告を作成しなければならない。",
      "enum": {
        "1": "会計監査人の監査の方法及びその内容",
        "2": "計算関係書類が農林中央金庫の財産及び損益の状況をすべての重要な点において適正に表示しているかどうかについての意見があるときは、その意見（当該意見が次のイからハまでに掲げる意見である場合にあっては、それぞれ当該イからハまでに定める事項）イ　無限定適正意見　監査の対象となった計算関係書類が一般に公正妥当と認められる会計の慣行に準拠して、当該計算関係書類に係る期間の財産及び損益の状況をすべての重要な点において適正に表示していると認められる旨\nロ　除外事項を付した限定付適正意見　監査の対象となった計算関係書類が除外事項を除き一般に公正妥当と認められる会計の慣行に準拠して、当該計算関係書類に係る期間の財産及び損益の状況をすべての重要な点において適正に表示していると認められる旨並びに除外事項\nハ　不適正意見　監査の対象となった計算関係書類が不適正である旨及びその理由",
        "3": "前号の意見がないときは、その旨及びその理由",
        "4": "追記情報",
        "5": "会計監査報告を作成した日"
      }
    },
    "28(2)": {
      "main": "前項第四号に規定する「追記情報」とは、次に掲げる事項その他の事項のうち、会計監査人の判断に関して説明を付す必要がある事項又は計算関係書類の内容のうち強調する必要がある事項とする。",
      "enum": {
        "1": "継続企業の前提（農林中央金庫が将来にわたって事業活動を継続するとの前提をいう。第百十二条第七号において同じ。）に関する注記に係る事項",
        "2": "会計方針の変更",
        "3": "重要な偶発事象",
        "4": "重要な後発事象"
      }
    },
    "29": {
      "main": "監事は、計算関係書類及び会計監査報告（第三十一条第三項に規定する場合にあっては、計算関係書類）を受領したときは、次に掲げる事項を内容とする監査報告を作成しなければならない。",
      "enum": {
        "1": "監事の監査の方法及びその内容",
        "2": "会計監査人の監査の方法又は結果を相当でないと認めたときは、その旨及びその理由（第三十一条第三項に規定する場合にあっては、会計監査報告を受領していない旨）",
        "3": "重要な後発事象（会計監査報告の内容となっているものを除く。）",
        "4": "会計監査人の職務の遂行が適正に実施されることを確保するための体制に関する事項",
        "5": "監査のため必要な調査ができなかったときは、その旨及びその理由",
        "6": "監査報告を作成した日"
      }
    },
    "30": {
      "main": "監事会は、前条の規定により監事が作成した監査報告（以下この条において「監事監査報告」という。）に基づき、監事会の監査報告（以下この条において「監事会監査報告」という。）を作成しなければならない。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "監事会監査報告は、次に掲げる事項を内容とするものでなければならない。この場合において、監事は、当該事項に係る監事会監査報告の内容が当該事項に係る監事の監事監査報告の内容と異なる場合には、当該事項に係る各監事の監事監査報告の内容を監事会監査報告に付記することができる。",
      "enum": {
        "1": "監事及び監事会の監査の方法及びその内容",
        "2": "前条第号から第五号までに掲げる事項",
        "3": "監事会監査報告を作成した日"
      }
    },
    "30(3)": {
      "main": "監事会が監事会監査報告を作成する場合には、監事会は、一回以上、会議を開催する方法又は情報の送受信により同時に意見の交換をすることができる方法により、監事会監査報告の内容（前項後段の規定による付記を除く。）を審議しなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "会計監査人は、次の各号に掲げる日のいずれか遅い日までに、特定監事及び特定理事に対し、各事業年度に係る計算書類及びその附属明細書についての会計監査報告の内容を通知しなければならない。",
      "enum": {
        "1": "当該計算書類の全部を受領した日から四週間を経過した日",
        "2": "当該計算書類の附属明細書を受領した日から一週間を経過した日",
        "3": "特定理事、特定監事及び会計監査人の間で合意により定めた日があるときは、その日"
      }
    },
    "31(2)": {
      "main": "計算関係書類については、特定監事及び特定理事が前項の規定による会計監査報告の内容の通知を受けた日に、会計監査人の監査を受けたものとする。",
      "enum": {
      }
    },
    "31(3)": {
      "main": "前項の規定にかかわらず、会計監査人が第一項の規定により通知をすべき日までに同項の規定による会計監査報告の内容の通知をしない場合には、当該通知をすべき日に、計算関係書類については、会計監査人の監査を受けたものとみなす。",
      "enum": {
      }
    },
    "31(4)": {
      "main": "第一項及び第二項に規定する「特定理事」とは、次の各号に掲げる場合の区分に応じ、当該各号に定める者をいう（第三十三条において同じ。）。",
      "enum": {
        "1": "第項の規定による通知を受ける者を定めた場合　当該通知を受ける者として定められた者",
        "2": "前号に掲げる場合以外の場合　監査を受けるべき計算関係書類を作成した理事"
      }
    },
    "31(5)": {
      "main": "第一項及び第二項に規定する「特定監事」とは、次の各号に掲げる場合の区分に応じ、当該各号に定める者とする（次条及び第三十三条において同じ。）。",
      "enum": {
        "1": "監事会が第項の規定による会計監査報告の内容の通知を受ける監事を定めた場合　当該通知を受ける監事として定められた監事",
        "2": "前号に掲げる場合以外の場合　すべての監事"
      }
    },
    "32": {
      "main": "会計監査人は、前条第一項の規定による特定監事に対する会計監査報告の内容の通知に際して、当該会計監査人についての次に掲げる事項（当該事項に係る定めがない場合にあっては、当該事項を定めていない旨）を通知しなければならない。ただし、すべての監事が既に当該事項を知っている場合は、この限りでない。",
      "enum": {
        "1": "独立性に関する事項その他監査に関する法令及び規程の遵守に関する事項",
        "2": "監査、監査に準ずる業務及びこれらに関する業務の契約の受任及び継続の方針に関する事項",
        "3": "会計監査人の職務の遂行が適正に行われることを確保するための体制に関するその他の事項"
      }
    },
    "33": {
      "main": "特定監事は、次の各号に掲げる日のいずれか遅い日までに、特定理事及び会計監査人に対し、計算関係書類についての監査報告（第三十条第一項の規定により作成した監事会の監査報告に限る。以下この条において同じ。）の内容を通知しなければならない。",
      "enum": {
        "1": "会計監査報告を受領した日（第三十条第三項に規定する場合にあっては、同項の規定により監査を受けたものとみなされた日。次号において同じ。）から週間を経過した日",
        "2": "特定理事及び特定監事の間で合意により定めた日があるときは、その日"
      }
    },
    "33(2)": {
      "main": "計算関係書類については、特定理事及び会計監査人が前項の規定による監査報告の内容の通知を受けた日に、監事の監査を受けたものとする。",
      "enum": {
      }
    },
    "33(3)": {
      "main": "前項の規定にかかわらず、特定監事が第一項の規定により通知をすべき日までに同項の規定による監査報告の内容の通知をしない場合には、当該通知をすべき日に、計算関係書類については、監事の監査を受けたものとみなす。",
      "enum": {
      }
    },
    "34": {
      "main": "法第三十五条第四項\n（法第九十五条\nにおいて読み替えて準用する場合を含む。）の規定による監査（事業報告及びその附属明細書に係るものに限る。）については、次条から第三十七条までに定めるところによる。",
      "enum": {
      }
    },
    "35": {
      "main": "監事は、事業報告及びその附属明細書を受領したときは、次に掲げる事項を内容とする監査報告を作成しなければならない。",
      "enum": {
        "1": "監事の監査（計算関係書類に係るものを除く。以下この条から第三十七条までにおいて同じ。）の方法及びその内容",
        "2": "事業報告及びその附属明細書が法令又は定款に従い農林中央金庫の状況を正しく示しているかどうかについての意見",
        "3": "農林中央金庫の理事又は経営管理委員の職務の遂行に関し、不正の行為又は法令若しくは定款に違反する重大な事実があったときは、その事実",
        "4": "監査のため必要な調査ができなかったときは、その旨及びその理由",
        "5": "第二十条第三項に規定する内容（監査の範囲に属さないものを除く。）がある場合において、当該内容が相当でないと認めるときは、その旨及びその理由",
        "6": "監査報告を作成した日"
      }
    },
    "36": {
      "main": "監事会は、前条の規定により監事が作成した監査報告（以下この条において「監事監査報告」という。）に基づき、監事会の監査報告（以下この条において「監事会監査報告」という。）を作成しなければならない。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "監事会監査報告は、次に掲げる事項を内容とするものでなければならない。この場合において、監事は、当該事項に係る監事会監査報告の内容と当該事項に係る当該監事の監事監査報告の内容が異なる場合には、当該事項に係る監事監査報告の内容を監事会監査報告に付記することができる。",
      "enum": {
        "1": "監事及び監事会の監査の方法及びその内容",
        "2": "前条第号から第五号までに掲げる事項",
        "3": "監事会監査報告を作成した日"
      }
    },
    "36(3)": {
      "main": "監事会が監事会監査報告を作成する場合には、監事会は、一回以上、会議を開催する方法又は情報の送受信により同時に意見の交換をすることができる方法により、監事会監査報告の内容（前項後段の規定による付記の内容を除く。）を審議しなければならない。",
      "enum": {
      }
    },
    "37": {
      "main": "特定監事は、次に掲げる日のいずれか遅い日までに、特定理事に対して、監査報告（前条第一項の規定により作成した監事会の監査報告に限る。以下この条において同じ。）の内容を通知しなければならない。",
      "enum": {
        "1": "事業報告を受領した日から四週間を経過した日",
        "2": "事業報告の附属明細書を受領した日から一週間を経過した日",
        "3": "特定理事及び特定監事の間で合意した日"
      }
    },
    "37(2)": {
      "main": "事業報告及びその附属明細書については、特定理事が前項の規定による監査報告の内容の通知を受けた日に、監事の監査を受けたものとする。",
      "enum": {
      }
    },
    "37(3)": {
      "main": "前項の規定にかかわらず、特定監事が第一項の規定により通知をすべき日までに同項の規定による監査報告の内容の通知をしない場合には、当該通知をすべき日に、事業報告については、監事の監査を受けたものとみなす。",
      "enum": {
      }
    },
    "37(4)": {
      "main": "第一項及び第二項に規定する「特定理事」とは、次の各号に掲げる場合の区分に応じ、当該各号に定める者をいう。",
      "enum": {
        "1": "第項の規定による通知を受ける者を定めた場合　当該通知を受ける者と定められた者",
        "2": "前号に掲げる場合以外の場合　事業報告及びその附属明細書を作成した理事"
      }
    },
    "37(5)": {
      "main": "第一項及び第三項に規定する「特定監事」とは、次の各号に掲げる場合の区分に応じ、当該各号に定める者とする。",
      "enum": {
        "1": "監事会が第項の規定による監査報告の内容の通知をすべき監事を定めた場合　当該通知をすべき監事として定められた監事",
        "2": "前号に掲げる場合以外の場合　すべての監事"
      }
    },
    "38": {
      "main": "法第三十五条第六項\n（法第九十五条\nにおいて準用する場合を含む。）の規定により会員に対して行う提供計算書類（次に掲げるものをいう。以下この条において同じ。）の提供に関しては、この条に定めるところによる。",
      "enum": {
        "1": "計算書類",
        "2": "計算書類に係る会計監査報告があるときは、当該会計監査報告",
        "3": "第十一条第項の規定により監査を受けたものとみなされたときは、その旨の記載又は記録をした書面又は電磁的記録",
        "4": "計算書類に係る監事会の監査報告があるときは、当該監査報告",
        "5": "第三十三条第三項の規定により監査を受けたものとみなされたときは、その旨の記載又は記録をした書面又は電磁的記録"
      }
    },
    "38(2)": {
      "main": "通常総会の招集通知（法第四十六条の三第一項\n又は第二項\nの規定による通知をいう。以下同じ。）を次の各号に掲げる方法により行う場合にあっては、提供計算書類は、当該各号に定める方法により提供しなければならない。",
      "enum": {
        "1": "書面の提供　次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める方法イ　提供計算書類が書面をもって作成されている場合　当該書面に記載された事項を記載した書面の提供\nロ　提供計算書類が電磁的記録をもって作成されている場合　当該電磁的記録に記録された事項を記載した書面の提供",
        "2": "電磁的方法による提供　次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める方法イ　提供計算書類が書面をもって作成されている場合　当該書面に記載された事項の電磁的方法による提供\nロ　提供計算書類が電磁的記録をもって作成されている場合　当該電磁的記録に記録された事項の電磁的方法による提供"
      }
    },
    "38(3)": {
      "main": "提供計算書類を提供する際には、当該事業年度より前の事業年度に係る貸借対照表、損益計算書又は剰余金処分計算書若しくは損失処理計算書に表示すべき事項（以下この項において「過年度事項」という。）を併せて提供することができる。この場合において、提供計算書類の提供をする時における過年度事項が会計方針の変更その他の正当な理由により当該事業年度より前の事業年度に係る通常総会において承認又は報告をしたものと異なるものとなっているときは、修正後の過年度事項を提供することを妨げない。",
      "enum": {
      }
    },
    "38(4)": {
      "main": "提供計算書類に表示すべき事項（注記に係るものに限る。）に係る情報を通常総会に係る招集通知を発出するときから通常総会の日から三月を経過する日までの間、継続して電磁的方法により会員が提供を受けることができる状態に置く措置（第六条第一項第一号ロに掲げる方法のうち、インターネットに接続された自動公衆送信装置（公衆の用に供する電気通信回線に接続することにより、その記録媒体のうち自動公衆送信の用に供する部分に記録され、又は当該装置に入力される情報を自動公衆送信する機能を有する装置をいう。次項及び第四十七条において同じ。）を使用する方法によって行われるものに限る。第七項において同じ。）をとる場合における第二項の規定の適用については、当該事項につき同項各号に掲げる場合の区分に応じ、当該各号に定める方法により会員に対して提供したものとみなす。ただし、この項の措置をとる旨の定款の定めがある場合に限る。",
      "enum": {
      }
    },
    "38(5)": {
      "main": "前項の場合には、総会招集者（法第四十六条の二第一項\nに規定する総会招集者をいう。以下同じ。）は、同項\nの措置をとるために使用する自動公衆送信装置のうち当該措置をとるための用に供する部分をインターネットにおいて識別するための文字、記号その他の符号又はこれらの結合であって、情報の提供を受ける者がその使用に係る電子計算機に入力することによって当該情報の内容を閲覧し、当該電子計算機に備えられたファイルに当該情報を記録することができるものを会員に対して通知しなければならない。",
      "enum": {
      }
    },
    "38(6)": {
      "main": "総会招集者は、計算書類の内容とすべき事項について、通常総会の招集通知を発出した日から通常総会の前日までの間に修正をすべき事情が生じた場合における修正後の事項を会員に周知させる方法を、当該招集通知と併せて通知することができる。",
      "enum": {
      }
    },
    "38(7)": {
      "main": "第四項の規定は、提供計算書類に表示すべき事項のうち注記に係るもの以外のものに係る情報についても、電磁的方法により会員が提供を受けることができる状態に置く措置をとることを妨げるものではない。",
      "enum": {
      }
    },
    "39": {
      "main": "法第三十五条第六項\n（法第九十五条\nにおいて準用する場合を含む。）の規定により会員に対して行う提供事業報告（次に掲げるものをいう。以下この条において同じ。）の提供に関しては、この条に定めるところによる。",
      "enum": {
        "1": "事業報告",
        "2": "事業報告に係る監事会の監査報告があるときは、当該監査報告",
        "3": "第十七条第項の規定により監査を受けたものとみなされたときは、その旨を記載又は記録をした書面又は電磁的記録"
      }
    },
    "39(2)": {
      "main": "通常総会の招集通知を次の各号に掲げる方法により行う場合には、提供事業報告は、当該各号に定める方法により提供しなければならない。",
      "enum": {
        "1": "書面の提供　次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める方法イ　提供事業報告が書面をもって作成されている場合　当該書面に記載された事項を記載した書面の提供\nロ　提供事業報告が電磁的記録をもって作成されている場合　当該電磁的記録に記録された事項を記載した書面の提供",
        "2": "電磁的方法による提供　次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める方法イ　提供事業報告が書面をもって作成されている場合　当該書面に記載された事項の電磁的方法による提供\nロ　提供事業報告が電磁的記録をもって作成されている場合　当該電磁的記録に記録された事項の電磁的方法による提供"
      }
    },
    "39(3)": {
      "main": "総会招集者は、事業報告の内容とすべき事項について、通常総会の招集通知を発出した日から通常総会の前日までの間に修正をすべき事情が生じた場合における修正後の事項を会員に周知させる方法を、当該招集通知と併せて通知することができる。",
      "enum": {
      }
    },
    "40": {
      "main": "法第三十五条第八項\n（法第九十五条\nにおいて準用する場合を含む。）（以下この条において「承認特則規定」という。）の主務省令で定める要件は、次のいずれにも該当することとする。",
      "enum": {
        "1": "承認特則規定に規定する計算関係書類についての会計監査報告の内容に第二十八条第項第二号イに定める事項が含まれていること。",
        "2": "前号の会計監査報告に係る監事会の監査報告の内容として会計監査人の監査の方法又は結果を相当でないと認める意見がないこと。",
        "3": "第十条第二項後段の規定により監事会の監査報告に付記された各監事の監査報告の内容が前号の意見でないこと。",
        "4": "承認特則規定に規定する計算関係書類が第三十一条第三項又は第三十三条第三項の規定により監査を受けたものとみなされたものでないこと。"
      }
    },
    "41": {
      "main": "法第四十条の二\nにおいて読み替えて準用する会社法第八百四十七条第一項\nの主務省令で定める方法は、次に掲げる事項を記載した書面の提出又は当該事項の電磁的方法による提供とする。",
      "enum": {
        "1": "被告となるべき者",
        "2": "請求の趣旨及び請求を特定するのに必要な事実"
      }
    },
    "42": {
      "main": "法第四十条の二\nにおいて読み替えて準用する会社法第八百四十七条第四項\nの主務省令で定める方法は、次に掲げる事項を記載した書面の提出又は当該事項の電磁的方法による提供とする。",
      "enum": {
        "1": "農林中央金庫が行った調査の内容（次号の判断の基礎とした資料を含む。）",
        "2": "役員等の責任を追及する訴えについての前条第一号に掲げる者の責任又は義務の有無についての判断及びその理由",
        "3": "前号の者に責任又は義務があると判断した場合において、役員等の責任を追及する訴えを提起しないときは、その理由"
      }
    },
    "43": {
      "main": "法第四十五条第四項\n（法第五十一条第二項\nにおいて準用する場合を含む。）の主務省令で定めるものは、第六条第一項第二号に掲げる方法とする。",
      "enum": {
      }
    },
    "44": {
      "main": "法第四十六条の二第一項第三号\n（法第五十一条第二項\nにおいて準用する場合を含む。）の主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "法第四十六条の二第項第号\nに規定する総会が通常総会である場合において、同号\nの日が前事業年度に係る通常総会の日に応当する日と著しく離れた日であるときは、その日時を決定した理由",
        "2": "法第四十六条の第一項第一号\nに規定する総会の場所が過去に開催した総会のいずれの場所とも著しく離れた場所であるとき（次に掲げる場合を除く。）は、その場所を決定した理由イ　当該場所が定款で定められたものである場合\nロ　当該場所で開催することについて総会に出席しない会員全員の同意がある場合",
        "3": "総会に出席しない会員が書面又は電磁的方法によって議決権を行使することができる旨の定款の定めがあるときは、次に掲げる事項（定款にロからニまで及びヘに掲げる事項についての定めがある場合又はこれらの事項の決定を理事に委任する旨を決定した場合における当該事項を除く。）イ　第四十六条又は第四十七条の規定により総会参考書類に記載すべき事項\nロ　特定の時（総会の日時以前の時であって、法第四十六条の第一項\nの規定により通知を発した日から一週間を経過した日以後の時に限る。）をもって書面による議決権の行使の期限とする旨を定めるときは、その特定の時\nハ　特定の時（総会の日時以前の時であって、法第四十六条の第一項\nの規定により通知を発した日から一週間を経過した日以後の時に限る。）をもって電磁的方法による議決権の行使の期限とする旨を定めるときは、その特定の時\nニ　第四十八条第一項第二号の取扱いを定めるときは、その取扱いの内容\nホ　第四十七条第一項の措置をとることにより会員に対して提供する総会参考書類に記載しないものとする事項\nヘ　一の会員が同一の議案につき次に掲げる場合の区分に応じ、次に定める規定により重複して議決権を行使した場合において、当該同一の議案に対する議決権の行使の内容が異なるものであるときにおける当該会員の議決権の行使の取扱いに関する事項を定めるとき（次号に規定する場合を除く。）は、その事項\n（１）　総会に出席しない会員が書面によって議決権を行使することができる旨の定款の定めがある場合　法第十一条第七項\nにおいて読み替えて準用する会社法第百十一条第一項\n\n（２）　総会に出席しない会員が電磁的方法によって議決権を行使することができる旨の定款の定めがある場合　法第十一条第七項\nにおいて読み替えて準用する会社法第百十二条第一項",
        "4": "総会に出席しない会員が書面によって議決権を行使することができる旨及び電磁的方法によって議決権を行使することができる旨の定款の定めがあるときは、次に掲げる事項（定款にイ又はロに掲げる事項についての定めがある場合における当該事項を除く。）イ　法第十六条の三第二項\nの承諾をした会員の請求があった時に当該会員に対して同条第項\nにおいて読み替えて準用する会社法第三百一条第一項\nの規定による議決権行使書面（法第十六条の三第項\nにおいて読み替えて準用する会社法\n（以下この号において「準用会社法」という。）第三百一条第一項\nに規定する議決権行使書面をいう。第十八条において同じ。）の交付（当該交付に代えて行う準用会社法第三百一条第二項\nの規定による電磁的方法による提供を含む。）をすることとするときは、その旨\nロ　一の会員が同一の議案につき法第十一条第七項\nにおいて読み替えて準用する会社法第三百十一条第一項\n又は第三百十二条第一項\nの規定により重複して議決権を行使した場合において、当該同一の議案に対する議決権の行使の内容が異なるものであるときにおける当該会員の議決権の行使の取扱いに関する事項を定めるときは、その事項",
        "5": "法第十一条第三項\nの規定による代理人による議決権の行使について、代理権（代理人の資格を含む。）を証明する方法、代理人の数その他代理人による議決権の行使に関する事項を定めるとき（定款に当該事項についての定めがある場合を除く。）は、その事項",
        "6": "第三号に規定する場合以外の場合において、次に掲げる事項が総会の目的である事項であるときは、当該事項に係る議案の概要（議案が確定していない場合にあっては、その旨）イ　役員等の選任\nロ　役員等の報酬等\nハ　定款の変更"
      }
    },
    "45": {
      "main": "農林中央金庫が、総会に出席しない会員が書面をもって議決権を行使することができる旨及び電磁的方法をもって議決権を行使することができる旨を定款で定めている場合にあっては、農林中央金庫が行った総会参考書類の交付（当該交付に代えて行う電磁的方法による提供を含む。）は、法第四十六条の三第四項\nにおいて読み替えて準用する会社法第三百一条第一項\n及び第三百二条第一項\nの規定による総会参考書類の交付とみなす。",
      "enum": {
      }
    },
    "45(2)": {
      "main": "総会招集者は、総会参考書類に記載すべき事項について、招集通知を発出した日から総会の前日までの間に修正をすべき事情が生じた場合における修正後の事項を会員に周知させる方法を、当該招集通知と併せて通知することができる。",
      "enum": {
      }
    },
    "46": {
      "main": "総会参考書類には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "議案",
        "2": "提案の理由（総会において一定の事項を説明しなければならない議案の場合における当該説明すべき内容を含む。）",
        "3": "議案につき法第十二条第五項\nにおいて読み替えて準用する会社法第百八十四条\nの規定により総会に報告すべき調査の結果があるときは、その結果の概要"
      }
    },
    "46(2)": {
      "main": "総会参考書類には、前項に定めるもののほか、会員の議決権の行使について参考となると認める事項を記載することができる。",
      "enum": {
      }
    },
    "46(3)": {
      "main": "同一の総会に関して会員に対して提供する総会参考書類に記載すべき事項のうち、他の書面に記載している事項又は電磁的方法により提供する事項がある場合には、これらの事項は、会員に対して提供する総会参考書類に記載することを要しない。この場合においては、他の書面に記載している事項又は電磁的方法により提供する事項があることを明らかにしなければならない。",
      "enum": {
      }
    },
    "46(4)": {
      "main": "同一の総会に関して会員に対して提供する招集通知又は法第三十五条第六項\nの規定により会員に対して提供する事業報告の内容とすべき事項のうち、総会参考書類に記載している事項がある場合には、当該事項は、会員に対して提供する招集通知又は同項\nの規定により会員に対して提供する事業報告の内容とすることを要しない。",
      "enum": {
      }
    },
    "47": {
      "main": "総会参考書類に記載すべき事項（次に掲げるものを除く。）に係る情報を、当該総会に係る招集通知を発出する時から当該総会の日から三月が経過する日までの間、継続して電磁的方法により会員が提供を受けることができる状態に置く措置（第六条第一項第一号ロに掲げる方法のうち、インターネットに接続された自動公衆送信装置を使用する方法によって行われるものに限る。第三項において同じ。）をとる場合には、当該事項は、当該事項を記載した総会参考書類を会員に対して提供したものとみなす。ただし、この項の措置をとる旨の定款の定めがある場合に限る。第三項において同じ。",
      "enum": {
        "1": "議案",
        "2": "次項の規定により総会参考書類に記載すべき事項",
        "3": "総会参考書類に記載すべき事項（前二号に掲げるものを除く。）につきこの項の措置をとることについて監事が異議を述べている場合における当該事項"
      }
    },
    "47(2)": {
      "main": "前項の場合には、会員に対して提供する総会参考書類に、同項の措置をとるために使用する自動公衆送信装置のうち当該措置をとるための用に供する部分をインターネットにおいて識別するための文字、記号その他の符号又はこれらの結合であって、情報の提供を受ける者がその使用に係る電子計算機に入力することによって当該情報の内容を閲覧し、当該電子計算機に備えられたファイルに当該情報を記録することができるものを記載しなければならない。",
      "enum": {
      }
    },
    "47(3)": {
      "main": "第一項の規定は、同項各号に掲げる事項に係る情報についても、電磁的方法により会員が提供を受けることができる状態に置く措置をとることを妨げるものではない。",
      "enum": {
      }
    },
    "48": {
      "main": "法第四十六条の三第四項\n（法第四十条第二項\n及び第五十一条第二項\nにおいて準用する場合を含む。以下この条において同じ。）において読み替えて準用する会社法第三百一条第一項\nの規定により交付すべき議決権行使書面に記載すべき事項又は法第四十六条の三第四項\nにおいて読み替えて準用する会社法第三百二条第三項\n若しくは第四項\nの規定により電磁的方法により提供すべき議決権行使書面に記載すべき事項は、次に掲げる事項とする。",
      "enum": {
        "1": "各議案（次のイからハまでに掲げる場合にあっては、当該イからハまでに定めるもの）についての賛否（棄権の欄を設ける場合にあっては、棄権を含む。）を記載する欄イ　二以上の経営管理委員、監事又は会計監査人の選任に関する議案である場合　各候補者の選任\nロ　二以上の役員等の解任に関する議案である場合　各役員等の解任\nハ　二以上の会計監査人の不再任に関する議案である場合　各会計監査人の不再任",
        "2": "第四十四条第三号ニに掲げる事項についての定めがあるときは、前号の欄に記載がない議決権行使書面が農林中央金庫に提出された場合における各議案についての賛成、反対又は棄権のいずれかの意思の表示があったものとする取扱いの内容",
        "3": "第四十四条第号ヘ又は第四号ロに掲げる事項についての定めがあるときは、当該事項",
        "4": "議決権の行使の期限",
        "5": "議決権を行使すべき会員の名称"
      }
    },
    "48(2)": {
      "main": "第四十四条第四号イに掲げる事項についての定めがある場合には、農林中央金庫は、法第四十六条の三第二項\nの承諾をした会員の請求があった時に、当該会員に対して、法第四十六条の三第四項\nにおいて読み替えて準用する会社法第三百一条第一項\nの規定による議決権行使書面の交付（当該交付に代えて行う同条第二項\nの規定による電磁的方法による提供を含む。）をしなければならない。",
      "enum": {
      }
    },
    "48(3)": {
      "main": "同一の総会に関して会員に対して提供する招集通知の内容とすべき事項のうち、議決権行使書面に記載している事項がある場合には、当該事項は、招集通知の内容とすることを要しない。",
      "enum": {
      }
    },
    "48(4)": {
      "main": "同一の総会に関して会員に対して提供する議決権行使書面に記載すべき事項（第一項第二号から第四号までに掲げる事項に限る。）のうち、招集通知の内容としている事項がある場合には、当該事項は、議決権行使書面に記載することを要しない。",
      "enum": {
      }
    },
    "49": {
      "main": "農林中央金庫は、法第二項\nの規定による認可を受けようとするときは、認可申請書に次に掲げる書面を添付して農林水産大臣及び金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "定款の変更を議決した総会又は総代会の議事録",
        "3": "定款の変更が出資一口の金額の減少に関するものである場合には、法第五十二条第一項\nの規定により作成した財産目録及び貸借対照表並びに同条第二項\nの規定による公告及び催告（同条第項\nの規定により公告を官報のほか法第九十六条の二第一項\nの規定による定款の定めに従い同項\n各号に掲げる公告方法によりした場合にあっては、当該公告の方法）をしたことを証する書面並びに異議を述べた債権者があったときは、当該債権者に対し弁済し、若しくは相当の担保を提供し、若しくは当該債権者に弁済を受けさせることを目的として相当の財産を信託したこと又は当該出資一口の金額の減少をしても当該債権者を害するおそれがないことを証する書面",
        "4": "協同組織金融機関の優先出資に関する法律\n（平成五年法律第十号）第三十二条第一号\n又は第三号\nの規定により定款の変更について優先出資者総会の承認を要する場合には、当該優先出資者総会の議事録",
        "5": "その他参考となるべき事項を記載した書面"
      }
    },
    "50": {
      "main": "法第四十九条第二項\nの主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "従たる事務所の設置、移転又は廃止",
        "2": "従たる事務所の所在地の名称の変更その他の農林水産大臣及び金融庁長官の定める軽微な事項"
      }
    },
    "51": {
      "main": "法第四十九条の二\nただし書（法第二項\nにおいて準用する場合を含む。）の主務省令で定める場合は、次に掲げる場合とする。",
      "enum": {
        "1": "会員が説明を求めた事項について説明をするために調査をすることが必要である場合（次に掲げる場合を除く。）イ　当該会員が総会の日より相当の期間前に当該事項を農林中央金庫に対して通知した場合\nロ　当該事項について説明をするために必要な調査が著しく容易である場合",
        "2": "会員が説明を求めた事項について説明をすることにより農林中央金庫その他の者（当該会員を除く。）の権利を侵害することとなる場合",
        "3": "会員が当該総会において実質的に同一の事項について繰り返して説明を求める場合",
        "4": "前三号に掲げる場合のほか、会員が説明を求めた事項について説明をしないことにつき正当な理由がある場合"
      }
    },
    "52": {
      "main": "法第四十九条の四第一項\n（法第五十一条第二項\nにおいて準用する場合を含む。）の規定による総会の議事録は、書面又は電磁的記録をもって作成しなければならない。",
      "enum": {
      }
    },
    "52(2)": {
      "main": "前項の総会の議事録は、次に掲げる事項を内容とするものでなければならない。",
      "enum": {
        "1": "総会が開催された日時及び場所（当該場所に存しない理事、経営管理委員、監事、会計監査人又は会員が総会に出席をした場合における当該出席の方法を含む。）",
        "2": "総会の議事の経過の要領及びその結果",
        "3": "次に掲げる規定により総会において述べられた意見又は発言があるときは、その意見又は発言の内容の概要イ　法第二十四条の二第二項\nにおいて読み替えて準用する会社法第百四十五条第一項\n\nロ　法第二十四条の二第二項\nにおいて読み替えて準用する会社法第百四十五条第二項\n\nハ　法第十二条第五項\nにおいて準用する会社法第百四十五条第一項\n\nニ　法第十二条第五項\nにおいて準用する会社法第百四十五条第二項\n\nホ　法第十二条第五項\nにおいて読み替えて準用する会社法第百八十四条\n\nヘ　法第十二条第五項\nにおいて準用する会社法第百八十七条第項\n\nト　法第十条第五項\nにおいて読み替えて準用する会社法第百九十八条第一項\n\nチ　法第十条第五項\nにおいて準用する会社法第百九十八条第二項",
        "4": "総会に出席した理事、経営管理委員、監事又は会計監査人の氏名又は名称",
        "5": "総会の議長が存するときは、議長の氏名",
        "6": "議事録を作成した理事の氏名"
      }
    },
    "53": {
      "main": "法第五十二条第二項第二号\nの主務省令で定めるものは、同条第一項\nの財産目録及び貸借対照表を主たる事務所に備え置いている旨とする。",
      "enum": {
      }
    },
    "54": {
      "main": "法第五十一条第一項\nの規定により農林中央金庫に総代会を設けようとするときは、定款に総代の員数、任期及び選挙に関する規定を記載しなければならない。",
      "enum": {
      }
    },
    "55": {
      "main": "令第五条\nの農林中央金庫の業務に係る多数人を相手方とする定型的契約の債権者で主務省令で定めるものは、保護預り契約に係る債権者とする。",
      "enum": {
      }
    },
    "56": {
      "main": "農林中央金庫は、法第五十四条第三項\nの規定による会員以外の者（同項\n各号に掲げる者を除く。）に対する資金の貸付け又は手形の割引の認可を受けようとするときは、認可申請書に次に掲げる書面を添付して農林水産大臣及び金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "当該業務の内容を記載した書面",
        "3": "その他参考となるべき事項を記載した書面"
      }
    },
    "56(2)": {
      "main": "農林水産大臣及び金融庁長官は、前項の規定による認可の申請があったときは、次に掲げる基準に適合するかどうかを審査するものとする。",
      "enum": {
        "1": "農林中央金庫の業務の運営のため必要であると認められること。",
        "2": "会員との取引を妨げるおそれがないこと。"
      }
    },
    "57": {
      "main": "法第五十四条第三項第二号\nの農林水産業を営む者であって主務省令で定めるものは、組合員の事業に必要となる資金の貸付けの事業を行う農業協同組合、漁業協同組合、水産加工業協同組合又は森林組合の組合員及びこれに準ずる者として農林水産大臣及び金融庁長官が定める基準に該当するものとする。",
      "enum": {
      }
    },
    "58": {
      "main": "法第五十四条第四項第五号\nの主務省令で定める証書をもって表示されるものは、次に掲げるものとする。",
      "enum": {
        "1": "譲渡性預金（払戻しについて期限の定めがある預金で、譲渡禁止の特約のないものをいう。第六十二条第項及び第百十二条において同じ。）の預金証書",
        "2": "コマーシャル・ペーパー",
        "3": "住宅抵当証書",
        "4": "貸付債権信託の受益権証書",
        "5": "抵当証券法\n（昭和六年法律第十号）第一条第一項\nに規定する抵当証券",
        "6": "商品投資に係る事業の規制に関する法律\n（平成三年法律第十号）第二条第項\nに規定する商品投資受益権の受益権証書",
        "7": "外国の法人の発行する証券又は証書で銀行業（法第十二条第一項第五号\nに規定する銀行業をいう。以下同じ。）を営む者その他の金銭の貸付けを業として行う者の貸付債権を信託する信託の受益権又はこれに類する権利を表示するもの",
        "8": "法第五十四条第四項第十四号\n又は第十六号\nに規定する取引に係る権利を表示する証券又は証書"
      }
    },
    "58(2)": {
      "main": "法第五十四条第四項第六号\nの特定社債に準ずる有価証券として主務省令で定めるものは、金融商品取引法施行令\n（昭和四十年政令第三百二十一号）第十五条の十七第一項第二号\n又は同条第三項\nに規定する有価証券（同項\nに規定する有価証券については、金融商品取引法第二条第一項第四号\n又は第五号\nに掲げるものの性質を有するものに限る。）であって、金融商品取引業等に関する内閣府令\n（平成十九年内閣府令第五十二号）第四十条第一号\nに規定する譲渡資産が、指名金銭債権又は指名金銭債権を信託する信託の受益権であるものとする。",
      "enum": {
      }
    },
    "58(3)": {
      "main": "法第五十四条第四項第十号の二\nの主務省令で定めるものは、次に掲げる外国銀行（同項第十号\nに規定する外国銀行をいう。以下同じ。）の銀行法\n（昭和五十六年法律第五十九号）第十条第一項\n及び第二項\nに規定する業務（代理又は媒介に係る業務及び銀行が同項\n（第八号及び第八号の二を除く。）の規定により代理又は媒介を行うことができる業務を除く。）の代理又は媒介とする。",
      "enum": {
        "1": "農林中央金庫が次に掲げる認可を受けてその子会社としている外国銀行イ　法第七十二条第七項\n（同条第九項\nにおいて準用する場合を含む。）の規定による認可対象会社（同条第七項\nに規定する認可対象会社をいう。第百条及び第百条において同じ。）を子会社とすることの認可\nロ　法第七十二条第八項\nただし書の規定による認可",
        "2": "農林中央金庫の子会社でない外国銀行"
      }
    },
    "58(4)": {
      "main": "法第五十四条第四項第十四号\n及び第十五号\nの主務省令で定めるものは、金融商品取引法第二条第二十項\nに規定するデリバティブ取引（有価証券関連デリバティブ取引（同法第二十八条第八項第六号\nに規定する有価証券関連デリバティブ取引をいう。以下同じ。）に該当するものを除く。）とする。",
      "enum": {
      }
    },
    "58(5)": {
      "main": "法第五十四条第四項第十六号\nの類似する取引であって主務省令で定めるものは、次に掲げる取引とする。",
      "enum": {
        "1": "当事者が数量を定めた商品について当該当事者間で取り決めた商品相場に基づき金銭の支払を相互に約する取引その他これに類似する取引（次に掲げる取引に限る。第六十五条において「商品デリバティブ取引」という。）イ　差金の授受によって決済される取引\nロ　商品及びその対価の授受を約する売買取引であって、次に掲げる要件の全てを満たすもの\n（１）　当該売買取引に係る商品を決済の終了後に保有することとならないこと。\n（２）　当該売買取引に係る商品の保管又は運搬に伴い発生しうる危険を負担しないこと。",
        "2": "当事者が数量を定めた算定割当量（地球温暖化対策の推進に関する法律\n（平成十年法律第百十七号）第条第六項\nに規定する算定割当量その他これに類似するものをいう。以下同じ。）について当該当事者間で取り決めた算定割当量の相場に基づき金銭の支払を相互に約する取引その他これに類似する取引（次に掲げる取引に限る。）イ　差金の授受によって決済される取引\nロ　算定割当量及びその対価の授受を約する売買取引であって、当該売買取引に係る算定割当量を決済の終了後に保有することとならないもの",
        "3": "当事者の一方の意思表示により当事者間において前二号に掲げる取引を成立させることができる権利を相手方が当事者の一方に付与し、当事者の一方がこれに対して対価を支払うことを約する取引その他これに類似する取引"
      }
    },
    "58(6)": {
      "main": "法第五十四条第四項第十六号\nの農林中央金庫の経営の健全性を損なうおそれがないと認められる取引として主務省令で定めるものは、前項各号に掲げるものとする。",
      "enum": {
      }
    },
    "58(7)": {
      "main": "法第五十四条第四項第十七号\nの主務省令で定めるものは、上場商品構成物品等（商品先物取引法\n（昭和二十五年法律第二百三十九号）第十五条第一項第一号\nに規定する上場商品構成物品等をいう。）について商品市場（同法第二条第九項\nに規定する商品市場をいう。）における相場を利用して行う同法第二条第十四項第一号\nから第三号\nまで又は第四号\n（ニを除く。）に掲げる取引の媒介、取次ぎ又は代理とする。",
      "enum": {
      }
    },
    "58(8)": {
      "main": "法第五十四条第四項第二十号\nイの主務省令で定めるものは、機械類その他の物件を使用させる契約のうち使用期間（同号\nイに規定する使用期間をいう。以下この項において同じ。）の中途において契約の解除をすることができない旨の定めがないものであって、相手方が、当該契約に係る使用期間の中途において当該契約に基づく義務に違反し、又は当該契約を解除する場合において、未経過期間に係る使用料のおおむね全部を支払うこととされているものとする。",
      "enum": {
      }
    },
    "58(9)": {
      "main": "法第五十四条第四項第二十号\nロの主務省令で定める費用は、利子及び手数料の額とする。",
      "enum": {
      }
    },
    "58-2": {
      "main": "法第五十四条第七項第五号\nの主務省令で定めるものは、算定割当量を取得し、若しくは譲渡することを内容とする契約の締結又はその媒介、取次ぎ若しくは代理を行う業務とする。",
      "enum": {
      }
    },
    "59": {
      "main": "法第五十六条第二号\nの主務省令で定める特殊の関係のある会社は、農林中央金庫の子法人等及び関連法人等（令第八条第三項\nに規定する関連法人等をいう。以下同じ。）とする。",
      "enum": {
      }
    },
    "60": {
      "main": "農林中央金庫は、法第五十七条第一項\nの規定により預金者等（預金者及び定期積金の積金者をいう。以下同じ。）に対する情報の提供を行う場合には、次に掲げる方法により行うものとする。",
      "enum": {
        "1": "主要な預金等（預金又は定期積金をいう。以下同じ。）の金利の明示",
        "2": "取り扱う預金等に係る手数料の明示",
        "3": "取り扱う預金等のうち農水産業協同組合貯金保険法\n（昭和四十八年法律第五十号）第五十五条\nに規定する保険金の支払の対象であるものの明示",
        "4": "商品の内容に関する情報のうち次に掲げる事項（以下この条において「商品情報」という。）を記載した書面を用いて行う預金者等の求めに応じた説明及びその交付イ　名称（通称を含む。）\nロ　受入れの対象となる者の範囲\nハ　預入期間（自動継続扱いの有無を含む。）\nニ　最低預入金額、預入単位その他の預入れに関する事項\nホ　払戻しの方法\nヘ　利息の設定方法、支払方法、計算方法その他の利息に関する事項\nト　手数料\nチ　付加することのできる特約に関する事項\nリ　預入期間の中途での解約時の取扱い（利息及び手数料の計算方法を含む。）\nヌ　次に掲げる場合の区分に応じ、それぞれ次に定める事項\n（１）　指定紛争解決機関（法第九十五条の六第一項第八号\nに規定する指定紛争解決機関をいう。以下この号、第八十五条の二十第一項第十八号、第百十二条第号ニ及び第百十七条の十一第一項第十八号において同じ。）が存在する場合　農林中央金庫が法第五十七条の二第一項第一号\nに定める手続実施基本契約（法第九十五条の六第一項第八号\nに規定する手続実施基本契約をいう。以下同じ。）を締結する措置を講ずる当該手続実施基本契約の相手方である指定紛争解決機関の商号又は名称\n（２）　指定紛争解決機関が存在しない場合　農林中央金庫の法第五十七条の二第一項第二号\nに定める苦情処理措置（同条第二項第一号\nに規定する苦情処理措置をいう。以下同じ。）及び紛争解決措置（同条第二項第二号\nに規定する紛争解決措置をいう。以下同じ。）の内容\nル　その他預金等の預入れに関し参考となると認められる事項",
        "5": "次に掲げるものと預金等との組合せによる預入れ時の払込金が満期時に全額返還される保証のない商品を取り扱う場合には、預入れ時の払込金が満期時に全額返還される保証のないことその他当該商品に関する詳細な説明イ　市場デリバティブ取引（金融商品取引法第二条第二十一項\nに規定する市場デリバティブ取引をいう。以下同じ。）又は外国市場デリバティブ取引（同条第二十三項\nに規定する外国市場デリバティブ取引をいう。以下同じ。）のうち有価証券関連デリバティブ取引に該当するもの以外のもの\nロ　法第十四条第四項第十六号\nに規定する金融等デリバティブ取引\nハ　先物外国為替取引\nニ　有価証券関連デリバティブ取引（金融商品取引法第二条第二十一項第一号\nに掲げる取引及び外国金融商品市場（同条第八項第三号\nロに規定する外国金融商品市場をいう。以下同じ。）における同条第二十一項第一号\nに掲げる取引と類似の取引を除く。）\nホ　金融商品取引法第二条第二十一項第一号\nに掲げる取引又は外国金融商品市場における同号\nに掲げる取引と類似の取引（同条第一項第一号\n及び第二号\nに掲げる有価証券並びに同項第三号\n及び第号\nに掲げる有価証券（政府が元本の償還及び利息の支払について保証しているものに限る。）（以下「国債証券等」という。）並びに同法第二条第一項第十七号\nに掲げる有価証券のうち同項第一号\nの性質を有するものに係るものに限る。）",
        "6": "変動金利預金の金利の設定の基準となる指標及び金利の設定の方法が定められている場合にあっては、当該基準及び方法並びに金利に関する情報の適切な提供"
      }
    },
    "60(2)": {
      "main": "農林中央金庫は、前項第四号の規定による書類の交付に代えて、次項で定めるところにより、当該預金者等の承諾を得て、商品情報を電磁的方法により提供することができる。この場合において、農林中央金庫は、当該書面を交付したものとみなす。",
      "enum": {
      }
    },
    "60(3)": {
      "main": "農林中央金庫は、前項の規定により商品情報を提供しようとするときは、あらかじめ、当該預金者等に対し、その用いる第八条各号に掲げる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。",
      "enum": {
      }
    },
    "60(4)": {
      "main": "前項の規定による承諾を得た農林中央金庫は、預金者等から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があったときは、当該預金者等に対し、商品情報の提供を電磁的方法によってしてはならない。ただし、当該預金者等が再び同項の規定による承諾をした場合は、この限りでない。",
      "enum": {
      }
    },
    "61": {
      "main": "農林中央金庫は、農林債を取り扱う場合には、前条に定めるところに準じた方法により顧客に対する情報の提供を行うものとする。",
      "enum": {
      }
    },
    "62": {
      "main": "農林中央金庫は、次に掲げるものを取り扱う場合には、業務の方法に応じ、顧客の知識、経験、財産の状況及び取引を行う目的を踏まえ、顧客に対し、書面の交付その他の適切な方法により、預金等との誤認を防止するための説明を行わなければならない。",
      "enum": {
        "1": "法第五十四条第四項第五号\nに規定する金銭債権（国内で発行された譲渡性預金の預金証書をもって表示されるものを除く。）",
        "2": "金融商品取引法第三十三条第項第一号\nから第四号\nまでに掲げる有価証券（国債証券等及び前号に掲げる有価証券に該当するものを除く。）",
        "3": "保険業法\n（平成七年法律第百五号）第二条第一項\nに規定する保険業を行う者が保険者となる保険契約"
      }
    },
    "62(2)": {
      "main": "農林中央金庫は、前項に規定する説明を行う場合には、次に掲げる事項を説明するものとする。",
      "enum": {
        "1": "預金等ではないこと。",
        "2": "預金保険法\n（昭和四十六年法律第三十四号）第五十三条\n又は農水産業協同組合貯金保険法第五十五条\nに規定する保険金の支払の対象とはならないこと。",
        "3": "元本の返済が保証されていないこと。",
        "4": "契約の主体その他預金等との誤認防止に関し参考となると認められる事項"
      }
    },
    "62(3)": {
      "main": "農林中央金庫は、その事務所等（主たる事務所、従たる事務所その他農林中央金庫の業務の全部又は一部を営む施設又は設備（携帯型の設備及び農林中央金庫以外の者が占有し、又は管理する設備を除く。）をいう。以下同じ。）において、第一項に掲げる商品を取り扱う場合には、特定の窓口において取り扱うとともに、前項第一号から第三号までに掲げる事項を顧客の目につきやすいように当該窓口に掲示しなければならない。",
      "enum": {
      }
    },
    "62(4)": {
      "main": "農林中央金庫は、法第五十四条第四項第十号\n又は第七項第三号\nの規定に基づき元本の補てんの契約をしていない信託契約の締結又はその代理を行う場合には、特定の窓口において取り扱うとともに、元本の補てんの契約をしていないことを顧客の目につきやすいように当該窓口に掲示し、元本の補てん契約をしていない金銭信託に係る信託契約の締結又はその代理若しくは媒介を行う場合（信託業法施行規則\n（平成十六年内閣府令第百七号）第七十八条\n各号に掲げる場合を除く。）には、第二項各号に掲げる事項を説明しなければならない。",
      "enum": {
      }
    },
    "63": {
      "main": "農林中央金庫は、投資信託委託会社又は資産運用会社（投資信託及び投資法人に関する法律第二条第二十一項\nに規定する資産運用会社をいう。以下この条及び第九十七条第二項第二十二号において同じ。）が農林中央金庫の事務所等の一部を使用して同法\nに規定する投資信託若しくは外国投資信託の受益証券、投資証券、新投資口予約権証券、投資法人債券又は外国投資証券（以下この条において「受益証券等」という。）を取り扱う場合には、農林中央金庫が預金等を取り扱う場所と投資信託委託会社又は資産運用会社が受益証券等を取り扱う場所とを明確に区分するとともに、顧客の誤解を招くおそれのある掲示を行わない等の適切な措置を講じなければならない。",
      "enum": {
      }
    },
    "64": {
      "main": "農林中央金庫は、電気通信回線に接続している電子計算機を利用してその業務を営む場合には、顧客が農林中央金庫と他の者を誤認することを防止するための適切な措置を講じなければならない。",
      "enum": {
      }
    },
    "65": {
      "main": "農林中央金庫は、特定取引を行う場合であって、次に掲げる要件のすべてに該当するときは、特定取引及び特定取引の対象となる財産をその他の取引及び財産と区分して経理するため、特別の勘定（以下「特定取引勘定」という。）を設けなければならない。この場合において、農林中央金庫が当該要件のいずれかに該当しないとき又はいずれにも該当しないときであっても特定取引勘定を設けることを妨げない。",
      "enum": {
        "1": "直近の期末の前の期末から直近の期末までの間における商品有価証券勘定及び売付商品債券勘定の合計額のうち最も大きい額が、千億円以上であり、かつ、直近の期末の前の期末の総資産の十パーセントに相当する額以上であること。",
        "2": "直近の期末における商品有価証券勘定及び売付商品債券勘定の合計額が千億円以上であり、かつ、当該期末の総資産の十パーセントに相当する額以上であること。"
      }
    },
    "65(2)": {
      "main": "前項の特定取引とは、農林中央金庫が金利、通貨の価格、金融商品市場（金融商品取引法第二条第十四項\nに規定する金融商品市場をいう。以下同じ。）における相場その他の指標（第五項において「指標」という。）に係る短期的な変動、市場間の格差等を利用して利益を得る目的又は当該利益を得ようとすることにより生じ得る損失を減少させる目的で自己の計算において行う市場デリバティブ取引及び外国市場デリバティブ取引のうち有価証券関連デリバティブ取引に該当するもの以外のもの並びに次に掲げる取引とする。",
      "enum": {
        "1": "有価証券の売買（国債等（法第五十四条第四項第四号\nに規定する国債等をいう。以下この条において同じ。）、金融商品取引法第二条第項第四号\n、第五号及び第八号に掲げる有価証券（同項第四号\n及び第五号\nに掲げる有価証券にあっては、法第五十四条第六項第号\nイに掲げる短期社債、同号\nニに掲げる短期社債及び同号\nホに掲げる特定短期社債に係るものを除く。以下この号において「特定取引債券」という。）又は外国若しくは外国の法人の発行する証券若しくは証書で国債等若しくは特定取引債券の性質を有するものの売買並びに金融商品取引法第二十八条第八項第三号\nイ及び第四号\nイに掲げる取引に限る。）及び有価証券関連デリバティブ取引（同項第三号\nイ及び第四号\nイに掲げる取引並びに第十五号\n及び第十六号\nに掲げるものを除く。）",
        "2": "国債等の引受け（国債等の発行に際して当該国債等の全部又は一部につき他にこれを取得する者がない場合にその残部を取得する契約を締結する取引に限る。第五項において同じ。）",
        "3": "金融商品取引法第二条第一項第四号\nに掲げる有価証券（法第五十四条第六項第一号\nホに掲げる特定短期社債に係るものを除く。）、金融商品取引法第二条第一項第八号\n及び第十号\nに掲げる有価証券並びに同項第五号\nに掲げる有価証券（法第五十四条第六項第一号\nイに掲げる短期社債及び同号\nニに掲げる短期社債に係るものを除く。以下この号において同じ。）及び金融商品取引法第二条第一項第十七号\nに掲げる有価証券（同項第五号\nに掲げる有価証券の性質を有するものに限る。）で金融商品取引法施行令第十五条の十七第一項第二号\n及び同条第項\nに規定する有価証券（以下この号及び第五項において「資産対応証券」という。）の引受け（資産対応証券の発行に際して当該資産対応証券の全部又は一部につき他にこれを取得する者がない場合にその残部を取得する契約を締結する取引に限る。第五項において同じ。）",
        "4": "金銭債権（第五十八条第一項第一号、第二号、第号、第七号若しくは第八号に掲げる証書をもって表示されるもの又は円建銀行引受手形（銀行その他の金融機関が引き受けを行った貿易に係る為替手形のうち、本邦通貨をもって表示されるものをいう。）に限る。）の取得又は譲渡　",
        "5": "短期社債等（法第十四条第六項第一号\nに規定する短期社債等をいう。以下同じ。）の取得又は譲渡",
        "6": "店頭デリバティブ取引（金融商品取引法第二条第二十二項\nに規定する店頭デリバティブ取引をいう。以下同じ。）のうち有価証券関連デリバティブ取引に該当するもの以外のもの",
        "7": "削除",
        "8": "先物外国為替取引",
        "9": "削除",
        "10": "削除",
        "11": "商品デリバティブ取引",
        "12": "第五十八条第五項第二号に掲げる取引",
        "13": "削除",
        "14": "第五十八条第五項第三号に掲げる取引",
        "15": "法第五十四条第四項第十八号\nの規定により営むことができる有価証券関連店頭デリバティブ取引（同条第六項第六号\nに規定する有価証券関連店頭デリバティブ取引をいう。）",
        "16": "法第五十四条第七項第二号\nの規定により営むことができる業務に係る有価証券の売買又は引受け及び有価証券関連デリバティブ取引",
        "17": "法第五十四条第七項第五号\nに掲げる業務に係る算定割当量の取得又は譲渡",
        "18": "前各号に掲げる取引のほか、当該取引又は市場デリバティブ取引及び外国市場デリバティブ取引（有価証券関連デリバティブ取引に該当するものを除く。）に類似し、又は密接に関連する取引"
      }
    },
    "65(3)": {
      "main": "農林中央金庫は、特定取引勘定を設けた場合には、次に掲げる行為をしてはならない。",
      "enum": {
        "1": "特定取引勘定に属するものとして経理された取引又は財産を特定取引勘定以外の勘定に振り替えること。",
        "2": "特定取引勘定に属するものとして経理された取引又は財産以外の取引又は財産を特定取引勘定に振り替えること。"
      }
    },
    "65(4)": {
      "main": "前項の行為には、農林中央金庫の内部において特定取引勘定とその他の勘定との間で行う第二項第一号から第五号まで及び第十六号に掲げる取引（当該取引に類似し、又は密接に関連する取引として同項第十八号の規定により特定取引とされる取引を含む。）を含むものとする。",
      "enum": {
      }
    },
    "65(5)": {
      "main": "農林中央金庫は、特定取引勘定を設けた場合には、特定取引のうち事業年度終了の時において決済されていないものに係る利益相当額又は損失相当額の計算については次の各号に掲げる取引の区分に応じ当該各号に定める額とする等、その会計を適正に処理するために必要な措置を講じなければならない。",
      "enum": {
        "1": "市場デリバティブ取引及び外国市場デリバティブ取引（有価証券関連デリバティブ取引に該当するものを除く。）　金融商品取引所（金融商品取引法第二条第十六項\nに規定する金融商品取引所をいう。以下同じ。）又は外国金融商品市場における事業年度終了の日の最終価格により取引を決済したものとした場合に授受される差金に基づく額又はこれに準ずるものとして合理的な方法により算出した額",
        "2": "店頭デリバティブ取引（金融商品取引法第条第十項第三号\n、第四号及び第六号に掲げる取引並びに有価証券関連デリバティブ取引に該当するものを除く。）及び先物外国為替取引　当該取引により当事者間で授受することを約した金額（事業年度終了の日において未確定の場合は、指標の予想される数値に基づき算出される金額）を合理的な方法により事業年度終了の日の現在価値に割り引いた額",
        "3": "店頭デリバティブ取引（金融商品取引法第二条第二十二項第号\n及び第四号\nに掲げる取引に限り、有価証券関連デリバティブ取引に該当するものを除く。）及び第五十八条第五項第号に掲げる取引　当該取引の事業年度終了の日の現在価値として、権利の行使により当事者間で授受することを約した金額（事業年度終了の日において未確定の場合は、指標の予想される数値に基づき算出される金額）、事業年度終了の日の当該権利行使に係る指標の数値及び当該指標の予想される変動率を用いた合理的な方法により算定した額",
        "4": "選択権付債券売買（当事者の一方が受渡日を指定できる権利を有する債券売買であって、一定の期間内に当該権利が行使されない場合には、当該売買の契約が解除される取引をいう。）、国債等の引受け、資産対応証券の引受け、店頭デリバティブ取引（前二号に掲げる取引に該当するものを除く。）及び商品デリバティブ取引　前三号に掲げる額に準ずるものとして合理的な方法により算定した額"
      }
    },
    "66": {
      "main": "農林中央金庫は、現金自動支払機その他の農林水産大臣及び金融庁長官が定める機械（以下「現金自動支払機等」という。）による預金又は資金の貸付けの業務に係る金銭の受入れ又は払出しに関する事務を第三者に委託する場合には、当該事務に支障を及ぼすことがないよう現金自動支払機等の管理業務に経験を有するものとして農林水産大臣及び金融庁長官が別に定める者（資金の貸付け（農林中央金庫が受け入れた顧客の預金等又は国債を担保として行う契約を除く。）の業務に係る金銭の受入れ又は払出しに関する事務を第三者に委託する場合には、農林水産大臣及び金融庁長官が別に定める業務を主たる業務とする者を除く。）に委託するとともに、顧客に関する情報が漏洩しないための的確な措置及び顧客が農林中央金庫と当該委託を受けた者その他の者を誤認することを防止するための適切な措置を講じなければならない。",
      "enum": {
      }
    },
    "67": {
      "main": "農林中央金庫は、その業務を第三者に委託する場合には、当該業務の内容に応じ、次に掲げる措置を講じなければならない。",
      "enum": {
        "1": "当該業務を的確、公正かつ効率的に遂行することができる能力を有する者に委託するための措置",
        "2": "当該業務の委託を受けた者（以下「業務受託者」という。）における当該業務の実施状況を、定期的に又は必要に応じて確認すること等により、受託者が当該業務を的確に遂行しているかを検証し、必要に応じ改善させる等、受託者に対する必要かつ適切な監督等を行うための措置",
        "3": "受託者が行う当該業務に係る顧客からの苦情を適切かつ迅速に処理するために必要な措置",
        "4": "受託者が当該業務を適切に行うことができない事態が生じた場合には、他の適切な第三者に当該業務を速やかに委託する等、当該業務に係る顧客の保護に支障が生じること等を防止するための措置",
        "5": "農林中央金庫の業務の健全かつ適切な運営を確保し、当該業務に係る顧客の保護を図るため必要がある場合には、当該業務の委託に係る契約の変更又は解除をする等必要な措置を講ずるための措置"
      }
    },
    "68": {
      "main": "農林中央金庫は、その取り扱う個人である顧客に関する情報の安全管理、従業者の監督及び当該情報の取扱いを委託する場合にはその委託先の監督について、当該情報の漏えい、滅失又はき損の防止を図るために必要かつ適切な措置を講じなければならない。",
      "enum": {
      }
    },
    "69": {
      "main": "農林中央金庫は、信用情報に関する機関（資金需要者の借入金返済能力に関する情報の収集及び農林中央金庫に対する当該情報の提供を行うものをいう。）から提供を受けた情報であって個人である資金需要者の借入金返済能力に関するものを、資金需要者の返済能力の調査以外の目的のために利用しないことを確保するための措置を講じなければならない。",
      "enum": {
      }
    },
    "70": {
      "main": "農林中央金庫は、その取り扱う個人である顧客に関する人種、信条、門地、本籍地、保健医療又は犯罪経歴についての情報その他の特別の非公開情報（その業務上知り得た公表されていない情報をいう。）を、適切な業務の運営の確保その他必要と認められる目的以外の目的のために利用しないことを確保するための措置を講じなければならない。",
      "enum": {
      }
    },
    "71": {
      "main": "農林中央金庫は、その営む業務の内容及び方法に応じ、顧客の知識、経験、財産の状況及び取引を行う目的を踏まえた重要な事項の顧客に対する説明その他の健全かつ適切な業務の運営を確保するための措置（書面の交付その他の適切な方法による商品又は取引の内容及びリスク並びに農林中央金庫が講ずる法第五十七条の二第一項\nに定める措置の内容の説明並びに犯罪を防止するための措置を含む。）に関する内部規則等（内部規則その他これに準ずるものをいう。以下同じ。）を定めるとともに、職員に対する研修その他の当該内部規則等に基づいて業務が運営されるための十分な体制を整備しなければならない。",
      "enum": {
      }
    },
    "71-2": {
      "main": "法第五十七条の二第二項第一号\nの主務省令で定める者は、次に掲げるいずれかの資格を有し、かつ、消費生活相談（消費者契約法\n（平成十二年法律第六十一号）第十三条第三項第五号\nイに規定する消費生活相談をいう。）に応ずる業務に従事した期間が通算して五年以上である者とする。",
      "enum": {
        "1": "独立行政法人国民生活センターが付与する消費生活専門相談員の資格",
        "2": "財団法人日本産業協会（大正七年月十六日に財団法人国産奨励会という名称で設立された法人をいう。）が付与する消費生活アドバイザーの資格",
        "3": "財団法人日本消費者協会（昭和十六年九月五日に財団法人日本消費者協会という名称で設立された法人をいう。）が付与する消費生活コンサルタントの資格"
      }
    },
    "71-3": {
      "main": "法第五十七条の二第二項第一号\nの苦情処理措置として主務省令で定める措置は、次の各号のいずれかとする。",
      "enum": {
        "1": "次に掲げるすべての措置を講じること。イ　農林中央金庫業務関連苦情（農林中央金庫業務（法第九十五条の六第二項\nに規定する農林中央金庫業務をいう。次項第号において同じ。）に関する苦情をいう。以下この条において同じ。）の処理に関する業務を公正かつ的確に遂行するに足りる業務運営体制を整備すること。\nロ　農林中央金庫業務関連苦情の処理に関する業務を公正かつ的確に遂行するための内部規則（当該業務に関する農林中央金庫内における責任分担を明確化する規定を含むものに限る。）を整備すること。\nハ　農林中央金庫業務関連苦情の申出先を顧客に周知し、並びにイの業務運営体制及びロの内部規則を公表すること。",
        "2": "金融商品取引法第七十七条第一項\n（同法第七十八条の六\n及び第七十九条の十\nにおいて準用する場合を含む。）の規定により金融商品取引業協会（同法第条第十三項\nに規定する認可金融商品取引業協会又は同法第七十八条第項\nに規定する認定金融商品取引業協会をいう。次項第一号において同じ。）又は認定投資者保護団体（同法第七十九条の十第一項\nに規定する認定投資者保護団体をいう。次項第一号、第八十五条の十四第一項第十七号及び第百四十七条の十一第一項第十七号において同じ。）が行う苦情の解決により農林中央金庫業務関連苦情の処理を図ること。",
        "3": "消費者基本法\n（昭和四十年法律第七十八号）第十九条第一項\n又は第二十五条\nに規定するあっせんにより農林中央金庫業務関連苦情の処理を図ること。",
        "4": "令第十九条\n各号に掲げる指定を受けた者が実施する苦情を処理する手続により農林中央金庫業務関連苦情の処理を図ること。",
        "5": "農林中央金庫業務関連苦情の処理に関する業務を公正かつ的確に遂行するに足りる経理的基礎及び人的構成を有する法人（法第九十条の六第一項第一号\nに規定する法人をいう。次項第号において同じ。）が実施する苦情を処理する手続により農林中央金庫業務関連苦情の処理を図ること。"
      }
    },
    "71-3(2)": {
      "main": "法第五十七条の二第二項第二号\nの紛争解決措置として主務省令で定める措置は、次の各号のいずれかとする。",
      "enum": {
        "1": "金融商品取引業協会又は認定投資者保護団体のあっせん（金融商品取引法第七十七条の二第項\n（同法第七十八条の七\n及び第七十九条の十三\nにおいて準用する場合を含む。）に規定するあっせんをいう。）により農林中央金庫業務関連紛争（農林中央金庫業務に関する紛争で当事者が和解をすることができるものをいう。以下この条において同じ。）の解決を図ること。",
        "2": "弁護士法\n（昭和十四年法律第百五号）第三十三条第一項\nに規定する会則若しくは当該会則の規定により定められた規則に規定する機関におけるあっせん又は当該機関における仲裁手続により農林中央金庫業務関連紛争の解決を図ること。",
        "3": "消費者基本法第十九条第一項\n若しくは第二十五条\nに規定するあっせん又は同条\nに規定する合意による解決により農林中央金庫業務関連紛争の解決を図ること。",
        "4": "令第十九条\n各号に掲げる指定を受けた者が実施する紛争の解決を図る手続により農林中央金庫業務関連紛争の解決を図ること。",
        "5": "農林中央金庫業務関連紛争の解決に関する業務を公正かつ的確に遂行するに足りる経理的基礎及び人的構成を有する法人が実施する紛争の解決を図る手続により農林中央金庫業務関連紛争の解決を図ること。"
      }
    },
    "71-3(3)": {
      "main": "前二項（第一項第五号及び前項第五号に限る。）の規定にかかわらず、農林中央金庫は、次の各号のいずれかに該当する法人が実施する手続により農林中央金庫業務関連苦情の処理又は農林中央金庫業務関連紛争の解決を図ってはならない。",
      "enum": {
        "1": "法又は弁護士法\nの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から五年を経過しない法人",
        "2": "法第九十五条の八第一項\nにおいて準用する銀行法第五十条の八十四第一項\nの規定により法第九十五条の六第一項\nの規定による指定を取り消され、その取消しの日から五年を経過しない法人又は令第四十九条\n各号に掲げる指定を取り消され、その取消しの日から五年を経過しない法人",
        "3": "その業務を行う役員（役員が法人であるときは、その職務を行うべき者を含む。以下この号において同じ。）のうちに、次のいずれかに該当する者がある法人イ　禁錮以上の刑に処せられ、又は法若しくは弁護士法\nの規定により刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から五年を経過しない者\nロ　法第九十五条の八第一項\nにおいて準用する銀行法第五十二条の八十四第一項\nの規定により法第九十五条の六第一項\nの規定による指定を取り消された法人において、その取消しの日前一月以内にその法人の役員であった者でその取消しの日から五年を経過しない者又は令第四十九条\n各号に掲げる指定を取り消された法人において、その取消しの日前一月以内にその法人の役員であった者でその取消しの日から五年を経過しない者"
      }
    },
    "71-4": {
      "main": "令第七条第一項第一号\nロの主務省令で定める者は、会社である同一人自身（同項\nに規定する同一人自身をいう。）又は当該同一人自身を合算子法人等（同条第二項\nに規定する合算子法人等をいう。以下この条において同じ。）とする法人等（令第七条第一項第一号\nロに規定する法人等をいう。第百十八条及び第百四十七条の二十三を除き、以下同じ。）（当該同一人自身又は当該法人等が連結財務諸表提出会社（連結財務諸表の用語、様式及び作成方法に関する規則\n（昭和五十一年大蔵省令第二十八号。次条において「連結財務諸表規則」という。）第二条第一号\nに規定する連結財務諸表提出会社をいう。次条第一項第一号及び第七十一条の六第一号において同じ。）に該当する場合に限る。）の親会社（財務諸表等の用語、様式及び作成方法に関する規則\n（昭和三十八年大蔵省令第五十九号。次条第一項第一号において「財務諸表等規則」という。）第八条第三項\nに規定する親会社をいい、当該同一人自身を合算子法人等とする法人等を除く。）とする。",
      "enum": {
      }
    },
    "71-5": {
      "main": "令第七条第二項第一号\nの他の法人等の意思決定機関（同号\nに規定する意思決定機関をいう。第一号及び第七十八条第一項において同じ。）を支配している法人等として主務省令で定めるものは、次の各号に掲げる法人等の区分に応じ、当該各号に定める者とする。",
      "enum": {
        "1": "連結財務諸表提出会社（財務諸表等規則第条の三\nに規定する外国会社、連結財務諸表規則第九十三条\nの規定により提出する連結財務諸表の用語、様式及び作成方法が同条\nに規定する指定国際会計基準に従うもの及び連結財務諸表規則第九十五条\nの規定により提出する連結財務諸表の用語、様式及び作成方法が米国預託証券の発行等に関して要請されている用語、様式及び作成方法によるものを除く。）　親会社（財務諸表等規則第八条第三項\nに規定する親会社をいい、連結財務諸表提出会社に該当する者に限り、財務上又は事業上の関係からみて他の法人等の意思決定機関を支配していないことが明らかであると認められるものを除く。）",
        "2": "前号に掲げる法人等以外の法人等　同号に定める者に類する者"
      }
    },
    "71-5(2)": {
      "main": "令第七条第三項\nの主務省令で定めるものは、次の各号に掲げる法人等の区分に応じ、当該各号に定める者（受信合算対象者（同条第一項\nに規定する受信合算対象者をいう。）にあっては、農林水産大臣及び金融庁長官が定める者を除く。）とする。",
      "enum": {
        "1": "前項第号に掲げる法人等　受信者連結基準法人等（令第七条第二項第号\nに規定する受信者連結基準法人等をいう。）の関連会社（連結財務諸表規則第二条第七号\nに規定する関連会社をいう。）",
        "2": "前号に掲げる法人等以外の法人等　同号に定める者に類する者"
      }
    },
    "71-6": {
      "main": "令第七条第二項第一号\nの連結してその計算書類その他の書類を作成するものとされる法人等として主務省令で定めるものは、次の各号のいずれかに該当する法人等とする。",
      "enum": {
        "1": "連結財務諸表提出会社",
        "2": "法第八十一条第項\nの規定その他これに類する他の法令の規定により連結してその計算書類その他の書類を作成するものとされる者（前号に掲げる者を除く。）",
        "3": "金融商品取引法\n又は前号の法令の規定に相当する外国の法令の規定により連結してその計算書類その他の書類を作成するものとされる者（前二号に掲げる者を除く。）"
      }
    },
    "72": {
      "main": "令第七条第七項第一号\nの貸出金として主務省令で定めるものは、資金の貸付け又は手形の割引のうち別紙様式第二号（農林中央金庫が特定取引勘定を設けた場合にあっては、別紙様式第六号）の貸借対照表（以下この条において「貸借対照表」という。）の次に掲げる勘定に計上されるものとする。",
      "enum": {
        "1": "貸出金勘定",
        "2": "コールローン勘定",
        "3": "買現先勘定"
      }
    },
    "72(2)": {
      "main": "令第七条第七項第二号\nの債務の保証として主務省令で定めるものは、貸借対照表の支払承諾見返勘定に計上されるもの並びに農林水産大臣及び金融庁長官が別に定めるものとする。",
      "enum": {
      }
    },
    "72(3)": {
      "main": "令第七条第七項第三号\nの出資として主務省令で定めるものは、貸借対照表の有価証券勘定のうち株式勘定又はその他の証券勘定として計上されるもの（その他の証券勘定として計上されるものについては、外国法人の発行する証券又は証書に表示される権利で株式又は出資の性質を有するもの（次項において「外国法人の発行する株式等」という。）に限る。）とする。",
      "enum": {
      }
    },
    "72(4)": {
      "main": "令第七条第七項第四号\nの主務省令で定めるものは、貸借対照表の次に掲げる勘定に計上されるもの並びに農林水産大臣及び金融庁長官が別に定めるものとする。",
      "enum": {
        "1": "現金預け金勘定のうち預け金勘定",
        "2": "債券貸借取引支払保証金勘定",
        "3": "買入金銭債権勘定",
        "4": "買入手形勘定",
        "5": "商品有価証券勘定（特定取引勘定を設置していない場合に限る。）",
        "6": "金銭の信託勘定",
        "7": "特定取引資産勘定（特定取引勘定を設置している場合に限る。）",
        "8": "有価証券勘定のうち短期社債勘定、社債勘定又はその他証券勘定（外国法人の発行する株式等として計上されるものを除く。）",
        "9": "外国為替勘定",
        "10": "その他資産勘定のうち次に掲げる勘定イ　先物取引差入証拠金勘定\nロ　先物取引差金勘定\nハ　金融商品等差入担保金勘定\nニ　リース投資資産勘定（法第五四条第四項第二号\nイに規定するリース物件を使用させるために必要となる付随費用の額が当該リース投資資産勘定に計上されない場合にあっては、当該付随費用を含む。）"
      }
    },
    "73": {
      "main": "法第五十八条第一項\n本文に規定する農林中央金庫の同一人に対する信用の供与等（同項\n本文に規定する信用の供与等をいう。以下同じ。）の額（第七十六条第二項第一号において「単体信用供与等総額」という。）は、同一人に係る前条各項の規定により計上又は算出される信用の供与等（銀行その他の農林水産大臣及び金融庁長官が定める者に対する信用の供与等のうち債権債務の決済が同日に行われるものを除く。）の額の合計額から当該同一人に係る次の各号に掲げる額の合計額を控除して計算するものとする。",
      "enum": {
        "1": "前条第項に規定する貸出金に係る次に掲げる額の合計額イ　農林中央金庫に対する預金等に係る債権又は農林債を担保とする貸出金の額のうち当該担保の額\nロ　国債又は地方債を担保とする貸出金の額のうち当該担保の額\nハ　貿易保険法\n（昭和二十五年法律第六十七号）第二十七条第二項第二号\nの損失（同法第二条第四項\nに規定する仲介貿易者が同条第三項\nに規定する仲介貿易契約に基づいて貨物を販売し、又は賃貸した場合に同法第二十七条第二項第二号\nイからホまでのいずれかに該当する事由によって当該貨物の代金又は賃貸料を回収することができないことにより受ける損失を除く。）に係る普通貿易保険及び同法第三十四条第二項\nの損失（同法第二条第十三項\nに規定する貿易代金貸付（本邦法人若しくは本邦人又は外国法人若しくは外国人が行う外国政府等、外国法人又は外国人に対する同項第号\n又は第三号\nに掲げるものの支払に充てられる資金に充てられる貸付金に係る債権の取得に限る。）を行った者が同法第三十四条第二項\n各号のいずれかに該当する事由によって当該債権の元本又は利子を回収することができないことにより受ける損失に限る。）に係る貿易代金貸付保険の保険金請求権を担保とする貸出金の額のうち当該担保の額又は同法第五十四条第二項\nに規定する海外事業資金貸付保険の付された貸出金の額のうち当該保険金額\nニ　貨物の輸入者に対する当該貨物の代金（当該貨物に係る運賃又は保険料を含む。）の決済に係る本邦通貨による貸付金（当該貨物に係る船積書類到着後六月以内に返済期限が到来するものに限る。）の額\nホ　信用保証協会が債務の保証をした貸出金であって株式会社日本政策金融公庫により当該保証に保険の付されているものの額のうち当該保険金額\nヘ　農業信用基金協会又は漁業信用基金協会が債務の保証をした貸出金であって独立行政法人農林漁業信用基金により当該保証に保険の付されているものの額のうち当該保険金額\nト　独立行政法人農林漁業信用基金が債務の保証をした貸出金のうち当該債務保証の額",
        "2": "前条第項に規定する債務の保証に係る次に掲げる額の合計額イ　法律の定めるところにより、予算について国会の議決を経、又は承認を受けなければならない法人の業務の代理に付随してされる債務の保証の額\nロ　銀行その他の金融機関が支払人となっている手形の引受け又は裏書の額\nハ　国税又は地方税の徴収猶予又は延納の担保等についてする保証の額\nニ　輸入取引に伴ってされる保証又は手形の引受けの額\nホ　貿易保険法第五十四条第項\nに規定する海外事業資金貸付保険の付されている保証の額のうち当該保険金額",
        "3": "前条第項に規定する出資又は同条第四項第号、第六号若しくは第八号に掲げる勘定に計上されるものの貸借対照表計上額が帳簿価額を上回る場合における当該貸借対照表計上額と帳簿価額との差額",
        "4": "前条第項第八号に掲げる勘定に計上される社債に係る信用保証協会の債務の保証相当額（株式会社日本政策金融公庫により当該保証に保険の付されているものの額のうち当該保険金相当額に限る。）",
        "5": "前条第四項各号に掲げる勘定並びに同項の農林水産大臣及び金融庁長官が別に定めるものに係る次に掲げる額の合計額イ　農林中央金庫に対する預金等又は農林債に係る債権を担保とするもののうち当該担保の額\nロ　国債又は地方債を担保とするもののうち当該担保の額",
        "6": "前各号に掲げる額に準ずるものとして農林水産大臣及び金融庁長官が定める額"
      }
    },
    "73(2)": {
      "main": "法第五十八条第一項\n本文に規定する自己資本の額は、法第五十六条第一号\nに掲げる基準に従い算出される自己資本の額について農林水産大臣及び金融庁長官が定めるところにより必要な調整を加えた額とする。",
      "enum": {
      }
    },
    "74": {
      "main": "令第七条第九項第二号\nの主務省令で定める国民経済上特に緊要な事業は、電気事業法\n（昭和三十九年法律第百七十号）第二条第一項第一号\nに規定する一般電気事業とする。",
      "enum": {
      }
    },
    "74(2)": {
      "main": "令第七条第九項第三号\nの会員が主たる出資者となっているもので主務省令で定めるものは、総株主等の議決権（法第二十四条第五項\n前段に規定する総株主等の議決権をいう。以下同じ。）の二分の一以上の議決権が会員により保有されている会社（農業協同組合法\n（昭和二十二年法律第百三十二号）第十一条の四十五第一項\nに規定する子会社対象会社及び同法第十一条の四十七第一項\nに規定する子会社対象会社並びに水産業協同組合法\n（昭和二十三年法律第二百四十二号）第十七条の十四第一項\nに規定する子会社対象会社及び同法第八十七条の三第一項\nに規定する子会社対象会社を除く。）であって、当該会員の行う事業の一部を営むものとする。",
      "enum": {
      }
    },
    "74(3)": {
      "main": "令第七条第九項第五号\nの主務省令で定める理由は、次に掲げる理由とする。",
      "enum": {
        "1": "農林中央金庫が農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律\n（平成八年法律第百十八号）第十五条第項\nの認可を受けて合併を行うこと。",
        "2": "農林中央金庫が農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律第十七条\nにおいて準用する同法第十五条第一項\nの認可を受けて事業を譲り受けること。",
        "3": "農林中央金庫の資本金の減少により一時的に自己資本の額が減少すること（資本金の増加等により信用供与等限度額（法第五十八条第一項\n本文に規定する信用供与等限度額をいう。次号及び次項において同じ。）を超えることとなる状態が速やかに解消される場合に限る。）。",
        "4": "会員である組合その他の団体に対して、農林中央金庫が信用供与等限度額を超えて信用の供与等をしないこととすれば、会員である組合その他の団体の発達に支障を生ずるおそれがあること。",
        "5": "その他農林水産大臣及び金融庁長官が適当と認めるやむを得ない理由があること。"
      }
    },
    "74(4)": {
      "main": "農林中央金庫は、法第五十八条第一項\nただし書の規定による同一人に対する信用の供与等の額が信用供与等限度額を超えることの承認を受けようとするときは、承認申請書に次に掲げる書面を添付して農林水産大臣及び金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "信用の供与等を受ける者の資金計画を記載した書面",
        "3": "その他参考となるべき事項を記載した書面"
      }
    },
    "74(5)": {
      "main": "第二項の場合において、会員が保有する議決権には、社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第百四十七条第一項\n又は第百四十八条第一項\nの規定により発行者に対抗することができない株式に係る議決権を含むものとする。",
      "enum": {
      }
    },
    "75": {
      "main": "法第五十八条第二項\n前段の主務省令で定める特殊の関係のある者は、農林中央金庫の子法人等及び関連法人等とする。",
      "enum": {
      }
    },
    "76": {
      "main": "法第五十八条第二項\n前段に規定する農林中央金庫及び当該子会社等又は当該子会社等の同一人に対する信用の供与等の額は、合算信用供与等総額から当該同一人に係る調整対象額を控除して計算するものとする。",
      "enum": {
      }
    },
    "76(2)": {
      "main": "前項に規定する「合算信用供与等総額」とは、次に掲げる額の合計額をいう。",
      "enum": {
        "1": "農林中央金庫について第七十三条第項の規定により計算した単体信用供与等総額",
        "2": "農林中央金庫の子法人等及び関連法人等のそれぞれについて第七十三条第一項の規定の例により計算した信用の供与等の総額"
      }
    },
    "76(3)": {
      "main": "第一項に規定する「調整対象額」とは、当該子会社等のする資金の貸付けの額のうち農林中央金庫又は他の子会社等が保証している額その他農林水産大臣及び金融庁長官が定める額の合計額をいう。　",
      "enum": {
      }
    },
    "76(4)": {
      "main": "法第五十八条第二項\n前段に規定する自己資本の純合計額は、法第五十六条第二号\nに掲げる基準に従い算出される自己資本の額について農林水産大臣及び金融庁長官が定めるところにより必要な調整を加えた額とする。",
      "enum": {
      }
    },
    "77": {
      "main": "第七十四条第三項の規定は、令第七条第十項第六号\nの主務省令で定める理由について準用する。この場合において、第七十四条第三項第三号中「農林中央金庫」とあるのは「農林中央金庫又はその子会社等（法第五十八条第二項\n前段に規定する子会社等をいう。次号において同じ。）」と、「自己資本の額」とあるのは「自己資本の純合計額」と、「信用供与等限度額」とあるのは「合算信用供与等限度額」と、「第五十八条第一項本文」とあるのは「第五十八条第二項前段」と、「次号及び次項」とあるのは「次号」と、同項第四号中「農林中央金庫」とあるのは「農林中央金庫及びその子会社等又はその子会社等」と、「信用供与等限度額」とあるのは「合算して合算信用供与等限度額」と読み替えるものとする。",
      "enum": {
      }
    },
    "77(2)": {
      "main": "農林中央金庫は、法第五十八条第二項\n後段において準用する同条第一項\nただし書の規定による農林中央金庫及び当該子会社等又は当該子会社等の同一人に対する信用の供与等の合計額が同条第二項\n前段に規定する合算信用供与等限度額を超えることの承認を受けようとするときは、承認申請書に第七十四条第四項各号に掲げる書面を添付して農林水産大臣及び金融庁長官に提出しなければならない。",
      "enum": {
      }
    },
    "78": {
      "main": "令第八条第二項\nの主務省令で定めるものは、次に掲げる法人等とする。ただし、財務上又は事業上の関係からみて他の法人等の意思決定機関を支配していないことが明らかであると認められるときは、この限りでない。",
      "enum": {
        "1": "他の法人等（破産手続開始の決定、再生手続開始の決定又は更生手続開始の決定を受けた他の法人等その他これらに準ずる他の法人等であって、有効な支配従属関係が存在しないと認められるものを除く。以下この項において同じ。）の議決権の過半数を自己の計算において所有している法人等",
        "2": "他の法人等の議決権の百分の四十以上、百分の五十以下を自己の計算において所有している法人等であって、次に掲げるいずれかの要件に該当するものイ　当該法人等が自己の計算において所有している議決権と当該法人等と出資、人事、資金、技術、取引等において緊密な関係があることにより当該法人等の意思と同一の内容の議決権を行使すると認められる者及び当該法人等の意思と同一の内容の議決権を行使することに同意している者が所有している議決権とを合わせて、当該他の法人等の議決権の過半数を占めていること。\nロ　当該法人等の役員、業務を執行する社員若しくは使用人である者、又はこれらであった者であって当該法人等が当該他の法人等の財務及び事業の方針の決定に関して影響を与えることができるものが、当該他の法人等の取締役会その他これに準ずる機関の構成員の過半数を占めていること。\nハ　当該法人等と当該他の法人等との間に当該他の法人等の重要な財務及び事業の方針の決定を支配する契約等が存在すること。\nニ　当該他の法人等の資金調達額（貸借対照表の負債の部に計上されているものに限る。）の総額の過半について当該法人等が融資（債務の保証及び担保の提供を含む。以下この項及び次項において同じ。）を行っていること（当該法人等と出資、人事、資金、技術、取引等において緊密な関係のある者が行う融資の額を合わせて資金調達額の総額の過半となる場合を含む。）。\nホ　その他当該法人等が当該他の法人等の意思決定機関を支配していることが推測される事実が存在すること。",
        "3": "法人等が自己の計算において所有している議決権と当該法人等と出資、人事、資金、技術、取引等において緊密な関係があることにより当該法人等の意思と同一の内容の議決権を行使すると認められる者及び当該法人等の意思と同一の内容の議決権を行使することに同意している者が所有している議決権とを合わせて、他の法人等の議決権の過半数を占めている場合（当該法人等が自己の計算において議決権を所有していない場合を含む。）における当該法人等であって、前号ロからホまでに掲げるいずれかの要件に該当するもの"
      }
    },
    "78(2)": {
      "main": "令第八条第三項\nの主務省令で定めるものは、次に掲げる法人等とする。ただし、財務上又は事業上の関係からみて法人等（当該法人等の子法人等を含む。以下この項及び次項において同じ。）が子法人等以外の他の法人等の財務及び事業の方針の決定に対して重要な影響を与えることができないことが明らかであると認められるときは、この限りでない。",
      "enum": {
        "1": "法人等（当該法人等の子法人等を含む。）が子法人等以外の他の法人等（破産手続開始の決定、再生手続開始の決定又は更生手続開始の決定を受けた子法人等以外の他の法人等その他これらに準ずる子法人等以外の他の法人等であって、当該法人等がその財務及び事業の方針の決定に対して重要な影響を与えることができないと認められるものを除く。以下この項において同じ。）の議決権の百分の二十以上を自己の計算において所有している場合における当該子法人等以外の他の法人等",
        "2": "法人等（当該法人等の子法人等を含む。）が子法人等以外の他の法人等の議決権の百分の十五以上、百分の十未満を自己の計算において所有している場合における当該子法人等以外の他の法人等であって、次に掲げるいずれかの要件に該当するものイ　当該法人等の役員、業務を執行する社員若しくは使用人である者、又はこれらであった者であって当該法人等がその財務及び事業の方針の決定に関して影響を与えることができるものが、その代表取締役、取締役又はこれらに準ずる役職に就任していること。\nロ　当該法人等から重要な融資を受けていること。\nハ　当該法人等から重要な技術の提供を受けていること。\nニ　当該法人等との間に重要な販売、仕入れその他の事業上の取引があること。\nホ　その他当該法人等がその財務及び事業の方針の決定に対して重要な影響を与えることができることが推測される事実が存在すること。",
        "3": "法人等（当該法人等の子法人等を含む。）が自己の計算において所有している議決権と当該法人等と出資、人事、資金、技術、取引等において緊密な関係があることにより当該法人等の意思と同一の内容の議決権を行使すると認められる者及び当該法人等の意思と同一の内容の議決権を行使することに同意している者が所有している議決権とを合わせて、子法人等以外の他の法人等の議決権の百分の二十以上を占めている場合（当該法人等が自己の計算において議決権を所有していない場合を含む。）における当該子法人等以外の他の法人等であって、前号イからホまでに掲げるいずれかの要件に該当するもの"
      }
    },
    "78(3)": {
      "main": "特別目的会社（資産の流動化に関する法律\n（平成十年法律第百五号）第二条第三項\nに規定する特定目的会社及び事業内容の変更が制限されているこれと同様の事業を営む事業体をいう。以下この項において同じ。）については、適正な価額で譲り受けた資産から生ずる収益を当該特別目的会社が発行する証券の所有者（同条第十二項\nに規定する特定借入れに係る債権者を含む。）に享受させることを目的として設立されており、当該特別目的会社の事業がその目的に従って適切に遂行されているときは、当該特別目的会社に資産を譲渡した法人等（以下この項において「譲渡法人等」という。）から独立しているものと認め、第一項の規定にかかわらず、譲渡法人等の子法人等に該当しないものと推定する。",
      "enum": {
      }
    },
    "79": {
      "main": "法第五十九条\nただし書の主務省令で定めるやむを得ない理由は、次に掲げる理由とする。",
      "enum": {
        "1": "農林中央金庫が農林中央金庫の取引の通常の条件に照らして農林中央金庫に不利益を与える取引又は行為を、農林中央金庫の特定関係者（法第五十九条\n本文に規定する特定関係者をいう。以下同じ。）に該当する特定金融機関（破綻金融機関（預金保険法第二条第四項\nに規定する破綻金融機関をいう。以下この号において同じ。）及び破綻金融機関の権利義務の全部又は部を承継する金融機関をいう。）との間で行う場合において、当該取引又は行為を行わなければ当該特定金融機関の事業の継続に支障を生ずるおそれがあること。",
        "2": "農林中央金庫が外国銀行を農林中央金庫の子法人等又は関連法人等として有する場合（当該外国銀行が所在する国において農林中央金庫が従たる事務所を設置することができないことについてやむを得ない事由があるときに限る。）において、農林中央金庫が当該外国銀行との間で農林中央金庫の主たる事務所と従たる事務所との間で行う取引又は行為と同様の条件の取引又は行為を行わなければ当該外国銀行の事業の継続に支障を生ずるおそれがあること。",
        "3": "農林中央金庫が、農林中央金庫の取引の通常の条件に照らして農林中央金庫に不利益を与える取引又は行為を経営の状況の悪化した農林中央金庫の特定関係者との間で合理的な経営改善のための計画に基づき行う場合において、当該取引又は行為を行うことが当該特定関係者の経営の状況を改善する上で必要かつ不可欠であると見込まれること。",
        "4": "前三号に掲げるもののほか、農林中央金庫がその特定関係者との間で農林中央金庫の取引の通常の条件に照らして農林中央金庫に不利益を与える取引又は行為を行うことについて、農林水産大臣及び金融庁長官が必要なものとしてあらかじめ定める場合に該当すること。"
      }
    },
    "80": {
      "main": "農林中央金庫は、法第五十九条\nただし書の規定による承認を受けようとするときは、承認申請書に次に掲げる書面を添付して農林水産大臣及び金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "その他参考となるべき事項を記載した書面"
      }
    },
    "80(2)": {
      "main": "農林水産大臣及び金融庁長官は、前項の規定による承認の申請があったときは、農林中央金庫が法第五十九条\n各号に掲げる取引又は行為をすることについて前条各号に掲げるやむを得ない理由があるかどうかを審査するものとする。",
      "enum": {
      }
    },
    "81": {
      "main": "法第五十九条第一号\nの主務省令で定める取引は、農林中央金庫が、その営む業務の種類、規模及び信用度等に照らして当該特定関係者と同様であると認められる当該特定関係者以外の者との間で、当該特定関係者との間で行う取引と同種及び同量の取引を同様の状況の下で行った場合に成立することとなる取引の条件と比べて、農林中央金庫に不利な条件で行われる取引をいう。",
      "enum": {
      }
    },
    "82": {
      "main": "法第五十九条第二号\nの主務省令で定める取引又は行為は、次に掲げるものとする。",
      "enum": {
        "1": "当該特定関係者の顧客との間で行う取引で、農林中央金庫が、その営む業務の種類、規模及び信用度等に照らして当該特定関係者の顧客と同様であると認められる当該特定関係者の顧客以外の者との間で、当該特定関係者の顧客との間で行う取引と同種及び同量の取引を同様の状況の下で行った場合に成立することとなる取引の条件と比べて、農林中央金庫に不利な条件で行われる取引（当該特定関係者と当該特定関係者の顧客が当該特定関係者が営む事業に係る契約を締結することをその取引の条件にしているものに限る。）",
        "2": "当該特定関係者との間で行う取引で、その条件が農林中央金庫の取引の通常の条件に照らして当該特定関係者に不当に不利益を与えるものと認められるもの",
        "3": "何らの名義によってするかを問わず、法第五十九条\nの規定による禁止を免れる取引又は行為"
      }
    },
    "83": {
      "main": "法第五十九条の二第三号\nの顧客の保護に欠けるおそれがないものとして主務省令で定めるものは、農林中央金庫が不当に取引を行うことを条件とするものではないものとする。",
      "enum": {
      }
    },
    "83-2": {
      "main": "法第五十九条の二第四号\nの主務省令で定める行為は、次に掲げる行為とする。",
      "enum": {
        "1": "顧客に対し、その営む業務の内容及び方法に応じ、顧客の知識、経験、財産の状況及び取引を行う目的を踏まえた重要な事項について告げず、又は誤解させるおそれのあることを告げる行為",
        "2": "顧客に対し、不当に、自己の指定する事業者と取引を行うことを条件として、信用を供与し、又は信用の供与を約する行為（法第五十九条の第三号\nに掲げる行為を除く。）",
        "3": "顧客に対し、農林中央金庫としての取引上の優越的地位を不当に利用して、取引の条件又は実施について不利益を与える行為"
      }
    },
    "84": {
      "main": "法第五十九条の二の二第一項\nの主務省令で定める業務は、農林中央金庫が営むことができる業務（次条において「農林中央金庫関連業務」という。）とする。",
      "enum": {
      }
    },
    "85": {
      "main": "農林中央金庫は、農林中央金庫、農林中央金庫代理業者（法第九十五条の二第三項\nに規定する農林中央金庫代理業者をいう。以下同じ。）又は子金融機関等（法第五十九条の二の二第二項\nに規定する子金融機関等をいう。以下この条において同じ。）が行う取引に伴い、これらの者が行う農林中央金庫関連業務に係る顧客の利益が不当に害されることのないよう、次に掲げる措置を講じなければならない。",
      "enum": {
        "1": "対象取引を適切な方法により特定するための体制の整備",
        "2": "次に掲げる方法その他の方法により当該顧客の保護を適正に確保するための体制の整備イ　対象取引を行う部門と当該顧客との取引を行う部門を分離する方法\nロ　対象取引又は当該顧客との取引の条件又は方法を変更する方法\nハ　対象取引又は当該顧客との取引を中止する方法\nニ　対象取引に伴い、当該顧客の利益が不当に害されるおそれがあることについて、当該顧客に適切に開示する方法",
        "3": "前二号に掲げる措置の実施の方針の策定及びその概要の適切な方法による公表",
        "4": "次に掲げる記録の保存イ　第一号の体制の下で実施した対象取引の特定に係る記録\nロ　第二号の体制の下で実施した顧客の保護を適正に確保するための措置に係る記録"
      }
    },
    "85(2)": {
      "main": "前項第四号に規定する記録は、その作成の日から五年間保存しなければならない。",
      "enum": {
      }
    },
    "85(3)": {
      "main": "第一項の「対象取引」とは、農林中央金庫、農林中央金庫代理業者又は子金融機関等が行う取引に伴い、これらの者が行う農林中央金庫関連業務に係る顧客の利益が不当に害されるおそれがある場合における当該取引をいう。",
      "enum": {
      }
    },
    "85-2": {
      "main": "法第五十九条の三\nの主務省令で定めるものは、次に掲げるものとする。",
      "enum": {
        "1": "預金者等が預入期間の中途で解約をした場合に違約金その他これに準ずるもの（以下この号において「違約金等」という。）を支払うこととなる預金等であって、当該違約金等の額を当該解約の時における当該預金等の残高から控除した金額が、金利、通貨の価格、金融商品市場における相場その他の指標に係る変動により預入金額を下回ることとなるおそれがあるもの",
        "2": "預金等のうち、外国通貨で表示されるもの",
        "3": "預金等のうち、その受入れを内容とする取引に金融商品取引法第二条第二十二項第号\n（ロを除く。）に掲げる取引（通貨の売買に係るものに限る。）が付随するもの"
      }
    },
    "85-3": {
      "main": "法第五十九条の三\n又は第五十九条の七\nにおいて読み替えて準用する金融商品取引法\n（次条から第八十五条の二十八までにおいて「準用金融商品取引法」という。）第三十四条\nの主務省令で定めるものは、特定預金等契約（法第五十九条の三\nに規定する特定預金等契約をいう。以下同じ。）とする。",
      "enum": {
      }
    },
    "85-4": {
      "main": "削除",
      "enum": {
      }
    },
    "85-5": {
      "main": "準用金融商品取引法第三十四条の二第三項第四号\nの主務省令で定める事項は、同項\nに規定する申出者は、同条第二項\nの規定による承諾を行った農林中央金庫から対象契約（同項\nに規定する対象契約をいう。第八十五条の七の二において同じ。）に関して特定投資家（金融商品取引法第二条第三十一項\nに規定する特定投資家をいう。以下同じ。）以外の顧客として取り扱われることになる旨とする。",
      "enum": {
      }
    },
    "85-6": {
      "main": "準用金融商品取引法第三十四条の二第四項\n（準用金融商品取引法第三十四条の三第十二項\n（準用金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）、第三十四条の四第三項、第三十七条の三第二項及び第三十七条の四第二項において準用する場合を含む。以下この条において同じ。）の主務省令で定めるものは、次に掲げるものとする。",
      "enum": {
        "1": "電子情報処理組織を使用する方法のうち次に掲げるものイ　農林中央金庫（準用金融商品取引法第三十四条の二第四項\nに規定する事項を提供する農林中央金庫との契約によりファイルを自己の管理する電子計算機に備え置き、これを当該事項を提供する相手方（以下この条において「顧客」という。）又は農林中央金庫の用に供する者を含む。以下この条において同じ。）の使用に係る電子計算機と顧客等（顧客及び顧客との契約により顧客ファイル（専ら顧客の用に供されるファイルをいう。以下この条において同じ。）を自己の管理する電子計算機に備え置く者をいう。以下この条において同じ。）の使用に係る電子計算機とを接続する電気通信回線を通じて書面に記載すべき事項（以下この条において「記載事項」という。）を送信し、顧客等の使用に係る電子計算機に備えられた顧客ファイルに記録する方法（同項\nに規定する方法による提供を受ける旨の承諾又は受けない旨の申出をする場合にあっては、同項\nに規定する事項を提供する農林中央金庫の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）\nロ　農林中央金庫の使用に係る電子計算機に備えられたファイルに記録された記載事項を電気通信回線を通じて顧客の閲覧に供し、顧客等の使用に係る電子計算機に備えられた当該顧客の顧客ファイルに当該記載事項を記録する方法（準用金融商品取引法第三十四条の二第四項\nに規定する方法による提供を受ける旨の承諾又は受けない旨の申出をする場合にあっては、農林中央金庫の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）\nハ　農林中央金庫の使用に係る電子計算機に備えられた顧客ファイルに記録された記載事項を電気通信回線を通じて顧客の閲覧に供する方法\nニ　閲覧ファイル（農林中央金庫の使用に係る電子計算機に備えられたファイルであって、同時に複数の顧客の閲覧に供するため記載事項を記録させるファイルをいう。以下この条において同じ。）に記録された記載事項を電気通信回線を通じて顧客の閲覧に供する方法",
        "2": "磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもって調製するファイルに記載事項を記録したものを交付する方法"
      }
    },
    "85-6(2)": {
      "main": "前項各号に掲げる方法は、次に規定する基準に適合するものでなければならない。",
      "enum": {
        "1": "顧客が顧客ファイル又は閲覧ファイルへの記録を出力することにより書面を作成することができるものであること。",
        "2": "前項第一号イ、ハ又はニに掲げる方法（顧客の使用に係る電子計算機に備えられた顧客ファイルに記載事項を記録する方法を除く。）にあっては、記載事項を顧客ファイル又は閲覧ファイルに記録する旨又は記録した旨を顧客に対し通知するものであること。ただし、顧客が当該記載事項を閲覧していたことを確認したときは、この限りでない。",
        "3": "前項第一号ハ又はニに掲げる方法にあっては、記載事項に掲げられた取引を最後に行った日以後五年間（当該期間が終了する日までの間に当該記載事項に係る苦情の申出があったときは、当該期間が終了する日又は当該苦情が解決した日のいずれか遅い日までの間）次に掲げる事項を消去し又は改変することができないものであること。ただし、閲覧に供している記載事項を書面により交付する場合、顧客の承諾（令第九条第一項\nに規定する電磁的方法による承諾をいう。）を得て前項第一号イ若しくはロ若しくは第二号に掲げる方法により提供する場合又は顧客による当該記載事項に係る消去の指図がある場合は、当該記載事項を消去することができる。イ　前項第一号ハに掲げる方法については、顧客ファイルに記録された記載事項\nロ　前項第一号ニに掲げる方法については、閲覧ファイルに記録された記載事項",
        "4": "前項第一号ニに掲げる方法にあっては、次に掲げる基準に適合するものであること。イ　顧客が閲覧ファイルを閲覧するために必要な情報を顧客ファイルに記録するものであること。\nロ　前号に規定する期間を経過するまでの間において、イの規定により顧客が閲覧ファイルを閲覧するために必要な情報を記録した顧客ファイルと当該閲覧ファイルとを電気通信回線を通じて接続可能な状態を維持させること。ただし、閲覧の提供を受けた顧客が接続可能な状態を維持させることについて不要である旨通知した場合は、この限りでない。"
      }
    },
    "85-6(3)": {
      "main": "第一項第一号の「電子情報処理組織」とは、農林中央金庫の使用に係る電子計算機と、顧客ファイルを備えた顧客等又は農林中央金庫の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。",
      "enum": {
      }
    },
    "85-7": {
      "main": "令第九条第一項\n及び第十条第一項\nの規定により示すべき方法の種類及び内容は、次に掲げる事項とする。",
      "enum": {
        "1": "前条第項各号又は第八十五条の七の三第項各号に掲げる方法のうち農林中央金庫が用いるもの",
        "2": "ファイルへの記録の方式"
      }
    }
  },
  "title": "農林中央金庫法施行規則",
  "cont": {
  }
}