{
  "1": {
    "name": "この規則は、別に定めるものを除くほか、特定周波数変更対策業務及び特定周波数終了対策業務に関し、電波法\n（以下「法」という。）の委任に基づく事項及び法の規定を施行するために必要とする事項を定めることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この規則において使用する用語は、法、放送法\n（昭和二十五年法律第百三十二号）及び国際電気通信連合憲章に規定する無線通信規則第一条\nにおいて使用する用語の例による。",
    "num": [

    ]
  },
  "3": {
    "name": "次条の無線局の目的は、次の各号に掲げるとおり区分し、それぞれ、当該各号に掲げる範囲の無線局が該当するものとする。",
    "num": [
      "電気通信業務用電気通信事業法\n（昭和五十九年法律第八十六号）第二条第六号\nの電気通信業務並びに同法第百六十四条第項第号\n及び第二号\nの電気通信事業を行う者が、電気通信役務を提供することを目的として開設するもの（第五号から第十号までに掲げる範囲の無線局に該当するものを除き、対地静止衛星（地球の赤道面上に円軌道を有し、かつ、地球の自転軸を軸として地球の自転と同の方向及び周期で回転する人工衛星をいう。）に開設する無線局にあっては、本邦外の場所相互間の通信を媒介する業務を行うことを目的の部とするものを含む。）であること。",
      "公共業務用人命及び財産の保護、治安の維持その他これに準ずる公共の業務を遂行するために開設するもの（第十一号に掲げる範囲の無線局に該当するものを除く。）であること。",
      "簡易無線通信業務用簡易な無線通信業務を行うことを目的として開設するもの（次号に掲げる範囲の無線局に該当するものを除く。）であること。",
      "アマチュア業務用金銭上の利益のためでなく、専ら個人的な無線技術の興味によって行う自己訓練、通信及び技術的研究の業務を行うことを目的として開設するものであること。",
      "中波放送用中波放送を行うことを目的として開設するもの（第一号に掲げる範囲の無線局に該当するものを除く。）であること。",
      "短波放送用短波放送（電波法施行規則\n（昭和二十五年電波監理委員会規則第十四号）第二条第一項第二十四号の二\nに規定するものをいう。）を行うことを目的として開設するもの（第一号に掲げる範囲の無線局に該当するものを除く。）であること。",
      "超短波放送用超短波放送又は超短波多重放送（超短波放送の電波に重畳して、音声その他の音響、文字、図形その他の影像又は信号を送る放送であって、超短波放送に該当しないものをいう。）を行うことを目的として開設するもの（第一号に掲げる範囲の無線局に該当するものを除く。）であること。",
      "テレビジョン放送用テレビジョン放送を行うことを目的として開設するもの（第一号に掲げる範囲の無線局に該当するものを除く。）であること。",
      "受信障害対策放送用法第五条第五項\nに規定する受信障害対策中継放送であって、相当範囲にわたる受信の障害が発生している地上基幹放送の受信障害の解消を目的とする放送を行うことを目的として開設するもの（第一号に掲げる範囲の無線局に該当するものを除く。）であること。",
      "データ放送用データ放送（電波法施行規則第二条第一項第二八号の四\nに規定するものをいう。）を行うことを目的として開設するもの（第一号に掲げる範囲の無線局に該当するものを除く。）であること。",
      "放送事業用基幹放送事業者又は基幹放送局提供事業者が、放送事業の円滑な遂行を図るために開設するものであること。",
      "小電力業務用電波法施行規則第六条第一項第二号\nに規定するもの又は法第四条第二号\n若しくは第三号\nに規定するもののいずれかに該当するものであること。",
      "一般業務用前各号のいずれにも該当しないものであること。"
    ]
  },
  "4": {
    "name": "法第七十一条の二第一項第一号\nの無線局の区分は、次のとおりとする。",
    "num": [
      "無線通信の態様が固定業務である無線局であって、無線局の目的が電気通信業務用であるもの",
      "無線通信の態様が固定業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が固定業務である無線局であって、無線局の目的が放送事業用であるもの",
      "無線通信の態様が固定業務である無線局であって、無線局の目的が一般業務用であるもの",
      "無線通信の態様が固定衛星業務である無線局であって、無線局の目的が電気通信業務用であるもの",
      "無線通信の態様が固定衛星業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が固定衛星業務である無線局であって、無線局の目的が放送事業用であるもの",
      "無線通信の態様が衛星間業務である無線局であって、無線局の目的が電気通信業務用であるもの",
      "無線通信の態様が衛星間業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が宇宙運用業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が宇宙運用業務である無線局であって、無線局の目的が一般業務用であるもの",
      "無線通信の態様が陸上移動業務である無線局であって、無線局の目的が電気通信業務用であるもの",
      "無線通信の態様が陸上移動業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が移動業務である無線局であって、無線局の目的が簡易無線通信業務用であるもの",
      "無線通信の態様が陸上移動業務である無線局であって、無線局の目的が放送事業用であるもの",
      "無線通信の態様が陸上移動業務である無線局であって、無線局の目的が小電力業務用であるもの",
      "無線通信の態様が陸上移動業務である無線局であって、無線局の目的が一般業務用であるもの",
      "無線通信の態様が陸上移動衛星業務である無線局であって、無線局の目的が電気通信業務用であるもの",
      "無線通信の態様が陸上移動衛星業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が海上移動業務である無線局であって、無線局の目的が電気通信業務用であるもの",
      "無線通信の態様が海上移動業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が海上移動業務である無線局であって、無線局の目的が一般業務用であるもの",
      "無線通信の態様が海上移動衛星業務である無線局であって、無線局の目的が電気通信業務用であるもの",
      "無線通信の態様が海上移動衛星業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が航空移動（Ｒ）業務である無線局であって、無線局の目的が電気通信業務用であるもの",
      "無線通信の態様が航空移動（Ｒ）業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が航空移動（Ｒ）業務である無線局であって、無線局の目的が一般業務用であるもの",
      "無線通信の態様が航空移動（ＯＲ）業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が航空移動衛星業務である無線局であって、無線局の目的が電気通信業務用であるもの",
      "無線通信の態様が航空移動衛星業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が放送業務である無線局であって、無線局の目的が中波放送用であるもの",
      "無線通信の態様が放送業務である無線局であって、無線局の目的が短波放送用であるもの",
      "無線通信の態様が放送業務である無線局であって、無線局の目的が超短波放送用であるもの",
      "無線通信の態様が放送業務である無線局であって、無線局の目的がテレビジョン放送用であるもの",
      "無線通信の態様が放送業務である無線局であって、無線局の目的が受信障害対策放送用であるもの",
      "無線通信の態様が放送衛星業務である無線局であって、無線局の目的が超短波放送用であるもの",
      "無線通信の態様が放送衛星業務である無線局であって、無線局の目的がテレビジョン放送用であるもの",
      "無線通信の態様が放送衛星業務である無線局であって、無線局の目的がデータ放送用であるもの",
      "無線通信の態様が無線測位衛星業務（無線航行衛星業務に該当するものを除く。以下同じ。）である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が無線測位衛星業務である無線局であって、無線局の目的が一般業務用であるもの",
      "無線通信の態様が無線航行衛星業務（航空無線航行衛星業務に該当するものを除く。以下同じ。）である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が無線航行衛星業務である無線局であって、無線局の目的が一般業務用であるもの",
      "無線通信の態様が海上無線航行業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が海上無線航行業務である無線局であって、無線局の目的が一般業務用であるもの",
      "無線通信の態様が航空無線航行業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が航空無線航行業務である無線局であって、無線局の目的が一般業務用であるもの",
      "無線通信の態様が航空無線航行衛星業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が航空無線航行衛星業務である無線局であって、無線局の目的が一般業務用であるもの",
      "無線通信の態様が無線標定業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が無線標定業務である無線局であって、無線局の目的が小電力業務用であるもの",
      "無線通信の態様が無線標定業務である無線局であって、無線局の目的が一般業務用であるもの",
      "無線通信の態様が気象援助業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が気象援助業務である無線局であって、無線局の目的が一般業務用であるもの",
      "無線通信の態様が地球探査衛星業務（気象衛星業務に該当するものを除く。以下同じ。）である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が地球探査衛星業務である無線局であって、無線局の目的が一般業務用であるもの",
      "無線通信の態様が気象衛星業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が気象衛星業務である無線局であって、無線局の目的が一般業務用であるもの",
      "無線通信の態様が標準周波数報時業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が標準周波数報時衛星業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が宇宙研究業務である無線局であって、無線局の目的が公共業務用であるもの",
      "無線通信の態様が宇宙研究業務である無線局であって、無線局の目的が一般業務用であるもの",
      "無線通信の態様がアマチュア業務又はアマチュア衛星業務である無線局であって、無線局の目的がアマチュア業務用であるもの"
    ]
  },
  "4(2)": {
    "name": "前項の規定にかかわらず、法第七十一条の二第一項第一号\nの無線局の区分は、前項各号に掲げる無線局の区分を二以上組み合わせたものとすることができる。",
    "num": [

    ]
  },
  "5": {
    "name": "法第七十一条の三第二項\nの規定による指定（この条において「指定」という。）を受けようとする者は、次に掲げる事項を記載した申請書を総務大臣に提出しなければならない。",
    "num": [
      "行おうとする特定周波数変更対策業務に係る周波数割当計画又は基幹放送用周波数使用計画の変更",
      "名称及び住所",
      "特定周波数変更対策業務を行おうとする事務所の名称及び所在地",
      "特定周波数変更対策業務を開始しようとする日"
    ]
  },
  "5(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。",
    "num": [
      "定款の謄本及び登記事項証明書",
      "申請の日の属する事業年度の前事業年度における事業報告書、貸借対照表、収支決算書及び財産目録。ただし、申請の日の属する事業年度に設立された法人にあっては、その設立時における財産目録とする。",
      "申請の日の属する事業年度及び翌事業年度における事業計画書及び収支予算書で特定周波数変更対策業務に係る事項と他の業務に係る事項とを区分したもの",
      "指定の申請に関する意思の決定を証する書類",
      "役員の氏名及び経歴を記載した書類",
      "組織及び運営に関する事項を記載した書類",
      "特定周波数変更対策業務を行おうとする事務所ごとの当該特定周波数変更対策業務に用いる設備の概要及び整備計画を記載した事項",
      "現に行っている業務の概要を記載した書類",
      "特定周波数変更対策業務の実施の方法に関する計画を記載した書類",
      "その他参考となる事項を記載した書類"
    ]
  },
  "6": {
    "name": "指定周波数変更対策機関は、法第七十一条の三第十一項\nにおいて準用する法第三十九条の三第二項\nの規定による届出をしようとするときは、次に掲げる事項を記載した届出書を総務大臣に提出しなければならない。",
    "num": [
      "変更後の名称又は住所若しくは所在地",
      "変更しようとする年月日"
    ]
  },
  "6-2": {
    "name": "法第七十一条の三第四項\nの給付金の支給に関する基準は、次のいずれかに該当するものであることとする。",
    "num": [
      "法第七十条の二第項第三号\nに規定する周波数又は空中線電力の変更をしようとする無線局の免許人が当該無線局の周波数又は空中線電力の変更に必要な無線設備の変更の工事をしようとすること。",
      "前号の周波数若しくは空中線電力の変更又は当該変更に伴い連鎖的に生じる周波数若しくは空中線電力の変更が無線局の運用を阻害することのないようにするため、無線設備の変更の工事をする必要のある免許人が当該無線局の無線設備の変更の工事をしようとすること。",
      "前二号の周波数又は空中線電力の変更が受信設備（特定周波数変更対策業務を行う周波数割当計画又は基幹放送用周波数使用計画の変更ごとに総務大臣が指定するものに限る。）の運用を阻害することのないようにするため、当該受信設備の設置者がその運用の確保に必要な受信設備の変更の工事をしようとすること。"
    ]
  },
  "7": {
    "name": "指定周波数変更対策機関は、法第七十一条の三第五項\nの規定による認可を受けようとするときは、次の事項を記載した申請書を総務大臣に提出しなければならない。",
    "num": [
      "委託を必要とする理由",
      "受託者の氏名又は名称及び住所並びに法人にあってはその代表者の氏名及び住所",
      "委託しようとする業務の内容",
      "委託の期間",
      "委託の条件"
    ]
  },
  "8": {
    "name": "指定周波数変更対策機関は、法第七十一条の三第十一項\nにおいて準用する法第四十七条の二第一項\nの認可を受けようとするときは、次に掲げる事項を記載した申請書を総務大臣に提出しなければならない。",
    "num": [
      "役員として選任しようとする者又は解任しようとする役員の氏名",
      "選任又は解任の理由",
      "選任の場合にあっては、その者の経歴"
    ]
  },
  "8(2)": {
    "name": "前項の場合において、選任の認可を受けようとするときは、同項の申請書に、当該選任に係る者の就任承諾書を添えなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "法第七十一条の三第十一項\nにおいて準用する法第三十九条の五第一項\nの総務省令で定める特定周波数変更対策業務の実施に関する事項は、次のとおりとする。",
    "num": [
      "特定周波数変更対策業務を行う時間及び休日に関する事項",
      "特定周波数変更対策業務を行う事務所に関する事項",
      "特定周波数変更対策業務の実施の方法に関する事項",
      "特定周波数変更対策業務に関する秘密の保持に関する事項",
      "特定周波数変更対策業務に関する帳簿及び書類の管理に関する事項",
      "その他特定周波数変更対策業務の実施に関し必要な事項"
    ]
  },
  "10": {
    "name": "指定周波数変更対策機関は、法第七十一条の三第十一項\nにおいて準用する法第三十九条の五第一項\n前段の規定による認可を受けようとするときは、申請書に、当該認可に係る業務規程を添えて、総務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "指定周波数変更対策機関は、法第七十一条の三第十一項\nにおいて準用する法第三十九条の五第一項\n後段の規定による認可を受けようとするときは、次に掲げる事項を記載した申請書を総務大臣に提出しなければならない。",
    "num": [
      "変更しようとする事項",
      "変更しようとする年月日",
      "変更の理由"
    ]
  },
  "11": {
    "name": "指定周波数変更対策機関は、法第七十一条の三第十一項\nにおいて準用する法第四十七条の四\n前段の規定による認可を受けようとするときは、申請書に、当該認可に係る事業計画書及び収支予算書を添えて、総務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "事業計画書には、次に掲げる事項に関する計画を記載しなければならない。",
    "num": [
      "特定周波数変更対策業務の内容",
      "当該年度における業務（特定周波数変更対策業務に係るものを除く。）の概要"
    ]
  },
  "13": {
    "name": "収支予算書には、次に掲げる書類を添付して総務大臣に提出しなければならない。",
    "num": [
      "前事業年度の予定貸借対照表",
      "当該事業年度の予定貸借対照表",
      "前二号に掲げるもののほか、当該収支予算書の参考となる書類"
    ]
  },
  "14": {
    "name": "指定周波数変更対策機関は、法第七十一条の三第十一項\nにおいて準用する法第四十七条の四\n後段の規定による認可を受けようとするときは、次に掲げる事項を記載した申請書を総務大臣に提出しなければならない。この場合において、収支予算の変更が前条第二号又は第三号に掲げる書類の変更を伴うときは、当該変更後の書類を添付しなければならない。",
    "num": [
      "変更しようとする事項",
      "変更の理由"
    ]
  },
  "15": {
    "name": "法第七十一条の三第十一項\nにおいて準用する法第三十九条の七\nの総務省令で定める事項は、次のとおりとする。",
    "num": [
      "申請者の氏名又は名称及び住所",
      "申請書の受理年月日",
      "審査の結果",
      "支給決定をした日及び支給決定額",
      "支払をした日及び支払額",
      "その他特定周波数変更対策業務に関し必要な事項"
    ]
  },
  "15(2)": {
    "name": "前項各号に掲げる事項が、電子計算機に備えられたファイル又は磁気ディスクに記録され、必要に応じ指定周波数変更対策機関において電子計算機その他の機器を用いて明確に紙面に表示されるときは、当該記録をもって法第七十一条の三第十一項\nにおいて準用する法第三十九条の七\nの帳簿（次項において単に「帳簿」という。）への記載に代えることができる。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "帳簿は、特定周波数変更対策業務を行う事務所ごとに作成して備え付け、記載の日から五年間保存しなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "指定周波数変更対策機関は、法第七十一条の三第十一項\nにおいて準用する法第三十九条の十第一項\nの許可を受けようとするときは、次に掲げる事項を記載した申請書を総務大臣に提出しなければならない。",
    "num": [
      "休止又は廃止しようとする特定周波数変更対策業務の範囲",
      "休止又は廃止しようとする年月日及び休止しようとする場合はその期間",
      "休止又は廃止の理由"
    ]
  },
  "17": {
    "name": "指定周波数変更対策機関は、法第七十一条の三第十一項\nにおいて準用する法第三十九条の十二第三項\nに規定する場合には、次に掲げる事項を行わなければならない。",
    "num": [
      "特定周波数変更対策業務を総務大臣に引き継ぐこと",
      "特定周波数変更対策業務に関する帳簿及び書類を総務大臣に引き継ぐこと",
      "その他総務大臣が必要と認める事項"
    ]
  },
  "18": {
    "name": "法第七十一条の三第十一項\nにおいて準用する法第三十九条の三第一項\n及び第三項\n、法第三十九条の十第二項\n、法第三十九条の十一第三項\n並びに法第三十九条の十二第二項\nの公示は、官報で告示することによって行う。",
    "num": [

    ]
  },
  "19": {
    "name": "指定周波数変更対策機関は、その業務の財政状態を明らかにするため、財産の増減及び異動をその発生の事実に基づいて経理しなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "指定周波数変更対策機関は、特定周波数変更対策業務に係る経理について特別の勘定（第二十二条第二項及び第二十四条第三項において「特定周波数変更対策業務特別勘定」という。）を設け、特定周波数変更対策業務以外の業務に係る経理と区分して整理しなければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "収支予算書は、収入にあってはその性質、支出にあってはその目的に従って区分するものとする。",
    "num": [

    ]
  },
  "22": {
    "name": "指定周波数変更対策機関は、予見することができない理由による支出予算の不足を補うため、収支予算書に予備費を設けることができる。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "指定周波数変更対策機関は、特定周波数変更対策業務特別勘定の予備費を使用したときは、速やかに、その旨を総務大臣に通知しなければならない。",
    "num": [

    ]
  },
  "22(3)": {
    "name": "前項の規定による通知は、使用の理由、金額及び積算の基礎を明らかにした書類をもってするものとする。",
    "num": [

    ]
  },
  "23": {
    "name": "指定周波数変更対策機関は、支出予算については、収支予算書に定める目的の外に使用してはならない。ただし、予算の実施上適当かつ必要であるときは、第二十一条の規定による区分にかかわらず、相互流用することができる。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "指定周波数変更対策機関は、総務大臣が指定する経費の金額については、総務大臣の承認を受けなければ、それらの経費の間又は他の経費との間に相互流用し、又はこれに予備費を使用することができない。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "指定周波数変更対策機関は、前項の規定による予算の流用又は予備費の使用について総務大臣の承認を受けようとするときは、流用又は使用の理由、金額及び積算の基礎を明らかにした書類を総務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "24": {
    "name": "指定周波数変更対策機関は、支出予算の経費の金額のうち当該事業年度内に支出決定を終わらないものについて、予算の実施上必要があるときは、これを翌事業年度に繰り越して使用することができる。ただし、総務大臣が指定する経費の金額については、あらかじめ、総務大臣の承認を受けなければならない。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "指定周波数変更対策機関は、前項ただし書の規定による承認を受けようとするときは、当該事業年度末までに、事項ごとに繰越しを必要とする理由及び金額を明らかにした書類を総務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "指定周波数変更対策機関は、第一項の規定により特定周波数変更対策業務特別勘定に係る繰越しをしたときは、翌事業年度の五月三十一日までに、繰越計算書を総務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "24(4)": {
    "name": "前項の繰越計算書は、支出予算と同一の区分により作成し、かつ、これに次に掲げる項目を記載しなければならない。",
    "num": [
      "繰越しに係る経費の予算現額",
      "前号の経費の予算現額のうち支出決定済額",
      "第一号の経費の予算現額のうち翌事業年度への繰越額",
      "第一号の予算現額のうち不用額"
    ]
  },
  "25": {
    "name": "法第七十一条の三第七項\nの収支決算書は、収支予算書と同一の区分により作成し、かつ、これに次に掲げる事項を示さなければならない。",
    "num": [
      "一\n\n収入イ収入予算額\nロ収入決定済額\nハ収入予算額と収入決定済額との差額",
      "二\n\n支出イ支出予算額\nロ前事業年度からの繰越額\nハ予備費の使用の金額及びその理由\nニ流用の金額及びその理由\nホ支出予算の現額\nヘ支出決定済額\nト翌事業年度への繰越額\nチ不用額"
    ]
  },
  "26": {
    "name": "指定周波数変更対策機関は、その財務及び会計に関し、法及びこの規則で定めるもののほか、会計規程を定めなければならない。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "指定周波数変更対策機関は、前項の会計規程を定めようとするときは、その基本的事項について総務大臣の承認を受けなければならない。これを変更しようとするときも同様とする。",
    "num": [

    ]
  },
  "26(3)": {
    "name": "指定周波数変更対策機関は、第一項の会計規程を制定し、又は変更したときは、その理由及び内容を明らかにして、遅滞なく総務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "27": {
    "name": "法第七十一条の二第二項\nに規定する通常生ずる費用として総務省令で定めるものは、次の各号（基準期間が十年である場合にあっては、第一号に限る。）に掲げる額に相当するものとする。",
    "num": [
      "旧割当期限が定められたことを踏まえて免許人等（法第六条第項第九号\nに規定する免許人等をいう。以下同じ。）が撤去する無線設備（専ら当該無線設備を設置するための建築物、鉄塔その他の工作物で総務大臣が定めるもの（第三十条の二において「建築物等」という。）を含む。以下「撤去無線設備」という。）の当該旧割当期限の満了の日における価額（ただし、当該旧割当期限に係る周波数割当計画の変更の公示の日から起算して十年を経過する日（当該旧割当期限が定められる前に当該旧割当期限に係る周波数の使用について、当該日以前の日を満了の日とする期限が既に定められている場合にあっては、当該期限の満了の日。別表において同じ。）において当該撤去無線設備の耐用年数が経過しない場合には、当該日における価額を当該旧割当期限の満了の日における価額から差し引いた額）",
      "撤去無線設備の撤去に要する費用に相当する額及び当該撤去無線設備と同等の機能を有する通信設備の取得に要する費用として当該撤去無線設備の取得価額から当該撤去無線設備の旧割当期限の満了の日における価額を差し引いた額の合計額に係る当該旧割当期限の満了の日から起算して基準期間を経過する日（当該旧割当期限が定められる前に当該旧割当期限に係る周波数の使用について、当該日以前の日を満了の日とする期限が既に定められている場合にあっては、当該期限の満了の日。別表において同じ。）までの期間に応ずる利子に相当する額"
    ]
  },
  "28": {
    "name": "法第七十一条の三の二第一項\nの登録を受けようとする者は、次に掲げる事項を記載した申請書を総務大臣に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
      "特定周波数終了対策業務を行おうとする事務所の名称及び所在地"
    ]
  },
  "28(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。",
    "num": [
      "定款の謄本及び登記事項証明書（申請者が個人である場合は、過去二年間の経歴を記載した書類）並びに現に行っている業務の概要を記載した書類",
      "申請者が法人である場合は、申請の日の属する事業年度の前事業年度における財産目録、貸借対照表及び損益計算書又は収支計算書並びに営業報告書又は事業報告書。ただし、申請の日の属する事業年度に設立された法人にあっては、その設立時における財産目録とする。",
      "登録の申請に関する意思の決定を証する書類",
      "法第七十一条の三の二第項第三号\nに適合することを示す書類",
      "法第七十一条の三の二第項\nにおいて準用する法第二十四条の二第項\n各号に該当しないことを示す書類",
      "特定周波数終了対策業務に係る給付金の交付の決定に係る事務を行う者が法別表第五に掲げる条件のいずれかに適合する知識経験を有する者（第三十三条において「給付金事務従事者」という。）であることを示す書類",
      "申請者が法人である場合は、役員の氏名及び過去二年間の経歴を記載した書類、組織及び運営に関する事項を記載した書類並びに法第十一条の三の二第四項第四号\nのいずれかに該当するものでないことを示す書類",
      "特定周波数終了対策業務の実施の方法に関する計画を記載した書類",
      "その他参考となる事項を記載した書類"
    ]
  },
  "29": {
    "name": "登録周波数終了対策機関（以下「登録機関」という。）は、法第七十一条の三の二第一項\nの規定により当該登録機関に特定周波数終了対策業務の全部又は一部を行わせる旨の総務大臣の指定を受けて、当該特定周波数終了対策業務を行うものとする。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "総務大臣は、前項の規定による指定を行うときは、特定周波数終了対策業務の区分（一の登録機関に行わせる特定周波数終了対策業務の範囲として、当該特定周波数終了対策業務の対象となる無線局の種別又は当該無線局の設置場所（移動する無線局にあっては、常置場所）の属する総合通信局（沖縄総合通信事務所を含む。）の管轄区域に基づき総務大臣が定めるものをいう。）ごとに行うものとする。",
    "num": [

    ]
  },
  "29(3)": {
    "name": "総務大臣は、登録機関に特定周波数終了対策業務を行わせようとする場合において、必要があると認めるときは、登録機関に対し、当該特定周波数終了対策業務の実施に関し必要な書類の提出を求めることができる。",
    "num": [

    ]
  },
  "29(4)": {
    "name": "総務大臣は、第一項の規定により登録機関に特定周波数終了対策業務を行わせることとしたときは、その旨を公示しなければならない。",
    "num": [

    ]
  },
  "30": {
    "name": "登録機関の登録の更新の申請は、登録の有効期間満了前三箇月以上六箇月を超えない期間において行わなければならない。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "第二十八条の規定は、前項の登録の更新について準用する。",
    "num": [

    ]
  },
  "31": {
    "name": "登録機関は、法第七十一条の三の二第十一項\nにおいて準用する法第三十八条の五第二項\nの規定による届出をしようとするときは、次に掲げる事項を記載した届出書を総務大臣に提出しなければならない。",
    "num": [
      "変更後の氏名若しくは名称又は住所若しくは所在地",
      "変更しようとする年月日"
    ]
  },
  "31(2)": {
    "name": "総務大臣は、前項の届出があった場合には、当該登録を変更するものとする。",
    "num": [

    ]
  },
  "31-2": {
    "name": "法第七十一条の三の二第十一項\nにおいて準用する法第七十一条の三第四項\nの給付金の支給に関する基準は、次の各号に掲げるものとする。",
    "num": [
      "一\n\n給付金の支給条件は、次のイ又はロに掲げる基準期間に応じ、当該イ又はロに該当するものとする。イ五年免許人等が、旧割当期限が定められたことにより当該旧割当期限の満了の日までに無線局の周波数の指定の変更を申請し、又は無線局を廃止しようとするものであること。\nロ十年免許人等が、旧割当期限が定められたことにより当該旧割当期限の満了の日までに無線局（専ら当該無線局を設置するための建築物等と一体として設置されていると認められるものに限る。）を廃止しようとするものであること。",
      "二\n\n給付金の支給額は、次のイ又はロに掲げる基準期間に応じ、総務大臣が定める撤去無線設備の種類ごとに算定した当該イ又はロに定める額（一円未満の端数があるときは、これを四捨五入して得た額）の合計額とする。この場合において、撤去無線設備の価額、耐用年数及び撤去に要する費用に相当する額並びに第二十七条第二号に規定する利子に相当する額を算定する際の利子の利率は、それぞれ別表に定めるとおりとする。イ五年第二十七条第一号及び第二号の額\nロ十年第二十七条第一号の額（建築物等に係るものに限る。）"
    ]
  },
  "32": {
    "name": "登録機関は、特定周波数終了対策業務に係る給付金の支給を行うことを拒否するときは、その旨を理由を付した文書をもって当該給付金の支給を求めた者に通知しなければならない。",
    "num": [

    ]
  },
  "33": {
    "name": "登録機関は、法第七十一条の三の二第十一項\nにおいて準用する法第三十八条の九\nの規定による届出をしようとするときは、次に掲げる事項を記載した届出書を総務大臣に提出しなければならない。",
    "num": [
      "選任若しくは解任した役員又は給付金事務従事者の氏名並びに給付金事務従事者の選任の場合にあっては、その者が給付金の交付の決定に係る事務を行う事務所の名称及び所在地",
      "選任又は解任の理由",
      "選任又は解任した年月日"
    ]
  },
  "33(2)": {
    "name": "前項の届出書には、次に掲げる書類を添えなければならない。",
    "num": [
      "役員の選任の届出の場合にあっては、その者の過去二年間の経歴を記載した書類及び法第七十条の三の二第四項第四号\nのいずれかに該当するものでないことを示す書類",
      "給付金事務従事者の選任の届出の場合にあっては、その者が法別表第五に掲げる条件のいずれかに適合する知識経験を有する者であることを示す書類"
    ]
  },
  "34": {
    "name": "第七条、第九条、第十条、第十五条から第十七条まで、第十九条及び第二十条の規定は、登録機関について準用する。この場合において、第七条中「法第七十一条の三第五項\n」とあるのは「法第七十一条の三の二第十一項\nにおいて準用する法第七十一条の三第五項\n」と、第九条、第十条及び第十六条中「法第七十一条の三第十一項\n」とあるのは「法第七十一条の三の二第十一項\n」と、第九条、第十五条第一項第六号及び第三項、第十六条の見出し及び同条第一号、第十七条の見出し並びに同条第一号及び第二号並びに第二十条中「特定周波数変更対策業務」とあるのは「特定周波数終了対策業務」と、第十五条第一項及び第二項中「法第七十一条の三第十一項\nにおいて準用する法第三十九条の七\n」とあるのは「法第七十一条の三の二第十一項\nにおいて準用する法第三十八条の十二\n」と、第十七条中「法第七十一条の三第十一項\nにおいて準用する法第三十九条の十二第三項\n」とあるのは「法第七十一条の三の二第十一項\nにおいて準用する法第三十八条の十八第三項\n」と、第二十条中「勘定（第二十二条第二項及び第二十四条第三項において「特定周波数変更対策業務特別勘定」という。）」とあるのは「勘定」と読み替えるものとする。",
    "num": [

    ]
  },
  "35": {
    "name": "法第七十一条の三の二第十一項\nにおいて準用する法第三十八条の五第一項\n及び第三項\n、法第三十八条の十七第三項\n、法第三十八条の十八第二項\n、法第三十九条の十第二項\n並びに第二十九条第四項\nの公示は、官報で告示することによって行う。",
    "num": [

    ]
  }
}