{
  "1": {
    "name": "地方財政法\n（以下「法」という。）第三十三条の五の二第一項\nの額は、道府県にあつては第一号に掲げる額と、市町村にあつては第二号に掲げる額とする。",
    "num": [
      "一\n\n当該道府県の控除前財源不足額（地方交付税法\n（昭和二十五年法律第二百十一号）附則第六条の三\nの規定の適用がないものとした場合における同法第十一条\nの規定によつて算定した基準財政需要額が同法第十四条\nの規定によつて算定した基準財政収入額を超える額（当該額が零を下回る場合には、零とする。）をいう。以下同じ。）に当該道府県の次のイからホまでに掲げる数値を合算したものの五分の一の数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。以下「補正指数」という。）に別表第一のＡに定める当該補正指数の段階に応ずる率を乗じて得た数と同表のＢに定める当該補正指数の段階に応ずる数を合算した数（ただし、当該数が二・六〇三六を超える場合は、二・六〇三六とする。）に〇・二八七一を乗じて得た率を乗じて得た額（五百円未満の端数があるときはその端数金額を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円とする。）に、〇・九九七九三三八を乗じて得た額（五百円未満の端数があるときはその端数金額を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円とする。）イ平成二十五年度における地方交付税法第十四条\nの規定によつて算定した基準財政収入額を地方交付税法\n等の一部を改正する法律（平成二十六年法律第五号）第一条\nの規定による改正前の地方交付税法\n附則第六条の三\nの適用がないものとした場合における地方交付税法第十一条\nの規定によつて算定した当該年度の基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）\nロ平成二十四年度における地方交付税法第十四条\nの規定によつて算定した基準財政収入額を地方交付税法\n及び特別会計に関する法律\nの一部を改正する法律（平成二十五年法律第四号）第一条\nの規定による改正前の地方交付税法\n附則第六条の三\nの適用がないものとした場合における地方交付税法第十一条\nの規定によつて算定した当該年度の基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）\nハ平成二十三年度における地方交付税法第十四条\nの規定によつて算定した基準財政収入額を地方交付税法\n等の一部を改正する法律（平成二十四年法律第十八号）第一条\nの規定による改正前の地方交付税法\n附則第六条の三\nの適用がないものとした場合における地方交付税法第十一条\nの規定によつて算定した当該年度の基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）\nニ平成二十二年度における地方交付税法第十四条\nの規定によつて算定した基準財政収入額を地方交付税法\n等の一部を改正する法律（平成二十三年法律第五号）第一条\nの規定による改正前の地方交付税法\n附則第六条の二\nの適用がないものとした場合における地方交付税法第十一条\nの規定によつて算定した当該年度の基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）\nホ平成二十一年度における地方交付税法第十四条\nの規定によつて算定した基準財政収入額を地方交付税法\n等の一部を改正する法律（平成二十二年法律第五号）による改正前の地方交付税法\n附則第六条の三\nの適用がないものとした場合における地方交付税法第十一条\nの規定によつて算定した当該年度の基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）",
      "当該市町村の控除前財源不足額に当該市町村の補正指数に別表第のＡに定める当該補正指数の段階に応ずる率を乗じて得た数と同表のＢに定める当該補正指数の段階に応ずる数を合算した数（ただし、政令市にあつては、当該数が三・七四三〇を超える場合は、三・七四三〇とし、その他の市町村にあつては、当該数が三・七四一一を超える場合は、三・七四一一とする。）に〇・七四を乗じて得た率を乗じて得た額（五百円未満の端数があるときはその端数金額を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円とする。）に、一・〇〇七〇三一四を乗じて得た額（五百円未満の端数があるときはその端数金額を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円とする。）"
    ]
  },
  "1(2)": {
    "name": "三兆四千百一億千七百二十九万八千円と各道府県の前項第一号に掲げる額の合算額との間に差額があるときは、その差額を同号に掲げる額の最も大きい道府県の額に加算し、又はこれから減額する。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "二兆千八百五十億五千九十五万二千円と各市町村について第一条第一項第二号の規定により算定した額（合併市町村（普通交付税に関する省令\n（昭和三十七年自治省令第十七号。以下「普通交付税省令」という。）第四十八条第一項\nの規定の適用を受ける市町村をいう。以下同じ。）にあつては当該合併市町村に係る合併関係市町村（普通交付税省令第四十八条第一項\nに規定する合併関係市町村をいう。以下同じ。）ごとに第二条の規定によつて算定した額を合算した額（合併市町村のうち当該合併市町村の基準財政需要額が基準財政収入額を超える額（以下「財源不足額」という。）が当該合併市町村に係る合併関係市町村ごとの財源不足額の合算額を超えるものにあつては当該合併市町村について第一条第一項第二号の規定により算定した額）を、合併市町村以外の市町村にあつては当該市町村について第一条第一項第二号の規定によつて算定した額をいう。）の合算額との間に差額があるときは、その差額を同号の規定により算定した額の最も大きい市町村の額に加算し、又はこれから減額する。",
    "num": [

    ]
  },
  "2": {
    "name": "合併市町村に係る法第三十三条の五の二第一項\nの額は、次の算式によつて算定した額（五百円未満の端数があるときはその端数金額を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円とする。）とする。算式Ａ−Ｂ≧０の場合ＣＡ−Ｂ＜０の場合Ｄ算式の符号Ａ当該合併市町村に係る普通交付税省令第４８条第１項\nの算式の符号Ａに同じ。Ｂ当該合併市町村に係る普通交付税省令第４８条第１項\nの算式の符号Ｂに同じ。Ｃ当該合併市町村に係る合併関係市町村ごとに前条の規定によつて算定した額に相当する額として第２項から第５項までの規定によつて算定した額の合算額Ｄ当該合併市町村について前条の規定によつて算定した額",
    "num": [

    ]
  },
  "2(2)": {
    "name": "合併関係市町村に係る前条第一項第二号に規定する控除前財源不足額は、次の算式によつて算定した額を、合併関係市町村が当該年度の四月一日現在においてすべてなお従前の区域をもつて存続していたものと仮定した場合において各合併関係市町村につきそれぞれ普通交付税省令\n附則第十九条の十六第八項\nの適用がないものとした場合における普通交付税省令第四十九条\nの規定をもつて算定した基準財政需要額が普通交付税省令第五十条\nの規定によつて算定した基準財政収入額を超える額により按分した額とする。算式（Ａ−Ｂ）×α＋Ｂ（Ａ−Ｂ）が負数となるときは、Ａとする。算式の符号Ａ普通交付税省令\n附則第１９条の１６第８項\nの規定の適用がないものとした場合における普通交付税省令第４９条\nの規定により算定された普通交付税省令第４８条第１項\nの算式の符号Ａに同じ。Ｂ地方交付税法\n附則第６条の３\nの適用がないものとした場合における普通交付税省令第４８条第１項\nの算式の符号Ｂに同じ。α普通交付税省令第４８条第１項\nの算式の符号αに同じ。",
    "num": [
      "平成二十五年度における普通交付税に関する省令の部を改正する省令（平成二十六年総務省令第六十三号）による改正前の普通交付税に関する省令（以下「平成二十五年普通交付税省令」という。）第五十条の規定によつて算定した基準財政収入額を平成二十五年普通交付税省令附則第十九条の十六第八項の規定の適用がないものとした場合における平成二十五年普通交付税省令附則第十九条の十五第九項、附則第十九条の十五の二第九項及び附則第二十条第二項の規定により読み替えられた平成二十五年普通交付税省令第四十九条の規定によつて算定した基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）"
    ]
  },
  "2(3)": {
    "name": "合併関係市町村に係る前条第一項第二号に規定する補正指数は、第一号から第五号までに掲げる数値（ただし、平成二十五年四月二日から平成二十六年四月一日までに行われた市町村の合併の特例に関する法律（平成十六年法律第五十九号）第二条第一項の市町村の合併（以下「法適用合併」という。）に係る合併関係市町村にあつては、第一条第一項第一号イからホまでに掲げる数値、平成二十四年四月二日から平成二十五年四月一日までに行われた法適用合併に係る合併関係市町村にあつては、次の第一号並びに第一条第一項第一号ロからホまでに掲げる数値、平成二十三年四月二日から平成二十四年四月一日までに行われた法適用合併に係る合併関係市町村にあつては、次の第一号及び第二号並びに第一条第一項第一号ハからホまでに掲げる数値、平成二十二年四月二日から平成二十三年四月一日までに行われた法適用合併に係る合併関係市町村にあつては、次の第一号から第三号まで並びに第一条第一項第一号ニ及びホに掲げる数値、平成二十一年四月二日から平成二十二年四月一日までに行われた法適用合併に係る合併関係市町村にあつては、次の第一号から第四号まで及び第一条第一項第一号ホに掲げる数値）を合算したものの五分の一の数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）とする。\n二\n\n平成二十四年度における普通交付税に関する省令の一部を改正する省令（平成二十五年総務省令第七十二号）による改正前の普通交付税に関する省令（以下「平成二十四年普通交付税省令」という。）第五十条の規定によつて算定した基準財政収入額を平成二十四年普通交付税省令附則第十九条の十六第十四項の規定の適用がないものとした場合における平成二十四年普通交付税省令附則第十九条の十五第九項及び附則第二十一条第二項の規定により読み替えられた平成二十四年普通交付税省令第四十九条の規定によつて算定した基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）\n\n三\n\n平成二十三年度における普通交付税に関する省令の一部を改正する省令（平成二十四年総務省令第七十一号）による改正前の普通交付税に関する省令（以下「平成二十三年普通交付税省令」という。）第五十条の規定によつて算定した基準財政収入額を平成二十三年普通交付税省令附則第十九条の十六第十四項の規定の適用がないものとした場合における平成二十三年普通交付税省令附則第十九条の十四第九項及び附則第十九条の十五第九項の規定により読み替えられた平成二十三年普通交付税省令第四十九条の規定によつて算定した基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）\n\n四\n\n平成二十二年度における普通交付税に関する省令の一部を改正する省令（平成二十三年総務省令第百十四号）による改正前の普通交付税に関する省令（以下「平成二十二年普通交付税省令」という。）第五十条の規定によつて算定した基準財政収入額を平成二十二年普通交付税省令附則第十九条の十六第十三項の規定の適用がないものとした場合における平成二十二年普通交付税省令附則第十九条の十四第九項及び附則第十九条の十五第九項の規定により読み替えられた平成二十二年普通交付税省令第四十九条の規定によつて算定した基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）\n\n五\n\n平成二十一年度における普通交付税に関する省令の一部を改正する省令（平成二十二年総務省令第七十七号）による改正前の普通交付税に関する省令（以下「平成二十一年普通交付税省令」という。）第五十条の規定によつて算定した基準財政収入額を平成二十一年普通交付税省令附則第十九条の十六第六項の規定の適用がないものとした場合における平成二十一年普通交付税省令附則第十九条の十四第九項及び附則第十九条の十五第九項の規定により読み替えられた平成二十一年普通交付税省令第四十九条の規定によつて算定した基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）",
    "num": [
      "平成十四年度における普通交付税に関する省令の一部を改正する省令（平成十五年総務省令第七十号）による改正前の普通交付税に関する省令（以下「平成十四年普通交付税省令」という。）第五十条の規定によつて算定した基準財政収入額を平成十四年普通交付税省令附則第十九条の十六第十四項の規定の適用がないものとした場合における平成十四年普通交付税省令附則第十九条の十五第九項及び附則第十一条第項の規定により読み替えられた平成十四年普通交付税省令第四十九条の規定によつて算定した基準財政需要額で除して得た数値（小数点以下位未満の端数があるときは、その端数を四捨五入する。）",
      "平成二十年度における普通交付税に関する省令の一部を改正する省令（平成二十四年総務省令第七十一号）による改正前の普通交付税に関する省令（以下「平成二十年普通交付税省令」という。）第五十条の規定によつて算定した基準財政収入額を平成二十年普通交付税省令附則第十九条の十六第十四項の規定の適用がないものとした場合における平成二十年普通交付税省令附則第十九条の十四第九項及び附則第十九条の十五第九項の規定により読み替えられた平成二十年普通交付税省令第四十九条の規定によつて算定した基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）",
      "平成二十二年度における普通交付税に関する省令の一部を改正する省令（平成二十三年総務省令第百十号）による改正前の普通交付税に関する省令（以下「平成二十二年普通交付税省令」という。）第五十条の規定によつて算定した基準財政収入額を平成二十二年普通交付税省令附則第十九条の十六第十三項の規定の適用がないものとした場合における平成二十二年普通交付税省令附則第十九条の十第九項及び附則第十九条の十五第九項の規定により読み替えられた平成二十二年普通交付税省令第十九条の規定によつて算定した基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を捨五入する。）",
      "平成二十一年度における普通交付税に関する省令の一部を改正する省令（平成二十二年総務省令第七十七号）による改正前の普通交付税に関する省令（以下「平成二十一年普通交付税省令」という。）第十条の規定によつて算定した基準財政収入額を平成二十一年普通交付税省令附則第十九条の十六第六項の規定の適用がないものとした場合における平成二十一年普通交付税省令附則第十九条の十四第九項及び附則第十九条の十第九項の規定により読み替えられた平成二十一年普通交付税省令第四十九条の規定によつて算定した基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨入する。）"
    ]
  },
  "3": {
    "name": "都に係る法第三十三条の五の二第一項の額は、その全区域を道府県とみなして第一条の規定を適用して算定した額とし、特別区に係る法第三十三条の五の二第一項の額は、特別区の存する区域を市町村とみなして第一条の規定を適用して算定した額を控除前財源不足額に準ずるものとして総務大臣が調査した額により特別区ごとに按分した額（五百円未満の端数があるときはその端数金額を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円とする。）とする。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項の場合において、特別区の存する区域を市町村とみなして第一条の規定を適用して算定した額と前項の規定によつて特別区ごとに按分した額の合算額との間に差額があるときは、その差額を前項の規定によつて特別区ごとに按分した額の最も大きい特別区の法第三十三条の五の二第一項の額に加算し、又はこれから減額する。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "前項の場合において、都及び特別区に係る控除前財源不足額については次の各号の場合に掲げる区分に応じ、当該各号に掲げる額とする。",
    "num": [
      "一\n\n都の全区域を道府県とみなして算定した控除前財源不足額（以下この項において「都控除前財源不足額」という。）が零を下回り、かつ、特別区の存する区域を市町村とみなして算定した控除前財源不足額（以下この項において「特別区控除前財源不足額」という。）が零を下回る場合イ都の全区域を道府県とみなして算定する場合の控除前財源不足額零\nロ特別区の存する区域を市町村とみなして算定する場合の控除前財源不足額零",
      "二\n\n都控除前財源不足額が零以上であり、かつ、特別区控除前財源不足額が零以上の場合イ都の全区域を道府県とみなして算定する場合の控除前財源不足額都控除前財源不足額\nロ特別区の存する区域を市町村とみなして算定する場合の控除前財源不足額特別区控除前財源不足額",
      "三\n\n都控除前財源不足額が零以上であり、かつ、特別区控除前財源不足額が零を下回る場合イ都の全区域を道府県とみなして算定する場合の控除前財源不足額都控除前財源不足額及び特別区控除前財源不足額の合算額（当該合算額が零を下回る場合には、零とする。）\nロ特別区の存する区域を市町村とみなして算定する場合の控除前財源不足額零",
      "四\n\n都控除前財源不足額が零を下回り、かつ、特別区控除前財源不足額が零以上の場合イ都の全区域を道府県とみなして算定する場合の控除前財源不足額零\nロ特別区の存する区域を市町村とみなして算定する場合の控除前財源不足額都控除前財源不足額及び特別区控除前財源不足額の合算額（当該合算額が零を下回る場合には、零とする。）"
    ]
  },
  "4": {
    "name": "この省令に定めるもののほか、法第三十三条の五の二第一項の額の算定方法については、地方交付税法附則第六条の三に規定する平成二十六年度における基準財政需要額の算定方法の特例に係る控除額の算定方法の例による。",
    "num": [

    ]
  }
}