{
  "1": {
    "name": "この法律は、ハンセン病療養所入所者等の被った精神的苦痛を慰謝するための補償金（以下「補償金」という。）の支給に関し必要な事項を定めるとともに、ハンセン病の患者であった者等の名誉の回復等について定めるものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「ハンセン病療養所入所者等」とは、次に掲げる者をいう。",
    "num": [
      "らい予防法の廃止に関する法律（平成八年法律第二十八号。以下「廃止法」という。）によりらい予防法（昭和二十八年法律第二百十四号）が廃止されるまでの間に、国立ハンセン病療養所（廃止法第条の規定による廃止前のらい予防法（以下「旧らい予防法」という。）第十条の規定により国が設置したらい療養所をいう。）その他の本邦に設置された厚生労働大臣が定めるハンセン病療養所（以下「国内ハンセン病療養所」という。）に入所していた者であって、この法律の施行の日（以下「施行日」という。）において生存しているもの",
      "昭和十年八月十五日までの間に、行政諸法台湾施行令（大正十一年勅令第五百十一号）第一条の規定により台湾に施行された旧らい予防法附則第項の規定による廃止前の癩予防法（明治四十年法律第十一号）第三条第一項の国立癩療養所、朝鮮癩予防令（昭和十年制令第四号）第五条の朝鮮総督府癩療養所その他の本邦以外の地域に設置された厚生労働大臣が定めるハンセン病療養所（以下「国外ハンセン病療養所」という。）に入所していた者であって、施行日において生存しているもの（前号に掲げる者を除く。）"
    ]
  },
  "3": {
    "name": "国は、ハンセン病療養所入所者等に対し、その者の請求により、補償金を支給する。",
    "num": [

    ]
  },
  "4": {
    "name": "補償金の支給の請求は、次の各号に掲げるハンセン病療養所入所者等の区分に従い、当該各号に掲げる日から起算して五年以内に行わなければならない。",
    "num": [
      "第二条第号に掲げる者施行日。ただし、昭和二十年八月十五日までの間に国外ハンセン病療養所に入所していた者については、ハンセン病療養所入所者等に対する補償金の支給等に関する法律の部を改正する法律（平成十八年法律第二号。以下「改正法」という。）の施行の日とする。",
      "第条第号に掲げる者改正法の施行の日"
    ]
  },
  "4(2)": {
    "name": "前項の期間内に補償金の支給の請求をしなかった者には、補償金を支給しない。",
    "num": [

    ]
  },
  "5": {
    "name": "補償金の額は、次の各号に掲げるハンセン病療養所入所者等の区分に従い、当該各号に掲げる額とする。",
    "num": [
      "昭和三十五年十二月三十日までに、初めて国内ハンセン病療養所に入所した者千四百万円",
      "昭和三十六年一月一日から昭和三十九年十月三十一日までの間に、初めて国内ハンセン病療養所に入所した者千百万円",
      "昭和四十年一月一日から昭和四十七年十二月十一日までの間に、初めて国内ハンセン病療養所に入所した者千万円",
      "昭和十八年一月一日から平成八年三月三十一日までの間に、初めて国内ハンセン病療養所に入所した者八百万円",
      "第二条第二号に掲げる者八百万円"
    ]
  },
  "5(2)": {
    "name": "前項の規定にかかわらず、同項第一号から第三号までに掲げる者であって、昭和三十五年一月一日から昭和四十九年十二月三十一日までの間に国内ハンセン病療養所から退所していたことがあるものに支給する補償金の額は、次の表の上欄に掲げるハンセン病療養所入所者等の区分及び同表の中欄に掲げる退所期間（昭和三十五年一月一日から昭和四十九年十二月三十一日までの間に国内ハンセン病療養所から退所していた期間を合計した期間をいう。以下同じ。）に応じ、それぞれ、同表の下欄に掲げる額を同項第一号から第三号までに掲げる額から控除した額とする。\n\n\nハンセン病療養所入所者等の区分\n\n退所期間\n\n額\n\n\n\n\n前項第一号に掲げる者\n\n二十四月以上百二十月未満\n\n二百万円\n\n\n\n\n百二十月以上二百十六月未満\n\n四百万円\n\n\n\n\n二百十六月以上\n\n六百万円\n\n\n\n\n前項第二号に掲げる者\n\n二十四月以上百二十月未満\n\n二百万円\n\n\n\n\n百二十月以上\n\n四百万円\n\n\n\n\n前項第三号に掲げる者\n\n二十四月以上\n\n二百万円",
    "num": [

    ]
  },
  "5(3)": {
    "name": "退所期間の計算は、退所した日の属する月の翌月から改めて入所した日の属する月の前月までの月数による。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "昭和三十五年一月一日から昭和三十九年十二月三十一日までの間の退所期間の月数については、前項の規定により計算した退所期間の月数に二を乗じて得た月数とする。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "前条第一項第一号ただし書に規定する者が施行日から起算して五年を経過した後に補償金の支給の請求をした場合における補償金の額は、前各項の規定にかかわらず、八百万円とする。",
    "num": [

    ]
  },
  "6": {
    "name": "ハンセン病療養所入所者等が補償金の支給の請求をした後に死亡した場合において、その者が支給を受けるべき補償金でその支払を受けなかったものがあるときは、これをその者の配偶者（届出をしていないが、事実上婚姻関係と同様の事情にある者を含む。）、子、父母、孫、祖父母又は兄弟姉妹であって、その者の死亡の当時その者と生計を同じくしていたもの（以下「遺族」という。）に支給し、支給すべき遺族がないときは、当該死亡した者の相続人に支給する。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "前項の規定による補償金を受けるべき遺族の順位は、同項に規定する順序による。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "第一項の規定による補償金を受けるべき同順位者が二人以上あるときは、その全額をその一人に支給することができるものとし、この場合において、その一人にした支給は、全員に対してしたものとみなす。",
    "num": [

    ]
  },
  "7": {
    "name": "補償金の支給を受けるべき者が同一の事由について国から国家賠償法\n（昭和二十二年法律第百二十五号）による損害賠償その他の損害のてん補を受けたときは、国は、その価額の限度で、補償金を支給する義務を免れる。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "国は、補償金を支給したときは、同一の事由については、その価額の限度で、国家賠償法\nによる損害賠償の責めを免れる。",
    "num": [

    ]
  },
  "8": {
    "name": "補償金の支給を受ける権利は、譲渡し、担保に供し、又は差し押さえることができない。",
    "num": [

    ]
  },
  "9": {
    "name": "租税その他の公課は、補償金を標準として課することができない。",
    "num": [

    ]
  },
  "10": {
    "name": "偽りその他不正の手段により補償金の支給を受けた者があるときは、厚生労働大臣は、国税徴収の例により、その者から、当該補償金の価額の全部又は一部を徴収することができる。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "前項の規定による徴収金の先取特権の順位は、国税及び地方税に次ぐものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "国は、ハンセン病の患者であった者等（第二条第二号に掲げる者を除く。次項において同じ。）について、名誉の回復及び福祉の増進を図るとともに、死没者に対する追悼の意を表するために必要な措置を講ずるよう努めなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項の措置を講ずるに当たっては、ハンセン病の患者であった者等の意見を尊重するものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "この法律に定めるもののほか、補償金の支給の手続その他の必要な事項は、厚生労働省令で定める。",
    "num": [

    ]
  }
}