{
  "body": {
    "1": {
      "main": "農林中央金庫は、農業協同組合、森林組合、漁業協同組合その他の農林水産業者の協同組織を基盤とする金融機関としてこれらの協同組織のために金融の円滑を図ることにより、農林水産業の発展に寄与し、もって国民経済の発展に資することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "農林中央金庫は、法人とする。",
      "enum": {
      }
    },
    "3": {
      "main": "農林中央金庫は、主たる事務所を東京都に置く。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第四条\nの規定は、農林中央金庫について準用する。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "農林中央金庫は、日本において従たる事務所の設置、移転、又は廃止をしようとするときは、主務省令で定めるところにより、主務大臣に届け出なければならない。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "農林中央金庫は、外国において従たる事務所の設置、移転、又は廃止をしようとするときは、主務省令で定めるところにより、主務大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "3(5)": {
      "main": "農林中央金庫は、次に掲げる者にその業務を代理させることができる。",
      "enum": {
        "1": "農業協同組合法\n（昭和二十二年法律第百三十二号）第十条第一項第三号\nの事業を行う農業協同組合",
        "2": "農業協同組合法第十条第一項第三号\nの事業を行う農業協同組合連合会",
        "3": "水産業協同組合法\n（昭和二十三年法律第二百四十二号）第十一条第一項第四号\nの事業を行う漁業協同組合",
        "4": "水産業協同組合法第八十七条第一項第四号\nの事業を行う漁業協同組合連合会",
        "5": "水産業協同組合法第九十三条第一項第二号\nの事業を行う水産加工業協同組合",
        "6": "水産業協同組合法第九十七条第一項第二号\nの事業を行う水産加工業協同組合連合会"
      }
    },
    "3(6)": {
      "main": "農林中央金庫は、第九十五条の二第二項各号に掲げる行為を外国において委託する旨の契約を締結しようとするとき、又は当該契約を終了しようとするときは、主務省令で定めるところにより、主務大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "3(7)": {
      "main": "農林中央金庫は、自己の名義をもって、他人にその業務を営ませてはならない。",
      "enum": {
      }
    },
    "4": {
      "main": "農林中央金庫の資本金は、政令で定める額以上でなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前項の政令で定める額は、百億円を下回ってはならない。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "農林中央金庫は、その資本金を減少しようとするときは、主務大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "農林中央金庫は、その資本金を増加しようとするときは、主務大臣に届け出なければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "農林中央金庫でない者は、その名称中に農林中央金庫という文字を用いてはならない。",
      "enum": {
      }
    },
    "6": {
      "main": "農林中央金庫は、政令で定めるところにより、登記をしなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項の規定により登記を必要とする事項は、登記の後でなければ、第三者に対抗することができない。",
      "enum": {
      }
    },
    "7": {
      "main": "商法\n（明治三十二年法律第四十八号）第五百四条\nから第五百二十二条\nまでの規定は農林中央金庫の行う行為について、同法第五百二十四条\nから第五百二十八条\nまでの規定は農林中央金庫が行う売買について、同法第五百二十九条\nから第五百三十四条\nまでの規定は農林中央金庫が平常取引をする者との間で行う相殺に係る契約について、同法第五百四十三条\n、第五百四十四条及び第五百四十六条から第五百五十条までの規定は農林中央金庫が行う他人間の商行為の媒介について、同法第五百五十一条\nから第五百五十七条\nまで及び第五百九十三条\nの規定は農林中央金庫について準用する。",
      "enum": {
      }
    },
    "8": {
      "main": "農林中央金庫の会員の資格を有する者は、農業協同組合、農業協同組合連合会、森林組合、生産森林組合、森林組合連合会、漁業協同組合、漁業生産組合、漁業協同組合連合会、水産加工業協同組合、水産加工業協同組合連合会、共済水産業協同組合連合会、農業共済組合、農業共済組合連合会、漁船保険組合、農業信用基金協会、漁業信用基金協会、漁業共済組合、漁業共済組合連合会、土地改良区、土地改良区連合及び蚕糸業、林業又は塩業に関する中小企業等協同組合であって定款で定めるものとする。",
      "enum": {
      }
    },
    "9": {
      "main": "農林中央金庫の会員（以下「会員」という。）は、出資一口以上を有しなければならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "出資一口の金額は、均一でなければならない。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "一会員の有する出資口数は、主務省令で定める口数を超えてはならない。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "会員の責任は、その出資額を限度とする。",
      "enum": {
      }
    },
    "9(5)": {
      "main": "会員は、出資の払込みについて、相殺をもって農林中央金庫に対抗することができない。",
      "enum": {
      }
    },
    "10": {
      "main": "会員は、農林中央金庫の承認を得なければ、その持分を譲り渡すことができない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "会員でない者が持分を譲り受けようとするときは、加入の例によらなければならない。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "持分の譲受人は、その持分について、譲渡人の権利義務を承継する。",
      "enum": {
      }
    },
    "10(4)": {
      "main": "会員は、持分を共有することができない。",
      "enum": {
      }
    },
    "11": {
      "main": "会員は、各一個の議決権を有する。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "農林中央金庫は、前項の規定にかかわらず、政令で定める基準に従い、定款で定めるところにより、その会員に対して、当該会員を直接に構成する者の数又は当該会員を直接若しくは間接に構成する法人を構成する者の数及び当該法人の当該会員構成上の関連度に基づき、二個以上の議決権を与えることができる。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "会員は、定款で定めるところにより、第四十六条の三第一項又は第二項の規定によりあらかじめ通知のあった事項につき、書面又は代理人をもって議決権を行うことができる。この場合には、他の会員でなければ、代理人となることができない。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "会員は、定款で定めるところにより、前項の規定による書面をもってする議決権の行使に代えて、議決権を電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって主務省令で定めるものをいう。第九十六条の二第一項第二号を除き、以下同じ。）により行うことができる。",
      "enum": {
      }
    },
    "11(5)": {
      "main": "前二項の規定により議決権を行う者は、出席者とみなす。",
      "enum": {
      }
    },
    "11(6)": {
      "main": "代理人は、代理権を証する書面を農林中央金庫に提出しなければならない。",
      "enum": {
      }
    },
    "11(7)": {
      "main": "会社法\n（平成十七年法律第八十六号）第三百十条\n（第一項及び第五項を除く。）の規定は代理人による議決権の行使について、同法第三百十一条\n（第二項を除く。）の規定は書面による議決権の行使について、同法第三百十二条\n（第三項を除く。）の規定は電磁的方法による議決権の行使について準用する。この場合において、同法第三百十条第二項\n中「前項」とあるのは「農林中央金庫法第十一条第三項」と、同条第三項中「第一項」とあるのは「農林中央金庫法第十一条第六項」と、同条第四項中「第二百九十九条第三項」とあるのは「農林中央金庫法第四十六条の三第二項」と、同条第七項第二号並びに同法第三百十一条第一項並びに第三百十二条第一項及び第五項中「法務省令」とあるのは「主務省令」と、同条第二項中「第二百九十九条第三項」とあるのは「農林中央金庫法第四十六条の三第二項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "12": {
      "main": "農林中央金庫は、定款で定めるところにより、会員に対して過怠金を課することができる。",
      "enum": {
      }
    },
    "13": {
      "main": "会員の資格を有する者が農林中央金庫に加入しようとするときは、農林中央金庫は、正当な理由がないのに、その加入を拒み、又はその加入につき現在の会員が加入の際に付されたよりも困難な条件を付してはならない。",
      "enum": {
      }
    },
    "14": {
      "main": "会員は、六月前までに予告し、事業年度末において脱退することができる。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "前項の予告期間は、定款で延長することができる。ただし、その期間は二年を超えてはならない。",
      "enum": {
      }
    },
    "15": {
      "main": "会員は、次に掲げる事由によって脱退する。",
      "enum": {
        "1": "会員の資格の喪失",
        "2": "解散　",
        "3": "破産手続開始の決定",
        "4": "除名　"
      }
    },
    "15(2)": {
      "main": "除名は、次の各号のいずれかに該当する会員につき、総会の議決によってすることができる。この場合において、農林中央金庫は、その総会の日の十日前までにその会員に対しその旨を通知し、かつ、総会において弁明する機会を与えなければならない。",
      "enum": {
        "1": "長期間にわたって農林中央金庫の事業を利用しない会員",
        "2": "出資の払込みその他農林中央金庫に対する義務を怠った会員",
        "3": "その他定款で定める事由に該当する会員"
      }
    },
    "15(3)": {
      "main": "前項の除名は、除名した会員にその旨を通知しなければ、これをもってその会員に対抗することができない。",
      "enum": {
      }
    },
    "16": {
      "main": "会員は、脱退したときは、定款で定めるところにより、その持分の全部又は一部の払戻しを請求することができる。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "前項の持分は、脱退した事業年度末における農林中央金庫の財産によってこれを定める。ただし、定款で定めるところにより、脱退の時における農林中央金庫の財産によってこれを定めることができる。",
      "enum": {
      }
    },
    "17": {
      "main": "持分の払戻しは、脱退した事業年度の終了後三月以内（脱退の時における農林中央金庫の財産によって払戻しに係る持分を定める場合には、その時から三月以内）にこれをしなければならない。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "前条第一項の規定による請求権は、前項の期間が経過した後二年間行わないときは、時効によって消滅する。",
      "enum": {
      }
    },
    "18": {
      "main": "農林中央金庫は、脱退した会員が農林中央金庫に対する債務を完済するまでは、その持分の払戻しを停止することができる。",
      "enum": {
      }
    },
    "19": {
      "main": "農林中央金庫は、会員の脱退の場合を除くほか、持分の払戻しをしてはならない。",
      "enum": {
      }
    },
    "19-2": {
      "main": "理事は、会員名簿を作成し、各会員について次に掲げる事項を記載し、又は記録しなければならない。",
      "enum": {
        "1": "名称及び住所",
        "2": "加入の年月日",
        "3": "出資口数及び出資各口の取得の年月日",
        "4": "払込済出資額及びその払込みの年月日"
      }
    },
    "19-2(2)": {
      "main": "理事は、会員名簿を主たる事務所に備えて置かなければならない。",
      "enum": {
      }
    },
    "19-2(3)": {
      "main": "会員及び農林中央金庫の債権者は、農林中央金庫の業務時間内は、いつでも、理事に対し次に掲げる請求をすることができる。この場合においては、理事は、正当な理由がないのにこれを拒んではならない。",
      "enum": {
        "1": "会員名簿が書面をもって作成されているときは、当該書面の閲覧又は謄写の請求",
        "2": "会員名簿が電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものとして主務省令で定めるものをいう。以下同じ。）をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧又は謄写の請求"
      }
    },
    "20": {
      "main": "農林中央金庫は、定款を定め、これに次に掲げる事項を記載し、又は記録しなければならない。",
      "enum": {
        "1": "目的　",
        "2": "名称　",
        "3": "事務所の所在地",
        "4": "会員の資格に関する規定",
        "5": "会員の加入及び脱退に関する規定",
        "6": "出資一口の金額及びその払込みの方法",
        "7": "剰余金の処分及び損失の処理に関する規定",
        "8": "準備金の額及びその積立ての方法",
        "9": "業務及びその執行に関する規定",
        "10": "農林債（第六十二条の二第一項に規定する短期農林債を除く。第六十条、第六十二条及び第六十三条において同じ。）の発行に関する規定",
        "11": "役員の定数及びその選任に関する規定",
        "12": "総会及び総代会に関する規定",
        "13": "公告の方法（農林中央金庫が公告（この法律又は他の法律の規定により官報に掲載する方法によりしなければならないものとされているものを除く。）をする方法をいう。以下同じ。）"
      }
    },
    "20-2": {
      "main": "理事は、定款を各事務所に備えて置かなければならない。",
      "enum": {
      }
    },
    "20-2(2)": {
      "main": "会員及び農林中央金庫の債権者は、農林中央金庫の業務時間内は、いつでも、理事に対し次に掲げる請求をすることができる。この場合においては、理事は、正当な理由がないのにこれを拒んではならない。",
      "enum": {
        "1": "定款が書面をもって作成されているときは、当該書面の閲覧の請求",
        "2": "前号の書面の謄本又は抄本の交付の請求",
        "3": "定款が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧の請求",
        "4": "前号の電磁的記録に記録された事項を電磁的方法であって農林中央金庫の定めたものにより提供することの請求又はその事項を記載した書面の交付の請求"
      }
    },
    "20-2(3)": {
      "main": "会員及び農林中央金庫の債権者は、前項第二号又は第四号に掲げる請求をするには、農林中央金庫の定めた費用を支払わなければならない。",
      "enum": {
      }
    },
    "20-2(4)": {
      "main": "定款が電磁的記録をもって作成されている場合であって、各事務所（主たる事務所を除く。）における第二項第三号及び第四号に掲げる請求に応じることを可能とするための措置として主務省令で定めるものをとっている場合についての第一項の規定の適用については、同項中「各事務所」とあるのは、「主たる事務所」とする。",
      "enum": {
      }
    },
    "21": {
      "main": "農林中央金庫は、役員として、理事五人以上、経営管理委員十人以上及び監事三人以上を置かなければならない。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "農林中央金庫（清算中のものを除く。）は、会計監査人を置かなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "理事は、定款で定めるところにより、経営管理委員会が選任する。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "理事は、業務を的確、公正かつ効率的に遂行できる知識及び経験を有し、かつ、十分な社会的信用を有する者でなければならない。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "農林中央金庫は、定款で定めるところにより、経営管理委員会の決議をもって、農林中央金庫を代表すべき理事（以下「代表理事」という。）を定めなければならない。",
      "enum": {
      }
    },
    "22(4)": {
      "main": "代表理事は、農林中央金庫の業務に関する一切の裁判上又は裁判外の行為をする権限を有する。",
      "enum": {
      }
    },
    "22(5)": {
      "main": "代表理事は、定款又は総会若しくは経営管理委員会の決議によって禁止されていないときに限り、特定の行為の代理を他人に委任することができる。",
      "enum": {
      }
    },
    "22(6)": {
      "main": "会社法第三百四十九条第五項\n、第三百五十条及び第三百五十四条の規定は、代表理事について準用する。この場合において、同項\n中「前項」とあるのは、「農林中央金庫法第二十二条第四項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "23": {
      "main": "経営管理委員は、定款で定めるところにより、総会において選任する。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "経営管理委員は、会員である法人の役員、農林水産業者又は金融に関して高い識見を有する者でなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "監事は、定款で定めるところにより、総会において選任する。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "監事は、理事及び経営管理委員の職務の執行の監査を的確、公正かつ効率的に遂行することができる知識及び経験を有し、かつ、十分な社会的信用を有する者でなければならない。",
      "enum": {
      }
    },
    "24(3)": {
      "main": "監事のうち一人以上は、次に掲げる要件の全てに該当する者でなければならない。",
      "enum": {
        "1": "農林中央金庫の会員である法人の役員又は使用人以外の者であること。",
        "2": "その就任の前五年間農林中央金庫の理事、経営管理委員若しくは職員又はその子会社の取締役、会計参与（会計参与が法人であるときは、その職務を行うべき社員）、執行役若しくは使用人でなかったこと。",
        "3": "農林中央金庫の理事、経営管理委員又は支配人その他の重要な使用人の配偶者又は二親等内の親族以外の者であること。"
      }
    },
    "24(4)": {
      "main": "前項第二号に規定する「子会社」とは、農林中央金庫がその総株主等の議決権（総株主又は総出資者の議決権（株式会社にあっては、株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法第八百七十九条第三項\nの規定により議決権を有するものとみなされる株式についての議決権を含む。以下この条及び第六章において同じ。）をいう。以下同じ。）の百分の五十を超える議決権を有する会社をいう。この場合において、農林中央金庫及びその一若しくは二以上の子会社又は農林中央金庫の一若しくは二以上の子会社がその総株主等の議決権の百分の五十を超える議決権を有する他の会社は、農林中央金庫の子会社とみなす。",
      "enum": {
      }
    },
    "24(5)": {
      "main": "前項の場合において、農林中央金庫又はその子会社が有する議決権には、金銭又は有価証券の信託に係る信託財産として所有する株式又は持分に係る議決権（委託者又は受益者が行使し、又はその行使について農林中央金庫若しくはその子会社に指図を行うことができるものに限る。）その他主務省令で定める議決権を含まないものとし、信託財産である株式又は持分に係る議決権で、農林中央金庫又はその子会社が委託者若しくは受益者として行使し、又はその行使について指図を行うことができるもの（主務省令で定める議決権を除く。）及び社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第百四十七条第一項\n又は第百四十八条第一項\nの規定により発行者に対抗することができない株式に係る議決権を含むものとする。",
      "enum": {
      }
    },
    "24(6)": {
      "main": "会社法第三百四十三条第一項\n及び第二項\nの規定は、監事を選任する場合について準用する。この場合において、同条第一項\n中「取締役」とあるのは「経営管理委員」と、「監査役（監査役が二人以上ある場合にあっては、その過半数）」とあるのは「監事会」と、同条第二項\n中「監査役は」とあるのは「監事会は」と、「取締役」とあるのは「経営管理委員」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "24-2": {
      "main": "会計監査人は、定款で定めるところにより、総会において選任する。",
      "enum": {
      }
    },
    "24-2(2)": {
      "main": "会社法第三百四十四条第一項\n及び第三百四十五条第一項\nから第三項\nまでの規定は、会計監査人について準用する。この場合において、同法第三百四十四条第一項\n中「監査役が」とあるのは「監事会が」と、同法第三百四十五条第一項\n中「株主総会において、会計参与の選任若しくは解任又は辞任について」とあるのは「会計監査人の選任、解任若しくは不再任又は辞任について、総会に出席して」と、同条第二項\n中「会計参与を辞任した者」とあるのは「会計監査人を辞任した者又は解任された者」と、「辞任後」とあるのは「辞任後又は解任後」と、「辞任した旨及びその理由」とあるのは「辞任した旨及びその理由又は解任についての意見」と、同条第三項\n中「取締役」とあるのは「経営管理委員」と、「第二百九十八条第一項第一号」とあるのは「農林中央金庫法第四十六条の二第一項第一号」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "24-3": {
      "main": "農林中央金庫と役員及び会計監査人との関係は、委任に関する規定に従う。",
      "enum": {
      }
    },
    "24-4": {
      "main": "次に掲げる者は、役員となることができない。",
      "enum": {
        "1": "法人",
        "2": "破産手続開始の決定を受けて復権を得ない者",
        "3": "成年被後見人若しくは被保佐人又は外国の法令上これらと同様に取り扱われている者",
        "4": "この法律、会社法\n若しくは一般社団法人及び一般財団法人に関する法律\nの規定に違反し、又は金融商品取引法\n（昭和二十三年法律第二十五号）第百九十七条\n、第百九十七条の二第一号から第十号の三まで若しくは第十三号から第十五号まで、第百九十八条第八号、第百九十九条、第二百条第一号から第十二号の二まで、第二十号若しくは第二十一号、第二百三条第三項若しくは第二百五条第一号から第六号まで、第十九号若しくは第二十号の罪、民事再生法\n（平成十一年法律第二百二十五号）第二百五十五条\n、第二百五十六条、第二百五十八条から第二百六十条まで若しくは第二百六十二条の罪、外国倒産処理手続の承認援助に関する法律\n（平成十二年法律第百二十九号）第六十五条\n、第六十六条、第六十八条若しくは第六十九条の罪若しくは破産法\n（平成十六年法律第七十五号）第二百六十五条\n、第二百六十六条、第二百六十八条から第二百七十二条まで若しくは第二百七十四条の罪を犯し、刑に処せられ、その執行を終わり、又はその執行を受けることがなくなった日から二年を経過しない者",
        "5": "前号に規定する法律の規定以外の法令の規定に違反し、禁錮以上の刑に処せられ、その執行を終わるまで又はその執行を受けることがなくなるまでの者（刑の執行猶予中の者を除く。）"
      }
    },
    "24-5": {
      "main": "理事及び常勤の監事は、報酬を得て他の職務に従事し、又は事業を営んではならない。",
      "enum": {
      }
    },
    "24-5(2)": {
      "main": "経営管理委員は、監事又は農林中央金庫の職員を兼ねてはならない。",
      "enum": {
      }
    },
    "24-5(3)": {
      "main": "監事は、理事又は農林中央金庫の職員を兼ねてはならない。",
      "enum": {
      }
    },
    "25": {
      "main": "役員の任期は、三年以内において定款で定める期間とする。ただし、定款によって、その任期を任期中の最終の事業年度に関する通常総会の終結の時まで伸長することを妨げない。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "前項の規定にかかわらず、補欠の役員の任期は、前任者の残任期間とする。",
      "enum": {
      }
    },
    "26": {
      "main": "会計監査人は、公認会計士又は監査法人でなければならない。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "会計監査人に選任された監査法人は、その社員の中から会計監査人の職務を行うべき者を選定し、これを農林中央金庫に通知しなければならない。この場合においては、次項第二号に掲げる者を選定することはできない。",
      "enum": {
      }
    },
    "26(3)": {
      "main": "次に掲げる者は、会計監査人となることができない。",
      "enum": {
        "1": "公認会計士法\n（昭和二十三年法律第百三号）の規定により、第三十五条第一項に規定する計算書類について監査をすることができない者",
        "2": "農林中央金庫の子会社（第二十四条第四項に規定する子会社をいう。以下同じ。）若しくはその取締役、会計参与、監査役若しくは執行役から公認会計士若しくは監査法人の業務以外の業務により継続的な報酬を受けている者又はその配偶者",
        "3": "監査法人でその社員の半数以上が前号に掲げる者であるもの"
      }
    },
    "26-2": {
      "main": "会計監査人の任期は、選任後一年以内に終了する事業年度に関する通常総会の終結の時までとする。",
      "enum": {
      }
    },
    "26-2(2)": {
      "main": "会計監査人は、前項の通常総会において別段の決議がされなかったときは、当該通常総会において再任されたものとみなす。",
      "enum": {
      }
    },
    "27": {
      "main": "農林中央金庫は、理事会を置かなければならない。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "理事会は、すべての理事で組織する。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "理事会は、農林中央金庫の業務執行を決し、理事の職務の執行を監督する。",
      "enum": {
      }
    },
    "27-2": {
      "main": "理事会の決議は、議決に加わることができる理事の過半数（これを上回る割合を定款で定めた場合にあっては、その割合以上）が出席し、その過半数（これを上回る割合を定款で定めた場合にあっては、その割合以上）をもって行う。",
      "enum": {
      }
    },
    "27-2(2)": {
      "main": "前項の決議について特別の利害関係を有する理事は、議決に加わることができない。",
      "enum": {
      }
    },
    "27-2(3)": {
      "main": "理事会の議事については、主務省令で定めるところにより、議事録を作成し、議事録が書面をもって作成されているときは、出席した理事及び監事は、これに署名し、又は記名押印しなければならない。",
      "enum": {
      }
    },
    "27-2(4)": {
      "main": "前項の議事録が電磁的記録をもって作成されている場合における当該電磁的記録に記録された事項については、主務省令で定める署名又は記名押印に代わる措置をとらなければならない。",
      "enum": {
      }
    },
    "27-2(5)": {
      "main": "理事会の決議に参加した理事であって第三項の議事録に異議をとどめないものは、その決議に賛成したものと推定する。",
      "enum": {
      }
    },
    "27-2(6)": {
      "main": "会社法第三百六十六条\n及び第三百六十八条\nの規定は、理事会の招集について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "27-3": {
      "main": "理事は、理事会の日から十年間、理事会の議事録を主たる事務所に備えて置かなければならない。",
      "enum": {
      }
    },
    "27-3(2)": {
      "main": "会員は、その権利を行使するため必要があるときは、裁判所の許可を得て、理事に対し次に掲げる請求をすることができる。",
      "enum": {
        "1": "前項の議事録が書面をもって作成されているときは、当該書面の閲覧又は謄写の請求",
        "2": "前項の議事録が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧又は謄写の請求"
      }
    },
    "27-3(3)": {
      "main": "農林中央金庫の債権者は、役員の責任を追及するため必要があるときは、裁判所の許可を得て、理事に対し第一項の議事録について前項各号に掲げる請求をすることができる。",
      "enum": {
      }
    },
    "27-3(4)": {
      "main": "裁判所は、第二項各号に掲げる請求又は前項の請求に係る閲覧又は謄写をすることにより、農林中央金庫又はその子会社に著しい損害を及ぼすおそれがあると認めるときは、前二項の許可をすることができない。",
      "enum": {
      }
    },
    "27-3(5)": {
      "main": "会社法第八百六十八条第一項\n、第八百六十九条、第八百七十条第二項（第一号に係る部分に限る。）、第八百七十条の二、第八百七十一条本文、第八百七十二条（第五号に係る部分に限る。）、第八百七十二条の二、第八百七十三条本文、第八百七十五条及び第八百七十六条の規定は、第二項及び第三項の許可について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "28": {
      "main": "農林中央金庫は、経営管理委員会を置かなければならない。",
      "enum": {
      }
    },
    "28(2)": {
      "main": "経営管理委員会は、すべての経営管理委員で組織する。",
      "enum": {
      }
    },
    "28(3)": {
      "main": "経営管理委員会は、この法律で別に定めるもののほか、農林中央金庫の業務の基本方針その他の農林中央金庫の業務執行のうち農林水産業者の協同組織に係る重要事項として定款で定めるものを決定する。",
      "enum": {
      }
    },
    "28(4)": {
      "main": "理事会は、経営管理委員会が行う前項の規定による決定に従わなければならない。",
      "enum": {
      }
    },
    "28(5)": {
      "main": "経営管理委員会は、理事をその会議に出席させて、必要な説明を求めることができる。",
      "enum": {
      }
    },
    "28(6)": {
      "main": "理事会は、必要があるときは、経営管理委員会を招集することができる。",
      "enum": {
      }
    },
    "28(7)": {
      "main": "会社法第三百六十八条第一項\nの規定は、前項の規定による招集について準用する。",
      "enum": {
      }
    },
    "28(8)": {
      "main": "経営管理委員会は、理事が第三十条第一項の規定に違反した場合には、当該理事の解任を総会に請求することができる。",
      "enum": {
      }
    },
    "28(9)": {
      "main": "経営管理委員会は、総会の日から七日前までに、前項の規定による請求に係る理事に解任の理由を記載した書面を送付し、かつ、総会において弁明する機会を与えなければならない。",
      "enum": {
      }
    },
    "28(10)": {
      "main": "第八項の規定による請求につき同項の総会において出席者の過半数の同意があったときは、その請求に係る理事は、その時にその職を失う。",
      "enum": {
      }
    },
    "28(11)": {
      "main": "第二十七条の二の規定は、経営管理委員会について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "28-2": {
      "main": "理事は、経営管理委員会の日から十年間、経営管理委員会の議事録を主たる事務所に備えて置かなければならない。",
      "enum": {
      }
    },
    "28-2(2)": {
      "main": "理事は、経営管理委員会の日から五年間、前項の議事録の写しを従たる事務所に備えて置かなければならない。ただし、当該議事録が電磁的記録をもって作成されている場合であって、従たる事務所における次項第二号に掲げる請求に応じることを可能とするための措置として主務省令で定めるものをとっているときは、この限りでない。",
      "enum": {
      }
    },
    "28-2(3)": {
      "main": "会員は、農林中央金庫の業務時間内は、いつでも、理事に対し次に掲げる請求をすることができる。この場合においては、理事は、正当な理由がないのにこれを拒んではならない。",
      "enum": {
        "1": "第一項の議事録が書面をもって作成されているときは、当該書面又は当該書面の写しの閲覧又は謄写の請求",
        "2": "第一項の議事録が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧又は謄写の請求"
      }
    },
    "28-2(4)": {
      "main": "農林中央金庫の債権者は、役員の責任を追及するため必要があるときは、裁判所の許可を得て、理事に対し第一項の議事録について前項各号に掲げる請求をすることができる。",
      "enum": {
      }
    },
    "28-2(5)": {
      "main": "裁判所は、前項の請求に係る閲覧又は謄写をすることにより、農林中央金庫又はその子会社に著しい損害を及ぼすおそれがあると認めるときは、同項の許可をすることができない。",
      "enum": {
      }
    },
    "28-2(6)": {
      "main": "会社法第八百六十八条第一項\n、第八百六十九条、第八百七十条第二項（第一号に係る部分に限る。）、第八百七十条の二、第八百七十一条本文、第八百七十二条（第五号に係る部分に限る。）、第八百七十二条の二、第八百七十三条本文、第八百七十五条及び第八百七十六条の規定は、第四項の許可について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "29": {
      "main": "農林中央金庫は、監事会を置かなければならない。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "監事会は、すべての監事で組織する。",
      "enum": {
      }
    },
    "29(3)": {
      "main": "監事会は、この法律で別に定めるもののほか、次に掲げる職務を行う。ただし、第三号の決定は、監事の権限の行使を妨げることはできない。",
      "enum": {
        "1": "監査報告の作成",
        "2": "常勤の監事の選定及び解職",
        "3": "監査の方針、農林中央金庫の業務及び財産の状況の調査の方法その他の監事の職務の執行に関する事項の決定"
      }
    },
    "29(4)": {
      "main": "監事会は、監事の中から常勤の監事を選定しなければならない。",
      "enum": {
      }
    },
    "29(5)": {
      "main": "監事は、監事会の求めがあるときは、いつでもその職務の執行の状況を監事会に報告しなければならない。",
      "enum": {
      }
    },
    "29(6)": {
      "main": "監事会の決議は、監事の過半数をもって行う。",
      "enum": {
      }
    },
    "29(7)": {
      "main": "第二十七条の二第三項から第五項まで並びに会社法第三百九十一条\n及び第三百九十二条\nの規定は、監事会について準用する。この場合において、第二十七条の二第三項中「理事及び監事」とあるのは、「監事」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "29-2": {
      "main": "理事は、監事会の日から十年間、監事会の議事録を主たる事務所に備えて置かなければならない。",
      "enum": {
      }
    },
    "29-2(2)": {
      "main": "会員は、その権利を行使するため必要があるときは、裁判所の許可を得て、理事に対し次に掲げる請求をすることができる。",
      "enum": {
        "1": "前項の議事録が書面をもって作成されているときは、当該書面の閲覧又は謄写の請求",
        "2": "前項の議事録が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧又は謄写の請求"
      }
    },
    "29-2(3)": {
      "main": "農林中央金庫の債権者は、役員の責任を追及するため必要があるときは、裁判所の許可を得て、理事に対し第一項の議事録について前項各号に掲げる請求をすることができる。",
      "enum": {
      }
    },
    "29-2(4)": {
      "main": "裁判所は、第二項各号に掲げる請求又は前項の請求に係る閲覧又は謄写をすることにより、農林中央金庫又はその子会社に著しい損害を及ぼすおそれがあると認めるときは、前二項の許可をすることができない。",
      "enum": {
      }
    },
    "29-2(5)": {
      "main": "会社法第八百六十八条第一項\n、第八百六十九条、第八百七十条第二項（第一号に係る部分に限る。）、第八百七十条の二、第八百七十一条本文、第八百七十二条（第五号に係る部分に限る。）、第八百七十二条の二、第八百七十三条本文、第八百七十五条及び第八百七十六条の規定は、第二項及び第三項の許可について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "30": {
      "main": "理事及び経営管理委員は、法令、定款、法令に基づいてする主務大臣の処分並びに総会及び経営管理委員会の決議を遵守し、農林中央金庫のため忠実にその職務を遂行しなければならない。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "理事又は経営管理委員は、次に掲げる場合には、経営管理委員会において、当該取引につき重要な事実を開示し、その承認を受けなければならない。",
      "enum": {
        "1": "理事又は経営管理委員が自己又は第三者のために農林中央金庫と取引をしようとするとき。",
        "2": "農林中央金庫が理事又は経営管理委員の債務を保証することその他理事又は経営管理委員以外の者との間において農林中央金庫と当該理事又は経営管理委員との利益が相反する取引をしようとするとき。"
      }
    },
    "30(3)": {
      "main": "民法\n（明治二十九年法律第八十九号）第百八条\nの規定は、前項の承認を受けた同項第一号の取引については、適用しない。",
      "enum": {
      }
    },
    "30(4)": {
      "main": "第二項各号の取引をした理事又は経営管理委員は、当該取引後、遅滞なく、当該取引についての重要な事実を経営管理委員会に報告しなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "会社法第三百五十七条第一項\n並びに第三百六十一条第一項\n及び第四項\nの規定は理事及び経営管理委員について、同法第三百六十条第一項\nの規定は理事について準用する。この場合において、同法第三百五十七条第一項\n中「株主（監査役設置会社にあっては、監査役）」とあるのは「監事会」と、同法第三百六十条第一項\n中「著しい損害」とあるのは「回復することができない損害」と、同法第三百六十一条第四項\n中「取締役」とあるのは「経営管理委員」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "32": {
      "main": "監事は、理事及び経営管理委員の職務の執行を監査する。この場合において、監事は、主務省令で定めるところにより、監査報告を作成しなければならない。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "監事は、いつでも、理事及び経営管理委員並びに支配人その他の職員に対して事業の報告を求め、又は農林中央金庫の業務及び財産の状況の調査をすることができる。",
      "enum": {
      }
    },
    "32(3)": {
      "main": "監事は、理事が不正の行為をし、若しくは当該行為をするおそれがあると認めるとき、又は法令若しくは定款に違反する事実若しくは著しく不当な事実があると認めるときは、遅滞なく、その旨を理事会及び経営管理委員会に報告しなければならない。",
      "enum": {
      }
    },
    "32(4)": {
      "main": "監事は、経営管理委員が不正の行為をし、又は当該行為をするおそれがあると認めるときは、遅滞なく、その旨を経営管理委員会に報告しなければならない。",
      "enum": {
      }
    },
    "32(5)": {
      "main": "会社法第三百四十五条第一項\nから第三項\nまで、第三百八十一条第三項及び第四項、第三百八十三条第一項本文、第二項及び第三項、第三百八十四条、第三百八十五条、第三百八十六条第一項（第一号に係る部分に限る。）及び第二項（第一号及び第二号に係る部分に限る。）、第三百八十七条並びに第三百八十八条の規定は、監事について準用する。この場合において、同法第三百四十五条第三項\n中「第二百九十八条第一項第一号\n」とあるのは「農林中央金庫法第四十六条の二第一項第一号」と、同法第三百八十一条第三項及び第四項中「子会社」とあるのは「子法人等（農林中央金庫法第八十三条第二項に規定する子法人等をいう。）」と、同法第三百八十三条第一項本文中「取締役会」とあるのは「理事会及び経営管理委員会」と、同条第二項中「取締役」とあるのは「理事又は経営管理委員」と、同項及び同条第三項中「取締役会」とあるのは「理事会又は経営管理委員会」と、同法第三百八十四条中「取締役」とあるのは「理事又は経営管理委員」と、「法務省令」とあるのは「主務省令」と、同法第三百八十五条中「取締役」とあるのは「理事」と、同法第三百八十六条第一項中「第三百四十九条第四項、第三百五十三条及び第三百六十四条」とあるのは「農林中央金庫法第二十二条第四項」と、同項第一号中「取締役（取締役」とあるのは「理事若しくは経営管理委員（理事又は経営管理委員」と、「取締役が」とあるのは「理事若しくは経営管理委員が」と、同条第二項中「第三百四十九条第四項」とあるのは「農林中央金庫法第二十二条第四項」と、同項第一号及び第二号中「取締役」とあるのは「理事又は経営管理委員」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "33": {
      "main": "会計監査人は、第三十五条及び第七章の定めるところにより、農林中央金庫の同条第一項に規定する計算書類及びその附属明細書を監査する。この場合において、会計監査人は、主務省令で定めるところにより、会計監査報告を作成しなければならない。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "会計監査人は、いつでも、次に掲げるものの閲覧及び謄写をし、又は理事及び経営管理委員並びに支配人その他の職員に対し、会計に関する報告を求めることができる。",
      "enum": {
        "1": "会計帳簿又はこれに関する資料が書面をもって作成されているときは、当該書面",
        "2": "会計帳簿又はこれに関する資料が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したもの"
      }
    },
    "33(3)": {
      "main": "会計監査人は、その職務を行うに際して理事及び経営管理委員の職務の執行に関し不正の行為又は法令若しくは定款に違反する重大な事実があることを発見したときは、遅滞なく、これを監事会に報告しなければならない。",
      "enum": {
      }
    },
    "33(4)": {
      "main": "監事は、その職務を行うため必要があるときは、会計監査人に対し、その監査に関する報告を求めることができる。",
      "enum": {
      }
    },
    "33(5)": {
      "main": "会社法第三百九十六条第三項\nから第五項\nまで、第三百九十八条第一項及び第二項並びに第三百九十九条第一項の規定は、会計監査人について準用する。この場合において、同法第三百九十六条第三項\n及び第四項\n中「子会社」とあるのは「子法人等（農林中央金庫法第八十三条第二項に規定する子法人等をいう。）」と、同条第五項第一号中「第三百三十七条第三項第一号」とあるのは「農林中央金庫法第二十六条第三項第一号」と、同項第二号及び第三号中「会計監査人設置会社又はその子会社」とあるのは「農林中央金庫の理事、経営管理委員、監事若しくは支配人その他の職員又は農林中央金庫の子法人等（農林中央金庫法第八十三条第二項に規定する子法人等をいう。）」と、同法第三百九十八条第一項中「第三百九十六条第一項に規定する書類」とあるのは「農林中央金庫法第三十五条第一項に規定する計算書類及びその附属明細書」と、「監査役」とあるのは「監事会又は監事」と、同法第三百九十九条第一項中「監査役（監査役が二人以上ある場合にあっては、その過半数）」とあるのは「監事会」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "34": {
      "main": "理事、経営管理委員、監事又は会計監査人（以下「役員等」という。）は、その任務を怠ったときは、農林中央金庫に対し、これによって生じた損害を賠償する責任を負う。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "第三十条第二項各号の取引によって農林中央金庫に損害が生じたときは、次に掲げる理事又は経営管理委員は、その任務を怠ったものと推定する。",
      "enum": {
        "1": "第三十条第二項の理事又は経営管理委員",
        "2": "農林中央金庫が当該取引をすることを決定した理事",
        "3": "当該取引に関する経営管理委員会の承認の決議に賛成した経営管理委員"
      }
    },
    "34(3)": {
      "main": "第一項の責任は、総会員の同意がなければ、免除することができない。",
      "enum": {
      }
    },
    "34(4)": {
      "main": "前項の規定にかかわらず、第一項の責任は、当該役員等が職務を行うにつき善意でかつ重大な過失がないときは、第一号に掲げる額から第二号に掲げる額を控除して得た額を限度として、総会の決議によって免除することができる。",
      "enum": {
        "1": "賠償の責任を負う額",
        "2": "当該役員等がその在職中に農林中央金庫から職務執行の対価として受け、又は受けるべき財産上の利益の一年間当たりの額に相当する額として主務省令で定める方法により算定される額に、次のイからハまでに掲げる役員等の区分に応じ、当該イからハまでに定める数を乗じて得た額イ　代表理事　六\nロ　代表理事以外の理事又は経営管理委員　四\nハ　監事又は会計監査人　二"
      }
    },
    "34(5)": {
      "main": "前項の場合には、経営管理委員は、同項の総会において次に掲げる事項を開示しなければならない。",
      "enum": {
        "1": "責任の原因となった事実及び賠償の責任を負う額",
        "2": "前項の規定により免除することができる額の限度及びその算定の根拠",
        "3": "責任を免除すべき理由及び免除額"
      }
    },
    "34(6)": {
      "main": "経営管理委員は、第一項の責任の免除（理事及び経営管理委員の責任の免除に限る。）に関する議案を総会に提出するには、各監事の同意を得なければならない。",
      "enum": {
      }
    },
    "34(7)": {
      "main": "第四項の決議があった場合において、農林中央金庫が当該決議後に同項の役員等に対し退職慰労金その他の主務省令で定める財産上の利益を与えるときは、総会の承認を受けなければならない。",
      "enum": {
      }
    },
    "34(8)": {
      "main": "第三十条第二項第一号の取引（自己のためにした取引に限る。）をした理事又は経営管理委員の第一項の責任は、任務を怠ったことが当該理事又は経営管理委員の責めに帰することができない事由によるものであることをもって免れることができない。",
      "enum": {
      }
    },
    "34(9)": {
      "main": "第四項から第七項までの規定は、前項の責任については、適用しない。",
      "enum": {
      }
    },
    "34(10)": {
      "main": "役員等がその職務を行うについて悪意又は重大な過失があったときは、当該役員等は、これによって第三者に生じた損害を賠償する責任を負う。",
      "enum": {
      }
    },
    "34(11)": {
      "main": "次の各号に掲げる者が、当該各号に定める行為をしたときも、前項と同様とする。ただし、その者が当該行為をすることについて注意を怠らなかったことを証明したときは、この限りでない。",
      "enum": {
        "1": "理事　次に掲げる行為イ　次条第一項の規定により作成すべきものに記載し、又は記録すべき重要な事項についての虚偽の記載又は記録\nロ　虚偽の登記\nハ　虚偽の公告",
        "2": "監事　監査報告に記載し、又は記録すべき重要な事項についての虚偽の記載又は記録",
        "3": "会計監査人　会計監査報告に記載し、又は記録すべき重要な事項についての虚偽の記載又は記録"
      }
    },
    "34(12)": {
      "main": "役員等が農林中央金庫又は第三者に生じた損害を賠償する責任を負う場合において、他の役員等も当該損害を賠償する責任を負うときは、これらの者は、連帯債務者とする。",
      "enum": {
      }
    },
    "35": {
      "main": "理事は、主務省令で定めるところにより、各事業年度に係る計算書類（貸借対照表、損益計算書、剰余金処分案又は損失処理案その他農林中央金庫の財産及び損益の状況を示すために必要かつ適当なものとして主務省令で定めるものをいう。以下同じ。）及び事業報告並びにこれらの附属明細書を作成しなければならない。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "前項の規定により作成すべきものは、電磁的記録をもって作成することができる。",
      "enum": {
      }
    },
    "35(3)": {
      "main": "理事は、第一項の計算書類の作成の日から十年間、当該計算書類及びその附属明細書を保存しなければならない。",
      "enum": {
      }
    },
    "35(4)": {
      "main": "次の各号に掲げるものは、主務省令で定めるところにより、当該各号に定める者の監査を受けなければならない。",
      "enum": {
        "1": "第一項の計算書類及びその附属明細書　監事及び会計監査人",
        "2": "第一項の事業報告及びその附属明細書　監事"
      }
    },
    "35(5)": {
      "main": "前項の規定により監査を受けたものについては、理事会及び経営管理委員会の承認を受けなければならない。",
      "enum": {
      }
    },
    "35(6)": {
      "main": "経営管理委員は、通常総会の招集の通知に際して、主務省令で定めるところにより、会員に対し、前項の承認を受けたもの（監事会の監査報告及び会計監査人の会計監査報告を含む。以下「決算関係書類」という。）を提供しなければならない。",
      "enum": {
      }
    },
    "35(7)": {
      "main": "理事は、決算関係書類を通常総会に提出し、又は提供して、附属明細書にあってはその内容を報告し、計算書類及び事業報告にあってはその承認を求めなければならない。",
      "enum": {
      }
    },
    "35(8)": {
      "main": "第五項の承認を受けた計算書類（剰余金処分案又は損失処理案を除く。以下この項において同じ。）が法令及び定款に従い農林中央金庫の財産及び損益の状況を正しく表示しているものとして主務省令で定める要件に該当する場合には、当該計算書類については、前項の規定は、適用しない。この場合においては、理事は、当該計算書類の内容を通常総会に報告しなければならない。",
      "enum": {
      }
    },
    "36": {
      "main": "理事は、通常総会の日の二週間前の日から五年間、決算関係書類を主たる事務所に備えて置かなければならない。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "理事は、通常総会の日の二週間前の日から三年間、決算関係書類の写しを従たる事務所に備えて置かなければならない。ただし、決算関係書類が電磁的記録をもって作成されている場合であって、従たる事務所における次項第三号及び第四号に掲げる請求に応じることを可能とするための措置として主務省令で定めるものをとっているときは、この限りでない。",
      "enum": {
      }
    },
    "36(3)": {
      "main": "会員及び農林中央金庫の債権者は、農林中央金庫の業務時間内は、いつでも、理事に対し次に掲げる請求をすることができる。この場合においては、理事は、正当な理由がないのにこれを拒んではならない。",
      "enum": {
        "1": "決算関係書類が書面をもって作成されているときは、当該書面又は当該書面の写しの閲覧の請求",
        "2": "前号の書面の謄本又は抄本の交付の請求",
        "3": "決算関係書類が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧の請求",
        "4": "前号の電磁的記録に記録された事項を電磁的方法であって農林中央金庫の定めたものにより提供することの請求又はその事項を記載した書面の交付の請求"
      }
    },
    "36(4)": {
      "main": "会員及び農林中央金庫の債権者は、前項第二号又は第四号に掲げる請求をするには、農林中央金庫の定めた費用を支払わなければならない。",
      "enum": {
      }
    },
    "36(5)": {
      "main": "会社法第四百四十三条\nの規定は、計算書類及びその附属明細書について準用する。",
      "enum": {
      }
    },
    "37": {
      "main": "削除",
      "enum": {
      }
    },
    "38": {
      "main": "会員は、総会員の五分の一（これを下回る割合を定款で定めた場合にあっては、その割合）以上の連署をもって、その代表者から役員の解任を請求することができる。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "前項の規定による請求は、理事の全員、経営管理委員の全員又は監事の全員について同時にしなければならない。ただし、法令、法令に基づいてする主務大臣の処分又は定款の違反を理由として解任を請求する場合は、この限りでない。",
      "enum": {
      }
    },
    "38(3)": {
      "main": "第一項の規定による請求は、解任の理由を記載した書面を経営管理委員に提出してしなければならない。",
      "enum": {
      }
    },
    "38(4)": {
      "main": "第一項の規定による請求があったときは、経営管理委員は、これを総会の議に付さなければならない。この場合には、第四十五条第二項及び第四十六条第二項の規定を準用する。",
      "enum": {
      }
    },
    "38(5)": {
      "main": "第三項の規定による書類の提出があったときは、経営管理委員は、総会の日から七日前までに、その請求に係る役員にその書面又はその写しを送付し、かつ、総会において弁明する機会を与えなければならない。",
      "enum": {
      }
    },
    "38(6)": {
      "main": "第一項の規定による請求につき第四項の総会において出席者の過半数の同意があったときは、その請求に係る役員は、その時にその職を失う。",
      "enum": {
      }
    },
    "38-2": {
      "main": "会計監査人は、いつでも、総会の決議によって解任することができる。",
      "enum": {
      }
    },
    "38-2(2)": {
      "main": "前項の規定により解任された者は、その解任について正当な理由がある場合を除き、農林中央金庫に対し、解任によって生じた損害の賠償を請求することができる。",
      "enum": {
      }
    },
    "38-2(3)": {
      "main": "監事会は、会計監査人が次の各号のいずれかに該当するときは、監事の全員の同意により、その会計監査人を解任することができる。",
      "enum": {
        "1": "職務上の義務に違反し、又は職務を怠ったとき。",
        "2": "会計監査人としてふさわしくない非行があったとき。",
        "3": "心身の故障のため、職務の執行に支障があり、又はこれに堪えないとき。"
      }
    },
    "38-2(4)": {
      "main": "前項の規定により会計監査人を解任したときは、監事会が選定した監事は、その旨及び解任の理由を解任後最初に招集される総会に報告しなければならない。",
      "enum": {
      }
    },
    "39": {
      "main": "定款で定めた役員の員数が欠けた場合には、任期の満了又は辞任により退任した役員は、新たに選任された役員（次条第一項の一時理事の職務を行うべき者を含む。）が就任するまで、なお役員としての権利義務を有する。代表理事が欠けた場合又は定款で定めた代表理事の員数が欠けた場合についても、同様とする。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "会計監査人が欠けた場合又は定款で定めた会計監査人の員数が欠けた場合において、遅滞なく会計監査人が選任されないときは、監事会は、一時会計監査人の職務を行うべき者を選任しなければならない。",
      "enum": {
      }
    },
    "39(3)": {
      "main": "第二十六条並びに前条第三項及び第四項の規定は、前項の一時会計監査人の職務を行うべき者について準用する。",
      "enum": {
      }
    },
    "40": {
      "main": "役員の職務を行う者がないため遅滞により損害を生ずるおそれがある場合において、会員その他の利害関係人の請求があったときは、主務大臣は、一時理事の職務を行うべき者を選任し、又は役員（理事を除く。以下この項において同じ。）を選任するための総会を招集して役員を選任させることができる。",
      "enum": {
      }
    },
    "40(2)": {
      "main": "第四十六条の三及び第四十七条の規定は、前項の総会の招集について準用する。",
      "enum": {
      }
    },
    "40(3)": {
      "main": "代表理事の職務を行う者がないため遅滞により損害を生ずるおそれがある場合において、会員その他の利害関係人の請求があったときは、主務大臣は、一時代表理事の職務を行うべき者を選任することができる。",
      "enum": {
      }
    },
    "40-2": {
      "main": "会社法第七編第二章第二節\n（第八百四十七条第二項、第八百四十七条の二、第八百四十七条の三、第八百四十九条第二項、第三項第二号及び第三号並びに第六項から第十一項まで、第八百五十一条並びに第八百五十三条第一項第二号及び第三号を除く。）の規定は、役員等の責任を追及する訴えについて準用する。この場合において、同法第八百四十七条第一項\n及び第四項\n中「法務省令」とあるのは「主務省令」と、同法第八百五十条第四項\n中「第五十五条\n、第百二条の二第二項、第百三条第三項、第百二十条第五項、第二百十三条の二第二項、第二百八十六条の二第二項、第四百二十四条（第四百八十六条第四項において準用する場合を含む。）、第四百六十二条第三項（同項ただし書に規定する分配可能額を超えない部分について負う義務に係る部分に限る。）、第四百六十四条第二項及び第四百六十五条第二項」とあるのは「農林中央金庫法第三十四条第三項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "41": {
      "main": "農林中央金庫は、理事会の決議により、支配人を置くことができる。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "会社法第十一条第一項\n及び第三項\n、第十二条並びに第十三条の規定は、支配人について準用する。",
      "enum": {
      }
    },
    "42": {
      "main": "農林中央金庫の営む業務と実質的に競争関係にある業務（会員の営む業務を除く。）を営み、又はこれに従事する者は、理事、経営管理委員、監事又は支配人になってはならない。",
      "enum": {
      }
    },
    "43": {
      "main": "会員は、総会員の十分の一（これを下回る割合を定款で定めた場合にあっては、その割合）以上の同意を得て、理事に対し、支配人の解任を請求することができる。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "前項の規定による請求は、解任の理由を記載した書面を理事に提出してしなければならない。",
      "enum": {
      }
    },
    "43(3)": {
      "main": "第一項の規定による請求があったときは、理事会は、その支配人の解任の可否を決しなければならない。",
      "enum": {
      }
    },
    "43(4)": {
      "main": "理事は、前項の可否を決する日の七日前までに、その支配人に対し、第二項の書面又はその写しを送付し、かつ、弁明する機会を与えなければならない。",
      "enum": {
      }
    },
    "44": {
      "main": "通常総会は、定款で定めるところにより、毎事業年度一回招集しなければならない。",
      "enum": {
      }
    },
    "45": {
      "main": "臨時総会は、必要があるときは、定款で定めるところにより、いつでも招集することができる。",
      "enum": {
      }
    },
    "45(2)": {
      "main": "会員が総会員の五分の一（これを下回る割合を定款で定めた場合にあっては、その割合）以上の同意を得て、会議の目的である事項及び招集の理由を記載した書面を経営管理委員に提出して、総会の招集を請求したときは、経営管理委員会は、その請求のあった日から三週間以内に総会を招集すべきことを決しなければならない。",
      "enum": {
      }
    },
    "45(3)": {
      "main": "前項の場合において、電磁的方法により議決権を行うことが定款で定められているときは、当該書面の提出に代えて、当該書面に記載すべき事項及び理由を当該電磁的方法により提供することができる。この場合において、当該会員は、当該書面を提出したものとみなす。",
      "enum": {
      }
    },
    "45(4)": {
      "main": "前項前段の電磁的方法（主務省令で定めるものを除く。）により行われた当該書面に記載すべき事項及び理由の提供は、経営管理委員の使用に係る電子計算機に備えられたファイルへの記録がされた時に当該経営管理委員に到達したものとみなす。",
      "enum": {
      }
    },
    "46": {
      "main": "総会は、経営管理委員が招集する。",
      "enum": {
      }
    },
    "46(2)": {
      "main": "経営管理委員の職務を行う者がないとき、又は前条第二項の請求の日から二週間以内に経営管理委員が正当な理由がないのに総会招集の手続をしないときは、監事は、総会を招集しなければならない。",
      "enum": {
      }
    },
    "46(3)": {
      "main": "経営管理委員及び監事の職務を行う者がないときは、理事は、総会を招集しなければならない。",
      "enum": {
      }
    },
    "46-2": {
      "main": "経営管理委員（経営管理委員以外の者が総会を招集する場合にあっては、その者。次条において「総会招集者」という。）は、総会を招集する場合には、次に掲げる事項を定めなければならない。",
      "enum": {
        "1": "総会の日時及び場所",
        "2": "総会の目的である事項があるときは、当該事項",
        "3": "前二号に掲げるもののほか、主務省令で定める事項"
      }
    },
    "46-2(2)": {
      "main": "前項各号に掲げる事項の決定は、前条第二項（第三十八条第四項において準用する場合を含む。）の規定により監事が総会を招集するときを除き、経営管理委員会（理事が総会を招集するときは、理事会）の決議によらなければならない。",
      "enum": {
      }
    },
    "46-3": {
      "main": "総会を招集するには、総会招集者は、その総会の日の一週間前までに、会員に対して書面をもってその通知を発しなければならない。",
      "enum": {
      }
    },
    "46-3(2)": {
      "main": "総会招集者は、前項の書面による通知の発出に代えて、政令で定めるところにより、会員の承諾を得て、電磁的方法により通知を発することができる。この場合において、当該総会招集者は、同項の書面による通知を発したものとみなす。",
      "enum": {
      }
    },
    "46-3(3)": {
      "main": "前二項の通知には、前条第一項各号に掲げる事項を記載し、又は記録しなければならない。",
      "enum": {
      }
    },
    "46-3(4)": {
      "main": "会社法第三百一条\n及び第三百二条\nの規定は、第一項及び第二項の通知について準用する。この場合において、同法第三百一条第一項\n中「第二百九十八条第一項第三号\nに掲げる事項を定めた場合」とあるのは「書面をもって議決権を行うことが定款で定められている場合」と、「第二百九十九条第一項」とあるのは「農林中央金庫法第四十六条の三第一項」と、「法務省令」とあるのは「主務省令」と、同条第二項中「第二百九十九条第三項」とあるのは「農林中央金庫法第四十六条の三第二項」と、同法第三百二条第一項中「第二百九十八条第一項第四号に掲げる事項を定めた場合」とあるのは「電磁的方法により議決権を行うことが定款で定められている場合」と、「第二百九十九条第一項」とあるのは「農林中央金庫法第四十六条の三第一項」と、「法務省令」とあるのは「主務省令」と、同条第二項中「第二百九十九条第三項」とあるのは「農林中央金庫法第四十六条の三第二項」と、同条第三項及び第四項中「第二百九十九条第三項」とあるのは「農林中央金庫法第四十六条の三第二項」と、「法務省令」とあるのは「主務省令」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "47": {
      "main": "農林中央金庫の会員に対してする通知又は催告は、会員名簿に記載し、又は記録したその者の住所（その者が別に通知又は催告を受ける場所又は連絡先を農林中央金庫に通知したときは、その場所又は連絡先）にあててすれば足りる。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "前項の通知又は催告は、その通知又は催告が通常到達すべきであった時に、到達したものとみなす。",
      "enum": {
      }
    },
    "47(3)": {
      "main": "前二項の規定は、前条第一項の通知に際して会員に書面を交付し、又は当該書面に記載すべき事項を電磁的方法により提供する場合について準用する。この場合において、前項中「到達したもの」とあるのは、「当該書面の交付又は当該事項の電磁的方法による提供があったもの」と読み替えるものとする。",
      "enum": {
      }
    },
    "48": {
      "main": "総会の議事は、この法律又は定款に特別の定めがある場合を除いて、出席者の議決権の過半数で決する。",
      "enum": {
      }
    },
    "48(2)": {
      "main": "総会においては、第四十六条の三第一項又は第二項の規定によりあらかじめ通知した第四十六条の二第一項第二号に掲げる事項についてのみ議決することができる。ただし、定款で別段の定めをしたときは、この限りでない。",
      "enum": {
      }
    },
    "49": {
      "main": "次に掲げる事項は、総会員の半数（これを上回る割合を定款で定めた場合にあっては、その割合）以上が出席し、その議決権の三分の二（これを上回る割合を定款で定めた場合にあっては、その割合）以上の多数による議決を必要とする。",
      "enum": {
        "1": "定款の変更",
        "2": "解散　",
        "3": "会員の除名",
        "4": "第三十四条第四項の規定による責任の免除"
      }
    },
    "49(2)": {
      "main": "定款の変更（軽微な事項その他の主務省令で定める事項に係るものを除く。）は、主務大臣の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "49(3)": {
      "main": "農林中央金庫は、前項の主務省令で定める事項に係る定款の変更をしたときは、遅滞なく、その旨を主務大臣に届け出なければならない。",
      "enum": {
      }
    },
    "49-2": {
      "main": "役員は、総会において、会員から特定の事項について説明を求められた場合には、当該事項について必要な説明をしなければならない。ただし、当該事項が総会の目的である事項に関しないものである場合、その説明をすることにより会員の共同の利益を著しく害する場合その他正当な理由がある場合として主務省令で定める場合は、この限りでない。",
      "enum": {
      }
    },
    "49-3": {
      "main": "総会においてその延期又は続行について決議があった場合には、第四十六条の二及び第四十六条の三の規定は、適用しない。",
      "enum": {
      }
    },
    "49-4": {
      "main": "総会の議事については、主務省令で定めるところにより、議事録を作成しなければならない。",
      "enum": {
      }
    },
    "49-4(2)": {
      "main": "理事は、総会の日から十年間、前項の議事録を主たる事務所に備えて置かなければならない。",
      "enum": {
      }
    },
    "49-4(3)": {
      "main": "理事は、総会の日から五年間、第一項の議事録の写しを従たる事務所に備えて置かなければならない。ただし、当該議事録が電磁的記録をもって作成されている場合であって、従たる事務所における次項第二号に掲げる請求に応じることを可能とするための措置として主務省令で定めるものをとっているときは、この限りでない。",
      "enum": {
      }
    },
    "49-4(4)": {
      "main": "会員及び農林中央金庫の債権者は、農林中央金庫の業務時間内は、いつでも、理事に対し次に掲げる請求をすることができる。この場合においては、理事は、正当な理由がないのにこれを拒んではならない。",
      "enum": {
        "1": "第一項の議事録が書面をもって作成されているときは、当該書面又は当該書面の写しの閲覧又は謄写の請求",
        "2": "第一項の議事録が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧又は謄写の請求"
      }
    },
    "50": {
      "main": "会社法第八百三十条\n、第八百三十一条、第八百三十四条（第十六号及び第十七号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条第一項及び第三項、第八百三十七条、第八百三十八条並びに第八百四十六条の規定は、総会の決議の不存在若しくは無効の確認又は取消しの訴えについて準用する。この場合において、同法第八百三十一条第一項\n中「株主等（当該各号の株主総会等が創立総会又は種類創立総会である場合にあっては、株主等、設立時株主、設立時取締役又は設立時監査役）」とあるのは「会員、理事、経営管理委員、監事又は清算人」と、「株主（当該決議が創立総会の決議である場合にあっては、設立時株主）又は取締役（監査等委員会設置会社にあっては、監査等委員である取締役又はそれ以外の取締役。以下この項において同じ。）」とあるのは「会員又は理事、経営管理委員」と、「第三百四十六条第一項（第四百七十九条第四項」とあるのは「農林中央金庫法第三十九条第一項（同法第九十五条」と、同項及び同法第八百三十六条第一項ただし書中「取締役、」とあるのは「理事、経営管理委員、」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "51": {
      "main": "農林中央金庫は、主務省令で定めるところにより、定款をもって、総会に代わるべき総代会を設けることができる。",
      "enum": {
      }
    },
    "51(2)": {
      "main": "総会に関する規定（第九十一条（第一項第一号に係る部分に限る。）の規定を除く。）は、総代会について準用する。",
      "enum": {
      }
    },
    "52": {
      "main": "農林中央金庫は、出資一口の金額の減少を議決したときは、その議決の日から二週間以内に財産目録及び貸借対照表を作成し、かつ、農林中央金庫の債権者の閲覧に供するため、これらを主たる事務所に備えて置かなければならない。",
      "enum": {
      }
    },
    "52(2)": {
      "main": "農林中央金庫は、前項の期間内に、債権者に対して、次に掲げる事項を官報に公告し、かつ、農林債の債権者、預金者又は定期積金の積金者その他政令で定める債権者以外の知れている債権者には、各別にこれを催告しなければならない。ただし、第三号の期間は、一月を下回ることができない。",
      "enum": {
        "1": "出資一口の金額の減少の内容",
        "2": "前項の財産目録及び貸借対照表に関する事項として主務省令で定めるもの",
        "3": "債権者が一定の期間内に異議を述べることができる旨"
      }
    },
    "52(3)": {
      "main": "前項の規定にかかわらず、農林中央金庫が同項の規定による公告を、官報のほか、第九十六条の二第一項の規定による定款の定めに従い、同項各号のいずれかに掲げる公告の方法によりするときは、前項の規定による各別の催告は、することを要しない。",
      "enum": {
      }
    },
    "53": {
      "main": "債権者が前条第二項第三号の一定の期間内に異議を述べなかったときは、出資一口の金額の減少を承認したものとみなす。",
      "enum": {
      }
    },
    "53(2)": {
      "main": "債権者が前条第二項第三号の一定の期間内に異議を述べたときは、農林中央金庫は、弁済し、若しくは相当の担保を提供し、又はその債権者に弁済を受けさせることを目的として信託会社若しくは信託業務を営む金融機関に相当の財産を信託しなければならない。ただし、出資一口の金額の減少をしてもその債権者を害するおそれがないときは、この限りでない。",
      "enum": {
      }
    },
    "53(3)": {
      "main": "会社法第八百二十八条第一項\n（第五号に係る部分に限る。）及び第二項\n（第五号に係る部分に限る。）、第八百三十四条（第五号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条から第八百三十九条まで並びに第八百四十六条の規定は、農林中央金庫の出資一口の金額の減少の無効の訴えについて準用する。この場合において、同法第八百二十八条第二項第五号\n中「株主等」とあるのは「会員、理事、経営管理委員、監事、清算人」と、同法第八百三十六条第一項\nただし書中「取締役、」とあるのは「理事、経営管理委員、」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "54": {
      "main": "農林中央金庫は、その目的を達成するため、次に掲げる業務を営むものとする。",
      "enum": {
        "1": "会員の預金の受入れ",
        "2": "会員に対する資金の貸付け又は手形の割引",
        "3": "為替取引"
      }
    },
    "54(2)": {
      "main": "農林中央金庫は、前項各号に掲げる業務のほか、次に掲げる業務を営むことができる。",
      "enum": {
        "1": "会員以外の者の預金又は定期積金の受入れ",
        "2": "会員以外の者に対する資金の貸付け又は手形の割引"
      }
    },
    "54(3)": {
      "main": "農林中央金庫は、前項第二号に掲げる業務を営もうとするときは、次に掲げる者を相手方とする場合を除き、主務大臣の認可を受けなければならない。",
      "enum": {
        "1": "第八条に規定する者",
        "2": "農林水産業を営む者であって主務省令で定めるもの",
        "3": "国",
        "4": "銀行その他の金融機関",
        "5": "金融商品取引法第二十八条第八項\nに規定する有価証券関連業を営む者（同法第二条第十二項\nに規定する金融商品仲介業者のうち主務省令で定めるものに該当する者を除く。）"
      }
    },
    "54(4)": {
      "main": "農林中央金庫は、前三項の規定により営む業務のほか、当該業務に付随する次に掲げる業務その他の業務を営むことができる。",
      "enum": {
        "1": "債務の保証又は手形の引受け",
        "2": "有価証券（第五号に規定する証書をもって表示される金銭債権に該当するもの及び短期社債等を除く。第六号及び第七号において同じ。）の売買（有価証券関連デリバティブ取引に該当するものを除く。）又は有価証券関連デリバティブ取引（投資の目的をもってするもの又は書面取次ぎ行為に限る。）",
        "3": "有価証券の貸付け",
        "4": "国債、地方債若しくは政府保証債（以下この条において「国債等」という。）の引受け（売出しの目的をもってするものを除く。）又は当該引受けに係る国債等の募集の取扱い",
        "5": "金銭債権（譲渡性預金証書その他の主務省令で定める証書をもって表示されるものを含む。）の取得又は譲渡",
        "6": "特定目的会社が発行する特定社債（特定短期社債を除き、資産流動化計画において当該特定社債の発行により得られる金銭をもって指名金銭債権又は指名金銭債権を信託する信託の受益権のみを取得するものに限る。）その他これに準ずる有価証券として主務省令で定めるもの（以下この号において「特定社債等」という。）の引受け（売出しの目的をもってするものを除く。）又は当該引受けに係る特定社債等の募集の取扱い",
        "6-2": "短期社債等の取得又は譲渡",
        "7": "有価証券の私募の取扱い",
        "8": "地方債又は社債その他の債券の募集又は管理の受託",
        "9": "担保付社債信託法\n（明治三十八年法律第五十二号）により営む担保付社債に関する信託業務",
        "10": "株式会社日本政策金融公庫その他主務大臣の定める者（外国の法令に準拠して外国において銀行業（銀行法\n（昭和五十六年法律第五十九号）第二条第二項\nに規定する銀行業をいう。第七十二条第一項第五号において同じ。）を営む者（同法第四条第五項\nに規定する銀行等を除く。以下「外国銀行」という。）を除く。）の業務の代理又は媒介（主務大臣の定めるものに限る。）",
        "10-2": "外国銀行の業務の代理又は媒介（農林中央金庫の子会社である外国銀行の業務の代理又は媒介及び外国において行う外国銀行（農林中央金庫の子会社を除く。）の業務の代理又は媒介であって、主務省令で定めるものに限る。）",
        "11": "国、地方公共団体、会社等の金銭の収納その他金銭に係る事務の取扱い",
        "12": "有価証券、貴金属その他の物品の保護預り",
        "12-2": "振替業",
        "13": "両替",
        "14": "デリバティブ取引（有価証券関連デリバティブ取引に該当するものを除く。次号において同じ。）であって主務省令で定めるもののうち、第五号に掲げる業務に該当するもの以外のもの",
        "15": "デリバティブ取引（主務省令で定めるものに限る。）の媒介、取次ぎ又は代理",
        "16": "金利、通貨の価格、商品の価格、算定割当量（地球温暖化対策の推進に関する法律\n（平成十年法律第百十七号）第二条第六項\nに規定する算定割当量その他これに類似するものをいう。第七項第五号において同じ。）の価格その他の指標の数値としてあらかじめ当事者間で約定された数値と将来の一定の時期における現実の当該指標の数値の差に基づいて算出される金銭の授受を約する取引又はこれに類似する取引であって主務省令で定めるもの（次号において「金融等デリバティブ取引」という。）のうち農林中央金庫の経営の健全性を損なうおそれがないと認められる取引として主務省令で定めるもの（第五号及び第十四号に掲げる業務に該当するものを除く。）",
        "17": "金融等デリバティブ取引の媒介、取次ぎ又は代理（第十五号に掲げる業務に該当するもの及び主務省令で定めるものを除く。）",
        "18": "有価証券関連店頭デリバティブ取引（当該有価証券関連店頭デリバティブ取引に係る有価証券が第五号に規定する証書をもって表示される金銭債権に該当するもの及び短期社債等以外のものである場合には、差金の授受によって決済されるものに限る。次号において同じ。）であって、第二号に掲げる業務に該当するもの以外のもの",
        "19": "有価証券関連店頭デリバティブ取引の媒介、取次ぎ又は代理",
        "20": "機械類その他の物件を使用させる契約であって次に掲げる要件の全てを満たすものに基づき、当該物件を使用させる業務イ　契約の対象とする物件（以下この号において「リース物件」という。）を使用させる期間（以下この号において「使用期間」という。）の中途において契約の解除をすることができないものであること又はこれに準ずるものとして主務省令で定めるものであること。\nロ　使用期間において、リース物件の取得価額から当該リース物件の使用期間の満了の時において譲渡するとした場合に見込まれるその譲渡対価の額に相当する金額を控除した額及び固定資産税に相当する額、保険料その他当該リース物件を使用させるために必要となる付随費用として主務省令で定める費用の合計額を対価として受領することを内容とするものであること。\nハ　使用期間が満了した後、リース物件の所有権又はリース物件の使用及び収益を目的とする権利が相手方に移転する旨の定めがないこと。",
        "21": "前号に掲げる業務の代理又は媒介"
      }
    },
    "54(5)": {
      "main": "前項第五号に掲げる業務には同号に規定する証書をもって表示される金銭債権のうち有価証券に該当するものについて、同項第六号の二に掲げる業務には短期社債等について、金融商品取引法第二条第八項第一号\nから第六号\nまで及び第八号\nから第十号\nまでに掲げる行為を行う業務を含むものとする。",
      "enum": {
      }
    },
    "54(6)": {
      "main": "前二項において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "短期社債等　次に掲げるものをいう。イ　社債、株式等の振替に関する法律第六十六条第一号\nに規定する短期社債\nロ　投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第百三十九条の十二第一項\nに規定する短期投資法人債\nハ　信用金庫法\n（昭和二十六年法律第二百三十八号）第五十四条の四第一項\nに規定する短期債\nニ　保険業法\n（平成七年法律第百五号）第六十一条の十第一項\nに規定する短期社債\nホ　資産の流動化に関する法律\n（平成十年法律第百五号）第二条第八項\nに規定する特定短期社債\nヘ　第六十二条の二第一項\nに規定する短期農林債\nト　その権利の帰属が社債、株式等の振替に関する法律\nの規定により振替口座簿の記載又は記録により定まるものとされる外国法人の発行する債券（新株予約権付社債券の性質を有するものを除く。）に表示されるべき権利のうち、次に掲げる要件のすべてに該当するもの\n（１）　各権利の金額が一億円を下回らないこと。\n（２）　元本の償還について、権利の総額の払込みのあった日から一年未満の日とする確定期限の定めがあり、かつ、分割払の定めがないこと。\n（３）　利息の支払期限を、（２）の元本の償還期限と同じ日とする旨の定めがあること。",
        "1-2": "有価証券関連デリバティブ取引又は書面取次ぎ行為　それぞれ金融商品取引法第二十八条第八項第六号\nに規定する有価証券関連デリバティブ取引又は同法第三十三条第二項\nに規定する書面取次ぎ行為をいう。",
        "2": "政府保証債　政府が元本の償還及び利息の支払について保証している社債その他の債券をいう。",
        "3": "特定目的会社、資産流動化計画、特定社債又は特定短期社債　それぞれ資産の流動化に関する法律第二条第三項\n、第四項、第七項又は第八項に規定する特定目的会社、資産流動化計画、特定社債又は特定短期社債をいう。",
        "4": "有価証券の私募の取扱い　有価証券の私募（金融商品取引法第二条第三項\nに規定する有価証券の私募をいう。）の取扱いをいう。",
        "4-2": "振替業　社債、株式等の振替に関する法律第二条第四項\nに規定する口座管理機関として行う振替業をいう。",
        "5": "デリバティブ取引　金融商品取引法第二条第二十項\nに規定するデリバティブ取引をいう。",
        "6": "有価証券関連店頭デリバティブ取引　金融商品取引法第二十八条第八項第四号\nに掲げる行為をいう。"
      }
    },
    "54(7)": {
      "main": "農林中央金庫は、第一項から第四項までの規定により営む業務のほか、第一項各号に掲げる業務の遂行を妨げない限度において、次に掲げる業務を行うことができる。",
      "enum": {
        "1": "金融商品取引法第二十八条第六項\nに規定する投資助言業務",
        "2": "金融商品取引法第三十三条第二項\n各号に掲げる有価証券又は取引について、同項\n各号に定める行為を行う業務（第四項の規定により営む業務を除く。）",
        "3": "金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）により行う同法第一条第一項\nに規定する信託業務",
        "4": "信託法\n（平成十八年法律第百八号）第三条第三号\nに掲げる方法によってする信託に係る事務に関する業務",
        "5": "算定割当量を取得し、若しくは譲渡することを内容とする契約の締結又はその媒介、取次ぎ若しくは代理を行う業務（第四項の規定により営む業務を除く。）であって、主務省令で定めるもの"
      }
    },
    "54(8)": {
      "main": "農林中央金庫は、第四項第八号及び第九号並びに前項第四号に掲げる業務に関しては、信託業法\n（平成十六年法律第百五十四号）、担保付社債信託法\nその他の政令で定める法令の適用については、政令で定めるところにより、会社又は銀行とみなす。",
      "enum": {
      }
    },
    "55": {
      "main": "農林中央金庫は、前条の規定により営む業務のほか、他の業務を営むことができない。",
      "enum": {
      }
    },
    "56": {
      "main": "主務大臣は、農林中央金庫の業務の健全な運営に資するため、農林中央金庫がその経営の健全性を判断するための基準として次に掲げる基準その他の基準を定めることができる。",
      "enum": {
        "1": "農林中央金庫の保有する資産等に照らし農林中央金庫の自己資本の充実の状況が適当であるかどうかの基準",
        "2": "農林中央金庫及びその子会社その他の農林中央金庫と主務省令で定める特殊の関係のある会社（以下この号、第七章及び第八章において「子会社等」という。）の保有する資産等に照らし農林中央金庫及びその子会社等の自己資本の充実の状況が適当であるかどうかの基準"
      }
    },
    "57": {
      "main": "農林中央金庫は、預金又は定期積金の受入れ（第五十九条の三に規定する特定預金等の受入れを除く。）に関し、預金者及び定期積金の積金者（以下この項において「預金者等」という。）の保護に資するため、主務省令で定めるところにより、預金又は定期積金に係る契約の内容その他預金者等に参考となるべき情報の提供を行わなければならない。",
      "enum": {
      }
    },
    "57(2)": {
      "main": "前項及び第五十九条の三並びに他の法律に定めるもののほか、農林中央金庫は、主務省令で定めるところにより、その業務に係る重要な事項の顧客への説明、その業務に関して取得した顧客に関する情報の適正な取扱い、その業務を第三者に委託する場合における当該業務の的確な遂行その他の健全かつ適切な運営を確保するための措置を講じなければならない。",
      "enum": {
      }
    },
    "57-2": {
      "main": "農林中央金庫は、次の各号に掲げる場合の区分に応じ、当該各号に定める措置を講じなければならない。",
      "enum": {
        "1": "指定紛争解決機関（第九十五条の六第一項第八号に規定する指定紛争解決機関をいう。以下この条において同じ。）が存在する場合　一の指定紛争解決機関との間で手続実施基本契約（同号に規定する手続実施基本契約をいう。第三項において同じ。）を締結する措置",
        "2": "指定紛争解決機関が存在しない場合　第九十五条の六第二項に規定する農林中央金庫業務に関する苦情処理措置及び紛争解決措置"
      }
    },
    "57-2(2)": {
      "main": "前項において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "苦情処理措置　顧客からの苦情の処理の業務に従事する職員その他の従業者に対する助言若しくは指導を消費生活に関する消費者と事業者との間に生じた苦情に係る相談その他の消費生活に関する事項について専門的な知識経験を有する者として主務省令で定める者に行わせること又はこれに準ずるものとして主務省令で定める措置",
        "2": "紛争解決措置　顧客との紛争の解決を認証紛争解決手続（裁判外紛争解決手続の利用の促進に関する法律\n（平成十六年法律第百五十一号）第二条第三号\nに規定する認証紛争解決手続をいう。）により図ること又はこれに準ずるものとして主務省令で定める措置"
      }
    },
    "57-2(3)": {
      "main": "農林中央金庫は、第一項の規定により手続実施基本契約を締結する措置を講じた場合には、当該手続実施基本契約の相手方である指定紛争解決機関の商号又は名称を公表しなければならない。",
      "enum": {
      }
    },
    "57-2(4)": {
      "main": "第一項の規定は、次の各号に掲げる場合の区分に応じ、当該各号に定める期間においては、適用しない。",
      "enum": {
        "1": "第一項第一号に掲げる場合に該当していた場合において、同項第二号に掲げる場合に該当することとなったとき　第九十五条の八第一項において準用する銀行法第五十二条の八十三第一項\nの規定による紛争解決等業務（第九十五条の六第二項に規定する紛争解決等業務をいう。次号において同じ。）の廃止の認可又は第九十五条の八第一項\nにおいて準用する同法第五十二条の八十四第一項\nの規定による指定の取消しの時に、第一項第二号に定める措置を講ずるために必要な期間として主務大臣が定める期間",
        "2": "第一項第一号に掲げる場合に該当していた場合において、同号の一の指定紛争解決機関の紛争解決等業務の廃止が第九十五条の八第一項において準用する銀行法第五十二条の八十三第一項\nの規定により認可されたとき、又は同号の一の指定紛争解決機関の第九十五条の六第一項の規定による指定が第九十五条の八第一項において準用する同法第五十二条の八十四第一項\nの規定により取り消されたとき（前号に掲げる場合を除く。）　その認可又は取消しの時に、第一項第一号に定める措置を講ずるために必要な期間として主務大臣が定める期間",
        "3": "第一項第二号に掲げる場合に該当していた場合において、同項第一号に掲げる場合に該当することとなったとき　第九十五条の六第一項の規定による指定の時に、同号に定める措置を講ずるために必要な期間として主務大臣が定める期間"
      }
    },
    "58": {
      "main": "農林中央金庫の同一人（当該同一人と政令で定める特殊の関係のある者を含む。以下この条において同じ。）に対する信用の供与等（信用の供与又は出資（信用の供与又は出資に相当するものを含む。）として政令で定めるものをいう。以下この条において同じ。）の額は、政令で定める区分ごとに、農林中央金庫の自己資本の額に政令で定める率を乗じて得た額（以下この条において「信用供与等限度額」という。）を超えてはならない。ただし、信用の供与等を受けている者が合併をし、共同新設分割（法人が他の法人と共同してする新設分割をいう。）若しくは吸収分割をし、又は営業を譲り受けたことにより農林中央金庫の同一人に対する信用の供与等の額が信用供与等限度額を超えることとなる場合その他政令で定めるやむを得ない理由がある場合において、主務大臣の承認を受けたときは、この限りでない。",
      "enum": {
      }
    },
    "58(2)": {
      "main": "農林中央金庫が子会社（主務省令で定める会社を除く。）その他の農林中央金庫と主務省令で定める特殊の関係のある者（以下この条において「子会社等」という。）を有する場合には、農林中央金庫及び当該子会社等又は当該子会社等の同一人に対する信用の供与等の額は、政令で定める区分ごとに、合算して、農林中央金庫及び当該子会社等の自己資本の純合計額に政令で定める率を乗じて得た額（以下この条において「合算信用供与等限度額」という。）を超えてはならない。この場合においては、前項ただし書の規定を準用する。",
      "enum": {
      }
    },
    "58(3)": {
      "main": "前二項の規定は、次に掲げる信用の供与等については、適用しない。",
      "enum": {
        "1": "国及び地方公共団体に対する信用の供与、政府が元本の返済及び利息の支払について保証している信用の供与その他これらに準ずるものとして政令で定める信用の供与等",
        "2": "信用の供与等を行う農林中央金庫又はその子会社等と実質的に同一と認められる者に対する信用の供与等その他の政令で定める信用の供与等"
      }
    },
    "58(4)": {
      "main": "第二項の場合において、農林中央金庫及びその子会社等又はその子会社等の同一人に対する信用の供与等の合計額が合算信用供与等限度額を超えることとなったときは、その超える部分の信用の供与等の額は、農林中央金庫の信用の供与等の額とみなす。",
      "enum": {
      }
    },
    "58(5)": {
      "main": "いかなる名義をもってするかを問わず、又はいかなる方法をもってするかを問わず、農林中央金庫又はその子会社等が第一項本文又は第二項前段の規定の適用を免れる目的で信用の供与等を行った場合であって、名義人以外の者が実質的に当該信用の供与等を受けるときは、当該信用の供与等は、農林中央金庫又はその子会社等の実質的に当該信用の供与等を受ける者に対する信用の供与等として、これらの規定を適用する。",
      "enum": {
      }
    },
    "58(6)": {
      "main": "前各項に定めるもののほか、信用の供与等の額、第一項に規定する自己資本の額、信用供与等限度額、第二項に規定する自己資本の純合計額及び合算信用供与等限度額の計算方法その他第一項及び第二項の規定の適用に関し必要な事項は、主務省令で定める。",
      "enum": {
      }
    },
    "59": {
      "main": "農林中央金庫は、その特定関係者（農林中央金庫の子会社、農林中央金庫代理業者（第九十五条の二第三項に規定する農林中央金庫代理業者をいう。の二の二第一項、第八十二条第一項、第八十三条第一項及び第二項並びに第八十四条第一項において同じ。）その他の農林中央金庫と政令で定める特殊の関係のある者をいう。以下この条及び次条第三号において同じ。）又はその特定関係者の顧客との間で、次に掲げる取引又は行為をしてはならない。ただし、当該取引又は行為をすることにつき主務省令で定めるやむを得ない理由がある場合において、主務大臣の承認を受けたときは、この限りでない。",
      "enum": {
        "1": "当該特定関係者との間で行う取引で、その条件が農林中央金庫の取引の通常の条件に照らして農林中央金庫に不利益を与えるものとして主務省令で定める取引",
        "2": "当該特定関係者との間又は当該特定関係者の顧客との間で行う取引又は行為のうち前号に掲げるものに準ずる取引又は行為で、農林中央金庫の業務の健全かつ適切な遂行に支障を及ぼすおそれのあるものとして主務省令で定める取引又は行為"
      }
    },
    "59-2": {
      "main": "農林中央金庫は、その業務に関し、次に掲げる行為（第五十九条の三に規定する特定預金等契約の締結の業務に関しては、第四号に掲げる行為を除く。）をしてはならない。",
      "enum": {
        "1": "顧客に対し、虚偽のことを告げる行為",
        "2": "顧客に対し、不確実な事項について断定的判断を提供し、又は確実であると誤認させるおそれのあることを告げる行為",
        "3": "顧客に対し、農林中央金庫又は農林中央金庫の特定関係者その他農林中央金庫と主務省令で定める密接な関係を有する者の営む業務に係る取引を行うことを条件として、信用を供与し、又は信用の供与を約する行為（顧客の保護に欠けるおそれがないものとして主務省令で定めるものを除く。）",
        "4": "前三号に掲げるもののほか、顧客の保護に欠けるおそれがあるものとして主務省令で定める行為"
      }
    }
  },
  "title": "農林中央金庫法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~7"
    },
    "第2章": {
      "title": "会員",
      "art": "8~19-"
    },
    "第3章": {
      "title": "管理",
      "art": "20~53"
    },
    "第4章": {
      "title": "業務",
      "art": "54~59-3"
    },
    "第4-2章": {
      "title": "外国銀行代理業務に関する特則",
      "art": "59-4~59-8"
    },
    "第5章": {
      "title": "農林債",
      "art": "60~71"
    },
    "第6章": {
      "title": "子会社等",
      "art": "72~73"
    },
    "第7章": {
      "title": "計算",
      "art": "74~81"
    },
    "第8章": {
      "title": "監督",
      "art": "82~90"
    },
    "第9章": {
      "title": "解散及び清算",
      "art": "91~95"
    },
    "第9-2章": {
      "title": "農林中央金庫代理業",
      "art": "95-2~95-5"
    },
    "第9-3章": {
      "title": "指定紛争解決機関",
      "art": "95-6~95-8"
    },
    "第10章": {
      "title": "雑則",
      "art": "96~97"
    },
    "第11章": {
      "title": "罰則",
      "art": "98~102"
    },
    "第12章": {
      "title": "没収に関する手続等の特例",
      "art": "103~105"
    }
  }
}