{
  "1": {
    "name": "農林中央金庫は、農業協同組合、森林組合、漁業協同組合その他の農林水産業者の協同組織を基盤とする金融機関としてこれらの協同組織のために金融の円滑を図ることにより、農林水産業の発展に寄与し、もって国民経済の発展に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "農林中央金庫は、法人とする。",
    "num": [

    ]
  },
  "3": {
    "name": "農林中央金庫は、主たる事務所を東京都に置く。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第四条\nの規定は、農林中央金庫について準用する。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "農林中央金庫は、日本において従たる事務所の設置、移転、又は廃止をしようとするときは、主務省令で定めるところにより、主務大臣に届け出なければならない。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "農林中央金庫は、外国において従たる事務所の設置、移転、又は廃止をしようとするときは、主務省令で定めるところにより、主務大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "農林中央金庫は、次に掲げる者にその業務を代理させることができる。",
    "num": [
      "農業協同組合法\n（昭和二十二年法律第百三十二号）第十条第項第三号\nの事業を行う農業協同組合",
      "農業協同組合法第十条第一項第三号\nの事業を行う農業協同組合連合会",
      "水産業協同組合法\n（昭和二十年法律第二百四十二号）第十一条第一項第四号\nの事業を行う漁業協同組合",
      "水産業協同組合法第八十七条第一項第号\nの事業を行う漁業協同組合連合会",
      "水産業協同組合法第九十三条第一項第二号\nの事業を行う水産加工業協同組合",
      "水産業協同組合法第九十七条第一項第二号\nの事業を行う水産加工業協同組合連合会"
    ]
  },
  "3(6)": {
    "name": "農林中央金庫は、第九十五条の二第二項各号に掲げる行為を外国において委託する旨の契約を締結しようとするとき、又は当該契約を終了しようとするときは、主務省令で定めるところにより、主務大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "3(7)": {
    "name": "農林中央金庫は、自己の名義をもって、他人にその業務を営ませてはならない。",
    "num": [

    ]
  },
  "4": {
    "name": "農林中央金庫の資本金は、政令で定める額以上でなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "前項の政令で定める額は、百億円を下回ってはならない。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "農林中央金庫は、その資本金を減少しようとするときは、主務大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "農林中央金庫は、その資本金を増加しようとするときは、主務大臣に届け出なければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "農林中央金庫でない者は、その名称中に農林中央金庫という文字を用いてはならない。",
    "num": [

    ]
  },
  "6": {
    "name": "農林中央金庫は、政令で定めるところにより、登記をしなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "前項の規定により登記を必要とする事項は、登記の後でなければ、第三者に対抗することができない。",
    "num": [

    ]
  },
  "7": {
    "name": "商法\n（明治三十二年法律第四十八号）第五百四条\nから第五百二十二条\nまでの規定は農林中央金庫の行う行為について、同法第五百二十四条\nから第五百二十八条\nまでの規定は農林中央金庫が行う売買について、同法第五百二十九条\nから第五百三十四条\nまでの規定は農林中央金庫が平常取引をする者との間で行う相殺に係る契約について、同法第五百四十三条\n、第五百四十四条及び第五百四十六条から第五百五十条までの規定は農林中央金庫が行う他人間の商行為の媒介について、同法第五百五十一条\nから第五百五十七条\nまで及び第五百九十三条\nの規定は農林中央金庫について準用する。",
    "num": [

    ]
  },
  "8": {
    "name": "農林中央金庫の会員の資格を有する者は、農業協同組合、農業協同組合連合会、森林組合、生産森林組合、森林組合連合会、漁業協同組合、漁業生産組合、漁業協同組合連合会、水産加工業協同組合、水産加工業協同組合連合会、共済水産業協同組合連合会、農業共済組合、農業共済組合連合会、漁船保険組合、農業信用基金協会、漁業信用基金協会、漁業共済組合、漁業共済組合連合会、土地改良区、土地改良区連合及び蚕糸業、林業又は塩業に関する中小企業等協同組合であって定款で定めるものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "農林中央金庫の会員（以下「会員」という。）は、出資一口以上を有しなければならない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "出資一口の金額は、均一でなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "一会員の有する出資口数は、主務省令で定める口数を超えてはならない。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "会員の責任は、その出資額を限度とする。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "会員は、出資の払込みについて、相殺をもって農林中央金庫に対抗することができない。",
    "num": [

    ]
  },
  "10": {
    "name": "会員は、農林中央金庫の承認を得なければ、その持分を譲り渡すことができない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "会員でない者が持分を譲り受けようとするときは、加入の例によらなければならない。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "持分の譲受人は、その持分について、譲渡人の権利義務を承継する。",
    "num": [

    ]
  },
  "10(4)": {
    "name": "会員は、持分を共有することができない。",
    "num": [

    ]
  },
  "11": {
    "name": "会員は、各一個の議決権を有する。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "農林中央金庫は、前項の規定にかかわらず、政令で定める基準に従い、定款で定めるところにより、その会員に対して、当該会員を直接に構成する者の数又は当該会員を直接若しくは間接に構成する法人を構成する者の数及び当該法人の当該会員構成上の関連度に基づき、二個以上の議決権を与えることができる。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "会員は、定款で定めるところにより、第四十六条の三第一項又は第二項の規定によりあらかじめ通知のあった事項につき、書面又は代理人をもって議決権を行うことができる。この場合には、他の会員でなければ、代理人となることができない。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "会員は、定款で定めるところにより、前項の規定による書面をもってする議決権の行使に代えて、議決権を電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって主務省令で定めるものをいう。第九十六条の二第一項第二号を除き、以下同じ。）により行うことができる。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "前二項の規定により議決権を行う者は、出席者とみなす。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "代理人は、代理権を証する書面を農林中央金庫に提出しなければならない。",
    "num": [

    ]
  },
  "11(7)": {
    "name": "会社法\n（平成十七年法律第八十六号）第三百十条\n（第一項及び第五項を除く。）の規定は代理人による議決権の行使について、同法第三百十一条\n（第二項を除く。）の規定は書面による議決権の行使について、同法第三百十二条\n（第三項を除く。）の規定は電磁的方法による議決権の行使について準用する。この場合において、同法第三百十条第二項\n中「前項」とあるのは「農林中央金庫法第十一条第三項」と、同条第三項中「第一項」とあるのは「農林中央金庫法第十一条第六項」と、同条第四項中「第二百九十九条第三項」とあるのは「農林中央金庫法第四十六条の三第二項」と、同条第七項第二号並びに同法第三百十一条第一項並びに第三百十二条第一項及び第五項中「法務省令」とあるのは「主務省令」と、同条第二項中「第二百九十九条第三項」とあるのは「農林中央金庫法第四十六条の三第二項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "12": {
    "name": "農林中央金庫は、定款で定めるところにより、会員に対して過怠金を課することができる。",
    "num": [

    ]
  },
  "13": {
    "name": "会員の資格を有する者が農林中央金庫に加入しようとするときは、農林中央金庫は、正当な理由がないのに、その加入を拒み、又はその加入につき現在の会員が加入の際に付されたよりも困難な条件を付してはならない。",
    "num": [

    ]
  },
  "14": {
    "name": "会員は、六月前までに予告し、事業年度末において脱退することができる。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "前項の予告期間は、定款で延長することができる。ただし、その期間は二年を超えてはならない。",
    "num": [

    ]
  },
  "15": {
    "name": "会員は、次に掲げる事由によって脱退する。",
    "num": [
      "会員の資格の喪失",
      "解散",
      "破産手続開始の決定",
      "除名"
    ]
  },
  "15(2)": {
    "name": "除名は、次の各号のいずれかに該当する会員につき、総会の議決によってすることができる。この場合において、農林中央金庫は、その総会の日の十日前までにその会員に対しその旨を通知し、かつ、総会において弁明する機会を与えなければならない。",
    "num": [
      "長期間にわたって農林中央金庫の事業を利用しない会員",
      "出資の払込みその他農林中央金庫に対する義務を怠った会員",
      "その他定款で定める事由に該当する会員"
    ]
  },
  "15(3)": {
    "name": "前項の除名は、除名した会員にその旨を通知しなければ、これをもってその会員に対抗することができない。",
    "num": [

    ]
  },
  "16": {
    "name": "会員は、脱退したときは、定款で定めるところにより、その持分の全部又は一部の払戻しを請求することができる。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "前項の持分は、脱退した事業年度末における農林中央金庫の財産によってこれを定める。ただし、定款で定めるところにより、脱退の時における農林中央金庫の財産によってこれを定めることができる。",
    "num": [

    ]
  },
  "17": {
    "name": "持分の払戻しは、脱退した事業年度の終了後三月以内（脱退の時における農林中央金庫の財産によって払戻しに係る持分を定める場合には、その時から三月以内）にこれをしなければならない。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "前条第一項の規定による請求権は、前項の期間が経過した後二年間行わないときは、時効によって消滅する。",
    "num": [

    ]
  },
  "18": {
    "name": "農林中央金庫は、脱退した会員が農林中央金庫に対する債務を完済するまでは、その持分の払戻しを停止することができる。",
    "num": [

    ]
  },
  "19": {
    "name": "農林中央金庫は、会員の脱退の場合を除くほか、持分の払戻しをしてはならない。",
    "num": [

    ]
  },
  "19-2": {
    "name": "理事は、会員名簿を作成し、各会員について次に掲げる事項を記載し、又は記録しなければならない。",
    "num": [
      "名称及び住所",
      "加入の年月日",
      "出資口数及び出資各口の取得の年月日",
      "払込済出資額及びその払込みの年月日"
    ]
  },
  "19-2(2)": {
    "name": "理事は、会員名簿を主たる事務所に備えて置かなければならない。",
    "num": [

    ]
  },
  "19-2(3)": {
    "name": "会員及び農林中央金庫の債権者は、農林中央金庫の業務時間内は、いつでも、理事に対し次に掲げる請求をすることができる。この場合においては、理事は、正当な理由がないのにこれを拒んではならない。",
    "num": [
      "会員名簿が書面をもって作成されているときは、当該書面の閲覧又は謄写の請求",
      "会員名簿が電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものとして主務省令で定めるものをいう。以下同じ。）をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧又は謄写の請求"
    ]
  },
  "20": {
    "name": "農林中央金庫は、定款を定め、これに次に掲げる事項を記載し、又は記録しなければならない。",
    "num": [
      "目的",
      "名称",
      "事務所の所在地",
      "会員の資格に関する規定",
      "会員の加入及び脱退に関する規定",
      "出資一口の金額及びその払込みの方法",
      "剰余金の処分及び損失の処理に関する規定",
      "準備金の額及びその積立ての方法",
      "業務及びその執行に関する規定",
      "農林債（第六二条の二第一項に規定する短期農林債を除く。第六条、第六二条及び第六三条において同じ。）の発行に関する規定",
      "役員の定数及びその選任に関する規定",
      "総会及び総代会に関する規定",
      "公告の方法（農林中央金庫が公告（この法律又は他の法律の規定により官報に掲載する方法によりしなければならないものとされているものを除く。）をする方法をいう。以下同じ。）"
    ]
  },
  "20-2": {
    "name": "理事は、定款を各事務所に備えて置かなければならない。",
    "num": [

    ]
  },
  "20-2(2)": {
    "name": "会員及び農林中央金庫の債権者は、農林中央金庫の業務時間内は、いつでも、理事に対し次に掲げる請求をすることができる。この場合においては、理事は、正当な理由がないのにこれを拒んではならない。",
    "num": [
      "定款が書面をもって作成されているときは、当該書面の閲覧の請求",
      "前号の書面の謄本又は抄本の交付の請求",
      "定款が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧の請求",
      "前号の電磁的記録に記録された事項を電磁的方法であって農林中央金庫の定めたものにより提供することの請求又はその事項を記載した書面の交付の請求"
    ]
  },
  "20-2(3)": {
    "name": "会員及び農林中央金庫の債権者は、前項第二号又は第四号に掲げる請求をするには、農林中央金庫の定めた費用を支払わなければならない。",
    "num": [

    ]
  },
  "20-2(4)": {
    "name": "定款が電磁的記録をもって作成されている場合であって、各事務所（主たる事務所を除く。）における第二項第三号及び第四号に掲げる請求に応じることを可能とするための措置として主務省令で定めるものをとっている場合についての第一項の規定の適用については、同項中「各事務所」とあるのは、「主たる事務所」とする。",
    "num": [

    ]
  },
  "21": {
    "name": "農林中央金庫は、役員として、理事五人以上、経営管理委員十人以上及び監事三人以上を置かなければならない。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "農林中央金庫（清算中のものを除く。）は、会計監査人を置かなければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "理事は、定款で定めるところにより、経営管理委員会が選任する。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "理事は、業務を的確、公正かつ効率的に遂行できる知識及び経験を有し、かつ、十分な社会的信用を有する者でなければならない。",
    "num": [

    ]
  },
  "22(3)": {
    "name": "農林中央金庫は、定款で定めるところにより、経営管理委員会の決議をもって、農林中央金庫を代表すべき理事（以下「代表理事」という。）を定めなければならない。",
    "num": [

    ]
  },
  "22(4)": {
    "name": "代表理事は、農林中央金庫の業務に関する一切の裁判上又は裁判外の行為をする権限を有する。",
    "num": [

    ]
  },
  "22(5)": {
    "name": "代表理事は、定款又は総会若しくは経営管理委員会の決議によって禁止されていないときに限り、特定の行為の代理を他人に委任することができる。",
    "num": [

    ]
  },
  "22(6)": {
    "name": "会社法第三百四十九条第五項\n、第三百五十条及び第三百五十四条の規定は、代表理事について準用する。この場合において、同項\n中「前項」とあるのは、「農林中央金庫法第二十二条第四項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "23": {
    "name": "経営管理委員は、定款で定めるところにより、総会において選任する。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "経営管理委員は、会員である法人の役員、農林水産業者又は金融に関して高い識見を有する者でなければならない。",
    "num": [

    ]
  },
  "24": {
    "name": "監事は、定款で定めるところにより、総会において選任する。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "監事は、理事及び経営管理委員の職務の執行の監査を的確、公正かつ効率的に遂行することができる知識及び経験を有し、かつ、十分な社会的信用を有する者でなければならない。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "監事のうち一人以上は、次に掲げる要件の全てに該当する者でなければならない。",
    "num": [
      "農林中央金庫の会員である法人の役員又は使用人以外の者であること。",
      "その就任の前五年間農林中央金庫の理事、経営管理委員若しくは職員又はその子会社の取締役、会計参与（会計参与が法人であるときは、その職務を行うべき社員）、執行役若しくは使用人でなかったこと。",
      "農林中央金庫の理事、経営管理委員又は支配人その他の重要な使用人の配偶者又は二親等内の親族以外の者であること。"
    ]
  },
  "24(4)": {
    "name": "前項第二号に規定する「子会社」とは、農林中央金庫がその総株主等の議決権（総株主又は総出資者の議決権（株式会社にあっては、株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法第八百七十九条第三項\nの規定により議決権を有するものとみなされる株式についての議決権を含む。以下この条及び第六章において同じ。）をいう。以下同じ。）の百分の五十を超える議決権を有する会社をいう。この場合において、農林中央金庫及びその一若しくは二以上の子会社又は農林中央金庫の一若しくは二以上の子会社がその総株主等の議決権の百分の五十を超える議決権を有する他の会社は、農林中央金庫の子会社とみなす。",
    "num": [

    ]
  },
  "24(5)": {
    "name": "前項の場合において、農林中央金庫又はその子会社が有する議決権には、金銭又は有価証券の信託に係る信託財産として所有する株式又は持分に係る議決権（委託者又は受益者が行使し、又はその行使について農林中央金庫若しくはその子会社に指図を行うことができるものに限る。）その他主務省令で定める議決権を含まないものとし、信託財産である株式又は持分に係る議決権で、農林中央金庫又はその子会社が委託者若しくは受益者として行使し、又はその行使について指図を行うことができるもの（主務省令で定める議決権を除く。）及び社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第百四十七条第一項\n又は第百四十八条第一項\nの規定により発行者に対抗することができない株式に係る議決権を含むものとする。",
    "num": [

    ]
  },
  "24(6)": {
    "name": "会社法第三百四十三条第一項\n及び第二項\nの規定は、監事を選任する場合について準用する。この場合において、同条第一項\n中「取締役」とあるのは「経営管理委員」と、「監査役（監査役が二人以上ある場合にあっては、その過半数）」とあるのは「監事会」と、同条第二項\n中「監査役は」とあるのは「監事会は」と、「取締役」とあるのは「経営管理委員」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "24-2": {
    "name": "会計監査人は、定款で定めるところにより、総会において選任する。",
    "num": [

    ]
  },
  "24-2(2)": {
    "name": "会社法第三百四十四条第一項\n及び第三百四十五条第一項\nから第三項\nまでの規定は、会計監査人について準用する。この場合において、同法第三百四十四条第一項\n中「監査役が」とあるのは「監事会が」と、同法第三百四十五条第一項\n中「株主総会において、会計参与の選任若しくは解任又は辞任について」とあるのは「会計監査人の選任、解任若しくは不再任又は辞任について、総会に出席して」と、同条第二項\n中「会計参与を辞任した者」とあるのは「会計監査人を辞任した者又は解任された者」と、「辞任後」とあるのは「辞任後又は解任後」と、「辞任した旨及びその理由」とあるのは「辞任した旨及びその理由又は解任についての意見」と、同条第三項\n中「取締役」とあるのは「経営管理委員」と、「第二百九十八条第一項第一号」とあるのは「農林中央金庫法第四十六条の二第一項第一号」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "24-3": {
    "name": "農林中央金庫と役員及び会計監査人との関係は、委任に関する規定に従う。",
    "num": [

    ]
  },
  "24-4": {
    "name": "次に掲げる者は、役員となることができない。",
    "num": [
      "法人",
      "破産手続開始の決定を受けて復権を得ない者",
      "成年被後見人若しくは被保佐人又は外国の法令上これらと同様に取り扱われている者",
      "この法律、会社法\n若しくは一般社団法人及び一般財団法人に関する法律\nの規定に違反し、又は金融商品取引法\n（昭和二十三年法律第二十五号）第百九十七条\n、第百九十七条の二第一号から第十号の三まで若しくは第十三号から第十五号まで、第百九十八条第八号、第百九十九条、第二百条第一号から第十二号の二まで、第二十号若しくは第二十一号、第二百三条第三項若しくは第二百五条第一号から第六号まで、第十九号若しくは第二十号の罪、民事再生法\n（平成十一年法律第二百二十五号）第二百五十五条\n、第二百五十六条、第二百五十八条から第二百六十条まで若しくは第二百六十二条の罪、外国倒産処理手続の承認援助に関する法律\n（平成十二年法律第百二十九号）第六十五条\n、第六十六条、第六十八条若しくは第六十九条の罪若しくは破産法\n（平成十六年法律第七十五号）第二百六十五条\n、第二百六十六条、第二百六十八条から第二百七十二条まで若しくは第二百七十条の罪を犯し、刑に処せられ、その執行を終わり、又はその執行を受けることがなくなった日から二年を経過しない者",
      "前号に規定する法律の規定以外の法令の規定に違反し、禁錮以上の刑に処せられ、その執行を終わるまで又はその執行を受けることがなくなるまでの者（刑の執行猶予中の者を除く。）"
    ]
  },
  "24-5": {
    "name": "理事及び常勤の監事は、報酬を得て他の職務に従事し、又は事業を営んではならない。",
    "num": [

    ]
  },
  "24-5(2)": {
    "name": "経営管理委員は、監事又は農林中央金庫の職員を兼ねてはならない。",
    "num": [

    ]
  },
  "24-5(3)": {
    "name": "監事は、理事又は農林中央金庫の職員を兼ねてはならない。",
    "num": [

    ]
  },
  "25": {
    "name": "役員の任期は、三年以内において定款で定める期間とする。ただし、定款によって、その任期を任期中の最終の事業年度に関する通常総会の終結の時まで伸長することを妨げない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "前項の規定にかかわらず、補欠の役員の任期は、前任者の残任期間とする。",
    "num": [

    ]
  },
  "26": {
    "name": "会計監査人は、公認会計士又は監査法人でなければならない。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "会計監査人に選任された監査法人は、その社員の中から会計監査人の職務を行うべき者を選定し、これを農林中央金庫に通知しなければならない。この場合においては、次項第二号に掲げる者を選定することはできない。",
    "num": [

    ]
  },
  "26(3)": {
    "name": "次に掲げる者は、会計監査人となることができない。",
    "num": [
      "公認会計士法\n（昭和二十三年法律第百三号）の規定により、第三十五条第項に規定する計算書類について監査をすることができない者",
      "農林中央金庫の子会社（第十四条第四項に規定する子会社をいう。以下同じ。）若しくはその取締役、会計参与、監査役若しくは執行役から公認会計士若しくは監査法人の業務以外の業務により継続的な報酬を受けている者又はその配偶者",
      "監査法人でその社員の半数以上が前号に掲げる者であるもの"
    ]
  },
  "26-2": {
    "name": "会計監査人の任期は、選任後一年以内に終了する事業年度に関する通常総会の終結の時までとする。",
    "num": [

    ]
  },
  "26-2(2)": {
    "name": "会計監査人は、前項の通常総会において別段の決議がされなかったときは、当該通常総会において再任されたものとみなす。",
    "num": [

    ]
  },
  "27": {
    "name": "農林中央金庫は、理事会を置かなければならない。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "理事会は、すべての理事で組織する。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "理事会は、農林中央金庫の業務執行を決し、理事の職務の執行を監督する。",
    "num": [

    ]
  },
  "27-2": {
    "name": "理事会の決議は、議決に加わることができる理事の過半数（これを上回る割合を定款で定めた場合にあっては、その割合以上）が出席し、その過半数（これを上回る割合を定款で定めた場合にあっては、その割合以上）をもって行う。",
    "num": [

    ]
  },
  "27-2(2)": {
    "name": "前項の決議について特別の利害関係を有する理事は、議決に加わることができない。",
    "num": [

    ]
  },
  "27-2(3)": {
    "name": "理事会の議事については、主務省令で定めるところにより、議事録を作成し、議事録が書面をもって作成されているときは、出席した理事及び監事は、これに署名し、又は記名押印しなければならない。",
    "num": [

    ]
  },
  "27-2(4)": {
    "name": "前項の議事録が電磁的記録をもって作成されている場合における当該電磁的記録に記録された事項については、主務省令で定める署名又は記名押印に代わる措置をとらなければならない。",
    "num": [

    ]
  },
  "27-2(5)": {
    "name": "理事会の決議に参加した理事であって第三項の議事録に異議をとどめないものは、その決議に賛成したものと推定する。",
    "num": [

    ]
  },
  "27-2(6)": {
    "name": "会社法第三百六十六条\n及び第三百六十八条\nの規定は、理事会の招集について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "27-3": {
    "name": "理事は、理事会の日から十年間、理事会の議事録を主たる事務所に備えて置かなければならない。",
    "num": [

    ]
  },
  "27-3(2)": {
    "name": "会員は、その権利を行使するため必要があるときは、裁判所の許可を得て、理事に対し次に掲げる請求をすることができる。",
    "num": [
      "前項の議事録が書面をもって作成されているときは、当該書面の閲覧又は謄写の請求",
      "前項の議事録が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧又は謄写の請求"
    ]
  },
  "27-3(3)": {
    "name": "農林中央金庫の債権者は、役員の責任を追及するため必要があるときは、裁判所の許可を得て、理事に対し第一項の議事録について前項各号に掲げる請求をすることができる。",
    "num": [

    ]
  },
  "27-3(4)": {
    "name": "裁判所は、第二項各号に掲げる請求又は前項の請求に係る閲覧又は謄写をすることにより、農林中央金庫又はその子会社に著しい損害を及ぼすおそれがあると認めるときは、前二項の許可をすることができない。",
    "num": [

    ]
  },
  "27-3(5)": {
    "name": "会社法第八百六十八条第一項\n、第八百六十九条、第八百七十条第二項（第一号に係る部分に限る。）、第八百七十条の二、第八百七十一条本文、第八百七十二条（第五号に係る部分に限る。）、第八百七十二条の二、第八百七十三条本文、第八百七十五条及び第八百七十六条の規定は、第二項及び第三項の許可について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "28": {
    "name": "農林中央金庫は、経営管理委員会を置かなければならない。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "経営管理委員会は、すべての経営管理委員で組織する。",
    "num": [

    ]
  },
  "28(3)": {
    "name": "経営管理委員会は、この法律で別に定めるもののほか、農林中央金庫の業務の基本方針その他の農林中央金庫の業務執行のうち農林水産業者の協同組織に係る重要事項として定款で定めるものを決定する。",
    "num": [

    ]
  },
  "28(4)": {
    "name": "理事会は、経営管理委員会が行う前項の規定による決定に従わなければならない。",
    "num": [

    ]
  },
  "28(5)": {
    "name": "経営管理委員会は、理事をその会議に出席させて、必要な説明を求めることができる。",
    "num": [

    ]
  },
  "28(6)": {
    "name": "理事会は、必要があるときは、経営管理委員会を招集することができる。",
    "num": [

    ]
  },
  "28(7)": {
    "name": "会社法第三百六十八条第一項\nの規定は、前項の規定による招集について準用する。",
    "num": [

    ]
  },
  "28(8)": {
    "name": "経営管理委員会は、理事が第三十条第一項の規定に違反した場合には、当該理事の解任を総会に請求することができる。",
    "num": [

    ]
  },
  "28(9)": {
    "name": "経営管理委員会は、総会の日から七日前までに、前項の規定による請求に係る理事に解任の理由を記載した書面を送付し、かつ、総会において弁明する機会を与えなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "第八項の規定による請求につき同項の総会において出席者の過半数の同意があったときは、その請求に係る理事は、その時にその職を失う。",
    "num": [

    ]
  },
  "１１": {
    "name": "第二十七条の二の規定は、経営管理委員会について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "28-2": {
    "name": "理事は、経営管理委員会の日から十年間、経営管理委員会の議事録を主たる事務所に備えて置かなければならない。",
    "num": [

    ]
  },
  "28-2(2)": {
    "name": "理事は、経営管理委員会の日から五年間、前項の議事録の写しを従たる事務所に備えて置かなければならない。ただし、当該議事録が電磁的記録をもって作成されている場合であって、従たる事務所における次項第二号に掲げる請求に応じることを可能とするための措置として主務省令で定めるものをとっているときは、この限りでない。",
    "num": [

    ]
  },
  "28-2(3)": {
    "name": "会員は、農林中央金庫の業務時間内は、いつでも、理事に対し次に掲げる請求をすることができる。この場合においては、理事は、正当な理由がないのにこれを拒んではならない。",
    "num": [
      "第項の議事録が書面をもって作成されているときは、当該書面又は当該書面の写しの閲覧又は謄写の請求",
      "第一項の議事録が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧又は謄写の請求"
    ]
  },
  "28-2(4)": {
    "name": "農林中央金庫の債権者は、役員の責任を追及するため必要があるときは、裁判所の許可を得て、理事に対し第一項の議事録について前項各号に掲げる請求をすることができる。",
    "num": [

    ]
  },
  "28-2(5)": {
    "name": "裁判所は、前項の請求に係る閲覧又は謄写をすることにより、農林中央金庫又はその子会社に著しい損害を及ぼすおそれがあると認めるときは、同項の許可をすることができない。",
    "num": [

    ]
  },
  "28-2(6)": {
    "name": "会社法第八百六十八条第一項\n、第八百六十九条、第八百七十条第二項（第一号に係る部分に限る。）、第八百七十条の二、第八百七十一条本文、第八百七十二条（第五号に係る部分に限る。）、第八百七十二条の二、第八百七十三条本文、第八百七十五条及び第八百七十六条の規定は、第四項の許可について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "29": {
    "name": "農林中央金庫は、監事会を置かなければならない。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "監事会は、すべての監事で組織する。",
    "num": [

    ]
  },
  "29(3)": {
    "name": "監事会は、この法律で別に定めるもののほか、次に掲げる職務を行う。ただし、第三号の決定は、監事の権限の行使を妨げることはできない。",
    "num": [
      "監査報告の作成",
      "常勤の監事の選定及び解職",
      "監査の方針、農林中央金庫の業務及び財産の状況の調査の方法その他の監事の職務の執行に関する事項の決定"
    ]
  },
  "29(4)": {
    "name": "監事会は、監事の中から常勤の監事を選定しなければならない。",
    "num": [

    ]
  },
  "29(5)": {
    "name": "監事は、監事会の求めがあるときは、いつでもその職務の執行の状況を監事会に報告しなければならない。",
    "num": [

    ]
  },
  "29(6)": {
    "name": "監事会の決議は、監事の過半数をもって行う。",
    "num": [

    ]
  },
  "29(7)": {
    "name": "第二十七条の二第三項から第五項まで並びに会社法第三百九十一条\n及び第三百九十二条\nの規定は、監事会について準用する。この場合において、第二十七条の二第三項中「理事及び監事」とあるのは、「監事」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "29-2": {
    "name": "理事は、監事会の日から十年間、監事会の議事録を主たる事務所に備えて置かなければならない。",
    "num": [

    ]
  },
  "29-2(2)": {
    "name": "会員は、その権利を行使するため必要があるときは、裁判所の許可を得て、理事に対し次に掲げる請求をすることができる。",
    "num": [
      "前項の議事録が書面をもって作成されているときは、当該書面の閲覧又は謄写の請求",
      "前項の議事録が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧又は謄写の請求"
    ]
  },
  "29-2(3)": {
    "name": "農林中央金庫の債権者は、役員の責任を追及するため必要があるときは、裁判所の許可を得て、理事に対し第一項の議事録について前項各号に掲げる請求をすることができる。",
    "num": [

    ]
  },
  "29-2(4)": {
    "name": "裁判所は、第二項各号に掲げる請求又は前項の請求に係る閲覧又は謄写をすることにより、農林中央金庫又はその子会社に著しい損害を及ぼすおそれがあると認めるときは、前二項の許可をすることができない。",
    "num": [

    ]
  },
  "29-2(5)": {
    "name": "会社法第八百六十八条第一項\n、第八百六十九条、第八百七十条第二項（第一号に係る部分に限る。）、第八百七十条の二、第八百七十一条本文、第八百七十二条（第五号に係る部分に限る。）、第八百七十二条の二、第八百七十三条本文、第八百七十五条及び第八百七十六条の規定は、第二項及び第三項の許可について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "30": {
    "name": "理事及び経営管理委員は、法令、定款、法令に基づいてする主務大臣の処分並びに総会及び経営管理委員会の決議を遵守し、農林中央金庫のため忠実にその職務を遂行しなければならない。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "理事又は経営管理委員は、次に掲げる場合には、経営管理委員会において、当該取引につき重要な事実を開示し、その承認を受けなければならない。",
    "num": [
      "理事又は経営管理委員が自己又は第三者のために農林中央金庫と取引をしようとするとき。",
      "農林中央金庫が理事又は経営管理委員の債務を保証することその他理事又は経営管理委員以外の者との間において農林中央金庫と当該理事又は経営管理委員との利益が相反する取引をしようとするとき。"
    ]
  },
  "30(3)": {
    "name": "民法\n（明治二十九年法律第八十九号）第百八条\nの規定は、前項の承認を受けた同項第一号の取引については、適用しない。",
    "num": [

    ]
  },
  "30(4)": {
    "name": "第二項各号の取引をした理事又は経営管理委員は、当該取引後、遅滞なく、当該取引についての重要な事実を経営管理委員会に報告しなければならない。",
    "num": [

    ]
  },
  "31": {
    "name": "会社法第三百五十七条第一項\n並びに第三百六十一条第一項\n及び第四項\nの規定は理事及び経営管理委員について、同法第三百六十条第一項\nの規定は理事について準用する。この場合において、同法第三百五十七条第一項\n中「株主（監査役設置会社にあっては、監査役）」とあるのは「監事会」と、同法第三百六十条第一項\n中「著しい損害」とあるのは「回復することができない損害」と、同法第三百六十一条第四項\n中「取締役」とあるのは「経営管理委員」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "32": {
    "name": "監事は、理事及び経営管理委員の職務の執行を監査する。この場合において、監事は、主務省令で定めるところにより、監査報告を作成しなければならない。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "監事は、いつでも、理事及び経営管理委員並びに支配人その他の職員に対して事業の報告を求め、又は農林中央金庫の業務及び財産の状況の調査をすることができる。",
    "num": [

    ]
  },
  "32(3)": {
    "name": "監事は、理事が不正の行為をし、若しくは当該行為をするおそれがあると認めるとき、又は法令若しくは定款に違反する事実若しくは著しく不当な事実があると認めるときは、遅滞なく、その旨を理事会及び経営管理委員会に報告しなければならない。",
    "num": [

    ]
  },
  "32(4)": {
    "name": "監事は、経営管理委員が不正の行為をし、又は当該行為をするおそれがあると認めるときは、遅滞なく、その旨を経営管理委員会に報告しなければならない。",
    "num": [

    ]
  },
  "32(5)": {
    "name": "会社法第三百四十五条第一項\nから第三項\nまで、第三百八十一条第三項及び第四項、第三百八十三条第一項本文、第二項及び第三項、第三百八十四条、第三百八十五条、第三百八十六条第一項（第一号に係る部分に限る。）及び第二項（第一号及び第二号に係る部分に限る。）、第三百八十七条並びに第三百八十八条の規定は、監事について準用する。この場合において、同法第三百四十五条第三項\n中「第二百九十八条第一項第一号\n」とあるのは「農林中央金庫法第四十六条の二第一項第一号」と、同法第三百八十一条第三項及び第四項中「子会社」とあるのは「子法人等（農林中央金庫法第八十三条第二項に規定する子法人等をいう。）」と、同法第三百八十三条第一項本文中「取締役会」とあるのは「理事会及び経営管理委員会」と、同条第二項中「取締役」とあるのは「理事又は経営管理委員」と、同項及び同条第三項中「取締役会」とあるのは「理事会又は経営管理委員会」と、同法第三百八十四条中「取締役」とあるのは「理事又は経営管理委員」と、「法務省令」とあるのは「主務省令」と、同法第三百八十五条中「取締役」とあるのは「理事」と、同法第三百八十六条第一項中「第三百四十九条第四項、第三百五十三条及び第三百六十四条」とあるのは「農林中央金庫法第二十二条第四項」と、同項第一号中「取締役（取締役」とあるのは「理事若しくは経営管理委員（理事又は経営管理委員」と、「取締役が」とあるのは「理事若しくは経営管理委員が」と、同条第二項中「第三百四十九条第四項」とあるのは「農林中央金庫法第二十二条第四項」と、同項第一号及び第二号中「取締役」とあるのは「理事又は経営管理委員」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "33": {
    "name": "会計監査人は、第三十五条及び第七章の定めるところにより、農林中央金庫の同条第一項に規定する計算書類及びその附属明細書を監査する。この場合において、会計監査人は、主務省令で定めるところにより、会計監査報告を作成しなければならない。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "会計監査人は、いつでも、次に掲げるものの閲覧及び謄写をし、又は理事及び経営管理委員並びに支配人その他の職員に対し、会計に関する報告を求めることができる。",
    "num": [
      "会計帳簿又はこれに関する資料が書面をもって作成されているときは、当該書面",
      "会計帳簿又はこれに関する資料が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したもの"
    ]
  },
  "33(3)": {
    "name": "会計監査人は、その職務を行うに際して理事及び経営管理委員の職務の執行に関し不正の行為又は法令若しくは定款に違反する重大な事実があることを発見したときは、遅滞なく、これを監事会に報告しなければならない。",
    "num": [

    ]
  },
  "33(4)": {
    "name": "監事は、その職務を行うため必要があるときは、会計監査人に対し、その監査に関する報告を求めることができる。",
    "num": [

    ]
  },
  "33(5)": {
    "name": "会社法第三百九十六条第三項\nから第五項\nまで、第三百九十八条第一項及び第二項並びに第三百九十九条第一項の規定は、会計監査人について準用する。この場合において、同法第三百九十六条第三項\n及び第四項\n中「子会社」とあるのは「子法人等（農林中央金庫法第八十三条第二項に規定する子法人等をいう。）」と、同条第五項第一号中「第三百三十七条第三項第一号」とあるのは「農林中央金庫法第二十六条第三項第一号」と、同項第二号及び第三号中「会計監査人設置会社又はその子会社」とあるのは「農林中央金庫の理事、経営管理委員、監事若しくは支配人その他の職員又は農林中央金庫の子法人等（農林中央金庫法第八十三条第二項に規定する子法人等をいう。）」と、同法第三百九十八条第一項中「第三百九十六条第一項に規定する書類」とあるのは「農林中央金庫法第三十五条第一項に規定する計算書類及びその附属明細書」と、「監査役」とあるのは「監事会又は監事」と、同法第三百九十九条第一項中「監査役（監査役が二人以上ある場合にあっては、その過半数）」とあるのは「監事会」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "34": {
    "name": "理事、経営管理委員、監事又は会計監査人（以下「役員等」という。）は、その任務を怠ったときは、農林中央金庫に対し、これによって生じた損害を賠償する責任を負う。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "第三十条第二項各号の取引によって農林中央金庫に損害が生じたときは、次に掲げる理事又は経営管理委員は、その任務を怠ったものと推定する。",
    "num": [
      "第三十条第二項の理事又は経営管理委員",
      "農林中央金庫が当該取引をすることを決定した理事",
      "当該取引に関する経営管理委員会の承認の決議に賛成した経営管理委員"
    ]
  },
  "34(3)": {
    "name": "第一項の責任は、総会員の同意がなければ、免除することができない。",
    "num": [

    ]
  },
  "34(4)": {
    "name": "前項の規定にかかわらず、第一項の責任は、当該役員等が職務を行うにつき善意でかつ重大な過失がないときは、第一号に掲げる額から第二号に掲げる額を控除して得た額を限度として、総会の決議によって免除することができる。",
    "num": [
      "賠償の責任を負う額",
      "二\n\n当該役員等がその在職中に農林中央金庫から職務執行の対価として受け、又は受けるべき財産上の利益の一年間当たりの額に相当する額として主務省令で定める方法により算定される額に、次のイからハまでに掲げる役員等の区分に応じ、当該イからハまでに定める数を乗じて得た額イ代表理事六\nロ代表理事以外の理事又は経営管理委員四\nハ監事又は会計監査人二"
    ]
  },
  "34(5)": {
    "name": "前項の場合には、経営管理委員は、同項の総会において次に掲げる事項を開示しなければならない。",
    "num": [
      "責任の原因となった事実及び賠償の責任を負う額",
      "前項の規定により免除することができる額の限度及びその算定の根拠",
      "責任を免除すべき理由及び免除額"
    ]
  },
  "34(6)": {
    "name": "経営管理委員は、第一項の責任の免除（理事及び経営管理委員の責任の免除に限る。）に関する議案を総会に提出するには、各監事の同意を得なければならない。",
    "num": [

    ]
  },
  "34(7)": {
    "name": "第四項の決議があった場合において、農林中央金庫が当該決議後に同項の役員等に対し退職慰労金その他の主務省令で定める財産上の利益を与えるときは、総会の承認を受けなければならない。",
    "num": [

    ]
  },
  "34(8)": {
    "name": "第三十条第二項第一号の取引（自己のためにした取引に限る。）をした理事又は経営管理委員の第一項の責任は、任務を怠ったことが当該理事又は経営管理委員の責めに帰することができない事由によるものであることをもって免れることができない。",
    "num": [

    ]
  },
  "34(9)": {
    "name": "第四項から第七項までの規定は、前項の責任については、適用しない。",
    "num": [

    ]
  }
}