{
  "1": {
    "name": "浄化槽法\n（以下「法」という。）第十条第二項\nの政令で定める規模の浄化槽は、建築基準法施行令\n（昭和二十五年政令第三百三十八号）第三十二条第一項第一号\nの表に規定する方法により算定した処理対象人員が五百一人以上の浄化槽とする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第四十六条の二\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第四十三条の二第一項\n\n試験事務\n\n第四十六条第四項に規定する試験事務（以下「試験事務」という。）\n\n\n\n\n第四十三条の二第二項\n\n前条第四項\n\n第四十六条第四項\n\n\n\n\n第四十三条の二第三項第三号及び第四十三条の十六第三号\n\n第四十三条の十二\n\n第四十六条の二において準用する第四十三条の十二\n\n\n\n\n第四十三条の二第三項第四号ロ\n\n次条第二項\n\n第四十六条の二において準用する次条第二項\n\n\n\n\n第四十三条の三第二項及び第四十三条の十二第二項第四号\n\n第四十三条の五第一項\n\n第四十六条の二において準用する第四十三条の五第一項\n\n\n\n\n第四十三条の四第一項及び第四十三条の十六第一号\n\n第四十三条第四項\n\n第四十六条第四項\n\n\n\n\n第四十三条の六第一項\n\n第四十三条の八第一項\n\n第四十六条の二において準用する第四十三条の八第一項\n\n\n\n\n第四十三条の六第四項\n\n第四十三条の三第二項\n\n第四十六条の二において準用する第四十三条の三第二項\n\n\n\n\n第四十三条の七第二項\n\n第四十三条第六項及び第七項\n\n第四十六条第六項及び第七項\n\n\n\n\n第四十三条の七第一項\n\n第四十六条の二において準用する第四十三条の七第一項\n\n\n\n\n第四十三条の十二第一項\n\n第四十三条の二第三項各号（第三号を除く。）\n\n第四十六条の二において準用する第四十三条の二第三項各号（第三号を除く。）\n\n\n\n\n第四十三条の十二第二項第一号\n\n第四十三条の二第二項各号\n\n第四十六条の二において準用する第四十三条の二第二項各号\n\n\n\n\n第四十三条の十二第二項第二号\n\n第四十三条の三第二項（第四十三条の六第四項において準用する場合を含む。）、第四十三条の五第三項又は第四十三条の十\n\n第四十六条の二において準用する第四十三条の三第二項（第四十六条の二において準用する第四十三条の六第四項において準用する場合を含む。）又は第四十六条の二において準用する第四十三条の五第三項若しくは第四十三条の十\n\n\n\n\n第四十三条の十二第二項第三号\n\n第四十三条の四、第四十三条の六第一項から第三項まで又は前条\n\n第四十六条の二において準用する第四十三条の四、第四十三条の六第一項から第三項まで又は前条\n\n\n\n\n第四十三条の十二第二項第五号及び第四十三条の二十五第二項第五号\n\n次条第一項\n\n第四十六条の二において準用する次条第一項\n\n\n\n\n第四十三条の十三第一項\n\n第四十三条第四項、第四十三条の三第一項、第四十三条の四第一項、第四十三条の五第一項又は第四十三条の十一\n\n第四十六条第四項又は第四十六条の二において準用する第四十三条の三第一項、第四十三条の四第一項、第四十三条の五第一項若しくは第四十三条の十一\n\n\n\n\n第四十三条の十五第二項\n\n第四十三条の十一\n\n第四十六条の二において準用する第四十三条の十一\n\n\n\n\n第四十三条の十二第二項\n\n第四十六条の二において準用する第四十三条の十二第二項\n\n\n\n\n第四十三条の十六第二号\n\n第四十三条の十一\n\n第四十六条の二において準用する第四十三条の十一\n\n\n\n\n第四十三条の十六第四号\n\n前条第二項\n\n第四十六条の二において準用する前条第二項\n\n\n\n\n第四十三条の十七\n\n第四十三条から前条まで\n\n第四十六条及び第四十六条の二において準用する第四十三条の二から前条まで\n\n\n\n\n第四十三条の十八第一項\n\n講習\n\n第四十五条第一項第二号に規定する講習（以下「講習」という。）\n\n\n\n\n第四十三条の十八第三項第三号及び第四十三条の二十七第三号\n\n第四十三条の二十五\n\n第四十六条の二において準用する第四十三条の二十五\n\n\n\n\n第四十三条の十九第一項及び第四十三条の二十七第一号\n\n第四十二条第一項第二号\n\n第四十五条第一項第二号\n\n\n\n\n第四十三条の二十五第一項\n\n第四十三条の十八第三項各号（第三号を除く。）\n\n第四十六条の二において準用する第四十三条の十八第三項各号（第三号を除く。）\n\n\n\n\n第四十三条の二十五第二項第一号\n\n第四十三条の十八第二項各号\n\n第四十六条の二において準用する第四十三条の十八第二項各号\n\n\n\n\n第四十三条の二十五第二項第二号\n\n第四十三条の十九又は前条\n\n第四十六条の二において準用する第四十三条の十九又は前条\n\n\n\n\n第四十三条の二十五第二項第三号\n\n第四十三条の二十第一項\n\n第四十六条の二において準用する第四十三条の二十第一項\n\n\n\n\n第四十三条の二十五第二項第四号\n\n第四十三条の二十第三項又は第四十三条の二十三\n\n第四十六条の二において準用する第四十三条の二十第三項又は第四十三条の二十三\n\n\n\n\n第四十三条の二十六第一項\n\n第四十二条第一項第二号、第四十三条の十九第一項、第四十三条の二十第一項又は第四十三条の二十四\n\n第四十五条第一項第二号又は第四十六条の二において準用する第四十三条の十九第一項、第四十三条の二十第一項若しくは第四十三条の二十四\n\n\n\n\n第四十三条の二十七第二号\n\n第四十三条の二十四\n\n第四十六条の二において準用する第四十三条の二十四",
    "num": [

    ]
  },
  "3": {
    "name": "法第五十条第一項\nの規定により次の各号に掲げる者が納付しなければならない手数料の額は、それぞれ当該各号に定める額とする。",
    "num": [
      "法第十六条\nの認定の更新を受けようとする者（次号に掲げる者を除く。）万円",
      "既に法第十三条第一項\n又は第項\nの認定を受けている型式（以下この号において「既認定型式」という。）と国土交通大臣が定める基準からみて重要でない部分のみが異なる型式（当該既認定型式が既に法第十六条\nの認定の更新を受けているものに限る。）について法第十六条\nの認定の更新を受けようとする者一万円を超えない範囲内において実費を勘案して国土交通大臣が定める額",
      "浄化槽設備士免状の交付、再交付又は書換えを受けようとする者二千百円",
      "浄化槽設備士試験を受けようとする者二万二千五百円",
      "浄化槽管理士免状の交付、再交付又は書換えを受けようとする者二千三百円",
      "浄化槽管理士試験を受けようとする者二万二百円"
    ]
  },
  "3(2)": {
    "name": "前項に規定する手数料は、これを納付した後においては、返還しない。",
    "num": [

    ]
  }
}