{
  "1": {
    "name": "小学校は、学校教育法\n（昭和二十二年法律第二十六号）その他の法令の規定によるほか、この省令の定めるところにより設置するものとする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "この省令で定める設置基準は、小学校を設置するのに必要な最低の基準とする。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "小学校の設置者は、小学校の編制、施設、設備等がこの省令で定める設置基準より低下した状態にならないようにすることはもとより、これらの水準の向上を図ることに努めなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "削除",
    "num": [

    ]
  },
  "3": {
    "name": "削除",
    "num": [

    ]
  },
  "4": {
    "name": "一学級の児童数は、法令に特別の定めがある場合を除き、四十人以下とする。ただし、特別の事情があり、かつ、教育上支障がない場合は、この限りでない。",
    "num": [

    ]
  },
  "5": {
    "name": "小学校の学級は、同学年の児童で編制するものとする。ただし、特別の事情があるときは、数学年の児童を一学級に編制することができる。",
    "num": [

    ]
  },
  "6": {
    "name": "小学校に置く主幹教諭、指導教諭及び教諭（以下この条において「教諭等」という。）の数は、一学級当たり一人以上とする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "教諭等は、特別の事情があり、かつ、教育上支障がない場合は、校長、副校長若しくは教頭が兼ね、又は助教諭若しくは講師をもって代えることができる。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "小学校に置く教員等は、教育上必要と認められる場合は、他の学校の教員等と兼ねることができる。",
    "num": [

    ]
  },
  "7": {
    "name": "小学校の施設及び設備は、指導上、保健衛生上、安全上及び管理上適切なものでなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "校舎及び運動場の面積は、法令に特別の定めがある場合を除き、別表に定める面積以上とする。ただし、地域の実態その他により特別の事情があり、かつ、教育上支障がない場合は、この限りでない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "校舎及び運動場は、同一の敷地内又は隣接する位置に設けるものとする。ただし、地域の実態その他により特別の事情があり、かつ、教育上及び安全上支障がない場合は、その他の適当な位置にこれを設けることができる。",
    "num": [

    ]
  },
  "9": {
    "name": "校舎には、少なくとも次に掲げる施設を備えるものとする。",
    "num": [
      "教室（普通教室、特別教室等とする。）",
      "図書室、保健室",
      "職員室"
    ]
  },
  "9(2)": {
    "name": "校舎には、前項に掲げる施設のほか、必要に応じて、特別支援学級のための教室を備えるものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "小学校には、校舎及び運動場のほか、体育館を備えるものとする。ただし、地域の実態その他により特別の事情があり、かつ、教育上支障がない場合は、この限りでない。",
    "num": [

    ]
  },
  "11": {
    "name": "小学校には、学級数及び児童数に応じ、指導上、保健衛生上及び安全上必要な種類及び数の校具及び教具を備えなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項の校具及び教具は、常に改善し、補充しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "小学校は、特別の事情があり、かつ、教育上及び安全上支障がない場合は、他の学校等の施設及び設備を使用することができる。",
    "num": [

    ]
  }
}