{
  "body": {
    "1": {
      "main": "この省令は、電波の利用状況の調査等に関し、必要となる事項を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この省令において使用する用語は、法及び無線通信規則第一条において使用する用語の例による。",
      "enum": {
      }
    },
    "3": {
      "main": "総務大臣は、おおむね三年を周期として、次に掲げる周波数帯ごとに、法第二十六条の二第一項に規定する利用状況調査（以下「利用状況調査」という。）を行うものとする。",
      "enum": {
        "1": "七一四ＭＨｚ以下のもの",
        "2": "七一四ＭＨｚを超え三・四ＧＨｚ以下のもの",
        "3": "三・四ＧＨｚを超えるもの"
      }
    },
    "4": {
      "main": "利用状況調査は、総合通信局（沖縄総合通信事務所を含む。以下同じ。）の管轄区域ごと及び法第二十六条第一項に規定する周波数割当計画に記載されている割り当てることが可能である周波数の範囲（以下「割当可能周波数帯」という。）ごとに行うものとする。ただし、電波の有効利用の程度の評価を効果的に行うため必要があると認められるときは、この限りでない。",
      "enum": {
      }
    },
    "5": {
      "main": "免許を受けた無線局に係る法第二十六条の二第一項の総務省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "免許人の数",
        "2": "無線局の数",
        "3": "無線局の目的及び用途",
        "4": "無線設備の使用技術",
        "5": "無線局の具体的な使用実態",
        "6": "他の電気通信手段への代替可能性",
        "7": "電波を有効利用するための計画",
        "8": "使用周波数の移行計画"
      }
    },
    "5(2)": {
      "main": "前項各号に規定する事項の調査は、次の各号に掲げる事項に応じ、それぞれ当該各号に掲げる方法により行うものとする。",
      "enum": {
        "1": "前項第一号から第四号までに掲げる事項　法第百三条の二第四項第二号に規定する総合無線局管理ファイルに記録されている情報の整理",
        "2": "前項第五号から第八号までに掲げる事項　法第二十六条の二第六項の規定に基づき免許人に対して報告を求める事項の収集"
      }
    },
    "5(3)": {
      "main": "登録を受けた無線局に係る法第二十六条の二第一項の総務省令で定める事項は、登録人の数及び登録局の数とし、その調査は、第二項第一号に定める方法により行うものとする。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "免許及び登録を要しない無線局に係る法第二十六条の二第一項の総務省令で定める事項は、別表の一の欄に掲げる区別ごとに同表の二の欄に定めるとおりとする。",
      "enum": {
      }
    },
    "5(5)": {
      "main": "別表の二の欄に規定する事項を調査する方法は、同欄に掲げる事項ごとに同表の三の欄に定めるとおりとする。",
      "enum": {
      }
    },
    "5(6)": {
      "main": "総務大臣は、第二項、第三項及び前項に定める方法による調査を補完するものとして、自ら行う電波の発射状況の調査結果を活用することができる。",
      "enum": {
      }
    },
    "6": {
      "main": "法第二十六条の二第二項に規定する臨時の利用状況調査を行うときは、対象となる割当可能周波数帯、地域その他の必要な事項を当該調査を開始する日の一月以上前に告示するものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "法第二十六条の二第四項の規定により公表する利用状況調査及び評価の結果の概要は、総合通信局の管轄区域ごとに、次に掲げるところにより作成するものとする。",
      "enum": {
        "1": "周波数の特性、電波の利用形態その他の事情を勘案して国民に分かりやすいものとするよう適切な周波数帯等ごとに取りまとめること。",
        "2": "利用状況調査の結果が数値で得られる第五条第一項及び第三項に定める事項については平均値を算定することその他適切な方法によって処理すること。",
        "3": "前号において、行政機関の保有する情報の公開に関する法律\n（平成十一年法律第四十二号）第五条\nに規定する不開示情報に配意すること。"
      }
    },
    "7(2)": {
      "main": "前項の規定に基づき作成した利用状況調査及び評価の結果の概要は、インターネットの利用により公表するほか、次に掲げる場所において公衆の閲覧に供するものとする。",
      "enum": {
        "1": "総務省総合通信基盤局",
        "2": "総合通信局"
      }
    },
    "8": {
      "main": "法第二十六条の二第五項に規定する調査を行うときは、次に掲げる事項を告示するものとする。",
      "enum": {
        "1": "調査期間",
        "2": "調査の対象となる無線局及びその無線局に割り当てられている周波数",
        "3": "無線設備の取得価格及び取得時期その他の調査事項",
        "4": "調査方法",
        "5": "その他調査を実施するために必要な事項"
      }
    },
    "9": {
      "main": "第五条の規定に基づき報告する書類のうち総務大臣が別に告示するものは、総務大臣が別に告示する電磁的方法（電子的方法、磁気的方法その他の人の知覚によっては認識することができない方法をいう。）により記録し、提出することができる。",
      "enum": {
      }
    }
  },
  "title": "電波の利用状況の調査等に関する省令",
  "cont": {
  }
}