{
  "body": {
    "1": {
      "main": "次に掲げる省令は、廃止する。",
      "enum": {
        "1": "新幹線鉄道構造規則（昭和三十九年運輸省令第七十号）",
        "2": "新幹線鉄道運転規則（昭和三十九年運輸省令第七十一号）",
        "3": "普通鉄道構造規則（昭和六十二年運輸省令第十四号）",
        "4": "鉄道運転規則（昭和六十二年運輸省令第十五号）",
        "5": "特殊鉄道構造規則（昭和六十二年運輸省令第十九号）",
        "6": "特定鉄道施設に係る耐震補強に関する省令（平成八年運輸省令第十六号）"
      }
    },
    "2": {
      "main": "この省令の施行前に工事に着手し、又は完成した次に掲げる施設又は車両であってそれぞれ当該各号に掲げる規定に適合しないものについては、当該各号に掲げる規定は、この省令の施行後最初に行う改築又は改造の工事が完成するまでの間は、適用しない。",
      "enum": {
        "1": "プラットホーム　鉄道に関する技術上の基準を定める省令\n（平成十三年国土交通省令第百五十一号。以下「新鉄道技術基準省令」という。）第三十六条\n（第三号に係る部分に限る。）の規定",
        "2": "鋼索鉄道の車両　新鉄道技術基準省令第七十四条\n（扉に係る部分に限る。）の規定"
      }
    },
    "3": {
      "main": "この省令の施行の際現に次の各号に掲げる許可を受けている施設又は車両の構造のうち新鉄道技術基準省令\nの規定（新鉄道技術基準省令第二十九条第二項\nの規定を除く。）に適合しないものに係る技術上の基準については、この省令の施行後最初に行う改築又は改造の工事が完成するまでの間は、なお従前の例によることができる。",
      "enum": {
        "1": "第一条第一号の規定による廃止前の新幹線鉄道構造規則第四条第一項の許可",
        "2": "第一条第三号の規定による廃止前の普通鉄道構造規則第四条第一項の許可",
        "3": "第一条第五号の規定による廃止前の特殊鉄道構造規則第四条第一項の許可"
      }
    },
    "3(2)": {
      "main": "この省令の施行の際現に前項第二号及び第三号に掲げる許可を受けている地下駅等（新鉄道技術基準省令第二十九条第一項\nに規定する地下駅等をいう。）の構造のうち新鉄道技術基準省令第二十九条第二項\nの規定に適合しないものに係る技術上の基準については、この省令の施行後最初に行う改築若しくは改造の工事が完成する日又は平成二十一年三月三十一日までのいずれか早い日までの間は、なお従前の例によることができる。",
      "enum": {
      }
    },
    "4": {
      "main": "この省令の施行の際現に次の各号に掲げる許可を受けている取扱いのうち新鉄道技術基準省令\nの規定に適合しないものに係る技術上の基準については、なお従前の例によることができる。",
      "enum": {
        "1": "第一条第二号の規定による廃止前の新幹線鉄道運転規則第八条第一項の許可",
        "2": "第一条第四号の規定による廃止前の鉄道運転規則（以下「旧鉄道運転規則」という。）第五条第一項の許可"
      }
    },
    "5": {
      "main": "略",
      "enum": {
      }
    },
    "6": {
      "main": "この省令の施行前に工事に着手し、又は竣工した軌道の乗降場であって前条の規定による改正後の軌道建設規程第十八条ノ二\n及び附則第四項\nの規定により適用される規定に適合しないものについては、この省令の施行後最初に行う乗降場についての大規模な改良の工事が竣工するまでの間は、これらの規定によらないことができる。",
      "enum": {
      }
    },
    "7": {
      "main": "略",
      "enum": {
      }
    },
    "8": {
      "main": "略",
      "enum": {
      }
    },
    "9": {
      "main": "略",
      "enum": {
      }
    },
    "10": {
      "main": "この省令の施行の際現に運転している道路の路面以外に敷設する併用軌道（前条の規定による改正前の軌道運転規則\n（以下「旧軌道運転規則」という。）第二条\nただし書の許可を受けて鉄道に準ずる取扱いとすることとされているものを除く。）の経営者は、当該軌道の運転に関して前条の規定による改正後の軌道運転規則\n（以下「新軌道運転規則」という。）第四条の二\nの規定による届出をしたものとみなす。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "この省令の施行前に道路の路面以外に敷設する併用軌道の運転に関して旧軌道運転規則\nによりした処分、手続きその他の行為は、新軌道運転規則\n中相当する規定によりした処分、手続きその他の行為とみなす。",
      "enum": {
      }
    },
    "11": {
      "main": "略",
      "enum": {
      }
    },
    "12": {
      "main": "この省令の施行の際現に旧鉄道運転規則第八条の規定の適用に関し同令第五条第一項の規定により国土交通大臣の許可によって認められた運転免許を受けた者の行う当該許可に係る区間を運行する動力車の操縦については、なお従前の例による。",
      "enum": {
      }
    },
    "13": {
      "main": "略",
      "enum": {
      }
    },
    "14": {
      "main": "略",
      "enum": {
      }
    },
    "15": {
      "main": "略",
      "enum": {
      }
    },
    "16": {
      "main": "略",
      "enum": {
      }
    },
    "17": {
      "main": "略",
      "enum": {
      }
    }
  },
  "title": "鉄道に関する技術上の基準を定める省令の施行及びこれに伴う国土交通省関係省令の整備等に関する省令　抄",
  "cont": {
  }
}