{
  "body": {
    "1": {
      "main": "この規則は、商法\n（明治三十二年法律第四十八号）の委任に基づく事項を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この規則において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "商人　商法第四条第項\nに規定する商人（同条第二項\nにより商人とみなされる者を含み、法人その他の団体を除く。）をいう。",
        "2": "商業帳簿　商法第十九条第項\nに規定する商業帳簿をいう。",
        "3": "貸借対照表　商法第十九条第二項\nの規定により商人が作成すべき貸借対照表をいう。",
        "4": "電磁的記録　商法第五百三十九条第一項第二号\nに規定する電磁的記録をいう。"
      }
    },
    "3": {
      "main": "商法第七条\nに規定する法務省令で定める財産の価額は、営業の用に供する財産につき最終の営業年度に係る貸借対照表（最終の営業年度がない場合にあっては、開業時における貸借対照表）に計上した額とする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "商法第七条\nに規定する法務省令で定める金額は、五十万円とする。",
      "enum": {
      }
    },
    "4": {
      "main": "商法第十九条第二項\nの規定により作成すべき商業帳簿については、この章の定めるところによる。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "この章の用語の解釈及び規定の適用に関しては、一般に公正妥当と認められる会計の基準その他の会計の慣行を斟酌しなければならない。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "商業帳簿は、書面又は電磁的記録をもって作成及び保存をすることができる。",
      "enum": {
      }
    },
    "5": {
      "main": "商人の会計帳簿に計上すべき資産については、この省令又は商法\n以外の法令に別段の定めがある場合を除き、その取得価額を付さなければならない。ただし、取得価額を付すことが適切でない資産については、営業年度の末日（営業年度の末日以外の日において評価すべき場合にあっては、その日。以下この章において同じ。）における時価又は適正な価格を付すことができる。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "償却すべき資産については、営業年度の末日において、相当の償却をしなければならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "次の各号に掲げる資産については、営業年度の末日において当該各号に定める価格を付すべき場合には、当該各号に定める価格を付さなければならない。",
      "enum": {
        "1": "営業年度の末日における時価がその時の取得原価より著しく低い資産（当該資産の時価がその時の取得原価まで回復すると認められるものを除く。）　営業年度の末日における時価",
        "2": "営業年度の末日において予測することができない減損が生じた資産又は減損損失を認識すべき資産　その時の取得原価から相当の減額をした額"
      }
    },
    "5(4)": {
      "main": "取立不能のおそれのある債権については、営業年度の末日においてその時に取り立てることができないと見込まれる額を控除しなければならない。",
      "enum": {
      }
    },
    "5(5)": {
      "main": "商人の会計帳簿に計上すべき負債については、この省令又は商法\n以外の法令に別段の定めがある場合を除き、債務額を付さなければならない。ただし、債務額を付すことが適切でない負債については、時価又は適正な価格を付すことができる。",
      "enum": {
      }
    },
    "5(6)": {
      "main": "のれんは、有償で譲り受けた場合に限り、資産又は負債として計上することができる。",
      "enum": {
      }
    },
    "6": {
      "main": "貸借対照表に係る事項の金額は、一円単位、千円単位又は百万円単位をもって表示するものとする。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "貸借対照表は、日本語をもって表示するものとする。ただし、その他の言語をもって表示することが不当でない場合は、この限りでない。",
      "enum": {
      }
    },
    "7": {
      "main": "商人は、その開業時における貸借対照表を作成しなければならない。この場合においては、開業時の会計帳簿に基づき作成しなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "商人は、各営業年度に係る貸借対照表を作成しなければならない。この場合においては、当該営業年度に係る会計帳簿に基づき作成しなければならない。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "各営業年度に係る貸借対照表の作成に係る期間は、当該営業年度の前営業年度の末日の翌日（当該営業年度の前営業年度がない場合にあっては、開業の日）から当該営業年度の末日までの期間とする。この場合において、当該期間は、一年（営業年度の末日を変更する場合における変更後の最初の営業年度については、一年六箇月）を超えることができない。",
      "enum": {
      }
    },
    "8": {
      "main": "貸借対照表は、次に掲げる部に区分して表示しなければならない。",
      "enum": {
        "1": "資産",
        "2": "負債",
        "3": "純資産"
      }
    },
    "8(2)": {
      "main": "前項各号に掲げる部は、適当な項目に細分することができる。この場合において、当該各項目については、資産、負債又は純資産を示す適当な名称を付さなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "商法第五百三十九条第一項第二号\nに規定する法務省令で定めるものは、磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもって調製するファイルに情報を記録したものとする。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "商法第五百三十九条第一項第二号\nに規定する法務省令で定める方法は、同号\nの電磁的記録に記録された事項を紙面又は映像面に表示する方法とする。",
      "enum": {
      }
    },
    "10": {
      "main": "民間事業者等が行う書面の保存等における情報通信の技術の利用に関する法律\n（平成十六年法律第百四十九号。以下「電子文書法」という。）第四条第一項\nの主務省令で定める作成（電子文書法第二条第六号\nに規定する作成をいう。以下この章において同じ。）は、商法第五百四十六条第一項\nの書面の作成及び同法第五百四十七条第一項\nの帳簿の作成とする。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "民間事業者等（電子文書法第二条第一号\nに規定する民間事業者等をいう。以下この章において同じ。）が前項の作成を行う場合は、その使用に係る電子計算機に備えられたファイルに記録する方法又は磁気ディスクその他これに準ずる方法により一定の事項を確実に記録しておくことができる物をもって調製する方法により作成を行わなければならない。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "第一項の場合における電子文書法第四条第三項\nに規定する氏名又は名称を明らかにする措置であって法務省令で定めるものは、当該署名等をすべき者による電子署名（電子署名及び認証業務に関する法律\n（平成十二年法律第百二号）第二条第一項\nに規定する電子署名をいう。）とする。",
      "enum": {
      }
    },
    "11": {
      "main": "電子文書法第六条第一項\nの主務省令で定める交付等（電子文書法第二条第九号\nに規定する交付等をいう。以下この章において同じ。）は、商法第五百四十六条第一項\n及び第二項\n並びに第五百四十七条第二項\nの交付とする。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "民間事業者等が、電子文書法第六条第一項\nの規定に基づき、前項の交付に代えて当該書面に係る電磁的記録の交付等を行う場合は、次に掲げる方法により行わなければならない。",
      "enum": {
        "1": "電子情報処理組織を使用する方法のうちイ又はロに掲げるものイ　民間事業者等の使用に係る電子計算機と交付等の相手方の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、受信者の使用に係る電子計算機に備えられたファイルに記録する方法\nロ　民間事業者等の使用に係る電子計算機に備えられたファイルに記録された当該交付等に係る事項を電気通信回線を通じて交付等の相手方の閲覧に供し、当該相手方の使用に係る電子計算機に備えられたファイルに当該事項を記録する方法（電子文書法第六条第項\nに規定する方法による交付等を受ける旨の承諾又は受けない旨の申出をする場合にあっては、民間事業者等の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）",
        "2": "磁気ディスクその他これに準ずる方法により一定の事項を確実に記録しておくことができる物をもって調製するファイルに当該交付等に係る事項を記録したものを交付する方法"
      }
    },
    "11(3)": {
      "main": "前項に掲げる方法は、交付等の相手方がファイルへの記録を出力することによる書面を作成することができるものでなければならない。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "第二項の場合における民間事業者等が行う書面の保存等における情報通信の技術の利用に関する法律施行令\n（平成十七年政令第八号）第二条第一項\nの規定により示すべき方法の種類及び内容は、次に掲げる事項とする。",
      "enum": {
        "1": "第二項に掲げる方法のうち民間事業者等が使用するもの",
        "2": "ファイルへの記録の方式"
      }
    }
  },
  "title": "商法施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "商人",
      "art": "3"
    },
    "第3章": {
      "title": "商業帳簿",
      "art": "4~8"
    },
    "第4章": {
      "title": "匿名組合",
      "art": "9"
    },
    "第5章": {
      "title": "仲立営業",
      "art": "10~11"
    }
  }
}