{
  "1": {
    "name": "この省令において使用する用語は、鳥獣の保護及び管理並びに狩猟の適正化に関する法律（平成十四年法律第八十八号。以下「法」という。）において使用する用語の例による。",
    "num": [

    ]
  },
  "1-2": {
    "name": "法第二条第四項の環境省令で定める鳥獣は、別表第一に掲げる鳥獣とする。",
    "num": [

    ]
  },
  "1-3": {
    "name": "法第二条第五項の環境省令で定める鳥獣は、イノシシ（スス・スクロファ）及びニホンジカ（ケルヴス・ニポン）とする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第六項の環境省令で定める銃器、網又はわなは、それぞれ次に掲げるものとする。",
    "num": [
      "銃器装薬銃及び空気銃（空気銃にあっては、圧縮ガスを使用するものを含み、コルクを発射するものを除く。以下同じ。）",
      "網むそう網、はり網、つき網及びなげ網",
      "わなくくりわな、はこわな、はこおとし及び囲いわな（囲いわなにあっては、農業者又は林業者が事業に対する被害を防止する目的で設置するものを除く。）"
    ]
  },
  "3": {
    "name": "法第二条第七項の環境省令で定める鳥獣は、別表第二に掲げる鳥獣とする。",
    "num": [

    ]
  },
  "4": {
    "name": "削除",
    "num": [

    ]
  },
  "5": {
    "name": "法第九条第一項の環境省令で定める目的は、次に掲げる目的とする。",
    "num": [
      "博物館、動物園その他これに類する施設における展示",
      "愛玩のための飼養",
      "養殖している鳥類の過度の近親交配の防止",
      "鵜飼漁業への利用",
      "伝統的な祭礼行事等への利用",
      "前各号に掲げるもののほか公益上の必要があると認められる目的"
    ]
  },
  "6": {
    "name": "法第九条第一項第三号の環境省令で定める網又はわなは、かすみ網（はり網のうち棚糸を有するものをいう。第十七条において同じ。）とする。",
    "num": [

    ]
  },
  "7": {
    "name": "法第九条第二項の規定による許可の申請は、次に掲げる事項を記載した申請書に、鳥獣の捕獲等又は鳥類の卵の採取等をしようとする事由を証する書面（以下この条において「証明書」という。）を添えて、これを環境大臣又は都道府県知事に提出して行うものとする。ただし、自ら飼養するため、鳥獣の捕獲又は鳥類の卵の採取をしようとする場合は、証明書を添えなくてもよい。",
    "num": [
      "申請者の住所、氏名、職業及び生年月日（法人にあっては、主たる事務所の所在地、名称及び代表者の氏名）",
      "捕獲等をしようとする鳥獣又は採取等をしようとする鳥類の卵の種類及び数量",
      "捕獲等又は採取等の目的、期間、区域及び方法",
      "捕獲等又は採取等をした後の処置",
      "学術研究を目的として、捕獲等又は採取等をしようとする場合にあっては、研究の事項及び方法",
      "愛玩のための飼養を目的として、鳥獣の捕獲又は鳥類の卵の採取をしようとする場合にあっては、申請者の属する世帯において現に飼養している鳥獣の種類及び数量並びに申請者が申請日以前五年の間に愛玩のための飼養を目的として法第九条第一項の許可を受けたことがあるときは当該許可に係る鳥獣の種類及び数量",
      "七\n\n次に掲げる場所、特定猟具使用禁止区域、特定猟具使用制限区域又は猟区内において捕獲等又は採取等をしようとする場合にあっては、その旨イ鳥獣保護区\nロ休猟区\nハ公道\nニ自然公園法\n（昭和三十二年法律第百六十一号）第二十一条第一項\nの特別保護地区\nホ都市計画法\n（昭和四十三年法律第百号）第四条第六項\nの都市計画施設である公共空地その他公衆慰楽の目的で設けた園地であって、囲い又は標識によりその区域を明示したもの\nヘ自然環境保全法\n（昭和四十七年法律第八十五号）第十四条第一項\nの原生自然環境保全地域\nト社寺境内\nチ墓地",
      "狩猟免許を申請者（法人にあっては、捕獲等に従事する者）が現に受けている場合にあっては、当該狩猟免許の種類、当該狩猟免許を与えた都道府県知事名並びに当該狩猟免許に係る狩猟免状の番号及び交付年月日",
      "銃器を使用して捕獲等をしようとする場合にあっては、当該銃器の所持について申請者（法人にあっては、捕獲等に従事する者）が現に受けている銃砲刀剣類所持等取締法\n（昭和三十三年法律第六号）第四条第一項\nの規定による許可に係る許可証の番号及び交付年月日（当該許可が同項第二号\nの規定によるものである場合にあっては、銃砲刀剣類所持等取締法施行規則\n（昭和三十三年総理府令第十六号）第五条第二項\nに定める人命救助等に従事する者届出済証明書の番号及び交付年月日を含む。）"
    ]
  },
  "7(2)": {
    "name": "前項の申請書には、次に掲げる図面を添えなければならない。",
    "num": [
      "捕獲等又は採取等をしようとする場所を明らかにした図面",
      "銃器を使用する方法以外の方法を用いて捕獲等をしようとする場合にあっては、当該方法を明らかにした図面"
    ]
  },
  "7(3)": {
    "name": "環境大臣又は都道府県知事は、第一項の申請をしようとする者に対し同項の申請書及び前項の図面のほか必要と認める書類の提出を求めることができる。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "法第九条第三項第二号の環境省令で定める場合は、人為的に導入された鳥獣により生態系に係る被害が生じている地域又は今後被害が予測される地域において、当該鳥獣による当該生態系に係る被害を防止する目的で捕獲等又は採取等をする場合とする。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "法第九条第三項第四号の環境省令で定める区域は、第一項第七号ト及びチに掲げる区域とする。",
    "num": [

    ]
  },
  "7(6)": {
    "name": "法第九条第七項の許可証の様式は、様式第一のとおりとする。",
    "num": [

    ]
  },
  "7(7)": {
    "name": "法第九条第八項の規定による従事者証の交付の申請は、次に掲げる事項を記載した申請書を環境大臣又は都道府県知事に提出して行うものとする。",
    "num": [
      "申請者の主たる事務所の所在地、名称及び代表者の氏名",
      "捕獲等又は採取等に係る許可証の番号",
      "捕獲等又は採取等に従事する者の住所、氏名、職業及び生年月日"
    ]
  },
  "7(8)": {
    "name": "環境大臣又は都道府県知事は、前項の申請をしようとする者に対し同項の申請書のほか必要と認める書類の提出を求めることができる。",
    "num": [

    ]
  },
  "7(9)": {
    "name": "法第九条第八項の従事者証の様式は、様式第二のとおりとする。",
    "num": [

    ]
  },
  "１０": {
    "name": "法第九条第九項の規定による許可証又は従事者証の再交付の申請は、次に掲げる事項を記載した申請書を、交付を受けた環境大臣又は都道府県知事に提出して行うものとする。",
    "num": [
      "申請者の住所、氏名、職業及び生年月日（法人にあっては、主たる事務所の所在地、名称及び代表者の氏名）",
      "許可証又は従事者証の番号",
      "許可証若しくは従事者証を亡失し、又は許可証若しくは従事者証が滅失した事情"
    ]
  },
  "１１": {
    "name": "許可証の交付を受けた者は、その住所又は氏名（法人にあっては、主たる事務所の所在地、名称又は代表者の氏名）を変更したときは、二週間以内にその旨を交付を受けた環境大臣又は都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "１２": {
    "name": "許可証の交付を受けた法人は、従事者証に記載された者の住所又は氏名に変更があったときは、二週間以内にその旨を交付を受けた環境大臣は又は都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "１３": {
    "name": "許可証の交付を受けた者は、これを亡失したときは、書面をもって遅滞なくその旨を交付を受けた環境大臣又は都道府県知事に届け出なければならない。ただし、第十項の申請をした場合は、この限りでない。",
    "num": [

    ]
  },
  "１４": {
    "name": "許可証の交付を受けた法人は、従事者証を亡失した者があるときは、書面をもって遅滞なくその旨を交付を受けた環境大臣又は都道府県知事に届け出なければならない。ただし、第十項の申請をした場合は、この限りでない。",
    "num": [

    ]
  },
  "１５": {
    "name": "許可証又は従事者証は、法第九条第十一項第一号から第三号までのいずれかに該当することとなった場合はその日から起算して三十日を経過する日までの間に、同項第四号に該当することとなった場合は速やかに、交付を受けた環境大臣又は都道府県知事に返納しなければならない。",
    "num": [

    ]
  },
  "１６": {
    "name": "法第九条第十二項の環境省令で定める猟具は、網、わな及びつりばり又はとりもちを使用した猟具とする。",
    "num": [

    ]
  },
  "１７": {
    "name": "法第九条第十二項の環境省令で定める事項は、許可証に記載された環境大臣又は都道府県知事名、許可の有効期間、許可証の番号及び捕獲等をしようとする鳥獣又は採取等をしようとする鳥類の卵の種類とする。",
    "num": [

    ]
  },
  "１８": {
    "name": "前項の事項は、金属製又はプラスチック製の標識に、一字の大きさが縦一・〇センチメートル以上、横一・〇センチメートル以上の文字で記載しなければならない。",
    "num": [

    ]
  },
  "１９": {
    "name": "法第九条第十三項の規定による報告は、鳥獣の捕獲等又は鳥類の卵の採取等をした場所、その捕獲等をした鳥獣又は採取等をした鳥類の卵の種類別の員数及び処置の概要について行うものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第十一条第一項の環境省令で定める区域は、前条第一項第七号ハからチまでに掲げる区域とする。",
    "num": [

    ]
  },
  "9": {
    "name": "法第十一条第二項の環境大臣が定める捕獲等をする期間は、次の表の上欄に掲げる区域ごとに、それぞれ同表の下欄に定める期間とする。\n\n\n区域\n\n狩猟鳥獣の捕獲等をする期間\n\n\n\n\n北海道以外の区域\n\n毎年十一月十五日から翌年二月十五日まで（猟区の区域内においては、毎年十月十五日から翌年三月十五日まで、青森県、秋田県及び山形県の区域内であって、猟区の区域以外において、ヨシガモ（アナス・ファルカタ）、ヒドリガモ（アナス・ペネロペ）、マガモ（アナス・プラテュリュンコス）、カルガモ（アナス・ゾノリュンカ）、ハシビロガモ（アナス・クリュペアタ）、オナガガモ（アナス・アクタ）、コガモ（アナス・クレカ）、ホシハジロ（アイテュア・フェリナ）、キンクロハジロ（アイテュア・フリグラ）、スズガモ（アイテュア・マリラ）、クロガモ（メラニタ・アメリカナ）を捕獲する場合にあっては、毎年十一月一日から翌年一月三十一日まで）\n\n\n\n\n北海道の区域\n\n毎年十月一日から翌年一月三十一日まで（猟区の区域内においては、毎年九月十五日から翌年二月末日まで）",
    "num": [

    ]
  },
  "10": {
    "name": "法第十二条第一項第一号の環境大臣が禁止する捕獲等は、次の表の上欄に掲げる対象狩猟鳥獣ごとに、それぞれ同表の中欄に掲げる区域内及び同表の下欄に掲げる期間内において行う捕獲等とする。\n\n\n対象狩猟鳥獣\n\n捕獲等を禁止する区域\n\n捕獲等を禁止する期間\n\n\n\n\nヤマドリ（スィルマティクス・ソエンメルリンギィ）（亜種コシジロヤマドリ（スィルマティクス・ソエンメルリンギィ・イジマエ）を除く。以下この条において同じ。）の雌及びキジ（ファスィアヌス・コロキクス）の雌（亜種コウライキジ（ファスィアヌス・コロキクス・カルポウィ）を除く。）\n\n全国の区域（ヤマドリ（スィルマティクス・ソエンメルリンギィ）の雌にあっては放鳥獣をされたヤマドリ（スィルマティクス・ソエンメルリンギィ）の雌の捕獲を目的に含む放鳥獣猟区の区域を除き、キジ（ファスィアヌス・コロキクス）の雌にあっては放鳥獣をされたキジ（ファスィアヌス・コロキクス）の雌の捕獲を目的に含む放鳥獣猟区の区域を除く。）\n\n平成二十四年九月十五日から平成二十九年九月十四日まで\n\n\n\n\nヒヨドリ（ヒプスィペテス・アマウロティス）\n\n東京都小笠原村、鹿児島県奄美市及び大島郡並びに沖縄県の区域\n\n平成二十四年九月十五日から平成二十九年九月十四日まで\n\n\n\n\nツキノワグマ（ウルスス・ティベタヌス）\n\n三重県、奈良県、和歌山県、島根県、広島県、山口県、徳島県、香川県、愛媛県、高知県、福岡県、佐賀県、長崎県、熊本県、大分県、宮崎県及び鹿児島県の区域\n\n平成二十四年九月十五日から平成二十九年九月十四日まで\n\n\n\n\nシマリス（タミアス・スィビリクス）\n\n北海道の区域\n\n平成二十四年九月十五日から平成二十九年九月十四日まで",
    "num": [

    ]
  },
  "10(2)": {
    "name": "法第十二条第一項第二号の環境大臣が制限する捕獲等の数の一日当たりの上限は、猟区の区域外において、次の表の上欄に掲げる対象狩猟鳥獣ごとに、それぞれ同表の下欄に定める羽数又は頭数とする。\n\n\n対象狩猟鳥獣\n\n羽数又は頭数\n\n\n\n\nエゾライチョウ（テトラステス・ボナスィア）\n\n二羽\n\n\n\n\nヤマドリ（スィルマティクス・ソエンメルリンギィ）及びキジ（ファスィアヌス・コロキクス）\n\n合計して二羽\n\n\n\n\nコジュケイ（バンブスィコラ・トラキクス）\n\n五羽\n\n\n\n\nヨシガモ（アナス・ファルカタ）、ヒドリガモ（アナス・ペネロペ）、マガモ（アナス・プラテュリュンコス）、カルガモ（アナス・ゾノリュンカ）、ハシビロガモ（アナス・クリュペアタ）、オナガガモ（アナス・アクタ）、コガモ（アナス・クレカ）、ホシハジロ（アイテュア・フェリナ）、キンクロハジロ（アイテュア・フリグラ）、スズガモ（アイテュア・マリラ）及びクロガモ（メラニタ・アメリカナ）\n\n合計して五羽（ただし、網を使用する場合にあっては、法第十一条第二項に基づき環境大臣の定める狩猟鳥獣の捕獲等をする期間ごとに合計して二百羽）\n\n\n\n\nキジバト（ストレプトペリア・オリエンタリス）\n\n十羽\n\n\n\n\nバン（ガルリヌラ・クロロプス）\n\n三羽\n\n\n\n\nヤマシギ（スコロパクス・ルスティコラ）及びタシギ（ガルリナゴ・ガルリナゴ）\n\n合計して五羽\n\n\n\n\nニホンジカ（ケルヴス・ニポン）\n\n一頭",
    "num": [

    ]
  },
  "10(3)": {
    "name": "法第十二条第一項第三号の環境大臣が禁止する猟法は、次に掲げる猟法とする。",
    "num": [
      "ユキウサギ（レプス・ティミドゥス）及びノウサギ（レプス・ブラキュウルス）以外の対象狩猟鳥獣の捕獲等をするため、はり網を使用する方法（人が操作することによってはり網を動かして捕獲等をする方法を除く。）",
      "口径の長さが十番の銃器又はこれより口径の長い銃器を使用する方法",
      "飛行中の飛行機若しくは運行中の自動車又は五ノット以上の速力で航行中のモーターボートの上から銃器を使用する方法",
      "構造の一部として三発以上の実包を充てんすることができる弾倉のある散弾銃を使用する方法",
      "装薬銃であるライフル銃（ヒグマ（ウルスス・アルクトス）、ツキノワグマ（ウルスス・ティベタヌス）、イノシシ（スス・スクロファ）及びニホンジカ（ケルヴス・ニポン）にあっては、口径の長さが・九ミリメートル以下のライフル銃に限る。）を使用する方法",
      "空気散弾銃を使用する方法",
      "同時に三十一以上のわなを使用する方法",
      "鳥類並びにヒグマ（ウルスス・アルクトス）及びツキノワグマ（ウルスス・ティベタヌス）の捕獲等をするため、わなを使用する方法",
      "イノシシ（スス・スクロファ）及びニホンジカ（ケルヴス・ニポン）の捕獲等をするため、くくりわな（輪の直径が十二センチメートルを超えるもの、締付け防止金具が装着されていないもの、よりもどしが装着されていないもの又はワイヤーの直径が四ミリメートル未満であるものに限る。）、おし又はとらばさみを使用する方法",
      "ヒグマ（ウルスス・アルクトス）、ツキノワグマ（ウルスス・ティベタヌス）、イノシシ（スス・スクロファ）及びニホンジカ（ケルヴス・ニポン）以外の獣類の捕獲等をするため、くくりわな（輪の直径が二センチメートルを超えるもの又は締付け防止金具が装着されていないものに限る。）、おし又はとらばさみを使用する方法",
      "つりばり又はとりもちを使用する方法",
      "弓矢を使用する方法",
      "犬に咬みつかせることのみにより捕獲等をする方法又は犬に咬みつかせて狩猟鳥獣の動きを止め若しくは鈍らせ、法定猟法以外の方法により捕獲等をする方法",
      "キジ笛を使用する方法",
      "ヤマドリ（スィルマティクス・ソエンメルリンギィ）及びキジ（ファスィアヌス・コロキクス）の捕獲等をするため、テープレコーダー等電気音響機器を使用する方法"
    ]
  },
  "11": {
    "name": "都道府県知事は、法第十二条第二項及び第三項の規定による対象狩猟鳥獣の捕獲等の禁止若しくは制限（以下この条において「捕獲等の禁止等」という。）又はその内容の変更を行おうとする場合はその内容を記載した届出書を、捕獲等の禁止等の廃止をしようとする場合はその旨を記載した届出書を環境大臣に提出しなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項の届出書には、捕獲等の禁止等を行う区域及びその位置を示す図面並びに法第十二条第六項において準用する法第四条第四項及び法第七条第五項の規定による合議制機関への諮問に対する答申の写し及び意見聴取に係る調書その他の環境大臣が必要と認める参考となる資料を添えるものとする。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "前二項の規定は、法第十四条第三項の規定による捕獲等の禁止等の全部又は一部の解除若しくはその内容の変更を行おうとする場合又は捕獲等の禁止等の廃止をしようとする場合について準用する。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "第一項及び第二項の規定は、法第十四条第二項の規定による法第十一条第二項の規定により環境大臣が限定した期間の延長（以下この条において「狩猟をすることができる期間の延長」という。）若しくはその期間の変更を行おうとする場合又は狩猟をすることができる期間の延長の廃止をしようとする場合について準用する。この場合において、第一項中「法第十二条第二項及び第三項の規定による対象狩猟鳥獣の捕獲等の禁止若しくは制限」とあるのは「法第十四条第二項の規定による法第十一条第二項の規定により環境大臣が限定した期間の延長」と、「捕獲等の禁止等」とあるのは「狩猟をすることができる期間の延長」と、第二項中「捕獲等の禁止等」とあるのは「狩猟をすることができる期間の延長」と、「法第十二条第六項」とあるのは「法第十四条第四項」と読み替えるものとする。",
    "num": [

    ]
  },
  "11-2": {
    "name": "法第十二条第三項の規定による制限は、当該制限を行う区域の名称及び期間並びに承認する者の数を定めて行うものとする。",
    "num": [

    ]
  },
  "11-2(2)": {
    "name": "法第十二条第三項の承認を受けようとする者は、環境大臣又は都道府県知事に承認の申請をしなければならない。",
    "num": [

    ]
  },
  "11-2(3)": {
    "name": "前項の規定による承認の申請は、次に掲げる事項を記載した申請書に、狩猟者登録証の写しを添えて、これを環境大臣又は都道府県知事に提出して行うものとする。",
    "num": [
      "申請者の住所、氏名、職業及び生年月日",
      "捕獲等をしようとする環境大臣又は都道府県知事が対象狩猟鳥獣の捕獲等につきあらかじめ承認を受けるべき旨の制限をした区域の名称",
      "捕獲等をしようとする対象狩猟鳥獣の種類",
      "捕獲等をしようとする年月日"
    ]
  },
  "11-2(4)": {
    "name": "環境大臣又は都道府県知事は、第二項の申請をしようとする者に対し前項の申請書のほか必要と認める書類の提出を求めることができる。",
    "num": [

    ]
  },
  "11-2(5)": {
    "name": "環境大臣又は都道府県知事は、法第十二条第三項の承認をしたときは、承認証を交付しなければならない。",
    "num": [

    ]
  },
  "11-2(6)": {
    "name": "前項の承認証（以下この条において「承認証」という。）の様式は、様式第二の二のとおりとする。",
    "num": [

    ]
  },
  "11-2(7)": {
    "name": "承認証の交付を受けた者は、承認証を亡失し、又は承認証が滅失したときは、承認証の交付を受けた環境大臣又は都道府県知事に申請をして、承認証の再交付を受けることができる。",
    "num": [

    ]
  },
  "11-2(8)": {
    "name": "前項の規定による承認証の再交付の申請は、次の各号に掲げる事項を記載した申請書を提出して行うものとする。",
    "num": [
      "申請者の住所、氏名、職業及び生年月日",
      "承認証の番号",
      "承認証を亡失し、又は承認証が滅失した事情"
    ]
  },
  "11-2(9)": {
    "name": "承認証の交付を受けた者は、その住所又は氏名を変更したときは、二週間以内にその旨を交付を受けた環境大臣又は都道府県知事に届け出なければならない。",
    "num": [

    ]
  }
}