{
  "body": {
    "1": {
      "main": "この省令において「小型船舶」とは、小型船舶の登録等に関する法律\n（以下「法」という。）第二条\nに規定する小型船舶をいう。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "この省令において「船籍港」とは、小型船舶を通常保管する場所が所在する市町村（特別区を含む。）の名称をいう。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "この省令において「地方運輸局長等」とは、地方運輸局長（運輸監理部長を含む。以下同じ。）並びに運輸支局（地方運輸局組織規則\n（平成十四年国土交通省令第七十三号）別表第二第一号に掲げる運輸支局（福岡運輸支局を除く。）を除く。）、同令\n別表第五第二号に掲げる海事事務所及び内閣府設置法\n（平成十一年法律第八十九号）第四十七条第一項\nの規定により沖縄総合事務局に置かれる事務所で地方運輸局において所掌することとされている事務のうち国土交通省組織令\n（平成十二年政令第二百五十五号）第二百十二条第二項\nに規定する事務を分掌するもの（以下「運輸支局等」という。）の長（以下「運輸支局長等」という。）をいう。",
      "enum": {
      }
    },
    "1(4)": {
      "main": "前三項に規定するもののほか、この省令において使用する用語は、法、船舶法\n（明治三十二年法律第四十六号）及び船舶安全法\n（昭和八年法律第十一号）並びにこれらに基づく命令において使用する用語の例による。",
      "enum": {
      }
    },
    "2": {
      "main": "法第二号\nの国土交通省令で定める船舶は、次のとおりとする。",
      "enum": {
        "1": "推進機関を有する長さ三メートル未満の船舶であって、当該推進機関の連続最大出力が二十馬力未満のもの",
        "2": "長さ十メートル未満の帆船（国際航海に従事するもの、沿海区域を超えて航行するもの、推進機関を有するもの及び人の運送の用に供するものを除く。）",
        "3": "推進機関及び帆装を有しない船舶",
        "4": "災害発生時にのみ使用する救難用の船舶で国又は地方公共団体の所有するもの",
        "5": "告示で定める水域のみを航行する船舶"
      }
    },
    "3": {
      "main": "法\nの国土交通省令で定める場合は、次のとおりとする。",
      "enum": {
        "1": "臨時航行許可証の交付を受けている場合",
        "2": "船舶安全法第十八条第一項第一号\nの国土交通省令で定める場合",
        "3": "法第六条第一項\nの規定に基づき船舶を提示するために船舶を航行させる場合"
      }
    },
    "4": {
      "main": "小型船舶登録令\n（以下「登録令」という。）第五条第三項\nの規定により申請を行う場合は、申請書に法第七条\n（法第九条第三項\n、第十条第三項及び第十一条第二項において準用する場合を含む。）及び第十二条第三項\n並びに登録令第十九条第一項\nの規定による通知、登録事項証明書等その他の登録の存したことを証明する書面を添付しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "登録令第八条第一項\nの規定により登録の申請をする者は、次の各号に掲げる申請の区分に応じ、それぞれ当該各号に定める様式による申請書を当該申請に係る小型船舶の所在地を管轄する地方運輸局長等に提出しなければならない。",
      "enum": {
        "1": "新規登録の申請　第号様式",
        "2": "変更登録又は移転登録の申請　第号様式",
        "3": "抹消登録の申請　第号様式",
        "4": "滅失した登録の回復の申請　第号様式",
        "5": "更正の登録の申請　第号様式",
        "6": "登録の抹消（抹消登録を除く。）の申請　第号様式",
        "7": "仮処分の登録に後れる登録の抹消の申請　第号様式",
        "8": "抹消した登録の回復の申請　第号様式"
      }
    },
    "6": {
      "main": "登録令第八条第一項第六号\nの規定により申請書に持分を記載した場合は、その事実を証明する書面を添付しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "登録令第十四条\nの国土交通省令で定める書面は、次のとおりとする。",
      "enum": {
        "1": "般配置図",
        "2": "船体中央横断面図"
      }
    },
    "7(2)": {
      "main": "地方運輸局長等は、前項に規定する書面のほか必要な書面を求め、又は同項に規定する書面の一部についてその提出を免除することができる。",
      "enum": {
      }
    },
    "8": {
      "main": "登録令第十七条第一項第五号\nの国土交通省令で定める準備は、次の各号に掲げる場合に応じ、それぞれ当該各号に定めるものとする。",
      "enum": {
        "1": "新規登録の場合　法第六条第二項\n各号に定める事項（第二号、第七号及び第八号に掲げる事項を除く。）の確認に必要な準備",
        "2": "変更登録の場合　変更に係る事項の確認に必要な準備"
      }
    },
    "9": {
      "main": "登録令第十七条第一項第九号\nの国土交通省令で定める事項は、既に登録されている法第六条第二項\n各号（第七号及び第八号を除く。）に掲げる事項とする。",
      "enum": {
      }
    },
    "10": {
      "main": "登録令第四条第一項\nの国土交通省令で定める調製の方法は、次に掲げる方法とする。",
      "enum": {
        "1": "原簿には、船舶番号記録部、表示部及び事項部を設け、表示部には表示番号欄を、事項部には順位番号欄を設けること。",
        "2": "船舶番号記録部には、船舶番号に関する事項及び登録年月日を記録すること。",
        "3": "表示部には、小型船舶の表示に関する事項及び登録年月日を記録すること。",
        "4": "事項部には、所有権に関する事項及び登録年月日を記録すること。"
      }
    },
    "11": {
      "main": "登録令第五条第四項\nの規定による登録の回復は、同条第二項\nの規定により告示された期間が満了した後に、滅失前の登録を記録することにより行うものとする。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "地方運輸局長等は、登録の回復をする場合において、滅失前の登録について職権をもって記録した事項があったことを発見したときは、その事項を記録しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "地方運輸局長等は、原簿の表示部に登録事項を登録した順序により、表示番号欄に表示番号を記録しなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "地方運輸局長等は、付記登録である場合を除き、原簿の事項部（以下「事項部」という。）に登録事項を登録した順序により、順位番号欄に順位番号を記録しなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "地方運輸局長等は、事項部に所有権の記録をする場合において、申請者の権利につき持分の定めがあるときは、その持分を記録しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "地方運輸局長等は、債権者の代位による登録をするときは、事項部に債権者の氏名又は名称及び住所並びに代位の原因を記録しなければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "地方運輸局長等は、変更又は更正の登録をしたときは、変更され、又は更正された登録事項について抹消記号を記録しなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "地方運輸局長等は、登録令第十八条\nに規定する場合には、原簿に記載された行政区画又は土地の名称を更正することができる。",
      "enum": {
      }
    },
    "18": {
      "main": "地方運輸局長等は、登録の抹消をするときは、登録の抹消の原因及び登録を抹消する旨を記録した後、抹消すべき登録について抹消記号を記録しなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "地方運輸局長等は、登録令第二十二条第一項\nに規定する仮処分の登録をするときは、事項部に登録の原因並びに債権者の氏名又は名称及び住所を記録しなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "地方運輸局長等は、抹消した登録の回復の登録をするときは、回復の原因及び登録を回復する旨を記録した後、抹消に係る登録と同一の登録をしなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "地方運輸局長等は、予告登録をするときは、事項部に訴えが提起された旨及びその年月日を記録しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "地方運輸局長等は、原簿に登録をしたときは、その登録の末尾に登録年月日を記録しなければならない。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "前項の登録年月日は、法第六条第一項\nの規定に基づく小型船舶の提示を受け、申請に虚偽がないことを確認した年月日とする。",
      "enum": {
      }
    },
    "23": {
      "main": "地方運輸局長等は、原簿に登録をしたときは、登録年月日を記録した部分に続けて分界記号を記録しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "法第六条第二項\nの国土交通省令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "船籍港の所在する都道府県の名称を表示する文字及びアラビア数字を組み合わせたものであること。",
        "2": "重複したものがないこと。",
        "3": "船舶安全法第九条第一項\nの規定により船舶検査済票の交付を受けた小型船舶である場合にあっては、当該船舶検査済票の番号のアラビア数字と船舶番号のアラビア数字が同一のものであること。"
      }
    },
    "25": {
      "main": "法第七条\n（法第九条第三項\n、第十条第三項及び第十一条第二項において準用する場合を含む。）の通知は、第九号様式により行うものとする。",
      "enum": {
      }
    },
    "26": {
      "main": "法第八条\n（法第十一条第二項\nにおいて準用する場合を含む。次項において同じ。）に規定する船舶番号の表示は、両船側の船外から見やすい場所に、明瞭かつ耐久的な方法により行わなければならない。ただし、両船側に表示することが困難な小型船舶については、地方運輸局長等が適当と認める場所に表示することができる。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "小型船舶の所有者は、当該小型船舶が小型船舶以外の船舶となった場合には、前項の表示を抹消しなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "法第十二条第三項\nの通知は、第十号様式により行うものとする。",
      "enum": {
      }
    },
    "28": {
      "main": "登録事項証明書等の交付を請求しようとする者は、次に掲げる事項を記載した申請書を地方運輸局長等に提出しなければならない。",
      "enum": {
        "1": "船舶番号又は船体識別番号",
        "2": "申請者の氏名又は名称及び住所",
        "3": "必要な登録事項証明書等の種類及び部数"
      }
    },
    "28(2)": {
      "main": "前項の申請書は、第十一号様式によるものとする。",
      "enum": {
      }
    },
    "29": {
      "main": "登録事項証明書等の様式は、次の各号に掲げる登録事項証明書等の種類に応じ、それぞれ当該各号に定めるものとする。",
      "enum": {
        "1": "部事項証明書　第十二号様式",
        "2": "全部事項証明書　第十三号様式",
        "3": "登録事項要約書　第十四号様式"
      }
    },
    "30": {
      "main": "法第十五条第二項\n（法第十六条第三項\nにおいて準用する場合を含む。）の規定による届出をしようとする者は、第十五号様式による届出書をその所在地を管轄する地方運輸局長等に提出しなければならない。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "地方運輸局長等は、必要があると認めるときは、前項の届出をする者に対し、小型船舶又はその船体若しくはその推進機関の製造を業とすることを証明する書面の提出を求めることができる。",
      "enum": {
      }
    },
    "30(3)": {
      "main": "法第十六条第一項\nの規定による届出をしようとする者は、第十六号様式による届出書をその所在地を管轄する地方運輸局長等に提出しなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "法第十五条第二項\n（法第十六条第三項\nにおいて準用する場合を含む。）の国土交通省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "打刻する船体識別番号等",
        "2": "打刻の方法",
        "3": "打刻の位置"
      }
    },
    "32": {
      "main": "法第十六条第一項\nの国土交通省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "打刻されている船体識別番号等",
        "2": "打刻の状況",
        "3": "輸入小型船舶の製造国名、製造業者名及び製造番号"
      }
    },
    "32(2)": {
      "main": "法第十六条第二項\nの規定による指定を受けようとする者は、次に掲げる事項を記載した申請書を地方運輸局長等に提出しなければならない。",
      "enum": {
        "1": "打刻を行おうとする事業場の名称及び所在地",
        "2": "小型船舶に係る事業内容"
      }
    },
    "32(3)": {
      "main": "前項の申請書は、第十七号様式によるものとする。",
      "enum": {
      }
    },
    "32(4)": {
      "main": "地方運輸局長等は、法第十六条第二項\nの指定を受けた者が次の各号のいずれかに該当するときは、その指定を取り消すことができる。",
      "enum": {
        "1": "小型船舶等の輸入を業としなくなったとき。",
        "2": "法第十六条第三項\nにおいて準用する法第十五条第項\nの規定に違反したとき。",
        "3": "法第十六条第項\nにおいて準用する法第十五条第項\nの規定による命令に違反したとき。",
        "4": "法第二十八条第一項\nの規定による報告をせず、又は虚偽の報告をしたとき。",
        "5": "法第二十八条第一項\nの規定による検査を拒み、妨げ、若しくは忌避し、又は同項\nの質問に対して陳述をせず、若しくは虚偽の陳述をしたとき。"
      }
    },
    "32(5)": {
      "main": "法第十六条第二項\nの国土交通省令で定める場合は、次のとおりとする。",
      "enum": {
        "1": "船体識別番号等が識別困難なものであるとき。",
        "2": "船体識別番号等が視認の困難な場所に打刻されているとき。",
        "3": "船体識別番号等の打刻の方法が恒久的手段によらないとき。",
        "4": "船体識別番号等に損傷のおそれがあるとき。"
      }
    },
    "32(6)": {
      "main": "地方運輸局長等は、必要があると認めるときは、第二項の申請をする者に対し、小型船舶等の輸入を業とすることを証明する書面の提出を求めることができる。",
      "enum": {
      }
    },
    "33": {
      "main": "法第十七条\nの規定による許可を受けようとする者は、次に掲げる事項を記載した申請書を地方運輸局長等に提出しなければならない。",
      "enum": {
        "1": "塗抹する船体識別番号等",
        "2": "塗抹を要する理由",
        "3": "塗抹の方法"
      }
    },
    "33(2)": {
      "main": "前項の申請書は、第十八号様式によるものとする。",
      "enum": {
      }
    },
    "34": {
      "main": "譲渡証明書は、譲渡人の押印がなされた上で、当該押印に係る印鑑であって市町村長又は区長の証明を得たもの（譲渡人が法人であるときは、その代表者の印鑑であって法人の登記に関し印鑑を提出した登記所の証明を得たもの。）が添付されたものでなけばならない。ただし、譲渡人が国若しくは地方公共団体であるとき又は地方運輸局長等がやむを得ないと認めるときは、この限りでない。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "前項の印鑑は、市町村長、区長又は登記所の証明を得た日から三月以内のものでなければならない。",
      "enum": {
      }
    },
    "34(3)": {
      "main": "権利につき持分の定めがあるときは、譲渡証明書は、その持分を記載したものでなければならない。",
      "enum": {
      }
    },
    "34(4)": {
      "main": "譲渡証明書は、第十九号様式を標準とする。",
      "enum": {
      }
    },
    "35": {
      "main": "法第二十一条第一項\nの規定により機構が登録測度事務を行う場合における第五条\n、第七条第二項、第十一条第二項、第十二条から第二十一条まで、第二十二条第一項、第二十三条、第二十六条第一項、第二十八条第一項及び第三十四条第一項の規定の適用については、これらの規定中「地方運輸局長等」とあるのは、「機構」とする。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "前項の場合において、登録測度事務を行う事務所の管轄区域は、船舶安全法施行規則第四十八条第二項\nの規定に基づき告示された管轄区域とする。",
      "enum": {
      }
    },
    "36": {
      "main": "法第二十四条第一項\nの規定により、国土交通大臣が登録測度事務の全部又は一部を自ら行うこととした場合における同条第二項\nの公示は、次に掲げる事項について行うものとする。",
      "enum": {
        "1": "登録測度事務を行うこととなる地方運輸局長等",
        "2": "地方運輸局長等が登録測度事務を行うこととなる区域",
        "3": "地方運輸局長等が登録測度事務を行うこととなる範囲",
        "4": "登録測度事務を開始する日"
      }
    },
    "36(2)": {
      "main": "前項第四号に掲げる日以後においては、小型船舶の所在地が同項第二号に掲げる区域内に存する小型船舶に係る同項第三号の範囲内の登録測度事務の申請は地方運輸局長等に対し、同号の範囲外の登録測度事務及び当該区域外に存する小型船舶に係る登録測度事務の申請は機構の事務所に対し、それぞれするものとする。",
      "enum": {
      }
    },
    "36(3)": {
      "main": "機構は、第一項第二号に掲げる区域内に小型船舶の所在地が存する小型船舶について、同項第四号に掲げる日前に受け付けた申請に係る小型船舶の登録測度事務を同日前に開始していない場合においては、当該申請に係る申請書及び手数料を、速やかに申請者に返還しなければならない。",
      "enum": {
      }
    },
    "36(4)": {
      "main": "機構は、国土交通大臣が自ら行うこととした登録測度事務を処理するために必要な書類を、国土交通大臣が登録測度事務を行わせることとした地方運輸局長等に送付しなければならない。",
      "enum": {
      }
    },
    "37": {
      "main": "法第二十四条第二項\nの規定により、国土交通大臣が自ら行っている登録測度事務を行わないこととした場合における同項\nの公示は、次に掲げる事項について行うものとする。",
      "enum": {
        "1": "地方運輸局長等が登録測度事務を行わないこととする区域",
        "2": "地方運輸局長等が登録測度事務を行わないこととする範囲",
        "3": "登録測度事務を終了する日"
      }
    },
    "37(2)": {
      "main": "前項第三号に掲げる日以後においては、同項第一号に掲げる区域内に小型船舶の所在地が存する小型船舶に係る登録測度事務の申請は、当該区域内の機構の事務所に対してするものとする。",
      "enum": {
      }
    },
    "37(3)": {
      "main": "地方運輸局長等は、第一項第三号に掲げる日以後において、前条第四項の規定により送付された書類を機構に返還しなければならない。",
      "enum": {
      }
    },
    "37(4)": {
      "main": "国土交通大臣が登録測度事務を行わせることとした地方運輸局長等は、第一項第三号に掲げる日以後において、前条第二項の規定により行った登録測度事務に係る必要な書類を機構に送付しなければならない。",
      "enum": {
      }
    },
    "38": {
      "main": "法第二十五条第一項\nの国土交通省令で定める船名の表示は、次に掲げるところによらなければならない。",
      "enum": {
        "1": "漢字、平仮名、片仮名、アラビア数字又はローマ字によること。",
        "2": "明瞭かつ耐久的なものであること。"
      }
    },
    "38(2)": {
      "main": "前項の表示は、両船側の船外から見やすい場所にしなければならない。ただし、両船側に表示することが困難な小型船舶については、地方運輸局長等が適当と認める場所に表示することができる。",
      "enum": {
      }
    },
    "39": {
      "main": "国籍証明書は、第二十号様式によるものとする。",
      "enum": {
      }
    },
    "40": {
      "main": "国籍証明書の交付を受けようとする小型船舶の所有者は、申請に係る船舶について、次に掲げる事項を記載した申請書を地方運輸局長等に提出しなければならない。",
      "enum": {
        "1": "船名",
        "2": "船舶番号",
        "3": "船舶の種類",
        "4": "船籍港",
        "5": "船舶の長さ、幅及び深さ",
        "6": "総トン数",
        "7": "船体識別番号",
        "8": "推進機関を有するものにあっては、その種類及び型式",
        "9": "所有者の氏名又は名称及び住所",
        "10": "代理人により申請をするときは、その氏名又は名称及び住所"
      }
    },
    "40(2)": {
      "main": "前項の申請書は、第二十一号様式によるものとする。",
      "enum": {
      }
    },
    "40(3)": {
      "main": "第一項の申請書には、次に掲げる書面を添付しなければならない。",
      "enum": {
        "1": "当該小型船舶が日本船舶であることを証明する書面",
        "2": "代理人により申請をするときは、その権限を証明する書面"
      }
    },
    "41": {
      "main": "小型船舶の所有者は、国籍証明書の記載事項について変更（小型船舶の所有者又は船名の変更を除く。）があったときは、その変更があった日から三十日以内に国籍証明書の書換えを申請しなければならない。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "前項の規定により書換えを申請しようとする者は、前条第一項各号に掲げる事項並びに変更箇所及びその内容を記載した申請書を地方運輸局長等に提出しなければならない。",
      "enum": {
      }
    },
    "41(3)": {
      "main": "前項の申請書は、第二十二号様式によるものとする。",
      "enum": {
      }
    },
    "41(4)": {
      "main": "前条第三項（第二号に係る部分に限る。）の規定は、第一項の申請書について準用する。",
      "enum": {
      }
    },
    "42": {
      "main": "小型船舶の所有者は、国籍証明書が滅失し、若しくは損傷し、又はその識別が困難となったときは、地方運輸局長等に対し、国籍証明書の再交付を申請することができる。",
      "enum": {
      }
    },
    "42(2)": {
      "main": "前項の規定により再交付を申請しようとする者は、第四十条第一項各号に掲げる事項及び再交付の申請をする理由を記載した申請書を地方運輸局長等に提出しなければならない。",
      "enum": {
      }
    },
    "42(3)": {
      "main": "前項の申請書は、第二十三号様式によるものとする。",
      "enum": {
      }
    },
    "42(4)": {
      "main": "第四十条第三項（第二号に係る部分に限る。）の規定は、第一項の申請書について準用する。",
      "enum": {
      }
    },
    "42(5)": {
      "main": "国籍証明書を失ったことにより再交付を受けた場合は、その失った国籍証明書は、効力を失う。",
      "enum": {
      }
    },
    "43": {
      "main": "法第二十五条第三項第一号\nの国籍証明書の検認（以下「検認」という。）を受けようとする小型船舶の所有者は、当該小型船舶に係る国籍証明書及び第四十条第一項各号に掲げる事項を記載した申請書を地方運輸局長等に提出しなければならない。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "前項の申請書は、第二十四号様式によるものとする。",
      "enum": {
      }
    },
    "43(3)": {
      "main": "第四十条第三項の規定は、第一項の申請書について準用する。",
      "enum": {
      }
    },
    "43(4)": {
      "main": "地方運輸局長等は、検認の結果、申請に係る小型船舶が日本船舶であると認めたときは、国籍証明書に次回検認期日を記載し、かつ、押印した後、小型船舶の所有者に返付するものとする。",
      "enum": {
      }
    },
    "44": {
      "main": "小型船舶の所有者は、次に掲げる場合は、速やかに、国籍証明書（第三号に掲げる場合にあっては、発見した国籍証明書）を地方運輸局長等に返納しなければならない。ただし、国籍証明書を返納できない場合であって、地方運輸局長等にその旨を届け出たときは、この限りでない。",
      "enum": {
        "1": "法第二十五条第三項\n各号に掲げるとき。",
        "2": "書換え又は再交付（損傷又は識別困難によるものに限る。）を申請したとき。",
        "3": "再交付を受けた後、失った国籍証明書を発見したとき。"
      }
    },
    "45": {
      "main": "行政区画又は土地の名称の変更があったときは、国籍証明書に記載した行政区画又は土地の名称は、変更後の行政区画又は土地の名称に変更されたものとみなす。",
      "enum": {
      }
    },
    "46": {
      "main": "法第二十八条第二項\nに規定する立入検査の身分を示す証票は、第二十五号様式によるものとする。",
      "enum": {
      }
    },
    "47": {
      "main": "法第二十九条第一項\nの国土交通省令で定める手数料の額は、登録の種類、小型船舶の総トン数及び船舶の長さその他の事項に応じて別表に定める額とする。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "法第二十九条第一項\nの規定による手数料は、機構に納める場合を除き、手数料納付書（第二十六号様式）に収入印紙を貼って納めるものとする。ただし、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して（別表において「電子情報処理組織により」という。）法第二十九条第一項\n各号の申請又は請求をする場合において、当該申請又は請求を行ったことにより得られた納付情報により納めるときは、現金をもってすることができる。",
      "enum": {
      }
    },
    "48": {
      "main": "法第六条\n、第七条（法第九条第三項\n、第十条第三項及び第十一条第二項において準用する場合を含む。）、第九条第一項及び第二項、第十条第一項及び第二項（法第十二条第四項\nにおいて準用する場合を含む。）、第十一条第一項、第十二条第一項から第三項まで、第十四条、第十五条第二項及び第三項（法第十六条第三項\nにおいて準用する場合を含む。）、第十六条第一項及び第二項、第十七条、第二十五条第一項から第四項まで並びに第二十八条第一項に規定する国土交通大臣の権限は、小型船舶の所在地を管轄する地方運輸局長及び沖縄総合事務局長（以下「地方運輸局長」という。）に委任する。",
      "enum": {
      }
    },
    "48(2)": {
      "main": "法第十八条\nに規定する国土交通大臣の職権は、地方運輸局長も行うことができる。",
      "enum": {
      }
    },
    "48(3)": {
      "main": "第一項の規定により地方運輸局長に委任された権限は、当該船舶の所在地が運輸支局等の管轄区域内に存する場合は、当該所在地を管轄する運輸支局長等に委任する。",
      "enum": {
      }
    },
    "48(4)": {
      "main": "第二項の規定により地方運輸局長が行うことができることとされた権限は、当該船舶の所在地が運輸支局等の管轄区域内に存する場合は、当該所在地を管轄する運輸支局長等も行うことができる。",
      "enum": {
      }
    },
    "49": {
      "main": "登録令第四条第二項\n、第五条第一項、第三項及び第四項、第八条、第十三条から第十五条まで、第十七条、第十九条第一項、第二項及び第四項、第二十二条第三項、第二十四条第二項、第二十五条第一項及び第三項並びに第二十六条第一項に規定する国土交通大臣の権限は、地方運輸局長に委任する。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "第一項の規定により地方運輸局長が行うこととされた権限は、当該船舶の所在地が運輸支局等の管轄区域内に存する場合は、当該所在地を管轄する運輸支局長等に委任する。",
      "enum": {
      }
    }
  },
  "title": "小型船舶登録規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "登録の申請手続等",
      "art": "3~9"
    },
    "第3章": {
      "title": "原簿",
      "art": "10~29"
    },
    "第4章": {
      "title": "船体識別番号等",
      "art": "30~34"
    },
    "第5章": {
      "title": "小型船舶検査機構による登録測度事務の実施等",
      "art": "35~37"
    },
    "第6章": {
      "title": "国籍証明書",
      "art": "38~45"
    },
    "第7章": {
      "title": "雑則",
      "art": "46~49"
    }
  }
}