{
  "1": {
    "name": "この法律は、鳥獣の保護及び管理を図るための事業を実施するとともに、猟具の使用に係る危険を予防することにより、鳥獣の保護及び管理並びに狩猟の適正化を図り、もって生物の多様性の確保（生態系の保護を含む。以下同じ。）、生活環境の保全及び農林水産業の健全な発展に寄与することを通じて、自然環境の恵沢を享受できる国民生活の確保及び地域社会の健全な発展に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「鳥獣」とは、鳥類又は哺乳類に属する野生動物をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において鳥獣について「保護」とは、生物の多様性の確保、生活環境の保全又は農林水産業の健全な発展を図る観点から、その生息数を適正な水準に増加させ、若しくはその生息地を適正な範囲に拡大させること又はその生息数の水準及びその生息地の範囲を維持することをいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において鳥獣について「管理」とは、生物の多様性の確保、生活環境の保全又は農林水産業の健全な発展を図る観点から、その生息数を適正な水準に減少させ、又はその生息地を適正な範囲に縮小させることをいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「希少鳥獣」とは、国際的又は全国的に保護を図る必要があるものとして環境省令で定める鳥獣をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「指定管理鳥獣」とは、希少鳥獣以外の鳥獣であって、集中的かつ広域的に管理を図る必要があるものとして環境省令で定めるものをいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律において「法定猟法」とは、銃器（装薬銃及び空気銃（圧縮ガスを使用するものを含む。以下同じ。）をいう。以下同じ。）、網又はわなであって環境省令で定めるものを使用する猟法その他環境省令で定める猟法をいう。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "この法律において「狩猟鳥獣」とは、希少鳥獣以外の鳥獣であって、その肉又は毛皮を利用する目的、管理をする目的その他の目的で捕獲等（捕獲又は殺傷をいう。以下同じ。）の対象となる鳥獣（鳥類のひなを除く。）であって、その捕獲等がその生息の状況に著しく影響を及ぼすおそれのないものとして環境省令で定めるものをいう。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "この法律において「狩猟」とは、法定猟法により、狩猟鳥獣の捕獲等をすることをいう。",
    "num": [

    ]
  },
  "2(9)": {
    "name": "この法律において「狩猟期間」とは、毎年十月十五日（北海道にあっては、毎年九月十五日）から翌年四月十五日までの期間で狩猟鳥獣の捕獲等をすることができる期間をいう。",
    "num": [

    ]
  },
  "１０": {
    "name": "環境大臣は、第七項の環境省令を定め、又はこれを変更しようとするときは、あらかじめ、公聴会を開いて利害関係人の意見を聴いた上で、農林水産大臣に協議するとともに、中央環境審議会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "環境大臣は、鳥獣の保護及び管理を図るための事業（第三十五条第一項に規定する特定猟具使用禁止区域及び特定猟具使用制限区域並びに第六十八条第一項に規定する猟区に関する事項を含む。以下「鳥獣保護管理事業」という。）を実施するための基本的な指針（以下「基本指針」という。）を定めるものとする。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "基本指針においては、次に掲げる事項について定めるものとする。",
    "num": [
      "鳥獣保護管理事業の実施に関する基本的事項",
      "次条第一項に規定する鳥獣保護管理事業計画において同条第項第一号の鳥獣保護管理事業計画の計画期間を定めるに当たって遵守すべき基準その他当該鳥獣保護管理事業計画の作成に関する事項",
      "希少鳥獣の保護に関する事項",
      "指定管理鳥獣の管理に関する事項",
      "その他鳥獣保護管理事業を実施するために必要な事項"
    ]
  },
  "3(3)": {
    "name": "環境大臣は、基本指針を定め、又はこれを変更しようとするときは、あらかじめ、農林水産大臣に協議するとともに、中央環境審議会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "環境大臣は、基本指針を定め、又はこれを変更したときは、遅滞なく、これを公表するとともに、都道府県知事に通知しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "都道府県知事は、基本指針に即して、当該都道府県知事が行う鳥獣保護管理事業の実施に関する計画（以下「鳥獣保護管理事業計画」という。）を定めるものとする。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "鳥獣保護管理事業計画においては、次に掲げる事項を定めるものとする。",
    "num": [
      "鳥獣保護管理事業計画の計画期間",
      "第十八条第一項の規定により都道府県知事が指定する鳥獣保護区、第十九条第一項に規定する特別保護地区及び第三十四条第一項に規定する休猟区に関する事項",
      "鳥獣の人工増殖（人工的な方法により鳥獣を増殖させることをいう。以下同じ。）及び放鳥獣（鳥獣の保護のためにその生息地に当該鳥獣を解放することをいう。以下同じ。）に関する事項",
      "第九条第一項の許可（鳥獣の管理の目的に係るものに限る。）に関する事項",
      "第三十条第一項に規定する特定猟具使用禁止区域及び特定猟具使用制限区域並びに第六十八条第一項に規定する猟区に関する事項",
      "第七条第一項に規定する第一種特定鳥獣保護計画を作成する場合においては、その作成に関する事項",
      "第条の二第一項に規定する第二種特定鳥獣管理計画を作成する場合においては、その作成に関する事項",
      "鳥獣の生息の状況の調査に関する事項",
      "鳥獣保護管理事業の実施体制に関する事項"
    ]
  },
  "4(3)": {
    "name": "鳥獣保護管理事業計画においては、前項各号に掲げる事項のほか、鳥獣保護管理事業に関する普及啓発に関する事項その他鳥獣保護管理事業を実施するために必要な事項を定めるよう努めるものとする。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "都道府県知事は、鳥獣保護管理事業計画を定め、又はこれを変更しようとするときは、あらかじめ、自然環境保全法（昭和四十七年法律第八十五号）第五十一条の規定により置かれる審議会その他の合議制の機関（以下「合議制機関」という。）の意見を聴かなければならない。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "都道府県知事は、鳥獣保護管理事業計画を定め、又はこれを変更したときは、遅滞なく、これを公表するよう努めるとともに、環境大臣に報告しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "都道府県知事は、鳥獣保護管理事業計画の達成に必要な措置を講ずるものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "国は、都道府県知事が、鳥獣保護管理事業計画に定められた事業を実施しようとするときは、当該事業が円滑に実施されるように必要な助言その他の援助の実施に努めるものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "都道府県知事は、当該都道府県の区域内において、その生息数が著しく減少し、又はその生息地の範囲が縮小している鳥獣（希少鳥獣を除く。）がある場合において、当該鳥獣の生息の状況その他の事情を勘案して当該鳥獣の保護を図るため特に必要があると認めるときは、当該鳥獣（以下「第一種特定鳥獣」という。）の保護に関する計画（以下「第一種特定鳥獣保護計画」という。）を定めることができる。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "第一種特定鳥獣保護計画においては、次に掲げる事項を定めるものとする。",
    "num": [
      "第種特定鳥獣の種類",
      "第一種特定鳥獣保護計画の計画期間",
      "第一種特定鳥獣の保護が行われるべき区域",
      "第一種特定鳥獣の生息数の適正な水準及び生息地の適正な範囲その他第一種特定鳥獣の保護の目標",
      "その他第一種特定鳥獣の保護を図るための事業を実施するために必要な事項"
    ]
  },
  "7(3)": {
    "name": "第一種特定鳥獣保護計画においては、前項各号に掲げる事項のほか、第一種特定鳥獣の保護を図るために必要な事項を定めるよう努めるものとする。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "第一種特定鳥獣保護計画は、鳥獣保護管理事業計画に適合したものでなければならない。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "都道府県知事は、第一種特定鳥獣保護計画を定め、又はこれを変更しようとするときは、あらかじめ、利害関係人の意見を聴かなければならない。",
    "num": [

    ]
  },
  "7(6)": {
    "name": "都道府県知事は、第一種特定鳥獣保護計画を定め、又はこれを変更しようとする場合において、第二項第三号に規定する区域内に第二十八条第一項の規定により環境大臣が指定する鳥獣保護区があるときは、あらかじめ、環境大臣に協議しなければならない。",
    "num": [

    ]
  },
  "7(7)": {
    "name": "都道府県知事は、第一種特定鳥獣保護計画を定め、又はこれを変更しようとするときは、あらかじめ、関係地方公共団体と協議しなければならない。",
    "num": [

    ]
  },
  "7(8)": {
    "name": "第四条第四項及び第五項の規定は、第一種特定鳥獣保護計画について準用する。",
    "num": [

    ]
  },
  "7-2": {
    "name": "都道府県知事は、当該都道府県の区域内において、その生息数が著しく増加し、又はその生息地の範囲が拡大している鳥獣（希少鳥獣を除く。）がある場合において、当該鳥獣の生息の状況その他の事情を勘案して当該鳥獣の管理を図るため特に必要があると認めるときは、当該鳥獣（以下「第二種特定鳥獣」という。）の管理に関する計画（以下「第二種特定鳥獣管理計画」という。）を定めることができる。",
    "num": [

    ]
  },
  "7-2(2)": {
    "name": "第二種特定鳥獣管理計画においては、次に掲げる事項を定めるものとする。",
    "num": [
      "第二種特定鳥獣の種類",
      "第種特定鳥獣管理計画の計画期間",
      "第二種特定鳥獣の管理が行われるべき区域",
      "第二種特定鳥獣の生息数の適正な水準及び生息地の適正な範囲その他第二種特定鳥獣の管理の目標",
      "第二種特定鳥獣が指定管理鳥獣であり、かつ、都道府県又は国の機関が当該指定管理鳥獣の捕獲等をする事業を実施する場合においては、当該事業（以下「指定管理鳥獣捕獲等事業」という。）の実施に関する事項",
      "その他第二種特定鳥獣の管理を図るための事業を実施するために必要な事項"
    ]
  },
  "7-2(3)": {
    "name": "第四条第四項及び第五項並びに前条第三項から第七項までの規定は、第二種特定鳥獣管理計画について準用する。この場合において、同条第三項中「前項各号」とあるのは「次条第二項各号」と、「第一種特定鳥獣の保護」とあるのは「第二種特定鳥獣の管理」と、同条第六項中「第二項第三号」とあるのは「次条第二項第三号」と読み替えるものとする。",
    "num": [

    ]
  },
  "7-3": {
    "name": "環境大臣は、希少鳥獣の保護を図るため特に必要があると認めるときは、当該希少鳥獣の保護に関する計画（以下「希少鳥獣保護計画」という。）を定めることができる。",
    "num": [

    ]
  },
  "7-3(2)": {
    "name": "希少鳥獣保護計画においては、次に掲げる事項を定めるものとする。",
    "num": [
      "希少鳥獣の種類",
      "希少鳥獣保護計画の計画期間",
      "希少鳥獣の保護が行われるべき区域",
      "希少鳥獣の生息数の適正な水準及び生息地の適正な範囲その他希少鳥獣の保護の目標",
      "その他希少鳥獣の保護を図るための事業を実施するために必要な事項"
    ]
  },
  "7-3(3)": {
    "name": "環境大臣は、希少鳥獣保護計画を定め、又はこれを変更しようとするときは、あらかじめ、中央環境審議会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "7-3(4)": {
    "name": "環境大臣は、希少鳥獣保護計画を定め、又はこれを変更したときは、遅滞なく、これを公表するとともに、関係地方公共団体に通知しなければならない。",
    "num": [

    ]
  },
  "7-3(5)": {
    "name": "第七条第四項、第五項及び第七項の規定は、希少鳥獣保護計画について準用する。この場合において、同条第四項中「鳥獣保護管理事業計画」とあるのは「基本指針」と、同条第五項及び第七項中「都道府県知事」とあるのは「環境大臣」と読み替えるものとする。",
    "num": [

    ]
  },
  "7-4": {
    "name": "環境大臣は、特定の地域において、その生息数が著しく増加し、又はその生息地の範囲が拡大している希少鳥獣がある場合において、当該希少鳥獣の生息の状況その他の事情を勘案して当該特定の地域において当該希少鳥獣の管理を図るため特に必要があると認めるときは、当該希少鳥獣（以下「特定希少鳥獣」という。）の管理に関する計画（以下「特定希少鳥獣管理計画」という。）を定めることができる。",
    "num": [

    ]
  },
  "7-4(2)": {
    "name": "特定希少鳥獣管理計画においては、次に掲げる事項を定めるものとする。",
    "num": [
      "特定希少鳥獣の種類",
      "特定希少鳥獣管理計画の計画期間",
      "特定希少鳥獣の管理が行われるべき区域",
      "特定希少鳥獣の生息数の適正な水準及び生息地の適正な範囲その他特定希少鳥獣の管理の目標",
      "その他特定希少鳥獣の管理を図るための事業を実施するために必要な事項"
    ]
  },
  "7-4(3)": {
    "name": "第七条第四項、第五項及び第七項並びに前条第三項及び第四項の規定は、特定希少鳥獣管理計画について準用する。この場合において、第七条第四項中「鳥獣保護管理事業計画」とあるのは「基本指針」と、同条第五項及び第七項中「都道府県知事」とあるのは「環境大臣」と読み替えるものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "鳥獣及び鳥類の卵は、捕獲等又は採取等（採取又は損傷をいう。以下同じ。）をしてはならない。ただし、次に掲げる場合は、この限りでない。",
    "num": [
      "次条第項の許可を受けてその許可に係る捕獲等又は採取等をするとき。",
      "第十一条第一項の規定により狩猟鳥獣の捕獲等をするとき。",
      "第十条第一項の規定により同項に規定する鳥獣又は鳥類の卵の捕獲等又は採取等をするとき。"
    ]
  },
  "9": {
    "name": "学術研究の目的、鳥獣の保護又は管理の目的その他環境省令で定める目的で鳥獣の捕獲等又は鳥類の卵の採取等をしようとする者は、次に掲げる場合にあっては環境大臣の、それ以外の場合にあっては都道府県知事の許可を受けなければならない。",
    "num": [
      "第二十八条第項の規定により環境大臣が指定する鳥獣保護区の区域内において鳥獣の捕獲等又は鳥類の卵の採取等をするとき。",
      "希少鳥獣の捕獲等又は希少鳥獣のうちの鳥類の卵の採取等をするとき。",
      "その構造、材質及び使用の方法を勘案して鳥獣の保護に重大な支障があるものとして環境省令で定める網又はわなを使用して鳥獣の捕獲等をするとき。"
    ]
  },
  "9(2)": {
    "name": "前項の許可を受けようとする者は、環境省令で定めるところにより、環境大臣又は都道府県知事に許可の申請をしなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "環境大臣又は都道府県知事は、前項の許可の申請があったときは、当該申請に係る捕獲等又は採取等が次の各号のいずれかに該当する場合を除き、第一項の許可をしなければならない。",
    "num": [
      "捕獲等又は採取等の目的が第項に規定する目的に適合しないとき。",
      "捕獲等又は採取等によって鳥獣の保護に重大な支障を及ぼすおそれがあるとき（鳥獣の管理の目的で捕獲等又は採取等をする場合であって、環境省令で定める場合を除く。）。",
      "捕獲等又は採取等によって第二種特定鳥獣管理計画又は特定希少鳥獣管理計画に係る鳥獣の管理に重大な支障を及ぼすおそれがあるとき。",
      "捕獲等又は採取等に際し、住民の安全の確保又は環境省令で定める区域（以下「指定区域」という。）の静穏の保持に支障を及ぼすおそれがあるとき。"
    ]
  },
  "9(4)": {
    "name": "環境大臣又は都道府県知事は、第一項の許可をする場合において、その許可の有効期間を定めるものとする。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "環境大臣又は都道府県知事は、第一項の許可をする場合において、鳥獣の保護、第二種特定鳥獣管理計画若しくは特定希少鳥獣管理計画に係る鳥獣の管理又は住民の安全の確保及び指定区域の静穏の保持のため必要があると認めるときは、その許可に条件を付することができる。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "環境大臣又は都道府県知事は、次の各号に掲げる計画が定められた場合において、当該各号に定める鳥獣について第一項の許可をしようとするときは、それぞれ当該各号に掲げる計画の達成に資することとなるよう適切な配慮をするものとする。",
    "num": [
      "第種特定鳥獣保護計画当該第種特定鳥獣保護計画に係る第種特定鳥獣",
      "第種特定鳥獣管理計画当該第種特定鳥獣管理計画に係る第種特定鳥獣",
      "希少鳥獣保護計画又は特定希少鳥獣管理計画当該希少鳥獣保護計画又は特定希少鳥獣管理計画に係る希少鳥獣"
    ]
  },
  "9(7)": {
    "name": "環境大臣又は都道府県知事は、第一項の許可をしたときは、環境省令で定めるところにより、許可証を交付しなければならない。",
    "num": [

    ]
  },
  "9(8)": {
    "name": "第一項の許可を受けた者のうち、国、地方公共団体、第十八条の五第二項第一号に規定する認定鳥獣捕獲等事業者（第十四条の二において「認定鳥獣捕獲等事業者」という。）その他適切かつ効果的に第一項の許可に係る捕獲等又は採取等をすることができるものとして環境大臣の定める法人は、環境省令で定めるところにより、環境大臣又は都道府県知事に申請をして、その者の監督の下にその許可に係る捕獲等又は採取等に従事する者（以下「従事者」という。）であることを証明する従事者証の交付を受けることができる。",
    "num": [

    ]
  },
  "9(9)": {
    "name": "第一項の許可を受けた者は、その者又は従事者が第七項の許可証（以下単に「許可証」という。）若しくは前項の従事者証（以下単に「従事者証」という。）を亡失し、又は許可証若しくは従事者証が滅失したときは、環境省令で定めるところにより、環境大臣又は都道府県知事に申請をして、許可証又は従事者証の再交付を受けることができる。",
    "num": [

    ]
  }
}