{
  "1": {
    "name": "この法律は、自動車製造業者等及び関連事業者による使用済自動車の引取り及び引渡し並びに再資源化等を適正かつ円滑に実施するための措置を講ずることにより、使用済自動車に係る廃棄物の減量並びに再生資源及び再生部品の十分な利用等を通じて、使用済自動車に係る廃棄物の適正な処理及び資源の有効な利用の確保等を図り、もって生活環境の保全及び国民経済の健全な発展に寄与することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「自動車」とは、道路運送車両法\n（昭和二十六年法律第百八十五号）第二項\nに規定する自動車（次に掲げるものを除く。）をいう。",
    "num": [
      "被けん引車（道路運送車両法第二条第二項\nに規定する自動車のうち、けん引して陸上を移動させることを目的として製作した用具であるものをいう。以下この項において同じ。）",
      "道路運送車両法第三条\nに規定する小型自動車及び軽自動車（被けん引車を除く。）であって、輪のもの（側車付きのものを含む。）",
      "道路運送車両法第条\nに規定する大型特殊自動車及び小型特殊自動車（被けん引車を除く。）",
      "前三号に掲げるもののほか政令で定める自動車"
    ]
  },
  "2(2)": {
    "name": "この法律において「使用済自動車」とは、自動車のうち、その使用（倉庫としての使用その他運行以外の用途への使用を含む。以下同じ。）を終了したもの（保冷貨物自動車の冷蔵用の装置その他の自動車の使用を終了したときに取り外して再度使用する装置であって政令で定めるものを有する自動車にあっては、その使用を終了し、かつ、当該装置を取り外したもの）をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「解体自動車」とは、使用済自動車を解体することによってその部品、材料その他の有用なものを分離し、これらを回収した後に残存する物をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「特定再資源化物品」とは、自動車破砕残さ及び指定回収物品をいい、「特定再資源化等物品」とは、特定再資源化物品及びフロン類をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「自動車破砕残さ」とは、解体自動車を破砕し、金属その他の有用なものを分離し、これらを回収した後に残存する物をいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律において「指定回収物品」とは、自動車に搭載されている物品であって、次の各号のいずれにも該当するものとして政令で定めるものをいう。",
    "num": [
      "当該自動車が使用済自動車となった場合において、解体業者が当該使用済自動車から当該物品を回収し、これを自動車製造業者等に引き渡してその再資源化を行うことが、当該使用済自動車の再資源化を適正かつ円滑に実施し、かつ、廃棄物の減量及び資源の有効な利用を図る上で特に必要なもの",
      "当該物品の再資源化を図る上で経済性の面における制約が著しくないと認められるもの",
      "当該自動車が使用済自動車となった場合において、当該物品の再資源化を図る上でその物品の設計又はその部品若しくは原材料の種類が重要な影響を及ぼすと認められるもの"
    ]
  },
  "2(7)": {
    "name": "この法律において「フロン類」とは、フロン類の使用の合理化及び管理の適正化に関する法律\n（平成十三年法律第六十四号。以下「フロン類法」という。）第二条第一項\nに規定するフロン類をいう。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "この法律において「特定エアコンディショナー」とは、自動車に搭載されているエアコンディショナー（車両のうち乗車のために設備された場所の冷房の用に供するものに限る。以下同じ。）であって、冷媒としてフロン類が充てんされているものをいう。",
    "num": [

    ]
  },
  "2(9)": {
    "name": "この法律において「再資源化」とは、次に掲げる行為をいう。",
    "num": [
      "使用済自動車、解体自動車又は特定再資源化物品の全部又は部を原材料又は部品その他製品の部として利用することができる状態にする行為",
      "使用済自動車、解体自動車又は特定再資源化物品の全部又は一部であって燃焼の用に供することができるもの又はその可能性のあるものを熱を得ることに利用することができる状態にする行為"
    ]
  },
  "１０": {
    "name": "この法律において「再資源化等」とは、再資源化及びフロン類の破壊（フロン類法第六十九条第四項\nの規定による破壊をいう。以下同じ。）をいう。",
    "num": [

    ]
  },
  "１１": {
    "name": "この法律において「引取業」とは、自動車の所有者から使用済自動車の引取りを行う事業（自動車の所有者の委託を受けて当該所有者が指定した者に使用済自動車を引き渡すために行う運搬のみを行う事業を除く。）をいい、「引取業者」とは、引取業を行うことについて第四十二条第一項の登録を受けた者をいう。",
    "num": [

    ]
  },
  "１２": {
    "name": "この法律において「フロン類回収業」とは、使用済自動車に搭載されている特定エアコンディショナーからフロン類の回収を行う事業をいい、「フロン類回収業者」とは、フロン類回収業を行うことについて第五十三条第一項の登録を受けた者をいう。",
    "num": [

    ]
  },
  "１３": {
    "name": "この法律において「解体業」とは、使用済自動車又は解体自動車の解体を行う事業をいい、「解体業者」とは、解体業を行うことについて第六十条第一項の許可を受けた者をいう。",
    "num": [

    ]
  },
  "１４": {
    "name": "この法律において「破砕業」とは、解体自動車の破砕及び破砕前処理（圧縮その他の主務省令で定める破砕の前処理をいう。以下同じ。）を行う事業をいい、「破砕業者」とは、破砕業を行うことについて第六十七条第一項の許可を受けた者をいう。",
    "num": [

    ]
  },
  "１５": {
    "name": "この法律において「製造等」とは、次に掲げる行為をいう。",
    "num": [
      "自動車を製造する行為（他の者（外国為替及び外国貿易法\n（昭和二十四年法律第二百二十八号）第六条\nに規定する非居住者を除く。以下この項において同じ。）の委託（主務省令で定めるものに限る。以下この項において同じ。）を受けて行うものを除く。）",
      "自動車を輸入する行為（他の者の委託を受けて行うものを除く。）",
      "前二号に掲げる行為を他の者に対し委託をする行為"
    ]
  },
  "１６": {
    "name": "この法律において「自動車製造業者等」とは、自動車の製造等を業として行う者をいう。",
    "num": [

    ]
  },
  "１７": {
    "name": "この法律において「関連事業者」とは、引取業者、フロン類回収業者、解体業者又は破砕業者をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "自動車製造業者等は、自動車の設計及びその部品又は原材料の種類を工夫することにより、自動車が長期間使用されることを促進するとともに、使用済自動車の再資源化等を容易にし、及び使用済自動車の再資源化等に要する費用を低減するよう努めなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "自動車製造業者等は、使用済自動車の再資源化等の実施において自らが果たす役割の重要性にかんがみ、その適正かつ円滑な実施を図るため、関連事業者に対し、自らが製造等をした自動車の構造又は使用した部品若しくは原材料に関する情報を適切に提供することその他の使用済自動車の再資源化等の実施に必要な協力をするよう努めなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "関連事業者は、使用済自動車の再資源化を適正かつ円滑に実施することにより、使用済自動車に係る廃棄物の適正な処理及び資源の有効な利用の確保を図るため、使用済自動車の再資源化に関する知識及び能力の向上に努めなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "引取業者は、自動車製造業者等と協力し、自動車の再資源化等に係る料金その他の事項について自動車の所有者に周知を図るとともに、自動車の所有者による使用済自動車の引渡しが円滑に行われるよう努めなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "自動車の所有者は、自動車をなるべく長期間使用することにより、自動車が使用済自動車となることを抑制するよう努めるとともに、自動車の購入に当たってその再資源化等の実施に配慮して製造された自動車を選択すること、自動車の修理に当たって使用済自動車の再資源化により得られた物又はこれを使用した物を使用すること等により、使用済自動車の再資源化等を促進するよう努めなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "国は、使用済自動車の再資源化等に関する研究開発の推進及びその成果の普及その他の必要な措置を講ずるよう努めなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "国は、自動車の所有者による使用済自動車の引渡し及び関連事業者によるその再資源化の適正かつ円滑な実施を促進するため、使用済自動車の再資源化等に要した費用、その再資源化により有効利用された資源の量その他の使用済自動車の再資源化等に関する必要な情報を適切に提供するよう努めなければならない。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "国は、教育活動、広報活動等を通じて、使用済自動車の再資源化等に関する国民の理解を深めるとともに、その実施に関する国民の協力を求めるよう努めなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "地方公共団体は、国の施策と相まって、当該地域の実情に応じ、使用済自動車の再資源化等を促進するよう必要な措置を講ずることに努めなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "自動車の所有者は、当該自動車が使用済自動車となったときは、引取業者に当該使用済自動車を引き渡さなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "引取業者は、使用済自動車の引取りを求められたときは、当該使用済自動車について第七十三条第六項に規定する再資源化預託金等（以下この条において単に「再資源化預託金等」という。）が第九十二条第一項に規定する資金管理法人（以下この章、第四章及び第五章において単に「資金管理法人」という。）に対し預託されているかどうかを確認し、次の各号のいずれかに掲げる場合を除き、その引取りを求めた者から当該使用済自動車を引き取らなければならない。",
    "num": [
      "当該使用済自動車について再資源化預託金等が資金管理法人に対し預託されていない場合",
      "主務省令で定める正当な理由がある場合"
    ]
  },
  "9(2)": {
    "name": "引取業者は、前項第一号に該当する場合には、同項の規定により引取りを求めた者に対し、再資源化預託金等を資金管理法人に対し預託すべき旨を告知しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "引取業者は、使用済自動車を引き取ったときは、速やかに、当該使用済自動車に特定エアコンディショナーが搭載されている場合はフロン類回収業者に、搭載されていない場合は解体業者に、当該使用済自動車を引き渡さなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "フロン類回収業者は、引取業者から前条の使用済自動車の引取りを求められたときは、主務省令で定める正当な理由がある場合を除き、当該使用済自動車を引き取らなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "フロン類回収業者は、使用済自動車を引き取ったときは、主務省令で定めるフロン類の回収に関する基準に従い、当該使用済自動車に搭載されている特定エアコンディショナーからフロン類を回収しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "フロン類回収業者は、前条の規定によりフロン類を回収したときは、自ら当該フロン類の再利用（冷媒その他製品の原材料として自ら利用し、又は冷媒その他製品の原材料として利用する者に有償若しくは無償で譲渡し得る状態にすることをいう。以下同じ。）をする場合を除き、第二十一条の規定により特定再資源化等物品を引き取るべき自動車製造業者等（当該自動車製造業者等が存しないとき、又は当該自動車製造業者等を確知することができないときは、第百五条に規定する指定再資源化機関。以下この条、第十六条第三項及び第十八条第六項において同じ。）に当該フロン類を引き渡さなければならない。この場合において、当該自動車製造業者等が第二十二条第一項の規定により引取基準を定めているときは、当該引取基準に従い、これを引き渡さなければならない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "フロン類回収業者（その委託を受けてフロン類の運搬を行う者を含む。）は、前項の規定によりフロン類を引き渡すときは、主務省令で定めるフロン類の運搬に関する基準に従い、当該フロン類を運搬しなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "フロン類回収業者は、第十二条の規定によりフロン類を回収したときは、速やかに、当該フロン類を回収した後の使用済自動車を解体業者に引き渡さなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "解体業者は、引取業者から第十条の使用済自動車の引取りを求められ、又はフロン類回収業者から前条の使用済自動車の引取りを求められたときは、主務省令で定める正当な理由がある場合を除き、当該使用済自動車を引き取らなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "解体業者は、その引き取った使用済自動車の解体を行うときは、当該使用済自動車から有用な部品を分離して部品その他製品の一部として利用することができる状態にすることその他の当該使用済自動車の再資源化を行わなければならない。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "前項の再資源化は、解体業者による使用済自動車の再資源化に関する基準として主務省令で定める基準に従い、行わなければならない。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "解体業者は、第一項に規定する引き取った使用済自動車の解体を行うときは、当該使用済自動車から指定回収物品を回収し、第二十一条の規定により特定再資源化等物品を引き取るべき自動車製造業者等に当該指定回収物品を引き渡さなければならない。この場合において、当該自動車製造業者等が第二十二条第一項の規定により引取基準を定めているときは、当該引取基準に従い、これを引き渡さなければならない。",
    "num": [

    ]
  },
  "16(4)": {
    "name": "解体業者は、第一項に規定する引き取った使用済自動車の解体を行ったときは、他の解体業者又は破砕業者に当該使用済自動車に係る解体自動車を引き渡さなければならない。ただし、解体自動車全部利用者（解体自動車を引き取り、当該解体自動車の全部を鉄鋼の原料として利用する方法その他の残さを発生させないものとして主務省令で定める方法によりこれを利用する者をいう。以下同じ。）に引き渡す場合は、この限りでない。",
    "num": [

    ]
  },
  "16(5)": {
    "name": "解体業者は、前項ただし書の規定により解体自動車全部利用者に解体自動車を引き渡したときは、その事実を証する書面として主務省令で定めるものをその引渡しの日から主務省令で定める期間保存しなければならない。",
    "num": [

    ]
  },
  "16(6)": {
    "name": "解体業者は、その引き取った使用済自動車の解体を自ら行わないときは、速やかに、他の解体業者に当該使用済自動車を引き渡さなければならない。",
    "num": [

    ]
  },
  "16(7)": {
    "name": "第一項、第二項及び前三項の規定は、解体業者が引き取った解体自動車の解体について準用する。",
    "num": [

    ]
  },
  "17": {
    "name": "破砕業者は、解体業者から前条第四項の解体自動車の引取りを求められたときは、主務省令で定める正当な理由がある場合を除き、当該解体自動車を引き取らなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "破砕業者は、その引き取った解体自動車の破砕前処理を行うときは、破砕業者による解体自動車の再資源化を促進するための破砕前処理に関する基準として主務省令で定める基準に従い、その破砕前処理を行わなければならない。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "破砕業者は、前項の破砕前処理を行ったときは、自ら破砕前処理を行った後にその解体自動車の破砕を行う場合を除き、他の破砕業者（破砕前処理のみを業として行う者を除く。）に当該解体自動車を引き渡さなければならない。ただし、解体自動車全部利用者に引き渡す場合は、この限りでない。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "破砕業者（破砕前処理のみを業として行う者を除く。）は、他の破砕業者（破砕前処理のみを業として行う者に限る。）から前項の解体自動車の引取りを求められたときは、主務省令で定める正当な理由がある場合を除き、当該解体自動車を引き取らなければならない。",
    "num": [

    ]
  },
  "18(4)": {
    "name": "破砕業者は、その引き取った解体自動車の破砕を行うときは、当該解体自動車から有用な金属を分離して原材料として利用することができる状態にすることその他の当該解体自動車の再資源化を行わなければならない。",
    "num": [

    ]
  },
  "18(5)": {
    "name": "前項の再資源化は、破砕業者による解体自動車の再資源化に関する基準として主務省令で定める基準に従い、行わなければならない。",
    "num": [

    ]
  },
  "18(6)": {
    "name": "破砕業者は、第四項の破砕を行ったときは、第二十一条の規定により特定再資源化等物品を引き取るべき自動車製造業者等に自動車破砕残さを引き渡さなければならない。この場合において、当該自動車製造業者等が第二十二条第一項の規定により引取基準を定めているときは、当該引取基準に従い、これを引き渡さなければならない。",
    "num": [

    ]
  },
  "18(7)": {
    "name": "破砕業者は、その引き取った解体自動車の破砕及び破砕前処理を自ら行わないときは、速やかに、他の破砕業者に当該解体自動車を引き渡さなければならない。",
    "num": [

    ]
  },
  "18(8)": {
    "name": "第十六条第五項の規定は、破砕業者が第二項ただし書の規定により解体自動車全部利用者に解体自動車を引き渡したときについて準用する。",
    "num": [

    ]
  },
  "19": {
    "name": "都道府県知事（保健所を設置する市又は特別区にあっては、市長又は区長。以下この章から第七章までにおいて同じ。）は、その登録を受けた引取業者若しくはフロン類回収業者又はその許可を受けた解体業者若しくは破砕業者に対し、使用済自動車若しくは解体自動車の引取り若しくは引渡し、特定再資源化等物品の引渡し又は使用済自動車若しくは解体自動車の再資源化に必要な行為の実施を確保するため必要があると認めるときは、当該引取り若しくは引渡し又は再資源化に必要な行為の実施に関し必要な指導及び助言をすることができる。",
    "num": [

    ]
  },
  "20": {
    "name": "都道府県知事は、正当な理由がなくて前条に規定する引取り若しくは引渡し又は再資源化に必要な行為をしない関連事業者があるときは、当該関連事業者に対し、当該引取り若しくは引渡し又は再資源化に必要な行為をすべき旨の勧告をすることができる。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "都道府県知事は、フロン類回収業者が第十二条の主務省令で定めるフロン類の回収に関する基準を遵守していないと認めるとき、又はフロン類回収業者（その委託を受けてフロン類の運搬を行う者を含む。以下この項において同じ。）が第十三条第二項の主務省令で定めるフロン類の運搬に関する基準を遵守していないと認めるときは、当該フロン類回収業者に対し、その基準を遵守すべき旨の勧告をすることができる。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "都道府県知事は、前二項に規定する勧告を受けた関連事業者が、正当な理由がなくてその勧告に係る措置をとらなかったときは、当該関連事業者に対し、その勧告に係る措置をとるべきことを命ずることができる。",
    "num": [

    ]
  },
  "21": {
    "name": "自動車製造業者等は、フロン類回収業者、解体業者又は破砕業者から自らが製造等をした自動車（その者が、他の自動車製造業者等について相続、合併若しくは分割（その製造等の事業を承継させるものに限る。）があった場合における相続人、合併後存続する法人若しくは合併により設立された法人若しくは分割によりその製造等の事業を承継した法人又は他の自動車製造業者等からその製造等の事業を譲り受けた者であるときは、被相続人、合併により消滅した法人若しくは分割をした法人又はその製造等の事業を譲り渡した自動車製造業者等が製造等をしたものを含む。以下同じ。）に係る特定再資源化等物品の引取りを求められたときは、主務省令で定める正当な理由がある場合を除き、特定再資源化等物品を引き取る場所としてあらかじめ当該自動車製造業者等が指定した場所（以下「指定引取場所」という。）において、当該特定再資源化等物品を引き取らなければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "自動車製造業者等又は第百五条に規定する指定再資源化機関（以下この節、第四章、第五章及び第六章第一節において単に「指定再資源化機関」という。）は、特定再資源化等物品の適正かつ確実な引取りを確保する観点から主務省令で定める基準に従い、特定再資源化等物品を引き取るときの当該特定再資源化等物品の性状、引取りの方法その他の主務省令で定める事項について特定再資源化等物品の引取りの基準（以下「引取基準」という。）を定めることができる。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "自動車製造業者等又は指定再資源化機関は、主務省令で定めるところにより、前項に規定する引取基準を定めたときは、遅滞なく、これを公表しなければならない。これを変更するときも、同様とする。",
    "num": [

    ]
  },
  "23": {
    "name": "フロン類回収業者は、第十三条第一項の規定により自動車製造業者等（同項に規定する自動車製造業者等をいう。以下この条において同じ。）にフロン類を引き渡したときは、主務省令で定めるところにより、当該自動車製造業者等に対し、当該フロン類の回収及び当該フロン類を引き渡すために行う運搬に要する費用に関し、フロン類の回収の適正かつ確実な実施を確保する観点から主務省令で定める基準に従って当該自動車製造業者等が定める額の金銭（以下「フロン類回収料金」という。）の支払を請求することができる。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "解体業者は、第十六条第三項の規定により自動車製造業者等に指定回収物品を引き渡したときは、主務省令で定めるところにより、当該自動車製造業者等に対し、当該指定回収物品の回収及び当該指定回収物品を引き渡すために行う運搬に要する費用に関し、指定回収物品の回収の適正かつ確実な実施を確保する観点から主務省令で定める基準に従って当該自動車製造業者等が定める額の金銭（以下「指定回収料金」という。）の支払を請求することができる。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "自動車製造業者等は、前二項の規定による請求があった場合には、その求めに応じてフロン類回収料金又は指定回収料金を支払わなければならない。",
    "num": [

    ]
  },
  "23(4)": {
    "name": "自動車製造業者等は、主務省令で定めるところにより、フロン類回収料金及び指定回収料金について、あらかじめ、公表しなければならない。これを変更するときも、同様とする。",
    "num": [

    ]
  },
  "24": {
    "name": "主務大臣は、自動車製造業者等が第二十二条第二項の規定により公表した引取基準又は前条第四項の規定により公表したフロン類回収料金若しくは指定回収料金が、第二十二条第一項又は前条第一項若しくは第二項に規定する主務省令で定める基準に適合していないと認めるときは、当該自動車製造業者等に対し、期限を定めて、その公表した引取基準又はフロン類回収料金若しくは指定回収料金を変更すべき旨の勧告をすることができる。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "主務大臣は、正当な理由がなくて前条第三項に規定するフロン類回収料金若しくは指定回収料金の支払又は同条第四項の規定による公表をしない自動車製造業者等があるときは、当該自動車製造業者等に対し、期限を定めて、その支払又は公表をすべき旨の勧告をすることができる。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "主務大臣は、前二項に規定する勧告を受けた自動車製造業者等が、正当な理由がなくてその勧告に係る措置をとらなかったときは、当該自動車製造業者等に対し、その勧告に係る措置をとるべきことを命ずることができる。",
    "num": [

    ]
  },
  "25": {
    "name": "自動車製造業者等又は指定再資源化機関は、特定再資源化物品を引き取ったときは、遅滞なく、当該特定再資源化物品の再資源化を行わなければならない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "前項の再資源化（指定再資源化機関が行うものを除く。）は、特定再資源化物品ごとに主務省令で定める再資源化を実施すべき量に関する基準に従い、行わなければならない。",
    "num": [

    ]
  },
  "26": {
    "name": "自動車製造業者等又は指定再資源化機関は、フロン類を引き取ったときは、遅滞なく、当該フロン類の破壊をフロン類法第二条第十二項\nに規定するフロン類破壊業者（次項において単に「フロン類破壊業者」という。）に委託しなければならない。ただし、第百六条第一号に規定する特定自動車製造業者等が指定再資源化機関に委託するときは、この限りでない。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "自動車製造業者等又は指定再資源化機関（これらの者の委託を受けてフロン類の運搬を行う者を含む。）は、フロン類をフロン類破壊業者に引き渡すときは、第十三条第二項の主務省令で定めるフロン類の運搬に関する基準に従い、当該フロン類を運搬しなければならない。",
    "num": [

    ]
  },
  "26(3)": {
    "name": "主務大臣は、自動車製造業者等（その委託を受けてフロン類の運搬を行う者を含む。以下この条において同じ。）が第十三条第二項の主務省令で定めるフロン類の運搬に関する基準を遵守していないと認めるときは、当該自動車製造業者等に対し、その基準を遵守すべき旨の勧告をすることができる。",
    "num": [

    ]
  },
  "26(4)": {
    "name": "主務大臣は、前項に規定する勧告を受けた自動車製造業者等が、正当な理由がなくてその勧告に係る措置をとらなかったときは、当該自動車製造業者等に対し、その勧告に係る措置をとるべきことを命ずることができる。",
    "num": [

    ]
  },
  "27": {
    "name": "自動車製造業者等は、主務省令で定めるところにより、帳簿（磁気ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。以下同じ。）をもって調製するものを含む。以下同じ。）を備え、特定再資源化等物品の再資源化等に関し主務省令で定める事項を記載し、又は記録し、これを保存しなければならない。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "自動車製造業者等は、主務省令で定めるところにより、特定再資源化等物品の再資源化等の状況を公表しなければならない。",
    "num": [

    ]
  },
  "28": {
    "name": "自動車製造業者等は、特定再資源化物品の再資源化を行おうとするとき（他の者に委託して再資源化を行おうとするときを含む。）は、主務省令で定めるところにより、次の各号のいずれにも適合していることについて、主務大臣の認定を受けなければならない。ただし、第百六条第一号に規定する特定自動車製造業者等が指定再資源化機関に委託して再資源化を行おうとするときは、この限りでない。",
    "num": [
      "当該再資源化に必要な行為を実施する者が主務省令で定める基準に適合すること。",
      "前号に規定する者が主務省令で定める基準に適合する施設を有すること。"
    ]
  },
  "28(2)": {
    "name": "前項の認定を受けようとする者は、主務省令で定めるところにより、次に掲げる事項を記載した申請書その他主務省令で定める書類を主務大臣に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
      "当該認定に係る再資源化に必要な行為を実施する者",
      "当該認定に係る再資源化に必要な行為の用に供する施設"
    ]
  },
  "28(3)": {
    "name": "主務大臣は、第一項の認定の申請に係る再資源化が同項各号のいずれにも適合していると認めるときは、同項の認定をするものとする。",
    "num": [

    ]
  },
  "29": {
    "name": "前条第一項の認定を受けた自動車製造業者等は、同条第二項第二号又は第三号に掲げる事項の変更（主務省令で定める軽微な変更を除く。）をしようとするときは、主務大臣の認定を受けなければならない。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "前条第二項及び第三項の規定は、前項の変更の認定について準用する。",
    "num": [

    ]
  },
  "30": {
    "name": "主務大臣は、第二十八条第一項の認定に係る再資源化が同項各号のいずれかに適合しなくなったと認めるときは、当該認定を取り消すことができる。",
    "num": [

    ]
  },
  "31": {
    "name": "自動車製造業者等は、解体業者又は破砕業者に委託して、解体自動車の全部再資源化（再資源化のうち、解体業者が第十六条第二項の主務省令で定める再資源化に関する基準に従って再資源化を行った後の解体自動車を解体自動車全部利用者（当該解体自動車をその原材料として利用する事業として主務省令で定めるものを国内において行う者に限る。）がその原材料として利用することができる状態にするものをいう。以下同じ。）を行おうとするときは、主務省令で定めるところにより、次の各号のいずれにも適合していることについて、主務大臣の認定を受けることができる。",
    "num": [
      "当該全部再資源化が、解体自動車を破砕して行う再資源化に比して著しく廃棄物の減量及び資源の有効な利用に資するものであること。",
      "委託を受ける解体業者又は破砕業者が当該全部再資源化を適正かつ円滑に行うことができる技術的能力を有するものであること。"
    ]
  },
  "31(2)": {
    "name": "前項の認定を受けようとする者は、主務省令で定めるところにより、次に掲げる事項を記載した申請書その他主務省令で定める書類を主務大臣に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
      "全部再資源化の委託を受ける解体業者又は破砕業者の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
      "解体自動車全部利用者の氏名又は名称",
      "全部再資源化の方法及びこれにより発生が抑制される自動車破砕残さの量"
    ]
  },
  "31(3)": {
    "name": "主務大臣は、第一項の認定の申請に係る全部再資源化が同項各号のいずれにも適合していると認めるときは、同項の認定をするものとする。",
    "num": [

    ]
  },
  "31(4)": {
    "name": "主務大臣は、第一項の認定をしたときは、速やかに、その旨及びその内容を資金管理法人に通知するものとする。",
    "num": [

    ]
  },
  "32": {
    "name": "前条第一項の認定を受けた自動車製造業者等は、同条第二項第二号から第四号までに掲げる事項の変更（主務省令で定める軽微な変更を除く。）をしようとするときは、主務大臣の認定を受けなければならない。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "前条第二項から第四項までの規定は、前項の変更の認定について準用する。",
    "num": [

    ]
  },
  "33": {
    "name": "主務大臣は、第三十一条第一項の認定に係る全部再資源化が同項各号のいずれかに適合しなくなったと認めるときは、当該認定を取り消すことができる。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "第三十一条第四項の規定は、前項の認定の取消しについて準用する。",
    "num": [

    ]
  },
  "34": {
    "name": "自動車製造業者等は、主務省令で定めるところにより、自らが製造等をした自動車に係る次の各号に掲げる再資源化等について、これを販売する時までに、当該各号に定める料金を定め、これを公表しなければならない。",
    "num": [
      "自動車破砕残さの再資源化当該自動車に係る自動車破砕残さについて当該自動車製造業者等が行うその再資源化に必要な行為に関する料金",
      "指定回収物品の再資源化当該自動車に係る指定回収物品について当該自動車製造業者等が行うその再資源化に必要な行為（当該指定回収物品に係る指定回収料金の支払を含む。）に関する料金",
      "フロン類の破壊当該自動車に搭載されている特定エアコンディショナーに充てんされているフロン類について当該自動車製造業者等が行うその破壊に必要な行為（当該フロン類に係るフロン類回収料金の支払を含む。）に関する料金"
    ]
  },
  "34(2)": {
    "name": "前項の規定により公表される料金は、特定再資源化等物品の再資源化等に必要な行為を能率的に実施した場合における適正な原価を上回るものでなく、かつ、当該適正な原価に著しく不足しないものでなければならない。",
    "num": [

    ]
  },
  "35": {
    "name": "主務大臣は、自動車製造業者等が前条第一項の規定により公表した料金が特定再資源化等物品の再資源化等に必要な行為を能率的に実施した場合における適正な原価を著しく超えていると認めるとき、又は当該適正な原価に著しく不足していると認めるときは、当該自動車製造業者等に対し、期限を定めて、その公表した料金を変更すべき旨の勧告をすることができる。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "主務大臣は、前項に規定する勧告を受けた自動車製造業者等が、正当な理由がなくてその勧告に係る措置をとらなかったときは、当該自動車製造業者等に対し、その勧告に係る措置をとるべきことを命ずることができる。",
    "num": [

    ]
  },
  "36": {
    "name": "自動車製造業者等は、自動車を販売する時までに、主務省令で定めるところにより、これに当該自動車の製造等をした者の名称その他の主務省令で定める事項を表示しなければならない。",
    "num": [

    ]
  },
  "37": {
    "name": "主務大臣は、自動車製造業者等に対し、第二十一条の規定による特定再資源化等物品の引取り又は第二十五条若しくは第二十六条第一項の規定による特定再資源化等物品の再資源化等に必要な行為の実施を確保するため必要があると認めるときは、当該引取り又は再資源化等に必要な行為の実施に関し必要な指導及び助言をすることができる。",
    "num": [

    ]
  },
  "38": {
    "name": "主務大臣は、正当な理由がなくて前条に規定する引取り又は再資源化等に必要な行為をしない自動車製造業者等があるときは、当該自動車製造業者等に対し、当該引取り又は再資源化等に必要な行為をすべき旨の勧告をすることができる。",
    "num": [

    ]
  },
  "38(2)": {
    "name": "主務大臣は、前項に規定する勧告を受けた自動車製造業者等が、正当な理由がなくてその勧告に係る措置をとらなかったときは、当該自動車製造業者等に対し、その勧告に係る措置をとるべきことを命ずることができる。",
    "num": [

    ]
  },
  "39": {
    "name": "自動車製造業者等は、指定引取場所の設置に当たっては、地理的条件、交通事情、自らが製造等をした自動車の使用の本拠の分布の状態その他の条件を勘案して、特定再資源化等物品の再資源化等に必要な行為の能率的な実施及びフロン類回収業者、解体業者又は破砕業者による特定再資源化等物品の当該自動車製造業者等への円滑な引渡しが確保されるよう適正に配置しなければならない。",
    "num": [

    ]
  },
  "39(2)": {
    "name": "自動車製造業者等は、指定引取場所を指定したときは、当該指定引取場所の位置について、主務省令で定めるところにより、遅滞なく、公表しなければならない。これを変更したときも、同様とする。",
    "num": [

    ]
  },
  "40": {
    "name": "フロン類回収業者、解体業者及び破砕業者は、自動車製造業者等が指定引取場所を適正に配置していないことにより、当該自動車製造業者等が第二十一条の規定により引き取るべき特定再資源化等物品の当該自動車製造業者等への引渡しに著しい支障が生じるおそれがあると認めるときは、主務省令で定めるところにより、主務大臣に対し、その旨を申し出ることができる。",
    "num": [

    ]
  },
  "41": {
    "name": "主務大臣は、前条の規定による申出があった場合において、同条に規定する支障の発生を回避することにより特定再資源化等物品の適正な引渡しを確保するため特に必要があると認めるときは、当該申出に係る自動車製造業者等に対し、当該申出をしたフロン類回収業者、解体業者又は破砕業者による特定再資源化等物品の当該自動車製造業者等への円滑な引渡しを確保するために必要な指定引取場所を設置すべきことを勧告することができる。",
    "num": [

    ]
  },
  "42": {
    "name": "引取業を行おうとする者は、当該業を行おうとする事業所の所在地を管轄する都道府県知事の登録を受けなければならない。",
    "num": [

    ]
  },
  "42(2)": {
    "name": "前項の登録は、五年ごとにその更新を受けなければ、その期間の経過によって、その効力を失う。",
    "num": [

    ]
  },
  "42(3)": {
    "name": "前項の更新の申請があった場合において、同項の期間（以下この条において「登録の有効期間」という。）の満了の日までにその申請に対する処分がされないときは、従前の登録は、登録の有効期間の満了後もその処分がされるまでの間は、なおその効力を有する。",
    "num": [

    ]
  },
  "42(4)": {
    "name": "前項の場合において、登録の更新がされたときは、その登録の有効期間は、従前の登録の有効期間の満了の日の翌日から起算するものとする。",
    "num": [

    ]
  },
  "43": {
    "name": "前条第一項の登録を受けようとする者（以下「引取業登録申請者」という。）は、次に掲げる事項を記載した申請書を都道府県知事に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
      "事業所の名称及び所在地",
      "法人である場合においては、その役員（業務を執行する社員、取締役、執行役又はこれらに準ずる者をいう。以下この節及び次節において同じ。）の氏名",
      "未成年者である場合においては、その法定代理人の氏名及び住所（法定代理人が法人である場合にあっては、その名称及び住所並びにその代表者及び役員の氏名。第五十条第一項第号において同じ。）",
      "使用済自動車に搭載されているエアコンディショナーに冷媒としてフロン類が含まれているかどうかを確認する体制",
      "その他主務省令で定める事項"
    ]
  },
  "43(2)": {
    "name": "前項の申請書には、引取業登録申請者が第四十五条第一項各号に該当しない者であることを誓約する書面その他主務省令で定める書類を添付しなければならない。",
    "num": [

    ]
  },
  "44": {
    "name": "都道府県知事は、前条の規定による申請書の提出があったときは、次条第一項の規定により登録を拒否する場合を除くほか、次に掲げる事項を引取業者登録簿に登録しなければならない。",
    "num": [
      "前条第項第号から第四号までに掲げる事項",
      "登録年月日及び登録番号"
    ]
  },
  "44(2)": {
    "name": "都道府県知事は、前項の規定による登録をしたときは、遅滞なく、その旨を当該引取業登録申請者に通知しなければならない。",
    "num": [

    ]
  },
  "45": {
    "name": "都道府県知事は、引取業登録申請者が次の各号のいずれかに該当するとき、申請書に記載された第四十三条第一項第五号に掲げる事項が使用済自動車に搭載されている特定エアコンディショナーからのフロン類の適正かつ確実な回収の実施の確保に支障を及ぼすおそれがないものとして主務省令で定める基準に適合していないと認めるとき、又は申請書若しくはその添付書類のうちに重要な事項について虚偽の記載があり、若しくは重要な事実の記載が欠けているときは、その登録を拒否しなければならない。",
    "num": [
      "成年被後見人若しくは被保佐人又は破産者で復権を得ないもの",
      "この法律、フロン類法\n若しくは廃棄物の処理及び清掃に関する法律\n（昭和四十五年法律第百三十七号。以下「廃棄物処理法」という。）又はこれらの法律に基づく処分に違反して罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から年を経過しない者",
      "第五十一条第一項の規定により登録を取り消され、その処分のあった日から二年を経過しない者",
      "引取業者で法人であるものが第五十一条第一項の規定により登録を取り消された場合において、その処分のあった日前三十日以内にその引取業者の役員であった者でその処分のあった日から二年を経過しないもの",
      "第十一条第一項の規定により事業の停止を命ぜられ、その停止の期間が経過しない者",
      "引取業に関し成年者と同一の行為能力を有しない未成年者でその法定代理人（法定代理人が法人である場合においては、その役員を含む。第五十条第一項第号において同じ。）が前各号のいずれかに該当するもの",
      "法人でその役員のうちに第一号から第五号までのいずれかに該当する者があるもの"
    ]
  },
  "45(2)": {
    "name": "都道府県知事は、前項の規定により登録を拒否したときは、遅滞なく、その理由を示して、その旨を当該引取業登録申請者に通知しなければならない。",
    "num": [

    ]
  },
  "46": {
    "name": "引取業者は、第四十三条第一項各号に掲げる事項に変更があったときは、その日から三十日以内に、その旨を都道府県知事に届け出なければならない。ただし、主務省令で定める軽微な変更については、この限りでない。",
    "num": [

    ]
  },
  "46(2)": {
    "name": "都道府県知事は、前項の規定による届出を受理したときは、当該届出に係る事項が前条第一項第六号若しくは第七号に該当する場合又は同項の主務省令で定める基準に適合しなくなった場合を除き、その届出があった事項のうち第四十四条第一項第一号に掲げる事項を引取業者登録簿に登録しなければならない。",
    "num": [

    ]
  },
  "46(3)": {
    "name": "第四十三条第二項の規定は第一項の規定による届出について、第四十四条第二項の規定は前項の規定による登録について、それぞれ準用する。",
    "num": [

    ]
  },
  "47": {
    "name": "都道府県知事は、引取業者登録簿を一般の閲覧に供しなければならない。",
    "num": [

    ]
  },
  "48": {
    "name": "引取業者が次の各号のいずれかに該当することとなった場合においては、当該各号に定める者は、その日から三十日以内に、その旨を都道府県知事に届け出なければならない。",
    "num": [
      "死亡した場合その相続人",
      "法人が合併により消滅した場合その法人を代表する役員であった者",
      "法人が破産手続開始の決定により解散した場合その破産管財人",
      "法人が合併及び破産手続開始の決定以外の理由により解散した場合その清算人",
      "その登録に係る引取業を廃止した場合引取業者であった個人又は引取業者であった法人を代表する役員"
    ]
  },
  "48(2)": {
    "name": "引取業者が前項各号のいずれかに該当するに至ったときは、引取業者の登録は、その効力を失う。",
    "num": [

    ]
  },
  "49": {
    "name": "都道府県知事は、第四十二条第二項若しくは前条第二項の規定により登録がその効力を失ったとき、又は第五十一条第一項の規定により登録を取り消したときは、当該引取業者の登録を抹消しなければならない。",
    "num": [

    ]
  },
  "50": {
    "name": "引取業者は、主務省令で定めるところにより、その事業所ごとに、公衆の見やすい場所に、氏名又は名称、登録番号その他の主務省令で定める事項を記載した標識を掲げなければならない。",
    "num": [

    ]
  },
  "51": {
    "name": "都道府県知事は、引取業者が次の各号のいずれかに該当するときは、その登録を取り消し、又は六月以内の期間を定めてその事業の全部若しくは一部の停止を命ずることができる。",
    "num": [
      "不正の手段により第四十二条第項の登録（同条第二項の登録の更新を含む。）を受けたとき。",
      "使用済自動車に搭載されているエアコンディショナーに冷媒としてフロン類が含まれているかどうかを確認する体制が第四十五条第一項の主務省令で定める基準に適合しなくなったとき。",
      "第四十五条第一項第一号、第二号、第四号、第六号又は第七号のいずれかに該当することとなったとき。",
      "この法律又はこの法律に基づく命令若しくは処分に違反したとき。"
    ]
  },
  "51(2)": {
    "name": "第四十五条第二項の規定は、前項の規定による処分をした場合について準用する。",
    "num": [

    ]
  },
  "52": {
    "name": "この節に定めるもののほか、引取業者の登録に関し必要な事項は、主務省令で定める。",
    "num": [

    ]
  },
  "53": {
    "name": "フロン類回収業を行おうとする者は、当該業を行おうとする事業所の所在地を管轄する都道府県知事の登録を受けなければならない。",
    "num": [

    ]
  },
  "53(2)": {
    "name": "前項の登録は、五年ごとにその更新を受けなければ、その期間の経過によって、その効力を失う。",
    "num": [

    ]
  },
  "53(3)": {
    "name": "前項の更新の申請があった場合において、同項の期間（以下この条において「登録の有効期間」という。）の満了の日までにその申請に対する処分がされないときは、従前の登録は、登録の有効期間の満了後もその処分がされるまでの間は、なおその効力を有する。",
    "num": [

    ]
  },
  "53(4)": {
    "name": "前項の場合において、登録の更新がされたときは、その登録の有効期間は、従前の登録の有効期間の満了の日の翌日から起算するものとする。",
    "num": [

    ]
  },
  "54": {
    "name": "前条第一項の登録を受けようとする者（以下「フロン類回収業登録申請者」という。）は、次に掲げる事項を記載した申請書を都道府県知事に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
      "事業所の名称及び所在地",
      "法人である場合においては、その役員の氏名",
      "未成年者である場合においては、その法定代理人の氏名及び住所",
      "回収しようとするフロン類の種類",
      "使用済自動車に搭載されている特定エアコンディショナーからのフロン類の回収の用に供する設備の種類及び能力",
      "その他主務省令で定める事項"
    ]
  },
  "54(2)": {
    "name": "前項の申請書には、フロン類回収業登録申請者が第五十六条第一項各号に該当しない者であることを誓約する書面その他主務省令で定める書類を添付しなければならない。",
    "num": [

    ]
  },
  "55": {
    "name": "都道府県知事は、前条の規定による申請書の提出があったときは、次条第一項の規定により登録を拒否する場合を除くほか、次に掲げる事項をフロン類回収業者登録簿に登録しなければならない。",
    "num": [
      "前条第項第号から第五号までに掲げる事項",
      "登録年月日及び登録番号"
    ]
  },
  "55(2)": {
    "name": "都道府県知事は、前項の規定による登録をしたときは、遅滞なく、その旨を当該フロン類回収業登録申請者に通知しなければならない。",
    "num": [

    ]
  },
  "56": {
    "name": "都道府県知事は、フロン類回収業登録申請者が次の各号のいずれかに該当するとき、申請書に記載された第五十四条第一項第六号に掲げる事項が使用済自動車に搭載されている特定エアコンディショナーからのフロン類の回収を適正かつ確実に実施するに足りるものとして主務省令で定める基準に適合していないと認めるとき、又は申請書若しくはその添付書類のうちに重要な事項について虚偽の記載があり、若しくは重要な事実の記載が欠けているときは、その登録を拒否しなければならない。",
    "num": [
      "成年被後見人若しくは被保佐人又は破産者で復権を得ないもの",
      "この法律、フロン類法\n若しくは廃棄物処理法\n又はこれらの法律に基づく処分に違反して罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から年を経過しない者",
      "第五十八条第一項の規定により登録を取り消され、その処分のあった日から二年を経過しない者",
      "フロン類回収業者で法人であるものが第五十八条第一項の規定により登録を取り消された場合において、その処分のあった日前三十日以内にそのフロン類回収業者の役員であった者でその処分のあった日から二年を経過しないもの",
      "第十八条第一項の規定により事業の停止を命ぜられ、その停止の期間が経過しない者",
      "フロン類回収業に関し成年者と同一の行為能力を有しない未成年者でその法定代理人が前各号のいずれかに該当するもの",
      "法人でその役員のうちに第一号から第五号までのいずれかに該当する者があるもの"
    ]
  },
  "56(2)": {
    "name": "都道府県知事は、前項の規定により登録を拒否したときは、遅滞なく、その理由を示して、その旨を当該フロン類回収業登録申請者に通知しなければならない。",
    "num": [

    ]
  },
  "57": {
    "name": "フロン類回収業者は、第五十四条第一項各号に掲げる事項に変更があったときは、その日から三十日以内に、その旨を都道府県知事に届け出なければならない。ただし、主務省令で定める軽微な変更については、この限りでない。",
    "num": [

    ]
  },
  "57(2)": {
    "name": "都道府県知事は、前項の規定による届出を受理したときは、当該届出に係る事項が前条第一項第六号若しくは第七号に該当する場合又は同項の主務省令で定める基準に適合しなくなった場合を除き、その届出があった事項のうち第五十五条第一項第一号に掲げる事項をフロン類回収業者登録簿に登録しなければならない。",
    "num": [

    ]
  },
  "57(3)": {
    "name": "第五十四条第二項の規定は第一項の規定による届出について、第五十五条第二項の規定は前項の規定による登録について、それぞれ準用する。",
    "num": [

    ]
  },
  "58": {
    "name": "都道府県知事は、フロン類回収業者が次の各号のいずれかに該当するときは、その登録を取り消し、又は六月以内の期間を定めてその事業の全部若しくは一部の停止を命ずることができる。",
    "num": [
      "不正の手段により第五十三条第項の登録（同条第二項の登録の更新を含む。）を受けたとき。",
      "使用済自動車に搭載されている特定エアコンディショナーからのフロン類の回収の用に供する設備が第五十六条第一項の主務省令で定める基準に適合しなくなったとき。",
      "第五十六条第一項第一号、第二号、第四号、第六号又は第七号のいずれかに該当することとなったとき。",
      "この法律又はこの法律に基づく命令若しくは処分に違反したとき。"
    ]
  },
  "58(2)": {
    "name": "第五十六条第二項の規定は、前項の規定による処分をした場合について準用する。",
    "num": [

    ]
  },
  "59": {
    "name": "第四十七条から第五十条まで及び第五十二条の規定は、フロン類回収業者について準用する。この場合において、第四十九条中「第四十二条第二項若しくは前条第二項」とあるのは「第五十三条第二項若しくはにおいて準用する第四十八条第二項」と、「第五十一条第一項」とあるのは「第五十八条第一項」と読み替えるものとする。",
    "num": [

    ]
  },
  "60": {
    "name": "解体業を行おうとする者は、当該業を行おうとする事業所の所在地を管轄する都道府県知事の許可を受けなければならない。",
    "num": [

    ]
  },
  "60(2)": {
    "name": "前項の許可は、五年を下らない政令で定める期間ごとにその更新を受けなければ、その期間の経過によって、その効力を失う。",
    "num": [

    ]
  },
  "60(3)": {
    "name": "前項の更新の申請があった場合において、同項の期間（以下この条において「許可の有効期間」という。）の満了の日までにその申請に対する処分がされないときは、従前の許可は、許可の有効期間の満了後もその処分がされるまでの間は、なおその効力を有する。",
    "num": [

    ]
  },
  "60(4)": {
    "name": "前項の場合において、許可の更新がされたときは、その許可の有効期間は、従前の許可の有効期間の満了の日の翌日から起算するものとする。",
    "num": [

    ]
  },
  "61": {
    "name": "前条第一項の許可を受けようとする者（以下「解体業許可申請者」という。）は、次に掲げる事項を記載した申請書を都道府県知事に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
      "事業所の名称及び所在地",
      "法人である場合においては、その役員（業務を執行する社員、取締役、執行役又はこれらに準ずる者をいい、相談役、顧問その他いかなる名称を有する者であるかを問わず、法人に対し業務を執行する社員、取締役、執行役又はこれらに準ずる者と同等以上の支配力を有するものと認められる者を含む。以下この章において同じ。）の氏名及び住所並びに政令で定める使用人があるときは、その者の氏名及び住所",
      "未成年者である場合においては、その法定代理人の氏名及び住所（法定代理人が法人である場合にあっては、その名称及び住所、その代表者の氏名並びにその役員の氏名及び住所。第六十八条第一項第五号において同じ。）",
      "事業の用に供する施設の概要",
      "その他主務省令で定める事項"
    ]
  },
  "61(2)": {
    "name": "前項の申請書には、解体業許可申請者が次条第一項第二号イからヌまでのいずれにも該当しないことを誓約する書面その他主務省令で定める書類を添付しなければならない。",
    "num": [

    ]
  },
  "62": {
    "name": "都道府県知事は、第六十条第一項の許可の申請が次の各号のいずれにも適合していると認めるときでなければ、同項の許可をしてはならない。",
    "num": [
      "その事業の用に供する施設及び解体業許可申請者の能力がその事業を的確に、かつ、継続して行うに足りるものとして主務省令で定める基準に適合するものであること。",
      "二\n\n解体業許可申請者が次のいずれにも該当しないこと。イ成年被後見人若しくは被保佐人又は破産者で復権を得ないもの\nロ禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から五年を経過しない者\nハこの法律、廃棄物処理法\n、浄化槽法\n（昭和五十八年法律第四十三号）その他生活環境の保全を目的とする法令で政令で定めるもの若しくはこれらの法令に基づく処分若しくは暴力団員による不当な行為の防止等に関する法律\n（平成三年法律第七十七号。第三十二条の三第七項及び第三十二条の十一第一項を除く。）の規定に違反し、又は刑法\n（明治四十年法律第四十五号）第二百四条\n、第二百六条、第二百八条、第二百八条の二、第二百二十二条若しくは第二百四十七条の罪若しくは暴力行為等処罰ニ関スル法律\n（大正十五年法律第六十号）の罪を犯し、罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から五年を経過しない者\nニ第六十六条（第七十二条において読み替えて準用する場合を含む。）、廃棄物処理法第七条の四\n若しくは第十四条の三の二\n（廃棄物処理法第十四条の六\nにおいて読み替えて準用する場合を含む。）又は浄化槽法第四十一条第二項\nの規定により許可を取り消され、その取消しの日から五年を経過しない者（当該許可を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法\n（平成五年法律第八十八号）第十五条\nの規定による通知があった日前六十日以内に当該法人の役員であった者で当該取消しの日から五年を経過しないものを含む。）\nホその業務に関し不正又は不誠実な行為をするおそれがあると認めるに足りる相当の理由がある者\nヘ暴力団員による不当な行為の防止等に関する法律第二条第六号\nに規定する暴力団員（以下この号において「暴力団員」という。）又は暴力団員でなくなった日から五年を経過しない者（以下この号において「暴力団員等」という。）\nト営業に関し成年者と同一の行為能力を有しない未成年者でその法定代理人（法定代理人が法人である場合においては、その役員を含む。）がイからヘまでのいずれかに該当するもの\nチ法人でその役員又は政令で定める使用人のうちにイからヘまでのいずれかに該当する者のあるもの\nリ法人で暴力団員等がその事業活動を支配するもの\nヌ個人で政令で定める使用人のうちにイからヘまでのいずれかに該当する者のあるもの"
    ]
  },
  "62(2)": {
    "name": "都道府県知事は、第六十条第一項の許可の申請があった場合において、不許可の処分をしたときは、遅滞なく、その理由を示して、その旨を当該解体業許可申請者に通知しなければならない。",
    "num": [

    ]
  },
  "63": {
    "name": "解体業者は、第六十一条第一項各号に掲げる事項に変更があったときは、その日から三十日以内に、その旨を都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "63(2)": {
    "name": "第六十一条第二項の規定は、前項の規定による届出について準用する。",
    "num": [

    ]
  },
  "64": {
    "name": "解体業者が、次の各号のいずれかに該当することとなった場合においては、当該各号に定める者は、その日から三十日以内に、その旨を都道府県知事に届け出なければならない。",
    "num": [
      "死亡した場合その相続人",
      "法人が合併により消滅した場合その法人を代表する役員であった者",
      "法人が破産手続開始の決定により解散した場合その破産管財人",
      "法人が合併又は破産手続開始の決定以外の事由により解散した場合その清算人",
      "その許可に係る解体業を廃止した場合解体業者であった個人又は解体業者であった法人を代表する役員"
    ]
  },
  "65": {
    "name": "解体業者は、主務省令で定めるところにより、その事業所ごとに、公衆の見やすい場所に、氏名又は名称その他の主務省令で定める事項を記載した標識を掲げなければならない。",
    "num": [

    ]
  },
  "66": {
    "name": "都道府県知事は、解体業者が次の各号のいずれかに該当するときは、その許可を取り消し、又は一年以内の期間を定めてその事業の全部若しくは一部の停止を命ずることができる。",
    "num": [
      "この法律若しくはこの法律に基づく命令若しくは処分に違反する行為（以下この号において「違反行為」という。）をしたとき、又は他人に対して違反行為をすることを要求し、依頼し、若しくは唆し、若しくは他人が違反行為をすることを助けたとき。",
      "不正の手段により第六十条第一項の許可（同条第項の許可の更新を含む。）を受けたとき。",
      "その者の事業の用に供する施設又はその者の能力が第六十二条第一項第一号の主務省令で定める基準に適合しなくなったとき。",
      "第六十二条第一項第二号イからヌまでのいずれかに該当するに至ったとき。"
    ]
  },
  "67": {
    "name": "破砕業を行おうとする者は、当該業を行おうとする事業所の所在地を管轄する都道府県知事の許可を受けなければならない。",
    "num": [

    ]
  },
  "67(2)": {
    "name": "前項の許可は、五年を下らない政令で定める期間ごとにその更新を受けなければ、その期間の経過によって、その効力を失う。",
    "num": [

    ]
  },
  "67(3)": {
    "name": "前項の更新の申請があった場合において、同項の期間（以下この条において「許可の有効期間」という。）の満了の日までにその申請に対する処分がされないときは、従前の許可は、許可の有効期間の満了後もその処分がされるまでの間は、なおその効力を有する。",
    "num": [

    ]
  },
  "67(4)": {
    "name": "前項の場合において、許可の更新がされたときは、その許可の有効期間は、従前の許可の有効期間の満了の日の翌日から起算するものとする。",
    "num": [

    ]
  },
  "68": {
    "name": "前条第一項の許可を受けようとする者（以下「破砕業許可申請者」という。）は、次に掲げる事項を記載した申請書を都道府県知事に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
      "事業の範囲",
      "事業所の名称及び所在地",
      "法人である場合においては、その役員の氏名及び住所並びに政令で定める使用人があるときは、その者の氏名及び住所",
      "未成年者である場合においては、その法定代理人の氏名及び住所",
      "事業の用に供する施設の概要",
      "その他主務省令で定める事項"
    ]
  },
  "68(2)": {
    "name": "前項の申請書には、破砕業許可申請者が次条第一項第二号に適合することを誓約する書面その他主務省令で定める書類を添付しなければならない。",
    "num": [

    ]
  },
  "69": {
    "name": "都道府県知事は、第六十七条第一項の許可の申請が次の各号のいずれにも適合していると認めるときでなければ、同項の許可をしてはならない。",
    "num": [
      "その事業の用に供する施設及び破砕業許可申請者の能力がその事業を的確に、かつ、継続して行うに足りるものとして主務省令で定める基準に適合するものであること。",
      "破砕業許可申請者が第六十条第一項第号イからヌまでのいずれにも該当しないこと。"
    ]
  },
  "69(2)": {
    "name": "都道府県知事は、第六十七条第一項の許可の申請があった場合において、不許可の処分をしたときは、遅滞なく、その理由を示して、その旨を当該破砕業許可申請者に通知しなければならない。",
    "num": [

    ]
  },
  "70": {
    "name": "破砕業者は、その事業の範囲を変更しようとするときは、主務省令で定めるところにより、都道府県知事の許可を受けなければならない。",
    "num": [

    ]
  },
  "70(2)": {
    "name": "前条の規定は、前項の規定による許可について準用する。",
    "num": [

    ]
  },
  "71": {
    "name": "破砕業者は、第六十八条第一項第一号又は第三号から第七号までに掲げる事項に変更があったときは、その日から三十日以内に、その旨を都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "71(2)": {
    "name": "第六十八条第二項の規定は、前項の規定による届出について準用する。",
    "num": [

    ]
  },
  "72": {
    "name": "第六十四条から第六十六条までの規定は、破砕業者について準用する。この場合において、第六十六条第二号中「第六十条第一項の許可（同条第二項の許可の更新を含む。）」とあるのは「第六十七条第一項の許可（同条第二項の許可の更新を含む。）」と、同条第三号中「第六十二条第一項第一号」とあるのは「第六十九条第一項第一号」と読み替えるものとする。",
    "num": [

    ]
  },
  "73": {
    "name": "自動車（第三項に規定するものを除く。以下この項及び次項において同じ。）の所有者は、当該自動車が最初の自動車登録ファイルへの登録（道路運送車両法第四条\nの規定による自動車登録ファイルへの登録をいう。以下同じ。）を受けるとき（同法第三条\nに規定する軽自動車（同法第五十八条第一項\nに規定する検査対象外軽自動車を除く。）にあっては当該自動車が最初の自動車検査証の交付（同法第六十条第一項\n又は第七十一条第四項\nの規定による自動車検査証の交付をいう。以下同じ。）を受けるとき、同法第五十八条第一項\nに規定する検査対象外軽自動車にあっては当該自動車が最初の車両番号の指定（同法第九十七条の三第一項\nの規定による車両番号の指定をいう。以下同じ。）を受けるとき）までに、当該自動車に係る再資源化等料金（次の表の上欄に掲げる自動車の区分に応じ、それぞれ当該自動車に係る特定再資源化等物品を第二十一条の規定により引き取るべき自動車製造業者等が第三十四条第一項の規定により公表した同表の中欄に掲げる料金（当該自動車製造業者等が存しない場合又は当該自動車製造業者等を確知することができない場合（次項各号において「製造業者不存在の場合」という。）にあっては、指定再資源化機関が第百八条第一項の規定により公表した同表の下欄に掲げる料金）をいう。第三項において同じ。）に相当する額の金銭を再資源化等預託金として資金管理法人に対し預託しなければならない。\n\n\n一指定回収物品及び特定エアコンディショナーのいずれも搭載されていない自動車\n\n第三十四条第一項第一号に定める料金\n\n第百八条第一項第一号に定める料金\n\n\n\n\n二指定回収物品が搭載されている自動車（第四号上欄に掲げる自動車を除く。）\n\n第三十四条第一項第一号及び第二号に定める料金\n\n第百八条第一項第一号及び第二号に定める料金\n\n\n\n\n三特定エアコンディショナーが搭載されている自動車（次号上欄に掲げる自動車を除く。）\n\n第三十四条第一項第一号及び第三号に定める料金\n\n第百八条第一項第一号及び第三号に定める料金\n\n\n\n\n四指定回収物品及び特定エアコンディショナーのいずれも搭載されている自動車\n\n第三十四条第一項各号に定める料金\n\n第百八条第一項各号に定める料金",
    "num": [

    ]
  },
  "73(2)": {
    "name": "自動車の所有者は、当該自動車が前項に規定する最初の自動車登録ファイルへの登録又は最初の自動車検査証の交付若しくは最初の車両番号の指定を受けた後に、当該自動車に次の各号に掲げる物品を搭載した場合には、当該自動車を使用済自動車として引取業者に引き渡すときまでに、それぞれ当該各号に掲げる料金に相当する額の金銭を当該自動車に係る再資源化等預託金として資金管理法人に対し追加して預託しなければならない。",
    "num": [
      "指定回収物品当該自動車に係る第三十四条第項第二号に定める料金（製造業者不存在の場合にあっては、第百八条第項第二号に定める料金）",
      "特定エアコンディショナー当該自動車に係る第三十四条第一項第三号に定める料金（製造業者不存在の場合にあっては、第百八条第一項第三号に定める料金）"
    ]
  },
  "73(3)": {
    "name": "自動車（道路運送車両法第二条第五項\nに規定する運行の用に供しないことその他の理由により、自動車登録ファイルへの登録又は自動車検査証の交付若しくは車両番号の指定を受けることを要しない自動車に限る。以下この項において同じ。）の所有者は、当該自動車を使用済自動車として引取業者に引き渡すときまでに、当該自動車に係る再資源化等料金に相当する額の金銭を再資源化等預託金として資金管理法人に対し預託しなければならない。",
    "num": [

    ]
  },
  "73(4)": {
    "name": "第一項又は前項の規定により再資源化等預託金を預託する自動車の所有者は、当該自動車に係る情報管理料金（第百十四条に規定する情報管理センター（以下この章、次章及び第六章第一節において単に「情報管理センター」という。）が、当該自動車が使用済自動車となった場合において当該使用済自動車について行う同条の情報管理業務に関し、政令で定めるところにより主務大臣の認可を受けて定める料金をいう。以下同じ。）に相当する額の金銭を情報管理預託金として資金管理法人に対し預託しなければならない。",
    "num": [

    ]
  },
  "73(5)": {
    "name": "情報管理センターは、前項の認可を受けたときは、主務省令で定めるところにより、当該情報管理料金を公表しなければならない。",
    "num": [

    ]
  },
  "73(6)": {
    "name": "資金管理法人は、第一項から第四項までの規定により預託をする者に対し、再資源化等預託金及び情報管理預託金（以下「再資源化預託金等」という。）の管理に関し、政令で定めるところにより主務大臣の認可を受けて定める料金を請求することができる。",
    "num": [

    ]
  },
  "73(7)": {
    "name": "資金管理法人は、前項の認可を受けたときは、主務省令で定めるところにより、当該料金を公表しなければならない。",
    "num": [

    ]
  },
  "74": {
    "name": "自動車登録ファイルへの登録又は自動車検査証の交付（当該自動車についての前条第一項に規定する最初の自動車登録ファイルへの登録又は最初の自動車検査証の交付に限る。）を受けようとする者は、国土交通大臣等（国土交通大臣若しくはその権限の委任を受けた地方運輸局長、運輸監理部長若しくは運輸支局長又は軽自動車検査協会（道路運送車両法第五章の二\nの規定により設立された軽自動車検査協会をいう。以下同じ。）をいう。以下同じ。）に対して、当該自動車の所有者が資金管理法人に対し当該自動車に係る再資源化預託金等を預託したことを証する書面（以下「預託証明書」という。）を提示しなければならない。ただし、その者が、資金管理法人に委託して当該預託証明書に相当するものとして政令で定める通知を同法第七条第四項\nに規定する登録情報処理機関（次項において単に「登録情報処理機関」という。）に対して行ったときは、当該預託証明書を国土交通大臣等に提示したものとみなす。",
    "num": [

    ]
  },
  "74(2)": {
    "name": "前項ただし書の場合において、国土交通大臣等は、登録情報処理機関に対し、国土交通省令で定めるところにより、必要な事項を照会するものとする。",
    "num": [

    ]
  },
  "74(3)": {
    "name": "国土交通大臣等は、預託証明書の提示がないときは、第一項の自動車登録ファイルへの登録又は自動車検査証の交付をしないものとする。",
    "num": [

    ]
  },
  "75": {
    "name": "資金管理法人は、主務省令で定めるところにより、再資源化預託金等に利息を付さなければならない。",
    "num": [

    ]
  },
  "76": {
    "name": "自動車製造業者等は、第二十一条の規定によりフロン類回収業者、解体業者又は破砕業者から特定再資源化等物品を引き取ったときは、主務省令で定めるところにより、第七十三条第一項から第三項までの規定により預託された再資源化等預託金であって当該特定再資源化等物品に係るものについて、資金管理法人に対し、その払渡しを請求することができる。この場合において、当該請求を行う自動車製造業者等は、資金管理法人に対して、情報管理センターが第八十五条第一項の規定による請求を受けて交付する同項に規定する書類等であって自らが当該特定再資源化等物品を確実に引き取ったことを証する事項が記載され、又は記録されたものを提出しなければならない。",
    "num": [

    ]
  },
  "76(2)": {
    "name": "前項の資金管理法人に対する書類等の提出は、主務省令で定めるところにより、情報管理センターに委託して当該書類等に記載され、又は記録されるべき事項を情報管理センターの使用に係る電子計算機（入出力装置を含む。以下同じ。）から電気通信回線を通じて資金管理法人の使用に係る電子計算機に送信することによって行うことができる。",
    "num": [

    ]
  },
  "76(3)": {
    "name": "前二項の規定は、指定再資源化機関が第百六条第二号に規定する業務に関して特定再資源化等物品を引き取った場合について準用する。",
    "num": [

    ]
  },
  "76(4)": {
    "name": "第三十一条第一項の認定を受けた自動車製造業者等は、同項の規定により解体自動車の全部再資源化の実施を委託した解体業者又は破砕業者（以下この条において「委託解体業者等」という。）が解体自動車全部利用者に当該解体自動車を引き渡したときは、主務省令で定めるところにより、第七十三条第一項から第三項までの規定により預託された再資源化等預託金のうち当該解体自動車に係る第三十四条第一項第一号に定める料金に相当するものについて、資金管理法人に対し、その払渡しを請求することができる。この場合において、当該請求を行う自動車製造業者等は、資金管理法人に対して、情報管理センターが第八十五条第三項の規定による請求を受けて交付する同条第一項に規定する書類等であって委託解体業者等が解体自動車全部利用者に当該解体自動車を確実に引き渡したことを証する事項が記載され、又は記録されたものを提出しなければならない。",
    "num": [

    ]
  },
  "76(5)": {
    "name": "第二項の規定は、前項の規定による書類等の提出について準用する。",
    "num": [

    ]
  },
  "76(6)": {
    "name": "情報管理センターは、第八十一条第一項の規定による報告がされたときは、主務省令で定めるところにより、第七十三条第四項の規定により預託された情報管理預託金で当該報告がされた使用済自動車に係るものについて、資金管理法人に対し、その払渡しを請求することができる。",
    "num": [

    ]
  },
  "77": {
    "name": "自動車の所有者について相続その他の一般承継があったときは、当該所有者が預託した再資源化預託金等は、当該所有者の相続人その他の一般承継人が預託したものとみなす。",
    "num": [

    ]
  },
  "77(2)": {
    "name": "自動車の所有権の譲渡があったときは、当該所有権を有する者が預託した再資源化預託金等は、当該所有権の譲受人が預託したものとみなす。",
    "num": [

    ]
  },
  "78": {
    "name": "再資源化預託金等が預託されている自動車の所有者は、当該自動車を輸出した場合その他当該再資源化預託金等を預託しておく必要がないものとして政令で定める場合には、主務省令で定めるところにより、当該再資源化預託金等を取り戻すことができる。",
    "num": [

    ]
  },
  "78(2)": {
    "name": "前項の規定による取戻しの権利は、当該自動車を輸出した日から二年を経過したとき（同項の政令で定める場合にあっては、政令で定めるとき）は、時効によって消滅する。",
    "num": [

    ]
  },
  "78(3)": {
    "name": "第一項の規定により再資源化預託金等を取り戻そうとする者は、政令で定めるところにより資金管理法人が主務大臣の認可を受けて定める額の手数料を資金管理法人に納めなければならない。",
    "num": [

    ]
  },
  "79": {
    "name": "この章に定めるもののほか、再資源化預託金等の預託、払渡し及び取戻しに関し必要な事項は、主務省令で定める。",
    "num": [

    ]
  },
  "80": {
    "name": "引取業者は、使用済自動車を引き取るときは、主務省令で定めるところにより、当該使用済自動車の引取りを求めた者に対し、自己の氏名又は名称、当該使用済自動車の車台番号（これに類するものとして主務省令で定めるものを含む。以下同じ。）その他の主務省令で定める事項を記載した書面を交付しなければならない。",
    "num": [

    ]
  },
  "80(2)": {
    "name": "引取業者は、前項の規定による書面の交付に代えて、政令で定めるところにより、当該使用済自動車の引取りを求めた者の承諾を得て、当該書面に記載すべき事項を電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって主務省令で定めるものにより提供することができる。この場合において、当該引取業者は、当該書面を交付したものとみなす。",
    "num": [

    ]
  },
  "81": {
    "name": "引取業者は、使用済自動車を引き取ったときは、主務省令で定めるところにより、主務省令で定める期間内に、当該使用済自動車の引取りを求めた者の氏名又は名称、当該使用済自動車の車台番号その他の主務省令で定める事項を情報管理センターに報告しなければならない。",
    "num": [

    ]
  },
  "81(2)": {
    "name": "引取業者は、フロン類回収業者又は解体業者に使用済自動車を引き渡したとき（当該フロン類回収業者又は解体業者に当該使用済自動車を引き渡すために行う運搬を他人に委託する場合にあっては、当該使用済自動車の運搬を受託した者に当該使用済自動車を引き渡したとき）は、主務省令で定めるところにより、主務省令で定める期間内に、当該使用済自動車の引渡しを受ける者の氏名又は名称、当該使用済自動車の車台番号その他の主務省令で定める事項を情報管理センターに報告しなければならない。",
    "num": [

    ]
  },
  "81(3)": {
    "name": "フロン類回収業者は、使用済自動車を引き取ったときは、主務省令で定めるところにより、主務省令で定める期間内に、当該使用済自動車の引取りを求めた者の氏名又は名称、当該使用済自動車の車台番号その他の主務省令で定める事項を情報管理センターに報告しなければならない。",
    "num": [

    ]
  },
  "81(4)": {
    "name": "フロン類回収業者は、自動車製造業者等又は指定再資源化機関にフロン類を引き渡したとき（当該自動車製造業者等又は指定再資源化機関に当該フロン類を引き渡すために行う運搬を他人に委託する場合にあっては、当該フロン類の運搬を受託した者に当該フロン類を引き渡したとき）は、主務省令で定めるところにより、主務省令で定める期間内に、当該フロン類の引渡しを受ける者の氏名又は名称、当該フロン類に係る使用済自動車の車台番号その他の主務省令で定める事項を情報管理センターに報告しなければならない。",
    "num": [

    ]
  },
  "81(5)": {
    "name": "フロン類回収業者は、主務省令で定めるところにより、主務省令で定める期間ごとに、当該期間内に回収して再利用をしたフロン類の量、当該フロン類に係る使用済自動車の車台番号その他の主務省令で定める事項を情報管理センターに報告しなければならない。",
    "num": [

    ]
  },
  "81(6)": {
    "name": "フロン類回収業者は、解体業者に使用済自動車を引き渡したとき（当該解体業者に当該使用済自動車を引き渡すために行う運搬を他人に委託する場合にあっては、当該使用済自動車の運搬を受託した者に当該使用済自動車を引き渡したとき）は、主務省令で定めるところにより、主務省令で定める期間内に、当該使用済自動車の引渡しを受ける者の氏名又は名称、当該使用済自動車の車台番号その他の主務省令で定める事項を情報管理センターに報告しなければならない。",
    "num": [

    ]
  },
  "81(7)": {
    "name": "解体業者は、使用済自動車又は解体自動車を引き取ったときは、主務省令で定めるところにより、主務省令で定める期間内に、当該使用済自動車又は解体自動車の引取りを求めた者の氏名又は名称、当該使用済自動車又は解体自動車の車台番号その他の主務省令で定める事項を情報管理センターに報告しなければならない。",
    "num": [

    ]
  },
  "81(8)": {
    "name": "解体業者は、自動車製造業者等又は指定再資源化機関に指定回収物品を引き渡したとき（当該自動車製造業者等又は指定再資源化機関に当該指定回収物品を引き渡すために行う運搬を他人に委託する場合にあっては、当該指定回収物品の運搬を受託した者に当該指定回収物品を引き渡したとき）は、主務省令で定めるところにより、主務省令で定める期間内に、当該指定回収物品の引渡しを受ける者の氏名又は名称、当該指定回収物品に係る使用済自動車の車台番号その他の主務省令で定める事項を情報管理センターに報告しなければならない。",
    "num": [

    ]
  },
  "81(9)": {
    "name": "解体業者は、他の解体業者、破砕業者又は解体自動車全部利用者に使用済自動車又は解体自動車を引き渡したとき（当該他の解体業者、破砕業者又は解体自動車全部利用者に当該使用済自動車又は解体自動車を引き渡すために行う運搬を他人に委託する場合にあっては、当該使用済自動車又は解体自動車の運搬を受託した者に当該使用済自動車又は解体自動車を引き渡したとき）は、主務省令で定めるところにより、主務省令で定める期間内に、当該使用済自動車又は解体自動車の引渡しを受ける者の氏名又は名称（当該解体自動車が第三十一条第一項の規定により自動車製造業者等が主務大臣の認定を受けて行う全部再資源化の委託に係るものである場合にあっては、その旨並びに当該自動車製造業者等及び当該解体自動車の引渡しを受ける解体自動車全部利用者の氏名又は名称）、当該使用済自動車又は解体自動車の車台番号その他の主務省令で定める事項を情報管理センターに報告しなければならない。",
    "num": [

    ]
  }
}