{
  "1": {
    "name": "貨幣回収準備資金（以下「資金」という。）の経理に関する手続については、他の法令に定めるもののほか、この省令の定めるところによる。",
    "num": [

    ]
  },
  "2": {
    "name": "貨幣回収準備資金に関する法律\n（以下「法」という。）第八条\nの規定による資金の受払いは、次の各号に掲げる区分に従い、当該各号に定めるところにより経理するものとする。",
    "num": [
      "資金に属する現金法第五条第項\nの規定により編入される金額、法第六条\nの規定により般会計から繰り入れられる金額、法第九条第項\nの規定による運用により生じた利益金、同条第二項\nの規定による資金に属する地金の売払代金及び独立行政法人造幣局法\n（平成十四年法律第四十号）附則第六条第四項\nの規定により資金に帰属することとされた現金の額をもって受入れとし、法第七条第項\nの規定により貨幣の引換え又は回収に充てられる金額、同項\nの規定により使用する金額、法第九条第項\nの規定により財政融資資金に預託した預託金の約定期間満了前の払戻しを受けたときに財政融資資金に返納される利子の超過受入額及び法第十二条\nの規定により般会計の歳入に繰り入れられる金額をもって払出しとする。",
      "資金に属する地金法第五条第項\nの規定により編入される引換貨幣及び回収貨幣の地金の価額、第九条の規定による評価増額並びに独立行政法人造幣局法\n附則第六条第四項\nの規定により資金に帰属することとされた地金の価額をもって受入れとし、法第七条第項\nの規定により貨幣の製造に要するものとして独立行政法人造幣局に交付された地金のうち製造済の貨幣となったものの価額、法第九条第項\nの規定により売り払った地金の価額、法第十一条\nの規定により減額又は削除する額及び第九条\nの規定による評価減額をもって払出しとする。"
    ]
  },
  "3": {
    "name": "資金の経理は、理財局長及び独立行政法人造幣局の事務所の所在地を管轄する財務局長が行うものとする。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項の規定により資金の経理を行う者を貨幣回収準備資金取扱担当官（以下「資金取扱担当官」という。）という。",
    "num": [

    ]
  },
  "4": {
    "name": "資金取扱担当官は、その属する財務省本省若しくは財務局の所在地又はその最寄りの日本銀行（本店又は支店をいう。以下同じ。）を、その振り出す小切手の支払店又はその発する国庫金振替書の取扱店（以下「取引店」という。）としなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "資金取扱担当官が新設されたとき又は資金取扱担当官の異動があったときは、当該新設された資金取扱担当官又は後任の資金取扱担当官は、直ちに別紙第一号書式の取引関係通知書を作成し、これをその取引店に送付しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "資金取扱担当官は、照合のためその印鑑に官職氏名を記載し、その取引店に送付しなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "資金取扱担当官の振り出す小切手又はその発する国庫金振替書には、その表面余白に「貨幣回収準備資金」の印を押さなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "資金取扱担当官である財務局長は、財務大臣から貨幣を交付する旨の通知を受けたときは、当該貨幣の額面額の合計額に相当する金額を券面金額とし、かつ、自己を受取人とする小切手を振り出し、これを取引店に交付し、当該通知に係る貨幣を引き取らなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "資金取扱担当官は、日本銀行から貨幣回収準備資金月計突合表の送付を受けたときは、これを調査し、適正であると認めたときは、当該突合表に記名押印しなければならない。ただし、相違のある点については、その事由を付記するものとする。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "資金取扱担当官は、前項の規定により送付を受けた貨幣回収準備資金月計突合表に誤りがあることを発見したときは、当該突合表の送付を受けた月の第十二営業日（「営業日」とは、日本銀行の休日でない日をいう。）までにその旨を日本銀行に通知しなければならない。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "第一項の規定は、資金取扱担当官が前項の通知をした後、日本銀行から再度貨幣回収準備資金月計突合表の送付を受けた場合について準用する。",
    "num": [

    ]
  },
  "9": {
    "name": "資金取扱担当官である理財局長は、毎会計年度末において、資金に属する地金の価額が時価に比して不適当となったものがあるときは、時価を基準として別に定めるところにより当該価額を改定しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "貨幣回収準備資金債権管理職員（国の債権の管理等に関する法律施行令\n（昭和三十一年政令第三百三十七号）第五条第一項\n又は第三項\nの規定により資金に属する債権の管理に関する事務の委任を受け、又は当該事務の代理を命ぜられた財務省本省の職員をいう。以下同じ。）は、債権管理事務取扱規則\n（昭和三十一年大蔵省令第八十六号）第十四条第一項\nの書類を作成した後、遅滞なく、同条第二項\nに規定する事項を明らかにした別紙第二号\n書式の納入告知書を作成して、債務者に送付しなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "資金取扱担当官である理財局長は、資金に属する地金が国の他の会計に有償で管理換えをされる場合は、別紙第二号書式に準じて作成した納入告知書を当該管理換えに係る地金の金額について支出の決定（予算決算及び会計令\n（昭和二十二年勅令第百六十五号）第四十条第一項第一号\nに規定する支出の決定をいう。）をすべき官署支出官（同令第一条第二号\nに規定する官署支出官をいう。）その他の職員に送付しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "貨幣回収準備資金債権管理職員は、債務者から前条の納入告知書を亡失し、又は著しく汚損した旨の申出があったときは、直ちに当該納入告知書に記載された事項を記載した別紙第三号書式による納付書を作成し、これを当該債務者に送付しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "貨幣回収準備資金債権管理職員は、日本銀行から資金に属する地金の売払代金の領収済通知書の送付を受けたときは、その旨を資金取扱担当官である理財局長に通知しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "資金取扱担当官である理財局長は、資金の経理を明らかにするため、次に掲げる帳簿を備えなければならない。",
    "num": [
      "貨幣回収準備資金受払簿",
      "貨幣発行高簿",
      "貨幣回収準備資金現金内訳簿",
      "貨幣回収準備資金地金受払簿"
    ]
  },
  "13(2)": {
    "name": "資金取扱担当官である財務局長は、その取扱いに係る資金の経理を明らかにするため、次に掲げる帳簿を備えなければならない。",
    "num": [
      "貨幣回収準備資金受払簿",
      "貨幣回収準備資金地金受払簿"
    ]
  },
  "13(3)": {
    "name": "前二項に規定する帳簿の様式及び記入の方法その他資金に係る帳簿に関し必要な事項は、別に定める。",
    "num": [

    ]
  },
  "14": {
    "name": "法第十三条第一項\nに規定する資金の増減及び現在額計算書の様式は、別紙第四号書式によるものとする。",
    "num": [

    ]
  }
}