{
  "1": {
    "name": "独立行政法人統計センター（以下「センター」という。）に係る独立行政法人通則法\n（以下「通則法」という。）第八条第三項\nに規定する主務省令で定める重要な財産は、その保有する財産であって、その通則法第四十六条の二第一項\n又は第二項\nの認可に係る申請の日（同条第一項\nただし書又は同条第二項\nただし書の場合にあっては、当該財産の処分に関する計画を定めたセンターに係る通則法第三十五条の十第一項\nの事業計画（以下「事業計画」という。）の認可に係る申請の日）における帳簿価額（現金及び預金にあっては、申請の日におけるその額）が五十万円以上のもの（その性質上通則法第四十六条の二\nの規定により処分することが不適当なものを除く。）その他総務大臣が定める財産とする。",
    "num": [

    ]
  },
  "2": {
    "name": "センターに係る通則法第十九条第四項\nの規定により主務省令で定める事項については、この条の定めるところによる。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "監事は、その職務を適切に遂行するため、次の各号に掲げる者との意思疎通を図り、情報の収集及び監査の環境の整備に努めなければならない。この場合において、役員（監事を除く。第一号及び第五項において同じ。）は、監事の職務の執行のための必要な体制の整備に留意しなければならない。",
    "num": [
      "センターの役員及び職員",
      "その他監事が適切に職務を遂行するに当たり意思疎通を図るべき者"
    ]
  },
  "2(3)": {
    "name": "前項の規定は、監事が公正不偏の態度及び独立の立場を保持することができなくなるおそれのある関係の創設及び維持を認めるものと解してはならない。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "監事は、その職務の遂行に当たり、必要に応じ、センターの他の監事その他これに相当する者との意思疎通及び情報の交換を図るよう努めなければならない。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "監査報告には、次の各号に掲げる事項を記載しなければならない。",
    "num": [
      "監事の監査の方法及びその内容",
      "センターの業務が、法令等に従って適正に実施されているかどうか及びセンターに係る通則法第三十五条の九第一項\nの年度目標（以下「年度目標」という。）の着実な達成に向け効果的かつ効率的に実施されているかどうかについての意見",
      "センターの役員の職務の執行が法令等に適合することを確保するための体制その他センターの業務の適正を確保するための体制の整備及び運用についての意見",
      "センターの役員の職務の遂行に関し、不正の行為又は法令等に違反する重大な事実があったときは、その事実",
      "監査のため必要な調査ができなかったときは、その旨及びその理由",
      "監査報告を作成した日"
    ]
  },
  "3": {
    "name": "センターに係る通則法第二十八条第二項\nの主務省令で定める業務方法書に記載すべき事項は、次のとおりとする。",
    "num": [
      "独立行政法人統計センター法\n（平成十年法律第二百十九号。以下「センター法」という。）第十条第号\nに規定する国勢調査等の製表に関する事項",
      "センター法第十条第号\nに規定する国の行政機関又は地方公共団体の委託を受けて行う製表に関する事項",
      "センター法第十条第号\nに規定する統計の作成及び利用に必要な情報の蓄積、加工その他の処理に関する事項",
      "センター法第十条第号\nに規定する技術の研究に関する事項",
      "センター法第十条第号\nに規定する業務に関する事項",
      "業務委託の基準",
      "競争入札その他契約に関する基本的事項",
      "その他センターの業務の執行に関して必要な事項"
    ]
  },
  "4": {
    "name": "センターは、通則法第三十五条の十第一項\nの規定により事業計画の認可を受けようとするときは、事業計画を記載した申請書を、当該事業年度開始の日の三十日前までに、総務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "センターは、通則法第三十五条の十第一項\n後段の規定により事業計画の変更の認可を受けようとするときは、変更しようとする事項及びその理由を記載した申請書を総務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "センターに係る通則法第三十五条の十第三項第七号\nに規定する主務省令で定める業務運営に関する事項は、次のとおりとする。",
    "num": [
      "施設及び設備に関する計画",
      "人事に関する計画",
      "センター法第十条第一項\nの規定により業務の財源に充てることができる積立金の処分に関する計画",
      "その他センターの業務の運営に関し必要な事項"
    ]
  },
  "6": {
    "name": "センターに係る通則法第三十五条の十一第二項\nに規定する主務省令で定める期間は、五年とする。",
    "num": [

    ]
  },
  "7": {
    "name": "センターに係る通則法第三十五条の十一第三項\nの報告書には、事業計画に定めた項目ごとに次の各号に掲げる事項を記載しなければならない。",
    "num": [
      "一\n\n当該事業年度における業務の実績。この場合において、当該業務の実績は、当該項目が通則法第三十五条の九第二項第一号\nに掲げる事項に係るものである場合には次のイからニまで、同項第二号\nから第四号\nまでに掲げる事項に係るものである場合には次のイからハまでに掲げる事項を明らかにしたものでなければならない。イ年度目標及び事業計画の実施状況\nロ当該事業年度における業務運営の状況\nハ当該項目に係る指標がある場合には、当該指標及び最近五年間の当該指標の数値\nニ最近五年間の当該項目に係る財務情報及び人員に関する情報",
      "二\n\n当該項目が通則法第三十五条の九第二項\n各号に掲げる事項に係るものである場合には、前号に掲げる業務の実績についてセンターが評価を行った結果。この場合において、当該評価を行った結果は、次のイからハまでに掲げる事項を明らかにしたものでなければならない。イ評定及び当該評定を付した理由\nロ業務運営上の課題が検出された場合には、当該課題及び当該課題に対する改善方策\nハ過去の報告書に記載された改善方策のうちその実施が完了した旨の記載がないものがある場合には、その実施状況"
    ]
  },
  "7(2)": {
    "name": "センターは、前項に規定する報告書を総務大臣に提出したときは、速やかに、当該報告書をインターネットの利用その他の適切な方法により公表するものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "センターに係る通則法第三十五条の十一第四項\nの報告書には、第六条に定める期間に係る事業計画において、業務運営の効率化に関する目標を達成するためとるべき措置として定めた項目ごとに次の各号に掲げる事項を記載しなければならない。",
    "num": [
      "一\n\n当該期間における当該項目の実施状況。この場合において、当該実施状況は、次のイからハまでに掲げる事項を明らかにしたものでなければならない。イ当該期間における年度目標及び事業計画の実施状況\nロ当該期間における業務運営の状況\nハ当該項目に係る指標及び当該期間における毎年度の当該指標の数値",
      "二\n\n前号に掲げる当該項目の実施状況についてセンターが評価を行った結果。この場合において、当該評価を行った結果は、次のイからハまでに掲げる事項を明らかにしたものでなければならない。イ評定及び当該評定を付した理由\nロ業務運営上の課題が検出された場合には、当該課題及び当該課題に対する改善方策\nハ過去の報告書に記載された改善方策のうちその実施が完了した旨の記載がないものがある場合には、その実施状況"
    ]
  },
  "8(2)": {
    "name": "センターは、前項に規定する報告書を総務大臣に提出したときは、速やかに、当該報告書をインターネットの利用その他の適切な方法により公表するものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "センターの会計については、この省令の定めるところにより、この省令に定めのないものについては、一般に公正妥当と認められる企業会計の基準に従うものとする。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "金融庁組織令\n（平成十年政令第三百九十二号）第二十四条第一項\nに規定する企業会計審議会により公表された企業会計の基準は、前項に規定する一般に公正妥当と認められる企業会計の基準に該当するものとする。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "平成十一年四月二十七日の中央省庁等改革推進本部決定に基づき行われた独立行政法人の会計に関する研究の成果として公表された基準（第十二条において「独立行政法人会計基準」という。）は、この省令に準ずるものとして、第一項に規定する一般に公正妥当と認められる企業会計の基準に優先して適用されるものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "総務大臣は、センターが業務のため取得しようとしている償却資産についてその減価に対応すべき収益の獲得が予定されないと認められる場合には、その取得までの間に限り、当該償却資産を指定することができる。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "前項の指定を受けた資産の減価償却については、減価償却費は計上せず、資産の減価額と同額を資本剰余金に対する控除として計上するものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "総務大臣は、センターが業務のため保有し又は取得しようとしている有形固定資産に係る資産除去債務に対応する除去費用に係る費用配分額及び時の経過による資産除去債務の調整額（以下この条において「除去費用等」という。）についてその除去費用等に対応すべき収益の獲得が予定されないと認められる場合には、当該除去費用等を指定することができる。",
    "num": [

    ]
  },
  "12": {
    "name": "センターに係る通則法第三十八条第一項\nに規定する主務省令で定める書類は、独立行政法人会計基準に定めるキャッシュ・フロー計算書及び行政サービス実施コスト計算書とする。",
    "num": [

    ]
  },
  "13": {
    "name": "センターに係る通則法第三十八条第二項\nの規定により主務省令で定める事項については、この条の定めるところによる。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "事業報告書は、次の各号に掲げる事項を記載しなければならない。",
    "num": [
      "一\n\nセンターに関する基礎的な情報イ目的、業務内容、沿革、設立に係る根拠法、主務大臣、組織図その他のセンターの概要\nロ事務所（従たる事務所を含む。）の所在地\nハ資本金の額及び出資者ごとの出資額（前事業年度末からのそれぞれの増減を含む。）\nニ役員の氏名、役職、任期、担当及び経歴\nホ常勤職員の数（前事業年度末からの増減を含む。）及び平均年齢並びにセンターへの転入者の数",
      "財務諸表の要約",
      "三\n\n財務情報イ財務諸表に記載された事項の概要\nロ重要な施設等の整備等の状況\nハ予算及び決算の概要\nニ経費の削減及び効率化に関する目標及びその達成状況",
      "四\n\n事業に関する説明イ財源の内訳\nロ財務情報及び業務の実績に基づく説明"
    ]
  },
  "13(3)": {
    "name": "事業報告書には、通則法第三十五条の十\nに規定する事業計画に記載されたセグメント（センターを構成する一定の単位をいう。）ごとの予算に関する見積りと当該予算の執行実績を明らかにした資料を添付するものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "センターに係る通則法第三十八条第三項\nに規定する主務省令で定める期間は、五年間とする。",
    "num": [

    ]
  },
  "15": {
    "name": "センターは、通則法第四十五条第一項\nただし書の規定により短期借入金の認可を受けようとするとき、又は同条第二項\nただし書の規定により短期借入金の借換えの認可を受けようとするときは、次に掲げる事項を記載した申請書を総務大臣に提出しなければならない。",
    "num": [
      "借入れを必要とする理由",
      "借入金の額",
      "借入先",
      "借入金の利率",
      "借入金の償還の方法及び期限",
      "利息の支払の方法及び期限",
      "その他必要な事項"
    ]
  },
  "16": {
    "name": "総務大臣は、センターが通則法第四十六条の二第二項\nの規定に基づいて行う不要財産の譲渡取引についてその譲渡差額を損益計算上の損益に計上しないことが必要と認められる場合には、当該譲渡取引を指定することができる。",
    "num": [

    ]
  },
  "17": {
    "name": "センターに係る独立行政法人の組織、運営及び管理に係る共通的な事項に関する政令第二十一条第四項\nの規定により読み替えて準用する同条第二項\nに規定する総務省令で定める書類は、当該事業年度の事業年度末の貸借対照表及び当該事業年度の損益計算書とする。",
    "num": [

    ]
  }
}