{
  "body": {
    "1": {
      "main": "身体障害者福祉法\n（昭和二十四年法律第二百八十三号。以下「法」という。）第二十八条第一項\nの規定による身体障害者社会参加支援施設の設備及び運営に関する基準は、この省令の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "身体障害者社会参加支援施設は、入所者又は利用者（以下この章において「入所者等」という。）に対し、その自立と社会経済活動への参加を促進する観点から、健全な環境の下で、社会福祉事業に関する熱意及び能力を有する職員による適切な支援を行うよう努めなければならない。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "身体障害者社会参加支援施設は、入所者等の意思及び人格を尊重し、常にその者の立場に立って支援を行うよう努めなければならない。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "身体障害者社会参加支援施設は、できる限り居宅に近い環境の中で、地域や家庭との結び付きを重視した運営を行い、市町村（特別区を含む。以下同じ。）、身体障害者の福祉を増進することを目的とする事業を行う者その他の保健医療サービス又は福祉サービスを提供する者との密接な連携に努めなければならない。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "身体障害者社会参加支援施設は、入所者の人権の擁護、虐待の防止等のため、責任者を設置する等必要な体制の整備を行うとともに、その従業者に対し、研修を実施する等の措置を講じるよう努めなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "身体障害者社会参加支援施設の配置、構造及び設備は、入所者等の特性に応じて工夫され、かつ、日照、採光、換気等の入所者等の保健衛生に関する事項及び防災について十分考慮されたものでなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "身体障害者社会参加支援施設（身体障害者福祉センター（第十三条に規定する障害者更生センターを除く。）を除く。）の建物（入所者等の日常生活のために使用しない附属の建物を除く。）は、耐火建築物（建築基準法\n（昭和二十五年法律第二百一号）第二条第九号の二\nに規定する耐火建築物をいう。次項において同じ。）又は準耐火建築物（同条第九号の三\nに規定する準耐火建築物をいう。次項において同じ。）でなければならない。ただし、通所による入所者のみを対象とする施設にあっては、この限りでない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "前項本文の規定にかかわらず、都道府県知事（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市（以下この項において「指定都市」という。）及び同法第二百五十二条の二十二第一項\nの中核市（以下この項において「中核市」という。）においては、指定都市又は中核市の市長）が、火災予防、消火活動等に関し専門的知識を有する者の意見を聴いて、次の各号のいずれかの要件を満たす木造かつ平屋建ての身体障害者社会参加支援施設の建物であって、火災に係る入所者等の安全性が確保されていると認めたときは、耐火建築物又は準耐火建築物とすることを要しない。",
      "enum": {
        "1": "スプリンクラー設備の設置、天井等の内装材等への難燃性の材料の使用、調理室等火災が発生するおそれがある箇所における防火区画の設置等により、初期消火及び延焼の抑制に配慮した構造であること。",
        "2": "非常警報設備の設置等による火災の早期発見及び通報の体制が整備されており、円滑な消火活動が可能なものであること。",
        "3": "避難口の増設、搬送を容易に行うために十分な幅員を有する避難路の確保等により、円滑な避難が可能な構造であり、かつ、避難訓練を頻繁に実施すること、配置人員を増員すること等により、火災の際の円滑な避難が可能なものであること。"
      }
    },
    "4": {
      "main": "身体障害者社会参加支援施設の設備は、専ら当該身体障害者社会参加支援施設の用に供するものでなければならない。ただし、入所者等の支援に支障がない場合は、この限りでない。",
      "enum": {
      }
    },
    "5": {
      "main": "身体障害者社会参加支援施設の職員は、専ら当該身体障害者社会参加支援施設の職務に従事する者でなければならない。ただし、入所者等の支援に支障がない場合は、この限りでない。",
      "enum": {
      }
    },
    "6": {
      "main": "身体障害者社会参加支援施設は、消火設備その他の非常災害に際して必要な設備を設けるとともに、非常災害に関する具体的計画を立て、非常災害時の関係機関への通報及び連携体制を整備し、それらを定期的に職員に周知しなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "身体障害者社会参加支援施設は、非常災害に備えるため、定期的に避難、救出その他必要な訓練を行わなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "身体障害者社会参加支援施設は、設備、職員及び会計に関する諸記録を整備しておかなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "身体障害者社会参加支援施設は、入所者等の支援の状況に関する諸記録を整備し、当該支援を提供した日から五年間保存しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "身体障害者社会参加支援施設は、常に入所者等の心身の状況、その置かれている環境等の的確な把握に努め、その者又はその家族に対し、その相談に適切に応じるとともに、必要な助言その他の援助を行わなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "身体障害者社会参加支援施設の職員は、正当な理由がなく、その業務上知り得た入所者等又はその家族の秘密を漏らしてはならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "身体障害者社会参加支援施設は、職員であった者が、正当な理由がなく、その業務上知り得た入所者等又はその家族の秘密を漏らすことがないよう、必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "身体障害者社会参加支援施設は、その行った支援に関する入所者等からの苦情に迅速かつ適切に対応するために、苦情を受け付けるための窓口を設置する等の必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "身体障害者社会参加支援施設は、その行った支援に関し、市町村から指導又は助言を受けた場合は、当該指導又は助言に従って必要な改善を行わなければならない。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "身体障害者社会参加支援施設は、社会福祉法\n（昭和二十六年法律第四十五号）第八十三条\nに規定する運営適正化委員会が同法第八十五条\nの規定により行う調査又はあっせんにできる限り協力しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "身体障害者社会参加支援施設は、その運営に当たっては、地域住民又はその自発的な活動等との連携及び協力を行う等の地域との交流に努めなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "身体障害者社会参加支援施設は、入所者等に対する支援の提供により事故が発生した場合は、速やかに市町村、入所者等の家族等に連絡を行うとともに、必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "身体障害者社会参加支援施設は、入所者等に対する支援の提供により賠償すべき事故が発生した場合は、損害賠償を速やかに行わなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "身体障害者福祉センターの種類は、次の各号に掲げるとおりとし、その定義は当該各号に定めるとおりとする。",
      "enum": {
        "1": "身体障害者福祉センターＡ型　身体障害者福祉センターのうち更生相談、機能訓練、スポーツ及びレクリエーションの指導、ボランティアの養成、身体障害者社会参加支援施設の職員に対する研修その他身体障害者の福祉の増進を図る事業を総合的に行うもの",
        "2": "身体障害者福祉センターＢ型　身体障害者福祉センターのうち創作的活動又は生産活動の機会の提供、社会との交流の促進、ボランティアの養成その他身体障害者が自立した日常生活及び社会生活を営むために必要な事業を行うもの",
        "3": "障害者更生センター　身体障害者福祉センターのうち身体障害者又はその家族に対し、宿泊、レクリエーションその他休養のための便宜を供与するもの"
      }
    },
    "14": {
      "main": "身体障害者福祉センターは、次の各号の区分に従い、それぞれ当該各号に規定する建築面積を有するものでなければならない。",
      "enum": {
        "1": "身体障害者福祉センターＡ型　二千七百平方メートル以上",
        "2": "身体障害者福祉センターＢ型　四百二十四平方メートル以上",
        "3": "在宅障害者デイサービス施設（次号に掲げるものを除く。）　二百八十平方メートル以上",
        "4": "在宅障害者デイサービス施設であって他の社会福祉施設等に併設されるもの　二百二十平方メートル以上"
      }
    },
    "15": {
      "main": "身体障害者福祉センターＡ型には、おおむね次の各号に掲げる設備を設けなければならない。",
      "enum": {
        "1": "相談室",
        "2": "機能訓練回復室",
        "3": "社会適応訓練室",
        "4": "図書室",
        "5": "書庫",
        "6": "研修室",
        "7": "会議室",
        "8": "日常生活用具展示室",
        "9": "体育館",
        "10": "プール",
        "11": "更衣室",
        "12": "宿泊室",
        "13": "食堂",
        "14": "調理室",
        "15": "事務室"
      }
    },
    "15(2)": {
      "main": "前項各号に掲げる設備の基準は、次のとおりとする。",
      "enum": {
        "1": "相談室　室内における談話の漏えいを防ぐための間仕切り等を設けること。",
        "2": "機能訓練回復室　訓練に必要な機械器具等を備えること。",
        "3": "社会適応訓練室　訓練に必要な備品等を備えること。",
        "4": "更衣室　男子用と女子用を別に設けること。",
        "5": "食堂イ　食事の提供に支障がない広さを有すること。\nロ　必要な備品を備えること。",
        "6": "調理室　火気を使用する部分は、不燃材料を用いること。"
      }
    },
    "16": {
      "main": "身体障害者福祉センターＢ型には、おおむね次の各号に掲げる設備を設けなければならない。",
      "enum": {
        "1": "相談室",
        "2": "日常生活訓練室",
        "3": "社会適応訓練室兼集会室",
        "4": "作業室",
        "5": "図書室",
        "6": "事務室"
      }
    },
    "16(2)": {
      "main": "前項各号に掲げる設備の基準は、次のとおりとする。",
      "enum": {
        "1": "相談室　室内における談話の漏えいを防ぐための間仕切り等を設けること。",
        "2": "日常生活訓練室　訓練に必要な機械器具等を備えること。",
        "3": "社会適応訓練室兼集会室　訓練に必要な備品等を備えること。",
        "4": "作業室　作業に必要な機械器具等を備えること。"
      }
    },
    "17": {
      "main": "在宅障害者デイサービス施設には、おおむね次の各号に掲げる設備を設けなければならない。",
      "enum": {
        "1": "相談室",
        "2": "日常生活訓練室",
        "3": "社会適応訓練室",
        "4": "作業室",
        "5": "更衣室",
        "6": "シャワー室"
      }
    },
    "17(2)": {
      "main": "前項各号に掲げる設備の基準は、次のとおりとする。",
      "enum": {
        "1": "相談室　室内における談話の漏えいを防ぐための間仕切り等を設けること。",
        "2": "日常生活訓練室　訓練に必要な機械器具等を備えること。",
        "3": "社会適応訓練室　訓練に必要な備品等を備えること。",
        "4": "作業室　作業に必要な機械器具等を備えること。",
        "5": "更衣室　男子用と女子用を別に設けること。"
      }
    },
    "18": {
      "main": "障害者更生センターには、おおむね次の各号に掲げる設備を設けなければならない。",
      "enum": {
        "1": "相談室",
        "2": "宿泊室",
        "3": "食堂",
        "4": "浴室",
        "5": "便所",
        "6": "洗面所",
        "7": "調理室",
        "8": "娯楽室",
        "9": "マッサージ室",
        "10": "訓練室",
        "11": "会議室",
        "12": "売店",
        "13": "事務室"
      }
    },
    "18(2)": {
      "main": "前項各号に掲げる設備の基準は、次のとおりとする。",
      "enum": {
        "1": "相談室　室内における談話の漏えいを防ぐための間仕切り等を設けること。",
        "2": "浴室　利用者の特性に応じたものであること。",
        "3": "便所　利用者の特性に応じたものであること。",
        "4": "洗面所　利用者の特性に応じたものであること。",
        "5": "食堂イ　食事の提供に支障がない広さを有すること。\nロ　必要な備品を備えること。",
        "6": "調理室　火気を使用する部分は、不燃材料を用いること。"
      }
    },
    "18(3)": {
      "main": "障害者更生センターのうち、宿泊室等を二階以上の階に設けるものにあっては、第一項に掲げる設備のほか、傾斜路又はエレベーターを設けなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "身体障害者福祉センターには、施設長その他当該身体障害者福祉センターの運営に必要な職員を置かなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "身体障害者福祉センターは、次に掲げる施設の運営についての重要事項に関する規程を定めておかなければならない。",
      "enum": {
        "1": "施設の目的及び運営の方針",
        "2": "職員の職種、員数及び職務の内容",
        "3": "利用者に対して行う支援の内容及び利用者から受領する費用の額",
        "4": "施設の利用に当たっての留意事項",
        "5": "非常災害対策",
        "6": "虐待の防止のための措置に関する事項",
        "7": "その他施設の運営に関する重要事項"
      }
    },
    "21": {
      "main": "身体障害者福祉センターの施設長は、当該身体障害者福祉センターの職員の管理、業務の実施状況の把握その他の管理を一元的に行わなければならない。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "身体障害者福祉センターの施設長は、職員にこの章の規定を遵守させるために必要な指揮命令を行うものとする。",
      "enum": {
      }
    },
    "22": {
      "main": "身体障害者福祉センターは、利用者に対し、適切な支援を行うことができるよう、職員の勤務の体制を定めておかなければならない。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "身体障害者福祉センターは、当該身体障害者福祉センターの職員によって支援を行わなければならない。ただし、利用者の支援に直接影響を及ぼさない業務については、この限りでない。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "身体障害者福祉センターは、職員に対し、その資質の向上のための研修の機会を確保しなければならない。",
      "enum": {
      }
    },
    "23": {
      "main": "身体障害者福祉センターは、利用者の使用する食器その他の設備又は飲用に供する水について、衛生的な管理に努め、又は衛生上必要な措置を講ずるとともに、治療に必要な機械器具等の管理を適正に行わなければならない。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "身体障害者福祉センターは、当該身体障害者福祉センターにおいて感染症が発生し、又はまん延しないように必要な措置を講ずるよう努めなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "身体障害者福祉センターが利用者に対して金銭の支払を求めることができるのは、当該金銭の使途が直接当該利用者の便益を向上させるものであって、当該利用者に支払を求めることが適当であるものに限るものとする。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "前項の規定により金銭の支払を求める際には、当該金銭の使途及び額並びに当該利用者に金銭の支払を求める理由について書面によって明らかにするとともに、当該利用者の同意を得なければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "補装具製作施設には、おおむね次の各号に掲げる設備を設けるほか、補装具の製作及び修理に必要な機械器具等を備えなければならない。",
      "enum": {
        "1": "診断室",
        "2": "仮合室",
        "3": "型採室",
        "4": "作業室",
        "5": "訓練室",
        "6": "宿泊室",
        "7": "事務室"
      }
    },
    "26": {
      "main": "補装具製作施設に置くべき職員及びその員数は、次のとおりとする。",
      "enum": {
        "1": "施設長　一",
        "2": "義肢装具技術員　一以上",
        "3": "訓練指導員　一以上"
      }
    },
    "26(2)": {
      "main": "補装具製作施設には、前項に掲げる職員に加えて、当該補装具製作施設の運営に必要な職員を置かなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "施設長は、社会福祉事業に五年以上従事した者又は補装具製作施設の施設長として必要な学識経験を有する者でなければならない。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "義肢装具技術員は、解剖学及び生理学に関する基礎理論（義肢装具に係る部分に限る。次項において同じ。）に精通し、かつ、義肢装具の製作に関し五年以上の経験を有する者でなければならない。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "訓練指導員は、解剖学及び生理学に関する基礎理論に精通し、かつ、理学療法及び作業療法に関する知識を有する者でなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "第二十条から第二十二条まで及び第二十四条の規定は、補装具製作施設について準用する。",
      "enum": {
      }
    },
    "29": {
      "main": "盲導犬訓練施設には、次の各号に掲げる設備を設けなければならない。ただし、他の社会福祉施設等の設備を利用することにより当該盲導犬訓練施設の効果的な運営を期待することができる場合であって、当該盲導犬訓練施設が行う訓練に支障がないときは、次の各号（第九号を除く。）に掲げる設備の一部を設けないことができる。",
      "enum": {
        "1": "居室",
        "2": "食堂",
        "3": "浴室",
        "4": "洗面所",
        "5": "便所",
        "6": "調理室",
        "7": "洗濯室",
        "8": "相談室",
        "9": "犬舎",
        "10": "事務室"
      }
    },
    "29(2)": {
      "main": "前項各号に掲げる設備の基準は、次のとおりとする。",
      "enum": {
        "1": "居室イ　一の居室の定員は、二人以下とすること。\nロ　地階に設けてはならないこと。\nハ　入所者（盲導犬の利用に必要な訓練を受けるために盲導犬訓練施設に入所又は通所する者をいう。以下同じ。）一人当たりの床面積は、収納設備等を除き、三・三平方メートル以上とすること。\nニ　一以上の出入口は、避難上有効な空地、廊下又は広間に直接面して設けること。",
        "2": "食堂イ　食事の提供に支障がない広さを有すること。\nロ　必要な備品を備えること。",
        "3": "浴室　入所者の特性に応じたものであること。",
        "4": "洗面所　入所者の特性に応じたものであること。",
        "5": "便所　入所者の特性に応じたものであること。",
        "6": "調理室　火気を使用する部分は、不燃材料を用いること。",
        "7": "相談室　室内における談話の漏えいを防ぐための間仕切り等を設けること。",
        "8": "犬舎イ　清潔を保ち、犬の運動及び排せつの場所を備えること。\nロ　犬の飼育及び健康管理等に必要な機械器具等を備えること。"
      }
    },
    "29(3)": {
      "main": "盲導犬訓練施設は、前二項に規定するもののほか、犬の訓練等に必要な機械器具等を備えなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "盲導犬訓練施設に置くべき職員及びその員数は、次のとおりとする。",
      "enum": {
        "1": "施設長　一",
        "2": "医師　入所者に対し健康管理及び療養上の指導を行うために必要な数",
        "3": "獣医師　一以上",
        "4": "訓練指導員　一以上"
      }
    },
    "30(2)": {
      "main": "盲導犬訓練施設には、前項に掲げる職員に加えて、当該盲導犬訓練施設の運営に必要な職員を置かなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "施設長は、社会福祉事業に五年以上従事した者又は盲導犬訓練施設の施設長として必要な学識経験を有する者でなければならない。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "訓練指導員は、盲導犬の訓練等に関する相当の知識及び経験を有する者でなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "入所者については、必要に応じて健康診断を行わなければならない。",
      "enum": {
      }
    },
    "33": {
      "main": "第二十条から第二十四条までの規定は、盲導犬訓練施設について準用する。",
      "enum": {
      }
    },
    "34": {
      "main": "視聴覚障害者情報提供施設の種類は、次の各号に掲げるとおりとし、その定義は当該各号に定めるとおりとする。",
      "enum": {
        "1": "点字図書館　視聴覚障害者情報提供施設のうち点字刊行物及び視覚障害者用の録音物の貸出しその他利用に係る事業を主として行うもの",
        "2": "点字出版施設　視聴覚障害者情報提供施設のうち点字刊行物の出版に係る事業を主として行うもの",
        "3": "聴覚障害者情報提供施設　視聴覚障害者情報提供施設のうち聴覚障害者用の録画物の製作及び貸出しに係る事業を主として行うもの"
      }
    },
    "35": {
      "main": "点字図書館には、おおむね次の各号に掲げる設備を設けなければならない。",
      "enum": {
        "1": "閲覧室",
        "2": "録音室",
        "3": "印刷室",
        "4": "聴読室",
        "5": "発送室",
        "6": "書庫",
        "7": "研修室",
        "8": "相談室",
        "9": "事務室"
      }
    },
    "35(2)": {
      "main": "前項各号に掲げる設備のうち、相談室については、室内における談話の漏えいを防ぐための間仕切り等を設けなければならない。",
      "enum": {
      }
    },
    "35(3)": {
      "main": "点字図書館には、前二項に規定するもののほか、点字刊行物及び視覚障害者用の録音物の利用に必要な機械器具等を備えなければならない。",
      "enum": {
      }
    },
    "36": {
      "main": "点字出版施設には、おおむね次の各号に掲げる設備を設けなければならない。",
      "enum": {
        "1": "製版室",
        "2": "校正室",
        "3": "印刷室",
        "4": "製本室",
        "5": "倉庫",
        "6": "事務室"
      }
    },
    "36(2)": {
      "main": "点字出版施設には、前項に規定するもののほか、点字刊行物の出版等に必要な機械器具等を備えなければならない。",
      "enum": {
      }
    },
    "37": {
      "main": "聴覚障害者情報提供施設には、おおむね次の各号に掲げる設備を設けなければならない。",
      "enum": {
        "1": "貸出利用室",
        "2": "試写室",
        "3": "情報機器利用室",
        "4": "製作室",
        "5": "発送室",
        "6": "相談室",
        "7": "研修室兼会議室",
        "8": "事務室"
      }
    },
    "37(2)": {
      "main": "前項各号に掲げる設備のうち、相談室については、室内における談話の漏えいを防ぐための間仕切り等を設けなければならない。",
      "enum": {
      }
    },
    "37(3)": {
      "main": "聴覚障害者情報提供施設には、前二項に規定するもののほか、試写等に必要な機械器具等を備えなければならない。",
      "enum": {
      }
    },
    "38": {
      "main": "点字図書館に置くべき職員及びその員数は、次のとおりとする。",
      "enum": {
        "1": "施設長　一",
        "2": "司書　一以上",
        "3": "点字指導員　一以上",
        "4": "貸出閲覧員又は情報支援員　一以上",
        "5": "校正員又は音声訳指導員　一以上"
      }
    },
    "38(2)": {
      "main": "点字図書館には、前項に掲げる職員に加えて、当該点字図書館の運営に必要な職員を置かなければならない。",
      "enum": {
      }
    },
    "39": {
      "main": "点字出版施設に置くべき職員及びその員数は、次のとおりとする。",
      "enum": {
        "1": "施設長　一",
        "2": "編集員　一以上",
        "3": "製版員　一以上",
        "4": "校正員　一以上",
        "5": "印刷員　一以上",
        "6": "製本員　一以上"
      }
    },
    "39(2)": {
      "main": "点字出版施設には、前項に掲げる職員に加えて、当該点字出版施設の運営に必要な職員を置かなければならない。",
      "enum": {
      }
    },
    "40": {
      "main": "聴覚障害者情報提供施設には、施設長その他当該聴覚障害者情報提供施設の運営に必要な職員を置かなければならない。",
      "enum": {
      }
    },
    "41": {
      "main": "点字図書館の施設長は、司書として三年以上勤務した者、社会福祉事業に五年以上従事した者又はこれらと同等以上の能力を有すると認められる者でなければならない。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "点字出版施設の施設長は、社会福祉事業に五年以上従事した者又はこれと同等以上の能力を有すると認められる者でなければならない。",
      "enum": {
      }
    },
    "42": {
      "main": "第二十条から第二十二条まで、第二十三条第二項及び第二十四条の規定は、視聴覚障害者情報提供施設について準用する。",
      "enum": {
      }
    }
  },
  "title": "身体障害者社会参加支援施設の設備及び運営に関する基準",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~12"
    },
    "第2章": {
      "title": "身体障害者福祉センター",
      "art": "13~24"
    },
    "第3章": {
      "title": "補装具製作施設",
      "art": "25~28"
    },
    "第4章": {
      "title": "盲導犬訓練施設",
      "art": "29~33"
    },
    "第5章": {
      "title": "視聴覚障害者情報提供施設",
      "art": "34~42"
    }
  }
}