{
  "body": {
    "1": {
      "main": "この法律は、行政機関において個人情報の利用が拡大していることにかんがみ、行政機関における個人情報の取扱いに関する基本的事項を定めることにより、行政の適正かつ円滑な運営を図りつつ、個人の権利利益を保護することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において「行政機関」とは、次に掲げる機関をいう。",
      "enum": {
        "1": "法律の規定に基づき内閣に置かれる機関（内閣府を除く。）及び内閣の所轄の下に置かれる機関",
        "2": "内閣府、宮内庁並びに内閣府設置法\n（平成十一年法律第八十九号）第四十九条第一項\n及び第項\nに規定する機関（これらの機関のうち第四号の政令で定める機関が置かれる機関にあっては、当該政令で定める機関を除く。）",
        "3": "国家行政組織法\n（昭和二十年法律第百二十号）第条第二項\nに規定する機関（第五号の政令で定める機関が置かれる機関にあっては、当該政令で定める機関を除く。）",
        "4": "内閣府設置法第三十九条\n及び第五十五条\n並びに宮内庁法\n（昭和二十二年法律第七十号）第十六条第二項\nの機関並びに内閣府設置法第十条\n及び第五十六条\n（宮内庁法第十八条第一項\nにおいて準用する場合を含む。）の特別の機関で、政令で定めるもの",
        "5": "国家行政組織法第八条の二\nの施設等機関及び同法第八条の三\nの特別の機関で、政令で定めるもの",
        "6": "会計検査院"
      }
    },
    "2(2)": {
      "main": "この法律において「個人情報」とは、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と照合することができ、それにより特定の個人を識別することができることとなるものを含む。）をいう。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "この法律において「保有個人情報」とは、行政機関の職員が職務上作成し、又は取得した個人情報であって、当該行政機関の職員が組織的に利用するものとして、当該行政機関が保有しているものをいう。ただし、行政文書（行政機関の保有する情報の公開に関する法律\n（平成十一年法律第四十二号）第二条第二項\nに規定する行政文書をいう。以下同じ。）に記録されているものに限る。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "この法律において「個人情報ファイル」とは、保有個人情報を含む情報の集合物であって、次に掲げるものをいう。",
      "enum": {
        "1": "定の事務の目的を達成するために特定の保有個人情報を電子計算機を用いて検索することができるように体系的に構成したもの",
        "2": "前号に掲げるもののほか、一定の事務の目的を達成するために氏名、生年月日、その他の記述等により特定の保有個人情報を容易に検索することができるように体系的に構成したもの"
      }
    },
    "2(5)": {
      "main": "この法律において個人情報について「本人」とは、個人情報によって識別される特定の個人をいう。",
      "enum": {
      }
    },
    "3": {
      "main": "行政機関は、個人情報を保有するに当たっては、法令の定める所掌事務を遂行するため必要な場合に限り、かつ、その利用の目的をできる限り特定しなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "行政機関は、前項の規定により特定された利用の目的（以下「利用目的」という。）の達成に必要な範囲を超えて、個人情報を保有してはならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "行政機関は、利用目的を変更する場合には、変更前の利用目的と相当の関連性を有すると合理的に認められる範囲を超えて行ってはならない。",
      "enum": {
      }
    },
    "4": {
      "main": "行政機関は、本人から直接書面（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録（第二十四条及び第五十五条において「電磁的記録」という。）を含む。）に記録された当該本人の個人情報を取得するときは、次に掲げる場合を除き、あらかじめ、本人に対し、その利用目的を明示しなければならない。",
      "enum": {
        "1": "人の生命、身体又は財産の保護のために緊急に必要があるとき。",
        "2": "利用目的を本人に明示することにより、本人又は第三者の生命、身体、財産その他の権利利益を害するおそれがあるとき。",
        "3": "利用目的を本人に明示することにより、国の機関、独立行政法人等（独立行政法人等の保有する個人情報の保護に関する法律\n（平成十五年法律第五十九号。以下「独立行政法人等個人情報保護法」という。）第二条第一項\nに規定する独立行政法人等をいう。以下同じ。）、地方公共団体又は地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第一項\nに規定する地方独立行政法人をいう。以下同じ。）が行う事務又は事業の適正な遂行に支障を及ぼすおそれがあるとき。",
        "4": "取得の状況からみて利用目的が明らかであると認められるとき。"
      }
    },
    "5": {
      "main": "行政機関の長（第二条第一項第四号及び第五号の政令で定める機関にあっては、その機関ごとに政令で定める者をいう。以下同じ。）は、利用目的の達成に必要な範囲内で、保有個人情報が過去又は現在の事実と合致するよう努めなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "行政機関の長は、保有個人情報の漏えい、滅失又はき損の防止その他の保有個人情報の適切な管理のために必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項の規定は、行政機関から個人情報の取扱いの委託を受けた者が受託した業務を行う場合について準用する。",
      "enum": {
      }
    },
    "7": {
      "main": "個人情報の取扱いに従事する行政機関の職員若しくは職員であった者又は前条第二項の受託業務に従事している者若しくは従事していた者は、その業務に関して知り得た個人情報の内容をみだりに他人に知らせ、又は不当な目的に利用してはならない。",
      "enum": {
      }
    },
    "8": {
      "main": "行政機関の長は、法令に基づく場合を除き、利用目的以外の目的のために保有個人情報を自ら利用し、又は提供してはならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項の規定にかかわらず、行政機関の長は、次の各号のいずれかに該当すると認めるときは、利用目的以外の目的のために保有個人情報を自ら利用し、又は提供することができる。ただし、保有個人情報を利用目的以外の目的のために自ら利用し、又は提供することによって、本人又は第三者の権利利益を不当に侵害するおそれがあると認められるときは、この限りでない。",
      "enum": {
        "1": "本人の同意があるとき、又は本人に提供するとき。",
        "2": "行政機関が法令の定める所掌事務の遂行に必要な限度で保有個人情報を内部で利用する場合であって、当該保有個人情報を利用することについて相当な理由のあるとき。",
        "3": "他の行政機関、独立行政法人等、地方公共団体又は地方独立行政法人に保有個人情報を提供する場合において、保有個人情報の提供を受ける者が、法令の定める事務又は業務の遂行に必要な限度で提供に係る個人情報を利用し、かつ、当該個人情報を利用することについて相当な理由のあるとき。",
        "4": "前三号に掲げる場合のほか、専ら統計の作成又は学術研究の目的のために保有個人情報を提供するとき、本人以外の者に提供することが明らかに本人の利益になるとき、その他保有個人情報を提供することについて特別の理由のあるとき。"
      }
    },
    "8(3)": {
      "main": "前項の規定は、保有個人情報の利用又は提供を制限する他の法令の規定の適用を妨げるものではない。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "行政機関の長は、個人の権利利益を保護するため特に必要があると認めるときは、保有個人情報の利用目的以外の目的のための行政機関の内部における利用を特定の部局又は機関に限るものとする。",
      "enum": {
      }
    },
    "9": {
      "main": "行政機関の長は、前条第二項第三号又は第四号の規定に基づき、保有個人情報を提供する場合において、必要があると認めるときは、保有個人情報の提供を受ける者に対し、提供に係る個人情報について、その利用の目的若しくは方法の制限その他必要な制限を付し、又はその漏えいの防止その他の個人情報の適切な管理のために必要な措置を講ずることを求めるものとする。",
      "enum": {
      }
    },
    "10": {
      "main": "行政機関（会計検査院を除く。以下この条、第五十条及び第五十一条において同じ。）が個人情報ファイルを保有しようとするときは、当該行政機関の長は、あらかじめ、総務大臣に対し、次に掲げる事項を通知しなければならない。通知した事項を変更しようとするときも、同様とする。",
      "enum": {
        "1": "個人情報ファイルの名称",
        "2": "当該行政機関の名称及び個人情報ファイルが利用に供される事務をつかさどる組織の名称",
        "3": "個人情報ファイルの利用目的",
        "4": "個人情報ファイルに記録される項目（以下この章において「記録項目」という。）及び本人（他の個人の氏名、生年月日その他の記述等によらないで検索し得る者に限る。次項第九号において同じ。）として個人情報ファイルに記録される個人の範囲（以下この章において「記録範囲」という。）",
        "5": "個人情報ファイルに記録される個人情報（以下この章において「記録情報」という。）の収集方法",
        "6": "記録情報を当該行政機関以外の者に経常的に提供する場合には、その提供先",
        "7": "次条第三項の規定に基づき、記録項目の一部若しくは第五号若しくは前号に掲げる事項を個人情報ファイル簿に記載しないこととするとき、又は個人情報ファイルを個人情報ファイル簿に掲載しないこととするときは、その旨",
        "8": "第十二条第一項、第二十七条第一項又は第三十六条第一項の規定による請求を受理する組織の名称及び所在地",
        "9": "第二十七条第一項ただし書又は第三十六条第一項ただし書に該当するときは、その旨",
        "10": "その他政令で定める事項"
      }
    },
    "10(2)": {
      "main": "前項の規定は、次に掲げる個人情報ファイルについては、適用しない。",
      "enum": {
        "1": "国の安全、外交上の秘密その他の国の重大な利益に関する事項を記録する個人情報ファイル",
        "2": "犯罪の捜査、租税に関する法律の規定に基づく犯則事件の調査又は公訴の提起若しくは維持のために作成し、又は取得する個人情報ファイル",
        "3": "行政機関の職員又は職員であった者に係る個人情報ファイルであって、専らその人事、給与若しくは福利厚生に関する事項又はこれらに準ずる事項を記録するもの（行政機関が行う職員の採用試験に関する個人情報ファイルを含む。）",
        "4": "専ら試験的な電子計算機処理の用に供するための個人情報ファイル",
        "5": "前項の規定による通知に係る個人情報ファイルに記録されている記録情報の全部又は一部を記録した個人情報ファイルであって、その利用目的、記録項目及び記録範囲が当該通知に係るこれらの事項の範囲内のもの",
        "6": "一年以内に消去することとなる記録情報のみを記録する個人情報ファイル",
        "7": "資料その他の物品若しくは金銭の送付又は業務上必要な連絡のために利用する記録情報を記録した個人情報ファイルであって、送付又は連絡の相手方の氏名、住所その他の送付又は連絡に必要な事項のみを記録するもの",
        "8": "職員が学術研究の用に供するためその発意に基づき作成し、又は取得する個人情報ファイルであって、記録情報を専ら当該学術研究の目的のために利用するもの",
        "9": "本人の数が政令で定める数に満たない個人情報ファイル",
        "10": "第三号から前号までに掲げる個人情報ファイルに準ずるものとして政令で定める個人情報ファイル",
        "11": "第二条第四項第二号に係る個人情報ファイル"
      }
    },
    "10(3)": {
      "main": "行政機関の長は、第一項に規定する事項を通知した個人情報ファイルについて、当該行政機関がその保有をやめたとき、又はその個人情報ファイルが前項第九号に該当するに至ったときは、遅滞なく、総務大臣に対しその旨を通知しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "行政機関の長は、政令で定めるところにより、当該行政機関が保有している個人情報ファイルについて、それぞれ前条第一項第一号から第六号まで、第八号及び第九号に掲げる事項その他政令で定める事項を記載した帳簿（第三項において「個人情報ファイル簿」という。）を作成し、公表しなければならない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "前項の規定は、次に掲げる個人情報ファイルについては、適用しない。",
      "enum": {
        "1": "前条第二項第号から第十号までに掲げる個人情報ファイル",
        "2": "前項の規定による公表に係る個人情報ファイルに記録されている記録情報の全部又は一部を記録した個人情報ファイルであって、その利用目的、記録項目及び記録範囲が当該公表に係るこれらの事項の範囲内のもの",
        "3": "前号に掲げる個人情報ファイルに準ずるものとして政令で定める個人情報ファイル"
      }
    },
    "11(3)": {
      "main": "第一項の規定にかかわらず、行政機関の長は、記録項目の一部若しくは前条第一項第五号若しくは第六号に掲げる事項を個人情報ファイル簿に記載し、又は個人情報ファイルを個人情報ファイル簿に掲載することにより、利用目的に係る事務の性質上、当該事務の適正な遂行に著しい支障を及ぼすおそれがあると認めるときは、その記録項目の一部若しくは事項を記載せず、又はその個人情報ファイルを個人情報ファイル簿に掲載しないことができる。",
      "enum": {
      }
    },
    "12": {
      "main": "何人も、この法律の定めるところにより、行政機関の長に対し、当該行政機関の保有する自己を本人とする保有個人情報の開示を請求することができる。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "未成年者又は成年被後見人の法定代理人は、本人に代わって前項の規定による開示の請求（以下「開示請求」という。）をすることができる。",
      "enum": {
      }
    },
    "13": {
      "main": "開示請求は、次に掲げる事項を記載した書面（以下「開示請求書」という。）を行政機関の長に提出してしなければならない。",
      "enum": {
        "1": "開示請求をする者の氏名及び住所又は居所",
        "2": "開示請求に係る保有個人情報が記録されている行政文書の名称その他の開示請求に係る保有個人情報を特定するに足りる事項"
      }
    },
    "13(2)": {
      "main": "前項の場合において、開示請求をする者は、政令で定めるところにより、開示請求に係る保有個人情報の本人であること（前条第二項の規定による開示請求にあっては、開示請求に係る保有個人情報の本人の法定代理人であること）を示す書類を提示し、又は提出しなければならない。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "行政機関の長は、開示請求書に形式上の不備があると認めるときは、開示請求をした者（以下「開示請求者」という。）に対し、相当の期間を定めて、その補正を求めることができる。この場合において、行政機関の長は、開示請求者に対し、補正の参考となる情報を提供するよう努めなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "行政機関の長は、開示請求があったときは、開示請求に係る保有個人情報に次の各号に掲げる情報（以下「不開示情報」という。）のいずれかが含まれている場合を除き、開示請求者に対し、当該保有個人情報を開示しなければならない。",
      "enum": {
        "1": "開示請求者（第十二条第二項の規定により未成年者又は成年被後見人の法定代理人が本人に代わって開示請求をする場合にあっては、当該本人をいう。次号及び第三号、次条第二項並びに第二十三条第項において同じ。）の生命、健康、生活又は財産を害するおそれがある情報",
        "2": "開示請求者以外の個人に関する情報（事業を営む個人の当該事業に関する情報を除く。）であって、当該情報に含まれる氏名、生年月日その他の記述等により開示請求者以外の特定の個人を識別することができるもの（他の情報と照合することにより、開示請求者以外の特定の個人を識別することができることとなるものを含む。）又は開示請求者以外の特定の個人を識別することはできないが、開示することにより、なお開示請求者以外の個人の権利利益を害するおそれがあるもの。ただし、次に掲げる情報を除く。イ　法令の規定により又は慣行として開示請求者が知ることができ、又は知ることが予定されている情報\nロ　人の生命、健康、生活又は財産を保護するため、開示することが必要であると認められる情報\nハ　当該個人が公務員等（国家公務員法\n（昭和十年法律第百十号）第条第一項\nに規定する国家公務員（独立行政法人通則法\n（平成十一年法律第百三号）第条第四項\nに規定する行政執行法人の役員及び職員を除く。）、独立行政法人等の役員及び職員、地方公務員法\n（昭和十五年法律第百六十一号）第条\nに規定する地方公務員並びに地方独立行政法人の役員及び職員をいう。）である場合において、当該情報がその職務の遂行に係る情報であるときは、当該情報のうち、当該公務員等の職及び当該職務遂行の内容に係る部分",
        "3": "法人その他の団体（国、独立行政法人等、地方公共団体及び地方独立行政法人を除く。以下この号において「法人等」という。）に関する情報又は開示請求者以外の事業を営む個人の当該事業に関する情報であって、次に掲げるもの。ただし、人の生命、健康、生活又は財産を保護するため、開示することが必要であると認められる情報を除く。イ　開示することにより、当該法人等又は当該個人の権利、競争上の地位その他正当な利益を害するおそれがあるもの\nロ　行政機関の要請を受けて、開示しないとの条件で任意に提供されたものであって、法人等又は個人における通例として開示しないこととされているものその他の当該条件を付することが当該情報の性質、当時の状況等に照らして合理的であると認められるもの",
        "4": "開示することにより、国の安全が害されるおそれ、他国若しくは国際機関との信頼関係が損なわれるおそれ又は他国若しくは国際機関との交渉上不利益を被るおそれがあると行政機関の長が認めることにつき相当の理由がある情報",
        "5": "開示することにより、犯罪の予防、鎮圧又は捜査、公訴の維持、刑の執行その他の公共の安全と秩序の維持に支障を及ぼすおそれがあると行政機関の長が認めることにつき相当の理由がある情報",
        "6": "国の機関、独立行政法人等、地方公共団体及び地方独立行政法人の内部又は相互間における審議、検討又は協議に関する情報であって、開示することにより、率直な意見の交換若しくは意思決定の中立性が不当に損なわれるおそれ、不当に国民の間に混乱を生じさせるおそれ又は特定の者に不当に利益を与え若しくは不利益を及ぼすおそれがあるもの",
        "7": "国の機関、独立行政法人等、地方公共団体又は地方独立行政法人が行う事務又は事業に関する情報であって、開示することにより、次に掲げるおそれその他当該事務又は事業の性質上、当該事務又は事業の適正な遂行に支障を及ぼすおそれがあるものイ　監査、検査、取締り、試験又は租税の賦課若しくは徴収に係る事務に関し、正確な事実の把握を困難にするおそれ又は違法若しくは不当な行為を容易にし、若しくはその発見を困難にするおそれ\nロ　契約、交渉又は争訟に係る事務に関し、国、独立行政法人等、地方公共団体又は地方独立行政法人の財産上の利益又は当事者としての地位を不当に害するおそれ\nハ　調査研究に係る事務に関し、その公正かつ能率的な遂行を不当に阻害するおそれ\nニ　人事管理に係る事務に関し、公正かつ円滑な人事の確保に支障を及ぼすおそれ\nホ　独立行政法人等、地方公共団体が経営する企業又は地方独立行政法人に係る事業に関し、その企業経営上の正当な利益を害するおそれ"
      }
    },
    "15": {
      "main": "行政機関の長は、開示請求に係る保有個人情報に不開示情報が含まれている場合において、不開示情報に該当する部分を容易に区分して除くことができるときは、開示請求者に対し、当該部分を除いた部分につき開示しなければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "開示請求に係る保有個人情報に前条第二号の情報（開示請求者以外の特定の個人を識別することができるものに限る。）が含まれている場合において、当該情報のうち、氏名、生年月日その他の開示請求者以外の特定の個人を識別することができることとなる記述等の部分を除くことにより、開示しても、開示請求者以外の個人の権利利益が害されるおそれがないと認められるときは、当該部分を除いた部分は、同号の情報に含まれないものとみなして、前項の規定を適用する。",
      "enum": {
      }
    },
    "16": {
      "main": "行政機関の長は、開示請求に係る保有個人情報に不開示情報が含まれている場合であっても、個人の権利利益を保護するため特に必要があると認めるときは、開示請求者に対し、当該保有個人情報を開示することができる。",
      "enum": {
      }
    },
    "17": {
      "main": "開示請求に対し、当該開示請求に係る保有個人情報が存在しているか否かを答えるだけで、不開示情報を開示することとなるときは、行政機関の長は、当該保有個人情報の存否を明らかにしないで、当該開示請求を拒否することができる。",
      "enum": {
      }
    },
    "18": {
      "main": "行政機関の長は、開示請求に係る保有個人情報の全部又は一部を開示するときは、その旨の決定をし、開示請求者に対し、その旨、開示する保有個人情報の利用目的及び開示の実施に関し政令で定める事項を書面により通知しなければならない。ただし、第四条第二号又は第三号に該当する場合における当該利用目的については、この限りでない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "行政機関の長は、開示請求に係る保有個人情報の全部を開示しないとき（前条の規定により開示請求を拒否するとき、及び開示請求に係る保有個人情報を保有していないときを含む。）は、開示をしない旨の決定をし、開示請求者に対し、その旨を書面により通知しなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "前条各項の決定（以下「開示決定等」という。）は、開示請求があった日から三十日以内にしなければならない。ただし、第十三条第三項の規定により補正を求めた場合にあっては、当該補正に要した日数は、当該期間に算入しない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "前項の規定にかかわらず、行政機関の長は、事務処理上の困難その他正当な理由があるときは、同項に規定する期間を三十日以内に限り延長することができる。この場合において、行政機関の長は、開示請求者に対し、遅滞なく、延長後の期間及び延長の理由を書面により通知しなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "開示請求に係る保有個人情報が著しく大量であるため、開示請求があった日から六十日以内にそのすべてについて開示決定等をすることにより事務の遂行に著しい支障が生ずるおそれがある場合には、前条の規定にかかわらず、行政機関の長は、開示請求に係る保有個人情報のうちの相当の部分につき当該期間内に開示決定等をし、残りの保有個人情報については相当の期間内に開示決定等をすれば足りる。この場合において、行政機関の長は、同条第一項に規定する期間内に、開示請求者に対し、次に掲げる事項を書面により通知しなければならない。",
      "enum": {
        "1": "この条の規定を適用する旨及びその理由",
        "2": "残りの保有個人情報について開示決定等をする期限"
      }
    },
    "21": {
      "main": "行政機関の長は、開示請求に係る保有個人情報が他の行政機関から提供されたものであるとき、その他他の行政機関の長において開示決定等をすることにつき正当な理由があるときは、当該他の行政機関の長と協議の上、当該他の行政機関の長に対し、事案を移送することができる。この場合においては、移送をした行政機関の長は、開示請求者に対し、事案を移送した旨を書面により通知しなければならない。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "前項の規定により事案が移送されたときは、移送を受けた行政機関の長において、当該開示請求についての開示決定等をしなければならない。この場合において、移送をした行政機関の長が移送前にした行為は、移送を受けた行政機関の長がしたものとみなす。",
      "enum": {
      }
    },
    "21(3)": {
      "main": "前項の場合において、移送を受けた行政機関の長が第十八条第一項の決定（以下「開示決定」という。）をしたときは、当該行政機関の長は、開示の実施をしなければならない。この場合において、移送をした行政機関の長は、当該開示の実施に必要な協力をしなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "行政機関の長は、開示請求に係る保有個人情報が独立行政法人等から提供されたものであるとき、その他独立行政法人等において独立行政法人等個人情報保護法第十九条第一項\nに規定する開示決定等をすることにつき正当な理由があるときは、当該独立行政法人等と協議の上、当該独立行政法人等に対し、事案を移送することができる。この場合においては、移送をした行政機関の長は、開示請求者に対し、事案を移送した旨を書面により通知しなければならない。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "前項の規定により事案が移送されたときは、当該事案については、保有個人情報を移送を受けた独立行政法人等が保有する独立行政法人等個人情報保護法第二条第三項\nに規定する保有個人情報と、開示請求を移送を受けた独立行政法人等に対する独立行政法人等個人情報保護法第十二条第二項\nに規定する開示請求とみなして、独立行政法人等個人情報保護法\nの規定を適用する。この場合において、独立行政法人等個人情報保護法第十九条第一項\n中「第十三条第三項\n」とあるのは、「行政機関個人情報保護法第十三条第三項」とする。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "第一項の規定により事案が移送された場合において、移送を受けた独立行政法人等が開示の実施をするときは、移送をした行政機関の長は、当該開示の実施に必要な協力をしなければならない。",
      "enum": {
      }
    },
    "23": {
      "main": "開示請求に係る保有個人情報に国、独立行政法人等、地方公共団体、地方独立行政法人及び開示請求者以外の者（以下この条、第四十三条及び第四十四条において「第三者」という。）に関する情報が含まれているときは、行政機関の長は、開示決定等をするに当たって、当該情報に係る第三者に対し、政令で定めるところにより、当該第三者に関する情報の内容その他政令で定める事項を通知して、意見書を提出する機会を与えることができる。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "行政機関の長は、次の各号のいずれかに該当するときは、開示決定に先立ち、当該第三者に対し、政令で定めるところにより、開示請求に係る当該第三者に関する情報の内容その他政令で定める事項を書面により通知して、意見書を提出する機会を与えなければならない。ただし、当該第三者の所在が判明しない場合は、この限りでない。",
      "enum": {
        "1": "第三者に関する情報が含まれている保有個人情報を開示しようとする場合であって、当該第三者に関する情報が第十四条第二号ロ又は同条第三号ただし書に規定する情報に該当すると認められるとき。",
        "2": "第三者に関する情報が含まれている保有個人情報を第十六条の規定により開示しようとするとき。"
      }
    },
    "23(3)": {
      "main": "行政機関の長は、前二項の規定により意見書の提出の機会を与えられた第三者が当該第三者に関する情報の開示に反対の意思を表示した意見書を提出した場合において、開示決定をするときは、開示決定の日と開示を実施する日との間に少なくとも二週間を置かなければならない。この場合において、行政機関の長は、開示決定後直ちに、当該意見書（第四十二条及び第四十三条において「反対意見書」という。）を提出した第三者に対し、開示決定をした旨及びその理由並びに開示を実施する日を書面により通知しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "保有個人情報の開示は、当該保有個人情報が、文書又は図画に記録されているときは閲覧又は写しの交付により、電磁的記録に記録されているときはその種別、情報化の進展状況等を勘案して行政機関が定める方法により行う。ただし、閲覧の方法による保有個人情報の開示にあっては、行政機関の長は、当該保有個人情報が記録されている文書又は図画の保存に支障を生ずるおそれがあると認めるとき、その他正当な理由があるときは、その写しにより、これを行うことができる。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "行政機関は、前項の規定に基づく電磁的記録についての開示の方法に関する定めを一般の閲覧に供しなければならない。",
      "enum": {
      }
    },
    "24(3)": {
      "main": "開示決定に基づき保有個人情報の開示を受ける者は、政令で定めるところにより、当該開示決定をした行政機関の長に対し、その求める開示の実施の方法その他の政令で定める事項を申し出なければならない。",
      "enum": {
      }
    },
    "24(4)": {
      "main": "前項の規定による申出は、第十八条第一項に規定する通知があった日から三十日以内にしなければならない。ただし、当該期間内に当該申出をすることができないことにつき正当な理由があるときは、この限りでない。",
      "enum": {
      }
    },
    "25": {
      "main": "行政機関の長は、他の法令の規定により、開示請求者に対し開示請求に係る保有個人情報が前条第一項本文に規定する方法と同一の方法で開示することとされている場合（開示の期間が定められている場合にあっては、当該期間内に限る。）には、同項本文の規定にかかわらず、当該保有個人情報については、当該同一の方法による開示を行わない。ただし、当該他の法令の規定に一定の場合には開示をしない旨の定めがあるときは、この限りでない。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "他の法令の規定に定める開示の方法が縦覧であるときは、当該縦覧を前条第一項本文の閲覧とみなして、前項の規定を適用する。",
      "enum": {
      }
    },
    "26": {
      "main": "開示請求をする者は、政令で定めるところにより、実費の範囲内において政令で定める額の手数料を納めなければならない。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "前項の手数料の額を定めるに当たっては、できる限り利用しやすい額とするよう配慮しなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "何人も、自己を本人とする保有個人情報（次に掲げるものに限る。第三十六条第一項において同じ。）の内容が事実でないと思料するときは、この法律の定めるところにより、当該保有個人情報を保有する行政機関の長に対し、当該保有個人情報の訂正（追加又は削除を含む。以下同じ。）を請求することができる。ただし、当該保有個人情報の訂正に関して他の法律又はこれに基づく命令の規定により特別の手続が定められているときは、この限りでない。",
      "enum": {
        "1": "開示決定に基づき開示を受けた保有個人情報",
        "2": "第十条第一項の規定により事案が移送された場合において、独立行政法人等個人情報保護法第十一条第三項\nに規定する開示決定に基づき開示を受けた保有個人情報",
        "3": "開示決定に係る保有個人情報であって、第二十五条第一項の他の法令の規定により開示を受けたもの"
      }
    },
    "27(2)": {
      "main": "未成年者又は成年被後見人の法定代理人は、本人に代わって前項の規定による訂正の請求（以下「訂正請求」という。）をすることができる。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "訂正請求は、保有個人情報の開示を受けた日から九十日以内にしなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "訂正請求は、次に掲げる事項を記載した書面（以下「訂正請求書」という。）を行政機関の長に提出してしなければならない。",
      "enum": {
        "1": "訂正請求をする者の氏名及び住所又は居所",
        "2": "訂正請求に係る保有個人情報の開示を受けた日その他当該保有個人情報を特定するに足りる事項",
        "3": "訂正請求の趣旨及び理由"
      }
    },
    "28(2)": {
      "main": "前項の場合において、訂正請求をする者は、政令で定めるところにより、訂正請求に係る保有個人情報の本人であること（前条第二項の規定による訂正請求にあっては、訂正請求に係る保有個人情報の本人の法定代理人であること）を示す書類を提示し、又は提出しなければならない。",
      "enum": {
      }
    },
    "28(3)": {
      "main": "行政機関の長は、訂正請求書に形式上の不備があると認めるときは、訂正請求をした者（以下「訂正請求者」という。）に対し、相当の期間を定めて、その補正を求めることができる。",
      "enum": {
      }
    },
    "29": {
      "main": "行政機関の長は、訂正請求があった場合において、当該訂正請求に理由があると認めるときは、当該訂正請求に係る保有個人情報の利用目的の達成に必要な範囲内で、当該保有個人情報の訂正をしなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "行政機関の長は、訂正請求に係る保有個人情報の訂正をするときは、その旨の決定をし、訂正請求者に対し、その旨を書面により通知しなければならない。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "行政機関の長は、訂正請求に係る保有個人情報の訂正をしないときは、その旨の決定をし、訂正請求者に対し、その旨を書面により通知しなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "前条各項の決定（以下「訂正決定等」という。）は、訂正請求があった日から三十日以内にしなければならない。ただし、第二十八条第三項の規定により補正を求めた場合にあっては、当該補正に要した日数は、当該期間に算入しない。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "前項の規定にかかわらず、行政機関の長は、事務処理上の困難その他正当な理由があるときは、同項に規定する期間を三十日以内に限り延長することができる。この場合において、行政機関の長は、訂正請求者に対し、遅滞なく、延長後の期間及び延長の理由を書面により通知しなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "行政機関の長は、訂正決定等に特に長期間を要すると認めるときは、前条の規定にかかわらず、相当の期間内に訂正決定等をすれば足りる。この場合において、行政機関の長は、同条第一項に規定する期間内に、訂正請求者に対し、次に掲げる事項を書面により通知しなければならない。",
      "enum": {
        "1": "この条の規定を適用する旨及びその理由",
        "2": "訂正決定等をする期限"
      }
    },
    "33": {
      "main": "行政機関の長は、訂正請求に係る保有個人情報が第二十一条第三項の規定に基づく開示に係るものであるとき、その他他の行政機関の長において訂正決定等をすることにつき正当な理由があるときは、当該他の行政機関の長と協議の上、当該他の行政機関の長に対し、事案を移送することができる。この場合においては、移送をした行政機関の長は、訂正請求者に対し、事案を移送した旨を書面により通知しなければならない。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "前項の規定により事案が移送されたときは、移送を受けた行政機関の長において、当該訂正請求についての訂正決定等をしなければならない。この場合において、移送をした行政機関の長が移送前にした行為は、移送を受けた行政機関の長がしたものとみなす。",
      "enum": {
      }
    },
    "33(3)": {
      "main": "前項の場合において、移送を受けた行政機関の長が第三十条第一項の決定（以下「訂正決定」という。）をしたときは、移送をした行政機関の長は、当該訂正決定に基づき訂正の実施をしなければならない。",
      "enum": {
      }
    },
    "34": {
      "main": "行政機関の長は、訂正請求に係る保有個人情報が第二十七条第一項第二号に掲げるものであるとき、その他独立行政法人等において独立行政法人等個人情報保護法第三十一条第一項\nに規定する訂正決定等をすることにつき正当な理由があるときは、当該独立行政法人等と協議の上、当該独立行政法人等に対し、事案を移送することができる。この場合においては、移送をした行政機関の長は、訂正請求者に対し、事案を移送した旨を書面により通知しなければならない。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "前項の規定により事案が移送されたときは、当該事案については、保有個人情報を移送を受けた独立行政法人等が保有する独立行政法人等個人情報保護法第二条第三項\nに規定する保有個人情報と、訂正請求を移送を受けた独立行政法人等に対する独立行政法人等個人情報保護法第二十七条第二項\nに規定する訂正請求とみなして、独立行政法人等個人情報保護法\nの規定を適用する。この場合において、独立行政法人等個人情報保護法第三十一条第一項\n中「第二十八条第三項\n」とあるのは、「行政機関個人情報保護法第二十八条第三項」とする。",
      "enum": {
      }
    },
    "34(3)": {
      "main": "第一項の規定により事案が移送された場合において、移送を受けた独立行政法人等が独立行政法人等個人情報保護法第三十三条第三項\nに規定する訂正決定をしたときは、移送をした行政機関の長は、当該訂正決定に基づき訂正の実施をしなければならない。",
      "enum": {
      }
    },
    "35": {
      "main": "行政機関の長は、訂正決定（前条第三項の訂正決定を含む。）に基づく保有個人情報の訂正の実施をした場合において、必要があると認めるときは、当該保有個人情報の提供先に対し、遅滞なく、その旨を書面により通知するものとする。",
      "enum": {
      }
    },
    "36": {
      "main": "何人も、自己を本人とする保有個人情報が次の各号のいずれかに該当すると思料するときは、この法律の定めるところにより、当該保有個人情報を保有する行政機関の長に対し、当該各号に定める措置を請求することができる。ただし、当該保有個人情報の利用の停止、消去又は提供の停止（以下「利用停止」という。）に関して他の法律又はこれに基づく命令の規定により特別の手続が定められているときは、この限りでない。",
      "enum": {
        "1": "当該保有個人情報を保有する行政機関により適法に取得されたものでないとき、第三条第二項の規定に違反して保有されているとき、又は第八条第項及び第二項の規定に違反して利用されているとき　当該保有個人情報の利用の停止又は消去",
        "2": "第八条第一項及び第項の規定に違反して提供されているとき　当該保有個人情報の提供の停止"
      }
    },
    "36(2)": {
      "main": "未成年者又は成年被後見人の法定代理人は、本人に代わって前項の規定による利用停止の請求（以下「利用停止請求」という。）をすることができる。",
      "enum": {
      }
    },
    "36(3)": {
      "main": "利用停止請求は、保有個人情報の開示を受けた日から九十日以内にしなければならない。",
      "enum": {
      }
    },
    "37": {
      "main": "利用停止請求は、次に掲げる事項を記載した書面（以下「利用停止請求書」という。）を行政機関の長に提出してしなければならない。",
      "enum": {
        "1": "利用停止請求をする者の氏名及び住所又は居所",
        "2": "利用停止請求に係る保有個人情報の開示を受けた日その他当該保有個人情報を特定するに足りる事項",
        "3": "利用停止請求の趣旨及び理由"
      }
    },
    "37(2)": {
      "main": "前項の場合において、利用停止請求をする者は、政令で定めるところにより、利用停止請求に係る保有個人情報の本人であること（前条第二項の規定による利用停止請求にあっては、利用停止請求に係る保有個人情報の本人の法定代理人であること）を示す書類を提示し、又は提出しなければならない。",
      "enum": {
      }
    },
    "37(3)": {
      "main": "行政機関の長は、利用停止請求書に形式上の不備があると認めるときは、利用停止請求をした者（以下「利用停止請求者」という。）に対し、相当の期間を定めて、その補正を求めることができる。",
      "enum": {
      }
    },
    "38": {
      "main": "行政機関の長は、利用停止請求があった場合において、当該利用停止請求に理由があると認めるときは、当該行政機関における個人情報の適正な取扱いを確保するために必要な限度で、当該利用停止請求に係る保有個人情報の利用停止をしなければならない。ただし、当該保有個人情報の利用停止をすることにより、当該保有個人情報の利用目的に係る事務の性質上、当該事務の適正な遂行に著しい支障を及ぼすおそれがあると認められるときは、この限りでない。",
      "enum": {
      }
    },
    "39": {
      "main": "行政機関の長は、利用停止請求に係る保有個人情報の利用停止をするときは、その旨の決定をし、利用停止請求者に対し、その旨を書面により通知しなければならない。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "行政機関の長は、利用停止請求に係る保有個人情報の利用停止をしないときは、その旨の決定をし、利用停止請求者に対し、その旨を書面により通知しなければならない。",
      "enum": {
      }
    },
    "40": {
      "main": "前条各項の決定（以下「利用停止決定等」という。）は、利用停止請求があった日から三十日以内にしなければならない。ただし、第三十七条第三項の規定により補正を求めた場合にあっては、当該補正に要した日数は、当該期間に算入しない。",
      "enum": {
      }
    },
    "40(2)": {
      "main": "前項の規定にかかわらず、行政機関の長は、事務処理上の困難その他正当な理由があるときは、同項に規定する期間を三十日以内に限り延長することができる。この場合において、行政機関の長は、利用停止請求者に対し、遅滞なく、延長後の期間及び延長の理由を書面により通知しなければならない。",
      "enum": {
      }
    },
    "41": {
      "main": "行政機関の長は、利用停止決定等に特に長期間を要すると認めるときは、前条の規定にかかわらず、相当の期間内に利用停止決定等をすれば足りる。この場合において、行政機関の長は、同条第一項に規定する期間内に、利用停止請求者に対し、次に掲げる事項を書面により通知しなければならない。",
      "enum": {
        "1": "この条の規定を適用する旨及びその理由",
        "2": "利用停止決定等をする期限"
      }
    },
    "42": {
      "main": "開示決定等、訂正決定等又は利用停止決定等について行政不服審査法\n（昭和三十七年法律第百六十号）による不服申立てがあったときは、当該不服申立てに対する裁決又は決定をすべき行政機関の長は、次の各号のいずれかに該当する場合を除き、情報公開・個人情報保護審査会（不服申立てに対する裁決又は決定をすべき行政機関の長が会計検査院長である場合にあっては、別に法律で定める審査会）に諮問しなければならない。",
      "enum": {
        "1": "不服申立てが不適法であり、却下するとき。",
        "2": "裁決又は決定で、不服申立てに係る開示決定等（開示請求に係る保有個人情報の全部を開示する旨の決定を除く。以下この号及び第四十四条第一項において同じ。）を取り消し、又は変更し、当該不服申立てに係る保有個人情報の全部を開示することとするとき。ただし、当該開示決定等について反対意見書が提出されているときを除く。",
        "3": "裁決又は決定で、不服申立てに係る訂正決定等（訂正請求の全部を容認して訂正をする旨の決定を除く。）を取り消し、又は変更し、当該不服申立てに係る訂正請求の全部を容認して訂正をすることとするとき。",
        "4": "裁決又は決定で、不服申立てに係る利用停止決定等（利用停止請求の全部を容認して利用停止をする旨の決定を除く。）を取り消し、又は変更し、当該不服申立てに係る利用停止請求の全部を容認して利用停止をすることとするとき。"
      }
    },
    "43": {
      "main": "前条の規定により諮問をした行政機関の長は、次に掲げる者に対し、諮問をした旨を通知しなければならない。",
      "enum": {
        "1": "不服申立人及び参加人",
        "2": "開示請求者、訂正請求者又は利用停止請求者（これらの者が不服申立人又は参加人である場合を除く。）",
        "3": "当該不服申立てに係る開示決定等について反対意見書を提出した第者（当該第者が不服申立人又は参加人である場合を除く。）"
      }
    },
    "44": {
      "main": "第二十三条第三項の規定は、次の各号のいずれかに該当する裁決又は決定をする場合について準用する。",
      "enum": {
        "1": "開示決定に対する第三者からの不服申立てを却下し、又は棄却する裁決又は決定",
        "2": "不服申立てに係る開示決定等を変更し、当該開示決定等に係る保有個人情報を開示する旨の裁決又は決定（第三者である参加人が当該第三者に関する情報の開示に反対の意思を表示している場合に限る。）"
      }
    },
    "44(2)": {
      "main": "開示決定等、訂正決定等又は利用停止決定等についての審査請求については、政令で定めるところにより、行政不服審査法第五条第二項\nの規定の特例を設けることができる。",
      "enum": {
      }
    },
    "45": {
      "main": "前章の規定は、刑事事件若しくは少年の保護事件に係る裁判、検察官、検察事務官若しくは司法警察職員が行う処分、刑若しくは保護処分の執行、更生緊急保護又は恩赦に係る保有個人情報（当該裁判、処分若しくは執行を受けた者、更生緊急保護の申出をした者又は恩赦の上申があった者に係るものに限る。）については、適用しない。",
      "enum": {
      }
    },
    "45(2)": {
      "main": "保有個人情報（行政機関の保有する情報の公開に関する法律第五条\nに規定する不開示情報を専ら記録する行政文書に記録されているものに限る。）のうち、まだ分類その他の整理が行われていないもので、同一の利用目的に係るものが著しく大量にあるためその中から特定の保有個人情報を検索することが著しく困難であるものは、前章（第四節を除く。）の規定の適用については、行政機関に保有されていないものとみなす。",
      "enum": {
      }
    },
    "46": {
      "main": "行政機関の長は、政令（内閣の所轄の下に置かれる機関及び会計検査院にあっては、当該機関の命令）で定めるところにより、前三章（第十条及び前章第四節を除く。）に定める権限又は事務を当該行政機関の職員に委任することができる。",
      "enum": {
      }
    },
    "47": {
      "main": "行政機関の長は、開示請求、訂正請求又は利用停止請求（以下この項において「開示請求等」という。）をしようとする者がそれぞれ容易かつ的確に開示請求等をすることができるよう、当該行政機関が保有する保有個人情報の特定に資する情報の提供その他開示請求等をしようとする者の利便を考慮した適切な措置を講ずるものとする。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "総務大臣は、この法律の円滑な運用を確保するため、総合的な案内所を整備するものとする。",
      "enum": {
      }
    },
    "48": {
      "main": "行政機関の長は、行政機関における個人情報の取扱いに関する苦情の適切かつ迅速な処理に努めなければならない。",
      "enum": {
      }
    },
    "49": {
      "main": "総務大臣は、行政機関の長に対し、この法律の施行の状況について報告を求めることができる。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "総務大臣は、毎年度、前項の報告を取りまとめ、その概要を公表するものとする。",
      "enum": {
      }
    },
    "50": {
      "main": "総務大臣は、前条第一項に定めるもののほか、この法律の目的を達成するため必要があると認めるときは、行政機関の長に対し、行政機関における個人情報の取扱いに関する事務の実施状況について、資料の提出及び説明を求めることができる。",
      "enum": {
      }
    },
    "51": {
      "main": "総務大臣は、この法律の目的を達成するため必要があると認めるときは、行政機関の長に対し、行政機関における個人情報の取扱いに関し意見を述べることができる。",
      "enum": {
      }
    },
    "52": {
      "main": "この法律に定めるもののほか、この法律の実施のため必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "53": {
      "main": "行政機関の職員若しくは職員であった者又は第六条第二項の受託業務に従事している者若しくは従事していた者が、正当な理由がないのに、個人の秘密に属する事項が記録された第二条第四項第一号に係る個人情報ファイル（その全部又は一部を複製し、又は加工したものを含む。）を提供したときは、二年以下の懲役又は百万円以下の罰金に処する。",
      "enum": {
      }
    },
    "54": {
      "main": "前条に規定する者が、その業務に関して知り得た保有個人情報を自己若しくは第三者の不正な利益を図る目的で提供し、又は盗用したときは、一年以下の懲役又は五十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "55": {
      "main": "行政機関の職員がその職権を濫用して、専らその職務の用以外の用に供する目的で個人の秘密に属する事項が記録された文書、図画又は電磁的記録を収集したときは、一年以下の懲役又は五十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "56": {
      "main": "前三条の規定は、日本国外においてこれらの条の罪を犯した者にも適用する。",
      "enum": {
      }
    },
    "57": {
      "main": "偽りその他不正の手段により、開示決定に基づく保有個人情報の開示を受けた者は、十万円以下の過料に処する。",
      "enum": {
      }
    }
  },
  "title": "行政機関の保有する個人情報の保護に関する法律",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "行政機関における個人情報の取扱い",
      "art": "3~9"
    },
    "第3章": {
      "title": "個人情報ファイル",
      "art": "10~11"
    },
    "第4章": {
      "title": "開示、訂正及び利用停止",
      "第1節": {
        "title": "開示",
        "art": "12~26"
      },
      "第2節": {
        "title": "訂正",
        "art": "27~35"
      },
      "第3節": {
        "title": "利用停止",
        "art": "36~41"
      },
      "第4節": {
        "title": "不服申立て",
        "art": "42~44"
      }
    },
    "第5章": {
      "title": "雑則",
      "art": "45~52"
    },
    "第6章": {
      "title": "罰則",
      "art": "53~57"
    }
  }
}