{
  "body": {
    "1": {
      "main": "中間貯蔵・環境安全事業株式会社（以下「会社」という。）は、中間貯蔵の確実かつ適正な実施の確保を図り、事故由来放射性物質による環境の汚染が人の健康又は生活環境に及ぼす影響を速やかに低減することに資するため、中間貯蔵に係る事業を行うとともに、ポリ塩化ビフェニル廃棄物の確実かつ適正な処理その他環境の保全に資するため、ポリ塩化ビフェニル廃棄物の処理に係る事業並びに環境の保全に関する情報及び技術的知識の提供に係る事業を行うことを目的とする株式会社とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において「事故由来放射性物質」とは、平成二十三年三月十一日に発生した東北地方太平洋沖地震に伴う原子力発電所の事故により放出された放射性物質による環境の汚染への対処に関する特別措置法\n（平成二十三年法律第百十号。以下「放射性物質汚染対処特措法」という。）第一条\nに規定する事故由来放射性物質をいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この法律において「福島県内除去土壌等」とは、福島県内において生じた次に掲げる物をいう。",
      "enum": {
        "1": "放射性物質汚染対処特措法第三十条第項\nに規定する除去土壌等",
        "2": "前号に掲げるもののほか、放射性物質汚染対処特措法第十条\nに規定する特定廃棄物であって、事故由来放射性物質による汚染が著しいことその他の環境省令で定める要件に該当するもの"
      }
    },
    "2(3)": {
      "main": "この法律において「最終処分」とは、福島県内除去土壌等について除去土壌等処理基準（放射性物質汚染対処特措法第二十条\n、第二十三条第一項若しくは第二項又は第四十一条第一項の規定に基づき福島県内除去土壌等の処理に当たり従うこととされている基準をいう。次項において同じ。）に従って行われる最終的な処分をいう。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "この法律において「中間貯蔵」とは、最終処分が行われるまでの間、福島県内除去土壌等について福島県（環境省令で定める区域に限る。）内において除去土壌等処理基準に従って行われる保管又は処分をいう。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "この法律において「ポリ塩化ビフェニル廃棄物」とは、ポリ塩化ビフェニル廃棄物の適正な処理の推進に関する特別措置法\n（平成十三年法律第六十五号）第二条第一項\nに規定するポリ塩化ビフェニル廃棄物をいう。",
      "enum": {
      }
    },
    "3": {
      "main": "国は、中間貯蔵及びポリ塩化ビフェニル廃棄物の処理の確実かつ適正な実施の確保を図るため、万全の措置を講ずるものとする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "国は、前項の措置として、特に、中間貯蔵を行うために必要な施設を整備し、及びその安全を確保するとともに、当該施設の周辺の地域の住民その他の関係者の理解と協力を得るために必要な措置を講ずるほか、中間貯蔵開始後三十年以内に、福島県外で最終処分を完了するために必要な措置を講ずるものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "政府は、会社が第七条第一項第一号から第三号までに掲げる事業及びこれらに附帯する事業（第十六条第一号において「中間貯蔵に係る事業」という。）又は同項第四号に掲げる事業及びこれに附帯する事業（以下「ポリ塩化ビフェニル廃棄物の処理に係る事業」という。）を営む間、会社の発行済株式の総数を保有していなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "政府は、必要があると認めるときは、予算で定める金額の範囲内において、会社に出資することができる。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "会社は、前項の規定による政府の出資があったときは、その出資により増加する資本金又は準備金を、第十六条に定める経理の区分に従い、同条各号に掲げる事業に係る勘定ごとに整理しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "会社でない者は、その商号中に中間貯蔵・環境安全事業株式会社という文字を使用してはならない。",
      "enum": {
      }
    },
    "7": {
      "main": "会社は、その目的を達成するため、次に掲げる事業を営むものとする。",
      "enum": {
        "1": "国、福島県、福島県内の市町村その他環境省令で定める者（次号において「国等」という。）の委託を受けて、中間貯蔵を行うこと。",
        "2": "国等の委託を受けて、福島県内除去土壌等の収集及び運搬を行うこと。",
        "3": "国の委託を受けて、前二号に掲げる事業に関する情報及び技術的知識の提供並びに調査研究及び技術開発を行うこと。",
        "4": "ポリ塩化ビフェニル廃棄物の処理を行うこと。",
        "5": "環境の保全に関する情報及び技術的知識の提供を行うこと（第三号に掲げるものを除く。）。",
        "6": "前各号に掲げる事業に附帯する事業を行うこと。"
      }
    },
    "7(2)": {
      "main": "会社は、前項の事業を営むほか、同項の事業の遂行に支障のない範囲内において、環境大臣の認可を受けて、同項の事業以外の事業を営むことができる。",
      "enum": {
      }
    },
    "8": {
      "main": "会社の社債権者は、会社の財産について他の債権者に先立って自己の債権の弁済を受ける権利を有する。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項の先取特権の順位は、民法（明治二十九年法律第八十九号）の規定による一般の先取特権に次ぐものとする。",
      "enum": {
      }
    },
    "9": {
      "main": "会社は、弁済期限が一年を超える資金を借り入れようとするときは、環境大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "会社の代表取締役又は代表執行役の選定及び解職並びに監査等委員である取締役若しくは監査役の選任及び解任又は監査委員の選定及び解職の決議は、環境大臣の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "11": {
      "main": "会社は、ポリ塩化ビフェニル廃棄物の処理に係る事業について、ポリ塩化ビフェニル廃棄物の適正な処理の推進に関する特別措置法第六条第一項に規定するポリ塩化ビフェニル廃棄物処理基本計画に従い、ポリ塩化ビフェニル廃棄物の処理施設の設置の場所、当該処理施設における処理量の見込み及び処理の方法その他環境省令で定める事業の基本となる事項に関する計画（以下「ポリ塩化ビフェニル廃棄物処理事業基本計画」という。）を定め、環境大臣の認可を受けなければならない。ポリ塩化ビフェニル廃棄物処理事業基本計画の変更（環境省令で定める軽微な変更を除く。）をしようとするときも、同様とする。",
      "enum": {
      }
    },
    "12": {
      "main": "会社は、毎事業年度の開始前に、その事業年度の事業計画を定め、環境大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "13": {
      "main": "会社は、環境省令で定める重要な財産を譲渡し、又は担保に供しようとするときは、環境大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "会社の定款の変更、剰余金の処分（損失の処理を除く。）、合併、分割及び解散の決議は、環境大臣の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "15": {
      "main": "会社は、毎事業年度終了後三月以内に、その事業年度の貸借対照表、損益計算書及び事業報告書を環境大臣に提出しなければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "会社は、次に掲げる事業ごとに経理を区分し、それぞれ勘定を設けて整理しなければならない。",
      "enum": {
        "1": "中間貯蔵に係る事業",
        "2": "前号に掲げる事業以外の事業"
      }
    },
    "17": {
      "main": "政府は、法人に対する政府の財政援助の制限に関する法律（昭和二十一年法律第二十四号）第三条の規定にかかわらず、国会の議決を経た金額の範囲内において、ポリ塩化ビフェニル廃棄物の処理に係る事業に要する費用に充てるための会社の長期借入金に係る債務（国際復興開発銀行等からの外資の受入に関する特別措置に関する法律（昭和二十八年法律第五十一号）第二条第一項の規定に基づき政府が保証契約をすることができる債務を除く。）について保証することができる。",
      "enum": {
      }
    },
    "18": {
      "main": "会社は、環境大臣がこの法律の定めるところに従い監督する。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "環境大臣は、この法律を施行するため特に必要があると認めるときは、会社に対し、その業務に関し監督上必要な命令をすることができる。",
      "enum": {
      }
    },
    "19": {
      "main": "環境大臣は、この法律を施行するため特に必要があると認めるときは、会社からその業務に関し報告をさせ、又はその職員に、会社の営業所、事務所その他の事業場に立ち入り、帳簿、書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人にこれを提示しなければならない。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。",
      "enum": {
      }
    },
    "20": {
      "main": "環境大臣は、第七条第二項、第九条、第十一条から第十三条まで若しくは第十四条（会社の定款の変更の決議に係るものについては、会社が発行することができる株式の総数を変更するものに限る。）の認可をしようとするとき、又は第二十二条の環境省令（会社の財務及び会計に関し必要な事項に限る。）を定めようとするときは、財務大臣に協議しなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "第五条第一項の規定による政府の出資があった場合において会社が受ける資本金の額の増加の登記については、登録免許税を課さない。",
      "enum": {
      }
    },
    "22": {
      "main": "この法律に定めるもののほか、会社の財務及び会計に関し必要な事項その他この法律を実施するため必要な事項は、環境省令で定める。",
      "enum": {
      }
    },
    "23": {
      "main": "会社の取締役、執行役、会計参与（会計参与が法人であるときは、その職務を行うべき社員）、監査役又は職員が、その職務に関して、賄賂を収受し、又はその要求若しくは約束をしたときは、三年以下の懲役に処する。これによって不正の行為をし、又は相当の行為をしなかったときは、五年以下の懲役に処する。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "前項の場合において、犯人が収受した賄賂は、没収する。その全部又は一部を没収することができないときは、その価額を追徴する。",
      "enum": {
      }
    },
    "24": {
      "main": "前条第一項の賄賂を供与し、又はその申込み若しくは約束をした者は、三年以下の懲役又は百万円以下の罰金に処する。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "前項の罪を犯した者が自首したときは、その刑を減軽し、又は免除することができる。",
      "enum": {
      }
    },
    "25": {
      "main": "第二十三条第一項の罪は、刑法（明治四十年法律第四十五号）第四条の例に従う。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "前条第一項の罪は、刑法第二条の例に従う。",
      "enum": {
      }
    },
    "26": {
      "main": "第十九条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した場合には、その違反行為をした会社の取締役、執行役、会計参与（会計参与が法人であるときは、その職務を行うべき社員）、監査役又は職員は、三十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "27": {
      "main": "次の各号のいずれかに該当する場合には、その違反行為をした会社の取締役、執行役、会計参与若しくはその職務を行うべき社員又は監査役は、百万円以下の過料に処する。",
      "enum": {
        "1": "第七条第二項の規定に違反して、事業を営んだとき。",
        "2": "第九条の規定に違反して、資金を借り入れたとき。",
        "3": "第十一条の規定に違反して、ポリ塩化ビフェニル廃棄物処理事業基本計画の認可を受けなかったとき。",
        "4": "第十二条の規定に違反して、事業計画の認可を受けなかったとき。",
        "5": "第十三条の規定に違反して、財産を譲渡し、又は担保に供したとき。",
        "6": "第十五条の規定に違反して、貸借対照表、損益計算書若しくは事業報告書を提出せず、又は不実の記載若しくは記録をしたこれらのものを提出したとき。",
        "7": "第十八条第二項の規定による命令に違反したとき。"
      }
    },
    "28": {
      "main": "第六条の規定に違反した者は、十万円以下の過料に処する。",
      "enum": {
      }
    }
  },
  "title": "中間貯蔵・環境安全事業株式会社法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~6"
    },
    "第2章": {
      "title": "事業等",
      "art": "7~17"
    },
    "第3章": {
      "title": "雑則",
      "art": "18~22"
    },
    "第4章": {
      "title": "罰則",
      "art": "23~28"
    }
  }
}