{
  "1": {
    "name": "電子署名に係る地方公共団体の認証業務に関する法律\n（以下「法」という。）第三条第二項\nに規定する申請書には、同項\nに規定する事項のほか、申請の年月日その他の総務省令で定める事項を記載しなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "法第八条\nの政令で定める期間は、同条\nの規定により記録された発行記録（同条\nに規定する発行記録をいう。）に係る電子証明書（法第三条第六項\nの規定により発行される同条第一項\nに規定する電子証明書をいう。以下同じ。）の発行の日から、法第五条\nの規定により当該電子証明書の有効期間の満了すべき日の翌日から起算して十年を経過する日までとする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第十一条\nの政令で定める期間は、同条\nの規定により都道府県知事が失効申請等情報（同条\nに規定する失効申請等情報をいう。以下この条において同じ。）を記録した日から法第五条\nの規定により当該失効申請等情報に係る電子証明書の有効期間の満了すべき日までとする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第十二条\nの政令で定める期間は、同条\nの規定により都道府県知事が異動等失効情報（同条\nに規定する異動等失効情報をいう。以下この条において同じ。）を記録した日から法第五条\nの規定により当該異動等失効情報に係る電子証明書の有効期間の満了すべき日までとする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第十三条\nの政令で定める期間は、同条\nの規定により都道府県知事が記録誤り等に係る情報（同条\nに規定する記録誤り等に係る情報をいう。以下この条において同じ。）を記録した日から法\nの規定により当該記録誤り等に係る情報に係る電子証明書の有効期間の満了すべき日までとする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第十四条\nの政令で定める期間は、同条\nの規定により都道府県知事が発行者署名符号の漏えい等に係る情報（同条\nに規定する発行者署名符号の漏えい等に係る情報をいう。以下この条において同じ。）を記録した日から法第五条\nの規定により当該発行者署名符号の漏えい等に係る情報に係る電子証明書の有効期間の満了すべき日までとする。",
    "num": [

    ]
  },
  "7": {
    "name": "法第十六条\nの政令で定める期間は、十年とする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第十七条第一項第五号\nの政令で定める基準は、特定認証業務（電子署名及び認証業務に関する法律\n（平成十二年法律第百二号）第二条第三項\nに規定する特定認証業務をいう。以下この条において同じ。）を行う者が行う特定認証業務が次の各号のいずれにも該当することとする。",
    "num": [
      "特定認証業務の用に供する設備が総務省令で定める基準に適合するものであること。",
      "特定認証業務における利用者（電子署名及び認証業務に関する法律第条第項\nに規定する利用者をいう。以下この号において同じ。）の真偽の確認が、当該利用者から通知された当該特定認証業務の利用の申込みに係る情報について行われた電子署名（法第条第一項\nに規定する電子署名をいう。）が当該利用者から通知された当該利用者に係る電子証明書に記録された利用者署名検証符号（同条第項\nに規定する利用者署名検証符号をいう。）に対応する利用者署名符号（同項\nに規定する利用者署名符号をいう。）を用いて行われたことを確認する方法により行われるものであること。",
      "前号に掲げるもののほか、特定認証業務が総務省令で定める基準に適合する方法により行われるものであること。"
    ]
  },
  "9": {
    "name": "法第十七条第一項第六号\nの政令で定める団体は、私立学校法\n（昭和二十四年法律第二百七十号）第三条\nに規定する学校法人及び同法第六十四条第四項\nの規定により設立された法人とする。",
    "num": [

    ]
  },
  "10": {
    "name": "法第十七条第二項\nの政令で定める期間は、一年とする。",
    "num": [

    ]
  },
  "11": {
    "name": "法第十七条第五項第一号\nの政令で定める団体は、次の表の上欄に掲げるとおりとし、当該団体に係る同項\nの政令で定める者は、同表の上欄に掲げる団体ごとにそれぞれ同表の下欄に掲げるとおりとする。\n\n\n全国社会保険労務士会連合会\n\n社会保険労務士社会保険労務士法人\n\n\n\n\n日本行政書士会連合会\n\n行政書士行政書士法人\n\n\n\n\n日本司法書士会連合会\n\n司法書士司法書士法人\n\n\n\n\n日本税理士会連合会\n\n税理士税理士法人\n\n\n\n\n日本土地家屋調査士会連合会\n\n土地家屋調査士土地家屋調査士法人\n\n\n\n\n日本弁理士会\n\n弁理士特許業務法人",
    "num": [

    ]
  },
  "12": {
    "name": "法第十七条第五項第二号\nの政令で定める団体又は機関は、法務省とし、当該団体又は機関に係る同項\nの政令で定める者は、公証人とする。",
    "num": [

    ]
  },
  "13": {
    "name": "都道府県知事が行う法第十八条第一項\nの規定による保存期間に係る失効情報（同項\nに規定する保存期間に係る失効情報をいう。以下この条において同じ。）の署名検証者等（同項\nに規定する署名検証者等をいう。以下この条及び次条において同じ。）への提供は、次のいずれかの方法により行うものとする。",
    "num": [
      "総務省令で定めるところにより、都道府県知事の使用に係る電子計算機から電気通信回線を通じて署名検証者等の使用に係る電子計算機に保存期間に係る失効情報を送信する方法",
      "総務省令で定めるところにより、都道府県知事から保存期間に係る失効情報を記録した電磁的記録媒体（法第三条第一項\nに規定する電磁的記録に係る記録媒体をいう。次条第号において同じ。）を署名検証者等に送付する方法"
    ]
  },
  "14": {
    "name": "都道府県知事が行う法第十八条第二項\nの規定による保存期間に係る失効情報ファイル（同項\nに規定する保存期間に係る失効情報ファイルをいう。以下この条において同じ。）の署名検証者等への提供は、次のいずれかの方法により行うものとする。",
    "num": [
      "総務省令で定めるところにより、都道府県知事の使用に係る電子計算機から電気通信回線を通じて署名検証者等の使用に係る電子計算機に保存期間に係る失効情報ファイルを送信する方法",
      "総務省令で定めるところにより、都道府県知事から保存期間に係る失効情報ファイルを記録した電磁的記録媒体を署名検証者等に送付する方法"
    ]
  },
  "15": {
    "name": "団体署名検証者（法第十七条第六項\nに規定する団体署名検証者をいう。以下この条において同じ。）が行う法第十九条の二第一項\nの規定による回答は、総務省令で定めるところにより、団体署名検証者の使用に係る電子計算機から電気通信回線を通じて法第十七条第五項\nに規定する署名確認者の使用に係る電子計算機に送信する方法により行うものとする。",
    "num": [

    ]
  },
  "16": {
    "name": "法第二十九条第一項\n（法第五十三条第一項\nにおいて準用する場合を含む。次項において同じ。）に規定する政令で定める方法は、書面を提出する方法とする。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "法第二十九条第一項\nの規定による自己に係る認証業務情報（法第二十条第一項\nに規定する認証業務情報をいう。第十九条第二項において同じ。）の開示の請求は、住所地市町村長（法第三条第二項\nに規定する住所地市町村長をいう。第十九条第二項において同じ。）を経由して行うことができる。",
    "num": [

    ]
  },
  "17": {
    "name": "法第二十九条第二項\n（法第五十三条第一項\nにおいて準用する場合を含む。）に規定する政令で定める方法は、書面を交付する方法とする。",
    "num": [

    ]
  },
  "18": {
    "name": "法第三十条第二項\n（法第五十三条第一項\nにおいて準用する場合を含む。）に規定する政令で定める方法は、書面を交付する方法とする。",
    "num": [

    ]
  },
  "19": {
    "name": "法第三十一条第一項\n（法第五十三条第一項\nにおいて準用する場合を含む。次項において同じ。）に規定する政令で定める方法は、書面を提出する方法とする。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "法第三十一条第一項\nの規定による開示に係る認証業務情報の内容の全部又は一部の訂正、追加又は削除の請求は、住所地市町村長を経由して行うことができる。",
    "num": [

    ]
  },
  "20": {
    "name": "法第三十一条第二項\n（法第五十三条第一項\nにおいて準用する場合を含む。）に規定する政令で定める方法は、書面を交付する方法とする。",
    "num": [

    ]
  },
  "21": {
    "name": "地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市について法の規定を適用する場合には、次の表の上欄に掲げる法の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第三条第二項\n\n住民基本台帳を備える市町村の市町村長\n\n住民基本台帳を作成した区長を経由して、市長\n\n\n\n\n第三十二条\n\n都道府県知事及び市町村長\n\n都道府県知事並びに市長及び区長\n\n\n\n\n都道府県及び市町村\n\n都道府県並びに市及び区\n\n\n\n\n第三十三条\n\n都道府県知事及び市町村長\n\n都道府県知事並びに市長及び区長",
    "num": [

    ]
  },
  "22": {
    "name": "この政令で定めるもののほか、法及びこの政令の実施のため必要な手続その他の事項は、総務省令で定める。",
    "num": [

    ]
  }
}