{
  "1": {
    "name": "独立行政法人国立高等専門学校機構法\n（以下「法」という。）第五条第六項\nの評価委員は、必要の都度、次に掲げる者につき文部科学大臣が任命する。",
    "num": [
      "財務省の職員人",
      "文部科学省の職員一人",
      "独立行政法人国立高等専門学校機構（以下「機構」という。）の役員一人",
      "学識経験のある者二人"
    ]
  },
  "1(2)": {
    "name": "法第五条第六項\nの規定による評価は、同項\nの評価委員の過半数の一致によるものとする。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "法第五条第六項\nの規定による評価に関する庶務は、文部科学省高等教育局専門教育課において処理する。",
    "num": [

    ]
  },
  "2": {
    "name": "次の法令の規定については、機構を国とみなして、これらの規定を準用する。",
    "num": [
      "建築基準法\n（昭和二十五年法律第二百号）第十八条\n（同法第八十七条第項\n、第八十七条の二、第八十八条第項から第三項まで及び第九十条第三項において準用する場合を含む。）",
      "港湾法\n（昭和十五年法律第百十八号）第三十七条第三項\n及び第四項\n並びに第三十八条の第一項\n、第九項及び第十項",
      "土地収用法\n（昭和二十六年法律第二百十九号）第十一条第一項\nただし書、第十五条第一項、第十七条第一項第一号（同法第百十八条第一項\nにおいて準用する場合を含む。）、第二十一条（同法第百十八条第一項\nにおいて準用する場合を含む。）、第八十二条第五項及び第六項（同法第百十八条第一項\nにおいて準用する場合を含む。）、第八十条第項（同法第八十四条第項\n（同法第百十八条第一項\nにおいて準用する場合を含む。）及び第百十八条第一項\nにおいて準用する場合を含む。）、第百二十二条第一項ただし書（同法第百十八条第一項\nにおいて準用する場合を含む。）並びに第百二十五条第一項ただし書（同法第百十八条第一項\nにおいて準用する場合を含む。）",
      "麻薬及び向精神薬取締法\n（昭和二十八年法律第十号）第五十条の五",
      "海岸法\n（昭和三十一年法律第百一号）第十条第二項",
      "銃砲刀剣類所持等取締法\n（昭和三十三年法律第号）第三条第一項第二号\n及び第二号の二",
      "地すべり等防止法\n（昭和三十三年法律第三十号）第十一条第二項\n、第二十条第二項（同法第四十五条第一項\nにおいて準用する場合を含む。）及び第二十三条第五項",
      "下水道法\n（昭和三十三年法律第七十九号）第四十一条",
      "宅地造成等規制法\n（昭和三十六年法律第百十一号）第十一条\n（同法第十二条第三項\nにおいて準用する場合を含む。）",
      "河川法\n（昭和三九年法律第百六七号）第九五条\n（同法第百条第一項\nにおいて準用する場合を含む。）",
      "都市計画法\n（昭和四十三年法律第百号）第四十二条第二項\n、第五十二条の二第二項（同法第五十三条第二項\n、第五十七条の三第一項及び第六十五条第三項において準用する場合を含む。）、第五十八条の二第一項第三号、第五十八条の六第一項、第五十九条第三項及び第四項、第六十三条第一項並びに第八十条第一項",
      "急傾斜地の崩壊による災害の防止に関する法律\n（昭和四十四年法律第五十七号）第七条第四項\n及び第十三条",
      "都市緑地法\n（昭和四十八年法律第七十二号）第三十七条第二項",
      "幹線道路の沿道の整備に関する法律\n（昭和五十五年法律第三号）第十条第一項第三号",
      "集落地域整備法\n（昭和六十二年法律第六十三号）第六条第一項第三号",
      "密集市街地における防災街区の整備の促進に関する法律\n（平成九年法律第四十九号）第三十三条第一項第三号",
      "土砂災害警戒区域等における土砂災害防止対策の推進に関する法律\n（平成十二年法律第五号）第十五条",
      "建設工事に係る資材の再資源化等に関する法律\n（平成十二年法律第百四号）第十一条",
      "特定都市河川浸水被害対策法\n（平成十五年法律第七十七号）第十四条\n（同法第十六条第四項\n及び第十八条第四項\nにおいて準用する場合を含む。）",
      "景観法\n（平成十六年法律第百十号）第十六条第五項\n及び第六項\n、第二条第四項並びに第六十六条第一項から第三項まで及び第五項",
      "高齢者、障害者等の移動等の円滑化の促進に関する法律\n（平成十八年法律第九十一号）第十五条第二項",
      "教育基本法\n（平成十八年法律第百二十号）第十五条第二項",
      "地域における歴史的風致の維持及び向上に関する法律\n（平成二十年法律第四十号）第十五条第六項\n及び第七項\n並びに第三十三条第一項第三号",
      "津波防災地域づくりに関する法律\n（平成二十三年法律第百二十三号）第二十五条",
      "景観法施行令\n（平成十六年政令第三百九十八号）第二十二条第二号\n（同令第二十四条\nにおいて準用する場合を含む。）"
    ]
  },
  "2(2)": {
    "name": "前項の規定により土地収用法\nの規定を準用する場合においては、次の表の上欄に掲げる同法\nの規定（これらの規定を同法第百三十八条第一項\nにおいて準用する場合を含む。）中の字句で同表の中欄に掲げるものは、それぞれ同表の下欄の字句と読み替えるものとする。\n\n\n読み替える土地収用法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第二十一条第一項\n\n行政機関若しくはその地方支分部局の長\n\n独立行政法人国立高等専門学校機構\n\n\n\n\n第二十一条第二項\n\n行政機関又はその地方支分部局の長\n\n独立行政法人国立高等専門学校機構\n\n\n\n\n第百二十二条第一項ただし書\n\n当該事業の施行について権限を有する行政機関又はその地方支分部局の長\n\n独立行政法人国立高等専門学校機構",
    "num": [

    ]
  }
}