{
  "body": {
    "1": {
      "main": "独立行政法人福祉医療機構法\n（以下「法」という。）第十二条第一項第一号\nの政令で定める施設は、次のとおりとする。",
      "enum": {
        "1": "更生保護事業法\n（平成七年法律第八十六号）第二条第項\nに規定する更生保護事業に係る施設",
        "2": "老人福祉法\n（昭和三十八年法律第百三十三号）第十九条第一項\nに規定する有料老人ホームであって、厚生労働大臣の定める基準に適合するもの",
        "3": "老人に対して、各種の相談に応ずるとともに、教養の向上及びレクリエーションのための便宜を総合的に供与する施設（老人福祉法第二十条の七\nに規定する老人福祉センターを除く。）であって、地域における医療及び介護の総合的な確保の促進に関する法律\n（平成元年法律第六十四号）第十八条\nに規定する認定計画（次号において「認定計画」という。）に従って整備されるもの",
        "4": "イに掲げる施設のうち、ロに掲げる施設が併せて設置されるものであって、認定計画に従って整備されるものイ　身体上若しくは精神上の障害があって日常生活を営むのに支障がある老人又はその者を現に養護する者を通わせ、入浴若しくは給食又は介護方法の指導その他の厚生労働省令で定める便宜を供与する施設\nロ　身体上又は精神上の障害があって日常生活を営むのに支障がある老人につきその者の居宅において入浴、排せつ、食事等の介護を行う事業のために必要な施設",
        "5": "児童福祉法\n（昭和二十二年法律第百六十四号）第十九条の二第一項\nに規定する施設であって、厚生労働大臣の定める基準に適合するもの"
      }
    },
    "2": {
      "main": "法第十二条第一項第一号\nの政令で定める者は、次のとおりとする。",
      "enum": {
        "1": "老人福祉法第二十条の六\nに規定する軽費老人ホームであって、当該軽費老人ホームに入所している者（以下この号において「入所者」という。）がその心身の状況に応じた適切な保健サービス又は福祉サービスを受けられるよう入所者と保健サービス又は福祉サービスを提供する者との連絡調整を行い、かつ、その設備及び運営方法が厚生労働大臣の定める基準に適合するものを設置し、又は経営する医療法人",
        "2": "医療法\n（昭和十三年法律第百五号）第四十条第七号\nに規定する厚生労働大臣が定める事業のうち、別に厚生労働大臣が定める事業を行う医療法人",
        "3": "就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n（平成十八年法律第七十七号）第二条第七項\nに規定する幼保連携型認定こども園を設置し、又は経営する学校法人",
        "4": "身体障害者福祉法\n（昭和二十年法律第二百八十三号）第五条第一項\nに規定する身体障害者社会参加支援施設を設置し、又は経営する一般社団法人又は一般財団法人",
        "5": "障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十三号）第三十六条第一項\nの指定障害福祉サービス事業者（同法第条第二項\nの居宅介護、同条第三項\nの重度訪問介護、同条第七項\nの生活介護、同条第八項\nの短期入所、同条第九項\nの重度障害者等包括支援、同条第十二項\nの自立訓練、同条第十三項\nの就労移行支援、同条第十四項\nの就労継続支援又は同条第十項\nの共同生活援助のうち、厚生労働大臣が定めるサービスを行うものに限る。）である法人（国及び地方公共団体を除く。以下この条において同じ。）",
        "6": "障害者の日常生活及び社会生活を総合的に支援するための法律第三十八条第一項\nに規定する指定障害者支援施設のうち厚生労働大臣が定めるサービスを行うものを設置し、又は経営する一般社団法人又は一般財団法人",
        "7": "障害者の日常生活及び社会生活を総合的に支援するための法律第五条第十六項の一\n般相談支援事業又は特定相談支援事業を行う施設、同条第二十五項\nの地域活動支援センター及び同条第二十六項\nの福祉ホームを設置し、又は経営する一般社団法人又は一般財団法人",
        "8": "前条第二号に掲げる施設を設置し、又は経営する医療法人、一般社団法人、一般財団法人、営利を目的とする法人その他厚生労働大臣の定める者",
        "9": "前条第三号又は第四号に掲げる施設を設置し、又は経営する一般社団法人若しくは一般財団法人又は営利を目的とする法人",
        "10": "老人福祉法第五条の二第三項\nに規定する老人デイサービス事業、同条第四項\nに規定する老人短期入所事業、同条第五項\nに規定する小規模多機能型居宅介護事業、同条第六項\nに規定する認知症対応型老人共同生活援助事業若しくは同条第七項\nに規定する複合型サービス福祉事業を行う法人又は同法第二条の二の二\nに規定する老人デイサービスセンター若しくは同法第二条の三\nに規定する老人短期入所施設を設置し、若しくは経営する法人",
        "11": "児童福祉法第二条の五の三第一項\nに規定する指定障害児通所支援事業者である法人又は同法第三十九条第一項\nに規定する保育所を設置し、若しくは経営する法人",
        "12": "児童福祉法第六条の三第二項\nに規定する放課後児童健全育成事業又は同条第十項\nに規定する小規模保育事業を行う法人",
        "13": "前条第五号に掲げる施設を設置し、又は経営する法人"
      }
    },
    "3": {
      "main": "法第十二条第一項第二号\nの政令で定める施設は、次のとおりとする。",
      "enum": {
        "1": "助産所",
        "2": "歯科技工所",
        "3": "衛生検査所",
        "4": "施術所（あん摩マッサージ指圧師、はり師、きゅう師又は柔道整復師がその業務を行う場所をいう。次条第九号において同じ。）",
        "5": "助産師、看護師、准看護師、理学療法士、作業療法士、臨床工学技士、義肢装具士、救急救命士、歯科衛生士、あん摩マッサージ指圧師、はり師、きゅう師又は柔道整復師を養成する施設",
        "6": "疾病予防のために有酸素運動（継続的に酸素を摂取して全身持久力に関する生理機能の維持又は回復のために行う身体の運動をいう。次号において同じ。）を行わせる施設であって、診療所が附置され、かつ、その職員、設備及び運営方法が厚生労働大臣の定める基準に適合するもの",
        "7": "疾病予防のために温泉を利用させる施設であって、有酸素運動を行う場所を有し、かつ、その職員、設備及び運営方法が厚生労働大臣の定める基準に適合するもの"
      }
    },
    "4": {
      "main": "法第十二条第一項第二号\nの政令で定める法人は、次のとおりとする。",
      "enum": {
        "1": "病院又は診療所を開設する社会福祉法人であって、その開設する病院又は診療所の経営を主たる事業とするもの",
        "2": "医学又は歯学の学部を置く大学を設置する学校法人であって、病院又は診療所を開設するもの（次号に掲げるものを除く。）",
        "3": "保健医療に関する教育研究を行う学部又は学科を置く大学を設置する学校法人であって、独立行政法人国立病院機構法\n（平成十四年法律第百九十一号）附則第十四条\nの規定による廃止前の国立病院等の再編成に伴う特別措置に関する法律（昭和六十二年法律第百六号）第二条第一項\n、第二条の二若しくは第条の規定により国から無償若しくは減額した価額で同法第一条\nに規定する国立病院等の資産の譲渡を受けて、又は独立行政法人国立病院機構から資産の譲渡（独立行政法人国立病院機構法\n施行令（平成十五年政令第五百十六号）附則第二十一条第一項第一号\n、第二号又は第四号に掲げる要件に該当するものに限る。）を受けて病院又は診療所を開設するもの",
        "4": "前三号に掲げるもののほか、病院又は診療所を開設する者であって、健康保険組合、農業協同組合、宗教法人その他の厚生労働大臣の定めるもの（第十号において「特定病院等開設者」という。）",
        "5": "薬局を開設する法人であって、その開設する薬局の経営を主たる事業とするもの",
        "6": "助産所を開設する社会福祉法人",
        "7": "歯科技工所を開設する法人であって、その開設する歯科技工所の経営を主たる事業とするもの",
        "8": "衛生検査所を開設する法人であって、その開設する衛生検査所の経営を主たる事業とするもの",
        "9": "施術所を開設する法人であって、その開設する施術所の経営を主たる事業とするもの",
        "10": "前条第五号に掲げる施設を開設する社会福祉法人又は特定病院等開設者",
        "11": "前条第六号又は第七号に掲げる施設を開設する者であって、次に掲げるものイ　社会福祉法人\nロ　営利を目的とする法人\nハ　第四号の厚生労働大臣の定める者"
      }
    },
    "5": {
      "main": "法第十二条第一項第三号\nの政令で定める者は、次のとおりとする。",
      "enum": {
        "1": "法第十二条第項第三号\nに規定する指定訪問看護事業（次号において「指定訪問看護事業」という。）を行う社会福祉法人",
        "2": "その他指定訪問看護事業を行う者であって、厚生労働大臣の定めるもの"
      }
    },
    "6": {
      "main": "法第十二条第一項第五号\nの政令で定める事業は、次のとおりとする。",
      "enum": {
        "1": "身体上又は精神上の障害があることにより日常生活を営むのに支障がある者につきその者の居宅において入浴、排せつ、食事等の介護を行う事業（次号に掲げるものを除く。）",
        "2": "身体上又は精神上の障害があることにより自ら入浴するのに支障がある者に対し、その者の居宅に浴槽を搬入し、使用させる事業であって、同時に入浴の介護を行うもの",
        "3": "主として日常生活上の便宜を図るための用具（専ら身体上又は精神上の障害があることにより日常生活を営むのに支障がある者（以下この号において「要介護者」という。）に使用させることを目的として製作したものに限る。）を要介護者又は要介護者の介護に係る者に賃貸し、又は販売する事業であって、厚生労働大臣の定める基準に適合するもの"
      }
    },
    "7": {
      "main": "法第十二条第二項\nの政令で定める共済制度は、次に掲げる要件に該当するものとする。",
      "enum": {
        "1": "精神又は身体に障害のある者（以下この条において「心身障害者」という。）を扶養する者を加入者とするものであること。",
        "2": "加入者が地方公共団体に掛金を納付するものであること。",
        "3": "地方公共団体が心身障害者の扶養のための給付金を支給するものであること。",
        "4": "給付金は、加入者の死亡及び重度の障害を原因として支給されるものであること。",
        "5": "給付金は、心身障害者に対して支給されるものであること。",
        "6": "給付金は、心身障害者が死亡するまで定期に支給されるものであること。"
      }
    },
    "8": {
      "main": "独立行政法人福祉医療機構債券（以下「機構債券」という。）は、無記名利札付きとする。",
      "enum": {
      }
    },
    "9": {
      "main": "機構債券の発行は、募集の方法による。",
      "enum": {
      }
    },
    "10": {
      "main": "機構債券の募集に応じようとする者は、独立行政法人福祉医療機構債券申込証（以下「機構債券申込証」という。）にその引き受けようとする機構債券の数及び住所を記載し、これに署名し、又は記名押印しなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "社債、株式等の振替に関する法律\n（平成十三年法律第七十五号。以下「社債等振替法」という。）の規定の適用がある機構債券（次条第二項において「振替機構債券」という。）の募集に応じようとする者は、前項の記載事項のほか、自己のために開設された当該機構債券の振替を行うための口座（同条第二項において「振替口座」という。）を機構債券申込証に記載しなければならない。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "機構債券申込証は、独立行政法人福祉医療機構（以下「機構」という。）が作成し、これに次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "機構債券の名称",
        "2": "機構債券の総額",
        "3": "各機構債券の金額",
        "4": "機構債券の利率",
        "5": "機構債券の償還の方法及び期限",
        "6": "利息の支払の方法及び期限",
        "7": "機構債券の発行の価額",
        "8": "社債等振替法\nの規定の適用があるときは、その旨",
        "9": "社債等振替法\nの規定の適用がないときは、無記名式である旨",
        "10": "応募額が機構債券の総額を超える場合の措置",
        "11": "募集又は管理の委託を受けた会社があるときは、その商号"
      }
    },
    "10(4)": {
      "main": "法第十九条\nの規定により、その債務の担保に供するため機構の貸付債権が信託会社等（同条\nに規定する信託会社等をいう。以下この項において同じ。）に信託された機構債券（以下「貸付債権担保機構債券」という。）に係る機構債券申込証には、前項各号に掲げる事項のほか、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "信託の受託者たる信託会社等の商号",
        "2": "担保に供するため信託された貸付債権の概要の表示"
      }
    },
    "11": {
      "main": "前条の規定は、政府若しくは地方公共団体が機構債券を引き受ける場合又は機構債券の募集の委託を受けた会社が自ら機構債券を引き受ける場合においては、その引き受ける部分については、適用しない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "前項の場合において、振替機構債券を引き受ける政府若しくは地方公共団体又は振替機構債券の募集の委託を受けた会社は、その引受けの際に、振替口座を機構に示さなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "機構債券の応募総額が機構債券の総額に達しないときでも、機構債券を成立させる旨を機構債券申込証に記載したときは、その応募額をもって機構債券の総額とする。",
      "enum": {
      }
    },
    "13": {
      "main": "機構債券の募集が完了したときは、機構は、遅滞なく、各機構債券についてその全額の払込みをさせなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "機構は、前条の払込みがあったときは、遅滞なく、債券を発行しなければならない。ただし、機構債券につき社債等振替法\nの規定の適用があるときは、この限りでない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "各債券には、第十条第三項第一号から第六号まで、第九号及び第十一号に掲げる事項（貸付債権担保機構債券にあっては、これらの事項及び同条第四項第一号に掲げる事項）並びに番号を記載し、機構の理事長がこれに記名押印しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "機構は、主たる事務所に独立行政法人福祉医療機構債券原簿（次項において「機構債券原簿」という。）を備えて置かなければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "機構債券原簿には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "機構債券の発行の年月日",
        "2": "機構債券の数（社債等振替法\nの規定の適用がないときは、機構債券の数及び番号）",
        "3": "第十条第項第一号から第六号まで、第八号及び第十一号に掲げる事項（貸付債権担保機構債券にあっては、これらの事項及び同条第四項各号に掲げる事項）",
        "4": "元利金の支払に関する事項"
      }
    },
    "16": {
      "main": "機構債券を償還する場合において、欠けている利札があるときは、これに相当する金額を償還額から控除する。ただし、既に支払期が到来した利札については、この限りでない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "前項の利札の所持人がこれと引換えに控除金額の支払を請求したときは、機構は、これに応じなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "機構は、法第一項\nの規定により機構債券の発行の認可を受けようとするときは、機構債券の募集の日の二十日前までに次に掲げる事項を記載した申請書を厚生労働大臣に提出しなければならない。",
      "enum": {
        "1": "機構債券の発行を必要とする理由",
        "2": "第十条第三項第一号から第八号までに掲げる事項",
        "3": "機構債券の募集の方法",
        "4": "機構債券の発行に要する費用の概算額",
        "5": "第二号に掲げるもののほか、債券に記載しようとする事項"
      }
    },
    "17(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "作成しようとする機構債券申込証",
        "2": "機構債券の発行により調達する資金の使途を記載した書面",
        "3": "機構債券の引受けの見込みを記載した書面"
      }
    }
  },
  "title": "独立行政法人福祉医療機構法施行令",
  "cont": {
  }
}