{
  "body": {
    "1": {
      "main": "地方公共団体は、地方独立行政法人法\n（以下「法」という。）第六条第五項\nの規定により評価をする場合には、評価に関して学識経験を有する者の意見を聴かなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "法第八条第二項\nただし書に規定する政令で定める軽微な変更は、次に掲げるものとする。",
      "enum": {
        "1": "従たる事務所の所在地の変更",
        "2": "設立団体（法第六条第三項\nに規定する設立団体をいう。以下同じ。）である地方公共団体の名称の変更",
        "3": "前二号に掲げるもののほか、総務大臣の指定する事項"
      }
    },
    "3": {
      "main": "法第十六条第二項\nに規定する政令で定める教育公務員は、学校教育法\n（昭和二十二年法律第二十六号）の規定による公立の大学の学長、副学長、学部長、教授、准教授、助教又は講師の職にある者（当該大学においてその他の職を兼ねる者を含む。）とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第二十一条第五号\nに規定する政令で定める公共的な施設は、次に掲げるものとする。",
      "enum": {
        "1": "介護保険法\n（平成九年法律第百二十三号）第八条第二十七項\nに規定する介護老人保健施設",
        "2": "会議場施設、展示施設又は見本市場施設であって総務省令で定める規模以上のもの",
        "3": "博物館、美術館、植物園、動物園又は水族館"
      }
    },
    "5": {
      "main": "法第三十五条\nに規定する政令で定める基準は、次の各号のいずれかに該当することとする。",
      "enum": {
        "1": "法第三十五条\nに規定する財務諸表、事業報告書（会計に関する部分に限る。）及び決算報告書に係る事業年度の開始の日における資本金の額が百億円以上であること。",
        "2": "法第三十四条第一項\nの規定により設立団体の長の承認を受けた最終の貸借対照表（以下この号において「最終の貸借対照表」という。）の負債の部に計上した金額の合計額（新たに設立された地方独立行政法人（法第条第一項\nに規定する地方独立行政法人をいう。以下同じ。）であって最終の貸借対照表がないものにあっては、当該地方独立行政法人の負債の金額に相当する金額として設立団体の長が定める額）が百億円以上であること。"
      }
    },
    "5-2": {
      "main": "地方独立行政法人は、法第四十二条の二第一項\nの規定による出資等に係る不要財産（法第六条第四項\nに規定する出資等に係る不要財産をいう。以下同じ。）の出資等団体（法第四十二条の二第一項\nに規定する出資等団体をいう。以下同じ。）への納付（第一号及び第五号において「現物による出資等団体への納付」という。）について、同項\nの認可を受けようとするときは、次に掲げる事項を記載した申請書を設立団体の長に提出しなければならない。",
      "enum": {
        "1": "現物による出資等団体への納付に係る出資等に係る不要財産の内容",
        "2": "当該出資等に係る不要財産が将来にわたり業務を確実に実施する上で必要がなくなったと認められる理由",
        "3": "当該出資等に係る不要財産の取得の日及び申請の日における帳簿価額（現金及び預金にあっては、取得の日及び申請の日におけるその額）",
        "4": "当該出資等に係る不要財産の取得に係る出資又は支出の額その他その内容",
        "5": "現物による出資等団体への納付の予定時期",
        "6": "その他必要な事項"
      }
    },
    "5-2(2)": {
      "main": "地方独立行政法人は、法第四十二条の二第一項\nの認可を受けたときは、設立団体の長の指定する期日までに、出資等団体に、当該出資等に係る不要財産を納付するものとする。",
      "enum": {
      }
    },
    "5-3": {
      "main": "地方独立行政法人は、法第四十二条の二第二項\nの規定により、出資等に係る不要財産を譲渡し、これにより生じた収入から出資等団体への納付を行うこと（以下この項において「譲渡収入による出資等団体への納付」という。）について、同条第二項\nの認可を受けようとするときは、次に掲げる事項を記載した申請書を設立団体の長に提出しなければならない。",
      "enum": {
        "1": "譲渡収入による出資等団体への納付に係る出資等に係る不要財産の内容",
        "2": "当該出資等に係る不要財産が将来にわたり業務を確実に実施する上で必要がなくなったと認められる理由",
        "3": "納付の方法を譲渡収入による出資等団体への納付とする理由",
        "4": "当該出資等に係る不要財産の取得の日及び申請の日における帳簿価額",
        "5": "当該出資等に係る不要財産の譲渡によって得られる収入の見込額",
        "6": "当該出資等に係る不要財産の譲渡に要する費用の費目、費目ごとの見込額及びその合計額",
        "7": "当該出資等に係る不要財産の取得に係る出資又は支出の額その他その内容",
        "8": "当該出資等に係る不要財産の譲渡の方法",
        "9": "当該出資等に係る不要財産の譲渡の予定時期",
        "10": "譲渡収入による出資等団体への納付の予定時期",
        "11": "その他必要な事項"
      }
    },
    "5-3(2)": {
      "main": "地方独立行政法人は、法第四十二条の二第二項\nの認可を受けて出資等に係る不要財産の譲渡を行ったときは、遅滞なく、次に掲げる事項を記載した報告書を設立団体の長に提出するものとする。",
      "enum": {
        "1": "譲渡した出資等に係る不要財産の内容",
        "2": "当該出資等に係る不要財産の譲渡によって得られた収入の額（次条第一項及び第項第一号において「譲渡収入額」という。）",
        "3": "当該出資等に係る不要財産の譲渡に要した費用の費目、費目ごとの金額及びその合計額",
        "4": "当該出資等に係る不要財産を譲渡した時期"
      }
    },
    "5-3(3)": {
      "main": "前項の報告書には、同項各号に掲げる事項を証する書類を添付するものとする。",
      "enum": {
      }
    },
    "5-3(4)": {
      "main": "設立団体の長は、第二項の報告書の提出を受けたときは、法第四十二条の二第二項\nの規定により総務大臣が定める基準に従い算定した金額を地方独立行政法人に通知するものとする。",
      "enum": {
      }
    },
    "5-3(5)": {
      "main": "地方独立行政法人は、前項の通知を受けたときは、設立団体の長の指定する期日までに、出資等団体に、同項の規定により通知された金額（出資等団体が二以上である場合においては、出資等団体ごとに、当該通知された金額に当該出資等団体の出資等割合（当該出資等に係る不要財産の帳簿価額のうちの出資等団体からの出資又は支出の総額に相当する額として総務大臣の定めるところにより算定した額に占める当該出資等団体からの出資又は支出の額に相当する額として総務大臣の定めるところにより算定した額の割合をいう。次条において同じ。）を乗じて得た額）を納付するものとする。",
      "enum": {
      }
    },
    "5-4": {
      "main": "地方独立行政法人は、譲渡収入額に簿価超過額（法第四十二条の二第二項\nに規定する簿価超過額をいう。以下この条において同じ。）があった場合には、法第四十二条の二第三項\nただし書の規定によりその全部又は一部の金額を出資等団体に納付しないことについて認可を受けようとするときを除き、前条第五項の設立団体の長の指定する期日までに、出資等団体に、簿価超過額（出資等団体が二以上である場合においては、出資等団体ごとに、当該簿価超過額に当該出資等団体の出資等割合を乗じて得た額）を納付するものとする。",
      "enum": {
      }
    },
    "5-4(2)": {
      "main": "地方独立行政法人は、簿価超過額があった場合において、法第四十二条の二第三項\nただし書の規定によりその全部又は一部の金額を出資等団体に納付しないことについて認可を受けようとするときは、前条第二項の報告書の提出と併せて、次に掲げる事項を記載した申請書を設立団体の長に提出しなければならない。",
      "enum": {
        "1": "当該出資等に係る不要財産の帳簿価額、譲渡収入額及び簿価超過額",
        "2": "簿価超過額のうち、納付しないことを求める額及びその理由"
      }
    },
    "5-4(3)": {
      "main": "地方独立行政法人は、法第四十二条の二第三項\nただし書の認可を受けたときは、設立団体の長の指定する期日までに、出資等団体に、簿価超過額から当該認可を受けた金額を控除した額（出資等団体が二以上である場合においては、出資等団体ごとに、当該控除した額に当該出資等団体の出資等割合を乗じて得た額）を納付するものとする。",
      "enum": {
      }
    },
    "5-4(4)": {
      "main": "地方独立行政法人は、法第四十二条の二第三項\nただし書の認可をしない処分を受けたときは、設立団体の長の指定する期日までに、出資等団体に、簿価超過額（出資等団体が二以上である場合においては、出資等団体ごとに、当該簿価超過額に当該出資等団体の出資等割合を乗じて得た額）を納付するものとする。",
      "enum": {
      }
    },
    "5-5": {
      "main": "設立団体の長は、設立団体以外の出資等団体の出資に係る出資等に係る不要財産の処分について法第四十二条の二第一項\n、第二項若しくは第三項ただし書の認可をした場合若しくは同項ただし書の認可をしない処分をした場合又は第五条の二第一項若しくは第五条の三第一項の申請書の提出があった場合若しくは同条第四項の通知をした場合は、次の表の上欄に掲げる場合の区分に応じ、それぞれ同表の下欄に掲げる事項を、遅滞なく、当該設立団体以外の出資等団体の長に通知しなければならない。\n\n\n法第四十二条の二第一項の認可をした場合\n\n一　法第四十二条の二第一項の認可をした旨二　第五条の二第二項の規定により設立団体の長が指定した期日\n\n\n\n\n法第四十二条の二第二項の認可をした場合\n\n法第四十二条の二第二項の認可をした旨\n\n\n\n\n法第四十二条の二第三項ただし書の認可をした場合\n\n一　法第四十二条の二第三項ただし書の認可をした旨二　第五条の四第三項の規定により設立団体の長が指定した期日\n\n\n\n\n法第四十二条の二第三項ただし書の認可をしない処分をした場合\n\n一　法第四十二条の二第三項ただし書の認可をしない処分をした旨二　第五条の四第四項の規定により設立団体の長が指定した期日\n\n\n\n\n第五条の二第一項の申請書の提出があった場合\n\n第五条の二第一項の申請書の提出があった旨及び当該申請書に記載された同項各号に掲げる事項\n\n\n\n\n第五条の三第一項の申請書の提出があった場合\n\n第五条の三第一項の申請書の提出があった旨及び当該申請書に記載された同項各号に掲げる事項\n\n\n\n\n第五条の三第四項の通知をした場合\n\n一　第五条の三第二項の報告書に記載された同項各号に掲げる事項二　第五条の三第四項の通知をした旨及び同項の規定により通知した金額三　第五条の三第五項の規定により設立団体の長が指定した期日四　第五条の四第二項の申請書の提出があった場合には、その旨及び当該申請書に記載された同項各号に掲げる事項",
      "enum": {
      }
    },
    "5-6": {
      "main": "設立団体の長は、法第四十二条の二第四項\nの規定により地方独立行政法人に対する出資等団体からの出資がなかったものとされ、地方独立行政法人の資本金を減少するものとされる金額を定めたときは、その金額を当該地方独立行政法人に通知するものとする。",
      "enum": {
      }
    },
    "5-6(2)": {
      "main": "地方独立行政法人は、法第四十二条の二第四項\nの規定により資本金を減少したときは、遅滞なく、その旨を設立団体の長に報告するものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第五十三条第二項\nの規定に基づき特定地方独立行政法人（法第二条第二項\nに規定する特定地方独立行政法人をいう。以下この条において同じ。）の理事長が定める職の基準は、次のとおりとする。",
      "enum": {
        "1": "特定地方独立行政法人の役員を職制上直接に補佐する職",
        "2": "特定地方独立行政法人の主たる事務所の局、部若しくは課又はこれらに準ずる組織の長及び職制上これを直接に補佐する職",
        "3": "特定地方独立行政法人の営業所、出張所、附属施設その他これらに準ずる組織（以下この号において「営業所等」という。）の長及び職制上これを直接に補佐する職並びに営業所等で大規模なものの局、部若しくは課又はこれらに準ずる組織の長及び職制上これを直接に補佐する職"
      }
    },
    "7": {
      "main": "法第五十四条第一項\nの規定による報告は、一月一日現在における同項\nに規定する常勤職員の数について、設立団体の規則で定めるところにより、同月三十日までに行うものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第五十四条第一項\nに規定する常時勤務に服することを要しない職員で政令で定めるものは、次に掲げる者とする。",
      "enum": {
        "1": "地方公務員法\n（昭和二十五年法律第二百六十号）第二十八条第二項\n又は第二十九条\nの規定による休職又は停職の処分を受けた者",
        "2": "地方公務員法第十六条の五第一項\nに規定する自己啓発等休業をしている者",
        "3": "地方公務員法第二十六条の六第一項\nに規定する配偶者同行休業をしている者",
        "4": "地方公営企業等の労働関係に関する法律\n（昭和二十七年法律第二百八十九号）第六条第五項\nの規定により休職者とされた者",
        "5": "外国の地方公共団体の機関等に派遣される一般職の地方公務員の処遇等に関する法律\n（昭和六十二年法律第七十八号）第二条第一項\nの規定により派遣された者",
        "6": "地方公務員の育児休業等に関する法律\n（平成三年法律第百十号）第二条第一項\nの規定により育児休業をしている者又は同法第十一条第一項\nに規定する育児短時間勤務職員（同法第十七条\nの規定による勤務をしている者を含む。）"
      }
    },
    "9": {
      "main": "設立団体の長は、法第六十六条第一項\nの規定により移行型地方独立行政法人（法第六十一条\nに規定する移行型地方独立行政法人をいう。）に承継させる権利（地方自治法\n（昭和二十二年法律第六十七号）第二百三十七条第一項\nに規定する財産に限る。）を定めようとするときは、あらかじめ、議会の議決を経なければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "設立団体は、法第六十七条第三項\nの規定により評価をする場合には、評価に関して学識経験を有する者の意見を聴かなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "法第七十三条\nに規定する政令で指定する部局の長は、次に掲げる者とする。",
      "enum": {
        "1": "大学の教養部の長",
        "2": "大学に附置される研究所の長",
        "3": "大学又は大学の医学部若しくは歯学部に附属する病院の長",
        "4": "大学に附属する図書館の長",
        "5": "大学院に置かれる研究科（学校教育法第百条\nただし書に規定する組織を含む。）の長"
      }
    },
    "12": {
      "main": "法第八十六条第一項\nの規定により公営企業型地方独立行政法人（法第八十一条\nに規定する公営企業型地方独立行政法人をいう。以下この条及び次条第一項において同じ。）が設立団体に対して負担する債務の償還額及び当該債務に係る利子の支払額並びにこれらの支払期日は、法第六十六条第一項\nに規定する地方債のうち当該公営企業型地方独立行政法人の成立の日までに償還されていないもの（以下この項において「未償還地方債」という。）を当該設立団体が償還し、又は当該未償還地方債に係る利子を当該設立団体が支払う場合における当該未償還地方債の償還額及び当該未償還地方債に係る利子の支払額並びにこれらの支払期日（当該設立団体が、支払に関する事務を委託した者に対しこれらの支払期日と異なる日に当該未償還地方債の償還額又は当該未償還地方債に係る利子の支払額を支払うこととされている場合にあっては、その日）とする。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "前項に定めるもののほか、公営企業型地方独立行政法人が法第八十六条第一項\nの規定により負担する債務の償還及び当該債務に係る利子の支払その他の同項\nの規定による債務の負担に関し必要な事項は、設立団体と当該公営企業型地方独立行政法人が協議して定めるものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "次の法令の規定については、地方独立行政法人（第十九号及び第二十四号に掲げる規定にあっては、公営企業型地方独立行政法人に限る。）を、都道府県（都道府県の加入する一部事務組合又は広域連合を含む。以下この項において同じ。）又は都道府県及び都道府県以外の地方公共団体が設立したものにあっては当該都道府県と、その他のものにあっては市町村とみなして、これらの規定を準用する。",
      "enum": {
        "1": "大麻取締法\n（昭和二十三年法律第百二十四号）第二十二条の三第二項",
        "2": "医療法\n（昭和十三年法律第百五号）第四条第一項\n、第七条の第一項第一号及び第項並びに第三十一条",
        "3": "漁港漁場整備法\n（昭和二十五年法律第百十七号）第十九条第四項\n及び第十九条の五第一項\nただし書",
        "4": "港湾法\n（昭和二十五年法律第二百十八号）第三十七条第三項\n（同法第十三条の八第項\n及び第五十五条の三の第項\nにおいて準用する場合を含む。）、第三十七条第項並びに第三十八条の二第一項、第九項及び第十項",
        "5": "土地収用法\n（昭和二十六年法律第二百十九号）第十一条第一項\nただし書、第十条第一項、第十七条第一項第一号（同法第百三十八条第一項\nにおいて準用する場合を含む。）、第二十一条（同法第百三十八条第一項\nにおいて準用する場合を含む。）、第八十二条第項及び第六項（これらの規定を同法第百三十八条第一項\nにおいて準用する場合を含む。）、第百二十二条第一項ただし書（同法第百三十八条第一項\nにおいて準用する場合を含む。）並びに第百二十条第一項ただし書（同法第百三十八条第一項\nにおいて準用する場合を含む。）",
        "6": "覚せい剤取締法\n（昭和二十年法律第二百五十二号）第三十条の十五第一項\n及び第四項\n、第三十四条の三第二項、第三十五条第二項並びに第三十条第一項及び第二項",
        "7": "麻薬及び向精神薬取締法\n（昭和二十八年法律第十四号）第六十条の二第二項",
        "8": "海岸法\n（昭和三十一年法律第百一号）第十条第二項",
        "9": "水道法\n（昭和三十二年法律第百七十七号）第八条第一項第六号\n、第条第一項、第十四条第五項及び第六項、第二十八条第一項第三号、第二十条第一項、第三十八条第一項並びに第五十五条第一号",
        "10": "地すべり等防止法\n（昭和三三年法律第三号）第一条第二項\n、第二条第二項（同法第四五条第一項\nにおいて準用する場合を含む。）及び第二三条第五項",
        "11": "工業用水道事業法\n（昭和三十三年法律第八十四号）第三条\n、第六条第一項及び第二項、第七条、第八条第一項、第九条第一項及び第二項、第十条第一項及び第二項、第十七条第一項及び第二項、第十八条第一項並びに第二十九条第二号",
        "12": "公共用地の取得に関する特別措置法\n（昭和三十六年法律第百五十号）第五条\nただし書（同法第四十五条\nにおいて準用する場合を含む。）及び第八条\n（同法第四十五条\nにおいて準用する場合を含む。）において準用する土地収用法第二十一条",
        "13": "急傾斜地の崩壊による災害の防止に関する法律\n（昭和四十四年法律第五十七号）第七条第四項\n及び第条",
        "14": "都市緑地法\n（昭和四十八年法律第七十二号）第八条第七項\n及び第八項\n並びに第条第八項",
        "15": "土砂災害警戒区域等における土砂災害防止対策の推進に関する法律\n（平成十二年法律第五十七号）第条",
        "16": "大深度地下の公共的使用に関する特別措置法\n（平成十二年法律第八十七号）第九条\nにおいて準用する土地収用法第十一条第一項\nただし書及び第十五条第一項\n、第十一条第一項第一号、第十八条並びに第三十九条ただし書",
        "17": "特定都市河川浸水被害対策法\n（平成十五年法律第七号）第十四条\n（同法第十六条第四項\n及び第十八条第四項\nにおいて準用する場合を含む。）",
        "18": "独立行政法人都市再生機構法\n（平成十五年法律第百号）第十一条第一項第八号",
        "19": "不動産登記法\n（平成十六年法律第百二十三号）第十六条\n、第百十六条、第百十七条及び第百十八条第二項（同条第三項において準用する場合を含む。）",
        "20": "教育基本法\n（平成十八年法律第百号）第十五条第二項",
        "21": "地域における歴史的風致の維持及び向上に関する法律\n（平成二十年法律第四十号）第十五条第六項\n及び第七項\n並びに第三十三条第一項第三号",
        "22": "津波防災地域づくりに関する法律\n（平成二十三年法律第百二十三号）第二十五条\n、第七十六条第一項（同法第七十八条第四項\nにおいて準用する場合を含む。）及び第八十五条（同法第八十七条第五項\nにおいて準用する場合を含む。）",
        "23": "毒物及び劇物取締法施行令\n（昭和三十年政令第二百六十一号）第十一条第一号\n、第十三条第一号イ、第十六条第一号、第十八条第一号イ及びヘ、第二十二条第一号、第二十四条第一号イ並びに第二十八条第一号イ",
        "24": "不動産登記令\n（平成十六年政令第三百七十九号）第七条第一項第六号\n（同令\n別表の七十三の項に係る部分に限る。）、第十六条第四項、第十七条第二項、第十八条第四項及び第十九条第二項"
      }
    },
    "13(2)": {
      "main": "前項の規定により次の表の上欄に掲げる法令の規定を準用する場合においては、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n土地収用法第二十一条第一項（同法第百三十八条第一項において準用する場合を含む。）\n\n行政機関若しくはその地方支分部局の長\n\n地方独立行政法人\n\n\n\n\n土地収用法第二十一条第二項（同法第百三十八条第一項において準用する場合を含む。）\n\n行政機関又はその地方支分部局の長\n\n地方独立行政法人\n\n\n\n\n土地収用法第百二十二条第一項ただし書（同法第百三十八条第一項において準用する場合を含む。）\n\n都道府県知事\n\n地方独立行政法人\n\n\n\n\n公共用地の取得に関する特別措置法第八条（同法第四十五条において準用する場合を含む。）において準用する土地収用法第二十一条第一項\n\n行政機関若しくはその地方支分部局の長\n\n地方独立行政法人\n\n\n\n\n公共用地の取得に関する特別措置法第八条（同法第四十五条において準用する場合を含む。）において準用する土地収用法第二十一条第二項\n\n行政機関又はその地方支分部局の長\n\n地方独立行政法人",
      "enum": {
      }
    },
    "13(3)": {
      "main": "次の法令の規定については、地方独立行政法人を市町村とみなして、これらの規定を準用する。",
      "enum": {
        "1": "児童福祉法\n（昭和二十二年法律第百六十四号）第三十四条の八\n、同法第三十四条の十五第項\n、第二項及び第七項（これらの規定のうち小規模保育事業に関する部分に限る。）並びに同法第三十五条第三項\n、第四項、第十項及び第十二項（これらの規定のうち児童発達支援センターに関する部分を除く。）",
        "2": "身体障害者福祉法\n（昭和十四年法律第百八十三号）第十八条第項\n（入所の委託を受ける障害者支援施設等の設置者に関する部分に限る。）、第十八条第項及び第四項ただし書並びに第四十一条",
        "3": "社会福祉法\n（昭和二十六年法律第四十五号）第六十二条第一項\n及び第二項\n並びに第六十七条第一項\n及び第二項",
        "4": "知的障害者福祉法\n（昭和三十五年法律第三十七号）第十六条第一項第二号\n（入所及び更生援護の実施の委託を受ける障害者支援施設等の設置者に関する部分に限る。）",
        "5": "障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十三号）第八十三条第三項\n及び第八十六条第一項",
        "6": "就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n（平成十八年法律第七十七号）第三条第五項\n及び第七項\n（これらの規定のうち同条第一項\nの認定を受けた保育所に関する部分に限る。）",
        "7": "身体障害者福祉法施行令\n（昭和二十五年政令第十八号）第二十八条",
        "8": "障害者の日常生活及び社会生活を総合的に支援するための法律施行令\n（平成十年政令第十号）第四十三条の七"
      }
    },
    "13(4)": {
      "main": "前項の規定により身体障害者福祉法施行令第二十八条\n及び障害者の日常生活及び社会生活を総合的に支援するための法律施行令第四十三条の七\nの規定を準用する場合においては、これらの規定中「市町村長」とあるのは、「地方独立行政法人」と読み替えるものとする。",
      "enum": {
      }
    },
    "13(5)": {
      "main": "勅令及び政令以外の命令であって総務省令で定めるものについては、総務省令で定めるところにより、地方独立行政法人を地方公共団体とみなして、これらの命令を準用する。",
      "enum": {
      }
    },
    "14": {
      "main": "設立団体が二以上である地方独立行政法人に係る法第四十二条の二第四項\n並びに第五条第二号\n、第五条の二第二項、第五条の三第五項並びに第五条の四第三項及び第四項に規定する権限の行使については、当該設立団体の長が協議して定めるところによる。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "設立団体が二以上である場合において、第七条の規定により規則で定めるものとされている事項は、当該設立団体が協議して定めるものとする。",
      "enum": {
      }
    }
  },
  "title": "地方独立行政法人法施行令",
  "cont": {
  }
}