{
  "body": {
    "1": {
      "main": "独立行政法人大学評価・学位授与機構法\n（以下「法」という。）附則第八条第一項\nの政令で定める権利及び義務は、次に掲げる権利及び義務とする。",
      "enum": {
        "1": "国立大学法人法\n等の施行に伴う関係法律の整備等に関する法律（平成十五年法律第百十七号。次条において「整備法」という。）第二条\nの規定による廃止前の国立学校設置法（昭和二十四年法律第百五十号）第九条の四第項\nに規定する大学評価・学位授与機構（以下「旧機構」という。）に所属する土地、建物及び工作物（その土地に定着する物及びその建物に附属する工作物を含む。第三条第号において「土地等」という。）のうち、文部科学大臣が財務大臣に協議して指定するものに関する権利及び義務",
        "2": "独立行政法人大学評価・学位授与機構（以下「機構」という。）の成立の際現に旧機構に使用されている物品に関する権利及び義務",
        "3": "機構の業務に関し国が有する権利及び義務のうち前二号に掲げるもの以外のものであって、文部科学大臣が指定するもの"
      }
    },
    "2": {
      "main": "前条各号に規定する権利及び義務は、機構の成立の時において機構が承継する。ただし、整備法附則第一項の規定によりなお従前の例によることとされた国立学校特別会計における平成十五年度の収入及び支出に関する事務に係るものにあっては、同年度の決算が完結した時において機構が承継する。",
      "enum": {
      }
    },
    "3": {
      "main": "法附則第八条第二項の政令で定める財産は、次に掲げるものとする。",
      "enum": {
        "1": "第条第号の規定により指定された土地等",
        "2": "第一条第三号の規定により指定された権利に係る財産のうち文部科学大臣が指定するもの"
      }
    },
    "4": {
      "main": "法附則第八条第一項の規定により機構が国の有する権利及び義務を承継したときは、その承継の際、同条第二項に規定する金額は、政府から機構に対し出資されたものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "法附則第八条第三項の評価委員は、次に掲げる者につき文部科学大臣が任命する。",
      "enum": {
        "1": "財務省の職員　人",
        "2": "文部科学省の職員　一人",
        "3": "機構の役員（機構が成立するまでの間は、機構に係る独立行政法人通則法\n（平成十一年法律第百号）第十五条第一項\nの設立委員）　一人",
        "4": "学識経験のある者　二人"
      }
    },
    "5(2)": {
      "main": "法附則第八条第三項の規定による評価は、同項の評価委員の過半数の一致によるものとする。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "法附則第八条第三項の規定による評価に関する庶務は、文部科学省高等教育局高等教育企画課において処理する。",
      "enum": {
      }
    },
    "6": {
      "main": "法附則第十条の規定により国が機構に無償で使用させることができる国有財産及び当該国有財産の使用に関し必要な手続は、文部科学大臣が財務大臣に協議して定める。",
      "enum": {
      }
    },
    "7": {
      "main": "機構が法附則第八条第一項の規定により不動産に関する権利を承継した場合において、その権利についてすべき登記については、機構を国とみなして、司法書士法\n（昭和二十五年法律第百九十七号）第六十八条第一項\n、土地家屋調査士法\n（昭和二十五年法律第二百二十八号）第六十三条第一項\n、不動産登記法\n（平成十六年法律第百二十三号）第十六条\n、第百十六条及び第百十七条並びに不動産登記令\n（平成十六年政令第三百七十九号）第一項第六号\n（同令\n別表の七十三の項（添付情報欄ロを除く。）に係る部分に限る。）及び第二項\n並びに第十七条第二項\nの規定を準用する。この場合において、同法第百十六条第一項\n中「遅滞なく、登記義務者の承諾を得て」とあるのは「遅滞なく」と、同令第二項\n中「命令又は規則により指定された官庁又は公署の職員」とあるのは「独立行政法人大学評価・学位授与機構の機構長が指定し、その旨を官報により公告した独立行政法人大学評価・学位授与機構の役員又は職員」と読み替えるものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "機構の成立前に高圧ガス保安法\n（昭和二十六年法律第二百四号）、下水道法\n（昭和三十三年法律第七十九号）又は電気事業法\n（昭和三十九年法律第百七十号）の規定により旧機構について国に対しされた承認その他の処分又は通知その他の行為であって、法附則第一項の規定により機構が承継することとなる権利及び義務に係るものは、機構の成立後は、それぞれの法律の規定により機構に対しされた許可その他の処分又は通知その他の行為とみなす。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "機構の成立前に高圧ガス保安法\n、下水道法\n又は電気事業法\nの規定により旧機構について国がしている届出その他の行為であって、法附則第八条第一項の規定により機構が承継することとなる権利及び義務に係るものは、機構の成立後は、それぞれの法律の規定により機構がした届出その他の行為とみなす。",
      "enum": {
      }
    },
    "9": {
      "main": "機構の成立前に行政機関の保有する情報の公開に関する法律\n（平成十一年法律第四十二号。同法第二条第二項\nに規定する行政文書の開示に係る部分に限る。）の規定に基づき旧機構の長がした行為及び旧機構の長に対してされた行為は、機構の成立後は、独立行政法人等の保有する情報の公開に関する法律\n（平成十三年法律第百四十号。同法第二条第二項\nに規定する法人文書の開示に係る部分に限る。）の規定に基づき機構がした行為及び機構に対してされた行為とみなす。",
      "enum": {
      }
    }
  },
  "title": "独立行政法人大学評価・学位授与機構法の施行に伴う経過措置に関する政令",
  "cont": {
  }
}