{
  "body": {
    "1": {
      "main": "この府令において「信託業」、「信託会社」、「管理型信託業」、「管理型信託会社」、「外国信託会社」、「管理型外国信託会社」、「信託契約代理業」、「信託契約代理店」、「指定紛争解決機関」、「手続対象信託業務」、「苦情処理手続」、「紛争解決手続」、「紛争解決等業務」又は「手続実施基本契約」とは、それぞれ信託業法\n（以下「法」という。）第二条第一項\n、第二項、第三項、第四項、第六項、第七項、第八項、第九項、第十項、第十一項、第十二項、第十三項、第十四項又は第十五項に規定する信託業、信託会社、管理型信託業、管理型信託会社、外国信託会社、管理型外国信託会社、信託契約代理業、信託契約代理店、指定紛争解決機関、手続対象信託業務、苦情処理手続、紛争解決手続、紛争解決等業務又は手続実施基本契約をいう。",
      "enum": {
      }
    },
    "2": {
      "main": "法、信託業法施行令\n（以下「令」という。）又はこの府令の規定により内閣総理大臣、金融庁長官又は財務局長（財務支局長を含む。以下同じ。）に提出し又は委託者、受益者（信託管理人又は受益者代理人が現に存する場合にあっては、当該信託管理人又は受益者代理人を含む。次条、第三十七条第一項第五号及び第五項、第三十八条第一号の二、第七号及び第八号、第四十一条第一項第三号、第三項第三号、第五項第一号の二及び第四号、第四十一条の四並びに第六十八条第一項第三号において同じ。）若しくは顧客に交付する書類で、特別の事情により日本語で記載することができないものがあるときは、その訳文を付さなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "法、令又はこの府令の規定により作成し、内閣総理大臣、金融庁長官若しくは財務局長に提出し又は委託者、受益者若しくは顧客に交付する書類中、外国通貨により金額を表示するものがあるときは、当該金額を本邦通貨に換算をした金額及びその換算に用いた標準を付記しなければならない。ただし、これらを付記することが困難な場合は、この限りではない。",
      "enum": {
      }
    },
    "4": {
      "main": "令第二条第二項\nに規定する内閣府令で定めるものは、次に掲げる法人等（同項\nに規定する法人等をいう。以下この条において同じ。）とする。ただし、財務上又は営業上若しくは事業上の関係からみて他の法人等の意思決定機関（同項\nに規定する意思決定機関をいう。以下この項において同じ。）を支配していないことが明らかであると認められるときは、この限りでない。",
      "enum": {
        "1": "他の法人等（破産手続開始の決定、再生手続開始の決定又は更生手続開始の決定を受けた他の法人等その他これらに準ずる他の法人等であって、有効な支配従属関係が存在しないと認められるものを除く。以下この項において同じ。）の議決権の過半数を自己の計算において所有している法人等",
        "2": "他の法人等の議決権の百分の四十以上、百分の五十以下を自己の計算において所有している法人等であって、次に掲げるいずれかの要件に該当するものイ　当該法人等が自己の計算において所有している議決権と当該法人等と出資、人事、資金、技術、取引等において緊密な関係があることにより当該法人等の意思と同一の内容の議決権を行使すると認められる者及び当該法人等の意思と同一の内容の議決権を行使することに同意している者が所有している議決権とを合わせて、当該他の法人等の議決権の過半数を占めていること。\nロ　当該法人等の役員（取締役、執行役、会計参与（会計参与が法人であるときは、その職務を行うべき社員を含む。）、監査役又はこれらに類する役職にある者をいう。第五十三条第二項、第五十四条第二項及び第六十三条第一項第二号を除き、以下同じ。）、業務を執行する社員若しくは使用人である者、又はこれらであった者であって当該法人等が当該他の法人等の財務及び営業又は事業の方針の決定に関して影響を与えることができるものが、当該他の法人等の取締役会その他これに準ずる機関の構成員の過半数を占めていること。\nハ　当該法人等と当該他の法人等との間に当該他の法人等の重要な財務及び営業又は事業の方針の決定を支配する契約等が存在すること。\nニ　当該他の法人等の資金調達額（貸借対照表の負債の部に計上されているものに限る。）の総額の過半について当該法人等が融資（債務の保証及び担保の提供を含む。以下同じ。）を行っていること（当該法人等と出資、人事、資金、技術、取引等において緊密な関係のある者が行う融資の額を合わせて資金調達額の総額の過半となる場合を含む。）。\nホ　その他当該法人等が当該他の法人等の意思決定機関を支配していることが推測される事実が存在すること。",
        "3": "法人等が自己の計算において所有している議決権と当該法人等と出資、人事、資金、技術、取引等において緊密な関係があることにより当該法人等の意思と同一の内容の議決権を行使すると認められる者及び当該法人等の意思と同一の内容の議決権を行使することに同意している者が所有している議決権とを合わせて、他の法人等の議決権の過半数を占めている場合（当該法人等が自己の計算において議決権を所有していない場合を含む。）における当該法人等であって、前号ロからホまでに掲げるいずれかの要件に該当するもの"
      }
    },
    "4(2)": {
      "main": "令第二条第三項\nに規定する内閣府令で定めるものは、次に掲げるものとする。ただし、財務上又は営業上若しくは事業上の関係からみて法人等（当該法人等の子法人等（同条第二項\nに規定する子法人等をいう。以下この条において同じ。）を含む。）が子法人等以外の他の法人等の財務及び営業又は事業の方針の決定に対して重要な影響を与えることができないことが明らかであると認められるときは、この限りでない。",
      "enum": {
        "1": "法人等（当該法人等の子法人等を含む。）が子法人等以外の他の法人等（破産手続開始の決定、再生手続開始の決定又は更生手続開始の決定を受けた子法人等以外の他の法人等その他これらに準ずる子法人等以外の他の法人等であって、当該法人等がその財務及び営業又は事業の方針の決定に対して重要な影響を与えることができないと認められるものを除く。以下この項において同じ。）の議決権の百分の二十以上を自己の計算において所有している場合における当該子法人等以外の他の法人等",
        "2": "法人等（当該法人等の子法人等を含む。）が子法人等以外の他の法人等の議決権の百分の十五以上、百分の二十未満を自己の計算において所有している場合における当該子法人等以外の他の法人等であって、次に掲げるいずれかの要件に該当するものイ　当該法人等の役員、業務を執行する社員若しくは使用人である者、又はこれらであった者であって当該法人等がその財務及び営業又は事業の方針の決定に関して影響を与えることができるものが、その代表取締役、取締役又はこれらに準ずる役職に就任していること。\nロ　当該法人等から重要な融資を受けていること。\nハ　当該法人等から重要な技術の提供を受けていること。\nニ　当該法人等との間に営業上又は事業上の重要な取引があること。\nホ　その他当該法人等がその財務及び営業又は事業の方針の決定に対して重要な影響を与えることができることが推測される事実が存在すること。",
        "3": "法人等（当該法人等の子法人等を含む。）が自己の計算において所有している議決権と当該法人等と出資、人事、資金、技術、取引等において緊密な関係があることにより当該法人等の意思と同一の内容の議決権を行使すると認められる者及び当該法人等の意思と同一の内容の議決権を行使することに同意している者が所有している議決権とを合わせて、子法人等以外の他の法人等の議決権の百分の二十以上を占めている場合（当該法人等が自己の計算において議決権を所有していない場合を含む。）における当該子法人等以外の他の法人等であって、前号イからホまでに掲げるいずれかの要件に該当するもの"
      }
    },
    "4(3)": {
      "main": "特別目的会社（資産の流動化に関する法律\n（平成十年法律第百五号）第二条第三項\nに規定する特定目的会社及び事業内容の変更が制限されているこれと同様の事業を営む事業体をいう。以下この項において同じ。）については、適正な価額で譲り受けた資産から生ずる収益を当該特別目的会社が発行する証券の所有者（同条第十二項\nに規定する特定借入れに係る債権者を含む。）に享受させることを目的として設立されており、当該特別目的会社の事業がその目的に従って適切に遂行されているときは、当該特別目的会社に資産を譲渡した法人等（以下この項において「譲渡法人等」という。）から独立しているものと認め、第一項の規定にかかわらず、譲渡法人等の子法人等に該当しないものと推定する。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "令第二条第五項\nの規定は、第一項各号及び第二項各号の場合においてこれらの規定に規定する法人等が所有する議決権について準用する。",
      "enum": {
      }
    },
    "5": {
      "main": "法第三条\nの免許を受けようとする者は、別紙様式第一号により作成した法第四条第一項\nの申請書及び同条第二項\nの規定による添付書類並びにその写し一通を、その者の所在地を管轄する財務局長を経由して、内閣総理大臣に提出しなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "法第四条第二項第六号\nに規定する内閣府令で定める書類は、次に掲げる書類とする。",
      "enum": {
        "1": "純資産額及びその算出根拠を記載した書面",
        "2": "信託業務以外の業務を営む場合にあっては、当該業務の内容及び方法を記載した書面であって第二十八条第二項各号に掲げる事項が明確に記載されているもの",
        "3": "取締役（相談役、顧問その他いかなる名称を有する者であるかを問わず、会社に対し取締役と同等以上の支配力を有するものと認められる者を含む。以下この条及び第四十八条第一項第二号において同じ。）及び監査役（監査等委員会設置会社にあっては取締役、指名委員会等設置会社にあっては取締役及び執行役（相談役、顧問その他いかなる名称を有する者であるかを問わず、会社に対し執行役と同等以上の支配力を有するものと認められる者を含む。以下この条及び第四十八条第一項第二号において同じ。））の履歴書及び住民票の抄本（これらの者が外国人であり、かつ、国内に居住している場合には、出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号）第十九条の三\nに規定する在留カードの写し、日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法\n（平成三年法律第七十一号）第七条第一項\nに規定する特別永住者証明書の写し又は住民票の抄本。第八十条の五第三項第三号を除き、以下同じ。）又はこれに代わる書面",
        "4": "会計参与設置会社にあっては、会計参与の履歴書（会計参与が法人であるときは、当該会計参与の沿革を記載した書面。以下同じ。）及び住民票の抄本（会計参与が法人であるときは、当該会計参与の登記事項証明書。以下同じ。）又はこれに代わる書面",
        "5": "取締役、執行役、会計参与及び監査役が法第五条第二項第八号\nイからチまでのいずれにも該当しない者であることを当該取締役、執行役、会計参与及び監査役が誓約する書面",
        "6": "主要株主（法第五条第五項\nに規定する主要株主をいう。第五十四条第二項第七号、第六十三条第一項第五号及び別表第五を除き、以下同じ。）の商号、名称又は氏名、本店若しくは主たる事務所の所在地又は住所若しくは居所及び当該主要株主が保有する議決権の数を記載した書面",
        "7": "主要株主が法第五条第二項第九号\nイ及びロ並びに第十号\nイからハまでのいずれにも該当しない者であることを免許申請者が誓約する書面",
        "8": "次に掲げる事項に関する社内規則イ　信託財産に関する経理\nロ　帳簿書類の作成及び保存並びに閲覧\nハ　第四十条第二項各号に掲げる業務の運営（当該業務に関する社内における責任体制を明確化する規定を含むものに限る。）",
        "9": "信託業に係る業務が定款の事業目的に定められていない場合にあっては、当該業務のその事業目的への追加に係る株主総会の議事録（会社法\n（平成十七年法律第八十六号）第三百十九条第一項\nの規定により株主総会の決議があったものとみなされる場合にあっては、当該場合に該当することを証する書面。以下同じ。）",
        "10": "信託業務に関する知識及び経験を有する者の確保の状況並びに当該者の配置の状況を記載した書面",
        "11": "その他法第五条\nの規定による審査をするため参考となるべき事項を記載した書面"
      }
    },
    "6": {
      "main": "法第四条第三項第一号\nに掲げる事項は、次に掲げる財産の区分により記載するものとし、第四号、第八号、第九号及び第十一号に掲げる財産についてはその細目を記載するものとする。",
      "enum": {
        "1": "金銭",
        "2": "有価証券",
        "3": "金銭債権",
        "4": "動産",
        "5": "土地及びその定着物",
        "6": "地上権",
        "7": "土地及びその定着物の賃借権",
        "8": "担保権",
        "9": "知的財産権（知的財産基本法\n（平成十四年法律第百二十二号）第二条第二項\nに規定する知的財産権をいう。第三十七条第一項第七号及び第五十一条の七第一項第一号トにおいて同じ。）",
        "10": "特定出資（資産の流動化に関する法律第二条第六項\nに規定する特定出資をいう。）",
        "11": "前各号に掲げる財産以外の財産",
        "12": "前各号に掲げる財産のうち、種類を異にする二以上の財産"
      }
    },
    "6(2)": {
      "main": "法第四条第三項第七号\nに規定する内閣府令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "信託業務の運営の基本方針",
        "2": "信託契約締結の勧誘、信託契約の内容の明確化及び信託財産の状況に係る情報提供に関する基本方針"
      }
    },
    "7": {
      "main": "内閣総理大臣は、法第三条\nの免許の申請に係る法第五条第一項\nに規定する審査をするときは、次に掲げる事項に配慮するものとする。",
      "enum": {
        "1": "資本金の額及び純資産額が令第三条\nに規定する額以上であること。",
        "2": "純資産額が、収支見込対象期間（業務の開始を予定する日の属する事業年度（業務の開始を予定する日以降の期間に限る。）及び当該事業年度の翌事業年度から起算して三事業年度を経過するまでの期間をいう。）を通じて令第三条\nに規定する額を下回らない水準に維持されると見込まれること。",
        "3": "信託財産の分別管理、信託契約締結の勧誘、信託契約の内容の明確化、信託財産の状況に係る情報提供並びに信託財産に関する経理、帳簿書類の作成及び保存並びに閲覧に関し業務の執行方法が定められ、委託者及び受益者が保護されると見込まれること。",
        "4": "経営体制、業務運営体制及び業務管理体制に照らし、次に掲げる状況にある等十分な業務遂行能力を備えていると認められること。イ　信託業務に関する十分な知識及び経験を有する者が確保されていること。\nロ　管理又は処分（信託の目的の達成のために必要な行為を含む。以下同じ。）を行う財産に関する十分な知識及び経験を有する者（第三者に法第二十二条第三項\n各号に掲げる業務を除く信託業務を委託して管理又は処分を行う場合にあっては、当該第三者を含む。）が確保されていること。\nハ　経営者が、その経歴及び能力等に照らして、信託業務を公正かつ的確に遂行することができる十分な資質を有していること。\nニ　第四十条第一項各号のいずれにも適合すること。",
        "5": "信託業務以外の業務を営む場合にあっては、法第五条第二項第七号\nに該当するか否かを判断するにあたって、第二十八条第三項各号に掲げる基準に適合すると認められること。ただし、同項第一号イに掲げる基準にあっては、信託業務の開始後合理的な期間内に兼業業務が信託業務に付随するものになることが見込まれることとする。"
      }
    },
    "8": {
      "main": "信託会社の純資産額は、次の各号に掲げる場合に応じ、当該各号に定める金額とする。",
      "enum": {
        "1": "当該信託会社が子会社等（連結財務諸表の用語、様式及び作成方法に関する規則\n（昭和五十一年大蔵省令第二十八号）第二条第三号\nに規定する子会社及び同条第七号\nに規定する関連会社をいう。第四十二条第二項第一号及び第四十三条において同じ。）を有する場合　当該信託会社の貸借対照表及び連結貸借対照表のそれぞれについて資産の部に計上されるべき金額の合計額から負債の部に計上されるべき金額の合計額（他に営んでいる業務に関し法令の規定により負債の部に計上することが義務付けられている引当金又は準備金のうち利益留保性の引当金又は準備金の性質を有するものがある場合には、当該引当金又は準備金の金額を除く。次号において同じ。）を控除した金額のうちいずれか低い方の金額",
        "2": "前号以外の場合　当該信託会社の貸借対照表の資産の部に計上されるべき金額の合計額から負債の部に計上されるべき金額の合計額を控除した金額"
      }
    },
    "8(2)": {
      "main": "前項の資産及び負債の評価は、計算を行う日において、一般に公正妥当と認められる企業会計の基準に従って評価した価額によらなければならない。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "前項の場合において、次の各号に掲げる場合に該当するときは、当該各号に定める金額を評価額とする。",
      "enum": {
        "1": "金銭債権又は市場価格のない債券について取立不能のおそれがある場合　取立不能見込額を控除した金額",
        "2": "市場価格のない株式についてその発行会社の資産状態が著しく悪化した場合　相当の減額をした金額",
        "3": "前二号以外の流動資産の時価が帳簿価額より著しく低い場合であって、その価額が帳簿価額まで回復することが困難と見られる場合　当該時価",
        "4": "第一号又は第二号以外の固定資産について償却不足があり、又は予測することのできない減損が生じた場合　償却不足額を控除し、又は相当の減額をした金額",
        "5": "繰延資産について償却不足がある場合　償却不足額を控除した金額"
      }
    },
    "9": {
      "main": "法第五条第五項\nに規定する内閣府令で定める事実は、次に掲げる事実とする。",
      "enum": {
        "1": "役員若しくは使用人、又はこれらであった者で会社の財務及び営業又は事業の方針の決定に関して影響を与えることができるものが、当該会社の取締役、執行役又はこれらに準ずる役職に就任していること。",
        "2": "会社に対して重要な融資を行っていること。",
        "3": "会社に対して重要な技術を提供していること。",
        "4": "会社との間に営業上又は事業上の重要な取引があること。",
        "5": "その他会社の財務及び営業又は事業の方針の決定に対して重要な影響を与えることができることが推測される事実が存在すること。"
      }
    },
    "10": {
      "main": "法第五条第五項\nに規定する内閣府令で定める議決権は、次に掲げる議決権とする。",
      "enum": {
        "1": "信託業を営む者が信託財産として保有する株式又は出資に係る議決権（法第五条第七項第一号\nの規定により当該信託業を営む者が自ら保有する議決権とみなされるものを除く。）",
        "2": "法人の代表権を有する者又は法人の代理権を有する支配人が、当該代表権又は代理権に基づき、議決権を行使することができる権限若しくは当該議決権の行使について指図を行うことができる権限又は投資を行うのに必要な権限を有する場合における当該法人の保有する株式又は出資に係る議決権",
        "3": "会社の役員又は従業員が当該会社の他の役員又は従業員と共同して当該会社の株式の取得（一定の計画に従い、個別の投資判断に基づかず、継続的に行われ、各役員又は従業員の一回当たりの拠出金額が百万円に満たないものに限る。）をした場合（当該会社が会社法第百五十六条第一項\n（同法第百六十五条第三項\nの規定により読み替えて適用する場合を含む。）の規定に基づき取得した株式以外の株式を取得したときは、有価証券関連業（金融商品取引法\n（昭和二十三年法律第二十五号）第二十八条第八項\nに規定する有価証券関連業をいう。以下同じ。）を行う金融商品取引業者（同法第二条第九項\nに規定する金融商品取引業者をいう。以下同じ。）に委託して行った場合に限る。）において当該取得をした会社の株式を信託された者が保有する当該会社の株式に係る議決権（法第五条第七項第一号\nの規定により当該信託された者が自ら保有する議決権とみなされるものを除く。）",
        "4": "相続人が相続財産として保有する会社の株式又は出資（当該相続人（共同相続の場合を除く。）が単純承認（単純承認したものとみなされる場合を含む。）若しくは限定承認した日までのもの又は当該相続財産の共同相続人が遺産分割を了していないものに限る。）に係る議決権"
      }
    },
    "11": {
      "main": "信託会社（管理型信託会社を除く。）は、法第六条\nの規定により資本金の額の減少について認可を受けようとするときは、次に掲げる事項を記載した申請書及びその写し一通を金融庁長官又は財務局長（以下「金融庁長官等」という。）に提出しなければならない。",
      "enum": {
        "1": "減資前の資本金の額",
        "2": "減資後の資本金の額",
        "3": "減資予定年月日",
        "4": "減資の方法"
      }
    },
    "11(2)": {
      "main": "前項の申請書には次に掲げる書類及びその写し一通を添付しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "資本金の額の減少の方法を記載した書面",
        "3": "株主総会の議事録",
        "4": "最終の貸借対照表（関連する注記を含む。以下同じ。）",
        "5": "会社法第四百四十九条第二項\nの規定による公告及び催告（同条第三項\nの規定により公告を官報のほか時事に関する事項を掲載する日刊新聞紙又は電子公告によってした場合にあっては、これらの方法による公告）をしたこと並びに異議を述べた債権者があるときは、当該債権者に対し弁済し若しくは相当の担保を提供し若しくは当該債権者に弁済を受けさせることを目的として相当の財産を信託したこと又は当該資本金の額の減少をしても当該債権者を害するおそれがないことを証する書面",
        "6": "株券発行会社が株式の併合をする場合には、会社法第二百十九条第一項\n本文の規定による公告をしたことを証する書面又は当該株式の全部について株券を発行していないことを証する書面",
        "7": "その他次項の規定による審査をするため参考となるべき事項を記載した書類"
      }
    },
    "11(3)": {
      "main": "金融庁長官等は、第一項の認可の申請があったときは、次に掲げる基準に適合するかどうかを審査しなければならない。",
      "enum": {
        "1": "資本金の額の減少により、業務の公正かつ的確な遂行が阻害されるおそれがないこと。",
        "2": "資本金の額の減少が、欠損を解消するために行う場合その他経営維持のためやむを得ない事由によるものであること。",
        "3": "減資後の資本金の額が令第三条\nに規定する額以上であること。",
        "4": "減資後の純資産額が、減資をした日の属する事業年度（減資をする日以降の期間に限る。）及び当該事業年度の翌事業年度から起算して三事業年度を通じて令第三条\nに規定する額を下回らない水準に維持されると見込まれること。"
      }
    },
    "12": {
      "main": "法第七条第一項\nの登録を受けようとする者は、別紙様式第二号により作成した法第八条第一項\nの申請書及び同条第二項\nの規定による添付書類並びにその写し一通を、その者の本店の所在地を管轄する財務局長に提出しなければならない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "前項の規定は、法第七条第三項\nの登録の更新を受けようとする者について準用する。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "令第七条第三項\nただし書の規定により、現金をもって手数料を納める場合は、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定による申請等を行い、当該申請等により得られた納付情報により手数料を納付するものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "法第八条第二項第五号\nに規定する内閣府令で定める書類は、次に掲げる書類とする。",
      "enum": {
        "1": "第五条第二項第一号から第九号までに掲げる書面",
        "2": "営もうとする信託業が管理型信託業に該当することを証する書面",
        "3": "管理型信託業務に関する知識及び経験を有する者の確保の状況並びに当該者の配置の状況を記載した書面",
        "4": "次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める事項を記載した書面イ　指定紛争解決機関が存在する場合　法第二十三条の二第一項第一号\nに定める手続実施基本契約を締結する措置を講じようとする当該手続実施基本契約の相手方である指定紛争解決機関の商号又は名称\nロ　指定紛争解決機関が存在しない場合　法第二十三条の二第一項第二号\nに定める苦情処理措置及び紛争解決措置の内容"
      }
    },
    "14": {
      "main": "第六条第一項の規定は、法第八条第三項第一号\n（法第五十二条第二項\nにおいて準用する場合を含む。）に規定する引受けを行う信託財産の種類の記載について準用する。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "第六条第二項の規定は、法第八条第三項第六号\n（法第五十二条第二項\nにおいて準用する場合を含む。）に規定する内閣府令で定める事項について準用する。",
      "enum": {
      }
    },
    "15": {
      "main": "管理型信託会社が現に受けている登録をした財務局長は、その登録をした管理型信託会社に係る管理型信託会社登録簿を当該管理型信託会社の本店の所在地を管轄する財務局又は福岡財務支局に備え置き、公衆の縦覧に供するものとする。",
      "enum": {
      }
    },
    "16": {
      "main": "第八条の規定は、法第十条第二項\nの規定により同条第一項第三号\nの純資産額を計算する場合について準用する。",
      "enum": {
      }
    },
    "17": {
      "main": "法第十一条第一項\n、第四項又は第八項の規定により供託をした者は、別紙様式第三号により作成した供託届出書に、当該供託に係る供託書正本を添付して金融庁長官等に提出しなければならない。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "信託会社が既に供託している供託物の差替えを行う場合は、差替えのために新たに供託をした後、その旨を差替え後の供託に係る供託書正本を添付して金融庁長官等に届け出なければならない。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "金融庁長官等は、前二項の供託書正本を受理したときは、保管証書をその供託者に交付しなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "令第十条\nに規定する内閣府令で定める金融機関は、次に掲げるものとする。",
      "enum": {
        "1": "長期信用銀行法\n（昭和二十七年法律第百八十七号）第二条\nに規定する長期信用銀行",
        "2": "協同組織金融機関の優先出資に関する法律\n（平成五年法律第四十四号）第二条第一項\nに規定する協同組織金融機関（以下「協同組織金融機関」という。）",
        "3": "株式会社商工組合中央金庫"
      }
    },
    "19": {
      "main": "信託会社は、法第十一条第三項\nの契約を締結したときは、別紙様式第四号により作成した保証契約締結届出書に契約書の写しを添付して金融庁長官等に届け出るとともに、契約書正本を提示しなければならない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "信託会社は、営業保証金に代わる契約の変更又は解除を行おうとする場合は、別紙様式第五号により作成した保証契約変更承認申請書又は別紙様式第六号により作成した保証契約解除承認申請書により、金融庁長官等に承認を申請しなければならない。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "金融庁長官等は、前項の規定による承認の申請があったときは、当該承認の申請をした信託会社が営業保証金に代わる契約を変更し、又は解除することが受益者の保護に欠けるおそれがないものであるかどうかを審査するものとする。",
      "enum": {
      }
    },
    "19(4)": {
      "main": "信託会社は、金融庁長官等の承認に基づき営業保証金に代わる契約の変更又は解除をしたときは、別紙様式第七号により作成した保証契約変更届出書に当該契約書の写しを添付し、又は別紙様式第八号により作成した保証契約解除届出書に契約を解除した事実を証する書面を添付して金融庁長官等に届け出るとともに、契約の変更の場合には当該契約書正本を提示しなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "法第十一条第八項\nに規定する内閣府令で定める日は、営業保証金の額が不足した理由につき、次の各号に掲げる場合の区分に応じ、当該各号に定める日とする。",
      "enum": {
        "1": "信託会社が金融庁長官等の承認を受けて法第十一条第三項\nの契約（以下この号及び次号において「契約」という。）の内容を変更したことにより、同条第十項\nに規定する供託した営業保証金の額（同条第三項\nに規定する契約金額を含む。）が令第九条\nに定める額に不足した場合　当該契約の内容を変更した日",
        "2": "信託会社が金融庁長官等の承認を受けて契約を解除した場合　当該契約を解除した日",
        "3": "令第十一条第一項\nの権利の実行の手続が行われた場合　信託会社が信託会社等営業保証金規則\n（平成十六年内閣府・法務省令第二号）第十一条第三項\nの支払委託書の写しの送付を受けた日",
        "4": "令第十一条第一項\nの権利の実行の手続を行うため、同条第七項\nの規定により金融庁長官等が供託されている有価証券（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第二百七十八条第一項\nに規定する振替債を含む。）の換価を行い、換価代金から換価の費用を控除した額を供託した場合　信託会社が信託会社等営業保証金規則第十二条第四項\nの供託通知書の送付を受けた日"
      }
    },
    "21": {
      "main": "法第十一条第九項\nに規定する内閣府令で定める有価証券は、次に掲げるものとする。",
      "enum": {
        "1": "国債証券（その権利の帰属が社債、株式等の振替に関する法律\nの規定による振替口座簿の記載又は記録により定まるものとされるものを含む。以下同じ。）",
        "2": "地方債証券",
        "3": "政府保証債券（金融商品取引法第二条第一項第三号\nに掲げる有価証券のうち政府が元本の償還及び利息の支払について保証しているものをいう。以下同じ。）",
        "4": "金融庁長官が指定した社債券その他の債券（記名式のもの及び割引の方法により発行されるもの並びに前号に掲げるものを除く。）"
      }
    },
    "22": {
      "main": "法第十一条第九項\nの規定により有価証券を営業保証金に充てる場合における当該有価証券の価額は、次の各号に掲げる有価証券の区分に従い当該各号に定める額とする。",
      "enum": {
        "1": "国債証券　額面金額（その権利の帰属が社債、株式等の振替に関する法律\nの規定による振替口座簿の記載又は記録により定まるものとされるものにあっては、振替口座簿に記載又は記録された金額。以下この条及び第三十七条第一項第三号において同じ。）",
        "2": "地方債証券　額面金額百円につき九十円として計算した額",
        "3": "政府保証債券　額面金額百円につき九十五円として計算した額",
        "4": "前条第四号に規定する社債券その他の債券　額面金額百円につき八十円として計算した額"
      }
    },
    "22(2)": {
      "main": "割引の方法により発行した有価証券については、その発行価額に次の算式により算出した額を加えた額を額面金額とみなして、前項の規定を適用する。　額面金額―発行価額÷発行の日から償還の日までの年数×発行の日から供託の日までの年数",
      "enum": {
      }
    },
    "22(3)": {
      "main": "前項の算式による計算において、発行の日から償還の日までの年数及び発行の日から供託の日までの年数について生じた一年未満の端数並びに額面金額と発行価額との差額を発行の日から償還の日までの年数で除して得た金額について生じた一円未満の端数は、切り捨てる。",
      "enum": {
      }
    },
    "23": {
      "main": "信託会社は、法第十二条第一項\n又は第二項\nの規定による届出をするときは、別表第一上欄に掲げる区分により、同表中欄に定める事項を記載した届出書及び同表下欄に定める添付書類並びにその写し一通を金融庁長官等に提出しなければならない。ただし、やむを得ない事由があるときは、同欄に定める添付書類及びその写しは、当該届出書の提出後遅滞なく提出すれば足りる。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "金融庁長官等は、管理型信託会社からその登録をした財務局長の管轄する区域を超えて本店の位置の変更があったことの届出書を受理した場合においては、当該届出書及び管理型信託会社登録簿のうち当該管理型信託会社に係る部分その他の書類並びにその写し一通を、当該変更後の本店の所在地を管轄する財務局長に送付するものとする。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "前項の規定による書類の送付を受けた財務局長は、当該管理型信託会社を管理型信託会社登録簿に登録するものとする。",
      "enum": {
      }
    },
    "24": {
      "main": "信託会社（管理型信託会社を除く。）又は外国信託会社（管理型外国信託会社を除く。）は、法第十三条第一項\nの認可を受けようとするときは、次に掲げる事項を記載した申請書及びその写し一通を金融庁長官等に提出しなければならない。",
      "enum": {
        "1": "変更の内容",
        "2": "変更予定年月日"
      }
    },
    "24(2)": {
      "main": "前項の申請書には次に掲げる書類及びその写し一通を添付しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "変更後の業務方法書案",
        "3": "業務方法書の変更箇所の新旧対照表",
        "4": "その他次項に規定する審査をするため参考となるべき事項を記載した書類"
      }
    },
    "24(3)": {
      "main": "金融庁長官等は、第一項の認可の申請があったときは、次に掲げる基準に適合するかどうかを審査しなければならない。",
      "enum": {
        "1": "業務方法書の変更の内容が法令に適合していること。",
        "2": "信託業務に関する十分な知識及び経験を有する者の確保の状況、管理又は処分を行う財産に関する十分な知識及び経験を有する者（第三者に法第二十二条第三項\n各号に掲げる業務を除く信託業務を委託して管理又は処分を行う場合にあっては、当該第三者を含む。）の確保の状況、業務管理に係る体制等に照らし、申請者が当該申請に係る変更後の業務を的確に遂行することができること。",
        "3": "当該申請の内容が委託者又は受益者の利益を損なうものでないこと。"
      }
    },
    "25": {
      "main": "法第十三条第二項\nの規定により届出を行う管理型信託会社又は管理型外国信託会社は、前条第一項各号に掲げる事項を記載した届出書及び同条第二項に掲げる書類並びにその写し一通を、金融庁長官等に提出しなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "信託会社の常務に従事する取締役（指名委員会等設置会社にあっては、執行役。以下この条において同じ。）は、法第十六条第一項\nの承認を受けようとするときは、次に掲げる事項を記載した申請書及びその写し一通を当該信託会社を経由して、金融庁長官等に提出しなければならない。",
      "enum": {
        "1": "氏名及び信託会社における役職名",
        "2": "他の会社の常務に従事する場合にあっては、次に掲げる事項イ　兼職先の商号\nロ　兼職先における役職名及び代表権の有無\nハ　就任年月日及び任期",
        "3": "事業を営む場合にあっては、当該事業の内容及び事業所の名称"
      }
    },
    "26(2)": {
      "main": "前項の申請書には次に掲げる書類及びその写し一通を添付しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "当該申請に係る信託会社の同意書",
        "3": "信託会社での職務内容及び職務に従事する態様を記載した書面",
        "4": "他の会社の常務に従事する場合にあっては、次に掲げる書類イ　当該他の会社での職務内容及び職務に従事する態様を記載した書面\nロ　信託会社と当該他の会社との取引関係を記載した書面\nハ　当該他の会社の定款、最終の事業報告の内容を記載した書面並びに最近における財産及び損益の状況を記載した書面",
        "5": "事業を営む場合にあっては、信託会社と当該事業を営む取締役との取引関係を記載した書面"
      }
    },
    "26(3)": {
      "main": "金融庁長官等は、第一項の承認の申請があったときは、次の各号のいずれかに該当する場合に限り承認するものとする。",
      "enum": {
        "1": "取締役が常務に従事しようとする他の会社が、当該取締役が従事する信託会社の委託を受けてその業務の一部を遂行する会社又は当該信託会社が海外において設立した会社（これらの会社に準ずるものを含む。）であり、かつ、これらの会社が別会社となった理由が当該信託会社の経営の合理化その他合理的な理由によるものであると認められる場合",
        "2": "取締役が常務に従事しようとする他の会社との業務提携の内容その他信託会社の経営方針に照らして当該取締役が兼職することに相当の理由があると認められる場合",
        "3": "取締役が営もうとする事業が、主として当該取締役の家族又はその使用人によって営まれるものであって、当該取締役が重要な事項についてのみ指示すれば足りるものと認められる場合",
        "4": "前三号に掲げる場合を除くほか、当該取締役の信託会社における業務に支障を来すおそれがないと認められる場合"
      }
    },
    "26(4)": {
      "main": "法第十六条第一項\nの承認を受けた取締役は、その従事する職務又はその営んでいる事業の内容の変更をしようとするときは、同項\nの規定による承認を受けなければならない。ただし、次に掲げる場合にあってはこの限りでない。",
      "enum": {
        "1": "代表権の有無について異動がある場合",
        "2": "新たに会長、社長、副社長、専務取締役、常務取締役若しくは代表執行役の地位に就いた場合又はこれらの地位について異動がある場合",
        "3": "取締役の担当する職務について変更がある場合",
        "4": "使用人を兼務している取締役がその兼務を解かれた場合、又は新たに使用人を兼務する取締役となった場合（使用人として担当している職務の内容について変更する場合を含む。）",
        "5": "当該承認に係る会社の商号について変更がある場合"
      }
    },
    "26(5)": {
      "main": "法第十六条第一項\nの承認を受けた取締役は、前項各号に規定する職務若しくは事業の内容に変更があったとき、信託会社の常務に従事する取締役でなくなったとき、又は承認を受けて兼職している他の会社の常務に従事しないこととなったとき若しくは事業を営まないこととなったときは、遅滞なく、その旨を当該信託会社を経由して、金融庁長官等に届け出なければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "法第十七条第一項\n（法第二十条\nにおいて準用する場合を含む。第二項及び第四項において同じ。）に規定する内閣府令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "商号、名称又は氏名及び主たる営業所若しくは事務所の所在地又は住所若しくは居所",
        "2": "法人である場合は、代表者の氏名",
        "3": "保有する議決権の数"
      }
    },
    "27(2)": {
      "main": "法第十七条第一項\nに規定する総株主の議決権の数は、対象議決権（法第五条第五項\nに規定する対象議決権をいう。）を保有することとなった日の総株主の議決権の数とする。ただし、当該議決権の数を知ることが困難な場合には、直近の有価証券報告書又は半期報告書（以下この項において「有価証券報告書等」という。）に記載された総株主の議決権の数（有価証券報告書等が提出されていない場合には、商業登記簿その他の書類の記載内容により計算された総株主の議決権の数）とすることができる。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "法第十七条第二項\n（法第二十条\nにおいて準用する場合を含む。）に規定する内閣府令で定める書類は、次に掲げる書類とする。",
      "enum": {
        "1": "個人である場合は、住民票の抄本又はこれに代わる書面",
        "2": "法人である場合は、登記事項証明書又はこれに代わる書面"
      }
    },
    "27(4)": {
      "main": "信託会社の主要株主となった者又は持株会社の株主若しくは出資者は、別紙様式第九号により作成した法第十七条第一項\nの対象議決権保有届出書に当該届出書の写し一通及び同条第二項\nの規定による添付書類一部を添付して、居住者（外国為替及び外国貿易法\n（昭和二十四年法律第二百二十八号）第六条第一項第五号\nに規定する居住者をいう。第五十二条第三項において同じ。）である場合はその主たる営業所又は事務所の所在地（個人である場合は、その住所又は居所とし、外国会社である場合は、国内における営業所の所在地とする。）を管轄する財務局長に、非居住者（同法第六条第一項第六号\nに規定する非居住者をいう。第五十二条第三項及び第六十一条第二項において同じ。）である場合は関東財務局長に提出しなければならない。",
      "enum": {
      }
    },
    "27(5)": {
      "main": "令第二条第五項\nの規定は、第一項第三号の場合において法第十七条第一項\nの主要株主となった者の保有する議決権について準用する。この場合において、令第二条第五項\n中「第百四十七条第一項\n又は第百四十八条第一項\n（これらの規定を同法第二百二十八条第一項\n、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条（第二号に係る部分に限る。）において準用する場合を含む。）」とあるのは「第百四十七条第一項\n又は第百四十八条第一項\n」と、「株式又は出資」とあるのは「株式」と読み替えるものとする。",
      "enum": {
      }
    },
    "28": {
      "main": "信託会社は、法第二十一条第二項\nの承認を受けようとするときは、次に掲げる事項を記載した申請書を金融庁長官等に提出しなければならない。",
      "enum": {
        "1": "兼業業務（法第二十一条第一項\nの規定により営む業務以外の業務をいう。以下同じ。）の種類",
        "2": "兼業業務の開始予定年月日"
      }
    },
    "28(2)": {
      "main": "法第二十一条第三項\nに規定する営む業務の内容及び方法を記載した書類は、次に掲げる事項が明確となるよう記載しなければならない。",
      "enum": {
        "1": "兼業業務が信託業務の適正かつ確実な遂行に支障を及ぼすおそれがないこと。",
        "2": "兼業業務が信託業務に関連するものであること。"
      }
    },
    "28(3)": {
      "main": "金融庁長官等は、第一項の承認の申請があったときは、次に掲げる基準に適合するかどうかを審査しなければならない。",
      "enum": {
        "1": "兼業業務が次に掲げるところにより営まれることが見込まれ、信託業務の適正かつ確実な遂行に支障を及ぼすおそれがないこと。イ　人員配置その他の兼業業務の執行体制の状況に照らして、兼業業務が信託業務に付随するものとなっていること。\nロ　兼業業務を行う部門と信託業務を営む部門が明確に分離されていること。\nハ　兼業業務を的確に遂行するための体制が整備されていること。\nニ　兼業業務の運営に関する法令遵守の体制が整備されていること。\nホ　兼業業務の運営に関する内部監査及び内部検査の体制が整備されていること。",
        "2": "信託業務を的確に遂行するために必要とされる知識及び経験と兼業業務を的確に遂行するために必要とされる知識及び経験の共通性その他の業務の内容及び方法を勘案して、兼業業務が信託業務に関連するものであると認められること。"
      }
    },
    "28(4)": {
      "main": "信託会社は、法第二十一条第四項\nの承認を受けようとするときは、次に掲げる事項を記載した申請書及びその写し一通を金融庁長官等に提出しなければならない。",
      "enum": {
        "1": "兼業業務の内容又は方法の変更の内容",
        "2": "変更予定年月日"
      }
    },
    "28(5)": {
      "main": "前項の申請書には次に掲げる書類及びその写し一通を添付しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "変更後の兼業業務に係る業務の内容及び方法を記載した書面",
        "3": "兼業業務に係る業務の内容及び方法を記載した書面の新旧対照表"
      }
    },
    "28(6)": {
      "main": "金融庁長官等は、第四項の承認の申請があったときは、第三項各号に掲げる基準に適合するかどうかを審査しなければならない。",
      "enum": {
      }
    },
    "29": {
      "main": "法第二十二条第三項第三号\nに規定する内閣府令で定めるものは、次に掲げるものとする。",
      "enum": {
        "1": "信託行為に信託会社が委託者又は受益者（これらの者から指図の権限の委託を受けた者を含む。）のみの指図により信託財産の処分その他の信託の目的の達成のために必要な行為に係る業務を行う旨の定めがある場合における当該業務",
        "2": "信託行為に信託業務の委託先が信託会社（信託会社から指図の権限の委託を受けた者を含む。）のみの指図により委託された信託財産の処分その他の信託の目的の達成のために必要な行為に係る業務を行う旨の定めがある場合における当該業務",
        "3": "信託会社が行う業務の遂行にとって補助的な機能を有する行為"
      }
    },
    "29-2": {
      "main": "法第二十三条の二第一項第二号\nに規定する苦情処理措置として内閣府令で定める措置は、次の各号のいずれかとする。",
      "enum": {
        "1": "次に掲げるすべての措置を講じること。イ　手続対象信託業務関連苦情（法第二条第十二項\nに規定する手続対象信託業務関連苦情をいう。以下この項及び第三項において同じ。）の処理に関する業務を公正かつ的確に遂行するに足りる業務運営体制を整備すること。\nロ　手続対象信託業務関連苦情の処理に関する業務を公正かつ的確に遂行するための社内規則（当該業務に関する社内における責任分担を明確化する規定を含むものに限る。）を整備すること。\nハ　手続対象信託業務関連苦情の申出先を顧客に周知し、並びにイの業務運営体制及びロの社内規則を公表すること。",
        "2": "金融商品取引法第七十七条第一項\n（同法第七十八条の六\n及び第七十九条の十二\nにおいて準用する場合を含む。）の規定により金融商品取引業協会（同法第二条第十三項\nに規定する認可金融商品取引業協会又は同法第七十八条第二項\nに規定する認定金融商品取引業協会をいう。次項第一号において同じ。）又は認定投資者保護団体（同法第七十九条の十第一項\nに規定する認定投資者保護団体をいう。同号及び第三十条の二十三第一項第十号において同じ。）が行う苦情の解決により手続対象信託業務関連苦情の処理を図ること。",
        "3": "消費者基本法\n（昭和四十三年法律第七十八号）第十九条第一項\n又は第二十五条\nに規定するあっせんにより手続対象信託業務関連苦情の処理を図ること。",
        "4": "令第十八条の三\n各号に掲げる指定を受けた者が実施する苦情を処理する手続により手続対象信託業務関連苦情の処理を図ること。",
        "5": "手続対象信託業務関連苦情の処理に関する業務を公正かつ的確に遂行するに足りる経理的基礎及び人的構成を有する法人（法第八十五条の二第一項第一号\nに規定する法人をいう。次項第五号において同じ。）が実施する苦情を処理する手続により手続対象信託業務関連苦情の処理を図ること。"
      }
    },
    "29-2(2)": {
      "main": "法第二十三条の二第一項第二号\nに規定する紛争解決措置として内閣府令で定める措置は、次の各号のいずれかとする。",
      "enum": {
        "1": "金融商品取引業協会又は認定投資者保護団体のあっせん（金融商品取引法第七十七条の二第一項\n（同法第七十八条の七\n及び第七十九条の十三\nにおいて準用する場合を含む。）に規定するあっせんをいう。）により手続対象信託業務関連紛争（法第二条第十三項\nに規定する手続対象信託業務関連紛争をいう。以下この条において同じ。）の解決を図ること。",
        "2": "弁護士法\n（昭和二十四年法律第二百五号）第三十三条第一項\nに規定する会則若しくは当該会則の規定により定められた規則に規定する機関におけるあっせん又は当該機関における仲裁手続により手続対象信託業務関連紛争の解決を図ること。",
        "3": "消費者基本法第十九条第一項\n若しくは第二十五条\nに規定するあっせん又は同条\nに規定する合意による解決により手続対象信託業務関連紛争の解決を図ること。",
        "4": "令第十八条の三\n各号に掲げる指定を受けた者が実施する紛争の解決を図る手続により手続対象信託業務関連紛争の解決を図ること。",
        "5": "手続対象信託業務関連紛争の解決に関する業務を公正かつ的確に遂行するに足りる経理的基礎及び人的構成を有する法人が実施する紛争の解決を図る手続により手続対象信託業務関連紛争の解決を図ること。"
      }
    },
    "29-2(3)": {
      "main": "前二項（第一項第五号及び前項第五号に限る。）の規定にかかわらず、信託会社等（法第二条第十五項\nに規定する信託会社等をいう。）は、次の各号のいずれかに該当する法人が実施する手続により手続対象信託業務関連苦情の処理又は手続対象信託業務関連紛争の解決を図ってはならない。",
      "enum": {
        "1": "法又は弁護士法\nの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から五年を経過しない法人",
        "2": "法第八十五条の二十四第一項\nの規定により法第八十五条の二第一項\nの規定による指定を取り消され、その取消しの日から五年を経過しない法人又は令第十八条の三\n各号に掲げる指定を取り消され、その取消しの日から五年を経過しない法人",
        "3": "その業務を行う役員（役員が法人であるときは、その職務を行うべき者を含む。以下この号において同じ。）のうちに、次のいずれかに該当する者がある法人イ　禁錮以上の刑に処せられ、又は法若しくは弁護士法\nの規定により刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から五年を経過しない者\nロ　法第八十五条の二十四第一項\nの規定により法第八十五条の二第一項\nの規定による指定を取り消された法人において、その取消しの日前一月以内にその法人の役員であった者でその取消しの日から五年を経過しない者又は令第十八条の三\n各号に掲げる指定を取り消された法人において、その取消しの日前一月以内にその法人の役員であった者でその取消しの日から五年を経過しない者"
      }
    },
    "30": {
      "main": "法第二十四条第一項第五号\nに規定する内閣府令で定める行為は、次に掲げる行為とする。",
      "enum": {
        "1": "委託者に対し、信託契約に関する事項であってその判断に影響を及ぼすこととなる重要なものにつき、誤解させるおそれのあることを告げ、又は表示する行為",
        "2": "自己との間で信託契約を締結することを条件として自己の利害関係人（法第二十九条第二項第一号\nに規定する利害関係人をいう。以下この章において同じ。）が委託者に対して信用を供与し、又は信用の供与を約していることを知りながら、当該委託者との間で当該信託契約を締結する行為（委託者の保護に欠けるおそれのないものを除く。）",
        "3": "その他法令に違反する行為"
      }
    },
    "30-2": {
      "main": "法第二十四条の二\nに規定する内閣府令で定めるものは、次に掲げる信託契約以外の信託契約とする。",
      "enum": {
        "1": "公益信託ニ関スル法律\n（大正十一年法律第六十二号）第一条\nに規定する公益信託に係る信託契約",
        "2": "金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号。以下「兼営法」という。）第六条\nに規定する信託契約のうち、元本に損失を生じた場合にその全部を補てんする旨を定めるもの",
        "3": "信託財産を次に掲げるもののみにより運用することを約する信託契約であって、顧客が支払うべき信託報酬その他の手数料の額が信託財産の運用により生じた収益の額の範囲内で定められるもの（前号に掲げるものを除く。）イ　預金等（預金保険法\n（昭和四十六年法律第三十四号）第二条第二項\nに規定する預金等をいう。）のうち、決済用預金（同法第五十一条の二第一項\nに規定する決済用預金をいう。）、預金保険法施行令\n（昭和四十六年政令第百十一号）第三条\n各号（第四号を除く。）に掲げる預金等及び特定預金等以外のもの\nロ　貯金等（農水産業協同組合貯金保険法\n（昭和四十八年法律第五十三号）第二条第二項\nに規定する貯金等をいう。）のうち、決済用貯金（同法第五十一条の二第一項\nに規定する決済用貯金をいう。）、農水産業協同組合貯金保険法施行令\n（昭和四十八年政令第二百一号）第六条\n各号（第四号を除く。）に掲げる貯金等及び特定貯金等以外のもの",
        "4": "法第二条第三項\n各号のいずれかに該当する信託に係る信託契約",
        "5": "信託財産のうち金銭、有価証券、為替手形及び約束手形（有価証券に該当するものを除く。）以外の物又は権利であるものの管理又は処分を行うことを目的とする信託に係る信託契約（前号に掲げるものを除く。）"
      }
    },
    "30-2(2)": {
      "main": "前項第三号イの「特定預金等」とは、協同組合による金融事業に関する法律\n（昭和二十四年法律第百八十三号）第六条の五の二\nに規定する特定預金等、信用金庫法\n（昭和二十六年法律第二百三十八号）第八十九条の二\nに規定する特定預金等、長期信用銀行法第十七条の二\nに規定する特定預金等、労働金庫法\n（昭和二十八年法律第二百二十七号）第九十四条の二\nに規定する特定預金等及び銀行法\n（昭和五十六年法律第五十九号）第十三条の四\nに規定する特定預金等をいい、同号ロの「特定貯金等」とは、農業協同組合法\n（昭和二十二年法律第百三十二号）第十一条の二の四\nに規定する特定貯金等、水産業協同組合法\n（昭和二十三年法律第二百四十二号）第十一条の九\nに規定する特定貯金等、農林中央金庫法\n（平成十三年法律第九十三号）第五十九条の三\nに規定する特定預金等及び株式会社商工組合中央金庫法\n（平成十九年法律第七十四号）第二十九条\nに規定する特定預金等をいう。",
      "enum": {
      }
    },
    "30-3": {
      "main": "法第二十四条の二\nにおいて準用する金融商品取引法\n（以下「準用金融商品取引法」という。）第三十四条\nに規定する内閣府令で定めるものは、特定信託契約（法第二十四条の二\nに規定する特定信託契約をいう。以下同じ。）とする。",
      "enum": {
      }
    },
    "30-4": {
      "main": "削除",
      "enum": {
      }
    },
    "30-5": {
      "main": "準用金融商品取引法第三十四条の二第三項第四号\nに規定する内閣府令で定める事項は、申出者（同項\nに規定する申出者をいう。）は、同条第二項\nの規定による承諾を行った信託会社のみから対象契約（同項\nに規定する対象契約をいう。第三十条の七の二において同じ。）に関して特定投資家（金融商品取引法第二条第三十一項\nに規定する特定投資家をいう。以下同じ。）以外の顧客として取り扱われることになる旨とする。",
      "enum": {
      }
    },
    "30-6": {
      "main": "準用金融商品取引法第三十四条の二第四項\n（準用金融商品取引法第三十四条の三第十二項\n（準用金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）、第三十四条の四第三項及び第三十七条の三第二項において準用する場合を含む。以下この条において同じ。）に規定する内閣府令で定めるものは、次に掲げるものとする。",
      "enum": {
        "1": "電子情報処理組織を使用する方法のうち次に掲げるものイ　信託会社（準用金融商品取引法第三十四条の二第四項\nに規定する事項の提供を行う信託会社との契約によりファイルを自己の管理する電子計算機に備え置き、これを当該事項を提供する相手方（以下この条において「顧客」という。）又は当該信託会社の用に供する者を含む。以下この条において同じ。）の使用に係る電子計算機と顧客等（顧客及び顧客との契約により顧客ファイル（専ら顧客の用に供せられるファイルをいう。以下この条において同じ。）を自己の管理する電子計算機に備え置く者をいう。以下この条において同じ。）の使用に係る電子計算機とを接続する電気通信回線を通じて書面に記載すべき事項（以下この条において「記載事項」という。）を送信し、顧客等の使用に係る電子計算機に備えられた顧客ファイルに記録する方法（同項\nに規定する方法による提供を受ける旨の承諾又は受けない旨の申出をする場合にあっては、同項\nに規定する事項の提供を行う信託会社の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）\nロ　信託会社の使用に係る電子計算機に備えられたファイルに記録された記載事項を電気通信回線を通じて顧客の閲覧に供し、顧客等の使用に係る電子計算機に備えられた当該顧客の顧客ファイルに当該記載事項を記録する方法（準用金融商品取引法第三十四条の二第四項\nに規定する方法による提供を受ける旨の承諾又は受けない旨の申出をする場合にあっては、信託会社の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）\nハ　信託会社の使用に係る電子計算機に備えられた顧客ファイルに記録された記載事項を電気通信回線を通じて顧客の閲覧に供する方法\nニ　閲覧ファイル（信託会社の使用に係る電子計算機に備えられたファイルであって、同時に複数の顧客の閲覧に供するため記載事項を記録させるファイルをいう。以下この条において同じ。）に記録された記載事項を電気通信回線を通じて顧客の閲覧に供する方法",
        "2": "磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもって調製するファイルに記載事項を記録したものを交付する方法"
      }
    },
    "30-6(2)": {
      "main": "前項各号に掲げる方法は、次に掲げる基準に適合するものでなければならない。",
      "enum": {
        "1": "顧客が顧客ファイル又は閲覧ファイルへの記録を出力することにより書面を作成できるものであること。",
        "2": "前項第一号イ、ハ又はニに掲げる方法（顧客の使用に係る電子計算機に備えられた顧客ファイルに記載事項を記録する方法を除く。）にあっては、記載事項を顧客ファイル又は閲覧ファイルに記録する旨又は記録した旨を顧客に対し通知するものであること。ただし、顧客が当該記載事項を閲覧していたことを確認したときはこの限りでない。",
        "3": "前項第一号ハ又はニに掲げる方法にあっては、記載事項に掲げられた取引を最後に行った日以後五年間（当該期間が終了する日までの間に当該記載事項に係る苦情の申出があったときは、当該期間が終了する日又は当該苦情が解決した日のいずれか遅い日までの間）次に掲げる事項を消去し又は改変することができないものであること。ただし、閲覧に供している記載事項を書面により交付する場合、顧客の承諾（令第十二条の三\nに規定する方法による承諾をいう。）を得て前項第一号イ若しくはロ若しくは第二号に掲げる方法により提供する場合又は顧客による当該記載事項に係る消去の指図がある場合は、当該記載事項を消去することができる。イ　前項第一号ハに掲げる方法については、顧客ファイルに記録された記載事項\nロ　前項第一号ニに掲げる方法については、閲覧ファイルに記録された記載事項",
        "4": "前項第一号ニに掲げる方法にあっては、次に掲げる基準に適合するものであること。イ　顧客が閲覧ファイルを閲覧するために必要な情報を顧客ファイルに記録するものであること。\nロ　前号に規定する期間を経過するまでの間において、イの規定により顧客が閲覧ファイルを閲覧するために必要な情報を記録した顧客ファイルと当該閲覧ファイルとを電気通信回線を通じて接続可能な状態を維持させること。ただし、閲覧の提供を受けた顧客が接続可能な状態を維持させることについて不要である旨通知した場合は、この限りでない。"
      }
    },
    "30-6(3)": {
      "main": "第一項第一号の「電子情報処理組織」とは、信託会社の使用に係る電子計算機と、顧客ファイルを備えた顧客等又は信託会社の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。",
      "enum": {
      }
    },
    "30-7": {
      "main": "令第十二条の三第一項\n及び第十二条の四第一項\nの規定により示すべき方法の種類及び内容は、次に掲げる事項とする。",
      "enum": {
        "1": "前条第一項各号又は第三十条の七の三第一項各号に掲げる方法のうち信託会社が使用するもの",
        "2": "ファイルへの記録の方式"
      }
    }
  },
  "title": "信託業法施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~4"
    },
    "第2章": {
      "title": "信託会社",
      "第1節": {
        "title": "総則",
        "art": "5~26"
      },
      "第2節": {
        "title": "主要株主",
        "art": "27"
      },
      "第3節": {
        "title": "業務",
        "art": "28~41-"
      },
      "第4節": {
        "title": "経理",
        "art": "42~43"
      },
      "第5節": {
        "title": "監督",
        "art": "44~51"
      },
      "第6節": {
        "title": "特定の信託についての特例",
        "art": "51-2~53"
      }
    },
    "第3章": {
      "title": "外国信託業者",
      "art": "54~67"
    },
    "第4章": {
      "title": "指図権者",
      "art": "68"
    },
    "第5章": {
      "title": "信託契約代理店",
      "第1節": {
        "title": "総則",
        "art": "69~75"
      },
      "第2節": {
        "title": "業務",
        "art": "76~78"
      },
      "第3節": {
        "title": "経理",
        "art": "79~79-"
      },
      "第4節": {
        "title": "監督",
        "art": "80"
      }
    },
    "第5-2章": {
      "title": "指定紛争解決機関 ",
      "第1節": {
        "title": "通則",
        "art": "80-2~80-5"
      },
      "第2節": {
        "title": "業務",
        "art": "80-6~80-13"
      },
      "第3節": {
        "title": "監督",
        "art": "80-14~80-15"
      }
    },
    "第6章": {
      "title": "雑則",
      "art": "81~83"
    }
  }
}