{
  "body": {
    "1": {
      "main": "人事院事務総局（以下単に「事務総局」という。）等の組織については、法又は規則に別段の定めのある場合を除き、この規則の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "事務総局の長は、事務総長とする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "事務総長は、法令の定めるところに従い、事務総局の事務を総括する。",
      "enum": {
      }
    },
    "3": {
      "main": "人事院に、人事院総裁秘書官一人を置く。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "人事院総裁秘書官は、総裁の命を受けて、機密に関する事務をつかさどる。",
      "enum": {
      }
    },
    "4": {
      "main": "事務総局に、次の五課及び四局を置く。　　総務課　　企画法制課　　人事課　　会計課　　国際課　　職員福祉局　　人材局　　給与局　　公平審査局",
      "enum": {
      }
    },
    "5": {
      "main": "前条の各課に課長を、各局に局長を置く。",
      "enum": {
      }
    },
    "6": {
      "main": "事務総局に、総括審議官一人を置く。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "総括審議官は、命を受けて、事務総局の事務に関する重要事項についての企画及び立案並びに調整に関する事務を総括整理する。",
      "enum": {
      }
    },
    "7": {
      "main": "職員福祉局及び給与局に、それぞれ次長一人を置く。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "次長は、局長を助け、局の事務を整理する。",
      "enum": {
      }
    },
    "8": {
      "main": "事務総局並びに人材局及び公平審査局にそれぞれ審議官一人を、職員福祉局に職員団体審議官一人を、人材局に試験審議官一人を置く。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "事務総局に置く審議官は、命を受けて、第四条に規定する各課の所掌事務に関する重要事項についての企画及び立案に参画し、関係事務を総括整理する。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "局に置く審議官は、命を受けて、局の所掌事務に関する重要事項についての企画及び立案に参画し、関係事務を総括整理する。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "職員団体審議官は、命を受けて、職員団体に関する重要事項についての企画及び立案に参画し、職員団体からの意見聴取その他の関係事務を総括整理する。",
      "enum": {
      }
    },
    "8(5)": {
      "main": "試験審議官は、命を受けて、試験に関する重要事項についての企画及び立案に参画し、関係事務を総括整理する。",
      "enum": {
      }
    },
    "9": {
      "main": "総務課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "人事院会議に関すること。",
        "2": "機密に関すること。",
        "3": "総裁、人事官及び事務総長の官印並びに院印の保管に関すること。",
        "4": "公文書類の接受、発送、編集及び保存に関すること。",
        "5": "人事院の所掌事務に関する官報掲載に関すること。",
        "6": "公文書類の審査（企画法制課の所掌に属するものを除く。）及び公文書類の進達に関すること。",
        "7": "人事院の事務能率の増進に関すること。",
        "8": "事務総局の事務に関する総合調整に関すること（他の所掌に属するものを除く。）。",
        "9": "人事院の機構に関すること。",
        "10": "公務員研修所並びに地方事務局及び人事院沖縄事務所との事務の連絡に関すること。",
        "11": "国家公務員倫理審査会事務局（以下単に「審査会事務局」という。）との事務の連絡調整に関すること。",
        "12": "人事管理官との連絡に関すること。",
        "13": "国会との連絡に関すること。",
        "14": "人事行政に関する政策の評価に関すること。",
        "15": "人事院の情報システムの整備及び管理に関すること。",
        "16": "広報（国際課の所掌に属するものを除く。）及び広聴に関すること。",
        "17": "人事院の年次報告に関すること。",
        "18": "人事院の保有する情報の公開に関すること。",
        "19": "人事院の保有する個人情報の保護に関すること。",
        "20": "国立国会図書館支部人事院図書館に関すること。",
        "21": "前各号に掲げるもののほか、事務総局の事務で他の所掌に属しないものに関すること。"
      }
    },
    "9(2)": {
      "main": "総務課に、広報情報室を置く。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "広報情報室に、室長を置く。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "広報情報室は、第一項第十五号から第十九号までに掲げる事務をつかさどる。",
      "enum": {
      }
    },
    "10": {
      "main": "企画法制課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "人事行政に関する基本的施策の策定に関すること。",
        "2": "前号の事務に関連する事務総局の事務の総合調整に関すること。",
        "3": "人事評価の基準及び方法に関する事項その他人事評価に関し必要な事項に関する意見に関すること。",
        "4": "国家公務員制度に関する総合的調査研究に関すること。",
        "5": "法令案及び法令に関する公文書類の審査に関すること。",
        "6": "人事行政に関する法令に係る調査研究その他総合調整に関すること。",
        "7": "法令の解釈に関すること。",
        "8": "特に命ぜられた法令の立案に関すること。",
        "9": "人事行政に係る国際労働機関に関する事務の調整に関すること。"
      }
    },
    "10(2)": {
      "main": "企画法制課に、法制調査室を置く。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "法制調査室に、室長を置く。",
      "enum": {
      }
    },
    "10(4)": {
      "main": "法制調査室は、第一項第五号から第九号までに掲げる事務をつかさどる。",
      "enum": {
      }
    },
    "11": {
      "main": "人事課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "人事院の定員に関すること。",
        "2": "人事院の職員の任免、給与、懲戒、服務その他の人事並びに教養及び訓練に関すること。",
        "3": "人事院の職員の衛生、医療その他の福利厚生に関すること。",
        "4": "栄典の推薦及び伝達の実施並びに表彰に関すること。"
      }
    },
    "11(2)": {
      "main": "人事課に、能率厚生管理室を置く。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "能率厚生管理室に、室長を置く。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "能率厚生管理室は、第一項第二号に掲げる事務のうち人事評価に関する事務（他の所掌に属するものを除く。）並びに研修、能率及び災害補償に関する事務、同項第三号に掲げる事務並びに同項第四号に掲げる事務のうち表彰に関する事務をつかさどる。",
      "enum": {
      }
    },
    "12": {
      "main": "会計課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "人事院の所掌に係る経費及び収入の予算、決算及び会計並びに会計の監査に関すること。",
        "2": "人事院所管の国有財産の管理及び処分並びに物品（図書を除く。）の管理に関すること。",
        "3": "債権の管理に関すること。",
        "4": "人事院所管の建築物の営繕に関すること。",
        "5": "庁内の管理に関すること。"
      }
    },
    "12-2": {
      "main": "国際課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "人事行政に係る国際機関、外国の行政機関等に関する事務の調整に関すること（企画法制課の所掌に属するものを除く。）。",
        "2": "人事行政に係る国際機関、外国の行政機関等との連絡及び情報の交換に関すること。",
        "3": "人事行政に係る国際協力に関する計画の立案及び実施並びに技術的援助に関すること。",
        "4": "外国の公務員制度に関する総合的調査研究に関すること。",
        "5": "海外に対する広報に関すること。"
      }
    },
    "13": {
      "main": "職員福祉局は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "勤務時間、休日及び休暇（以下「勤務時間等」という。）に関すること。",
        "2": "保健、レクリエーション、安全保持及び厚生に関すること。",
        "3": "育児休業、育児短時間勤務及び育児時間（以下「育児休業等」という。）に関すること。",
        "4": "配偶者同行休業に関すること。",
        "5": "自己啓発等休業に関すること。",
        "6": "服務及び懲戒に関すること（審査会事務局の所掌に属するものを除く。）。",
        "7": "営利企業の役員等との兼業及び株式所有により営利企業の経営に参加し得る地位にある職員の報告（公平審査局の所掌に属するものを除く。）に関すること。",
        "8": "職員団体に関すること。",
        "9": "給与簿の検査その他監査に関すること（他の所掌に属するものを除く。）。",
        "10": "災害補償及び福祉事業（以下「災害補償等」という。）に関すること（公平審査局の所掌に属するものを除く。）。",
        "11": "行政機関が共用する人事行政に関する情報システム（以下「人事行政情報システム」という。）に関すること。",
        "12": "前各号に掲げるもののほか、勤務条件又は能率に関する事務で他の所掌に属しないものに関すること。"
      }
    },
    "14": {
      "main": "人材局は、次に掲げる事務（第三号及び第六号に掲げる事務にあっては職員福祉局及び給与局の所掌に属するものを、第二号、第四号、第五号及び第七号に掲げる事務にあっては給与局の所掌に属するものを除く。）をつかさどる。",
      "enum": {
        "1": "任免に関すること。",
        "2": "分限に関すること。",
        "3": "国際機関等派遣制度に関すること。",
        "4": "法科大学院派遣制度に関すること。",
        "5": "任期付職員制度に関すること。",
        "6": "任期付研究員制度に関すること。",
        "7": "官民人事交流制度に関すること。",
        "8": "試験に関すること。",
        "9": "研修に関すること（審査会事務局の所掌に属するものを除く。）。",
        "10": "留学費用償還制度に関すること。",
        "11": "人事行政に関する男女共同参画に関する事務の総合調整に関すること。"
      }
    },
    "15": {
      "main": "給与局は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "給与に関すること（職員福祉局及び公平審査局の所掌に属するものを除く。）。",
        "2": "職員の生涯設計に関する施策その他の高齢社会に対応する人事行政に関する施策の策定に関すること。",
        "3": "定年及び再任用その他の高年齢職員の退職管理に関する制度の企画及び立案並びに運営に関すること。",
        "4": "退職年金制度に関する調査研究及び意見の申出に関すること。",
        "5": "人事評価に関する事務で他の所掌に属しないものに関すること。"
      }
    },
    "16": {
      "main": "公平審査局は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "不利益処分についての不服申立てその他の不服申立てについての審査に関すること。",
        "2": "災害補償の実施に関する審査の申立て及び福祉事業の運営に関する措置の申立てについての審査に関すること。",
        "3": "給与の決定に関する審査の申立てについての審査に関すること。",
        "4": "勤務条件に関する行政措置の要求についての審査に関すること。",
        "5": "苦情処理に関すること。"
      }
    },
    "17": {
      "main": "職員福祉局に、職員団体審議官の下に置くもののほか、次の三課及び参事官二人（うち一人は、関係のある他の職を占める者をもって充てられるものとする。）を置く。　　職員福祉課　　審査課　　補償課",
      "enum": {
      }
    },
    "18": {
      "main": "職員団体審議官の下に、参事官一人を置く。",
      "enum": {
      }
    },
    "19": {
      "main": "第十七条の各課に、課長を置く。",
      "enum": {
      }
    },
    "20": {
      "main": "職員福祉課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "職員福祉局の所掌事務に関する総合調整に関すること。",
        "2": "勤務時間等に関する制度の企画及び立案並びに勤務時間等に関する報告及び勧告に関すること。",
        "3": "勤務時間等に関する基準の設定及び指導に関すること。",
        "4": "保健に関する基準の設定及び指導に関すること。",
        "5": "レクリエーションに関する基準の設定に関すること。",
        "6": "安全保持に関する基準の設定及び指導に関すること。",
        "7": "厚生に関する基準の設定及び指導に関すること。",
        "8": "セクシュアル・ハラスメントの防止等に関する施策の企画及び立案並びに指導に関すること。",
        "9": "育児休業等に関する制度の企画及び立案並びに法令の実施に関すること。",
        "10": "配偶者同行休業に関する制度の企画及び立案並びに法令の実施に関すること。",
        "11": "自己啓発等休業に関する制度の企画及び立案並びに法令の実施に関すること。",
        "12": "前各号に掲げるもののほか、職員福祉局の所掌事務で他の所掌に属しないものに関すること。"
      }
    },
    "20(2)": {
      "main": "職員福祉課に、健康安全対策推進室を置く。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "健康安全対策推進室に、室長を置く。",
      "enum": {
      }
    },
    "20(4)": {
      "main": "健康安全対策推進室は、第一項第四号及び第六号に掲げる事務（女子職員及び年少職員の健康、安全及び福祉に関する法令の企画及び立案、調査研究並びにその実施に関する事務を除く。）をつかさどる。",
      "enum": {
      }
    },
    "21": {
      "main": "審査課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "服務及び懲戒に関すること（審査会事務局の所掌に属するものを除く。）。",
        "2": "営利企業の役員等との兼業及び株式所有により営利企業の経営に参加し得る地位にある職員の報告（公平審査局の所掌に属するものを除く。）に関すること。",
        "3": "管理職員等の範囲に関すること。",
        "4": "職員団体の登録に関すること。",
        "5": "規則の制定改廃に関する職員団体からの要請に係る基準及び手続の制定に関すること。",
        "6": "前三号に掲げるもののほか、職員団体についての法令の実施（前号に規定する要請に係るものを除く。）並びにその実施に必要な基準及び手続の制定に関すること。",
        "7": "職員団体等の規約の認証に関すること。",
        "8": "給与簿の検査に関すること。",
        "9": "保健及び安全保持についての監査に関すること。",
        "10": "災害補償等についての監査に関すること。"
      }
    },
    "21(2)": {
      "main": "審査課に、監査室を置く。",
      "enum": {
      }
    },
    "21(3)": {
      "main": "監査室に、室長を置く。",
      "enum": {
      }
    },
    "21(4)": {
      "main": "監査室は、第一項第八号から第十号までに掲げる事務をつかさどる。",
      "enum": {
      }
    },
    "22": {
      "main": "補償課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "災害補償等に関する制度の企画及び立案並びに意見の申出に関すること。",
        "2": "災害補償等についての法令の実施並びにその実施に必要な基準及び手続の制定に関すること。",
        "3": "各実施機関の実施する災害補償等に関する事務の総合調整及び調査に関すること。",
        "4": "災害補償等に関する統計的研究に関すること。"
      }
    },
    "23": {
      "main": "削除",
      "enum": {
      }
    },
    "24": {
      "main": "削除",
      "enum": {
      }
    },
    "25": {
      "main": "参事官（第十八条に規定する参事官（以下「職員団体審議官付参事官」という。）を除く。）は、命を受けて、職員福祉局の所掌事務のうち、次に掲げる事務を分掌するほか、特に命ぜられた事務をつかさどる。",
      "enum": {
        "1": "能率の根本基準の実施に関すること（他の所掌に属するものを除く。）。",
        "2": "人事行政情報システムの整備及び管理に関すること。"
      }
    },
    "26": {
      "main": "職員団体審議官付参事官は、職員団体からの意見の聴取その他の職員団体に関する事務（審査課の所掌に属するものを除く。）をつかさどる。",
      "enum": {
      }
    },
    "27": {
      "main": "人材局に、次の三課並びに首席試験専門官五人及び参事官一人を置く。　企画課　試験課　研修推進課",
      "enum": {
      }
    },
    "28": {
      "main": "前条の各課に、課長を置く。",
      "enum": {
      }
    },
    "29": {
      "main": "企画課は、次に掲げる事務（第八号及び第十一号に掲げる事務にあっては職員福祉局及び給与局の所掌に属するものを、第七号、第九号、第十号及び第十二号に掲げる事務にあっては給与局の所掌に属するものを除く。）をつかさどる。",
      "enum": {
        "1": "人材局の所掌事務に関する総合調整に関すること。",
        "2": "任免に関する制度の企画及び立案並びに運営に関すること。",
        "3": "採用試験の対象官職並びに採用試験の種類ごとの知識等の範囲及び確保すべき人材に関する意見に関すること。",
        "4": "適格性審査及び幹部候補者名簿に関する意見に関すること。",
        "5": "任用状況の調査に関すること。",
        "6": "採用候補者名簿の管理に関すること。",
        "7": "分限の基準の設定に関すること。",
        "8": "国際機関等への派遣に関する制度の企画及び立案並びに法令の実施に関すること。",
        "9": "法科大学院への派遣に関する制度の企画及び立案並びに法令の実施に関すること。",
        "10": "任期付職員に関する法令の実施に関すること。",
        "11": "任期付研究員に関する法令の実施に関すること。",
        "12": "国と民間企業との間の人事交流に関する制度の企画及び立案並びに法令の実施に関すること。",
        "13": "人材確保に関する計画の立案及び特に命ぜられた職員の募集に関すること。",
        "14": "前各号に掲げるもののほか、人材局の所掌事務で他の所掌に属しないものに関すること。"
      }
    },
    "29(2)": {
      "main": "企画課に、人材確保対策室を置く。",
      "enum": {
      }
    },
    "29(3)": {
      "main": "人材確保対策室に、室長を置く。",
      "enum": {
      }
    },
    "29(4)": {
      "main": "人材確保対策室は、第一項第一号に掲げる事務のうち人材確保に関する事務及び同項第十三号に掲げる事務をつかさどる。",
      "enum": {
      }
    },
    "30": {
      "main": "試験課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "人事院が試験機関として行う競争試験の施行に関すること（企画課及び首席試験専門官の所掌に属するものを除く。）。",
        "2": "採用候補者名簿の作成に関すること。",
        "3": "人事院以外の試験機関が行う競争試験についての当該試験機関との協議及び監査に関すること。",
        "4": "特に命ぜられた選考の実施の援助に関すること。"
      }
    },
    "31": {
      "main": "研修推進課は、次に掲げる事務（第一号、第三号及び第四号に掲げる事務にあっては、審査会事務局の所掌に属するものを除く。）をつかさどる。",
      "enum": {
        "1": "人事院の所掌に属する研修制度の企画及び立案（第六号に掲げるものを除く。）に関すること。",
        "2": "研修の根本基準の実施につき必要な事項に関する意見に関すること。",
        "3": "人事院の所掌に属する研修の計画の樹立及び実施（第六十五条に規定するものを除く。）並びに総合的企画及び連絡調整に関すること。",
        "4": "研修教材等の開発並びに研修の教科課程、技法及び効果測定その他の研修に係る調査研究並びにその結果に基づく各府省に対する支援に関すること。",
        "5": "研修計画の樹立及び実施に関する監視、研修の実施状況に関する報告要求並びに法令に違反して行われた研修の是正のため必要な指示に関すること。",
        "6": "留学費用の償還に関する制度の企画及び立案並びに法令の実施に関すること。"
      }
    },
    "31(2)": {
      "main": "研修推進課に、派遣研修室を置く。",
      "enum": {
      }
    },
    "31(3)": {
      "main": "派遣研修室に、室長を置く。",
      "enum": {
      }
    },
    "31(4)": {
      "main": "派遣研修室は、第一項第三号に掲げる事務のうち行政官在外研究員制度及び行政官国内研究員制度による研修に関する事務をつかさどる。",
      "enum": {
      }
    },
    "32": {
      "main": "削除",
      "enum": {
      }
    },
    "33": {
      "main": "首席試験専門官は、命を受けて、次に掲げる事務を分掌する。",
      "enum": {
        "1": "競争試験に関する次に掲げる事務イ　試験問題の作成に関すること。\nロ　試験による職務遂行能力の判定の基準の設定に関すること。\nハ　記述式による筆記試験の採点及び評定に関すること。\nニ　試験の結果の分析及びその有効性の判定に関すること。",
        "2": "特に命ぜられた選考に係る筆記試験その他の方法についての援助に関すること。"
      }
    },
    "34": {
      "main": "参事官は、人事行政に関する男女共同参画に関する事務の総合調整に関する事務その他特に命ぜられた事務をつかさどる。",
      "enum": {
      }
    },
    "35": {
      "main": "給与局に、次の四課及び参事官一人を置く。　　給与第一課　給与第二課　給与第三課　生涯設計課",
      "enum": {
      }
    },
    "36": {
      "main": "前条の各課に、課長を置く。",
      "enum": {
      }
    },
    "37": {
      "main": "給与第一課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "給与局の所掌事務に関する総合調整に関すること。",
        "2": "給与（諸手当（俸給の調整額を含む。第三十九条において同じ。）を除く。第四号及び次条第一号において同じ。）に関する調査研究及び意見の聴取に関すること。",
        "3": "給与水準及び俸給表（指定職俸給表を除く。）の策定に関すること。",
        "4": "給与に関する報告、勧告及び意見の申出に関すること。",
        "5": "国及び民間における給与に関する事項の実態調査に関すること。",
        "6": "給与に関する総合的調査研究に関すること。",
        "7": "生計費その他給与の決定に関係ある諸条件に関する調査研究に関すること。",
        "8": "独立行政法人等の給与制度の調査研究に関すること。",
        "9": "前各号に掲げるもののほか、給与局の所掌事務で他の所掌に属しないものに関すること。"
      }
    },
    "37(2)": {
      "main": "給与第一課に、企画室及び法人給与調査室を置く。",
      "enum": {
      }
    },
    "37(3)": {
      "main": "前項の各室に、室長を置く。",
      "enum": {
      }
    },
    "37(4)": {
      "main": "企画室は第一項第一号に掲げる事務のうち特に命ぜられた事項に関する事務並びに同項第六号及び第七号に掲げる事務を、法人給与調査室は同項第八号に掲げる事務をつかさどる。",
      "enum": {
      }
    },
    "38": {
      "main": "給与第二課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "給与についての法令の実施並びにその実施に必要な基準及び手続の制定に関すること。",
        "2": "指定職俸給表の策定に関すること。",
        "3": "指定職俸給表の適用を受ける職員（会計検査院及び人事院の職員を除く。）の号俸の決定並びに職務の級の定数（会計検査院及び人事院の職員の職務の級の定数を除く。）の設定及び改定に関する意見に関すること。",
        "4": "会計検査院及び人事院の指定職俸給表の適用を受ける職員の号俸の決定に関すること。",
        "5": "会計検査院及び人事院の職員の職務の級の定数の設定及び改定に関すること。"
      }
    },
    "39": {
      "main": "給与第三課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "諸手当に関する調査研究及び意見の聴取に関すること。",
        "2": "諸手当に関する報告、勧告及び意見の申出に関すること。",
        "3": "諸手当についての法令の実施並びにその実施に必要な基準及び手続の制定に関すること。"
      }
    },
    "39(2)": {
      "main": "給与第三課に、地域手当調整室を置く。",
      "enum": {
      }
    },
    "39(3)": {
      "main": "地域手当調整室に、室長を置く。",
      "enum": {
      }
    },
    "39(4)": {
      "main": "地域手当調整室は、地域に関連する手当に関する第一項各号に掲げる事務をつかさどる。",
      "enum": {
      }
    },
    "39-2": {
      "main": "生涯設計課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "職員の生涯設計に関する施策その他の高齢社会に対応する人事行政に関する施策の策定に関すること。",
        "2": "前号の事務に関連する事務総局の事務の総合調整に関すること。",
        "3": "定年及び再任用その他の高年齢職員の退職管理に関する制度の企画及び立案並びに運営に関すること。",
        "4": "退職年金制度に関する調査研究及び意見の申出に関すること。",
        "5": "高齢期における所得に関する調査研究に関すること。"
      }
    },
    "40": {
      "main": "参事官は、人事評価に関する事務（他の所掌に属するものを除く。）その他特に命ぜられた事務をつかさどる。",
      "enum": {
      }
    },
    "41": {
      "main": "公平審査局に、次の二課及び首席審理官三人を置く。　調整課　職員相談課",
      "enum": {
      }
    },
    "42": {
      "main": "前条の各課に、課長を置く。",
      "enum": {
      }
    },
    "43": {
      "main": "調整課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "公平審査局の所掌事務に関する総合調整に関すること。",
        "2": "公平審査（第十六条第一号から第四号までに掲げる審査をいう。第八十一条第三号及び第八十六条第三号において同じ。）及び苦情処理に関する制度の企画及び立案に関すること。",
        "3": "不利益処分についての不服申立てその他の不服申立て、災害補償の実施に関する審査の申立て及び福祉事業の運営に関する措置の申立て、給与の決定に関する審査の申立て並びに勤務条件に関する行政措置の要求（以下「不服申立て等」という。）の受理及び却下に関すること（職員相談課の所掌に属するものを除く。）。",
        "4": "特に命ぜられた不服申立て等の事案の調査、判定等に関すること。",
        "5": "前各号に掲げるもののほか、公平審査局の所掌事務で他の所掌に属しないものに関すること。"
      }
    },
    "43-2": {
      "main": "職員相談課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "苦情処理に関すること（調整課の所掌に属するものを除く。）。",
        "2": "不利益処分についての不服申立てその他の不服申立て、給与の決定に関する審査の申立て及び勤務条件に関する行政措置の要求のうち人事評価に係るものの受理及び却下に関すること。"
      }
    },
    "43-2(2)": {
      "main": "職員相談課に、職員相談業務室及び人事評価苦情調整室を置く。",
      "enum": {
      }
    },
    "43-2(3)": {
      "main": "前項の各室に、室長を置く。",
      "enum": {
      }
    },
    "43-2(4)": {
      "main": "職員相談業務室は第一項第一号に掲げる事務のうち苦情相談に関する事務（人事評価苦情調整室の所掌に属するものを除く。）を、人事評価苦情調整室は同号に掲げる事務のうち人事評価に係る苦情相談に関する事務及び同項第二号に掲げる事務をつかさどる。",
      "enum": {
      }
    },
    "44": {
      "main": "首席審理官は、命を受けて、不服申立て等の事案の調査、判定等に関する事務（調整課の所掌に属するものを除く。）を分掌する。",
      "enum": {
      }
    },
    "45": {
      "main": "職員福祉局、人材局及び給与局に、それぞれ企画官一人を置く。",
      "enum": {
      }
    },
    "45(2)": {
      "main": "企画官は、命を受けて、局の所掌事務のうち、重要な専門的事項の企画及び立案に参画するほか、特に命ぜられた事務を行う。",
      "enum": {
      }
    },
    "46": {
      "main": "事務総局及び局に、所要の調査職を置くことができる。",
      "enum": {
      }
    },
    "46(2)": {
      "main": "事務総局に置く調査職は、命を受けて、第四条に規定する各課の所掌事務のうち専門的事項の調査並びに企画及び立案に関する事務を行う。",
      "enum": {
      }
    },
    "46(3)": {
      "main": "局に置く調査職は、命を受けて、局の所掌事務のうち専門的事項の調査並びに企画及び立案に関する事務を行う。",
      "enum": {
      }
    },
    "47": {
      "main": "事務総局に、総合調整官一人を置く。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "総合調整官は、命を受けて、事務総局の事務に関する特定事項についての総合調整に関する事務及び特に命ぜられた事務を行う。",
      "enum": {
      }
    },
    "48": {
      "main": "事務総局に、監理官一人を置く。",
      "enum": {
      }
    },
    "48(2)": {
      "main": "監理官は、命を受けて、第四条に規定する各課の所掌事務のうち、重要な専門的事項の企画及び立案に参画するほか、特に命ぜられた事項についての監督管理を行う。",
      "enum": {
      }
    },
    "49": {
      "main": "総務課に、国会連絡主幹一人を置く。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "国会連絡主幹は、命を受けて、国会との連絡に関し、必要な調整その他重要事項の処理に関する事務を行う。",
      "enum": {
      }
    },
    "49-2": {
      "main": "企画法制課に、上席企画専門官一人を置く。",
      "enum": {
      }
    },
    "49-2(2)": {
      "main": "上席企画専門官は、人事行政に関する基本的施策の策定に関する事務及び特に命ぜられた事項に関する事務を整理する。",
      "enum": {
      }
    },
    "50": {
      "main": "人事課に、人事企画官一人を置く。",
      "enum": {
      }
    },
    "50(2)": {
      "main": "人事企画官は、人事院の職員の総合的かつ長期的な人事管理に関する計画の企画及び立案並びに当該人事管理に関する調整に関する事務を行う。",
      "enum": {
      }
    },
    "51": {
      "main": "会計課に、上席経理監査官一人を置く。",
      "enum": {
      }
    },
    "51(2)": {
      "main": "上席経理監査官は、人事院の所掌に係る会計の監査に関する事務を整理する。",
      "enum": {
      }
    },
    "52": {
      "main": "国際課に、上席国際専門官一人を置く。",
      "enum": {
      }
    },
    "52(2)": {
      "main": "上席国際専門官は、次に掲げる事務を整理する。",
      "enum": {
        "1": "人事行政に係る国際機関、外国の行政機関等との連絡及び情報の交換に関すること。",
        "2": "人事行政に係る国際協力に関する計画の立案及び実施並びに技術的援助に関すること。",
        "3": "前二号に掲げるもののほか、特に命ぜられた事項に関すること。"
      }
    },
    "53": {
      "main": "職員福祉局補償課に、上席災害補償専門官一人を置く。",
      "enum": {
      }
    },
    "53(2)": {
      "main": "上席災害補償専門官は、次に掲げる事務を整理する。",
      "enum": {
        "1": "公務上の災害又は通勤による災害の認定並びに傷病等級及び障害等級の決定に関する調査及び指導に関すること。",
        "2": "災害補償等の支給の制限についての承認に関する審査に関すること。",
        "3": "脳又は心臓の疾患、精神の疾患等の公務上の災害の認定基準に関する調査及び研究に関すること。"
      }
    },
    "54": {
      "main": "削除",
      "enum": {
      }
    },
    "55": {
      "main": "第二十五条第二号の事務を分掌する職員福祉局参事官の下に、上席システム管理専門官一人を置く。",
      "enum": {
      }
    },
    "55(2)": {
      "main": "上席システム管理専門官は、人事行政情報システムの整備及び管理に係る企画及び立案並びに調整に関する事務並びに特に命ぜられた事項に関する事務を整理する。",
      "enum": {
      }
    },
    "56": {
      "main": "第二十五条第二号の事務を分掌する職員福祉局参事官の下に、上席情報システム専門官一人を置く。",
      "enum": {
      }
    },
    "56(2)": {
      "main": "上席情報システム専門官は、人事行政情報システムの整備に関する事務を整理する。",
      "enum": {
      }
    },
    "56-2": {
      "main": "第二十五条第二号の事務を分掌する職員福祉局参事官の下に、上席システム運用専門官一人を置く。",
      "enum": {
      }
    },
    "56-2(2)": {
      "main": "上席システム運用専門官は、人事行政情報システムの管理に関する事務を整理する。",
      "enum": {
      }
    },
    "57": {
      "main": "職員福祉局職員団体審議官付参事官の下に、上席連絡調整官一人を置く。",
      "enum": {
      }
    },
    "57(2)": {
      "main": "上席連絡調整官は、職員団体と当局との交渉及び意思疎通の促進に関する事務を整理する。",
      "enum": {
      }
    },
    "58": {
      "main": "削除",
      "enum": {
      }
    },
    "59": {
      "main": "人材局の首席試験専門官の下に、所要の次席試験専門官を置くことができる。",
      "enum": {
      }
    },
    "59(2)": {
      "main": "次席試験専門官の数は、三人以内とする。",
      "enum": {
      }
    },
    "59(3)": {
      "main": "次席試験専門官は、命を受けて、その属する首席試験専門官の分掌する事務の全部又は一部を整理する。",
      "enum": {
      }
    },
    "60": {
      "main": "削除",
      "enum": {
      }
    },
    "61": {
      "main": "給与局給与第一課に、上席情報統計官一人を置く。",
      "enum": {
      }
    },
    "61(2)": {
      "main": "上席情報統計官は、給与局において実施する調査に係る統計処理及び分析等に関する事務を整理する。",
      "enum": {
      }
    },
    "62": {
      "main": "給与局給与第二課に、企画調整官一人を置く。",
      "enum": {
      }
    },
    "62(2)": {
      "main": "企画調整官は、命を受けて、第三十八条第三号から第五号までに掲げる事務に関する重要事項の企画及び立案に参画するほか、特に命ぜられた事項の企画調整に関する事務を行う。",
      "enum": {
      }
    },
    "62-2": {
      "main": "給与局生涯設計課に、生涯設計企画官一人を置く。",
      "enum": {
      }
    },
    "62-2(2)": {
      "main": "生涯設計企画官は、職員の生涯設計に関する施策その他の高齢社会に対応する人事行政に関する施策の企画及び立案に参画するほか、特に命ぜられた事項に関する事務を行う。",
      "enum": {
      }
    },
    "62-3": {
      "main": "公平審査局調整課に、企画法制官一人を置く。",
      "enum": {
      }
    },
    "62-3(2)": {
      "main": "企画法制官は、不服申立て等に係る訴訟に関する事務及び特に命ぜられた事項に関する事務を行う。",
      "enum": {
      }
    },
    "63": {
      "main": "公平審査局の首席審理官の下に、次席審理官一人を置く。",
      "enum": {
      }
    },
    "63(2)": {
      "main": "次席審理官は、命を受けて、その属する首席審理官の分掌する事務の全部又は一部を整理する。",
      "enum": {
      }
    },
    "64": {
      "main": "事務総局に、公務員研修所（以下単に「研修所」という。）を置く。",
      "enum": {
      }
    },
    "64(2)": {
      "main": "研修所は、埼玉県に置く。",
      "enum": {
      }
    },
    "65": {
      "main": "研修所においては、次に掲げる研修（以下この章（この条第六号を除く。）において単に「研修」という。）の計画の樹立及び実施に関する事務をつかさどる。",
      "enum": {
        "1": "各府省の推薦する上級管理者に対して、その識見を高め、及び高度の行政能力を啓発するために行う行政研修",
        "2": "各府省の推薦する職員に対して、行政の遂行に必要な高度の知識及び能力を修得させるために行う行政研修",
        "3": "各府省の推薦する職員に対して、上級の管理者となる者として計画的に育成するために行う行政研修",
        "4": "各府省の行政職俸給表（一）の職務の級二級に属する職員の占める法第三十条第二項の規定による係員の官職（これに相当すると認められる官職を含む。）に採用された職員（次号において「合同研修対象職員」という。）のうち各府省の推薦するものに対して、行政に関する基本的知識及び公務員としての基礎的素養を付与するために行う行政研修",
        "5": "合同研修対象職員に対して、採用直後に行う行政研修",
        "6": "前各号に掲げるもののほか、特に命ぜられた研修"
      }
    },
    "66": {
      "main": "研修所に、所長を置く。",
      "enum": {
      }
    },
    "66(2)": {
      "main": "所長は、研修所の事務を掌理する。",
      "enum": {
      }
    },
    "67": {
      "main": "研修所に、副所長二人（うち一人は、関係のある他の職を占める者をもって充てられるものとする。）を置く。",
      "enum": {
      }
    },
    "67(2)": {
      "main": "副所長は、所長を助け、研修所の事務を整理する。",
      "enum": {
      }
    },
    "67(3)": {
      "main": "副所長（第一項括弧書に規定するものを除く。）は、所長に事故のある場合は、その職務を代行する。",
      "enum": {
      }
    },
    "68": {
      "main": "研修所に、教務部を置く。",
      "enum": {
      }
    },
    "68(2)": {
      "main": "教務部に、部長を置く。",
      "enum": {
      }
    },
    "68(3)": {
      "main": "教務部は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "研修所の内部管理等に関すること。",
        "2": "研修の企画及び立案並びに実施に関すること。",
        "3": "前二号に掲げるもののほか、研修所の事務で他の所掌に属しないものに関すること。"
      }
    },
    "69": {
      "main": "教務部に、次の三課を置く。　総務課　教務第一課　教務第二課",
      "enum": {
      }
    },
    "69(2)": {
      "main": "前項の各課に、課長を置く。",
      "enum": {
      }
    },
    "70": {
      "main": "総務課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "研修所の内部管理に関すること。",
        "2": "研修所内の事務の連絡調整に関すること。",
        "3": "前二号に掲げるもののほか、教務部の所掌事務で他の所掌に属しないものに関すること。"
      }
    },
    "71": {
      "main": "教務第一課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "第六十五条第号から第三号までに掲げる行政研修（府、省又は外局として置かれる庁の内部部局の課長補佐及び当該課長補佐と同等以上の官職を占める職員を主たる対象とするものに限る。）の企画及び立案並びに実施に関すること。",
        "2": "研修の実施に係る事務の調整に関すること。"
      }
    },
    "72": {
      "main": "教務第二課は、前条第一号に掲げる行政研修以外の研修の企画及び立案並びに実施に関する事務をつかさどる。",
      "enum": {
      }
    },
    "72-2": {
      "main": "研修所に、主任教授一人を置く。",
      "enum": {
      }
    },
    "72-2(2)": {
      "main": "主任教授は、命を受けて、教授及び指導教官の職務を統括し、並びに科目の教授、演習の指導及び調査研究を行う。",
      "enum": {
      }
    },
    "73": {
      "main": "研修所に、教授十三人（うち十人は、関係のある他の職を占める者をもって充てられるものとする。）を置く。",
      "enum": {
      }
    },
    "73(2)": {
      "main": "教授は、命を受けて、科目の教授、演習の指導及び調査研究を行う。",
      "enum": {
      }
    },
    "74": {
      "main": "研修所に、指導教官三人を置く。",
      "enum": {
      }
    },
    "74(2)": {
      "main": "指導教官は、命を受けて、教授の職務を助け、科目の教授、演習の指導等を行う。",
      "enum": {
      }
    },
    "75": {
      "main": "研修所に、所要の研修所顧問を置く。",
      "enum": {
      }
    },
    "75(2)": {
      "main": "研修所顧問は、研修に関する事項について、所長の諮問に答える。",
      "enum": {
      }
    },
    "75(3)": {
      "main": "研修所顧問は、行政に関し学識経験のある者のうちから、総裁が委嘱する。",
      "enum": {
      }
    },
    "75(4)": {
      "main": "研修所顧問の任期は、二年とする。",
      "enum": {
      }
    },
    "75(5)": {
      "main": "研修所顧問は、非常勤とする。",
      "enum": {
      }
    },
    "76": {
      "main": "事務総局に、地方事務局を置く。",
      "enum": {
      }
    },
    "76(2)": {
      "main": "地方事務局の名称、位置及び管轄区域は、次のとおりとする。\n\n\n名称\n\n位置\n\n管轄区域\n\n\n\n\n人事院北海道事務局\n\n札幌市\n\n北海道\n\n\n\n\n人事院東北事務局\n\n仙台市\n\n青森県　岩手県　宮城県　秋田県　山形県　福島県\n\n\n\n\n人事院関東事務局\n\nさいたま市\n\n茨城県　栃木県　群馬県　埼玉県　千葉県　東京都　神奈川県　山梨県　新潟県　長野県\n\n\n\n\n人事院中部事務局\n\n名古屋市\n\n岐阜県　静岡県　愛知県　三重県　富山県　石川県　福井県\n\n\n\n\n人事院近畿事務局\n\n大阪市\n\n滋賀県　京都府　大阪府　兵庫県　奈良県　和歌山県\n\n\n\n\n人事院中国事務局\n\n広島市\n\n鳥取県　島根県　岡山県　広島県　山口県\n\n\n\n\n人事院四国事務局\n\n高松市\n\n徳島県　香川県　愛媛県　高知県\n\n\n\n\n人事院九州事務局\n\n福岡市\n\n福岡県　佐賀県　長崎県　熊本県　大分県　宮崎県　鹿児島県",
      "enum": {
      }
    },
    "76(3)": {
      "main": "事務総局に、当分の間、人事院沖縄事務所（以下単に「沖縄事務所」という。）を置く。",
      "enum": {
      }
    },
    "76(4)": {
      "main": "沖縄事務所は、那覇市に置き、その管轄区域は、沖縄県とする。",
      "enum": {
      }
    },
    "76(5)": {
      "main": "事務総長は、地方支分部局等のうちの上級機関の所在する地域を管轄する地方事務局（沖縄事務所を含む。以下この項において同じ。）と、その下級機関の所在する地域を管轄する地方事務局とが異なる場合には、これらの下級機関について、その所在する地域を、その上級機関の所在する地域を管轄する地方事務局の管轄区域に属するよう調整することができる。",
      "enum": {
      }
    },
    "77": {
      "main": "地方事務局及び沖縄事務所においては、事務総長の指揮監督の下に、その管轄区域における人事院の業務計画の実施をつかさどる。",
      "enum": {
      }
    },
    "78": {
      "main": "地方事務局に、地方事務局長を置く。",
      "enum": {
      }
    },
    "79": {
      "main": "各地方事務局に、それぞれ次の三課を置く。　総務課　第一課　第二課",
      "enum": {
      }
    },
    "79(2)": {
      "main": "前項の各課に、課長を置く。",
      "enum": {
      }
    },
    "80": {
      "main": "総務課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "地方事務局の内部管理に関すること。",
        "2": "地方事務局内の事務の連絡調整に関すること。",
        "3": "服務、懲戒及び職員団体に関すること。",
        "4": "私企業からの隔離に関すること。",
        "5": "研修及び能率に関すること（第一課の所掌に属するものを除く。）。",
        "6": "前各号に掲げるもののほか、地方事務局の所掌事務で他の所掌に属しないものに関すること。"
      }
    },
    "81": {
      "main": "第一課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "勤務時間等、保健、レクリエーション、安全保持、厚生、育児休業等、配偶者同行休業、自己啓発等休業及び災害補償等に関すること。",
        "2": "給与に関すること。",
        "3": "公平審査及び苦情処理に関すること。"
      }
    },
    "82": {
      "main": "第二課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "任免及び分限に関すること。",
        "2": "試験に関すること。"
      }
    },
    "83": {
      "main": "沖縄事務所に、沖縄事務所長を置く。",
      "enum": {
      }
    },
    "84": {
      "main": "沖縄事務所に、次の二課を置く。　総務課　調査課",
      "enum": {
      }
    },
    "84(2)": {
      "main": "前項の各課に、課長を置く。",
      "enum": {
      }
    },
    "85": {
      "main": "総務課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "沖縄事務所の内部管理に関すること。",
        "2": "沖縄事務所内の事務の連絡調整に関すること。",
        "3": "勤務時間等、育児休業等、配偶者同行休業、自己啓発等休業、服務、懲戒、職員団体及び災害補償等に関すること（調査課の所掌に属するものを除く。）。",
        "4": "私企業からの隔離に関すること。",
        "5": "研修及び能率に関すること。",
        "6": "前各号に掲げるもののほか、沖縄事務所の所掌事務で他の所掌に属しないものに関すること。"
      }
    },
    "86": {
      "main": "調査課は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "任免、分限及び試験に関すること。",
        "2": "給与に関すること。",
        "3": "公平審査及び苦情処理に関すること。"
      }
    },
    "87": {
      "main": "事務総局に、別に規則で定めるところにより、次の委員会を置く。　公平委員会　苦情審査委員会　災害補償審査委員会",
      "enum": {
      }
    },
    "88": {
      "main": "事務総局に、所要の健康専門委員を置く。",
      "enum": {
      }
    },
    "88(2)": {
      "main": "健康専門委員は、それぞれその専門分野における保健及び災害補償に関する事務に参画する。",
      "enum": {
      }
    },
    "88(3)": {
      "main": "健康専門委員は、非常勤とする。",
      "enum": {
      }
    },
    "89": {
      "main": "事務総局に、所要の安全専門委員を置く。",
      "enum": {
      }
    },
    "89(2)": {
      "main": "安全専門委員は、それぞれその専門分野における安全保持及び災害補償に関する事務に参画する。",
      "enum": {
      }
    },
    "89(3)": {
      "main": "安全専門委員は、非常勤とする。",
      "enum": {
      }
    },
    "90": {
      "main": "事務総局に、所要の試験専門委員を置く。",
      "enum": {
      }
    },
    "90(2)": {
      "main": "試験専門委員は、それぞれその専門分野における試験事務に参画する。",
      "enum": {
      }
    },
    "90(3)": {
      "main": "試験専門委員は、非常勤とする。",
      "enum": {
      }
    },
    "91": {
      "main": "この規則に定めるもののほか、事務総局の組織及び事務分掌の細目に関し必要な事項は、事務総長が定める。",
      "enum": {
      }
    }
  },
  "title": "人事院規則二―三（人事院事務総局等の組織）",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1"
    },
    "第2章": {
      "title": "事務総長等",
      "art": "2~3"
    },
    "第3章": {
      "title": "内部部局",
      "第1節": {
        "title": "事務総局に置く課及び局等の設置等",
        "art": "4~16"
      },
      "第2節": {
        "title": "局に置く課の設置等",
        "第1款": {
          "title": "職員福祉局",
          "art": "17~26"
        },
        "第2款": {
          "title": "人材局",
          "art": "27~34"
        },
        "第3款": {
          "title": "給与局",
          "art": "35~40"
        },
        "第4款": {
          "title": "公平審査局",
          "art": "41~44"
        }
      },
      "第3節": {
        "title": "企画官その他の職の設置等",
        "art": "45~63"
      }
    },
    "第4章": {
      "title": "公務員研修所",
      "art": "64~75"
    },
    "第5章": {
      "title": "地方事務局等",
      "art": "76~86"
    },
    "第6章": {
      "title": "委員会等",
      "art": "87~90"
    },
    "第7章": {
      "title": "雑則",
      "art": "91"
    }
  }
}