{
  "1": {
    "name": "高等学校は、学校教育法\nその他の法令の規定によるほか、この省令の定めるところにより設置するものとする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "この省令で定める設置基準は、高等学校を設置するのに必要な最低の基準とする。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "高等学校の設置者は、高等学校の編制、施設、設備等がこの省令で定める設置基準より低下した状態にならないようにすることはもとより、これらの水準の向上を図ることに努めなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "公立の高等学校については都道府県の教育委員会、私立の高等学校については都道府県知事（以下「都道府県教育委員会等」という。）は、高等学校に全日制の課程及び定時制の課程を併置する場合又は二以上の学科を設置する場合その他これらに類する場合において、教育上支障がないと認めるときは、高等学校の編制、施設及び設備に関し、必要と認められる範囲内において、この省令に示す基準に準じて、別段の定めをすることができる。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "専攻科及び別科の編制、施設、設備等については、この省令に示す基準によらなければならない。ただし、教育上支障がないと認めるときは、都道府県教育委員会等は、専攻科及び別科の編制、施設及び設備に関し、必要と認められる範囲内において、この省令に示す基準に準じて、別段の定めをすることができる。",
    "num": [

    ]
  },
  "3": {
    "name": "削除",
    "num": [

    ]
  },
  "4": {
    "name": "削除",
    "num": [

    ]
  },
  "5": {
    "name": "高等学校の学科は次のとおりとする。",
    "num": [
      "普通教育を主とする学科",
      "専門教育を主とする学科",
      "普通教育及び専門教育を選択履修を旨として総合的に施す学科"
    ]
  },
  "6": {
    "name": "前条第一号に定める学科は、普通科とする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "前条第二号に定める学科は、次に掲げるとおりとする。",
    "num": [
      "農業に関する学科",
      "工業に関する学科",
      "商業に関する学科",
      "水産に関する学科",
      "家庭に関する学科",
      "看護に関する学科",
      "情報に関する学科",
      "福祉に関する学科",
      "理数に関する学科",
      "体育に関する学科",
      "音楽に関する学科",
      "美術に関する学科",
      "外国語に関する学科",
      "国際関係に関する学科",
      "その他専門教育を施す学科として適当な規模及び内容があると認められる学科"
    ]
  },
  "6(3)": {
    "name": "前条第三号に定める学科は、総合学科とする。",
    "num": [

    ]
  },
  "7": {
    "name": "同時に授業を受ける一学級の生徒数は、四十人以下とする。ただし、特別の事情があり、かつ、教育上支障がない場合は、この限りでない。",
    "num": [

    ]
  },
  "8": {
    "name": "高等学校に置く副校長及び教頭の数は当該高等学校に置く全日制の課程又は定時制の課程ごとに一人以上とし、主幹教諭、指導教諭及び教諭（以下この条において「教諭等」という。）の数は当該高等学校の収容定員を四十で除して得た数以上で、かつ、教育上支障がないものとする。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "教諭等は、特別の事情があり、かつ、教育上支障がない場合は、助教諭又は講師をもって代えることができる。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "高等学校に置く教員等は、教育上必要と認められる場合は、他の学校の教員等と兼ねることができる。",
    "num": [

    ]
  },
  "9": {
    "name": "高等学校には、相当数の養護をつかさどる主幹教諭、養護教諭その他の生徒の養護をつかさどる職員を置くよう努めなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "高等学校には、必要に応じて相当数の実習助手を置くものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "高等学校には、全日制の課程及び定時制の課程の設置の状況、生徒数等に応じ、相当数の事務職員を置かなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "高等学校の施設及び設備は、指導上、保健衛生上、安全上及び管理上適切なものでなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "校舎の面積は、法令に特別の定めがある場合を除き、全日制の課程若しくは定時制の課程の別又は学科の種類にかかわらず、次の表に定める面積以上とする。ただし、地域の実態その他により特別の事情があり、かつ、教育上支障がない場合は、この限りでない。\n\n\n収容定員\n\n面積（平方メートル）\n\n\n\n\n一二〇人以下\n\n１２００\n\n\n\n\n一二一人以上四八〇人以下\n\n１２００＋６×（収容定員―１２０）\n\n\n\n\n四八一人以上\n\n３３６０＋４×（収容定員―４８０）",
    "num": [

    ]
  },
  "14": {
    "name": "運動場の面積は、全日制の課程若しくは定時制の課程の別又は収容定員にかかわらず、八、四〇〇平方メートル以上とする。ただし、体育館等の屋内運動施設を備えている場合その他の教育上支障がない場合は、この限りでない。",
    "num": [

    ]
  },
  "15": {
    "name": "校舎には、少なくとも次に掲げる施設を備えるものとする。",
    "num": [
      "教室（普通教室、特別教室等とする。）",
      "図書室、保健室",
      "職員室"
    ]
  },
  "15(2)": {
    "name": "校舎には、前項に掲げる施設のほか、必要に応じて、専門教育を施すための施設を備えるものとする。",
    "num": [

    ]
  },
  "16": {
    "name": "高等学校には、校舎及び運動場のほか、体育館を備えるものとする。ただし、地域の実態その他により特別の事情があり、かつ、教育上支障がない場合は、この限りでない。",
    "num": [

    ]
  },
  "17": {
    "name": "高等学校には、学科の種類、生徒数等に応じ、指導上、保健衛生上及び安全上必要な種類及び数の校具及び教具を備えなければならない。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "前項の校具及び教具は、常に改善し、補充しなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "高等学校は、特別の事情があり、かつ、教育上及び安全上支障がない場合は、他の学校等の施設及び設備を使用することができる。",
    "num": [

    ]
  }
}