{
  "body": {
    "1": {
      "main": "この府令において、「金融機関等」、「信用協同組合連合会」、「銀行持株会社等」、「株式等」、「株式等の引受け等」、「劣後特約付金銭消費貸借」、「金融組織再編成」、「協同組織中央金融機関」、「協同組織金融機関」、「対象子会社」、「経営強化計画」、「基準適合金融機関等」、「協定銀行」、「議決権制限株式」、「対象金融機関等」、「合併等」、「承継金融機関等」、「承継子会社」、「対象子会社等」、「特定組織再編成」、「組織再編成金融機関等」、「組織再編成銀行持株会社等」、「対象組織再編成子会社」、「対象組織再編成金融機関等」、「承継組織再編成金融機関等」、「承継組織再編成子会社」、「対象組織再編成子会社等」、「対象協同組織金融機関」、「信託受益権等」、「取得優先出資等」、「経営強化指導計画」、「対象協同組織金融機関等」、「承継協同組織金融機関」、「協同組織中央金融機関等」、「協同組織金融機関等」、「優先出資の引受け等」、「協同組織金融機能強化方針」、「特別関係協同組織金融機関等」又は「協定」とは、それぞれ金融機能の強化のための特別措置に関する法律\n（以下「法」という。）第二条第一項\nから第三項\nまで若しくは第五項\nから第八項\nまで、第四条第一項、第五条第一項若しくは第二項、第十四条第一項、第二項若しくは第七項、第十五条第一項、第三項若しくは第四項、第十六条第一項、第二十四条第一項、第二項若しくは第六項、第二十五条第一項、第二十七条第二項、第三十四条第一項若しくは第二項、第三十四条の二、第三十四条の三第一項若しくは第三項又は第三十五条第一項に規定する金融機関等、信用協同組合連合会、銀行持株会社等、株式等、株式等の引受け等、劣後特約付金銭消費貸借、金融組織再編成、協同組織中央金融機関、協同組織金融機関、対象子会社、経営強化計画、基準適合金融機関等、協定銀行、議決権制限株式、対象金融機関等、合併等、承継金融機関等、承継子会社、対象子会社等、特定組織再編成、組織再編成金融機関等、組織再編成銀行持株会社等、対象組織再編成子会社、対象組織再編成金融機関等、承継組織再編成金融機関等、承継組織再編成子会社、対象組織再編成子会社等、対象協同組織金融機関、信託受益権等、取得優先出資等、経営強化指導計画、対象協同組織金融機関等、承継協同組織金融機関、協同組織中央金融機関等、協同組織金融機関等、優先出資の引受け等、協同組織金融機能強化方針、特別関係協同組織金融機関等又は協定をいう。",
      "enum": {
      }
    },
    "2": {
      "main": "法第六項第七号\nに規定する主務省令で定める場合は、次に掲げる株式の交付により当該株式を取得する当該他の金融機関等の区分に応じ、当該各号に定める場合とする。",
      "enum": {
        "1": "銀行（法第二条第項第号\nに規定する銀行をいう。以下この項及び第十条の二第項において同じ。）又は銀行持株会社（銀行法\n（昭和五十六年法律第五十九号）第二条第十三項\nに規定する銀行持株会社をいう。第十条の二第項において同じ。）　株式の交付を行う金融機関等を同法第二条第八項\nに規定する子会社とする場合（同法第十六条の二第四項\n又は第五十二条の二十三第三項\nの規定により内閣総理大臣の認可を必要とする場合に限る。）",
        "2": "長期信用銀行（法第条第一項第号\nに規定する長期信用銀行をいう。第十条の第一項において同じ。）又は長期信用銀行持株会社（長期信用銀行法\n（昭和十七年法律第百八十七号）第十六条の四第一項\nに規定する長期信用銀行持株会社をいう。第十条の第一項において同じ。）　株式の交付を行う金融機関等を同法第十三条の第項\nに規定する子会社とする場合（同条第六項\n又は同法第十六条の四第三項\nの規定により内閣総理大臣の認可を必要とする場合に限る。）",
        "3": "信用金庫連合会　株式の交付を行う銀行のうち金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十号）により同法第一条第一項\nに規定する信託業務を営むもの（以下この項において「信託業務を営む銀行」という。）を信用金庫法\n（昭和二十六年法律第二百十八号）第十二条第六項\nに規定する子会社とする場合（同法第五十四条の十七第項\nの規定により内閣総理大臣の認可を必要とする場合に限る。）",
        "4": "信用協同組合連合会　株式の交付を行う信託業務を営む銀行を協同組合による金融事業に関する法律\n（昭和二十年法律第百八十三号）第条第一項\nに規定する子会社とする場合（同法第条の第三項\nの規定により内閣総理大臣の認可を必要とする場合に限る。）",
        "5": "労働金庫連合会　株式の交付を行う信託業務を営む銀行を労働金庫法\n（昭和二十八年法律第二百二十七号）第三十二条第項\nに規定する子会社とする場合（同法第十八条の第三項\nの規定により内閣総理大臣及び厚生労働大臣の認可を必要とする場合に限る。）",
        "6": "農林中央金庫　株式の交付を行う信託業務を営む銀行を農林中央金庫法\n（平成十三年法律第九十三号）第二十四条第四項\nに規定する子会社とする場合（同法第七十二条第七項\nの規定により農林水産大臣及び内閣総理大臣の認可を必要とする場合に限る。）",
        "7": "農業協同組合連合会（法第二条第一項第十号\nに規定する農業協同組合連合会をいう。）　株式の交付を行う信託業務を営む銀行を農業協同組合法\n（昭和二十二年法律第百三十二号）第十一条の二第二項\nに規定する子会社とする場合（同法第十一条の四十第四項\nの規定により同法第九十八条第一項\nに規定する行政庁の認可を必要とする場合に限る。）",
        "8": "漁業協同組合連合会（法第二条第一項第十一号\nに規定する漁業協同組合連合会をいう。）　株式の交付を行う信託業務を営む銀行を水産業協同組合法\n（昭和二十三年法律第二百四十二号）第九十二条第一項\nにおいて準用する同法第十一条の六第二項\nに規定する子会社とする場合（同法第十七条の三第四項\nの規定により同法第百二十七条第一項\nに規定する行政庁の認可を必要とする場合に限る。）",
        "9": "水産加工業協同組合連合会（法第二条第一項第十二号\nに規定する水産加工業協同組合連合会をいう。）　株式の交付を行う信託業務を営む銀行を水産業協同組合法第百条第一項\nにおいて準用する同法第十一条の六第二項\nに規定する子会社とする場合（同法第百条第一項\nにおいて準用する同法第八十七条の三第四項\nの規定により同法第百二十七条第一項\nに規定する行政庁の認可を必要とする場合に限る。）"
      }
    },
    "2(2)": {
      "main": "前項第一号から第四号までの規定は、法第二条第六項第八号\nに規定する主務省令で定める場合について準用する。この場合において、前項中「株式の交付により当該株式を取得する当該他の金融機関等の区分に応じ」とあるのは、「株式の交付により当該株式を取得する金融機関等の区分に応じ」と読み替えるものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第四条第一項\nの規定により経営強化計画を提出する金融機関等（法第二条第一項第五号\n及び第八号\nから第十三号\nまでに掲げる金融機関等を除く。第十一条を除き、以下この章において同じ。）又は対象子会社は、別紙様式第一号により作成した経営強化計画に次に掲げる書類（対象子会社にあっては、当該経営強化計画を連名で提出する銀行持株会社等に係る第二号から第四号までに掲げる書類を含み、当該銀行持株会社等と連名のものに限る。）を添付し、金融庁長官を経由して内閣総理大臣に提出しなければならない。",
      "enum": {
        "1": "法第三条第項\n又は第二項\nの申込みの理由書",
        "2": "提出の日前六月以内の一定の日における貸借対照表等（貸借対照表（関連する注記を含む。）及び損益計算書（関連する注記を含む。）をいう。以下同じ。）、当該日における自己資本比率を記載した書面、株主資本等変動計算書（関連する注記を含み、協同組織中央金融機関及び協同組織金融機関においては、剰余金処分計算書又は損失金処理計算書をいう。以下「株主資本等変動計算書等」という。）、最近の日計表その他の最近における業務、財産及び損益の状況を知ることのできる書類",
        "3": "代表者が前号の書類に記載された事項が適正であると確認し、その旨を記載した書面",
        "4": "第二号の貸借対照表等及び株主資本等変動計算書等につき公認会計士又は監査法人（以下「公認会計士等」という。）の監査証明を受けたことを証する書類（同号の貸借対照表等が最終の貸借対照表等でない場合にあっては、当該貸借対照表等につき公認会計士等の監査証明を受けたことを証する書類又は当該貸借対照表等につき公認会計士等と協議が行われた旨を記載した書面及び同号の株主資本等変動計算書等につき公認会計士等の監査証明を受けたことを証する書類）",
        "5": "役員の履歴書（新たに役員が就任する場合にあっては役員となるべき者の履歴書及び就任承諾書とし、当該役員又は役員となるべき者が社外取締役（会社法\n（平成十七年法律第八十六号）第二条第十号\nに規定する社外取締役をいう。）、社外監査役（同条第十六号\nに規定する社外監査役をいう。）又は員外監事である場合にあってはその旨を記載した書面を含み、当該役員又は役員となるべき者が法人である場合にあっては当該法人の沿革を記載した書面及びその職務を行うべき社員の履歴書を含む。以下同じ。）、当該金融機関等又は対象子会社において部門別の損益管理がされていることを証する書面その他の法第四条第一項第三号\n、第四号及び第七号並びに金融機能の強化のための特別措置に関する法律施行令\n（以下「令」という。）第四条\n各号に掲げる事項の円滑かつ確実な実施のための準備の状況を示す書類",
        "6": "削除",
        "7": "削除",
        "8": "削除",
        "9": "当該金融機関等が協同組織金融機関であるときは、当該金融機関等の事務所の設置の状況を記載した書面",
        "10": "削除",
        "11": "当該金融機関等が法第三条第一項\nの申込みをするときは、当該申込みに係る株式等の引受け等の額の算定根拠を記載した書面",
        "12": "銀行持株会社等が法第三条第二項\nの申込みをするときは、当該申込みに係る株式の引受け及び当該株式の引受けを受けて当該銀行持株会社等がその対象子会社に対して行う株式等の引受け等の額の算定根拠を記載した書面",
        "13": "法第五条第一項\nの規定による決定を受けて協定銀行が協定の定めにより取得する株式等（次に掲げるものを含む。）及び法第五条第一項\nの規定による決定を受けて協定銀行が協定の定めにより取得する貸付債権につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該株式等及び当該貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該株式等及び当該貸付債権に係る借入金につき株式処分等（剰余金をもってする自己の株式の取得又は剰余金をもってする優先出資の消却をいう。以下同じ。）、償還又は返済に対応することができる財源を確保するための方策（銀行持株会社等が法第三条第二項\nの申込みをする場合にあっては、当該銀行持株会社等に係る当該見通し及び計画並びに方策）を記載した書面その他の法第五条第一項第十号\nに掲げる要件に該当することを証する書類イ　当該株式等が株式である場合にあっては、次に掲げる株式\n（１）　当該株式が他の種類の株式への転換（当該株式がその発行会社に取得され、その引換えに他の種類の株式が交付されることをいう。以下同じ。）の請求が可能とされるものである場合にあっては、その請求により転換された他の種類の株式\n（２）　当該株式が一定の事由が生じたことを条件として転換されるものである場合にあっては、その事由が生じたことにより転換された他の種類の株式\n（３）　当該株式又は（１）若しくは（２）に掲げる他の種類の株式について分割され又は併合された株式\nロ　当該株式等が優先出資（法第二条第二項\nに規定する優先出資をいう。第八十二条第二項、第八十四条第二項、第八十八条第二項及び第九十条第二項を除き、以下同じ。）である場合にあっては、当該優先出資について分割された優先出資",
        "14": "その他法第五条第一項\nの規定による決定に係る審査をするため参考となるべき書類"
      }
    },
    "3(2)": {
      "main": "前項第五号の員外監事とは、次の各号のいずれかに該当する者をいう。",
      "enum": {
        "1": "信用金庫の監事のうち、次に掲げる要件のいずれにも該当するものイ　当該信用金庫の会員又は当該信用金庫の会員である法人の役員若しくは使用人以外の者であること。\nロ　その就任の前五年間当該信用金庫の理事若しくは職員又は当該信用金庫の子会社（信用金庫法第三十二条第六項\nに規定する子会社をいう。第三号ロにおいて同じ。）の取締役、会計参与（会計参与が法人であるときは、その職務を行うべき社員。以下この項において同じ。）若しくは執行役若しくは使用人でなかったこと。\nハ　当該信用金庫の理事又は支配人その他の重要な使用人の配偶者又は二親等以内の親族以外の者であること。",
        "2": "信用協同組合の監事のうち、次に掲げる要件のいずれにも該当するものイ　当該信用協同組合の組合員又は当該信用協同組合の組合員である法人の役員若しくは使用人以外の者であること。\nロ　その就任の前五年間当該信用協同組合の理事若しくは使用人又は当該信用協同組合の子会社（協同組合による金融事業に関する法律第四条第一項\nに規定する子会社をいう。第四号ロにおいて同じ。）の取締役、会計参与若しくは執行役若しくは使用人でなかったこと。\nハ　当該信用協同組合の理事又は参事その他の重要な使用人の配偶者又は親等以内の親族以外の者であること。",
        "3": "信用金庫連合会の監事のうち、次に掲げる要件のいずれにも該当するものイ　当該信用金庫連合会の会員である信用金庫の役員又は職員以外の者であること。\nロ　その就任の前五年間当該信用金庫連合会の理事若しくは職員又は当該信用金庫連合会の子会社の取締役、会計参与若しくは執行役若しくは使用人でなかったこと。\nハ　当該信用金庫連合会の理事又は支配人その他の重要な使用人の配偶者又は二親等以内の親族以外の者であること。",
        "4": "信用協同組合連合会の監事のうち、次に掲げる要件のいずれにも該当するものイ　当該信用協同組合連合会の会員である中小企業等協同組合法\n（昭和二十年法律第百八十一号）第八条第五項\nに規定する組合又は協同組合の役員又は使用人以外の者であること。\nロ　その就任の前五年間当該信用協同組合連合会の理事若しくは使用人又は当該信用協同組合連合会の子会社の取締役、会計参与若しくは執行役若しくは使用人でなかったこと。\nハ　当該信用協同組合連合会の理事又は参事その他の重要な使用人の配偶者又は二親等以内の親族以外の者であること。"
      }
    },
    "4": {
      "main": "法第一項第二号\nに規定する主務省令で定める経営の改善の目標は、コア業務純益（別紙様式第一号（記載上の注意）に規定するコア業務純益をいう。以下この章及び第四章において同じ。）又はコア業務純益ＲＯＡ（同様式（記載上の注意）に規定するコア業務純益ＲＯＡをいう。以下この章及び第四章において同じ。）及び業務粗利益経費率（同様式（記載上の注意）に規定する業務粗利益経費率をいう。以下この章及び第四章において同じ。）を指標とする収益性の確保及び業務の効率化とする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第四条第一項第四号\nに規定する主務省令で定めるものは、次に掲げる事項とする。",
      "enum": {
        "1": "業務執行に対する監査又は監督の体制の強化のための方策",
        "1-2": "リスク管理（不良債権の適切な管理を含む。）の体制の強化のための方策",
        "2": "法令遵守の体制の強化のための方策",
        "3": "経営に対する評価の客観性の確保のための方策",
        "4": "情報開示の充実のための方策",
        "5": "当該経営強化計画を実施する子会社（法第二条第四項\nに規定する子会社をいう。）の議決権の保有、当該子会社の経営管理を担当する役員の配置その他の当該経営強化計画を連名で提出する銀行持株会社等における責任ある経営管理体制の確立に関する事項",
        "6": "基準適合金融機関等でないときは、従前の経営に関する分析結果の内容及びそれに基づく経営管理に係る体制の改善を図るための方策（当該分析結果により、経営者の責めに帰すべき事由により基準適合金融機関等でなくなったと認められる場合には、経営責任の明確化を含めた経営管理に係る体制の抜本的な改善を図るための方策を含む。）"
      }
    },
    "6": {
      "main": "削除",
      "enum": {
      }
    },
    "7": {
      "main": "削除",
      "enum": {
      }
    },
    "8": {
      "main": "削除",
      "enum": {
      }
    },
    "9": {
      "main": "法第四条第一項第七号\nに規定する主務省令で定めるものは、次に掲げる方策（法附則第十一条第一項第四号及び第十六条第一項第二号に規定する法第四条第一項第七号\nに規定する主務省令で定めるものについては、次に掲げる方策（第二号ハを除く。）並びに被災者への信用供与の状況及び被災者への支援をはじめとする被災地域における東日本大震災（法附則第八条第一項に規定する東日本大震災をいう。以下同じ。）からの復興に資する方策）とする。",
      "enum": {
        "1": "中小規模の事業者に対する信用供与の円滑化その他の主として業務を行っている地域における経済の活性化に資するための方針",
        "2": "中小規模の事業者に対する信用供与の円滑化のための方策として次に掲げるものイ　中小規模の事業者に対する信用供与の実施体制の整備のための方策\nロ　担保又は保証に過度に依存しない融資の促進その他の中小規模の事業者の需要に対応した信用供与の条件又は方法の充実のための方策\nハ　中小規模事業者等向け信用供与円滑化計画（次に掲げる事項を記載した計画をいう。）を適切かつ円滑に実施するための方策\n（１）　毎年九月末日及び三月末日（以下「報告基準日」という。）における中小規模事業者等向け貸出比率（中小企業者又は地元の事業者（以下「中小規模事業者等」という。）に対する信用供与の残高の総資産に占める割合をいう。以下同じ。）の水準を、当該経営強化計画の始期における中小規模事業者等向け貸出比率の水準と同等の水準又はそれを上回る水準とするための方策\n（２）　報告基準日における中小規模事業者等に対する信用供与の残高の見込み",
        "3": "その他主として業務を行っている地域における経済の活性化に資する方策として次に掲げるものイ　創業又は新事業の開拓に対する支援に係る機能の強化のための方策\nロ　経営に関する相談その他の取引先の企業（個人事業者を含む。）に対する支援に係る機能の強化のための方策\nハ　早期の事業再生に資する方策\nニ　事業の承継に対する支援に係る機能の強化のための方策"
      }
    },
    "10": {
      "main": "法第五条第一項第一号\nに規定する主務省令で定める基準は、コア業務純益が増加し、又はコア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下することとする。",
      "enum": {
      }
    },
    "10-2": {
      "main": "法第五条第一項第六号\nに規定する主務省令で定める健全な自己資本の状況にある旨の区分は、次の各号に掲げる金融機関等（銀行持株会社等を含む。以下この項において同じ。）の種類に応じ、当該各号に定める区分をいう。",
      "enum": {
        "1": "海外営業拠点を有する銀行（銀行法第十四条の二第二号\nに規定する子会社等を有するものに限る。）　国際統基準に係る単体自己資本比率及び連結自己資本比率のいずれもが、次のイからハまでに掲げる比率の区分に応じ、当該イからハまでに定める要件の全てを満たすこと。イ　単体普通株式等Ｔｉｅｒ１比率及び連結普通株式等Ｔｉｅｒ１比率　四・五パーセント以上であること。\nロ　単体Ｔｉｅｒ１比率及び連結Ｔｉｅｒ１比率　六パーセント以上であること。\nハ　単体総自己資本比率及び連結総自己資本比率　八パーセント以上であること。",
        "1-2": "海外営業拠点を有する長期信用銀行（長期信用銀行法第十七条\nにおいて準用する銀行法第十四条の二第二号\nに規定する子会社等を有するものに限る。）　国際統一基準に係る単体自己資本比率及び連結自己資本比率のいずれも八パーセント以上であること。",
        "1-3": "海外拠点を有する信用金庫連合会（信用金庫法第八十九条第一項\nにおいて準用する銀行法第十四条の二第二号\nに規定する子会社等を有するものに限る。）　国際統一基準に係る単体自己資本比率及び連結自己資本比率のいずれもが、次のイからハまでに掲げる比率の区分に応じ、当該イからハまでに定める要件の全てを満たすこと。イ　単体普通出資等Ｔｉｅｒ１比率及び連結普通出資等Ｔｉｅｒ１比率　四・五パーセント以上であること。\nロ　単体Ｔｉｅｒ１比率及び連結Ｔｉｅｒ１比率　六パーセント以上であること。\nハ　単体総自己資本比率及び連結総自己資本比率　八パーセント以上であること。",
        "2": "海外営業拠点を有する銀行（第一号に規定するものを除く。）　国際統一基準に係る単体自己資本比率が、次のイからハまでに掲げる比率の区分に応じ、当該イからハまでに定める要件の全てを満たすこと。イ　単体普通株式等Ｔｉｅｒ１比率　四・五パーセント以上であること。\nロ　単体Ｔｉｅｒ１比率　六パーセント以上であること。\nハ　単体総自己資本比率　八パーセント以上であること。",
        "2-2": "海外営業拠点を有する長期信用銀行（第一号の二に規定するものを除く。）　国際統一基準に係る単体自己資本比率が八パーセント以上であること。",
        "2-3": "海外拠点を有する信用金庫連合会（第一号の三に規定するものを除く。）　国際統一基準に係る単体自己資本比率が、次のイからハまでに掲げる比率の区分に応じ、当該イからハまでに定める要件の全てを満たすこと。イ　単体普通出資等Ｔｉｅｒ１比率　四・五パーセント以上であること。\nロ　単体Ｔｉｅｒ１比率　六パーセント以上であること。\nハ　単体総自己資本比率　八パーセント以上であること。",
        "3": "海外営業拠点を有する銀行を子会社（銀行法第二条第八項\nに規定する子会社をいう。第四号において同じ。）とする銀行持株会社　国際統一基準に係る連結自己資本比率が、次のイからハまでに掲げる比率の区分に応じ、当該イからハまでに定める要件の全てを満たすこと。イ　連結普通株式等Ｔｉｅｒ１比率　四・五パーセント以上であること。\nロ　連結Ｔｉｅｒ１比率　六パーセント以上であること。\nハ　連結総自己資本比率　八パーセント以上であること。",
        "3-2": "海外営業拠点を有する長期信用銀行を子会社（長期信用銀行法第十三条の二第二項\nに規定する子会社をいう。第四号の二において同じ。）とする長期信用銀行持株会社　第一基準に係る連結自己資本比率が八パーセント以上であること。",
        "4": "海外営業拠点を有する銀行を子会社としていない銀行持株会社　国内基準に係る連結自己資本比率がパーセント以上であること。",
        "4-2": "海外営業拠点を有する長期信用銀行を子会社としていない長期信用銀行持株会社　第二基準に係る連結自己資本比率が四パーセント以上であること。",
        "5": "前各号に規定する金融機関等以外の金融機関等（銀行法第十四条の二第二号\n（長期信用銀行法第十七条\n、信用金庫法第八十九条第一項\n及び協同組合による金融事業に関する法律第六条第一項\nにおいて準用する場合を含む。）に規定する子会社等を有するものに限る。）　国内基準に係る単体自己資本比率及び連結自己資本比率のいずれも四パーセント以上であること。",
        "6": "前各号に規定する金融機関等以外の金融機関等　国内基準に係る単体自己資本比率が四パーセント以上であること。"
      }
    },
    "10-2(2)": {
      "main": "前項第一号、第一号の二、第二号、第二号の二及び第三号から第四号の二までの「海外営業拠点」とは、次の各号に掲げる区分に応じ、当該各号に定める海外営業拠点をいう。",
      "enum": {
        "1": "前項第号、第号の二、第二号及び第二号の二の海外営業拠点　銀行法第二十六条第二項に規定する区分等を定める命令\n（平成十二年総理府・大蔵省令第三十九号）第条第三項\n又は長期信用銀行法第十七条において準用する銀行法第二十六条第二項に規定する区分等を定める命令\n（平成十二年総理府・大蔵省令第四十号）第条第三項\nに規定する海外営業拠点",
        "2": "前項第三号から第四号のまでの海外営業拠点　銀行法第十六条第項に規定する区分等を定める命令第三条第項\n又は長期信用銀行法第十七条において準用する銀行法第十六条第項に規定する区分等を定める命令第三条第項\nに規定する海外営業拠点"
      }
    },
    "10-2(3)": {
      "main": "第一項第一号の三及び第二号の三の「海外拠点」とは、信用金庫法第八十九条第一項において準用する銀行法第二十六条第二項に規定する区分等を定める命令\n（平成十二年総理府・大蔵省令第四十一号）第三条第三項\nに規定する海外拠点をいう。",
      "enum": {
      }
    },
    "10-2(4)": {
      "main": "第一項第一号から第三号までの「国際統一基準」とは、銀行法第二十六条第二項に規定する区分等を定める命令第一条第四項\n若しくは第三条第三項\n、長期信用銀行法第十七条において準用する銀行法第二十六条第二項に規定する区分等を定める命令第一条第四項\n又は信用金庫法第八十九条第一項において準用する銀行法第二十六条第二項に規定する区分等を定める命令第三条第五項\nに規定する国際統一基準をいう。",
      "enum": {
      }
    },
    "10-2(5)": {
      "main": "第一項第一号から第二号の三まで、第五号及び第六号の「単体自己資本比率」とは、銀行法第二十六条第二項に規定する区分等を定める命令第一条第七項\n、長期信用銀行法第十七条において準用する銀行法第二十六条第二項に規定する区分等を定める命令第一条第六項\n、信用金庫法第八十九条第一項において準用する銀行法第二十六条第二項に規定する区分等を定める命令第三条第六項\n又は協同組合による金融事業に関する法律第六条第一項において準用する銀行法第二十六条第二項に規定する区分等を定める命令\n（平成十二年総理府・大蔵省令第四十二号）第一条第三項\nに規定する単体自己資本比率をいい、第一項第一号及び第二号の「単体普通株式等Ｔｉｅｒ１比率」、「単体Ｔｉｅｒ１比率」及び「単体総自己資本比率」とは、それぞれ銀行法第二十六条第二項に規定する区分等を定める命令第一条第七項\nに規定する単体普通株式等Ｔｉｅｒ１比率、単体Ｔｉｅｒ１比率及び単体総自己資本比率をいい、第一項第一号の三及び第二号の三の「単体普通出資等Ｔｉｅｒ１比率」、「単体Ｔｉｅｒ１比率」及び「単体総自己資本比率」とは、それぞれ信用金庫法第八十九条第一項において準用する銀行法第二十六条第二項に規定する区分等を定める命令第三条第六項\nに規定する単体普通出資等Ｔｉｅｒ１比率、単体Ｔｉｅｒ１比率及び単体総自己資本比率をいう。",
      "enum": {
      }
    },
    "10-2(6)": {
      "main": "第一項第一号から第一号の三まで及び第三号から第五号までの「連結自己資本比率」とは、次の各号に掲げる区分に応じ、当該各号に定める連結自己資本比率をいい、第一項第一号及び第三号の「連結普通株式等Ｔｉｅｒ１比率」、「連結Ｔｉｅｒ１比率」及び「連結総自己資本比率」とは、それぞれ銀行法第二十六条第二項に規定する区分等を定める命令第一条第八項\n又は第三条第五項\nに規定する連結普通株式等Ｔｉｅｒ１比率、連結Ｔｉｅｒ１比率及び連結総自己資本比率をいい、第一項第一号の三の「連結普通出資等Ｔｉｅｒ１比率」、「連結Ｔｉｅｒ１比率」及び「連結総自己資本比率」とは、それぞれ信用金庫法第八十九条第一項において準用する銀行法第二十六条第二項に規定する区分等を定める命令第三条第七項\nに規定する連結普通出資等Ｔｉｅｒ１比率、連結Ｔｉｅｒ１比率及び連結総自己資本比率をいう。",
      "enum": {
        "1": "第項第号から第号の三まで及び第五号の連結自己資本比率　銀行法第二十六条第二項に規定する区分等を定める命令第条第八項\n、長期信用銀行法第十七条において準用する銀行法第二十六条第二項に規定する区分等を定める命令第条第七項\n、信用金庫法第八十九条第項において準用する銀行法第二十六条第二項に規定する区分等を定める命令第三条第七項\n又は協同組合による金融事業に関する法律第六条第項において準用する銀行法第二十六条第二項に規定する区分等を定める命令第条第四項\nに規定する連結自己資本比率",
        "2": "第一項第三号から第四号のまでの連結自己資本比率　銀行法第十六条第項に規定する区分等を定める命令第三条第五項\n又は長期信用銀行法施行規則\n（昭和五十七年大蔵省令第十三号）第五条のの六第一項第四号\nに規定する連結自己資本比率"
      }
    },
    "10-2(7)": {
      "main": "第一項第三号の二の「第一基準」とは、銀行法第二十六条第二項に規定する区分等を定める命令第三条第三項\n又は長期信用銀行法第十七条において準用する銀行法第二十六条第二項に規定する区分等を定める命令第三条第三項\nに規定する第一基準をいう。",
      "enum": {
      }
    },
    "10-2(8)": {
      "main": "第一項第四号から第六号まで（同項第四号の二を除く。）の「国内基準」とは、銀行法第二十六条第二項に規定する区分等を定める命令第一条第五項\n若しくは第三条第四項\n、長期信用銀行法第十七条において準用する銀行法第二十六条第二項に規定する区分等を定める命令第一条第五項\n又は信用金庫法第八十九条第一項において準用する銀行法第二十六条第二項に規定する区分等を定める命令第三条第四項\nに規定する国内基準をいう。",
      "enum": {
      }
    },
    "10-2(9)": {
      "main": "第一項第四号の二の「第二基準」とは、長期信用銀行法第十七条において準用する銀行法第二十六条第二項に規定する区分等を定める命令第三条第四項\nに規定する第二基準をいう。",
      "enum": {
      }
    },
    "11": {
      "main": "令第五条第二号\nに規定する主務省令で定める基準は、次に掲げる要件のいずれにも該当することとする。",
      "enum": {
        "1": "その事務所の最多数が所在する都道府県及びこれに次ぐ都道府県における事務所の数の事務所の総数に占める割合が九十パーセントを超えていること。",
        "2": "その預金又は貸出金の額の主として業務を行っている地域における金融機関等（令第三十九条\nに規定する金融庁長官の指定する金融機関等（以下「特定金融機関等」という。）及び法第条第一項第十号\nから第十号\nまでに掲げる金融機関等を除く。）の預金又は貸出金の総額に占める割合が相当と認める率を下回らないものであること。"
      }
    },
    "12": {
      "main": "削除",
      "enum": {
      }
    },
    "13": {
      "main": "法第五条第二項\nに規定する主務省令で定めるものは、決議をすることができる事項の全部につき議決権を行使することができない株式とする。",
      "enum": {
      }
    },
    "14": {
      "main": "金融庁長官は、内閣総理大臣が法第五条第一項\nの規定による決定をしたときは、法第六条\nの規定により、当該決定の日付、当該決定に係る経営強化計画を提出した金融機関等（当該経営強化計画を連名で提出した銀行持株会社等を含む。）の商号又は名称、当該経営強化計画の内容並びに当該経営強化計画に添付された第三条第一項第一号及び第二号に掲げる書類を公表するものとする。",
      "enum": {
      }
    },
    "14-2": {
      "main": "優先出資発行対象金融機関等（法第八条の二\nに規定する優先出資発行対象金融機関等をいい、法第二条第一項第三号\n、第四号、第六号及び第七号に掲げる者に限る。）は、法第八条の二\n（法第十七条第八項\n、第二十八条第三項及び第三十四条の六第三項において準用する場合を含む。以下この条において同じ。）の規定による資本準備金又は法定準備金（協同組織金融機関の優先出資に関する法律\n（平成五年法律第四十四号）第二条第八項\nに規定する法定準備金をいう。以下この条において同じ。）の額の減少及び剰余金の額の増加の認可を受けようとするときは、認可申請書に次に掲げる書類を添付して金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "減少する資本準備金又は法定準備金の額及び消却後の優先出資の口数を記載した書面",
        "3": "最終の貸借対照表等及び剰余金処分計算書等その他最近における業務、財産及び損益の状況を知ることができる書類",
        "4": "その他法第八条の二\nの規定による認可に係る審査をするため参考となるべき書類"
      }
    },
    "15": {
      "main": "法第九条第一項\n（法第十三条第四項\n（法第十四条第十二項\nにおいて準用する場合を含む。）並びに第十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。以下同じ。）に規定する主務省令で定める軽微な変更は、次に掲げるものとする。",
      "enum": {
        "1": "提出者である金融機関等（銀行持株会社等を含む。）の商号若しくは名称、本店若しくは主たる事務所の所在地又は代表者の役職若しくは氏名の変更",
        "2": "記載されている指標の数値の見込みから実績への変更及びこれに伴う変更（法第四条第一項第号\nに掲げる目標に係る指標の数値の変更にあっては、当該目標自体の変更を伴うもの及び当該数値の三十パーセント以上の変更を伴うものを除く。）",
        "3": "その他趣旨の変更を伴わない変更"
      }
    },
    "15(2)": {
      "main": "法第九条第一項\nの規定により変更後の経営強化計画を提出する金融機関等は、当該変更後の経営強化計画に次に掲げる書類（当該変更後の経営強化計画を連名で提出する銀行持株会社等がある場合にあっては、当該銀行持株会社等と連名のものに限る。）を添付して、金融庁長官に提出しなければならない。この場合において、変更後の経営強化計画は、変更の内容が明らかになるように記載しなければならない。",
      "enum": {
        "1": "経営強化計画の変更の理由書",
        "2": "法第四条第一項第号\nに掲げる目標の変更に係る経営強化計画の変更であるときは、第三条第一項第号から第四号までに掲げる書類",
        "3": "法第四条第一項第号\n、第四号若しくは第七号又は令第四条\n各号に掲げる事項の変更に係る経営強化計画の変更であるときは、役員の履歴書その他の変更後の当該事項の円滑かつ確実な実施のための準備の状況を示す書類",
        "4": "その他法第九条第一項\nの規定による承認に係る審査をするため参考となるべき書類"
      }
    },
    "15(3)": {
      "main": "法第九条第一項\nの規定により提出する変更後の経営強化計画の実施期間の終了の日は、変更前の経営強化計画の実施期間の終了の日とする。",
      "enum": {
      }
    },
    "16": {
      "main": "法第九条第二項第一号\n（法第十三条第四項\n（法第十四条第十二項\nにおいて準用する場合を含む。）並びに第十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）に規定する主務省令で定める基準は、コア業務純益が増加し、又はコア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下することとする。",
      "enum": {
      }
    },
    "17": {
      "main": "金融庁長官は、法第九条第一項\nの規定による承認をしたときは、同条第三項\n（法第十三条第四項\n（法第十四条第十二項\nにおいて準用する場合を含む。）並びに第十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）において準用する法第六条\nの規定により、当該承認の日付、当該承認に係る変更後の経営強化計画を提出した金融機関等（当該変更後の経営強化計画を連名で提出した銀行持株会社等を含む。）の商号又は名称、当該変更後の経営強化計画の内容及び当該変更後の経営強化計画に添付された第十五条第二項第一号に掲げる書類（法第四条第一項第二号\nに掲げる目標の変更に係る経営強化計画の変更の承認をした場合にあっては、第三条第一項第二号に掲げる書類を含む。）を公表するものとする。",
      "enum": {
      }
    },
    "18": {
      "main": "法第十条第一項\n（法第十三条第四項\n（法第十四条第十二項\nにおいて準用する場合を含む。）並びに第十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。次項において同じ。）の規定による経営強化計画の履行状況の報告は、報告基準日における当該経営強化計画に記載した措置の実施状況及び当該経営強化計画に記載した各種の指標の動向（協同組織中央金融機関又は協同組織金融機関にあっては、法第四条第一項第二号\nに掲げる目標に係る指標の毎年九月末日における動向を除く。）について、当該報告基準日から三月以内に、行わなければならない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "金融庁長官は、法第十条第一項\nの規定により経営強化計画の履行状況について報告を受けたときは、同条第三項\n（法第十三条第四項\n（法第十四条第十二項\nにおいて準用する場合を含む。）並びに第十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）において準用する法第六条\nの規定により、当該報告に係る報告基準日、当該報告を行った金融機関等又は銀行持株会社等若しくはその対象子会社等の商号又は名称及び当該報告の内容を公表するものとする。",
      "enum": {
      }
    },
    "19": {
      "main": "法第十二条第一項\n（法第十三条第四項\n（法第十四条第十二項\nにおいて準用する場合を含む。）並びに第十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。以下この条及び第二十一条において同じ。）の規定により経営強化計画を提出する金融機関等は、その実施している経営強化計画（法第四条第一項\n、第十三条第三項（法第十四条第十二項\nにおいて準用する場合を含む。以下この項において同じ。）若しくは第十四条第十項の規定により提出したもの、法第九条第一項\nの規定による承認を受けた変更後のもの又は法第十二条第一項\n若しくは第十四条第三項\n（同条第七項\nにおいて準用する場合を含む。）の規定により承認を受けたものをいう。）の実施期間の終了の日から三月以内（当該金融機関等が当該実施期間内に法第十三条第三項\n若しくは第十四条第十項\nの規定により経営強化計画を提出することが見込まれるとき又は同条第一項\n（同条第七項\nにおいて準用する場合を含む。）の規定による認可を受けようとするときは、当該実施期間が終了する一月前まで）に、別紙様式第一号に準じて作成した経営強化計画に次に掲げる書類（当該経営強化計画を連名で提出する銀行持株会社等がある場合にあっては、当該銀行持株会社等と連名のものに限る。）を添付して、金融庁長官に提出しなければならない。ただし、当該実施期間の終了の日から三月以内に、協定銀行が法第四条第一項\nの規定により提出された経営強化計画に係る法第五条第一項\nの規定による決定を受けて協定の定めにより株式等の引受け等を行った金融機関等又は銀行持株会社等に係る取得株式等（法第十条第二項\nに規定する取得株式等をいう。以下この章において同じ。）又は取得貸付債権（法第十条第一項\nに規定する取得貸付債権をいう。以下この章において同じ。）の全部につきその処分をし、又は償還若しくは返済を受けた場合にあっては、この限りでない。",
      "enum": {
        "1": "第三条第項第二号から第四号までに掲げる書類",
        "2": "役員の履歴書その他の法第四条第一項第三号\n、第四号及び第七号並びに次項第一号に掲げる事項の円滑かつ確実な実施のための準備の状況を示す書類",
        "3": "その他法第十二条第一項\nの規定による承認に係る審査のため参考となるべき書類"
      }
    },
    "19(2)": {
      "main": "法第十二条第一項\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "令第四条\n各号に掲げる事項",
        "2": "協定銀行が現に保有する取得株式等及び取得貸付債権のうち経営強化計画を提出する金融機関等（当該経営強化計画を連名で提出する銀行持株会社等を含む。）を発行者又は債務者とするものの額及びその内容"
      }
    },
    "20": {
      "main": "法第十二条第二項第一号\n（法第十三条第四項\n（法第十四条第十二項\nにおいて準用する場合を含む。）並びに第十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）に規定する主務省令で定める基準は、コア業務純益が増加し、又はコア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下することとする。",
      "enum": {
      }
    },
    "21": {
      "main": "金融庁長官は、法第十二条第一項\nの規定による承認をしたときは、同条第五項\n（法第十三条第四項\n（法第十四条第十二項\nにおいて準用する場合を含む。）並びに第十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）において準用する法第六条\nの規定により、当該承認の日付、当該承認に係る経営強化計画を提出した金融機関等（当該経営強化計画を連名で提出した銀行持株会社等を含む。）の商号又は名称、当該経営強化計画の内容及び当該経営強化計画に添付された第三条第一項第二号に掲げる書類を公表するものとする。",
      "enum": {
      }
    },
    "22": {
      "main": "法第十三条第一項\n（法第十四条第十二項\nにおいて準用する場合を含む。以下この条及び次条において同じ。）の規定による株式交換等（法第十三条第一項\nに規定する株式交換等をいう。以下この条、次条及び附則第四条第三号において同じ。）の認可を受けようとする発行金融機関等（法第十三条第一項\nに規定する発行金融機関等をいい、法第十四条第三項\nの規定による承認を受けた承継金融機関等であって協定銀行が現に保有する取得株式等である株式の発行者であるもの及び組織再編成後発行銀行持株会社等（同条第八項\nに規定する組織再編成後発行銀行持株会社等をいう。）を含む。）は、認可申請書に次に掲げる書類を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "株式交換等に関する株主総会の議事録（会社法第三百十九条第一項\nの規定により株主総会の決議があったものとみなされる場合には、当該場合に該当することを証する書面。以下同じ。）その他必要な手続があったことを証する書面",
        "3": "株式交換契約の内容を記載した書面又は株式移転計画の内容を記載した書面",
        "4": "最終の貸借対照表等及び株主資本等変動計算書等、当該貸借対照表等の作成の日における自己資本比率を記載した書面、最近の日計表その他の最近における業務、財産及び損益の状況を知ることのできる書類",
        "5": "法第十三条第二項第一号\n（法第十四条第十二項\nにおいて準用する場合を含む。次号において同じ。）に掲げる要件に該当することを証する書面",
        "6": "株式交換等の前において協定銀行が保有する取得株式等である株式に係る議決権が当該発行金融機関等の総株主の議決権に占める割合及び株式交換等の後において協定銀行が保有する取得株式等である株式に係る議決権が法第十三条第二項第一号\nに規定する会社の総株主の議決権に占める割合を記載した書面",
        "7": "法第十三条第一項\nの規定による認可を受けた場合における次条第一項第三号に規定する事項の概要を記載した書面その他の法第十三条第二項第三号\n（法第十四条第十二項\nにおいて準用する場合を含む。）に掲げる要件に該当することを証する書面",
        "8": "その他法第十三条第一項\nの規定による認可に係る審査をするため参考となるべき書類"
      }
    },
    "23": {
      "main": "法第十三条第三項\n（法第十四条第十二項\nにおいて準用する場合を含む。次条において同じ。）の規定により経営強化計画を提出する金融機関等は、法第十三条第一項\nの規定による認可を受けた株式交換等の日から二週間以内に、当該経営強化計画に次に掲げる書類（当該経営強化計画を連名で提出する同条第三項第一号\n（法第十四条第十二項\nにおいて準用する場合を含む。以下この条において同じ。）に規定する会社と連名のものに限る。）を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "経営強化計画を連名で提出する法第十三条第三項第号\nに規定する会社に係る第三条第項第二号\nに掲げる書類（当該会社が株式移転設立完全親会社（会社法第七百七十三条第項第号\nに規定する株式移転設立完全親会社をいう。第五十九条及び第六十条において同じ。）である場合にあっては、自己資本比率その他の当該設立後における財務の状況を知ることのできる書類）",
        "2": "経営強化計画を連名で提出する法第十三条第三項第一号\nに規定する会社の役員の履歴書",
        "3": "前号に規定する会社に係る次に掲げる事項を記載した書面イ　法第十条第一項\nの規定による認可を受けた株式交換等により協定銀行が割当てを受けた取得株式等である株式（次に掲げるものを含む。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該株式の処分のための対応を図る時期の見通し及びその実現に向けた計画\n（１）　当該株式が他の種類の株式への転換の請求が可能とされるものである場合にあっては、その請求により転換された他の種類の株式\n（２）　当該株式が一定の事由が生じたことを条件として転換されるものである場合にあっては、その事由が生じたことにより転換された他の種類の株式\n（３）　当該株式又は（１）若しくは（２）に掲げる他の種類の株式について分割され又は併合された株式\nロ　イに規定する株式につき剰余金をもってする自己の株式の取得に対応することができる財源を確保するための方策"
      }
    },
    "23(2)": {
      "main": "法第十三条第三項第一号\nに規定する主務省令で定めるものは、第五条第一号から第五号までに掲げる事項とする。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "法第十三条第三項第二号\n（法第十四条第十二項\nにおいて準用する場合を含む。）に規定する主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "第項第二号に規定する会社の剰余金の処分の方針",
        "2": "第一項第号に規定する会社の財務内容の健全性及び業務の健全かつ適切な運営の確保のための方策",
        "3": "法第十条第一項\nの規定による認可を受けた株式交換等により協定銀行が割当てを受けた取得株式等である株式の額及びその内容"
      }
    },
    "24": {
      "main": "金融庁長官は、法第十三条第三項\nの規定により経営強化計画の提出を受けたときは、同条第四項\n（法第十四条第十二項\nにおいて準用する場合を含む。）において準用する法第六条\nの規定により、当該提出の日付、当該経営強化計画を提出した金融機関等（当該経営強化計画を連名で提出した銀行持株会社等を含む。）の商号、当該経営強化計画の内容及び当該経営強化計画に添付された前条第一項第一号に掲げる書類を公表するものとする。",
      "enum": {
      }
    },
    "25": {
      "main": "法第十四条第一項\n（同条第七項\nにおいて準用する場合を含む。以下この条及び次条において同じ。）の規定による合併等の認可を受けようとする対象金融機関等（法第二条第一項第五号\n及び第八号\nから第十三号\nまでに掲げる金融機関等を除く。以下この条において同じ。）又は対象子会社等は、認可申請書に次に掲げる書類を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "次に掲げる合併等の区分に応じそれぞれ次に定める書面イ　合併　合併契約の内容を記載した書面及び銀行法施行規則\n（昭和五十七年大蔵省令第十号）第十条第号\n、長期信用銀行法施行規則第十一条第号\n、信用金庫法施行規則\n（昭和五十七年大蔵省令第十五号）第八十六条第一項第号\n又は中小企業等協同組合法施行規則\n（平成十年内閣府・財務省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号）第百七十八条第一項第六号\nに掲げる書面\nロ　会社分割又は会社分割による事業の承継　新設分割計画の内容を記載した書面又は吸収分割契約の内容を記載した書面及び銀行法施行規則第十条の第号\n又は長期信用銀行法施行規則第十一条の第号\nに掲げる書面\nハ　事業の全部又は一部の譲渡又は譲受け　当該譲渡又は譲受けの契約の内容を記載した書面及び銀行法施行規則第十三条第号\n、長期信用銀行法施行規則第十条第号\n、信用金庫法施行規則第七十九条第一項第号\n若しくは第八十条第一項第号\n又は中小企業等協同組合法施行規則第百四十一条第一項第号\n若しくは第百四十条第号\nに掲げる書面",
        "3": "最終の貸借対照表等及び株主資本等変動計算書等、当該貸借対照表等の作成の日における自己資本比率を記載した書面、最近の日計表その他の最近における業務、財産及び損益の状況を知ることのできる書類",
        "4": "銀行法\n、長期信用銀行法\n、信用金庫法\n、中小企業等協同組合法\n又は金融機関の合併及び転換に関する法律\n（昭和十三年法律第八十六号）の規定による認可を必要とする合併等であるときは、当該認可の申請を行っていることを証する書類",
        "5": "法第十四条第二項第一号\n（同条第七項\nにおいて準用する場合を含む。）に掲げる要件に該当することを証する書面",
        "6": "合併等に伴う経営強化計画の変更が見込まれる場合における当該変更の概要を記載した書面、合併等に係る承継金融機関等又は承継子会社がある場合における当該承継金融機関等又は承継子会社が法第十四条第三項\n（同条第七項\nにおいて準用する場合を含む。）の規定により提出することが見込まれる経営強化計画の概要を記載した書面その他の同条第二項第二号\n（同条第七項\nにおいて準用する場合を含む。）に掲げる要件に該当することを証する書面",
        "7": "合併等の後において協定銀行が保有する取得株式等（当該対象金融機関等又は法第十四条第項\nに規定する経営強化計画を当該対象子会社等と連名で提出した銀行持株会社等を発行者とするものに限る。）及び合併等の後において協定銀行が保有する取得貸付債権（当該対象金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該取得株式等及び当該取得貸付債権に係る借入金につき株式処分等、償還又は返済に対応することができる財源を確保するための方策（合併等に係る承継金融機関等又は承継子会社がある場合にあっては、同条第一項\nの規定による認可を受けた場合における次条第一項第三号に規定する事項（当該承継金融機関等が労働金庫である場合にあっては、労働金庫及び労働金庫連合会の金融機能の強化のための特別措置に関する命令\n（平成十六年内閣府・厚生労働省令第号）第二十二条第一項第三号\nに規定する事項）の概要）を記載した書面その他の法第十四条第二項第四号\n（同条第項\nにおいて準用する場合を含む。）に掲げる要件に該当することを証する書面",
        "8": "その他法第十四条第一項\nの規定による認可に係る審査をするため参考となるべき書類"
      }
    },
    "26": {
      "main": "法第十四条第三項\n（同条第七項\nにおいて準用する場合を含む。以下この条及び第三十条において同じ。）の規定により経営強化計画を提出する承継金融機関等（法第二条第一項第五号\n及び第八号\nから第十三号\nまでに掲げる金融機関等を除く。以下この章において同じ。）又は承継子会社は、法第十四条第一項\nの規定による認可を受けた合併等の日から一月以内に、当該経営強化計画に次に掲げる書類（承継子会社にあっては、当該経営強化計画を連名で提出する銀行持株会社等と連名のものに限る。）を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "第三条第項第二号に掲げる書類（当該承継金融機関等又は承継子会社が合併等により新たに設立された金融機関等である場合にあっては、自己資本比率その他の当該設立後における財務の状況を知ることのできる書類）",
        "2": "役員の履歴書、当該承継金融機関等又は承継子会社において部門別の損益管理がされていることを証する書面（当該承継金融機関等又は承継子会社が合併等により新たに設立される金融機関等である場合にあっては、当該承継金融機関等又は承継子会社において部門別の損益管理がされることを証する書面）その他の法第四条第一項第三号\n、第四号及び第七号並びに次項第一号に掲げる事項の円滑かつ確実な実施のための準備の状況を示す書類",
        "3": "当該承継金融機関等又は当該経営強化計画を当該承継子会社と連名で提出する銀行持株会社等に係る次に掲げる事項を記載した書面イ　法第十四条第一項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得株式等（当該承継金融機関等又は当該経営強化計画を当該承継子会社と連名で提出する銀行持株会社等を発行者とするものに限る。）及び同項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得貸付債権（当該承継金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画\nロ　イに規定する取得株式等及びイに規定する取得貸付債権に係る借入金につき株式処分等、償還又は返済に対応することができる財源を確保するための方策",
        "4": "その他法第十条第三項\nの規定による承認に係る審査をするため参考となるべき書類"
      }
    },
    "26(2)": {
      "main": "法第十四条第三項\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "令第四条\n各号に掲げる事項",
        "2": "法第十四条第一項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得株式等及び取得貸付債権のうち当該承継金融機関等又は経営強化計画を当該承継子会社と連名で提出する銀行持株会社等を発行者又は債務者とするものの額及びその内容"
      }
    },
    "27": {
      "main": "法第十四条第四項第一号\n（同条第七項\nにおいて準用する場合を含む。）に規定する主務省令で定める基準は、次の各号に掲げる場合の区分に応じ当該各号に定めるものとする。",
      "enum": {
        "1": "経営強化計画を提出した承継金融機関等又は承継子会社が合併に係るものである場合　コア業務純益が当該合併の当事者である金融機関等のコア業務純益の合計額よりも増加し、又はコア業務純益ＲＯＡが当該合併の当事者である金融機関等のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該合併の当事者である金融機関等のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。",
        "2": "経営強化計画を提出した承継金融機関等又は承継子会社が合併以外の合併等に係るものである場合　コア業務純益ＲＯＡが当該合併等の当事者である金融機関等のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該合併等の当事者である金融機関等のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。"
      }
    },
    "28": {
      "main": "法第十四条第八項\nの規定による合併等の認可を受けようとする同項\nに規定する発行金融機関等は、認可申請書に次に掲げる書類を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "第二十六条第号、第三号及び第四号に掲げる書類",
        "2": "次に掲げる合併等の区分に応じそれぞれ次に定める書面イ　合併　合併契約の内容を記載した書面及び銀行法施行規則第三十四条の十九第一項第号\n又は長期信用銀行法施行規則第十五条の十第一項第号\nに掲げる書面\nロ　会社分割又は会社分割による事業の承継　新設分割計画の内容を記載した書面又は吸収分割契約の内容を記載した書面及び銀行法施行規則第三十四条の三十第一項第号\n又は長期信用銀行法施行規則第十五条の十の第一項第号\nに掲げる書面\nハ　事業の全部又は一部の譲渡又は譲受け　当該譲渡又は譲受けの契約の内容を記載した書面及び銀行法施行規則第三十四条の三十一第一項第号\n又は長期信用銀行法施行規則第十五条の十一第一項第号\nに掲げる書面",
        "3": "法第十四条第九項第一号\nに掲げる要件に該当することを証する書類",
        "4": "合併等に伴う経営強化計画の変更が見込まれる場合における当該変更の概要を記載した書面、合併等に係る法第十条第九項第一号\nに規定する他の銀行持株会社等がある場合における当該他の銀行持株会社等に係る同条第十項\n各号に掲げる事項の概要を記載した書面その他の同条第九項第二号\nに掲げる要件に該当することを証する書面",
        "5": "合併等の後において協定銀行が保有する取得株式等（当該発行金融機関等を発行者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該取得株式等の処分のための対応を図る時期の見通し及びその実現に向けた計画並びに当該取得株式等につき剰余金をもってする自己の株式の取得に対応することができる財源を確保するための方策（合併等に係る法第十四条第九項第一号\nに規定する他の銀行持株会社等がある場合にあっては、同条第八項\nの規定による認可を受けた場合における次条第一項第三号に規定する事項の概要）を記載した書面その他の法第十四条第九項第三号\nに掲げる要件に該当することを証する書面",
        "6": "その他法第十四条第八項\nの規定による認可に係る審査をするため参考となるべき書類"
      }
    },
    "29": {
      "main": "法第十四条第十項\nの規定により経営強化計画を提出する対象子会社等は、同条第八項\nの規定による認可を受けた合併等の日から二週間以内に、当該経営強化計画に次に掲げる書類（当該経営強化計画を連名で提出する同条第九項第一号\nに規定する他の銀行持株会社等と連名のものに限る。）を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "経営強化計画を連名で提出する法第十四条第九項第号\nに規定する他の銀行持株会社等に係る第三条第項第二号\nに掲げる書類（当該他の銀行持株会社等が合併等により新たに設立された銀行持株会社等である場合にあっては、自己資本比率その他の当該設立後における財務の状況を知ることのできる書類）",
        "2": "経営強化計画を連名で提出する法第十四条第九項第一号\nに規定する他の銀行持株会社等の役員の履歴書",
        "3": "前号に規定する他の銀行持株会社等に係る次に掲げる事項を記載した書面イ　法第十四条第八項\nの規定による認可を受けた合併等により協定銀行が割当てを受けた取得株式等である株式（次に掲げるものを含む。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該株式の処分のための対応を図る時期の見通し及びその実現に向けた計画\n（１）　当該株式が他の種類の株式への転換の請求が可能とされるものである場合にあっては、その請求により転換された他の種類の株式\n（２）　当該株式が一定の事由が生じたことを条件として転換されるものである場合にあっては、その事由が生じたことにより転換された他の種類の株式\n（３）　当該株式又は（１）若しくは（２）に掲げる他の種類の株式について分割され又は併合された株式\nロ　イに規定する株式につき剰余金をもってする自己の株式の取得に対応することができる財源を確保するための方策"
      }
    },
    "29(2)": {
      "main": "法第十四条第十項第一号\nに規定する主務省令で定めるものは、第五条第一号から第五号までに掲げる事項とする。",
      "enum": {
      }
    },
    "29(3)": {
      "main": "法第十四条第十項第二号\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "第項第号に規定する他の銀行持株会社等の剰余金の処分の方針",
        "2": "第一項第一号に規定する他の銀行持株会社等の財務内容の健全性及び業務の健全かつ適切な運営の確保のための方策",
        "3": "法第十四条第八項\nの規定による認可を受けた合併等により協定銀行が割当てを受けた取得株式等である株式の額及びその内容"
      }
    },
    "30": {
      "main": "金融庁長官は、法第十四条第三項\nの規定により経営強化計画の提出を受けたときは、同条第十一項\nにおいて準用する法第六条\nの規定により、当該提出の日付、当該経営強化計画を提出した承継金融機関等又は承継子会社（当該経営強化計画を当該承継子会社と連名で提出した銀行持株会社等を含む。）の商号又は名称、当該経営強化計画の内容及び当該経営強化計画に添付された第二十六条第一項第一号に掲げる書類を公表するものとする。",
      "enum": {
      }
    },
    "31": {
      "main": "金融庁長官は、法第十四条第十項\nの規定により経営強化計画の提出を受けたときは、同条第十二項\nにおいて準用する法第六条\nの規定により、当該提出の日付、当該経営強化計画を提出した対象子会社等（当該経営強化計画を連名で提出した銀行持株会社等を含む。）の商号、当該経営強化計画の内容及び当該経営強化計画に添付された第二十九条第一項第一号に掲げる書類を公表するものとする。",
      "enum": {
      }
    },
    "32": {
      "main": "法第十六条第一項\n前段の規定により経営強化計画を提出する金融機関等（法第二条第一項第五号\n及び第八号\nから第十二号\nまでに掲げる金融機関等を除く。第六号、第四十二条、第四十八条第二項第三号ハ及び第五十条を除き、以下この章において同じ。）は、別紙様式第二号により作成した経営強化計画に次に掲げる書類（当該経営強化計画を連名で提出する組織再編成銀行持株会社等がある場合にあっては、当該組織再編成銀行持株会社等に係る第一号から第三号までに掲げる書類を含み、当該組織再編成銀行持株会社等と連名のものに限る。）を添付し、金融庁長官を経由して内閣総理大臣に提出しなければならない。",
      "enum": {
        "1": "提出の日前六月以内の定の日における貸借対照表等、当該日における自己資本比率を記載した書面、最終の株主資本等変動計算書等、最近の日計表その他の最近における業務、財産及び損益の状況を知ることのできる書類",
        "2": "代表者が前号の書類に記載された事項が適正であると確認し、その旨を記載した書面",
        "3": "第一号の貸借対照表等及び株主資本等変動計算書等につき公認会計士等の監査証明を受けたことを証する書類（同号の貸借対照表等が最終の貸借対照表等でない場合にあっては、当該貸借対照表等につき公認会計士等の監査証明を受けたことを証する書類又は当該貸借対照表等につき公認会計士等と協議が行われた旨を記載した書面及び同号の株主資本等変動計算書等につき公認会計士等の監査証明を受けたことを証する書類）",
        "4": "経営強化計画に係る金融組織再編成が銀行法\n、長期信用銀行法\n、信用金庫法\n、中小企業等協同組合法\n、協同組合による金融事業に関する法律\n又は金融機関の合併及び転換に関する法律\nの規定による認可を必要とするものであるときは、当該認可の申請を行っていることを証する書面",
        "5": "株式交換により他の金融機関等の株式交換完全子会社（会社法第七百六十八条第一項第一号\nに規定する株式交換完全子会社をいう。第四十八条第二項第三号ロ及び附則第七条第号において同じ。）となる金融機関等が経営強化計画を提出するときは、株式交換契約の内容を記載した書面及び株主総会の議事録その他必要な手続があったことを証する書面",
        "6": "法第二条第項第七号\nに規定する他の金融機関等への株式の交付を行う金融機関等が経営強化計画を提出するときは、当該金融機関等が株式の交付を行うことを証する書面",
        "7": "当該金融機関等又は当該金融機関等に係る組織再編成銀行持株会社等が法第十五条第一項\n又は第二項\nの申込みをする場合における役員の履歴書（経営強化計画に係る金融組織再編成が労働金庫を組織再編成金融機関等とする特定組織再編成であり、かつ、当該労働金庫の役員となるべき者が労働金庫及び労働金庫連合会の金融機能の強化のための特別措置に関する命令第三条第二項\nに規定する員外監事である場合にあっては、その旨を記載した書面を含む。第四十八条第二項第四号及び附則第条第号において同じ。）、当該金融機関等において部門別の損益管理がされていることを証する書面（当該金融機関等又は当該金融機関等に係る組織再編成銀行持株会社等が他の金融機関等又は労働金庫（新たに設立されるものを含む。）の自己資本の充実のために法第十五条第一項\n又は第二項\nの申込みをする場合にあっては、当該他の金融機関等又は労働金庫において部門別の損益管理がされていること（当該他の金融機関等又は労働金庫が新たに設立されるものである場合にあっては、当該他の金融機関等又は労働金庫において損益管理がされること）を証する書面）その他の法第十六条第一項第四号\nに掲げる事項（当該経営強化計画を提出する金融機関等及び当該金融機関等に係る組織再編成銀行持株会社等が法第十五条第一項\n又は第二項\nの申込みをしない場合にあっては令第十二条第二号\nに掲げる事項を含み、当該金融機関等又は当該金融機関等に係る組織再編成銀行持株会社等が法第十五条第一項\n又は第二項\nの申込みをする場合にあっては法第十六条第一項第五号\nイ及びロ並びに令第十二条第三号\nイ及びロに掲げる事項を含む。）の円滑かつ確実な実施のための準備の状況を示す書類",
        "8": "経営強化計画に係る金融組織再編成が信用金庫、労働金庫又は信用金庫連合会を組織再編成金融機関等とするものであるときは、法第十七条第四項\nの規定によりみなされて適用される金融機関等の組織再編成の促進に関する特別措置法\n（平成十四年法律第百九十号）第十二条第一項\n、第三項若しくは第五項又は第十三条第一項、第三項若しくは第五項の規定により消却することができる持分に関する事項を記載した書面",
        "9": "経営強化計画の実施により従業員の地位が不当に害されるものでないことを証する書面",
        "10": "削除",
        "11": "削除",
        "12": "当該金融機関等又は当該金融機関等に係る組織再編成銀行持株会社等が法第十五条第一項\n又は第二項\nの申込みをするときは、次に掲げる書類イ　当該申込みの理由書\nロ　経営強化計画に係る金融組織再編成に係る組織再編成金融機関等（組織再編成銀行持株会社等が法第十五条第二項\nの申込みをする場合にあっては、その対象組織再編成子会社）の自己資本比率の見込みを記載した書面\nハ　当該金融機関等が協同組織金融機関であるときは、当該金融機関等の事務所の設置の状況（経営強化計画に係る金融組織再編成が協同組織金融機関を組織再編成金融機関等とするものである場合にあっては、当該金融組織再編成に係る組織再編成金融機関等の事務所の設置の状況の見込みを含む。）を記載した書面\nニ　当該金融機関等が法第十五条第一項\nの申込みをするときは、当該申込みに係る株式等の引受け等の額の算定根拠を記載した書面\nホ　組織再編成銀行持株会社等が法第十五条第二項\nの申込みをするときは、当該申込みに係る株式の引受け及び当該株式の引受けを受けて当該組織再編成銀行持株会社等がその対象組織再編成子会社に対して行う株式等の引受け等の額の算定根拠を記載した書面\nヘ　法第十七条第一項\nの規定による決定を受けて協定銀行が協定の定めにより取得する株式等（次に掲げるものを含む。）及び同項\nの規定による決定を受けて協定銀行が協定の定めにより取得する貸付債権につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該株式等及び当該貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該株式等及び当該貸付債権に係る借入金につき株式処分等、償還又は返済に対応することができる財源を確保するための方策（組織再編成銀行持株会社等が法第十五条第二項\nの申込みをする場合にあっては、当該銀行持株会社等に係る当該見通し及び計画並びに方策）を記載した書面その他の法第十七条第一項第七号\nに掲げる要件に該当することを証する書類\n（１）　当該株式等が株式である場合にあっては、次に掲げる株式\n（ｉ）　当該株式が他の種類の株式への転換の請求が可能とされるものである場合にあっては、その請求により転換された他の種類の株式\n（ｉｉ）　当該株式が一定の事由が生じたことを条件として転換されるものである場合にあっては、その事由が生じたことにより転換された他の種類の株式\n（ｉｉｉ）　当該株式又は（ｉ）若しくは（ｉｉ）に掲げる他の種類の株式について分割され又は併合された株式\n（２）　当該株式等が優先出資である場合にあっては、当該優先出資について分割された優先出資",
        "13": "当該金融機関等又は当該金融機関等に係る組織再編成銀行持株会社等が銀行持株会社等（経営強化計画に係る金融組織再編成により新たに設立される銀行持株会社等を含む。）の自己資本の充実のために法第十五条第一項\n又は第二項\nの申込みをするときは、当該申込みに係る資金を当該銀行持株会社等又はその子会社等（法第二条第五項\nに規定する子会社等をいう。以下同じ。）の自己資本の充実に活用するための方針を記載した書面",
        "14": "その他法第十七条第一項\nの規定による決定に係る審査をするため参考となるべき書類"
      }
    },
    "33": {
      "main": "法第十六条第一項第二号\nに規定する主務省令で定める経営の改善の目標は、コア業務純益（別紙様式第三号（記載上の注意）に規定するコア業務純益をいう。以下この章において同じ。）又はコア業務純益ＲＯＡ（同様式（記載上の注意）に規定するコア業務純益ＲＯＡをいう。以下この章において同じ。）及び業務粗利益経費率（同様式（記載上の注意）に規定する業務粗利益経費率をいう。以下この章において同じ。）を指標とする収益性の確保及び業務の効率化とする。",
      "enum": {
      }
    },
    "34": {
      "main": "法第十六条第一項第五号\nイに規定する主務省令で定めるものは、第五条各号に掲げる事項とする。",
      "enum": {
      }
    },
    "35": {
      "main": "削除",
      "enum": {
      }
    },
    "36": {
      "main": "削除",
      "enum": {
      }
    },
    "37": {
      "main": "削除",
      "enum": {
      }
    },
    "38": {
      "main": "法第十六条第一項第五号\nロに規定する主務省令で定めるものは、第九条各号に掲げる方策とする。",
      "enum": {
      }
    },
    "39": {
      "main": "法第十六条第二項\n前段の規定により経営強化計画を提出する金融機関等は、別紙様式第三号により作成した経営強化計画に次に掲げる書類（当該経営強化計画を連名で提出する組織再編成銀行持株会社等がある場合にあっては、当該組織再編成銀行持株会社等に係る第三十二条第一号から第三号までに掲げる書類を含み、当該組織再編成銀行持株会社等と連名のものに限る。）を添付し、金融庁長官を経由して内閣総理大臣に提出しなければならない。",
      "enum": {
        "1": "第三十二条第号から第六号まで及び第九号に掲げる書類",
        "2": "当該金融機関等又は当該金融機関等に係る組織再編成銀行持株会社等が法第十五条第一項\n又は第項\nの申込みをする場合における役員の履歴書、当該金融機関等において部門別の損益管理がされていることを証する書面（当該金融機関等又は当該金融機関等に係る組織再編成銀行持株会社等が他の金融機関等（新たに設立されるものを含む。）の自己資本の充実のために同条第一項\n又は第項\nの申込みをする場合にあっては、当該他の金融機関等において部門別の損益管理がされていること（当該他の金融機関等が新たに設立されるものである場合にあっては、当該他の金融機関等において損益管理がされること）を証する書面）その他の法第十六条第一項第四号\n及び令第十三条第号\nに掲げる事項（当該経営強化計画を提出する金融機関等又は当該金融機関等に係る組織再編成銀行持株会社等が法第十五条第一項\n又は第項\nの申込みをする場合にあっては、法第十六条第一項第五号\nイ並びに令第十三条第三号\nイ及びロに掲げる事項を含む。）の円滑かつ確実な実施のための準備の状況を示す書類",
        "3": "当該金融機関等又は当該金融機関等に係る組織再編成銀行持株会社等が法第十五条第一項\n又は第二項\nの申込みをするときは、次に掲げる書類イ　当該申込みの理由書\nロ　経営強化計画に係る金融組織再編成に係る組織再編成金融機関等（組織再編成銀行持株会社等が法第十五条第二項\nの申込みをする場合にあっては、その対象組織再編成子会社）の自己資本比率の見込みを記載した書面\nハ　第十二条第十二号ニからヘまでに掲げる書類",
        "4": "当該金融機関等又は当該金融機関等に係る組織再編成銀行持株会社等が銀行持株会社等（経営強化計画に係る金融組織再編成により新たに設立される銀行持株会社等を含む。）の自己資本の充実のために法第十五条第一項\n又は第二項\nの申込みをするときは、当該申込みに係る資金を当該銀行持株会社等又はその子会社等の自己資本の充実に活用するための方針を記載した書面",
        "5": "その他法第十七条第一項\nの規定による決定に係る審査をするため参考となるべき書類"
      }
    },
    "40": {
      "main": "法第十六条第三項\n前段の規定により経営強化計画を提出する金融機関等は、別紙様式第三号により作成した経営強化計画に第三十二条第八号及び前条各号に掲げる書類（当該経営強化計画を連名で提出する組織再編成銀行持株会社等がある場合にあっては、当該組織再編成銀行持株会社等と連名のものに限る。）を添付し、金融庁長官を経由して内閣総理大臣に提出しなければならない。",
      "enum": {
      }
    },
    "41": {
      "main": "法第十七条第一項第一号\nに規定する主務省令で定める基準は、次の各号に掲げる場合の区分に応じ当該各号に定めるものとする。",
      "enum": {
        "1": "経営強化計画に係る金融組織再編成が合併である場合　コア業務純益が当該合併の当事者である金融機関等のコア業務純益の合計額よりも増加し、又はコア業務純益ＲＯＡが当該合併の当事者である金融機関等のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該合併の当事者である金融機関等のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。",
        "2": "経営強化計画に係る金融組織再編成が合併以外の特定組織再編成である場合　コア業務純益ＲＯＡが当該金融組織再編成の当事者である金融機関等のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該金融組織再編成の当事者である金融機関等のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。",
        "3": "経営強化計画に係る金融組織再編成が事業の一部を承継させる会社分割、会社分割による事業の一部の承継又は事業の一部の譲渡若しくは譲受けである場合　コア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下すること。",
        "4": "前三号に掲げる場合以外の場合　コア業務純益が増加し、又はコア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下すること。"
      }
    },
    "42": {
      "main": "令第十四条第二号\nに規定する主務省令で定める基準は、次に掲げる要件のいずれにも該当することとする。",
      "enum": {
        "1": "その事務所の最多数が所在する都道府県及びこれに次ぐ都道府県における事務所の数の事務所の総数に占める割合が九十パーセントを超えていること。",
        "2": "経営強化計画に係る金融組織再編成が特定組織再編成でないときは、その預金又は貸出金の額の主として業務を行っている地域における金融機関等（特定金融機関等及び法第条第一項第十号\nから第十号\nまでに掲げる金融機関等を除く。）の預金又は貸出金の総額に占める割合が相当と認める率を下回らないものであること。"
      }
    },
    "43": {
      "main": "削除",
      "enum": {
      }
    },
    "44": {
      "main": "法第十七条第二項\n（法第十九条第五項\nにおいて準用する場合を含む。）に規定する主務省令で定めるものは、決議をすることができる事項の全部につき議決権を行使することができない株式とする。",
      "enum": {
      }
    },
    "45": {
      "main": "法第十七条第六項\n（法第十九条第五項\nにおいて準用する場合を含む。）の規定により経営強化計画を提出する銀行持株会社等は、その設立の登記の日から二週間以内に、当該経営強化計画に次に掲げる書類を添付し、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "自己資本比率その他の設立後における財務の状況を知ることのできる書類",
        "2": "役員の履歴書",
        "3": "法第十七条第一項\nの規定による決定（法第十九条第一項\nの規定による承認を含む。）を受けて協定銀行が協定の定めにより取得する株式（次に掲げるものを含む。）につき剰余金をもってする自己の株式の取得に対応することができる財源を確保するための方策を記載した書面イ　当該株式が他の種類の株式への転換の請求が可能とされるものである場合にあっては、その請求により転換された他の種類の株式\nロ　当該株式が一定の事由が生じたことを条件として転換されるものである場合にあっては、その事由が生じたことにより転換された他の種類の株式\nハ　当該株式又はイ若しくはロに掲げる他の種類の株式について分割され又は併合された株式",
        "4": "当該銀行持株会社等の自己資本の充実のためになされた法第十五条第一項\n又は第二項\nの申込みに係る資金を当該銀行持株会社等又はその子会社等の自己資本の充実に活用するための方針を記載した書面"
      }
    },
    "46": {
      "main": "法第十七条第七項\n（法第十九条第五項\nにおいて準用する場合を含む。）の規定により経営強化計画を提出する金融組織再編成により新たに設立された金融機関等は、その設立の登記の日から二週間以内に、当該経営強化計画に前条各号に掲げる書類を添付し、金融庁長官に提出しなければならない。",
      "enum": {
      }
    },
    "47": {
      "main": "金融庁長官は、内閣総理大臣が法第十七条第一項\nの規定による決定をしたとき又は同条第六項\n若しくは第七項\nの規定により経営強化計画の提出を受けたときは、同条第八項\nにおいて準用する法第六条\nの規定により、当該決定又は提出の日付、当該決定又は提出に係る経営強化計画を提出した金融機関等（当該経営強化計画を連名で提出した組織再編成銀行持株会社等を含む。）の商号又は名称、当該経営強化計画の内容及び当該経営強化計画に添付された第三十二条第一号に掲げる書類（当該金融機関等又は当該金融機関等に係る組織再編成銀行持株会社等が法第十五条第一項\n又は第二項\nの申込みをした場合にあっては第三十二条第十二号\nイ及びロ又は第三十九条第三号\nイ及びロに掲げる書類を含み、法第十七条第六項\n又は第七項\nの規定により経営強化計画の提出を受けた場合にあっては第四十五条第一号\nに掲げる書類とする。）を公表するものとする。",
      "enum": {
      }
    },
    "48": {
      "main": "法第十九条第一項\n（法第二十三条第五項\n（法第二十四条第十二項\nにおいて準用する場合を含む。）並びに第二十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。以下同じ。）に規定する主務省令で定める軽微な変更は、次に掲げるものとする。",
      "enum": {
        "1": "提出者である金融機関等の商号若しくは名称、本店若しくは主たる事務所の所在地又は代表者の役職若しくは氏名の変更",
        "2": "記載されている指標の数値の見込みから実績への変更及びこれに伴う変更（法第十六条第一項第号\nに掲げる目標に係る指標の数値の変更にあっては、当該目標自体の変更を伴うもの及び当該数値の三十パーセント以上の変更を伴うものを除く。）",
        "3": "その他趣旨の変更を伴わない変更"
      }
    },
    "48(2)": {
      "main": "法第十九条第一項\n前段（法第二十三条第五項\n（法第二十四条第十二項\nにおいて準用する場合を含む。）並びに第二十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）の規定により変更後の経営強化計画を提出する金融機関等は、当該変更後の経営強化計画に次に掲げる書類（当該変更後の経営強化計画を連名で提出する銀行持株会社等がある場合にあっては、当該銀行持株会社等と連名のものに限る。）を添付して、金融庁長官に提出しなければならない。この場合において、変更後の経営強化計画は、変更の内容が明らかになるように記載しなければならない。",
      "enum": {
        "1": "経営強化計画の変更の理由書",
        "2": "法第十六条第一項第号\nに掲げる目標の変更に係る経営強化計画の変更であるときは、第三十条第一号から第三号までに掲げる書類",
        "3": "法第十六条第一項第号\nに掲げる事項の変更に係る経営強化計画の変更であるときは、次に掲げる書類イ　変更後の経営強化計画に係る金融組織再編成が銀行法\n、長期信用銀行法\n、信用金庫法\n、中小企業等協同組合法\n、協同組合による金融事業に関する法律\n又は金融機関の合併及び転換に関する法律\nの規定による認可を必要とするものであるときは、当該認可の申請を行っていることを証する書面\nロ　株式交換により他の金融機関等の株式交換完全子会社となる金融機関等が変更後の経営強化計画を提出するときは、株式交換契約の内容を記載した書面及び株主総会の議事録その他必要な手続があったことを証する書面\nハ　法第二条第六項第七号\nに規定する他の金融機関等への株式の交付を行う金融機関等が変更後の経営強化計画を提出するときは、当該金融機関等が株式の交付を行うことを証する書面\nニ　変更後の経営強化計画の実施により従業員の地位が不当に害されるものでないことを証する書面",
        "4": "法第十六条第一項第号\n、第五号イ若しくはロ又は令第十二条\n各号若しくは令第十三条\n各号に掲げる事項の変更に係る経営強化計画の変更であるときは、役員の履歴書その他の変更後の当該事項の円滑かつ確実な実施のための準備の状況を示す書類",
        "5": "法第十六条第一項第号\nハ又はニに掲げる事項に係る変更であるときは、次に掲げる書類イ　第三十二条第一号から第三号までに掲げる書類\nロ　変更後の経営強化計画に係る金融組織再編成に係る組織再編成金融機関等（組織再編成銀行持株会社等が法第十条第二項\nの申込みをした場合にあっては、その対象組織再編成子会社）の自己資本比率の見込みを記載した書面\nハ　当該金融機関等が法第十条第一項\nの申込みをしたときは、当該申込みに係る株式等の引受け等の額の算定根拠を記載した書面\nニ　組織再編成銀行持株会社等が法第十条第二項\nの申込みをしたときは、当該申込みに係る株式の引受け及び当該株式の引受けを受けて当該組織再編成銀行持株会社等がその対象組織再編成子会社に対して行う株式等の引受け等の額の算定根拠を記載した書面\nホ　法第十九条第一項\nの規定による承認を受けて協定銀行が協定の定めにより取得する株式等（次に掲げるものを含む。）及び同項\nの規定による承認を受けて協定銀行が協定の定めにより取得する貸付債権につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該株式等及び当該貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該株式等及び当該貸付債権に係る借入金につき株式処分等、償還又は返済に対応することができる財源を確保するための方策（組織再編成銀行持株会社等が法第十条第二項\nの申込みをした場合にあっては、当該組織再編成銀行持株会社等に係る当該見通し及び計画並びに方策）を記載した書面その他の法第十九条第三項第七号\nに掲げる要件に該当することを証する書類\n（１）　当該株式等が株式である場合にあっては、次に掲げる株式\n（ｉ）　当該株式が他の種類の株式への転換の請求が可能とされるものである場合にあっては、その請求により転換された他の種類の株式\n（ｉｉ）　当該株式が一定の事由が生じたことを条件として転換されるものである場合にあっては、その事由が生じたことにより転換された他の種類の株式\n（ｉｉｉ）　当該株式又は（ｉ）若しくは（ｉｉ）に掲げる他の種類の株式について分割され又は併合された株式\n（２）　当該株式等が優先出資である場合にあっては、当該優先出資について分割された優先出資",
        "6": "当該金融機関等又は当該金融機関等に係る組織再編成銀行持株会社等が銀行持株会社等（経営強化計画に係る金融組織再編成により新たに設立される銀行持株会社等を含む。）の自己資本の充実のために法第十五条第一項\n又は第二項\nの申込みをした場合にあっては、当該申込みに係る資金を当該銀行持株会社等又はその子会社等の自己資本の充実に活用するための方針を記載した書面",
        "7": "その他法第十九条第一項\nの規定による承認に係る審査をするため参考となるべき書類"
      }
    },
    "48(3)": {
      "main": "法第十九条第一項\nの規定により提出する変更後の経営強化計画の実施期間の終了の日は、変更前の経営強化計画の実施期間の終了の日とする。",
      "enum": {
      }
    },
    "49": {
      "main": "法第十九条第三項第一号\n（法第二十三条第五項\n（法第二十四条第十二項\nにおいて準用する場合を含む。）並びに第二十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）に規定する主務省令で定める基準は、法第十七条第一項\nの規定による決定（法第十九条第一項\nの規定による承認を含む。以下この条において同じ。）を受けて協定銀行が協定の定めにより株式等の引受け等を行う前において経営強化計画の変更をする場合にあっては次の各号に掲げる場合の区分に応じ当該各号に定めるものとし、法第十七条第一項\nの規定による決定を受けて協定銀行が協定の定めにより株式等の引受け等を行った後において経営強化計画の変更をする場合にあってはコア業務純益が増加し、又はコア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下することとする。",
      "enum": {
        "1": "変更後の経営強化計画に係る金融組織再編成が合併である場合　コア業務純益が当該金融組織再編成の当事者である金融機関等のコア業務純益の合計額よりも増加し、又はコア業務純益ＲＯＡが当該金融組織再編成の当事者である金融機関等のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該金融組織再編成の当事者である金融機関等のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。",
        "2": "変更後の経営強化計画に係る金融組織再編成が合併以外の特定組織再編成である場合　コア業務純益ＲＯＡが当該金融組織再編成の当事者である金融機関等のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該金融組織再編成の当事者である金融機関等のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。",
        "3": "変更後の経営強化計画に係る金融組織再編成が事業の一部を承継させる会社分割、会社分割による事業の一部の承継又は事業の一部の譲渡若しくは譲受けである場合　コア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下すること。",
        "4": "前三号に掲げる場合以外の場合　コア業務純益が増加し、又はコア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下すること。"
      }
    },
    "50": {
      "main": "令第十八条第二号\nに規定する主務省令で定める基準は、次に掲げる要件のいずれにも該当することとする。",
      "enum": {
        "1": "その事務所の最多数が所在する都道府県及びこれに次ぐ都道府県における事務所の数の事務所の総数に占める割合が九十パーセントを超えていること。",
        "2": "変更後の経営強化計画に係る金融組織再編成が特定組織再編成でないときは、その預金又は貸出金の額の主として業務を行っている地域における金融機関等（特定金融機関等及び法第条第一項第十号\nから第十号\nまでに掲げる金融機関等を除く。）の預金又は貸出金の総額に占める割合が相当と認める率を下回らないものであること。"
      }
    },
    "51": {
      "main": "削除",
      "enum": {
      }
    },
    "52": {
      "main": "金融庁長官は、法第十九条第一項\nの規定による承認をしたとき又は同条第五項\nにおいて準用する法第十七条第六項\n若しくは第七項\nの規定により経営強化計画の提出を受けたときは、法第十九条第五項\n（法第二十三条第五項\n（法第二十四条第十二項\nにおいて準用する場合を含む。）並びに第二十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）において準用する法第六条\nの規定により、当該承認又は提出の日付、当該承認又は提出に係る経営強化計画（変更後の経営強化計画を含む。以下この条において同じ。）を提出した金融機関等（当該経営強化計画を連名で提出した銀行持株会社等を含む。）の商号又は名称、当該経営強化計画の内容及び当該経営強化計画に添付された第四十八条第二項第一号に掲げる書類（法第十六条第一項第二号\nに掲げる目標の変更に係る経営強化計画の変更の承認をした場合にあっては第三十二条第一号\nに掲げる書類を含み、法第十六条第一項第五号\nハ又はニに掲げる事項の変更に係る経営強化計画の変更の承認をした場合にあっては第三十二条第一号\n及び第四十八条第二項第五号\nロに掲げる書類を含み、法第十九条第五項\nにおいて準用する法第十七条第六項\n又は第七項\nの規定により経営強化計画の提出を受けた場合にあっては第四十五条第一号\nに掲げる事項とする。）を公表するものとする。",
      "enum": {
      }
    },
    "53": {
      "main": "法第二十条第一項\n（法第二十二条第四項\n（法第二十三条第五項\n（法第二十四条第十二項\nにおいて準用する場合を含む。）並びに第二十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）、第二十三条第五項（法第二十四条第十二項\nにおいて準用する場合を含む。）並びに第二十四条第十一項及び第十二項において準用する場合を含む。次項において同じ。）の規定による経営強化計画又は経営計画の履行状況の報告は、報告基準日における当該経営強化計画又は経営計画に記載した措置の実施状況及び当該経営強化計画又は当該経営計画に記載した各種の指標の動向（協同組織中央金融機関又は協同組織金融機関にあっては、法第十六条第一項第二号\nに掲げる目標に係る指標の毎年九月末における動向を除く。）について、当該報告基準日から三月以内に、行わなければならない。",
      "enum": {
      }
    },
    "53(2)": {
      "main": "金融庁長官は、法第二十条第一項\nの規定により経営強化計画又は経営計画の履行状況について報告を受けたときは、同条第三項\n（法第二十三条第五項\n（法第二十四条第十二項\nにおいて準用する場合を含む。）並びに第二十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）において準用する法第六条\nの規定により、当該報告に係る報告基準日、当該報告を行った金融機関等の商号又は名称及び当該報告の内容を公表するものとする。",
      "enum": {
      }
    },
    "54": {
      "main": "法第二十二条第一項\n前段（法第二十三条第五項\n（法第二十四条第十二項\nにおいて準用する場合を含む。）並びに第二十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）の規定により経営強化計画を提出する金融機関等は、その実施している経営強化計画（法第十六条第一項\n、第十七条第七項（法第十九条第五項\nにおいて準用する場合を含む。）、第二十三条第三項（法第二十四条第十二項\nにおいて準用する場合を含む。以下この項において同じ。）若しくは第二十四条第九項の規定により提出したもの、法第十九条第一項\nの規定による承認を受けた変更後のもの又は法第二十二条第一項\n（法第二十三条第五項\n（法第二十四条第十二項\nにおいて準用する場合を含む。）並びに第二十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。以下同じ。）若しくは第二十四条第三項\n（同条第六項\nにおいて準用する場合を含む。）の規定による承認を受けたものをいう。）の実施期間の終了の日から三月以内（当該金融機関等が当該実施期間内に法第二十三条第三項\n若しくは第二十四条第九項\nの規定により経営強化計画を提出することが見込まれるとき又は同条第一項\n（同条第六項\nにおいて準用する場合を含む。）の規定による認可を受けようとするときは、当該実施期間が終了する一月前まで）に、別紙様式第二号に準じて作成した経営強化計画に次に掲げる書類（当該経営強化計画を連名で提出する銀行持株会社等がある場合にあっては、当該銀行持株会社等と連名のものに限る。）を添付して、金融庁長官に提出しなければならない。ただし、当該実施期間の終了の日から三月以内に、協定銀行が法第十六条第一項\nの規定により提出された経営強化計画に係る法第十七条第一項\nの規定による決定を受けて協定の定めにより株式等の引受け等を行った組織再編成金融機関等又は組織再編成銀行持株会社等に係る取得株式等（法第二十条第二項\nに規定する取得株式等をいう。以下この章において同じ。）又は取得貸付債権（法第二十条第一項\nに規定する取得貸付債権をいう。以下この章において同じ。）の全部につきその処分をし、又は償還若しくは返済を受けた場合にあっては、この限りでない。",
      "enum": {
        "1": "第三十二条第号から第三号までに掲げる書類",
        "2": "役員の履歴書その他の法第十六条第一項第四号\n並びに第五号\nイ及びロ並びに次項第一号に掲げる事項の円滑かつ確実な実施のための準備の状況を示す書類",
        "3": "当該金融機関等が銀行持株会社等である場合にあっては、法第十七条第一項\nの規定による決定を受けて協定銀行が協定の定めにより行った株式の引受けに係る申込みに係る資金を当該銀行持株会社等又はその子会社等の自己資本の充実に活用するための方針を記載した書面",
        "4": "その他法第二十二条第一項\nの規定による承認に係る審査のため参考となるべき書類"
      }
    },
    "54(2)": {
      "main": "法第二十二条第一項\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "令第十二条第三号\nイ及びロに掲げる事項",
        "2": "協定銀行が現に保有する取得株式等及び取得貸付債権のうち経営強化計画を提出する金融機関等（当該経営強化計画を連名で提出する銀行持株会社等を含む。）を発行者又は債務者とするものの額及びその内容"
      }
    },
    "55": {
      "main": "法第二十二条第二項第一号\n（法第二十三条第五項\n（法第二十四条第十二項\nにおいて準用する場合を含む。）並びに第二十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）に規定する主務省令で定める基準は、コア業務純益が増加し、又はコア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下することとする。",
      "enum": {
      }
    },
    "56": {
      "main": "法第二十二条第三項\n前段（法第二十三条第五項\n（法第二十四条第十二項\nにおいて準用する場合を含む。）並びに第二十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）の規定により経営計画を提出する金融機関等は、その実施している経営強化計画（法第十六条第二項\n若しくは第三項\n、第十七条第六項若しくは第七項（これらの規定を法第十九条第五項\nにおいて準用する場合を含む。）、第二十三条第三項（法第二十四条第十二項\nにおいて準用する場合を含む。）若しくは第二十四条第九項の規定により提出したもの、法第十九条第一項\nの規定による承認を受けた変更後のもの又は法第二十二条第一項\n若しくは第二十四条第三項\n（同条第六項\nにおいて準用する場合を含む。）の規定による承認を受けたものをいう。）又は経営計画（法第二十二条第三項\n（法第二十三条第五項\n（法第二十四条第十二項\nにおいて準用する場合を含む。）並びに第二十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。次条において同じ。）、第二十三条第四項（法第二十四条第十二項\nにおいて準用する場合を含む。以下この項において同じ。）、第二十四条第五項（同条第六項において準用する場合を含む。）又は同条第十項の規定により提出したものをいう。）の実施期間の終了の日から三月以内（当該金融機関等が当該実施期間内に法第二十三条第四項\n若しくは第二十四条第十項\nの規定により経営計画を提出することが見込まれるとき又は同条第一項\n（同条第六項\nにおいて準用する場合を含む。）の規定による認可を受けようとするときは、当該実施期間が終了する一月前まで）に、別紙様式第四号により作成した経営計画に次に掲げる書類を添付して、金融庁長官に提出しなければならない。ただし、当該実施期間の終了の日から三月以内に、協定銀行が法第十六条第二項\n又は第三項\nの規定により提出された経営強化計画に係る法第十七条第一項\nの規定による決定を受けて協定の定めにより株式等の引受け等を行った組織再編成金融機関等又は組織再編成銀行持株会社等に係る取得株式等又は取得貸付債権の全部につきその処分をし、又は償還若しくは返済を受けた場合にあっては、この限りでない。",
      "enum": {
        "1": "第三十二条第号に掲げる書類",
        "2": "役員の履歴書（当該経営計画を連名で提出する銀行持株会社等がある場合にあっては、当該銀行持株会社等と連名のものに限る。）",
        "3": "当該金融機関等が銀行持株会社等である場合にあっては、法第十七条第一項\nの規定による決定を受けて協定銀行が協定の定めにより行った株式の引受けに係る申込みに係る資金を当該銀行持株会社等又はその子会社等の自己資本の充実に活用するための方針を記載した書面"
      }
    },
    "56(2)": {
      "main": "法第二十二条第三項第四号\n（法第二十三条第五項\n（法第二十四条第十二項\nにおいて準用する場合を含む。）並びに第二十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）に規定する主務省令で定めるものは、次に掲げる事項とする。",
      "enum": {
        "1": "第五条第号から第四号までに掲げる事項",
        "2": "当該経営計画を実施する子会社（法第条第四項\nに規定する子会社をいう。）の議決権の保有、当該子会社の経営管理を担当する役員の配置その他の当該経営計画を連名で提出する銀行持株会社等における責任ある経営管理体制の確立に関する事項"
      }
    },
    "56(3)": {
      "main": "法第二十二条第三項第五号\n（法第二十三条第五項\n（法第二十四条第十二項\nにおいて準用する場合を含む。）並びに第二十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）に規定する主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "剰余金（経営計画を連名で提出する銀行持株会社等の剰余金を含む。）の処分の方針",
        "2": "財務内容（経営計画を連名で提出する銀行持株会社等の財務内容を含む。）の健全性及び業務（経営計画を連名で提出する銀行持株会社等の業務を含む。）の健全かつ適切な運営の確保のための方策",
        "3": "協定銀行が現に保有する取得株式等又は取得貸付債権のうち経営計画を提出する金融機関等を発行者又は債務者とするものの額及びその内容"
      }
    },
    "57": {
      "main": "金融庁長官は、法第二十二条第一項\nの規定により経営強化計画の承認をしたとき又は同条第三項\nの規定により経営計画の提出を受けたときは、同条第四項\n（法第二十三条第五項\n（法第二十四条第十二項\nにおいて準用する場合を含む。）並びに第二十四条第十一項\n及び第十二項\nにおいて準用する場合を含む。）において準用する法第六条\nの規定により、当該承認又は提出の日付、当該経営強化計画又は経営計画を提出した金融機関等（当該経営強化計画又は経営計画を連名で提出した銀行持株会社等を含む。）の商号又は名称、当該経営強化計画又は経営計画の内容及び当該経営強化計画又は経営計画に添付された第三十二条第一号に掲げる書類を公表するものとする。",
      "enum": {
      }
    },
    "58": {
      "main": "法第二十三条第一項\n（法第二十四条第十二項\nにおいて準用する場合を含む。以下同じ。）の規定による株式交換等（法第二十三条第一項\nに規定する株式交換等をいう。附則第四条第三号を除き、以下同じ。）の認可を受けようとする発行組織再編成金融機関等（法第二十三条第一項\nに規定する発行組織再編成金融機関等をいい、法第二十四条第三項\nの規定による承認を受けた承継組織再編成金融機関等であって協定銀行が現に保有する取得株式等である株式の発行者であるもの及び組織再編成後発行銀行持株会社等（同条第七項\nに規定する組織再編成後発行銀行持株会社等をいう。）を含む。）は、認可申請書に次に掲げる書類を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "株式交換等に関する株主総会の議事録その他必要な手続があったことを証する書面",
        "3": "株式交換契約の内容を記載した書面又は株式移転計画の内容を記載した書面",
        "4": "最終の貸借対照表等及び株主資本等変動計算書等、当該貸借対照表等の作成の日における自己資本比率を記載した書面、最近の日計表その他の最近における業務、財産及び損益の状況を知ることのできる書類",
        "5": "法第二十三条第二項第一号\n（法第二十四条第十二項\nにおいて準用する場合を含む。次号において同じ。）に掲げる要件に該当することを証する書面",
        "6": "株式交換等の前において協定銀行が保有する取得株式等である株式に係る議決権が当該発行組織再編成金融機関等の総株主の議決権に占める割合及び株式交換等の後において協定銀行が保有する取得株式等である株式に係る議決権が法第二十三条第二項第一号\nに規定する会社の総株主の議決権に占める割合を記載した書面",
        "7": "法第二十三条第一項\nの規定による認可を受けた場合における次条第一項第三号又は第六十条第一項第三号に規定する事項の概要を記載した書面その他の法第二十三条第二項第三号\n（法第二十四条第十二項\nにおいて準用する場合を含む。）に掲げる要件に該当することを証する書面",
        "8": "その他法第二十三条第一項\nの規定による認可に係る審査をするため参考となるべき書類"
      }
    },
    "59": {
      "main": "法第二十三条第三項\n（法第二十四条第十二項\nにおいて準用する場合を含む。第六十一条において同じ。）の規定により経営強化計画を提出する金融機関等は、法第二十三条第一項\nの規定による認可を受けた株式交換等の日から二週間以内に、当該経営強化計画に次に掲げる書類（当該経営強化計画を連名で提出する同条第三項第一号\n（法第二十四条第十二項\nにおいて準用する場合を含む。以下この条及び第六十一条において同じ。）に規定する会社と連名のものに限る。）を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "経営強化計画を連名で提出する法第二十三条第三項第号\nに規定する会社に係る第三十二条第号\nに掲げる書類（当該会社が株式移転設立完全親会社である場合にあっては、自己資本比率その他の当該設立後における財務の状況を知ることのできる書類）",
        "2": "経営強化計画を連名で提出する法第十三条第三項第一号\nに規定する会社の役員の履歴書",
        "3": "前号に規定する会社に係る次に掲げる事項を記載した書面イ　法第二十条第一項\nの規定による認可を受けた株式交換等により協定銀行が割当てを受けた取得株式等である株式（次に掲げるものを含む。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該株式の処分のための対応を図る時期の見通し及びその実現に向けた計画\n（１）　当該株式が他の種類の株式への転換の請求が可能とされるものである場合にあっては、その請求により転換された他の種類の株式\n（２）　当該株式が一定の事由が生じたことを条件として転換されるものである場合にあっては、その事由が生じたことにより転換された他の種類の株式\n（３）　当該株式又は（１）若しくは（２）に掲げる他の種類の株式について分割され又は併合された株式\nロ　イに規定する株式につき剰余金をもってする自己の株式の取得に対応することができる財源を確保するための方策",
        "4": "当該金融機関等が銀行持株会社等である場合にあっては、協定銀行が現に保有する取得株式等に係る株式の引受けに係る申込みに係る資金を当該銀行持株会社等又はその子会社等の自己資本の充実に活用するための方針を記載した書面"
      }
    },
    "59(2)": {
      "main": "法第二十三条第三項第一号\nに規定する主務省令で定めるものは、第五条第一号から第五号までに掲げる事項とする。",
      "enum": {
      }
    },
    "59(3)": {
      "main": "法第二十三条第三項第二号\n（法第二十四条第十二項\nにおいて準用する場合を含む。）に規定する主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "第項第二号に規定する会社の剰余金の処分の方針",
        "2": "第一項第号に規定する会社の財務内容の健全性及び業務の健全かつ適切な運営の確保のための方策",
        "3": "法第二十条第一項\nの規定による認可を受けた株式交換等により協定銀行が割当てを受けた取得株式等である株式の額及びその内容"
      }
    },
    "60": {
      "main": "法第二十三条第四項\n（法第二十四条第十二項\nにおいて準用する場合を含む。以下この条及び次条において同じ。）の規定により経営計画を提出する金融機関等は、法第二十三条第一項\nの規定による認可を受けた株式交換等の日から二週間以内に、経営計画に次に掲げる書類（当該経営計画を連名で提出する同条第四項\nに規定する会社と連名のものに限る。）を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "経営計画を連名で提出する法第二十三条第四項\nに規定する会社に係る第三十二条第号\nに掲げる書類（当該会社が株式移転設立完全親会社である場合にあっては、自己資本比率その他の当該設立後における財務の状況を知ることのできる書類）",
        "2": "経営計画を連名で提出する法第十三条第四項\nに規定する会社の役員の履歴書",
        "3": "前号に規定する会社に係る次に掲げる事項を記載した書面イ　法第二十条第一項\nの規定による認可を受けた株式交換等により協定銀行が割当てを受けた取得株式等である株式（前条第一項第号イに掲げるものを含む。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該株式の処分のための対応を図る時期の見通し及びその実現に向けた計画\nロ　イに規定する株式につき剰余金をもってする自己の株式の取得に対応することができる財源を確保するための方策"
      }
    },
    "60(2)": {
      "main": "法第二十三条第四項\nに規定する主務省令で定めるものは、第五十六条第二項各号に掲げる事項とする。",
      "enum": {
      }
    },
    "60(3)": {
      "main": "法第二十三条第四項\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "第項第二号に規定する会社の剰余金の処分の方針",
        "2": "第一項第号に規定する会社の財務内容の健全性及び業務の健全かつ適切な運営の確保のための方策",
        "3": "法第二十条第一項\nの規定による認可を受けた株式交換等により協定銀行が割当てを受けた取得株式等である株式の額及びその内容"
      }
    },
    "61": {
      "main": "金融庁長官は、法第二十三条第三項\nの規定により経営強化計画の提出を受けたとき又は同条第四項\nの規定により経営計画の提出を受けたときは、同条第五項\n（法第二十四条第十二項\nにおいて準用する場合を含む。）において準用する法第六条\nの規定により、当該提出の日付、当該経営強化計画又は経営計画を提出した金融機関等（当該経営強化計画又は経営計画を連名で提出した銀行持株会社等を含む。）の商号、当該経営強化計画又は経営計画の内容及び当該経営強化計画又は経営計画に添付された第五十九条第一項第一号又は前条第一項第一号に掲げる書類を公表するものとする。",
      "enum": {
      }
    },
    "62": {
      "main": "法第二十四条第一項\n（同条第六項\nにおいて準用する場合を含む。以下同じ。）の規定による合併等の認可を受けようとする対象組織再編成金融機関等（法第二条第一項第五号\n及び第八号\nから第十二号\nまでに掲げる金融機関等を除く。以下この条において同じ。）又は対象組織再編成子会社等は、認可申請書に次に掲げる書類を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "次に掲げる合併等の区分に応じそれぞれ次に定める書面イ　合併　合併契約の内容を記載した書面及び銀行法施行規則第十条第号\n若しくは第三十四条の十九第一項第号\n、長期信用銀行法施行規則第十一条第号\n若しくは第十五条の十第一項第号\n、信用金庫法施行規則第八十六条第一項第号\n又は中小企業等協同組合法施行規則第百七十八条第一項第六号\nに掲げる書面\nロ　会社分割又は会社分割による事業の承継　新設分割計画の内容を記載した書面又は吸収分割契約の内容を記載した書面及び銀行法施行規則第十条の第号\n若しくは第三十四条の三十第一項第号\n又は長期信用銀行法施行規則第十一条の第号\n若しくは第十五条の十の第一項第号\nに掲げる書面\nハ　事業の全部又は一部の譲渡又は譲受け　当該譲渡又は譲受けの契約の内容を記載した書面及び銀行法施行規則第十三条第号\n若しくは第三十四条の三十一第一項第号\n、長期信用銀行法施行規則第十条第号\n若しくは第十五条の十一第一項第号\n、信用金庫法施行規則第七十九条第一項第号\n又は中小企業等協同組合法施行規則第百四十条第号\nに掲げる書面",
        "3": "最終の貸借対照表等及び株主資本等変動計算書等、当該貸借対照表等の作成の日における自己資本比率を記載した書面、最近の日計表その他の最近における業務、財産及び損益の状況を知ることのできる書類",
        "4": "銀行法\n、長期信用銀行法\n、信用金庫法\n、中小企業等協同組合法\n又は金融機関の合併及び転換に関する法律\nの規定による認可を必要とする合併等であるときは、当該認可の申請を行っていることを証する書類",
        "5": "法第二十四条第二項第一号\n（同条第六項\nにおいて準用する場合を含む。）に掲げる要件に該当することを証する書面",
        "6": "合併等に伴う経営強化計画の変更が見込まれる場合における当該変更の概要を記載した書面、合併等に係る承継組織再編成金融機関等又は承継組織再編成子会社がある場合における当該承継組織再編成金融機関等又は承継組織再編成子会社が法第二十四条第三項\n又は第五項\n（これらの規定を同条第項\nにおいて準用する場合を含む。）の規定により提出することが見込まれる経営強化計画又は経営計画の概要を記載した書面その他の同条第二項第二号\n（同条第項\nにおいて準用する場合を含む。）に掲げる要件に該当することを証する書面",
        "7": "合併等の後において協定銀行が保有する取得株式等（当該対象組織再編成金融機関等又は法第二十四条第六項\nに規定する経営強化計画若しくは経営計画を当該対象組織再編成子会社等と連名で提出した銀行持株会社等を発行者とするものに限る。）及び合併等の後において協定銀行が保有する取得貸付債権（当該対象組織再編成金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該取得株式等及び当該取得貸付債権に係る借入金につき株式処分等、償還又は返済に対応することができる財源を確保するための方策（合併等に係る承継組織再編成金融機関等又は承継組織再編成子会社がある場合にあっては、同条第一項\nの規定による認可を受けた場合における次条第一項第三号又は第六十五条第一項第三号に規定する事項（当該承継組織再編成金融機関等が労働金庫である場合にあっては、労働金庫及び労働金庫連合会の金融機能の強化のための特別措置に関する命令第四十八条第一項第三号\nに規定する事項）の概要）を記載した書面その他の法第二十四条第二項第四号\n（同条第六項\nにおいて準用する場合を含む。）に掲げる要件に該当することを証する書面",
        "8": "その他法第二十四条第一項\nの規定による認可に係る審査をするため参考となるべき書類"
      }
    },
    "63": {
      "main": "法第二十四条第三項\n（同条第六項\nにおいて準用する場合を含む。以下この条及び第六十九条において同じ。）の規定により経営強化計画を提出する承継組織再編成金融機関等（法第二条第一項第五号\n及び第八号\nから第十二号\nまでに掲げる金融機関等を除く。以下この章において同じ。）又は承継組織再編成子会社は、法第二十四条第一項\nの規定による認可を受けた合併等の日から一月以内に、当該経営強化計画に次に掲げる書類（承継組織再編成子会社にあっては、当該経営強化計画を連名で提出する銀行持株会社等と連名のものに限る。）を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "第三十二条第号に掲げる書類（当該承継組織再編成金融機関等又は承継組織再編成子会社が合併等により新たに設立された金融機関等である場合にあっては、自己資本比率その他の当該設立後における財務の状況を知ることのできる書類）",
        "2": "役員の履歴書、当該承継組織再編成金融機関等又は承継組織再編成子会社において部門別の損益管理がされていることを証する書面（当該承継組織再編成金融機関等又は承継組織再編成子会社が合併等により新たに設立される金融機関等である場合にあっては、当該承継組織再編成金融機関等又は承継組織再編成子会社において部門別の損益管理がされることを証する書面）その他の法第十六条第一項第四号\n、第五号イ及び次項第一号に掲げる事項（当該経営強化計画に同条第一項第五号\nロに掲げる方策が記載されている場合にあっては、当該方策を含む。）の円滑かつ確実な実施のための準備の状況を示す書類",
        "3": "当該承継組織再編成金融機関等又は当該経営強化計画を当該承継組織再編成子会社と連名で提出する銀行持株会社等に係る次に掲げる事項イ　法第二十四条第一項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得株式等（当該承継組織再編成金融機関等又は当該経営強化計画を当該承継組織再編成子会社と連名で提出する銀行持株会社等を発行者とするものに限る。）及び同項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得貸付債権（当該承継組織再編成金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画\nロ　イに規定する取得株式等及びイに規定する取得貸付債権に係る借入金につき株式処分等、償還又は返済に対応することができる財源を確保するための方策",
        "4": "当該承継組織再編成金融機関等又は承継組織再編成子会社が銀行持株会社等である場合にあっては、協定銀行が現に保有する取得株式等に係る株式の引受けに係る申込みに係る資金を当該銀行持株会社等又はその子会社等の自己資本の充実に活用するための方針を記載した書面",
        "5": "その他法第二十四条第三項\nの規定による承認に係る審査をするため参考となるべき書類"
      }
    },
    "63(2)": {
      "main": "法第二十四条第三項\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "令第十二条第三号\nイ及びロに掲げる事項",
        "2": "法第十四条第一項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得株式等及び取得貸付債権のうち当該承継組織再編成金融機関等又は経営強化計画を当該承継組織再編成子会社と連名で提出する銀行持株会社等を発行者又は債務者とするものの額及びその内容"
      }
    },
    "64": {
      "main": "法第二十四条第四項第一号\n（同条第六項\nにおいて準用する場合を含む。）に規定する主務省令で定める基準は、次の各号に掲げる場合の区分に応じ当該各号に定めるものとする。",
      "enum": {
        "1": "経営強化計画を提出した承継組織再編成金融機関等又は承継組織再編成子会社が合併に係るものである場合　コア業務純益が当該合併の当事者である金融機関等のコア業務純益の合計額よりも増加し、又はコア業務純益ＲＯＡが当該合併の当事者である金融機関等のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該合併の当事者である金融機関等のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。",
        "2": "経営強化計画を提出した承継組織再編成金融機関等又は承継組織再編成子会社が合併以外の合併等に係るものである場合　コア業務純益ＲＯＡが当該合併等の当事者である金融機関等のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該合併等の当事者である金融機関等のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。"
      }
    },
    "65": {
      "main": "法第二十四条第五項\n（同条第六項\nにおいて準用する場合を含む。以下この条及び第六十九条において同じ。）の規定により経営計画を提出する承継組織再編成金融機関等又は承継組織再編成子会社は、同条第一項の規定による認可を受けて合併等が行われた日から一月以内に、当該経営計画に次に掲げる書類（承継組織再編成子会社にあっては、当該経営計画を連名で提出する銀行持株会社等と連名のものに限る。）を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "第三十二条第号に掲げる書類（当該承継組織再編成金融機関等又は承継組織再編成子会社が合併等により新たに設立された金融機関等である場合にあっては、自己資本比率その他の当該設立後における財務の状況を知ることのできる書類）",
        "2": "役員（経営計画を当該承継組織再編成子会社と連名で提出する銀行持株会社等の役員を含む。）の履歴書",
        "3": "当該承継組織再編成金融機関等又は当該経営計画を当該承継組織再編成子会社と連名で提出する銀行持株会社等に係る次に掲げる事項イ　法第二十四条第一項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得株式等（当該承継組織再編成金融機関等又は当該経営計画を当該承継組織再編成子会社と連名で提出する銀行持株会社等を発行者とするものに限る。）及び同項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得貸付債権（当該承継組織再編成金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画\nロ　イに規定する取得株式等及びイに規定する取得貸付債権に係る借入金につき株式処分等、償還又は返済に対応することができる財源を確保するための方策"
      }
    },
    "65(2)": {
      "main": "法第二十四条第五項\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "第五十六条第三項第号及び第二号に掲げる事項",
        "2": "法第十四条第一項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得株式等及び取得貸付債権のうち当該承継組織再編成金融機関等又は経営計画を当該承継組織再編成子会社と連名で提出する銀行持株会社等を発行者又は債務者とするものの額及びその内容"
      }
    },
    "66": {
      "main": "法第二十四条第七項\nの規定による合併等の認可を受けようとする同項\nに規定する発行組織再編成金融機関等は、認可申請書に次に掲げる書類を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "第六十二条第号、第三号及び第四号に掲げる書類",
        "2": "次に掲げる合併等の区分に応じそれぞれ次に定める書面イ　合併　合併契約の内容を記載した書面及び銀行法施行規則第三十四条の十九第一項第号\n又は長期信用銀行法施行規則第十五条の十第一項第号\nに掲げる書面\nロ　会社分割又は会社分割による事業の承継　新設分割計画の内容を記載した書面又は吸収分割契約の内容を記載した書面及び銀行法施行規則第三十四条の三十第一項第号\n又は長期信用銀行法施行規則第十五条の十の第一項第号\nに掲げる書面\nハ　事業の全部又は一部の譲渡又は譲受け　当該譲渡又は譲受けの契約の内容を記載した書面及び銀行法施行規則第三十四条の三十一第一項第号\n又は長期信用銀行法施行規則第十五条の十一第一項第号\nに掲げる書面",
        "3": "法第二十四条第八項第一号\nに掲げる要件に該当することを証する書類",
        "4": "合併等に伴う経営強化計画の変更が見込まれる場合における当該変更の概要を記載した書面、合併等に係る法第二十条第八項第一号\nに規定する他の銀行持株会社等がある場合における当該他の銀行持株会社等に係る同条第九項\n各号に掲げる事項又は同条第十項\nの規定により経営計画に記載すべき事項のうち当該他の銀行持株会社等に関するものの概要を記載した書面その他の同条第八項第二号\nに掲げる要件に該当することを証する書面",
        "5": "合併等の後において協定銀行が保有する取得株式等（当該発行組織再編成金融機関等を発行者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該取得株式等の処分のための対応を図る時期の見通し及びその実現に向けた計画並びに当該取得株式等につき剰余金をもってする自己の株式の取得に対応することができる財源を確保するための方策（合併等に係る法第二十四条第八項第一号\nに規定する他の銀行持株会社等がある場合にあっては、同条第七項\nの規定による認可を受けた場合における次条第一項第三号又は第六十八条第一項第三号に規定する事項の概要）を記載した書面その他の法第二十四条第八項第三号\nに掲げる要件に該当することを証する書面",
        "6": "その他法第二十四条第七項\nの規定による認可に係る審査をするため参考となるべき書類"
      }
    },
    "67": {
      "main": "法第二十四条第九項\nの規定により経営強化計画を提出する対象組織再編成子会社等は、同条第七項\nの規定による認可を受けた合併等の日から二週間以内に、当該経営強化計画に次に掲げる書類（当該経営強化計画を連名で提出する同条第八項第一号\nに規定する他の銀行持株会社等と連名のものに限る。）を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "経営強化計画を連名で提出する法第二十四条第八項第号\nに規定する他の銀行持株会社等に係る第三十二条第号\nに掲げる書類（当該他の銀行持株会社等が合併等により新たに設立された銀行持株会社等である場合にあっては、自己資本比率その他の当該設立後における財務の状況を知ることのできる書類）",
        "2": "経営強化計画を連名で提出する法第十四条第八項第一号\nに規定する他の銀行持株会社等の役員の履歴書",
        "3": "前号に規定する他の銀行持株会社等に係る次に掲げる事項を記載した書面イ　法第二十四条第七項\nの規定による認可を受けた合併等により協定銀行が割当てを受けた取得株式等である株式（次に掲げるものを含む。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該株式の処分のための対応を図る時期の見通し及びその実現に向けた計画\n（１）　当該株式が他の種類の株式への転換の請求が可能とされるものである場合にあっては、その請求により転換された他の種類の株式\n（２）　当該株式が一定の事由が生じたことを条件として転換されるものである場合にあっては、その事由が生じたことにより転換された他の種類の株式\n（３）　当該株式又は（１）若しくは（２）に掲げる他の種類の株式について分割され又は併合された株式\nロ　イに規定する株式につき剰余金をもってする自己の株式の取得に対応することができる財源を確保するための方策",
        "4": "当該対象組織再編成子会社等が銀行持株会社等である場合にあっては、協定銀行が現に保有する取得株式等に係る株式の引受けに係る申込みに係る資金を当該銀行持株会社等又はその子会社等の自己資本の充実に活用するための方針を記載した書面"
      }
    },
    "67(2)": {
      "main": "法第二十四条第九項第一号\nに規定する主務省令で定めるものは、第五条第一号から第五号までに掲げる事項とする。",
      "enum": {
      }
    },
    "67(3)": {
      "main": "法第二十四条第九項第二号\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "第項第二号に規定する他の銀行持株会社等の剰余金の処分の方針",
        "2": "第一項第号に規定する他の銀行持株会社等の財務内容の健全性及び業務の健全かつ適切な運営の確保のための方策",
        "3": "法第二十四条第七項\nの規定による認可を受けた合併等により協定銀行が割当てを受けた取得株式等である株式の額及びその内容"
      }
    },
    "68": {
      "main": "法第二十四条第十項\nの規定により経営計画を提出する対象組織再編成子会社等は、同条第七項\nの規定による認可を受けた合併等の日から二週間以内に、当該経営計画に次に掲げる書類（当該経営計画を連名で提出する同条第十項\nに規定する他の銀行持株会社等と連名のものに限る。）を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "経営計画を連名で提出する法第二十四条第八項第号\nに規定する他の銀行持株会社等に係る第三十二条第号\nに掲げる書類（当該他の銀行持株会社等が合併等により新たに設立された銀行持株会社等である場合にあっては、自己資本比率その他の当該設立後における財務の状況を知ることのできる書類）",
        "2": "経営計画を連名で提出する法第十四条第八項第一号\nに規定する他の銀行持株会社等の役員の履歴書",
        "3": "前号に規定する他の銀行持株会社等に係る次に掲げる事項を記載した書面イ　法第二十四条第七項\nの規定による認可を受けた合併等により協定銀行が割当てを受けた取得株式等である株式（次に掲げるものを含む。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該株式の処分のための対応を図る時期の見通し及びその実現に向けた計画\n（１）　当該株式が他の種類の株式への転換の請求が可能とされるものである場合にあっては、その請求により転換された他の種類の株式\n（２）　当該株式が一定の事由が生じたことを条件として転換されるものである場合にあっては、その事由が生じたことにより転換された他の種類の株式\n（３）　当該株式又は（１）若しくは（２）に掲げる他の種類の株式について分割され又は併合された株式\nロ　イに規定する株式につき剰余金をもってする自己の株式の取得に対応することができる財源を確保するための方策"
      }
    },
    "68(2)": {
      "main": "法第二十四条第十項\nに規定する主務省令で定めるものは、第五十六条第二項各号に掲げる事項とする。",
      "enum": {
      }
    },
    "68(3)": {
      "main": "法第二十四条第十項\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "第項第二号に規定する他の銀行持株会社等の剰余金の処分の方針",
        "2": "第一項第号に規定する他の銀行持株会社等の財務内容の健全性及び業務の健全かつ適切な運営の確保のための方策",
        "3": "法第二十四条第七項\nの規定による認可を受けた合併等により協定銀行が割当てを受けた取得株式等である株式の額及びその内容"
      }
    },
    "69": {
      "main": "金融庁長官は、法第二十四条第三項\nの規定により経営強化計画の承認をしたとき又は同条第五項\nの規定により経営計画の提出を受けたときは、同条第十一項\nにおいて準用する法第六条\nの規定により、当該承認又は提出の日付、当該経営強化計画又は経営計画を提出した承継組織再編成金融機関等又は承継組織再編成子会社（当該経営強化計画又は経営計画を当該承継組織再編成子会社と連名で提出した銀行持株会社等を含む。）の商号又は名称、当該経営強化計画又は経営計画の内容及び当該経営強化計画又は経営計画に添付された第六十三条第一項第一号又は第六十五条第一項第一号に掲げる書類を公表するものとする。",
      "enum": {
      }
    },
    "70": {
      "main": "金融庁長官は、法第二十四条第九項\n又は第十項\nの規定により経営強化計画又は経営計画の提出を受けたときは、同条第十二項\nにおいて準用する法第六条\nの規定により、当該提出の日付、当該経営強化計画又は経営計画を提出した対象組織再編成子会社等（当該経営強化計画又は経営計画を連名で提出した銀行持株会社等を含む。）の商号、当該経営強化計画又は経営計画の内容及び当該経営強化計画又は経営計画に添付された第六十七条第一項第一号又は第六十八条第一項第一号に掲げる書類を公表するものとする。",
      "enum": {
      }
    },
    "71": {
      "main": "法第二十七条第一項\nの規定により経営強化計画を提出する協同組織金融機関（法第二条第一項第三号\n、第四号、第六号及び第七号に掲げる金融機関等に限る。以下この章において同じ。）（法第二十六条\nの申込みに係る信託受益権等に係る取得優先出資等について法第二十五条第一項\nの規定により同条第二項第一号\nに定める事項を記載した経営強化計画を提出したものに限る。）は、別紙様式第一号に準じて作成した経営強化計画に次に掲げる書類を添付し、金融庁長官を経由して内閣総理大臣に提出しなければならない。",
      "enum": {
        "1": "法第二十五条第項\nに規定する引受け又は貸付けが行われた理由を記載した書面",
        "2": "最終の貸借対照表等及び剰余金処分計算書又は損失金処理計算書（以下「剰余金処分計算書等」という。）、当該貸借対照表等の作成の日における自己資本比率を記載した書面、最近の日計表その他の最近における業務、財産及び損益の状況を知ることのできる書類",
        "3": "法第二十五条第一項\nに規定する引受け又は貸付けが行われた時点における前号に掲げる書類",
        "4": "役員の履歴書",
        "5": "その他法第二十八条第一項\nの規定による決定に係る審査をするため参考となるべき書類"
      }
    },
    "71(2)": {
      "main": "法第二十七条第一項\nの規定により経営強化計画を提出する協同組織金融機関（法第二十六条\nの申込みに係る信託受益権等に係る取得優先出資等について法第二十五条第一項\nの規定により同条第二項第二号\nに定める事項を記載した経営強化計画を提出したもの又は法第二十六条\nの申込みに係る信託受益権等に係る取得優先出資等について法第二十五条第一項\nの規定により提出された経営強化計画に係る特定組織再編成により新たに設立された協同組織金融機関に限る。）は、別紙様式第二号に準じて作成した経営強化計画に次に掲げる書類を添付し、金融庁長官を経由して内閣総理大臣に提出しなければならない。",
      "enum": {
        "1": "前項第二号に掲げる書類",
        "2": "経営強化計画の実施により従業員の地位が不当に害されるものでないことを証する書面",
        "3": "経営強化計画を提出する協同組織金融機関が法第二十六条\nの申込みに係る信託受益権等に係る対象協同組織金融機関（法第二条第一項第号\n、第四号、第六号及び第七号に掲げる金融機関等に限る。以下この章において同じ。）であるときは、次に掲げる書類イ　法第二十五条第一項\nに規定する引受け又は貸付けが行われた理由を記載した書面\nロ　前項第号に掲げる書類（当該協同組織金融機関が法第二十六条\nの申込みに係る信託受益権等に係る取得優先出資等について法第二十五条第一項\nの規定により提出された経営強化計画に係る特定組織再編成により新たに設立された協同組織金融機関である場合にあっては、自己資本比率その他の設立後における財務の状況を知ることのできる書類）\nハ　前項第四号に掲げる書類",
        "4": "その他法第二十八条第一項\nの規定による決定に係る審査をするため参考となるべき書類"
      }
    },
    "71(3)": {
      "main": "法第二十七条第一項\nの規定により経営強化計画を提出する協同組織金融機関（法第二十六条\nの申込みに係る信託受益権等に係る取得優先出資等について法第二十五条第一項\nの規定により同条第三項\nに掲げる事項を記載した経営強化計画を提出したものに限る。）は、別紙様式第三号に準じて作成した経営強化計画に前項各号に掲げる書類を添付し、金融庁長官を経由して内閣総理大臣に提出しなければならない。",
      "enum": {
      }
    },
    "72": {
      "main": "法第二十七条第二項\nの規定により経営強化指導計画を提出する協同組織中央金融機関（法第二条第七項第一号\n及び第二号\nに掲げる者に限る。以下この章において同じ。）は、当該経営強化指導計画に次に掲げる書類を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "法第二十六条\nの申込みの理由書",
        "2": "次に掲げる経営強化指導計画に係る対象協同組織金融機関の区分に応じそれぞれ次に定める書類イ　法第十六条\nの申込みに係る信託受益権等に係る取得優先出資等について法第十五条第一項\nの規定により同条第項第一号\nに定める事項を記載した経営強化計画を提出したもの　法第五条第一項第号\n及び第四号\n並びに法第十八条第一項第一号\nロに掲げる要件に該当することを証する書面\nロ　法第十六条\nの申込みに係る信託受益権等に係る取得優先出資等について法第十五条第一項\nの規定により同条第項第号\nに定める事項を記載した経営強化計画を提出したもの又は同条第一項\nの規定により提出された経営強化計画に係る特定組織再編成により新たに設立された協同組織金融機関　法第十八条第一項第号\nロ、ハ及びニ（２）に掲げる要件に該当することを証する書面\nハ　法第十六条\nの申込みに係る信託受益権等に係る取得優先出資等について法第十五条第一項\nの規定により同条第三項\nに掲げる事項を記載した経営強化計画を提出したもの　法第十八条第一項第三号\nロ、ハ及びホに掲げる要件に該当することを証する書面",
        "3": "役員の履歴書その他の法第二十七条第二項第一号\nに掲げる事項の円滑かつ確実な実施のための準備の状況を示す書類",
        "4": "法第二十六条\nの申込みに係る信託受益権等の買取りの額の算定根拠を記載した書面",
        "5": "法第二十八条第一項\nの規定による決定を受けて協定銀行が協定の定めにより取得する信託受益権等につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該信託受益権等の処分のための対応を図る時期の見通し及びその実現に向けた計画並びに当該信託受益権等の消却又は償還に対応することができる財源を確保するための方策を記載した書面その他の同項第号\nに掲げる要件に該当することを証する書類",
        "6": "その他法第二十八条第一項\nの規定による決定に係る審査をするため参考となるべき書類"
      }
    },
    "73": {
      "main": "法第二十八条第一項第二号\nイに規定する主務省令で定める基準は、次の各号に掲げる場合の区分に応じ当該各号に定めるものとする。",
      "enum": {
        "1": "経営強化計画に係る金融組織再編成が合併である場合　コア業務純益が当該金融組織再編成の当事者である協同組織金融機関のコア業務純益の合計額よりも増加し、又はコア業務純益ＲＯＡが当該金融組織再編成の当事者である協同組織金融機関のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該金融組織再編成の当事者である協同組織金融機関のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。",
        "2": "経営強化計画に係る金融組織再編成が事業の全部の譲渡又は譲受けである場合　コア業務純益ＲＯＡが当該金融組織再編成の当事者である協同組織金融機関のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該金融組織再編成の当事者である協同組織金融機関のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。",
        "3": "経営強化計画に係る金融組織再編成が事業の一部の譲渡又は譲受けである場合　コア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下すること。"
      }
    },
    "74": {
      "main": "法第二十八条第一項第三号\nイに規定する主務省令で定める基準は、コア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下することとする。",
      "enum": {
      }
    },
    "75": {
      "main": "金融庁長官は、内閣総理大臣が法第二十八条第一項\nの規定による決定をしたときは、法第二十九条\nの規定により、当該決定の日付、当該決定に係る経営強化計画及び経営強化指導計画を提出した協同組織金融機関及び協同組織中央金融機関の名称、当該経営強化計画及び経営強化指導計画の内容並びに当該経営強化計画に添付された第七十一条第一項第二号に掲げる書類及び当該経営強化指導計画に添付された第七十二条第一号に掲げる書類を公表するものとする。",
      "enum": {
      }
    },
    "76": {
      "main": "法第三十条第一項\nに規定する主務省令で定める軽微な変更は、次に掲げるものとする。",
      "enum": {
        "1": "提出者である協同組織金融機関又は協同組織中央金融機関の名称、主たる事務所の所在地又は代表者の役職若しくは氏名の変更",
        "2": "記載されている指標の数値の見込みから実績への変更及びこれに伴う変更（法第四条第一項第号\n又は第十六条第一項第号\nに掲げる目標に係る指標の数値の変更にあっては、当該目標自体の変更を伴うもの及び当該数値の三十パーセント以上の変更を伴うものを除く。）",
        "3": "その他趣旨の変更を伴わない変更"
      }
    },
    "76(2)": {
      "main": "法第三十条第一項\nの規定により変更後の経営強化計画を提出する協同組織金融機関は、当該変更後の経営強化計画に次に掲げる書類を添付して、金融庁長官に提出しなければならない。この場合において、変更後の経営強化計画は、変更の内容が明らかになるように記載しなければならない。",
      "enum": {
        "1": "経営強化計画の変更の理由書",
        "2": "法第四条第一項第号\n又は第十六条第一項第号\nに掲げる目標に係る経営強化計画の変更であるときは、提出の日前六月以内の一定の日における貸借対照表等、当該日における自己資本比率を記載した書面、最終の剰余金処分計算書等その他の最近における業務、財産及び損益の状況を知ることのできる書類",
        "3": "法第四条第一項第号\n若しくは第十六条第一項第四号\n、第四条第一項第四号若しくは第十六条第一項第五号イ、第四条第一項第七号若しくは第十六条第一項第五号ロ又は令第二十六条\n各号、第二十七条各号若しくは第二十八条各号に掲げる事項の変更に係る経営強化計画の変更であるときは、役員の履歴書その他の変更後の当該事項の円滑かつ確実な実施のための準備の状況を示す書類",
        "4": "その他法第三十条第一項\nの規定による承認に係る審査をするため参考となるべき書類"
      }
    },
    "77": {
      "main": "法第三十条第二項第一号\nに規定する主務省令で定める基準は、コア業務純益が増加し、又はコア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下することとする。",
      "enum": {
      }
    },
    "78": {
      "main": "法第三十条第三項\nの規定により変更後の経営強化指導計画を提出する協同組織中央金融機関は、当該変更後の経営強化指導計画に次に掲げる書類を添付して、金融庁長官に提出しなければならない。この場合において、変更後の経営強化指導計画は、変更の内容が明らかになるように記載しなければならない。",
      "enum": {
        "1": "経営強化指導計画の変更の理由書",
        "2": "法第十七条第項第一号\nに掲げる事項の変更に係る経営強化指導計画の変更であるときは、変更後の当該事項の円滑かつ確実な実施のための準備の状況を示す書類",
        "3": "その他法第十条第項\nの規定による承認に係る審査をするため参考となるべき書類"
      }
    },
    "79": {
      "main": "金融庁長官は、法第三十条第一項\n又は第三項\nの規定による承認をしたときは、同条第五項\nにおいて準用する法第二十九条\nの規定により、当該承認の日付、当該承認に係る変更後の経営強化計画又は経営強化指導計画を提出した協同組織金融機関又は協同組織中央金融機関の名称、当該変更後の経営強化計画又は経営強化指導計画の内容及び当該変更後の経営強化計画に添付された第七十六条第二項第一号に掲げる書類（法第四条第一項第二号\n又は法第十六条第一項第二号\nに掲げる目標の変更に係る経営強化計画の変更の承認をした場合にあっては、第七十六条第二項第二号に掲げる書類を含む。）又は当該変更後の経営強化指導計画に添付された前条第一号に掲げる書類を公表するものとする。",
      "enum": {
      }
    },
    "80": {
      "main": "法第三十一条第一項\n（法第三十三条第五項\n及び第三十四条第七項\nにおいて準用する場合を含む。次項において同じ。）の規定による経営強化計画若しくは経営計画又は経営強化指導計画若しくは経営指導計画の履行状況の報告は、報告基準日における当該経営強化計画若しくは経営計画又は経営強化指導計画若しくは経営指導計画に記載した措置の実施状況及び当該経営強化計画若しくは経営計画又は経営強化指導計画若しくは経営指導計画に記載した各種の指標の動向（法第四条第一項第二号\n又は第十六条第一項第二号\nに掲げる目標に係る指標の毎年九月末における動向を除く。）について、当該報告基準日から三月以内に、行わなければならない。この場合において、当該報告を行う協同組織金融機関は、当該経営強化計画又は経営計画に係る経営指導を行っている協同組織中央金融機関を通じ報告することができる。",
      "enum": {
      }
    },
    "80(2)": {
      "main": "金融庁長官は、法第三十一条第一項\nの規定により経営強化計画若しくは経営計画又は経営強化指導計画若しくは経営指導計画の履行状況について報告を受けたときは、同条第二項\n（法第三十三条第五項\n及び第三十四条第七項\nにおいて準用する場合を含む。）において準用する法第二十九条\nの規定により、当該報告に係る報告基準日、当該報告を行った協同組織金融機関又は協同組織中央金融機関の名称及び当該報告の内容を公表するものとする。",
      "enum": {
      }
    },
    "81": {
      "main": "法第三十三条第一項\n（法第三十四条第七項\nにおいて準用する場合を含む。以下この条において同じ。）の規定により経営強化計画を提出する協同組織金融機関は、その実施している経営強化計画（法第二十七条第一項\n若しくは第三十三条第一項\nの規定により提出したもの又は法第三十条第一項\nの規定による承認を受けたものをいう。）の実施期間の終了の日から三月以内（当該協同組織金融機関が当該実施期間内に法第三十四条第一項\nの規定による認可を受けようとするときは、当該実施期間が終了する一月前まで。次条第一項本文において同じ。）に、別紙様式第一号に準じて作成した経営強化計画に次に掲げる書類を添付して、金融庁長官に提出しなければならない。ただし、当該実施期間の終了の日から三月以内に、協定銀行が法第二十七条第一項\nの規定により提出された経営強化計画に係る法第二十八条第一項\nの規定による決定を受けて協定の定めにより取得した信託受益権等の全部につきその処分をし、又は償還を受けた場合にあっては、この限りでない。",
      "enum": {
        "1": "第七十条第項第二号に掲げる書類",
        "2": "役員の履歴書その他の法第四条第一項第三号\n、第四号及び第七号並びに次項第一号に定める事項の円滑かつ確実な実施のための準備の状況を示す書類"
      }
    },
    "81(2)": {
      "main": "法第三十三条第一項\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "令第二十七条第三号\nイ及びロに掲げる事項",
        "2": "協同組織中央金融機関が現に保有する取得優先出資等のうち経営強化計画を提出する協同組織金融機関を発行者又は債務者とするものの額及びその内容"
      }
    },
    "82": {
      "main": "法第三十三条第二項\n（法第三十四条第七項\nにおいて準用する場合を含む。以下この条において同じ。）の規定により経営強化指導計画を提出する協同組織中央金融機関は、前条第一項に規定する実施期間の終了の日から三月以内に、当該経営強化指導計画に役員の履歴書その他の法第三十三条第二項\nに規定する経営指導の内容の円滑かつ確実な実施のための準備の状況を示す書類を添付して、金融庁長官に提出しなければならない。ただし、当該実施期間の終了の日から三月以内に、協定銀行が法第二十七条第一項\nの規定により提出された経営強化計画に係る法第二十八条第一項\nの規定による決定を受けて協定の定めにより取得した信託受益権等の全部につきその処分をし、又は償還を受けた場合にあっては、この限りでない。",
      "enum": {
      }
    },
    "82(2)": {
      "main": "法第三十三条第二項\nに規定する主務省令で定める事項は、協定銀行が現に保有する法第二十六条\nの申込みに係る信託受益権等及び当該信託受益権等に係る取得優先出資等に係る他の信託の受益権、優先出資（資産の流動化に関する法律\n（平成十年法律第百五号）第二条第五項\nに規定する優先出資をいう。第八十四条第二項、第八十八条第二項及び第九十条第二項において同じ。）又は特定社債（同法第二条第七項\nに規定する特定社債をいう。以下同じ。）であって経営強化指導計画を提出する協同組織中央金融機関が現に保有するものの額及びその内容とする。",
      "enum": {
      }
    },
    "83": {
      "main": "法第三十三条第三項\n（法第三十四条第七項\nにおいて準用する場合を含む。以下この項において同じ。）の規定により経営計画を提出する協同組織金融機関は、その実施している経営強化計画（法第二十七条第一項\n若しくは第三十四条第三項\nの規定により提出したもの又は法第三十条第一項\nの規定による承認を受けた変更後のものをいう。）又は経営計画（法第三十三条第三項\n又は第三十四条第五項\nの規定により提出したものをいう。）の実施期間の終了の日から三月以内（当該協同組織金融機関が当該実施期間内に法第三十四条第一項\nの規定による認可を受けようとするときは、当該実施期間が終了する一月前まで。次条第一項本文において同じ。）に、別紙様式第四号に準じて作成した経営計画に次に掲げる書類を添付して、金融庁長官に提出しなければならない。ただし、当該実施期間の終了の日から三月以内に、協定銀行が法第二十七条第一項\nの規定により提出された経営強化計画に係る法第二十八条第一項\nの規定による決定を受けて協定の定めにより取得した信託受益権等の全部につきその処分をし、又は償還を受けた場合にあっては、この限りでない。",
      "enum": {
        "1": "第七十条第項第二号に掲げる書類",
        "2": "役員の履歴書"
      }
    },
    "83(2)": {
      "main": "法第三十三条第三項第四号\n（法第三十四条第七項\nにおいて準用する場合を含む。）に規定する主務省令で定めるものは、第五条第一号から第四号までに掲げる事項とする。",
      "enum": {
      }
    },
    "83(3)": {
      "main": "法第三十三条第三項第五号\n（法第三十四条第七項\nにおいて準用する場合を含む。）に規定する主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "令第二十八条第三号\n及び第四号\nに掲げる事項",
        "2": "協同組織中央金融機関が現に保有する取得優先出資等のうち経営強化計画を提出する協同組織金融機関を発行者又は債務者とするものの額及びその内容"
      }
    },
    "84": {
      "main": "法第三十三条第四項\n（法第三十四条第七項\nにおいて準用する場合を含む。以下この条及び次条において同じ。）の規定により経営指導計画を提出する協同組織中央金融機関は、前条第一項に規定する実施期間の終了の日から三月以内に、当該経営指導計画に役員の履歴書を添付して、金融庁長官に提出しなければならない。ただし、当該実施期間の終了の日から三月以内に、協定銀行が法第二十七条第一項\nの規定により提出された経営強化計画に係る法第二十八条第一項\nの規定による決定を受けて協定の定めにより取得した信託受益権等の全部につきその処分をし、又は償還を受けた場合にあっては、この限りでない。",
      "enum": {
      }
    },
    "84(2)": {
      "main": "法第三十三条第四項\nに規定する主務省令で定める事項は、協定銀行が現に保有する法第二十六条\nの申込みに係る信託受益権等及び当該信託受益権等に係る取得優先出資等に係る他の信託の受益権、優先出資又は特定社債であって経営指導計画を提出する協同組織中央金融機関が現に保有するものの額及びその内容とする。",
      "enum": {
      }
    },
    "85": {
      "main": "金融庁長官は、法第三十三条第一項\n及び第二項\n（これらの規定を法第三十四条第七項\nにおいて準用する場合を含む。）の規定により経営強化計画及び経営強化指導計画の提出を受けたとき又は法第三十三条第三項\n及び第四項\n（これらの規定を法第三十四条第七項\nにおいて準用する場合を含む。）の規定により経営計画及び経営指導計画の提出を受けたときは、法第三十三条第五項\n（法第三十四条第七項\nにおいて準用する場合を含む。）において準用する法第二十九条\nの規定により、当該提出の日付、当該経営強化計画及び経営強化指導計画又は経営計画及び経営指導計画を提出した協同組織金融機関及び協同組織中央金融機関の名称、当該経営強化計画及び経営強化指導計画又は経営計画及び経営指導計画の内容並びに当該経営強化計画又は経営計画に添付された第七十一条第一項第二号に掲げる書類を公表するものとする。",
      "enum": {
      }
    },
    "86": {
      "main": "法第三十四条第一項\nの規定による合併等の認可を受けようとする対象協同組織金融機関等は、認可申請書に次に掲げる書類を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "次に掲げる合併等の区分に応じそれぞれ次に定める書面イ　合併　合併契約の内容を記載した書面及び信用金庫法施行規則第八十六条第一項第号\n又は中小企業等協同組合法施行規則第百七十八条第一項第六号\nに掲げる書面\nロ　事業の全部又は一部の譲渡又は譲受け　当該譲渡又は譲受けの契約の内容を記載した書面及び信用金庫法施行規則第七十九条第一項第号\n又は中小企業等協同組合法施行規則第百四十条第号\nに掲げる書面",
        "3": "最終の貸借対照表等及び剰余金処分計算書等、当該貸借対照表等の作成の日における自己資本比率を記載した書面、最近の日計表その他の最近における業務、財産及び損益の状況を知ることのできる書類",
        "4": "信用金庫法\n、中小企業等協同組合法\n又は金融機関の合併及び転換に関する法律\nの規定による認可を必要とする合併等であるときは、当該認可の申請を行っていることを証する書類",
        "5": "法第三十四条第二項第一号\nに掲げる要件に該当することを証する書面",
        "6": "合併等に伴う経営強化計画の変更が見込まれる場合における当該変更の概要を記載した書面、合併等に係る承継協同組織金融機関（法第二条第一項第三号\n、第四号、第号及び第七号に掲げる金融機関等に限る。以下この章において同じ。）がある場合における当該承継協同組織金融機関が法第三十四条第三項\n又は第五項\nの規定により提出することが見込まれる経営強化計画又は経営計画の概要を記載した書面その他の同条第二項第二号\nに掲げる要件に該当することを証する書面",
        "7": "合併等の後において協定銀行が保有する信託受益権等につき、協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該信託受益権等の処分のための対応を図る時期の見通し及びその実現に向けた計画並びに当該信託受益権等の消却又は償還に対応することができる財源を確保するための方策の概要を記載した書面その他の法第三十四条第二項第四号\nに掲げる要件に該当することを証する書類",
        "8": "その他法第三十四条第一項\nの規定による認可に係る審査をするため参考となるべき書類"
      }
    },
    "87": {
      "main": "法第三十四条第三項\nの規定により経営強化計画を提出する承継協同組織金融機関は、同条第一項\nの規定による認可を受けた合併等の日から一月以内に、当該経営強化計画に次に掲げる書類を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "第七十条第項第二号に掲げる書類（当該承継協同組織金融機関が合併等により新たに設立された金融機関等である場合にあっては、自己資本比率その他の当該設立後における財務の状況を知ることのできる書類）",
        "2": "役員の履歴書"
      }
    },
    "87(2)": {
      "main": "法第三十四条第三項\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "令第二十七条第三号\nイ及びロに掲げる事項",
        "2": "協同組織中央金融機関が現に保有する取得優先出資等のうち経営強化計画を提出する協同組織金融機関を発行者又は債務者とするものの額及びその内容"
      }
    },
    "88": {
      "main": "法第三十四条第四項\nの規定により経営強化指導計画を提出する協同組織中央金融機関は、前条第一項に規定する日から一月以内に、経営強化指導計画に次に掲げる書類を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "役員の履歴書",
        "2": "法第三十四条第一項\nの規定による認可を受けた合併等の後において協定銀行が保有する信託受益権等につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該信託受益権等の処分のための対応を図る時期の見通し及びその実現に向けた計画並びに当該信託受益権等の消却又は償還に対応することができる財源を確保するための方策を記載した書面"
      }
    },
    "88(2)": {
      "main": "法第三十四条第四項\nに規定する主務省令で定める事項は、前項第二号に規定する信託受益権等及び当該信託受益権等に係る取得優先出資等に係る他の信託の受益権、優先出資又は特定社債であって経営強化指導計画を提出する協同組織中央金融機関が現に保有するものの額及びその内容とする。",
      "enum": {
      }
    },
    "89": {
      "main": "法第三十四条第五項\nの規定により経営計画を提出する承継協同組織金融機関は、同条第一項\nの規定による認可を受けた合併等の日から一月以内に、当該経営計画に次に掲げる書類を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "第七十条第項第二号に掲げる書類（当該承継協同組織金融機関が合併等により新たに設立された金融機関等である場合にあっては、自己資本比率その他の当該設立後における財務の状況を知ることのできる書類）",
        "2": "役員の履歴書"
      }
    },
    "89(2)": {
      "main": "法第三十四条第五項\nに規定する主務省令で定める事項は、第八十三条第三項各号に掲げる事項とする。",
      "enum": {
      }
    },
    "90": {
      "main": "法第三十四条第六項\nの規定により経営指導計画を提出する協同組織中央金融機関は、前条第一項に規定する日から一月以内に、当該経営指導計画に次に掲げる書類を添付して、金融庁長官に提出しなければならない。",
      "enum": {
        "1": "役員の履歴書",
        "2": "法第三十四条第一項\nの規定による認可を受けた合併等の後において協定銀行が保有する信託受益権等につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該信託受益権等の処分のための対応を図る時期の見通し及びその実現に向けた計画並びに当該信託受益権等の消却又は償還に対応することができる財源を確保するための方策を記載した書面"
      }
    },
    "90(2)": {
      "main": "法第三十四条第六項\nに規定する主務省令で定める事項は、前項第二号の信託受益権等及び当該信託受益権等に係る取得優先出資等に係る他の信託の受益権、優先出資又は特定社債であって経営強化指導計画を提出する協同組織中央金融機関が現に保有するものの額及びその内容とする。",
      "enum": {
      }
    },
    "91": {
      "main": "金融庁長官は、法第三十四条第三項\nから第六項\nまでの規定により経営強化計画、経営強化指導計画、経営計画又は経営指導計画の提出を受けたときは、同条第七項\nにおいて準用する法第二十九条\nの規定により、当該提出の日付、当該経営強化計画、経営強化指導計画、経営計画又は経営指導計画を提出した協同組織金融機関又は協同組織中央金融機関の名称、当該経営強化計画、経営強化指導計画、経営計画又は経営指導計画の内容及び当該経営強化計画又は経営計画に添付された第八十七条第一項第一号又は第八十九条第一項第一号に掲げる書類を公表するものとする。",
      "enum": {
      }
    },
    "92": {
      "main": "法第三十四条の三第一項\nの規定により協同組織金融機能強化方針並びに法第三十四条の二\nの申込みに係る優先出資の引受け等を求める額及びその内容を記載した書面（以下この条において「申込額書面」という。）を提出する協同組織中央金融機関等（法第二条第七項第一号\n及び第二号\nに掲げる者に限る。以下この章において同じ。）は、別紙様式第五号により作成した協同組織金融機能強化方針及び別紙様式第六号により作成した申込額書面に次に掲げる書類を添付し、金融庁長官を経由して内閣総理大臣に提出しなければならない。",
      "enum": {
        "1": "法第三十四条の二\nの申込みの理由書",
        "2": "提出の日前六月以内の一定の日における貸借対照表等、当該日における自己資本比率を記載した書面、最終の剰余金処分計算書等、最近の日計表その他の最近における業務、財産及び損益の状況を知ることのできる書類",
        "3": "代表者が前号の書類に記載された事項が適正であると確認し、その旨を記載した書面",
        "4": "第二号の貸借対照表等及び剰余金処分計算書等につき公認会計士等の監査証明を受けたことを証する書類（同号の貸借対照表等が最終の貸借対照表等でない場合にあっては、当該貸借対照表等につき公認会計士等の監査証明を受けたことを証する書類又は当該貸借対照表等につき公認会計士等と協議が行われた旨を記載した書面及び同号の剰余金処分計算書等につき公認会計士等の監査証明を受けたことを証する書類）",
        "5": "役員の履歴書、当該協同組織中央金融機関等において部門別の損益管理がされていることを証する書面その他の法第三十四条の三第一項第二号\n及び令第三十条の二\n各号に掲げる事項並びに同項第三号\nに規定する経営指導の円滑かつ確実な実施のための準備の状況を示す書類",
        "6": "当該申込みに係る優先出資の引受け等の額の算定根拠を記載した書面",
        "7": "法第三十四条の四第一項\nの規定による決定を受けて協定銀行が協定の定めにより取得する優先出資（分割された優先出資を含む。）及び同項\nの規定による決定を受けて協定銀行が協定の定めにより取得する貸付債権につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該優先出資及び当該貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該優先出資及び当該貸付債権に係る借入金につき優先出資処分（剰余金をもってする優先出資の消却をいう。）、償還又は返済に対応することができる財源を確保するための方策を記載した書面その他の同項第五号\nに掲げる要件に該当することを証する書類",
        "8": "その他法第三十四条の四第一項\nの規定による決定に係る審査をするため参考となるべき書類"
      }
    },
    "93": {
      "main": "法第三十四条の三第一項第二号\nに規定する主務省令で定めるものは、次に掲げる方策に関する事項とする。",
      "enum": {
        "1": "中小規模の事業者に対する信用供与の円滑化その他の地域における経済の活性化に資するための方針",
        "2": "中小規模の事業者に対する信用供与の円滑化のための方策として次に掲げるものイ　協同組織金融機関等（法第条第一項第三号\n、第四号、第六号及び第七号に掲げる金融機関等に限る。以下この章において同じ。）による中小規模の事業者に対する信用供与の円滑化を図るための指導体制の整備のための方策\nロ　協同組織金融機関等による担保又は保証に過度に依存しない融資の促進その他の中小規模の事業者の需要に対応した信用供与の条件又は方法の充実のための方策\nハ　協同組織金融関係中小規模事業者等向け信用供与円滑化計画（次に掲げる事項を記載した計画をいう。）を適切かつ円滑に実施するための方策\n（１）　報告基準日における各特別関係協同組織金融機関等の中小規模事業者等向け貸出比率の水準を、当該各特別関係協同組織金融機関等が特別関係協同組織金融機関等となったときにおける当該各特別関係協同組織金融機関等の中小規模事業者等向け貸出比率の水準と同等の水準又はそれを上回る水準とするための方策\n（２）　報告基準日における各特別関係協同組織金融機関等による中小規模事業者等に対する信用供与の残高を、当該各特別関係協同組織金融機関等が特別関係協同組織金融機関等となったときにおける当該各特別関係協同組織金融機関等の中小規模事業者等に対する信用供与の残高と同等の水準又はそれを上回る水準とするための方策",
        "3": "その他地域における経済の活性化に資する方策として次に掲げるものイ　創業又は新事業の開拓に対する支援に係る機能の強化のための方策\nロ　経営に関する相談その他の協同組織金融機関等の取引先の企業（個人事業者を含む。）に対する支援に係る機能の強化のための方策\nハ　早期の事業再生に資する方策\nニ　事業の承継に対する支援に係る機能の強化のための方策"
      }
    },
    "94": {
      "main": "法第三十四条の三第一項第四号\nに規定する主務省令で定めるものは、次に掲げる事項とする。",
      "enum": {
        "1": "協同組織金融機関等から特定支援（法第三十四条の三第三項\nに規定する特定支援をいう。以下この条において同じ。）の申込みを受けた場合において、次に掲げる事項について適切に審査するための体制に関する事項イ　特定支援の実施により、中小規模の事業者に対する信用供与の円滑化その他の当該特定支援の申込みをした協同組織金融機関等が主として業務を行っている地域における経済の活性化に資すると見込まれること。\nロ　特定支援の実施により取得する優先出資（分割された優先出資を含む。）又は貸付債権につき、その処分をし、又は償還若しくは返済を受けることが困難でないこと。\nハ　特定支援の申込みをした協同組織金融機関等により適切に資産の査定がされていること。",
        "2": "協同組織金融機関等に対して行う特定支援以外の財政上の支援を、協定銀行による優先出資の引受け等が行われなかったとした場合であっても行うことができる範囲内のものとするための体制に関する事項"
      }
    },
    "95": {
      "main": "法第三十四条の三第一項第五号\nに規定する主務省令で定めるものは、第五条第一号から第四号まで及び第六号に掲げる事項とする。",
      "enum": {
      }
    },
    "96": {
      "main": "法第三十四条の三第三項\nに規定する主務省令で定める支援は、優先出資の引受け等とする。",
      "enum": {
      }
    },
    "97": {
      "main": "金融庁長官は、内閣総理大臣が法第三十四条の四第一項\nの規定による決定をしたときは、法第三十四条の五\nの規定により、当該決定の日付、当該決定に係る協同組織金融機能強化方針を提出した協同組織中央金融機関等の名称、当該協同組織金融機能強化方針の内容並びに当該協同組織金融機能強化方針に添付された第九十二条第一号及び第二号に掲げる書類を公表するものとする。",
      "enum": {
      }
    },
    "98": {
      "main": "法第三十四条の七第一項\nに規定する主務省令で定める軽微な変更は、次に掲げるものとする。",
      "enum": {
        "1": "提出者である協同組織中央金融機関等の名称、主たる事務所の所在地又は代表者の役職若しくは氏名の変更",
        "2": "その他趣旨の変更を伴わない変更"
      }
    },
    "98(2)": {
      "main": "法第三十四条の七第一項\nの規定により変更後の協同組織金融機能強化方針を提出する協同組織中央金融機関等は、当該変更後の協同組織金融機能強化方針に次に掲げる書類を添付して、金融庁長官に提出しなければならない。この場合において、変更後の協同組織金融機能強化方針は、変更の内容が明らかになるように記載しなければならない。",
      "enum": {
        "1": "協同組織金融機能強化方針の変更の理由書",
        "2": "法第三十四条の三第一項第号\n又は令第三十条の\n各号に掲げる事項の変更に係る協同組織金融機能強化方針の変更であるときは、役員の履歴書その他の変更後の当該事項の円滑かつ確実な実施のための準備の状況を示す書類",
        "3": "その他法第十四条の七第一項\nの規定による承認に係る審査をするため参考となるべき書類"
      }
    },
    "99": {
      "main": "金融庁長官は、法第三十四条の七第一項\nの規定による承認をしたときは、同条第三項\nにおいて準用する法第三十四条の五\nの規定により、当該承認の日付、当該承認に係る変更後の協同組織金融機能強化方針を提出した協同組織中央金融機関等の名称、当該変更後の協同組織金融機能強化方針の内容及び当該変更後の協同組織金融機能強化方針に添付された前条第二項第一号に掲げる書類を公表するものとする。",
      "enum": {
      }
    },
    "100": {
      "main": "法第三十四条の八第一項\nの規定による報告は、報告基準日における同項\n各号に掲げる事項について、当該報告基準日から三月以内に、行わなければならない。",
      "enum": {
      }
    },
    "100(2)": {
      "main": "金融庁長官は、法第三十四条の八第一項\nの規定により同項\n各号に掲げる事項について報告を受けたときは、同条第二項\nにおいて準用する法第三十四条の五\nの規定により、当該報告に係る報告基準日、当該報告を行った協同組織中央金融機関等の名称及び当該報告の内容を公表するものとする。",
      "enum": {
      }
    },
    "101": {
      "main": "金融機関等（特定金融機関等及び特定金融機関等以外の金融機関等のうち特定金融機関等と法の規定により経営強化計画又は経営計画を連名で提出するものを除く。）は、法又はこの府令の規定により金融庁長官に書類を提出するとき（金融庁長官を経由して内閣総理大臣に提出するときを除く。）は、当該金融機関等の本店又は主たる事務所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域（財務事務所の管轄区域を除く。）内にある場合にあっては福岡財務支局長とし、当該所在地が財務事務所又は小樽出張所若しくは北見出張所の管轄区域内にある場合にあっては当該財務事務所長又は出張所長とする。次条において同じ。）を経由して提出しなければならない。",
      "enum": {
      }
    },
    "102": {
      "main": "金融機関等は、法の規定による決定、承認又は認可の申請をしようとするときは、当該決定、承認又は認可の申請をする際に金融庁長官等（金融庁長官又は財務局長をいう。以下この条において同じ。）に提出すべき書類に準じた書類を金融庁長官等に提出して予備審査を求めることができる。",
      "enum": {
      }
    }
  },
  "title": "金融機能の強化のための特別措置に関する内閣府令",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "金融機関等に対する資本の増強に関する特別措置",
      "art": "3~31"
    },
    "第3章": {
      "title": "金融組織再編成を行う金融機関等に対する資本の増強に関する特別措置",
      "art": "32~70"
    },
    "第4章": {
      "title": "協同組織中央金融機関による協同組織金融機関に対する資本の増強に関する特別措置",
      "art": "71~91"
    },
    "第4-2章": {
      "title": "協同組織中央金融機関等に対する資本の増強に関する特別措置",
      "art": "92~100"
    },
    "第5章": {
      "title": "雑則",
      "art": "101~102"
    }
  }
}