{
  "body": {
    "1": {
      "main": "心神喪失等の状態で重大な他害行為を行った者の医療及び観察等に関する法律施行令\n（以下「令」という。）第二条第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "氏名",
        "2": "生年月日",
        "3": "連絡先（電話番号を含む。）",
        "4": "精神保健指定医の指定を受けた年月日",
        "5": "精神保健指定医の指定を受けている期間",
        "6": "令第二条第一項\n各号のいずれにも該当する者にあっては、同項第二号\nイ、ロ又はハのいずれに該当するかの別",
        "7": "令第二条第二項\nの規定に基づき厚生労働大臣が同条第一項\n各号のいずれにも該当する者と同等以上の学識経験を有すると認める者にあっては、当該学識経験を有すると認めた理由",
        "8": "勤務先の名称"
      }
    },
    "2": {
      "main": "令第一項第一号\nの厚生労働省令で定める期間は、五年（精神保健及び精神障害者福祉に関する法律\n（昭和二十五年法律第百二十三号。以下「精神保健福祉法」という。）第十九条の二第二項\nの規定により精神保健指定医の職務を停止されていた期間を除く。）とする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "令第二条第一項第二号\nイの厚生労働省令で定める程度は、心神喪失等の状態で重大な他害行為を行った者の医療及び観察等に関する法律\n（以下「法」という。）第六条第二項\nの規定に基づき精神保健判定医名簿を送付する年の四月一日前二年以内において、精神保健福祉法第二十七条第一項\n若しくは第二項\n、第二十九条の二第一項又は第二十九条の四第二項の規定による診察に従事した経験を有することとする。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "令第二条第一項第二号\nロの厚生労働省令で定める程度は、法第六条第二項\nの規定に基づき精神保健判定医名簿を送付する年の一月一日前二年以内において、精神保健審判員として、法第四十二条第一項\n、第五十一条第一項、第五十六条第一項又は第六十一条第一項の裁判をした経験を有することとする。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "令第二条第一項第二号\nハの厚生労働省令で定める程度は、法第六条第二項\nの規定に基づき精神保健判定医名簿を送付する年の一月一日前二年以内において、法第三十七条第一項\n、第五十二条、第五十七条又は第六十二条第一項に規定する鑑定を行った経験を有することとする。",
      "enum": {
      }
    },
    "3": {
      "main": "厚生労働大臣は、法第六条第二項\nの規定に基づき送付した精神保健判定医名簿に記載のある者について、当該精神保健判定医名簿を送付した年の翌年の末日までに、精神保健福祉法第十九条の二第一項\n又は第二項\nの規定により、精神保健指定医の指定を取り消し、又は精神保健指定医の職務の停止を命じたときは、速やかに、その者の氏名及び処分の年月日を最高裁判所に通知するものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "令第三条第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "氏名",
        "2": "生年月日",
        "3": "連絡先（電話番号を含む。）",
        "4": "精神保健福祉士の登録を受けた年月日",
        "5": "精神保健福祉士の登録を受けて相談援助の業務に従事している期間",
        "6": "令第三条第一項\n各号のいずれにも該当する者にあっては、同項第二号\nイ又はロのいずれに該当するかの別",
        "7": "令第三条第二項\nの規定に基づき厚生労働大臣が同条第一項\n各号のいずれにも該当する者と同等以上の専門的知識及び技術を有すると認める者にあっては、当該専門的知識及び技術を有すると認めた理由",
        "8": "勤務先の名称"
      }
    },
    "5": {
      "main": "令第三条第一項第二号\nイの厚生労働省令で定める期間は、五年（精神保健福祉士法\n（平成九年法律第百三十一号）第三十二条第二項\nの規定により精神保健福祉士の名称の使用を停止されていた期間を除く。）とする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "令第三条第一項第二号\nロの厚生労働省令で定める程度は、法第十五条第二項\nの規定に基づき精神保健参与員候補者名簿を送付する年の一月一日前二年以内において、精神保健参与員として、法第三十六条\n（法第五十三条\n、第五十八条及び第六十三条において準用する場合を含む。）の規定により審判に関与した経験を有することとする。",
      "enum": {
      }
    },
    "6": {
      "main": "厚生労働大臣は、法第十五条第二項\nの規定に基づき送付した精神保健参与員候補者名簿に記載のある者について、当該精神保健参与員候補者名簿を送付した年の翌年の末日までに、精神保健福祉士法第三十二条第一項\n又は第二項\nの規定により、精神保健福祉士の登録を取り消し、又は精神保健福祉士の名称の使用の停止を命じたときは、速やかに、その者の氏名及び処分の年月日を当該精神保健参与員候補者名簿を送付した地方裁判所に通知するものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "令第二条第一項第二号\nイの厚生労働省令で定める研修（以下「精神保健判定医養成研修」という。）及び第三条第一項第二号\nイの厚生労働省令で定める研修（以下「精神保健参与員候補者養成研修」という。）は、厚生労働大臣が実施するものとする。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "精神保健判定医養成研修及び精神保健参与員候補者養成研修には、それぞれ、当該各研修の課程を修了したことのない者のための課程（以下「初回研修」という。）及びその他の者のための課程（以下「継続研修」という。）を置くものとする。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "精神保健判定医養成研修及び精神保健参与員候補者養成研修の初回研修及び継続研修の科目及び時間数は、別表のとおりとする。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "厚生労働大臣は、精神保健判定医養成研修及び精神保健参与員候補者養成研修を、厚生労働大臣の指定する者（以下「研修実施者」という。）に行わせることができる。",
      "enum": {
      }
    },
    "8": {
      "main": "前条第四項の指定は、精神保健判定医養成研修及び精神保健参与員候補者養成研修を行おうとする者の申請により行う。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項の申請を行おうとする者（以下「申請者」という。）は、次の各号に掲げる書類を厚生労働大臣に提出しなければならない。",
      "enum": {
        "1": "申請者の氏名及び住所（法人にあっては、その名称、主たる事務所の所在地及び代表者の氏名）を記載した申請書",
        "2": "申請者が法人であるときは、収支予算を記載した書類",
        "3": "申請者が法人であるときは、定款、寄附行為その他の基本約款",
        "4": "研修の実施に関する計画を記載した書類",
        "5": "その他指定に関し厚生労働大臣が必要と認める書類"
      }
    },
    "9": {
      "main": "第七条第四項の指定は、次の各号のいずれにも適合していると認められる者について行う。",
      "enum": {
        "1": "精神保健判定医養成研修及び精神保健参与員候補者養成研修を行うのに必要かつ適切な組織及び能力を有する者であること。",
        "2": "第八条第二項第四号の研修の実施に関する計画が適切なものであること。"
      }
    },
    "10": {
      "main": "厚生労働大臣は、次の各号のいずれかに該当する場合には、申請者を研修実施者として指定することができない。",
      "enum": {
        "1": "申請者（法人にあっては、その役員）が法第七条\n各号のいずれかに該当する者である場合",
        "2": "申請者が、第十三条の規定により指定を取り消され、その取消しの日から三年を経過しない場合"
      }
    },
    "11": {
      "main": "研修実施者は、第八条第二項各号に掲げる書類の記載内容に変更があったときは、その変更に係る事項を記載した書類を厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "研修実施者は、毎事業年度終了後二月以内に、事業報告書を厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "厚生労働大臣は、精神保健判定医養成研修又は精神保健参与員候補者養成研修の実施に関し必要があると認めるときは、研修実施者に対して報告を求めることができる。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "厚生労働大臣は、精神保健判定医養成研修又は精神保健参与員候補者養成研修の内容その他の当該研修の実施に関する事項について適当でないと認めるときは、研修実施者に対して必要な指示をすることができる。",
      "enum": {
      }
    },
    "13": {
      "main": "厚生労働大臣は、研修実施者が次の各号のいずれかに該当するときは、その指定を取り消すことができる。",
      "enum": {
        "1": "偽りその他不正の行為により指定を受けたとき。",
        "2": "第九条各号のいずれかに適合しなくなったとき。",
        "3": "第十条各号のいずれかに該当するとき。",
        "4": "正当な事由がないのに精神保健判定医養成研修又は精神保健参与員候補者養成研修を実施しなかったとき。",
        "5": "前条第二項の規定による報告をせず、又は虚偽の報告をしたとき。",
        "6": "前条第三項の規定による指示に従わないとき。"
      }
    },
    "14": {
      "main": "研修実施者は、その指定を辞退しようとするときは、辞退の日の一年前までに、厚生労働大臣にその旨を届け出なければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "研修実施者は、その実施に係る精神保健判定医養成研修又は精神保健参与員候補者養成研修の課程を修了した者に対して、当該課程を修了したことを証する書面（以下「修了証」という。）を交付しなければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "研修実施者は、精神保健判定医養成研修又は精神保健参与員候補者養成研修を実施した時は、その終了後二週間以内に、前項の規定に基づき修了証を交付した者の氏名、生年月日、修了した研修の課程及び修了年月日を記載した名簿を厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    }
  },
  "title": "心神喪失等の状態で重大な他害行為を行った者の医療及び観察等に関する法律第六条第二項の名簿及び同法第十五条第二項の名簿に関する省令",
  "cont": {
  }
}