{
  "body": {
    "1": {
      "main": "特定都市河川浸水被害対策法\n（以下「法」という。）第三条第十項\n（同条第十一項\nにおいて準用する場合を含む。）の規定による特定都市河川の指定（同条第十一項\nにおいて準用する場合にあっては、指定の変更又は解除）の公示は、次の各号の一以上により当該特定都市河川の区間の起点及び終点を明示して、国土交通大臣にあっては官報に、都道府県知事にあってはその統轄する都道府県の公報に掲載して行うものとする。",
      "enum": {
        "1": "市町村（特別区を含む。第九条第三項を除き、以下同じ。）、大字、字、小字及び地番",
        "2": "一定の地物、施設又は工作物",
        "3": "平面図"
      }
    },
    "1(2)": {
      "main": "法第三条第十項\n（同条第十一項\nにおいて準用する場合を含む。）の規定による特定都市河川流域の指定（同条第十一項\nにおいて準用する場合にあっては、指定の変更又は解除）の公示は、次の各号の一以上により当該特定都市河川流域を明示して、国土交通大臣にあっては官報に、都道府県知事にあってはその統轄する都道府県の公報に掲載して行うものとする。",
      "enum": {
        "1": "市町村、大字、字、小字及び地番",
        "2": "一定の地物、施設若しくは工作物又はこれらからの距離及び方向",
        "3": "平面図"
      }
    },
    "2": {
      "main": "法第四条第八項\n（同条第九項\nにおいて準用する場合を含む。）の規定による公表は、流域水害対策計画を定めた旨（同条第九項\nにおいて準用する場合にあっては、流域水害対策計画を変更した旨）及び当該流域水害対策計画を官報又は都道府県若しくは市町村の公報に掲載することその他所定の手段により行うものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第六条第二項\nの規定に基づき雨水貯留浸透施設を河川管理施設とみなして都市公園法施行令\n（昭和三十一年政令第二百九十号）第十二条第二号の三\nの規定を適用する場合には、当該雨水貯留浸透施設を同号\nの国土交通省令で定める河川管理施設とみなして、都市公園法施行規則\n（昭和三十一年建設省令第三十号）第六条\nの規定を適用する。",
      "enum": {
      }
    },
    "4": {
      "main": "法第六条第三項\nの規定による特定都市河川浸水被害対策法施行令\n（以下「令」という。）第三条\nの立体的区域の公示は、次の各号の一以上により当該立体的区域を明示して、国土交通大臣にあっては官報に、都道府県知事又は指定都市（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市をいう。以下同じ。）の長にあってはその統轄する都道府県又は指定都市の公報に掲載して行うものとする。",
      "enum": {
        "1": "市町村、大字、字、小字及び地番並びに標高",
        "2": "一定の地物、施設又は工作物",
        "3": "平面図、縦断面図及び横断面図"
      }
    },
    "4(2)": {
      "main": "法第六条第三項\nの規定による令第三条\nの土地の区域の公示は、第一条第一項各号の一以上により当該土地の区域を明示して、国土交通大臣にあっては官報に、都道府県知事又は指定都市の長にあってはその統轄する都道府県又は指定都市の公報に掲載して行うものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "令第四条第二号\nイの国土交通省令で定める排水設備の設置及び構造に関する事項は、雨水貯留槽、雨水浸透ます等の性能又は仕様及び数量とする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第九条\nの許可を受けようとする者（法第十四条\nの協議をしようとする者を含む。）は、別記様式第一の雨水浸透阻害行為許可申請書（法第十四条\nの協議をしようとする者にあっては、雨水浸透阻害行為協議書）を都道府県知事（指定都市又は地方自治法第二百五十二条の二十二第一項\nの中核市（以下この項及び第九条第三項において「指定都市等」という。）の区域内にあっては、当該指定都市等の長。第九条第三項及び第三十一条を除き、以下同じ。）に提出しなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "法第十条第一項第二号\n及び第三号\nの工事の計画は、計画説明書及び計画図により定めなければならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "前項の計画説明書は、同項の工事の計画の方針、行為区域（対策工事に係る雨水貯留浸透施設の集水区域が行為区域の範囲を超えるときは、当該超える区域を含む。以下同じ。）内の土地の現況及び土地利用計画並びに対策工事に係る雨水貯留浸透施設の計画を記載したものでなければならない。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "第二項の計画図は、次の表の定めるところにより作成したものでなければならない。\n\n\n図面の種類\n\n明示すべき事項\n\n縮尺\n\n備考\n\n\n\n\n現況地形図\n\n地形、行為区域の境界並びに流出係数の区分ごとの土地利用形態及び当該土地利用形態ごとの面積\n\n二千五百分の一以上\n\n等高線は、二メートルの標高差を示すものであること。\n\n\n\n\n土地利用計画図\n\n行為区域の境界並びに流出係数の区分ごとの土地利用形態及び当該土地利用形態ごとの面積\n\n二千五百分の一以上\n\n\n\n\n\n\n排水施設計画平面図\n\n排水施設の位置、排水系統、吐口の位置及び放流先の名称\n\n二千五百分の一以上\n\n\n\n\n\n\n対策工事の位置図\n\n対策工事の計画位置又は計画区域及び集水区域\n\n二千五百分の一以上\n\n\n\n\n\n\n対策工事の計画図\n\n雨水貯留浸透施設の形状\n\n二千五百分の一以上\n\n平面図、縦断面図及び横断面図により示すこと。\n\n\n\n\n雨水貯留浸透施設の構造の詳細\n\n五百分の一以上\n\n流入口及び放流口の構造を含むものであること。",
      "enum": {
      }
    },
    "7": {
      "main": "法第十条第一項第四号\nの国土交通省令で定める事項は、同項第二号\n及び第三号\nの工事の着手予定日及び完了予定日とする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第十条第二項\nの国土交通省令で定める図書は、次に掲げるものとする。",
      "enum": {
        "1": "行為区域位置図",
        "2": "行為区域区域図",
        "3": "対策工事の計画が令第八条第一項\nに規定する技術的基準に適合することを証する書類"
      }
    },
    "8(2)": {
      "main": "前項第一号に掲げる行為区域位置図は、縮尺五万分の一以上とし、行為区域の位置を表示した地形図でなければならない。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "第一項第二号に掲げる行為区域区域図は、縮尺二千五百分の一以上とし、行為区域の区域並びにその区域を明らかに表示するに必要な範囲内において都道府県界、市町村界、市町村の区域内の町又は字の境界並びに土地の地番及び形状を表示したものでなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "令第八条第一項\nの令第五条\nただし書の規定により条例が定められた場合に当該条例で定める基準降雨の強度を超えない降雨は、千平方メートル未満の面積の土地において行おうとする雨水浸透阻害行為の対策工事の計画のみに適用するものとする。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "前項の降雨は、その降雨強度値がいずれの時間帯においても同一時間帯における基準降雨の降雨強度値を超えないものとし、令第五条\nただし書の条例において降雨強度値の十分ごとの推移を表により示すものとする。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "都道府県（指定都市等又は地方自治法第二百五十二条の十七の二第一項\nの規定に基づき法第三章\n（法第十九条\n、第二十六条及び第三節を除く。）に規定する都道府県知事の権限に属する事務の全部を処理することとされた市町村（以下この項において「事務処理市町村」という。）の区域内にあっては、当該指定都市等又は当該事務処理市町村。第十一条第一項において同じ。）は、第一項の降雨を定める場合には、あらかじめ、当該都道府県の区域内における特定都市河川の河川管理者及び当該特定都市河川に係る特定都市河川流域に係る特定都市下水道の下水道管理者の意見を聴かなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "令第八条第一項\nの技術的基準は、その対策工事の計画が、次項第二号の規定による雨水浸透阻害行為が行われた後の流出雨水量の最大値が、同項第一号\nの規定による雨水浸透阻害行為が行われる前の流出雨水量の最大値を上回らないよう定められたものであることとする。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "前項の流出雨水量の最大値は、次の各号に掲げる区分に応じて、当該各号に定める値とする。",
      "enum": {
        "1": "雨水浸透阻害行為が行われる前の流出雨水量の最大値　基準降雨（令第五条\nただし書の規定により条例が定められた場合において、当該条例で基準降雨の強度を超えない降雨を定めたとき、又は令第九条第一号\nの規定により基準降雨の強度を超える降雨を定めた場合にあっては、当該降雨。以下この号において同じ。）が生じた場合における十分ごとの行為区域からの流出雨水量として次に掲げる式により算定したもの（以下この項において「各時間毎流出雨水量」という。）のうち最大の値。ただし、当該行為区域内に当該雨水浸透阻害行為をしようとする者が自ら管理する雨水貯留浸透施設が既に存するときは、各時間毎流出雨水量の雨水が当該雨水貯留浸透施設に流入した場合に当該雨水貯留浸透施設により浸透する雨水の量を当該流入した雨水の量から控除し、当該雨水貯留浸透施設から流出する雨水の量を逐次計算する方法その他合理的な方法により算定したもののうち最大の値とする。　Ｑ＝（１÷３６０）×Ｆ×Ｒ×（Ａ÷１００００）　この式において、Ｑ、Ｆ、Ｒ及びＡは、それぞれ次の数値を表すものとする。　Ｑ　行為区域からの流出雨水量（単位　一秒につき立方メートル）　Ｆ　行為区域の平均流出係数　Ｒ　基準降雨における洪水到達時間内平均降雨強度値（単位　一時間につきミリメートル。洪水到達時間は十分とする。）　Ａ　行為区域の面積（単位　平方メートル）",
        "2": "雨水浸透阻害行為が行われた後の流出雨水量の最大値　各時間毎流出雨水量の雨水が対策工事に係る雨水貯留浸透施設（当該行為区域内に当該雨水浸透阻害行為をしようとする者が自ら管理する雨水貯留浸透施設が既に存する場合にあっては、当該雨水貯留浸透施設を含む。）に流入した場合に当該対策工事に係る雨水貯留浸透施設により浸透する雨水の量を当該流入した雨水の量から控除し、当該雨水貯留浸透施設から流出する雨水の量を逐次計算する方法その他合理的な方法により算定したもののうち最大の値"
      }
    },
    "10(3)": {
      "main": "前項第一号の行為区域の平均流出係数は、流出雨水量の最大値を算定する際に用いる土地利用形態ごとの流出係数として国土交通大臣が定めるものを、当該行為区域の土地利用形態ごとの面積により加重平均して求めるものとする。",
      "enum": {
      }
    },
    "11": {
      "main": "都道府県の長は、当該都道府県の区域内において特定都市河川及び特定都市河川流域が指定される場合（指定が変更される場合を含む。）においては、あらかじめ、当該特定都市河川の河川管理者及び当該特定都市河川流域に係る特定都市下水道の下水道管理者の意見を聴いた上で、法第三条第十項\n（同条第十一項\nにおいて準用する場合を含む。）の公示の日において、当該特定都市河川流域における基準降雨を定め、当該都道府県の公報に掲載しなければならない。この場合において、都道府県の長は、必要があると認めるときは、当該特定都市河川流域における降雨の特性を勘案し、当該特定都市河川流域を二以上の区域に区分して、それぞれの区域ごとに基準降雨を定めることができる。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "前項の基準降雨は、継続時間を二十四時間とする中央集中型波形の降雨の降雨強度値の十分ごとの推移を表により示すものとする。",
      "enum": {
      }
    },
    "12": {
      "main": "令第九条第一号\nの強化降雨は、その降雨強度値がいずれかの時間帯において同一時間帯における基準降雨の降雨強度値を超える降雨とし、法第一項\nの条例において、降雨強度値の十分ごとの推移を表により示すものとする。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "地方公共団体は、強化降雨を定める場合において必要があると認めるときは、特定都市河川流域における降雨の特性、対策工事を行う者の負担その他の事項を勘案し、当該特定都市河川流域を二以上の区域に区分し、又は雨水浸透阻害行為の規模を二以上に区分して、それぞれの区域又は規模ごとに強化降雨を定めることができる。",
      "enum": {
      }
    },
    "13": {
      "main": "強化降雨は、次に掲げる要件のいずれかを満たすものでなければならない。",
      "enum": {
        "1": "当該強化降雨の降雨強度値がいずれの時間帯においても同一時間帯における流域水害対策計画において定められた都市洪水の発生を防ぐべき目標となる降雨の降雨強度値を超えないものであること。",
        "2": "当該強化降雨の降雨強度値がいずれの時間帯においても同一時間帯における流域水害対策計画において定められた都市浸水の発生を防ぐべき目標となる降雨の降雨強度値を超えないものであること。"
      }
    },
    "14": {
      "main": "法第十六条第一項\nただし書の国土交通省令で定める軽微な変更は、法第十条第一項第二号\n及び第三号\nの工事の着手予定日又は完了予定日の変更とする。",
      "enum": {
      }
    },
    "15": {
      "main": "法第十六条第二項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "変更に係る事項",
        "2": "変更の理由",
        "3": "雨水浸透阻害行為の許可の許可番号"
      }
    },
    "16": {
      "main": "法第十七条第一項\nの規定による雨水浸透阻害工事に関する工事の完了の届出は、別記様式第二の雨水浸透阻害行為に関する工事完了届出書を提出して行うものとする。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "法第十七条第一項\nの規定による雨水浸透阻害工事に関する工事の廃止の届出は、別記様式第三の雨水浸透阻害行為に関する工事廃止届出書を提出して行うものとする。",
      "enum": {
      }
    },
    "17": {
      "main": "法第三項\nの国土交通省令で定める基準は、次に掲げるものとする。",
      "enum": {
        "1": "次に掲げる事項を明示したものであること。イ　雨水貯留浸透施設（以下この条において単に「施設」という。）の名称\nロ　雨水浸透阻害行為に関する工事の検査済証番号\nハ　施設の容量（容量のない施設にあっては規模）及び構造の概要\nニ　施設が有する機能を阻害するおそれのある行為をしようとする者は都道府県知事の許可を要する旨\nホ　施設の管理者及びその連絡先\nヘ　標識の設置者及びその連絡先",
        "2": "施設の周辺に居住し、又は事業を営む者の見やすい場所に設けること。"
      }
    },
    "18": {
      "main": "令第十条\nの国土交通省令で定める様式は、別記様式第四（法第十七条第八項\nの規定を法第二十四条第二項\nにおいて準用する場合にあっては、別記様式第五）とし、正本一部及び写し一部を提出するものとする。",
      "enum": {
      }
    },
    "19": {
      "main": "法第十八条第一項\nの許可を受けようとする者（同条第四項\nにおいて準用する法第十四条\nの協議をしようとする者を含む。）は、別記様式第六の雨水貯留浸透施設機能阻害行為許可申請書（法第十八条第四項\nにおいて準用する法第十四条\nの協議をしようとする者にあっては、雨水貯留浸透施設機能阻害行為協議書）を都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "法第十八条第一項\n各号に掲げる行為の設計又は施行方法は、計画図により定めなければならない。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "前項の計画図は、次の表の定めるところにより作成したものでなければならない。ただし、保全工事（法第十八条第一項\n各号に掲げる行為の対象となる雨水貯留浸透施設が有する機能を保全するための工事をいう。以下この項及び次条において同じ。）を行おうとする者以外の者にあっては、保全工事の計画図を作成することを要しない。\n\n\n図面の種類\n\n明示すべき事項\n\n縮尺\n\n備考\n\n\n\n\n雨水貯留浸透施設の位置図\n\n雨水貯留浸透施設の位置及び集水区域\n\n二千五百分の一以上\n\n\n\n\n\n\n雨水貯留浸透施設の現況図\n\n雨水貯留浸透施設の形状\n\n二千五百分の一以上\n\n平面図、縦断面図及び横断面図により示すこと。\n\n\n\n\n雨水貯留浸透施設の構造の詳細\n\n五百分の一以上\n\n流入口及び放流口の構造を含むものであること。\n\n\n\n\n雨水貯留浸透施設の機能を阻害するおそれのある行為の計画図\n\n当該行為により設置される施設の形状\n\n二千五百分の一以上\n\n平面図、縦断面図及び横断面図により示すこと。\n\n\n\n\n当該行為により設置される施設の構造の詳細\n\n五百分の一以上\n\n\n\n\n\n\n保全工事の計画図\n\n保全工事に係る施設の形状\n\n二千五百分の一以上\n\n平面図、縦断面図及び横断面図により示すこと。\n\n\n\n\n保全工事に係る施設の構造の詳細\n\n五百分の一以上\n\n流入口及び放流口の構造を含むものであること。",
      "enum": {
      }
    },
    "20": {
      "main": "法第十八条第二項\nの国土交通省令で定める事項は、同条第一項\n各号に掲げる行為の完了予定日、当該行為の対象となる雨水貯留浸透施設の名称及び当該雨水貯留浸透施設に係る雨水浸透阻害行為に関する工事の検査済証番号、当該雨水貯留浸透施設が有する機能の保全上支障がないことを明らかにする事項並びに保全工事の設計又は施行方法、着手予定日及び完了予定日（保全工事を行おうとする場合に限る。）とする。",
      "enum": {
      }
    },
    "21": {
      "main": "法第二十条第三項\nの国土交通省令で定める方法は、都道府県又は指定都市等の公報への掲載とする。",
      "enum": {
      }
    },
    "22": {
      "main": "法第二十三条第三項\n（同条第五項\nにおいて準用する場合を含む。）の規定による指定（同条第五項\nにおいて準用する場合にあっては、指定の解除）の公示は、保全調整池を指定した旨（同条第五項\nにおいて準用する場合にあっては、指定を解除した旨）、当該保全調整池の名称及び指定番号、当該保全調整池の敷地である土地の区域（建築物等に保全調整池が設置されている場合にあっては、当該建築物等の敷地である土地の区域）並びに当該保全調整池の容量を明示して、都道府県又は指定都市等の公報に掲載して行うものとする。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "前項の土地の区域の明示は、第一条第一項各号の一以上により行うものとする。",
      "enum": {
      }
    },
    "23": {
      "main": "法第二十四条第一項\nの国土交通省令で定める基準は、次に掲げるものとする。",
      "enum": {
        "1": "次に掲げる事項を明示したものであること。イ　保全調整池の名称及び指定番号\nロ　保全調整池の容量及び構造の概要\nハ　保全調整池が有する機能を阻害するおそれのある行為をしようとする者は都道府県知事に届け出なければならない旨\nニ　保全調整池の管理者及びその連絡先\nホ　標識の設置者及びその連絡先",
        "2": "保全調整池の周辺に居住し、又は事業を営む者の見やすい場所に設けること。"
      }
    },
    "24": {
      "main": "法第二十五条第一項\nの規定による届出は、別記様式第七の保全調整池機能阻害行為届出書を提出して行うものとする。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "法第二十五条第一項\n各号に掲げる行為の設計又は施行方法は、計画図により定めなければならない。",
      "enum": {
      }
    },
    "24(3)": {
      "main": "前項の計画図は、次の表の定めるところにより作成したものでなければならない。ただし、保全工事（法第二十五条第一項\n各号に掲げる行為の対象となる保全調整池が有する機能を保全するための工事をいう。以下この項及び次条において同じ。）を行おうとする者以外の者にあっては、保全工事の計画図を作成することを要しない。\n\n\n図面の種類\n\n明示すべき事項\n\n縮尺\n\n備考\n\n\n\n\n保全調整池の位置図\n\n保全調整池の位置及び集水区域\n\n二千五百分の一以上\n\n\n\n\n\n\n保全調整池の現況図\n\n保全調整池の形状\n\n二千五百分の一以上\n\n平面図、縦断面図及び横断面図により示すこと。\n\n\n\n\n保全調整池の構造の詳細\n\n五百分の一以上\n\n流入口及び放流口の構造を含むものであること。\n\n\n\n\n保全調整池の機能を阻害するおそれのある行為の計画図\n\n当該行為により設置される施設の形状\n\n二千五百分の一以上\n\n平面図、縦断面図及び横断面図により示すこと。\n\n\n\n\n当該行為により設置される施設の構造の詳細\n\n五百分の一以上\n\n\n\n\n\n\n保全工事の計画図\n\n保全工事に係る施設の形状\n\n二千五百分の一以上\n\n平面図、縦断面図及び横断面図により示すこと。\n\n\n\n\n保全工事に係る施設の構造の詳細\n\n五百分の一以上\n\n流入口及び放流口の構造を含むものであること。",
      "enum": {
      }
    },
    "25": {
      "main": "法第一項\nの国土交通省令で定める事項は、同項\n各号に掲げる行為の完了予定日、当該行為の対象となる保全調整池の名称及び指定番号並びに保全工事の設計又は施行方法、着手予定日及び完了予定日（保全工事を行おうとする場合に限る。）とする。",
      "enum": {
      }
    },
    "26": {
      "main": "法第二十五条第二項\n及び第三項\nの規定による通知は、第二十四条第一項の保全調整池機能阻害行為届出書の写しを添付してするものとする。",
      "enum": {
      }
    },
    "27": {
      "main": "法第二十八条第一項\n（法第三十条\nにおいて準用する場合を含む。）の規定による公告は、次に掲げる事項について、公報、掲示その他の方法で行うものとする。",
      "enum": {
        "1": "管理協定の名称",
        "2": "管理協定の目的となる保全調整池の名称及び指定番号",
        "3": "管理協定の有効期間",
        "4": "管理協定の縦覧場所"
      }
    },
    "28": {
      "main": "前条の規定は、法第二十九条\n（法第三十条\nにおいて準用する場合を含む。）の規定による公告について準用する。",
      "enum": {
      }
    },
    "29": {
      "main": "法第三十二条第一項\nに規定する都市洪水想定区域の指定は、流域水害対策計画において定められた都市洪水の発生を防ぐべき目標となる降雨が生じた場合に決壊又は溢流が想定される地点を相当数選定して行うものとする。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "前項の規定により選定する地点には、当該地点における決壊又は溢流による浸水が想定される区域につき、当該区域が相当規模となるもの又は浸水した場合に想定される水深が相当な深さとなるものが含まれなければならない。",
      "enum": {
      }
    },
    "29(3)": {
      "main": "第一項の規定により選定された地点における決壊又は溢流により浸水が想定される区域が重複するときは、当該区域の全部をあわせた区域を一の区域とするものとする。",
      "enum": {
      }
    },
    "29(4)": {
      "main": "前項の場合において、重複する区域において想定される水深が第一項の規定により選定された地点により異なるときは、最大のものを想定される水深とする。",
      "enum": {
      }
    },
    "30": {
      "main": "法第三十二条第二項\nに規定する都市浸水想定区域の指定は、下水道その他の排水施設（以下この項において「下水道等」という。）から河川その他の公共の水域（以下この条において「河川等」という。）に雨水を放流する地点における当該河川等の水位の見込み、下水道等の配置、構造及び能力の現状、地形の状況等を勘案して行うものとする。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "前項の場合において、必要があると認められるときは、当該河川等の管理者に対し、当該河川等の水位の見込みに関する資料の提出その他必要な協力を求めることができる。",
      "enum": {
      }
    },
    "31": {
      "main": "法第三十二条第四項\n（同条第六項\nにおいて準用する場合を含む。第三項において同じ。）の規定による都市洪水想定区域及び浸水した場合に想定される水深の公表は、当該区域及び当該水深を定めた旨を官報又は都道府県の公報に掲載するとともに、これらを表示した図面を関係地方整備局若しくは北海道開発局又は都道府県知事の指定する場所において閲覧に供することにより行うものとする。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "前項の図面には、都市洪水想定区域の指定の前提となる降雨が、流域水害対策計画において定められた都市洪水の発生を防ぐべき目標となる降雨であることを明示しなければならない。",
      "enum": {
      }
    },
    "31(3)": {
      "main": "法第三十二条第四項\nの規定による都市浸水想定区域及び浸水した場合に想定される水深の公表は、当該区域及び当該水深を定めた旨を都道府県の公報又は市町村の公報に掲載するとともに、これらを表示した図面を都道府県知事又は市町村の長の指定する場所において閲覧に供することにより行うものとする。",
      "enum": {
      }
    },
    "31(4)": {
      "main": "前項の図面には、都市浸水想定区域の指定の前提となる降雨が、流域水害対策計画において定められた都市浸水の発生を防ぐべき目標となる降雨であることを明示しなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "令第十六条\nの国土交通省令で定める様式は、別記様式第八とし、正本一部及び写し一部を提出するものとする。",
      "enum": {
      }
    },
    "33": {
      "main": "法に規定する河川管理者である国土交通大臣の権限は、地方整備局長及び北海道開発局長に委任する。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "前項に規定するもののほか、法に規定する国土交通大臣の権限のうち、法第三条第一項\n、第三項、第七項、第八項及び第十項（これらの規定を同条第十一項\nにおいて準用する場合を含む。）に規定する権限以外のものは、地方整備局長及び北海道開発局長に委任する。",
      "enum": {
      }
    }
  },
  "title": "特定都市河川浸水被害対策法施行規則",
  "cont": {
  }
}