{
  "body": {
    "1": {
      "main": "公認会計士・監査審査会（以下「審査会」という。）の事務局に、総務試験室及び審査検査室並びに総括調整官一人、試験専門官一人、公認会計士監査審査官一人、主任公認会計士監査検査官七人及び公認会計士監査検査官三十二人以内を置く。",
      "enum": {
      }
    },
    "2": {
      "main": "総務試験室は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "審査会の事務局の所掌事務に関する総合調整に関すること。",
        "2": "公認会計士及び外国公認会計士に対する懲戒処分並びに監査法人に対する処分に係る事項の調査審議に関すること。",
        "3": "公認会計士、外国公認会計士及び監査法人の公認会計士法\n（昭和二十年法律第百号。以下「法」という。）第二条第一項\nの業務、法第一条の第七項\nに規定する外国監査法人等の法第二条第一項\nの業務に相当すると認められる業務並びに日本公認会計士協会の事務の適正な運営を確保するため行うべき行政処分その他の措置の勧告の手続に関すること。",
        "4": "公認会計士試験の実施に関すること。",
        "5": "前各号に掲げるもののほか、審査会の事務局の所掌事務で他の所掌に属しないものに関すること。"
      }
    },
    "2(2)": {
      "main": "総務試験室に、室長を置く。",
      "enum": {
      }
    },
    "3": {
      "main": "審査検査室は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "日本公認会計士協会が行う会員の法第二条第項\nの業務の状況の調査の結果に係る報告の受理に関すること。",
        "2": "法第四十六条の十第一項\n、第四十九条の三第一項及び第四十九条の三の第一項の規定による報告及び資料の徴収（法第四十九条の四第項\n及び第三項\nの規定により委任されたものに限る。）に関すること。",
        "3": "公認会計士、外国公認会計士及び監査法人の法第二条第一項\nの業務並びに日本公認会計士協会の事務が適正に運営されているかどうかについての審査（第一号の報告並びに前号の報告及び資料に関して行われるものに限る。第六号において「審査」という。）に関すること。",
        "4": "法第十六条の十二第一項\n、第十九条の三第二項及び第十九条の三の二第二項の規定による検査（法第十九条の第二項\n及び第三項\nの規定により委任されたものに限る。以下「検査」という。）に関すること。",
        "5": "検査の事務に従事する職員の訓練並びに検査の事務の指導及び監督に関すること。",
        "6": "審査及び検査の結果の分析並びに統計その他の資料の作成に関すること。"
      }
    },
    "3(2)": {
      "main": "審査検査室に、室長を置く。",
      "enum": {
      }
    },
    "4": {
      "main": "総括調整官は、命を受けて、総務試験室の所掌事務のうち重要事項についての調整に関する事務に従事する。",
      "enum": {
      }
    },
    "5": {
      "main": "試験専門官は、命を受けて、公認会計士試験の事務に関する専門的事項に従事する。",
      "enum": {
      }
    },
    "6": {
      "main": "公認会計士監査審査官は、命を受けて、審査検査室の所掌事務のうち重要事項についての調整、検査の計画の立案並びに検査の実施に必要な資料及び情報の収集整理に関する事務に従事する。",
      "enum": {
      }
    },
    "7": {
      "main": "主任公認会計士監査検査官は、命を受けて、検査を実施し、及び公認会計士監査検査官の行う事務を整理する。",
      "enum": {
      }
    },
    "8": {
      "main": "公認会計士監査検査官は、命を受けて、検査を実施する。",
      "enum": {
      }
    }
  },
  "title": "公認会計士・監査審査会事務局組織規則",
  "cont": {
  }
}