{
  "1": {
    "name": "この命令において、「金融機関等」、「農業協同組合連合会」、「漁業協同組合連合会」、「水産加工業協同組合連合会」、「優先出資」、「株式等の引受け等」、「金融組織再編成」、「経営強化計画」、「基準適合金融機関等」、「協定銀行」、「対象金融機関等」、「合併等」、「承継金融機関等」、「特定組織再編成」、「組織再編成金融機関等」、「対象組織再編成金融機関等」、「承継組織再編成金融機関等」、「優先出資の引受け等」、「協同組織金融機能強化方針」、「特定支援」又は「協定」とは、それぞれ金融機能の強化のための特別措置に関する法律\n（以下「法」という。）第二条第一項\nから第三項\nまで若しくは第六項\n、第四条第一項、第五条第一項、第十四条第一項若しくは第二項、第十五条第一項若しくは第三項、第二十四条第一項若しくは第二項、第三十四条の二、第三十四条の三第一項若しくは第三項又は第三十五条第一項に規定する金融機関等、農業協同組合連合会、漁業協同組合連合会、水産加工業協同組合連合会、優先出資、株式等の引受け等、金融組織再編成、経営強化計画、基準適合金融機関等、協定銀行、対象金融機関等、合併等、承継金融機関等、特定組織再編成、組織再編成金融機関等、対象組織再編成金融機関等、承継組織再編成金融機関等、優先出資の引受け等、協同組織金融機能強化方針、特定支援又は協定をいう。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "この命令において、「農水産業協同組合」とは、次に掲げる者をいう。",
    "num": [
      "農林中央金庫",
      "農業協同組合連合会",
      "漁業協同組合連合会",
      "水産加工業協同組合連合会"
    ]
  },
  "2": {
    "name": "法第六項第八号\nに規定する主務省令で定める場合は、次の各号に掲げる株式の交付により当該株式を取得する当該他の金融機関等の区別に応じ当該各号に定める場合とする。",
    "num": [
      "農林中央金庫株式の交付を行う銀行（法第二条第項第号\nに規定する銀行をいう。以下この条において同じ。）のうち金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）により同法第条第項\nに規定する信託業務を営むもの（以下この項において「信託業務を営む銀行」という。）を農林中央金庫法\n（平成十三年法律第九十三号）第二十四条第四項\nに規定する子会社とする場合（同法第七十二条第七項\nの規定により内閣総理大臣及び農林水産大臣の認可を必要とする場合に限る。）",
      "農業協同組合連合会株式の交付を行う信託業務を営む銀行を農業協同組合法\n（昭和十年法律第百三十号）第十一条の第項\nに規定する子会社とする場合（同法第十一条の四十七第四項\nの規定により同法第九十八条第一項\nに規定する行政庁の認可を必要とする場合に限る。）",
      "漁業協同組合連合会株式の交付を行う信託業務を営む銀行を水産業協同組合法\n（昭和二十年法律第二百四十二号）第九十二条第一項\nにおいて準用する同法第十一条の六第二項\nに規定する子会社とする場合（同法第八十七条の第四項\nの規定により同法第百二十七条第一項\nに規定する行政庁の認可を必要とする場合に限る。）",
      "水産加工業協同組合連合会株式の交付を行う信託業務を営む銀行を水産業協同組合法第百条第一項\nにおいて準用する同法第十一条の六第二項\nに規定する子会社とする場合（同法第百条第一項\nにおいて準用する同法第八十七条の三第項\nの規定により同法第百二十七条第一項\nに規定する行政庁の認可を必要とする場合に限る。）"
    ]
  },
  "3": {
    "name": "法第四条第一項\nの規定により経営強化計画を提出する農水産業協同組合は、別紙様式第一号により作成した経営強化計画に次に掲げる書類を添付し、内閣総理大臣及び農林水産大臣に提出しなければならない。",
    "num": [
      "法第三条第項\nの申込みの理由書",
      "提出の日前六月以内の一定の日における貸借対照表等（貸借対照表（関連する注記を含む。）及び損益計算書（関連する注記を含む。）をいう。以下同じ。）、当該日における自己資本比率を記載した書面、最終の剰余金処分計算書又は損失金処理計算書（以下「剰余金処分計算書等」という。）、最近の日計表その他の最近における業務、財産及び損益の状況を知ることのできる書類",
      "代表者が前号の書類に記載された事項が適正であると確認し、その旨を記載した書面",
      "第二号の貸借対照表等及び剰余金処分計算書等につき公認会計士若しくは監査法人、全国中央会（農業協同組合法第三十七条の二第一項\nに規定する全国中央会をいう。）又は全国連合会（水産業協同組合法第十一条の二第一項\nに規定する全国連合会をいう。）（以下「公認会計士等」という。）の監査証明を受けたことを証する書類（同号の貸借対照表等が最終の貸借対照表等でない場合にあっては、当該貸借対照表等につき公認会計士等の監査証明を受けたことを証する書類又は当該貸借対照表等につき公認会計士等と協議が行われた旨を記載した書面及び同号の剰余金処分計算書等につき公認会計士等の監査証明を受けたことを証する書類）",
      "役員の履歴書（新たに役員が就任する場合にあっては役員となるべき者の履歴書及び就任承諾書とし、当該役員又は役員となるべき者が員外監事である場合にあってはその旨を記載した書面を含む。以下同じ。）、部門別の損益管理がされていることを証する書面その他の法第四条第一項第三号\n、第四号及び第七号並びに金融機能の強化のための特別措置に関する法律施行令\n（以下「令」という。）第四条\n各号に掲げる事項の円滑かつ確実な実施のための準備の状況を示す書類",
      "削除",
      "削除",
      "削除",
      "削除",
      "法第三条第一項\nの申込みに係る株式等の引受け等の額の算定根拠を記載した書面",
      "法第五条第一項\nの規定による決定を受けて協定銀行が協定の定めにより取得する優先出資（当該優先出資について分割された優先出資を含む。）及び同項\nの規定による決定を受けて協定銀行が協定の定めにより取得する貸付債権につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該優先出資及び当該貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該優先出資及び当該貸付債権に係る借入金につき剰余金をもってする消却、償還又は返済に対応することができる財源を確保するための方策を記載した書面その他の同項第十号\nに掲げる要件に該当することを証する書類",
      "その他法第五条第一項\nの規定による決定に係る審査をするため参考となるべき書類"
    ]
  },
  "3(2)": {
    "name": "前項第五号に規定する員外監事とは、次の各号のいずれかに該当する者をいう。",
    "num": [
      "一\n\n農林中央金庫の監事のうち、次に掲げる要件のいずれにも該当するものイ農林中央金庫の会員である法人の役員又は使用人以外の者であること。\nロその就任の前五年間農林中央金庫の理事、経営管理委員若しくは職員又はその子会社（農林中央金庫法第二十四条第四項\nに規定する子会社をいう。）の取締役、会計参与（会計参与が法人であるときは、その職務を行うべき社員。以下この項において同じ。）、執行役若しくは使用人でなかったこと。\nハ農林中央金庫の理事、経営管理委員又は支配人その他の重要な使用人の配偶者又は二親等内の親族以外の者であること。",
      "二\n\n農業協同組合連合会の監事のうち、次に掲げる要件のいずれにも該当するものイ当該農業協同組合連合会の会員である法人の役員又は使用人以外の者であること。\nロその就任の前五年間当該農業協同組合連合会の理事若しくは使用人又はその子会社（農業協同組合法第十一条の二第二項\nに規定する子会社をいう。）の取締役、会計参与、執行役若しくは使用人でなかったこと。\nハ当該農業協同組合連合会の理事又は参事その他の重要な使用人の配偶者又は二親等内の親族以外の者であること。",
      "三\n\n漁業協同組合連合会の監事のうち、次に掲げる要件のいずれにも該当するものイ当該漁業協同組合連合会の会員である法人の役員又は使用人以外の者であること。\nロその就任の前五年間当該漁業協同組合連合会の理事若しくは使用人又はその子会社（水産業協同組合法第九十二条第一項\nにおいて準用する同法第十一条の六第二項\nに規定する子会社をいう。）の取締役、会計参与、執行役若しくは使用人でなかったこと。\nハ当該漁業協同組合連合会の理事又は参事その他の重要な使用人の配偶者又は二親等内の親族以外の者であること。",
      "四\n\n水産加工業協同組合連合会の監事のうち、次に掲げる要件のいずれにも該当するものイ当該水産加工業協同組合連合会の会員である法人の役員又は使用人以外の者であること。\nロその就任の前五年間当該水産加工業協同組合連合会の理事若しくは使用人又はその子会社（水産業協同組合法第百条第一項\nにおいて準用する同法第十一条の六第二項\nに規定する子会社をいう。）の取締役、会計参与、執行役若しくは使用人でなかったこと。\nハ当該水産加工業協同組合連合会の理事又は参事その他の重要な使用人の配偶者又は二親等内の親族以外の者であること。"
    ]
  },
  "4": {
    "name": "法第一項第二号\nに規定する主務省令で定める経営の改善の目標は、コア業務純益（別紙様式第一号（記載上の注意）に規定するコア業務純益をいう。以下同じ。）又はコア業務純益ＲＯＡ（同様式（記載上の注意）に規定するコア業務純益ＲＯＡをいう。以下同じ。）及び業務粗利益経費率（同様式（記載上の注意）に規定する業務粗利益経費率をいう。以下同じ。）を指標とする収益性の確保及び業務の効率化とする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第四条第一項第四号\nに規定する主務省令で定めるものは、次に掲げる事項とする。",
    "num": [
      "業務執行に対する監査又は監督の体制の強化のための方策",
      "リスク管理（不良債権の適切な管理を含む。）の体制の強化のための方策",
      "法令遵守の体制の強化のための方策",
      "経営に対する評価の客観性の確保のための方策",
      "情報開示の充実のための方策",
      "基準適合金融機関等でないときは、従前の経営に関する分析結果の内容及びそれに基づく経営管理に係る体制の改善を図るための方策（当該分析結果により、経営者の責めに帰すべき事由により基準適合金融機関等でなくなったと認められる場合には、経営責任の明確化を含めた経営管理に係る体制の抜本的な改善を図るための方策を含む。）"
    ]
  },
  "6": {
    "name": "削除",
    "num": [

    ]
  },
  "7": {
    "name": "削除",
    "num": [

    ]
  },
  "8": {
    "name": "削除",
    "num": [

    ]
  },
  "9": {
    "name": "法第四条第一項第七号\nに規定する主務省令で定めるものは、次に掲げる方策とする。",
    "num": [
      "中小規模の事業者に対する信用供与の円滑化その他の主として業務を行っている地域における経済の活性化に資するための方針",
      "二\n\n中小規模の事業者に対する信用供与の円滑化のための方策として次に掲げるものイ中小規模の事業者に対する信用供与の実施体制の整備のための方策\nロ担保又は保証に過度に依存しない融資の促進その他の中小規模の事業者の需要に対応した信用供与の条件又は方法の充実のための方策\nハ中小規模事業者等向け信用供与円滑化計画（次に掲げる事項を記載した計画をいう。）を適切かつ円滑に実施するための方策\n（１）毎年九月末日及び三月末日（以下「報告基準日」という。）における中小規模事業者等向け貸出比率（農林漁業者その他の中小企業者又は地元の事業者（以下「中小規模事業者等」という。）に対する信用供与の残高の総資産に占める割合をいう。以下同じ。）の水準を、当該経営強化計画の始期における中小規模事業者等向け貸出比率の水準と同等の水準又はそれを上回る水準とするための方策\n（２）報告基準日における中小規模事業者等に対する信用供与の残高の見込み",
      "三\n\nその他主として業務を行っている地域における経済の活性化に資する方策として次に掲げるものイ創業又は新事業の開拓に対する支援に係る機能の強化のための方策\nロ経営に関する相談その他の取引先の企業（個人事業者を含む。）に対する支援に係る機能の強化のための方策\nハ早期の事業再生に資する方策\nニ事業の承継に対する支援に係る機能の強化のための方策"
    ]
  },
  "10": {
    "name": "法第五条第一項第一号\nに規定する主務省令で定める基準は、コア業務純益が増加し、又はコア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下することとする。",
    "num": [

    ]
  },
  "11": {
    "name": "法第五条第一項第六号\nに規定する主務省令で定める健全な自己資本の状況にある旨の区分は、次の各号に掲げる農水産業協同組合の種類に応じ、当該各号に定める区分をいう。",
    "num": [
      "一\n\n農林中央金庫単体自己資本比率及び連結自己資本比率のいずれもが、次のイからハまでに掲げる比率の区分に応じ、当該イからハまでに定める要件の全てを満たすこと。イ単体普通出資等Ｔｉｅｒ１比率及び連結普通出資等Ｔｉｅｒ１比率四・五パーセント以上であること。\nロ単体Ｔｉｅｒ１比率及び連結Ｔｉｅｒ１比率六パーセント以上であること。\nハ単体総自己資本比率及び連結総自己資本比率八パーセント以上であること。",
      "農林中央金庫以外の農水産業協同組合（農業協同組合法第五十四条の第項\n又は水産業協同組合法第九十条第三項\n若しくは第百条第三項\nにおいて準用する同法第五十八条の第項\nに規定する子会社等を有するものに限る。）単体自己資本比率及び連結自己資本比率がいずれも四パーセント以上であること。",
      "前二号に掲げる農水産業協同組合以外の農水産業協同組合単体自己資本比率が四パーセント以上であること。"
    ]
  },
  "11(2)": {
    "name": "前項各号に規定する「単体自己資本比率」とは、農林中央金庫法第八十五条第二項に規定する区分等を定める命令\n（平成十三年内閣府・財務省・農林水産省令第三号）第一条第三項\n、農業協同組合法第九十四条の二第三項に規定する区分等を定める命令\n（平成十二年総理府・大蔵省・農林水産省令第十三号）第一条第三項\n又は水産業協同組合法第百二十三条の二第三項に規定する区分等を定める命令\n（平成十二年総理府・大蔵省・農林水産省令第十五号）第三条第三項\nに規定する単体自己資本比率をいい、前項第一号イからハまでに規定する「単体普通出資等Ｔｉｅｒ１比率」、「単体Ｔｉｅｒ１比率」及び「単体総自己資本比率」とは、それぞれ農林中央金庫法第八十五条第二項に規定する区分等を定める命令第一条第三項\nに規定する単体普通出資等Ｔｉｅｒ１比率、単体Ｔｉｅｒ１比率及び単体総自己資本比率をいう。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "第一項第一号及び第二号に規定する「連結自己資本比率」とは、農林中央金庫法第八十五条第二項に規定する区分等を定める命令第一条第四項\n、農業協同組合法第九十四条の二第三項に規定する区分等を定める命令第一条第四項\n又は水産業協同組合法第百二十三条の二第三項に規定する区分等を定める命令第三条第四項\nに規定する連結自己資本比率をいい、第一項第一号イからハまでに規定する「連結普通出資等Ｔｉｅｒ１比率」、「連結Ｔｉｅｒ１比率」及び「連結総自己資本比率」とは、それぞれ農林中央金庫法第八十五条第二項に規定する区分等を定める命令第一条第四項\nに規定する連結普通出資等Ｔｉｅｒ１比率、連結Ｔｉｅｒ１比率及び連結総自己資本比率をいう。",
    "num": [

    ]
  },
  "12": {
    "name": "金融庁長官及び農林水産大臣は、内閣総理大臣及び農林水産大臣が法第五条第一項\nの規定による決定をしたときは、法第六条\nの規定により、当該決定の日付、当該決定に係る経営強化計画を提出した農水産業協同組合の名称、当該経営強化計画の内容並びに当該経営強化計画に添付された第三条第一項第一号及び第二号に掲げる書類を公表するものとする。",
    "num": [

    ]
  },
  "12-2": {
    "name": "優先出資発行対象金融機関等（法第八条の二\nに規定する優先出資発行対象金融機関等をいい、農水産業協同組合に限る。）は、同条\n（法第十七条第八項\n及び第三十四条の六第三項\nにおいて準用する場合を含む。以下この条において同じ。）の規定による資本準備金又は法定準備金（協同組織金融機関の優先出資に関する法律\n（平成五年法律第四十四号）第二条第八項\nに規定する法定準備金をいう。以下この条において同じ。）の額の減少及び剰余金の額の増加の認可を受けようとするときは、認可申請書に次に掲げる書類を添付して金融庁長官及び農林水産大臣に提出しなければならない。",
    "num": [
      "理由書",
      "減少する資本準備金又は法定準備金の額及び消却後の優先出資の口数を記載した書面",
      "最終の貸借対照表等及び剰余金処分計算書等その他最近における業務、財産及び損益の状況を知ることができる書類",
      "その他法第八条の二\nの規定による認可に係る審査をするため参考となるべき書類"
    ]
  },
  "13": {
    "name": "法第九条第一項\n（法第十四条第十一項\nにおいて準用する場合を含む。以下同じ。）に規定する主務省令で定める軽微な変更は、次に掲げるものとする。",
    "num": [
      "提出者である農水産業協同組合の名称、主たる事務所の所在地又は代表者の役職若しくは氏名の変更",
      "記載されている指標の数値の見込みから実績への変更及びこれに伴う変更（法第四条第一項第号\nに掲げる目標に係る指標の数値の変更にあっては、当該目標自体の変更を伴うもの及び当該数値の三十パーセント以上の変更を伴うものを除く。）",
      "その他趣旨の変更を伴わない変更"
    ]
  },
  "13(2)": {
    "name": "法第九条第一項\nの規定により変更後の経営強化計画を提出する農水産業協同組合は、当該変更後の経営強化計画に次に掲げる書類を添付して、金融庁長官及び農林水産大臣に提出しなければならない。この場合において、変更後の経営強化計画は、変更の内容が明らかになるように記載しなければならない。",
    "num": [
      "経営強化計画の変更の理由書",
      "法第四条第一項第号\nに掲げる目標の変更に係る経営強化計画の変更であるときは、第三条第一項第号から第四号までに掲げる書類",
      "法第四条第一項第号\n、第四号若しくは第七号又は令第四条\n各号に掲げる事項の変更に係る経営強化計画の変更であるときは、役員の履歴書その他の変更後の当該事項の円滑かつ確実な実施のための準備の状況を示す書類",
      "その他法第九条第一項\nの規定による承認に係る審査をするため参考となるべき書類"
    ]
  },
  "13(3)": {
    "name": "法第九条第一項\nの規定により提出する変更後の経営強化計画の実施期間の終了の日は、変更前の経営強化計画の実施期間の終了の日とする。",
    "num": [

    ]
  },
  "14": {
    "name": "法第九条第二項第一号\n（法第十一項\nにおいて準用する場合を含む。）に規定する主務省令で定める基準は、コア業務純益が増加し、又はコア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下することとする。",
    "num": [

    ]
  },
  "15": {
    "name": "金融庁長官及び農林水産大臣は、法第九条第一項\nの規定による承認をしたときは、同条第三項\n（法第十四条第十一項\nにおいて準用する場合を含む。）において準用する法第六条\nの規定により、当該承認の日付、当該承認に係る変更後の経営強化計画を提出した農水産業協同組合の名称、当該変更後の経営強化計画の内容及び当該変更後の経営強化計画に添付された第十三条第二項第一号に掲げる書類（法第四条第一項第二号\nに掲げる目標の変更に係る経営強化計画の変更の承認をした場合にあっては、第三条第一項第二号に掲げる書類を含む。）を公表するものとする。",
    "num": [

    ]
  },
  "16": {
    "name": "法第十条第一項\n（法第十四条第十一項\nにおいて準用する場合を含む。次項において同じ。）の規定による経営強化計画の履行状況の報告は、報告基準日における当該経営強化計画に記載した措置の実施状況及び当該経営強化計画に記載した各種の指標の動向（法第四条第一項第二号\nに掲げる目標に係る指標の毎年九月末日における動向を除く。）について、当該報告基準日から三月以内に、行わなければならない。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "金融庁長官及び農林水産大臣は、法第十条第一項\nの規定により経営強化計画の履行状況について報告を受けたときは、同条第三項\n（法第十四条第十一項\nにおいて準用する場合を含む。）において準用する法第六条\nの規定により、当該報告に係る報告基準日、当該報告を行った農水産業協同組合の名称及び当該報告の内容を公表するものとする。",
    "num": [

    ]
  },
  "17": {
    "name": "法第十二条第一項\n（法第十四条第十一項\nにおいて準用する場合を含む。以下この条及び第十九条において同じ。）の規定により経営強化計画を提出する農水産業協同組合は、その実施している経営強化計画（法第四条第一項\nの規定により提出したもの、法第九条第一項\nの規定による承認を受けた変更後のもの又は法第十二条第一項\n若しくは第十四条第三項\nの規定により承認を受けたものをいう。）の実施期間の終了の日から三月以内（当該農水産業協同組合が当該実施期間内に法第十四条第一項\nの規定による認可を受けようとするときは、当該実施期間が終了する一月前まで）に、別紙様式第一号に準じて作成した経営強化計画に次に掲げる書類を添付して、金融庁長官及び農林水産大臣に提出しなければならない。ただし、当該実施期間の終了の日から三月以内に、協定銀行が法第四条第一項\nの規定により提出された経営強化計画に係る法第五条第一項\nの規定による決定を受けて協定の定めにより株式等の引受け等を行った当該農水産業協同組合に係る取得株式等（法第十条第二項\nに規定する取得株式等をいう。以下この章において同じ。）又は取得貸付債権（法第十条第一項\nに規定する取得貸付債権をいう。以下この章において同じ。）の全部につきその処分をし、又は償還若しくは返済を受けた場合にあっては、この限りでない。",
    "num": [
      "第三条第項第二号から第四号までに掲げる書類",
      "役員の履歴書その他の法第四条第一項第三号\n、第四号及び第七号並びに次項第一号に掲げる事項の円滑かつ確実な実施のための準備の状況を示す書類",
      "その他法第十二条第一項\nの規定による承認に係る審査のため参考となるべき書類"
    ]
  },
  "17(2)": {
    "name": "法第十二条第一項\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "令第四条\n各号に掲げる事項",
      "協定銀行が現に保有する取得株式等及び取得貸付債権のうち経営強化計画を提出する農水産業協同組合を発行者又は債務者とするものの額及びその内容"
    ]
  },
  "18": {
    "name": "法第十二条第二項第一号\n（法第十四条第十一項\nにおいて準用する場合を含む。）に規定する主務省令で定める基準は、コア業務純益が増加し、又はコア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下することとする。",
    "num": [

    ]
  },
  "19": {
    "name": "金融庁長官及び農林水産大臣は、法第十二条第一項\nの規定による承認をしたときは、同条第五項\n（法第十四条第十一項\nにおいて準用する場合を含む。）において準用する法第六条\nの規定により、当該承認の日付、当該承認に係る経営強化計画を提出した農水産業協同組合の名称、当該経営強化計画の内容及び当該経営強化計画に添付された第三条第一項第二号に掲げる書類を公表するものとする。",
    "num": [

    ]
  },
  "20": {
    "name": "法第十四条第一項\nの規定による合併等の認可を受けようとする対象金融機関等（農水産業協同組合に限る。以下この条において同じ。）は、認可申請書に次に掲げる書類を添付して、金融庁長官及び農林水産大臣に提出しなければならない。",
    "num": [
      "理由書",
      "二\n\n次に掲げる合併等の区分に応じそれぞれ次に定める書類イ合併合併契約の内容を記載した書面及び農業協同組合及び農業協同組合連合会の信用事業に関する命令\n（平成五年大蔵省・農林水産省令第一号）第五十七条第一項第二号\n、漁業協同組合等の信用事業等に関する命令\n（平成五年大蔵省・農林水産省令第二号）第五十条第一項第二号\n又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律施行規則\n（平成九年大蔵省・農林水産省令第一号）第六条第一項第二号\nに掲げる書類\nロ事業の全部又は一部の譲渡又は譲受け当該譲渡又は譲受けの契約の内容を記載した書面及び農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十条第一項第二号\n若しくは第五十一条第一項第二号\n、漁業協同組合等の信用事業等に関する命令第四十三条第一項第二号\n若しくは第四十四条第一項第二号\n又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律施行規則第六条第二項第二号\nに掲げる書類",
      "最終の貸借対照表等及び剰余金処分計算書等、当該貸借対照表等の作成の日における自己資本比率を記載した書面、最近の日計表その他の最近における業務、財産及び損益の状況を知ることのできる書類",
      "農業協同組合法\n、水産業協同組合法\n又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律\n（平成八年法律第百十八号）の規定による認可を必要とする合併等であるときは、当該認可の申請を行っていることを証する書類",
      "法第十四条第二項第一号\nに掲げる要件に該当することを証する書面",
      "合併等に伴う経営強化計画の変更が見込まれる場合における当該変更の概要を記載した書面、合併等に係る承継金融機関等がある場合における当該承継金融機関等が法第十四条第三項\nの規定により提出することが見込まれる経営強化計画の概要を記載した書面その他の同条第二項第二号\nに掲げる要件に該当することを証する書面",
      "合併等の後において協定銀行が保有する取得株式等（当該対象金融機関等を発行者とするものに限る。）及び合併等の後において協定銀行が保有する取得貸付債権（当該対象金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該取得株式等及び当該取得貸付債権に係る借入金につき剰余金をもってする消却、償還又は返済に対応することができる財源を確保するための方策（合併等に係る承継金融機関等がある場合にあっては、法第十四条第一項\nの規定による認可を受けた場合における次条第一項第三号に規定する事項の概要）を記載した書面その他の法第十四条第二項第四号\nに掲げる要件に該当することを証する書面",
      "その他法第十四条第一項\nの規定による認可に係る審査をするため参考となるべき書類"
    ]
  },
  "21": {
    "name": "法第十四条第三項\nの規定により経営強化計画を提出する承継金融機関等（農水産業協同組合に限る。以下同じ。）は、同条第一項\nの規定による認可を受けた合併等の日から一月以内に、当該経営強化計画に次に掲げる書類を添付して、金融庁長官及び農林水産大臣に提出しなければならない。",
    "num": [
      "第三条第項第二号に掲げる書類（当該承継金融機関等が合併等により新たに設立された農水産業協同組合である場合にあっては、自己資本比率その他の当該設立後における財務の状況を知ることのできる書類）",
      "役員の履歴書、部門別の損益管理がされていることを証する書面（当該承継金融機関等が合併等により新たに設立される農水産業協同組合である場合にあっては、部門別の損益管理がされることを証する書面）その他の法第四条第一項第三号\n、第四号及び第七号並びに次項第一号に掲げる事項の円滑かつ確実な実施のための準備の状況を示す書類",
      "三\n\n当該承継金融機関等に係る次に掲げる事項を記載した書面イ法第十四条第一項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得株式等（当該承継金融機関等を発行者とするものに限る。）及び同項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得貸付債権（当該承継金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画\nロイに規定する取得株式等及びイに規定する取得貸付債権に係る借入金につき剰余金をもってする消却、償還又は返済に対応することができる財源を確保するための方策",
      "その他法第十条第三項\nの規定による承認に係る審査をするため参考となるべき書類"
    ]
  },
  "21(2)": {
    "name": "法第十四条第三項\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "令第四条\n各号に掲げる事項",
      "法第十四条第一項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得株式等及び取得貸付債権のうち当該承継金融機関等を発行者又は債務者とするものの額及びその内容"
    ]
  },
  "22": {
    "name": "法第十四条第四項第一号\nに規定する主務省令で定める基準は、次の各号に掲げる場合の区分に応じ当該各号に定めるものとする。",
    "num": [
      "経営強化計画を提出した承継金融機関等が合併に係るものである場合コア業務純益が当該合併の当事者である金融機関等のコア業務純益の合計額よりも増加し、又はコア業務純益ＲＯＡが当該合併の当事者である金融機関等のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該合併の当事者である金融機関等のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。",
      "経営強化計画を提出した承継金融機関等が合併以外の合併等に係るものである場合コア業務純益ＲＯＡが当該合併等の当事者である金融機関等のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該合併等の当事者である金融機関等のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。"
    ]
  },
  "23": {
    "name": "金融庁長官及び農林水産大臣は、法第十四条第三項\nの規定により経営強化計画の提出を受けたときは、同条第十一項\nにおいて準用する法第六条\nの規定により、当該提出の日付、当該経営強化計画を提出した承継金融機関等の名称、当該経営強化計画の内容及び当該経営強化計画に添付された第二十一条第一項第一号に掲げる書類を公表するものとする。",
    "num": [

    ]
  },
  "24": {
    "name": "法第十六条第一項\nの規定により経営強化計画を提出する農水産業協同組合は、別紙様式第二号により作成した経営強化計画に次に掲げる書類を添付し、内閣総理大臣及び農林水産大臣に提出しなければならない。",
    "num": [
      "提出の日前六月以内の定の日における貸借対照表等、当該日における自己資本比率を記載した書面、最終の剰余金処分計算書等、最近の日計表その他の最近における業務、財産及び損益の状況を知ることのできる書類",
      "代表者が前号の書類に記載された事項が適正であると確認し、その旨を記載した書面",
      "第一号の貸借対照表等及び剰余金処分計算書等につき公認会計士等の監査証明を受けたことを証する書類（同号の貸借対照表等が最終の貸借対照表等でない場合にあっては、当該貸借対照表等につき公認会計士等の監査証明を受けたことを証する書類又は当該貸借対照表等につき公認会計士等と協議が行われた旨を記載した書面及び同号の剰余金処分計算書等につき公認会計士等の監査証明を受けたことを証する書類）",
      "経営強化計画に係る金融組織再編成が農業協同組合法\n、水産業協同組合法\n又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律\nの規定による認可を必要とするものであるときは、当該認可の申請を行っていることを証する書面",
      "当該農水産業協同組合が法第十条第一項\nの申込みをする場合における役員の履歴書、部門別の損益管理がされていることを証する書面（当該農水産業協同組合が他の農水産業協同組合（新たに設立されるものを含む。）の自己資本の充実のための申込みをする場合にあっては、当該他の農水産業協同組合において部門別の損益管理がされていること（当該他の農水産業協同組合が新たに設立されるものである場合にあっては、当該他の農水産業協同組合において損益管理がされること）を証する書面）その他の法第十六条第一項第四号\nに掲げる事項（当該経営強化計画を提出する農水産業協同組合が法第十条第一項\nの申込みをしない場合にあっては令第十二条第二号\nに掲げる事項を含み、当該農水産業協同組合が法第十条第一項\nの申込みをする場合にあっては法第十六条第一項第号\nイ及びロ並びに令第十二条第三号\nイ及びロに掲げる事項を含む。）の円滑かつ確実な実施のための準備の状況を示す書類",
      "経営強化計画の実施により従業員の地位が不当に害されるものでないことを証する書面",
      "削除",
      "削除",
      "九\n\n当該農水産業協同組合が法第十五条第一項\nの申込みをするときは、次に掲げる書類イ当該申込みの理由書\nロ経営強化計画に係る金融組織再編成に係る組織再編成金融機関等の自己資本比率の見込みを記載した書面\nハ当該申込みに係る株式等の引受け等の額の算定根拠を記載した書面\nニ法第十七条第一項\nの規定による決定を受けて協定銀行が協定の定めにより取得する優先出資（当該優先出資について分割された優先出資を含む。）及び同項\nの規定による決定を受けて協定銀行が協定の定めにより取得する貸付債権につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該優先出資及び当該貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該優先出資及び当該貸付債権に係る借入金につき剰余金をもってする消却、償還又は返済に対応することができる財源を確保するための方策を記載した書面その他の同項第七号\nに掲げる要件に該当することを証する書類",
      "その他法第七条第一項\nの規定による決定に係る審査をするため参考となるべき書類"
    ]
  },
  "25": {
    "name": "法第十六条第一項第二号\nに規定する主務省令で定める経営の改善の目標は、コア業務純益又はコア業務純益ＲＯＡ及び業務粗利益経費率を指標とする収益性の確保及び業務の効率化とする。",
    "num": [

    ]
  },
  "26": {
    "name": "法第十六条第一項第五号\nイに規定する主務省令で定めるものは、第五条各号に掲げる事項とする。",
    "num": [

    ]
  },
  "27": {
    "name": "削除",
    "num": [

    ]
  },
  "28": {
    "name": "削除",
    "num": [

    ]
  },
  "29": {
    "name": "削除",
    "num": [

    ]
  },
  "30": {
    "name": "法第十六条第一項第五号\nロに規定する主務省令で定めるものは、第九条各号に掲げる方策とする。",
    "num": [

    ]
  },
  "31": {
    "name": "法第十六条第三項\nの規定により経営強化計画を提出する農水産業協同組合は、別紙様式第三号により作成した経営強化計画に次に掲げる書類を添付し、内閣総理大臣及び農林水産大臣に提出しなければならない。",
    "num": [
      "第二十四条第号から第四号まで及び第六号に掲げる書類",
      "当該農水産業協同組合が法第十五条第一項\nの申込みをする場合における役員の履歴書、部門別の損益管理がされていることを証する書面（当該経営強化計画を提出する農水産業協同組合が他の農水産業協同組合（新たに設立されるものを含む。）の自己資本の充実のために同条第一項\nの申込みをする場合にあっては、当該他の農水産業協同組合において部門別の損益管理がされていること（当該他の農水産業協同組合が新たに設立されるものである場合にあっては、当該他の農水産業協同組合において損益管理がされること）を証する書面）その他の法第十六条第一項第四号\n及び令第十三条第号\nに掲げる事項（当該農水産業協同組合が法第十五条第一項\nの申込みをする場合にあっては、法第十六条第一項第五号\nイ並びに令第十三条第三号\nイ及びロに掲げる事項を含む。）の円滑かつ確実な実施のための準備の状況を示す書類",
      "三\n\n当該農水産業協同組合が法第十五条第一項\nの申込みをするときは、次に掲げる書類イ当該申込みの理由書\nロ経営強化計画に係る金融組織再編成に係る組織再編成金融機関等の自己資本比率の見込みを記載した書面\nハ第二十四条第九号ハ及びニに掲げる書類",
      "その他法第十七条第一項\nの規定による決定に係る審査をするため参考となるべき書類"
    ]
  },
  "32": {
    "name": "法第十七条第一項第一号\nに規定する主務省令で定める基準は、次の各号に掲げる場合の区分に応じ当該各号に定めるものとする。",
    "num": [
      "経営強化計画に係る金融組織再編成が合併である場合コア業務純益が当該合併の当事者である農水産業協同組合のコア業務純益の合計額よりも増加し、又はコア業務純益ＲＯＡが当該合併の当事者である農水産業協同組合のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該合併の当事者である農水産業協同組合のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。",
      "経営強化計画に係る金融組織再編成が合併以外の特定組織再編成である場合コア業務純益ＲＯＡが当該金融組織再編成の当事者である農水産業協同組合のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該金融組織再編成の当事者である農水産業協同組合のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。",
      "経営強化計画に係る金融組織再編成が事業の一部の譲渡又は譲受けである場合コア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下すること。"
    ]
  },
  "33": {
    "name": "削除",
    "num": [

    ]
  },
  "34": {
    "name": "金融庁長官及び農林水産大臣は、内閣総理大臣及び農林水産大臣が法第十七条第一項\nの規定による決定をしたときは、同条第八項\nにおいて準用する法第六条\nの規定により、当該決定の日付、当該決定に係る経営強化計画を提出した農水産業協同組合の名称、当該経営強化計画の内容及び当該経営強化計画に添付された第二十四条第一号に掲げる書類（当該農水産業協同組合が法第十五条第一項\nの申込みをした場合にあっては第二十四条第九号\nイ及びロ又は第三十一条第三号\nイ及びロに掲げる書類を含む。）を公表するものとする。",
    "num": [

    ]
  },
  "35": {
    "name": "法第十八条第一項\nから第四項\nまでの規定により読み替えて適用される法第十六条第二項\nの規定により経営強化計画を提出する農水産業協同組合は、別紙様式第三号により作成した経営強化計画に第三十一条各号に掲げる書類を添付し、内閣総理大臣及び農林水産大臣に提出しなければならない。",
    "num": [

    ]
  },
  "36": {
    "name": "法第十九条第一項\n（法第二十四条第十一項\nにおいて準用する場合を含む。以下同じ。）に規定する主務省令で定める軽微な変更は、次に掲げるものとする。",
    "num": [
      "提出者である農水産業協同組合の名称、主たる事務所の所在地又は代表者の役職若しくは氏名の変更",
      "記載されている指標の数値の見込みから実績への変更及びこれに伴う変更（法第十六条第一項第号\nに掲げる目標に係る指標の数値の変更にあっては、当該目標自体の変更を伴うもの及び当該数値の三十パーセント以上の変更を伴うものを除く。）",
      "その他趣旨の変更を伴わない変更"
    ]
  },
  "36(2)": {
    "name": "法第十九条第一項\nの規定により変更後の経営強化計画を提出する農水産業協同組合は、当該変更後の経営強化計画に次に掲げる書類を添付して、金融庁長官及び農林水産大臣に提出しなければならない。この場合において、変更後の経営強化計画は、変更の内容が明らかになるように記載しなければならない。",
    "num": [
      "経営強化計画の変更の理由書",
      "法第十六条第一項第号\nに掲げる目標の変更に係る経営強化計画の変更であるときは、第十四条第一号から第三号までに掲げる書類",
      "三\n\n法第十六条第一項第三号\nに掲げる事項の変更に係る経営強化計画の変更であるときは、次に掲げる書類イ変更後の経営強化計画に係る金融組織再編成が農業協同組合法\n、水産業協同組合法\n又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律\nの規定による認可を必要とするものであるときは、当該認可の申請を行っていることを証する書面\nロ変更後の経営強化計画の実施により従業員の地位が不当に害されるものではないことを証する書面",
      "法第十六条第一項第号\n、第五号イ若しくはロ又は令第十二条\n各号若しくは令第十三条\n各号に掲げる事項の変更に係る経営強化計画の変更であるときは、役員の履歴書その他の変更後の当該事項の円滑かつ確実な実施のための準備の状況を示す書類",
      "五\n\n法第十六条第一項第五号\nハ又はニに掲げる事項に係る変更であるときは、次に掲げる書類イ第二十四条第一号から第三号までに掲げる書類\nロ変更後の経営強化計画に係る金融組織再編成に係る組織再編成金融機関等の自己資本比率の見込みを記載した書面\nハ当該農水産業協同組合が法第十五条第一項\nの申込みをしたときは、当該申込みに係る株式等の引受け等の額の算定根拠を記載した書面\nニ法第十九条第一項\nの規定による承認を受けて協定銀行が協定の定めにより取得する優先出資（当該優先出資について分割された優先出資を含む。）及び同項\nの規定による承認を受けて協定銀行が協定の定めにより取得する貸付債権につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該優先出資及び当該貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該優先出資及び当該貸付債権に係る借入金につき剰余金をもってする消却、償還又は返済に対応することができる財源を確保するための方策を記載した書面その他の同条第三項第七号\nに掲げる要件に該当することを証する書類",
      "その他法第十九条第一項\nの規定による承認に係る審査をするため参考となるべき書類"
    ]
  },
  "36(3)": {
    "name": "法第十九条第一項\nの規定により提出する変更後の経営強化計画の実施期間の終了の日は、変更前の経営強化計画の実施期間の終了の日とする。",
    "num": [

    ]
  },
  "37": {
    "name": "法第十九条第三項第一号\n（法第二十四条第十一項\nにおいて準用する場合を含む。）に規定する主務省令で定める基準は、法第十七条第一項\nの規定による決定（法第十九条第一項\nの規定による承認を含む。以下この条において同じ。）を受けて協定銀行が協定の定めにより株式等の引受け等を行う前において経営強化計画の変更をする場合にあっては次の各号に掲げる場合の区分に応じ当該各号に定めるものとし、法第十七条第一項\nの規定による決定を受けて協定銀行が協定の定めにより株式等の引受け等を行った後において経営強化計画の変更をする場合にあってはコア業務純益が増加し、又はコア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下することとする。",
    "num": [
      "変更後の経営強化計画に係る金融組織再編成が合併である場合コア業務純益が当該金融組織再編成の当事者である農水産業協同組合のコア業務純益の合計額よりも増加し、又はコア業務純益ＲＯＡが当該金融組織再編成の当事者である農水産業協同組合のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該金融組織再編成の当事者である農水産業協同組合のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。",
      "変更後の経営強化計画に係る金融組織再編成が合併以外の特定組織再編成である場合コア業務純益ＲＯＡが当該金融組織再編成の当事者である農水産業協同組合のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該金融組織再編成の当事者である農水産業協同組合のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。",
      "変更後の経営強化計画に係る金融組織再編成が事業の一部の譲渡又は譲受けである場合コア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下すること。"
    ]
  },
  "38": {
    "name": "削除",
    "num": [

    ]
  },
  "39": {
    "name": "金融庁長官及び農林水産大臣は、法第十九条第一項\nの規定による承認をしたときは、同条第五項\n（法第二十四条第十一項\nにおいて準用する場合を含む。）において準用する法第六条\nの規定により、当該承認の日付、当該承認に係る変更後の経営強化計画を提出した農水産業協同組合の名称、当該変更後の経営強化計画の内容及び当該変更後の経営強化計画に添付された第三十六条第二項第一号に掲げる書類（法第十六条第一項第二号\nに掲げる目標の変更に係る経営計画の変更の承認をした場合にあっては第二十四条第一号\nに掲げる書類を含み、法第十六条第一項第五号\nハ又はニに掲げる事項の変更に係る経営強化計画の変更の承認をした場合にあっては第二十四条第一号\n及び第三十六条第二項第五号\nロに掲げる書類を含む。）を公表するものとする。",
    "num": [

    ]
  },
  "40": {
    "name": "法第二十条第一項\n（法第二十二条第四項\n（法第二十四条第十一項\nにおいて準用する場合を含む。）及び第二十四条第十一項\nにおいて準用する場合を含む。次項において同じ。）の規定による経営強化計画又は経営計画の履行状況の報告は、報告基準日における当該経営強化計画又は経営計画に記載した措置の実施状況及び当該経営強化計画又は当該経営計画に記載した各種の指標の動向（法第十六条第一項第二号\nに掲げる目標に係る指標の毎年九月末における動向を除く。）について、当該報告基準日から三月以内に、行わなければならない。",
    "num": [

    ]
  },
  "40(2)": {
    "name": "金融庁長官及び農林水産大臣は、法第二十条第一項\nの規定により経営強化計画又は経営計画の履行状況について報告を受けたときは、同条第三項\n（法第二十四条第十一項\nにおいて準用する場合を含む。）において準用する法第六条\nの規定により、当該報告に係る報告基準日、当該報告を行った農水産業協同組合の名称及び当該報告の内容を公表するものとする。",
    "num": [

    ]
  },
  "41": {
    "name": "法第二十二条第一項\n（法第二十四条第十一項\nにおいて準用する場合を含む。以下同じ。）の規定により経営強化計画を提出する農水産業協同組合は、その実施している経営強化計画（法第十六条第一項\nの規定により提出したもの、法第十九条第一項\nの規定による承認を受けた変更後のもの又は法第二十二条第一項\n若しくは第二十四条第三項\nの規定による承認を受けたものをいう。）の実施期間の終了の日から三月以内（当該農水産業協同組合が当該実施期間内に法第二十四条第一項\nの規定による認可を受けようとするときは、当該実施期間が終了する一月前まで）に、別紙様式第二号に準じて作成した経営強化計画に次に掲げる書類を添付して、金融庁長官及び農林水産大臣に提出しなければならない。ただし、当該実施期間の終了の日から三月以内に、協定銀行が法第十六条第一項\nの規定により提出された経営強化計画に係る法第十七条第一項\nの規定による決定を受けて協定の定めにより株式等の引受け等を行った当該農水産業協同組合に係る取得株式等（法第二十条第二項\nに規定する取得株式等をいう。以下この章において同じ。）又は取得貸付債権（法第二十条第一項\nに規定する取得貸付債権をいう。以下この章において同じ。）の全部につきその処分をし、又は償還若しくは返済を受けた場合にあっては、この限りでない。",
    "num": [
      "第二十四条第号から第三号までに掲げる書類",
      "役員の履歴書その他の法第十六条第一項第四号\n並びに第五号\nイ及びロ並びに次項第一号に掲げる事項の円滑かつ確実な実施のための準備の状況を示す書類",
      "その他法第二十二条第一項\nの規定による承認に係る審査のため参考となるべき書類"
    ]
  },
  "41(2)": {
    "name": "法第二十二条第一項\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "令第十二条第三号\nイ及びロに掲げる事項",
      "協定銀行が現に保有する取得株式等及び取得貸付債権のうち経営強化計画を提出する農水産業協同組合を発行者又は債務者とするものの額及びその内容"
    ]
  },
  "42": {
    "name": "法第二十二条第二項第一号\n（法第二十四条第十一項\nにおいて準用する場合を含む。）に規定する主務省令で定める基準は、コア業務純益が増加し、又はコア業務純益ＲＯＡが上昇し、かつ、業務粗利益経費率が低下することとする。",
    "num": [

    ]
  },
  "43": {
    "name": "法第二十二条第三項\n（法第二十四条第十一項\nにおいて準用する場合を含む。以下この条及び次条において同じ。）の規定により経営計画を提出する農水産業協同組合は、その実施している経営強化計画（法第十六条第三項\n若しくは法第十八条第一項\nから第四項\nまでの規定により読み替えて適用される法第十六条第二項\nの規定により提出したもの、法第十九条第一項\nの規定による承認を受けた変更後のもの又は法第二十二条第一項\n若しくは第二十四条第三項\nの規定による承認を受けたものをいう。）又は経営計画（法第二十二条第三項\n又は第二十四条第五項\nの規定により提出したものをいう。）の実施期間の終了の日から三月以内（当該農水産業協同組合が当該実施期間内に法第二十四条第一項\nの規定による認可を受けようとするときは、当該実施期間が終了する一月前まで）に、別紙様式第四号により作成した経営計画に次に掲げる書類を添付して、金融庁長官及び農林水産大臣に提出しなければならない。ただし、当該実施期間の終了の日から三月以内に、協定銀行が法第十六条第三項\n又は法第十八条第一項\nから第四項\nまでの規定により読み替えて適用される法第十六条第二項\nの規定により提出された経営強化計画に係る法第十七条第一項\nの規定による決定を受けて協定の定めにより株式等の引受け等を行った当該農水産業協同組合に係る取得株式等又は取得貸付債権の全部につきその処分をし、又は償還若しくは返済を受けた場合にあっては、この限りでない。",
    "num": [
      "第二十四条第号に掲げる書類",
      "役員の履歴書"
    ]
  },
  "43(2)": {
    "name": "法第二十二条第三項第四号\n（法第二十四条第十一項\nにおいて準用する場合を含む。）に規定する主務省令で定めるものは、第五条各号に掲げる事項とする。",
    "num": [

    ]
  },
  "43(3)": {
    "name": "法第二十二条第三項第五号\n（法第二十四条第十一項\nにおいて準用する場合を含む。）に規定する主務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "剰余金の処分の方針",
      "財務内容の健全性及び業務の健全かつ適切な運営の確保のための方策",
      "協定銀行が現に保有する取得株式等又は取得貸付債権のうち経営計画を提出する農水産業協同組合を発行者又は債務者とするものの額及びその内容"
    ]
  },
  "44": {
    "name": "金融庁長官及び農林水産大臣は、法第二十二条第一項\nの規定により経営強化計画の承認をしたとき又は同条第三項\nの規定により経営計画の提出を受けたときは、同条第四項\n（法第二十四条第十一項\nにおいて準用する場合を含む。）において準用する法第六条\nの規定により、当該承認又は提出の日付、当該経営強化計画又は経営計画を提出した農水産業協同組合の名称、当該経営強化計画又は経営計画の内容及び当該経営強化計画又は経営計画に添付された第二十四条第一号に掲げる書類を公表するものとする。",
    "num": [

    ]
  },
  "45": {
    "name": "法第二十四条第一項\nの規定による合併等の認可を受けようとする対象組織再編成金融機関等（農水産業協同組合に限る。以下同じ。）は、認可申請書に次に掲げる書類を添付して、金融庁長官及び農林水産大臣に提出しなければならない。",
    "num": [
      "理由書",
      "二\n\n次に掲げる合併等の区分に応じそれぞれ次に定める書類イ合併合併契約の内容を記載した書面及び農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十七条第一項第二号\n、漁業協同組合等の信用事業等に関する命令第五十条第一項第二号\n又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律施行規則第六条第一項第二号\nに掲げる書類\nロ事業の全部又は一部の譲渡又は譲受け当該譲渡又は譲受けの契約の内容を記載した書面及び農業協同組合及び農業協同組合連合会の信用事業に関する命令第五十条第一項第二号\n若しくは第五十一条第一項第二号\n、漁業協同組合等の信用事業等に関する命令第四十三条第一項第二号\n若しくは第四十四条第一項第二号\n又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律施行規則第六条第二項第二号\nに掲げる書類",
      "最終の貸借対照表等及び剰余金処分計算書等、当該貸借対照表等の作成の日における自己資本比率を記載した書面、最近の日計表その他の最近における業務、財産及び損益の状況を知ることのできる書類",
      "農業協同組合法\n、水産業協同組合法\n又は農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律\nの規定による認可を必要とする合併等であるときは、当該認可の申請を行っていることを証する書類",
      "法第二十四条第二項第一号\nに掲げる要件に該当することを証する書面",
      "合併等に伴う経営強化計画の変更が見込まれる場合における当該変更の概要を記載した書面、合併等に係る承継組織再編成金融機関等がある場合における当該承継組織再編成金融機関等が法第二十四条第三項\n又は第五項\nの規定により提出することが見込まれる経営強化計画又は経営計画の概要を記載した書面その他の同条第二項第二号\nに掲げる要件に該当することを証する書面",
      "合併等の後において協定銀行が保有する取得株式等（当該対象組織再編成金融機関等を発行者とするものに限る。）及び合併等の後において協定銀行が保有する取得貸付債権（当該対象組織再編成金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該取得株式等及び当該取得貸付債権に係る借入金につき剰余金をもってする消却、償還又は返済に対応することができる財源を確保するための方策（合併等に係る承継組織再編成金融機関等がある場合にあっては、法第二十四条第一項\nの規定による認可を受けた場合における次条第一項第三号に掲げる事項の概要）を記載した書面その他の法第二十四条第二項第四号\nに掲げる要件に該当することを証する書面",
      "その他法第二十四条第一項\nの規定による認可に係る審査をするため参考となるべき書類"
    ]
  },
  "46": {
    "name": "法第二十四条第三項\nの規定により経営強化計画を提出する承継組織再編成金融機関等（農水産業協同組合に限る。以下同じ。）は、同条第一項\nの規定による認可を受けた合併等の日から一月以内に、当該経営強化計画に次に掲げる書類を添付して、金融庁長官及び農林水産大臣に提出しなければならない。",
    "num": [
      "第二十四条第号に掲げる書類（当該承継組織再編成金融機関等が合併等により新たに設立された農水産業協同組合である場合にあっては、自己資本比率その他の当該設立後における財務の状況を知ることのできる書類）",
      "役員の履歴書、部門別の損益管理がされていることを証する書面（当該承継組織再編成金融機関等が合併等により新たに設立される農水産業協同組合である場合にあっては、部門別の損益管理がされることを証する書面）その他の法第十六条第一項第四号\n、第五号イ及び次項第一号に掲げる事項（当該経営強化計画に同条第一項第五号\nロに掲げる方策が記載されている場合にあっては、当該方策を含む。）の円滑かつ確実な実施のための準備の状況を示す書類",
      "三\n\n当該承継組織再編成金融機関等に係る次に掲げる事項を記載した書面イ法第二十四条第一項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得株式等（当該承継組織再編成金融機関等を発行者とするものに限る。）及び同項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得貸付債権（当該承継組織再編成金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画\nロイに規定する取得株式等及びイに規定する取得貸付債権に係る借入金につき剰余金をもってする消却、償還又は返済に対応することができる財源を確保するための方策",
      "その他法第二十条第三項\nの規定による承認に係る審査をするため参考となるべき書類"
    ]
  },
  "46(2)": {
    "name": "法第二十四条第三項\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "令第十二条第三号\nイ及びロに掲げる事項",
      "法第十四条第一項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得株式等及び取得貸付債権のうち当該承継組織再編成金融機関等を発行者又は債務者とするものの額及びその内容"
    ]
  },
  "47": {
    "name": "法第二十四条第四項第一号\nに規定する主務省令で定める基準は、次の各号に掲げる場合の区分に応じ当該各号に定めるものとする。",
    "num": [
      "経営強化計画を提出した承継組織再編成金融機関等が合併に係るものである場合コア業務純益が当該合併の当事者である農水産業協同組合のコア業務純益の合計額よりも増加し、又はコア業務純益ＲＯＡが当該合併の当事者である農水産業協同組合のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該合併の当事者である農水産業協同組合のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。",
      "経営強化計画を提出した承継組織再編成金融機関等が合併以外の合併等に係るものである場合コア業務純益ＲＯＡが当該合併等の当事者である農水産業協同組合のうちコア業務純益ＲＯＡが最も高いもののコア業務純益ＲＯＡの水準よりも上昇し、かつ、業務粗利益経費率が当該合併等の当事者である農水産業協同組合のうち業務粗利益経費率が最も低いものの業務粗利益経費率の水準よりも低下すること。"
    ]
  },
  "48": {
    "name": "法第二十四条第五項\nの規定により経営計画を提出する承継組織再編成金融機関等は、同条第一項\nの規定による認可を受けた合併等の日から一月以内に、当該経営計画に次に掲げる書類を添付して、金融庁長官及び農林水産大臣に提出しなければならない。",
    "num": [
      "第二十四条第号に掲げる書類（当該承継組織再編成金融機関等が合併等により新たに設立された農水産業協同組合である場合にあっては、自己資本比率その他の当該設立後における財務の状況を知ることのできる書類）",
      "役員の履歴書",
      "三\n\n当該承継組織再編成金融機関等に係る次に掲げる事項を記載した書面イ法第二十四条第一項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得株式等（当該承継組織再編成金融機関等を発行者とするものに限る。）及び同項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得貸付債権（当該承継組織再編成金融機関等を債務者とするものに限る。）につき協定銀行に対し譲渡その他の処分をするよう要請することその他の当該取得株式等及び当該取得貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画\nロイに規定する取得株式等及びイに規定する取得貸付債権に係る借入金につき剰余金をもってする消却、償還又は返済に対応することができる財源を確保するための方策"
    ]
  },
  "48(2)": {
    "name": "法第二十四条第五項\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "第四十三条第三項第号及び第二号に掲げる事項",
      "法第十四条第一項\nの規定による認可を受けた合併等の後において協定銀行が保有する取得株式等及び取得貸付債権のうち当該承継組織再編成金融機関等を発行者又は債務者とするものの額及び内容"
    ]
  },
  "49": {
    "name": "金融庁長官及び農林水産大臣は、法第二十四条第三項\nの規定により経営強化計画の承認をしたとき又は同条第五項\nの規定により経営計画の提出を受けたときは、同条第十一項\nにおいて準用する法第六条\nの規定により、当該承認又は提出の日付、当該経営強化計画又は経営計画を提出した承継組織再編成金融機関等の名称、当該経営強化計画又は経営計画の内容及び当該経営強化計画又は経営計画に添付された第四十六条第一項第一号又は前条第一項第一号に掲げる書類を公表するものとする。",
    "num": [

    ]
  },
  "50": {
    "name": "法第三十四条の三第一項\nの規定により協同組織金融機能強化方針並びに法第三十四条の二\nの申込みに係る優先出資の引受け等を求める額及びその内容を記載した書面（以下この条において「申込額書面」という。）を提出する農林中央金庫は、別紙様式第五号により作成した協同組織金融機能強化方針及び別紙様式第六号により作成した申込額書面に次に掲げる書類を添付し、内閣総理大臣及び農林水産大臣に提出しなければならない。",
    "num": [
      "法第三十四条の二\nの申込みの理由書",
      "提出の日前六月以内の一定の日における貸借対照表等、当該日における自己資本比率を記載した書面、最終の剰余金処分計算書等、最近の日計表その他の最近における業務、財産及び損益の状況を知ることのできる書類",
      "代表者が前号の書類に記載された事項が適正であると確認し、その旨を記載した書面",
      "第二号の貸借対照表等及び剰余金処分計算書等につき公認会計士又は監査法人の監査証明を受けたことを証する書類（同号の貸借対照表等が最終の貸借対照表等でない場合にあっては、当該貸借対照表等につき公認会計士若しくは監査法人の監査証明を受けたことを証する書類又は当該貸借対照表等につき公認会計士若しくは監査法人と協議が行われた旨を記載した書面及び同号の剰余金処分計算書等につき公認会計士又は監査法人の監査証明を受けたことを証する書類）",
      "役員の履歴書、農林中央金庫において部門別の損益管理がされていることを証する書面その他の法第三十四条の三第一項第二号\n及び令第三十条の二\n各号に掲げる事項並びに同項第三号\nに規定する経営指導の円滑かつ確実な実施のための準備の状況を示す書類",
      "当該申込みに係る優先出資の引受け等の額の算定根拠を記載した書面",
      "法第三十四条の四第一項\nの規定による決定を受けて協定銀行が協定の定めにより取得する優先出資（分割された優先出資を含む。）及び同項\nの規定による決定を受けて協定銀行が協定の定めにより取得する貸付債権につき協定銀行に対し譲渡その他の処分をするよう要請することその他の協定銀行による当該優先出資及び当該貸付債権の処分のための対応を図る時期の見通し並びにその実現に向けた計画並びに当該優先出資及び当該貸付債権に係る借入金につき優先出資処分（剰余金をもってする優先出資の消却をいう。）、償還又は返済に対応することができる財源を確保するための方策を記載した書面その他の同項第五号\nに掲げる要件に該当することを証する書類",
      "その他法第三十四条の四第一項\nの規定による決定に係る審査をするため参考となるべき書類"
    ]
  },
  "51": {
    "name": "法第三十四条の三第一項第二号\nに規定する主務省令で定めるものは、次に掲げる方策に関する事項とする。",
    "num": [
      "中小規模の事業者に対する信用供与の円滑化その他の地域における経済の活性化に資するための方針",
      "二\n\n中小規模の事業者に対する信用供与の円滑化のための方策として次に掲げるものイ農水産業協同組合等（法第三十四条の二第二号\nから第五号\nまでに掲げる者をいう。以下この章において同じ。）による中小規模の事業者に対する信用供与の円滑化を図るための指導体制の整備のための方策\nロ農水産業協同組合等による担保又は保証に過度に依存しない融資の促進その他の中小規模の事業者の需要に対応した信用供与の条件又は方法の充実のための方策\nハ協同組織金融関係中小規模事業者等向け信用供与円滑化計画（次に掲げる事項を記載した計画をいう。）を適切かつ円滑に実施するための方策\n（１）報告基準日における各特別関係協同組織金融機関等（法第三十四条の三第三項\nに規定する特別関係協同組織金融機関等をいう。以下この章において同じ。）の中小規模事業者等向け貸出比率の水準を、当該各特別関係協同組織金融機関等が特別関係協同組織金融機関等となったときにおける当該各特別関係協同組織金融機関等の中小規模事業者等向け貸出比率の水準と同等の水準又はそれを上回る水準とするための方策\n（２）報告基準日における各特別関係協同組織金融機関等による中小規模事業者等に対する信用供与の残高を、当該各特別関係協同組織金融機関等が特別関係協同組織金融機関等となったときにおける当該各特別関係協同組織金融機関等の中小規模事業者等に対する信用供与の残高と同等の水準又はそれを上回る水準とするための方策",
      "三\n\nその他地域における経済の活性化に資する方策として次に掲げるものイ創業又は新事業の開拓に対する支援に係る機能の強化のための方策\nロ経営に関する相談その他の農水産業協同組合等の取引先の企業（個人事業者を含む。）に対する支援に係る機能の強化のための方策\nハ早期の事業再生に資する方策\nニ事業の承継に対する支援に係る機能の強化のための方策"
    ]
  },
  "52": {
    "name": "法第三十四条の三第一項第四号\nに規定する主務省令で定めるものは、次に掲げる事項とする。",
    "num": [
      "一\n\n農水産業協同組合等から特定支援の申込みを受けた場合において、次に掲げる事項について適切に審査するための体制に関する事項イ特定支援の実施により、中小規模の事業者に対する信用供与の円滑化その他の当該特定支援の申込みをした農水産業協同組合等が主として業務を行っている地域における経済の活性化に資すると見込まれること。\nロ特定支援の実施により取得する優先出資（分割された優先出資を含む。）又は貸付債権につき、その処分をし、又は償還若しくは返済を受けることが困難でないこと。\nハ特定支援の申込みをした農水産業協同組合等により適切に資産の査定がされていること。",
      "農水産業協同組合等に対して行う特定支援以外の財政上の支援を、協定銀行による優先出資の引受け等が行われなかったとした場合であっても行うことができる範囲内のものとするための体制に関する事項"
    ]
  },
  "53": {
    "name": "法第三十四条の三第一項第五号\nに規定する主務省令で定めるものは、第五条各号に掲げる事項とする。",
    "num": [

    ]
  },
  "54": {
    "name": "令第三十条の二第三号\nに規定する主務省令で定めるものは、次に掲げる事項とする。",
    "num": [
      "農水産業協同組合等から特定支援の申込みを受けた場合において、法第三十四条の二\nの申込みに係る資金が信用事業（農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律第二条第三項\nに規定する信用事業をいう。次号において同じ。）のみに充てられることについて適切に審査するための体制に関する事項",
      "二\n\n特別関係協同組織金融機関等に対し、次に掲げる措置その他の特定支援に係る資金（以下この号において「対象資金」という。）が信用事業のみに充てられることを確保するために必要な措置を講ずるための体制に関する事項イ対象資金の使途に関する必要な報告又は資料の提出を求める措置\nロ対象資金の使途についての監査が確実に行われることを確保する措置\nハ対象資金の使途を改善させる措置"
    ]
  },
  "55": {
    "name": "法第三十四条の三第三項\nに規定する主務省令で定める支援は、優先出資の引受け等とする。",
    "num": [

    ]
  },
  "56": {
    "name": "金融庁長官及び農林水産大臣は、内閣総理大臣及び農林水産大臣が法第三十四条の四第一項\nの規定による決定をしたときは、法第三十四条の五\nの規定により、当該決定の日付、農林中央金庫の名称、当該協同組織金融機能強化方針の内容並びに当該協同組織金融機能強化方針に添付された第五十条第一号及び第二号に掲げる書類を公表するものとする。",
    "num": [

    ]
  },
  "57": {
    "name": "法第三十四条の七第一項\nに規定する主務省令で定める軽微な変更は、次に掲げるものとする。",
    "num": [
      "提出者である農林中央金庫の名称、主たる事務所の所在地又は代表者の役職若しくは氏名の変更",
      "その他趣旨の変更を伴わない変更"
    ]
  },
  "57(2)": {
    "name": "法第三十四条の七第一項\nの規定により変更後の協同組織金融機能強化方針を提出する農林中央金庫は、当該変更後の協同組織金融機能強化方針に次に掲げる書類を添付して、金融庁長官及び農林水産大臣に提出しなければならない。この場合において、変更後の協同組織金融機能強化方針は、変更の内容が明らかになるように記載しなければならない。",
    "num": [
      "協同組織金融機能強化方針の変更の理由書",
      "法第三十四条の三第一項第号\n又は令第三十条の\n各号に掲げる事項の変更に係る協同組織金融機能強化方針の変更であるときは、役員の履歴書その他の変更後の当該事項の円滑かつ確実な実施のための準備の状況を示す書類",
      "その他法第十四条の七第一項\nの規定による承認に係る審査をするため参考となるべき書類"
    ]
  },
  "58": {
    "name": "金融庁長官及び農林水産大臣は、法第三十四条の七第一項\nの規定による承認をしたときは、同条第三項\nにおいて準用する法第三十四条の五\nの規定により、当該承認の日付、農林中央金庫の名称、当該変更後の協同組織金融機能強化方針の内容及び当該変更後の協同組織金融機能強化方針に添付された前条第二項第一号に掲げる書類を公表するものとする。",
    "num": [

    ]
  },
  "59": {
    "name": "法第三十四条の八第一項第四号\nに規定する主務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律第三十三条\nの規定による農林中央金庫の要請を受けて同条\nの指定支援法人が特別関係協同組織金融機関等から取得した優先出資又は貸付債権の額及びその内容",
      "前号に規定する優先出資又は貸付債権の処分、償還又は返済の状況"
    ]
  },
  "59(2)": {
    "name": "法第三十四条の八第一項\nの規定による報告は、報告基準日における同項\n各号に掲げる事項について、当該報告基準日から三月以内に、行わなければならない。",
    "num": [

    ]
  },
  "59(3)": {
    "name": "金融庁長官及び農林水産大臣は、法第三十四条の八第一項\nの規定により同項\n各号に掲げる事項について報告を受けたときは、同条第二項\nにおいて準用する法第三十四条の五\nの規定により、当該報告に係る報告基準日、農林中央金庫の名称及び当該報告の内容を公表するものとする。",
    "num": [

    ]
  },
  "60": {
    "name": "農水産業協同組合は、法又はこの命令の規定により内閣総理大臣及び農林水産大臣に提出する書類のうち内閣総理大臣に提出するものを、金融庁長官を経由して提出しなければならない。",
    "num": [

    ]
  },
  "60(2)": {
    "name": "農水産業協同組合は、法（これに基づく命令を含む。）の規定により金融庁長官に書類を提出するとき（金融庁長官を経由して内閣総理大臣に提出するときを除く。）は、当該農水産業協同組合の主たる事務所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域（財務事務所の管轄区域を除く。）内にある場合にあっては福岡財務支局長とし、当該所在地が財務事務所又は小樽出張所若しくは北見出張所の管轄区域内にある場合にあっては当該財務事務所長又は出張所長とする。次条において同じ。）を経由して提出しなければならない。",
    "num": [

    ]
  },
  "61": {
    "name": "農水産業協同組合は、法の規定による決定、承認又は認可の申請をしようとするときは、当該決定、承認又は認可の申請をする際に金融庁長官等（金融庁長官、財務局長、福岡財務支局長又は農林水産大臣をいう。以下この条において同じ。）に提出すべき書類に準じた書類を金融庁長官等に提出して予備審査を求めることができる。",
    "num": [

    ]
  }
}