{
  "1": {
    "name": "この省令は、医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n（昭和三十五年法律第百四十五号。以下「法」という。）第二十三条の二の五第二項第四号\n（第二十三条の二の十七第五項において準用する場合を含む。以下同じ。）及び第八十条第二項\nに規定する厚生労働省令で定める基準を定めるものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "この省令で「製造販売業者等」とは、医療機器又は体外診断用医薬品（以下「医療機器等」という。）の製造販売業者（法第二十三条の二の十七第四項\nに規定する選任外国製造医療機器等製造販売業者（以下「選任外国製造医療機器等製造販売業者」という。）及び法第二十三条の三第一項\nの規定により選任された指定高度管理医療機器等の製造販売業者（以下「選任外国指定高度管理医療機器等製造販売業者」という。）を除く。）、法第二十三条の二の十七第四項\nに規定する外国製造医療機器等特例承認取得者（以下「外国製造医療機器等特例承認取得者」という。）又は法第二十三条の二の二十三第一項\nに規定する外国指定高度管理医療機器製造等事業者（以下「外国指定高度管理医療機器製造等事業者」という。）をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この省令で「製品」とは、構成部品等からなり、製造所の製造工程を経た物（製造の中間工程で造られたものであって、以後の製造工程を経ることによって製品となるもの（以下「中間製品」という。）を含む。以下同じ。）をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この省令で「構成部品等」とは、製造工程において使用される部品、組立品（製品に使用されるものに限る。）、原料、材料、容器、被包、表示物（添付文書を含む。以下同じ。）等であって、製品の一部となるもの及び製品のソフトウェア（法第二条第十三項\nに規定する医療機器プログラムを除く。）をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この省令で「製造用物質」とは、製造工程において中間製品に使用される物（製品の一部となるものを除く。）をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この省令で「ロット」とは、一の製造期間内に一連の製造工程により均質性を有するように製造された製品、製造用物質及び構成部品等（以下「製品等」という。）の一群をいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この省令で「滅菌製品」とは、製造工程において滅菌される医療機器等をいう。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "この省令で「施設」とは、品質管理監督システムに含まれる製品実現に係る施設（製造所を含む。）をいう。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "この省令で「バリデーション」とは、施設の構造設備並びに手順、工程その他の製造管理及び品質管理の方法（以下「製造手順等」という。）が期待される結果を与えることを検証し、これを文書とすることをいう。",
    "num": [

    ]
  },
  "2(9)": {
    "name": "この省令で「清浄区域」とは、製造作業を行う場所（以下「作業所」という。）のうち、構成部品等の秤量及び調製作業を行う場所並びに洗浄後の容器が作業所内の空気に触れる場所をいう。",
    "num": [

    ]
  },
  "１０": {
    "name": "この省令で「無菌区域」とは、作業所のうち、無菌化された製品若しくは構成部品等又は滅菌された容器が作業所内の空気に触れる場所、容器の閉塞作業を行う場所及び無菌試験等の無菌操作を行う場所をいう。",
    "num": [

    ]
  },
  "１１": {
    "name": "この省令で「細胞組織医療機器」とは、人又は動物の細胞又は組織から構成された医療機器をいう。",
    "num": [

    ]
  },
  "１２": {
    "name": "この省令で「ドナー」とは、細胞組織医療機器の材料となる細胞又は組織を提供する人（臓器の移植に関する法律\n（平成九年法律第百四号）第六条第二項\nに規定する脳死した者の身体に係るものを除く。）をいう。",
    "num": [

    ]
  },
  "１３": {
    "name": "この省令で「ドナー動物」とは、細胞組織医療機器の材料となる細胞又は組織を提供する動物をいう。",
    "num": [

    ]
  },
  "１４": {
    "name": "この省令で「工程入力情報」とは、ある工程を実施するに当たって提供される、製造管理及び品質管理のために必要な情報等をいう。",
    "num": [

    ]
  },
  "１５": {
    "name": "この省令で「工程出力情報」とは、ある工程を実施した結果得られる情報等をいう。",
    "num": [

    ]
  },
  "１６": {
    "name": "この省令で「管理監督者」とは、製造販売業者等の品質管理監督システムに係る業務を最上位で管理監督する役員等をいう。ただし、第八十二条及び第八十三条において読み替えて準用する第二章から第五章までにおいては、製造業者の品質管理監督システムに係る業務を最上位で管理監督する役員等をいう。",
    "num": [

    ]
  },
  "１７": {
    "name": "この省令で「製品受領者」とは、製品の市場出荷後に当該製品を取り扱う全ての者をいう。ただし、第八十二条及び第八十三条において読み替えて準用する第二章から第五章までにおいては、製品の製造業者からの出荷後に当該製品を取り扱う全ての者をいう。",
    "num": [

    ]
  },
  "１８": {
    "name": "この省令で「品質方針」とは、製品の品質を確保するために管理監督者が定め、表明する基本的な方針をいう。",
    "num": [

    ]
  },
  "１９": {
    "name": "この省令で「品質管理監督システム」とは、製造販売業者等が品質に関して管理監督を行うためのシステムをいう。ただし、第八十二条において読み替えて準用する第二章から第五章までにおいては、製造業者が品質に関して製造所の管理監督を行うためのシステムを、第八十三条において読み替えて準用する第二章から第五章までにおいては、製造業者が品質に関して管理監督を行うためのシステムをいう。",
    "num": [

    ]
  },
  "２０": {
    "name": "この省令で「照査」とは、設定された目標を達成する上での妥当性及び有効性を判定することをいう。",
    "num": [

    ]
  },
  "２１": {
    "name": "この省令で「資源」とは、個人の有する知識及び技能並びに技術、設備その他の施設における業務に活用される資源をいう。",
    "num": [

    ]
  },
  "２２": {
    "name": "この省令で「業務運営基盤」とは、施設における業務に必要な施設、設備及びサービスの体系をいう。",
    "num": [

    ]
  },
  "２３": {
    "name": "この省令で「製品実現」とは、開発の段階から製品の出荷及びこれに附帯するサービスの提供に至るまでに行われる一連の業務をいう。",
    "num": [

    ]
  },
  "２４": {
    "name": "この省令で「追跡可能性」とは、履歴、適用又は所在を追跡できる状態にあることをいう。",
    "num": [

    ]
  },
  "２５": {
    "name": "この省令で「通知書」とは、製品の受渡し時に提供した情報を補足し、又は製品の使用、改造、返却及び破棄において採るべき措置について助言するために、製品の受渡しの後に発行される文書をいう。",
    "num": [

    ]
  },
  "２６": {
    "name": "この省令で「特別採用」とは、製品に係る要求事項に適合していない製品について、その製品の製造管理及び品質管理に支障がなく、薬事に関する法令又はこれらに基づく命令若しくは処分（以下「法令の規定等」という。）に適合することを適切に確認した上で、その使用若しくは操作の許可、工程の次の段階に進むことの許可又は出荷の決定を行うことをいう。",
    "num": [

    ]
  },
  "3": {
    "name": "製造販売業者等は、第二章及び第三章の規定に基づき、製品の製造管理及び品質管理を行わなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "製造販売業者等は、生物由来製品たる医療機器（以下「生物由来医療機器」という。）、法第四十三条第二項\nの厚生労働大臣の指定する医療機器及び細胞組織医療機器（以下「生物由来医療機器等」という。）に係る製品の製造管理及び品質管理については、第二章及び第三章の規定のほか、第四章の規定に基づき行わなければならない。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "製造販売業者等は、放射性医薬品（放射性医薬品の製造及び取扱規則\n（昭和三十六年厚生省令第四号）第一条第一号\nに規定する放射性医薬品をいう。）たる体外診断用医薬品（以下「放射性体外診断用医薬品」という。）に係る製品の製造管理及び品質管理については、第二章及び第三章の規定のほか、第五章の規定に基づき行わなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "法第二十三条の二の五第一項\nに規定する医療機器及び体外診断用医薬品並びに法第二十三条の二の二十三第一項\nに規定する指定高度管理医療機器等以外の医療機器等に係る製品については、第三十条から第三十六条までの規定を適用しない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "製造販売業者等は、製品に係る医療機器等の特性により、この章の第五節のいずれかの規定を適用することができない場合においては、当該規定をその品質管理監督システムに適用しないことができる。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "製造販売業者等は、前二項の規定のいずれかに該当する場合においては、当該製造所に係る品質管理監督システムを規定する文書（以下「品質管理監督システム基準書」という。）にその旨を記載しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "製造販売業者等は、この章の規定に従って、品質管理監督システムを確立し、文書化し、実施するとともに、その実効性を維持しなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "製造販売業者等は、次に掲げる業務を行わなければならない。",
    "num": [
      "品質管理監督システムに必要な工程（以下この章において単に「工程」という。）の内容（当該工程により達成される結果を含む。）を明らかにするとともに、当該工程のそれぞれについて、各施設の関与の態様を明確にすること。",
      "工程の順序及び相互の関係を明確にすること。",
      "工程の実施及び管理の実効性の確保に必要な判定基準及び方法を明確にすること。",
      "工程の実施、監視及び測定に必要な資源及び情報が利用できるようにすること。",
      "工程を監視し、測定し、及び分析すること。",
      "工程について、第一号の結果を得るために、及び実効性を維持するために所要の措置を採ること。"
    ]
  },
  "5(3)": {
    "name": "製造販売業者等は、工程を、この章の規定に従って管理監督しなければならない。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "製造販売業者等は、製品に係る要求事項（法令の規定等を含む。以下「製品要求事項」という。）への適合性に影響を及ぼす工程を外部委託することとしたときは、当該工程が管理されているようにしなければならない。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "製造販売業者等は、前項の工程の管理の在り方を、品質管理監督システムの中で明確に規定しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "製造販売業者等は、前条第一項の規定により作成する品質管理監督システムに係る文書に、次に掲げる事項（限定第三種医療機器製造販売業者（一般医療機器のうち製造管理又は品質管理に注意を要するものとして厚生労働大臣が指定する医療機器以外の医療機器（以下「限定一般医療機器」という。）のみを製造販売する製造販売業者をいう。以下同じ。）にあっては、第一号を除く。）を記載しなければならない。",
    "num": [
      "品質方針及び品質目標",
      "品質管理監督システムの基準",
      "各施設における工程について、実効性のある計画的な実施及び管理がなされるようにするために必要な事項",
      "この章に規定する手順及び記録",
      "その他薬事に関する法令の規定により文書化することが求められる事項"
    ]
  },
  "6(2)": {
    "name": "製造販売業者等は、製品ごとに、その仕様及び品質管理監督システムに係る要求事項を規定し、又はこれらの内容を明確にした文書（以下「製品標準書」という。）を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "製造販売業者等は、製品標準書において、各施設における当該製品に係る製造工程の全てを定めるとともに、第四十二条第一項の設置及び第四十三条第一項の業務を行う場合においては、その業務の内容について定めなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "製造販売業者等は、次に掲げる事項を記載した品質管理監督システム基準書を作成し、維持しなければならない。",
    "num": [
      "品質管理監督システムの範囲（適用を除外する事項又は非適用とする事項がある場合においては、その詳細及びそれを正当とする理由を含む。）",
      "品質管理監督システムのために作成した手順書（確立した手順を記載した文書をいう。以下同じ。）の内容又は当該手順書の文書番号その他参照情報",
      "各工程の相互の関係"
    ]
  },
  "7(2)": {
    "name": "製造販売業者等（限定第三種医療機器製造販売業者を除く。）は、品質管理監督システム基準書に、当該品質管理監督システムに係る文書の体系の概要を記載しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "製造販売業者等は、前二条その他この章に規定する文書その他品質管理監督システムを実施する上で必要な文書（記録を除く。以下「品質管理監督文書」という。）を管理しなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "製造販売業者等は、次に掲げる業務に必要な管理方法に関する手順を確立し、これを文書化しなければならない。",
    "num": [
      "品質管理監督文書を発行するに当たり、当該品質管理監督文書の妥当性を照査し、その発行を承認すること。",
      "品質管理監督文書について所要の照査を行い、更新を行うに当たり、その更新を承認すること。",
      "品質管理監督文書の変更内容及び最新の改訂状況が識別できるようにすること。",
      "品質管理監督文書を改訂した場合は、当該品質管理監督文書の改訂版を利用できるようにすること。",
      "品質管理監督文書が読みやすく、容易に内容を把握することができる状態にあることを確保すること。",
      "外部で作成された品質管理監督文書を識別し、その配付を管理すること。",
      "廃止した品質管理監督文書が意図に反して使用されることを防止すること。当該文書を保持する場合においては、その目的にかかわらず、廃止されたものであることが適切に識別できるようにしておくこと。"
    ]
  },
  "8(3)": {
    "name": "製造販売業者等（限定第三種医療機器製造販売業者を除く。）は、品質管理監督文書の変更に当たっては、当該変更の決定の根拠となる情報を入手することができる立場にある、当該品質管理監督文書を最初に承認した部門又はその他のあらかじめ指定した部門に、当該品質管理監督文書への変更を照査させ、当該部門の承認を得ることとしなければならない。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "製造販売業者等は、品質管理監督文書又はその写しを、少なくとも一部、第六十七条で定める期間保管しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "製造販売業者等は、この章に規定する要求事項への適合及び品質管理監督システムの実効性のある実施を実証するため、読みやすく容易に内容を把握することができ、かつ、検索することができるように記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "製造販売業者等は、前項の記録の識別、保管、保護、検索、保管期間及び廃棄についての所要の管理方法に関する手順を確立し、これを文書化しなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "製造販売業者等は、第一項の記録を、第六十八条で定める期間保管しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "管理監督者は、品質管理監督システムの確立及び実施並びにその実効性の維持に責任をもって関与していることを、次に掲げる業務（限定第三種医療機器製造販売業者の管理監督者にあっては、第四号及び第五号に掲げる業務に限る。）を行うことによって実証しなければならない。",
    "num": [
      "品質方針を定めること。",
      "品質目標が定められているようにすること。",
      "第十八条第一項に規定する照査を実施すること。",
      "資源が利用できる体制を確保すること。",
      "法令の規定等及び製品要求事項のうち製品受領者が要求する事項（以下「製品受領者要求事項」という。）（限定第三種医療機器製造販売業者の管理監督者にあっては、法令の規定等に限る。）に適合することの重要性を、全ての施設に周知すること。"
    ]
  },
  "11": {
    "name": "管理監督者（限定第三種医療機器製造販売業者の管理監督者を除く。次条から第十四条まで、第十六条及び第十八条において同じ。）は、製品受領者要求事項が明確にされ、かつ、製品が当該製品受領者要求事項に適合しているようにしなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "管理監督者は、品質方針が次に掲げる条件に適合しているようにしなければならない。",
    "num": [
      "製品の品質に係る製造販売業者等の意図に照らし適切なものであること。",
      "要求事項への適合及び品質管理監督システムの実効性の維持について、管理監督者が責任をもって関与することを規定していること。",
      "品質目標の策定及び照査に当たっての枠組みとなるものであること。",
      "全ての施設に周知され、理解されていること。",
      "妥当性を維持するために照査されていること。"
    ]
  },
  "13": {
    "name": "管理監督者は、各施設において、各部門及び各階層に応じた品質目標（製品要求事項への適合のために必要な目標を含む。）が定められているようにしなければならない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "前項の品質目標は、その達成状況を評価しうるものであって、かつ、品質方針との整合性のとれたものとしなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "管理監督者は、品質管理監督システムが第五条の規定及び品質目標に適合するよう、その実施に当たっての計画が策定されているようにしなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "管理監督者は、品質管理監督システムの変更を計画し、実施する場合においては、品質管理監督システムが不備のないものであることを維持しなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "管理監督者は、全ての施設において、各部門及び当該部門の構成員に係る責任及び権限が定められ、文書化され、周知されているようにしなければならない。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "管理監督者は、品質に影響を及ぼす業務を管理監督し、実施し、又は検証する者の全てについて、相互の関係を定め、当該職務を行うために必要な独立性を確保するとともに、必要な責任及び権限が与えられているようにしなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "管理監督者は、製造販売業者等の役員、管理職の地位にある者その他これに相当する者のうちから製造販売業者等の品質管理監督システムの実施及び維持の責任者（以下「管理責任者」という。）を任命しなければならない。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "管理監督者は、管理責任者に、次に掲げる業務に係る責任及び権限を与えなければならない。",
    "num": [
      "工程が確立され、実施されるとともに、その実効性が維持されているようにすること。",
      "品質管理監督システムの実施状況及びその改善の必要性について管理監督者に報告すること。",
      "全ての施設において、法令の規定等及び製品受領者要求事項についての認識が向上するようにすること。"
    ]
  },
  "17": {
    "name": "管理監督者は、各施設内及び各施設間において、適切に情報の伝達が行われる仕組みを確立するとともに、品質管理監督システムの実効性に関わる情報交換が確実に行われることを担保しなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "管理監督者は、品質管理監督システムについて、その妥当性及び実効性の維持を確認するための照査（品質管理監督システム（品質方針及び品質目標を含む。）の改善又は変更の必要性の評価を含む。以下「管理監督者照査」という。）を、あらかじめ定めた間隔で行わなければならない。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "製造販売業者等は、管理監督者照査の結果の記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "管理監督者照査は、次に掲げる工程入力情報に基づき行わなければならない。",
    "num": [
      "監査の結果",
      "製品受領者からの意見",
      "工程の実施状況及び製品要求事項（限定一般医療機器に係る製品にあっては、工程の実施状況に限る。）への適合性",
      "是正措置（不適合（この省令に規定する要求事項等に適合しないことをいう。以下同じ。）の再発を防止するために不適合の原因を除去する措置をいう。以下同じ。）及び予防措置（起こり得る不適合の発生を防止するために、その原因を除去する措置をいう。以下同じ。）の状況",
      "従前の管理監督者照査の結果を受けて採った措置",
      "品質管理監督システムに影響を及ぼすおそれのある変更",
      "部門、構成員等からの改善のための提案",
      "前回の管理監督者照査の後において、新たに制定され、又は改正された薬事に関する法令の規定"
    ]
  },
  "20": {
    "name": "製造販売業者等（限定第三種医療機器製造販売業者を除く。）は、管理監督者照査から次に掲げる事項（限定一般医療機器に係る製品にあっては、第二号に掲げる事項を除く。）に係る情報を得て、所要の措置を採らなければならない。",
    "num": [
      "品質管理監督システム及び工程の実効性の維持に必要な改善",
      "製品受領者要求事項に関連した製品の改善",
      "次条に規定する必要な資源"
    ]
  },
  "21": {
    "name": "製造販売業者等は、次に掲げる業務に必要な資源を明確にし、確保しなければならない。",
    "num": [
      "品質管理監督システムを実施するとともに、その実効性を維持すること。",
      "法令の規定等及び製品受領者要求事項（限定第三種医療機器製造販売業者にあっては、法令の規定等に限る。）に適合すること。"
    ]
  },
  "22": {
    "name": "製造販売業者等は、製品の品質に影響を及ぼす業務に従事する全ての者について、関連する教育訓練、技能及び経験に基づき、業務に必要な能力を有することを担保しなければならない。",
    "num": [

    ]
  },
  "23": {
    "name": "製造販売業者等は、次に掲げる業務（限定第三種医療機器製造販売業者にあっては、第三号に掲げる業務を除く。）を行わなければならない。",
    "num": [
      "製品の品質に影響を及ぼす業務に従事する者にどのような能力が必要かを明確にすること。",
      "前号の能力を取得させるために教育訓練の実施その他の措置を採ること。",
      "前号の措置の実効性を評価すること。",
      "全ての構成員が、自らの業務の意味及び重要性を認識するとともに、品質目標の達成に向けて自らの貢献の方途を認識しているようにすること。",
      "構成員の教育訓練、技能及び経験について適切な記録を作成し、これを保管すること。"
    ]
  },
  "24": {
    "name": "製造販売業者等は、各施設の建物、作業室及びこれらに附属する水道その他の設備、工程に係る設備（ソフトウェアを含む。）、輸送、情報の伝達等製品の製造を支援するサービスその他の製品要求事項への適合の達成に必要な次に掲げる業務運営基盤を明確にし、提供し、維持しなければならない。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "製造販売業者等は、業務運営基盤の保守業務又はその欠如が製品の品質に影響を及ぼすおそれがある場合においては、当該保守業務に係る要求事項（保守業務の頻度に係る要求事項を含む。）を明確にし、当該要求事項に係る適切な運用を確立するとともに、これを文書化しなければならない。ただし、限定第三種医療機器製造販売業者にあっては、当該保守業務について適切な運用を確立するとともに、これを文書化すれば足りるものとする。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "製造販売業者等（限定第三種医療機器製造販売業者を除く。）は、業務運営基盤の保守業務に係る記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "25": {
    "name": "製造販売業者等（限定第三種医療機器製造販売業者を除く。以下この条から第三十六条までにおいて同じ。）は、製品（限定一般医療機器に係る製品を除く。以下この条から第三十六条までにおいて同じ。）を製品要求事項に適合させるために必要な作業環境を明確にし、管理監督しなければならない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "製造販売業者等は、構成員と製品等又は作業環境との接触が製品の品質に悪影響を及ぼすおそれがある工程については、構成員の健康状態、清浄の程度並びに作業衣等に係る要求事項を明確にし、当該要求事項に係る適切な運用を確立するとともに、これを文書化しなければならない。ただし、第四十一条第一項第一号又は第二号の規定により製品の清浄化が行われる場合において、当該清浄化工程よりも前の工程についてはこの限りでない。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "製造販売業者等は、作業環境の条件が製品の品質に悪影響を及ぼすおそれがある工程については、当該作業環境の条件に係る要求事項を明確にし、当該要求事項に係る適切な運用を確立するとともに、当該作業環境の条件を監視し、管理するための手順又は作業指図に係る体系を確立し、かつ、これらを文書化しなければならない。ただし、第四十一条第一項第一号又は第二号の規定により製品の清浄化が行われる場合において、当該清浄化工程よりも前の工程についてはこの限りでない。",
    "num": [

    ]
  },
  "25(4)": {
    "name": "製造販売業者等は、特殊な作業環境の条件下で一時的に作業することが求められる全ての構成員について、第二十三条第二号に規定する教育訓練を受けさせ、又は同号に規定する教育訓練を受けた構成員に監督させなければならない。",
    "num": [

    ]
  },
  "25(5)": {
    "name": "製造販売業者等は、他の方法によることが適切であることを文書により示すことができる場合を除き、他の製品等、作業環境又は構成員の汚染を防止するために、汚染された又は汚染された可能性のある製品等の管理（第四十七条第三項の規定による識別を含む。）に関する実施要領を策定し、当該実施要領に基づく適切な運用を確立するとともに、これを文書化しなければならない。",
    "num": [

    ]
  },
  "26": {
    "name": "製造販売業者等は、製品実現に必要な工程について、計画を策定するとともに、確立しなければならない。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "製造販売業者等は、前項の計画（以下「製品実現計画」という。）と、品質管理監督システムに係るその他の工程等に係る要求事項との整合性を確保しなければならない。",
    "num": [

    ]
  },
  "26(3)": {
    "name": "製造販売業者等は、製品実現計画の策定に当たっては、次に掲げる事項を、明確化しなければならない。",
    "num": [
      "当該製品に係る品質目標及び製品要求事項",
      "当該製品に固有の工程、当該工程に係る文書の策定及び所要の資源の確保の必要性",
      "所要の検証、バリデーション、監視、測定及び試験検査に係る業務であって当該製品に固有のもの並びに製品の出荷の可否を決定するための基準（以下「出荷可否決定基準」という。）",
      "製品実現に係る工程及びその結果としての製品が製品要求事項に適合していることを実証するために必要な記録"
    ]
  },
  "26(4)": {
    "name": "製品実現計画は、製造販売業者等が当該製品実現計画を実行するに当たって適した形式で作成しなければならない。",
    "num": [

    ]
  },
  "26(5)": {
    "name": "製造販売業者等は、製品実現に係る全ての工程における製品のリスクマネジメントに係る要求事項を明確にし、当該要求事項に係る適切な運用を確立するとともに、これを文書化しなければならない。",
    "num": [

    ]
  },
  "26(6)": {
    "name": "製造販売業者等は、リスクマネジメントに係る記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "27": {
    "name": "製造販売業者等は、次に掲げる事項を製品要求事項として明確にしなければならない。",
    "num": [
      "当該製品に係る製品受領者要求事項（製品受領者への製品の送達及び製品受領者が製品を受領した後の業務に係る要求事項を含む。）",
      "製品受領者が明示してはいないものの、製品受領者が当該製品についてあらかじめ指定し、又は意図した用途であって、製造販売業者等にとって既知のものに必要な要求事項",
      "法令の規定等のうち、当該製品に関するもの",
      "その他製造販売業者等が必要と判断した当該製品に係る要求事項"
    ]
  },
  "28": {
    "name": "製造販売業者等は、製品の供給に関与するに当たって、あらかじめ、製品要求事項の照査を実施しなければならない。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "製造販売業者等は、前項の照査を実施するに当たっては、次に掲げる事項を確認しなければならない。",
    "num": [
      "当該製品に係る製品要求事項が定められ、文書化されていること。",
      "製品受領者との取決め又は製品受領者からの指示における要求事項が従前に提示されたものと相違する場合においては、当該相違点について、製品受領者と合意していること。",
      "各施設が、定められた要求事項に適合する能力を有していること。"
    ]
  },
  "28(3)": {
    "name": "製造販売業者等は、第一項の照査の結果に係る記録及び当該照査の結果に基づき採った措置に係る記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "28(4)": {
    "name": "製造販売業者等は、製品受領者が要求事項を書面で示さない場合においては、当該要求事項を受諾するに当たり、あらかじめ、その製品受領者要求事項の内容を確認しなければならない。",
    "num": [

    ]
  },
  "28(5)": {
    "name": "製造販売業者等は、製品要求事項が変更された場合においては、関連する文書が改訂されるようにするとともに、関連する構成員に対し変更後の製品要求事項を確実に周知し、理解させなければならない。",
    "num": [

    ]
  },
  "29": {
    "name": "製造販売業者等は、次に掲げる事項に関する製品受領者との間の相互の情報又は意見の交換のための実効性のある方法を明確にし、これを実施しなければならない。",
    "num": [
      "製品情報",
      "問合せ、契約及び注文の取扱い（これらの変更を含む。）",
      "製品受領者からの意見（苦情を含む。）",
      "第六十二条第二項に規定する通知書"
    ]
  },
  "30": {
    "name": "製造販売業者等は、製品の設計開発のための手順を確立し、これを文書化しなければならない。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "製造販売業者等は、設計開発の計画（以下「設計開発計画」という。）を策定するとともに、設計開発を管理しなければならない。",
    "num": [

    ]
  },
  "30(3)": {
    "name": "製造販売業者等は、設計開発計画の策定において、次に掲げる事項を明確にしなければならない。",
    "num": [
      "設計開発の段階",
      "設計開発の各段階における適切な照査、検証、バリデーション及び設計移管業務（設計開発からの工程出力情報について、あらかじめ、実際の製造に見合うものであるかどうかについて検証した上で、製造工程に係る仕様とする業務をいう。）",
      "設計開発に係る部門又は構成員の責任及び権限"
    ]
  },
  "30(4)": {
    "name": "製造販売業者等は、実効性のある情報又は意見の交換並びに責任及び権限の明確な割当てがなされるようにするために、設計開発に関与する各者間の連絡を管理監督しなければならない。",
    "num": [

    ]
  },
  "30(5)": {
    "name": "製造販売業者等は、設計開発計画を文書化し、設計開発の進行に応じ適切に更新しなければならない。",
    "num": [

    ]
  },
  "31": {
    "name": "製造販売業者等は、設計開発を行う場合にあっては、製品要求事項に関連した次に掲げる設計開発への工程入力情報を明確にするとともに、当該工程入力情報に係る記録を作成し、これを保管しなければならない。",
    "num": [
      "意図した用途に応じた機能、性能及び安全性に係る製品要求事項",
      "従前の類似した設計開発から得られた情報であって、当該設計開発への工程入力情報として適用可能な要求事項",
      "第二十六条第五項に規定するリスクマネジメントに係る工程出力情報たる要求事項",
      "法令の規定等に基づく要求事項",
      "その他設計開発に必須の要求事項"
    ]
  },
  "31(2)": {
    "name": "製造販売業者等は、前項に規定する設計開発への工程入力情報について、その妥当性を照査し、承認しなければならない。",
    "num": [

    ]
  },
  "31(3)": {
    "name": "製造販売業者等は、第一項各号に掲げる要求事項について、漏れがなく、不明確ではなく、かつ、互いに相反することがないようにしなければならない。",
    "num": [

    ]
  },
  "32": {
    "name": "製造販売業者等は、設計開発からの工程出力情報を、設計開発への工程入力情報と対比した検証を可能とする形式にしなければならない。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "製造販売業者等は、設計開発から工程の次の段階に進むことを許可するに当たり、あらかじめ、当該設計開発からの工程出力情報について承認しなければならない。",
    "num": [

    ]
  },
  "32(3)": {
    "name": "製造販売業者等は、設計開発からの工程出力情報について、次に掲げる条件に適合するものとしなければならない。",
    "num": [
      "前条に規定する設計開発への工程入力情報たる要求事項に適合するものであること。",
      "購買、製造及びサービスの提供のために適切な情報を提供するものであること。",
      "出荷可否決定基準を含み、又は当該出荷可否決定基準を参照できるものであること。",
      "製品の安全かつ適正な使用方法又は操作方法に不可欠な当該製品の特性を規定しているものであること。"
    ]
  },
  "32(4)": {
    "name": "製造販売業者等は、設計開発からの工程出力情報の記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "33": {
    "name": "製造販売業者等は、設計開発について、その適切な段階において、設計開発計画に従い、次に掲げる事項を目的とした体系的な照査（以下「設計開発照査」という。）を実施しなければならない。",
    "num": [
      "設計開発の結果が全ての要求事項に適合することができるかどうかについて評価すること。",
      "設計開発に問題がある場合においては、当該問題の内容を識別できるようにするとともに、必要な措置を提案すること。"
    ]
  },
  "33(2)": {
    "name": "製造販売業者等は、設計開発照査に、当該設計開発照査の対象となっている設計開発段階に関連する部門の代表者及び当該設計開発に係る専門家を参加させなければならない。",
    "num": [

    ]
  },
  "33(3)": {
    "name": "製造販売業者等は、設計開発照査の結果の記録（当該結果に基づき所要の措置を採った場合においては、その記録を含む。）を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "34": {
    "name": "製造販売業者等は、設計開発からの工程出力情報が第三十二条第三項第一号に掲げる条件に適合している状態を確保するために、設計開発計画に従い、検証を実施しなければならない。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "製造販売業者等は、前項の検証の結果の記録（当該検証の結果に基づき所要の措置を採った場合においては、その記録を含む。）を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "35": {
    "name": "製造販売業者等は、設計開発された製品を、あらかじめ規定された機能若しくは性能又は意図した用途に係る要求事項に適合するものとするため、当該製品に係る設計開発計画に従い、当該設計開発のバリデーション（以下この条において「設計開発バリデーション」という。）を実施しなければならない。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "製造販売業者等は、製品の出荷を行うに当たり、あらかじめ、設計開発バリデーションを完了しなければならない。ただし、当該製品に係る医療機器等の使用時の組立て若しくは設置の後でなければバリデーションを行うことができない場合においては、当該医療機器等の使用者への受渡しまでに設計開発バリデーションを行わなければならない。",
    "num": [

    ]
  },
  "35(3)": {
    "name": "製造販売業者等は、設計開発バリデーションの結果の記録（当該バリデーションの結果に基づき所要の措置を採った場合においては、その記録を含む。）を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "35(4)": {
    "name": "製造販売業者等は、設計開発に係る医療機器等が法第二十三条の二の五第三項\nに規定する厚生労働省令で定める医療機器等である場合又は法第二十三条の二の九第四項\nに規定する厚生労働省令で定める医療機器等である場合にあっては、これらの規定に基づき行う資料の収集及び作成を、設計開発バリデーションの一部として実施しなければならない。",
    "num": [

    ]
  },
  "36": {
    "name": "製造販売業者等は、設計開発の変更を行った場合においては、当該変更の内容を識別できるようにするとともに、当該変更に係る記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "36(2)": {
    "name": "製造販売業者等は、設計開発の変更を実施するに当たり、あらかじめ、照査、検証及びバリデーションを適切に行い、承認しなければならない。",
    "num": [

    ]
  },
  "36(3)": {
    "name": "製造販売業者等は、前項の規定による設計開発の変更の照査の範囲を、当該変更が構成部品等及び既に出荷された製品に及ぼす影響の評価を含むものとしなければならない。",
    "num": [

    ]
  },
  "36(4)": {
    "name": "製造販売業者等は、第二項の規定による変更の照査の結果に係る記録（当該照査の結果に基づき所要の措置を採った場合においては、その記録を含む。）を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "37": {
    "name": "製造販売業者等は、購買物品が自らの規定する購買物品に係る要求事項（以下「購買物品要求事項」という。）に適合するようにするための手順を確立し、これを文書化しなければならない。",
    "num": [

    ]
  },
  "37(2)": {
    "name": "製造販売業者等は、購買物品の供給者並びに購買物品に適用される管理の方法及び程度を、当該購買物品がその後の製品実現に係る工程又は最終製品（中間製品以外の製品をいう。）に及ぼす影響に応じて定めなければならない。",
    "num": [

    ]
  },
  "37(3)": {
    "name": "製造販売業者等は、購買物品要求事項に従って購買物品を供給する能力を根拠として、購買物品の供給者を評価し、選定しなければならない。ただし、限定一般医療機器に係る製品の購買物品の供給者については、当該供給者を評価すれば足りるものとする。",
    "num": [

    ]
  },
  "37(4)": {
    "name": "製造販売業者等は、購買物品の供給者の選定、評価及び再評価（限定一般医療機器に係る製品の購買物品の供給者にあっては、評価及び再評価）に係る判定基準を定めなければならない。",
    "num": [

    ]
  },
  "37(5)": {
    "name": "製造販売業者等は、第三項の評価の結果に係る記録（当該評価の結果に基づき所要の措置を採った場合においてはその記録を含む。）を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "38": {
    "name": "製造販売業者等は、他の方法によることが適切であることを文書により示すことができる場合を除き、購買物品に関する情報（以下「購買情報」という。）を明確にし、かつ、購買情報に次に掲げる購買物品要求事項を含めなければならない。",
    "num": [
      "購買物品、購買物品の供給者の事業所における手順、工程並びに設備及び器具に係る要求事項",
      "購買物品の供給者の構成員の適格性の確認に係る要求事項",
      "購買物品の供給者の品質管理監督システムに係る要求事項"
    ]
  },
  "38(2)": {
    "name": "製造販売業者等は、購買物品の供給者に対し購買物品要求事項を提示するに当たり、あらかじめ、当該購買物品要求事項の妥当性を確認しなければならない。",
    "num": [

    ]
  },
  "38(3)": {
    "name": "製造販売業者等（限定第三種医療機器製造販売業者を除く。）は、第四十八条第二項の規定により手順書に定めた追跡可能性を確保した上で、関連する購買情報が記載された文書及び記録を作成し、これを保管しなければならない。ただし、限定一般医療機器に係る製品については、この限りでない。",
    "num": [

    ]
  },
  "39": {
    "name": "製造販売業者等は、購買物品が購買物品要求事項に適合している状態を確保するため、試験検査その他の検証に必要な業務を定め、これを実施しなければならない。",
    "num": [

    ]
  },
  "39(2)": {
    "name": "製造販売業者等は、自ら又は関連する製品受領者が購買物品の供給者の事業所において購買物品の検証を実施することとしたときは、当該検証の実施要領及び購買物品の供給者からの出荷の可否の決定の方法について、購買情報の中で明確にしなければならない。",
    "num": [

    ]
  },
  "39(3)": {
    "name": "製造業者等は、前二項の検証の記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "40": {
    "name": "製造販売業者等（限定第三種医療機器製造販売業者を除く。第三項において同じ。）は、製品（限定一般医療機器に係る製品を除く。第三項において同じ。）の製造及びサービスの提供について、計画を策定し、次に掲げる管理条件（当該製品について該当するものに限る。）の下で実施しなければならない。",
    "num": [
      "製品の特性を記述した情報が利用できること。",
      "手順書、要求事項を記載した文書、作業指図書が利用できること。また、必要に応じて、参照する試料を利用でき、かつ参照する測定法を確認できること。",
      "当該製造に見合う設備及び器具を使用していること。",
      "監視及び測定のための設備及び器具が利用でき、かつ、当該設備及び器具を使用していること。",
      "第十七条から第十九条までの規定に基づき監視及び測定を実施していること。",
      "この省令の規定に基づき、工程の次の段階に進むことの許可、市場への出荷の決定、製品受領者への製品の送達及び製品受領者が製品を受領した後の業務を行っていること。",
      "手順書等に定められた包装及び表示に係る作業を実施していること。"
    ]
  },
  "40(2)": {
    "name": "製造販売業者等は、製品の各ロットについて、第四十八条第二項の規定により手順書に規定した程度の追跡を可能とし、かつ、製造数量及び出荷決定数量を識別できるようにした記録を作成し、これを保管しなければならない。ただし、限定一般医療機器に係る製品については、製品の各ロットについて、製造数量及び出荷決定数量を識別できるようにした記録を作成し、これを保管すれば足りるものとする。",
    "num": [

    ]
  },
  "40(3)": {
    "name": "製造販売業者等は、前項の規定により作成した製品の各ロットについての記録を検証し、承認しなければならない。",
    "num": [

    ]
  },
  "41": {
    "name": "製造販売業者等（限定第三種医療機器製造販売業者を除く。以下この条から第五十一条まで及び第五十三条において同じ。）は、その製品（限定一般医療機器に係る製品を除く。以下この条から第五十一条まで及び第五十三条において同じ。）が、次の各号のいずれかに該当する場合においては、当該製品の清浄に係る要求事項を明確にし、当該要求事項に係る適切な運用を確立するとともに、これを文書化しなければならない。",
    "num": [
      "当該製造販売業者等（施設を含む。以下この条において同じ。）が清浄を行った後に、滅菌又は使用若しくは操作がなされるもの",
      "当該製造販売業者等が未滅菌のまま供給（出荷を含む。次号において同じ。）し、その後、清浄化の工程を経て、滅菌又は使用若しくは操作がなされるもの",
      "当該製造販売業者等が未滅菌で使用又は操作がなされるものとして供給するものであって、使用又は操作中の清浄が重要であるもの",
      "当該製造販売業者等がその製造中に、製造用物質を除去することとしているもの"
    ]
  },
  "42": {
    "name": "製造販売業者等は、医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律施行規則\n（昭和三十六年厚生省令第一号。以下「施行規則」という。）第百十四条の五十五第一項\nに規定する設置管理医療機器に係る製品を取り扱う場合においては、他の方法によることが適切であることを文書により示すことができる場合を除き、医療機器の設置及び当該設置の検証に係る可否の決定基準を含む要求事項を明確にし、当該要求事項に係る適切な運用を確立するとともに、これを文書化しなければならない。",
    "num": [

    ]
  },
  "42(2)": {
    "name": "前項の場合において、製品受領者要求事項により当該製造販売業者等又は当該製造販売業者等があらかじめ指定した者以外の者が医療機器の設置及び当該設置の検証を実施することができることとされている場合にあっては、当該設置及び検証を実施する者に対し、当該設置及び検証に係る要求事項を提供しなければならない。",
    "num": [

    ]
  },
  "42(3)": {
    "name": "製造販売業者等は、実施された第一項の医療機器の設置及び当該設置の検証（製造販売業者等又は製造販売業者等があらかじめ指定した者が実施したものに限る。）の記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "43": {
    "name": "製造販売業者等は、製品の供給に附帯したサービスに係る業務（以下「附帯サービス業務」という。）の実施があらかじめ定められた要求事項である場合においては、当該業務の実施及び当該要求事項への適合状況に係る検証のための手順及び作業指図に係る体系を確立し、かつ、これらを文書化しなければならない。また、必要がある場合には、参照する試料及び測定の手順についても、併せて確立し、文書化しなければならない。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "製造販売業者等は、実施した附帯サービス業務の記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "44": {
    "name": "滅菌製品を取り扱う製造販売業者等は、各滅菌ロットについて、その滅菌工程の工程指標値の記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "滅菌製品を取り扱う製造販売業者等は、前項の記録を、製品の各製造ロットまで追跡することが可能なものとしなければならない。",
    "num": [

    ]
  },
  "45": {
    "name": "製造販売業者等は、実施した製品の製造及びサービスの提供に係る工程について、それ以降の監視又は測定では当該工程の結果たる工程出力情報を検証することができない場合（製品が使用若しくは操作され、又はサービスが提供された後にのみ不具合が明らかになる場合を含む。）においては、当該工程について、バリデーションを行わなければならない。",
    "num": [

    ]
  },
  "45(2)": {
    "name": "製造販売業者等は、前項の規定によりバリデーションの対象とされた工程が製品実現計画に定めた結果を得ることができることについて、バリデーションによって実証しなければならない。",
    "num": [

    ]
  },
  "45(3)": {
    "name": "製造販売業者等は、第一項の規定によりバリデーションの対象とされた工程について、次に掲げる事項（当該工程の内容等から該当しないと認められる事項を除く。）に係る実施要領を策定し、かつ、当該実施要領に基づく適切な運用を確立しなければならない。",
    "num": [
      "当該工程の照査及び承認のための判定基準",
      "設備及び器具の承認並びに構成員に係る適格性の確認",
      "方法及び手順",
      "第九条に規定する記録に係る要求事項",
      "再バリデーション（製造手順を変更した場合等において、再度バリデーションを行うことをいう。）"
    ]
  },
  "45(4)": {
    "name": "製造販売業者等は、製品の製品要求事項への適合性に影響を及ぼす製造及びサービスの提供にソフトウェアを使用する場合にあっては、当該ソフトウェアの使用（ソフトウェア又はその使用の在り方に係る変更を含む。）に係るバリデーションについて手順を確立し、これを文書化しなければならない。",
    "num": [

    ]
  },
  "45(5)": {
    "name": "製造販売業者等は、前項のソフトウェアを初めて使用するときは、あらかじめ、バリデーションを行わなければならない。",
    "num": [

    ]
  },
  "45(6)": {
    "name": "製造販売業者等は、第一項から前項までに規定するバリデーションの記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "46": {
    "name": "滅菌製品を取り扱う製造販売業者等は、滅菌工程のバリデーションに係る手順を確立し、これを文書化しなければならない。",
    "num": [

    ]
  },
  "46(2)": {
    "name": "滅菌製品を取り扱う製造販売業者等は、滅菌工程を初めて実施するときは、あらかじめ、バリデーションを行わなければならない。",
    "num": [

    ]
  },
  "46(3)": {
    "name": "滅菌製品を取り扱う製造販売業者等は、滅菌工程のバリデーションの結果の記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "47": {
    "name": "製造販売業者等は、製品実現に係る全ての工程において、適切な手段により、製品を識別しなければならない。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "製造販売業者等は、前項の識別に係る手順を確立し、これを文書化しなければならない。",
    "num": [

    ]
  },
  "47(3)": {
    "name": "製造販売業者等は、当該製造販売業者等に返却された製品について、適合製品（製品の要求事項に適合する製品をいう。）から明確に識別されるようにするための手順を確立し、これを文書化しなければならない。",
    "num": [

    ]
  },
  "48": {
    "name": "製造販売業者等は、製品の追跡可能性の確保に係る手順を確立し、これを文書化しなければならない。",
    "num": [

    ]
  },
  "48(2)": {
    "name": "製造販売業者等は、前項の手順を記載した手順書において、製品ごとに、追跡可能性の確保の程度及びそのために必要な記録に係る要件を定めなければならない。",
    "num": [

    ]
  },
  "48(3)": {
    "name": "製造販売業者等は、製品の追跡可能性の確保が製品要求事項である場合においては、当該製品について識別のための固有の表示等により管理するとともに、これを記録しなければならない。",
    "num": [

    ]
  },
  "49": {
    "name": "製造販売業者等は、構成部品等又は作業環境の条件によって特定医療機器に係る製品が製品要求事項に適合しなくなるおそれがある場合においては、当該構成部品等及び作業環境の条件の全てに係る記録の追跡可能性を確保しなければならない。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "製造販売業者等は、特定医療機器に係る製品の出荷後の追跡可能性を確保するため、当該製品を取り扱う販売業者等（法第六十八条の五第三項\nに規定する特定医療機器の販売業者又は貸与業者をいう。次項において同じ。）に、当該製品の流通に係る記録を作成させるとともに、これを保管させなければならない。",
    "num": [

    ]
  },
  "49(3)": {
    "name": "前項の記録は、製造販売業者等が当該製品について法第二十三条の二の五第六項\n若しくは第八項\nの規定による調査、法第二十三条の二の二十三第三項\n若しくは第五項\nの規定による調査又は法第六十九条第一項\n若しくは第四項\nの規定による立入検査等を受けた場合その他厚生労働大臣、都道府県知事又は医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律施行令\n（昭和三十六年政令第十一号）第三十七条の二十三\nに規定する医療機器等適合性調査実施者から求めがあった場合に、販売業者等がこれを提示できるように保管させておかなければならない。",
    "num": [

    ]
  },
  "49(4)": {
    "name": "製造販売業者等は、特定医療機器に係る製品の荷受人の氏名及び住所を記録し、これを保管しなければならない。",
    "num": [

    ]
  },
  "50": {
    "name": "製造販売業者等は、監視及び測定に係る要求事項に照らして製品の状態を識別しなければならない。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "製造販売業者等は、試験検査に合格した製品（許可された特別採用の下で出荷の決定がなされたものを含む。）のみが出荷され、使用若しくは操作され、又は設置されるようにするために、製品の状態を、製品の製造、保管、設置及び附帯サービス業務に係る全ての工程において識別できるようにし、これを維持しなければならない。",
    "num": [

    ]
  },
  "51": {
    "name": "製造販売業者等は、製品等に使用し、又は組み込むために提供された製品受領者の物品等（製品受領者が所有権を有する知的財産及び情報を含む。）を識別するとともに、検証し、保護しなければならない。",
    "num": [

    ]
  },
  "51(2)": {
    "name": "製造販売業者等は、前項の物品等を紛失し、若しくは損傷した場合、又は使用に適さないことが判明した場合においては、製品受領者にその内容を報告するとともに、記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "51(3)": {
    "name": "製造販売業者等は、第一項の物品等が当該製造販売業者等に管理され、又は使用されている間は、十分な注意を払って当該物品等を取り扱わなければならない。",
    "num": [

    ]
  },
  "52": {
    "name": "製造販売業者等は、製造から出荷までの間（限定第三種医療機器製造販売業者にあっては、その担当する業務の間）における製品の適合性の保持（識別、取扱い、包装、保管及び保護を含む。）に係る手順又は作業指図に係る体系を確立し、かつこれらを文書化しなければならない。ただし、限定一般医療機器に係る製品については、当該製品についてその製造販売業者等が担当する業務の間に限る。",
    "num": [

    ]
  },
  "52(2)": {
    "name": "製造販売業者等（限定第三種医療機器製造販売業者を除く。次項において同じ。）は、使用の期限が限定された製品又は特別な保管条件を要する製品の管理について、手順又は作業指図に係る体系を確立し、かつ、これらを文書化しなければならない。ただし、限定一般医療機器に係る製品については、この限りでない。",
    "num": [

    ]
  },
  "52(3)": {
    "name": "製造販売業者等は、前項の特別な保管条件について管理するとともに、これを記録しなければならない。ただし、限定一般医療機器に係る製品については、この限りでない。",
    "num": [

    ]
  },
  "53": {
    "name": "製造販売業者等は、製品の製品要求事項への適合性の実証に必要な監視及び測定並びに当該監視及び測定のための設備及び器具を明確にしなければならない。",
    "num": [

    ]
  },
  "53(2)": {
    "name": "製造販売業者等は、前項の監視及び測定について、実施可能で、かつ、当該監視及び測定に係る要求事項と整合性のとれた方法で実施されるようにするための手順を確立し、これを文書化しなければならない。",
    "num": [

    ]
  },
  "53(3)": {
    "name": "製造販売業者等は、監視及び測定の結果の妥当性を確保するために必要な場合においては、監視及び測定のための設備及び器具を、次に掲げる条件に適合するものとしなければならない。",
    "num": [
      "あらかじめ定めた間隔で、又は使用の前に、計量の標準（当該標準が存在しない場合においては、校正又は検証の根拠について記録すること。）まで追跡することが可能な方法により校正又は検証がなされていること。",
      "所要の調整又は再調整がなされていること。",
      "校正の状態が明確になるよう、校正の状態について識別できるようにされていること。",
      "監視及び測定の結果を無効とする操作から保護されていること。",
      "取扱い、維持及び保管の間、損傷及び劣化から保護されていること。"
    ]
  },
  "53(4)": {
    "name": "製造販売業者等は、監視及び測定のための設備及び器具の、監視及び測定に係る要求事項への不適合が判明した場合においては、従前の監視及び測定の結果の妥当性を評価し、記録しなければならない。",
    "num": [

    ]
  },
  "53(5)": {
    "name": "製造販売業者等は、前項の場合において、当該監視及び測定のための設備及び器具並びに前項の不適合により影響を受けた製品について、適切な措置を採らなければならない。",
    "num": [

    ]
  },
  "53(6)": {
    "name": "製造販売業者等は、監視及び測定のための設備及び器具の校正及び検証の結果の記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "53(7)": {
    "name": "製造販売業者等は、製品要求事項の監視及び測定においてソフトウェアを使用することとしたときは、これを初めて使用するときに、あらかじめ、当該ソフトウェアが意図したとおりに当該監視及び測定に適用されていることを確認し、必要に応じ再確認を行わなければならない。",
    "num": [

    ]
  },
  "54": {
    "name": "製造販売業者等（限定第三種医療機器製造販売業者を除く。次項及び次条において同じ。）は、次に掲げる業務に必要な監視、測定、分析及び改善（次項において「監視等」という。）に係る工程について、計画を策定し、実施しなければならない。",
    "num": [
      "製品（限定般医療機器に係る製品を除く。）の適合性を実証すること。",
      "品質管理監督システムの適合性を確保し、実効性を維持すること。"
    ]
  },
  "54(2)": {
    "name": "製造販売業者等は、前項の計画において、前項に規定する工程に適用可能な監視等の方法（統計学的方法を含む。）及び当該方法の適用範囲について規定しなければならない。",
    "num": [

    ]
  },
  "55": {
    "name": "製造販売業者等は、品質管理監督システムの実施状況の測定の一環として、製造販売業者等を含む全ての施設が製品受領者要求事項に適合しているかどうかについての情報を監視しなければならない。",
    "num": [

    ]
  },
  "55(2)": {
    "name": "製造販売業者等は、前項の情報の入手及び活用に係る方法を明確にしなければならない。",
    "num": [

    ]
  },
  "55(3)": {
    "name": "製造販売業者等は、製品の品質に係る問題について、早期に警告を発するため、並びに是正措置及び予防措置に係る工程入力情報として活用するため、製品受領者からの意見収集の仕組みに係る手順を確立し、これを文書化しなければならない。",
    "num": [

    ]
  },
  "55(4)": {
    "name": "製造販売業者等は、法第六十八条の二第一項\nの規定に基づき収集された情報等製品の出荷後において得る知見の照査を、前項の意見収集の仕組みの一部としなければならない。",
    "num": [

    ]
  },
  "56": {
    "name": "製造販売業者等は、品質管理監督システムが次に掲げる要件に適合しているかどうかを明確にするために、あらかじめ定めた間隔で内部監査を実施しなければならない。",
    "num": [
      "製品実現計画、この省令の規定及び当該品質管理監督システム（限定般医療機器に係る製品にあっては、製品実現計画を除く。）に係る要求事項に適合していること。",
      "効果的に実施され、かつ維持されていること。"
    ]
  },
  "56(2)": {
    "name": "製造販売業者等は、内部監査の対象となる工程及び領域の状態及び重要性並びに従前の監査の結果を考慮して、内部監査実施計画を策定しなければならない。",
    "num": [

    ]
  },
  "56(3)": {
    "name": "製造販売業者等は、内部監査の判定基準、範囲、頻度及び方法を定めなければならない。",
    "num": [

    ]
  },
  "56(4)": {
    "name": "製造販売業者等は、内部監査を行う構成員（以下「内部監査員」という。）の選定及び内部監査の実施においては、客観性及び公平性を確保しなければならない。",
    "num": [

    ]
  },
  "56(5)": {
    "name": "製造販売業者等（限定第三種医療機器製造販売業者を除く。）は、内部監査員に自らの業務を内部監査させてはならない。",
    "num": [

    ]
  },
  "56(6)": {
    "name": "製造販売業者等は、内部監査実施計画の策定及び実施並びに内部監査結果の報告及び記録の保管について、その責任及び要求事項を定めた手順を確立し、これを文書化しなければならない。",
    "num": [

    ]
  },
  "56(7)": {
    "name": "製造販売業者等は、内部監査された領域に責任を有する責任者に、発見された不適合及び当該不適合の原因を除去するための措置を遅滞なく採らせるとともに、当該措置の検証を行わせ、その結果を報告させなければならない。",
    "num": [

    ]
  },
  "57": {
    "name": "製造販売業者等は、品質管理監督システムに係るそれぞれの工程を適切な方法で監視するとともに、測定が可能な場合にあっては、併せて測定をしなければならない。",
    "num": [

    ]
  },
  "57(2)": {
    "name": "製造販売業者等（限定第三種医療機器製造販売業者を除く。次項において同じ。）は、前項の監視の方法について、工程が第十四条第一項の計画に定めた結果を得ることができることを実証できるものとしなければならない。",
    "num": [

    ]
  },
  "57(3)": {
    "name": "製造販売業者等は、第十四条第一項の計画に定めた結果を得ることができない場合においては、製品（限定一般医療機器に係る製品を除く。）の適合性を確保するために、修正及び是正措置を適切に採らなければならない。",
    "num": [

    ]
  },
  "58": {
    "name": "製造販売業者等は、製品が製品要求事項に適合していることを検証するために、製品の特性を監視し、かつ、測定しなければならない。",
    "num": [

    ]
  },
  "58(2)": {
    "name": "製造販売業者等（限定第三種医療機器製造販売業者を除く。）は、前項の監視及び測定を、当該製品（限定一般医療機器に係る製品を除く。）に係る製品実現計画及び第四十条第一項第二号に規定する手順書に従って、製品実現に係る工程の適切な段階において実施しなければならない。",
    "num": [

    ]
  },
  "58(3)": {
    "name": "製造販売業者等は、出荷可否決定基準への適合性の証拠となる記録等を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "58(4)": {
    "name": "製造販売業者等は、工程の次の段階に進むことの許可及び出荷の決定を行った者を特定する記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "58(5)": {
    "name": "製造販売業者等は、製品実現計画に定めた全ての必要事項（限定一般医療機器に係る製品にあっては、第一項の製品の特性の監視、測定その他の必要事項）が支障なく完了するまでは、工程の次の段階に進むことの許可、出荷の決定及びサービスの提供を行ってはならない。",
    "num": [

    ]
  },
  "59": {
    "name": "製造販売業者等（限定第三種医療機器製造販売業者を除く。次条及び第六十一条において同じ。）は、特定医療機器に係る製品（限定一般医療機器に係る製品を除く。次条において同じ。）について、当該製品に係る全ての試験又は検査業務を行った構成員を特定する記録を作成しなければならない。",
    "num": [

    ]
  },
  "60": {
    "name": "製造販売業者等は、製品要求事項に適合しない製品（以下「不適合製品」という。）について、意図に反した使用若しくは操作又は出荷を防ぐことを確実にするため、これを識別し、管理しなければならない。",
    "num": [

    ]
  },
  "60(2)": {
    "name": "製造販売業者等は、不適合製品の処理に係る管理及びそれに関連する責任及び権限について手順を確立し、これを文書化しなければならない。",
    "num": [

    ]
  },
  "60(3)": {
    "name": "製造販売業者等は、次に掲げる方法のいずれかにより、不適合製品を処理しなければならない。",
    "num": [
      "発見された不適合を除去するための措置を採ること。",
      "特別採用の下で、使用若しくは操作の許可、工程の次の段階に進むことの許可又は出荷の決定を行うこと。",
      "本来の意図された使用若しくは操作又は適用ができないようにするための措置を採ること。"
    ]
  },
  "60(4)": {
    "name": "製造販売業者等は、法令の規定等に適合しない場合には、特別採用による不適合製品の処理を行ってはならない。",
    "num": [

    ]
  },
  "60(5)": {
    "name": "製造販売業者等は、不適合製品の特別採用を行った場合においては、当該特別採用を許可した構成員を特定する記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "60(6)": {
    "name": "製造販売業者等は、不適合の内容の記録及び当該不適合に対して採られた措置（特別採用を含む。）の記録を作成し、これを保管しなければならない。",
    "num": [

    ]
  },
  "60(7)": {
    "name": "製造販売業者等は、不適合製品に修正を行った場合においては、修正後の製品の製品要求事項への適合性を実証するための再検証を行わなければならない。",
    "num": [

    ]
  },
  "60(8)": {
    "name": "製造販売業者等は、製品受領者への製品の送達後又は当該製品について使用若しくは操作がなされた後に不適合製品を発見した場合においては、その不適合による影響又は起こり得る影響に対して適切な措置を採らなければならない。",
    "num": [

    ]
  },
  "60(9)": {
    "name": "製造販売業者等は、その製品について、製造し直すことが必要な場合においては、当該工程に係る新たな手順について、これを文書化しなければならない。この場合において、製造販売業者等は、当該手順を記載した手順書の発行に当たっては、元の手順書と同様の承認手続を行わなければならない。",
    "num": [

    ]
  }
}