{
  "body": {
    "1": {
      "main": "弁護士法\n（以下「法」という。）第五条\nの法務省令で定める法人は、日本弁護士連合会とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第五条\nの規定による研修の指定は、前条に規定する法人の申請により行う。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "前項の申請は、法第五条の四第一項\nに規定する基準に適合する研修の日程及び内容その他研修の実施に関する計画を記載した書面を添えて、申請書を法務大臣に提出することにより行う。",
      "enum": {
      }
    },
    "3": {
      "main": "法第五条第二号\nイ（２）の法務省令で定める手続は、次の各号に掲げる手続とする。",
      "enum": {
        "1": "海難審判法\n（昭和二十二年法律第百三十五号）に定める海難審判所の審判の手続",
        "2": "労働組合法\n（昭和十四年法律第百七十四号）に定める中央労働委員会又は都道府県労働委員会の審問の手続",
        "3": "土地収用法\n（昭和二十六年法律第二百十九号）に定める収用委員会の裁決手続",
        "4": "公害紛争処理法\n（昭和十五年法律第百八号）に定める公害等調整委員会の裁定委員会の裁定の手続",
        "5": "行政庁の処分（行政手続法\n（平成年法律第八十八号）第二条第一項\nの「処分」をいう。）その他公権力の行使に対する異議申立て、審査請求及び再審査請求その他の不服の申立てに対する行政庁の手続（不服の申立てを受けた行政庁から付議され又は諮問された審議会等における審議等の手続を含む。）",
        "6": "外国における裁判手続又は前各号に掲げる手続に相当する手続",
        "7": "仲裁手続"
      }
    },
    "3(2)": {
      "main": "法第五条第二号\nロ（３）の法務省令で定める手続は、次の各号に掲げる手続とする。",
      "enum": {
        "1": "地方自治法\n（昭和二十二年法律第六十七号）に定める国地方係争処理委員会又は自治紛争処理委員の審査の手続",
        "2": "地方自治法\nに定める選挙管理委員会の署名簿の署名に関する異議又は審査の手続",
        "3": "公職選挙法\n（昭和二十五年法律第百号）に定める選挙管理委員会の選挙の効力に関する異議又は審査の手続",
        "4": "破壊活動防止法\n（昭和二十七年法律第二百十号）に定める公安審査委員会の破壊的団体の規制の手続",
        "5": "無差別大量殺人行為を行った団体の規制に関する法律\n（平成十一年法律第百四十七号）に定める公安審査委員会の規制措置の手続",
        "6": "前項第一号から第五号まで及び第七号の手続"
      }
    },
    "3(3)": {
      "main": "法第五条第二号\nロ（）の法務省令で定める者は、次の各号に掲げる手続における、次の各号に掲げる者をいう。",
      "enum": {
        "1": "前項第号の手続　国地方係争処理委員会の委員又は自治紛争処理委員",
        "2": "前項第号及び第三号の手続　選挙管理委員会の委員",
        "3": "前項第四号及び第五号の手続　公安審査委員会の委員長又は委員",
        "4": "第一項第一号の手続　海難審判所の審判官",
        "5": "第一項第二号の手続　中央労働委員会又は都道府県労働委員会の委員",
        "6": "第一項第三号の手続　収用委員会の委員",
        "7": "第一項第四号の手続　裁定委員会の裁定委員",
        "8": "第一項第五号の手続　異議申立て、審査請求及び再審査請求その他の不服の申立てについて、裁決及び決定その他の処分に係る事務を行う者（不服の申立てを受けた行政庁から付議され又は諮問された審議会等の委員長及び委員を含む。）",
        "9": "第一項第七号の手続　仲裁人"
      }
    },
    "4": {
      "main": "法第五条の二第一項\nの法務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "氏名、性別、生年月日、本籍（外国人にあっては、国籍）及び住所",
        "2": "司法修習生となる資格を取得した年月日又は検察庁法\n（昭和十年法律第六十一号）第十八条第三項\nの考試を経た年月日",
        "3": "法第五条第一号\n若しくは第号\nの職に在った期間又は同条第二号\nの職務に従事した期間及び同号\nの職務の内容。ただし、弁護士法\nの一部を改正する法律（平成十六年法律第九号。以下「弁護士法\n一部改正法」という。）附則第条第二項\nの規定により法第五条\nから第五条の六\nまでの規定の例によるものとして申請する場合には平成二十年月十一日までに弁護士法\n一部改正法による改正前の弁護士法第六条第一項第二号\nに規定する職に在った期間、弁護士法\n一部改正法附則第条第項\nの規定の適用を受けるものとして申請する場合には平成十六年四月一日前に同法\nによる改正前の弁護士法第六条第一項第二号\nに規定する職に在った期間及び同日から平成二十年月十一日までの間にこれに相当する職に在った期間"
      }
    },
    "4(2)": {
      "main": "法第五条の二第一項\nの認定申請書（以下「認定申請書」という。）の様式は、別記様式によるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "法の二第二項\nの法務省令で定める書類は、次に掲げる書類とする。",
      "enum": {
        "1": "司法修習生となる資格を取得したことを証する書類又は検察庁法第十八条第三項\nの考試を経たことを証する書類",
        "2": "履歴書",
        "3": "戸籍抄本若しくは戸籍記載事項証明書又は本籍の記載された住民票の写し（外国人にあっては、旅券、在留カード、特別永住者証明書その他の身分を証する書類の写し）",
        "4": "法第五条第一号\n若しくは第三号\nの職に在った期間又は同条第二号\nの職務に従事した期間及び同号\nの職務の内容を証する書類。ただし、弁護士法\n一部改正法附則第三条第二項\nの規定により法第五条\nから第五条の六\nまでの規定の例によるものとして申請する場合には平成二十年三月三十一日までに弁護士法\n一部改正法による改正前の弁護士法第六条第一項第二号\nに規定する職に在った期間を証する書類、弁護士法\n一部改正法附則第三条第三項\nの規定の適用を受けるものとして申請する場合には平成十六年月一日前に同法\nによる改正前の弁護士法第六条第一項第二号\nに規定する職に在った期間及び同日から平成二十年三月三十一日までの間にこれに相当する職に在った期間を証する書類",
        "5": "その他参考となるべき書類"
      }
    },
    "6": {
      "main": "法第五条の二第三項\nの手数料は、認定申請書に手数料の額に相当する額の収入印紙を貼って納めなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法第五条の三第二項\nの規定による報告は、次に掲げる事項を記載した書面でしなければならない。",
      "enum": {
        "1": "法第五条\nの研修（以下「研修」という。）を受けた申請者（以下この条において「申請者」という。）の氏名及び生年月日",
        "2": "申請者が受けた研修の日程及び内容",
        "3": "申請者の研修における出席状況及び受講態度",
        "4": "申請者が研修の課程を修了したと法務大臣が認めてよいかどうかについての意見",
        "5": "その他参考となる事項"
      }
    },
    "8": {
      "main": "法務大臣は、法第五条\nの認定（以下「認定」という。）をしたときは、認定を受けた者の氏名を官報で公告する。",
      "enum": {
      }
    },
    "9": {
      "main": "認定の申請をしようとする者は、その申請の前に、認定申請書及びその添付書類に準じた書類を法務大臣に提出して、予備審査を求めることができる。",
      "enum": {
      }
    }
  },
  "title": "弁護士となる資格に係る認定の手続等に関する規則",
  "cont": {
  }
}