{
  "1": {
    "name": "この法律は、日本道路公団等民営化関係法（道路会社法\n、機構法及び整備法をいう。以下同じ。）の施行に関し必要な事項を定めるとともに、日本道路公団等民営化関係法の施行に伴う関係法律の整備等を行うものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「道路会社法\n」とは、高速道路株式会社法\n（平成十六年法律第九十九号）をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「機構法」とは、独立行政法人日本高速道路保有・債務返済機構法\n（平成十六年法律第百号）をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「整備法」とは、日本道路公団等の民営化に伴う道路関係法律の整備等に関する法律（平成十六年法律第百一号）をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「高速道路」とは、道路会社法第二条第二項\nに規定する高速道路をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "国土交通大臣は、東日本高速道路株式会社、首都高速道路株式会社、中日本高速道路株式会社、西日本高速道路株式会社、阪神高速道路株式会社及び本州四国連絡高速道路株式会社（以下「会社」と総称する。）ごとに、設立委員を命じ、当該会社の設立に関して発起人の職務を行わせる。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "設立委員は、国土交通省令で定めるところにより、整備法第一条の規定による改正後の道路整備特別措置法\n（昭和三十一年法律第七号。以下「新特別措置法」という。）第六条第一項\nの供用約款を定め、国土交通大臣の認可を受けなければならない。この場合において、当該供用約款は、会社の成立の時において、同項\nの認可を受けたものとみなす。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "設立委員は、前二項に定めるもののほか、当該会社がその成立の時において事業を円滑に開始するために必要な業務を行うことができる。",
    "num": [

    ]
  },
  "4": {
    "name": "設立委員は、定款を作成して、国土交通大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "国土交通大臣は、前項の認可をしようとするときは、財務大臣に協議しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "会社の設立に際して発行する株式に関する商法\n（明治三十二年法律第四十八号）第百六十八条ノ二\n各号に掲げる事項は、定款で定めなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "会社の設立に際して発行する株式については、商法第二百八十四条ノ二第二項\nの規定にかかわらず、その発行価額の二分の一を超える額を資本に組み入れないことができる。この場合において、同条第一項\n中「本法」とあるのは、「本法又ハ日本道路公団等民営化関係法施行法」とする。",
    "num": [

    ]
  },
  "6": {
    "name": "会社の設立に際して発行する株式の総数は、次の各号に掲げる会社ごとに、当該各号に定める日本道路公団、首都高速道路公団、阪神高速道路公団及び本州四国連絡橋公団（以下「公団」と総称する。）が引き受けるものとし、設立委員は、これを当該公団に割り当てるものとする。",
    "num": [
      "東日本高速道路株式会社、中日本高速道路株式会社及び西日本高速道路株式会社日本道路公団",
      "首都高速道路株式会社首都高速道路公団",
      "阪神高速道路株式会社阪神高速道路公団",
      "本州国連絡高速道路株式会社本州国連絡橋公団"
    ]
  },
  "6(2)": {
    "name": "前項の規定により割り当てられた株式による東日本高速道路株式会社、中日本高速道路株式会社及び西日本高速道路株式会社の設立に関する株式引受人としての権利は、政府が行使する。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "第一項の規定により割り当てられた株式による首都高速道路株式会社、阪神高速道路株式会社又は本州四国連絡高速道路株式会社の設立に関する株式引受人としての権利は、政府及びそれぞれ首都高速道路公団、阪神高速道路公団又は本州四国連絡橋公団に出資している地方公共団体（以下「出資地方公共団体」という。）が、各公団への出資の金額の各公団の出資の総額に対する割合に応じて、これを行使する。",
    "num": [

    ]
  },
  "7": {
    "name": "公団は、会社の設立に際し、会社に対し、第十五条第一項に規定する承継計画において定めるところに従い、その財産を出資するものとする。この場合においては、第三十七条第四号の規定による廃止前の本州四国連絡橋公団法（昭和四十五年法律第八十一号。以下「旧本州四国公団法」という。）第四十二条の規定は、適用しない。",
    "num": [

    ]
  },
  "8": {
    "name": "会社の設立に係る商法第百八十条第一項\nの規定の適用については、同項\n中「第百七十七条\nノ規定ニ依ル払込及現物出資ノ給付」とあるのは、「日本道路公団等民営化関係法施行法第六条第一項ノ規定ニ依ル株式ノ割当」とする。",
    "num": [

    ]
  },
  "9": {
    "name": "第七条の規定により公団が行う出資に係る給付は、この法律の施行の時に行われるものとし、会社は、商法第五十七条\nの規定にかかわらず、その時に成立する。",
    "num": [

    ]
  },
  "10": {
    "name": "会社は、商法第百八十八条第一項\nの規定にかかわらず、会社の成立後遅滞なく、その設立の登記をしなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "商法第百六十七条\n、第百六十八条第二項及び第百八十一条の規定は、会社の設立については、適用しない。",
    "num": [

    ]
  },
  "12": {
    "name": "独立行政法人日本高速道路保有・債務返済機構（以下「機構」という。）は、独立行政法人通則法\n（平成十一年法律第百三号）第十七条\nの規定にかかわらず、この法律の施行の時に成立する。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "機構は、独立行政法人通則法第十六条\nの規定にかかわらず、機構の成立後遅滞なく、政令で定めるところにより、その設立の登記をしなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "国土交通大臣は、会社及び機構の成立の際現に公団が行っている業務並びに公団の権利及び義務の会社及び機構への適正かつ円滑な引継ぎを図るため、公団の業務の引継ぎ並びに権利及び義務の承継に関する基本方針（以下「基本方針」という。）を定めなければならない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "基本方針は、次に掲げる事項に関する基本的な事項について定めるものとする。",
    "num": [
      "会社及び機構に引き継がせる業務の種類及び範囲",
      "会社及び機構に承継させる資産、債務その他の権利及び義務",
      "その他会社及び機構への業務の適正かつ円滑な引継ぎに関する事項"
    ]
  },
  "13(3)": {
    "name": "基本方針は、会社及び機構の成立の際現に公団が行っている業務並びに公団の権利及び義務（第十五条第二項の規定により国及び出資地方公共団体が承継するものを除く。）のうち、機構法第十二条の業務に該当する業務並びに当該業務に係る資産、当該資産に対応する債務その他の政令で定める債務その他の権利及び義務を機構に、当該業務以外の業務並びに当該権利及び義務以外の権利及び義務を会社に引き継がせるよう定めなければならない。",
    "num": [

    ]
  },
  "13(4)": {
    "name": "基本方針は、前項に規定するもののほか、道路会社法第五条第二項\nの規定により当該高速道路をその事業の範囲とする会社（以下「事業範囲会社」という。）の成立の際現に次に掲げる高速道路について公団が行っている業務については、それぞれ当該事業範囲会社に引き継がせるよう定めなければならない。",
    "num": [
      "会社の成立の際現に整備法第条の規定による改正前の道路整備特別措置法\n（以下「旧特別措置法」という。）第四条\n、第七条の五又は第七条の九の規定により公団が維持、修繕及び災害復旧を行っている高速道路",
      "会社の成立の際現に旧特別措置法第五条第一項\n又は第四項\nの許可を受けて日本道路公団が維持、修繕及び災害復旧を行っている高速道路（以下「管理有料高速道路」という。）",
      "会社の成立の際現に旧特別措置法第二条の二\n、第七条の二若しくは第七条の七の規定に基づき、又は旧特別措置法第条第一項\n若しくは第四項\nの許可を受けて公団が新設し、又は改築している高速道路",
      "会社の成立前に高速自動車国道法\n（昭和三十二年法律第七十九号）第五条第一項\n若しくは第三項\nの整備計画、第三十七条第二号の規定による廃止前の首都高速道路公団法（昭和三十年法律第百三十三号。以下「旧首都公団法」という。）第三十条第一項の基本計画、第三十七条第三号の規定による廃止前の阪神高速道路公団法（昭和三十七年法律第十三号。以下「旧阪神公団法」という。）第三十条第一項の基本計画又は旧本州国公団法第三十条第一項の基本計画に定められている高速道路であって、公団が新設又は改築に関する調査を行っているもの（第一号又は前号に該当するもの及び高速自動車国道法第六条\nの規定により国土交通大臣が新設、改築、維持、修繕その他の管理を行っているものを除く。）"
    ]
  },
  "13(5)": {
    "name": "国土交通大臣は、基本方針の策定前に、道路会社法第五条第二項第一号\n及び第三号\nの規定による指定をしなければならない。",
    "num": [

    ]
  },
  "13(6)": {
    "name": "旧首都公団法第三十条第一項の基本計画又は旧阪神公団法第三十条第一項の基本計画に定められている高速道路は、それぞれ、基本方針の策定の時において、道路会社法第五条第二項第二号\n又は第五号\nの規定による国土交通大臣の指定があった高速道路とみなす。",
    "num": [

    ]
  },
  "13(7)": {
    "name": "国土交通大臣は、基本方針を定めようとするときは、財務大臣に協議しなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "国土交通大臣は、基本方針を定めたときは、次の各号に掲げる公団に対し、当該各号に定める会社及び機構ごとに、その業務の引継ぎ並びに権利及び義務の承継に関する実施計画（以下「実施計画」という。）を国土交通省令で定めるところにより作成すべきことを指示しなければならない。",
    "num": [
      "日本道路公団東日本高速道路株式会社、中日本高速道路株式会社及び西日本高速道路株式会社",
      "首都高速道路公団首都高速道路株式会社",
      "阪神高速道路公団阪神高速道路株式会社",
      "本州国連絡橋公団本州国連絡高速道路株式会社"
    ]
  },
  "14(2)": {
    "name": "実施計画には、前条第二項各号に掲げる事項について記載するものとする。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "公団は、第一項の規定による指示があったときは、国土交通大臣が定める期間内に基本方針に従い実施計画を作成し、国土交通大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "公団は、実施計画を変更しようとするときは、国土交通大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "14(5)": {
    "name": "国土交通大臣は、前二項の認可をしようとするときは、財務大臣に協議しなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "公団は、会社及び機構の成立の時において解散するものとし、その一切の権利及び義務は、次項の規定により国及び出資地方公共団体が承継する資産を除き、前条第三項の認可を受けた実施計画（同条第四項の認可があったときは、変更後の実施計画。以下「承継計画」という。）において定めるところに従い、その時において同条第一項各号に掲げる公団ごとに当該各号に定める会社及び機構が承継する。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "会社及び機構の成立の際現に公団が有する権利のうち次に掲げる資産は、会社及び機構の成立の時において国（首都高速道路公団、阪神高速道路公団及び本州四国連絡橋公団が有する資産にあっては、国及び出資地方公共団体）が承継する。",
    "num": [
      "第六条第項の規定により公団が引き受けた会社の株式の総数",
      "管理有料高速道路を構成する敷地又は支壁その他の物件（料金の徴収施設その他政令で定めるものを除く。）",
      "前二号に定めるもののほか、会社及び機構がその事業又は業務を確実に実施するために必要な資産以外の資産"
    ]
  },
  "15(3)": {
    "name": "前二項の規定により会社及び機構並びに国及び出資地方公共団体が公団から承継する資産（国及び出資地方公共団体が承継するものにあっては、前項第一号に掲げるものに限る。）の価額は、会社及び機構の成立の日現在における時価を基準として評価委員が評価した価額とする。",
    "num": [

    ]
  },
  "15(4)": {
    "name": "前項の評価委員その他評価に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "15(5)": {
    "name": "第六条第一項の規定により首都高速道路公団、阪神高速道路公団又は本州四国連絡橋公団が引き受けた首都高速道路株式会社、阪神高速道路株式会社又は本州四国連絡高速道路株式会社の株式は、それぞれ国及び出資地方公共団体が、各公団への出資の金額の各公団の出資の総額に対する割合に応じて、承継する。",
    "num": [

    ]
  },
  "15(6)": {
    "name": "第二項の規定により国が承継する会社の株式は、政令で定めるところにより、一般会計又は道路整備特別会計に帰属するものとする。",
    "num": [

    ]
  },
  "15(7)": {
    "name": "第三項から前項までに定めるもののほか、第二項の規定による国及び出資地方公共団体への資産の承継に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "15(8)": {
    "name": "公団の平成十七年四月一日に始まる事業年度は、公団の解散の日の前日に終わるものとする。",
    "num": [

    ]
  },
  "15(9)": {
    "name": "公団の平成十七年四月一日に始まる事業年度に係る次の各号に掲げる公団の決算並びに財産目録、貸借対照表及び損益計算書の作成等については、当該各号に定める機構又は会社がなお従前の例により行うものとする。この場合において、日本道路公団及び首都高速道路公団の決算完結の期限は、解散の日の翌日から起算して四月を経過した日とする。",
    "num": [
      "日本道路公団機構",
      "首都高速道路公団首都高速道路株式会社",
      "阪神高速道路公団阪神高速道路株式会社",
      "本州国連絡橋公団本州国連絡高速道路株式会社"
    ]
  },
  "１０": {
    "name": "前項の場合においては、第三十七条第一号の規定による廃止前の日本道路公団法（昭和三十一年法律第六号。以下「旧道路公団法」という。）第二十四条第二項（監事の意見に係る部分に限る。）、旧首都公団法第九条及び第三十五条第二項（監事の意見に係る部分に限る。）、旧阪神公団法第九条及び第三十四条第二項（監事の意見に係る部分に限る。）並びに旧本州四国公団法第九条及び第三十六条第二項（監事の意見に係る部分に限る。）の規定は、適用しない。",
    "num": [

    ]
  },
  "１１": {
    "name": "第一項の規定により機構が公団の権利及び義務を承継したときは、その承継の際、政府及び出資地方公共団体から公団に対し出資されている出資金に相当する金額から第二項の規定により国及び出資地方公共団体が承継した会社の株式の総数の価額に相当する金額を減じた額（以下この項において「承継出資額」という。）は、政府及び出資地方公共団体から機構に対し出資されたものとし、承継計画において定めるところに従い機構が承継する資産の価額から負債の金額及び承継出資額の合計額を差し引いた額は、積立金又は繰越欠損金として整理するものとする。",
    "num": [

    ]
  },
  "１２": {
    "name": "第一項の規定により公団が解散した場合における解散の登記については、政令で定める。",
    "num": [

    ]
  },
  "16": {
    "name": "前条第一項の規定により次の表の上欄に掲げる会社又は機構が、同表の中欄に掲げる公団の借入金又は債券に係る債務の全部又は一部を承継したときは、当該承継の時までに公団が借り入れた同欄に掲げる借入金に係る債務（同項の規定により機構が承継したものを除く。）及び当該承継の時において発行されている同欄に掲げるすべての債券に係る債務については、同表の下欄に掲げる会社及び機構が連帯して弁済の責めに任ずる。ただし、公団が国から借り入れた借入金に係る債務及び国が保有しているこれらの債券に係る債務について、国が弁済の請求をする場合にあっては、この限りでない。\n\n\n東日本高速道路株式会社、中日本高速道路株式会社、西日本高速道路株式会社又は機構\n\n日本道路公団の借入金又は道路債券\n\n東日本高速道路株式会社、中日本高速道路株式会社、西日本高速道路株式会社及び機構\n\n\n\n\n首都高速道路株式会社又は機構\n\n首都高速道路公団の借入金又は首都高速道路債券\n\n首都高速道路株式会社及び機構\n\n\n\n\n阪神高速道路株式会社又は機構\n\n阪神高速道路公団の借入金又は阪神高速道路債券\n\n阪神高速道路株式会社及び機構\n\n\n\n\n本州四国連絡高速道路株式会社又は機構\n\n本州四国連絡橋公団の借入金又は本州四国連絡橋債券\n\n本州四国連絡高速道路株式会社及び機構",
    "num": [

    ]
  },
  "16(2)": {
    "name": "前項の場合には、次の各号に掲げる債券（以下「道路債券等」という。）の債権者は、当該各号に定める会社及び機構の財産について他の債権者に先立って自己の債権の弁済を受ける権利を有する。",
    "num": [
      "道路債券東日本高速道路株式会社、中日本高速道路株式会社及び西日本高速道路株式会社",
      "首都高速道路債券首都高速道路株式会社",
      "阪神高速道路債券阪神高速道路株式会社",
      "本州国連絡橋債券本州国連絡高速道路株式会社"
    ]
  },
  "16(3)": {
    "name": "前項の先取特権の順位は、民法\n（明治二十九年法律第八十九号）の規定による一般の先取特権に次ぐものとする。",
    "num": [

    ]
  },
  "17": {
    "name": "第十五条第一項の規定により会社又は機構が承継する道路債券等に係る債務について旧道路公団法第二十八条、旧首都公団法第三十八条の二、旧阪神公団法第三十八条又は旧本州四国公団法第三十九条の規定により政府がした保証契約は、その承継後においても、当該道路債券等に係る債務について従前の条件により存続するものとする。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "第十五条第一項の規定により東日本高速道路株式会社、中日本高速道路株式会社、西日本高速道路株式会社又は機構が承継する道路債券に係る債務について国際復興開発銀行等からの外資の受入に関する特別措置に関する法律\n（昭和二十八年法律第五十一号）第二条第二項\n又は第三項\nにより政府がした保証契約は、その承継後においても、当該道路債券に係る債務について従前の条件により存続するものとし、当該保証契約に係る道路債券の利子及び償還差益に係る租税その他の公課については、なお従前の例による。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "第十五条第一項の規定により会社が承継する債務に係る道路債券等又は借入金が財政融資資金による引受け、応募若しくは買入れ又は貸付けに係るものである場合における当該道路債券等又は借入金についての財政融資資金法\n（昭和二十六年法律第百号）第十条第一項\nの規定の適用については、会社を同項第七号\n又は第八号\nに規定する法人とみなす。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "第十五条第一項の規定により会社が承継する債務に係る道路債券等が日本郵政公社法\n（平成十四年法律第九十七号）第二十四条第三項第四号\nに規定する郵便貯金資金及び同項第五号\nに規定する簡易生命保険資金による取得に係るものである場合における当該道路債券等についての同法第四十一条\n及び第四十五条第一項\nの規定の適用については、会社を同法第四十一条第四号\nニに規定する法人とみなす。",
    "num": [

    ]
  },
  "17(5)": {
    "name": "承継計画において機構が承継することとされた道路資産（機構法第二条第二項に規定する道路資産をいう。以下同じ。）は、新特別措置法第五十一条第二項\nから第四項\nまでの規定にかかわらず、機構の成立の時において、機構に帰属する。この場合において、新特別措置法第五十二条\n中「前条第二項から第四項まで」とあるのは「前条第二項から第四項まで及び日本道路公団等民営化関係法施行法第十七条第五項」と、「同条第六項」とあるのは「前条第六項」とする。",
    "num": [

    ]
  },
  "18": {
    "name": "第十五条第一項の規定により会社又は機構が公団の資産を承継する場合における当該承継に係る不動産又は自動車の取得に対しては、不動産取得税又は自動車取得税を課することができない。",
    "num": [

    ]
  },
  "19": {
    "name": "道路会社法第四条\nの規定は、この法律の施行の際現にその商号中に東日本高速道路株式会社、首都高速道路株式会社、中日本高速道路株式会社、西日本高速道路株式会社、阪神高速道路株式会社又は本州四国連絡高速道路株式会社という文字を使用している者については、この法律の施行後六月間は、適用しない。",
    "num": [

    ]
  },
  "20": {
    "name": "管理有料高速道路に係る事業範囲会社（以下「管理有料高速道路承継会社」という。）は、当分の間、第二十六条第一項の規定によりなおその効力を有することとされる旧特別措置法\n及び同条第二項の規定により適用される新特別措置法\nに基づく管理有料高速道路の維持、修繕、災害復旧その他の管理の事業を営むことができる。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "前項の規定により管理有料高速道路承継会社が同項の事業を営む場合には、道路会社法第五条第五項\n中「第一項\n」とあるのは「第一項\n及び日本道路公団等民営化関係法施行法第二十条第一項」と、「ほか、同項第一号」とあるのは「ほか、第一項第一号」と、「の事業）」とあるのは「の事業）及び同条第一項の事業」と、「同項の」とあるのは「第一項及び同条第一項の」と、道路会社法第十四条第二項\n及び附則第三条第一項\n中「第五条第一項第一号\n及び第二号\n」とあるのは「第五条第一項第一号\n及び第二号\n並びに日本道路公団等民営化関係法施行法第二十条第一項」と、次条中「道路会社法第五条第一項\n」とあるのは「道路会社法第五条第一項\n及び前条第一項」と、「同条第五項後段」とあるのは「道路会社法第五条第五項\n後段」とする。",
    "num": [

    ]
  },
  "21": {
    "name": "この法律の施行の際現に第十四条第一項各号に掲げる公団が行っている事業（承継計画において会社に引き継ぐものとされた事業に限る。）であって、道路会社法第五条第一項\nの事業に該当しないものについては、それぞれ、当該各号に定める会社によりその成立の時において同条第五項\n後段の規定による届出がなされたものとみなす。",
    "num": [

    ]
  },
  "22": {
    "name": "会社の成立の日の属する営業年度の事業計画については、道路会社法第十条\n中「毎営業年度の開始前に」とあるのは、「会社の成立後遅滞なく」とする。",
    "num": [

    ]
  },
  "23": {
    "name": "機構は、機構法第十二条の業務のほか、第十五条第一項の規定により機構が公団から承継した道路資産（第十三条第四項第三号に掲げる高速道路（次条第一項に規定する暫定期間内完成高速道路を除く。）のうち、第三十条第一項の指定が行われなかったものに係るものに限る。）について、これを国、地方公共団体又は地方道路公社に譲渡するまでの間は、その保有の業務を行う。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "前項の規定により機構が同項の業務を行う場合には、機構法第十九条中「第十二条第一項の業務又は同条第二項の業務」とあるのは「第十二条第一項及び施行法第二十三条第一項の業務又は第十二条第二項の業務」と、機構法第二十一条第一項中「第十二条第一項」とあるのは「第十二条第一項及び施行法第二十三条第一項」と、機構法第三十二条第二号中「第十二条」とあるのは「第十二条及び施行法第二十三条第一項」とする。",
    "num": [

    ]
  },
  "24": {
    "name": "国土交通大臣は、会社及び機構の成立の時までに、第十三条第四項第一号及び第三号に掲げる高速道路について、国土交通省令で定めるところにより、全国路線網、地域路線網又は一の路線に属する高速道路（当該高速道路について事業範囲会社が二以上ある場合にあっては、当該高速道路のうち、道路会社法第五条第二項\nの規定により事業範囲会社が事業を営む各部分）ごとに、機構法第十三条第一項各号に掲げる事項（同項第六号の貸付期間及び同項第七号の徴収期間を除く。）をその内容に含む協定（以下「暫定協定」という。）を定めるものとする。この場合において、同項第七号の料金の額は、第十三条第四項第一号に掲げる高速道路及び暫定期間内完成高速道路（同項第三号に掲げる高速道路のうち、第七項の規定により暫定協定がその効力を失う日前に新設又は改築の工事が完了するものをいう。以下同じ。）について定めるものとする。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "前項に規定する全国路線網に属する高速道路とは、高速自動車国道（高速自動車国道と交通上密接な関連を有する高速自動車国道以外の高速道路であって、機構が機構法第十二条第一項の業務を高速自動車国道と一体として行う必要があるものとして国土交通大臣が指定するものを含む。）をいう。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "第一項に規定する地域路線網に属する高速道路とは、交通上密接な関連を有する二以上の高速道路（前項に規定するものを除く。）であって、機構が機構法第十二条第一項の業務を一体として行う必要があるものとして国土交通大臣が指定するものをいう。",
    "num": [

    ]
  },
  "24(4)": {
    "name": "暫定協定に定める機構法第十三条第一項第七号の料金の額は、第十三条第四項第一号に掲げる高速道路又は暫定期間内完成高速道路のうち旧特別措置法第三条第一項\n若しくは第四項\nの許可に係るものにあっては、それぞれ、次条第三項又は第二十七条第三項の規定により新特別措置法第三条第二項第四号\nの料金の額とみなされた額と同一としなければならない。",
    "num": [

    ]
  },
  "24(5)": {
    "name": "国土交通大臣は、必要があると認めるときは、暫定協定を変更することができる。",
    "num": [

    ]
  },
  "24(6)": {
    "name": "国土交通大臣は、暫定協定を定め、又は変更したときは、遅滞なく、これを関係会社及び機構の設立委員（会社及び機構の成立後にあっては、関係会社及び機構）に通知しなければならない。",
    "num": [

    ]
  },
  "24(7)": {
    "name": "暫定協定は、当該暫定協定の対象となる高速道路について第三十一条第二項の規定による新特別措置法第三条第一項\n若しくは第六項\nの許可又は第三十一条第三項\nの規定による届出があった日（当該高速道路について二以上の会社が新設、改築、維持、修繕その他の管理を行う場合にあってはそのすべての会社について当該許可又は届出があった日、第十三条第四項第三号に掲げる高速道路（暫定期間内完成高速道路を除く。）のうち第三十条第一項に規定する期間（同条第十項の規定により当該期間が延長された場合にあっては、当該延長後の期間）を経過するまでの間に第三十条第一項の規定による国土交通大臣の指定がなかった高速道路に係る部分にあっては当該期間を経過する日）にその効力を失う。",
    "num": [

    ]
  },
  "25": {
    "name": "第十三条第四項第一号に掲げる高速道路については、当該高速道路に係る事業範囲会社が、新特別措置法第四条\nの規定による維持、修繕及び災害復旧を行わなければならない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "前項の規定により維持、修繕及び災害復旧を行う事業範囲会社は、当該高速道路について、暫定協定に基づき新特別措置法第三条第一項\nの許可を受けたものとみなす。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "前二項の場合においては、当該高速道路についての旧特別措置法第二条の四\nの認可、旧特別措置法第三条第一項\n若しくは第四項\n若しくは第三条の二第一項\n若しくは第三項\nの許可又は旧特別措置法第七条の四第一項\n若しくは第七条の八第一項\nの認可に係る料金及びその徴収期間は新特別措置法第三条第二項第四号\nの料金の額及びその徴収期間とみなし、当該高速道路について公団が旧特別措置法第十四条第一項\nの規定により公告した料金の額及びその徴収期間は当該事業範囲会社が新特別措置法第二十五条第一項\nの規定により公告した料金の額及びその徴収期間とみなす。",
    "num": [

    ]
  },
  "26": {
    "name": "管理有料高速道路については、旧特別措置法第五条\n、第六条（旧特別措置法第五条第一項\n又は第四項\nの許可に係る部分に限る。）並びに第十一条第二項及び第三項（旧特別措置法第五条第一項\n又は第四項\nの許可に係る部分に限る。）の規定は、この法律の施行後も、なおその効力を有する。この場合において、旧特別措置法第五条第一項\n中「日本道路公団」とあるのは「日本道路公団等民営化関係法施行法第二十条第一項に規定する管理有料高速道路承継会社（以下単に「管理有料高速道路承継会社」という。）」と、同条第二項及び第四項並びに旧特別措置法第六条第一項\n中「日本道路公団」とあるのは「管理有料高速道路承継会社」と、旧特別措置法第五条第二項第三号\n中「維持及び修繕に関する工事に要する費用の見積」とあるのは「維持及び修繕に関する工事に要する費用の見積り（日本道路公団等民営化関係法施行法第三項の規定による認可があつた後は、収支予算の明細）」と、同項第四号中「料金」とあるのは「料金（日本道路公団等民営化関係法施行法第三項の規定による認可があつた後は、料金の額及びその徴収期間）」と、旧特別措置法第十一条第三項\n中「前二項に」とあるのは「前項に」と、「前二項の料金の額」とあるのは「料金の額及びその徴収期間」とする。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "管理有料高速道路については、新特別措置法第三条第一項\nの許可を受けて新設し、又は改築した高速道路とみなして新特別措置法第四条\nから第七条\nまで、第九条第一項（第一号から第三号までに係る部分を除く。）及び第九項から第十一項まで、第二十四条、第二十五条第一項、第二十六条、第三十条第一項（第一号及び第二号に係る部分を除く。）及び第二項、第三十二条第一項、第三十五条、第三十七条第一項、第三十八条、第三十九条、第四十条第一項、第四十二条第一項及び第四項、第四十四条、第四十五条第三項、第四項前段及び第六項、第四十六条第一項、第四十七条、第四十八条、第五十一条第四項、第五項及び第八項、第五十四条第一項（後段にあっては、政令で定める技術的読替えに係る部分に限る。）及び第二項並びに第五十五条から第五十九条までの規定を適用する。この場合において、新特別措置法第九条第九項\n及び第十項\n、第四十五条第三項、第四項前段及び第六項並びに第五十一条第四項中「機構」とあるのは「道路管理者」とするほか、新特別措置法\nの規定の適用についての必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "26(3)": {
    "name": "管理有料高速道路承継会社は、その成立の日から二月以内に、収支予算の明細その他国土交通省令で定める書類を添付して、管理有料高速道路に係る料金の徴収期間について、国土交通大臣にその認可の申請をしなければならない。",
    "num": [

    ]
  },
  "26(4)": {
    "name": "前三項に規定するもののほか、この法律の施行前に管理有料高速道路について旧特別措置法\n（これに基づく命令を含む。）の規定によってした処分、手続その他の行為であって、第二項の規定により読み替えて適用する新特別措置法\n（これに基づく命令を含む。）中相当の規定があるものはこれらの規定によってした処分、手続その他の行為と、当該規定がないもので道路法\n（昭和二十七年法律第百八十号。これに基づく命令を含む。）中相当の規定があるものはこれらの規定によってした処分、手続その他の行為とみなす。",
    "num": [

    ]
  },
  "27": {
    "name": "第十三条第四項第三号に掲げる高速道路については、会社の成立の日から第二十四条第七項に規定する日までの間（以下「暫定期間」という。）は、当該高速道路に係る事業範囲会社が、その新設又は改築を行わなければならない。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "前項の規定により新設又は改築を行う事業範囲会社は、当該高速道路について、暫定協定に基づき新特別措置法第三条第一項\nの許可を受けたものとみなす。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "前二項の場合においては、当該高速道路についての旧特別措置法第二条の三\nの認可、旧特別措置法第三条第一項\n若しくは第四項\nの許可若しくは旧特別措置法第七条の三第一項\nの認可に係る工事の区間、工事方法、工事予算並びに工事の着手及び完成の予定年月日又は旧本州四国公団法第三十一条第一項の認可に係る工事実施計画は新特別措置法第三条第二項第二号\nの新設又は改築に係る工事の内容とみなし、当該高速道路についての旧特別措置法第三条第一項\n又は第四項\nの許可に係る料金及びその徴収期間は新特別措置法第三条第二項第四号\nの料金の額及びその徴収期間とみなす。",
    "num": [

    ]
  },
  "27(4)": {
    "name": "暫定期間内に、第十三条第四項第三号に掲げる高速道路の新設又は改築の工事が完了した場合には、当該高速道路に係る事業範囲会社が、新特別措置法第四条\nの規定による維持、修繕及び災害復旧を行わなければならない。",
    "num": [

    ]
  },
  "27(5)": {
    "name": "前項の場合においては、事業範囲会社は、第三項の規定により料金の額及びその徴収期間が定められている場合を除き、暫定協定に定められた料金の額及び暫定期間をそれぞれ新特別措置法第三条第二項第四号\nの料金の額及びその徴収期間とみなし、当該高速道路について料金を徴収することができる。この場合において、新特別措置法第二十三条\n（第一項第四号及び第五号に係る部分を除く。）の規定は、適用しない。",
    "num": [

    ]
  },
  "28": {
    "name": "第十三条第四項第四号に掲げる高速道路については、暫定期間内は、当該高速道路に係る事業範囲会社が、その新設又は改築に関する調査を行わなければならない。",
    "num": [

    ]
  },
  "29": {
    "name": "機構は、暫定協定の対象となる高速道路について、暫定期間内は、当該暫定協定（料金の額に係る部分を除く。）を機構法第十四条第一項の規定による認可を受けた業務実施計画とみなして、機構法第十二条第一項の業務を行わなければならない。",
    "num": [

    ]
  },
  "30": {
    "name": "国土交通大臣は、会社の成立の日から四月以内に、第十三条第四項第三号及び第四号に掲げる高速道路（暫定期間内完成高速道路を除く。以下この条において同じ。）のうち会社が新設又は改築を行うべきもの及びその会社を指定することができる。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "国土交通大臣は、前項の指定をしようとするときは、あらかじめ、同項の指定をしようとする会社（以下この条において「事業会社」という。）と協議をしなければならない。この場合において、事業会社との協議は、まず、当該高速道路をその事業の範囲とする事業範囲会社と行うものとし、当該事業範囲会社と協議がととのわない場合においては、当該事業範囲会社以外の事業会社と行うものとする。",
    "num": [

    ]
  },
  "30(3)": {
    "name": "国土交通大臣は、前項の規定による協議の結果、いずれの事業会社とも同項の協議がととのわなかった場合において、同項の協議を行った事業会社のいずれかになお当該高速道路の新設又は改築を行わせようとするときは、当該事業会社に対し、相当の期限を定めて、当該高速道路の新設又は改築を行うことができないと思料する理由の申出を求めなければならない。",
    "num": [

    ]
  },
  "30(4)": {
    "name": "国土交通大臣は、前項の期限内に同項の規定により理由の申出があったときは、当該理由が正当であるか否かについて、社会資本整備審議会の意見を求めなければならない。",
    "num": [

    ]
  },
  "30(5)": {
    "name": "国土交通大臣は、前項の規定により社会資本整備審議会の意見を聴いた上で当該理由が正当なものであると認めるときは、当該理由の申出に係る高速道路及び事業会社については、第一項の指定をすることができない。",
    "num": [

    ]
  },
  "30(6)": {
    "name": "国土交通大臣は、第三項の規定により理由の申出があったときは、当該理由及び第四項の規定に基づく社会資本整備審議会の意見を公表するものとする。",
    "num": [

    ]
  },
  "30(7)": {
    "name": "国土交通大臣は、第一項の指定をしようとするときは、あらかじめ、機構と協議をしなければならない。",
    "num": [

    ]
  },
  "30(8)": {
    "name": "第三項から第六項までの規定は、国土交通大臣が機構と前項の協議がととのわなかった高速道路について第一項の指定をしようとする場合について準用する。この場合において、第三項中「前項」とあるのは「第七項」と、「同項の協議を行った事業会社のいずれかになお当該高速道路の新設又は改築を行わせようとするときは、当該事業会社に対し」とあるのは「なお当該高速道路について機構法第十二条第一項の業務を行わせようとするときは、機構に対し」と、「の新設又は改築を行う」とあるのは「について同項の業務を行う」と読み替えるものとする。",
    "num": [

    ]
  },
  "30(9)": {
    "name": "国土交通大臣は、旧首都公団法第三十条第一項の基本計画又は旧阪神公団法第三十条第一項の基本計画に定められている高速道路について第一項の指定をしようとするときは、あらかじめ、当該高速道路の道路管理者（道路法第十八条第一項\nに規定する道路管理者をいう。）の意見を聴かなければならない。",
    "num": [

    ]
  }
}