{
  "1": {
    "name": "この法律は、地方分権の進展並びに経済社会生活圏の広域化及び少子高齢化等の経済社会情勢の変化に対応した市町村の行政体制の整備及び確立のため、当分の間の措置として、市町村の合併について関係法律の特例その他の必要な措置を講ずることにより、自主的な市町村の合併の円滑化並びに合併市町村の円滑な運営の確保及び均衡ある発展を図り、もって合併市町村が地域における行政を自主的かつ総合的に実施する役割を広く担うことができるようにすることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「市町村の合併」とは、二以上の市町村の区域の全部若しくは一部をもって市町村を置き、又は市町村の区域の全部若しくは一部を他の市町村に編入することで市町村の数の減少を伴うものをいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「合併市町村」とは、市町村の合併により設置され、又は他の市町村の区域の全部若しくは一部を編入した市町村をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「合併関係市町村」とは、市町村の合併によりその区域の全部又は一部が合併市町村の区域の一部となる市町村をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "市町村の合併をしようとする市町村は、地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の二の二第一項\nの規定により、合併市町村の円滑な運営の確保及び均衡ある発展を図るための基本的な計画（以下「合併市町村基本計画」という。）の作成その他市町村の合併に関する協議を行う協議会（以下「合併協議会」という。）を置くものとする。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "合併協議会の会長は、地方自治法第二百五十二条の三第二項\nの規定にかかわらず、規約の定めるところにより、関係市町村の議会の議員若しくは長その他の職員又は学識経験を有する者の中から、これを選任する。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "合併協議会の委員は、地方自治法第二百五十二条の三第二項\nの規定にかかわらず、規約の定めるところにより、関係市町村の議会の議員又は長その他の職員をもって充てる。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "次条第十八項又は第五条第二十七項の規定により置かれる合併協議会には、前項に定めるもののほか、地方自治法第二百五十二条の三第二項\nの規定にかかわらず、規約の定めるところにより、次条第一項又は第五条第一項の代表者を委員として加えることができる。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "合併協議会には、前二項に定めるもののほか、地方自治法第二百五十二条の三第二項\nの規定にかかわらず、規約の定めるところにより、学識経験を有する者を委員として加えることができる。",
    "num": [

    ]
  },
  "4": {
    "name": "選挙権を有する者（市町村の議会の議員及び長の選挙権を有する者（公職選挙法\n（昭和二十五年法律第百号）第二十二条\nの規定による選挙人名簿の登録が行われた日において選挙人名簿に登録されている者をいう。）をいう。以下同じ。）は、政令で定めるところにより、その総数の五十分の一以上の者の連署をもって、その代表者から、市町村の長に対し、当該市町村が行うべき市町村の合併の相手方となる市町村（以下この条及び第五条の二第一項において「合併対象市町村」という。）の名称を示し、合併協議会を置くよう請求することができる。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "前項の規定による請求があったときは、当該請求があった市町村（以下この条及び第五条の二第一項において「合併請求市町村」という。）の長は、直ちに、請求の要旨を公表するとともに、合併対象市町村の長に対し、これを通知し、当該請求に基づく合併協議会に係る地方自治法第二百五十二条の二の二第一項\nの協議（以下この条において「合併協議会設置協議」という。）について議会に付議するか否かの意見を求めなければならない。この場合において、合併請求市町村の長は、当該意見を求めた旨を合併請求市町村を包括する都道府県の知事に報告しなければならない。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "合併対象市町村の長は、前項の意見を求められた日から九十日以内に、合併請求市町村の長に対し、合併協議会設置協議について議会に付議するか否かを回答しなければならない。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "合併請求市町村の長は、すべての合併対象市町村の長から前項の規定による回答を受理したときは、直ちに、その結果を合併対象市町村の長及び第一項の代表者に通知するとともに、これを公表し、かつ、合併請求市町村を包括する都道府県の知事に報告しなければならない。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "前項のすべての回答が合併協議会設置協議について議会に付議する旨のものであった場合には、合併請求市町村の長にあっては同項の規定による合併対象市町村の長への通知を発した日から六十日以内に、合併対象市町村の長にあっては同項の規定による通知を受けた日から六十日以内に、それぞれ議会を招集し、合併協議会設置協議について議会に付議しなければならない。この場合において、合併請求市町村の長は、その意見を付けなければならない。",
    "num": [

    ]
  },
  "4(6)": {
    "name": "合併請求市町村の議会は、前項の規定により付議された事件の審議を行うに当たっては、政令で定めるところにより、第一項の代表者に意見を述べる機会を与えなければならない。",
    "num": [

    ]
  },
  "4(7)": {
    "name": "合併対象市町村の長は、第五項の規定による議会の審議の結果を合併請求市町村の長に速やかに通知しなければならない。",
    "num": [

    ]
  },
  "4(8)": {
    "name": "合併請求市町村の長は、合併請求市町村における第五項の規定による議会の審議の結果及び前項の規定により通知を受けた合併対象市町村における議会の審議の結果を、合併対象市町村の長及び第一項の代表者に通知するとともに、これを公表し、かつ、合併請求市町村を包括する都道府県の知事に報告しなければならない。",
    "num": [

    ]
  },
  "4(9)": {
    "name": "第五項の規定による議会の審議により、合併協議会設置協議について、合併請求市町村の議会がこれを否決し、かつ、すべての合併対象市町村の議会がこれを可決した場合には、合併請求市町村の長は、合併請求市町村の議会が否決した日又はすべての合併対象市町村の長から第七項の規定による通知を受けた日のうちいずれか遅い日（以下この条において「基準日」という。）以後直ちに、基準日を合併対象市町村の長及び第一項の代表者に通知するとともに、これを公表し、かつ、合併請求市町村を包括する都道府県の知事に報告しなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "前項に規定する場合には、合併請求市町村の長は、基準日から十日以内に限り、選挙管理委員会に対し、合併協議会設置協議について選挙人の投票に付するよう請求することができる。この場合において、合併請求市町村の長は、当該請求を行った日から三日以内に、その旨を合併対象市町村の長及び第一項の代表者に通知するとともに、これを公表し、かつ、合併請求市町村を包括する都道府県の知事に報告しなければならない。",
    "num": [

    ]
  },
  "１１": {
    "name": "第九項に規定する場合において、基準日から十三日以内に前項後段の規定による公表がなかったときは、選挙権を有する者は、政令で定めるところにより、その総数の六分の一以上の者の連署をもって、その代表者から、合併請求市町村の選挙管理委員会に対し、合併協議会設置協議について選挙人の投票に付するよう請求することができる。",
    "num": [

    ]
  },
  "１２": {
    "name": "前項の規定による請求があったときは、合併請求市町村の選挙管理委員会は、直ちに、その旨を公表するとともに、第一項の代表者及び合併請求市町村の長に対し、これを通知しなければならない。",
    "num": [

    ]
  },
  "１３": {
    "name": "前項の規定により通知を受けた合併請求市町村の長は、直ちに、その旨を合併対象市町村の長に通知するとともに、合併請求市町村を包括する都道府県の知事に報告しなければならない。",
    "num": [

    ]
  },
  "１４": {
    "name": "第十項前段又は第十一項の規定による請求があったときは、合併請求市町村の選挙管理委員会は、政令で定めるところにより、合併協議会設置協議について選挙人の投票に付さなければならない。",
    "num": [

    ]
  },
  "１５": {
    "name": "合併請求市町村の選挙管理委員会は、前項の規定による投票の結果が判明したときは、これを第一項の代表者（第十一項の規定による請求があった場合には、第一項及び第十一項の代表者）及び合併請求市町村の長に通知するとともに、公表しなければならない。その投票の結果が確定したときも、また、同様とする。",
    "num": [

    ]
  },
  "１６": {
    "name": "前項の規定により通知を受けた合併請求市町村の長は、その結果を合併対象市町村の長に通知するとともに、合併請求市町村を包括する都道府県の知事に報告しなければならない。",
    "num": [

    ]
  },
  "１７": {
    "name": "第十四項の規定による投票において、合併協議会設置協議について有効投票の総数の過半数の賛成があったときは、合併協議会設置協議について合併請求市町村の議会が可決したものとみなす。",
    "num": [

    ]
  },
  "１８": {
    "name": "合併請求市町村及びすべての合併対象市町村の議会が合併協議会設置協議について可決した（前項の規定により可決したものとみなされた場合を含む。）場合には、合併請求市町村及びすべての合併対象市町村は、合併協議会設置協議により規約を定め、合併協議会を置くものとする。",
    "num": [

    ]
  },
  "１９": {
    "name": "前項の規定により合併協議会が置かれた場合には、合併請求市町村の長は、その旨及び当該合併協議会の規約を第一項の代表者（第十一項の規定による請求があった場合には、第一項及び第十一項の代表者）に通知しなければならない。",
    "num": [

    ]
  },
  "２０": {
    "name": "合併請求市町村を包括する都道府県と合併対象市町村を包括する都道府県が異なる場合には、合併請求市町村を包括する都道府県の知事は、第二項後段、第四項、第八項、第九項、第十項後段、第十三項及び第十六項の規定による報告を受けたときは、その内容を合併対象市町村を包括する都道府県の知事に通知しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "合併協議会を構成すべき関係市町村（以下この条及び次条第二項において「同一請求関係市町村」という。）の選挙権を有する者は、政令で定めるところにより、他の同一請求関係市町村の選挙権を有する者がこの項の規定により行う合併協議会の設置の請求と同一の内容であることを明らかにして、その総数の五十分の一以上の者の連署をもって、その代表者から、同一請求関係市町村の長に対し、当該同一請求関係市町村が行うべき市町村の合併の相手方となる他の同一請求関係市町村の名称を示し、合併協議会を置くよう請求することができる。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項の規定による請求を行う場合には、すべての同一請求関係市町村の同項の代表者は、あらかじめ、政令で定めるところにより、これらの者が代表者となるべき同項の規定による合併協議会の設置の請求が同一の内容であることについて、同一請求関係市町村を包括する都道府県の知事の確認を得なければならない。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "第一項の規定による請求があったときは、当該請求があった同一請求関係市町村の長は、直ちに、請求の要旨を公表するとともに、当該同一請求関係市町村を包括する都道府県の知事に対し、これを報告しなければならない。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "同一請求関係市町村を包括する都道府県の知事は、すべての同一請求関係市町村の長から前項の規定による報告を受けたときは、その旨をすべての同一請求関係市町村の長に通知しなければならない。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "前項の規定により通知を受けた同一請求関係市町村の長は、直ちに、その旨を第一項の代表者に通知するとともに、これを公表しなければならない。",
    "num": [

    ]
  },
  "5(6)": {
    "name": "第四項の規定により通知を受けた同一請求関係市町村の長は、当該通知を受けた日から六十日以内に、それぞれ議会を招集し、第一項の規定による請求に基づく合併協議会に係る地方自治法第二百五十二条の二の二第一項\nの協議（以下この条において「同一請求に基づく合併協議会設置協議」という。）について、議会にその意見を付して付議しなければならない。",
    "num": [

    ]
  },
  "5(7)": {
    "name": "同一請求関係市町村の議会は、前項の規定により付議された事件の審議を行うに当たっては、政令で定めるところにより、第一項の代表者に意見を述べる機会を与えなければならない。",
    "num": [

    ]
  },
  "5(8)": {
    "name": "同一請求関係市町村の長は、第六項の規定による議会の審議の結果を、速やかに、第一項の代表者に通知するとともに、これを公表し、かつ、当該同一請求関係市町村を包括する都道府県の知事に報告しなければならない。",
    "num": [

    ]
  },
  "5(9)": {
    "name": "同一請求関係市町村を包括する都道府県の知事は、すべての同一請求関係市町村の長から前項の規定による報告を受けたときは、直ちに、その結果及びすべての同一請求関係市町村の長から同項の規定による報告を受けた日（以下この条において「基準日」という。）をすべての同一請求関係市町村の長に通知しなければならない。",
    "num": [

    ]
  }
}