{
  "1": {
    "name": "略",
    "num": [

    ]
  },
  "2": {
    "name": "略",
    "num": [

    ]
  },
  "3": {
    "name": "略",
    "num": [

    ]
  },
  "4": {
    "name": "略",
    "num": [

    ]
  },
  "5": {
    "name": "略",
    "num": [

    ]
  },
  "6": {
    "name": "略",
    "num": [

    ]
  },
  "7": {
    "name": "前条の規定による改正後の工場抵当法第十九条及び第二十条（これらの規定を鉱業抵当法（明治三十八年法律第五十五号）第三条、漁業財団抵当法（大正十四年法律第九号）第六条及び港湾運送事業法（昭和二十六年法律第百六十一号）第二十六条において準用する場合を含む。）の規定は、不動産登記法（平成十六年法律第百二十三号。以下「新不動産登記法」という。）附則第三条第一項の規定による指定（同条第三項の規定により指定を受けたものとみなされるものを含む。以下同じ。）を受けた事務について、その指定の日から適用する。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "前項の指定がされるまでの間は、同項の指定を受けていない事務については、前条の規定による改正前の工場抵当法第十九条及び第二十条（これらの規定を鉱業抵当法第三条、漁業財団抵当法第六条及び港湾運送事業法第二十六条において準用する場合を含む。）の規定は、なおその効力を有する。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "第一項の指定がされるまでの間における前項の事務についての前条の規定による改正後の工場抵当法第二十三条第一項、第三十四条第一項、第四十二条ノ三第一項、第四十二条ノ六第一項、第三項及び第四項、第四十二条ノ七第一項、第三項及び第四項、第四十四条第一項、第四十四条ノ二並びに第四十八条第一項（これらの規定を鉱業抵当法第三条、漁業財団抵当法第六条及び港湾運送事業法第二十六条において準用する場合を含む。）の規定の適用については、これらの規定中「登記記録」とあるのは「登記用紙」と、「権利部」とあるのは「相当区事項欄」とする。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "前三項に定めるもののほか、前条の規定による工場抵当法の一部改正に伴う登記の手続に関し必要な経過措置は、法務省令で定める。",
    "num": [

    ]
  },
  "8": {
    "name": "略",
    "num": [

    ]
  },
  "9": {
    "name": "略",
    "num": [

    ]
  },
  "10": {
    "name": "新不動産登記法附則第三条第一項の規定による指定がされるまでの間における同項の規定による指定を受けていない事務についての前条の規定による改正後の北海道国有未開地処分法第二十三条第二項の適用については、同項中「登記記録」とあるのは「登記用紙」と、「権利部」とあるのは「甲区事項欄」とする。",
    "num": [

    ]
  },
  "11": {
    "name": "略",
    "num": [

    ]
  },
  "12": {
    "name": "前条の規定による改正後の立木に関する法律第十三条及び第十四条の規定は、新不動産登記法附則第三条第一項の規定による指定を受けた事務について、その指定の日から適用する。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "前項の指定がされるまでの間は、同項の指定を受けていない事務については、前条の規定による改正前の立木に関する法律第十三条及び第十四条の規定は、なおその効力を有する。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "第一項の指定がされるまでの間における前項の事務についての前条の規定による改正後の立木に関する法律第十六条第一項第二号、第十八条第一項及び第十九条第一項の規定の適用については、これらの規定中「登記記録」とあるのは、「登記用紙」とする。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "前三項に定めるもののほか、前条の規定による立木に関する法律の一部改正に伴う登記の手続に関し必要な経過措置は、法務省令で定める。",
    "num": [

    ]
  },
  "13": {
    "name": "略",
    "num": [

    ]
  },
  "14": {
    "name": "この法律の施行前にされた抵当証券の交付の申請については、なお従前の例による。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "新不動産登記法による改正前の不動産登記法（明治三十二年法律第二十四号。以下「旧不動産登記法」という。）第六十条第一項若しくは第六十一条の規定により還付され、若しくは交付された登記済証（新不動産登記法附則第八条の規定によりなお従前の例によることとされた登記の申請について旧不動産登記法第六十条第一項又は第六十一条の規定により還付され、又は交付された登記済証を含む。）又は新不動産登記法附則第六条第三項の規定により読み替えて適用される新不動産登記法第二十一条若しくは第百十七条第二項の規定により交付された登記済証を提出して抵当証券の交付の申請がされたときは、登記識別情報の内容を記載した書面の提出がされたものとみなして、前条の規定による改正後の抵当証券法第三条第一項第二号の規定を適用する。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "前項の場合における前条の規定による改正後の抵当証券法第十三条の規定の適用については、同条中「第三号」とあるのは、「第二号及第三号」とする。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "前三項に定めるもののほか、前条の規定による抵当証券法の一部改正に伴う抵当証券の交付の手続に関し必要な経過措置は、法務省令で定める。",
    "num": [

    ]
  },
  "15": {
    "name": "略",
    "num": [

    ]
  },
  "16": {
    "name": "略",
    "num": [

    ]
  },
  "17": {
    "name": "略",
    "num": [

    ]
  },
  "18": {
    "name": "略",
    "num": [

    ]
  },
  "19": {
    "name": "略",
    "num": [

    ]
  },
  "20": {
    "name": "略",
    "num": [

    ]
  },
  "21": {
    "name": "略",
    "num": [

    ]
  },
  "22": {
    "name": "略",
    "num": [

    ]
  },
  "23": {
    "name": "略",
    "num": [

    ]
  },
  "24": {
    "name": "略",
    "num": [

    ]
  },
  "25": {
    "name": "略",
    "num": [

    ]
  },
  "26": {
    "name": "略",
    "num": [

    ]
  },
  "27": {
    "name": "略",
    "num": [

    ]
  },
  "28": {
    "name": "略",
    "num": [

    ]
  },
  "29": {
    "name": "略",
    "num": [

    ]
  },
  "30": {
    "name": "略",
    "num": [

    ]
  },
  "31": {
    "name": "略",
    "num": [

    ]
  },
  "32": {
    "name": "略",
    "num": [

    ]
  },
  "33": {
    "name": "新不動産登記法附則第三条第一項の規定による指定がされるまでの間における同項の規定による指定を受けていない事務についての前条の規定による改正後の宗教法人法第六十八条の規定の適用については、同条中「登記記録」とあるのは「登記用紙」と、「権利部」とあるのは「甲区事項欄」とする。",
    "num": [

    ]
  },
  "34": {
    "name": "略",
    "num": [

    ]
  },
  "35": {
    "name": "略",
    "num": [

    ]
  },
  "36": {
    "name": "略",
    "num": [

    ]
  },
  "37": {
    "name": "略",
    "num": [

    ]
  },
  "38": {
    "name": "略",
    "num": [

    ]
  },
  "39": {
    "name": "略",
    "num": [

    ]
  },
  "40": {
    "name": "前条第十六号の規定による改正後の電気通信回線による登記情報の提供に関する法律第三条第一項第五号ロの規定の適用については、旧不動産登記法の規定（新不動産登記法附則第十二条第一項の規定によりなお従前の例によることとされる場合における旧不動産登記法の規定を含む。）により罰金の刑に処せられた者は、その処分を受けた日において、新不動産登記法の規定に違反し、罰金の刑に処せられた者とみなす。",
    "num": [

    ]
  },
  "41": {
    "name": "略",
    "num": [

    ]
  },
  "42": {
    "name": "略",
    "num": [

    ]
  },
  "43": {
    "name": "略",
    "num": [

    ]
  },
  "44": {
    "name": "略",
    "num": [

    ]
  },
  "45": {
    "name": "略",
    "num": [

    ]
  },
  "46": {
    "name": "略",
    "num": [

    ]
  },
  "47": {
    "name": "略",
    "num": [

    ]
  },
  "48": {
    "name": "略",
    "num": [

    ]
  },
  "49": {
    "name": "略",
    "num": [

    ]
  },
  "50": {
    "name": "略",
    "num": [

    ]
  },
  "51": {
    "name": "略",
    "num": [

    ]
  },
  "52": {
    "name": "略",
    "num": [

    ]
  },
  "53": {
    "name": "前条の規定による改正後の商業登記法（以下「新商業登記法」という。）の規定は、この条に特別の定めがある場合を除き、この法律の施行前に生じた事項にも適用する。ただし、前条の規定による改正前の商業登記法（以下「旧商業登記法」という。）の規定により生じた効力を妨げない。",
    "num": [

    ]
  },
  "53(2)": {
    "name": "新商業登記法第一条の二第一号、第七条、第十条から第十二条まで、第十三条、第十七条第四項及び第十八条の規定は、登記所ごとに電子情報処理組織（旧商業登記法第百十三条の二第一項の電子情報処理組織をいう。第四項において同じ。）により取り扱う事務として法務大臣が指定した事務について、その指定の日から適用する。",
    "num": [

    ]
  },
  "53(3)": {
    "name": "前項の規定による指定は、告示してしなければならない。",
    "num": [

    ]
  },
  "53(4)": {
    "name": "前二項の規定にかかわらず、この法律の施行の際現に旧商業登記法第百十三条の二第一項の指定を受けている登記所において電子情報処理組織により取り扱うべきこととされている事務については、この法律の施行の日に第二項の規定による指定を受けたものとみなす。",
    "num": [

    ]
  },
  "53(5)": {
    "name": "第二項の規定による指定がされるまでの間は、同項の規定による指定を受けていない事務については、旧商業登記法第七条、第十条、第十一条第一項、第十二条第一項、第十三条第一項及び第十八条の規定は、なおその効力を有する。",
    "num": [

    ]
  },
  "53(6)": {
    "name": "新商業登記法第十条第二項（新商業登記法第十二条第二項において準用する場合を含む。）の規定は、その請求の目的に係る当事者の営業所の所在地（日本に営業所を設置していない外国会社にあっては、その日本における代表者の住所地）を管轄する登記所における第二項の規定による指定（第四項の規定により指定を受けたものとみなされるものを含む。）を受けていない事務については、適用しない。",
    "num": [

    ]
  },
  "53(7)": {
    "name": "新商業登記法第十三条第二項の規定は、第五項の規定によりなおその効力を有することとされる旧商業登記法第十条、第十一条第一項及び第十二条第一項の手数料の納付について準用する。この場合において、新商業登記法第十三条第二項中「第十条から前条まで」とあるのは「不動産登記法の施行に伴う関係法律の整備等に関する法律（平成十六年法律第百二十四号）第五十三条第五項の規定によりなおその効力を有することとされる同法第五十二条の規定による改正前のこの法律第十条、第十一条第一項及び第十二条第一項」と、同項ただし書中「第十条第一項若しくは第二項、第十一条若しくは第十二条第一項又は同条第二項において準用する第十条第二項」とあるのは「不動産登記法の施行に伴う関係法律の整備等に関する法律第五十三条第五項の規定によりなおその効力を有することとされる同法第五十二条の規定による改正前のこの法律第十一条第一項又は第十二条第一項」と読み替えるものとする。",
    "num": [

    ]
  },
  "53(8)": {
    "name": "この法律の施行前に交付された旧商業登記法第十一条第一項に規定する登記簿の謄本又は抄本は、新商業登記法第三十八条第二項、第六十七条第三号（新商業登記法第七十七条において準用する場合を含む。）、第八十九条の三第一項第三号、第八十九条の七第一項第三号及び第百四条第三項の規定その他の法令の規定の適用については、これを登記事項証明書とみなす。第五項の規定によりなおその効力を有することとされる旧商業登記法第十一条第一項に規定する登記簿の謄本又は抄本も、同様とする。",
    "num": [

    ]
  },
  "53(9)": {
    "name": "この法律の施行前にされた登記の申請については、なお従前の例による。",
    "num": [

    ]
  },
  "１０": {
    "name": "この法律の施行の際現に存する旧商業登記法第百十三条の七第一項の指定は、新商業登記法第五十六条の二第一項の指定とみなす。",
    "num": [

    ]
  },
  "１１": {
    "name": "前各項に定めるもののほか、前条の規定による商業登記法の一部改正に伴う登記の手続に関し必要な経過措置は、法務省令で定める。",
    "num": [

    ]
  },
  "54": {
    "name": "略",
    "num": [

    ]
  },
  "55": {
    "name": "略",
    "num": [

    ]
  },
  "56": {
    "name": "略",
    "num": [

    ]
  },
  "57": {
    "name": "略",
    "num": [

    ]
  },
  "58": {
    "name": "略",
    "num": [

    ]
  },
  "59": {
    "name": "略",
    "num": [

    ]
  },
  "60": {
    "name": "略",
    "num": [

    ]
  },
  "61": {
    "name": "略",
    "num": [

    ]
  },
  "62": {
    "name": "略",
    "num": [

    ]
  },
  "63": {
    "name": "略",
    "num": [

    ]
  },
  "64": {
    "name": "略",
    "num": [

    ]
  },
  "65": {
    "name": "第八十九条第三項第一号において準用する第五十三条第二項の規定による指定がされるまでの間における同項の規定による指定を受けていない事務についての前条の規定による改正後の職員団体等に対する法人格の付与に関する法律第十二条第四項の規定の適用については、同項中「登記記録」とあるのは、「登記用紙」とする。",
    "num": [

    ]
  },
  "66": {
    "name": "略",
    "num": [

    ]
  },
  "67": {
    "name": "略",
    "num": [

    ]
  },
  "68": {
    "name": "略",
    "num": [

    ]
  },
  "69": {
    "name": "略",
    "num": [

    ]
  },
  "70": {
    "name": "略",
    "num": [

    ]
  },
  "71": {
    "name": "略",
    "num": [

    ]
  },
  "72": {
    "name": "略",
    "num": [

    ]
  },
  "73": {
    "name": "略「その申請情報と併せて」に、「書面を添付し」を「情報を提供し」に改める。",
    "num": [

    ]
  },
  "74": {
    "name": "略",
    "num": [

    ]
  },
  "75": {
    "name": "略",
    "num": [

    ]
  },
  "76": {
    "name": "略",
    "num": [

    ]
  },
  "77": {
    "name": "略",
    "num": [

    ]
  },
  "78": {
    "name": "略",
    "num": [

    ]
  },
  "79": {
    "name": "略",
    "num": [

    ]
  },
  "80": {
    "name": "略",
    "num": [

    ]
  },
  "81": {
    "name": "略",
    "num": [

    ]
  },
  "82": {
    "name": "略",
    "num": [

    ]
  },
  "83": {
    "name": "略",
    "num": [

    ]
  },
  "84": {
    "name": "略",
    "num": [

    ]
  },
  "85": {
    "name": "略",
    "num": [

    ]
  },
  "86": {
    "name": "略",
    "num": [

    ]
  },
  "87": {
    "name": "略",
    "num": [

    ]
  },
  "88": {
    "name": "略",
    "num": [

    ]
  },
  "89": {
    "name": "新不動産登記法附則第二条、第三条、第五条、第六条第一項及び第二項、第八条、第十一条並びに第十三条の規定は、第三条の規定による非訟事件手続法第百二十三条第二項及び第百二十五条の規定の改正に伴う経過措置について準用する。この場合において、必要な技術的読替えは、法務省令で定める。",
    "num": [

    ]
  },
  "89(2)": {
    "name": "第七条の規定は、次の各号に掲げるこの法律の規定によるそれぞれ当該各号に定める法律の一部改正に伴う経過措置について準用する。この場合において、必要な技術的読替えは、法務省令で定める。",
    "num": [
      "第四十四条道路交通事業抵当法",
      "第五十七条観光施設財団抵当法"
    ]
  },
  "89(3)": {
    "name": "第五十三条の規定は、次の各号に掲げるこの法律の規定によるそれぞれ当該各号に定める法律の一部改正に伴う経過措置について準用する。この場合において、必要な技術的読替えは、法務省令で定める。",
    "num": [
      "第三条非訟事件手続法（同法第百二十四条の規定にあっては、国家公務員法（昭和二十二年法律第百二十号）第百八条の四（裁判所職員臨時措置法（昭和二十六年法律第二百九十九号）において準用する場合を含む。）、地方公務員法（昭和二十五年法律第二百六十号）第五十四条、職員団体等に対する法人格の付与に関する法律第十条並びに政党交付金の交付を受ける政党等に対する法人格の付与に関する法律（平成六年法律第百六号）第八条並びに第十二条第項及び第二項において準用する場合を含む。）",
      "第十五条農村負債整理組合法",
      "第十六条商工組合中央金庫法",
      "第十七条農業協同組合法",
      "第十八条農業災害補償法",
      "第十九条証券取引法",
      "第二十二条損害保険料率算出団体に関する法律",
      "第二十三条消費生活協同組合法",
      "第二十四条水産業協同組合法",
      "第二五条中小企業等協同組合法（同法第百三条の規定にあっては、輸出入取引法（昭和二七年法律第二百九九号）第九条第一項（同法第九条の六において準用する場合を含む。）、輸出水産業の振興に関する法律（昭和二九年法律第百五四号）第二五条、中小企業団体の組織に関する法律第五条の二三第五項及び第五四条並びに鉱工業技術研究組合法（昭和三六年法律第八一号）第六条において準用する場合を含む。）",
      "第二十九条商品取引所法",
      "第三条宗教法人法",
      "第三十八条投資信託及び投資法人に関する法律",
      "第四十一条信用金庫法",
      "第四十二条漁船損害等補償法（同法第八十三条の規定にあっては、同法第百三十八条第六項において準用する場合を含む。）",
      "第四条酒税の保全及び酒類業組合等に関する法律（同法第七十八条の規定にあっては、同法第八十三条において準用する場合を含む。）",
      "第四条労働金庫法",
      "第七十三条保険業法",
      "第七十七条投資事業有限責任組合契約に関する法律",
      "第七十九条資産の流動化に関する法律",
      "第八十三条中間法人法",
      "前条特定目的会社による特定資産の流動化に関する法律等の一部を改正する法律附則第二条第一項の規定によりなおその効力を有するものとされる同法第一条の規定による改正前の特定目的会社による特定資産の流動化に関する法律"
    ]
  }
}