{
  "1": {
    "name": "この法律は、内外の社会経済情勢の変化に伴い、法による紛争の解決が一層重要になることにかんがみ、裁判その他の法による紛争の解決のための制度の利用をより容易にするとともに弁護士及び弁護士法人並びに司法書士その他の隣接法律専門職者（弁護士及び弁護士法人以外の者であって、法律により他人の法律事務を取り扱うことを業とすることができる者をいう。以下同じ。）のサービスをより身近に受けられるようにするための総合的な支援（以下「総合法律支援」という。）の実施及び体制の整備に関し、その基本理念、国等の責務その他の基本となる事項を定めるとともに、その中核となる日本司法支援センターの組織及び運営について定め、もってより自由かつ公正な社会の形成に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "総合法律支援の実施及び体制の整備は、次条から第七条までの規定に定めるところにより、民事、刑事を問わず、あまねく全国において、法による紛争の解決に必要な情報やサービスの提供が受けられる社会を実現することを目指して行われるものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "総合法律支援の実施及び体制の整備に当たっては、法による紛争の迅速かつ適切な解決に資するよう、裁判その他の法による紛争の解決のための制度を有効に利用するための情報及び資料のほか、弁護士、弁護士法人及び隣接法律専門職者の業務並びに弁護士会、日本弁護士連合会及び隣接法律専門職者団体（隣接法律専門職者が法律により設立を義務付けられている法人及びその法人が法律により設立を義務付けられている法人をいう。以下同じ。）の活動に関する情報及び資料が提供される態勢の充実強化が図られなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "総合法律支援の実施及び体制の整備に当たっては、資力の乏しい者にも民事裁判等手続（裁判所における民事事件、家事事件又は行政事件に関する手続をいう。以下同じ。）の利用をより容易にする民事法律扶助事業が公共性の高いものであることにかんがみ、その適切な整備及び発展が図られなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "総合法律支援の実施及び体制の整備に当たっては、迅速かつ確実に国選弁護人（刑事訴訟法\n（昭和二十三年法律第百三十一号）の規定に基づいて裁判所若しくは裁判長又は裁判官が被告人又は被疑者に付する弁護人をいう。以下同じ。）及び国選付添人（少年法\n（昭和二十三年法律第百六十八号）の規定に基づいて裁判所が少年に付する弁護士である付添人をいう。以下同じ。）の選任並びに国選被害者参加弁護士（犯罪被害者等の権利利益の保護を図るための刑事手続に付随する措置に関する法律\n（平成十二年法律第七十五号。以下「犯罪被害者等保護法」という。）の規定に基づいて裁判所が選定する犯罪被害者等保護法第十一条第一項\nに規定する被害者参加弁護士をいう。以下同じ。）の選定が行われる態勢の確保が図られなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "総合法律支援の実施及び体制の整備に当たっては、被害者等（犯罪により害を被った者又はその者が死亡した場合若しくはその心身に重大な故障がある場合におけるその配偶者、直系の親族若しくは兄弟姉妹をいう。以下同じ。）が刑事手続に適切に関与するとともに、被害者等が受けた損害又は苦痛の回復又は軽減を図るための制度その他の被害者等の援助に関する制度を十分に利用することのできる態勢の充実が図られなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "総合法律支援の実施及び体制の整備に当たっては、国、地方公共団体、弁護士会、日本弁護士連合会及び隣接法律専門職者団体、弁護士、弁護士法人及び隣接法律専門職者、裁判外紛争解決手続（裁判外紛争解決手続の利用の促進に関する法律\n（平成十六年法律第百五十一号）第一条\nに規定する裁判外紛争解決手続をいう。第三十条第一項第七号及び第三十二条第三項において同じ。）を行う者、被害者等の援助を行う団体その他の者並びに高齢者又は障害者の援助を行う団体その他の関係する者の間における連携の確保及び強化が図られなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "国は、第二条に定める基本理念（以下「基本理念」という。）にのっとり、総合法律支援の実施及び体制の整備に関する施策を総合的に策定し、及び実施する責務を有する。",
    "num": [

    ]
  },
  "9": {
    "name": "地方公共団体は、総合法律支援の実施及び体制の整備が住民福祉の向上に寄与するものであることにかんがみ、その地域における総合法律支援の実施及び体制の整備に関し、国との適切な役割分担を踏まえつつ、必要な措置を講ずる責務を有する。",
    "num": [

    ]
  },
  "10": {
    "name": "日本弁護士連合会及び弁護士会は、総合法律支援の意義並びに弁護士の使命及び職務の重要性にかんがみ、基本理念にのっとり、会員である弁護士又は弁護士法人による協力体制の充実を図る等総合法律支援の実施及び体制の整備のために必要な支援をするよう努めるものとする。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "弁護士及び弁護士法人は、総合法律支援の意義及び自らの職責にかんがみ、基本理念にのっとり、総合法律支援の実施及び体制の整備のために必要な協力をするよう努めるものとする。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "隣接法律専門職者及び隣接法律専門職者団体は、総合法律支援の意義及び自らの職責にかんがみ、基本理念にのっとり、総合法律支援の実施及び体制の整備のために必要な協力をするよう努めるものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "政府は、第八条の施策を実施するため必要な法制上又は財政上の措置その他の措置を講じなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "この法律の運用に当たっては、弁護士及び隣接法律専門職者の職務の特性に常に配慮しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "日本司法支援センター（以下「支援センター」という。）の組織及び運営については、この章の定めるところによる。",
    "num": [

    ]
  },
  "14": {
    "name": "支援センターは、総合法律支援に関する事業を迅速かつ適切に行うことを目的とする。",
    "num": [

    ]
  },
  "15": {
    "name": "支援センターは、法人とする。",
    "num": [

    ]
  },
  "16": {
    "name": "支援センターは、主たる事務所を東京都に置く。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "支援センターは、前項の主たる事務所のほか、地域の実情、業務の効率性その他の事情を勘案して必要な地に、事務所を置くことができる。",
    "num": [

    ]
  },
  "17": {
    "name": "支援センターの資本金は、設立に際し、政府が出資する金額とする。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "支援センターは、必要があるときは、法務大臣の認可を受けて、その資本金を増加することができる。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "政府及び地方公共団体（以下「政府等」という。）は、前項の規定により支援センターがその資本金を増加するときは、支援センターに出資することができる。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "政府等は、前項の規定により支援センターに出資するときは、土地、建物その他の土地の定着物（以下「土地等」という。）を出資の目的とすることができる。",
    "num": [

    ]
  },
  "17(5)": {
    "name": "前項の規定により出資の目的とする土地等の価額は、出資の日現在における時価を基準として評価委員が評価した価額とする。",
    "num": [

    ]
  },
  "17(6)": {
    "name": "前項の評価委員その他評価に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "17(7)": {
    "name": "政府等以外の者は、支援センターに出資することができない。",
    "num": [

    ]
  },
  "18": {
    "name": "支援センターでない者は、日本司法支援センターという名称を用いてはならない。",
    "num": [

    ]
  },
  "19": {
    "name": "法務省に、支援センターに関する事務を処理させるため、日本司法支援センター評価委員会（以下「評価委員会」という。）を置く。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "評価委員会は、次に掲げる事務をつかさどる。",
    "num": [
      "支援センターの業務の実績に関する評価に関すること。",
      "その他この法律によりその権限に属させられた事項を処理すること。"
    ]
  },
  "19(3)": {
    "name": "評価委員会の委員には、少なくとも最高裁判所の推薦する裁判官一人以上が含まれるようにしなければならない。",
    "num": [

    ]
  },
  "19(4)": {
    "name": "前二項に定めるもののほか、評価委員会の組織、所掌事務及び委員その他の職員その他評価委員会に関し必要な事項については、政令で定める。",
    "num": [

    ]
  },
  "20": {
    "name": "法務大臣は、支援センターの長である理事長となるべき者及び監事となるべき者を指名する。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "法務大臣は、前項の規定により理事長となるべき者及び監事となるべき者を指名しようとするときは、あらかじめ、最高裁判所の意見を聴かなければならない。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "法務大臣は、第一項の規定により理事長となるべき者及び監事となるべき者を指名したときは、遅滞なく、その旨を最高裁判所に通知しなければならない。",
    "num": [

    ]
  },
  "20(4)": {
    "name": "第一項の規定により指名された理事長となるべき者及び監事となるべき者は、支援センターの成立の時において、この法律の規定により、それぞれ理事長及び監事に任命されたものとする。",
    "num": [

    ]
  },
  "20(5)": {
    "name": "第二十四条第一項の規定は、第一項の理事長となるべき者の指名について準用する。",
    "num": [

    ]
  },
  "21": {
    "name": "法務大臣及び最高裁判所は、それぞれ設立委員を命じて、支援センターの設立に関する事務を処理させる。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "最高裁判所の命ずる設立委員は、裁判官でなければならない。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "設立委員は、支援センターの設立の準備を完了したときは、遅滞なく、その旨を法務大臣及び最高裁判所に届け出るとともに、その事務を前条第一項の規定により指名された理事長となるべき者に引き継がなければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "支援センターに、役員として、理事長及び監事二人を置く。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "支援センターに、役員として、理事三人以内を置くことができる。",
    "num": [

    ]
  },
  "22(3)": {
    "name": "支援センターに、役員として、前項の理事のほか、非常勤の理事一人を置くことができる。",
    "num": [

    ]
  },
  "23": {
    "name": "理事長は、支援センターを代表し、その業務を総理する。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "理事は、理事長の定めるところにより、理事長を補佐して支援センターの業務を掌理する。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "監事は、支援センターの業務を監査する。この場合において、監事は、法務省令で定めるところにより、監査報告を作成しなければならない。",
    "num": [

    ]
  },
  "23(4)": {
    "name": "監事は、いつでも、役員（監事を除く。）及び職員に対して事務及び事業の報告を求め、又は支援センターの業務及び財産の状況の調査をすることができる。",
    "num": [

    ]
  },
  "23(5)": {
    "name": "監事は、支援センターがこの法律又は準用通則法（第四十八条において準用する独立行政法人通則法\n（平成十一年法律第百三号）をいう。以下同じ。）の規定による認可、承認、認定及び届出に係る書類並びに報告書その他の法務省令で定める書類を法務大臣に提出しようとするときは、これらの書類を調査しなければならない。",
    "num": [

    ]
  },
  "23(6)": {
    "name": "監事は、その職務を行うため必要があるときは、支援センターの子法人（支援センターがその経営を支配している法人として法務省令で定めるものをいう。以下同じ。）に対して事業の報告を求め、又はその子法人の業務及び財産の状況の調査をすることができる。",
    "num": [

    ]
  },
  "23(7)": {
    "name": "前項の子法人は、正当な理由があるときは、同項の報告又は調査を拒むことができる。",
    "num": [

    ]
  },
  "23(8)": {
    "name": "監事は、監査の結果に基づき、必要があると認めるときは、理事長又は法務大臣に意見を提出することができる。",
    "num": [

    ]
  },
  "23(9)": {
    "name": "法務大臣は、前項の規定による監事の意見の提出があったときは、遅滞なく、その内容を最高裁判所に通知しなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "理事は、理事長の定めるところにより、理事長に事故があるときはその職務を代理し、理事長が欠員のときはその職務を行う。ただし、理事が置かれていないときは、監事とする。",
    "num": [

    ]
  },
  "１１": {
    "name": "前項ただし書の場合において、同項本文の規定により理事長の職務を代理し又はその職務を行う監事は、その間、監事の職務を行ってはならない。",
    "num": [

    ]
  },
  "23-2": {
    "name": "監事は、役員（監事を除く。）が不正の行為をし、若しくは当該行為をするおそれがあると認めるとき、又はこの法律若しくは他の法令に違反する事実若しくは著しく不当な事実があると認めるときは、遅滞なく、その旨を理事長に報告するとともに、法務大臣に報告しなければならない。",
    "num": [

    ]
  },
  "23-2(2)": {
    "name": "法務大臣は、前項の規定による報告があったときは、遅滞なく、その内容を最高裁判所に通知しなければならない。",
    "num": [

    ]
  },
  "24": {
    "name": "理事長は、支援センターが行う事務及び事業に関して高度な知識を有し、適切、公正かつ中立な業務の運営を行うことができる者（裁判官若しくは検察官又は任命前二年間にこれらであった者を除く。）のうちから、法務大臣が任命する。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "監事は、法務大臣が任命する。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "法務大臣は、前二項の規定により理事長又は監事を任命しようとするときは、あらかじめ、最高裁判所の意見を聴かなければならない。",
    "num": [

    ]
  },
  "24(4)": {
    "name": "法務大臣は、第一項又は第二項の規定により理事長又は監事を任命しようとするときは、必要に応じ、公募（理事長又は監事の職務の内容、勤務条件その他必要な事項を公示して行う候補者の募集をいう。以下この項において同じ。）の活用に努めなければならない。公募によらない場合であっても、透明性を確保しつつ、候補者の推薦の求めその他の適任と認める者を任命するために必要な措置を講ずるよう努めなければならない。",
    "num": [

    ]
  },
  "24(5)": {
    "name": "理事は、第一項に規定する者のうちから、理事長が任命する。",
    "num": [

    ]
  },
  "24(6)": {
    "name": "理事長は、前項の規定により理事を任命したときは、遅滞なく、法務大臣に届け出るとともに、これを公表しなければならない。",
    "num": [

    ]
  },
  "24(7)": {
    "name": "法務大臣は、第一項又は第二項の規定により理事長又は監事を任命したときは、遅滞なく、その旨を最高裁判所に通知しなければならない。",
    "num": [

    ]
  },
  "25": {
    "name": "理事の任期は、二年とする。ただし、補欠の理事の任期は、前任者の残任期間とする。",
    "num": [

    ]
  },
  "26": {
    "name": "法務大臣又は理事長は、それぞれその任命に係る役員が準用通則法第二十二条の規定により役員となることができない者に該当するに至ったときは、その役員を解任しなければならない。理事長又は理事が裁判官又は検察官となったときも、同様とする。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "法務大臣又は理事長は、それぞれその任命に係る役員が次の各号のいずれかに該当するとき、その他役員たるに適しないと認めるときは、その役員を解任することができる。",
    "num": [
      "心身の故障のため職務の遂行に堪えないと認められるとき。",
      "職務上の義務違反があるとき。"
    ]
  },
  "26(3)": {
    "name": "前項に規定するもののほか、法務大臣又は理事長は、それぞれその任命に係る役員（監事を除く。）の職務の執行が適当でないため支援センターの業務の実績が悪化した場合であって、その役員に引き続き当該職務を行わせることが適切でないと認めるときは、その役員を解任することができる。",
    "num": [

    ]
  },
  "26(4)": {
    "name": "法務大臣は、前二項の規定により理事長又は監事を解任しようとするときは、あらかじめ、最高裁判所の意見を聴かなければならない。",
    "num": [

    ]
  },
  "26(5)": {
    "name": "法務大臣は、第一項から第三項までの規定により理事長又は監事を解任したときは、遅滞なく、その旨を最高裁判所に通知しなければならない。",
    "num": [

    ]
  },
  "26(6)": {
    "name": "理事長は、第二項又は第三項の規定により理事を解任したときは、遅滞なく、法務大臣に届け出るとともに、これを公表しなければならない。",
    "num": [

    ]
  },
  "27": {
    "name": "支援センターの役員及び職員は、職務上知ることのできた秘密を漏らしてはならない。その職を退いた後も、同様とする。",
    "num": [

    ]
  },
  "28": {
    "name": "支援センターの役員及び職員は、刑法（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。",
    "num": [

    ]
  },
  "28-2": {
    "name": "法務大臣は、準用通則法第五十条の二第二項の規定による届出があったときは、その届出に係る報酬及び退職手当（次項において「報酬等」という。）の支給の基準を評価委員会に通知するものとする。",
    "num": [

    ]
  },
  "28-2(2)": {
    "name": "評価委員会は、前項の規定による通知を受けたときは、その通知に係る報酬等の支給の基準が社会一般の情勢に適合したものであるかどうかについて、法務大臣に対し、意見を申し出ることができる。",
    "num": [

    ]
  },
  "29": {
    "name": "支援センターに、その業務の運営に関し特に弁護士及び隣接法律専門職者の職務の特性に配慮して判断すべき事項について審議させるため、審査委員会を置く。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "審査委員会の委員（以下この条において「委員」という。）は、次に掲げる者（支援センターの役員及び職員以外の者に限る。）につき理事長が任命する。",
    "num": [
      "最高裁判所の推薦する裁判官人",
      "検事総長の推薦する検察官一人",
      "日本弁護士連合会の会長の推薦する弁護士二人",
      "優れた識見を有する者五人"
    ]
  },
  "29(3)": {
    "name": "委員の任期は、二年とする。",
    "num": [

    ]
  },
  "29(4)": {
    "name": "第二十五条ただし書、第二十六条第二項、第二十七条及び第二十八条並びに準用通則法第二十一条第四項の規定は、委員について準用する。",
    "num": [

    ]
  },
  "29(5)": {
    "name": "理事長は、委員が支援センターの役員若しくは職員となったとき又は第二項第一号から第三号までに規定する資格を失ったときは、当該委員を解任しなければならない。",
    "num": [

    ]
  },
  "29(6)": {
    "name": "理事長は、第四項において準用する第二十六条第二項の規定により裁判官、検察官又は弁護士である委員を解任しようとするときは、あらかじめ、それぞれ最高裁判所、検事総長又は日本弁護士連合会の会長の意見を聴かなければならない。",
    "num": [

    ]
  },
  "29(7)": {
    "name": "理事長は、第四項において準用する第二十六条第二項の規定により裁判官、検察官又は弁護士である委員を解任したときは、遅滞なく、その旨をそれぞれ最高裁判所、検事総長又は日本弁護士連合会の会長に通知しなければならない。",
    "num": [

    ]
  },
  "29(8)": {
    "name": "理事長は、次に掲げる事項について決定をしようとするときは、審査委員会の議決を経なければならない。",
    "num": [
      "契約弁護士等（支援センターとの間で、次条に規定する支援センターの業務に関し、他人の法律事務を取り扱うことについて契約をしている弁護士、弁護士法人及び隣接法律専門職者をいう。以下同じ。）の法律事務の取扱いについて苦情があった場合の措置その他の当該契約に基づき契約弁護士等に対してとる措置に関する事項（あらかじめ、審査委員会が軽微なものとしてその議決を経ることを要しないものとして定めたものを除く。）",
      "第三十五条第一項に規定する法律事務取扱規程の作成及び変更に関する事項"
    ]
  },
  "29(9)": {
    "name": "審査委員会に委員長を置き、委員の互選によってこれを定める。",
    "num": [

    ]
  }
}