{
  "body": {
    "1": {
      "main": "年金積立金管理運用独立行政法人法\n（以下「法」という。）第十七条第三項\nの規定により読み替えて準用される独立行政法人通則法\n（附則第七条第一項第三号において「通則法」という。）第二十二条\nの政令で定める教育公務員は、学校教育法\n（昭和二十二年法律第二十六号）の規定による公立の大学の学長、副学長、学部長、教授、准教授、助教又は講師の職にある者（当該大学においてその他の職を兼ねる者を含む。）とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第二十一条第一項第一号\nの政令で定める有価証券は、金融商品取引法\n（昭和二十三年法律第二十五号）第一項第一号\nから第五号\nまで、第十号から第十三号まで、第十五号、第十八号及び第二十一号に掲げる有価証券、同項第十七号\nに掲げる有価証券（同項第六号\nから第九号\nまで、第十四号及び第十六号に掲げる有価証券の性質を有するものを除く。）並びに法第二十一条第一項第一号\nに規定する標準物（以下「標準物」という。）とする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "前項に掲げる有価証券（国債証券及び標準物を除く。）を取得する場合においては、応募又は買入れの方法により行わなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "法第二十一条第一項第三号\nロの政令で定める投資一任契約は、年金積立金管理運用独立行政法人（以下「管理運用法人」という。）が金融商品取引法第二条第八項第十二号\nロに規定する投資判断の全部を一任することを内容とするものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第二十一条第一項第五号\nの政令で定める有価証券は、金融商品取引法第二条第一項第一号\nから第五号\nまでに掲げる有価証券及び同項第十七号\nに掲げる有価証券（同項第六号\nから第九号\nまで、第十四号及び第十六号に掲げる有価証券の性質を有するものを除く。）とする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "法第二十一条第一項第五号\nの政令で定める法人は、株式会社商工組合中央金庫、株式会社日本政策投資銀行、農林中央金庫、全国を地区とする信用金庫連合会、金融商品取引法第二条第九項\nに規定する金融商品取引業者（同法第二十八条第一項\nに規定する第一種金融商品取引業を行う者（同法第二十九条の四の二第九項\nに規定する第一種少額電子募集取扱業者を除く。）に限る。）、同法第二条第三十項\nに規定する証券金融会社及び貸金業法施行令\n（昭和五十八年政令第百八十一号）第一条の二第三号\nに掲げる者とする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第二十一条第一項第六号\nの政令で定める権利は、次のとおりとする。",
      "enum": {
        "1": "金融商品取引法第二条第十六項\nに規定する金融商品取引所の定める基準及び方法に従い、当事者の方の意思表示により当事者間において債券（標準物を含む。）の売買契約を成立させることができる権利",
        "2": "債券の売買契約において、当事者の一方が受渡日を指定できる権利であって、一定の期間内に当該権利が行使されない場合には、当該売買契約が解除されるもの（外国で行われる取引に係る売買契約に係るものを除く。）"
      }
    },
    "6": {
      "main": "法第二十一条第一項第七号\nの政令で定める取引は、金融商品取引法第二条第二十一項\nに規定する市場デリバティブ取引（同項第一号\nに掲げる取引に係るものに限る。）及び同条第二十三項\nに規定する外国市場デリバティブ取引（同条第二十一項第一号\nに掲げる取引に類似するものに限る。）とする。",
      "enum": {
      }
    },
    "7": {
      "main": "第二条から前条までの規定は、法第二十四条第二項\nにおいて法第二十一条\nの規定を準用する場合について準用する。",
      "enum": {
      }
    },
    "8": {
      "main": "法第二十五条第一項\nの利益のうち次の各号に掲げる勘定に帰属させる額は、それぞれ当該各号に定める額とする。",
      "enum": {
        "1": "厚生年金勘定　当該利益の額に、当該事業年度における厚生年金勘定から受け入れた資金の額に相当するものとして厚生労働省令で定めるところにより算出した金額をその額と当該事業年度における国民年金勘定から受け入れた資金の額に相当するものとして厚生労働省令で定めるところにより算出した金額との合算額で除して得た率を乗じて得た額（円未満の端数があるときは、これを四捨五入して得た額）",
        "2": "国民年金勘定　当該利益の額から前号に定める額を控除して得た額"
      }
    },
    "8(2)": {
      "main": "法第二十五条第二項\nの損失のうち次の各号に掲げる勘定から受け入れた資金を減額して整理する額は、それぞれ当該各号に定める額とする。",
      "enum": {
        "1": "厚生年金勘定　当該損失の額に前項第号の率を乗じて得た額（円未満の端数があるときは、これを四捨五入して得た額）",
        "2": "国民年金勘定　当該損失の額から前号に定める額を控除して得た額"
      }
    },
    "9": {
      "main": "法第二十五条第四項\nの規定により控除する額は、毎事業年度、年金特別会計の国民年金勘定又は厚生年金勘定の収支状況を基礎として定めるものとする。",
      "enum": {
      }
    },
    "10": {
      "main": "管理運用法人は、法第二十五条第四項\nの規定による納付金（以下「国庫納付金」という。）を納付しようとするときは、あらかじめ、国庫納付金の計算書に、当該国庫納付金に係る同項\nの残余が生じた事業年度の年度末の貸借対照表、当該事業年度の損益計算書その他当該国庫納付金の計算の基礎を明らかにした書類を添付して、これを厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "厚生労働大臣は、前項の国庫納付金の計算書及び添付書類の提出があったときは、遅滞なく、当該計算書及び添付書類の写しを財務大臣に送付するものとする。",
      "enum": {
      }
    }
  },
  "title": "年金積立金管理運用独立行政法人法施行令",
  "cont": {
  }
}