{
  "1": {
    "name": "この政令において「信託会社」、「管理型信託会社」、「外国信託会社」、「管理型外国信託会社」又は「信託契約代理店」とは、それぞれ信託業法\n（以下「法」という。）第二条第二項\n、第四項、第六項、第七項又は第九項に規定する信託会社、管理型信託会社、外国信託会社、管理型外国信託会社又は信託契約代理店をいう。",
    "num": [

    ]
  },
  "1-2": {
    "name": "法第二条第一項\nに規定する政令で定めるものは、次に掲げる行為であって、信託の引受けに該当するものとする。",
    "num": [
      "弁護士又は弁護士法人がその行う弁護士業務に必要な費用に充てる目的で依頼者から金銭の預託を受ける行為その他の委任契約における受任者がその行う委任事務に必要な費用に充てる目的で委任者から金銭の預託を受ける行為",
      "請負契約における請負人がその行う仕事に必要な費用に充てる目的で注文者から金銭の預託を受ける行為",
      "前二号に掲げる行為に準ずるものとして内閣府令で定める行為"
    ]
  },
  "2": {
    "name": "法第三項第一号\nに規定する政令で定める者は、次に掲げるものとする。",
    "num": [
      "受託者の役員（取締役、執行役、会計参与（会計参与が法人であるときは、その職務を行うべき社員を含む。）、監査役又はこれらに類する役職にある者をいう。以下同じ。）又は使用人",
      "受託者の子法人等",
      "受託者を子法人等とする親法人等",
      "受託者を子法人等とする親法人等の子法人等（当該受託者及び前二号に掲げる者を除く。）",
      "受託者の関連法人等",
      "受託者を子法人等とする親法人等の関連法人等（前号に掲げる者を除く。）",
      "受託者の特定個人株主",
      "八\n\n前号に掲げる者に係る次に掲げる会社、組合その他これらに準ずる事業体（外国におけるこれらに相当するものを含み、当該受託者を除く。以下この号及び第十二条の二第二項第八号において「法人等」という。）イ前号に掲げる者がその総株主又は総出資者の議決権（株式会社にあっては、株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法\n（平成十七年法律第八十六号）第八百七十九条第三項\nの規定により議決権を有するものとみなされる株式についての議決権を含む。以下同じ。）の百分の五十を超える議決権を保有する法人等（当該法人等の子法人等及び関連法人等を含む。）\nロ前号に掲げる者がその総株主又は総出資者の議決権の百分の二十以上百分の五十以下の議決権を保有する法人等"
    ]
  },
  "2(2)": {
    "name": "前項に規定する「親法人等」とは、他の法人等（会社、組合その他これらに準ずる事業体（外国におけるこれらに相当するものを含む。）をいう。以下この項及び次項において同じ。）の財務及び営業又は事業の方針を決定する機関（株主総会その他これに準ずる機関をいう。以下この項において「意思決定機関」という。）を支配している法人等として内閣府令で定めるものをいい、前項及び次項に規定する「子法人等」とは、親法人等によりその意思決定機関を支配されている他の法人等をいう。この場合において、親法人等及び子法人等又は子法人等が他の法人等の意思決定機関を支配している場合における当該他の法人等は、その親法人等の子法人等とみなす。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "第一項に規定する「関連法人等」とは、法人等（当該法人等の子法人等を含む。）が出資、取締役その他これに準ずる役職への当該法人等の役員若しくは使用人である者若しくはこれらであった者の就任、融資、債務の保証若しくは担保の提供、技術の提供又は営業上若しくは事業上の取引等を通じて、財務及び営業又は事業の方針の決定に対して重要な影響を与えることができる他の法人等（子法人等を除く。）として内閣府令で定めるものをいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "第一項に規定する「特定個人株主」とは、その総株主又は総出資者の議決権の百分の五十を超える対象議決権（法第五条第五項\nに規定する対象議決権をいう。）を保有する個人をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "第一項第八号の場合において、同項第七号に掲げる者が保有する議決権には、社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第百四十七条第一項\n又は第百四十八条第一項\n（これらの規定を同法第二百二十八条第一項\n、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条（第二号に係る部分に限る。）において準用する場合を含む。）の規定により発行者に対抗することができない株式又は出資に係る議決権を含むものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第五条第二項第二号\nに規定する政令で定める金額は、一億円とする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第五条第二項第六号\nに規定する政令で定める法律は、次のとおりとする。",
    "num": [
      "商品先物取引法\n（昭和二十五年法律第二百三十九号）",
      "宅地建物取引業法\n（昭和十七年法律第百七十六号）",
      "出資の受入れ、預り金及び金利等の取締りに関する法律\n（昭和二十九年法律第百九十五号）",
      "特許法\n（昭和三十年法律第百二十一号）",
      "実用新案法\n（昭和三十四年法律第百二十三号）",
      "意匠法\n（昭和三十四年法律第百二十五号）",
      "商標法\n（昭和三十四年法律第百二十号）",
      "割賦販売法\n（昭和三十六年法律第百五十九号）",
      "著作権法\n（昭和四十五年法律第四十八号）",
      "貸金業法\n（昭和五八年法律第三二号）",
      "半導体集積回路の回路配置に関する法律\n（昭和六十年法律第四十三号）",
      "特定商品等の預託等取引契約に関する法律\n（昭和六十一年法律第六号）",
      "不動産特定共同事業法\n（平成六年法律第七十七号）",
      "種苗法\n（平成十年法律第八十三号）",
      "金融業者の貸付業務のための社債の発行等に関する法律\n（平成十一年法律第三十二号）"
    ]
  },
  "5": {
    "name": "法第七項第二号\nに規定する政令で定める特別の関係は、次の各号に掲げる者の区分に応じ、それぞれ当該各号に定める関係とする。",
    "num": [
      "一\n\n対象議決権（法第五条第五項\nに規定する対象議決権をいい、同条第七項\n（第二号に係る部分に限る。）の規定により保有しているものとみなされる対象議決権を除く。以下この号において同じ。）を保有している者又はその被支配会社が対象議決権を保有している者当該者と次に掲げる者との関係イ対象議決権をその者と共同で保有し、又は対象議決権をその者と共同で行使することを合意している者（第三項において「共同保有者」という。）\nロその配偶者\nハその被支配会社\nニその支配株主等\nホその支配株主等の他の被支配会社",
      "前号に掲げる者以外の者当該者と同号イ又はロに掲げる者との関係"
    ]
  },
  "5(2)": {
    "name": "前項第一号ニ及びホの「支配株主等」とは、会社の総株主又は総出資者の議決権の百分の五十を超える議決権を保有している者をいい、同号の「被支配会社」とは、支配株主等によりその総株主又は総出資者の議決権の百分の五十を超える議決権を保有されている会社をいう。この場合において、支配株主等とその被支配会社が合わせて他の会社の総株主又は総出資者の議決権の百分の五十を超える議決権を保有している場合には、当該他の会社を当該支配株主等の被支配会社と、当該支配株主等を当該他の会社の支配株主等とそれぞれみなす。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "共同保有者と合わせて会社の総株主又は総出資者の議決権の百分の五十を超える議決権を保有している者がある場合には、当該者をそれぞれ当該会社の支配株主等（前項に規定する支配株主等をいう。次項において同じ。）と、当該会社を当該者の被支配会社（前項に規定する被支配会社をいう。次項において同じ。）とそれぞれみなして、第一項の規定を適用する。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "配偶者と合わせて会社の総株主又は総出資者の議決権の百分の五十を超える議決権を保有している者がある場合には、当該者を当該会社の支配株主等と、当該会社を当該者の被支配会社とそれぞれみなして、第一項の規定を適用する。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "第二条第五項の規定は、前三項の場合においてこれらの規定に規定する者が保有する議決権について準用する。この場合において、同条第五項中「第百四十七条第一項又は第百四十八条第一項（これらの規定を同法第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条（第二号に係る部分に限る。）において準用する場合を含む。）」とあるのは「第百四十七条第一項又は第百四十八条第一項」と、「株式又は出資」とあるのは「株式」と読み替えるものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第七条第三項\n（法第五十条の二第二項\n及び第五十四条第二項\nにおいて準用する場合を含む。以下同じ。）に規定する政令で定める期間は、法第七条第一項\n、第五十条の二第一項又は第五十四条第一項の登録の有効期間の満了する日の前日の三月前の日から二月前の日までとする。",
    "num": [

    ]
  },
  "7": {
    "name": "法第五項\n（法第五十四条第二項\nにおいて準用する場合を含む。）の手数料の額は、六万七千七百円（行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して法第三項\nの登録の更新の申請をする場合にあっては、六万七千五百円）とする。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "法第五十条の二第二項\nにおいて準用する法第七条第五項\nの手数料の額は、六万六千四百円（行政手続等における情報通信の技術の利用に関する法律第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して法第五十条の二第二項\nにおいて準用する法第七条第三項\nの登録の更新の申請をする場合にあっては、六万六千二百円）とする。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "前二項の手数料は、法第八条第一項\n、第五十条の二第一項又は第五十四条第三項に規定する申請書に手数料の額に相当する額の収入印紙をはって納付しなければならない。ただし、行政手続等における情報通信の技術の利用に関する法律第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して法第七条第三項\nの登録の更新の申請をするときは、内閣府令で定めるところにより、現金をもってすることができる。",
    "num": [

    ]
  },
  "8": {
    "name": "法第十条第一項第二号\nに規定する政令で定める金額は、五千万円とする。",
    "num": [

    ]
  },
  "9": {
    "name": "法第十一条第二項\nに規定する政令で定める金額は、次の各号に掲げる者の区分に応じ、当該各号に定める額とする。",
    "num": [
      "管理型信託会社以外の信託会社及び管理型外国信託会社以外の外国信託会社二千五百万円",
      "管理型信託会社及び管理型外国信託会社千万円",
      "法第五十条の二第一項\nの登録を受けた者千万円",
      "承認事業者（法第五十二条第三項\nの規定により信託会社又は管理型信託会社とみなされる同条第一項\nに規定する承認事業者をいう。次条において同じ。）千万円"
    ]
  },
  "10": {
    "name": "信託会社、外国信託会社、法第五十条の二第一項\nの登録を受けた者又は承認事業者（以下「信託会社等」という。）は、法第十一条第三項\nに規定する契約を締結する場合には、銀行法\n（昭和五十六年法律第五十九号）第二条第一項\nに規定する銀行、保険業法\n（平成七年法律第百五号）第二条第二項\nに規定する保険会社、同条第七項\nに規定する外国保険会社等その他内閣府令で定める金融機関を相手方とし、その内容を次に掲げる要件に適合するものとしなければならない。",
    "num": [
      "法第十条第四項\nの規定による金融庁長官の命令を受けたときは、当該信託会社等のために当該命令に係る額の営業保証金が遅滞なく供託されるものであること。",
      "一年以上の期間にわたって有効な契約であること。",
      "金融庁長官の承認を受けた場合を除き、契約を解除し、又は契約の内容を変更することができないものであること。"
    ]
  },
  "11": {
    "name": "法第六項\nの権利（以下この条において「権利」という。）を有する者は、金融庁長官に対し、その権利の実行の申立てをすることができる。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "金融庁長官は、前項の申立てがあった場合において、当該申立てを理由があると認めるときは、当該営業保証金につき権利を有する者に対し、六十日を下らない一定の期間内に権利の申出をすべきこと及びその期間内に申出をしないときは配当手続から除斥されるべきことを公示し、かつ、その旨を同項の申立てをした者（以下この条において「申立人」という。）及び供託者（供託者が法第十一条第四項\nの命令により同条第三項\nの契約に基づき信託会社等のために同条第一項\nの営業保証金の全部を供託している場合にあっては、当該信託会社等を含む。第四項及び第五項において同じ。）に通知しなければならない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "前項の規定による公示があった後は、申立人がその申立てを取り下げた場合においても、手続の進行は、妨げられない。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "金融庁長官は、第二項の期間が経過した後、遅滞なく、権利の調査をしなければならない。この場合において、金融庁長官は、あらかじめ期日及び場所を公示し、かつ、供託者に通知して、申立人、当該期間内に権利の申出をした者及び当該供託者に対し、権利の存否及びその権利によって担保される債権の額について証拠を提示し、及び意見を述べる機会を与えなければならない。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "金融庁長官は、前項の規定による調査の結果に基づき、遅滞なく配当表を作成し、これを公示し、かつ、供託者に通知しなければならない。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "配当は、前項の規定による公示をした日から八十日を経過した後、同項の配当表に従い実施するものとする。",
    "num": [

    ]
  },
  "11(7)": {
    "name": "金融庁長官は、有価証券（社債、株式等の振替に関する法律第二百七十八条第一項\nに規定する振替債を含む。）が供託されている場合において、権利の実行に必要があるときは、これを換価することができる。この場合において、換価の費用は、換価代金から控除する。",
    "num": [

    ]
  },
  "12": {
    "name": "信託会社等若しくはその承継人又は当該信託会社等のために営業保証金を供託した者は、当該信託会社等が次に掲げる場合に該当することとなったときは、その供託していた営業保証金の全部を、金融庁長官の承認を受けて取り戻すことができる。",
    "num": [
      "信託会社等の本店等（信託会社の本店、外国信託会社の主たる支店（法第五十三条第項\nに規定する「主たる支店」をいう。）、法第五十条の二第項\nの登録を受けた者の信託法\n（平成十八年法律第百八号）第三条第三号\nに掲げる方法によってする信託に係る事務を行う主たる営業所又は承認事業者の主たる営業所若しくは事務所をいう。第二十条第項から第三項まで及び第五項において同じ。）の位置の変更により法第十条第項\nに規定する供託所を変更し、かつ、当該変更後の供託所に営業保証金の全部を供託した場合",
      "二\n\n次のいずれかに該当し、かつ、信託財産の新受託者への譲渡又は帰属権利者への移転が終了した場合イ法第七条第三項\nの登録の更新がされなかった場合\nロ法第四十四条第一項\nの規定により法第三条\nの免許が取り消された場合\nハ法第四十五条第一項\nの規定により法第七条第一項\n、第五十条の二第一項又は第五十二条第一項の登録が取り消された場合\nニ法第四十六条第一項\nの規定により法第三条\n若しくは第五十三条第一項\nの免許又は第七条第一項\n、第五十条の二第一項、第五十二条第一項若しくは第五十四条第一項の登録がその効力を失った場合\nホ法第五十九条第一項\nの規定により法第五十三条第一項\nの免許が取り消された場合\nヘ法第六十条第一項\nの規定により法第五十四条第一項\nの登録が取り消された場合"
    ]
  },
  "12(2)": {
    "name": "信託会社等又は当該信託会社等のために営業保証金を供託した者は、当該信託会社等が次に掲げる場合に該当し、かつ、当該信託会社等に係る営業保証金の額（契約金額（法第十一条第三項\nに規定する契約金額をいう。以下この項において同じ。）を含む。）が同条第一項\n及び第二項\nの規定により供託すべき金額を超えることとなったときは、当該営業保証金の額から契約金額を控除した額の範囲内において、その超える額の全部又は一部を、金融庁長官の承認を受けて取り戻すことができる。",
    "num": [
      "法第十条第三項\nの契約を締結し、又は当該契約の内容を変更し、その旨を金融庁長官に届け出た場合",
      "法第四十六条第項\nの規定により法第三条\n又は第五十三条第一項\nの免許の効力が失われた場合"
    ]
  },
  "12-2": {
    "name": "法第二十三条第二項\nに規定する委託者と密接な関係を有する者として政令で定める者は、次に掲げるものとする。",
    "num": [
      "当該委託者の役員又は使用人",
      "当該委託者の子法人等（第条第項に規定する子法人等をいう。以下この条及び第十四条において同じ。）",
      "当該委託者を子法人等とする親法人等（第二条第二項に規定する親法人等をいう。以下この条及び第十四条において同じ。）",
      "当該委託者を子法人等とする親法人等の子法人等（当該委託者及び前二号に掲げる者を除く。）",
      "当該委託者の関連法人等（第二条第三項に規定する関連法人等をいう。以下この条及び第十四条において同じ。）",
      "当該委託者を子法人等とする親法人等の関連法人等（前号に掲げる者を除く。）",
      "当該委託者の特定個人株主（第二条第四項に規定する特定個人株主をいう。以下この条及び第十四条において同じ。）",
      "八\n\n前号に掲げる者に係る次に掲げる会社、組合その他これらに準ずる事業体（外国におけるこれらに相当するものを含み、当該委託者を除く。以下この号において「法人等」という。）イ前号に掲げる者がその総株主又は総出資者の議決権の百分の五十を超える議決権を保有する法人等（当該法人等の子法人等及び関連法人等を含む。）\nロ前号に掲げる者がその総株主又は総出資者の議決権の百分の二十以上百分の五十以下の議決権を保有する法人等"
    ]
  },
  "12-2(2)": {
    "name": "法第二十三条第二項\nに規定する受託者と密接な関係を有する者として政令で定める者は、次に掲げるものとする。",
    "num": [
      "当該受託者の役員又は使用人",
      "当該受託者の子法人等",
      "当該受託者を子法人等とする親法人等",
      "当該受託者を子法人等とする親法人等の子法人等（当該受託者及び前二号に掲げる者を除く。）",
      "当該受託者の関連法人等",
      "当該受託者を子法人等とする親法人等の関連法人等（前号に掲げる者を除く。）",
      "当該受託者の特定個人株主",
      "前号に掲げる者がその総株主又は総出資者の議決権の百分の五十を超える議決権を保有する法人等（当該法人等の子法人等及び関連法人等を含む。）及び同号に掲げる者がその総株主又は総出資者の議決権の百分の二十以上百分の五十以下の議決権を保有する法人等"
    ]
  },
  "12-2(3)": {
    "name": "第二条第五項の規定は、第一項第八号又は前項第八号の場合において、第一項第七号に掲げる者又は前項第七号に掲げる者が保有する議決権について準用する。",
    "num": [

    ]
  },
  "12-3": {
    "name": "信託会社は、法第二十四条の二\nにおいて準用する金融商品取引法\n（昭和二十三年法律第二十五号。以下「準用金融商品取引法」という。）第三十四条の二第四項\n（準用金融商品取引法第三十四条の三第十二項\n（準用金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）、第三十四条の四第三項及び第三十七条の三第二項において準用する場合を含む。以下この条において同じ。）の規定により準用金融商品取引法第三十四条の二第四項\nに規定する事項を提供しようとするときは、内閣府令で定めるところにより、あらかじめ、当該事項を提供する相手方に対し、その用いる同項\nに規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。",
    "num": [

    ]
  },
  "12-3(2)": {
    "name": "前項の規定による承諾を得た信託会社は、当該相手方から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があったときは、当該相手方に対し、準用金融商品取引法第三十四条の二第四項\nに規定する事項の提供を電磁的方法によってしてはならない。ただし、当該相手方が再び前項の規定による承諾をした場合は、この限りでない。",
    "num": [

    ]
  },
  "12-4": {
    "name": "信託会社は、準用金融商品取引法第三十四条の二第十二項\n（準用金融商品取引法第三十四条の三第三項\n（準用金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）において準用する場合を含む。以下この条において同じ。）の規定により、準用金融商品取引法第三十四条の二第十一項\nの規定による書面による同意に代えて同条第十二項\nに規定する内閣府令で定める方法（以下この条において「電磁的方法」という。）により同意を得ようとするときは、内閣府令で定めるところにより、あらかじめ、当該同意を得ようとする相手方に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。",
    "num": [

    ]
  },
  "12-4(2)": {
    "name": "前項の規定による承諾を得た信託会社は、当該相手方から書面又は電磁的方法により電磁的方法による同意を行わない旨の申出があったときは、当該相手方に対し、準用金融商品取引法第三十四条の二第十二項\nに規定する同意の取得を電磁的方法によってしてはならない。ただし、当該相手方が再び前項の規定による承諾をした場合は、この限りでない。",
    "num": [

    ]
  },
  "12-5": {
    "name": "準用金融商品取引法第三十七条第一項第三号\nに規定する政令で定めるものは、次に掲げるものとする。",
    "num": [
      "特定信託契約（法第二十四条の二\nに規定する特定信託契約をいう。以下同じ。）に関して顧客が支払うべき手数料、報酬その他の対価に関する事項であって内閣府令で定めるもの",
      "二\n\n顧客が行う特定信託契約の締結について金利、通貨の価格、金融商品取引法第二条第十四項\nに規定する金融商品市場における相場その他の指標に係る変動を直接の原因として損失が生ずることとなるおそれがある場合にあっては、次に掲げる事項イ当該指標\nロ当該指標に係る変動により損失が生ずるおそれがある旨及びその理由",
      "前二号に掲げる事項に準ずるものとして内閣府令で定める事項"
    ]
  },
  "12-5(2)": {
    "name": "準用金融商品取引法第三十七条第一項\nに規定する行為を基幹放送事業者（放送法\n（昭和二十五年法律第百三十二号）第二条第二十三号\nに規定する基幹放送事業者をいい、日本放送協会及び放送大学学園（放送大学学園法\n（平成十四年法律第百五十六号）第三条\nに規定する放送大学学園をいう。）を除く。）の放送設備により放送をさせる方法その他これに準ずるものとして内閣府令で定める方法によりする場合における同項第三号\nに規定する政令で定めるものは、前項の規定にかかわらず、次に掲げるものとする。",
    "num": [
      "顧客が行う特定信託契約の締結について金利、通貨の価格、金融商品市場における相場その他の指標に係る変動を直接の原因として損失が生ずることとなるおそれがある場合にあっては、当該おそれがある旨",
      "前号に掲げる事項に準ずるものとして内閣府令で定める事項"
    ]
  },
  "12-6": {
    "name": "法第二十四条の二\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n読み替える金融商品取引法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第三十四条\n\n同条第三十一項第四号\n\n第二条第三十一項第四号\n\n\n\n\n第三十七条第一項第一号\n\n商号、名称又は氏名\n\n商号\n\n\n\n\n第四十条第二号\n\n前号に掲げるもの\n\n信託業法第二十四条第二項の規定に違反すると認められる状況",
    "num": [

    ]
  },
  "13": {
    "name": "信託会社は、法第二十六条第二項\nの規定により同項\nに規定する事項を提供しようとするときは、内閣府令で定めるところにより、あらかじめ、当該委託者に対し、その用いる同項\nに規定する電磁的方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "前項の規定による承諾を得た信託会社は、当該委託者から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があったときは、当該委託者に対し、法第二十六条第二項\nに規定する事項の提供を電磁的方法によってしてはならない。ただし、当該委託者が再び前項の規定による承諾をした場合は、この限りでない。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "前二項の規定は、法第二十七条第二項\n及び第二十九条第四項\nにおいて法第二十六条第二項\nの規定を準用する場合について準用する。この場合において、これらの規定中「委託者」とあるのは、「信託財産に係る受益者」と読み替えるものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "法第二十九条第二項第一号\nに規定する政令で定める者は、次に掲げるものとする。",
    "num": [
      "信託会社の役員又は使用人",
      "信託会社の子法人等",
      "信託会社を子法人等とする親法人等",
      "信託会社を子法人等とする親法人等の子法人等（当該信託会社及び前二号に掲げる者を除く。）",
      "信託会社の関連法人等",
      "信託会社を子法人等とする親法人等の関連法人等（前号に掲げる者を除く。）",
      "信託会社の特定個人株主",
      "八\n\n前号に掲げる者に係る次に掲げる会社、組合その他これに準ずる事業体（外国におけるこれらに相当するものを含み、信託会社を除く。以下この号において「法人等」という。）イ前号に掲げる者がその総株主又は総出資者の議決権の百分の五十を超える議決権を保有する法人等（当該法人等の子法人等及び関連法人等を含む。）\nロ前号に掲げる者がその総株主又は総出資者の議決権の百分の二十以上百分の五十以下の議決権を保有する法人等"
    ]
  },
  "14(2)": {
    "name": "信託会社が法第二十二条第一項\nの規定により信託業務の委託をした場合における当該委託を受けた者についての前項の規定の適用については、同項中「信託会社」とあるのは、「信託会社から信託業務の委託を受けた者」とする。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "第二条第五項の規定は、第一項第八号の場合において同項第七号に掲げる者が保有する議決権について準用する。",
    "num": [

    ]
  },
  "15": {
    "name": "法第四十一条第六項\nの規定において信託会社が電子公告により法又は他の法律の規定による公告（会社法\nの規定による公告を除く。）をする場合について会社法第九百四十条第三項\nの規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第九百四十条第三項\n\n前二項\n\n第一項\n\n\n\n\nこれらの\n\n同項の",
    "num": [

    ]
  },
  "15-2": {
    "name": "法第五十条の二第一項\nに規定する政令で定める人数は、五十名とする。",
    "num": [

    ]
  },
  "15-2(2)": {
    "name": "法第五十条の二第一項\n本文及び第十項\nに規定する政令で定める場合は、次の各号（同項\nに規定する政令で定める場合にあっては、第三号及び第四号ロを除く。）のいずれかに該当する場合とする。",
    "num": [
      "信託法第三条第三号\nに掲げる方法によってするの信託（以下この条において「対象信託」という。）のその効力が生ずる時における受益者の人数（次号ロ（１）から（３）までに掲げる者の人数を除く。以下この項において「対象信託受益者数」という。）が、前項に規定する人数以上である場合",
      "二\n\n次に掲げる人数の合計数（以下この項において「対象信託受益者等合計数」という。）が前項に規定する人数以上である場合（前号に掲げる場合を除く。）イ対象信託受益者数（ロに規定する場合におけるロの利益享受組合員等に係るロ（４）の匿名組合契約の営業者及びロ（５）の有価証券の発行者の人数を除く。）\nロ当該対象信託をしようとする者が次に掲げる者（以下この項において「利益享受組合員等」という。）に当該対象信託の利益を享受させる目的をもって当該対象信託をしようとする場合において、当該対象信託の効力が生ずる時における当該利益享受組合員等の人数\n（１）組合契約（民法\n（明治二十九年法律第八十九号）第六百六十七条第一項\nに規定する組合契約をいう。）の組合員\n（２）投資事業有限責任組合契約（投資事業有限責任組合契約に関する法律\n（平成十年法律第九十号）第三条第一項\nに規定する投資事業有限責任組合契約をいう。）の組合員\n（３）有限責任事業組合契約（有限責任事業組合契約に関する法律\n（平成十七年法律第四十号）第三条第一項\nに規定する有限責任事業組合契約をいう。）の組合員\n（４）匿名組合契約（商法\n（明治三十二年法律第四十八号）第五百三十五条\nに規定する匿名組合契約をいう。）の匿名組合員\n（５）有価証券（その取得者の保護を確保することが必要なものとして内閣府令で定めるものに限る。）の取得者\nハロに規定する場合以外の場合において、当該対象信託の効力が生ずる時における当該対象信託の受益権がロ（１）から（３）までの契約に基づき数人の共有に属するときにおける当該契約の一ごとに当該数人を一人とみなした人数\nニ当該対象信託をしようとする者が、当該対象信託の効力が生ずる時後にロ（１）から（３）までに掲げる者並びにロに規定する場合における利益享受組合員等に係るロ（４）の匿名組合契約の営業者及びロ（５）の有価証券の発行者に該当する者以外の者が当該対象信託の受益権を取得することとなることを知って当該対象信託をしようとする場合における当該者の人数\nホ当該対象信託をしようとする者が、当該対象信託の効力が生ずる時後に利益享受組合員等に該当する者に当該対象信託の利益を享受させる目的をもって当該対象信託をしようとする場合における当該利益享受組合員等に該当する者の人数\nヘホに規定する場合以外の場合において、当該対象信託をしようとする者が、当該対象信託の効力が生ずる時後にロ（１）から（３）までに掲げる者に該当する者が当該対象信託の受益権を取得することとなることを知って当該対象信託をしようとするときであって、当該対象信託の受益権がロ（１）から（３）までの契約に基づき数人の共有に属することとなるときにおける当該契約の一ごとに当該数人を一人とみなした人数",
      "三\n\n当該対象信託をしようとする者が、当該対象信託以外に、信託の目的、信託財産の種類及び価額、信託期間、信託財産の管理又は処分の方法その他の信託行為の内容に照らし当該対象信託と同一又は同種の信託法第三条第三号\nに掲げる方法によってする信託と認められるもの（以下この条において「同種内容信託」という。）をしている場合において、次に掲げる数の合計数が前項に規定する人数以上であるとき（前二号に掲げる場合を除く。）。イ対象信託受益者等合計数\nロ当該同種内容信託を前号に規定する対象信託とした場合における対象信託受益者等合計数に相当する数（次号ロにおいて「同種内容信託受益者等合計数」という。）",
      "四\n\n次のいずれかに該当する場合（前三号に掲げる場合を除く。）イ当該対象信託の受益権の個数が五十以上である場合（あらかじめ定められた方法に従った受益権の譲渡以外の譲渡ができない旨が当該信託行為において定められている場合において、当該定めにより対象信託受益者等合計数が前項に規定する人数以上となることがないときを除く。）\nロ当該対象信託をしようとする者が、当該対象信託以外に、同種内容信託をしている場合における当該同種内容信託の受益権の個数と当該対象信託の受益権の個数との合計が五十以上である場合（あらかじめ定められた方法に従った受益権の譲渡以外の譲渡ができない旨が当該対象信託及び当該同種内容信託の各信託行為において定められている場合において、当該定めにより対象信託受益者等合計数と同種内容信託受益者等合計数とを合計した数が前項に規定する人数以上となることがないとき及びイに掲げる場合を除く。）\nハ当該対象信託の信託行為に受益権の分割を禁止する旨の定めがない場合（あらかじめ定められた方法に従った受益権の分割以外の分割ができない旨が当該信託行為において定められている場合において、当該定めにより対象信託受益者等合計数が前項に規定する人数以上となることがないとき並びにイ及びロに掲げる場合を除く。）"
    ]
  },
  "15-3": {
    "name": "法第五十条の二第一項\nただし書に規定する政令で定める場合は、次に掲げる場合とする。",
    "num": [
      "株式会社日本政策金融公庫が信託法第三条第三号\nに掲げる方法によって信託をする場合",
      "株式会社国際協力銀行が信託法第三条第三号\nに掲げる方法によって信託をする場合",
      "独立行政法人都市再生機構が独立行政法人都市再生機構法\n（平成十五年法律第百号）第十六条\n又は第十七条第一号\nの規定により、信託法第条第号\nに掲げる方法によって信託をする場合",
      "独立行政法人住宅金融支援機構が独立行政法人住宅金融支援機構法\n（平成十七年法律第八十二号）第二十一条\n又は第二十二条第一号\nの規定により、信託法第三条第三号\nに掲げる方法によって信託をする場合",
      "特定金銭債権（債権管理回収業に関する特別措置法\n（平成十年法律第百二十六号）第二条第一項\nに規定する特定金銭債権をいう。）の管理又は回収を行う者がこれらの行為に付随して管理する金銭その他これに類する財産（以下「金銭等」という。）を信託財産として信託法第三条第三号\nに掲げる方法によって信託をする場合",
      "弁護士又は弁護士法人がその行う弁護士業務に付随して管理する金銭等その他の委任契約における受任者がその行う委任事務に付随して管理する金銭等を信託財産として信託法第三条第三号\nに掲げる方法によって信託をする場合（前号に掲げる場合を除く。）",
      "請負契約における請負人がその行う仕事に付随して管理する金銭等を信託財産として信託法第三条第三号\nに掲げる方法によって信託をする場合",
      "他の者に代わり金銭の収受を行う者が当該金銭の収受に付随して管理する金銭等を信託財産として信託法第三条第三号\nに掲げる方法によって信託をする場合（前三号に掲げる場合を除く。）",
      "前各号に掲げる場合に準ずるものとして内閣府令で定める場合"
    ]
  },
  "15-4": {
    "name": "法第五十条の二第六項第二号\nに規定する政令で定める金額は、三千万円とする。",
    "num": [

    ]
  },
  "15-5": {
    "name": "法第五十条の二第十項\nに規定する政令で定めるものは、次に掲げる者とする。",
    "num": [
      "一\n\n弁護士又は弁護士法人であって、次に掲げる者以外の者イ弁護士にあっては、次に掲げる者\n（１）法第五十条の二第一項\nの登録を受けた者の役員又は使用人\n（２）弁護士法\n（昭和二十四年法律第二百五号）の規定により、法第五十条の二第十項\nの規定による調査に係る業務をすることができない者\nロ弁護士法人にあっては、次に掲げる者\n（１）その社員のうちにイ（１）に掲げる者がある者\n（２）弁護士法\nの規定により、法第五十条の二第十項\nの規定による調査に係る業務をすることができない者",
      "二\n\n公認会計士（公認会計士法\n（昭和二十三年法律第百三号）第十六条の二第五項\nに規定する外国公認会計士を含む。以下同じ。）又は監査法人であって、次に掲げる者以外の者イ公認会計士にあっては、次に掲げる者\n（１）法第五十条の二第一項\nの登録を受けた者の役員又は使用人\n（２）公認会計士法\nの規定により、法第五十条の二第十項\nの規定による調査に係る業務をすることができない者\nロ監査法人にあっては、次に掲げる者\n（１）その社員のうちにイ（１）に掲げる者がある者\n（２）公認会計士法\nの規定により、法第五十条の二第十項\nの規定による調査に係る業務をすることができない者",
      "三\n\n税理士又は税理士法人であって、次に掲げる者以外の者イ税理士にあっては、次に掲げる者\n（１）法第五十条の二第一項\nの登録を受けた者の役員又は使用人\n（２）税理士法\n（昭和二十六年法律第二百三十七号）の規定により、法第五十条の二第十項\nの規定による調査に係る業務をすることができない者\nロ税理士法人にあっては、次に掲げる者\n（１）その社員のうちにイ（１）に掲げる者がある者\n（２）税理士法\nの規定により、法第五十条の二第十項\nの規定による調査に係る業務をすることができない者",
      "四\n\n不動産鑑定士であって、次に掲げる者以外の者（信託財産が不動産（土地若しくは建物又はこれらに関する所有権以外の権利をいう。以下この号において同じ。）及び不動産のみを信託する信託の受益権の場合に限る。）イ法第五十条の二第一項\nの登録を受けた者の役員又は使用人\nロ不動産の鑑定評価に関する法律\n（昭和三十八年法律第百五十二号）の規定により、法第五十条の二第十項\nの規定による調査に係る業務をすることができない者",
      "五\n\n弁理士又は特許業務法人であって、次に掲げる者以外の者（信託財産が知的財産基本法\n（平成十四年法律第百二十二号）第二条第二項\nに規定する知的財産権（以下この号において同じ。）及び知的財産権のみを信託する信託の受益権の場合に限る。）イ弁理士にあっては、次に掲げる者\n（１）法第五十条の二第一項\nの登録を受けた者の役員又は使用人\n（２）弁理士法\n（平成十二年法律第四十九号）の規定により、法第五十条の二第十項\nの規定による調査に係る業務をすることができない者\nロ特許業務法人にあっては、次に掲げる者\n（１）その社員のうちにイ（１）に掲げる者がある者\n（２）弁理士法\nの規定により、法第五十条の二第十項\nの規定による調査に係る業務をすることができない者",
      "前各号に掲げるもののほか、信託財産に属する財産の状況その他の当該財産に関する事項に関し専門的知識を有する者として内閣府令で定めるもの"
    ]
  },
  "16": {
    "name": "法第五十三条第六項第二号\nに規定する政令で定める金額は、一億円に相当する金額とする。",
    "num": [

    ]
  },
  "17": {
    "name": "法第五十四条第六項第二号\nに規定する政令で定める金額は、五千万円に相当する金額とする。",
    "num": [

    ]
  },
  "18": {
    "name": "法第五十七条第六項\nの規定において外国信託会社が電子公告により法又は他の法律の規定による公告（会社法\nの規定による公告を除く。）をする場合について会社法第九百四十条第三項\n及び第九百四十一条\nの規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第九百四十条第三項\n\nこれらの\n\n同項の\n\n\n\n\n第九百四十一条\n\nこの法律又は他の法律の規定による公告（第四百四十条第一項の規定による公告を除く。以下この節において同じ。）\n\n信託業法又は他の法律（会社法を除く。）の規定による公告",
    "num": [

    ]
  },
  "18-2": {
    "name": "法第六十三条\nの規定により外国信託会社に適用される法第二十四条の二\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n読み替える金融商品取引法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第三十四条\n\n同条第三十一項第四号\n\n第二条第三十一項第四号\n\n\n\n\n第三十七条第一項第一号\n\n商号、名称又は氏名\n\n支店の名称\n\n\n\n\n第四十条第二号\n\n前号に掲げるもの\n\n信託業法第二十四条第二項の規定に違反すると認められる状況",
    "num": [

    ]
  },
  "18-3": {
    "name": "法第八十五条の二第一項第二号\n及び第四号\nニ、第八十五条の六並びに第八十五条の二十三第三項に規定する政令で定めるものは、次に掲げるものとする。",
    "num": [
      "金融商品取引法第百五十六条の三十九第項\nの規定による指定",
      "第十八条の五各号に掲げる指定"
    ]
  },
  "18-4": {
    "name": "法第八十五条の二第一項第八号\nに規定する政令で定める割合は、三分の一とする。",
    "num": [

    ]
  },
  "18-5": {
    "name": "法第八十五条の十七\nに規定する政令で定めるものは、次に掲げる指定のいずれかを受けた者とする。",
    "num": [
      "無尽業法\n（昭和六年法律第四十二号）第三十五条の二第項\nの規定による指定",
      "金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第十条の第一項\nの規定による指定",
      "農業協同組合法\n（昭和二十二年法律第百十二号）第九十二条の六第一項\nの規定による指定",
      "水産業協同組合法\n（昭和二十三年法律第二百十二号）第百二十一条の六第一項\nの規定による指定",
      "中小企業等協同組合法\n（昭和二十四年法律第百八十一号）第六十九条の二第一項\nの規定による指定",
      "信用金庫法\n（昭和二十年法律第二百三十八号）第八十五条の四第一項\nの規定による指定",
      "長期信用銀行法\n（昭和二十年法律第百八十号）第十六条の八第一項\nの規定による指定",
      "労働金庫法\n（昭和二十年法律第二百二十七号）第十九条の五第一項\nの規定による指定",
      "銀行法第五十二条の六十二第一項\nの規定による指定",
      "貸金業法第四一条の三九第一項\nの規定による指定",
      "保険業法第三百八条の二第一項\nの規定による指定",
      "農林中央金庫法\n（平成十三年法律第九十三号）第九十五条の六第一項\nの規定による指定",
      "資金決済に関する法律\n（平成二十一年法律第五十九号）第九十九条第一項\nの規定による指定"
    ]
  },
  "19": {
    "name": "法第八十七条第一項\nに規定する政令で定めるものは、次に掲げるものとする。",
    "num": [
      "法第三条\n及び第五十三条第項\nの規定による免許",
      "法第四十四条第一項\n及び第五十九条第一項\nの規定による法第三条\n及び第五十三条第一項\nの免許の取消し"
    ]
  },
  "20": {
    "name": "法第八十七条第一項\nの規定により金融庁長官に委任された権限及びこの政令による金融庁長官の権限（以下「長官権限」という。）のうち次に掲げるものは、信託会社等の本店等の所在地を管轄する財務局長（財務支局長を含む。以下同じ。）に委任する。",
    "num": [
      "法第八条第項\n（法第五十二条第二項\nにおいて準用する場合を含む。）、第五十条の二第三項及び第五十四条第三項の規定による登録の申請書の受理",
      "法第九条第一項\n（法第五十条第項\nにおいて準用する場合を含む。）、第十条第三項、第五十条の第八項、第五十四条第九項及び第五十六条第三項の規定による登録並びに法第七条第三項\nの規定による登録の更新",
      "法第九条第二項\n（法第五十二条第二項\nにおいて準用する場合を含む。）、第五十条の二第九項及び第五十四条第十項の規定による公衆への縦覧",
      "法第十条第一項\n（法第五十二条第二項\nにおいて準用する場合を含む。）、第五十条の二第六項及び第五十条第六項の規定による登録（法第七条第三項\nの登録の更新を含む。）の拒否",
      "法第四十七条\nの規定による登録の抹消"
    ]
  },
  "20(2)": {
    "name": "長官権限のうち次に掲げるもの（金融庁長官の指定する信託会社及び外国信託会社に係るものを除く。）は、信託会社等の本店等の所在地を管轄する財務局長に委任する。ただし、第六号及び第七号（管理型信託会社に係るものを除く。）に掲げる権限は、金融庁長官が自ら行うことを妨げない。",
    "num": [
      "法第六条\n及び第十三条第項\nの規定による認可",
      "法第十一条第三項\n、第五項及び第八項、第十条第一項及び第項、第十三条第項、第四十一条第一項、第項及び第四項、第五十六条第一項及び第項並びに第五十七条第一項、第項及び第四項の規定による届出の受理",
      "法第十一条第四項\n、第四十五条第二項及び第六十条第二項の規定による命令",
      "法第十六条第一項\n並びに第二十一条第二項\n及び第項\n（これらの規定を法第六十三条第二項\nにおいて準用する場合を含む。）の規定による承認",
      "法第二十一条第三項\n（法第六十三条第二項\nにおいて準用する場合を含む。）及び第三十三条\nの規定による書類の受理",
      "法第四十二条第一項\n（法第五十条第三項\n（法第十二条第二項\nにおいて準用する場合を含む。）において準用する場合を含む。）及び第五十八条第一項\nの規定による報告及び資料の提出の命令並びに質問及び立入検査",
      "法第四十三条\nの規定による命令",
      "法第四十五条第一項\n及び第六十条第一項\nの規定による登録の取消し及び業務の全部又は一部の停止の命令",
      "法第四十八条\nの規定による公告（法第四十四条第一項\n又は第五十条第一項\nの規定による法第三条\n又は第五十三条第一項\nの免許の取消しの処分に係るもの並びに第四十四条第一項\n及び第五十条第一項\nの規定による業務の全部又は一部の停止の命令を除く。）",
      "法第四九条第一項\n（法第四四条第一項\nの規定による法第三条\nの免許の取消しに係る部分を除き、法第六一条\nにおいて準用する場合を含む。）の規定により読み替えて適用する信託法第五八条第四項\n（同法第七条\nにおいて準用する場合を含む。）の規定による申立て並びに法第四九条第二項\n（法第四四条第一項\nの規定による法第三条\nの免許の取消しに係る部分を除き、法第六一条\nにおいて準用する場合を含む。）の規定により読み替えて適用する信託法第六二条第二項\n及び第四項\n並びに第六三条第一項\nの規定による催告及び申立て",
      "法第五十条第一項\n及び第六十二条第一項\nの規定による依頼の受理並びに法第五十条第二項\n（法第六十二条第二項\nにおいて準用する場合を含む。）の規定による意見の陳述",
      "第十条第三号並びに第条第一項及び第二項の規定による承認",
      "第十一条の規定による申立ての受理、公示、通知、調査、意見を述べる機会の付与、配当表の作成及び換価"
    ]
  },
  "20(3)": {
    "name": "前項第六号に掲げる権限（同項に規定する金融庁長官の指定する信託会社及び外国信託会社に係るものを除く。）で信託会社等の本店等以外の支店その他の営業所若しくは事務所、当該信託会社等とその業務に関して取引をする者又は当該信託会社等を子会社（法第五条第六項\nに規定する子会社をいう。）とする同条第二項第九号\nに規定する持株会社（以下この条において「支店等」という。）に関するものについては、前項に規定する財務局長のほか、当該支店等の所在地（当該取引をする者が個人の場合にあっては、その住所又は居所）を管轄する財務局長も行うことができる。",
    "num": [

    ]
  },
  "20(4)": {
    "name": "第二項第六号に掲げる権限で同項に規定する金融庁長官の指定する信託会社及び外国信託会社の支店等に関するものについては、当該支店等の所在地（当該信託会社又は外国信託会社と取引をする者が個人の場合にあっては、その住所又は居所）を管轄する財務局長に委任する。ただし、金融庁長官が自らその権限を行うことを妨げない。",
    "num": [

    ]
  },
  "20(5)": {
    "name": "前二項の規定により、支店等に対して報告若しくは資料の提出の命令又は質問若しくは立入検査（以下この項において「検査等」という。）を行った財務局長は、当該検査等の結果、当該信託会社等の本店等又は当該支店等以外の支店等に対して検査等の必要を認めたときは、本店等又は当該支店等以外の支店等に対し、検査等を行うことができる。",
    "num": [

    ]
  },
  "20(6)": {
    "name": "金融庁長官は、第二項の指定をした場合には、その旨を告示するものとする。これを取り消したときも、同様とする。",
    "num": [

    ]
  },
  "21": {
    "name": "長官権限のうち次に掲げるものは、居住者（外国為替及び外国貿易法\n（昭和二十四年法律第二百二十八号）第六条第一項第五号\nに規定する居住者をいう。以下この条、次条及び第二十三条第一項において同じ。）に関するものにあっては当該居住者の主たる営業所又は事務所の所在地（個人の場合にあってはその住所又は居所とし、外国会社であって本店又は主たる事務所が外国にある場合にあっては国内における営業所の所在地とする。次条第一項において同じ。）を管轄する財務局長に、非居住者（同法第六条第一項第六号\nに規定する非居住者をいう。次条及び第二十三条第一項において同じ。）に関するものにあっては関東財務局長に委任する。ただし、第二号に掲げる権限は、金融庁長官が自ら行うことを妨げない。",
    "num": [
      "法第十七条第項\n（法第二十条\nにおいて準用する場合を含む。）の規定による対象議決権保有届出書の受理及び法第十九条\n（法第二十条\nにおいて準用する場合を含む。）の規定による届出の受理",
      "法第四十条第項\nの規定による報告及び資料の提出の命令並びに質問及び立入検査"
    ]
  },
  "21(2)": {
    "name": "長官権限のうち法第十八条\n（法第二十条\nにおいて準用する場合を含む。）の規定による命令の権限（金融庁長官の指定する信託会社に係るものを除く。）は、信託会社の本店の所在地を管轄する財務局長に委任する。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "第一項第二号に掲げる権限は、同項に規定する財務局長のほか、信託会社の本店の所在地を管轄する財務局長も行うことができる。",
    "num": [

    ]
  },
  "21(4)": {
    "name": "第一項第二号に掲げる権限のうち、法人である居住者の主たる営業所又は事務所以外の営業所又は事務所（以下この項において「従たる営業所等」という。）における質問及び立入検査の権限は、第一項及び前項に規定する財務局長のほか、当該従たる営業所等の所在地を管轄する財務局長も行うことができる。",
    "num": [

    ]
  },
  "21(5)": {
    "name": "金融庁長官は、第二項の指定をした場合には、その旨を告示するものとする。これを取り消したときも、同様とする。",
    "num": [

    ]
  },
  "22": {
    "name": "長官権限のうち法第四十二条第三項\nの規定による報告及び資料の提出の命令並びに質問及び立入検査は、居住者に関するものにあっては当該居住者の主たる営業所又は事務所の所在地を管轄する財務局長に、非居住者に関するものにあっては関東財務局長に委任する。ただし、金融庁長官が自らその権限を行うことを妨げない。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "前項に規定する権限は、同項に規定する財務局長のほか、信託会社の本店の所在地を管轄する財務局長も行うことができる。",
    "num": [

    ]
  },
  "22(3)": {
    "name": "第一項に規定する権限のうち、法人である居住者の主たる営業所又は事務所以外の営業所又は事務所（以下この項において「従たる営業所等」という。）における質問及び立入検査の権限は、前二項に規定する財務局長のほか、当該従たる営業所等の所在地を管轄する財務局長も行うことができる。",
    "num": [

    ]
  },
  "23": {
    "name": "長官権限のうち次に掲げるものは、居住者である法第五十一条第一項\nの信託の受託者に関するものにあっては当該受託者の主たる営業所又は事務所（以下この条において「主たる営業所等」という。）の所在地を管轄する財務局長に、非居住者である同項\nの信託の受託者に関するものにあっては関東財務局長に委任する。ただし、第三号に掲げる権限は、金融庁長官が自ら行うことを妨げない。",
    "num": [
      "法第五十条第二項\n及び第五項\nの規定による届出の受理",
      "法第五十一条第四項\nの規定による命令",
      "法第五十一条第六項\nの規定による報告及び資料の提出の命令並びに質問及び立入検査"
    ]
  },
  "23(2)": {
    "name": "前項第三号に掲げる権限で法第五十一条第一項\nの信託の受託者の主たる営業所等以外の営業所又は事務所（以下この項及び次項において「従たる営業所等」という。）に関するものについては、前項に規定する財務局長のほか、当該従たる営業所等の所在地を管轄する財務局長も行うことができる。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "前項の規定により、従たる営業所等に対して報告若しくは資料の提出の命令又は質問若しくは立入検査（以下この項において「検査等」という。）を行った財務局長は、当該検査等の結果、当該受託者の主たる営業所等又は当該従たる営業所等以外の従たる営業所等に対して検査等の必要を認めたときは、主たる営業所等又は当該従たる営業所等以外の従たる営業所等に対し、検査等を行うことができる。",
    "num": [

    ]
  },
  "24": {
    "name": "長官権限のうち次に掲げるものは、信託契約代理店の主たる営業所又は事務所（以下この条において「主たる営業所等」という。）の所在地を管轄する財務局長に委任する。ただし、第七号に掲げる権限は、金融庁長官が自ら行うことを妨げない。",
    "num": [
      "法第六十八条第項\nの規定による登録の申請書の受理",
      "法第六十九条第一項\n及び第七十一条第項\nの規定による登録",
      "法第六十九条第二項\n及び第七十七条第二項\nの規定による公衆への縦覧",
      "法第七十条\nの規定による登録の拒否",
      "法第七十一条第一項\n及び第三項\n並びに第七十九条\nの規定による届出の受理",
      "法第七十七条第一項\nの規定による報告書の受理",
      "法第八十条第一項\nの規定による報告及び資料の提出の命令並びに質問及び立入検査",
      "法第十一条\n及び第十二条\nの規定による登録の取消し及び命令",
      "法第八十四条\nの規定による登録の抹消"
    ]
  },
  "24(2)": {
    "name": "前項第七号に掲げる権限で信託契約代理店の主たる営業所等以外の営業所若しくは事務所又は当該信託契約代理店とその業務に関して取引をする者（以下この条において「従たる営業所等」という。）に関するものについては、前項に規定する財務局長のほか、当該従たる営業所等の所在地（当該取引をする者が個人の場合にあっては、その住所又は居所）を管轄する財務局長も行うことができる。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "前項の規定により、従たる営業所等に対して報告若しくは資料の提出の命令又は質問若しくは立入検査（以下この項において「検査等」という。）を行った財務局長は、当該検査等の結果、当該信託契約代理店の主たる営業所等又は当該従たる営業所等以外の営業所等に対して検査等の必要を認めたときは、主たる営業所等又は当該従たる営業所等以外の従たる営業所等に対し、検査等を行うことができる。",
    "num": [

    ]
  }
}