{
  "body": {
    "1": {
      "main": "この規則において使用する用語は、核原料物質、核燃料物質及び原子炉の規制に関する法律\n（以下「法」という。）において使用する用語の例による。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "この規則において「製錬事業者等」とは、製錬事業者、加工事業者、発電用原子炉設置者、使用済燃料貯蔵事業者、再処理事業者及び廃棄事業者（旧製錬事業者等、旧加工事業者等、旧発電用原子炉設置者等、旧使用済燃料貯蔵事業者等、旧再処理事業者等及び旧廃棄事業者等を含む。）をいう。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "この規則において「放射能濃度確認対象物」とは、製錬事業者等が工場等において用いた資材その他の物であって、これらに含まれる放射性物質の放射能濃度について法第六十一条の二第一項\nの規定に基づく確認を受けようとするものをいう。",
      "enum": {
      }
    },
    "2": {
      "main": "発電用原子炉設置者が発電用原子炉を設置した工場等において用いた資材その他の物のうち金属くず、コンクリートの破片及びガラスくず（ロックウール及びグラスウールに限る。）に含まれる放射性物質の放射能濃度についての法第六十一条の二第一項\nの原子力規制委員会規則で定める基準は、次に掲げるものとする。",
      "enum": {
        "1": "評価に用いる放射性物質（別表第一の第一欄に掲げる放射性物質に限る。次号において同じ。）の種類が一種類である場合にあっては、測定及び評価を行う範囲（以下「評価単位」という。）における当該放射性物質の平均放射能濃度の値が同表の第二欄に掲げる当該放射性物質に応じた放射能濃度の値を超えないこと。",
        "2": "評価に用いる放射性物質の種類が二種類以上である場合にあっては、評価単位におけるそれぞれの放射性物質の平均放射能濃度の値を別表第一の第二欄に掲げるそれぞれの放射性物質に応じた放射能濃度の値で除して得られるそれぞれの割合の和が一を超えないこと。"
      }
    },
    "2(2)": {
      "main": "加工事業者が加工施設を設置した工場等（ウラン・プルトニウム混合酸化物燃料材を取り扱うものを除く。）において用いた資材その他の物のうち金属くずに含まれる放射性物質の放射能濃度についての法第六十一条の二第一項\nの原子力規制委員会規則で定める基準は、次に掲げるものとする。",
      "enum": {
        "1": "評価に用いる放射性物質（別表第二の第一欄に掲げる放射性物質に限る。次号において同じ。）の種類が一種類である場合にあっては、評価単位における当該放射性物質の平均放射能濃度の値が同表の第二欄に掲げる当該放射性物質に応じた放射能濃度の値を超えないこと。",
        "2": "評価に用いる放射性物質の種類が二種類以上である場合にあっては、評価単位におけるそれぞれの放射性物質の平均放射能濃度の値を別表第二の第二欄に掲げるそれぞれの放射性物質に応じた放射能濃度の値で除して得られるそれぞれの割合の和が一を超えないこと。"
      }
    },
    "3": {
      "main": "法第六十一条の二第一項\nの規定に基づく確認を受けようとする者は、次に掲げる事項を記載した申請書を原子力規制委員会に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
        "2": "放射能濃度確認対象物が生じる工場等の名称及び所在地",
        "3": "放射能濃度確認対象物の種類、評価単位毎の数量及び重量",
        "4": "放射能濃度確認対象物に含まれる放射性物質の放射能濃度の測定及び評価に用いた方法",
        "5": "前条に規定する評価に用いる放射性物質の種類毎の放射能濃度の値並びに前条第二号の規定に基づく割合及びその割合の和",
        "6": "確認を受けようとする期日",
        "7": "放射能濃度確認対象物の保管場所"
      }
    },
    "3(2)": {
      "main": "前項の申請書には、同項第四号に掲げる方法が法第六十一条の二第二項\nの規定に基づき認可を受けた放射能濃度の測定及び評価の方法に従って行われていることを説明した書類を添付しなければならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "第一項の申請書及び前項に係る書類の提出部数は、正本一通及び写し一通とする。",
      "enum": {
      }
    },
    "3-2": {
      "main": "原子力規制委員会は、前条の申請書の提出を受けた場合には、第二条第一項各号又は第二項各号に掲げる事項の確認の方法その他必要な事項を定めた当該申請に係る確認実施要領書を定めるものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "原子力規制委員会は、法第六十一条の二第一項\nの規定により次に掲げる事項を確認したときは、当該確認に係る確認証を交付する。",
      "enum": {
        "1": "評価に用いる放射性物質の放射能濃度の値が第二条に規定する基準を満たしていること。",
        "2": "放射能濃度確認対象物の放射能濃度の測定及び評価の方法が第五条第一項の規定に基づき認可を受けた方法に従って行われていること。"
      }
    },
    "5": {
      "main": "法第六十一条の二第二項\nの規定により、放射能濃度の測定及び評価の方法の認可を受けようとする者は、次に掲げる事項を記載した申請書を原子力規制委員会に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
        "2": "放射能濃度確認対象物が生じる工場等の名称及び所在地",
        "3": "放射能濃度確認対象物が生じる施設の名称",
        "4": "放射能濃度確認対象物の種類",
        "5": "評価に用いる放射性物質の種類",
        "6": "放射能濃度の評価単位",
        "7": "放射能濃度を決定する方法",
        "8": "放射線測定装置の種類及び測定条件",
        "9": "放射能濃度確認対象物の管理方法"
      }
    },
    "5(2)": {
      "main": "前項の申請書には、次に掲げる事項について説明した書類を添付しなければならない。",
      "enum": {
        "1": "放射能濃度確認対象物が生じる施設に関すること。",
        "2": "放射能濃度確認対象物の発生状況、材質、汚染の状況及び推定量に関すること。",
        "3": "評価に用いる放射性物質の選択に関すること。",
        "4": "放射能濃度の評価単位に関すること。",
        "5": "放射能濃度を決定する方法に関すること。",
        "6": "放射線測定装置の選択及び測定条件等の設定に関すること。",
        "7": "放射能濃度の測定及び評価のための品質保証に関すること。",
        "8": "前各号に掲げる事項のほか、原子力規制委員会が必要と認める事項"
      }
    },
    "5(3)": {
      "main": "第一項の申請書及び前項に係る書類の提出部数は、正本一通及び写し一通とする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第六十一条の二第二項\nの規定に基づく放射性物質の放射能濃度の測定及び評価の方法の認可の基準は、次に掲げるとおりとする。",
      "enum": {
        "1": "評価に用いる放射性物質は、放射能濃度確認対象物中に含まれる放射性物質のうち、放射線量を評価する上で重要となるものであること。",
        "2": "放射能濃度確認対象物中の放射性物質の放射能濃度の評価単位は、その評価単位内の放射能濃度の分布の均一性及び想定される放射能濃度を考慮し、適切な重量であること。",
        "3": "放射能濃度確認対象物中の放射性物質の放射能濃度の決定が、放射能濃度確認対象物の汚染の性状を考慮し、放射線測定その他の適切な方法によるものであること。ただし、放射線測定装置によって測定することが困難である場合には、適切に設定された放射性物質の組成比、計算その他の方法により放射能濃度が決定されているものであること。",
        "4": "放射能濃度確認対象物中の放射性物質の放射能濃度の測定に使用する放射線測定装置及び測定条件は、次によるものであること。イ　放射能濃度の測定に使用する放射線測定装置は、放射能濃度確認対象物の形状、材質、評価単位、汚染の性状等に応じた適切なものであること。\nロ　放射能濃度の測定条件は、第二条に規定する基準の放射能濃度以下であることを適切に判断できるものであること。",
        "5": "放射能濃度確認対象物について、次に掲げる事項を防止するための適切な措置が講じられていること。イ　異物の混入\nロ　放射性物質による汚染\nハ　確認への支障を及ぼす経年変化"
      }
    },
    "7": {
      "main": "削除",
      "enum": {
      }
    },
    "8": {
      "main": "削除",
      "enum": {
      }
    },
    "9": {
      "main": "削除",
      "enum": {
      }
    },
    "10": {
      "main": "次に掲げる書類の提出については、当該書類に記載すベきこととされている事項を記録したフレキシブルディスク及び別記様式のフレキシブルディスク提出票を提出することにより行うことができる。",
      "enum": {
        "1": "第三条第一項の申請書",
        "2": "第五条第一項の申請書"
      }
    },
    "11": {
      "main": "前条のフレキシブルディスクは、次の各号のいずれかに該当するものでなければならない。",
      "enum": {
        "1": "工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二一に適合する九十ミリメートルフレキシブルディスクカートリッジ",
        "2": "日本工業規格Ｘ六二二三に適合する九十ミリメートルフレキシブルディスクカートリッジ"
      }
    },
    "12": {
      "main": "第十条の規定によるフレキシブルディスクへの記録は、次に掲げる方式に従ってしなければならない。",
      "enum": {
        "1": "トラックフォーマットについては、前条第一号のフレキシブルディスクに記録する場合にあっては日本工業規格Ｘ六二二二に、同条第二号のフレキシブルディスクに記録する場合にあっては日本工業規格Ｘ六二二五に規定する方式",
        "2": "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五に規定する方式",
        "3": "文字の符号化表現については、日本工業規格Ｘ〇二〇八附属書一に規定する方式"
      }
    },
    "12(2)": {
      "main": "第十条の規定によるフレキシブルディスクへの記録は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八に規定する図形文字並びに日本工業規格Ｘ〇二一一に規定する制御文字のうち「復帰」及び「改行」を用いてしなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "第十一条のフレキシブルディスクには、日本工業規格Ｘ六二二一又はＸ六二二三に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
      "enum": {
        "1": "提出者の氏名又は名称",
        "2": "提出年月日"
      }
    }
  },
  "title": "製錬事業者等における工場等において用いた資材その他の物に含まれる放射性物質の放射能濃度についての確認等に関する規則",
  "cont": {
  }
}