{
  "1": {
    "name": "削除",
    "num": [

    ]
  },
  "2": {
    "name": "農業用動産の登記記録の表題部には、農業用動産抵当登記令\n（以下「令」という。）第八条第一項\n各号又は第二項\n各号に掲げる登記事項を記録するものとする。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "所有者部は、甲区とし、甲区には、農業用動産の所有者の氏名又は名称及び住所についての登記の登記事項並びにこれらの登記事項を記録した順序を示す番号（以下「表示番号」という。）を記録するものとする。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "権利部は、乙区とし、乙区には、抵当権の設定、移転、変更、処分の制限又は消滅の登記の登記事項及びこれらの登記事項を記録した順序を示す番号（以下「順位番号」という。）を記録するものとし、同順位である二以上の抵当権の設定、移転、変更、処分の制限又は消滅の登記をするときは、順位番号に当該登記を識別するための符号を付すものとする。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "登記記録には、農業用動産ごとに、初めて抵当権の登記をし、又は第四十条において読み替えて準用する不動産登記規則\n（平成十七年法務省令第十八号）第三十二条第一項\nの規定による移送を受けた順序を示す番号（以下「登記番号」という。）を記録するものとする。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "登記官は、農業用動産の登記記録に動産番号を記録することができる。",
    "num": [

    ]
  },
  "3": {
    "name": "削除",
    "num": [

    ]
  },
  "4": {
    "name": "削除",
    "num": [

    ]
  },
  "5": {
    "name": "削除",
    "num": [

    ]
  },
  "6": {
    "name": "削除",
    "num": [

    ]
  },
  "7": {
    "name": "削除",
    "num": [

    ]
  },
  "8": {
    "name": "削除",
    "num": [

    ]
  },
  "9": {
    "name": "削除",
    "num": [

    ]
  },
  "10": {
    "name": "削除",
    "num": [

    ]
  },
  "11": {
    "name": "削除",
    "num": [

    ]
  },
  "12": {
    "name": "削除",
    "num": [

    ]
  },
  "13": {
    "name": "削除",
    "num": [

    ]
  },
  "14": {
    "name": "削除",
    "num": [

    ]
  },
  "15": {
    "name": "登記官は、抵当権の登記の全部を抹消したときは、登記記録を閉鎖しなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "削除",
    "num": [

    ]
  },
  "17": {
    "name": "削除",
    "num": [

    ]
  },
  "18": {
    "name": "削除",
    "num": [

    ]
  },
  "19": {
    "name": "登記所には、次に掲げる帳簿を備えるものとする。",
    "num": [
      "受付帳",
      "申請書類つづり込み帳",
      "決定原本つづり込み帳",
      "審査請求書類等つづり込み帳",
      "各種通知簿",
      "登記識別情報失効申出書類つづり込み帳",
      "請求書類つづり込み帳"
    ]
  },
  "20": {
    "name": "各種通知簿には、通知をすべき事項、通知を受ける者及び通知を発する年月日を記載するものとする。",
    "num": [

    ]
  },
  "21": {
    "name": "令第十八条\nにおいて準用する不動産登記令\n（平成十六年政令第三百七十九号）第二条第八号\nの順位事項は、順位番号及び第二条第三項の符号とする。",
    "num": [

    ]
  },
  "22": {
    "name": "農業用動産の所在地が二以上の登記所の管轄区域にまたがる場合において、令第二条第二項\nの登記所に指定された登記所に登記の申請をするときは、当該指定があったことを証する情報をその申請情報と併せて提供しなければならない。",
    "num": [

    ]
  },
  "23": {
    "name": "令別表の一の項申請情報欄ハ、同表の二の項申請情報欄ニ（３）並びに同表の五の項申請情報欄ハ及びヘ（３）の法務省令で定める事項は、共同担保目録の記号及び目録番号とする。",
    "num": [

    ]
  },
  "24": {
    "name": "令別表の七の項申請情報欄ホの法務省令で定める事項は、共同担保目録の記号及び目録番号とする。",
    "num": [

    ]
  },
  "25": {
    "name": "削除",
    "num": [

    ]
  },
  "26": {
    "name": "削除",
    "num": [

    ]
  },
  "27": {
    "name": "削除",
    "num": [

    ]
  },
  "28": {
    "name": "削除",
    "num": [

    ]
  },
  "29": {
    "name": "登記官は、令第十二条\nの規定により農業用動産の表示について登記をするときは、表題部に、申請の受付の年月日を記録しなければならない。",
    "num": [

    ]
  },
  "30": {
    "name": "次の各号に掲げる農業用動産の所在地は、それぞれ当該各号に定める場所とする。",
    "num": [
      "農業動産信用法施行令\n（昭和八年勅令第三百七号）第条第号\nから第七号\nまでに掲げる農業用動産常置の場所",
      "牛、馬及び種豚畜舎の所在する場所"
    ]
  },
  "31": {
    "name": "令第八条第一項第四号\nニの法務省令で定める特徴は、次に掲げる事項とする。",
    "num": [
      "一\n\n牛にあっては、次に掲げる事項イ毛色及び旋毛\nロ名号及び斑紋があるときは、当該名号及び斑紋\nハ角番号があるときは、その標識",
      "二\n\n馬にあっては、次に掲げる事項イ毛色及び旋毛\nロ名号及び斑紋があるときは、当該名号及び斑紋\nハ耳朶の入れ墨があるときは、その標識",
      "三\n\n種豚にあっては、次に掲げる事項イ毛色\nロ耳標、耳朶の入れ墨その他種豚に付された標識\nハ名号及び斑紋があるときは、当該名号及び斑紋"
    ]
  },
  "32": {
    "name": "登記官は、農業用動産の表示の変更の登記又は更正の登記をするときは、表題部に申請の受付の年月日、登記原因及び変更後又は更正後の登記事項を記録し、かつ、変更前又は更正前の登記事項を抹消する記号を記録しなければならない。",
    "num": [

    ]
  },
  "33": {
    "name": "登記官は、令第十四条第一項\nの申請に基づき農業用動産の所在地の変更の登記をしたときは、変更後の農業用動産の所在地を管轄する登記所に当該登記に係る農業用動産についての登記記録及び登記簿の附属書類又はその謄本を移送しなければならない。",
    "num": [

    ]
  },
  "34": {
    "name": "登記官は、令第十二条\nの規定により所有者の氏名又は名称及び住所について登記をするときは、所有者部に、申請の受付の年月日を記録しなければならない。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "登記官は、所有者部に農業用動産の所有者の氏名又は名称及び住所についての登記の登記事項を登記するときは、表示番号を記録しなければならない。",
    "num": [

    ]
  },
  "35": {
    "name": "登記官は、所有者の変更の登記をするときは、所有者部に登記の目的、申請の受付の年月日及び受付番号、登記原因並びに変更後の所有者の氏名又は名称及び住所を記録し、かつ、変更前の所有者の氏名又は名称及び住所並びに表示番号を抹消する記号を記録しなければならない。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "登記官は、所有者の氏名若しくは名称若しくは住所についての変更の登記又は更正の登記をするときは、所有者部に申請の受付の年月日及び受付番号、登記原因並びに変更後又は更正後の登記事項を記録し、かつ、変更前又は更正前の登記事項を抹消する記号を記録しなければならない。",
    "num": [

    ]
  },
  "36": {
    "name": "登記事項証明書又は令第十六条第二項\nに規定する書面（以下「登記事項要約書」という。）の交付を請求するときは、次に掲げる事項を内容とする情報（以下この章において「請求情報」という。）を登記所に提供しなければならない。",
    "num": [
      "請求人の氏名又は名称",
      "農業動産信用法施行令第一条第一号\nから第八号\nまでに掲げる農業用動産にあっては、当該農業用動産を識別することができる事項",
      "漁船にあっては、船名及び主たる根拠地",
      "交付の請求をする場合にあっては、請求に係る書面の通数",
      "登記事項証明書の交付の請求をする場合にあっては、第四十条において準用する不動産登記規則第百九十六条第一項第一号\nから第四号\nまで（同条第二項\nにおいて準用する場合を含む。）に掲げる登記事項証明書の区分",
      "登記事項証明書の交付を請求する場合において、共同担保目録又は信託目録に記録された事項について証明を求めるときは、その旨",
      "送付の方法により登記事項証明書の交付の請求をするときは、その旨及び送付先の住所"
    ]
  },
  "36(2)": {
    "name": "令第十七条第一項\nの規定により附属書類の閲覧を請求するときは、前項第一号から第三号までに掲げる事項のほか、次に掲げる事項を請求情報の内容とする。",
    "num": [
      "請求人の住所",
      "請求人が法人であるときは、その代表者の氏名",
      "代理人によって請求するときは、当該代理人の氏名又は名称及び住所並びに代理人が法人であるときはその代表者の氏名",
      "令第十七条第一項\nの利害関係を有する理由及び閲覧する部分"
    ]
  },
  "36(3)": {
    "name": "前項の閲覧の請求をするときは、同項第四号の利害関係がある理由を証する書面を提示しなければならない。",
    "num": [

    ]
  },
  "36(4)": {
    "name": "第二項の閲覧の請求を代理人によってするときは、当該代理人の権限を証する書面を提示しなければならない。",
    "num": [

    ]
  },
  "36(5)": {
    "name": "第二項の閲覧の請求をする場合において、請求人が法人であるときは、当該法人の代表者の資格を証する書面を提示しなければならない。ただし、次に掲げる場合は、この限りでない。",
    "num": [
      "請求を受ける登記所が、当該法人の登記（当該法人の代表者の氏名及び住所を含むものに限る。次号において同じ。）を受けた登記所と同であり、かつ、法務大臣が指定した登記所以外のものである場合",
      "請求を受ける登記所が、当該法人の登記を受けた登記所と同一である登記所に準ずるものとして法務大臣が指定した登記所である場合"
    ]
  },
  "36(6)": {
    "name": "前項の指定は、告示してしなければならない。",
    "num": [

    ]
  },
  "36(7)": {
    "name": "令第十七条第一項\nの法務省令で定める方法は、電磁的記録に記録された情報の内容を書面に出力して表示する方法とする。",
    "num": [

    ]
  },
  "37": {
    "name": "前条第一項の交付の請求又は同条第二項の閲覧の請求は、請求情報を記載した書面（第四十条において準用する不動産登記規則第二百三条\n並びに第二百四条第一項\n及び第二項\nにおいて「請求書」という。）を登記所に提出する方法によりしなければならない。",
    "num": [

    ]
  },
  "37(2)": {
    "name": "登記事項証明書の交付（送付の方法による交付を除く。）の請求は、前項の方法のほか、法務大臣の定めるところにより、登記官が管理する入出力装置に請求情報を入力する方法によりすることができる。",
    "num": [

    ]
  },
  "37(3)": {
    "name": "登記事項証明書の交付の請求は、前二項の方法のほか、法務大臣の定めるところにより、請求情報を電子情報処理組織を使用して登記所に提供する方法によりすることができる。この場合において、登記事項証明書を登記所で受領しようとするときは、その旨を請求情報の内容としなければならない。",
    "num": [

    ]
  },
  "38": {
    "name": "登記官は、登記事項証明書を作成するときは、請求に係る登記記録に記録された事項の全部又は一部である旨の認証文を付した上で、作成の年月日及び職氏名を記載し、職印を押印しなければならない。この場合において、当該登記記録の乙区の記録がないときは、認証文にその旨を付記しなければならない。",
    "num": [

    ]
  },
  "38(2)": {
    "name": "前項の規定により作成する登記事項証明書は、次の各号の区分に応じ、当該各号に定める様式によるものとする。ただし、登記記録に記録した事項の一部についての登記事項証明書については適宜の様式によるものとする。",
    "num": [
      "農業用動産の登記記録別記第号様式",
      "共同担保目録別記第号様式",
      "信託目録別記第号様式"
    ]
  },
  "38(3)": {
    "name": "登記事項証明書を作成する場合において、第三十六条第一項第六号に掲げる事項が請求情報の内容とされていないときは、共同担保目録又は信託目録に記録された事項の記載を省略するものとする。",
    "num": [

    ]
  },
  "38(4)": {
    "name": "登記事項証明書に登記記録に記録された事項を記載するときは、その順位番号の順序に従って記載するものとする。",
    "num": [

    ]
  },
  "38(5)": {
    "name": "登記記録に記録されている事項を抹消する記号が記録されている場合において、登記事項証明書に抹消する記号を表示するときは、抹消に係る事項の下に線を付して記載するものとする。",
    "num": [

    ]
  },
  "38(6)": {
    "name": "登記事項証明書の交付は、請求人の申出により、送付の方法によりすることができる。",
    "num": [

    ]
  },
  "38-2": {
    "name": "第三十七条第三項前段の規定により登記事項証明書の交付の請求をした者が当該登記事項証明書を登記所で受領するときは、法務大臣が定める情報を当該登記所に提供しなければならない。",
    "num": [

    ]
  },
  "39": {
    "name": "登記の申請においては、登録免許税額を申請情報の内容としなければならない。この場合において、登録免許税法\n（昭和四十二年法律第三十五号）別表第一第八号（一）イからハまで及びホに掲げる登記については、課税標準の金額も申請情報の内容としなければならない。",
    "num": [

    ]
  },
  "40": {
    "name": "不動産登記規則第二条第一項\n、第三条第一号から第七号まで、第五条から第九条まで、第十七条、第十九条、第二十四条から第二十六条まで、第二十七条第一項第一号、第二号、第六号及び第七号並びに第二項、第二十八条第一号、第五号から第八号まで、第十号及び第十五号から第十八号まで、第二十九条から第三十三条まで、第三十四条第一項第一号及び第六号から第八号まで、第三十五条第六号及び第八号から第十号まで、第三十六条から第四十六条まで、第四十七条（第三号イ及びロを除く。）、第四十八条（農業用動産の所有者が登記義務者となる抵当権に関する登記（信託法\n（平成十八年法律第百八号）第三条第三号\nに掲げる方法によってされた信託によるものを含む。）を申請する場合にあっては、同条第一項第五号を除く。）、第四十九条から第七十二条まで、第九十二条第一項、第百四十六条、第百四十八条から第百五十五条まで、第百六十三条から第百六十六条まで、第百六十七条（第一項第三号ロ及びハを除く。）、第百六十八条（第一項を除く。）、第百六十九条（第一項を除く。）、第百七十条、第百七十五条、第百七十六条（第三項を除く。）、第百七十八条、第百七十九条、第百八十一条（第二項第三号を除く。）から第百八十二条の二まで、第百八十三条第一項第二号及び第二項、第百八十五条、第百八十六条、第百八十八条、第百八十九条（第一項を除く。）、第百九十条から第百九十二条まで、第百九十六条第一項第一号から第四号まで及び第二項、第百九十八条、第二百二条第一項、第二百三条、第二百四条並びに第二百五条第二項及び第三項の規定は、農業用動産の抵当権の登記について準用する。この場合において、これらの規定（第六十五条第二項第五号イ、第六十八条第一項第五号イ、第百八十一条第二項及び第百八十五条第一項第一号イを除く。）中「不動産」とあるのは「農業用動産」と読み替えるほか、次の表の上欄に掲げる不動産登記規則\nの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第八条\n\n不動産の表示（法第二十七条第一号に掲げる登記事項を除く。）\n\n農業用動産の表示\n\n\n\n\n第十七条第二項\n\n第十九条から第二十二条まで\n\n第十九条\n\n\n\n\n次条第二号から第五号までに掲げる帳簿\n\n申請書類つづり込み帳\n\n\n\n\n第二十八条第五号\n\n建物に関する閉鎖登記記録\n\n閉鎖登記記録\n\n\n\n\n第三十五条第八号及び第十号並びに第百六十八条第五項\n\n管轄区域内にある\n\n管轄区域内に所在地がある\n\n\n\n\n第三十六条第一項\n\n令第七条第一項第一号\n\n農業用動産抵当登記令（平成十七年政令第二十五号）第十条第一号\n\n\n\n\n第三十六条第二項\n\n令第七条第一項第二号\n\n農業用動産抵当登記令第十条第二号\n\n\n\n\n第一項\n\n法第六条第三項\n\n農業用動産抵当登記令第二条第三項\n\n\n\n\n第三項\n\n法第六条第二項\n\n農業用動産抵当登記令第二条第二項\n\n\n\n\n第六十五条第二項第五号イ及び第六十八条第一項第五号イ\n\n不動産所在事項又は不動産番号\n\n農業用動産の表示\n\n\n\n\n第六十五条第六項及び第六十八条第七項\n\n第七条第一項第一号及び第二号\n\n農業用動産抵当登記令第十条第一号及び第二号\n\n\n\n\n第六十五条第七項及び第六十八条第八項\n\n令第七条第一項第一号及び第二号\n\n農業用動産抵当登記令第十条第一号及び第二号\n\n\n\n\n第百七十六条第二項\n\n別記第五様式\n\n農業用動産抵当登記規則別記第三号様式\n\n\n\n\n第百八十一条第二項第四号\n\n法第三十四条第一項各号及び第四十四条第一項各号（第六号及び第九号を除く。）に掲げる事項\n\n農業用動産の表示\n\n\n\n\n第百八十五条第一項第一号イ\n\n不動産所在事項及び不動産番号\n\n農業用動産の表示\n\n\n\n\n第百九十八条第一項\n\n別記第十一号様式\n\n農業用動産抵当登記規則別記第四号様式\n\n\n\n\n第百九十八条第二項\n\n別記第十二号様式\n\n農業用動産抵当登記規則別記第五号様式\n\n\n\n\n第二百三条第一項\n\n法第百十九条第一項及び第二項、第百二十条第一項及び第二項並びに第百二十一条第一項及び第二項\n\n農業用動産抵当登記令第十六条第一項及び第二項並びに第十七条第一項\n\n\n\n\n第二百四条第一項\n\n第百九十三条第一項\n\n農業用動産抵当登記規則第三十六条第一項\n\n\n\n\n第百九十七条第六項（第二百条第三項及び第二百一条第三項において準用する場合を含む。）\n\n農業用動産抵当登記規則第三十八条第六項\n\n\n\n\n第二百五条第二項\n\n第百九十四条第二項又は第三項（これらの規定を第二百条第四項及び第二百一条第四項において準用する場合を含む。）\n\n農業用動産抵当登記規則第三十七条第二項又は第三項",
    "num": [

    ]
  },
  "41": {
    "name": "令第十八条\nの場合において必要な技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n不動産登記法（平成十六年法律第百二十三号）第六十七条第一項\n\n権利に関する登記\n\n登記\n\n\n\n\n不動産登記法第百五条第一号\n\n第三条各号に掲げる権利について保存等\n\n抵当権の設定等\n\n\n\n\n当該保存等\n\n当該設定等\n\n\n\n\n不動産登記法第百五条第二号\n\n第三条各号に掲げる権利\n\n抵当権\n\n\n\n\n不動産登記令第二条第一号\n\n次章の規定\n\n次章の規定若しくは農業用動産抵当登記令（平成十七年政令第二十五号）第十条の規定\n\n\n\n\n不動産登記令第四条ただし書\n\n同一の登記所の管轄区域内にある二以上の不動産\n\n同一の登記所の管轄区域内に所在地がある二以上の農業用動産\n\n\n\n\n不動産登記令第九条\n\n第七条第一項第六号\n\n農業用動産抵当登記令第十条第四号\n\n\n\n\n不動産登記令第十九条\n\n第七条第一項第五号ハ若しくは第六号\n\n第七条第一項第五号ハ若しくは農業用動産抵当登記令第十条第四号",
    "num": [

    ]
  },
  "42": {
    "name": "この省令中「申請」、「申請人」及び「申請情報」には、それぞれ嘱託、嘱託者及び嘱託情報を含むものとする。",
    "num": [

    ]
  }
}