{
  "body": {
    "1": {
      "main": "武力攻撃事態における捕虜等の取扱いに関する法律\n（以下「法」という。）第六条第一項\nに規定する防衛省令で定める部隊等（自衛隊法\n（昭和二十九年法律第百六十五号）第八条\nに規定する部隊等をいう。以下この条及び第三十四条において同じ。）は、次に掲げる部隊等とする。",
      "enum": {
        "1": "連隊",
        "2": "群",
        "3": "団に準ずる隊であって防衛大臣が定めるもの",
        "4": "特科隊",
        "5": "後方支援隊",
        "6": "駐屯地司令（自衛隊法施行令\n（昭和二十九年政令第百七十九号）第五十一条第一項\nに規定する駐屯地司令をいい、方面総監部又は前各号に掲げる部隊の所在する駐屯地の駐屯地司令を除く。）が所属する部隊等（自衛隊地区病院を除く。）",
        "7": "自衛艦",
        "8": "航空基地隊（地方総監部の所在地に所在する航空基地隊を除く。）",
        "9": "基地隊",
        "10": "防備隊",
        "11": "基地司令（自衛隊法施行令第五十一条の三第一項\nに規定する基地司令をいい、航空方面隊司令部又は航空混成団司令部の所在する基地の基地司令を除く。）が所属する部隊等",
        "12": "前各号に掲げる部隊等に準ずるものとして防衛大臣が定める部隊等"
      }
    },
    "2": {
      "main": "法第六条第三項\nに規定する報告は引渡しをする出動自衛官（法第四条\nに規定する出動自衛官をいう。）が書面により行うものとし、その様式は防衛大臣が定めるものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第八条第四項第四号\nに規定する防衛省令で定める事項は、確認記録の番号とする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "法第八条第三項\nに規定する確認記録は、防衛大臣の定める様式により作成するものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第九条第一項\nに規定する被拘束者（法第五条第一項\nに規定する被拘束者をいう。以下同じ。）に対する通知は、別記様式第一号の判断通知書により行うものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第九条第三項\nに規定する被拘束者が署名する文書の様式は、別記様式第二号による。",
      "enum": {
      }
    },
    "6": {
      "main": "法第九条第四項\nに規定する抑留資格認定官の管轄は、別表の上欄の組織の区分に従い、それぞれ同表の中欄に掲げる抑留資格認定官について、同表の下欄のとおりとする。",
      "enum": {
      }
    },
    "7": {
      "main": "抑留資格認定官又は法第十一条第五項\nに規定する認定補佐官（次条第二項及び第九条第一項において「抑留資格認定官等」という。）は、法第十一条第一項\n又は第二項\nの規定による取調べにおいて必要と認めるときは、防衛大臣の定めるところにより、供述調書を作成するものとする。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "捕虜収容所長は、法第十一条第二項\nの規定により抑留資格認定官から依頼された参考人の取調べを行うときは、防衛大臣の定めるところにより、供述調書を作成するものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第十一条第二項\nの規定による参考人の出頭の求めは、別記様式第三号の呼出通知書により行うものとする。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "抑留資格認定官等は、自ら管理する法第十一条第二項\nに規定する収容区画等に留め置かれている者については、同項\nの規定による参考人の出頭を求めることなく、その承諾を得て、参考人として取り調べることができる。",
      "enum": {
      }
    },
    "9": {
      "main": "抑留資格認定官等は、法第十一条第三項\nの規定により身体の検査を行ったときは、身体検査調書を作成するものとする。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "前項の身体検査調書の様式は、防衛大臣が定めるものとする。",
      "enum": {
      }
    },
    "10": {
      "main": "法第十一条第四項\nの規定により公務所又は公私の団体に照会して必要な事項の報告を求めるときは、別記様式第四号の抑留資格認定事項照会書により行うものとする。",
      "enum": {
      }
    },
    "11": {
      "main": "法第十二条第一項\n又は第二項\nの規定により作成する認定調査記録の様式は、別記様式第五号による。",
      "enum": {
      }
    },
    "12": {
      "main": "法第十三条第一項\n並びに第十六条第一項\n及び第三項\nの規定による抑留資格認定並びに同条第二項\nの規定による抑留する必要性についての判定は、別記様式第六号の抑留資格認定書により行うものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "法第一項\n又は第十六条第三項\n（同条第二項\nの規定により抑留する必要性がない旨の判定をした場合に限る。）の規定による被拘束者への通知は、別記様式第七号の抑留資格認定通知書（甲）により行うものとする。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "法第十六条第一項\n又は第三項\n（同条第二項\nの規定により抑留する必要性がない旨の判定をした場合を除く。）の規定による被拘束者への通知は、別記様式第八号の抑留資格認定通知書（乙）により行うものとする。",
      "enum": {
      }
    },
    "14": {
      "main": "法第十三条第三項\n及び第十七条第二項\nに規定する被拘束者が署名する文書の様式は、別記様式第九号による。",
      "enum": {
      }
    },
    "15": {
      "main": "法第十三条第四項\n及び第十七条第三項\nに規定する放免書の様式は、別記様式第十号による。",
      "enum": {
      }
    },
    "16": {
      "main": "法第十五条第二項\n（法第十七条第五項\nにおいて準用する場合を含む。）に規定する仮収容令書の様式は、別記様式第十一号による。",
      "enum": {
      }
    },
    "17": {
      "main": "法第十八条\nに規定する抑留令書の様式は、別記様式第十二号による。",
      "enum": {
      }
    },
    "18": {
      "main": "法第百三十九条第二項\nに規定する同意は、別記様式第十三号の重傷病捕虜等送還同意書へ署名することによりするものとする。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "法第百三十九条第一項\nの規定により通知を受けた者が、傷病の程度その他やむを得ない事情により重傷病捕虜等送還同意書に自ら署名することができないときは、当該者の利益を代表すべき捕虜代表が代わりに署名することができる。この場合において、当該捕虜代表は、その代わりに署名した理由を記載するものとする。",
      "enum": {
      }
    },
    "19": {
      "main": "法第百四十三条\nに規定する送還令書の様式は、別記様式第十四号による。",
      "enum": {
      }
    },
    "20": {
      "main": "法第百四十六条第一項\nの規定により我が国から退去することを許可された者に係る送還令書は、防衛大臣の定めるところにより捕虜収容所長が指定した出国便を運航する運送業者へ当該者を引き渡した時に執行されたものとみなす。",
      "enum": {
      }
    },
    "21": {
      "main": "法第百四十八条第三項\nに規定する捕虜収容所長が送還及び移出の実績を捕虜代表に通知する方法は、次の各号に掲げる区分に応じ、当該各号に定めるところによるものとする。",
      "enum": {
        "1": "送還　法第百四十四条第一項\nの規定により執行され、法第百四十六条第二項\nの規定により執行されたものとみなされ、又は法第百四十九条第二項\nの規定により失効した送還令書の写しの送付",
        "2": "移出　法第百四十七条第二項\nの規定により失効した抑留令書の写しの送付"
      }
    },
    "22": {
      "main": "捕虜収容所長は、法第百四十一条第一項\nの規定により送還実施計画（同項\nに規定する送還実施計画をいう。次項において同じ。）を作成し、又は変更したときは、捕虜収容所内に掲示するものとする。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "捕虜収容所長は、前項の規定による送還実施計画の掲示に際して、当該送還実施計画の根拠となる国際約束の概要を、併せて掲示するものとする。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "捕虜収容所長は、毎月一回以上定期的に次に掲げる実績を、捕虜収容所内に掲示するものとする。",
      "enum": {
        "1": "法第百四十四条\nの規定による送還",
        "2": "法第百四十六条\nの規定による退去",
        "3": "法第百四十七条\nの規定による移出",
        "4": "法第百四十九条\nの規定による放免"
      }
    },
    "23": {
      "main": "法第百五十三条第一項第三号\nに規定する防衛省令で定める私用の物品は、結婚指輪又はこれに準ずる宝飾品とする。",
      "enum": {
      }
    },
    "24": {
      "main": "指定部隊長又は抑留資格認定官は、法第百五十三条第一項\nの規定により被拘束者から領置した金品（同項\nに規定する金品をいう。）について品目、員数その他必要な事項を記録する帳簿を作成しなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "法第百五十八条\nに規定する防衛省令で定める場合は、被拘束者又は被収容者（法第二十四条第一項\nに規定する被収容者をいう。）が逃走した場合とする。",
      "enum": {
      }
    },
    "26": {
      "main": "法第百五十八条\nに規定する遺留物の返還は、抑留される者が法第百四十四条\nの規定により送還される際に携行を許可されない物品の取扱いの例により防衛大臣が定めるところにより、捕虜収容所長が行うものとする。ただし、特段の国際約束があるときはこれによるものとする。",
      "enum": {
      }
    },
    "27": {
      "main": "防衛大臣は、法第百六十八条第一項\nの規定により混成医療委員（同項\nに規定する混成医療委員をいう。次項において同じ。）を指定したときは、指定した者に対し次に掲げる事項を記載した書面を交付するものとする。",
      "enum": {
        "1": "氏名及び生年月日",
        "2": "身分証明書番号等",
        "3": "その他防衛大臣が定める事項"
      }
    },
    "27(2)": {
      "main": "混成医療委員は、法第百六十八条第一項\nに規定する措置をとる場合又は診断を行う場合には、前項に規定する書面をその見やすい位置に着用しなければならない。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "第一項の書面の様式は、防衛大臣が定める。",
      "enum": {
      }
    },
    "28": {
      "main": "防衛大臣は、前条の場合において、法第百六十八条第一項\nに規定する外国混成医療委員に対して、法第百六十九条\n、第百七十条及び第百八十三条の規定の内容について告知しなければならない。",
      "enum": {
      }
    },
    "29": {
      "main": "被拘束者を拘束している指定部隊長又は抑留資格認定官は、当該被拘束者が死亡したときは、医師である隊員の検案を求める等適切な措置を講ずるとともに、死亡の年月日、場所、死因その他必要な事項について防衛大臣の定めるところにより記録しておかなければならない。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "前項の規定によるもののほか、被拘束者が死亡した場合の措置については、防衛大臣が定める。",
      "enum": {
      }
    },
    "30": {
      "main": "法第百七十四条第二項\nの規定により、自衛隊麻薬診療施設（同条第一項\nに規定する自衛隊麻薬診療施設をいう。次項において同じ。）の開設者が麻薬（麻薬及び向精神薬取締法\n（昭和二十八年法律第十四号）第二条第一号\nに規定する麻薬のうち、同法第十二条第一項\n及び第二項\nに規定する麻薬を除いたものをいう。）の譲渡の相手方となるときは、防衛大臣の定めるところにより作成した麻薬譲受確認証の副本をその相手方に交付しなければならない。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "前項の麻薬譲受確認証の正本は、譲渡の相手方となった自衛隊麻薬診療施設の開設者が、譲渡の相手方となった日から二年間、保存しなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "法第百七十四条第四項\nの規定により、自衛隊病院等（法第三十三条第一項\nに規定する自衛隊病院等をいう。次項及び第三十三条において同じ。）の開設者が向精神薬（麻薬及び向精神薬取締法第二条第六号\nに規定する向精神薬をいう。次項において同じ。）を譲り受ける場合には、防衛大臣の定めるところにより作成した向精神薬譲受確認証の副本を相手方に交付しなければならない。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "前項の向精神薬譲受確認証の正本は、当該向精神薬を譲り受けた自衛隊病院等の開設者が、譲り受けた日から二年間、保存しなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "法第百七十五条第二項\nの規定により、自衛隊覚せい剤施用機関（同条第一項\nに規定する自衛隊覚せい剤施用機関をいう。次項において同じ。）が覚せい剤を譲り受ける場合には、防衛大臣の定めるところにより作成した覚せい剤譲受確認証の副本を相手方に交付しなければならない。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "前項の覚せい剤譲受確認証の正本は、当該覚せい剤を譲り受けた自衛隊覚せい剤施用機関において、譲り受けた日から二年間、保存しなければならない。",
      "enum": {
      }
    },
    "33": {
      "main": "法第百七十五条第五項\nの規定により、自衛隊病院等の開設者が医薬品である覚せい剤原料を譲り受ける場合には、防衛大臣の定めるところにより作成した医薬品である覚せい剤原料譲受確認証の副本を相手方に交付しなければならない。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "前項の医薬品である覚せい剤原料譲受確認証の正本は、当該覚せい剤を譲り受けた自衛隊病院等の開設者が、譲り受けた日から二年間、保存しなければならない。",
      "enum": {
      }
    },
    "34": {
      "main": "この省令に定めるもののほか、抑留資格認定の手続及び部隊等における領置に関し必要な事項は、防衛大臣が定める。",
      "enum": {
      }
    }
  },
  "title": "武力攻撃事態における捕虜等の取扱いに関する法律施行規則",
  "cont": {
    "第1章": {
      "title": "拘束及び抑留資格認定の手続",
      "art": "1~17"
    },
    "第2章": {
      "title": "抑留の終了",
      "art": "18~22"
    },
    "第3章": {
      "title": "部隊等における領置",
      "art": "23~24"
    },
    "第4章": {
      "title": "遺留物",
      "art": "25~26"
    },
    "第5章": {
      "title": "補則",
      "art": "27~34"
    }
  }
}