{
  "1": {
    "name": "この法律は、民間に委ねることが可能なものはできる限りこれに委ねることが、より自由で活力ある経済社会の実現に資することに鑑み、株式会社に的確に郵政事業（法律の規定により、郵便局において行うものとされ、及び郵便局を活用して行うことができるものとされる事業をいう。以下同じ。）の経営を行わせるための改革（以下「郵政民営化」という。）について、その基本的な理念及び方針並びに国等の責務を定めるとともに、郵政民営化推進本部及び郵政民営化委員会の設置、新たな株式会社の設立、当該株式会社に関して講ずる措置、日本郵政公社（以下「公社」という。）の業務等の承継等に関する事項その他郵政民営化の実施に必要となる事項を定めることにより、これを集中的かつ計画的に推進することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "郵政民営化は、内外の社会経済情勢の変化に即応し、公社に代わる新たな体制の確立等により、経営の自主性、創造性及び効率性を高めるとともに公正かつ自由な競争を促進し、多様で良質なサービスの提供を通じた国民の利便の向上及び資金のより自由な運用を通じた経済の活性化を図るため、地域社会の健全な発展及び市場に与える影響に配慮しつつ、公社が有する機能を分割し、それぞれの機能を引き継ぐ組織を株式会社とするとともに、当該株式会社の業務と同種の業務を営む事業者との対等な競争条件を確保するための措置を講じ、もって国民生活の向上及び国民経済の健全な発展に寄与することを基本として行われるものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "国は、前条の基本理念にのっとり、郵政民営化に関する施策を確実かつ円滑に実施する責務を有する。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "公社及び公社を承継する組織は、前条の基本理念にのっとり、郵政民営化に関する施策が確実かつ円滑に実施されるよう必要な取組を行う責務を有する。",
    "num": [

    ]
  },
  "4": {
    "name": "郵政民営化に関する施策についての基本方針は、この章に定めるとおりとする。",
    "num": [

    ]
  },
  "5": {
    "name": "公社は、平成十九年十月一日に解散するものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "公社の機能を引き継がせるため、次の各号に掲げる業務を営む株式会社として当該各号に定める株式会社を新たに設立するものとする。",
    "num": [
      "郵便事業株式会社及び郵便局株式会社の発行済株式の総数を保有し、これらの株式会社の経営管理を行う業務日本郵政株式会社",
      "あまねく公平に、かつ、なるべく安い料金で行う郵便の業務郵便事業株式会社",
      "郵便窓口業務及び郵便局を活用して行う地域住民の利便の増進に資する業務郵便局株式会社",
      "銀行業郵便貯金銀行（第九十条に規定する郵便貯金銀行をいう。第八章を除き、以下同じ。）",
      "生命保険業郵便保険会社（第百二十六条に規定する郵便保険会社をいう。第九章を除き、以下同じ。）"
    ]
  },
  "5(3)": {
    "name": "平成十九年十月一日において、日本郵政株式会社の発行済株式の総数は政府が、前項第二号から第五号までに定める株式会社の発行済株式の総数は日本郵政株式会社が、それぞれ保有するものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "前条第一項に規定する公社の解散の日以後、新たな郵便貯金及び簡易生命保険の取扱いは、行わないものとする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "従前の郵便貯金（通常郵便貯金を除く。）及び簡易生命保険の管理に関する業務は、新たに設立する独立行政法人郵便貯金・簡易生命保険管理機構（以下「機構」という。）に承継させるものとする。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "前項に規定するもののほか、公社の業務その他の機能並びに権利及び義務（以下「業務等」という。）は、前条第二項各号に定める株式会社（以下「承継会社」という。）又は機構（以下「承継会社等」という。）に承継させるものとする。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "公社の職員の雇用は、承継会社において確保するものとする。",
    "num": [

    ]
  },
  "6-2": {
    "name": "郵便局株式会社は、郵政民営化法等の一部を改正する等の法律（平成二十四年法律第三十号。以下「平成二十四年改正法」という。）の施行の日（以下「平成二十四年改正法施行日」という。）に、その商号を日本郵便株式会社に変更するものとする。",
    "num": [

    ]
  },
  "6-2(2)": {
    "name": "日本郵便株式会社は、平成二十四年改正法施行日に、郵便事業株式会社の業務等を合併により承継するものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "政府が保有する日本郵政株式会社の株式がその発行済株式の総数に占める割合は、できる限り早期に減ずるものとする。ただし、その割合は、常時、三分の一を超えているものとする。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "日本郵政株式会社が保有する郵便貯金銀行及び郵便保険会社の株式は、その全部を処分することを目指し、郵便貯金銀行及び郵便保険会社の経営状況、次条に規定する責務の履行への影響等を勘案しつつ、できる限り早期に、処分するものとする。",
    "num": [

    ]
  },
  "7-2": {
    "name": "日本郵政株式会社及び日本郵便株式会社は、郵便の役務、簡易な貯蓄、送金及び債権債務の決済の役務並びに簡易に利用できる生命保険の役務が利用者本位の簡便な方法により郵便局で一体的に利用できるようにするとともに将来にわたりあまねく全国において公平に利用できることが確保されるよう、郵便局ネットワークを維持するものとする。",
    "num": [

    ]
  },
  "7-2(2)": {
    "name": "郵便局ネットワークの活用その他の郵政事業の実施に当たっては、その公益性及び地域性が十分に発揮されるようにするものとする。",
    "num": [

    ]
  },
  "7-3": {
    "name": "政府は、前条に規定する責務の履行の確保が図られるよう、必要な措置を講ずるものとする。",
    "num": [

    ]
  },
  "7-4": {
    "name": "機構が公社から承継した郵便貯金及び簡易生命保険は、確実に郵便局において取り扱われるものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "日本郵政株式会社、日本郵便株式会社、郵便貯金銀行及び郵便保険会社の業務については、同種の業務を営む事業者との対等な競争条件を確保するために必要な制限を加えるとともに、移行期間（第百四条に規定する日又は第百三十四条に規定する日のいずれか遅い日以後の最初の三月三十一日までの期間をいう。以下同じ。）中に、郵政民営化に関する状況に応じ、これを緩和するものとする。",
    "num": [

    ]
  },
  "8-2": {
    "name": "日本郵政株式会社及び日本郵便株式会社は、郵政事業についての国民の理解を得るため、その経営の状況に関する情報を公表するものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "準備期間（附則第一条第一号に掲げる規定の施行の日から平成十九年九月三十日までの期間をいう。以下同じ。）及び移行期間における郵政民営化を推進するとともに、その状況を監視するため、政府に、郵政民営化推進本部及び郵政民営化委員会を設置するものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "内閣に、郵政民営化推進本部（以下「本部」という。）を置く。",
    "num": [

    ]
  },
  "11": {
    "name": "本部は、次に掲げる事務をつかさどる。",
    "num": [
      "郵政民営化の推進に関する総合調整に関すること。",
      "郵政民営化の推進のために必要な法律案及び政令案の立案に関すること。",
      "前二号に掲げるもののほか、郵政民営化に関する施策で重要なものの企画に関する審議及びその施策の実施の推進に関すること。"
    ]
  },
  "11(2)": {
    "name": "本部は、郵政民営化委員会が第十九条第一項第一号又は第百六十三条第五項の規定による意見を述べたときは、その内容を国会に報告しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "本部は、郵政民営化推進本部長、郵政民営化推進副本部長及び郵政民営化推進本部員をもって組織する。",
    "num": [

    ]
  },
  "13": {
    "name": "本部の長は、郵政民営化推進本部長（以下「本部長」という。）とし、内閣総理大臣をもって充てる。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "本部長は、本部の事務を総括し、所部の職員を指揮監督する。",
    "num": [

    ]
  },
  "14": {
    "name": "本部に、郵政民営化推進副本部長（以下「副本部長」という。）を置き、内閣官房長官、郵政民営化担当大臣（内閣総理大臣の命を受けて、郵政民営化に関し内閣総理大臣を助けることをその職務とする国務大臣をいう。）、内閣府設置法\n（平成十一年法律第八十九号）第十一条\nの特命担当大臣、総務大臣、財務大臣及び国土交通大臣をもって充てる。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "副本部長は、本部長の職務を助ける。",
    "num": [

    ]
  },
  "15": {
    "name": "本部に、郵政民営化推進本部員（以下「本部員」という。）を置く。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "本部員は、本部長及び副本部長以外のすべての国務大臣をもって充てる。",
    "num": [

    ]
  },
  "16": {
    "name": "本部に、幹事を置く。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "幹事は、関係行政機関の職員のうちから、内閣総理大臣が任命する。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "幹事は、本部の所掌事務について、本部長、副本部長及び本部員を助ける。",
    "num": [

    ]
  },
  "17": {
    "name": "本部の事務（郵政民営化委員会の事務を除く。）は、内閣官房において処理し、命を受けて内閣官房副長官補が掌理する。",
    "num": [

    ]
  },
  "18": {
    "name": "本部に、郵政民営化委員会（以下「民営化委員会」という。）を置く。",
    "num": [

    ]
  },
  "19": {
    "name": "民営化委員会は、次に掲げる事務をつかさどる。",
    "num": [
      "三年ごとに、日本郵政株式会社、日本郵便株式会社、郵便貯金銀行及び郵便保険会社の経営状況並びに国際金融市場の動向その他内外の社会経済情勢の変化を勘案しつつ、郵政民営化の進捗状況について総合的な検証を行い、その結果に基づき、本部長に意見を述べること。",
      "第三十三条第項、第五十条第項、第六十条第三項（同条第四項において準用する場合を含む。）、第六十三条第項、第九十三条第項、第百十条の第三項、第百十条第三項、第百十六条第四項、第百十九条第項、第百十条第項、第百三十八条の第三項、第百四十条第項、第百四十四条第四項、第百四十七条第項又は第百四十九条第項の規定によりその権限に属させられた事項について、必要があると認めるときは、本部長を通じて関係各大臣に意見を述べること。",
      "前二号に掲げるもののほか、郵政民営化に関する事項について調査審議し、その結果に基づき、本部長に意見を述べること。",
      "前三号に掲げるもののほか、この法律の規定によりその権限に属させられた事項を処理すること。"
    ]
  },
  "19(2)": {
    "name": "民営化委員会は、この法律の規定により意見を述べたときは、遅滞なく、その内容を公表しなければならない。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "本部長又は関係各大臣は、第一項の規定による意見に基づき措置を講じたときは、その旨を民営化委員会に通知しなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "民営化委員会は、委員五人をもって組織する。",
    "num": [

    ]
  },
  "21": {
    "name": "委員は、優れた識見を有する者のうちから、内閣総理大臣が任命する。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "委員は、非常勤とする。",
    "num": [

    ]
  },
  "22": {
    "name": "委員の任期は、三年とする。ただし、補欠の委員の任期は、前任者の残任期間とする。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "委員は、再任されることができる。",
    "num": [

    ]
  },
  "22(3)": {
    "name": "委員の任期が満了したときは、当該委員は、後任者が任命されるまで引き続きその職務を行うものとする。",
    "num": [

    ]
  },
  "23": {
    "name": "民営化委員会に委員長を置き、委員の互選によってこれを定める。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "委員長は、会務を総理し、民営化委員会を代表する。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "委員長に事故があるときは、あらかじめその指名する委員が、その職務を代理する。",
    "num": [

    ]
  },
  "24": {
    "name": "民営化委員会の事務を処理させるため、民営化委員会に事務局を置く。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "事務局に、事務局長のほか、所要の職員を置き、内閣総理大臣が任命する。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "事務局長は、委員長の命を受けて、局務を掌理する。",
    "num": [

    ]
  },
  "25": {
    "name": "民営化委員会は、その所掌事務を遂行するため必要があると認めるときは、国の行政機関、地方公共団体、独立行政法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nに規定する独立行政法人をいう。）及び地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第一項\nに規定する地方独立行政法人をいう。）の長並びに特殊法人（法律により直接に設立された法人又は特別の法律により特別の設立行為をもって設立された法人であって、総務省設置法\n（平成十一年法律第九十一号）第四条第十五号\nの規定の適用を受けるものをいう。）、郵便貯金銀行及び郵便保険会社の代表者に対して、資料の提出、意見の表明、説明その他必要な協力を求めることができる。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "民営化委員会は、その所掌事務を遂行するため特に必要があると認めるときは、前項に規定する者以外の者に対しても、必要な協力を依頼することができる。",
    "num": [

    ]
  },
  "26": {
    "name": "本部（民営化委員会を含む。次条において同じ。）は、移行期間の末日まで置かれるものとする。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "移行期間の末日において民営化委員会の委員である者の任期は、第二十二条第一項の規定にかかわらず、その日に満了する。",
    "num": [

    ]
  },
  "27": {
    "name": "本部に係る事項については、内閣法\n（昭和二十二年法律第五号）にいう主任の大臣は、内閣総理大臣とする。",
    "num": [

    ]
  },
  "28": {
    "name": "公社については、準備期間中、この法律又は他の法律に別段の定めがあるもののほか、この章の定めるところによる。",
    "num": [

    ]
  },
  "29": {
    "name": "公社は、日本郵政公社法\n（平成十四年法律第九十七号。以下「公社法」という。）第十九条第一項\n及び第二項\n並びに日本郵政公社による証券投資信託の受益証券の募集の取扱い等のための日本郵政公社の業務の特例等に関する法律（平成十六年法律第百六十五号）第三条\nに規定する業務のほか、これらの業務の遂行に支障のない範囲内で、国際貨物運送（本邦と外国との間において行う貨物の運送をいう。以下この章において同じ。）に関する事業を行うことを主たる目的とする公社子会社の委託を受けて、次に掲げる業務を行うことができる。",
    "num": [
      "国際貨物運送に関する事業に係る国内貨物運送（本邦内の各地間において行う貨物の運送をいう。）",
      "国際貨物運送に関する事業に附帯する業務"
    ]
  },
  "29(2)": {
    "name": "公社は、前項に規定する業務を行おうとするときは、総務大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "29(3)": {
    "name": "第一項の「公社子会社」とは、公社がその総株主等の議決権（総株主、総社員又は総出資者の議決権（株式会社にあっては、株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法\n（平成十七年法律第八十六号）第八百七十九条第三項\nの規定により議決権を有するものとみなされる株式についての議決権を含む。第六十一条第一号を除き、以下同じ。）をいう。以下この項において同じ。）の百分の五十を超える議決権を有する会社をいう。この場合において、公社及び一若しくは二以上の公社子会社又は一若しくは二以上の公社子会社がその総株主等の議決権の百分の五十を超える議決権を有する他の会社は、公社子会社とみなす。",
    "num": [

    ]
  },
  "30": {
    "name": "公社は、公社法第二十一条\nの規定による出資のほか、総務大臣の認可を受けて、国際貨物運送に関する事業を行うことを主たる目的とする会社に出資をすることができる。",
    "num": [

    ]
  },
  "31": {
    "name": "第二十九条第一項の規定により公社の業務が行われる場合、前条の規定により公社の出資が行われる場合又は同条の規定により公社が出資している会社の業務が行われる場合には、次の表の上欄に掲げる公社法\nの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第二十四条第四項第二号\n\n並びに同条第三項に規定する業務\n\n、同条第三項に規定する業務並びに郵政民営化法（平成十七年法律第九十七号）第二十九条第一項に規定する業務\n\n\n\n\n第三十八条第一項及び第四十一条第十一号\n\n費用\n\n費用（郵政民営化法第二十九条第一項に規定する業務に係るものを除く。）\n\n\n\n\n第四十五条第一項第三号\n\n三第四十一条第四号から第十二号までに掲げる方法\n\n三第四十一条第四号から第十一号までに掲げる方法／四郵便業務に係る資金繰りに充てるための資金（郵政民営化法第二十九条第一項に規定する業務に係るものを除く。）の融通\n\n\n\n\n第五十八条第一項\n\n日本郵政公社による原動機付自転車等責任保険募集の取扱いに関する法律\n\n日本郵政公社による原動機付自転車等責任保険募集の取扱いに関する法律、郵政民営化法（第四章の規定に限る。）\n\n\n\n\n債務の状況\n\n債務の状況並びに郵政民営化法第三十条の規定により公社が出資している会社の業務の状況\n\n\n\n\n第六十五条第一項第三号\n\n又は第四十三条第一項（第四十五条第二項において準用する場合を含む。）\n\n若しくは第四十三条第一項（第四十五条第二項において準用する場合を含む。）又は郵政民営化法第二十九条第二項若しくは第三十条\n\n\n\n\n第六十七条第一号\n\n又は第四十七条\n\n若しくは第四十七条又は郵政民営化法第三十条\n\n\n\n\n第七十二条第一号\n\n又は承認を受けなければならない\n\n若しくは承認を受け、又は郵政民営化法の規定により総務大臣の認可を受けなければならない\n\n\n\n\n第七十二条第四号\n\n第十九条第一項から第三項までに規定する業務\n\n第十九条第一項から第三項まで及び郵政民営化法第二十九条第一項に規定する業務\n\n\n\n\n第七十二条第十五号\n\n又は第六十一条第一項\n\n若しくは第六十一条第一項又は郵政民営化法第三十五条第二項\n\n\n\n\n第七十二条第十六号\n\n第六十五条第一項又は第二項\n\n第六十五条第一項若しくは第二項又は郵政民営化法第三十五条第三項",
    "num": [

    ]
  },
  "32": {
    "name": "総務大臣は、第二十九条第二項又は第三十条の認可の申請があったときは、日本郵政株式会社の意見を聴かなければならない。",
    "num": [

    ]
  },
  "33": {
    "name": "総務大臣は、第二十九条第二項若しくは第三十条の認可の申請があったとき、又は次条第一項の規定により付した条件を変更しようとするときは、民営化委員会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "総務大臣は、第三十五条第二項又は公社法第六十一条第一項\nの規定による命令をしたときは、速やかに、その旨を民営化委員会に通知しなければならない。",
    "num": [

    ]
  },
  "34": {
    "name": "総務大臣は、第二十九条第二項又は第三十条の認可に条件を付し、及びこれを変更することができる。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "前項の条件は、認可の趣旨に照らして、又は認可に係る事項の確実な実施を図るため必要最小限のものでなければならない。",
    "num": [

    ]
  },
  "35": {
    "name": "第二十九条第一項の規定により公社の業務が行われる場合、第三十条の規定により公社の出資が行われる場合又は同条の規定により公社が出資している会社の業務が行われる場合には、公社は、公社の当該業務又は当該出資に係る会社の業務と同種の業務を営む事業者の利益を不当に害することのないよう特に配慮しなければならない。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "総務大臣は、前項に規定する場合において、公社の当該業務又は当該出資に係る会社の業務が、同種の業務を営む事業者の利益を不当に害し、又は害するおそれがあると認めるときは、公社に対し、必要な措置をとるべきことを命ずることができる。",
    "num": [

    ]
  },
  "35(3)": {
    "name": "第二十九条第一項の規定により公社の業務が行われる場合又は第三十条の規定により公社の出資が行われる場合には、公社は、総務省令で定めるところにより、事業年度ごとに、当該業務に関する収支の状況又は当該出資の状況を公表しなければならない。",
    "num": [

    ]
  },
  "36": {
    "name": "総務大臣は、設立委員を命じ、日本郵政株式会社の設立に関して発起人の職務を行わせる。",
    "num": [

    ]
  },
  "36(2)": {
    "name": "設立委員は、定款を作成して、総務大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "36(3)": {
    "name": "総務大臣は、前項の認可をしようとするときは、財務大臣に協議しなければならない。",
    "num": [

    ]
  },
  "36(4)": {
    "name": "日本郵政株式会社の設立に際して発行する株式に関する次に掲げる事項及び日本郵政株式会社が発行することができる株式の総数は、定款で定めなければならない。",
    "num": [
      "株式の数（日本郵政株式会社を種類株式発行会社（会社法第二条第十三号\nに規定する種類株式発行会社をいう。以下同じ。）として設立しようとする場合にあっては、その種類及び種類ごとの数）",
      "株式の払込金額（株式一株と引換えに払い込む金銭の額をいう。）",
      "資本金及び資本準備金の額に関する事項"
    ]
  },
  "36(5)": {
    "name": "日本郵政株式会社の設立に際して発行する株式の総数は、公社が引き受けるものとし、設立委員は、これを公社に割り当てるものとする。",
    "num": [

    ]
  },
  "36(6)": {
    "name": "前項の規定により割り当てられた株式による日本郵政株式会社の設立に関する株式引受人としての権利は、政府が行使する。",
    "num": [

    ]
  },
  "36(7)": {
    "name": "公社は、日本郵政株式会社の設立に際し、日本郵政株式会社に対し、金銭を出資するものとする。",
    "num": [

    ]
  },
  "36(8)": {
    "name": "日本郵政株式会社の設立に係る会社法第六十五条第一項\nの規定の適用については、同項\n中「第五十八条第一項第三号\nの期日又は同号\nの期間の末日のうち最も遅い日以後」とあるのは、「郵政民営化法（平成十七年法律第九十七号）第三十六条第五項の規定による株式の割当後」とする。",
    "num": [

    ]
  },
  "36(9)": {
    "name": "第七項の規定により公社が行う出資に係る金銭の払込みは、附則第一条第一号に掲げる規定の施行の日から起算して六月を超えない範囲内において政令で定める日に行われるものとし、日本郵政株式会社は、会社法第四十九条\nの規定にかかわらず、その時に成立する。",
    "num": [

    ]
  },
  "１０": {
    "name": "日本郵政株式会社は、会社法第九百十一条第一項\nの規定にかかわらず、日本郵政株式会社の成立後遅滞なく、その設立の登記をしなければならない。",
    "num": [

    ]
  },
  "１１": {
    "name": "公社が第七項の規定による出資によって取得する日本郵政株式会社の株式は、日本郵政株式会社の成立の時に、政府に無償譲渡されるものとする。",
    "num": [

    ]
  },
  "１２": {
    "name": "会社法第三十条\n及び第二編第一章第三節\nの規定は、日本郵政株式会社の設立については、適用しない。",
    "num": [

    ]
  },
  "37": {
    "name": "日本郵政株式会社が平成十九年九月三十日までの間に発行する株式の総数は、公社が引き受けるものとし、日本郵政株式会社は、これを公社に割り当てるものとする。",
    "num": [

    ]
  },
  "37(2)": {
    "name": "公社は、前項の規定による株式の引受けに際し、日本郵政株式会社に対し、金銭を出資するものとする。",
    "num": [

    ]
  },
  "37(3)": {
    "name": "公社が前項の規定による出資によって取得する日本郵政株式会社の株式は、公社が行う出資に係る金銭の払込みの時に、政府に無償譲渡されるものとする。",
    "num": [

    ]
  },
  "38": {
    "name": "日本郵政株式会社が承継計画（第百六十六条第一項に規定する承継計画をいう。以下第十一章第一節までにおいて同じ。）において定めるところに従い発行する株式の総数は、公社が引き受けるものとし、日本郵政株式会社は、これを公社に割り当てるものとする。",
    "num": [

    ]
  },
  "38(2)": {
    "name": "前項の株式については、会社法第四百四十五条第二項\nの規定にかかわらず、その発行に際して次項の規定により公社が出資した財産の額の二分の一を超える額を資本金として計上しないことができる。この場合において、同条第一項\n中「この法律」とあるのは、「この法律又は郵政民営化法（平成十七年法律第九十七号）」とする。",
    "num": [

    ]
  },
  "38(3)": {
    "name": "公社は、第一項の規定による株式の引受けに際し、日本郵政株式会社に対し、承継計画において定めるところに従い、その財産を出資するものとする。この場合においては、公社法第四十七条\nの規定は、適用しない。",
    "num": [

    ]
  },
  "38(4)": {
    "name": "前項の規定により公社が行う出資に係る給付は、この法律の施行の時に行われるものとする。",
    "num": [

    ]
  },
  "38(5)": {
    "name": "公社が第三項の規定による出資によって取得する日本郵政株式会社の株式は、この法律の施行の時に、政府に無償譲渡されるものとする。",
    "num": [

    ]
  },
  "38(6)": {
    "name": "会社法第二百七条\nの規定は、日本郵政株式会社が第一項の株式を発行する場合については、適用しない。",
    "num": [

    ]
  },
  "39": {
    "name": "日本郵政株式会社法\n（平成十七年法律第九十八号）第三条\nの規定は、附則第一条第一号に掲げる規定の施行の際現にその商号中に日本郵政株式会社という文字を使用している者については、同号に掲げる規定の施行後六月間は、適用しない。",
    "num": [

    ]
  },
  "40": {
    "name": "日本郵政株式会社の成立の日の属する事業年度の事業計画については、日本郵政株式会社法第十条\n中「毎事業年度の開始前に」とあるのは、「会社の成立後遅滞なく」とする。",
    "num": [

    ]
  },
  "41": {
    "name": "日本郵政株式会社に、平成十九年九月三十日までの間、経営委員会を置く。",
    "num": [

    ]
  },
  "42": {
    "name": "経営委員会は、次に掲げる事項の決定を行う。",
    "num": [
      "実施計画（第百六十三条第項に規定する実施計画をいう。以下この章において同じ。）の作成（同条第四項の実施計画の変更を含む。以下この章において同じ。）に関する事項の決定",
      "郵便事業株式会社、郵便局株式会社、郵便貯金銀行及び郵便保険会社の設立に関する事項の決定",
      "第十二条の規定による意見の聴取に係る事項の決定",
      "前三号に掲げるもののほか、会社法第三百六十二条第項第一号\n及び第二号\nに掲げる事項のうち取締役会の決議により委任を受けた事項の決定"
    ]
  },
  "42(2)": {
    "name": "経営委員会は、前項第一号から第三号までに掲げる事項の決定について、取締役会から委任を受けたものとみなす。",
    "num": [

    ]
  },
  "43": {
    "name": "経営委員会は、取締役である委員三人以上七人以内で組織する。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "委員の中には、代表取締役が一人以上含まれなければならない。",
    "num": [

    ]
  },
  "43(3)": {
    "name": "委員は、取締役会の決議により定める。",
    "num": [

    ]
  },
  "43(4)": {
    "name": "委員の選定及び解職の決議は、内閣総理大臣及び総務大臣の認可を受けなければ、その効力を生じない。",
    "num": [

    ]
  },
  "43(5)": {
    "name": "委員は、日本郵政株式会社の定款その他の定めにかかわらず、それぞれ独立してその職務を執行する。",
    "num": [

    ]
  },
  "43(6)": {
    "name": "経営委員会に委員長を置き、委員の互選によってこれを定める。",
    "num": [

    ]
  },
  "43(7)": {
    "name": "委員長は、経営委員会の会務を総理する。",
    "num": [

    ]
  },
  "43(8)": {
    "name": "経営委員会は、あらかじめ、委員のうちから、委員長に事故がある場合に委員長の職務を代理する者を定めておかなければならない。",
    "num": [

    ]
  },
  "44": {
    "name": "経営委員会は、委員長（委員長に事故があるときは、前条第八項に規定する委員長の職務を代理する者。以下この条において同じ。）が招集する。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "経営委員会は、委員長が出席し、かつ、現に在任する委員の総数の三分の二以上の出席がなければ、会議を開き、議決をすることができない。",
    "num": [

    ]
  },
  "44(3)": {
    "name": "経営委員会の議事は、出席した委員の過半数をもって決する。可否同数のときは、委員長が決する。",
    "num": [

    ]
  },
  "44(4)": {
    "name": "前項の規定による決議について特別の利害関係を有する委員は、議決に加わることができない。",
    "num": [

    ]
  },
  "44(5)": {
    "name": "前項の規定により議決に加わることができない委員の数は、第二項に規定する現に在任する委員の数に算入しない。",
    "num": [

    ]
  },
  "44(6)": {
    "name": "監査役は、経営委員会に出席し、必要があると認めるときは、意見を述べなければならない。",
    "num": [

    ]
  },
  "44(7)": {
    "name": "経営委員会の委員であって経営委員会によって選定された者は、第三項の規定による決議後、遅滞なく、当該決議の内容を取締役会に報告しなければならない。",
    "num": [

    ]
  },
  "44(8)": {
    "name": "経営委員会の議事については、総務省令で定めるところにより、議事録を作成し、議事録が書面をもって作成されているときは、出席した委員及び監査役は、これに署名し、又は記名押印しなければならない。",
    "num": [

    ]
  },
  "44(9)": {
    "name": "前項の議事録が電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものとして総務省令で定めるものをいう。以下この節において同じ。）をもって作成されている場合における当該電磁的記録に記録された事項については、総務省令で定める署名又は記名押印に代わる措置をとらなければならない。",
    "num": [

    ]
  }
}