{
  "1": {
    "name": "次に掲げる法律は、廃止する。",
    "num": [
      "商法中署名すべき場合に関する法律（明治三十三年法律第十七号）",
      "商法中改正法律施行法（昭和十三年法律第七十三号）",
      "有限会社法（昭和十年法律第七十四号）",
      "銀行等の事務の簡素化に関する法律（昭和十八年法律第十二号）",
      "会社の配当する利益又は利息の支払に関する法律（昭和二十三年法律第六十四号）",
      "法務局及び地方法務局設置に伴う関係法律の整理等に関する法律（昭和二十四年法律第百三十七号）",
      "商法の一部を改正する法律施行法（昭和二十六年法律第二百十号）",
      "株式会社の監査等に関する商法の特例に関する法律（昭和四十九年法律第二十二号）",
      "銀行持株会社の創設のための銀行等に係る合併手続の特例等に関する法律（平成年法律第百二十一号）"
    ]
  },
  "2": {
    "name": "前条第三号の規定による廃止前の有限会社法（以下「旧有限会社法」という。）の規定による有限会社であってこの法律の施行の際現に存するもの（以下「旧有限会社」という。）は、この法律の施行の日（以下「施行日」という。）以後は、この節の定めるところにより、会社法（平成十七年法律第八十六号）の規定による株式会社として存続するものとする。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "前項の場合においては、旧有限会社の定款、社員、持分及び出資一口を、それぞれ同項の規定により存続する株式会社の定款、株主、株式及び一株とみなす。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "第一項の規定により存続する株式会社の施行日における発行可能株式総数及び発行済株式の総数は、同項の旧有限会社の資本の総額を当該旧有限会社の出資一口の金額で除して得た数とする。",
    "num": [

    ]
  },
  "3": {
    "name": "前条第一項の規定により存続する株式会社は、会社法第六条第二項の規定にかかわらず、その商号中に有限会社という文字を用いなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項の規定によりその商号中に有限会社という文字を用いる前条第一項の規定により存続する株式会社（以下「特例有限会社」という。）は、その商号中に特例有限会社である株式会社以外の株式会社、合名会社、合資会社又は合同会社であると誤認されるおそれのある文字を用いてはならない。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "特例有限会社である株式会社以外の株式会社、合名会社、合資会社又は合同会社は、その商号中に、特例有限会社であると誤認されるおそれのある文字を用いてはならない。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "前二項の規定に違反して、他の種類の会社であると誤認されるおそれのある文字をその商号中に用いた者は、百万円以下の過料に処する。",
    "num": [

    ]
  },
  "4": {
    "name": "旧有限会社の設立、資本の増加、合併（合併後存続する会社又は合併によって設立する会社が旧有限会社であるものに限る。）、新設分割、吸収分割（分割によって営業を承継する会社が旧有限会社であるものに限る。）又は旧有限会社法第六十四条第一項若しくは第六十七条第一項の規定による組織変更について施行日前に行った社員総会又は株主総会の決議その他の手続は、施行日前にこれらの行為の効力が生じない場合には、その効力を失う。",
    "num": [

    ]
  },
  "5": {
    "name": "旧有限会社の定款における旧有限会社法第六条第一項第一号、第二号及び第七号に掲げる事項の記載又は記録はそれぞれ第二条第一項の規定により存続する株式会社の定款における会社法第二十七条第一号から第三号までに掲げる事項の記載又は記録とみなし、旧有限会社の定款における旧有限会社法第六条第一項第三号から第六号までに掲げる事項の記載又は記録は第二条第一項の規定により存続する株式会社の定款に記載又は記録がないものとみなす。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "旧有限会社における旧有限会社法第八十八条第三項第一号又は第二号に掲げる定款の定めは、第二条第一項の規定により存続する株式会社の定款における会社法第九百三十九条第一項の規定による公告方法の定めとみなす。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "旧有限会社における旧有限会社法第八十八条第三項第三号に掲げる定款の定めは、第二条第一項の規定により存続する株式会社の定款における会社法第九百三十九条第三項後段の規定による定めとみなす。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "前二項の規定にかかわらず、この法律の施行の際現に旧有限会社が旧有限会社法第八十八条第一項に規定する公告について異なる二以上の方法の定款の定めを設けている場合には、施行日に、当該定款の定めはその効力を失う。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "会社法第二十七条第四号及び第五号の規定は、第二条第一項の規定により存続する株式会社には、適用しない。",
    "num": [

    ]
  },
  "6": {
    "name": "第二条第一項の規定により存続する株式会社は、会社法第三十一条第二項各号に掲げる請求に応じる場合には、当該請求をした者に対し、定款に記載又は記録がないものであっても、この節の規定により定款に定めがあるものとみなされる事項を示さなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "第二条第一項の規定により存続する株式会社の株主は、当該株主がした旧有限会社の出資の引受けの意思表示について、民法（明治二十九年法律第八十九号）第九十三条ただし書、第九十四条第一項若しくは第九十五条の規定によりその無効を主張し、又は詐欺若しくは強迫を理由としてその取消しをすることができない。",
    "num": [

    ]
  },
  "8": {
    "name": "旧有限会社の社員名簿は、会社法第百二十一条の株主名簿とみなす。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の社員名簿における次の各号に掲げる事項の記載又は記録は、同項の株主名簿における当該各号に定める規定に掲げる事項の記載又は記録とみなす。",
    "num": [
      "社員の氏名又は名称及び住所会社法第百二十条第号",
      "社員の出資の口数会社法第百十一条第号"
    ]
  },
  "9": {
    "name": "特例有限会社の定款には、その発行する全部の株式の内容として当該株式を譲渡により取得することについて当該特例有限会社の承認を要する旨及び当該特例有限会社の株主が当該株式を譲渡により取得する場合においては当該特例有限会社が会社法第百三十六条又は第百三十七条第一項の承認をしたものとみなす旨の定めがあるものとみなす。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "特例有限会社は、その発行する全部又は一部の株式の内容として前項の定めと異なる内容の定めを設ける定款の変更をすることができない。",
    "num": [

    ]
  },
  "10": {
    "name": "この法律の施行の際旧有限会社の定款に現に次の各号に掲げる規定に規定する別段の定めがある場合における当該定めに係る持分は、第二条第一項の規定により存続する株式会社における当該各号に定める規定に掲げる事項についての定めがある種類の株式とみなす。",
    "num": [
      "旧有限会社法第三十九条第項ただし書会社法第百八条第項第三号",
      "旧有限会社法第四十四条会社法第百八条第一項第一号",
      "旧有限会社法第七十条会社法第百八条第一項第二号"
    ]
  },
  "11": {
    "name": "施行日前に旧有限会社法第十九条第三項又は第七項の規定による請求がされた場合における当該請求に係る手続については、なお従前の例による。",
    "num": [

    ]
  },
  "12": {
    "name": "施行日前に定時社員総会の招集の手続が開始された場合におけるその定時社員総会の決議を要する自己の持分の取得に相当する自己の株式の取得については、なお従前の例による。",
    "num": [

    ]
  },
  "13": {
    "name": "施行日前に社員総会の招集の手続が開始された場合におけるその社員総会の決議を要する持分の消却に相当する株式の消却（資本の減少の規定に従う場合を除く。）については、なお従前の例による。ただし、株式の消却に関する登記の登記事項については、会社法の定めるところによる。",
    "num": [

    ]
  },
  "14": {
    "name": "特例有限会社の総株主の議決権の十分の一以上を有する株主は、取締役に対し、株主総会の目的である事項及び招集の理由を示して、株主総会の招集を請求することができる。ただし、定款に別段の定めがある場合は、この限りでない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "次に掲げる場合には、前項本文の規定による請求をした株主は、裁判所の許可を得て、株主総会を招集することができる。",
    "num": [
      "前項本文の規定による請求の後遅滞なく招集の手続が行われない場合",
      "前項本文の規定による請求があった日から八週間（これを下回る期間を定款で定めた場合にあっては、その期間）以内の日を株主総会の日とする株主総会の招集の通知が発せられない場合"
    ]
  },
  "14(3)": {
    "name": "特例有限会社の株主総会の決議については、会社法第三百九条第二項中「当該株主総会において議決権を行使することができる株主の議決権の過半数（三分の一以上の割合を定款で定めた場合にあっては、その割合以上）を有する株主が出席し、出席した当該株主の議決権の三分の二」とあるのは、「総株主の半数以上（これを上回る割合を定款で定めた場合にあっては、その割合以上）であって、当該株主の議決権の四分の三」とする。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "特例有限会社は、会社法第百八条第一項第三号に掲げる事項についての定めがある種類の株式に関し、その株式を有する株主が総株主の議決権の十分の一以上を有する株主の権利の行使についての規定の全部又は一部の適用については議決権を有しないものとする旨を定款で定めることができる。",
    "num": [

    ]
  },
  "14(5)": {
    "name": "特例有限会社については、会社法第二百九十七条及び第三百一条から第三百七条までの規定は、適用しない。",
    "num": [

    ]
  },
  "15": {
    "name": "施行日前に社員総会の招集の手続が開始された場合における当該社員総会に相当する株主総会の権限及び手続については、なお従前の例による。",
    "num": [

    ]
  },
  "16": {
    "name": "施行日前に社員総会が旧有限会社法の規定に基づいてした取締役又は監査役の選任その他の事項に関する決議は、当該決議があった日に、第二条第一項の規定により存続する株式会社の株主総会が会社法の相当規定に基づいてした決議とみなす。",
    "num": [

    ]
  },
  "17": {
    "name": "特例有限会社の株主総会以外の機関の設置については、会社法第三百二十六条第二項中「取締役会、会計参与、監査役、監査役会、会計監査人、監査等委員会又は指名委員会等」とあるのは、「監査役」とする。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "特例有限会社については、会社法第三百二十八条第二項の規定は、適用しない。",
    "num": [

    ]
  },
  "18": {
    "name": "特例有限会社については、会社法第三百三十二条、第三百三十六条及び第三百四十三条の規定は、適用しない。",
    "num": [

    ]
  },
  "19": {
    "name": "会社法第三百三十一条第一項（同法第三百三十五条第一項、第四百二条第四項及び第四百七十八条第八項において準用する場合を含む。）の規定の適用については、旧有限会社法の規定（この節の規定によりなお従前の例によることとされる場合における旧有限会社法の規定を含む。）に違反し、刑に処せられた者は、会社法の規定に違反し、刑に処せられたものとみなす。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "会社法第三百三十一条第一項第三号（同法第三百三十五条第一項及び第四百七十八条第八項において準用する場合を含む。）の規定は、この法律の施行の際現に旧有限会社の取締役、監査役又は清算人である者が施行日前に犯した証券取引法等の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成十八年法律第六十六号）第二百五条の規定による改正前の会社法（第五十八条第二項、第九十四条第二項並びに第二百十一条第三項及び第六項において「旧会社法」という。）第三百三十一条第一項第三号に規定する証券取引法（昭和二十三年法律第二十五号）、民事再生法（平成十一年法律第二百二十五号）、外国倒産処理手続の承認援助に関する法律（平成十二年法律第百二十九号）、会社更生法（平成十四年法律第百五十四号）又は破産法（平成十六年法律第七十五号）の罪により刑に処せられた場合におけるその者の第二条第一項の規定により存続する株式会社の取締役、監査役又は清算人としての継続する在任については、適用しない。",
    "num": [

    ]
  },
  "20": {
    "name": "ある者が旧有限会社の取締役、監査役又は清算人として施行日前にした又はすべきであった旧有限会社法又は旧有限会社法において準用する第六十四条の規定による改正前の商法（明治三十二年法律第四十八号。以下「旧商法」という。）に規定する行為については、当該行為をした又はすべきであった日に、それぞれその者が第二条第一項の規定により存続する株式会社の取締役、監査役又は清算人としてした又はすべきであった会社法の相当規定に規定する行為とみなす。",
    "num": [

    ]
  },
  "21": {
    "name": "特例有限会社については、会社法第三百四十八条第三項及び第四項並びに第三百五十七条の規定は、適用しない。",
    "num": [

    ]
  },
  "22": {
    "name": "会社法第三百五十八条の規定の適用については、施行日前に旧有限会社がした業務の執行は、当該業務の執行の日に、第二条第一項の規定により存続する株式会社がしたものとみなす。",
    "num": [

    ]
  },
  "23": {
    "name": "特例有限会社の業務の執行に関する検査役の選任については、会社法第三百五十八条第一項中「次に掲げる株主」とあるのは、「総株主の議決権の十分の一以上の議決権を有する株主」とする。",
    "num": [

    ]
  },
  "24": {
    "name": "監査役を置く旨の定款の定めのある特例有限会社の定款には、会社法第三百八十九条第一項の規定による定めがあるものとみなす。",
    "num": [

    ]
  },
  "25": {
    "name": "旧有限会社の取締役、監査役又は清算人の施行日前の行為に基づく損害賠償責任については、なお従前の例による。",
    "num": [

    ]
  },
  "26": {
    "name": "特例有限会社の会計帳簿の閲覧等の請求については、会社法第四百三十三条第一項中「総株主（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株主を除く。）の議決権の百分の三（これを下回る割合を定款で定めた場合にあっては、その割合）以上の議決権を有する株主又は発行済株式（自己株式を除く。）の百分の三（これを下回る割合を定款で定めた場合にあっては、その割合）以上の数の株式を有する株主」とあるのは「総株主の議決権の十分の一以上の議決権を有する株主」と、同条第三項中「親会社社員」とあるのは「親会社社員であって当該親会社の総株主の議決権の十分の一以上を有するもの」とする。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "この法律の施行の際現に旧有限会社法第四十四条ノ二第二項の規定による定款の定めがある特例有限会社における附属明細書の作成については、なお従前の例による。",
    "num": [

    ]
  },
  "27": {
    "name": "旧有限会社が旧有限会社法の規定（旧有限会社法において準用する旧商法の規定を含む。）に基づいて施行日前に作成した会計帳簿、計算書類その他の会計又は経理に関する書類は、その作成の日に、第二条第一項の規定により存続する株式会社が会社法の相当規定に基づいて作成したものとみなす。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "施行日前に到来した最終の決算期（第三十条において「直前決算期」という。）に係る旧有限会社法第四十三条第一項各号に掲げるもの及びこれらの附属明細書の作成、監査及び承認の方法については、なお従前の例による。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "第一項の規定は、前項の規定により作成した旧有限会社法第四十三条第一項各号に掲げるもの及びこれらの附属明細書について準用する。",
    "num": [

    ]
  },
  "28": {
    "name": "特例有限会社については、会社法第四百四十条及び第四百四十二条第二項の規定は、適用しない。",
    "num": [

    ]
  },
  "29": {
    "name": "施行日前に社員総会の招集の手続が開始された場合におけるその社員総会の決議を要する資本又は資本準備金若しくは利益準備金の減少については、なお従前の例による。ただし、資本の減少に関する登記の登記事項については、会社法の定めるところによる。",
    "num": [

    ]
  },
  "30": {
    "name": "直前決算期以前の決算期に係る剰余金の配当については、なお従前の例による。",
    "num": [

    ]
  },
  "31": {
    "name": "施行日前に旧有限会社法第四十条第一項（同条第三項において準用する場合を含む。）の決議をするための社員総会の招集の手続が開始された場合における同条第一項各号に掲げる行為（旧有限会社法第四十一条において準用する旧商法第二百四十五条ノ二の規定による持分の買取請求の手続を含む。）及び旧有限会社法第四十条第三項に規定する行為については、なお従前の例による。",
    "num": [

    ]
  },
  "32": {
    "name": "特例有限会社については、会社法第四百七十二条の規定は、適用しない。",
    "num": [

    ]
  },
  "33": {
    "name": "清算株式会社である特例有限会社の株主総会以外の機関の設置については、会社法第四百七十七条第二項中「清算人会、監査役又は監査役会」とあるのは、「監査役」とする。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "清算株式会社である特例有限会社の清算人の解任については、会社法第四百七十九条第二項各号列記以外の部分中「次に掲げる株主」とあるのは、「株主」とする。",
    "num": [

    ]
  },
  "34": {
    "name": "施行日前に生じた旧有限会社法第六十九条第一項各号に掲げる事由により旧有限会社が解散した場合における第二条第一項の規定により存続する株式会社の継続及び清算については、なお従前の例による。ただし、継続及び清算に関する登記の登記事項については、会社法の定めるところによる。",
    "num": [

    ]
  },
  "35": {
    "name": "特例有限会社については、会社法第二編第九章第二節の規定は、適用しない。",
    "num": [

    ]
  },
  "36": {
    "name": "施行日前に社員総会又は株主総会の招集の手続が開始された場合におけるその社員総会又は株主総会の決議を要する合併（合併後存続する会社又は合併により設立する会社が株式会社であるものに限る。）及び吸収分割（分割により営業を承継する会社が株式会社であるものに限る。）については、なお従前の例による。ただし、合併及び吸収分割に関する登記の登記事項については、会社法の定めるところによる。",
    "num": [

    ]
  },
  "37": {
    "name": "特例有限会社は、会社法第七百四十九条第一項に規定する吸収合併存続会社又は同法第七百五十七条に規定する吸収分割承継会社となることができない。",
    "num": [

    ]
  },
  "38": {
    "name": "特例有限会社については、会社法第五編第四章並びに第五章中株式交換及び株式移転の手続に係る部分の規定は、適用しない。",
    "num": [

    ]
  },
  "39": {
    "name": "特例有限会社の役員の解任の訴えについては、会社法第八百五十四条第一項各号列記以外の部分中「次に掲げる株主」とあるのは、「総株主の議決権の十分の一以上の議決権を有する株主」とする。",
    "num": [

    ]
  },
  "40": {
    "name": "施行日前に提起された、自己の持分の処分の無効の訴え、取締役若しくは監査役の解任の訴え、社員総会の決議の取消しの訴え、社員総会の決議の不存在若しくは無効の確認の訴え、資本準備金若しくは利益準備金の減少の無効の訴え、資本増加の無効の訴え、資本減少の無効の訴え、合併の無効の訴え、新設分割若しくは吸収分割の無効の訴え、旧有限会社の解散の訴え又は旧有限会社の設立の無効若しくは取消しの訴えについては、なお従前の例による。",
    "num": [

    ]
  },
  "40(2)": {
    "name": "施行日前に社員が旧有限会社法第三十一条第一項の訴えの提起を請求した場合における当該訴えについては、なお従前の例による。",
    "num": [

    ]
  },
  "40(3)": {
    "name": "施行日前に提起された旧有限会社の設立の無効の訴えに係る請求を認容する判決が確定した場合における第二条第一項の規定により存続する株式会社の清算については、なお従前の例による。ただし、清算に関する登記の登記事項については、会社法の定めるところによる。",
    "num": [

    ]
  },
  "40(4)": {
    "name": "施行日前に提起された旧有限会社の設立の取消しの訴えに係る請求を認容する判決が確定した場合における第二条第一項の規定により存続する株式会社の継続及び清算についても、前項と同様とする。",
    "num": [

    ]
  },
  "41": {
    "name": "施行日前に申立て又は裁判があった旧有限会社法（旧有限会社法において準用する旧商法を含む。）及び第百十九条の規定による改正前の非訟事件手続法（明治三十一年法律第十四号）の規定による非訟事件（清算に関する事件を除く。次項において同じ。）の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "41(2)": {
    "name": "この款の規定によりなお従前の例によることとされる場合における非訟事件の手続についても、前項と同様とする。",
    "num": [

    ]
  },
  "42": {
    "name": "旧有限会社法の規定による旧有限会社の資本の総額の登記は、会社法の規定による特例有限会社の資本金の額の登記とみなす。",
    "num": [

    ]
  },
  "42(2)": {
    "name": "前項に規定するもののほか、旧有限会社法の規定による旧有限会社の登記は、会社法の相当規定（次条の規定により読み替えて適用する場合を含む。）による特例有限会社の登記とみなす。",
    "num": [

    ]
  },
  "42(3)": {
    "name": "特例有限会社については、施行日に、その本店の所在地において、会社法第九百十一条第三項第六号及び第九号に掲げる事項として、第二条第三項の規定による発行可能株式総数及び発行済株式の総数が登記されたものとみなす。",
    "num": [

    ]
  },
  "42(4)": {
    "name": "特例有限会社については、施行日に、その本店の所在地において、会社法第九百十一条第三項第七号に掲げる事項として、第九条第一項の規定によりあるものとみなされた定款の定めが登記されたものとみなす。",
    "num": [

    ]
  },
  "42(5)": {
    "name": "旧有限会社が旧有限会社法第八十八条第三項第一号又は第二号に掲げる定款の定めの登記をしている場合には、施行日に、特例有限会社について、その本店の所在地において、会社法第九百十一条第三項第二十八号及び第二十九号イに掲げる事項として、第五条第二項の規定によりみなされた公告方法の定めが登記されたものとみなす。",
    "num": [

    ]
  },
  "42(6)": {
    "name": "旧有限会社が旧有限会社法第八十八条第三項第三号に掲げる定款の定めの登記をしている場合には、施行日に、特例有限会社について、その本店の所在地において、会社法第九百十一条第三項第二十九号ロに掲げる事項として、第五条第三項の規定によりみなされた同法第九百三十九条第三項後段の規定による定めが登記されたものとみなす。",
    "num": [

    ]
  },
  "42(7)": {
    "name": "旧有限会社が旧有限会社法第八十八条第三項第一号若しくは第二号に掲げる定款の定めの登記をしていない場合又は第五条第四項の規定に該当する場合には、施行日に、特例有限会社について、その本店の所在地において、会社法第九百十一条第三項第三十号に掲げる事項が登記されたものとみなす。",
    "num": [

    ]
  },
  "42(8)": {
    "name": "特例有限会社は、第十条の規定によりみなされた種類の株式がある場合には、施行日から六箇月以内に、会社法第九百十一条第三項第七号及び第九号に掲げる事項の登記をしなければならない。",
    "num": [

    ]
  },
  "42(9)": {
    "name": "特例有限会社は、前項の登記をするまでに他の登記をするときは、当該他の登記と同時に、同項の登記をしなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "第八項の登記をするまでに同項に規定する事項に変更を生じたときは、遅滞なく、当該変更に係る登記と同時に、変更前の事項の登記をしなければならない。",
    "num": [

    ]
  },
  "１１": {
    "name": "特例有限会社の取締役又は清算人は、前三項の規定に違反した場合には、百万円以下の過料に処する。",
    "num": [

    ]
  },
  "43": {
    "name": "特例有限会社の登記については、会社法第九百十一条第三項第十三号中「氏名」とあるのは「氏名及び住所」と、同項第十四号中「氏名及び住所」とあるのは「氏名（特例有限会社を代表しない取締役がある場合に限る。）」と、同項第十七号中「その旨及び次に掲げる事項」とあるのは「監査役の氏名及び住所」とする。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "特例有限会社の清算人の登記については、会社法第九百二十八条第一項第一号中「氏名」とあるのは「氏名及び住所」と、同項第二号中「氏名及び住所」とあるのは「氏名（特例有限会社を代表しない清算人がある場合に限る。）」とする。",
    "num": [

    ]
  },
  "44": {
    "name": "この節の規定によりなお従前の例によることとされる場合においては、旧有限会社法中「社員」とあるのは「株主」と、「社員総会」とあるのは「株主総会」と、「社員名簿」とあるのは「株主名簿」とするほか、必要な技術的読替えは、法務省令で定める。",
    "num": [

    ]
  },
  "45": {
    "name": "特例有限会社は、第三条第一項の規定にかかわらず、定款を変更してその商号中に株式会社という文字を用いる商号の変更をすることができる。",
    "num": [

    ]
  },
  "45(2)": {
    "name": "前項の規定による定款の変更は、次条の登記（本店の所在地におけるものに限る。）をすることによって、その効力を生ずる。",
    "num": [

    ]
  },
  "46": {
    "name": "特例有限会社が前条第一項の規定による定款の変更をする株主総会の決議をしたときは、その本店の所在地においては二週間以内に、その支店の所在地においては三週間以内に、当該特例有限会社については解散の登記をし、同項の商号の変更後の株式会社については設立の登記をしなければならない。この場合においては、会社法第九百十五条第一項の規定は、適用しない。",
    "num": [

    ]
  },
  "47": {
    "name": "施行日前に第一条第五号の規定による廃止前の会社の配当する利益又は利息の支払に関する法律第一項の規定により同項に規定する株主が旧商法の規定による株式会社であってこの法律の施行の際現に存するもの（以下「旧株式会社」という。）に通知した場所は、会社法第四百五十七条第一項の規定により同項に規定する株主が第六十六条第一項前段の規定により存続する株式会社に通知した場所とみなす。",
    "num": [

    ]
  },
  "48": {
    "name": "旧株式会社が第一条第八号の規定による廃止前の株式会社の監査等に関する商法の特例に関する法律（以下「旧商法特例法」という。）の規定に基づいて施行日前に作成した会計帳簿、計算書類その他の会計又は経理に関する書類は、その作成の日に、第六十六条第一項の規定により存続する株式会社（以下この節において「新株式会社」という。）が会社法の相当規定に基づいて作成したものとみなす。",
    "num": [

    ]
  },
  "49": {
    "name": "旧株式会社の株主総会が旧商法特例法の規定に基づいて施行日前にした会計監査人の選任その他の事項に関する決議は、当該決議があった日に、新株式会社の株主総会が会社法の相当規定に基づいてした決議とみなす。",
    "num": [

    ]
  },
  "50": {
    "name": "ある者が旧株式会社の発起人、取締役、代表取締役、監査役、会計監査人、執行役、代表執行役又は清算人として施行日前にした又はすべきであった旧商法特例法及び旧商法特例法において準用する旧商法に規定する行為については、当該行為をした又はすべきであった日に、それぞれその者が新株式会社の発起人、取締役、代表取締役、監査役、会計監査人、執行役、代表執行役又は清算人としてした又はすべきであった会社法の相当規定に規定する行為とみなす。",
    "num": [

    ]
  },
  "51": {
    "name": "旧株式会社の取締役会、監査役会又は委員会が旧商法特例法の規定に基づいて施行日前にした執行役の選任の決議その他の権限の行使は、当該権限の行使がされた日に、新株式会社の取締役会、監査役会又は委員会が会社法の相当規定に基づいてした権限の行使とみなす。",
    "num": [

    ]
  },
  "52": {
    "name": "旧株式会社がこの法律の施行の際現に旧商法特例法第一条の二第一項に規定する大会社（以下「旧大会社」という。）若しくは同条第三項第二号に規定するみなし大会社（以下「旧みなし大会社」という。）であって旧委員会等設置会社（同項に規定する委員会等設置会社をいう。以下この節において同じ。）でない場合又は第六十六条第一項後段に規定する株式会社が旧商法特例法の適用があるとするならば旧大会社若しくは旧みなし大会社に該当し旧委員会等設置会社でない場合における新株式会社の定款には、監査役会及び会計監査人を置く旨の定めがあるものとみなす。",
    "num": [

    ]
  },
  "53": {
    "name": "旧株式会社がこの法律の施行の際現に旧商法特例法第一条の二第二項に規定する小会社（以下「旧小会社」という。）である場合又は第六十六条第一項後段に規定する株式会社が旧商法特例法の適用があるとするならば旧小会社に該当する場合における新株式会社の定款には、会社法第三百八十九条第一項の規定による定めがあるものとみなす。",
    "num": [

    ]
  },
  "54": {
    "name": "旧株式会社がこの法律の施行の際現に旧商法特例法第一条の三に規定する重要財産委員会を置いている場合における新株式会社においては、当該重要財産委員会を組織する取締役を会社法第三百七十三条第一項に規定する特別取締役に選定した同項の規定による取締役会の定めがあるものとみなす。",
    "num": [

    ]
  },
  "55": {
    "name": "旧商法特例法の規定による会計監査人の施行日前の行為に基づく損害賠償責任については、なお従前の例による。",
    "num": [

    ]
  },
  "56": {
    "name": "施行日前に到来した最終の決算期に係る旧商法特例法第十九条の二第一項に規定する連結計算書類の作成、承認、監査及び同条第四項の規定による報告の方法については、なお従前の例による。",
    "num": [

    ]
  },
  "57": {
    "name": "旧株式会社がこの法律の施行の際現に旧委員会等設置会社である場合又は第六十六条第一項後段に規定する株式会社が旧委員会等設置会社である場合における新株式会社の定款には、取締役会、委員会及び会計監査人を置く旨、会社法第四百五十九条第一項第二号から第四号までに掲げる事項を取締役会が定めることができる旨並びに当該事項を株主総会の決議によっては定めない旨の定めがあるものとみなす。",
    "num": [

    ]
  },
  "58": {
    "name": "会社法第三百三十一条第一項（同法第三百三十五条第一項、第四百二条第四項及び第四百七十八条第八項において準用する場合を含む。）の規定の適用については、旧商法特例法の規定（この節の規定によりなお従前の例によることとされる場合における旧商法特例法の規定を含む。）に違反し、刑に処せられた者は、会社法の規定に違反し、刑に処せられたものとみなす。",
    "num": [

    ]
  },
  "58(2)": {
    "name": "会社法第四百二条第四項において準用する同法第三百三十一条第一項第三号の規定は、この法律の施行の際現に旧商法特例法の規定による執行役である者が施行日前に犯した旧会社法第三百三十一条第一項第三号に規定する証券取引法、民事再生法、外国倒産処理手続の承認援助に関する法律、会社更生法又は破産法の罪により刑に処せられた場合におけるその者の第六十六条第一項前段の規定により存続する株式会社の執行役としての継続する在任については、適用しない。",
    "num": [

    ]
  },
  "58(3)": {
    "name": "旧商法特例法の規定による執行役の施行日前の行為に基づく損害賠償責任については、なお従前の例による。",
    "num": [

    ]
  },
  "59": {
    "name": "施行日前にした申立てに係る旧商法特例法第二十一条の十四第七項第五号において準用する旧商法第二百五十八条第二項の規定による請求の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "60": {
    "name": "施行日前に株主が旧商法特例法第二十一条の二十五第二項において準用する旧商法第二百六十七条第一項の規定により訴えの提起を請求した場合における当該訴えについては、なお従前の例による。",
    "num": [

    ]
  },
  "61": {
    "name": "旧商法特例法の規定による委員会等設置会社の登記は、新株式会社の会社法第九百十一条第三項第二十二号の規定による登記とみなす。",
    "num": [

    ]
  },
  "61(2)": {
    "name": "前項に規定するもののほか、旧商法特例法の規定による旧株式会社の登記は、会社法の相当規定による新株式会社の登記とみなす。",
    "num": [

    ]
  },
  "61(3)": {
    "name": "第六十六条第一項前段の規定により存続する株式会社は、次の各号に掲げる場合には、施行日から六箇月以内に、その本店の所在地において、当該各号に定める事項の登記をしなければならない。",
    "num": [
      "監査役会設置会社である場合監査役会設置会社である旨及び監査役のうち社外監査役であるものについて社外監査役である旨",
      "会計監査人設置会社である場合会計監査人設置会社である旨及び会計監査人の氏名又は名称"
    ]
  },
  "61(4)": {
    "name": "第四十二条第九項及び第十項の規定は、前項の登記について準用する。",
    "num": [

    ]
  },
  "61(5)": {
    "name": "新株式会社の代表取締役、代表執行役又は清算人は、前二項の規定に違反した場合には、百万円以下の過料に処する。",
    "num": [

    ]
  },
  "62": {
    "name": "この節の規定によりなお従前の例によることとされる場合において必要な技術的読替えは、法務省令で定める。",
    "num": [

    ]
  },
  "63": {
    "name": "施行日前に第一条第九号の規定による廃止前の銀行持株会社の創設のための銀行等に係る合併手続の特例等に関する法律（以下この条において「旧合併特例法」という。）第十二条第一項の申請書に係る申請がされた場合における銀行法（昭和五十六年法律第五十九号）第五十二条の十七第一項の認可及び同法第四条第一項の免許並びに旧合併特例法第三条第一項の規定による条件が定められた合併については、なお従前の例による。",
    "num": [

    ]
  },
  "64": {
    "name": "略",
    "num": [

    ]
  },
  "65": {
    "name": "前条の規定による改正後の商法（以下「新商法」という。）の規定は、この款に別段の定めがある場合を除き、施行日前に生じた事項にも適用する。ただし、旧商法の規定によって生じた効力を妨げない。",
    "num": [

    ]
  },
  "66": {
    "name": "旧株式会社は、施行日以後は、会社法の規定による株式会社として存続するものとする。第七十五条の規定により従前の例により施行日以後に設立された株式会社、第三十六条の規定により従前の例による合併により施行日以後に設立された株式会社並びに第百五条本文の規定により従前の例による合併（合併により会社を設立する場合に限る。）、新設分割及び株式移転により施行日以後に設立された株式会社についても、同様とする。",
    "num": [

    ]
  },
  "66(2)": {
    "name": "前項の場合において、旧株式会社及び同項後段に規定する株式会社の定款は、同項の規定により存続する株式会社（以下「新株式会社」という。）の定款とみなす。",
    "num": [

    ]
  },
  "66(3)": {
    "name": "旧商法の規定による合名会社又は合資会社であってこの法律の施行の際現に存するもの（以下「旧合名会社等」という。）は、施行日以後は、それぞれ会社法の規定による合名会社又は合資会社として存続するものとする。第七十二条本文の規定により従前の例による合併（合併により会社を設立する場合に限る。）により施行日以後に設立された合名会社及び合資会社についても、同様とする。",
    "num": [

    ]
  },
  "66(4)": {
    "name": "前項の場合において、旧合名会社等及び同項後段に規定する合名会社又は合資会社の定款は、同項の規定により存続する合名会社又は合資会社（以下「新合名会社等」という。）の定款とみなす。",
    "num": [

    ]
  },
  "67": {
    "name": "施行日前に営業を譲渡した場合におけるその営業の譲渡人がした同一の営業を行わない旨の特約の効力については、なお従前の例による。",
    "num": [

    ]
  },
  "68": {
    "name": "旧株式会社、旧合名会社等、旧有限会社又は外国会社が旧商法の規定に基づいて施行日前に作成した会計帳簿、計算書類その他の会計又は経理に関する書類（第九十九条の規定によりその作成についてなお従前の例によることとされたものを含む。）は、その作成の日に、新株式会社、新合名会社等、第二条第一項の規定により存続する株式会社又は外国会社が会社法の相当規定に基づいて作成したものとみなす。",
    "num": [

    ]
  },
  "69": {
    "name": "施行日前に旧株式会社、旧合名会社等又は旧有限会社がその支店の所在地でした支配人の選任の登記は、その登記をした日に、新株式会社、新合名会社等又は第二条第一項の規定により存続する株式会社がその本店の所在地でしたものとみなす。",
    "num": [

    ]
  },
  "70": {
    "name": "旧合名会社等及び第六十六条第三項後段に規定する合名会社又は合資会社の定款における旧商法第六十三条第一項各号（第四号にあっては、本店の所在地に係る部分に限る。）に掲げる事項及び旧商法第百四十八条に規定する事項の記載又は記録は、それぞれに相当する新合名会社等の定款における会社法第五百七十六条第一項各号に掲げる事項の記載又は記録とみなす。",
    "num": [

    ]
  },
  "70(2)": {
    "name": "旧合名会社等及び第六十六条第三項後段に規定する合名会社又は合資会社における旧商法第百条第八項第一号又は第二号（旧商法第百四十七条において準用する場合を含む。）に掲げる定款の定めは、新合名会社等の定款における会社法第九百三十九条第一項の規定による公告方法の定めとみなす。",
    "num": [

    ]
  },
  "70(3)": {
    "name": "旧合名会社等及び第六十六条第三項後段に規定する合名会社又は合資会社における旧商法第百条第八項第三号（旧商法第百四十七条において準用する場合を含む。）に掲げる定款の定めは、新合名会社等の定款における会社法第九百三十九条第三項後段の規定による定めとみなす。",
    "num": [

    ]
  },
  "70(4)": {
    "name": "第六十六条第三項の規定により存続する合資会社の定款には、有限責任社員は当該合資会社の業務を執行しない旨の定めがあるものとみなす。",
    "num": [

    ]
  },
  "71": {
    "name": "ある者が旧合名会社等の業務を執行する社員として施行日前にした又はすべきであった旧商法に規定する行為については、当該行為をした又はすべきであった日に、それぞれその者が新合名会社等の業務を執行する社員としてした又はすべきであった会社法の相当規定に規定する行為とみなす。",
    "num": [

    ]
  },
  "72": {
    "name": "施行日前に合併の決議がされた旧合名会社等の合併については、なお従前の例による。ただし、合併の登記の登記事項については、会社法の定めるところによる。",
    "num": [

    ]
  },
  "73": {
    "name": "施行日前に生じた旧商法第九十四条各号（旧商法第百四十七条において準用する場合を含む。）に掲げる事由により旧合名会社等が解散した場合における新合名会社等の継続及び清算については、なお従前の例による。ただし、継続及び清算に関する登記の登記事項については、会社法の定めるところによる。",
    "num": [

    ]
  },
  "73(2)": {
    "name": "施行日前に旧商法の規定による合資会社が旧商法第百六十二条第一項の規定により解散した場合における第六十六条第三項前段の規定により存続する合資会社の継続及び清算についても、前項と同様とする。",
    "num": [

    ]
  },
  "74": {
    "name": "旧商法の規定による旧合名会社等の登記は、会社法の相当規定による新合名会社等の登記とみなす。",
    "num": [

    ]
  },
  "74(2)": {
    "name": "旧合名会社等が旧商法第百条第八項第一号又は第二号（旧商法第百四十七条において準用する場合を含む。）に掲げる定款の定めの登記をしている場合には、施行日に、第六十六条第三項前段の規定により存続する合名会社又は合資会社について、その本店の所在地において、会社法第九百十二条第八号及び第九号イ又は第九百十三条第十号及び第十一号イに掲げる事項として、第七十条第二項の規定によりみなされた公告方法の定めが登記されたものとみなす。",
    "num": [

    ]
  },
  "74(3)": {
    "name": "旧合名会社等が旧商法第百条第八項第三号（旧商法第百四十七条において準用する場合を含む。）に掲げる定款の定めの登記をしている場合には、施行日に、第六十六条第三項前段の規定により存続する合名会社又は合資会社について、その本店の所在地において、会社法第九百十二条第九号ロ又は第九百十三条第十一号ロに掲げる事項として、第七十条第三項の規定によりみなされた同法第九百三十九条第三項後段の規定による定めが登記されたものとみなす。",
    "num": [

    ]
  },
  "74(4)": {
    "name": "旧合名会社等が旧商法第百条第八項第一号又は第二号（旧商法第百四十七条において準用する場合を含む。）に掲げる定款の定めの登記をしていない場合には、施行日に、第六十六条第三項前段の規定により存続する合名会社又は合資会社について、その本店の所在地において、会社法第九百十二条第十号又は第九百十三条第十二号に掲げる事項が登記されたものとみなす。",
    "num": [

    ]
  },
  "75": {
    "name": "施行日前に旧商法第百六十七条の認証を受けた定款に係る株式会社の設立については、なお従前の例による。ただし、設立の登記の登記事項については、会社法の定めるところによる。",
    "num": [

    ]
  },
  "76": {
    "name": "旧株式会社及び第六十六条第一項後段に規定する株式会社の定款における旧商法第百六十六条第一項各号（第六号を除く。）及び第百六十八条第一項各号に掲げる事項の記載又は記録は、これに相当する新株式会社の定款における会社法第二十七条各号（第四号を除く。）及び第二十八条各号に掲げる事項並びに同法第二十九条に規定する事項の記載又は記録とみなす。",
    "num": [

    ]
  },
  "76(2)": {
    "name": "新株式会社（委員会設置会社を除く。）の定款には、取締役会及び監査役を置く旨の定めがあるものとみなす。",
    "num": [

    ]
  },
  "76(3)": {
    "name": "旧株式会社若しくは第六十六条第一項後段に規定する株式会社の定款に旧商法第二百四条第一項ただし書の規定による定めがある場合又は施行日以後に第百四条の規定により従前の例により旧商法第三百四十八条の規定による定款の変更をした場合における新株式会社の定款には、その発行する全部の株式の内容として譲渡による当該株式の取得について当該新株式会社の承認を要する旨の定め及び会社法第二百二条第三項第二号に規定する定めがあるものとみなす。",
    "num": [

    ]
  },
  "76(4)": {
    "name": "旧株式会社又は第六十六条第一項後段に規定する株式会社の定款に株券を発行しない旨の定めがない場合における新株式会社の定款には、その株式（種類株式発行会社にあっては、全部の種類の株式）に係る株券を発行する旨の定めがあるものとみなす。",
    "num": [

    ]
  },
  "77": {
    "name": "新株式会社は、会社法第三十一条第二項各号に掲げる請求に応じる場合には、当該請求をした者に対し、定款に記載又は記録がないものであっても、前章第四節及びこの款の規定により定款に定めがあるものとみなされる事項を示さなければならない。",
    "num": [

    ]
  },
  "78": {
    "name": "旧株式会社の取締役、監査役又は清算人の施行日前の行為に基づく損害賠償責任については、なお従前の例による。",
    "num": [

    ]
  },
  "79": {
    "name": "施行日前に旧商法第二百四条ノ二第一項又は第二百四条ノ五第一項の規定による請求がされた場合における当該請求に係る手続については、なお従前の例による。",
    "num": [

    ]
  },
  "80": {
    "name": "この法律の施行の際現に旧株式会社又は第六十六条第一項後段に規定する株式会社の定款に株式若しくは新株予約権についての名義書換代理人又は社債についての名義書換代理人を置く旨の定めがある場合における新株式会社の定款には、株主名簿管理人又は社債原簿管理人を置く旨の定めがあるものとみなす。",
    "num": [

    ]
  },
  "80(2)": {
    "name": "旧株式会社がこの法律の施行の際現に置いている株式又は新株予約権についての名義書換代理人は、施行日以後は、新株式会社が委託した株主名簿管理人とみなす。この場合において、旧株式会社がこの法律の施行の際現に株式及び新株予約権について異なる名義書換代理人を置いている場合には、いずれか一方がその地位を失うまでは、それぞれが株主名簿管理人として、新株式会社の株主名簿及び新株予約権原簿に関する事務を行うものとする。",
    "num": [

    ]
  },
  "80(3)": {
    "name": "旧株式会社がこの法律の施行の際現に置いている社債についての名義書換代理人は、施行日以後は、新株式会社が委託した社債原簿管理人とみなす。",
    "num": [

    ]
  },
  "81": {
    "name": "施行日前に旧株式会社において定時総会の招集の手続が開始された場合又は取締役会の決議が行われた場合におけるその定時総会の決議又は取締役会の決議を要する自己の株式の取得については、なお従前の例による。",
    "num": [

    ]
  },
  "82": {
    "name": "施行日前に旧株式会社が有する自己の株式の処分の決議があった場合における当該株式の処分の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "83": {
    "name": "施行日前に旧商法第二百十三条第二項において準用する旧商法第二百十五条第一項の公告又は旧商法第二百十三条第四項の公告がされた場合におけるその株式の消却（資本の減少の規定に従う場合を除く。）については、なお従前の例による。ただし、株式の消却に関する登記の登記事項については、会社法の定めるところによる。",
    "num": [

    ]
  },
  "83(2)": {
    "name": "施行日前に株主総会の招集の手続が開始された場合におけるその株主総会の決議を要する株式の消却（資本の減少の規定に従う場合に限る。）についても、前項と同様とする。",
    "num": [

    ]
  },
  "84": {
    "name": "施行日前に旧商法第二百十四条第一項の決議をするための株主総会の招集手続が開始された場合におけるその株式の併合については、なお従前の例による。ただし、株式の併合に関する登記の登記事項については、会社法の定めるところによる。",
    "num": [

    ]
  },
  "85": {
    "name": "施行日前に旧商法第二百十八条第一項の決議がされた場合におけるその株式の分割については、なお従前の例による。ただし、株式の分割に関する登記の登記事項については、会社法の定めるところによる。",
    "num": [

    ]
  },
  "86": {
    "name": "この法律の施行の際現に存する旧株式会社の端株については、なお従前の例による。",
    "num": [

    ]
  },
  "86(2)": {
    "name": "新株式会社（旧株式会社の定款に一株に満たない端数を端株として端株原簿に記載し、又は記録しない旨の定めがある場合を除く。）が会社法第百九十一条の規定により単元株式数についての定款の定めを設ける定款の変更をした場合における当該新株式会社の定款には、次に掲げる定めがあるものとみなす。この場合において、当該新株式会社が株券を発行しているときは、当該株券に記載されている株式の数に当該単元株式数を乗じて得た数が当該株券に株式の数として記載されているものとみなす。",
    "num": [
      "単元未満株式に係る株券を発行しないことができる旨の定め",
      "二\n\n旧株式会社の定款に次のイからハまでに掲げる定めがある場合には、単元未満株主が当該イからハまでに定める権利の全部を行使することができない旨の定めイ端株主に旧商法第二百二十条ノ三第一項第一号に掲げる権利を与えない旨の定め剰余金の配当を受ける権利\nロ端株主に旧商法第二百二十条ノ三第一項第三号に掲げる権利を与えない旨の定め会社法第百六十六条第一項の規定による請求をする権利\nハ端株主に旧商法第二百二十条ノ三第一項第四号に掲げる権利を与えない旨の定め株主の有する株式数に応じて募集株式の割当て及び募集新株予約権の割当てを受ける権利",
      "単元未満株式について、会社法の規定により株主が有する権利（同法第百八十九条第二項各号に掲げる権利及び旧株式会社の定款に前号イからハまでに掲げる定めがない場合における当該イからハまでに定める権利を除く。）の全部を行使することができない旨の定め"
    ]
  },
  "87": {
    "name": "旧商法第二百二十二条第一項第三号又は第四号に掲げる事項について内容の異なる種類の株式であって、この法律の施行の際現に発行されているもの又は新株予約権の目的であるものは、次に掲げる区分に応じ、当該各号に定める種類の株式とみなす。",
    "num": [
      "株主が旧株式会社に対して当該株式の買受け又は利益をもってする消却を請求することができるもの取得請求権付株式であって、当該株主が新株式会社に対してその取得を請求した場合に当該新株式会社が当該取得請求権付株式株を取得するのと引換えに当該株主に対して金銭を交付するもの",
      "旧株式会社が一定の事由が生じたことを条件として当該株式の買受け又は利益をもってする消却をすることができるもの取得条項付株式であって、当該事由が生じた場合に新株式会社が当該取得条項付株式一株を取得するのと引換えに当該取得条項付株式の株主に対して金銭を交付するもの"
    ]
  },
  "87(2)": {
    "name": "旧商法第二百二十二条第一項第三号又は第四号に掲げる事項について内容の異なる種類の株式であって、次に掲げるものについても、前項と同様とする。",
    "num": [
      "第九十八条第二項に規定する新株の引受権の目的であるもの",
      "商法等の一部を改正する法律（平成十三年法律第百十八号。以下この条において「平成十三年改正法」という。）附則第六条第一項に規定する新株の引受権の目的であるもの",
      "平成十年改正法附則第七条第一項の規定によりなお従前の例によるものとされる転換社債の転換によって発行するもの",
      "平成十三年改正法附則第七条第一項の規定によりなお従前の例によるものとされる新株引受権付社債に付された新株の引受権の目的であるもの"
    ]
  },
  "87(3)": {
    "name": "旧商法第二百二十二条ノ三に規定する転換予約権付株式であって、この法律の施行の際現に発行されているものは、取得請求権付株式であって、当該株主が新株式会社に対してその取得を請求した場合に当該新株式会社が当該取得請求権付株式一株を取得するのと引換えに当該株主に対して当該新株式会社の他の株式を交付するものとみなす。",
    "num": [

    ]
  },
  "87(4)": {
    "name": "旧商法第二百二十二条ノ九第一項に規定する強制転換条項付株式であって、この法律の施行の際現に発行されているものは、取得条項付株式であって、当該転換に係る事由が生じた場合に新株式会社が当該取得条項付株式一株を取得するのと引換えに当該取得条項付株式の株主に対して当該新株式会社の他の株式を交付するものとみなす。",
    "num": [

    ]
  },
  "87(5)": {
    "name": "平成十三年改正法附則第三条第一項の規定によりなお従前の例によるものとされる平成十三年改正法第一条の規定による改正前の商法第二百四十二条第一項の規定により議決権がないものとされた種類の株式であって、この法律の施行の際現に発行されているものは、会社法第百八条第一項第一号及び第三号に掲げる事項についての定めがある種類の株式とみなす。",
    "num": [

    ]
  },
  "88": {
    "name": "旧株式会社（一株に満たない端数を端株として端株原簿に記載し、又は記録しない定款の定めがあるものを除く。）がこの法律の施行の際現に二以上の種類の株式を発行している場合における新株式会社は、次項から第八項までに定めるところにより、株主及び第八十六条第一項の規定によりなお従前の例によることとされる端株（以下この条において単に「端株」という。）の端株主（以下この条において単に「端株主」という。）に対して新たに払込みをさせないでそれぞれ当該新株式会社の株式及び一株に満たない株式の端数（以下この条において単に「端数」という。）の割当てをし、その端株の全部を株式とすることができる。",
    "num": [

    ]
  },
  "88(2)": {
    "name": "前項の新株式会社は、同項の規定による株式及び端数の割当て（以下この条において「端数等無償割当て」という。）をしようとするときは、株主総会の決議によって、次に掲げる事項を定めなければならない。",
    "num": [
      "株主及び端株主に割り当てる株式及び端数（当該株主及び端株主が有する株式及び端株と同の種類の株式及び端数に限る。）の数の算出方法",
      "当該端数等無償割当てがその効力を生ずる日（以下この条において「効力発生日」という。）"
    ]
  },
  "88(3)": {
    "name": "前項第一号の算定方法は、当該新株式会社の株主及び端株主の有する株式及び端株の数に応じて同号の株式及び端数を割り当てることを内容とするものでなければならない。",
    "num": [

    ]
  },
  "88(4)": {
    "name": "第二項の決議は、当該株主総会において議決権を行使することができる株主の議決権の過半数（三分の一以上の割合を定款で定めた場合にあっては、その割合以上）を有する株主が出席し、出席した当該株主の議決権の三分の二（これを上回る割合を定款で定めた場合にあっては、その割合）以上に当たる多数をもって行わなければならない。この場合においては、当該決議の要件に加えて、一定の数以上の株主の賛成を要する旨その他の要件を定款で定めることを妨げない。",
    "num": [

    ]
  },
  "88(5)": {
    "name": "第一項の新株式会社は、端数等無償割当てと同時に次に掲げる定款の変更を行う場合には、当該端数等無償割当て及び当該定款の変更についての種類株主総会の決議を要しない。",
    "num": [
      "全部の種類の株式について、端数等無償割当てによって株主及び端株主に割り当てる株式及び端数の総数の効力発生日の前日における発行済株式の総数に対する割合にを加えた数を単元株式数とする旨の定款の変更",
      "効力発生日における発行可能株式総数及び発行可能種類株式総数をそれぞれその日の前日の発行可能株式総数及び発行可能種類株式総数に前号の単元株式数を乗じて得た数とする定款の変更",
      "ある種類の株式の内容として剰余金の配当、残余財産の分配その他の権利利益について一定の金額又は数量をもって定めているときは、当該一定の金額又は数量を第一号の単元株式数で除して得た金額又は数量に変更する定款の変更"
    ]
  },
  "88(6)": {
    "name": "第二項第一号の株式及び端数の割当てを受けた株主及び端株主は、効力発生日に、同号の株式及び端数を取得する。",
    "num": [

    ]
  },
  "88(7)": {
    "name": "第一項の新株式会社は、効力発生日後遅滞なく、株主（端数等無償割当てにより株主となった者を含む。）及び登録株式質権者に対し、当該株主が割当てを受けた株式及び端数の数を通知しなければならない。",
    "num": [

    ]
  },
  "88(8)": {
    "name": "第八十六条第二項の規定は、第一項の新株式会社が端数等無償割当て及び第五項第一号に掲げる定款の変更をした場合について準用する。",
    "num": [

    ]
  },
  "89": {
    "name": "施行日前に旧商法第二百三十条第一項の申請がされた株券喪失登録の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "90": {
    "name": "施行日前に株主総会又は種類株主総会の招集の手続が開始された場合におけるその株主総会又は種類株主総会に相当する新株式会社の株主総会又は種類株主総会の権限及び手続については、なお従前の例による。",
    "num": [

    ]
  },
  "91": {
    "name": "施行日前に旧株式会社の株主総会が旧商法の規定に基づいてした取締役又は監査役の選任その他の事項に関する決議は、当該決議があった日に、新株式会社の株主総会が会社法の相当規定に基づいてした決議とみなす。",
    "num": [

    ]
  },
  "92": {
    "name": "施行日前に旧商法第二百四十五条第一項の決議をするための株主総会の招集の手続が開始された場合における同項第一号及び第二号に掲げる行為（旧商法第二百四十五条ノ二の規定による株式の買取請求の手続を含む。）については、なお従前の例による。",
    "num": [

    ]
  },
  "92(2)": {
    "name": "施行日前に他の会社の営業全部の譲受けの契約が締結された場合における他の会社の営業全部の譲受け（旧商法第二百四十五条ノ二又は第二百四十五条ノ五第三項の規定による株式の買取請求の手続を含む。）については、なお従前の例による。",
    "num": [

    ]
  },
  "93": {
    "name": "ある者が旧株式会社の発起人、取締役、代表取締役、監査役又は清算人として施行日前にした又はすべきであった旧商法に規定する行為については、当該行為をした又はすべきであった日に、それぞれその者が新株式会社の発起人、取締役、代表取締役、監査役又は清算人としてした又はすべきであった会社法の相当規定に規定する行為とみなす。",
    "num": [

    ]
  },
  "94": {
    "name": "会社法第三百三十一条第一項（同法第三百三十五条第一項、第四百二条第四項及び第四百七十八条第八項において準用する場合を含む。）の規定の適用については、旧商法の規定（この款の規定によりなお従前の例によることとされる場合における旧商法の規定を含む。）に違反し、刑に処せられた者は、会社法の規定に違反し、刑に処せられたものとみなす。",
    "num": [

    ]
  },
  "94(2)": {
    "name": "会社法第三百三十一条第一項第三号（同法第三百三十五条第一項及び第四百七十八条第八項において準用する場合を含む。）の規定は、この法律の施行の際現に旧株式会社の取締役、監査役又は清算人である者が施行日前に犯した旧会社法第三百三十一条第一項第三号に規定する証券取引法、民事再生法、外国倒産処理手続の承認援助に関する法律、会社更生法又は破産法の罪により刑に処せられた場合におけるその者の第六十六条第一項前段の規定により存続する株式会社の取締役、監査役又は清算人としての継続する在任については、適用しない。",
    "num": [

    ]
  },
  "95": {
    "name": "この法律の施行の際現に旧株式会社の取締役、監査役又は清算人である者の任期については、なお従前の例による。",
    "num": [

    ]
  },
  "96": {
    "name": "施行日前に旧株式会社の取締役会が旧商法の規定に基づいてした決議その他の権限の行使は、当該権限の行使がされた日に、新株式会社の取締役会が会社法の相当規定に基づいてした決議その他の権限の行使とみなす。",
    "num": [

    ]
  },
  "97": {
    "name": "旧株式会社の株主名簿は、会社法第百二十一条の株主名簿とみなす。",
    "num": [

    ]
  },
  "98": {
    "name": "施行日前に旧株式会社において株式又は新株予約権の発行の決議があった場合におけるその株式又は新株予約権の発行の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "98(2)": {
    "name": "施行日前に旧株式会社において旧商法第二百八十条ノ二第一項第五号に掲げる事項の決議があった場合における当該決議に基づき付与する新株の引受権については、なお従前の例による。",
    "num": [

    ]
  },
  "99": {
    "name": "施行日前に到来した最終の決算期（次条において「直前決算期」という。）に係る旧商法第二百八十一条第一項各号に掲げるもの及びこれらの附属明細書の作成、監査及び承認の方法については、なお従前の例による。",
    "num": [

    ]
  },
  "100": {
    "name": "直前決算期以前の決算期に係る剰余金の配当については、なお従前の例による。",
    "num": [

    ]
  },
  "101": {
    "name": "施行日前に旧商法第二百九十三条ノ五第一項の決議があった場合におけるその決議による金銭の分配については、なお従前の例による。",
    "num": [

    ]
  },
  "102": {
    "name": "会社法第三百五十八条の規定の適用については、施行日前に旧株式会社がした業務の執行は、当該業務の執行の日に、新株式会社がしたものとみなす。",
    "num": [

    ]
  },
  "103": {
    "name": "旧株式会社が発行したこの法律の施行の際現に存する社債又は新株予約権付社債は、それぞれ新株式会社が発行した会社法第二条第二十三号に規定する社債又は同条第二十二号に規定する新株予約権付社債とみなす。",
    "num": [

    ]
  },
  "103(2)": {
    "name": "この法律の施行の際現に商法等の一部を改正する法律（平成五年法律第六十二号）による改正前の商法の規定により旧株式会社から社債募集の委託を受けている会社及び旧商法の規定により旧株式会社が定めている社債管理会社は、会社法の規定により新株式会社が定めた社債管理者とみなす。ただし、会社法第七百四十条第二項の規定は、適用せず、その社債権者に対する損害賠償責任については、なお従前の例による。",
    "num": [

    ]
  },
  "103(3)": {
    "name": "第一項の規定にかかわらず、同項の規定により新株式会社が発行したものとみなされる社債及び新株予約権付社債については、会社法第六百八十一条第一号の規定（同法第六百七十六条第六号及び第七号に掲げる事項に係る部分に限る。）は、適用しない。",
    "num": [

    ]
  },
  "103(4)": {
    "name": "第一項の規定にかかわらず、同項の規定により新株式会社が発行したものとみなされる新株予約権付社債については、会社法第二百八十四条第一項の規定は、適用しない。",
    "num": [

    ]
  },
  "103(5)": {
    "name": "第一項の規定にかかわらず、同項の規定により新株式会社が発行したものとみなされる社債に係る債券の記載事項及び記名社債の譲渡については、なお従前の例による。",
    "num": [

    ]
  },
  "103(6)": {
    "name": "施行日前に募集の決議があった社債及び新株予約権付社債の発行の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "103(7)": {
    "name": "施行日前に招集の手続が開始された社債権者集会については、なお従前の例による。",
    "num": [

    ]
  },
  "104": {
    "name": "施行日前に旧商法第三百四十八条第一項の決議をするための株主総会の招集の手続が開始された場合における同項の規定による定款の変更の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "105": {
    "name": "施行日前に合併契約書、分割契約書、分割計画書、株式交換契約書又は株式移転計画書が作成された合併、吸収分割、新設分割、株式交換又は株式移転については、なお従前の例による。ただし、合併、吸収分割、新設分割、株式交換及び株式移転に関する登記の登記事項については、会社法の定めるところによる。",
    "num": [

    ]
  },
  "106": {
    "name": "施行日前に株主総会の招集の手続が開始された場合におけるその株主総会の決議を要する資本又は資本準備金若しくは利益準備金の減少については、なお従前の例による。ただし、資本の減少に関する登記の登記事項については、会社法の定めるところによる。",
    "num": [

    ]
  },
  "107": {
    "name": "この法律の施行の際現に係属している会社の整理に関する事件については、なお従前の例による。",
    "num": [

    ]
  },
  "108": {
    "name": "施行日前に生じた旧商法第四百四条各号に掲げる事由により旧株式会社が解散した場合における新株式会社の継続及び清算については、なお従前の例による。ただし、継続及び清算に関する登記の登記事項（施行日前に清算人の登記をした場合にあっては、本店の所在地における登記事項のうち清算人及び代表清算人の氏名及び住所を除く。）については、会社法の定めるところによる。",
    "num": [

    ]
  },
  "109": {
    "name": "旧商法第四百五十七条に規定する電子公告調査を行おうとする者がこの法律の施行の際現に旧商法第四百五十八条第一項の申請をしている場合には、当該申請を会社法第九百四十二条第一項の申請とみなす。",
    "num": [

    ]
  },
  "109(2)": {
    "name": "施行日前にされた旧商法第四百五十七条の登録は、会社法第九百四十一条の登録とみなす。",
    "num": [

    ]
  },
  "109(3)": {
    "name": "施行日前にされた旧商法第四百六十八条から第四百七十条までの規定による命令は、それぞれ会社法第九百五十二条から第九百五十四条までの規定による命令とみなす。",
    "num": [

    ]
  },
  "110": {
    "name": "施行日前に旧商法第四百八十四条第一項の規定による命令があった場合又は旧商法第四百八十五条第三項に規定する場合に該当した場合における同条第一項（同条第三項において準用する場合を含む。）の規定による日本にある外国会社の財産についての清算については、なお従前の例による。",
    "num": [

    ]
  },
  "111": {
    "name": "施行日前に提起された、旧合名会社等の合併の無効の訴え、解散の訴え若しくは設立の無効若しくは取消しの訴え又は旧株式会社の創立総会の決議の取消しの訴え、創立総会の決議の不存在若しくは無効の確認の訴え、自己株式の処分の無効の訴え、株主総会の決議の取消しの訴え、株主総会の決議の不存在若しくは無効の確認の訴え、取締役若しくは監査役の解任の訴え、新株発行の無効の訴え、資本準備金若しくは利益準備金の減少の無効の訴え、株式交換若しくは株式移転の無効の訴え、新設分割若しくは吸収分割の無効の訴え、資本減少の無効の訴え、解散の訴え、合併の無効の訴え若しくは設立の無効の訴えについては、なお従前の例による。",
    "num": [

    ]
  },
  "111(2)": {
    "name": "施行日前に提起された旧商法第八十六条第一項若しくは第二項若しくは第百十八条第一項（これらの規定を旧商法第百四十七条において準用する場合を含む。）又は第三百四十条第一項の訴えについても、前項と同様とする。",
    "num": [

    ]
  },
  "111(3)": {
    "name": "施行日前に株主が旧商法第二百六十七条第一項（旧商法第百九十六条、第二百八十条第一項、第二百八十条ノ十一第二項及び第二百九十五条第四項において準用する場合を含む。）の訴えの提起を請求した場合における当該訴えについては、なお従前の例による。",
    "num": [

    ]
  },
  "111(4)": {
    "name": "施行日前に提起された旧合名会社等の設立の無効又は取消しの訴えに係る請求を認容する判決が確定した場合における新合名会社等の継続及び清算については、なお従前の例による。ただし、継続及び清算に関する登記の登記事項については、会社法の定めるところによる。",
    "num": [

    ]
  },
  "111(5)": {
    "name": "施行日前に提起された旧株式会社の設立の無効の訴えに係る請求を認容する判決が確定した場合における新株式会社の清算についても、前項と同様とする。",
    "num": [

    ]
  },
  "112": {
    "name": "施行日前に申立て又は裁判があった旧商法又は第百十九条の規定による改正前の非訟事件手続法の規定による非訟事件（会社の整理に関する事件及び清算に関する事件を除く。次項において同じ。）の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "112(2)": {
    "name": "この款の規定によりなお従前の例によることとされる場合における非訟事件の手続についても、前項と同様とする。",
    "num": [

    ]
  },
  "113": {
    "name": "旧商法の規定による旧株式会社の登記は、会社法の相当規定による新株式会社の登記とみなす。",
    "num": [

    ]
  },
  "113(2)": {
    "name": "第六十六条第一項前段の規定により存続する株式会社については、施行日に、その本店の所在地において、取締役会設置会社である旨の登記がされたものとみなす。",
    "num": [

    ]
  },
  "113(3)": {
    "name": "第六十六条第一項前段の規定により存続する株式会社（旧株式会社について委員会等設置会社である旨の登記がある場合を除く。）については、施行日に、その本店の所在地において、監査役設置会社である旨の登記がされたものとみなす。",
    "num": [

    ]
  },
  "113(4)": {
    "name": "第六十六条第一項前段の規定により存続する株式会社（旧株式会社について株券を発行しない旨の登記がある場合を除く。）については、施行日に、その本店の所在地において、株券発行会社である旨の登記がされたものとみなす。",
    "num": [

    ]
  },
  "113(5)": {
    "name": "第六十六条第一項前段の規定により存続する株式会社は、旧商法第百七十五条第二項第四号ノ四から第六号までに掲げる事項の登記がある場合又は第八十七条の規定によりみなされた種類の株式がある場合には、施行日から六箇月以内に、その本店の所在地において、会社法第九百十一条第三項第七号及び第九号に掲げる事項の登記並びに同項第十二号に掲げる事項の変更の登記をしなければならない。この場合においては、第四十二条第九項及び第十項の規定を準用する。",
    "num": [

    ]
  },
  "113(6)": {
    "name": "第六十六条第一項前段の規定により存続する株式会社の代表取締役、代表執行役又は清算人は、前項の規定に違反した場合には、百万円以下の過料に処する。",
    "num": [

    ]
  },
  "113(7)": {
    "name": "旧株式会社についてこの法律の施行の際現に旧商法第百八十八条第二項第七号ノ二に掲げる事項の登記がある場合は、第六十六条第一項前段の規定により存続する株式会社は、会社法第九百十一条第三項第二十一号、第二十二号又は第二十四号に規定する場合のいずれにも該当しないときも、当該登記に係る取締役の任期中に限り、当該登記の抹消をすることを要しない。",
    "num": [

    ]
  },
  "114": {
    "name": "この法律の施行の際現に存する旧商法の規定による外国会社の登記は、会社法の相当規定による外国会社の登記とみなす。",
    "num": [

    ]
  },
  "114(2)": {
    "name": "前項の規定の適用を受けた外国会社は、施行日から六箇月以内に、会社法第九百三十三条第二項第五号から第七号までに掲げる事項の登記をしなければならない。この場合においては、第四十二条第九項及び第十項の規定を準用する。",
    "num": [

    ]
  },
  "114(3)": {
    "name": "外国会社の日本における代表者は、前項の規定に違反した場合には、百万円以下の過料に処する。",
    "num": [

    ]
  },
  "115": {
    "name": "この節の規定によりなお従前の例によることとされる場合において必要な技術的読替えは、法務省令で定める。",
    "num": [

    ]
  },
  "116": {
    "name": "略",
    "num": [

    ]
  },
  "117": {
    "name": "施行日前に債務者について整理開始の申立てがあった場合における根抵当権の行使については、前条の規定による改正後の民法第三百九十八条の三第二項第二号の規定にかかわらず、なお従前の例による。",
    "num": [

    ]
  },
  "118": {
    "name": "略",
    "num": [

    ]
  },
  "119": {
    "name": "略",
    "num": [

    ]
  },
  "120": {
    "name": "施行日前に生じた事由により法人が解散した場合における法人の清算人の選任又は解任に関する事件並びに法人の解散及び清算の監督に関する事件の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "120(2)": {
    "name": "施行日前に申立て又は裁判があった信託法（大正十一年法律第六十二号）第四十一条第二項の規定による検査役の選任又は解任に関する事件の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "120(3)": {
    "name": "前条の規定による改正後の非訟事件手続法（以下この条において「新非訟事件手続法」という。）第百二十四条において準用する第百三十五条の規定による改正後の商業登記法（昭和三十八年法律第百二十五号。以下「新商業登記法」という。）の規定は、この条に別段の定めがある場合を除き、施行日前に生じた事項にも適用する。ただし、前条の規定による改正前の非訟事件手続法（以下この条において「旧非訟事件手続法」という。）第百二十四条において準用する第百三十五条の規定による改正前の商業登記法（以下「旧商業登記法」という。）の規定によって生じた効力を妨げない。",
    "num": [

    ]
  },
  "120(4)": {
    "name": "施行日前にした旧非訟事件手続法第百二十四条において準用する旧商業登記法の規定による処分、手続その他の行為は、この条に別段の定めがある場合を除き、新非訟事件手続法第百二十四条において準用する新商業登記法の相当規定によってしたものとみなす。",
    "num": [

    ]
  },
  "120(5)": {
    "name": "施行日前にされた登記の申請に係る登記に関する手続については、なお従前の例による。",
    "num": [

    ]
  },
  "120(6)": {
    "name": "施行日前に登記すべき事項が生じた場合における登記の申請書に添付すべき資料については、なお従前の例による。",
    "num": [

    ]
  },
  "120(7)": {
    "name": "この法律の施行の際現に存する旧非訟事件手続法第百二十四条において準用する旧商業登記法第五十六条の二第一項の規定による指定は、新非訟事件手続法第百二十四条において準用する新商業登記法第四十九条第一項の規定による指定とみなす。",
    "num": [

    ]
  },
  "120(8)": {
    "name": "第三項から前項までに定めるもののほか、前条の規定による非訟事件手続法の一部改正に伴う登記に関する手続について必要な経過措置は、法務省令で定める。",
    "num": [

    ]
  },
  "121": {
    "name": "略",
    "num": [

    ]
  },
  "122": {
    "name": "この法律の施行の際現に存する次に掲げるものの記載又は記録事項については、なお従前の例による。",
    "num": [
      "信託証書",
      "第百三条第一項の規定により新株式会社が発行したものとみなされる担保付社債に係る債券"
    ]
  },
  "122(2)": {
    "name": "施行日前に募集の決議があった担保付社債の発行の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "122(3)": {
    "name": "施行日前に招集の手続が開始された担保付社債の社債権者集会については、なお従前の例による。",
    "num": [

    ]
  },
  "123": {
    "name": "略",
    "num": [

    ]
  },
  "124": {
    "name": "略",
    "num": [

    ]
  },
  "125": {
    "name": "略",
    "num": [

    ]
  },
  "126": {
    "name": "施行日前に生じた前条の規定による改正前の弁護士法（第四項において「旧弁護士法」という。）第三十条の二十二第一項各号に掲げる理由により弁護士法人が解散した場合における弁護士法人の清算については、なお従前の例による。ただし、清算に関する登記の登記事項については、前条の規定による改正後の弁護士法（第三項において「新弁護士法」という。）の定めるところによる。",
    "num": [

    ]
  },
  "126(2)": {
    "name": "施行日前に提起された弁護士法人の解散の訴えについては、なお従前の例による。",
    "num": [

    ]
  },
  "126(3)": {
    "name": "施行日前に提起された弁護士法人の設立の無効の訴えに係る請求を認容する判決が確定した場合における弁護士法人の清算については、なお従前の例による。ただし、清算に関する登記の登記事項については、新弁護士法の定めるところによる。",
    "num": [

    ]
  },
  "126(4)": {
    "name": "施行日前に申立て又は裁判があった旧弁護士法の規定による非訟事件（清算に関する事件を除く。）の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "127": {
    "name": "略",
    "num": [

    ]
  },
  "128": {
    "name": "施行日前に生じた前条の規定による改正前の司法書士法（第四項において「旧司法書士法」という。）第四十四条第一項各号に掲げる理由により司法書士法人が解散した場合又は施行日前に同条第二項の規定により司法書士法人が解散した場合における司法書士法人の清算については、なお従前の例による。ただし、清算に関する登記の登記事項については、前条の規定による改正後の司法書士法（第三項において「新司法書士法」という。）の定めるところによる。",
    "num": [

    ]
  },
  "128(2)": {
    "name": "施行日前に提起された司法書士法人の解散の訴えについては、なお従前の例による。",
    "num": [

    ]
  },
  "128(3)": {
    "name": "施行日前に提起された司法書士法人の設立の無効の訴えに係る請求を認容する判決が確定した場合における司法書士法人の清算については、なお従前の例による。ただし、清算に関する登記の登記事項については、新司法書士法の定めるところによる。",
    "num": [

    ]
  },
  "128(4)": {
    "name": "施行日前に申立て又は裁判があった旧司法書士法の規定による非訟事件（清算に関する事件を除く。）の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "129": {
    "name": "略",
    "num": [

    ]
  },
  "130": {
    "name": "施行日前に生じた前条の規定による改正前の土地家屋調査士法（第四項において「旧土地家屋調査士法」という。）第三十九条第一項各号に掲げる理由により土地家屋調査士法人が解散した場合又は施行日前に同条第二項の規定により土地家屋調査士法人が解散した場合における土地家屋調査士法人の清算については、なお従前の例による。ただし、清算に関する登記の登記事項については、前条の規定による改正後の土地家屋調査士法（第三項において「新土地家屋調査士法」という。）の定めるところによる。",
    "num": [

    ]
  },
  "130(2)": {
    "name": "施行日前に提起された土地家屋調査士法人の解散の訴えについては、なお従前の例による。",
    "num": [

    ]
  },
  "130(3)": {
    "name": "施行日前に提起された土地家屋調査士法人の設立の無効の訴えに係る請求を認容する判決が確定した場合における土地家屋調査士法人の清算については、なお従前の例による。ただし、清算に関する登記の登記事項については、新土地家屋調査士法の定めるところによる。",
    "num": [

    ]
  },
  "130(4)": {
    "name": "施行日前に申立て又は裁判があった旧土地家屋調査士法の規定による非訟事件（清算に関する事件を除く。）の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "131": {
    "name": "略",
    "num": [

    ]
  },
  "132": {
    "name": "施行日前に旧株式会社（前条の規定による改正前の日刊新聞紙の発行を目的とする株式会社及び有限会社の株式及び持分の譲渡の制限等に関する法律第一条の規定による定款の定めを設けているものに限る。次項において同じ。）において株式の発行の決議があった場合におけるその株式の発行の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "132(2)": {
    "name": "施行日前に旧株式会社が有する自己の株式の処分の決議があった場合における当該株式の処分の手続については、なお従前の例による。",
    "num": [

    ]
  },
  "133": {
    "name": "略",
    "num": [

    ]
  },
  "134": {
    "name": "略",
    "num": [

    ]
  },
  "135": {
    "name": "略",
    "num": [

    ]
  },
  "136": {
    "name": "新商業登記法の規定は、この条に別段の定めがある場合を除き、施行日前に生じた事項にも適用する。ただし、旧商業登記法の規定によって生じた効力を妨げない。",
    "num": [

    ]
  },
  "136(2)": {
    "name": "施行日前にした旧商業登記法の規定による処分、手続その他の行為は、この条に別段の定めがある場合を除き、新商業登記法の相当規定によってしたものとみなす。",
    "num": [

    ]
  },
  "136(3)": {
    "name": "施行日前にされた登記の申請に係る登記に関する手続については、なお従前の例による。",
    "num": [

    ]
  },
  "136(4)": {
    "name": "施行日前に登記すべき事項が生じた場合における登記の申請書に添付すべき資料については、なお従前の例による。",
    "num": [

    ]
  },
  "136(5)": {
    "name": "この法律の施行の際現に登記所に備えられている旧商業登記法の規定による株式会社登記簿、合名会社登記簿又は合資会社登記簿は、それぞれ新商業登記法の規定による新商業登記法第六条第五号から第七号までに規定する株式会社登記簿、合名会社登記簿又は合資会社登記簿とみなす。",
    "num": [

    ]
  },
  "136(6)": {
    "name": "施行日前にされた商号の仮登記（第三項の規定によりなお従前の例によることとされる場合における商号の仮登記を含む。）についての旧商業登記法第三十六条の規定による登記の申請、旧商業登記法第三十七条第一項の規定による商号の仮登記の抹消の申請、旧商業登記法第四十条の規定による商号の仮登記の抹消並びに旧商業登記法第四十一条の規定による供託金の取戻し及び国庫への帰属については、なお従前の例による。",
    "num": [

    ]
  },
  "136(7)": {
    "name": "登記官は、この法律の施行の際現に支店の所在地における支配人の登記が存するときは、職権で、当該登記を本店の所在地における登記簿に移さなければならない。",
    "num": [

    ]
  },
  "136(8)": {
    "name": "この法律の施行の際現に存する旧商業登記法第五十六条の二第一項（旧商業登記法第七十七条及び第九十二条（旧商業登記法第百一条において準用する場合を含む。）において準用する場合を含む。）の規定による指定は、新商業登記法第四十九条第一項（新商業登記法第九十五条、第百十一条及び第百十八条において準用する場合を含む。）の規定による指定とみなす。",
    "num": [

    ]
  },
  "136(9)": {
    "name": "第七十二条、第七十三条又は第百十一条第四項の規定によりなお従前の例によることとされる旧合名会社等の合併、会社の継続又は清算に関する登記を申請する場合における登記に関する手続については、なお従前の例による。",
    "num": [

    ]
  }
}