{
  "1": {
    "name": "医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n（以下「法」という。）第七十八条第一項第一号\nに掲げる者（専ら動物のために使用されることが目的とされている医薬品（体外診断用医薬品を除く。）又は医薬部外品の製造販売に係る許可の更新を申請する者に限る。）が同項\nの規定により国に納めなければならない手数料の額は、一万五千二百円とする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第七十八条第一項第二号\nに掲げる者が同項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる許可の更新の区分に応じ、当該各号に定める額とする。",
    "num": [
      "医薬品（体外診断用医薬品を除く。以下同じ。）の製造に係る許可の更新（次号に掲げるものを除く。）三万百円",
      "専ら動物のために使用されることが目的とされている医薬品又は医薬部外品の製造に係る許可の更新一万五千百円"
    ]
  },
  "3": {
    "name": "法第七十八条第一項第三号\nに掲げる者が同項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる許可の区分の変更の許可の区分に応じ、当該各号に定める額とする。",
    "num": [
      "医薬品の製造に係る許可の区分の変更の許可（次号に掲げるものを除く。）三万百円",
      "専ら動物のために使用されることが目的とされている医薬品又は医薬部外品の製造に係る許可の区分の変更の許可万八千百円"
    ]
  },
  "4": {
    "name": "法第七十八条第一項第四号\nに掲げる者に係る法第八十三条第一項\nの規定により読み替えて適用される法第十三条の三第一項\nの認定の申請につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第十三条第五項\n（法第十三条の三第三項\nにおいて準用する場合に限る。）の実地の調査を行うため、当該職員を、当該調査を行う施設の所在地に出張させる必要があると認める場合における同号\nに掲げる者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、次に掲げる額の合計額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における国家公務員等の旅費に関する法律\n（昭和二十五年法律第百十四号）の規定により支給すべきこととなる旅費の額に相当する額（以下「旅費相当額」という。）",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "4(2)": {
    "name": "前項の場合において、当該職員は一般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号）別表第一イの行政職俸給表（一）に掲げる職務の級が四級である者であるものとしてその旅費の額を計算することとし、旅行日数その他旅費相当額の計算に関し必要な細目は、農林水産省令で定める。",
    "num": [

    ]
  },
  "5": {
    "name": "法第七十八条第一項第五号\nに掲げる者が同項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる認定の更新の区分に応じ、当該各号に定める額とする。",
    "num": [
      "医薬品又は医薬部外品の製造に係る認定の更新（次号に掲げるものを除く。）二万三千四百円",
      "専ら動物のために使用されることが目的とされている医薬品又は医薬部外品の製造に係る認定の更新一万五千百円"
    ]
  },
  "5(2)": {
    "name": "前項（第二号に係る部分に限る。以下この項において同じ。）に規定する者に係る法第十三条の三第三項\nにおいて準用する法第十三条第三項\nの認定の更新の申請につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第十三条第五項\n（法第十三条の三第三項\nにおいて準用する場合に限る。）の実地の調査を行うため、当該職員を、当該調査を行う施設の所在地に出張させる必要があると認める場合における前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、前項の規定にかかわらず、同号に定める額に、次に掲げる額の合計額を加算した額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "5(3)": {
    "name": "前条第二項の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "6": {
    "name": "法第七十八条第一項第六号\nに掲げる者（法第十三条の三第三項\nにおいて準用する法第十三条第六項\nの認定の区分の変更の認定の申請をする者に限る。）が法第七十八条第一項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる認定の区分の変更の認定の区分に応じ、当該各号に定める額とする。",
    "num": [
      "医薬品又は医薬部外品の製造に係る認定の区分の変更の認定（次号に掲げるものを除く。）二万三千四百円",
      "専ら動物のために使用されることが目的とされている医薬品又は医薬部外品の製造に係る認定の区分の変更の認定万三千百円"
    ]
  },
  "6(2)": {
    "name": "前項（第二号に係る部分に限る。以下この項において同じ。）に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第十三条第六項\n（法第十三条の三第三項\nにおいて準用する場合に限る。）の認定の区分の変更の認定の申請につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第十三条第五項\n（法第十三条の三第三項\nにおいて準用する場合に限る。）の実地の調査を行うため、当該職員を、当該調査を行う施設の所在地に出張させる必要があると認める場合における前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、前項の規定にかかわらず、同号に定める額に、次に掲げる額の合計額を加算した額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "6(3)": {
    "name": "法第七十八条第一項第六号\nに掲げる者（法第十三条の三第三項\nにおいて準用する法第十三条第六項\nの認定の区分の追加の認定の申請をする者に限る。以下この項において同じ。）に係る法第八十三条第一項\nの規定により読み替えて適用される法第十三条第六項\n（法第十三条の三第三項\nにおいて準用する場合に限る。）の認定の区分の追加の認定の申請につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第十三条第五項\n（法第十三条の三第三項\nにおいて準用する場合に限る。）の実地の調査を行うため、当該職員を、当該調査を行う施設の所在地に出張させる必要があると認める場合における同号\nに掲げる者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、次に掲げる額の合計額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "6(4)": {
    "name": "第四条第二項の規定は、前二項の場合について準用する。",
    "num": [

    ]
  },
  "7": {
    "name": "法第七十八条第一項第七号\nに掲げる者が同項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる承認の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n法第十四条第一項\n又は第十九条の二第一項\nの承認イからハまでに掲げる承認の区分に応じ、それぞれイからハまでに定める額イ医薬品についての承認（１）から（１５）までに掲げる医薬品の区分に応じ、それぞれ（１）から（１５）までに定める額\n（１）日本薬局方に収められている医薬品及び既に製造販売の承認を与えられている医薬品（法第十四条の四第一項第一号\n（法第十九条の四\nにおいて準用する場合を含む。）に規定する新医薬品（以下イにおいて「新医薬品」という。）であってその製造販売の承認のあった日後同号\nに規定する調査期間（法第十四条の四第二項\n（法第十九条の四\nにおいて準用する場合を含む。）の規定による延長が行われたときは、その延長後の期間。以下イにおいて「調査期間」という。）を経過していないもの及び法第十四条の四第一項第二号\n（法第十九条の四\nにおいて準用する場合を含む。以下（１）において同じ。）に規定する厚生労働大臣が指示する医薬品であって同号\nに規定する厚生労働大臣が指示する期間を経過していないものを除く。以下この条において「既承認医薬品」という。）と有効成分若しくはその配合割合又は投与経路が異なる医薬品（有効成分の配合割合のみが異なる医薬品にあっては、医療用医薬品として厚生労働大臣が定めるもの（以下「医療用医薬品」という。）に限る。）。ただし、防除用医薬品（人の保健のためにするねずみ、はえ、蚊、のみその他これらに類する生物の防除の目的のために使用される医薬品をいう。以下同じ。）、専ら疾病の診断に使用されることが目的とされている医薬品のうち人又は動物の皮膚に貼り付けられるもの及び専ら動物のために使用されることが目的とされている医薬品を除く。五十三万三千八百円\n（２）（１）に掲げる医薬品に係る法第十四条第一項\n又は第十九条の二第一項\nの承認の申請（以下この号において「承認申請」という。）をした者が、当該承認申請に係る医薬品（以下（２）において「（１）の先の申請品目」という。）と有効成分及びその配合割合、投与経路、効能、効果並びに用量が同一であってその形状、有効成分の含量又は有効成分以外の成分若しくはその含量が異なる医薬品に係る承認申請をする場合における当該医薬品。ただし、（１）の先の申請品目が新医薬品である場合にあってはその製造販売の承認のあった日後調査期間内に、法第十四条の四第一項第二号\n（法第十九条の四\nにおいて準用する場合を含む。以下（２）において同じ。）に規定する厚生労働大臣が指示する医薬品である場合にあっては同号\nに規定する厚生労働大臣が指示する期間内に当該承認申請をする場合に限る。十四万七千七百円\n（３）既承認医薬品と効能、効果、用法又は用量が異なる医薬品（（１）、（２）及び（１１）から（１５）までに掲げるものを除く。）三十四万三千九百円\n（４）（３）に掲げる医薬品に係る承認申請をした者が、当該承認申請に係る医薬品（以下（４）において「（３）の先の申請品目」という。）と有効成分及びその配合割合、投与経路、効能、効果並びに用量が同一であってその形状、有効成分の含量又は有効成分以外の成分若しくはその含量が異なる医薬品に係る承認申請をする場合における当該医薬品。ただし、（３）の先の申請品目が新医薬品である場合にあってはその製造販売の承認のあった日後調査期間内に、法第十四条の四第一項第二号\n（法第十九条の四\nにおいて準用する場合を含む。以下（４）において同じ。）に規定する厚生労働大臣が指示する医薬品である場合にあっては同号\nに規定する厚生労働大臣が指示する期間内に当該承認申請をする場合に限る。十万三百円\n（５）医療用医薬品であって、希少疾病用医薬品でないもの（（１）から（４）まで及び（１１）から（１５）までに掲げるものを除く。）二万八千百円\n（６）（５）に掲げる医薬品に係る承認申請をした者が、当該承認申請に係る医薬品と有効成分及びその配合割合、投与経路、効能、効果並びに用量が同一であってその形状、有効成分の含量又は有効成分以外の成分若しくはその含量が異なる医薬品に係る承認申請をする場合における当該医薬品二万八千百円\n（７）既承認医薬品のうち、医療用医薬品、防除用医薬品、専ら疾病の診断に使用されることが目的とされている医薬品（人又は動物の皮膚に貼り付けられるものに限る。）及び専ら動物のために使用されることが目的とされている医薬品以外のもの（当該既承認医薬品についての承認に法第七十九条第一項\nの規定により条件が付された場合にあっては、当該条件を満たすものに限る。）と有効成分若しくはその配合割合、効能、効果、用法又は用量が異なる医薬品（有効成分の配合割合のみが異なる医薬品にあっては、当該医薬品に係る承認申請に対する審査の内容が、（９）に掲げる医薬品に係る承認申請に対する審査の内容に相当するものとして厚生労働大臣が定めるものを除く。）であって、希少疾病用医薬品でないもの（（１）から（６）まで及び（１１）から（１５）までに掲げるものを除く。）二十万二千二百円\n（８）（７）に掲げる医薬品に係る承認申請をした者が、当該承認申請に係る医薬品と有効成分及びその配合割合、投与経路、効能、効果並びに用量が同一であってその形状、有効成分の含量又は有効成分以外の成分若しくはその含量が異なる医薬品に係る承認申請をする場合における当該医薬品二十万二千二百円\n（９）（１）から（８）まで及び（１１）から（１５）までに掲げる医薬品以外の医薬品であって、希少疾病用医薬品でないもの二万千三百円\n（１０）（９）に掲げる医薬品に係る承認申請をした者が、当該承認申請に係る医薬品と有効成分及びその配合割合、投与経路、効能、効果並びに用量が同一であってその形状、有効成分の含量又は有効成分以外の成分若しくはその含量が異なる医薬品に係る承認申請をする場合における当該医薬品二万千三百円\n（１１）既承認医薬品と有効成分が異なる防除用医薬品五十三万三千八百円\n（１２）既承認医薬品と形状、有効成分の配合割合若しくは含量、効能、効果、用法又は用量が異なる防除用医薬品二十万二千二百円\n（１３）防除用医薬品（（１１）及び（１２）に掲げるものを除く。）二万千四百円\n（１４）専ら動物のために使用されることが目的とされている医薬品であって、日本薬局方に収められている医薬品及び既に製造販売の承認を与えられている医薬品（新医薬品であってその製造販売の承認のあった日後調査期間を経過していないもの及び法第八十三条第一項\nの規定により読み替えて適用される法第十四条の四第一項第二号\n（法第十九条の四\nにおいて準用する場合を含む。以下（１４）において同じ。）に規定する農林水産大臣が指示する医薬品であって法第八十三条第一項\nの規定により読み替えて適用される同号\nに規定する農林水産大臣が指示する期間を経過していないものを除く。）と有効成分又は投与経路が異なる医薬品。ただし、専ら疾病の診断に使用されることが目的とされている医薬品のうち、動物の皮膚に貼り付けられるものを除く。六十万千円\n（１５）専ら動物のために使用されることが目的とされている医薬品（（１４）に掲げるものを除く。）五万八千二百円\nロ医薬部外品についての承認（１）から（７）までに掲げる医薬部外品の区分に応じ、それぞれ（１）から（７）までに定める額\n（１）既に製造販売の承認を与えられている医薬部外品（以下「既承認医薬部外品」という。）と有効成分が異なる医薬部外品（（３）から（５）まで及び（７）に掲げるものを除く。）二万千四百円\n（２）既承認医薬部外品と形状、有効成分の配合割合若しくは含量、有効成分以外の成分、効能、効果、用法又は用量が異なる医薬部外品（（３）から（５）まで及び（７）に掲げるものを除く。）二万千四百円\n（３）既承認医薬部外品と有効成分が異なる防除用医薬部外品（人の保健のためにするねずみ、はえ、蚊、のみその他これらに類する生物の防除の目的のために使用される医薬部外品をいう。以下同じ。）五十三万三千八百円\n（４）既承認医薬部外品と形状、有効成分の配合割合若しくは含量、効能、効果、用法又は用量が異なる防除用医薬部外品二十万二千二百円\n（５）防除用医薬部外品（（３）及び（４）に掲げるものを除く。）二万千四百円\n（６）医薬部外品（（１）から（５）まで及び（７）に掲げるものを除く。）二万千四百円\n（７）専ら動物のために使用されることが目的とされている医薬部外品三万八百円\nハ化粧品についての承認二万千四百円",
      "二\n\n法第十四条第九項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）の承認イからハまでに掲げる承認の区分に応じ、それぞれイからハまでに定める額イ医薬品についての承認（１）から（２５）までに掲げる医薬品の区分に応じ、それぞれ（１）から（２５）までに定める額\n（１）前号イ（１）に掲げる医薬品であって、希少疾病用医薬品でないもの（効能、効果、用法又は用量の変更について承認の対象とされるものに限る。）三十四万三千九百円\n（２）前号イ（２）に掲げる医薬品であって、希少疾病用医薬品でないもの（効能、効果、用法又は用量の変更について承認の対象とされるものに限る。）十万三百円\n（３）前号イ（１）及び（２）に掲げる医薬品であって、希少疾病用医薬品でないもの（（１）及び（２）に掲げるものを除く。）二万六百円\n（４）前号イ（１）に掲げる医薬品であって、希少疾病用医薬品であるもの（効能、効果、用法又は用量の変更について承認の対象とされるものに限る。）三十四万三千九百円\n（５）前号イ（２）に掲げる医薬品であって、希少疾病用医薬品であるもの（効能、効果、用法又は用量の変更について承認の対象とされるものに限る。）十万三百円\n（６）前号イ（１）及び（２）に掲げる医薬品であって、希少疾病用医薬品であるもの（（４）及び（５）に掲げるものを除く。）二万六百円\n（７）前号イ（３）に掲げる医薬品であって、希少疾病用医薬品でないもの（効能、効果、用法又は用量の変更について承認の対象とされるものに限る。）三十四万三千九百円\n（８）前号イ（４）に掲げる医薬品であって、希少疾病用医薬品でないもの（効能、効果、用法又は用量の変更について承認の対象とされるものに限る。）十万三百円\n（９）前号イ（３）及び（４）に掲げる医薬品であって、希少疾病用医薬品でないもの（（７）及び（８）に掲げるものを除く。）二万六百円\n（１０）前号イ（３）に掲げる医薬品であって、希少疾病用医薬品であるもの（効能、効果、用法又は用量の変更について承認の対象とされるものに限る。）三十四万三千九百円\n（１１）前号イ（４）に掲げる医薬品であって、希少疾病用医薬品であるもの（効能、効果、用法又は用量の変更について承認の対象とされるものに限る。）十万三百円\n（１２）前号イ（３）及び（４）に掲げる医薬品であって、希少疾病用医薬品であるもの（（１０）及び（１１）に掲げるものを除く。）二万六百円\n（１３）前号イ（５）に掲げる医薬品（効能、効果、用法又は用量の変更について承認の対象とされるものに限り、（１５）に掲げるものを除く。）三十四万三千九百円\n（１４）前号イ（６）に掲げる医薬品（効能、効果、用法又は用量の変更について承認の対象とされるものに限り、（１５）に掲げるものを除く。）十万三百円\n（１５）前号イ（５）及び（６）に掲げる医薬品（効能、効果、用法又は用量の変更について承認の対象とされるものであって、医学、歯科医学又は薬学上の見地から一般に妥当と認められる基準として厚生労働大臣が定めるものに基づき、当該承認申請に係る医薬品の有効性及び安全性が確認できるものに限る。）二万六百円\n（１６）前号イ（５）及び（６）に掲げる医薬品（（１３）から（１５）までに掲げるものを除く。）二万六百円\n（１７）前号イ（７）に掲げる医薬品（効能、効果、用法又は用量の変更について承認の対象とされるものに限る。）三十四万三千九百円\n（１８）前号イ（８）に掲げる医薬品（効能、効果、用法又は用量の変更について承認の対象とされるものに限る。）十万三百円\n（１９）前号イ（７）及び（８）に掲げる医薬品（（１７）及び（１８）に掲げるものを除く。）二万六百円\n（２０）前号イ（９）に掲げる医薬品（効能、効果、用法又は用量の変更について承認の対象とされるものに限り、（２２）に掲げるものを除く。）三十四万三千九百円\n（２１）前号イ（１０）に掲げる医薬品（効能、効果、用法又は用量の変更について承認の対象とされるものに限り、（２２）に掲げるものを除く。）十万三百円\n（２２）前号イ（９）及び（１０）に掲げる医薬品（効能、効果、用法又は用量の変更について承認の対象とされるものであって、医学、歯科医学又は薬学上の見地から一般に妥当と認められる基準として厚生労働大臣が定めるものに基づき、当該承認申請に係る医薬品の有効性及び安全性が確認できるものに限る。）二万六百円\n（２３）前号イ（９）及び（１０）に掲げる医薬品（（２０）から（２２）までに掲げるものを除く。）二万六百円\n（２４）前号イ（１１）から（１３）までに掲げる医薬品二万六百円\n（２５）専ら動物のために使用されることが目的とされている医薬品二万六千七百円\nロ医薬部外品についての承認（１）から（３）までに掲げる医薬部外品の区分に応じ、それぞれ（１）から（３）までに定める額\n（１）医薬部外品（（２）及び（３）に掲げるものを除く。）一万九千七百円\n（２）防除用医薬部外品二万六百円\n（３）専ら動物のために使用されることが目的とされている医薬部外品一万四千七百円\nハ化粧品についての承認一万九千七百円"
    ]
  },
  "7(2)": {
    "name": "前項に規定する者（法第八十三条第一項\nの規定により読み替えて適用される法第十四条\n又は第十九条の二\nの承認の申請をする者に限る。以下この項において同じ。）が法第八十三条第一項\nの規定により読み替えて適用される法第十四条第三項\n（同条第九項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）及び法第十九条の二第五項\nにおいて準用する場合を含む。）の規定により添付する当該申請に係る医薬品（専ら動物のために使用されることが目的とされているものに限る。）又は医薬部外品（専ら動物のために使用されることが目的とされているものに限る。）の安全性に関する試験その他の試験の試験成績に関する資料につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第十四条第二項第三号\n（同条第九項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）及び法第十九条の二第五項\nにおいて準用する場合を含む。）の規定による審査を行うため、当該職員を、当該試験を実施した施設の所在地に出張させる必要があると認める場合における前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、前項の規定にかかわらず、同項に定める額に、次に掲げる額の合計額を加算した額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "7(3)": {
    "name": "第四条第二項の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "法第十四条第一項\n又は第十九条の二第一項\nの承認のために厚生労働大臣が必要と認める試験の対象となる医薬品であって厚生労働省令で定めるものについて、当該承認の申請をする者に係る法第七十八条第一項\nの政令で定める額は、第一項第一号イの規定にかかわらず、同号イに定める額に、次の各号に掲げる試験の区分に応じ、当該各号に定める額を加算した額とする。",
    "num": [
      "次号及び第三号に掲げる試験以外の試験十五万二千百円",
      "動物を使用した試験（次号に掲げるものを除く。）百十四万三千百円",
      "サルを使用した試験千九百二十八万八千六百円"
    ]
  },
  "8": {
    "name": "法第七十八条第一項第八号\nに掲げる者（法第八十三条第一項\nの規定により読み替えて適用される法第十四条第六項\n（同条第九項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）及び法第十九条の二第五項\nにおいて準用する場合を含む。）の規定による調査を申請する者に限る。）が法第七十八条第一項\nの規定により国に納めなければならない手数料の額は、一万二千百円とする。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第十四条第六項\n（同条第九項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）及び法第十九条の二第五項\nにおいて準用する場合を含む。）の規定による実地の調査の申請につき、農林水産大臣が、当該調査を行うため、当該職員を、当該調査を行う施設の所在地に出張させる必要があると認める場合における前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、前項の規定にかかわらず、同項に定める額に、次に掲げる額の合計額を加算した額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "8(3)": {
    "name": "第四条第二項の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "9": {
    "name": "法第七十八条第一項第九号\nに掲げる者が同項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる再審査の区分に応じ、当該各号に定める額とする。",
    "num": [
      "次号及び第三号に掲げる医薬品以外の医薬品についての再審査十八万四千九百円",
      "第七条第一項第一号イ（１）又は（３）に掲げる医薬品に係る法第十四条の四第一項\n（法第十九条の四\nにおいて準用する場合を含む。）の再審査の申請（以下この号において「再審査申請」という。）をした者が、当該再審査申請に係る医薬品と有効成分及びその配合割合、投与経路、効能、効果並びに用量が同一であってその形状、有効成分の含量又は有効成分以外の成分若しくはその含量が異なる医薬品に係る再審査申請をする場合における当該医薬品についての再審査七万四千三百円",
      "専ら動物のために使用されることが目的とされている医薬品についての再審査二十六万九千七百円"
    ]
  },
  "9(2)": {
    "name": "前項（第三号に係る部分に限る。以下この項において同じ。）に規定する者が法第八十三条第一項\nの規定により読み替えて適用される法第十四条の四第四項\n（法第十九条の四\nにおいて準用する場合を含む。）の規定により添付する当該申請に係る医薬品（専ら動物のために使用されることが目的とされているものに限る。）の使用成績等に関する資料につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第十四条の四第三項\n（法第十九条の四\nにおいて準用する場合を含む。）の規定による確認を行うため、当該職員を、当該使用成績等に関する調査を実施した施設の所在地に出張させる必要があると認める場合における前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、前項の規定にかかわらず、同号に定める額に、次に掲げる額の合計額を加算した額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "9(3)": {
    "name": "第四条第二項の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "10": {
    "name": "法第七十八条第一項第十号\nに掲げる者（専ら動物のために使用されることが目的とされている医療機器又は体外診断用医薬品の製造販売に係る許可の更新を申請する者に限る。）が同項\nの規定により国に納めなければならない手数料の額は、一万五千二百円とする。",
    "num": [

    ]
  },
  "11": {
    "name": "法第七十八条第一項第十一号\nに掲げる者が同項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる登録の更新の区分に応じ、当該各号に定める額とする。",
    "num": [
      "外国における本邦に輸出される医療機器又は体外診断用医薬品の製造に係る登録の更新（第三号に掲げるものを除く。）二万三千四百円",
      "専ら動物のために使用されることが目的とされている医療機器又は体外診断用医薬品（次号に掲げるものを除く。）の製造に係る登録の更新一万五千百円",
      "専ら動物のために使用されることが目的とされている医療機器又は体外診断用医薬品であって、外国における本邦に輸出されるものの製造に係る登録の更新一万五千百円"
    ]
  },
  "12": {
    "name": "法第七十八条第一項第十三号\nに掲げる者が同項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる承認の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n法第二十三条の二の五第一項又は第二十三条の二の十七第一項の承認イ及びロに掲げる承認の区分に応じ、それぞれイ及びロに定める額イ医療機器についての承認（１）から（１１）までに掲げる医療機器の区分に応じ、それぞれ（１）から（１１）までに定める額\n（１）特定高度管理医療機器（高度管理医療機器のうち、特別の注意を要するものとして厚生労働大臣の指定するものをいう。以下同じ。）のうち、既に製造販売の承認を与えられている医療機器（法第二十三条の二の九第一項（法第二十三条の二の十九において準用する場合を含む。以下（１）において同じ。）に規定する医療機器（その製造販売の承認の際同項の規定により指定されたものに限る。）であって、その製造販売の承認のあった日後同項に規定する調査期間（法第二十三条の二の九第二項（法第二十三条の二の十九において準用する場合を含む。）の規定による延長が行われたときは、その延長後の期間）を経過していないものを除く。以下「既承認医療機器」という。）と構造、使用方法、効果又は性能が明らかに異なるものであって、専ら動物のために使用されることが目的とされている医療機器でないもの十万円\n（２）特定高度管理医療機器のうち、法第二十三条の二の五第三項（法第二十三条の二の十七第五項において準用する場合を含む。以下（２）において同じ。）に規定する厚生労働省令で定める医療機器であって、法第二十三条の二の五第三項の規定により申請書に臨床試験の試験成績に関する資料その他の資料のうち厚生労働省令で定めるものを添付して申請しなければならないもの（（１）に掲げるものを除く。）十万円\n（３）既承認医療機器と構造、使用方法、効果又は性能が明らかに異なるものであって、専ら動物のために使用されることが目的とされている医療機器でないもの（（１）に掲げるものを除く。）十万円\n（４）法第二十三条の二の五第三項（法第二十三条の二の十七第五項において準用する場合を含む。以下（４）において同じ。）に規定する厚生労働省令で定める医療機器であって、法第二十三条の二の五第三項の規定により申請書に臨床試験の試験成績に関する資料その他の資料のうち厚生労働省令で定めるものを添付して申請しなければならないもの（（１）から（３）までに掲げるものを除く。）十万円\n（５）特定高度管理医療機器であって、法第二十三条の二の五第二項第三号（法第二十三条の二の十七第五項において準用する場合を含む。）の審査に係る基準が定められているもの（（１）、（２）、（１０）及び（１１）に掲げるものを除く。）三万三千三百円\n（６）法第二十三条の二の五第二項第三号（法第二十三条の二の十七第五項において準用する場合を含む。）の審査に係る基準が定められている医療機器（（５）、（１０）及び（１１）に掲げるものを除く。）三万三千三百円\n（７）特定高度管理医療機器（（１）、（２）、（５）、（８）、（１０）及び（１１）に掲げるものを除く。）三万三千三百円\n（８）特定高度管理医療機器であって、既承認医療機器と構造、使用方法、効果及び性能が同一性を有すると認められるもの（（２）、（５）、（１０）及び（１１）に掲げるものを除く。）三万三千三百円\n（９)医療機器（（１）から（８）まで、（１０）及び（１１）に掲げるものを除く。）三万三千三百円\n（１０）専ら動物のために使用されることが目的とされている医療機器であって、既承認医療機器と構造、使用方法、効果又は性能が明らかに異なるもの五十二万六千四百円\n（１１）専ら動物のために使用されることが目的とされている医療機器（（１０）に掲げるものを除く。）五万八千二百円\nロ体外診断用医薬品についての承認（１）から（７）までに掲げる体外診断用医薬品の区分に応じ、それぞれ（１）から（７）までに定める額\n（１）同時に複数の項目に係る検査が可能なものとして厚生労働省令で定める体外診断用医薬品二万三千五百円\n（２）法第二十三条の二の五第二項第三号（法第二十三条の二の十七第五項において準用する場合を含む。）の審査に係る基準が定められていない体外診断用医薬品のうち、法第二十三条の二の五第三項（法第二十三条の二の十七第五項において準用する場合を含む。以下（２）において同じ。）に規定する厚生労働省令で定める体外診断用医薬品であって、法第二十三条の二の五第三項の規定により申請書に臨床試験の試験成績に関する資料を添付して申請しなければならないもの（（１）及び（７）に掲げるものを除く。）四万三千二百円\n（３）法第二十三条の二の五第二項第三号（法第二十三条の二の十七第五項において準用する場合を含む。）の審査に係る基準が定められていない体外診断用医薬品（（１）、（２）及び（７）に掲げるものを除く。）四万三千二百円\n（４）法第二十三条の二の五第二項第三号（法第二十三条の二の十七第五項において準用する場合を含む。）の審査に係る基準が定められている体外診断用医薬品であって、当該基準に適合しているもの（（１）及び（７）に掲げるものを除く。）二万三千五百円\n（５）法第二十三条の二の五第三項（法第二十三条の二の十七第五項において準用する場合を含む。以下（５）において同じ。）に規定する厚生労働省令で定める体外診断用医薬品であって、法第二十三条の二の五第三項の規定により申請書に臨床試験の試験成績に関する資料を添付して申請しなければならないもの（（１）、（２）及び（７）に掲げるものを除く。）二万三千五百円\n（６）体外診断用医薬品（（１）から（５）まで及び（７）に掲げるものを除く。）二万三千五百円\n（７）専ら動物のために使用されることが目的とされている体外診断用医薬品五万八千二百円",
      "二\n\n法第二十三条の二の五第十一項\n（法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）の承認イからニまでに掲げる承認の区分に応じ、それぞれイからニまでに定める額イ医療機器についての承認（ロに掲げるものを除く。）（１）から（１０）までに掲げる医療機器の区分に応じ、それぞれ（１）から（１０）までに定める額\n（１）前号イ（１）に掲げる医療機器九万五千円\n（２）前号イ（２）に掲げる医療機器九万五千円\n（３）前号イ（３）に掲げる医療機器九万五千円\n（４）前号イ（４）に掲げる医療機器九万五千円\n（５）前号イ（５）に掲げる医療機器二万八千四百円\n（６）前号イ（６）に掲げる医療機器二万八千四百円\n（７）前号イ（７）に掲げる医療機器二万八千四百円\n（８）前号イ（８）に掲げる医療機器二万八千四百円\n（９）前号イ（９）に掲げる医療機器二万八千四百円\n（１０）専ら動物のために使用されることが目的とされている医療機器二万六千七百円\nロ医療機器（専ら動物のために使用されることが目的とされているものを除く。）についての承認（製造所の変更その他の厚生労働省令で定める変更のみについて承認の対象とされるものに限る。）二万八千四百円\nハ体外診断用医薬品についての承認（ニに掲げるものを除く。）（１）から（７）までに掲げる体外診断用医薬品の区分に応じ、それぞれ（１）から（７）までに定める額\n（１）前号ロ（１）に掲げる体外診断用医薬品二万三千五百円\n（２）前号ロ（２）に掲げる体外診断用医薬品四万二千八百円\n（３）前号ロ（３）に掲げる体外診断用医薬品四万二千八百円\n（４）前号ロ（４）に掲げる体外診断用医薬品二万三千五百円\n（５）前号ロ（５）に掲げる体外診断用医薬品二万三千五百円\n（６）前号ロ（６）に掲げる体外診断用医薬品二万三千五百円\n（７）専ら動物のために使用されることが目的とされている体外診断用医薬品二万六千七百円\nニ体外診断用医薬品（専ら動物のために使用されることが目的とされているものを除く。）についての承認（製造所の変更その他の厚生労働省令で定める変更のみについて承認の対象とされるものに限る。）二万三千五百円"
    ]
  },
  "12(2)": {
    "name": "前項に規定する者（法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二の五\n又は第二十三条の二の十七\nの承認の申請をする者に限る。以下この項において同じ。）が法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二の五第三項\n（同条第十一項\n（法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）及び法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）の規定により添付する当該申請に係る医療機器（専ら動物のために使用されることが目的とされているものに限る。）又は体外診断用医薬品（専ら動物のために使用されることが目的とされているものに限る。）の安全性に関する試験その他の試験の試験成績に関する資料につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二の五第二項第三号\n（同条第十一項\n（法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）及び法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）の規定による審査を行うため、当該職員を、当該試験を実施した施設の所在地に出張させる必要があると認める場合における前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、前項の規定にかかわらず、同項に定める額に、次に掲げる額の合計額を加算した額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "12(3)": {
    "name": "第四条第二項の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "法第二十三条の二の五第一項\n又は第二十三条の二の十七第一項\nの承認のために厚生労働大臣が必要と認める試験の対象となる体外診断用医薬品であって厚生労働省令で定めるものについて、当該承認の申請をする者に係る法第七十八条第一項\nの政令で定める額は、第一項第一号ロの規定にかかわらず、同号ロに定める額に十五万二千百円を加算した額とする。",
    "num": [

    ]
  },
  "13": {
    "name": "法第七十八条第一項第十四号\nに掲げる者（法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二の五第六項\n又は第八項\n（これらの規定を同条第十一項\n（法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）及び法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）の規定による調査を申請する者に限る。）が法第七十八条第一項\nの規定により国に納めなければならない手数料の額は、一万二千百円とする。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二の五第六項\n又は第八項\n（これらの規定を同条第十一項\n（法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）及び法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）の規定による実地の調査の申請につき、農林水産大臣が、当該調査を行うため、当該職員を、当該調査を行う施設の所在地に出張させる必要があると認める場合における前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、前項の規定にかかわらず、同項に定める額に、次に掲げる額の合計額を加算した額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "13(3)": {
    "name": "第四条第二項の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "14": {
    "name": "法第七十八条第一項第十五号\nに掲げる者が同項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる使用成績に関する評価の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n医療機器についての使用成績に関する評価イからハまでに掲げる医療機器の区分に応じ、それぞれイからハまでに定める額イロ及びハに掲げる医療機器以外の医療機器九万二千四百円\nロ法第二十三条の二の九第一項\n（法第二十三条の二の十九\nにおいて準用する場合を含む。）の使用成績に関する評価の申請（以下ロにおいて「使用成績評価申請」という。）をした者が、当該使用成績評価申請に係る医療機器と名称のみが異なる医療機器に係る使用成績評価申請をする場合における当該医療機器七万六百円\nハ専ら動物のために使用されることが目的とされている医療機器二十三万三千四百円",
      "二\n\n体外診断用医薬品についての使用成績に関する評価イ及びロに掲げる体外診断用医薬品の区分に応じ、それぞれイ及びロに定める額イロに掲げる体外診断用医薬品以外の体外診断用医薬品十八万四千九百円\nロ専ら動物のために使用されることが目的とされている体外診断用医薬品二十六万九千七百円"
    ]
  },
  "14(2)": {
    "name": "前項（第一号ハ及び第二号ロに係る部分に限る。以下この項において同じ。）に規定する者が法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二の九第四項\n（法第二十三条の二の十九\nにおいて準用する場合を含む。）の規定により添付する当該申請に係る医療機器（専ら動物のために使用されることが目的とされているものに限る。）又は体外診断用医薬品（専ら動物のために使用されることが目的とされているものに限る。）の使用成績等に関する資料につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二の九第三項\n（法第二十三条の二の十九\nにおいて準用する場合を含む。）の規定による確認を行うため、当該職員を、当該使用成績等に関する調査を実施した施設の所在地に出張させる必要があると認める場合における前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、前項の規定にかかわらず、同項第一号ハ又は第二号ロに定める額に、次に掲げる額の合計額を加算した額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "14(3)": {
    "name": "第四条第二項の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "15": {
    "name": "法第七十八条第一項第十六号\nに掲げる者が同項\nの規定により国に納めなければならない手数料の額は、三万五千三百円とする。",
    "num": [

    ]
  },
  "16": {
    "name": "法第七十八条第一項第十七号\nに掲げる者（専ら動物のために使用されることが目的とされている再生医療等製品の製造販売に係る許可の更新を申請する者に限る。）が同項\nの規定により国に納めなければならない手数料の額は、一万五千二百円とする。",
    "num": [

    ]
  },
  "17": {
    "name": "法第七十八条第一項第十八号\nに掲げる者が同項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる許可の更新の区分に応じ、当該各号に定める額とする。",
    "num": [
      "再生医療等製品の製造に係る許可の更新（次号に掲げるものを除く。）三万百円",
      "専ら動物のために使用されることが目的とされている再生医療等製品の製造に係る許可の更新一万五千百円"
    ]
  },
  "18": {
    "name": "法第七十八条第一項第十九号\nに掲げる者が同項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる許可の区分の変更の許可の区分に応じ、当該各号に定める額とする。",
    "num": [
      "再生医療等製品の製造に係る許可の区分の変更の許可（次号に掲げるものを除く。）三万百円",
      "専ら動物のために使用されることが目的とされている再生医療等製品の製造に係る許可の区分の変更の許可万八千百円"
    ]
  },
  "19": {
    "name": "法第七十八条第一項第二十号\nに掲げる者に係る法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二十四第一項\nの認定の申請につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二十二第五項\n（法第二十三条の二十四第三項\nにおいて準用する場合に限る。）の実地の調査を行うため、当該職員を、当該調査を行う施設の所在地に出張させる必要があると認める場合における同号\nに掲げる者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、次に掲げる額の合計額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "19(2)": {
    "name": "第四条第二項の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "20": {
    "name": "法第七十八条第一項第二十一号\nに掲げる者が同項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる認定の更新の区分に応じ、当該各号に定める額とする。",
    "num": [
      "再生医療等製品の製造に係る認定の更新（次号に掲げるものを除く。）二万三千四百円",
      "専ら動物のために使用されることが目的とされている再生医療等製品の製造に係る認定の更新一万五千百円"
    ]
  },
  "20(2)": {
    "name": "前項（第二号に係る部分に限る。以下この項において同じ。）に規定する者に係る法第二十三条の二十四第三項\nにおいて準用する法第二十三条の二十二第三項\nの認定の更新の申請につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二十二第五項\n（法第二十三条の二十四第三項\nにおいて準用する場合に限る。）の実地の調査を行うため、当該職員を、当該調査を行う施設の所在地に出張させる必要があると認める場合における前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、前項の規定にかかわらず、同号に定める額に、次に掲げる額の合計額を加算した額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "20(3)": {
    "name": "第四条第二項の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "21": {
    "name": "法第七十八条第一項第二十二号\nに掲げる者（法第二十三条の二十四第三項\nにおいて準用する法第二十三条の二十二第六項\nの認定の区分の変更の認定の申請をする者に限る。）が法第七十八条第一項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる認定の区分の変更の認定の区分に応じ、当該各号に定める額とする。",
    "num": [
      "再生医療等製品の製造に係る認定の区分の変更の認定（次号に掲げるものを除く。）二万三千四百円",
      "専ら動物のために使用されることが目的とされている再生医療等製品の製造に係る認定の区分の変更の認定万三千百円"
    ]
  },
  "21(2)": {
    "name": "前項（第二号に係る部分に限る。以下この項において同じ。）に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二十二第六項\n（法第二十三条の二十四第三項\nにおいて準用する場合に限る。）の認定の区分の変更の認定の申請につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二十二第五項\n（法第二十三条の二十四第三項\nにおいて準用する場合に限る。）の実地の調査を行うため、当該職員を、当該調査を行う施設の所在地に出張させる必要があると認める場合における前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、前項の規定にかかわらず、同号に定める額に、次に掲げる額の合計額を加算した額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "21(3)": {
    "name": "法第七十八条第一項第二十二号\nに掲げる者（法第二十三条の二十四第三項\nにおいて準用する法第二十三条の二十二第六項\nの認定の区分の追加の認定の申請をする者に限る。以下この項において同じ。）に係る法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二十二第六項\n（法第二十三条の二十四第三項\nにおいて準用する場合に限る。）の認定の区分の追加の認定の申請につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二十二第五項\n（法第二十三条の二十四第三項\nにおいて準用する場合に限る。）の実地の調査を行うため、当該職員を、当該調査を行う施設の所在地に出張させる必要があると認める場合における同号\nに掲げる者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、次に掲げる額の合計額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "21(4)": {
    "name": "第四条第二項の規定は、前二項の場合について準用する。",
    "num": [

    ]
  },
  "22": {
    "name": "法第七十八条第一項第二十三号\nに掲げる者が同項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる承認の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n法第二十三条の二十五第一項\n又は第二十三条の三十七第一項\nの承認イからホまでに掲げる再生医療等製品の区分に応じ、それぞれイからホまでに定める額イ再生医療等製品（ロからホまでに掲げるものを除く。）十万円\nロ再生医療等製品（ニ及びホに掲げるものを除く。）について法第二十三条の二十六第一項\n（法第二十三条の三十七第五項\nにおいて準用する場合を含む。）の規定により条件及び期限を付した製造販売の承認（以下「条件及び期限付承認」という。）を受けた者が、当該条件及び期限付承認に係る再生医療等製品について、当該条件及び期限付承認の期限（法第二十三条の二十六第二項\n（法第二十三条の三十七第五項\nにおいて準用する場合を含む。）の規定による延長が行われたときは、その延長後のもの）内に、改めて法第二十三条の二十五第一項\n又は第二十三条の三十七第一項\nの承認の申請をする場合における当該再生医療等製品十万円\nハ既に製造販売の承認を与えられている再生医療等製品（ニ及びホに掲げるものを除く。）と名称のみが異なる再生医療等製品（ニ及びホに掲げるものを除く。）三万三千三百円\nニ専ら動物のために使用されることが目的とされている再生医療等製品（ホに掲げるものを除く。）六十万千円\nホ再生医療等製品（専ら動物のために使用されることが目的とされているものに限る。以下ホにおいて同じ。）であって、既に製造販売の承認を与えられている再生医療等製品と名称のみが異なるもの五万八千二百円",
      "二\n\n法第二十三条の二十五第九項\n（法第二十三条の三十七第五項\nにおいて準用する場合を含む。）の承認（イにおいて「承認」という。）イからハまでに掲げる再生医療等製品の区分に応じ、それぞれイからハまでに定める額イ前号イからハまでに掲げる再生医療等製品（効能、効果、性能、用法、用量又は使用方法の変更について承認の対象とされるものに限る。）九万五千円\nロ前号イからハまでに掲げる再生医療等製品（イに掲げるものを除く。）二万八千四百円\nハ専ら動物のために使用されることが目的とされている再生医療等製品二万六千七百円"
    ]
  },
  "22(2)": {
    "name": "前項（第一号ニ及びホ並びに第二号ハに係る部分に限る。以下この項において同じ。）に規定する者が法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二十五第三項\n（同条第九項\n（法第二十三条の三十七第五項\nにおいて準用する場合を含む。）及び法第二十三条の三十七第五項\nにおいて準用する場合を含む。）の規定により添付する当該申請に係る再生医療等製品（専ら動物のために使用されることが目的とされているものに限る。）の安全性に関する試験その他の試験の試験成績に関する資料につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二十五第二項第三号\n（同条第九項\n（法第二十三条の三十七第五項\nにおいて準用する場合を含む。）及び法第二十三条の三十七第五項\nにおいて準用する場合を含む。）の規定による審査を行うため、当該職員を、当該試験を実施した施設の所在地に出張させる必要があると認める場合における前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、前項の規定にかかわらず、同項第一号ニ若しくはホ又は第二号ハに定める額に、次に掲げる額の合計額を加算した額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "22(3)": {
    "name": "第四条第二項の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "23": {
    "name": "法第七十八条第一項第二十四号\nに掲げる者（法第八十三条第一項\nの規定により読み替えて適用される法の二十五第六項\n（同条第九項\n（法の三十七第五項\nにおいて準用する場合を含む。）及び法の三十七第五項\nにおいて準用する場合を含む。）の規定による調査を申請する者に限る。）が法第七十八条第一項\nの規定により国に納めなければならない手数料の額は、一万二千百円とする。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二十五第六項\n（同条第九項\n（法第二十三条の三十七第五項\nにおいて準用する場合を含む。）及び法第二十三条の三十七第五項\nにおいて準用する場合を含む。）の規定による実地の調査の申請につき、農林水産大臣が、当該調査を行うため、当該職員を、当該調査を行う施設の所在地に出張させる必要があると認める場合における前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、前項の規定にかかわらず、同項に定める額に、次に掲げる額の合計額を加算した額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "23(3)": {
    "name": "第四条第二項の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "24": {
    "name": "法第七十八条第一項第二十五号\nに掲げる者が同項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる再審査の区分に応じ、当該各号に定める額とする。",
    "num": [
      "次号に掲げる再生医療等製品以外の再生医療等製品についての再審査九万二千四百円",
      "専ら動物のために使用されることが目的とされている再生医療等製品についての再審査十六万九千七百円"
    ]
  },
  "24(2)": {
    "name": "前項（第二号に係る部分に限る。以下この項において同じ。）に規定する者が法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二十九第四項\n（法第二十三条の三十九\nにおいて準用する場合を含む。）の規定により添付する当該申請に係る再生医療等製品（専ら動物のために使用されることが目的とされているものに限る。）の使用成績等に関する資料につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第二十三条の二十九第三項\n（法第二十三条の三十九\nにおいて準用する場合を含む。）の規定による確認を行うため、当該職員を、当該使用成績等に関する調査を実施した施設の所在地に出張させる必要があると認める場合における前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、前項の規定にかかわらず、同号に定める額に、次に掲げる額の合計額を加算した額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "24(3)": {
    "name": "第四条第二項の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "25": {
    "name": "法第七十八条第一項第二十六号\nに掲げる者に係る法第四十条の二第一項\nの許可の申請につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第四十条の二第四項第一号\nの農林水産省令で定める基準の適合性に関する調査を行うため、当該職員を、当該調査を行う施設の所在地に出張させる必要があると認める場合における法第七十八条第一項第二十六号\nに掲げる者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、次に掲げる額の合計額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "25(2)": {
    "name": "第四条第二項の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "26": {
    "name": "法第七十八条第一項第二十七号\nに掲げる者が同項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる許可の更新の区分に応じ、当該各号に定める額とする。",
    "num": [
      "医療機器の修理に係る許可の更新（次号に掲げるものを除く。）三万百円",
      "専ら動物のために使用されることが目的とされている医療機器の修理に係る許可の更新八千五百円"
    ]
  },
  "27": {
    "name": "法第七十八条第一項第二十八号\nに掲げる者（法第四十条の二第五項\nの修理区分の変更の許可を申請する者に限る。）が法第七十八条第一項\nの規定により国に納めなければならない手数料の額は、次の各号に掲げる修理区分の変更の許可の区分に応じ、当該各号に定める額とする。",
    "num": [
      "医療機器の修理区分の変更の許可（次号に掲げるものを除く。）三万百円",
      "専ら動物のために使用されることが目的とされている医療機器の修理区分の変更の許可一万八千三百円"
    ]
  },
  "27(2)": {
    "name": "前項（第二号に係る部分に限る。以下この項において同じ。）に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第四十条の二第五項\nの修理区分の変更の許可の申請につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第四十条の二第四項第一号\nの農林水産省令で定める基準の適合性に関する調査を行うため、当該職員を、当該調査を行う施設の所在地に出張させる必要があると認める場合における前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、前項の規定にかかわらず、同号\nに定める額に、次に掲げる額の合計額を加算した額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "27(3)": {
    "name": "法第七十八条第一項第二十八号\nに掲げる者（法第四十条の二第五項\nの修理区分の追加の許可を申請する者に限る。以下この項において同じ。）に係る法第八十三条第一項\nの規定により読み替えて適用される法第四十条の二第五項\nの修理区分の追加の許可の申請につき、農林水産大臣が、法第八十三条第一項\nの規定により読み替えて適用される法第四十条の二第四項第一号\nの農林水産省令で定める基準の適合性に関する調査を行うため、当該職員を、当該調査を行う施設の所在地に出張させる必要があると認める場合における法第七十八条第一項第二十八号\nに掲げる者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、次に掲げる額の合計額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "27(4)": {
    "name": "第四条第二項の規定は、前二項の場合について準用する。",
    "num": [

    ]
  },
  "28": {
    "name": "法第七十八条第一項第二十九号\nに掲げる者（法第八十三条第一項\nの規定により読み替えて適用される法第八十条第一項\nから第三項\nまでの調査を申請する者に限る。）が法第七十八条第一項\nの規定により国に納めなければならない手数料の額は、九千二百円とする。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第八十条第一項\nから第三項\nまでの実地の調査の申請につき、農林水産大臣が、当該調査を行うため、当該職員を、当該調査を行う施設の所在地に出張させる必要があると認める場合における前項に規定する者に係る法第八十三条第一項\nの規定により読み替えて適用される法第七十八条第一項\nの政令で定める手数料の額は、前項の規定にかかわらず、同項に定める額に、次に掲げる額の合計額を加算した額とする。",
    "num": [
      "職員二人が当該出張をすることとした場合における旅費相当額",
      "八万六千三百円に、当該出張に係る旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "28(3)": {
    "name": "第四条第二項の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "29": {
    "name": "医薬品、医薬部外品、医療機器、体外診断用医薬品若しくは再生医療等製品の製造販売業者若しくは製造業者、法第十三条の三第一項\nの認定を受けた医薬品等外国製造業者、法第二十三条の二の四第一項\nの登録を受けた医療機器等外国製造業者、基準適合証（法第二十三条の二の六第一項\nの基準適合証をいう。以下同じ。）の交付を受けた者、法第二十三条の二十四第一項\nの認定を受けた再生医療等製品外国製造業者又は医療機器の修理業者（次条において「医薬品等の製造販売業者等」という。）が、医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律施行令\n（昭和三十六年政令第十一号。以下「令」という。）第五条第三項\n、第十二条第三項、第十八条の二第三項、第三十七条の二第三項、第三十七条の九第三項（令第五十五条\nにおいて準用する場合を含む。）、第三十七条の十五第三項、第三十七条の二十六第三項、第四十三条の四第三項、第四十三条の十一第三項又は第四十三条の十八第三項の規定により国に納めなければならない手数料の額は、次の各号に掲げる書換え交付の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n許可証の書換え交付イからハまでに掲げる許可証の区分に応じ、それぞれイからハまでに定める額イ医薬品若しくは再生医療等製品の製造業又は医療機器の修理業の許可証（ロ及びハに掲げるものを除く。）二万千三百円\nロ専ら動物のために使用されることが目的とされている医薬品、医薬部外品、医療機器、体外診断用医薬品若しくは再生医療等製品の製造販売業又は専ら動物のために使用されることが目的とされている医薬品、医薬部外品若しくは再生医療等製品の製造業の許可証四千五百円\nハ専ら動物のために使用されることが目的とされている医療機器の修理業の許可証三千百円",
      "二\n\n認定証の書換え交付イ又はロに掲げる認定証の区分に応じ、それぞれイ又はロに定める額イ医薬品等外国製造業者又は再生医療等製品外国製造業者の認定証（ロに掲げるものを除く。）一万九千七百円\nロ専ら動物のために使用されることが目的とされている医薬品、医薬部外品又は再生医療等製品に係る医薬品等外国製造業者又は再生医療等製品外国製造業者の認定証三千百円",
      "三\n\n登録証の書換え交付イからハまでに掲げる登録証の区分に応じ、それぞれイからハまでに定める額イ医療機器等外国製造業者の登録証（ハに掲げるものを除く。）一万九千七百円\nロ専ら動物のために使用されることが目的とされている医療機器又は体外診断用医薬品の製造業の登録証四千五百円\nハ専ら動物のために使用されることが目的とされている医療機器又は体外診断用医薬品に係る医療機器等外国製造業者の登録証三千百円",
      "基準適合証（専ら動物のために使用されることが目的とされている医療機器又は体外診断用医薬品に係るものに限る。）の書換え交付三千百円"
    ]
  },
  "30": {
    "name": "医薬品等の製造販売業者等が、令第六条第三項\n、第十三条第三項、第十八条の三第三項、第三十七条の三第三項、第三十七条の十第三項（令第五十五条\nにおいて準用する場合を含む。）、第三十七条の十六第三項、第三十七条の二十七第三項、第四十三条の五第三項、第四十三条の十二第三項又は第四十三条の十九第三項の規定により国に納めなければならない手数料の額は、次の各号に掲げる再交付の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n許可証の再交付イからハまでに掲げる許可証の区分に応じ、それぞれイからハまでに定める額イ前条第一号イに掲げる許可証二万千三百円\nロ前条第一号ロに掲げる許可証四千五百円\nハ前条第一号ハに掲げる許可証三千百円",
      "二\n\n認定証の再交付イ又はロに掲げる認定証の区分に応じ、それぞれイ又はロに定める額イ前条第二号イに掲げる認定証一万九千七百円\nロ前条第二号ロに掲げる認定証三千百円",
      "三\n\n登録証の再交付イからハまでに掲げる登録証の区分に応じ、それぞれイからハまでに定める額イ前条第三号イに掲げる登録証一万九千七百円\nロ前条第三号ロに掲げる登録証四千五百円\nハ前条第三号ハに掲げる登録証三千百円",
      "前条第号に規定する基準適合証の再交付三千百円"
    ]
  },
  "31": {
    "name": "機構が法第十三条の二第一項\nの規定により行う法第十三条第五項\n（同条第七項\nにおいて準用する場合を含む。）に規定する調査を受けようとする者が、法第七十八条第二項\nの規定により機構に納めなければならない手数料の額は、次の各号に掲げる調査の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n医薬品に係る法第十三条第一項\nの許可についての同条第五項\nに規定する調査イ又はロに掲げる許可の区分に応じ、それぞれイ又はロに定める額イ実地の調査を伴う許可十五万二千三百円\nロ実地の調査を伴わない許可十一万四千七百円",
      "二\n\n医薬品に係る法第十三条第三項\nの許可の更新についての同条第五項\nに規定する調査イ又はロに掲げる許可の更新の区分に応じ、それぞれイ又はロに定める額イ実地の調査を伴う許可の更新十万二百円\nロ実地の調査を伴わない許可の更新五万六千九百円",
      "三\n\n医薬品に係る法第十三条第六項\nの許可の区分の変更又は追加の許可についての同条第七項\nにおいて準用する同条第五項\nに規定する調査イ又はロに掲げる許可の区分の変更又は追加の許可の区分に応じ、それぞれイ又はロに定める額イ実地の調査を伴う許可の区分の変更又は追加の許可十万二百円\nロ実地の調査を伴わない許可の区分の変更又は追加の許可五万六千九百円"
    ]
  },
  "31(2)": {
    "name": "機構が法第十三条の三第三項\nにおいて準用する法の規定により行う法第十三条第五項\n（同条第七項\nにおいて準用する場合を含む。）に規定する調査を受けようとする者が、法第七十八条第二項\nの規定により機構に納めなければならない手数料の額は、次の各号に掲げる調査の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n医薬品又は医薬部外品に係る法第十三条の三第一項\nの認定についての同条第三項\nにおいて準用する法第十三条第五項\nに規定する調査イ又はロに掲げる認定の区分に応じ、それぞれイ又はロに定める額イ実地の調査を伴う認定十三万七千百円に、当該調査のため機構の職員二人が出張することとした場合における機構が定めるところにより支給すべきこととなる旅費の額に相当する額（以下「機構職員の旅費相当額」という。）を加算した額\nロ実地の調査を伴わない認定五万九千七百円",
      "二\n\n医薬品又は医薬部外品に係る法第十三条の三第三項\nにおいて準用する法第十三条第三項\nの認定の更新についての法第十三条の三第三項\nにおいて準用する法第十三条第五項\nに規定する調査イ又はロに掲げる認定の更新の区分に応じ、それぞれイ又はロに定める額イ実地の調査を伴う認定の更新六万六千四百円に機構職員の旅費相当額を加算した額\nロ実地の調査を伴わない認定の更新四万九百円",
      "三\n\n医薬品又は医薬部外品に係る法第十三条の三第三項\nにおいて準用する法第十三条第六項\nの認定の区分の変更又は追加の認定についての法第十三条の三第三項\nにおいて準用する法第十三条第七項\nにおいて準用する同条第五項\nに規定する調査イ又はロに掲げる認定の区分の変更又は追加の認定の区分に応じ、それぞれイ又はロに定める額イ実地の調査を伴う認定の区分の変更又は追加の認定六万六千四百円に機構職員の旅費相当額を加算した額\nロ実地の調査を伴わない認定の区分の変更又は追加の認定四万九百円"
    ]
  },
  "32": {
    "name": "機構が法第十四条の二第一項\n（法第十九条の二第五項\n及び第六項\nにおいて準用する場合を含む。）の規定により行う法第十四条\n又は第十九条の二\nの承認のための審査を受けようとする者が、法第七十八条第二項\nの規定により機構に納めなければならない手数料の額は、次の各号に掲げる審査の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n法第十四条第一項\n又は第十九条の二第一項\nの承認についての審査イからニまでに掲げる承認の区分に応じ、それぞれイからニまでに定める額イ医薬品についての承認（ニに掲げるものを除く。）（１）から（１４）までに掲げる医薬品の区分に応じ、それぞれ（１）から（１４）までに定める額\n（１）第七条第一項第一号イ（１）に掲げる医薬品であって、希少疾病用医薬品でないもの二千三百七十八万八千百円\n（２）第七条第一項第一号イ（１）に掲げる医薬品であって、希少疾病用医薬品であるもの千九百九十三万四千百円\n（３）第七条第一項第一号イ（２）に掲げる医薬品であって、希少疾病用医薬品でないもの二百四十六万四千円\n（４）第七条第一項第一号イ（２）に掲げる医薬品であって、希少疾病用医薬品であるもの二百六万千五百円\n（５）第七条第一項第一号イ（３）に掲げる医薬品であって、希少疾病用医薬品でないもの千百三十五万三千百円\n（６）第七条第一項第一号イ（３）に掲げる医薬品であって、希少疾病用医薬品であるもの九百三十四万五千七百円\n（７）第七条第一項第一号イ（４）に掲げる医薬品であって、希少疾病用医薬品でないもの百十七万四千三百円\n（８）第七条第一項第一号イ（４）に掲げる医薬品であって、希少疾病用医薬品であるもの百万四千百円\n（９）第七条第一項第一号イ（５）又は（６）に掲げる医薬品六十一万八千二百円\n（１０）第七条第一項第一号イ（７）又は（８）に掲げる医薬品百二十九万千六百円\n（１１）第七条第一項第一号イ（９）又は（１０）に掲げる医薬品十一万三百円\n（１２）第七条第一項第一号イ（１１）に掲げる医薬品四百九十八万七千九百円\n（１３）第七条第一項第一号イ（１２）に掲げる医薬品三十九万二千二百円\n（１４）第七条第一項第一号イ（１３）に掲げる医薬品九万五千五百円\nロ医薬部外品についての承認（ニに掲げるものを除く。）（１）から（６）までに掲げる医薬部外品の区分に応じ、それぞれ（１）から（６）までに定める額\n（１）第七条第一項第一号ロ（１）に掲げる医薬部外品二百九十八万千百円\n（２）第七条第一項第一号ロ（２）に掲げる医薬部外品二十四万六千六百円\n（３）第七条第一項第一号ロ（３）に掲げる医薬部外品四百九十八万七千九百円\n（４）第七条第一項第一号ロ（４）に掲げる医薬部外品三十九万二千二百円\n（５）第七条第一項第一号ロ（５）に掲げる医薬部外品九万五千五百円\n（６）第七条第一項第一号ロ（６）に掲げる医薬部外品六万三千五百円\nハ化粧品についての承認（ニに掲げるものを除く。）六万三千五百円\nニ既に承認を与えられている医薬品（専ら動物のために使用されることが目的とされているものを除く。以下ニにおいて同じ。）、医薬部外品（専ら動物のために使用されることが目的とされているものを除く。以下ニにおいて同じ。）又は化粧品と名称のみが異なる医薬品、医薬部外品又は化粧品についての承認三万五千六百円",
      "二\n\n法第十四条第九項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）の承認についての審査イからハまでに掲げる承認の区分に応じ、それぞれイからハまでに定める額イ医薬品についての承認（１）から（１１）までに掲げる医薬品の区分に応じ、それぞれ（１）から（１１）までに定める額\n（１）第七条第一項第二号イ（１）、（７）、（１３）、（１７）又は（２０）に掲げる医薬品千十九万五百円\n（２）第七条第一項第二号イ（２）、（８）、（１４）、（１８）又は（２１）に掲げる医薬品百五万七千四百円\n（３）第七条第一項第二号イ（３）又は（９）に掲げる医薬品二十万五千百円\n（４）第七条第一項第二号イ（４）又は（１０）に掲げる医薬品八百四十三万四千三百円\n（５）第七条第一項第二号イ（５）又は（１１）に掲げる医薬品八十七万五千六百円\n（６）第七条第一項第二号イ（６）又は（１２）に掲げる医薬品十三万二千七百円\n（７）第七条第一項第二号イ（１５）に掲げる医薬品五万三千四百円\n（８）第七条第一項第二号イ（１６）に掲げる医薬品三十万七千七百円\n（９）第七条第一項第二号イ（１９）又は（２３）に掲げる医薬品五万六千四百円\n（１０）第七条第一項第二号イ（２２）に掲げる医薬品三万五千六百円\n（１１）第七条第一項第二号イ（２４）に掲げる医薬品四万八千四百円\nロ医薬部外品についての承認（１）又は（２）に掲げる医薬部外品の区分に応じ、それぞれ（１）又は（２）に定める額\n（１）第七条第一項第二号ロ（１）に掲げる医薬部外品三万五千六百円\n（２）第七条第一項第二号ロ（２）に掲げる医薬部外品四万八千四百円\nハ化粧品についての承認三万五千六百円"
    ]
  },
  "32(2)": {
    "name": "機構が法第十四条の二第一項\n（法第十九条の二第五項\n及び第六項\nにおいて準用する場合を含む。）の規定により行う法第十四条第五項\n（同条第九項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）及び法第十九条の二第五項\nにおいて準用する場合を含む。）の規定による調査のうち書面による調査を受けようとする者が、法第七十八条第二項\nの規定により機構に納めなければならない手数料の額は、次の各号に掲げる調査の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n法第十四条第一項\n又は第十九条の二第一項\nの承認についての調査イからリまでに掲げる医薬品の区分に応じ、それぞれイからリまでに定める額イ第七条第一項第一号イ（１）に掲げる医薬品であって、希少疾病用医薬品でないもの六百七十四万七千円\nロ第七条第一項第一号イ（１）に掲げる医薬品であって、希少疾病用医薬品であるもの三百三十七万九千九百円\nハ第七条第一項第一号イ（２）に掲げる医薬品であって、希少疾病用医薬品でないもの百六十八万六千六百円\nニ第七条第一項第一号イ（２）に掲げる医薬品であって、希少疾病用医薬品であるもの八十四万千五百円\nホ第七条第一項第一号イ（３）に掲げる医薬品であって、希少疾病用医薬品でないもの二百五十三万三千六百円\nヘ第七条第一項第一号イ（３）に掲げる医薬品であって、希少疾病用医薬品であるもの百二十六万七千七百円\nト第七条第一項第一号イ（４）に掲げる医薬品であって、希少疾病用医薬品でないもの六十三万三千六百円\nチ第七条第一項第一号イ（４）に掲げる医薬品であって、希少疾病用医薬品であるもの三十一万九千円\nリ第七条第一項第一号イ（５）から（１０）までに掲げる医薬品三十三万二百円",
      "二\n\n法第十四条第九項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）の承認についての調査イからトまでに掲げる医薬品の区分に応じ、それぞれイからトまでに定める額イ第七条第一項第二号イ（１）、（７）又は（１３）に掲げる医薬品二百五十三万三千六百円\nロ第七条第一項第二号イ（２）、（８）又は（１４）に掲げる医薬品六十三万三千六百円\nハ第七条第一項第二号イ（３）又は（９）に掲げる医薬品十二万四千二百円\nニ第七条第一項第二号イ（４）又は（１０）に掲げる医薬品百二十六万七千七百円\nホ第七条第一項第二号イ（５）又は（１１）に掲げる医薬品三十一万九千円\nヘ第七条第一項第二号イ（６）又は（１２）に掲げる医薬品十一万二千九百円\nト第七条第一項第二号イ（１６）から（２３）までに掲げる医薬品十八万六千二百円"
    ]
  },
  "32(3)": {
    "name": "前項に規定する者に係る同項に規定する調査につき、機構が、当該調査を行うため、当該職員を、外国にある施設の所在地に出張させる必要があると認める場合における同項に規定する者に係る法第七十八条第二項\nの政令で定める手数料の額は、前項の規定にかかわらず、同項に定める額に、機構職員の旅費相当額を加算した額とする。",
    "num": [

    ]
  },
  "32(4)": {
    "name": "機構が法第十四条の二第一項\n（法第十九条の二第五項\n及び第六項\nにおいて準用する場合を含む。）の規定により行う法第十四条第五項\n（同条第九項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）及び法第十九条の二第五項\nにおいて準用する場合を含む。）の規定による調査のうち実地の調査を受けようとする者が、法第七十八条第二項\nの規定により機構に納めなければならない手数料の額は、次の各号に掲げる調査の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n医薬品の安全性に関する非臨床試験の実施の基準に係る調査イ又はロに掲げる調査の区分に応じ、それぞれイ又はロに定める額イ当該試験を実施した施設が国内にある場合の調査二百十二万千四百円\nロ当該試験を実施した施設が外国にある場合の調査二百三十四万七千九百円に機構職員の旅費相当額を加算した額",
      "二\n\n医薬品の臨床試験の実施の基準に係る調査イ又はロに掲げる調査の区分に応じ、それぞれイ又はロに定める額イ法第十四条第一項\n又は第十九条の二第一項\nの承認を受けようとするときの調査（１）から（６）までに掲げる調査の区分に応じ、それぞれ（１）から（６）までに定める額\n（１）第七条第一項第一号イ（１）又は（３）に掲げる医薬品についての調査（当該試験を実施した施設が国内にある場合に限る。）二百八十万千円\n（２）第七条第一項第一号イ（１）又は（３）に掲げる医薬品についての調査（当該試験を実施した施設が外国にある場合に限る。）三百九万八千円に機構職員の旅費相当額を加算した額\n（３）第七条第一項第一号イ（２）又は（４）に掲げる医薬品についての調査（当該試験を実施した施設が国内にある場合に限る。）七十四万千四百円\n（４）第七条第一項第一号イ（２）又は（４）に掲げる医薬品についての調査（当該試験を実施した施設が外国にある場合に限る。）七十七万三千三百円に機構職員の旅費相当額を加算した額\n（５）第七条第一項第一号イ（５）から（１０）までに掲げる医薬品についての調査（当該試験を実施した施設が国内にある場合に限る。）六十六万三千六百円\n（６）第七条第一項第一号イ（５）から（１０）までに掲げる医薬品についての調査（当該試験を実施した施設が外国にある場合に限る。）九十七万七千四百円に機構職員の旅費相当額を加算した額\nロ法第十四条第九項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）の承認を受けようとするときの調査（１）から（６）までに掲げる調査の区分に応じ、それぞれ（１）から（６）までに定める額\n（１）第七条第一項第二号イ（１）、（４）、（７）又は（１０）に掲げる医薬品についての調査（当該試験を実施した施設が国内にある場合に限る。）二百八十万千円\n（２）第七条第一項第二号イ（１）、（４）、（７）又は（１０）に掲げる医薬品についての調査（当該試験を実施した施設が外国にある場合に限る。）三百九万八千円に機構職員の旅費相当額を加算した額\n（３）第七条第一項第二号イ（２）、（５）、（８）又は（１１）に掲げる医薬品についての調査（当該試験を実施した施設が国内にある場合に限る。）七十四万千四百円\n（４）第七条第一項第二号イ（２）、（５）、（８）又は（１１）に掲げる医薬品についての調査（当該試験を実施した施設が外国にある場合に限る。）七十七万三千三百円に機構職員の旅費相当額を加算した額\n（５）第七条第一項第二号イ（１３）、（１４）又は（１７）から（２３）までに掲げる医薬品についての調査（当該試験を実施した施設が国内にある場合に限る。）六十六万三千六百円\n（６）第七条第一項第二号イ（１３）、（１４）又は（１７）から（２３）までに掲げる医薬品についての調査（当該試験を実施した施設が外国にある場合に限る。）九十七万七千四百円に機構職員の旅費相当額を加算した額"
    ]
  },
  "32(5)": {
    "name": "機構が法第十四条の二第一項\n（法第十九条の二第五項\n及び第六項\nにおいて準用する場合を含む。）の規定により行う法第十四条第六項\n（同条第九項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）及び法第十九条の二第五項\nにおいて準用する場合を含む。）の規定による調査を受けようとする者が、法第七十八条第二項\nの規定により機構に納めなければならない手数料の額は、次の各号に掲げる調査の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n法第十四条第一項\n若しくは第九項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）又は第十九条の二第一項\nの医薬品又は医薬部外品の承認を受けようとするときの調査（次号に掲げるものを除く。）イからニまでに掲げる医薬品又は医薬部外品の区分に応じ、それぞれイからニまでに定める額イ令第八十条第二項第七号\nイ、ロ、ニ又はホに掲げる医薬品（１）又は（２）に掲げる調査の区分に応じ、それぞれ（１）又は（２）に定める額\n（１）国内にある製造所についての調査六十八万五千百円\n（２）外国にある製造所についての調査八十六万八千六百円\nロ令第八十条第二項第七号\nハに掲げる医薬品（１）又は（２）に掲げる調査の区分に応じ、それぞれ（１）又は（２）に定める額\n（１）国内にある製造所についての調査七十六万九百円\n（２）外国にある製造所についての調査九十六万二百円\nハ製造工程において滅菌された医薬品（イ又はロに掲げる医薬品を除く。）又は医薬部外品（１）又は（２）に掲げる調査の区分に応じ、それぞれ（１）又は（２）に定める額\n（１）国内にある製造所についての調査五十二万二千六百円\n（２）外国にある製造所についての調査六十五万八千三百円\nニイからハまでに掲げる医薬品又は医薬部外品以外の医薬品又は医薬部外品（１）又は（２）に掲げる調査の区分に応じ、それぞれ（１）又は（２）に定める額\n（１）国内にある製造所についての調査三十七万九千五百円\n（２）外国にある製造所についての調査四十七万八千円",
      "二\n\n法第十四条第一項\n若しくは第九項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）又は第十九条の二第一項\nの医薬品又は医薬部外品の承認を受けようとするときの調査（医薬品又は医薬部外品の製造工程のうち包装、表示又は保管のみについて行うものに限る。）イ又はロに掲げる調査の区分に応じ、それぞれイ又はロに定める額イ国内にある製造所についての調査六万五千六百円\nロ外国にある製造所についての調査八万七千二百円",
      "三\n\n法第十四条第六項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）の政令で定める期間を経過するごとの医薬品又は医薬部外品についての調査イからニまでに掲げる医薬品又は医薬部外品の区分に応じ、それぞれイからニまでに定める額イ第一号イに掲げる医薬品（１）又は（２）に掲げる調査の区分に応じ、それぞれ（１）又は（２）に定める額\n（１）国内にある製造所についての調査四十四万八千五百円に、三万千四百円に当該調査に係る品目数を乗じて得た額を加算した額\n（２）外国にある製造所についての調査五十七万百円に、三万千四百円に当該調査に係る品目数を乗じて得た額を加算した額\nロ第一号ハに掲げる医薬品又は医薬部外品（１）又は（２）に掲げる調査の区分に応じ、それぞれ（１）又は（２）に定める額\n（１）国内にある製造所についての調査三十九万九百円に、一万二千八百円に当該調査に係る品目数を乗じて得た額を加算した額\n（２）外国にある製造所についての調査四十九万三千八百円に、一万二千八百円に当該調査に係る品目数を乗じて得た額を加算した額\nハ第一号ニに掲げる医薬品又は医薬部外品（１）又は（２）に掲げる調査の区分に応じ、それぞれ（１）又は（２）に定める額\n（１）国内にある製造所についての調査三十四万六千百円に、九千九百円に当該調査に係る品目数を乗じて得た額を加算した額\n（２）外国にある製造所についての調査四十二万千百円に、九千九百円に当該調査に係る品目数を乗じて得た額を加算した額\nニ前号に掲げる調査の対象となる医薬品又は医薬部外品（１）又は（２）に掲げる調査の区分に応じ、それぞれ（１）又は（２）に定める額\n（１）国内にある製造所についての調査二十六万五千九百円に、六千九百円に当該調査に係る品目数を乗じて得た額を加算した額\n（２）外国にある製造所についての調査三十四万七千八百円に、六千九百円に当該調査に係る品目数を乗じて得た額を加算した額"
    ]
  },
  "32(6)": {
    "name": "前項に規定する者が医薬品又は医薬部外品の試験検査を製造所以外の施設（以下この項及び次項において「施設」という。）において行った場合（他に委託して行った場合を含む。）における前項に規定する者に係る法第七十八条第二項\nの政令で定める手数料の額は、前項の規定にかかわらず、同項に定める額に、次の各号に掲げる調査の区分に応じ、当該各号に定める額を加算した額とする。",
    "num": [
      "一\n\n法第十四条第一項\n若しくは第九項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）又は第十九条の二第一項\nの医薬品又は医薬部外品の承認を受けようとするときの調査イ又はロに掲げる調査の区分に応じ、それぞれイ又はロに定める額イ国内にある施設についての調査六万五千六百円\nロ外国にある施設についての調査八万七千二百円",
      "二\n\n法第十四条第六項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）の政令で定める期間を経過するごとの医薬品又は医薬部外品についての調査イ又はロに掲げる調査の区分に応じ、それぞれイ又はロに定める額イ国内にある施設についての調査二十六万五千九百円に、六千九百円に当該調査に係る品目数を乗じて得た額を加算した額\nロ外国にある施設についての調査三十四万七千八百円に、六千九百円に当該調査に係る品目数を乗じて得た額を加算した額"
    ]
  },
  "32(7)": {
    "name": "前二項に規定する者に係る前二項に規定する調査につき、機構が、当該調査を行うため、当該職員を、外国にある製造所又は施設の所在地に出張させる必要があると認める場合における前二項に規定する者に係る法第七十八条第二項\nの政令で定める手数料の額は、前二項の規定にかかわらず、前二項に定める額に、機構職員の旅費相当額を加算した額とする。",
    "num": [

    ]
  },
  "32(8)": {
    "name": "機構が法第八十条第四項\nにおいて準用する法第十三条の二第一項\nの規定により行う法第八十条第一項\nの規定による調査（医薬品又は医薬部外品に係るものに限る。）を受けようとする者が、法第七十八条第二項\nの規定により機構に納めなければならない手数料の額については、第五項及び第六項の規定（国内にある製造所についての調査に係る部分に限る。）を準用する。この場合において、第五項第一号及び第二号並びに第六項第一号中「法第十四条第一項\n若しくは第九項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）又は第十九条の二第一項\nの医薬品又は医薬部外品の承認を受けようとするときの調査」とあるのは「法第八十条第一項\nの製造をしようとするときの医薬品又は医薬部外品の調査」と、第五項第三号及び第六項第二号中「法第十四条第六項\n（法第十九条の二第五項\nにおいて準用する場合を含む。）」とあるのは「法第八十条第一項\n」と読み替えるものとする。",
    "num": [

    ]
  },
  "32(9)": {
    "name": "機構が法第十四条の五第一項\n（法第十九条の四\nにおいて準用する場合を含む。）において準用する法第十四条の二第一項\nの規定により行う法第十四条の四第三項\n（法第十九条の四\nにおいて準用する場合を含む。）の規定による確認を受けようとする者が、法第七十八条第二項\nの規定により機構に納めなければならない手数料の額は、次の各号に掲げる確認の区分に応じ、当該各号に定める額とする。",
    "num": [
      "第九条第項第号に掲げる医薬品についての確認八十万六千六百円",
      "第九条第一項第号に掲げる医薬品についての確認十七万千五百円"
    ]
  },
  "１０": {
    "name": "機構が法第十四条の五第一項\n（法第十九条の四\nにおいて準用する場合を含む。）において準用する法第十四条の二第一項\nの規定により行う法第十四条の四第五項\n（法第十九条の四\nにおいて準用する場合を含む。）の規定による調査を受けようとする者が、法第七十八条第二項\nの規定により機構に納めなければならない手数料の額は、次の各号に掲げる調査の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n書面による調査イ又はロに掲げる医薬品の区分に応じ、それぞれイからハまでに定める額イ第九条第一項第一号に掲げる医薬品二百七十五万百円\nロ第九条第一項第二号に掲げる医薬品九十一万七千六百円",
      "二\n\n実地の調査イ又はロに掲げる調査の区分に応じ、それぞれイ又はロに定める額イ医薬品の安全性に関する非臨床試験の実施の基準に係る調査（１）又は（２）に掲げる調査の区分に応じ、それぞれ（１）又は（２）に定める額\n（１）当該試験を実施した施設が国内にある場合の調査二百十二万千四百円\n（２）当該試験を実施した施設が外国にある場合の調査二百三十四万七千九百円\nロイに掲げる調査以外の調査（１）から（４）までに掲げる調査の区分に応じ、それぞれ（１）から（４）までに定める額\n（１）第九条第一項第一号に掲げる医薬品についての調査（当該調査の対象となる施設が国内にある場合に限る。）二百二十五万六千円\n（２）第九条第一項第一号に掲げる医薬品についての調査（当該調査の対象となる施設が外国にある場合に限る。）二百四十七万八千五百円\n（３）第九条第一項第二号に掲げる医薬品についての調査（当該調査の対象となる施設が国内にある場合に限る。）七十七万四千百円\n（４）第九条第一項第二号に掲げる医薬品についての調査（当該調査の対象となる施設が外国にある場合に限る。）七十九万四千四百円"
    ]
  },
  "１１": {
    "name": "前項に規定する者に係る同項に規定する調査につき、機構が、当該調査を行うため、当該職員を、外国にある施設の所在地に出張させる必要があると認める場合における同項に規定する者に係る法第七十八条第二項\nの政令で定める手数料の額は、前項の規定にかかわらず、同項に定める額に、機構職員の旅費相当額を加算した額とする。",
    "num": [

    ]
  },
  "33": {
    "name": "機構が法第二十三条の二の七第一項\n（法第二十三条の二の十七第五項\n及び第六項\nにおいて準用する場合を含む。）の規定により行う法第二十三条の二の五\n又は第二十三条の二の十七\nの承認のための審査を受けようとする者が、法第七十八条第二項\nの規定により機構に納めなければならない手数料の額は、次の各号に掲げる審査の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n法第二十三条の二の五第一項\n又は第二十三条の二の十七第一項\nの承認についての審査イからハまでに掲げる承認の区分に応じ、それぞれイからハまでに定める額イ医療機器についての承認（ハに掲げるものを除く。）（１）から（９）までに掲げる医療機器の区分に応じ、それぞれ（１）から（９）までに定める額\n（１）第十二条第一項第一号イ（１）に掲げる医療機器千八十八万千七百円\n（２）第十二条第一項第一号イ（２）に掲げる医療機器六百二十一万三千円\n（３）第十二条第一項第一号イ（３）に掲げる医療機器七百七十六万六千二百円\n（４）第十二条第一項第一号イ（４）に掲げる医療機器三百七十二万千二百円\n（５）第十二条第一項第一号イ（５）に掲げる医療機器四十二万九千二百円\n（６）第十二条第一項第一号イ（６）に掲げる医療機器三十四万四千百円\n（７）第十二条第一項第一号イ（７）に掲げる医療機器二百三十五万五千四百円\n（８）第十二条第一項第一号イ（８）に掲げる医療機器百七十六万七千七百円\n（９）第十二条第一項第一号イ（９）に掲げる医療機器百四十万九千九百円\nロ体外診断用医薬品についての承認（ハに掲げるものを除く。）（１）から（４）までに掲げる体外診断用医薬品の区分に応じ、それぞれ（１）から（４）までに定める額\n（１）第十二条第一項第一号ロ（１）に掲げる体外診断用医薬品六万三百円\n（２）第十二条第一項第一号ロ（２）、（３）又は（５）に掲げる体外診断用医薬品二百十四万七千五百円\n（３）第十二条第一項第一号ロ（４）に掲げる体外診断用医薬品三十六万二千円\n（４）第十二条第一項第一号ロ（６）に掲げる体外診断用医薬品九十九万六千九百円\nハ既に承認を与えられている医療機器（専ら動物のために使用されることが目的とされているものを除く。以下ハにおいて同じ。）又は体外診断用医薬品（専ら動物のために使用されることが目的とされているものを除く。以下ハにおいて同じ。）と名称のみが異なる医療機器又は体外診断用医薬品についての承認三万五千六百円",
      "二\n\n法第二十三条の二の五第十一項\n（法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）の承認についての審査イ又はロに掲げる承認の区分に応じ、それぞれイ又はロに定める額イ医療機器についての承認（１）から（１０）までに掲げる医療機器の区分に応じ、それぞれ（１）から（１０）までに定める額\n（１）第十二条第一項第二号イ（１）に掲げる医療機器五百四十四万六千六百円\n（２）第十二条第一項第二号イ（２）に掲げる医療機器三百十万九千九百円\n（３）第十二条第一項第二号イ（３）に掲げる医療機器三百八十八万七千三百円\n（４）第十二条第一項第二号イ（４）に掲げる医療機器百八十七万二千四百円\n（５）第十二条第一項第二号イ（５）に掲げる医療機器二十一万七千六百円\n（６）第十二条第一項第二号イ（６）に掲げる医療機器十七万三千六百円\n（７）第十二条第一項第二号イ（７）に掲げる医療機器百十八万千二百円\n（８）第十二条第一項第二号イ（８）に掲げる医療機器八十八万四千二百円\n（９）第十二条第一項第二号イ（９）に掲げる医療機器七十万九千五百円\n（１０）第十二条第一項第二号ロに掲げる医療機器十四万三千五百円\nロ体外診断用医薬品についての承認（１）から（５）までに掲げる体外診断用医薬品の区分に応じ、それぞれ（１）から（５）までに定める額\n（１）第十二条第一項第二号ハ（１）に掲げる体外診断用医薬品三万千九百円\n（２）第十二条第一項第二号ハ（２）又は（５）に掲げる体外診断用医薬品九十九万八千三百円\n（３）第十二条第一項第二号ハ（３）又は（６）に掲げる体外診断用医薬品五十万三千六百円\n（４）第十二条第一項第二号ハ（４）に掲げる体外診断用医薬品二十万六千二百円\n（５）第十二条第一項第二号ニに掲げる体外診断用医薬品十四万三千五百円"
    ]
  },
  "33(2)": {
    "name": "機構が法第二十三条の二の七第一項\n（法第二十三条の二の十七第五項\n及び第六項\nにおいて準用する場合を含む。）の規定により行う法第二十三条の二の五第五項\n（同条第十一項\n（法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）及び法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）の規定による調査のうち書面による調査を受けようとする者が、法第七十八条第二項\nの規定により機構に納めなければならない手数料の額は、次の各号に掲げる調査の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n法第二十三条の二の五第一項\n又は第二十三条の二の十七第一項\nの承認についての調査イからハまでに掲げる医療機器の区分に応じ、それぞれイからハまでに定める額イ第十二条第一項第一号イ（１）又は（３）に掲げる医療機器八十五万四千三百円\nロ第十二条第一項第一号イ（２）又は（４）に掲げる医療機器六十八万三千五百円\nハ第十二条第一項第一号イ（５）から（９）までに掲げる医療機器七万五百円",
      "二\n\n法第二十三条の二の五第十一項\n（法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）の承認についての調査イからハまでに掲げる医療機器の区分に応じ、それぞれイからハまでに定める額イ第十二条第一項第二号イ（１）又は（３）に掲げる医療機器八十五万四千三百円\nロ第十二条第一項第二号イ（２）又は（４）に掲げる医療機器六十八万三千五百円\nハ第十二条第一項第二号イ（５）から（９）まで又はロに掲げる医療機器三万八千二百円"
    ]
  },
  "33(3)": {
    "name": "前項に規定する者に係る同項に規定する調査につき、機構が、当該調査を行うため、当該職員を、外国にある施設の所在地に出張させる必要があると認める場合における同項に規定する者に係る法第七十八条第二項\nの政令で定める手数料の額は、前項の規定にかかわらず、同項に定める額に、機構職員の旅費相当額を加算した額とする。",
    "num": [

    ]
  },
  "33(4)": {
    "name": "機構が法第二十三条の二の七第一項\n（法第二十三条の二の十七第五項\n及び第六項\nにおいて準用する場合を含む。）の規定により行う法第二十三条の二の五第五項\n（同条第十一項\n（法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）及び法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）の規定による調査のうち実地の調査を受けようとする者が、法第七十八条第二項\nの規定により機構に納めなければならない手数料の額は、次の各号に掲げる調査の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n医療機器の安全性に関する非臨床試験の実施の基準に係る調査イ又はロに掲げる調査の区分に応じ、それぞれイ又はロに定める額イ当該試験を実施した施設が国内にある場合の調査二百十二万千四百円\nロ当該試験を実施した施設が外国にある場合の調査二百三十四万七千九百円に機構職員の旅費相当額を加算した額",
      "二\n\n医療機器の臨床試験の実施の基準に係る調査イ又はロに掲げる調査の区分に応じ、それぞれイ又はロに定める額イ当該試験を実施した施設が国内にある場合の調査六十五万三千四百円\nロ当該試験を実施した施設が外国にある場合の調査九十四万四千七百円に機構職員の旅費相当額を加算した額"
    ]
  },
  "33(5)": {
    "name": "機構が法第二十三条の二の七第一項\n（法第二十三条の二の十七第五項\n及び第六項\nにおいて準用する場合を含む。）の規定により行う法第二十三条の二の五第六項\n又は第八項\n（これらの規定を同条第十一項\n（法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）及び法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）の規定による調査を受けようとする者が、法第七十八条第二項\nの規定により機構に納めなければならない手数料の額は、次の各号に掲げる調査の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n法第二十三条の二の五第一項\n又は第二十三条の二の十七第一項\nの承認を受けようとするときの調査次に掲げる額の合計額イ五万四百円（法第二十三条の二の五第八項\nの規定による調査にあっては、零円）に、（１）から（５）までに掲げる医療機器又は体外診断用医薬品の区分に応じそれぞれ（１）から（５）までに定める額を加算した額\n（１）生物由来製品（（５）に掲げるものを除く。）三十九万八千五百円\n（２）既承認医療機器と構造、使用方法、効果又は性能が明らかに異なる医療機器（（１）に掲げるものを除く。）三十八万六千六百円\n（３）特定高度管理医療機器（（１）及び（２）に掲げるものを除く。）三十七万四千五百円\n（４）医療機器（（１）から（３）までに掲げるものを除く。）三十七万四千五百円\n（５）体外診断用医薬品二十七万二千九百円\nロ（１）から（５）までに掲げる製造所又は製造所以外の施設の区分に応じそれぞれ（１）から（５）までに定める額に、当該調査に係る製造所又は製造所以外の施設の数を乗じて得た額の合計額\n（１）当該医療機器又は体外診断用医薬品の製造工程のうち設計をする製造所（法第二十三条の二の三第一項\nに規定する製造所（以下「登録対象製造所」という。）に該当するものに限る。）八万六千百円\n（２）当該医療機器又は体外診断用医薬品の製造工程のうち組立てその他の厚生労働省令で定めるものをする製造所（登録対象製造所に該当するものに限る。）十万四千百円\n（３）当該医療機器又は体外診断用医薬品の製造工程のうち滅菌をする製造所（登録対象製造所に該当するものに限る。）九万千二百円\n（４）登録対象製造所（（１）から（３）までに掲げるものを除く。）九万五百円\n（５）製造所（（１）から（４）までに掲げるものを除く。）又は医療機器若しくは体外診断用医薬品の試験検査を製造所以外の施設において行った場合（他に委託して行った場合を含む。）の当該施設八万七千五百円",
      "二\n\n法第二十三条の二の五第十一項\n（法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）の承認を受けようとするときの調査次に掲げる額の合計額イ五万四百円（法第二十三条の二の五第十一項\nにおいて準用する同条第八項\nの規定による調査にあっては、零円）に、（１）から（４）までに掲げる医療機器又は体外診断用医薬品の区分に応じそれぞれ（１）から（４）までに定める額を加算した額\n（１）前号イ（１）に掲げる医療機器十四万五千六百円\n（２）前号イ（３）に掲げる医療機器十三万四千円\n（３）前号イ（４）に掲げる医療機器十二万七千八百円\n（４）体外診断用医薬品九万三千二百円\nロ（１）から（４）までに掲げる製造所又は製造所以外の施設の区分に応じそれぞれ（１）から（４）までに定める額に、当該調査に係る製造所又は製造所以外の施設の数を乗じて得た額の合計額\n（１）前号ロ（１）に掲げる製造所六万四千四百円\n（２）前号ロ（２）に掲げる製造所八万七千七百円\n（３）前号ロ（３）に掲げる製造所又は同号ロ（５）に掲げる製造所若しくは製造所以外の施設七万五千九百円\n（４）前号ロ（４）に掲げる製造所七万五千八百円",
      "三\n\n法第二十三条の二の五第六項\n（法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）の政令で定める期間を経過するごとの調査次に掲げる額の合計額イ五万四百円（法第二十三条の二の五第八項\nの規定による調査にあっては、零円）に、（１）から（４）までに掲げる医療機器又は体外診断用医薬品の区分に応じそれぞれ（１）から（４）までに定める額を加算した額\n（１）第一号イ（１）に掲げる医療機器十七万六千九百円\n（２）第一号イ（３）に掲げる医療機器十六万七千六百円\n（３）第一号イ（４）に掲げる医療機器十四万九千二百円\n（４）体外診断用医薬品十二万九千七百円\nロ（１）から（５）までに掲げる製造所又は製造所以外の施設の区分に応じそれぞれ（１）から（５）までに定める額に、当該調査に係る製造所又は製造所以外の施設の数を乗じて得た額の合計額\n（１）第一号ロ（１）に掲げる製造所六万八千八百円\n（２）第一号ロ（２）に掲げる製造所九万七千四百円\n（３）第一号ロ（３）に掲げる製造所八万百円\n（４）第一号ロ（４）に掲げる製造所七万九千六百円\n（５）第一号ロ（５）に掲げる製造所又は製造所以外の施設七万六千百円"
    ]
  },
  "33(6)": {
    "name": "機構が法第二十三条の二の七第一項\n（法第二十三条の二の十七第五項\n及び第六項\nにおいて準用する場合を含む。）の規定により行う法第二十三条の二の五第六項\n又は第八項\n（これらの規定を同条第十一項\n（法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）及び法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）の規定による調査に係る医療機器又は体外診断用医薬品が次の各号に掲げる条件のいずれかに該当する場合における前項に規定する者に係る法第七十八条第二項\nの政令で定める手数料の額は、前項の規定にかかわらず、同項に定める額に、四万七千五百円にその該当する条件の数を乗じて得た額を加算した額とする。",
    "num": [
      "当該医療機器又は体外診断用医薬品が電気その他のエネルギーを利用するものであって、その直径が三ミリメートル以下であり、かつ、その部品の直径がミリメートル以下であるとき。",
      "当該医療機器又は体外診断用医薬品の製造工程においてナノ材料（縦若しくは横の長さ又は高さが一ナノメートル以上百ナノメートル以下の物質から成る材料をいう。）を使用するとき。",
      "前二号に掲げるもののほか、厚生労働省令で定める場合に該当するとき。"
    ]
  },
  "33(7)": {
    "name": "前二項に規定する者に係る前二項に規定する調査につき、機構が、当該調査を行うため、当該職員を、製造所又は製造所以外の施設の所在地に出張させる必要があると認める場合における前二項に規定する者に係る法第七十八条第二項\nの政令で定める手数料の額は、前二項の規定にかかわらず、前二項に定める額に、次の各号に掲げる調査の区分に応じ、当該各号に定める額を加算した額とする。",
    "num": [
      "国内にある製造所又は製造所以外の施設についての調査二十万二千四百円に、機構職員の旅費相当額の計算の基礎となる旅行日数を乗じて得た額",
      "二\n\n外国にある製造所又は製造所以外の施設についての調査次に掲げる額の合計額イ機構職員の旅費相当額\nロ十七万九千五百円に、機構職員の旅費相当額の計算の基礎となる旅行日数を乗じて得た額"
    ]
  },
  "33(8)": {
    "name": "前三項に規定する者が同時に二以上の品目について法第二十三条の二の五第六項\n又は第八項\n（これらの規定を同条第十一項\n（法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）及び法第二十三条の二の十七第五項\nにおいて準用する場合を含む。）の規定による調査を申請する場合における前三項に規定する者に係る法第七十八条第二項\nの政令で定める手数料の額は、前三項の規定にかかわらず、前三項に定める額から、これらの品目についての第五項第一号イ（１）から（５）までに掲げる医療機器又は体外診断用医薬品の区分及び当該調査に係る製造所又は製造所以外の施設の重複の状況を勘案して厚生労働省令で定めるところにより算定した額を減じた額とする。",
    "num": [

    ]
  },
  "33(9)": {
    "name": "機構が法第八十条第四項\n（令第七十三条の七第二項\nの規定により読み替えて適用される場合を含む。）において準用する法第十三条の二第一項\nの規定により行う法第八十条第二項\nの規定による調査を受けようとする者が、法第七十八条第二項\nの規定により機構に納めなければならない手数料の額は、次の各号に掲げる調査の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n法第八十条第二項\nの製造をしようとするときの調査イからホまでに掲げる製造所の区分に応じ、それぞれイからホまでに定める額イ第五項第一号ロ（１）に掲げる製造所八万六千百円\nロ第五項第一号ロ（２）に掲げる製造所十万四千百円\nハ第五項第一号ロ（３）に掲げる製造所九万千二百円\nニ第五項第一号ロ（４）に掲げる製造所九万五百円\nホ第五項第一号ロ（５）に掲げる製造所八万七千五百円",
      "二\n\n法第八十条第二項\nの政令で定める期間を経過するごとの調査イからホまでに掲げる製造所の区分に応じ、それぞれイからホまでに定める額イ第五項第一号ロ（１）に掲げる製造所六万八千八百円\nロ第五項第一号ロ（２）に掲げる製造所九万七千四百円\nハ第五項第一号ロ（３）に掲げる製造所八万百円\nニ第五項第一号ロ（４）に掲げる製造所七万九千六百円\nホ第五項第一号ロ（５）に掲げる製造所七万六千百円"
    ]
  }
}