{
  "body": {
    "1": {
      "main": "地域再生法\n（以下「法」という。）第四条第二項第三号\nの政令で定める政策課題は、次に掲げるものとする。",
      "enum": {
        "1": "地域における少子高齢化の進展に対応した良好な居住環境の形成",
        "2": "地域における未利用の又は利用の程度の低い資源を有効に活用した産業の振興"
      }
    },
    "2": {
      "main": "法第四条の二第一項\nの規定による提案の募集は、少なくとも毎年度一回、当該提案の募集のための相当な期間を定めて行うものとする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "内閣総理大臣は、前項の期間をインターネットの利用その他適切な方法により公表するものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第五条第四項第四号\nの政令で定める施設は、主として次に掲げる事業を行う施設その他農林水産省令で定める施設とする。",
      "enum": {
        "1": "農林水産物を生産する事業",
        "2": "地域農林水産物（その施設の所在する地域で生産された農林水産物をいう。以下この条において同じ。）を加工する事業",
        "3": "地域農林水産物又はその加工品を販売する事業",
        "4": "地域農林水産物を調理して供与する事業",
        "5": "地域農林水産物に由来するエネルギー源を電気に変換する事業"
      }
    },
    "4": {
      "main": "内閣総理大臣は、法第十三条第一項\nの交付金（以下単に「交付金」という。）を充てて行う事業に関する関係行政機関の経費の配分計画を、同条第二項\n各号に掲げる交付金の種類ごとに、第七条の規定により同条各号に定める各大臣が交付の事務を行うこととなる交付金の額を明らかにして作成するものとする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "内閣総理大臣は、前項の配分計画を作成しようとするときは、あらかじめ、第七条各号に定める大臣と協議するものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "交付金は、認定地域再生計画（法第八条第一項\nに規定する認定地域再生計画をいう。）に記載されている法第二項第三号\nの計画期間のうち交付金を充てて次条第一項各号に定める施設の整備を行おうとする年度ごとに、認定地方公共団体（法第八条第一項\nに規定する認定地方公共団体をいう。）の申請に基づき、交付するものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第十三条第二項\nの政令で定める施設は、次の各号に掲げる交付金の種類ごとに、当該各号に定める施設とする。",
      "enum": {
        "1": "道整備交付金　市町村道、広域農道又は林道",
        "2": "汚水処理施設整備交付金　公共下水道、集落排水施設（農業集落排水施設及び漁業集落排水施設に限る。次条第一号において同じ。）又は浄化槽",
        "3": "港整備交付金　地方港湾の港湾施設又は第一種漁港若しくは第二種漁港の漁港施設"
      }
    },
    "6(2)": {
      "main": "交付金は、前項各号に掲げる交付金の種類ごとに、当該各号に定める施設の二以上（同項第三号に掲げる交付金にあっては、同号に規定する港湾施設及び漁港施設）を総合的に整備する事業に要する経費に充てる場合に限り、交付されるものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "法第十三条第四項\nに規定する交付の事務は、次の各号に掲げる区分に応じ、当該各号に定める大臣が行う。",
      "enum": {
        "1": "法第十三条第二項第号\nに規定する施設の整備で主として農道又は林道に係るもの、同項第二号\nに規定する施設の整備で主として集落排水施設に係るもの及び同項第三号\nに規定する施設の整備で主として漁港施設に係るものに関する交付の事務　農林水産大臣",
        "2": "法第十三条第項第一号\nに規定する施設の整備で主として道路に係るもの、同項第号\nに規定する施設の整備で主として下水道に係るもの及び同項第三号\nに規定する施設の整備で主として港湾施設に係るものに関する交付の事務　国土交通大臣",
        "3": "法第十条第二項第二号\nに規定する施設の整備で主として浄化槽に係るものに関する交付の事務　環境大臣"
      }
    },
    "8": {
      "main": "法第十九条第一項\nの政令で定める要件は、株式会社にあっては総株主（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株主を除く。）の議決権に占める地方公共団体（同項\nの規定による指定を行う地方公共団体の長の統括する地方公共団体をいう。以下この条において同じ。）の有する議決権の割合が百分の三以上であること、持分会社（会社法\n（平成十七年法律第八十六号）第五百七十五条第一項\nに規定する持分会社をいう。）にあってはその社員のうちに地方公共団体があることとする。",
      "enum": {
      }
    },
    "9": {
      "main": "法第二十条第三号\nの政令で定める土地は、法第五条第二項第二号\nに規定する事業の用に供する土地及び当該事業に係る代替地の用に供する土地とする。",
      "enum": {
      }
    }
  },
  "title": "地域再生法施行令",
  "cont": {
  }
}