{
  "1": {
    "name": "高齢者、障害者等の移動等の円滑化の促進に関する法律\n（以下「法」という。）第二条第七号\nの主務省令で定める自動車は、座席が回転することにより高齢者、障害者等が円滑に車内に乗り込むことが可能なものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "高齢者、障害者等の移動等の円滑化の促進に関する法律施行令\n（以下「令」という。）第三条\nの国土交通省令で定めるものは、次のとおりとする。",
    "num": [
      "工作物の新築、改築又は増築、土地の形質の変更その他の行為についての禁止又は制限に関する文化財保護法\n（昭和二十五年法律第二百十四号）、古都における歴史的風土の保存に関する特別措置法\n（昭和四十年法律第号）、都市計画法\n（昭和四十三年法律第百号）その他の法令又は条例の規定の適用があるもの",
      "山地丘陵地、崖その他の著しく傾斜している土地に設けるもの",
      "自然環境を保全することが必要な場所又は動植物の生息地若しくは生育地として適正に保全する必要がある場所に設けるもの"
    ]
  },
  "2(2)": {
    "name": "令第三条第一号\nの国土交通省令で定める主要な公園施設は、修景施設、休養施設、遊戯施設、運動施設、教養施設、便益施設その他の公園施設のうち、当該公園施設の設置の目的を踏まえ、重要と認められるものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "令第六条第十号\nの国土交通省令で定める施設は、浴室又はシャワー室（以下「浴室等」という。）とする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第八条第一項\nの主務省令で定める旅客施設の大規模な改良は、次に掲げる旅客施設の区分に応じ、それぞれ次に定める改良とする。",
    "num": [
      "法第二条第五号\nイ及びロに掲げる施設すべての本線の高架式構造又は地下式構造への変更に伴う旅客施設の改良、旅客施設の移設その他の全面的な改良",
      "法第条第五号\nハからホまでに掲げる施設旅客の乗降、待合いその他の用に供する施設の構造の変更であって、当該変更に係る部分の敷地面積（建築物に該当する部分にあっては、床面積）の合計が当該施設の延べ面積の分の一以上であるもの"
    ]
  },
  "5": {
    "name": "法第九条第二項\n前段の規定により旅客施設の建設又は大規模な改良の届出をしようとする者は、当該建設又は大規模な改良の工事の開始の日の三十日前までに、次に掲げる事項を記載した届出書を国土交通大臣に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
      "当該旅客施設の法第条第五号\nイからホまでに掲げる施設の区分",
      "当該旅客施設の名称及び位置",
      "工事計画",
      "工事着手予定時期及び工事完成予定時期"
    ]
  },
  "5(2)": {
    "name": "前項の届出書には、当該旅客施設が法第八条第一項\nの公共交通移動等円滑化基準に適合することとなることを示す当該旅客施設の構造及び設備に関する書類及び図面を添付しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "法第九条第二項\n後段の規定により変更の届出をしようとする者は、当該変更の届出に係る工事の開始の日の三十日前までに（工事を要しない場合にあっては、あらかじめ）、次に掲げる事項を記載した届出書を国土交通大臣に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
      "当該旅客施設の名称及び位置",
      "変更しようとする事項（新旧の書類又は図面を明示すること。）",
      "変更を必要とする理由"
    ]
  },
  "6(2)": {
    "name": "前項の届出書には、前条第二項の書類又は図面のうち届け出た事項の変更に伴いその内容が変更されるものであって、その変更後のものを添付しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "法第十二条第一項\n本文の規定による届出は、第一号様式により作成した届出書に次に掲げる図面を添え、これを提出して行うものとする。ただし、変更の届出書に添える図面は、変更しようとする事項に係る図面をもって足りる。",
    "num": [
      "特定路外駐車場の位置を表示した縮尺万分の以上の地形図",
      "次に掲げる事項を表示した縮尺百分の一以上の平面図イ特定路外駐車場の区域ロ路外駐車場車いす使用者用駐車施設（移動等円滑化のために必要な特定路外駐車場の構造及び設備に関する基準を定める省令\n（平成十八年国土交通省令第百十号）第条第一項\nに規定する路外駐車場車いす使用者用駐車施設をいう。次項において同じ。）、路外駐車場移動等円滑化経路（同令第三条第一項\nに規定する路外駐車場移動等円滑化経路をいう。次項において同じ。）その他の主要な施設"
    ]
  },
  "7(2)": {
    "name": "法第十二条第一項\nただし書の主務省令で定める書面は、第二号様式により作成した届出書及び路外駐車場車いす使用者用駐車施設、路外駐車場移動等円滑化経路その他の主要な施設を表示した縮尺二百分の一以上の平面図とする。ただし、変更の届出書に添える図面は、変更しようとする事項に係る図面をもって足りる。",
    "num": [

    ]
  },
  "8": {
    "name": "法第十七条第一項\nの規定により認定の申請をしようとする者は、第三号様式による申請書の正本及び副本に、それぞれ次の表に掲げる図書を添えて、これらを所管行政庁に提出するものとする。\n\n\n図書の種類\n\n明示すべき事項\n\n\n\n\n付近見取図\n\n方位、道路及び目標となる地物\n\n\n\n\n配置図\n\n縮尺、方位、敷地の境界線、土地の高低、敷地の接する道等の位置、特定建築物及びその出入口の位置、特殊な構造又は使用形態のエレベーターその他の昇降機の位置、敷地内の通路の位置及び幅（当該通路が段又は傾斜路若しくはその踊場を有する場合にあっては、それらの位置及び幅を含む。）、敷地内の通路に設けられる手すり並びに令第十一条第二号に規定する点状ブロック等（以下単に「点状ブロック等」という。）及び令第二十一条第二項第一号に規定する線状ブロック等（以下単に「線状ブロック等」という。）の位置、敷地内の車路及び車寄せの位置、駐車場の位置、車いす使用者用駐車施設の位置及び幅並びに案内設備の位置\n\n\n\n\n各階平面図\n\n縮尺、方位、間取、各室の用途、床の高低、特定建築物の出入口及び各室の出入口の位置及び幅、出入口に設けられる戸の開閉の方法、廊下等の位置及び幅、廊下等に設けられる点状ブロック等及び線状ブロック等、高齢者、障害者等の休憩の用に供する設備並びに突出物の位置、階段の位置、幅及び形状（当該階段が踊場を有する場合にあっては、踊場の位置及び幅を含む。）、階段に設けられる手すり及び点状ブロック等の位置、傾斜路の位置及び幅（当該傾斜路が踊場を有する場合にあっては、踊場の位置及び幅を含む。）、傾斜路に設けられる手すり及び点状ブロック等の位置、エレベーターその他の昇降機の位置、車いす使用者用便房のある便所、令第十四条第一項第二号に規定する便房のある便所、腰掛便座及び手すりの設けられた便房（車いす使用者用便房を除く。以下この条において同じ。）のある便所、床置式の小便器、壁掛式の小便器（受け口の高さが三十五センチメートル以下のものに限る。）その他これらに類する小便器のある便所並びにこれら以外の便所の位置、車いす使用者用客室の位置、駐車場の位置、車いす使用者用駐車施設の位置及び幅、車いす使用者用浴室等（高齢者、障害者等が円滑に利用できるようにするために誘導すべき建築物特定施設の構造及び配置に関する基準を定める省令（平成十八年国土交通省令第百十四号）第十三条第一号に規定するものをいう。以下この条において同じ。）の位置並びに案内設備の位置\n\n\n\n\n縦断面図\n\n階段又は段\n\n縮尺並びにけあげ及び踏面の構造及び寸法\n\n\n\n\n傾斜路\n\n縮尺、高さ、長さ及び踊場の踏幅\n\n\n\n\n構造詳細図\n\nエレベーターその他の昇降機\n\n縮尺並びにかご（人を乗せ昇降する部分をいう。以下同じ。）、昇降路及び乗降ロビーの構造（かご内に設けられるかごの停止する予定の階を表示する装置、かごの現在位置を表示する装置及び乗降ロビーに設けられる到着するかごの昇降方向を表示する装置の位置並びにかご内及び乗降ロビーに設けられる制御装置の位置及び構造を含む。）\n\n\n\n\n便所\n\n縮尺、車いす使用者用便房のある便所の構造、車いす使用者用便房、令第十四条第一項第二号に規定する便房並びに腰掛便座及び手すりの設けられた便房の構造並びに床置式の小便器、壁掛式の小便器（受け口の高さが三十五センチメートル以下のものに限る。）その他これらに類する小便器の構造\n\n\n\n\n浴室等\n\n縮尺及び車いす使用者用浴室等の構造",
    "num": [

    ]
  },
  "9": {
    "name": "法第十七条第二項第五号\nの主務省令で定める事項は、特定建築物の建築等の事業の実施時期とする。",
    "num": [

    ]
  },
  "10": {
    "name": "所管行政庁は、法第十七条第三項\nの認定をしたときは、速やかに、その旨を申請者に通知するものとする。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "前項の通知は、第四号様式による通知書に第八条の申請書の副本（法第十七条第七項\nの規定により適合通知を受けて同条第三項\nの認定をした場合にあっては、第八条の申請書の副本及び当該適合通知に添えられた建築基準法施行規則\n（昭和二十五年建設省令第四十号）第一条の三第一項\nの申請書の副本）及びその添付図書を添えて行うものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "法第十八条第一項\nの主務省令で定める軽微な変更は、特定建築物の建築等の事業の実施時期の変更のうち、事業の着手又は完了の予定年月日の三月以内の変更とする。",
    "num": [

    ]
  },
  "12": {
    "name": "法第二十条第一項\nの主務省令で定めるものは、次のとおりとする。",
    "num": [
      "広告",
      "契約に係る書類",
      "その他国土交通大臣が定めるもの"
    ]
  },
  "12(2)": {
    "name": "法第二十条第一項\nの規定による表示は、第五号様式により行うものとする。",
    "num": [

    ]
  },
  "13": {
    "name": "法第二十三条第一項第一号\nの主務省令で定める安全上及び防火上の基準は、次のとおりとする。",
    "num": [
      "専ら車いす使用者の利用に供するエレベーターの設置に係る特定建築物の壁、柱、床及びはりは、当該エレベーターの設置後において構造耐力上安全な構造であること。",
      "当該エレベーターの昇降路は、出入口の戸が自動的に閉鎖する構造のものであり、かつ、壁、柱及びはり（当該特定建築物の主要構造部に該当する部分に限る。）が不燃材料で造られたものであること。"
    ]
  },
  "14": {
    "name": "法第二十三条第一項第二号\nの主務省令で定める安全上の基準は、次のとおりとする。",
    "num": [
      "エレベーターのかご内及び乗降ロビーには、それぞれ、車いす使用者が利用しやすい位置に制御装置を設けること。この場合において、乗降ロビーに設ける制御装置は、施錠装置を有する覆いを設ける等当該制御装置の利用を停止することができる構造とすること。",
      "エレベーターは、当該エレベーターのかご及び昇降路のすべての出入口の戸に網入ガラス入りのはめごろし戸を設ける等により乗降ロビーからかご内の車いす使用者を容易に覚知できる構造とし、かつ、かご内と常時特定建築物を管理する者が勤務する場所との間を連絡することができる装置が設けられたものとすること。"
    ]
  },
  "15": {
    "name": "法第二十九条第一項\nの規定により公共交通特定事業計画の認定を受けようとする者は、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
      "公共交通特定事業を実施する特定旅客施設の法第条第五号\nイからホまでに規定する区分並びに名称及び位置又は公共交通特定事業を実施する特定車両の車種、台数及び運行を予定する路線",
      "公共交通特定事業の内容",
      "当該認定を受けようとする者がそれ以外の者から公共交通特定事業を実施する特定旅客施設の一部又は全部の貸付けを受ける場合にあっては、当該貸付けを行う者の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
      "公共交通特定事業の実施予定期間並びにその実施に必要な資金の額及びその調達方法",
      "その他公共交通特定事業の実施に際し配慮すべき重要事項"
    ]
  },
  "15(2)": {
    "name": "前項の申請書には、次に掲げる書類及び図面を添付しなければならない。",
    "num": [
      "公共交通特定事業の内容を示す特定旅客施設又は特定車両の構造及び設備に関する書類及び図面",
      "当該認定を受けようとする者がそれ以外の者から特定旅客施設の一部又は全部の貸付けを受ける場合にあっては、当該貸付契約に係る契約書の写し"
    ]
  },
  "16": {
    "name": "法第二十九条第三項\nの規定により公共交通特定事業計画の変更の認定を受けようとする者は、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
      "変更しようとする事項",
      "変更を必要とする理由"
    ]
  },
  "16(2)": {
    "name": "前項の申請書には、前条第二項に掲げる書類及び図面のうち公共交通特定事業計画の変更に伴いその内容が変更されるものであって、その変更後のものを添付しなければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "法第三十二条第三項\nの協議の申出は、第六号様式による協議書を地方整備局長又は北海道開発局長に提出して行うものとする。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "前項の協議書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "工事計画書",
      "工事費及び財源調書",
      "平面図、縦断図、横断定規図その他必要な図面"
    ]
  },
  "18": {
    "name": "法第三十二条第三項\nただし書の主務省令で定める軽易な道路特定事業は、道路の附属物の新設又は改築のみに関する工事とする。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "市町村は、前項の工事を行った場合においては、その旨を地方整備局長又は北海道開発局長に報告しなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "市町村は、法第三十二条第四項\nの規定により道路特定事業に関する工事を行おうとするとき、及び当該道路特定事業に関する工事の全部又は一部を完了したときは、道路の種類、路線名、工事の区間、工事の種類及び工事の開始の日（当該道路特定事業に関する工事の全部又は一部を完了したときにあっては、工事の完了の日）を公示するものとする。",
    "num": [

    ]
  },
  "20": {
    "name": "法第四十二条第一項\n（法第四十四条第二項\nにおいて準用する場合を含む。）の規定による公告は、次に掲げる事項について、公報、掲示その他の方法で行うものとする。",
    "num": [
      "移動等円滑化経路協定の名称",
      "移動等円滑化経路協定区域",
      "移動等円滑化経路協定の縦覧場所"
    ]
  },
  "21": {
    "name": "法第四十三条第一項第三号\n（法第四十四条第二項\nにおいて準用する場合を含む。）の主務省令で定める基準は、次のとおりとする。",
    "num": [
      "移動等円滑化経路協定区域は、その境界が明確に定められていなければならない。",
      "法第四十一条第項第号\nの移動等円滑化のための経路の整備又は管理に関する事項は、法第十五条第三項\nの重点整備地区における移動等円滑化に関する基本的な方針が定められているときは、当該基本的な方針に適合していなければならない。",
      "移動等円滑化経路協定に違反した場合の措置は、違反した者に対して不当に重い負担を課するものであってはならない。"
    ]
  },
  "22": {
    "name": "第二十条の規定は、法第四十三条第二項\n（法第四十四条第二項\n、第四十五条第四項、第四十七条第二項又は第五十条第三項において準用する場合を含む。）の規定による公告について準用する。",
    "num": [

    ]
  },
  "23": {
    "name": "公共交通事業者等は、毎年五月三十一日までに、次の表の上欄に掲げる公共交通事業者等の区分に応じ、同表の中欄に掲げる地方支分部局の長に、同表の下欄に掲げる様式による移動等円滑化実績等報告書を提出しなければならない。\n\n\n一法第二条第四号イに掲げる者\n\n当該公共交通事業者等の主たる事務所を管轄する地方運輸局長\n\n第七号様式及び第八号様式\n\n\n\n\n二法第二条第四号ロに掲げる者\n\n当該公共交通事業者等の主たる事務所を管轄する地方運輸局長\n\n第九号様式及び第十号様式\n\n\n\n\n三法第二条第四号ハに掲げる一般乗合旅客自動車運送事業者（次号に掲げる者を除く。）\n\n当該公共交通事業者等の主たる事務所を管轄する地方運輸局長\n\n第十一号様式\n\n\n\n\n四法第二条第四号ハに掲げる一般乗合旅客自動車運送事業者のうち自動車ターミナル法（昭和三十四年法律第百三十六号）による専用バスターミナルを設置し、又は管理するもの\n\n当該公共交通事業者等の主たる事務所を管轄する地方運輸局長\n\n第十一号様式及び第十二号様式\n\n\n\n\n五法第二条第四号ハに掲げる一般乗用旅客自動車運送事業者のうち福祉タクシー車両（移動等円滑化のために必要な旅客施設又は車両等の構造及び設備に関する基準を定める省令（平成十八年国土交通省令第百十一号。以下「公共交通移動等円滑化基準省令」という。）第一条第一項第十三号に規定する福祉タクシー車両をいう。以下同じ。）をその事業の用に供しているもの\n\n当該公共交通事業者等の主たる事務所を管轄する地方運輸局長\n\n第十三号様式\n\n\n\n\n六法第二条第四号ニに掲げる者\n\n当該公共交通事業者等の主たる事務所を管轄する地方運輸局長\n\n第十二号様式\n\n\n\n\n七法第二条第四号ホに掲げる者（次号に掲げる者を除く。）\n\n当該公共交通事業者等の主たる事務所を管轄する地方運輸局長（運輸監理部長を含む。）\n\n第十四号様式\n\n\n\n\n八法第二条第四号ホに掲げる者のうち同条第五号ニに掲げる施設を設置し、又は管理するもの\n\n当該公共交通事業者等の主たる事務所を管轄する地方運輸局長（運輸監理部長を含む。）\n\n第十四号様式及び第十五号様式\n\n\n\n\n九法第二条第四号ヘに掲げる者\n\n当該公共交通事業者等の主たる事務所を管轄する地方航空局長\n\n第十六号様式\n\n\n\n\n十法第二条第四号トに掲げる者のうち同条第五号イに掲げる施設を設置し、又は管理するもの\n\n当該公共交通事業者等の主たる事務所を管轄する地方運輸局長\n\n第七号様式\n\n\n\n\n十一法第二条第四号トに掲げる者のうち同条第五号ニに掲げる施設を設置し、又は管理するもの\n\n当該公共交通事業者等の主たる事務所を管轄する地方整備局長又は北海道開発局長\n\n第十五号様式\n\n\n\n\n十二法第二条第四号トに掲げる者のうち同条第五号ホに掲げる施設を設置し、又は管理するもの\n\n当該公共交通事業者等の主たる事務所を管轄する地方航空局長\n\n第十七号様式",
    "num": [

    ]
  },
  "24": {
    "name": "公共交通事業者等は、前条に定める移動等円滑化実績等報告書のほか、国土交通大臣、地方整備局長、北海道開発局長、地方運輸局長（運輸監理部長を含む。）又は地方航空局長から、移動等円滑化のための事業に関し報告を求められたときは、報告書を提出しなければならない。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "国土交通大臣、地方整備局長、北海道開発局長、地方運輸局長（運輸監理部長を含む。）又は地方航空局長は、前項の報告を求めるときは、報告書の様式、報告書の提出期限その他必要な事項を明示するものとする。",
    "num": [

    ]
  },
  "25": {
    "name": "法第五十三条第五項\nの立入検査をする職員の身分を示す証明書は、第十八号様式によるものとする。",
    "num": [

    ]
  },
  "26": {
    "name": "法に規定する国土交通大臣の権限のうち、次の表の権限の欄に掲げるものは、それぞれ同表の地方支分部局の長の欄に掲げる地方支分部局の長に委任する。\n\n\n権限\n\n地方支分部局の長\n\n\n\n\n一法第九条第二項の規定による届出の受理\n\nイ法第二条第五号ハに掲げる施設のうち専用バスターミナルに係るもの\n\n当該施設の所在地を管轄する地方運輸局長\n\n\n\n\nロ法第二条第五号ニに掲げる施設（当該施設を設置し、又は管理する者が一般旅客定期航路事業者であるものに限る。）に係るもの\n\n当該施設の所在地を管轄する地方運輸局長（運輸監理部長を含む。）\n\n\n\n\nハ法第二条第五号ニに掲げる施設（当該施設を設置し、又は管理する者が一般旅客定期航路事業者であるものを除く。）に係るもの\n\n当該施設の所在地を管轄する地方整備局長又は北海道開発局長\n\n\n\n\nニ法第二条第五号ホに掲げる施設に係るもの\n\n当該施設の所在地を管轄する地方航空局長\n\n\n\n\n二法第九条第三項の規定による命令\n\nイ法第二条第五号ハに掲げる施設のうち専用バスターミナルに係るもの\n\n当該施設の所在地を管轄する地方運輸局長\n\n\n\n\nロ福祉タクシー車両に係るもの\n\n当該福祉タクシー車両の使用の本拠を管轄する地方運輸局長\n\n\n\n\nハ法第二条第五号ニに掲げる施設（当該施設を設置し、又は管理する者が一般旅客定期航路事業者であるものに限る。）に係るもの\n\n当該施設の所在地を管轄する地方運輸局長（運輸監理部長を含む。）\n\n\n\n\nニ法第二条第五号ニに掲げる施設（当該施設を設置し、又は管理する者が一般旅客定期航路事業者であるものを除く。）に係るもの\n\n当該施設の所在地を管轄する地方整備局長又は北海道開発局長\n\n\n\n\nホ船舶（公共交通移動等円滑化基準省令第一条第一項第十四号に規定する船舶をいう。）に係るもの\n\n当該船舶の航路の拠点を管轄する地方運輸局長（運輸監理部長を含む。）\n\n\n\n\nヘ法第二条第五号ホに掲げる施設に係るもの\n\n当該施設の所在地を管轄する地方航空局長\n\n\n\n\n三法第二十九条第一項の申請の受理、同条第二項の認定、同条第三項の変更の認定及び同条第五項の認定の取消し\n\nイ法第二条第五号イに掲げる施設のうち鉄道事業法（昭和六十一年法律第九十二号）第八条第一項の認可に係るもの以外のもの又は法第二条第五号ハに掲げる施設のうち専用バスターミナルに係るもの\n\n当該施設の所在地を管轄する地方運輸局長\n\n\n\n\nロバス車両（公共交通移動等円滑化基準省令第一条第一項第十二号に規定するバス車両をいう。以下同じ。）に係るもの\n\n当該バス車両の使用の本拠を管轄する地方運輸局長\n\n\n\n\nハ法第二条第五号ニに掲げる施設（当該施設を設置し、又は管理する者が一般旅客定期航路事業者であるものに限る。）に係るもの\n\n当該施設の所在地を管轄する地方運輸局長（運輸監理部長を含む。）\n\n\n\n\nニ法第二条第五号ニに掲げる施設（当該施設を設置し、又は管理する者が一般旅客定期航路事業者であるものを除く。）に係るもの\n\n当該施設の所在地を管轄する地方整備局長又は北海道開発局長\n\n\n\n\nホ法第二条第五号ホに掲げる施設に係るもの\n\n当該施設の所在地を管轄する地方航空局長\n\n\n\n\n四法第三十二条第三項の協議及び同意\n\n市町村の区域を管轄する地方整備局長又は北海道開発局長\n\n\n\n\n五法第三十八条第二項の通知の受理及び同条第三項の勧告\n\nイ法第二条第五号イに掲げる施設のうち鉄道事業法第八条第一項の認可に係るもの以外のもの又は法第二条第五号ハに掲げる施設のうち専用バスターミナルに係るもの\n\n当該施設の所在地を管轄する地方運輸局長\n\n\n\n\nロバス車両に係るもの\n\n当該バス車両の使用の本拠を管轄する地方運輸局長\n\n\n\n\nハ法第二条第五号ニに掲げる施設（当該施設を設置し、又は管理する者が一般旅客定期航路事業者であるものに限る。）に係るもの\n\n当該施設の所在地を管轄する地方運輸局長（運輸監理部長を含む。）\n\n\n\n\nニ法第二条第五号ニに掲げる施設（当該施設を設置し、又は管理する者が一般旅客定期航路事業者であるものを除く。）に係るもの\n\n当該施設の所在地を管轄する地方整備局長又は北海道開発局長\n\n\n\n\nホ法第二条第五号ホに掲げる施設に係るもの\n\n当該施設の所在地を管轄する地方航空局長\n\n\n\n\n六法第三十八条第四項の命令\n\nイ法第二条第五号ハに掲げる施設のうち専用バスターミナルに係るもの\n\n当該施設の所在地を管轄する地方運輸局長\n\n\n\n\nロ法第二条第五号ニに掲げる施設（当該施設を設置し、又は管理する者が一般旅客定期航路事業者であるものに限る。）に係るもの\n\n当該施設の所在地を管轄する地方運輸局長（運輸監理部長を含む。）\n\n\n\n\nハ法第二条第五号ニに掲げる施設（当該施設を設置し、又は管理する者が一般旅客定期航路事業者であるものを除く。）に係るもの\n\n当該施設の所在地を管轄する地方整備局長又は北海道開発局長\n\n\n\n\nニ法第二条第五号ホに掲げる施設に係るもの\n\n当該施設の所在地を管轄する地方航空局長",
    "num": [

    ]
  },
  "26(2)": {
    "name": "法に規定する国土交通大臣の権限のうち、法第二十五条第十二項\nの助言に係るもの並びに法第五十三条第一項\nの規定による報告、立入検査及び質問に係るものは、地方整備局長、北海道開発局長、地方運輸局長（運輸監理部長を含む。）、地方航空局長、運輸支局長及び海事事務所長も行うことができる。",
    "num": [

    ]
  },
  "26(3)": {
    "name": "法に規定する道路管理者及び公園管理者である国土交通大臣の権限は、地方整備局長及び北海道開発局長に委任する。",
    "num": [

    ]
  },
  "27": {
    "name": "第十五条第一項及び第十六条第一項の規定により国土交通大臣に提出すべき申請書のうち、法第二条第五号\nイに掲げる施設のうち鉄道事業法第八条第一項\nの認可に係るもの、法第二条第五号\nロに掲げる施設及び法第二条第五号\nハに掲げる施設のうち一般バスターミナルに係るものは、当該施設の所在地を管轄する地方運輸局長を経由して提出しなければならない。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "この省令の規定により地方運輸局長に提出すべき申請書のうち、バス車両又は福祉タクシー車両に係るものは、当該バス車両又は福祉タクシー車両の使用の本拠を管轄する運輸監理部長又は運輸支局長を経由して提出しなければならない。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "この省令の規定により地方運輸局長に提出すべき移動等円滑化実績等報告書のうち、バス車両又は福祉タクシー車両に係るものは、法第二条第四号\nハに掲げる者の主たる事務所を管轄する運輸監理部長又は運輸支局長を経由して提出しなければならない。",
    "num": [

    ]
  }
}