{
  "body": {
    "1": {
      "main": "この省令において使用する用語は、動物の愛護及び管理に関する法律\n（以下「法」という。）において使用する用語の例による。",
      "enum": {
      }
    },
    "2": {
      "main": "法第十条第二項\nの第一種動物取扱業の登録の申請は、様式第一による申請書を提出して行うものとする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "法第十条第二項\nの環境省令で定める書類は、次に掲げるものとする。",
      "enum": {
        "1": "法人にあっては、当該法人の登記事項証明書",
        "2": "申請者（申請者が法人である場合にあっては、その法人及びその法人の役員）が法第十条第一項第一号\nから第六号\nまでに該当しないことを示す書類",
        "3": "事業所ごとに置かれる動物取扱責任者が法第十二条第一項第一号\nから第六号\nまでに該当しないことを示す書類",
        "4": "次に掲げる設備等の配置を明らかにした飼養施設の平面図及び飼養施設の付近の見取図（飼養施設を設置し、又は設置しようとする者に限る。）イ　ケージ等（動物の飼養又は保管のために使用するおり、かご、水槽等の設備をいう。以下同じ。）\nロ　照明設備（営業時間が日中のみである等当該設備の必要のない飼養施設を除く。）\nハ　給水設備\nニ　排水設備\nホ　洗浄設備（飼養施設、設備、動物等を洗浄するための洗浄槽等をいう。以下同じ。）\nヘ　消毒設備（飼養施設、設備等を消毒するための消毒薬噴霧装置等をいう。以下同じ。）\nト　汚物、残さ等の廃棄物の集積設備\nチ　動物の死体の一時保管場所\nリ　餌の保管設備\nヌ　清掃設備\nル　空調設備（屋外施設を除く。）\nヲ　遮光のため又は風雨を遮るための設備（ケージ等がすべて屋内にある等当該設備の必要のない場合を除く。以下同じ。）\nワ　訓練場（飼養施設において訓練を行う訓練業（動物の訓練を業として行うことをいう。）を営もうとする者に限る。）"
      }
    },
    "2(3)": {
      "main": "都道府県知事は、申請者に対し、前項に規定するもののほか必要と認める書類の提出を求めることができる。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "法第十条第二項第七号\nの環境省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "営業の開始年月日",
        "2": "法人にあっては、役員の氏名及び住所",
        "3": "事業所及び飼養施設の土地及び建物について事業の実施に必要な権原を有する事実",
        "4": "事業所以外の場所において、顧客に対し適正な動物の飼養及び保管の方法等に係る重要事項を説明し、又は動物を取り扱う職員の氏名",
        "5": "営業時間"
      }
    },
    "2(5)": {
      "main": "都道府県知事は、法第十条第一項\nの登録をしたときは、申請者に対し様式第二による登録証を交付しなければならない。",
      "enum": {
      }
    },
    "2(6)": {
      "main": "第一種動物取扱業者は、登録証を亡失し、若しくはその登録証が滅失したとき又は法第十四条第二項\nの規定に基づく届出をしたときは、登録を受けた都道府県知事に申請をして、登録証の再交付を受けることができる。",
      "enum": {
      }
    },
    "2(7)": {
      "main": "前項の規定による登録証の再交付の申請は、様式第三による申請書を提出して行うものとする。",
      "enum": {
      }
    },
    "2(8)": {
      "main": "登録証の交付を受けた者は、その登録証を亡失したときは、書面をもって遅滞なくその旨を都道府県知事に届け出なければならない。ただし、第六項の申請をした場合は、この限りでない。",
      "enum": {
      }
    },
    "2(9)": {
      "main": "登録証を有している者（第二号に掲げる場合にあっては、相続人、消滅した法人を代表する役員であった者又は破産管財人若しくは清算人）は、次に掲げる場合は、その日（登録を受けた者が死亡した場合にあっては、その事実を知った日）から起算して三十日を経過する日までの間に、登録証をその交付を受けた都道府県知事に返納しなければならない。",
      "enum": {
        "1": "登録を取り消されたとき。",
        "2": "法第十六条第一項\n各号のいずれかに該当するに至ったとき。",
        "3": "第六項の規定により登録証の再交付を受けた後において、亡失した登録証を発見し、又は回復したとき。"
      }
    },
    "2-2": {
      "main": "法第十条第三項第二号\nの環境省令で定める事項は、幼齢の犬猫等の健康及び安全の保持に配慮した飼養、保管、繁殖及び展示の方法とする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第十二条第一項\nの動物の健康及び安全の保持その他動物の適正な取扱いを確保するため必要なものとして環境省令で定める基準は、次に掲げるものとする。",
      "enum": {
        "1": "事業所及び飼養施設の建物並びにこれらに係る土地について、事業の実施に必要な権原を有していること。",
        "2": "販売業（動物の販売を業として行うことをいう。以下同じ。）を営もうとする者にあっては、様式第一別記により事業の実施の方法を明らかにした書類の記載内容が、第八条第一号から第三号まで、第五号から第七号まで及び第十号に定める内容に適合していること。",
        "3": "貸出業（動物の貸出しを業として行うことをいう。以下同じ。）を営もうとする者にあっては、様式第一別記により事業の実施の方法を明らかにした書類の記載内容が、第八条第二号、第号、第八号及び第十号に定める内容に適合していること。",
        "4": "事業所ごとに、一名以上の常勤の職員が当該事業所に専属の動物取扱責任者として配置されていること。",
        "5": "事業所ごとに、顧客に対し適正な動物の飼養及び保管の方法等に係る重要事項を説明し、又は動物を取り扱う職員として、次に掲げる要件のいずれかに該当する者が配置されていること。イ　営もうとする第一種動物取扱業の種別ごとに別表下欄に定める種別に係る半年間以上の実務経験があること。\nロ　営もうとする第一種動物取扱業の種別に係る知識及び技術について一年間以上教育する学校その他の教育機関を卒業していること。\nハ　公平性及び専門性を持った団体が行う客観的な試験によって、営もうとする第一種動物取扱業の種別に係る知識及び技術を習得していることの証明を得ていること。",
        "6": "事業所以外の場所において、顧客に対し適正な動物の飼養及び保管の方法等に係る重要事項を説明し、又は動物を取り扱う職員は、前号イからハまでに掲げる要件のいずれかに該当する者であること。",
        "7": "事業の内容及び実施の方法にかんがみ事業に供する動物の適正な取扱いのために必要な飼養施設を有し、又は営業の開始までにこれを設置する見込みがあること。"
      }
    },
    "3(2)": {
      "main": "法第十二条第一項\nの環境省令で定める飼養施設の構造、規模及び管理に関する基準は、次に掲げるものとする。",
      "enum": {
        "1": "飼養施設は、前条第二項第四号イからワまでに掲げる設備等を備えていること。",
        "2": "ねずみ、はえ、蚊、のみその他の衛生動物が侵入するおそれがある場合にあっては、その侵入を防止できる構造であること。",
        "3": "床、内壁、天井及び附属設備は、清掃が容易である等衛生状態の維持及び管理がしやすい構造であること。",
        "4": "飼養又は保管をする動物の種類、習性、運動能力、数等に応じて、その逸走を防止することができる構造及び強度であること。",
        "5": "飼養施設及びこれに備える設備等は、事業の実施に必要な規模であること。",
        "6": "飼養施設は、動物の飼養又は保管に係る作業の実施に必要な空間を確保していること。",
        "7": "飼養施設に備えるケージ等は、次に掲げるとおりであること。イ　耐水性がないため洗浄が容易でない等衛生管理上支障がある材質を用いていないこと。\nロ　底面は、ふん尿等が漏えいしない構造であること。\nハ　側面又は天井は、常時、通気が確保され、かつ、ケージ等の内部を外部から見通すことのできる構造であること。ただし、当該飼養又は保管に係る動物が傷病動物である等特別の事情がある場合には、この限りでない。\nニ　飼養施設の床等に確実に固定する等、衝撃による転倒を防止するための措置が講じられていること。\nホ　動物によって容易に損壊されない構造及び強度であること。",
        "8": "構造及び規模が取り扱う動物の種類及び数にかんがみ著しく不適切なものでないこと。",
        "9": "犬又は猫の飼養施設は、他の場所から区分する等の夜間（午後八時から午前八時までの間をいう。以下同じ。）に当該施設に顧客、見学者等を立ち入らせないための措置が講じられていること（販売業、貸出業又は展示業（動物の展示を業として行うことをいう。以下同じ。）を営もうとする者であって夜間に営業しようとする者に限る。）。"
      }
    },
    "3(3)": {
      "main": "法第十二条第一項\nの幼齢の犬猫等の健康及び安全の確保並びに犬猫等の終生飼養の確保を図るために適切なものとして環境省令で定める基準は、次に掲げるものとする。",
      "enum": {
        "1": "犬猫等健康安全計画が、第項の動物の健康及び安全の保持その他動物の適正な取扱いを確保するため必要なものとして環境省令で定める基準、前項の環境省令で定める飼養施設の構造、規模及び管理に関する基準並びに第八条の基準に適合するものであること。",
        "2": "犬猫等健康安全計画が、幼齢の犬猫等の健康及び安全の保持の確保上明確かつ具体的であること。",
        "3": "犬猫等健康安全計画に定める販売の用に供することが困難になった犬猫等の取扱いが、犬猫等の終生飼養を確保するために適切なものであること。"
      }
    },
    "4": {
      "main": "法第十三条第一項\nの規定による登録の更新の申請は、当該登録の有効期間が満了する日の二月前から有効期間が満了する日までの間（以下この条において「更新期間」という。）に、様式第四による申請書を提出して行うものとする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "二以上の第一種動物取扱業の登録を受けている者であって、当該二以上の登録のうち前項の規定により登録の更新を申請することができるもの（次項において「更新期間内登録」という。）の登録の更新を申請するものは、前項の規定にかかわらず、他の第一種動物取扱業の登録に係る更新期間前の更新の申請を同時にすることができる。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "都道府県知事は、前項の規定により更新期間前の登録の更新の申請があった場合には、当該登録の更新をすることができる。この場合において、更新期間前に登録の更新がされた第一種動物取扱業の登録の有効期間は、更新期間内登録が更新された場合における当該更新期間内登録の有効期間の起算日から起算するものとする。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "第二条第五項の規定は、法第十三条第二項\nの登録の更新について準用する。",
      "enum": {
      }
    },
    "5": {
      "main": "法第十四条第一項\nの届出は、法第十条第二項第四号\n若しくは第三項第一号\nに掲げる事項を変更しようとする場合にあっては様式第五による届出書を、飼養施設を設置しようとする場合にあっては様式第六による届出書を、犬猫等販売業を営もうとする場合にあっては様式第六の二による届出書を提出して行うものとする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の届出書には、次の各号に掲げる書類を添付するものとする。",
      "enum": {
        "1": "販売業者（登録を受けて販売業を営む者をいう。以下同じ。）又は貸出業者（登録を受けて貸出業を営む者をいう。以下同じ。）が法第十条第二項第四号\nに掲げる事項を変更しようとする場合　様式第別記により業務の実施の方法を明らかにした書類",
        "2": "飼養施設を設置しようとする場合　第条第項第四号に規定する書類"
      }
    },
    "5(3)": {
      "main": "法第十四条第二項\nの規定による届出は、様式第七による届出書を提出して行うものとする。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "法第十四条第二項\nの環境省令で定める軽微な変更は、次に掲げるものとする。",
      "enum": {
        "1": "飼養施設の規模の増大であって、その増大に係る部分の床面積が、法第十条第項\nの登録を受けたとき（法第十四条第項\n又は第二項\nの規定による届出をしたときにあっては、その届出をしたとき。この号及び次号において同じ。）から通算して、法第十条第項\nの登録を受けたときの延べ床面積の三十パーセント未満であるもの",
        "2": "ケージ等、洗浄設備、消毒設備、汚物、残さ等の廃棄物の集積設備、動物の死体の一時保管場所、餌の保管設備、清掃設備、空調設備及び訓練場に係る変更であって、次に掲げる事項に係る部分の床面積が、法第十条第一項\nの登録を受けたときから通算して、当該設備等を備える飼養施設の延べ床面積の三十パーセント未満であるものイ　設備等の増設\nロ　設備等の配置の変更",
        "3": "照明設備又は遮光のため若しくは風雨を遮るための設備の増設及び配置の変更",
        "4": "第二条第二項第号に掲げる設備等に係る変更であって、現在の設備等と同等以上の機能を有する設備等への改設であるもの",
        "5": "飼養施設の管理の方法の変更",
        "6": "営業時間の変更であって、その変更に係る部分の営業時間が、夜間に含まれないもの"
      }
    },
    "5(5)": {
      "main": "法第十四条第二項\nの環境省令で定める書類は、次に掲げるものとする。",
      "enum": {
        "1": "法人である場合であって、名称、住所又は代表者の氏名に変更があった場合　第二条第二項第号に規定する書類",
        "2": "法第十条第項第三号\nに掲げる事項に変更があった場合　第条第項第三号\nに規定する書類",
        "3": "法第十条第二項第六号\nイ又はロに掲げる事項に変更があった場合　第二条第二項第四号\nに規定する書類",
        "4": "法人である場合であって、役員に変更があった場合　第二条第二項第二号に規定する書類"
      }
    },
    "5(6)": {
      "main": "都道府県知事は、法第十四条第一項\n及び第二項\nに基づく変更の届出をした者に対し、前項の書類のほか必要と認める書類の提出を求めることができる。",
      "enum": {
      }
    },
    "5(7)": {
      "main": "法第十四条第三項\nの届出は、様式第七の二による届出書を提出して行うものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第十六条第一項\nの届出は、様式第八による届出書を提出して行うものとする。この場合において、有効期間内にある登録に係る登録証を有している場合は、これを添付しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法第十八条\nの標識の掲示は、様式第九により、次に掲げる事項を記載した標識を、事業所における顧客の出入口から見やすい位置に掲示する方法により行うものとする。ただし、事業所以外の場所で営業をする場合にあっては、併せて、様式第十により第一号から第五号までに掲げる事項を記載した識別章を、顧客と接するすべての職員について、その胸部等顧客から見やすい位置に掲示する方法により行うものとする。",
      "enum": {
        "1": "第種動物取扱業者の氏名（法人にあっては名称）",
        "2": "事業所の名称及び所在地",
        "3": "登録に係る第一種動物取扱業の種別",
        "4": "登録番号",
        "5": "登録の年月日及び有効期間の末日",
        "6": "動物取扱責任者の氏名"
      }
    },
    "8": {
      "main": "法第二十一条第一項\nの環境省令で定める基準は、次に掲げるものとする。",
      "enum": {
        "1": "販売業者にあっては、離乳等を終えて、成体が食べる餌と同様の餌を自力で食べることができるようになった動物（哺乳類に属する動物に限る。）を販売に供すること。",
        "2": "販売業者及び貸出業者にあっては、飼養環境の変化及び輸送に対して十分な耐性が備わった動物を販売又は貸出しに供すること。",
        "3": "販売業者及び貸出業者にあっては、二日間以上その状態（下痢、おう吐、四肢の麻痺等外形上明らかなものに限る。）を目視によって観察し、健康上の問題があることが認められなかった動物を販売又は貸出しに供すること。",
        "4": "販売業者、貸出業者及び展示業者（登録を受けて展示業を営む者をいう。以下同じ。）にあっては、犬又は猫の展示を行う場合には、午前八時から午後八時までの間において行うこと。",
        "5": "販売業者にあっては、第一種動物取扱業者を相手方として動物を販売しようとする場合には、当該販売をしようとする動物について、その生理、生態、習性等に合致した適正な飼養又は保管が行われるように、契約に当たって、あらかじめ、次に掲げる当該動物の特性及び状態に関する情報を当該第一種動物取扱業者に対して文書（電磁的記録を含む。）を交付して説明するとともに、当該文書を受領したことについて当該第一種動物取扱業者に署名等による確認を行わせること。ただし、ロからヌまでに掲げる情報については、必要に応じて説明すれば足りるものとする。イ　品種等の名称\nロ　性成熟時の標準体重、標準体長その他の体の大きさに係る情報\nハ　平均寿命その他の飼養期間に係る情報\nニ　飼養又は保管に適した飼養施設の構造及び規模\nホ　適切な給餌及び給水の方法\nヘ　適切な運動及び休養の方法\nト　主な人と動物の共通感染症その他の当該動物がかかるおそれの高い疾病の種類及びその予防方法\nチ　不妊又は去勢の措置の方法及びその費用（哺乳類に属する動物に限る。）\nリ　チに掲げるもののほかみだりな繁殖を制限するための措置（不妊又は去勢の措置を不可逆的な方法により実施している場合を除く。）\nヌ　遺棄の禁止その他当該動物に係る関係法令の規定による規制の内容\nル　性別の判定結果\nヲ　生年月日（輸入等をされた動物であって、生年月日が明らかでない場合にあっては、推定される生年月日及び輸入年月日等）\nワ　不妊又は去勢の措置の実施状況（哺乳類に属する動物に限る。）\nカ　繁殖を行った者の氏名又は名称及び登録番号又は所在地（輸入された動物であって、繁殖を行った者が明らかでない場合にあっては当該動物を輸出した者の氏名又は名称及び所在地、譲渡された動物であって、繁殖を行った者が明らかでない場合にあっては譲渡した者の氏名又は名称及び所在地）\nヨ　所有者の氏名（自己の所有しない動物を販売しようとする場合に限る。）\nタ　当該動物の病歴、ワクチンの接種状況等\nレ　当該動物の親及び同腹子に係る遺伝性疾患の発生状況（哺乳類に属する動物に限り、かつ、関係者からの聴取り等によっても知ることが困難であるものを除く。）\nソ　イからレまでに掲げるもののほか、当該動物の適正な飼養又は保管に必要な事項",
        "6": "販売業者にあっては、法第二十一条の四\nの規定に基づき情報を提供した際は、当該情報提供を受けたことについて顧客に署名等による確認を行わせること。",
        "7": "販売業者にあっては、契約に当たって、飼養又は保管をしている間に疾病等の治療、ワクチンの接種等を行った動物について、獣医師が発行した疾病等の治療、ワクチンの接種等に係る証明書を顧客に交付すること。また、当該動物の仕入先から受け取った疾病等の治療、ワクチンの接種等に係る証明書がある場合には、これも併せて交付すること。",
        "8": "貸出業者にあっては、貸出しをしようとする動物の生理、生態、習性等に合致した適正な飼養又は保管が行われるように、契約に当たって、あらかじめ、次に掲げるその動物の特性及び状態に関する情報を貸出先に対して提供すること。イ　品種等の名称\nロ　飼養又は保管に適した飼養施設の構造及び規模\nハ　適切な給餌及び給水の方法\nニ　適切な運動及び休養の方法\nホ　主な人と動物の共通感染症その他の当該動物がかかるおそれの高い疾病の種類及びその予防方法\nヘ　遺棄の禁止その他当該動物に係る関係法令の規定による規制の内容\nト　性別の判定結果\nチ　不妊又は去勢の措置の実施状況（哺乳類に属する動物に限る。）\nリ　当該動物のワクチンの接種状況\nヌ　イからリまでに掲げるもののほか、当該動物の適正な飼養又は保管に必要な事項",
        "9": "競りあっせん業者（登録を受けて動物の売買をしようとする者のあっせんを会場を設けて競りの方法により行うことを業として営む者をいう。以下同じ。）にあっては、実施した競りにおいて売買が行われる際に、販売業者により第五号に掲げる販売に係る契約時の説明が行われていることを確認すること。",
        "10": "第五号に掲げる販売に係る契約時の説明及び第一種動物取扱業者による確認、法第二一条の四\nの規定に基づく情報提供及び第六号\nに掲げる当該情報提供についての顧客による確認並びに第八号\nに掲げる貸出しに係る契約時の情報提供の実施状況について、様式第一により記録した台帳を調製し、当該販売又は貸出しに係る顧客を明確にした上で、これを五年間保管すること。競りあっせん業者にあっては、実施した競りにおいて売買された動物について、第五号に掲げる販売に係る契約時の説明及び顧客による確認に係る文書の写しを、販売業者から受け取るとともに、当該写しに係る販売業者及び顧客を明確にした上で、これを五年間保管すること。ただし、犬猫等販売業者が、法第二二条の六第一項\nに基づく犬猫等の個体に関する帳簿を備え付けている場合は、この限りでない。",
        "11": "動物の仕入れ、販売等の動物の取引を行うに当たっては、あらかじめ、当該取引の相手方が動物の取引に関する関係法令に違反していないこと及び違反するおそれがないことを聴取し、違反が確認された場合にあっては、当該取引の相手方と動物の取引を行わないこと。特に、特定動物の取引に当たっては、あらかじめ、その相手方が法第二十六条第一項\nの許可を受けていることを許可証等により確認し、許可を受けていないことが確認された場合にあっては、当該特定動物の取引を行わないこと。",
        "12": "前各号に掲げるもののほか、動物の管理の方法等に関し環境大臣が定める細目を遵守すること。"
      }
    },
    "8-2": {
      "main": "法第二十一条の四\nの環境省令で定める動物は、哺乳類、鳥類又は爬虫類に属する動物とする。",
      "enum": {
      }
    },
    "8-2(2)": {
      "main": "法第二十一条の四\nの適正な飼養又は保管のために必要な情報として環境省令で定めるものは、次に掲げる事項とする。",
      "enum": {
        "1": "品種等の名称",
        "2": "性成熟時の標準体重、標準体長その他の体の大きさに係る情報",
        "3": "平均寿命その他の飼養期間に係る情報",
        "4": "飼養又は保管に適した飼養施設の構造及び規模",
        "5": "適切な給餌及び給水の方法",
        "6": "適切な運動及び休養の方法",
        "7": "主な人と動物の共通感染症その他の当該動物がかかるおそれの高い疾病の種類及びその予防方法",
        "8": "不妊又は去勢の措置の方法及びその費用（哺乳類に属する動物に限る。）",
        "9": "前号に掲げるもののほかみだりな繁殖を制限するための措置（不妊又は去勢の措置を不可逆的な方法により実施している場合を除く。）",
        "10": "遺棄の禁止その他当該動物に係る関係法令の規定による規制の内容",
        "11": "性別の判定結果",
        "12": "生年月日（輸入等をされた動物であって、生年月日が明らかでない場合にあっては、推定される生年月日及び輸入年月日等）",
        "13": "不妊又は去勢の措置の実施状況（哺乳類に属する動物に限る。）",
        "14": "繁殖を行った者の氏名又は名称及び登録番号又は所在地（輸入された動物であって、繁殖を行った者が明らかでない場合にあっては当該動物を輸出した者の氏名又は名称及び所在地、譲渡された動物であって、繁殖を行った者が明らかでない場合にあっては当該動物を譲渡した者の氏名又は名称及び所在地）",
        "15": "所有者の氏名（自己の所有しない動物を販売しようとする場合に限る。）",
        "16": "当該動物の病歴、ワクチンの接種状況等",
        "17": "当該動物の親及び同腹子に係る遺伝性疾患の発生状況（哺乳類に属する動物に限り、かつ、関係者からの聴取り等によっても知ることが困難であるものを除く。）",
        "18": "前各号に掲げるもののほか、当該動物の適正な飼養又は保管に必要な事項"
      }
    },
    "9": {
      "main": "法第二十二条第一項\nの動物取扱責任者は、次の要件を満たす職員のうちから選任するものとする。",
      "enum": {
        "1": "第三条第項第五号イからハまでに掲げる要件のいずれかに該当すること。",
        "2": "事業所の動物取扱責任者以外のすべての職員に対し、動物取扱責任者研修において得た知識及び技術に関する指導を行う能力を有すること。"
      }
    },
    "10": {
      "main": "都道府県知事は、動物取扱責任者研修を開催する場合には、あらかじめ、日時、場所等を登録している第一種動物取扱業者に通知するものとする。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "前項の規定による開催の通知を受けた第一種動物取扱業者は、通知の内容を選任したすべての動物取扱責任者に対して遅滞なく連絡しなければならない。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "第一種動物取扱業者は、選任したすべての動物取扱責任者に、当該登録に係る都道府県知事の開催する動物取扱責任者研修を次に定めるところにより受けさせなければならない。ただし、都道府県知事が別に定める場合にあっては、当該都道府県知事が指定した他の都道府県知事が開催する動物取扱責任者研修を受けさせることをもってこれに代えることができる。",
      "enum": {
        "1": "年に回以上受けさせること。",
        "2": "一回当たり三時間以上受けさせること。",
        "3": "次に掲げる項目について受けさせること。イ　動物の愛護及び管理に関する法令（条例を含む。）\nロ　飼養施設の管理に関する方法\nハ　動物の管理に関する方法\nニ　イからハまでに掲げるもののほか、第一種動物取扱業の業務の実施に関すること。"
      }
    },
    "10-2": {
      "main": "法第二十二条の六第一項\nの環境省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "当該犬猫等の品種等の名称",
        "2": "当該犬猫等の繁殖者の氏名又は名称及び登録番号又は所在地（輸入された犬猫等であって、繁殖を行った者が明らかでない場合にあっては当該犬猫等を輸出した者の氏名又は名称及び所在地、譲渡された犬猫等であって、繁殖を行った者が明らかでない場合にあっては当該犬猫等を譲渡した者の氏名又は名称及び所在地）",
        "3": "当該犬猫等の生年月日（輸入等をされた犬猫等であって、生年月日が明らかでない場合にあっては、推定される生年月日及び輸入年月日等）",
        "4": "当該犬猫等を所有するに至った日",
        "5": "当該犬猫等を当該犬猫等販売業者に販売した者又は譲渡した者の氏名又は名称及び登録番号又は所在地",
        "6": "当該犬猫等の販売又は引渡しをした日",
        "7": "当該犬猫等の販売又は引渡しの相手方の氏名又は名称及び登録番号又は所在地",
        "8": "当該犬猫等の販売又は引渡しの相手方が動物の取引に関する関係法令に違反していないことの確認状況",
        "9": "当該犬猫等の販売を行った者の氏名",
        "10": "当該犬猫等の販売に際しての法第二一条の四\nに規定する情報提供及び第八条第六号\nに掲げる当該情報提供についての顧客による確認の実施状況",
        "11": "当該犬猫等が死亡（犬猫等販売業者が飼養又は保管している間に死亡の事実が発生した場合に限る。次号において同じ。）した日",
        "12": "当該犬猫等の死亡の原因"
      }
    },
    "10-2(2)": {
      "main": "法第二十二条の六第一項\nの帳簿は、記載の日から五年間保存しなければならない。",
      "enum": {
      }
    },
    "10-2(3)": {
      "main": "前項に規定する保存は、電磁的方法（電子的方法、磁気的方法その他の人の知覚によって認識することができない方法をいう。）による記録に係る記録媒体により行うことができる。",
      "enum": {
      }
    },
    "10-2(4)": {
      "main": "帳簿の保存に当たっては、取引伝票又は検案書等の当該帳簿の記載事項に関する情報が記載された書類を整理し、保存するよう努めなければならない。",
      "enum": {
      }
    },
    "10-3": {
      "main": "法第二十二条の六第二項\nの届出は、次項の期間終了後六十日以内に、様式第十一の二による届出書を、当該届出に係る事業所の所在地を管轄する都道府県知事に提出して行うものとする。",
      "enum": {
      }
    },
    "10-3(2)": {
      "main": "法第二十二条の六第二項\nの環境省令で定める期間は、毎年四月一日から翌年の三月三十一日までの期間とする。",
      "enum": {
      }
    },
    "10-3(3)": {
      "main": "前項の期間は、新たに第一種動物取扱業の登録を受けた場合にあっては、登録を受けた日から登録を受けた年度の三月三十一日までの期間とする。",
      "enum": {
      }
    },
    "10-3(4)": {
      "main": "法第二十二条の六第二項第二号\n及び第三号\nの数の報告に当たっては、当該期間中の各月ごとの合計数を報告するものとする。",
      "enum": {
      }
    },
    "10-4": {
      "main": "法第二十二条の六第三項\nの規定による命令は、様式第十一の三による命令書を犬猫等販売業者に交付して行うものとする。",
      "enum": {
      }
    },
    "10-5": {
      "main": "法第二十四条の二\nの飼養施設は、人の居住の用に供する部分と区分できる施設（動物（次項に規定する数を超えない場合に限る。）の飼養又は保管を、一時的に委託を受けて行う者の飼養施設を除く。）とする。",
      "enum": {
      }
    },
    "10-5(2)": {
      "main": "法第二十四条の二\nの環境省令で定める数は、次の各号の区分に応じ、それぞれ当該各号に定める数とする。",
      "enum": {
        "1": "大型動物（牛、馬、豚、ダチョウ又はこれらと同等以上の大きさを有する哺乳類若しくは鳥類に属する動物）及び特定動物の合計数　三",
        "2": "中型動物（犬、猫又はこれらと同等以上の大きさを有する哺乳類、鳥類若しくは爬虫類に属する動物。ただし、大型動物は除く。）の合計数　十",
        "3": "前二号に掲げる動物以外の哺乳類、鳥類又は爬虫類に属する動物の合計数　五十",
        "4": "第一号及び第二号に掲げる動物の合計数　十",
        "5": "第一号から第三号までに掲げる動物の合計数　十"
      }
    },
    "10-5(3)": {
      "main": "法第二十四条の二\nの環境省令で定める場合は、次に掲げるものとする。",
      "enum": {
        "1": "国又は地方公共団体の職員が非常災害のために必要な応急措置としての行為に伴って動物の取扱いをする場合",
        "2": "警察職員が警察法\n（昭和十九年法律第百六十号）第条第一項\nに規定する警察の責務として動物の取扱いをする場合",
        "3": "自衛隊員が自衛隊の施設等又は部隊若しくは機関の警備に伴って動物の取扱いをする場合",
        "4": "家畜防疫官が狂犬病予防法\n（昭和二十五年法律第二百十七号）第七条\n、家畜伝染病予防法\n（昭和二十六年法律第百六十六号）第十条\n、第十三条、第十五条若しくは第十六条の二又は感染症の予防及び感染症の患者に対する医療に関する法律\n（平成十年法律第百十号）第五十五条\nに基づく動物検疫所の業務に伴って動物の取扱いをする場合",
        "5": "検疫所職員が感染症の予防及び感染症の患者に対する医療に関する法律第十六条の二\nに基づく検疫所の業務に伴って動物の取扱いをする場合",
        "6": "税関職員が関税法\n（昭和二十九年法律第十一号）に基づく税関の業務に伴って動物の取扱いをする場合",
        "7": "地方公共団体の職員が法の規定に基づく業務に伴って動物の取扱いをする場合",
        "8": "地方公共団体の職員が狂犬病予防法第六条\n又は第十条\nの規定に基づいて犬を抑留する場合",
        "9": "国又は地方公共団体の職員が絶滅のおそれのある野生動植物の種の保存に関する法律\n（平成四年法律第七十五号）の規定に基づく業務に伴って動物の取扱いをする場合",
        "10": "国又は地方公共団体の職員が鳥獣の保護及び管理並びに狩猟の適正化に関する法律（平成四年法律第八八号）の規定に基づく業務に伴って動物の取扱いをする場合",
        "11": "国又は地方公共団体の職員が特定外来生物による生態系等に係る被害の防止に関する法律\n（平成十六年法律第七十八号）の規定に基づく業務に伴って動物の取扱いをする場合",
        "12": "国の職員が少年院法\n（平成二十六年法律第五十八号）第二十三条\n、婦人補導院法\n（昭和三十三年法律第十七号）第二条\n又は刑事収容施設及び被収容者等の処遇に関する法律\n（平成十七年法律第五十号）第八十四条\nの規定に基づく業務に伴って動物の取扱いをする場合"
      }
    },
    "10-6": {
      "main": "法第二十四条の二\nの届出は、様式第十一の四による届出書及びその写し一通を提出して行うものとする。",
      "enum": {
      }
    },
    "10-6(2)": {
      "main": "法第二十四条の二\nの環境省令で定める書類は、次に掲げるものとする。",
      "enum": {
        "1": "法人にあっては、当該法人の登記事項証明書",
        "2": "次に掲げる設備等の配置を明らかにした飼養施設の平面図及び飼養施設の付近の見取図（チからルまでにあっては、これらの施設を設置している場合に限る。）イ　ケージ等\nロ　給水設備\nハ　消毒設備\nニ　餌の保管設備\nホ　清掃設備\nヘ　遮光のため又は風雨を遮るための設備\nト　訓練場（飼養施設において訓練を行う訓練業（動物の訓練を業として行うことをいう。）を行おうとする者に限る。）\nチ　排水設備\nリ　洗浄設備\nヌ　汚物、残さ等の廃棄物の集積設備\nル　空調設備（屋外設備を除く。）"
      }
    },
    "10-6(3)": {
      "main": "都道府県知事は、申請者に対し、前項に規定するもののほか必要と認める書類の提出を求めることができる。",
      "enum": {
      }
    },
    "10-6(4)": {
      "main": "法第二十四条の二第七号\nの環境省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "事業の開始年月日",
        "2": "飼養施設の土地及び建物について事業の実施に必要な権原を有する事実"
      }
    },
    "10-7": {
      "main": "法第二十四条の三第一項\nの変更の届出は、様式第十一の五による届出書を提出して行うものとする。",
      "enum": {
      }
    },
    "10-7(2)": {
      "main": "法第二十四条の三第一項\nの環境省令で定める軽微な変更は、次に掲げるものとする。",
      "enum": {
        "1": "主として取り扱う動物の種類及び数の減少であって、第十条の五第二項各号に掲げる数を下回らないもの",
        "2": "飼養施設の規模の増大であって、その増大に係る部分の床面積が、法第十四条の\nの規定による届出をしたとき（法第十四条の三第一項\nの規定による届出をしたときにあっては、その届出をしたとき。この号において同じ。）から通算して、法第十四条の\nの規定による届出をしたときの延べ床面積の三十パーセント未満であるもの",
        "3": "第十条の六第二項第二号に掲げる設備等に係る変更であって、当該設備等の増設及び配置の変更並びに現在の設備等と同等以上の機能を有する設備等への改設であるもの"
      }
    },
    "10-7(3)": {
      "main": "法第二十四条の三第二項\nの届出は、法第二十四条の二第一号\n又は第二号\nに掲げる事項を変更したときは様式第十一の六による届出書を、届出に係る飼養施設の使用を廃止したときは様式第十一の七による届出書を提出して行うものとする。",
      "enum": {
      }
    },
    "10-8": {
      "main": "法第二十四条の四\nにおいて準用する法第十六条第一項\nの廃業等の届出は、様式第十一の八による届出書を提出して行うものとする。",
      "enum": {
      }
    },
    "10-9": {
      "main": "法第二十四条の四\nにおいて準用する法第二十一条第一項\nの環境省令で定める基準は、次に掲げるものとする。",
      "enum": {
        "1": "譲渡業者（届出をして譲渡業を行う者をいう。以下同じ。）にあっては、譲渡しをしようとする動物について、その生理、生態、習性等に合致した適正な飼養又は保管が行われるように、譲渡しに当たって、あらかじめ、次に掲げる当該動物の特性及び状態に関する情報を譲渡先に対して説明すること。イ　品種等の名称\nロ　飼養又は保管に適した飼養施設の構造及び規模\nハ　適切な給餌及び給水の方法\nニ　適切な運動及び休養の方法\nホ　遺棄の禁止その他当該動物に係る関係法令の規定による規制の内容",
        "2": "譲渡業者にあっては、譲渡しに当たって、飼養又は保管をしている間に疾病等の治療、ワクチンの接種等を行った動物について、獣医師が発行した疾病等の治療、ワクチンの接種等に係る証明書を譲渡先に交付すること。また、当該動物を譲渡した者から受け取った疾病等の治療、ワクチンの接種等に係る証明書がある場合には、これも併せて交付すること。",
        "3": "届出をして貸出業を行う者にあっては、貸出しをしようとする動物の生理、生態、習性等に合致した適正な飼養又は保管が行われるように、貸出しに当たって、あらかじめ、次に掲げるその動物の特性及び状態に関する情報を貸出先に対して提供すること。イ　品種等の名称\nロ　飼養又は保管に適した飼養施設の構造及び規模\nハ　適切な給餌及び給水の方法\nニ　適切な運動及び休養の方法\nホ　遺棄の禁止その他当該動物に係る関係法令の規定による規制の内容",
        "4": "前各号に掲げるもののほか、動物の管理の方法等に関し環境大臣が定める細目を遵守すること。"
      }
    },
    "11": {
      "main": "法第二十四条第二項\n（法第二十四条の四\nにおいて読み替えて準用する場合を含む。）の証明書の様式は、様式第十二のとおりとする。",
      "enum": {
      }
    },
    "12": {
      "main": "法第二十五条第一項\nの環境省令で定める事態は、次の各号のいずれかに該当するものが周辺地域の住民（以下「周辺住民」という。）の日常生活に著しい支障を及ぼしていると認められる事態であって、かつ、当該支障が、複数の周辺住民からの都道府県知事に対する苦情の申出等により、周辺住民の間で共通の認識となっていると認められる事態とする。",
      "enum": {
        "1": "動物の飼養又は保管に伴い頻繁に発生する動物の鳴き声その他の音",
        "2": "動物の飼養又は保管に伴う飼料の残さ又は動物のふん尿その他の汚物の不適切な処理又は放置により発生する臭気",
        "3": "動物の飼養施設の敷地外に飛散する動物の毛又は羽毛",
        "4": "動物の飼養又は保管により発生する多数のねずみ、はえ、蚊、のみその他の衛生動物"
      }
    },
    "12-2": {
      "main": "法第二十五条第三項\nの環境省令で定める事態は、次の各号のいずれかに該当する事態であって、当該事態を生じさせている者が、都道府県の職員の指導に従わず、又は都道府県の職員による現場の確認等の当該事態に係る状況把握を拒んでいることにより、当該事態の改善が見込まれない事態とする。",
      "enum": {
        "1": "動物の鳴き声が過度に継続して発生し、又は頻繁に動物の異常な鳴き声が発生していること。",
        "2": "動物の飼養又は保管に伴う飼料の残さ又は動物のふん尿その他の汚物の不適切な処理又は放置により臭気が継続して発生していること。",
        "3": "動物の飼養又は保管により多数のねずみ、はえ、蚊、のみその他の衛生動物が発生していること。",
        "4": "栄養不良の個体が見られ、動物への給餌及び給水が一定頻度で行われていないことが認められること。",
        "5": "爪が異常に伸びている、体表が著しく汚れている等の適正な飼養又は保管が行われていない個体が見られること。",
        "6": "繁殖を制限するための措置が講じられず、かつ、譲渡し等による飼養頭数の削減が行われていない状況において、繁殖により飼養頭数が増加していること。"
      }
    },
    "13": {
      "main": "法第二十六条第一項\nの環境省令で定める場合は、次に掲げるものとする。",
      "enum": {
        "1": "診療施設（獣医療法\n（平成四年法律第四十六号）第二条第二項\nに規定する診療施設をいう。）において獣医師が診療のために特定動物の飼養又は保管をする場合",
        "2": "非常災害に対する必要な応急措置としての行為に伴って特定動物の飼養又は保管をする場合",
        "3": "警察法第二条第一項\nに規定する警察の責務として特定動物の飼養又は保管をする場合",
        "4": "家畜防疫官が狂犬病予防法第七条\n、家畜伝染病予防法第十条\n若しくは第十五条\n又は感染症の予防及び感染症の患者に対する医療に関する法律第五十五条\nに基づく動物検疫所の業務に伴って特定動物の飼養又は保管をする場合",
        "5": "検疫所職員が感染症の予防及び感染症の患者に対する医療に関する法律第十六条の二\nに基づく検疫所の業務に伴って特定動物の飼養又は保管をする場合",
        "6": "税関職員が関税法第七十条\nに基づく税関の業務に伴って特定動物の飼養又は保管をする場合",
        "7": "地方公共団体の職員が法の規定に基づく業務に伴って特定動物の飼養又は保管をする場合",
        "8": "国又は地方公共団体の職員が絶滅のおそれのある野生動植物の種の保存に関する法律\nの規定に基づく業務に伴って特定動物の飼養又は保管をする場合",
        "9": "国又は地方公共団体の職員が鳥獣の保護及び管理並びに狩猟の適正化に関する法律の規定に基づく業務に伴って特定動物の飼養又は保管をする場合",
        "10": "法第二六条第一項\nの許可を受けた者が、当該許可に係る都道府県知事が管轄する区域の外において、三日を超えない期間、当該許可に係る特定飼養施設により特定動物の飼養又は保管をする場合（当該飼養又は保管を行う場所を管轄する都道府県知事に、飼養又は保管を開始する三日（行政機関の休日に関する法律\n（昭和六三年法律第九一号）第一条第一項\n各号に掲げる日の日数は、算入しない。）前までに様式第三によりその旨を通知したものに限る。）",
        "11": "法第二十六条第一項\nの許可を受けた者が死亡し、又は解散に至った場合で、相続人又は破産管財人若しくは清算人が、死亡し、又は解散に至った日から六十日を超えない範囲内で、当該許可に係る特定動物の飼養又は保管をする場合"
      }
    },
    "14": {
      "main": "法第二十六条第一項\nの許可の有効期間は、特定動物の種類に応じ、五年を超えない範囲内で都道府県知事が定めるものとする。",
      "enum": {
      }
    },
    "15": {
      "main": "法第二十六条第二項\nの許可の申請は、特定飼養施設の所在地ごとに様式第十四による申請書を提出して行うものとする。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "法第二十六条第二項\nの環境省令で定める書類は、次に掲げるものとする。",
      "enum": {
        "1": "特定飼養施設の構造及び規模を示す図面、特定飼養施設の写真並びに特定飼養施設の付近の見取図",
        "2": "申請者（申請者が法人である場合にあっては、その法人及びその法人の役員）が法第十七条第一項第号\nのイからハまでに該当しないことを説明する書類",
        "3": "申請に係る特定動物に既に第二十条第号に定める措置が講じられている場合にあっては、当該措置の内容ごとに次に定める書類イ　マイクロチップ（国際標準化機構が定めた規格第一一七八四号及び第一一七八五号に適合するものに限る。以下同じ。）による場合　獣医師又は行政機関が発行した当該マイクロチップの識別番号に係る証明書\nロ　脚環による場合（鳥綱に属する動物に限る。）　当該脚環の識別番号に係る証明書及び装着状況を撮影した写真",
        "4": "特定動物の飼養又は保管に係る管理の体制を記載した書類（第項第三号の管理責任者以外に特定動物の飼養又は保管を行う者がいる場合に限る。）",
        "5": "特定飼養施設の保守点検に係る計画"
      }
    },
    "15(3)": {
      "main": "都道府県知事は、申請者に対し、前項に規定するもののほか必要と認める書類の提出を求めることができる。",
      "enum": {
      }
    },
    "15(4)": {
      "main": "法第二十六条第二項第八号\nの環境省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "申請に係る特定動物の飼養又は保管を既に行っている場合における当該特定動物の数及び当該特定動物に係る第二十条第三号に規定する措置の内容に係る情報",
        "2": "法人にあっては、役員の氏名及び住所",
        "3": "特定動物の管理責任者"
      }
    },
    "15(5)": {
      "main": "都道府県知事は、法第二十六条第一項\nの許可をしたときは、申請者に対し様式第十五による許可証を交付しなければならない。",
      "enum": {
      }
    },
    "15(6)": {
      "main": "特定動物飼養者は、許可証を亡失し、若しくはその許可証が滅失したとき又は法第二十八条第三項\nの規定に基づく届出をしたときは、当該許可に係る都道府県知事に申請をして、許可証の再交付を受けることができる。",
      "enum": {
      }
    },
    "15(7)": {
      "main": "前項の規定による許可証の再交付の申請は、様式第十六による申請書を提出して行うものとする。",
      "enum": {
      }
    },
    "15(8)": {
      "main": "許可証の交付を受けた者は、その許可証を亡失したときは、書面をもって遅滞なくその旨を都道府県知事に届け出なければならない。ただし、第六項の申請をした場合は、この限りでない。",
      "enum": {
      }
    },
    "15(9)": {
      "main": "許可証を有している者（第二号に掲げる事由が発生した場合にあっては、相続人、消滅した法人を代表する役員であった者又は破産管財人若しくは清算人）は、次に掲げる事由が発生した場合は、その事由が発生した日（許可を受けた者が死亡した場合にあっては、その事実を知った日）から起算して六十日を経過する日までの間に、許可証をその交付を受けた都道府県知事に返納しなければならない。",
      "enum": {
        "1": "許可を取り消されたとき。",
        "2": "許可を受けた者が死亡し、合併し、若しくは分割し（その許可を受けた者の地位が承継されなかった場合に限る。）、又は解散したとき。",
        "3": "第六項の規定により許可証の再交付を受けた後において、亡失した許可証を発見し、又は回復したとき。"
      }
    },
    "16": {
      "main": "特定動物飼養者は、第十四条の許可の有効期間が満了する前に特定動物の飼養又は保管をやめたときは、様式第十七により、許可を受けた都道府県知事にその旨を届け出ることができる。この場合において、有効期間内にある許可に係る許可証を有している場合は、これを添付しなければならない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "前項の届出があった場合には、当該届出に係る許可は、都道府県知事が当該届出を受理した日に、その効力を失う。",
      "enum": {
      }
    },
    "17": {
      "main": "法第二十七条第一項第一号\nの環境省令で定める基準は、次に掲げるものとする。",
      "enum": {
        "1": "特定飼養施設の構造及び規模が次のとおりであること。イ　特定動物の種類に応じ、その逸走を防止できる構造及び強度であること。\nロ　申請に係る特定動物の取扱者以外の者が容易に当該特定動物に触れるおそれがない構造及び規模であること。ただし、動物の生態、生息環境等に関する情報の提供により、観覧者の動物に関する知識を深めることを目的として展示している特定動物であって、観覧者等の安全性が確保されているものとして都道府県知事が認めた場合にあってはこの限りでない。\nハ　イ及びロに定めるもののほか、特定動物の種類ごとに環境大臣が定める特定飼養施設の構造及び規模に関する基準の細目を満たしていること。ただし、動物の生態、生息環境等に関する情報の提供により、観覧者の動物に関する知識を深めることを目的として展示している特定動物であって、観覧者等の安全性が確保されているものとして都道府県知事が認めた場合にあってはこの限りでない。",
        "2": "特定動物の飼養又は保管の方法が、人の生命、身体又は財産に対する侵害を防止する上で不適当と認められないこと。",
        "3": "特定動物の飼養又は保管が困難になった場合における措置が、次のいずれかに該当すること。イ　譲渡先又は譲渡先を探すための体制の確保\nロ　殺処分（イを行うことが困難な場合であって、自らの責任においてこれを行う場合に限る。）"
      }
    },
    "18": {
      "main": "法第二十八条第一項\nの変更の許可の申請は、様式第十八による申請書を提出して行うものとする。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "法第二十六条第二項第四号\n又は第五号\nに掲げる事項を変更しようとする場合にあっては、前項の申請書に、変更後の特定飼養施設の構造及び規模を示す図面、特定飼養施設の写真並びに特定飼養施設の付近の見取図を添付するものとする。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "都道府県知事は、申請者に対し、前項に規定するもののほか必要と認める書類の提出を求めることができる。",
      "enum": {
      }
    },
    "18(4)": {
      "main": "法第二十八条第一項\nの環境省令で定める軽微な変更は、特定動物の飼養又は保管が困難になった場合の措置の変更であって、前条第三号ロに掲げる措置から同号イに掲げる措置への変更とする。",
      "enum": {
      }
    },
    "18(5)": {
      "main": "第十五条第五項から第九項までの規定は、法第二十八条第一項\nの変更の許可について準用する。",
      "enum": {
      }
    },
    "19": {
      "main": "法第二十八条第三項\nの環境省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "法人にあっては、役員の氏名及び住所",
        "2": "特定動物の管理責任者"
      }
    },
    "19(2)": {
      "main": "法第二十八条第三項\nの届出は、様式第十九による届出書を提出して行うものとする。",
      "enum": {
      }
    },
    "20": {
      "main": "法第三十一条\nの環境省令で定める方法は、次に掲げるものとする。",
      "enum": {
        "1": "特定飼養施設の点検を定期的に行うこと。",
        "2": "特定動物の飼養又は保管の状況を定期的に確認すること。",
        "3": "特定動物の飼養又は保管を開始したときは、特定動物の種類ごとに、当該特定動物について、法第二十六条第一項\nの許可を受けていることを明らかにするためのマイクロチップ又は脚環の装着その他の環境大臣が定める措置を講じ、様式第二十により当該措置内容を都道府県知事に届け出ること（既に当該措置が講じられている場合を除く。）。ただし、改正法附則第五条第一項の規定により引き続き特定動物の飼養又は保管を行うことができる場合においては、同条第項の規定にかかわらず、この限りでない。",
        "4": "前各号に掲げるもののほか、環境大臣が定める飼養又は保管の方法によること。"
      }
    },
    "21": {
      "main": "法第三十三条第二項\nにおいて準用する法第二十四条第二項\nの証明書の様式は、様式第二十一のとおりとする。",
      "enum": {
      }
    },
    "21-2": {
      "main": "法第三十五条第一項\nただし書の環境省令で定める場合は、次のいずれかに該当する場合とする。ただし、次のいずれかに該当する場合であっても、生活環境の保全上の支障を防止するために必要と認められる場合については、この限りでない。",
      "enum": {
        "1": "犬猫等販売業者から引取りを求められた場合",
        "2": "引取りを繰り返し求められた場合",
        "3": "子犬又は子猫の引取りを求められた場合であって、当該引取りを求める者が都道府県等からの繁殖を制限するための措置に関する指示に従っていない場合",
        "4": "犬又は猫の老齢又は疾病を理由として引取りを求められた場合",
        "5": "引取りを求める犬又は猫の飼養が困難であるとは認められない理由により引取りを求められた場合",
        "6": "あらかじめ引取りを求める犬又は猫の譲渡先を見つけるための取組を行っていない場合",
        "7": "前各号に掲げるもののほか、法第条第四項\nの規定の趣旨に照らして引取りを求める相当の事由がないと認められる場合として都道府県等の条例、規則等に定める場合"
      }
    },
    "22": {
      "main": "法及びこの省令の規定による申請又は届出は、申請書又は届出書の正本にその写し一通を添えてしなければならない。",
      "enum": {
      }
    }
  },
  "title": "動物の愛護及び管理に関する法律施行規則",
  "cont": {
  }
}