{
  "1": {
    "name": "指定地域密着型サービスの事業に係る介護保険法\n（平成九年法律第百二十三号。以下「法」という。）第七十八条の四第三項\nの厚生労働省令で定める基準は、次の各号に掲げる基準に応じ、それぞれ当該各号に定める規定による基準とする。",
    "num": [
      "法第七十八条の四第項\nの規定により、同条第三項第号\nに掲げる事項について市町村が条例を定めるに当たって従うべき基準第三条の四\n、第三条の五、第三条の四十第項、第六条、第七条、第四十二条第項から第三項まで及び第五項から第七項まで、第四十三条、第四十五条、第四十七条、第六十三条から第六十五条まで、第九十条から第九十二条まで、第百十条、第百十条、第百三十条（第十四項を除く。）、第百三十九条第七項、第百四十六条、第百六十三条第八項、第百六十七条第二項及び第三項、第百七十条から第百七十三条まで、附則第二条、附則第三条、附則第五条並びに附則第六条の規定による基準",
      "法第七十八条の四第項\nの規定により、同条第三項第号\nに掲げる事項について市町村が条例を定めるに当たって従うべき基準第六十七条第一項\n（宿泊室に係る部分に限る。）及び第項第号\nロ、第九十三条第項（居室に係る部分に限る。）及び第四項、第百三十条第一項第一号ロ、第百六十条第一項第一号イ（３）（床面積に係る部分に限る。）、第百七十五条第一項（宿泊室に係る部分に限る。）及び第項第号ロ並びに附則第十条第一項の規定による基準",
      "法第七十八条の四第二項\nの規定により、同条第項第号\nに掲げる事項について市町村が条例を定めるに当たって従うべき基準第四十二条第四項\n、第四十六条第一項及び第六十六条の規定による基準",
      "法第七十八条の第二項\nの規定により、同条第三項第号\nに掲げる事項について市町村が条例を定めるに当たって従うべき基準第三条の七第一項\n（第十八条、第六十一条、第八十八条、第百八条、第百五十七条、第百六十九条及び第百八十二条において準用する場合を含む。）、第三条の八（第十八条、第六十一条、第八十八条、第百八条、第百五十七条、第百六十九条及び第百八十二条において準用する場合を含む。）、第三条の二十三（定期巡回・随時対応型訪問介護看護計画及び訪問看護報告書の提出に係る部分を除く。）、第三条の二十五（第十八条において準用する場合を含む。）、第三条の三十三（第十八条、第六十一条、第八十八条、第百八条、第百二十九条及び第百八十二条において準用する場合を含む。）、第三条の三十八（第十八条、第八十八条、第百八条、第百二十九条及び第百八十二条において準用する場合を含む。）、第三条の十一第二項（第三条の二十三に係る部分（定期巡回・随時対応型訪問介護看護計画及び訪問看護報告書の提出に係る部分を除く。）に限る。）、第五十九条の二、第七十三条第五号及び第六号、第七十八条第二項、第九十七条第五項及び第六項、第九十九条第二項、第百十三条第一項から第三項まで、第百十条第一項及び第二項、第百十八条第項及び第五項、第百三十七条第項及び第五項、第百三十九条第八項、第百十五条（第百六十九条において準用する場合を含む。）、第百五十三条（第百六十九条において準用する場合を含む。）、第百五十五条（第百六十九条において準用する場合を含む。）、第百六十二条第六項及び第七項並びに第百六十三条第九項、第百七十七条第五号及び第六号並びに第百七十八条（看護小規模多機能型居宅介護計画及び看護小規模多機能型居宅介護報告書の提出に係る部分を除く。）の規定による基準",
      "法第七十八条の四第二項\nの規定により、同条第三項第号\nに掲げる事項について市町村が条例を定めるに当たって標準とすべき基準第九十三条第一項\n及び第二項\n（居室に係る部分を除く。）、第百七十四条並びに附則第七条の規定による基準",
      "法第七十八条の四第一項\n又は第二項\nの規定により、同条第三項\n各号に掲げる事項以外の事項について市町村が条例を定めるに当たって参酌すべき基準この省令に定める基準のうち、前各号に定める規定による基準以外のもの"
    ]
  },
  "2": {
    "name": "この省令において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
    "num": [
      "地域密着型サービス事業者法第八条第十四項\nに規定する地域密着型サービス事業を行う者をいう。",
      "指定地域密着型サービス事業者又は指定地域密着型サービスそれぞれ法第四十条の第一項\nに規定する指定地域密着型サービス事業者又は指定地域密着型サービスをいう。",
      "利用料法第四十二条の二第一項\nに規定する地域密着型介護サービス費の支給の対象となる費用に係る対価をいう。",
      "地域密着型介護サービス費用基準額法第十二条の二第二項\n各号に規定する厚生労働大臣が定める基準により算定した費用の額（その額が現に当該指定地域密着型サービスに要した費用の額を超えるときは、当該現に指定地域密着型サービスに要した費用の額とする。）をいう。",
      "法定代理受領サービス法第四十二条の二第六項\nの規定により地域密着型介護サービス費が利用者に代わり当該指定地域密着型サービス事業者に支払われる場合の当該地域密着型介護サービス費に係る指定地域密着型サービスをいう。",
      "常勤換算方法当該事業所の従業者の勤務延時間数を当該事業所において常勤の従業者が勤務すべき時間数で除することにより、当該事業所の従業者の員数を常勤の従業者の員数に換算する方法をいう。"
    ]
  },
  "3": {
    "name": "指定地域密着型サービス事業者は、利用者の意思及び人格を尊重して、常に利用者の立場に立ったサービスの提供に努めなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "指定地域密着型サービス事業者は、指定地域密着型サービスの事業を運営するに当たっては、地域との結び付きを重視し、市町村（特別区を含む。以下同じ。）、他の地域密着型サービス事業者又は居宅サービス事業者（居宅サービス事業を行う者をいう。以下同じ。）その他の保健医療サービス及び福祉サービスを提供する者との連携に努めなければならない。",
    "num": [

    ]
  },
  "3-2": {
    "name": "指定地域密着型サービスに該当する定期巡回・随時対応型訪問介護看護（以下「指定定期巡回・随時対応型訪問介護看護」という。）の事業は、要介護状態となった場合においても、その利用者が尊厳を保持し、可能な限りその居宅において、その有する能力に応じ自立した日常生活を営むことができるよう、定期的な巡回又は随時通報によりその者の居宅を訪問し、入浴、排せつ、食事等の介護、日常生活上の緊急時の対応その他の安心してその居宅において生活を送ることができるようにするための援助を行うとともに、その療養生活を支援し、心身の機能の維持回復を目指すものでなければならない。",
    "num": [

    ]
  },
  "3-3": {
    "name": "前条に規定する援助等を行うため、指定定期巡回・随時対応型訪問介護看護においては、次の各号に掲げるサービスを提供するものとする。",
    "num": [
      "訪問介護員等（指定定期巡回・随時対応型訪問介護看護の提供に当たる介護福祉士又は法第八条第二項\nに規定する政令で定める者をいう。以下この章において同じ。）が、定期的に利用者の居宅を巡回して行う日常生活上の世話（以下この章において「定期巡回サービス」という。）",
      "あらかじめ利用者の心身の状況、その置かれている環境等を把握した上で、随時、利用者又はその家族等からの通報を受け、通報内容等を基に相談援助を行う又は訪問介護員等の訪問若しくは看護師等（保健師、看護師、准看護師、理学療法士、作業療法士又は言語聴覚士をいう。以下この章において同じ。）による対応の要否等を判断するサービス（以下この章において「随時対応サービス」という。）",
      "随時対応サービスにおける訪問の要否等の判断に基づき、訪問介護員等が利用者の居宅を訪問して行う日常生活上の世話（以下この章において「随時訪問サービス」という。）",
      "法第八条第十五項第一号\nに該当する指定定期巡回・随時対応型訪問介護看護の一部として看護師等が利用者の居宅を訪問して行う療養上の世話又は必要な診療の補助（以下この章において「訪問看護サービス」という。）"
    ]
  },
  "3-4": {
    "name": "指定定期巡回・随時対応型訪問介護看護の事業を行う者（以下「指定定期巡回・随時対応型訪問介護看護事業者」という。）が当該事業を行う事業所（以下「指定定期巡回・随時対応型訪問介護看護事業所」という。）ごとに置くべき従業者（以下「定期巡回・随時対応型訪問介護看護従業者」という。）の職種及び員数は、次のとおりとする。",
    "num": [
      "オペレーター（随時対応サービスとして、利用者又はその家族等からの通報に対応する定期巡回・随時対応型訪問介護看護従業者をいう。以下この章において同じ。）指定定期巡回・随時対応型訪問介護看護を提供する時間帯（以下この条において「提供時間帯」という。）を通じて以上確保されるために必要な数以上",
      "定期巡回サービスを行う訪問介護員等（指定定期巡回・随時対応型訪問介護看護の提供に当たる介護福祉士又は法第八条第項\nに規定する政令で定める者をいう。以下この章において同じ。）交通事情、訪問頻度等を勘案し、利用者に適切に定期巡回サービスを提供するために必要な数以上",
      "随時訪問サービスを行う訪問介護員等提供時間帯を通じて、随時訪問サービスの提供に当たる訪問介護員等が一以上確保されるために必要な数以上",
      "四\n\n訪問看護サービスを行う看護師等次に掲げる職種の区分に応じ、それぞれ次に定める員数イ保健師、看護師又は准看護師（以下この章において「看護職員」という。）常勤換算方法で二・五以上\nロ理学療法士、作業療法士又は言語聴覚士指定定期巡回・随時対応型訪問介護看護事業所の実情に応じた適当数"
    ]
  },
  "3-4(2)": {
    "name": "オペレーターは、看護師、介護福祉士その他厚生労働大臣が定める者（以下この章において「看護師、介護福祉士等」という。）をもって充てなければならない。ただし、利用者の処遇に支障がない場合であって、提供時間帯を通じて、看護師、介護福祉士等又は第一項第四号イの看護職員との連携を確保しているときは、サービス提供責任者（指定居宅サービス等の事業の人員、設備及び運営に関する基準\n（平成十一年厚生省令第三十七号。以下「指定居宅サービス等基準」という。）第五条第二項\nのサービス提供責任者をいう。以下同じ。）の業務に三年以上従事した経験を有する者をもって充てることができる。",
    "num": [

    ]
  },
  "3-4(3)": {
    "name": "オペレーターのうち一人以上は、常勤の看護師、介護福祉士等でなければならない。",
    "num": [

    ]
  },
  "3-4(4)": {
    "name": "オペレーターは専らその職務に従事する者でなければならない。ただし、利用者の処遇に支障がない場合は、当該指定定期巡回・随時対応型訪問介護看護事業所の定期巡回サービス若しくは訪問看護サービス、同一敷地内の指定訪問介護事業所（指定居宅サービス等基準第五条第一項\nに規定する指定訪問介護事業所をいう。以下同じ。）、指定訪問看護事業所（指定居宅サービス等基準第六十条第一項\nに規定する指定訪問看護事業所をいう。）若しくは指定夜間対応型訪問介護事業所（第六条第一項に規定する指定夜間対応型訪問介護事業所をいう。以下この条において同じ。）の職務又は利用者以外の者からの通報を受け付ける業務に従事することができる。",
    "num": [

    ]
  },
  "3-4(5)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業所の同一敷地内に次の各号に掲げるいずれかの施設等がある場合において、当該施設等の入所者等の処遇に支障がない場合は、前項本文の規定にかかわらず、午後六時から午前八時までの間において、当該施設等の職員をオペレーターとして充てることができる。",
    "num": [
      "指定短期入所生活介護事業所（指定居宅サービス等基準第百二十条第項\nに規定する指定短期入所生活介護事業所をいう。第百三十条第十二項において同じ。）",
      "指定短期入所療養介護事業所（指定居宅サービス等基準第百四十条第一項\nに規定する指定短期入所療養介護事業所をいう。）",
      "指定特定施設（指定居宅サービス等基準第百七十四条第一項\nに規定する指定特定施設をいう。）",
      "指定小規模多機能型居宅介護事業所（第六十三条第一項に規定する指定小規模多機能型居宅介護事業所をいう。）",
      "指定認知症対応型共同生活介護事業所（第九十条第一項に規定する指定認知症対応型共同生活介護事業所をいう。第四十条第一項、第四十六条、第六十三条第六項、第六十四条第三項及び第六十条において同じ。）",
      "指定地域密着型特定施設（第百九条第一項に規定する指定地域密着型特定施設をいう。第四十五条第一項、第四十条第一項及び第十三条第項において同じ。）",
      "指定地域密着型介護老人福祉施設（第百三十条第一項に規定する指定地域密着型介護老人福祉施設をいう。第四十五条第一項、第四十六条第一項及び第六十三条第六項において同じ。）",
      "指定看護小規模多機能型居宅介護事業所（第百七十一条第一項に規定する指定看護小規模多機能型居宅介護事業所をいう。第四章から第七章までにおいて同じ。）",
      "指定介護老人福祉施設",
      "介護老人保健施設",
      "健康保険法\n等の一部を改正する法律（平成十八年法律第八十三号）附則第百三十条の二第一項\nの規定によりなおその効力を有するものとされた同法第二十六条\nの規定による改正前の介護保険法\n（以下「平成十八年旧介護保険法」という。）第四十八条第一項第三号\nに規定する指定介護療養型医療施設（以下「指定介護療養型医療施設」という。）"
    ]
  },
  "3-4(6)": {
    "name": "随時訪問サービスを行う訪問介護員等は、専ら当該随時訪問サービスの提供に当たる者でなければならない。ただし、利用者の処遇に支障がない場合は、当該定期巡回・随時対応型訪問介護看護事業所の定期巡回サービス又は同一施設内にある指定訪問介護事業所若しくは指定夜間対応型訪問介護事業所の職務に従事することができる。",
    "num": [

    ]
  },
  "3-4(7)": {
    "name": "午後六時から午前八時までの間は、当該指定定期巡回・随時対応型訪問介護看護事業所の利用者に対する随時対応サービスの提供に支障がない場合は、第四項本文及び前項の規定にかかわらず、オペレーターは、随時訪問サービスに従事することができる。",
    "num": [

    ]
  },
  "3-4(8)": {
    "name": "前項の規定によりオペレーターが随時訪問サービスに従事している場合において、当該指定定期巡回・随時対応型訪問介護看護事業所の利用者に対する随時訪問サービスの提供に支障がないときは、第一項の規定にかかわらず、午後六時から午前八時までの間は、随時訪問サービスを行う訪問介護員等を置かないことができる。",
    "num": [

    ]
  },
  "3-4(9)": {
    "name": "看護職員のうち一人以上は、常勤の保健師又は看護師（第三条の二十三第一項及び第三条の二十四において「常勤看護師等」という。）でなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "看護職員のうち一人以上は、提供時間帯を通じて、指定定期巡回・随時対応型訪問介護看護事業者との連絡体制が確保された者でなければならない。",
    "num": [

    ]
  },
  "１１": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、指定定期巡回・随時対応型訪問介護看護事業所ごとに、指定定期巡回・随時対応型訪問介護看護従業者であって看護師、介護福祉士等であるもののうち一人以上を、利用者に対する第三条の二十四第一項に規定する定期巡回・随時対応型訪問介護看護計画の作成に従事する者（以下この章において「計画作成責任者」という。）としなければならない。",
    "num": [

    ]
  },
  "１２": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者が指定訪問看護事業者（指定居宅サービス等基準第六十条第一項\nに規定する指定訪問看護事業者をいう。以下同じ。）の指定を併せて受け、かつ、指定定期巡回・随時対応型訪問介護看護の事業と指定訪問看護（指定居宅サービス等基準第五十九条\nに規定する指定訪問看護をいう。以下同じ。）の事業とが同一の事業所において一体的に運営されている場合に、指定居宅サービス等基準第六十条第一項第一号\nイに規定する人員に関する基準を満たすとき（同条第五項\nの規定により同条第一項第一号\nイ及び第二号\nに規定する基準を満たしているものとみなされているとき及び第百七十一条第十項の規定により同条第四項\nに規定する基準を満たしているものとみなされているときを除く。）は、当該指定定期巡回・随時対応型訪問介護看護事業者は、第一項第四号イに規定する基準を満たしているものとみなすことができる。",
    "num": [

    ]
  },
  "3-5": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、指定定期巡回・随時対応型訪問介護看護事業所ごとに専らその職務に従事する常勤の管理者を置かなければならない。ただし、指定定期巡回・随時対応型訪問介護看護事業所の管理上支障がない場合は、当該指定定期巡回・随時対応型訪問介護看護事業所の他の職務に従事し、又は同一敷地内にある他の事業所、施設等の職務に従事することができるものとする。",
    "num": [

    ]
  },
  "3-6": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業所には、事業の運営を行うために必要な広さを有する専用の区画を設けるほか、指定定期巡回・随時対応型訪問介護看護の提供に必要な設備及び備品等を備えなければならない。",
    "num": [

    ]
  },
  "3-6(2)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、利用者が円滑に通報し、迅速な対応を受けることができるよう、指定定期巡回・随時対応型訪問介護看護事業所ごとに、次に掲げる機器等を備え、必要に応じてオペレーターに当該機器等を携帯させなければならない。ただし、第一号に掲げる機器等については、指定定期巡回・随時対応型訪問介護看護事業者が適切に利用者の心身の状況等の情報を蓄積するための体制を確保している場合であって、オペレーターが当該情報を常時閲覧できるときは、これを備えないことができる。",
    "num": [
      "利用者の心身の状況等の情報を蓄積することができる機器等",
      "随時適切に利用者からの通報を受けることができる通信機器等"
    ]
  },
  "3-6(3)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、利用者が援助を必要とする状態となったときに適切にオペレーターに通報できるよう、利用者に対し、通信のための端末機器を配布しなければならない。ただし、利用者が適切にオペレーターに随時の通報を行うことができる場合は、この限りでない。",
    "num": [

    ]
  },
  "3-6(4)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者が指定夜間対応型訪問介護事業者（第六条第一項に規定する指定夜間対応型訪問介護事業者をいう。）の指定を併せて受け、かつ、指定定期巡回・随時対応型訪問介護看護の事業と指定夜間対応型訪問介護（第四条に規定する指定夜間対応型訪問介護をいう。）の事業とが同一の事業所において一体的に運営されている場合については、第八条に規定する設備に関する基準を満たすことをもって、前三項に規定する基準を満たしているものとみなすことができる。",
    "num": [

    ]
  },
  "3-7": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、指定定期巡回・随時対応型訪問介護看護の提供の開始に際し、あらかじめ、利用申込者又はその家族に対し、第三条の二十九に規定する運営規程の概要、定期巡回・随時対応型訪問介護看護従業者の勤務の体制その他の利用申込者のサービスの選択に資すると認められる重要事項を記した文書を交付して説明を行い、当該提供の開始について利用申込者の同意を得なければならない。",
    "num": [

    ]
  },
  "3-7(2)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、利用申込者又はその家族からの申出があった場合には、前項の規定による文書の交付に代えて、第五項で定めるところにより、当該利用申込者又はその家族の承諾を得て、当該文書に記すべき重要事項を電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって次に掲げるもの（以下この条において「電磁的方法」という。）により提供することができる。この場合において、当該指定定期巡回・随時対応型訪問介護看護事業者は、当該文書を交付したものとみなす。",
    "num": [
      "一\n\n電子情報処理組織を使用する方法のうちイ又はロに掲げるものイ指定定期巡回・随時対応型訪問介護看護事業者の使用に係る電子計算機と利用申込者又はその家族の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、受信者の使用に係る電子計算機に備えられたファイルに記録する方法\nロ指定定期巡回・随時対応型訪問介護看護事業者の使用に係る電子計算機に備えられたファイルに記録された前項に規定する重要事項を電気通信回線を通じて利用申込者又はその家族の閲覧に供し、当該利用申込者又はその家族の使用に係る電子計算機に備えられたファイルに当該重要事項を記録する方法（電磁的方法による提供を受ける旨の承諾又は受けない旨の申出をする場合にあっては、指定定期巡回・随時対応型訪問介護看護事業者の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）",
      "磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもって調製するファイルに前項に規定する重要事項を記録したものを交付する方法"
    ]
  },
  "3-7(3)": {
    "name": "前項に掲げる方法は、利用申込者又はその家族がファイルへの記録を出力することにより文書を作成することができるものでなければならない。",
    "num": [

    ]
  },
  "3-7(4)": {
    "name": "第二項第一号の「電子情報処理組織」とは、指定定期巡回・随時対応型訪問介護看護事業者の使用に係る電子計算機と、利用申込者又はその家族の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。",
    "num": [

    ]
  },
  "3-7(5)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、第二項の規定により第一項に規定する重要事項を提供しようとするときは、あらかじめ、当該利用申込者又はその家族に対し、その用いる次に掲げる電磁的方法の種類及び内容を示し、文書又は電磁的方法による承諾を得なければならない。",
    "num": [
      "第二項各号に規定する方法のうち指定定期巡回・随時対応型訪問介護看護事業者が使用するもの",
      "ファイルへの記録の方式"
    ]
  },
  "3-7(6)": {
    "name": "前項の規定による承諾を得た指定定期巡回・随時対応型訪問介護看護事業者は、当該利用申込者又はその家族から文書又は電磁的方法により電磁的方法による提供を受けない旨の申出があった場合は、当該利用申込者又はその家族に対し、第一項に規定する重要事項の提供を電磁的方法によってしてはならない。ただし、当該利用申込者又はその家族が再び前項の規定による承諾をした場合は、この限りでない。",
    "num": [

    ]
  },
  "3-8": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、正当な理由なく指定定期巡回・随時対応型訪問介護看護の提供を拒んではならない。",
    "num": [

    ]
  },
  "3-9": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、当該指定定期巡回・随時対応型訪問介護看護事業所の通常の事業の実施地域（当該事業所が通常時に当該サービスを提供する地域をいう。以下同じ。）等を勘案し、利用申込者に対し自ら適切な指定定期巡回・随時対応型訪問介護看護を提供することが困難であると認めた場合は、当該利用申込者に係る指定居宅介護支援事業者（法第四十六条第一項\nに規定する指定居宅介護支援事業者をいう。以下同じ。）への連絡、適当な他の指定定期巡回・随時対応型訪問介護看護事業者等の紹介その他の必要な措置を速やかに講じなければならない。",
    "num": [

    ]
  },
  "3-10": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、指定定期巡回・随時対応型訪問介護看護の提供を求められた場合は、その者の提示する被保険者証によって、被保険者資格、要介護認定の有無及び要介護認定の有効期間を確かめるものとする。",
    "num": [

    ]
  },
  "3-10(2)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、前項の被保険者証に、法第七十八条の三第二項\nの規定により認定審査会意見が記載されているときは、当該認定審査会意見に配慮して、指定定期巡回・随時対応型訪問介護看護を提供するように努めなければならない。",
    "num": [

    ]
  },
  "3-11": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、指定定期巡回・随時対応型訪問介護看護の提供の開始に際し、要介護認定を受けていない利用申込者については、要介護認定の申請が既に行われているかどうかを確認し、申請が行われていない場合は、当該利用申込者の意思を踏まえて速やかに当該申請が行われるよう必要な援助を行わなければならない。",
    "num": [

    ]
  },
  "3-11(2)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、指定居宅介護支援が利用者に対して行われていない等の場合であって必要と認めるときは、要介護認定の更新の申請が、遅くとも当該利用者が受けている要介護認定の有効期間が終了する日の三十日前までに行われるよう、必要な援助を行わなければならない。",
    "num": [

    ]
  },
  "3-12": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、指定定期巡回・随時対応型訪問介護看護の提供に当たっては、計画作成責任者による利用者の面接によるほか、利用者に係る指定居宅介護支援事業者が開催するサービス担当者会議（指定居宅介護支援等の事業の人員及び運営に関する基準\n（平成十一年厚生省令第三十八号。以下「指定居宅介護支援等基準」という。）第十三条第九号\nに規定するサービス担当者会議をいう。以下この章及び第四十八条において同じ。）等を通じて、利用者の心身の状況、その置かれている環境、他の保健医療サービス又は福祉サービスの利用状況等の把握に努めなければならない。",
    "num": [

    ]
  },
  "3-13": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、指定定期巡回・随時対応型訪問介護看護を提供するに当たっては、指定居宅介護支援事業者その他保健医療サービス又は福祉サービスを提供する者との密接な連携に努めなければならない。",
    "num": [

    ]
  },
  "3-13(2)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、指定定期巡回・随時対応型訪問介護看護の提供の終了に際しては、利用者又はその家族に対して適切な指導を行うとともに、当該利用者に係る指定居宅介護支援事業者に対する情報の提供及び保健医療サービス又は福祉サービスを提供する者との密接な連携に努めなければならない。",
    "num": [

    ]
  },
  "3-14": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、指定定期巡回・随時対応型訪問介護看護の提供の開始に際し、利用申込者が介護保険法施行規則\n（平成十一年厚生省令第三十六号。以下「施行規則」という。）第六十五条の四\n各号のいずれにも該当しないときは、当該利用申込者又はその家族に対し、居宅サービス計画（法第八条第二十三項\nに規定する居宅サービス計画をいう。）の作成を指定居宅介護支援事業者に依頼する旨を市町村に対して届け出ること等により、指定定期巡回・随時対応型訪問介護看護の提供を法定代理受領サービスとして受けることができる旨を説明すること、指定居宅介護支援事業者に関する情報を提供することその他の法定代理受領サービスを行うために必要な援助を行わなければならない。",
    "num": [

    ]
  },
  "3-15": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、居宅サービス計画（法第八条第二十三項\nに規定する居宅サービス計画をいい、施行規則第六十五条の四第一号\nハに規定する計画を含む。以下同じ。）が作成されている場合は、当該居宅サービス計画に沿った指定定期巡回・随時対応型訪問介護看護を提供しなければならない。",
    "num": [

    ]
  },
  "3-16": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、利用者が居宅サービス計画の変更を希望する場合は、当該利用者に係る指定居宅介護支援事業者への連絡その他の必要な援助を行わなければならない。",
    "num": [

    ]
  },
  "3-17": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、定期巡回・随時対応型訪問介護看護従業者に身分を証する書類を携行させ、面接時、初回訪問時及び利用者又はその家族から求められたときは、これを提示すべき旨を指導しなければならない。",
    "num": [

    ]
  },
  "3-18": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、指定定期巡回・随時対応型訪問介護看護を提供した際には、当該指定定期巡回・随時対応型訪問介護看護の提供日及び内容、当該指定定期巡回・随時対応型訪問介護看護について法第四十二条の二第六項\nの規定により利用者に代わって支払を受ける地域密着型介護サービス費の額その他必要な事項を、利用者の居宅サービス計画を記載した書面又はこれに準ずる書面に記載しなければならない。",
    "num": [

    ]
  },
  "3-18(2)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、指定定期巡回・随時対応型訪問介護看護を提供した際には、提供した具体的なサービスの内容等を記録するとともに、利用者からの申出があった場合には、文書の交付その他適切な方法により、その情報を利用者に対して提供しなければならない。",
    "num": [

    ]
  },
  "3-19": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、法定代理受領サービスに該当する指定定期巡回・随時対応型訪問介護看護を提供した際には、その利用者から利用料の一部として、当該指定定期巡回・随時対応型訪問介護看護に係る地域密着型介護サービス費用基準額から当該指定定期巡回・随時対応型訪問介護看護事業者に支払われる地域密着型介護サービス費の額を控除して得た額の支払を受けるものとする。",
    "num": [

    ]
  },
  "3-19(2)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、法定代理受領サービスに該当しない指定定期巡回・随時対応型訪問介護看護を提供した際にその利用者から支払を受ける利用料の額と、指定定期巡回・随時対応型訪問介護看護に係る地域密着型介護サービス費用基準額との間に、不合理な差額が生じないようにしなければならない。",
    "num": [

    ]
  },
  "3-19(3)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、前二項の支払を受ける額のほか、利用者の選定により通常の事業の実施地域以外の地域の居宅において指定定期巡回・随時対応型訪問介護看護を行う場合は、それに要した交通費の額の支払を利用者から受けることができる。",
    "num": [

    ]
  },
  "3-19(4)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、前項の費用の額に係るサービスの提供に当たっては、あらかじめ、利用者又はその家族に対し、当該サービスの内容及び費用について説明を行い、利用者の同意を得なければならない。",
    "num": [

    ]
  },
  "3-20": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、法定代理受領サービスに該当しない指定定期巡回・随時対応型訪問介護看護に係る利用料の支払を受けた場合は、提供した指定定期巡回・随時対応型訪問介護看護の内容、費用の額その他必要と認められる事項を記載したサービス提供証明書を利用者に対して交付しなければならない。",
    "num": [

    ]
  },
  "3-21": {
    "name": "指定定期巡回・随時対応型訪問介護看護は、定期巡回サービス及び訪問看護サービスについては、利用者の要介護状態の軽減又は悪化の防止に資するよう、その目標を設定し、計画的に行うとともに、随時対応サービス及び随時訪問サービスについては、利用者からの随時の通報に適切に対応して行うものとし、利用者が安心してその居宅において生活を送ることができるようにしなければならない。",
    "num": [

    ]
  },
  "3-21(2)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、自らその提供する指定定期巡回・随時対応型訪問介護看護の質の評価を行い、それらの結果を公表し、常にその改善を図らなければならない。",
    "num": [

    ]
  },
  "3-22": {
    "name": "定期巡回・随時対応型訪問介護看護従業者の行う指定定期巡回・随時対応型訪問介護看護の方針は、次に掲げるところによるものとする。",
    "num": [
      "定期巡回サービスの提供に当たっては、第三条の二十四第項に規定する定期巡回・随時対応型訪問介護看護計画に基づき、利用者が安心してその居宅において生活を送るのに必要な援助を行うものとする。",
      "随時訪問サービスを適切に行うため、オペレーターは、計画作成責任者及び定期巡回サービスを行う訪問介護員等と密接に連携し、利用者の心身の状況、その置かれている環境等の的確な把握に努め、利用者又はその家族に対し、適切な相談及び助言を行うものとする。",
      "随時訪問サービスの提供に当たっては、第条の二十四第一項に規定する定期巡回・随時対応型訪問介護看護計画に基づき、利用者からの随時の連絡に迅速に対応し、必要な援助を行うものとする。",
      "訪問看護サービスの提供に当たっては、主治の医師との密接な連携及び第三条の二十第一項に規定する定期巡回・随時対応型訪問介護看護計画に基づき、利用者の心身の機能の維持回復を図るよう妥当適切に行うものとする。",
      "訪問看護サービスの提供に当たっては、常に利用者の病状、心身の状況及びその置かれている環境の的確な把握に努め、利用者又はその家族に対し、適切な指導等を行うものとする。",
      "特殊な看護等については、これを行ってはならないものとする。",
      "指定定期巡回・随時対応型訪問介護看護の提供に当たっては、懇切丁寧に行うことを旨とし、利用者又はその家族に対し、サービスの提供方法等について、理解しやすいように説明を行うものとする。",
      "指定定期巡回・随時対応型訪問介護看護の提供に当たっては、介護技術及び医学の進歩に対応し、適切な介護技術及び看護技術をもってサービスの提供を行うものとする。",
      "指定定期巡回・随時対応型訪問介護看護の提供に当たり利用者から合鍵を預かる場合には、その管理を厳重に行うとともに、管理方法、紛失した場合の対処方法その他必要な事項を記載した文書を利用者に交付するものとする。"
    ]
  },
  "3-23": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業所の常勤看護師等は、主治の医師の指示に基づき適切な訪問看護サービスが行われるよう必要な管理をしなければならない。",
    "num": [

    ]
  },
  "3-23(2)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、訪問看護サービスの提供の開始に際し、主治の医師による指示を文書で受けなければならない。",
    "num": [

    ]
  },
  "3-23(3)": {
    "name": "指定定期巡回・随時対応型訪問介護看護事業者は、主治の医師に次条第一項に規定する定期巡回・随時対応型訪問介護看護計画（訪問看護サービスの利用者に係るものに限る。）及び同条第十一項に規定する訪問看護報告書を提出し、訪問看護サービスの提供に当たって主治の医師との密接な連携を図らなければならない。",
    "num": [

    ]
  },
  "3-23(4)": {
    "name": "医療機関が当該指定定期巡回・随時対応型訪問介護看護事業所を運営する場合にあっては、前二項の規定にかかわらず、第二項の主治の医師の文書による指示並びに前項の定期巡回・随時対応型訪問介護看護計画及び次条第十一項に規定する訪問看護報告書の提出は、診療録その他の診療に関する記録（以下「診療記録」という。）への記載をもって代えることができる。",
    "num": [

    ]
  },
  "3-24": {
    "name": "計画作成責任者は、利用者の日常生活全般の状況及び希望を踏まえて、定期巡回サービス及び随時訪問サービスの目標、当該目標を達成するための具体的な定期巡回サービス及び随時訪問サービスの内容等を記載した定期巡回・随時対応型訪問介護看護計画を作成しなければならない。",
    "num": [

    ]
  },
  "3-24(2)": {
    "name": "定期巡回・随時対応型訪問介護看護計画は、既に居宅サービス計画が作成されている場合は、当該居宅サービス計画の内容に沿って作成しなければならない。ただし、定期巡回・随時対応型訪問介護看護計画における指定定期巡回・随時対応型訪問介護看護を提供する日時等については、当該居宅サービス計画に定められた指定定期巡回・随時対応型訪問介護看護が提供される日時等にかかわらず、当該居宅サービス計画の内容及び利用者の日常生活全般の状況及び希望を踏まえ、計画作成責任者が決定することができる。この場合において、計画作成責任者は、当該定期巡回・随時対応型訪問介護看護計画を、当該利用者を担当する介護支援専門員に提出するものとする。",
    "num": [

    ]
  },
  "3-24(3)": {
    "name": "定期巡回・随時対応型訪問介護看護計画は、看護職員が利用者の居宅を定期的に訪問して行うアセスメント（利用者の心身の状況を勘案し、自立した日常生活を営むことができるように支援する上で解決すべき課題を把握することをいう。）の結果を踏まえ、作成しなければならない。",
    "num": [

    ]
  },
  "3-24(4)": {
    "name": "訪問看護サービスの利用者に係る定期巡回・随時対応型訪問介護看護計画については、第一項に規定する事項に加え、当該利用者の希望、心身の状況、主治の医師の指示等を踏まえて、療養上の目標、当該目標を達成するための具体的なサービスの内容等を記載しなければならない。",
    "num": [

    ]
  },
  "3-24(5)": {
    "name": "計画作成責任者が常勤看護師等でない場合には、常勤看護師等は、前項の記載に際し、必要な指導及び管理を行うとともに、次項に規定する利用者又はその家族に対する定期巡回・随時対応型訪問介護看護計画の説明を行う際には、計画作成責任者に対し、必要な協力を行わなければならない。",
    "num": [

    ]
  },
  "3-24(6)": {
    "name": "計画作成責任者は、定期巡回・随時対応型訪問介護看護計画の作成に当たっては、その内容について利用者又はその家族に対して説明し、利用者の同意を得なければならない。",
    "num": [

    ]
  },
  "3-24(7)": {
    "name": "計画作成責任者は、定期巡回・随時対応型訪問介護看護計画を作成した際には、当該定期巡回・随時対応型訪問介護看護計画を利用者に交付しなければならない。",
    "num": [

    ]
  },
  "3-24(8)": {
    "name": "計画作成責任者は、定期巡回・随時対応型訪問介護看護計画の作成後、当該定期巡回・随時対応型訪問介護看護計画の実施状況の把握を行い、必要に応じて当該定期巡回・随時対応型訪問介護看護計画の変更を行うものとする。",
    "num": [

    ]
  },
  "3-24(9)": {
    "name": "第一項から第七項までの規定は、前項に規定する定期巡回・随時対応型訪問介護看護計画の変更について準用する。",
    "num": [

    ]
  }
}