{
  "body": {
    "1": {
      "main": "会計検査院法\n（昭和二十二年法律第七十三号）第三十五条第一項\nの規定による審査については、この章の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "法人でない社団又は財団で代表者又は管理人の定めがあるものは、その名で審査の要求（以下この章において「審査要求」という。）をすることができる。",
      "enum": {
      }
    },
    "3": {
      "main": "多数の者が共同して審査要求をしようとするときは、三人を超えない総代を互選することができる。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "会計検査院は、共同審査要求人が総代を互選しない場合において、必要があると認めるときは、総代の互選を求めることができる。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "総代は、各自、他の共同審査要求人のために、審査要求の取下げを除き、当該審査要求に関する一切の行為をすることができる。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "共同審査要求人は、総代が選任されている場合は、総代を通じてのみ前項の行為をすることができる。",
      "enum": {
      }
    },
    "3(5)": {
      "main": "共同審査要求人に対する会計検査院の通知その他の行為は、二人以上の総代が選任されている場合においても、一人の総代に対してすれば足りる。",
      "enum": {
      }
    },
    "3(6)": {
      "main": "共同審査要求人は、必要があると認めるときは、総代を解任することができる。",
      "enum": {
      }
    },
    "4": {
      "main": "審査要求は、代理人によってすることができる。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "代理人は、各自、審査要求人のために、当該審査要求に関する一切の行為をすることができる。ただし、審査要求の取下げは、特別の委任を受けた場合に限り、することができる。",
      "enum": {
      }
    },
    "5": {
      "main": "代表者若しくは管理人、総代又は代理人の資格は、書面で証明しなければならない。前条第二項ただし書に規定する特別の委任についても、同様とする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "審査要求人は、代表者若しくは管理人、総代又は代理人がその資格を失ったときは、書面でその旨を会計検査院に届け出なければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "審査要求は、次の各号に掲げる事項を記載した審査要求書を提出してしなければならない。",
      "enum": {
        "1": "審査要求人の氏名又は名称及び住所",
        "2": "審査要求の趣旨及び理由",
        "3": "審査要求をしようとする事項についての訴訟の提起の有無",
        "4": "審査要求の年月日",
        "5": "添付資料の表示"
      }
    },
    "6(2)": {
      "main": "審査要求人が、法人その他の社団若しくは財団であるとき、総代を互選したとき、又は代理人によって審査要求をするときは、審査要求書には、前項各号に掲げる事項のほか、その代表者若しくは管理人、総代又は代理人の氏名及び住所を記載しなければならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "第一項第二号に規定する審査要求の趣旨は、審査要求人が求める是正の内容を明らかにするものとする。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "第一項第二号に規定する審査要求の理由は、審査要求の根拠となる事実を具体的に記載するものとする。",
      "enum": {
      }
    },
    "6(5)": {
      "main": "審査要求書には、前項の事実を立証する資料を添付しなければならない。",
      "enum": {
      }
    },
    "6(6)": {
      "main": "審査要求書及び資料は、正副二通を提出しなければならない。",
      "enum": {
      }
    },
    "6(7)": {
      "main": "会計検査院は、審査要求書に形式上の不備があると認めるときは、相当の期間を定めて、その補正を求めることができる。",
      "enum": {
      }
    },
    "7": {
      "main": "会計検査院は、審査要求書及び資料の提出があったときは、その副本を主務官庁その他の責任者（以下「主務官庁等」という。）に送付し、相当の期間を定めて、審査要求に対する意見を記載した意見書及び意見書に記載した事実を立証する資料の提出を求めることができる。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "意見書及び資料は、正副二通を提出しなければならない。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "会計検査院は、主務官庁等から意見書及び資料の提出があったときは、その副本を審査要求人に送付する。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "審査要求人は、意見書の副本の送付を受けたときは、意見に対する反論を記載した反論書及び反論書に記載した事実を立証する資料を提出することができる。この場合において、会計検査院が反論書を提出すべき期限を定めたときは、その期限までに提出しなければならない。",
      "enum": {
      }
    },
    "7(5)": {
      "main": "反論書及び資料は、正副二通を提出しなければならない。",
      "enum": {
      }
    },
    "7(6)": {
      "main": "会計検査院は、審査要求人から反論書及び資料の提出があったときは、その副本を主務官庁等に送付する。",
      "enum": {
      }
    },
    "8": {
      "main": "審査は、書面により行う。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "会計検査院は、必要に応じ、審査要求人又は主務官庁等その他の関係者に、書面若しくは口頭による説明又は資料の提出を求めることができる。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "会計検査院は、必要に応じ、職員を派遣して実地の調査をすることができる。",
      "enum": {
      }
    },
    "9": {
      "main": "会計検査院は、審査要求が行われた事項について、訴訟その他の裁判上の手続が係属するときは、当該審査要求の審査を中止することができる。",
      "enum": {
      }
    },
    "10": {
      "main": "会計検査院は、必要があると認めるときは、数個の審査要求を併合し、又は併合された数個の審査要求を分離することができる。",
      "enum": {
      }
    },
    "11": {
      "main": "審査要求人が死亡したときは、相続人その他法令により審査要求が行われた事項に係る権利を承継した者は、審査要求人の地位を承継する。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "審査要求人について合併又は分割（審査要求が行われた事項に係る権利を承継させるものに限る。）があったときは、合併後存続する法人その他の社団若しくは財団若しくは合併により設立された法人その他の社団若しくは財団又は分割により当該権利を承継した法人は、審査要求人の地位を承継する。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "前二項の場合において、審査要求人の地位を承継した者は、書面でその旨を会計検査院に届け出なければならない。この場合において、当該書面には、相続等による権利の承継の事実を証明する書面を添付しなければならない。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "第一項又は第二項の場合において、前項の規定による届出がされるまでの間に、死亡者又は合併前の法人その他の社団若しくは財団若しくは分割をした法人にあててされた通知その他の行為が審査要求人の地位を承継した者に到達したときは、これらの者に対する通知その他の行為としての効力を有する。",
      "enum": {
      }
    },
    "11(5)": {
      "main": "第一項の場合において、審査要求人の地位を承継した相続人その他の者が二人以上あるときは、その一人に対する通知その他の行為は、全員に対してされたものとみなす。",
      "enum": {
      }
    },
    "12": {
      "main": "審査要求人は、第十四条の規定による通知があるまでは、いつでも審査要求を取り下げることができる。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "審査要求の取下げは、書面でしなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "会計検査院は、審査要求が次の各号のいずれかに該当するときは、当該審査要求を却下する。",
      "enum": {
        "1": "国の会計事務を処理する職員の会計経理の取扱いに関するものでないとき",
        "2": "利害関係人からされたものでないとき",
        "3": "自己に不利益な会計経理の取扱いの是正を求めるものでないとき"
      }
    },
    "13(2)": {
      "main": "会計検査院は、審査要求人が死亡し、第十一条の規定による手続の承継が行われなかった場合その他審査を継続する必要がなくなった場合には、審査を打ち切り、当該審査要求を却下することができる。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "会計検査院は、前二項の規定により審査要求を却下したときは、その旨を審査要求人及び審査要求書の副本を送付した主務官庁等に通知する。",
      "enum": {
      }
    },
    "14": {
      "main": "会計検査院は、審査の結果、審査要求に係る会計経理の取扱いについて是正を要すると判定したときは、その内容及び理由を明らかにした審査判定書を主務官庁等に送付するとともに、その写しを審査要求人に送付する。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "会計検査院は、審査の結果、審査要求に係る会計経理の取扱いについて、是正を要しないと判定したとき、又は是正の要否の判定をし難いと認めたときは、その旨及び理由を審査要求人及び主務官庁等に通知する。",
      "enum": {
      }
    },
    "15": {
      "main": "国有財産法\n（昭和二十三年法律第七十三号）第二十五条第一項\n（同法\n又は他の法律において準用する場合を含む。）に規定する補償の請求（以下「補償請求」という。）に係る審査については、この章の定めるところによる。",
      "enum": {
      }
    },
    "16": {
      "main": "各省各庁の長は、補償請求を審査に付する（以下この章において「審査要求」という。）ときは、次の各号に掲げる事項を記載した審査要求書を提出してしなければならない。",
      "enum": {
        "1": "補償請求人の氏名又は名称及び住所",
        "2": "補償請求に係る国有財産に関する事務を分掌している部局等の長の官職及び氏名",
        "3": "補償請求に係る国有財産の国有財産台帳の記載事項",
        "4": "補償請求に係る事務を担当する職員の官職及び氏名",
        "5": "審査要求に至った経緯",
        "6": "補償請求人が補償すべき額等を申し出ているときは、その額等及びその額等に対する各省各庁の長の意見",
        "7": "審査要求をしようとする事項についての訴訟の係属の有無",
        "8": "審査要求の年月日",
        "9": "添付資料の表示"
      }
    },
    "16(2)": {
      "main": "審査要求書には、前項第六号の各省各庁の長の意見の基礎とした資料及び補償請求人の補償請求の意思が明らかにされた書面を添付しなければならない。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "審査要求書及び資料は、正副二通を提出しなければならない。",
      "enum": {
      }
    },
    "16(4)": {
      "main": "各省各庁の長は、第一項の規定による審査要求書を提出しようとするときは、その旨及び会計検査院から意見書の提出を求められることがある旨を、補償請求人に通知しなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "会計検査院は、審査要求書及び資料の提出があったときは、その副本を補償請求人に送付し、相当の期間を定めて、補償額等の算定に対する意見を記載した意見書及び意見書に関連する資料の提出を求めることができる。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "意見書及び資料は、正副二通を提出しなければならない。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "会計検査院は、補償請求人から意見書及び資料の提出があったときは、その副本を各省各庁の長に送付する。",
      "enum": {
      }
    },
    "18": {
      "main": "各省各庁の長は、次条の規定による通知があるまでは、いつでも審査要求を取り下げることができる。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "審査要求の取下げは、書面でしなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "会計検査院は、審査の決定をしたときは、審査結果通知書を各省各庁の長に送付するとともに、その写しを補償請求人に送付する。",
      "enum": {
      }
    },
    "20": {
      "main": "第八条から第十条までの規定は、本章の審査について準用する。",
      "enum": {
      }
    },
    "21": {
      "main": "この規則の規定により会計検査院に提出する書類には、提出する者が記名押印するものとする。",
      "enum": {
      }
    }
  },
  "title": "会計検査院審査規則",
  "cont": {
    "第1章": {
      "title": "会計検査院法第三十五条第一項の規定による審査",
      "art": "1~14"
    },
    "第2章": {
      "title": "国有財産法第二十五条第一項の規定による審査",
      "art": "15~20"
    },
    "第3章": {
      "title": "雑則",
      "art": "21"
    }
  }
}