{
  "1": {
    "name": "信託の要件、効力等については、他の法令に定めるもののほか、この法律の定めるところによる。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「信託」とは、次条各号に掲げる方法のいずれかにより、特定の者が一定の目的（専らその者の利益を図る目的を除く。同条において同じ。）に従い財産の管理又は処分及びその他の当該目的の達成のために必要な行為をすべきものとすることをいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「信託行為」とは、次の各号に掲げる信託の区分に応じ、当該各号に定めるものをいう。",
    "num": [
      "次条第号に掲げる方法による信託同号の信託契約",
      "次条第号に掲げる方法による信託同号の遺言",
      "次条第号に掲げる方法による信託同号の書面又は電磁的記録（同号に規定する電磁的記録をいう。）によってする意思表示"
    ]
  },
  "2(3)": {
    "name": "この法律において「信託財産」とは、受託者に属する財産であって、信託により管理又は処分をすべき一切の財産をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「委託者」とは、次条各号に掲げる方法により信託をする者をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「受託者」とは、信託行為の定めに従い、信託財産に属する財産の管理又は処分及びその他の信託の目的の達成のために必要な行為をすべき義務を負う者をいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律において「受益者」とは、受益権を有する者をいう。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "この法律において「受益権」とは、信託行為に基づいて受託者が受益者に対し負う債務であって信託財産に属する財産の引渡しその他の信託財産に係る給付をすべきものに係る債権（以下「受益債権」という。）及びこれを確保するためにこの法律の規定に基づいて受託者その他の者に対し一定の行為を求めることができる権利をいう。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "この法律において「固有財産」とは、受託者に属する財産であって、信託財産に属する財産でない一切の財産をいう。",
    "num": [

    ]
  },
  "2(9)": {
    "name": "この法律において「信託財産責任負担債務」とは、受託者が信託財産に属する財産をもって履行する責任を負う債務をいう。",
    "num": [

    ]
  },
  "１０": {
    "name": "この法律において「信託の併合」とは、受託者を同一とする二以上の信託の信託財産の全部を一の新たな信託の信託財産とすることをいう。",
    "num": [

    ]
  },
  "１１": {
    "name": "この法律において「吸収信託分割」とは、ある信託の信託財産の一部を受託者を同一とする他の信託の信託財産として移転することをいい、「新規信託分割」とは、ある信託の信託財産の一部を受託者を同一とする新たな信託の信託財産として移転することをいい、「信託の分割」とは、吸収信託分割又は新規信託分割をいう。",
    "num": [

    ]
  },
  "１２": {
    "name": "この法律において「限定責任信託」とは、受託者が当該信託のすべての信託財産責任負担債務について信託財産に属する財産のみをもってその履行の責任を負う信託をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "信託は、次に掲げる方法のいずれかによってする。",
    "num": [
      "特定の者との間で、当該特定の者に対し財産の譲渡、担保権の設定その他の財産の処分をする旨並びに当該特定の者が定の目的に従い財産の管理又は処分及びその他の当該目的の達成のために必要な行為をすべき旨の契約（以下「信託契約」という。）を締結する方法",
      "特定の者に対し財産の譲渡、担保権の設定その他の財産の処分をする旨並びに当該特定の者が一定の目的に従い財産の管理又は処分及びその他の当該目的の達成のために必要な行為をすべき旨の遺言をする方法",
      "特定の者が一定の目的に従い自己の有する一定の財産の管理又は処分及びその他の当該目的の達成のために必要な行為を自らすべき旨の意思表示を公正証書その他の書面又は電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものとして法務省令で定めるものをいう。以下同じ。）で当該目的、当該財産の特定に必要な事項その他の法務省令で定める事項を記載し又は記録したものによってする方法"
    ]
  },
  "4": {
    "name": "前条第一号に掲げる方法によってされる信託は、委託者となるべき者と受託者となるべき者との間の信託契約の締結によってその効力を生ずる。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "前条第二号に掲げる方法によってされる信託は、当該遺言の効力の発生によってその効力を生ずる。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "前条第三号に掲げる方法によってされる信託は、次の各号に掲げる場合の区分に応じ、当該各号に定めるものによってその効力を生ずる。",
    "num": [
      "公正証書又は公証人の認証を受けた書面若しくは電磁的記録（以下この号及び次号において「公正証書等」と総称する。）によってされる場合当該公正証書等の作成",
      "公正証書等以外の書面又は電磁的記録によってされる場合受益者となるべき者として指定された第三者（当該第三者が人以上ある場合にあっては、その一人）に対する確定日付のある証書による当該信託がされた旨及びその内容の通知"
    ]
  },
  "4(4)": {
    "name": "前三項の規定にかかわらず、信託は、信託行為に停止条件又は始期が付されているときは、当該停止条件の成就又は当該始期の到来によってその効力を生ずる。",
    "num": [

    ]
  },
  "5": {
    "name": "第三条第二号に掲げる方法によって信託がされた場合において、当該遺言に受託者となるべき者を指定する定めがあるときは、利害関係人は、受託者となるべき者として指定された者に対し、相当の期間を定めて、その期間内に信託の引受けをするかどうかを確答すべき旨を催告することができる。ただし、当該定めに停止条件又は始期が付されているときは、当該停止条件が成就し、又は当該始期が到来した後に限る。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項の規定による催告があった場合において、受託者となるべき者として指定された者は、同項の期間内に委託者の相続人に対し確答をしないときは、信託の引受けをしなかったものとみなす。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "委託者の相続人が現に存しない場合における前項の規定の適用については、同項中「委託者の相続人」とあるのは、「受益者（二人以上の受益者が現に存する場合にあってはその一人、信託管理人が現に存する場合にあっては信託管理人）」とする。",
    "num": [

    ]
  },
  "6": {
    "name": "第三条第二号に掲げる方法によって信託がされた場合において、当該遺言に受託者の指定に関する定めがないとき、又は受託者となるべき者として指定された者が信託の引受けをせず、若しくはこれをすることができないときは、裁判所は、利害関係人の申立てにより、受託者を選任することができる。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "前項の申立てについての裁判には、理由を付さなければならない。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "第一項の規定による受託者の選任の裁判に対しては、受益者又は既に存する受託者に限り、即時抗告をすることができる。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "前項の即時抗告は、執行停止の効力を有する。",
    "num": [

    ]
  },
  "7": {
    "name": "信託は、未成年者又は成年被後見人若しくは被保佐人を受託者としてすることができない。",
    "num": [

    ]
  },
  "8": {
    "name": "受託者は、受益者として信託の利益を享受する場合を除き、何人の名義をもってするかを問わず、信託の利益を享受することができない。",
    "num": [

    ]
  },
  "9": {
    "name": "法令によりある財産権を享有することができない者は、その権利を有するのと同一の利益を受益者として享受することができない。",
    "num": [

    ]
  },
  "10": {
    "name": "信託は、訴訟行為をさせることを主たる目的としてすることができない。",
    "num": [

    ]
  },
  "11": {
    "name": "委託者がその債権者を害することを知って信託をした場合には、受託者が債権者を害すべき事実を知っていたか否かにかかわらず、債権者は、受託者を被告として、民法\n（明治二十九年法律第八十九号）第四百二十四条第一項\nの規定による取消しを裁判所に請求することができる。ただし、受益者が現に存する場合において、その受益者の全部又は一部が、受益者としての指定（信託行為の定めにより又は第八十九条第一項に規定する受益者指定権等の行使により受益者又は変更後の受益者として指定されることをいう。以下同じ。）を受けたことを知った時又は受益権を譲り受けた時において債権者を害すべき事実を知らなかったときは、この限りでない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項の規定による請求を認容する判決が確定した場合において、信託財産責任負担債務に係る債権を有する債権者（委託者であるものを除く。）が当該債権を取得した時において債権者を害すべき事実を知らなかったときは、委託者は、当該債権を有する債権者に対し、当該信託財産責任負担債務について弁済の責任を負う。ただし、同項の規定による取消しにより受託者から委託者に移転する財産の価額を限度とする。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "前項の規定の適用については、第四十九条第一項（第五十三条第二項及び第五十四条第四項において準用する場合を含む。）の規定により受託者が有する権利は、金銭債権とみなす。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "委託者がその債権者を害することを知って信託をした場合において、受益者が受託者から信託財産に属する財産の給付を受けたときは、債権者は、受益者を被告として、民法第四百二十四条第一項\nの規定による取消しを裁判所に請求することができる。ただし、当該受益者が、受益者としての指定を受けたことを知った時又は受益権を譲り受けた時において債権者を害すべき事実を知らなかったときは、この限りでない。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "委託者がその債権者を害することを知って信託をした場合には、債権者は、受益者を被告として、その受益権を委託者に譲り渡すことを訴えをもって請求することができる。この場合においては、前項ただし書の規定を準用する。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "民法第四百二十六条\nの規定は、前項の規定による請求権について準用する。",
    "num": [

    ]
  },
  "11(7)": {
    "name": "受益者の指定又は受益権の譲渡に当たっては、第一項本文、第四項本文又は第五項前段の規定の適用を不当に免れる目的で、債権者を害すべき事実を知らない者（以下この項において「善意者」という。）を無償（無償と同視すべき有償を含む。以下この項において同じ。）で受益者として指定し、又は善意者に対し無償で受益権を譲り渡してはならない。",
    "num": [

    ]
  },
  "11(8)": {
    "name": "前項の規定に違反する受益者の指定又は受益権の譲渡により受益者となった者については、第一項ただし書及び第四項ただし書（第五項後段において準用する場合を含む。）の規定は、適用しない。",
    "num": [

    ]
  },
  "12": {
    "name": "破産者が委託者としてした信託における破産法\n（平成十六年法律第七十五号）第百六十条第一項\nの規定の適用については、同項\n各号中「これによって利益を受けた者」とあるのは、「これによって利益を受けた受益者の全部又は一部」とする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "破産者が破産債権者を害することを知って委託者として信託をした場合には、破産管財人は、受益者を被告として、その受益権を破産財団に返還することを訴えをもって請求することができる。この場合においては、前条第四項ただし書の規定を準用する。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "再生債務者が委託者としてした信託における民事再生法\n（平成十一年法律第二百二十五号）第百二十七条第一項\nの規定の適用については、同項\n各号中「これによって利益を受けた者」とあるのは、「これによって利益を受けた受益者の全部又は一部」とする。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "再生債務者が再生債権者を害することを知って委託者として信託をした場合には、否認権限を有する監督委員又は管財人は、受益者を被告として、その受益権を再生債務者財産（民事再生法第十二条第一項第一号\nに規定する再生債務者財産をいう。第二十五条第四項において同じ。）に返還することを訴えをもって請求することができる。この場合においては、前条第四項ただし書の規定を準用する。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "前二項の規定は、更生会社（会社更生法\n（平成十四年法律第百五十四号）第二条第七項\nに規定する更生会社又は金融機関等の更生手続の特例等に関する法律\n（平成八年法律第九十五号）第百六十九条第七項\nに規定する更生会社をいう。）又は更生協同組織金融機関（同法第四条第七項\nに規定する更生協同組織金融機関をいう。）について準用する。この場合において、第三項中「民事再生法\n（平成十一年法律第二百二十五号）第百二十七条第一項\n」とあるのは「会社更生法\n（平成十四年法律第百五十四号）第八十六条第一項\n並びに金融機関等の更生手続の特例等に関する法律\n（平成八年法律第九十五号）第五十七条第一項\n及び第二百二十三条第一項\n」と、「同項\n各号」とあるのは「これらの規定」と、前項中「再生債権者」とあるのは「更生債権者又は更生担保権者」と、「否認権限を有する監督委員又は管財人」とあるのは「管財人」と、「再生債務者財産（民事再生法第十二条第一項第一号\nに規定する再生債務者財産をいう。第二十五条第四項において同じ。）」とあるのは「更生会社財産（会社更生法第二条第十四項\nに規定する更生会社財産又は金融機関等の更生手続の特例等に関する法律第百六十九条第十四項\nに規定する更生会社財産をいう。）又は更生協同組織金融機関財産（同法第四条第十四項\nに規定する更生協同組織金融機関財産をいう。）」と読み替えるものとする。",
    "num": [

    ]
  },
  "13": {
    "name": "信託の会計は、一般に公正妥当と認められる会計の慣行に従うものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "登記又は登録をしなければ権利の得喪及び変更を第三者に対抗することができない財産については、信託の登記又は登録をしなければ、当該財産が信託財産に属することを第三者に対抗することができない。",
    "num": [

    ]
  },
  "15": {
    "name": "受託者は、信託財産に属する財産の占有について、委託者の占有の瑕疵を承継する。",
    "num": [

    ]
  },
  "16": {
    "name": "信託行為において信託財産に属すべきものと定められた財産のほか、次に掲げる財産は、信託財産に属する。",
    "num": [
      "信託財産に属する財産の管理、処分、滅失、損傷その他の事由により受託者が得た財産",
      "次条、第十八条、第十九条（第八十四条の規定により読み替えて適用する場合を含む。以下この号において同じ。）、第百十六条第三項、第百十八条第三項及び第百五十四条第項の規定により信託財産に属することとなった財産（第十八条第一項（同条第三項において準用する場合を含む。）の規定により信託財産に属するものとみなされた共有持分及び第十九条の規定による分割によって信託財産に属することとされた財産を含む。）"
    ]
  },
  "17": {
    "name": "信託財産に属する財産と固有財産若しくは他の信託の信託財産に属する財産との付合若しくは混和又はこれらの財産を材料とする加工があった場合には、各信託の信託財産及び固有財産に属する財産は各別の所有者に属するものとみなして、民法第二百四十二条\nから第二百四十八条\nまでの規定を適用する。",
    "num": [

    ]
  },
  "18": {
    "name": "信託財産に属する財産と固有財産に属する財産とを識別することができなくなった場合（前条に規定する場合を除く。）には、各財産の共有持分が信託財産と固有財産とに属するものとみなす。この場合において、その共有持分の割合は、その識別することができなくなった当時における各財産の価格の割合に応ずる。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "前項の共有持分は、相等しいものと推定する。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "前二項の規定は、ある信託の受託者が他の信託の受託者を兼ねる場合において、各信託の信託財産に属する財産を識別することができなくなったとき（前条に規定する場合を除く。）について準用する。この場合において、第一項中「信託財産と固有財産と」とあるのは、「各信託の信託財産」と読み替えるものとする。",
    "num": [

    ]
  },
  "19": {
    "name": "受託者に属する特定の財産について、その共有持分が信託財産と固有財産とに属する場合には、次に掲げる方法により、当該財産の分割をすることができる。",
    "num": [
      "信託行為において定めた方法",
      "受託者と受益者（信託管理人が現に存する場合にあっては、信託管理人）との協議による方法",
      "分割をすることが信託の目的の達成のために合理的に必要と認められる場合であって、受益者の利益を害しないことが明らかであるとき、又は当該分割の信託財産に与える影響、当該分割の目的及び態様、受託者の受益者との実質的な利害関係の状況その他の事情に照らして正当な理由があるときは、受託者が決する方法"
    ]
  },
  "19(2)": {
    "name": "前項に規定する場合において、同項第二号の協議が調わないときその他同項各号に掲げる方法による分割をすることができないときは、受託者又は受益者（信託管理人が現に存する場合にあっては、信託管理人）は、裁判所に対し、同項の共有物の分割を請求することができる。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "受託者に属する特定の財産について、その共有持分が信託財産と他の信託の信託財産とに属する場合には、次に掲げる方法により、当該財産の分割をすることができる。",
    "num": [
      "各信託の信託行為において定めた方法",
      "各信託の受益者（信託管理人が現に存する場合にあっては、信託管理人）の協議による方法",
      "各信託について、分割をすることが信託の目的の達成のために合理的に必要と認められる場合であって、受益者の利益を害しないことが明らかであるとき、又は当該分割の信託財産に与える影響、当該分割の目的及び態様、受託者の受益者との実質的な利害関係の状況その他の事情に照らして正当な理由があるときは、各信託の受託者が決する方法"
    ]
  },
  "19(4)": {
    "name": "前項に規定する場合において、同項第二号の協議が調わないときその他同項各号に掲げる方法による分割をすることができないときは、各信託の受益者（信託管理人が現に存する場合にあっては、信託管理人）は、裁判所に対し、同項の共有物の分割を請求することができる。",
    "num": [

    ]
  },
  "20": {
    "name": "同一物について所有権及び他の物権が信託財産と固有財産又は他の信託の信託財産とにそれぞれ帰属した場合には、民法第百七十九条第一項\n本文の規定にかかわらず、当該他の物権は、消滅しない。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "所有権以外の物権及びこれを目的とする他の権利が信託財産と固有財産又は他の信託の信託財産とにそれぞれ帰属した場合には、民法第百七十九条第二項\n前段の規定にかかわらず、当該他の権利は、消滅しない。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "次に掲げる場合には、民法第五百二十条\n本文の規定にかかわらず、当該債権は、消滅しない。",
    "num": [
      "信託財産に属する債権に係る債務が受託者に帰属した場合（信託財産責任負担債務となった場合を除く。）",
      "信託財産責任負担債務に係る債権が受託者に帰属した場合（当該債権が信託財産に属することとなった場合を除く。）",
      "固有財産又は他の信託の信託財産に属する債権に係る債務が受託者に帰属した場合（信託財産責任負担債務となった場合に限る。）",
      "受託者の債務（信託財産責任負担債務を除く。）に係る債権が受託者に帰属した場合（当該債権が信託財産に属することとなった場合に限る。）"
    ]
  },
  "21": {
    "name": "次に掲げる権利に係る債務は、信託財産責任負担債務となる。",
    "num": [
      "受益債権",
      "信託財産に属する財産について信託前の原因によって生じた権利",
      "信託前に生じた委託者に対する債権であって、当該債権に係る債務を信託財産責任負担債務とする旨の信託行為の定めがあるもの",
      "第百三条第一項又は第二項の規定による受益権取得請求権",
      "信託財産のためにした行為であって受託者の権限に属するものによって生じた権利",
      "信託財産のためにした行為であって受託者の権限に属しないもののうち、次に掲げるものによって生じた権利イ第二十七条第一項又は第二項（これらの規定を第七十五条第四項において準用する場合を含む。ロにおいて同じ。）の規定により取り消すことができない行為（当該行為の相手方が、当該行為の当時、当該行為が信託財産のためにされたものであることを知らなかったもの（信託財産に属する財産について権利を設定し又は移転する行為を除く。）を除く。）ロ第二十七条第一項又は第二項の規定により取り消すことができる行為であって取り消されていないもの",
      "第三十一条第六項に規定する処分その他の行為又は同条第項に規定する行為のうち、これらの規定により取り消すことができない行為又はこれらの規定により取り消すことができる行為であって取り消されていないものによって生じた権利",
      "受託者が信託事務を処理するについてした不法行為によって生じた権利",
      "第五号から前号までに掲げるもののほか、信託事務の処理について生じた権利"
    ]
  },
  "21(2)": {
    "name": "信託財産責任負担債務のうち次に掲げる権利に係る債務について、受託者は、信託財産に属する財産のみをもってその履行の責任を負う。",
    "num": [
      "受益債権",
      "信託行為に第百十六条第一項の定めがあり、かつ、第百三十条の定めるところにより登記がされた場合における信託債権（信託財産責任負担債務に係る債権であって、受益債権でないものをいう。以下同じ。）",
      "前二号に掲げる場合のほか、この法律の規定により信託財産に属する財産のみをもってその履行の責任を負うものとされる場合における信託債権",
      "信託債権を有する者（以下「信託債権者」という。）との間で信託財産に属する財産のみをもってその履行の責任を負う旨の合意がある場合における信託債権"
    ]
  },
  "22": {
    "name": "受託者が固有財産又は他の信託の信託財産（第一号において「固有財産等」という。）に属する財産のみをもって履行する責任を負う債務（第一号及び第二号において「固有財産等責任負担債務」という。）に係る債権を有する者は、当該債権をもって信託財産に属する債権に係る債務と相殺をすることができない。ただし、次に掲げる場合は、この限りでない。",
    "num": [
      "当該固有財産等責任負担債務に係る債権を有する者が、当該債権を取得した時又は当該信託財産に属する債権に係る債務を負担した時のいずれか遅い時において、当該信託財産に属する債権が固有財産等に属するものでないことを知らず、かつ、知らなかったことにつき過失がなかった場合",
      "当該固有財産等責任負担債務に係る債権を有する者が、当該債権を取得した時又は当該信託財産に属する債権に係る債務を負担した時のいずれか遅い時において、当該固有財産等責任負担債務が信託財産責任負担債務でないことを知らず、かつ、知らなかったことにつき過失がなかった場合"
    ]
  },
  "22(2)": {
    "name": "前項本文の規定は、第三十一条第二項各号に掲げる場合において、受託者が前項の相殺を承認したときは、適用しない。",
    "num": [

    ]
  },
  "22(3)": {
    "name": "信託財産責任負担債務（信託財産に属する財産のみをもってその履行の責任を負うものに限る。）に係る債権を有する者は、当該債権をもって固有財産に属する債権に係る債務と相殺をすることができない。ただし、当該信託財産責任負担債務に係る債権を有する者が、当該債権を取得した時又は当該固有財産に属する債権に係る債務を負担した時のいずれか遅い時において、当該固有財産に属する債権が信託財産に属するものでないことを知らず、かつ、知らなかったことにつき過失がなかった場合は、この限りでない。",
    "num": [

    ]
  },
  "22(4)": {
    "name": "前項本文の規定は、受託者が同項の相殺を承認したときは、適用しない。",
    "num": [

    ]
  },
  "23": {
    "name": "信託財産責任負担債務に係る債権（信託財産に属する財産について生じた権利を含む。次項において同じ。）に基づく場合を除き、信託財産に属する財産に対しては、強制執行、仮差押え、仮処分若しくは担保権の実行若しくは競売（担保権の実行としてのものを除く。以下同じ。）又は国税滞納処分（その例による処分を含む。以下同じ。）をすることができない。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "第三条第三号に掲げる方法によって信託がされた場合において、委託者がその債権者を害することを知って当該信託をしたときは、前項の規定にかかわらず、信託財産責任負担債務に係る債権を有する債権者のほか、当該委託者（受託者であるものに限る。）に対する債権で信託前に生じたものを有する者は、信託財産に属する財産に対し、強制執行、仮差押え、仮処分若しくは担保権の実行若しくは競売又は国税滞納処分をすることができる。ただし、受益者が現に存する場合において、その受益者の全部又は一部が、受益者としての指定を受けたことを知った時又は受益権を譲り受けた時において債権者を害すべき事実を知らなかったときは、この限りでない。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "第十一条第七項及び第八項の規定は、前項の規定の適用について準用する。",
    "num": [

    ]
  },
  "23(4)": {
    "name": "前二項の規定は、第二項の信託がされた時から二年間を経過したときは、適用しない。",
    "num": [

    ]
  },
  "23(5)": {
    "name": "第一項又は第二項の規定に違反してされた強制執行、仮差押え、仮処分又は担保権の実行若しくは競売に対しては、受託者又は受益者は、異議を主張することができる。この場合においては、民事執行法\n（昭和五十四年法律第四号）第三十八条\n及び民事保全法\n（平成元年法律第九十一号）第四十五条\nの規定を準用する。",
    "num": [

    ]
  },
  "23(6)": {
    "name": "第一項又は第二項の規定に違反してされた国税滞納処分に対しては、受託者又は受益者は、異議を主張することができる。この場合においては、当該異議の主張は、当該国税滞納処分について不服の申立てをする方法でする。",
    "num": [

    ]
  },
  "24": {
    "name": "前条第五項又は第六項の規定による異議に係る訴えを提起した受益者が勝訴（一部勝訴を含む。）した場合において、当該訴えに係る訴訟に関し、必要な費用（訴訟費用を除く。）を支出したとき又は弁護士、弁護士法人、司法書士若しくは司法書士法\n人に報酬を支払うべきときは、その費用又は報酬は、その額の範囲内で相当と認められる額を限度として、信託財産から支弁する。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "前項の訴えを提起した受益者が敗訴した場合であっても、悪意があったときを除き、当該受益者は、受託者に対し、これによって生じた損害を賠償する義務を負わない。",
    "num": [

    ]
  },
  "25": {
    "name": "受託者が破産手続開始の決定を受けた場合であっても、信託財産に属する財産は、破産財団に属しない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "前項の場合には、受益債権は、破産債権とならない。信託債権であって受託者が信託財産に属する財産のみをもってその履行の責任を負うものも、同様とする。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "第一項の場合には、破産法第二百五十二条第一項\nの免責許可の決定による信託債権（前項に規定する信託債権を除く。）に係る債務の免責は、信託財産との関係においては、その効力を主張することができない。",
    "num": [

    ]
  },
  "25(4)": {
    "name": "受託者が再生手続開始の決定を受けた場合であっても、信託財産に属する財産は、再生債務者財産に属しない。",
    "num": [

    ]
  },
  "25(5)": {
    "name": "前項の場合には、受益債権は、再生債権とならない。信託債権であって受託者が信託財産に属する財産のみをもってその履行の責任を負うものも、同様とする。",
    "num": [

    ]
  },
  "25(6)": {
    "name": "第四項の場合には、再生計画、再生計画認可の決定又は民事再生法第二百三十五条第一項\nの免責の決定による信託債権（前項に規定する信託債権を除く。）に係る債務の免責又は変更は、信託財産との関係においては、その効力を主張することができない。",
    "num": [

    ]
  },
  "25(7)": {
    "name": "前三項の規定は、受託者が更生手続開始の決定を受けた場合について準用する。この場合において、第四項中「再生債務者財産」とあるのは「更生会社財産（会社更生法第二条第十四項\nに規定する更生会社財産又は金融機関等の更生手続の特例等に関する法律第百六十九条第十四項\nに規定する更生会社財産をいう。）又は更生協同組織金融機関財産（同法第四条第十四項\nに規定する更生協同組織金融機関財産をいう。）」と、第五項中「再生債権」とあるのは「更生債権又は更生担保権」と、前項中「再生計画、再生計画認可の決定又は民事再生法第二百三十五条第一項\nの免責の決定」とあるのは「更生計画又は更生計画認可の決定」と読み替えるものとする。",
    "num": [

    ]
  },
  "26": {
    "name": "受託者は、信託財産に属する財産の管理又は処分及びその他の信託の目的の達成のために必要な行為をする権限を有する。ただし、信託行為によりその権限に制限を加えることを妨げない。",
    "num": [

    ]
  },
  "27": {
    "name": "受託者が信託財産のためにした行為がその権限に属しない場合において、次のいずれにも該当するときは、受益者は、当該行為を取り消すことができる。",
    "num": [
      "当該行為の相手方が、当該行為の当時、当該行為が信託財産のためにされたものであることを知っていたこと。",
      "当該行為の相手方が、当該行為の当時、当該行為が受託者の権限に属しないことを知っていたこと又は知らなかったことにつき重大な過失があったこと。"
    ]
  },
  "27(2)": {
    "name": "前項の規定にかかわらず、受託者が信託財産に属する財産（第十四条の信託の登記又は登録をすることができるものに限る。）について権利を設定し又は移転した行為がその権限に属しない場合には、次のいずれにも該当するときに限り、受益者は、当該行為を取り消すことができる。",
    "num": [
      "当該行為の当時、当該信託財産に属する財産について第十四条の信託の登記又は登録がされていたこと。",
      "当該行為の相手方が、当該行為の当時、当該行為が受託者の権限に属しないことを知っていたこと又は知らなかったことにつき重大な過失があったこと。"
    ]
  },
  "27(3)": {
    "name": "二人以上の受益者のうちの一人が前二項の規定による取消権を行使したときは、その取消しは、他の受益者のためにも、その効力を生ずる。",
    "num": [

    ]
  },
  "27(4)": {
    "name": "第一項又は第二項の規定による取消権は、受益者（信託管理人が現に存する場合にあっては、信託管理人）が取消しの原因があることを知った時から三箇月間行使しないときは、時効によって消滅する。行為の時から一年を経過したときも、同様とする。",
    "num": [

    ]
  },
  "28": {
    "name": "受託者は、次に掲げる場合には、信託事務の処理を第三者に委託することができる。",
    "num": [
      "信託行為に信託事務の処理を第三者に委託する旨又は委託することができる旨の定めがあるとき。",
      "信託行為に信託事務の処理の第三者への委託に関する定めがない場合において、信託事務の処理を第三者に委託することが信託の目的に照らして相当であると認められるとき。",
      "信託行為に信託事務の処理を第者に委託してはならない旨の定めがある場合において、信託事務の処理を第者に委託することにつき信託の目的に照らしてやむを得ない事由があると認められるとき。"
    ]
  },
  "29": {
    "name": "受託者は、信託の本旨に従い、信託事務を処理しなければならない。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "受託者は、信託事務を処理するに当たっては、善良な管理者の注意をもって、これをしなければならない。ただし、信託行為に別段の定めがあるときは、その定めるところによる注意をもって、これをするものとする。",
    "num": [

    ]
  },
  "30": {
    "name": "受託者は、受益者のため忠実に信託事務の処理その他の行為をしなければならない。",
    "num": [

    ]
  },
  "31": {
    "name": "受託者は、次に掲げる行為をしてはならない。",
    "num": [
      "信託財産に属する財産（当該財産に係る権利を含む。）を固有財産に帰属させ、又は固有財産に属する財産（当該財産に係る権利を含む。）を信託財産に帰属させること。",
      "信託財産に属する財産（当該財産に係る権利を含む。）を他の信託の信託財産に帰属させること。",
      "第者との間において信託財産のためにする行為であって、自己が当該第者の代理人となって行うもの",
      "信託財産に属する財産につき固有財産に属する財産のみをもって履行する責任を負う債務に係る債権を被担保債権とする担保権を設定することその他第三者との間において信託財産のためにする行為であって受託者又はその利害関係人と受益者との利益が相反することとなるもの"
    ]
  },
  "31(2)": {
    "name": "前項の規定にかかわらず、次のいずれかに該当するときは、同項各号に掲げる行為をすることができる。ただし、第二号に掲げる事由にあっては、同号に該当する場合でも当該行為をすることができない旨の信託行為の定めがあるときは、この限りでない。",
    "num": [
      "信託行為に当該行為をすることを許容する旨の定めがあるとき。",
      "受託者が当該行為について重要な事実を開示して受益者の承認を得たとき。",
      "相続その他の包括承継により信託財産に属する財産に係る権利が固有財産に帰属したとき。",
      "受託者が当該行為をすることが信託の目的の達成のために合理的に必要と認められる場合であって、受益者の利益を害しないことが明らかであるとき、又は当該行為の信託財産に与える影響、当該行為の目的及び態様、受託者の受益者との実質的な利害関係の状況その他の事情に照らして正当な理由があるとき。"
    ]
  },
  "31(3)": {
    "name": "受託者は、第一項各号に掲げる行為をしたときは、受益者に対し、当該行為についての重要な事実を通知しなければならない。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "31(4)": {
    "name": "第一項及び第二項の規定に違反して第一項第一号又は第二号に掲げる行為がされた場合には、これらの行為は、無効とする。",
    "num": [

    ]
  },
  "31(5)": {
    "name": "前項の行為は、受益者の追認により、当該行為の時にさかのぼってその効力を生ずる。",
    "num": [

    ]
  },
  "31(6)": {
    "name": "第四項に規定する場合において、受託者が第三者との間において第一項第一号又は第二号の財産について処分その他の行為をしたときは、当該第三者が同項及び第二項の規定に違反して第一項第一号又は第二号に掲げる行為がされたことを知っていたとき又は知らなかったことにつき重大な過失があったときに限り、受益者は、当該処分その他の行為を取り消すことができる。この場合においては、第二十七条第三項及び第四項の規定を準用する。",
    "num": [

    ]
  },
  "31(7)": {
    "name": "第一項及び第二項の規定に違反して第一項第三号又は第四号に掲げる行為がされた場合には、当該第三者がこれを知っていたとき又は知らなかったことにつき重大な過失があったときに限り、受益者は、当該行為を取り消すことができる。この場合においては、第二十七条第三項及び第四項の規定を準用する。",
    "num": [

    ]
  },
  "32": {
    "name": "受託者は、受託者として有する権限に基づいて信託事務の処理としてすることができる行為であってこれをしないことが受益者の利益に反するものについては、これを固有財産又は受託者の利害関係人の計算でしてはならない。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "前項の規定にかかわらず、次のいずれかに該当するときは、同項に規定する行為を固有財産又は受託者の利害関係人の計算ですることができる。ただし、第二号に掲げる事由にあっては、同号に該当する場合でも当該行為を固有財産又は受託者の利害関係人の計算ですることができない旨の信託行為の定めがあるときは、この限りでない。",
    "num": [
      "信託行為に当該行為を固有財産又は受託者の利害関係人の計算ですることを許容する旨の定めがあるとき。",
      "受託者が当該行為を固有財産又は受託者の利害関係人の計算ですることについて重要な事実を開示して受益者の承認を得たとき。"
    ]
  },
  "32(3)": {
    "name": "受託者は、第一項に規定する行為を固有財産又は受託者の利害関係人の計算でした場合には、受益者に対し、当該行為についての重要な事実を通知しなければならない。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "32(4)": {
    "name": "第一項及び第二項の規定に違反して受託者が第一項に規定する行為をした場合には、受益者は、当該行為は信託財産のためにされたものとみなすことができる。ただし、第三者の権利を害することはできない。",
    "num": [

    ]
  },
  "32(5)": {
    "name": "前項の規定による権利は、当該行為の時から一年を経過したときは、消滅する。",
    "num": [

    ]
  },
  "33": {
    "name": "受益者が二人以上ある信託においては、受託者は、受益者のために公平にその職務を行わなければならない。",
    "num": [

    ]
  },
  "34": {
    "name": "受託者は、信託財産に属する財産と固有財産及び他の信託の信託財産に属する財産とを、次の各号に掲げる財産の区分に応じ、当該各号に定める方法により、分別して管理しなければならない。ただし、分別して管理する方法について、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [
      "第十四条の信託の登記又は登録をすることができる財産（第三号に掲げるものを除く。）当該信託の登記又は登録",
      "第十四条の信託の登記又は登録をすることができない財産（次号に掲げるものを除く。）次のイ又はロに掲げる財産の区分に応じ、当該イ又はロに定める方法イ動産（金銭を除く。）信託財産に属する財産と固有財産及び他の信託の信託財産に属する財産とを外形上区別することができる状態で保管する方法ロ金銭その他のイに掲げる財産以外の財産その計算を明らかにする方法",
      "法務省令で定める財産当該財産を適切に分別して管理する方法として法務省令で定めるもの"
    ]
  },
  "34(2)": {
    "name": "前項ただし書の規定にかかわらず、同項第一号に掲げる財産について第十四条の信託の登記又は登録をする義務は、これを免除することができない。",
    "num": [

    ]
  },
  "35": {
    "name": "第二十八条の規定により信託事務の処理を第三者に委託するときは、受託者は、信託の目的に照らして適切な者に委託しなければならない。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "第二十八条の規定により信託事務の処理を第三者に委託したときは、受託者は、当該第三者に対し、信託の目的の達成のために必要かつ適切な監督を行わなければならない。",
    "num": [

    ]
  },
  "35(3)": {
    "name": "受託者が信託事務の処理を次に掲げる第三者に委託したときは、前二項の規定は、適用しない。ただし、受託者は、当該第三者が不適任若しくは不誠実であること又は当該第三者による事務の処理が不適切であることを知ったときは、その旨の受益者に対する通知、当該第三者への委託の解除その他の必要な措置をとらなければならない。",
    "num": [
      "信託行為において指名された第三者",
      "信託行為において受託者が委託者又は受益者の指名に従い信託事務の処理を第三者に委託する旨の定めがある場合において、当該定めに従い指名された第三者"
    ]
  },
  "35(4)": {
    "name": "前項ただし書の規定にかかわらず、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "36": {
    "name": "委託者又は受益者は、受託者に対し、信託事務の処理の状況並びに信託財産に属する財産及び信託財産責任負担債務の状況について報告を求めることができる。",
    "num": [

    ]
  },
  "37": {
    "name": "受託者は、信託事務に関する計算並びに信託財産に属する財産及び信託財産責任負担債務の状況を明らかにするため、法務省令で定めるところにより、信託財産に係る帳簿その他の書類又は電磁的記録を作成しなければならない。",
    "num": [

    ]
  },
  "37(2)": {
    "name": "受託者は、毎年一回、一定の時期に、法務省令で定めるところにより、貸借対照表、損益計算書その他の法務省令で定める書類又は電磁的記録を作成しなければならない。",
    "num": [

    ]
  },
  "37(3)": {
    "name": "受託者は、前項の書類又は電磁的記録を作成したときは、その内容について受益者（信託管理人が現に存する場合にあっては、信託管理人）に報告しなければならない。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "37(4)": {
    "name": "受託者は、第一項の書類又は電磁的記録を作成した場合には、その作成の日から十年間（当該期間内に信託の清算の結了があったときは、その日までの間。次項において同じ。）、当該書類（当該書類に代えて電磁的記録を法務省令で定める方法により作成した場合にあっては、当該電磁的記録）又は電磁的記録（当該電磁的記録に代えて書面を作成した場合にあっては、当該書面）を保存しなければならない。ただし、受益者（二人以上の受益者が現に存する場合にあってはそのすべての受益者、信託管理人が現に存する場合にあっては信託管理人。第六項ただし書において同じ。）に対し、当該書類若しくはその写しを交付し、又は当該電磁的記録に記録された事項を法務省令で定める方法により提供したときは、この限りでない。",
    "num": [

    ]
  },
  "37(5)": {
    "name": "受託者は、信託財産に属する財産の処分に係る契約書その他の信託事務の処理に関する書類又は電磁的記録を作成し、又は取得した場合には、その作成又は取得の日から十年間、当該書類（当該書類に代えて電磁的記録を法務省令で定める方法により作成した場合にあっては、当該電磁的記録）又は電磁的記録（当該電磁的記録に代えて書面を作成した場合にあっては、当該書面）を保存しなければならない。この場合においては、前項ただし書の規定を準用する。",
    "num": [

    ]
  },
  "37(6)": {
    "name": "受託者は、第二項の書類又は電磁的記録を作成した場合には、信託の清算の結了の日までの間、当該書類（当該書類に代えて電磁的記録を法務省令で定める方法により作成した場合にあっては、当該電磁的記録）又は電磁的記録（当該電磁的記録に代えて書面を作成した場合にあっては、当該書面）を保存しなければならない。ただし、その作成の日から十年間を経過した後において、受益者に対し、当該書類若しくはその写しを交付し、又は当該電磁的記録に記録された事項を法務省令で定める方法により提供したときは、この限りでない。",
    "num": [

    ]
  },
  "38": {
    "name": "受益者は、受託者に対し、次に掲げる請求をすることができる。この場合においては、当該請求の理由を明らかにしてしなければならない。",
    "num": [
      "前条第項又は第五項の書類の閲覧又は謄写の請求",
      "前条第一項又は第五項の電磁的記録に記録された事項を法務省令で定める方法により表示したものの閲覧又は謄写の請求"
    ]
  },
  "38(2)": {
    "name": "前項の請求があったときは、受託者は、次のいずれかに該当すると認められる場合を除き、これを拒むことができない。",
    "num": [
      "当該請求を行う者（以下この項において「請求者」という。）がその権利の確保又は行使に関する調査以外の目的で請求を行ったとき。",
      "請求者が不適当な時に請求を行ったとき。",
      "請求者が信託事務の処理を妨げ、又は受益者の共同の利益を害する目的で請求を行ったとき。",
      "請求者が当該信託に係る業務と実質的に競争関係にある事業を営み、又はこれに従事するものであるとき。",
      "請求者が前項の規定による閲覧又は謄写によって知り得た事実を利益を得て第三者に通報するため請求したとき。",
      "請求者が、過去二年以内において、前項の規定による閲覧又は謄写によって知り得た事実を利益を得て第三者に通報したことがあるものであるとき。"
    ]
  },
  "38(3)": {
    "name": "前項（第一号及び第二号を除く。）の規定は、受益者が二人以上ある信託のすべての受益者から第一項の請求があったとき、又は受益者が一人である信託の当該受益者から同項の請求があったときは、適用しない。",
    "num": [

    ]
  },
  "38(4)": {
    "name": "信託行為において、次に掲げる情報以外の情報について、受益者が同意をしたときは第一項の規定による閲覧又は謄写の請求をすることができない旨の定めがある場合には、当該同意をした受益者（その承継人を含む。以下この条において同じ。）は、その同意を撤回することができない。",
    "num": [
      "前条第二項の書類又は電磁的記録の作成に欠くことのできない情報その他の信託に関する重要な情報",
      "当該受益者以外の者の利益を害するおそれのない情報"
    ]
  },
  "38(5)": {
    "name": "受託者は、前項の同意をした受益者から第一項の規定による閲覧又は謄写の請求があったときは、前項各号に掲げる情報に該当する部分を除き、これを拒むことができる。",
    "num": [

    ]
  },
  "38(6)": {
    "name": "利害関係人は、受託者に対し、次に掲げる請求をすることができる。",
    "num": [
      "前条第二項の書類の閲覧又は謄写の請求",
      "前条第項の電磁的記録に記録された事項を法務省令で定める方法により表示したものの閲覧又は謄写の請求"
    ]
  },
  "39": {
    "name": "受益者が二人以上ある信託においては、受益者は、受託者に対し、次に掲げる事項を相当な方法により開示することを請求することができる。この場合においては、当該請求の理由を明らかにしてしなければならない。",
    "num": [
      "他の受益者の氏名又は名称及び住所",
      "他の受益者が有する受益権の内容"
    ]
  },
  "39(2)": {
    "name": "前項の請求があったときは、受託者は、次のいずれかに該当すると認められる場合を除き、これを拒むことができない。",
    "num": [
      "当該請求を行う者（以下この項において「請求者」という。）がその権利の確保又は行使に関する調査以外の目的で請求を行ったとき。",
      "請求者が不適当な時に請求を行ったとき。",
      "請求者が信託事務の処理を妨げ、又は受益者の共同の利益を害する目的で請求を行ったとき。",
      "請求者が前項の規定による開示によって知り得た事実を利益を得て第三者に通報するため請求を行ったとき。",
      "請求者が、過去二年以内において、前項の規定による開示によって知り得た事実を利益を得て第三者に通報したことがあるものであるとき。"
    ]
  },
  "39(3)": {
    "name": "前二項の規定にかかわらず、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "40": {
    "name": "受託者がその任務を怠ったことによって次の各号に掲げる場合に該当するに至ったときは、受益者は、当該受託者に対し、当該各号に定める措置を請求することができる。ただし、第二号に定める措置にあっては、原状の回復が著しく困難であるとき、原状の回復をするのに過分の費用を要するとき、その他受託者に原状の回復をさせることを不適当とする特別の事情があるときは、この限りでない。",
    "num": [
      "信託財産に損失が生じた場合当該損失のてん補",
      "信託財産に変更が生じた場合原状の回復"
    ]
  },
  "40(2)": {
    "name": "受託者が第二十八条の規定に違反して信託事務の処理を第三者に委託した場合において、信託財産に損失又は変更を生じたときは、受託者は、第三者に委託をしなかったとしても損失又は変更が生じたことを証明しなければ、前項の責任を免れることができない。",
    "num": [

    ]
  },
  "40(3)": {
    "name": "受託者が第三十条、第三十一条第一項及び第二項又は第三十二条第一項及び第二項の規定に違反する行為をした場合には、受託者は、当該行為によって受託者又はその利害関係人が得た利益の額と同額の損失を信託財産に生じさせたものと推定する。",
    "num": [

    ]
  },
  "40(4)": {
    "name": "受託者が第三十四条の規定に違反して信託財産に属する財産を管理した場合において、信託財産に損失又は変更を生じたときは、受託者は、同条の規定に従い分別して管理をしたとしても損失又は変更が生じたことを証明しなければ、第一項の責任を免れることができない。",
    "num": [

    ]
  },
  "41": {
    "name": "法人である受託者の理事、取締役若しくは執行役又はこれらに準ずる者は、当該法人が前条の規定による責任を負う場合において、当該法人が行った法令又は信託行為の定めに違反する行為につき悪意又は重大な過失があるときは、受益者に対し、当該法人と連帯して、損失のてん補又は原状の回復をする責任を負う。",
    "num": [

    ]
  },
  "42": {
    "name": "受益者は、次に掲げる責任を免除することができる。",
    "num": [
      "第四十条の規定による責任",
      "前条の規定による責任"
    ]
  },
  "43": {
    "name": "第四十条の規定による責任に係る債権の消滅時効は、債務の不履行によって生じた責任に係る債権の消滅時効の例による。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "第四十一条の規定による責任に係る債権は、十年間行使しないときは、時効によって消滅する。",
    "num": [

    ]
  },
  "43(3)": {
    "name": "第四十条又は第四十一条の規定による責任に係る受益者の債権の消滅時効は、受益者が受益者としての指定を受けたことを知るに至るまでの間（受益者が現に存しない場合にあっては、信託管理人が選任されるまでの間）は、進行しない。",
    "num": [

    ]
  },
  "43(4)": {
    "name": "前項に規定する債権は、受託者がその任務を怠ったことによって信託財産に損失又は変更が生じた時から二十年を経過したときは、消滅する。",
    "num": [

    ]
  },
  "44": {
    "name": "受託者が法令若しくは信託行為の定めに違反する行為をし、又はこれらの行為をするおそれがある場合において、当該行為によって信託財産に著しい損害が生ずるおそれがあるときは、受益者は、当該受託者に対し、当該行為をやめることを請求することができる。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "受託者が第三十三条の規定に違反する行為をし、又はこれをするおそれがある場合において、当該行為によって一部の受益者に著しい損害が生ずるおそれがあるときは、当該受益者は、当該受託者に対し、当該行為をやめることを請求することができる。",
    "num": [

    ]
  },
  "45": {
    "name": "第四十条、第四十一条又は前条の規定による請求に係る訴えを提起した受益者が勝訴（一部勝訴を含む。）した場合において、当該訴えに係る訴訟に関し、必要な費用（訴訟費用を除く。）を支出したとき又は弁護士、弁護士法人、司法書士若しくは司法書士法\n人に報酬を支払うべきときは、その費用又は報酬は、その額の範囲内で相当と認められる額を限度として、信託財産から支弁する。",
    "num": [

    ]
  },
  "45(2)": {
    "name": "前項の訴えを提起した受益者が敗訴した場合であっても、悪意があったときを除き、当該受益者は、受託者に対し、これによって生じた損害を賠償する義務を負わない。",
    "num": [

    ]
  },
  "46": {
    "name": "受託者の信託事務の処理に関し、不正の行為又は法令若しくは信託行為の定めに違反する重大な事実があることを疑うに足りる事由があるときは、受益者は、信託事務の処理の状況並びに信託財産に属する財産及び信託財産責任負担債務の状況を調査させるため、裁判所に対し、検査役の選任の申立てをすることができる。",
    "num": [

    ]
  },
  "46(2)": {
    "name": "前項の申立てがあった場合には、裁判所は、これを不適法として却下する場合を除き、検査役を選任しなければならない。",
    "num": [

    ]
  },
  "46(3)": {
    "name": "第一項の申立てを却下する裁判には、理由を付さなければならない。",
    "num": [

    ]
  },
  "46(4)": {
    "name": "第一項の規定による検査役の選任の裁判に対しては、不服を申し立てることができない。",
    "num": [

    ]
  },
  "46(5)": {
    "name": "第二項の検査役は、信託財産から裁判所が定める報酬を受けることができる。",
    "num": [

    ]
  },
  "46(6)": {
    "name": "前項の規定による検査役の報酬を定める裁判をする場合には、受託者及び第二項の検査役の陳述を聴かなければならない。",
    "num": [

    ]
  },
  "46(7)": {
    "name": "第五項の規定による検査役の報酬を定める裁判に対しては、受託者及び第二項の検査役に限り、即時抗告をすることができる。",
    "num": [

    ]
  },
  "47": {
    "name": "前条第二項の検査役は、その職務を行うため必要があるときは、受託者に対し、信託事務の処理の状況並びに信託財産に属する財産及び信託財産責任負担債務の状況について報告を求め、又は当該信託に係る帳簿、書類その他の物件を調査することができる。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "前条第二項の検査役は、必要な調査を行い、当該調査の結果を記載し、又は記録した書面又は電磁的記録（法務省令で定めるものに限る。）を裁判所に提供して報告をしなければならない。",
    "num": [

    ]
  },
  "47(3)": {
    "name": "裁判所は、前項の報告について、その内容を明瞭にし、又はその根拠を確認するため必要があると認めるときは、前条第二項の検査役に対し、更に前項の報告を求めることができる。",
    "num": [

    ]
  },
  "47(4)": {
    "name": "前条第二項の検査役は、第二項の報告をしたときは、受託者及び同条第一項の申立てをした受益者に対し、第二項の書面の写しを交付し、又は同項の電磁的記録に記録された事項を法務省令で定める方法により提供しなければならない。",
    "num": [

    ]
  },
  "47(5)": {
    "name": "受託者は、前項の規定による書面の写しの交付又は電磁的記録に記録された事項の法務省令で定める方法による提供があったときは、直ちに、その旨を受益者（前条第一項の申立てをしたものを除く。次項において同じ。）に通知しなければならない。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "47(6)": {
    "name": "裁判所は、第二項の報告があった場合において、必要があると認めるときは、受託者に対し、同項の調査の結果を受益者に通知することその他の当該報告の内容を周知するための適切な措置をとるべきことを命じなければならない。",
    "num": [

    ]
  },
  "48": {
    "name": "受託者は、信託事務を処理するのに必要と認められる費用を固有財産から支出した場合には、信託財産から当該費用及び支出の日以後におけるその利息（以下「費用等」という。）の償還を受けることができる。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "48(2)": {
    "name": "受託者は、信託事務を処理するについて費用を要するときは、信託財産からその前払を受けることができる。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "48(3)": {
    "name": "受託者は、前項本文の規定により信託財産から費用の前払を受けるには、受益者に対し、前払を受ける額及びその算定根拠を通知しなければならない。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "48(4)": {
    "name": "第一項又は第二項の規定にかかわらず、費用等の償還又は費用の前払は、受託者が第四十条の規定による責任を負う場合には、これを履行した後でなければ、受けることができない。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "48(5)": {
    "name": "第一項又は第二項の場合には、受託者が受益者との間の合意に基づいて当該受益者から費用等の償還又は費用の前払を受けることを妨げない。",
    "num": [

    ]
  },
  "49": {
    "name": "受託者は、前条第一項又は第二項の規定により信託財産から費用等の償還又は費用の前払を受けることができる場合には、その額の限度で、信託財産に属する金銭を固有財産に帰属させることができる。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "前項に規定する場合において、必要があるときは、受託者は、信託財産に属する財産（当該財産を処分することにより信託の目的を達成することができないこととなるものを除く。）を処分することができる。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "49(3)": {
    "name": "第一項に規定する場合において、第三十一条第二項各号のいずれかに該当するときは、受託者は、第一項の規定により有する権利の行使に代えて、信託財産に属する財産で金銭以外のものを固有財産に帰属させることができる。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "49(4)": {
    "name": "第一項の規定により受託者が有する権利は、信託財産に属する財産に対し強制執行又は担保権の実行の手続が開始したときは、これらの手続との関係においては、金銭債権とみなす。",
    "num": [

    ]
  },
  "49(5)": {
    "name": "前項の場合には、同項に規定する権利の存在を証する文書により当該権利を有することを証明した受託者も、同項の強制執行又は担保権の実行の手続において、配当要求をすることができる。",
    "num": [

    ]
  },
  "49(6)": {
    "name": "各債権者（信託財産責任負担債務に係る債権を有する債権者に限る。以下この項及び次項において同じ。）の共同の利益のためにされた信託財産に属する財産の保存、清算又は配当に関する費用等について第一項の規定により受託者が有する権利は、第四項の強制執行又は担保権の実行の手続において、他の債権者（当該費用等がすべての債権者に有益でなかった場合にあっては、当該費用等によって利益を受けていないものを除く。）の権利に優先する。この場合においては、その順位は、民法第三百七条第一項\nに規定する先取特権と同順位とする。",
    "num": [

    ]
  },
  "49(7)": {
    "name": "次の各号に該当する費用等について第一項の規定により受託者が有する権利は、当該各号に掲げる区分に応じ、当該各号の財産に係る第四項の強制執行又は担保権の実行の手続において、当該各号に定める金額について、他の債権者の権利に優先する。",
    "num": [
      "信託財産に属する財産の保存のために支出した金額その他の当該財産の価値の維持のために必要であると認められるものその金額",
      "信託財産に属する財産の改良のために支出した金額その他の当該財産の価値の増加に有益であると認められるものその金額又は現に存する増価額のいずれか低い金額"
    ]
  },
  "50": {
    "name": "受託者は、信託財産責任負担債務を固有財産をもって弁済した場合において、これにより前条第一項の規定による権利を有することとなったときは、当該信託財産責任負担債務に係る債権を有する債権者に代位する。この場合においては、同項の規定により受託者が有する権利は、その代位との関係においては、金銭債権とみなす。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "前項の規定により受託者が同項の債権者に代位するときは、受託者は、遅滞なく、当該債権者の有する債権が信託財産責任負担債務に係る債権である旨及びこれを固有財産をもって弁済した旨を当該債権者に通知しなければならない。",
    "num": [

    ]
  },
  "51": {
    "name": "受託者は、第四十九条第一項の規定により受託者が有する権利が消滅するまでは、受益者又は第百八十二条第一項第二号に規定する帰属権利者に対する信託財産に係る給付をすべき債務の履行を拒むことができる。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "52": {
    "name": "受託者は、第四十八条第一項又は第二項の規定により信託財産から費用等の償還又は費用の前払を受けるのに信託財産（第四十九条第二項の規定により処分することができないものを除く。第一号及び第四項において同じ。）が不足している場合において、委託者及び受益者に対し次に掲げる事項を通知し、第二号の相当の期間を経過しても委託者又は受益者から費用等の償還又は費用の前払を受けなかったときは、信託を終了させることができる。",
    "num": [
      "信託財産が不足しているため費用等の償還又は費用の前払を受けることができない旨",
      "受託者の定める相当の期間内に委託者又は受益者から費用等の償還又は費用の前払を受けないときは、信託を終了させる旨"
    ]
  },
  "52(2)": {
    "name": "委託者が現に存しない場合における前項の規定の適用については、同項中「委託者及び受益者」とあり、及び「委託者又は受益者」とあるのは、「受益者」とする。",
    "num": [

    ]
  },
  "52(3)": {
    "name": "受益者が現に存しない場合における第一項の規定の適用については、同項中「委託者及び受益者」とあり、及び「委託者又は受益者」とあるのは、「委託者」とする。",
    "num": [

    ]
  },
  "52(4)": {
    "name": "第四十八条第一項又は第二項の規定により信託財産から費用等の償還又は費用の前払を受けるのに信託財産が不足している場合において、委託者及び受益者が現に存しないときは、受託者は、信託を終了させることができる。",
    "num": [

    ]
  },
  "53": {
    "name": "受託者は、次の各号に掲げる場合には、当該各号に定める損害の額について、信託財産からその賠償を受けることができる。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [
      "受託者が信託事務を処理するため自己に過失なく損害を受けた場合当該損害の額",
      "受託者が信託事務を処理するため第三者の故意又は過失によって損害を受けた場合（前号に掲げる場合を除く。）当該第三者に対し賠償を請求することができる額"
    ]
  },
  "53(2)": {
    "name": "第四十八条第四項及び第五項、第四十九条（第六項及び第七項を除く。）並びに前二条の規定は、前項の規定による信託財産からの損害の賠償について準用する。",
    "num": [

    ]
  },
  "54": {
    "name": "受託者は、信託の引受けについて商法\n（明治三十二年法律第四十八号）第五百十二条\nの規定の適用がある場合のほか、信託行為に受託者が信託財産から信託報酬（信託事務の処理の対価として受託者の受ける財産上の利益をいう。以下同じ。）を受ける旨の定めがある場合に限り、信託財産から信託報酬を受けることができる。",
    "num": [

    ]
  },
  "54(2)": {
    "name": "前項の場合には、信託報酬の額は、信託行為に信託報酬の額又は算定方法に関する定めがあるときはその定めるところにより、その定めがないときは相当の額とする。",
    "num": [

    ]
  },
  "54(3)": {
    "name": "前項の定めがないときは、受託者は、信託財産から信託報酬を受けるには、受益者に対し、信託報酬の額及びその算定の根拠を通知しなければならない。",
    "num": [

    ]
  },
  "54(4)": {
    "name": "第四十八条第四項及び第五項、第四十九条（第六項及び第七項を除く。）、第五十一条並びに第五十二条並びに民法第六百四十八条第二項\n及び第三項\nの規定は、受託者の信託報酬について準用する。",
    "num": [

    ]
  },
  "55": {
    "name": "担保権が信託財産である信託において、信託行為において受益者が当該担保権によって担保される債権に係る債権者とされている場合には、担保権者である受託者は、信託事務として、当該担保権の実行の申立てをし、売却代金の配当又は弁済金の交付を受けることができる。",
    "num": [

    ]
  },
  "56": {
    "name": "受託者の任務は、信託の清算が結了した場合のほか、次に掲げる事由によって終了する。ただし、第三号に掲げる事由による場合にあっては、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [
      "受託者である個人の死亡",
      "受託者である個人が後見開始又は保佐開始の審判を受けたこと。",
      "受託者（破産手続開始の決定により解散するものを除く。）が破産手続開始の決定を受けたこと。",
      "受託者である法人が合併以外の理由により解散したこと。",
      "次条の規定による受託者の辞任",
      "第五十八条の規定による受託者の解任",
      "信託行為において定めた事由"
    ]
  },
  "56(2)": {
    "name": "受託者である法人が合併をした場合における合併後存続する法人又は合併により設立する法人は、受託者の任務を引き継ぐものとする。受託者である法人が分割をした場合における分割により受託者としての権利義務を承継する法人も、同様とする。",
    "num": [

    ]
  },
  "56(3)": {
    "name": "前項の規定にかかわらず、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "56(4)": {
    "name": "第一項第三号に掲げる事由が生じた場合において、同項ただし書の定めにより受託者の任務が終了しないときは、受託者の職務は、破産者が行う。",
    "num": [

    ]
  },
  "56(5)": {
    "name": "受託者の任務は、受託者が再生手続開始の決定を受けたことによっては、終了しない。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "56(6)": {
    "name": "前項本文に規定する場合において、管財人があるときは、受託者の職務の遂行並びに信託財産に属する財産の管理及び処分をする権利は、管財人に専属する。保全管理人があるときも、同様とする。",
    "num": [

    ]
  },
  "56(7)": {
    "name": "前二項の規定は、受託者が更生手続開始の決定を受けた場合について準用する。この場合において、前項中「管財人があるとき」とあるのは、「管財人があるとき（会社更生法第七十四条第二項\n（金融機関等の更生手続の特例等に関する法律第四十七条\n及び第二百十三条\nにおいて準用する場合を含む。）の期間を除く。）」と読み替えるものとする。",
    "num": [

    ]
  },
  "57": {
    "name": "受託者は、委託者及び受益者の同意を得て、辞任することができる。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "57(2)": {
    "name": "受託者は、やむを得ない事由があるときは、裁判所の許可を得て、辞任することができる。",
    "num": [

    ]
  },
  "57(3)": {
    "name": "受託者は、前項の許可の申立てをする場合には、その原因となる事実を疎明しなければならない。",
    "num": [

    ]
  },
  "57(4)": {
    "name": "第二項の許可の申立てを却下する裁判には、理由を付さなければならない。",
    "num": [

    ]
  },
  "57(5)": {
    "name": "第二項の規定による辞任の許可の裁判に対しては、不服を申し立てることができない。",
    "num": [

    ]
  },
  "57(6)": {
    "name": "委託者が現に存しない場合には、第一項本文の規定は、適用しない。",
    "num": [

    ]
  },
  "58": {
    "name": "委託者及び受益者は、いつでも、その合意により、受託者を解任することができる。",
    "num": [

    ]
  },
  "58(2)": {
    "name": "委託者及び受益者が受託者に不利な時期に受託者を解任したときは、委託者及び受益者は、受託者の損害を賠償しなければならない。ただし、やむを得ない事由があったときは、この限りでない。",
    "num": [

    ]
  },
  "58(3)": {
    "name": "前二項の規定にかかわらず、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "58(4)": {
    "name": "受託者がその任務に違反して信託財産に著しい損害を与えたことその他重要な事由があるときは、裁判所は、委託者又は受益者の申立てにより、受託者を解任することができる。",
    "num": [

    ]
  },
  "58(5)": {
    "name": "裁判所は、前項の規定により受託者を解任する場合には、受託者の陳述を聴かなければならない。",
    "num": [

    ]
  },
  "58(6)": {
    "name": "第四項の申立てについての裁判には、理由を付さなければならない。",
    "num": [

    ]
  },
  "58(7)": {
    "name": "第四項の規定による解任の裁判に対しては、委託者、受託者又は受益者に限り、即時抗告をすることができる。",
    "num": [

    ]
  },
  "58(8)": {
    "name": "委託者が現に存しない場合には、第一項及び第二項の規定は、適用しない。",
    "num": [

    ]
  },
  "59": {
    "name": "第五十六条第一項第三号から第七号までに掲げる事由により受託者の任務が終了した場合には、受託者であった者（以下「前受託者」という。）は、受益者に対し、その旨を通知しなければならない。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "59(2)": {
    "name": "第五十六条第一項第三号に掲げる事由により受託者の任務が終了した場合には、前受託者は、破産管財人に対し、信託財産に属する財産の内容及び所在、信託財産責任負担債務の内容その他の法務省令で定める事項を通知しなければならない。",
    "num": [

    ]
  },
  "59(3)": {
    "name": "第五十六条第一項第四号から第七号までに掲げる事由により受託者の任務が終了した場合には、前受託者は、新たな受託者（第六十四条第一項の規定により信託財産管理者が選任された場合にあっては、信託財産管理者。以下この節において「新受託者等」という。）が信託事務の処理をすることができるに至るまで、引き続き信託財産に属する財産の保管をし、かつ、信託事務の引継ぎに必要な行為をしなければならない。ただし、信託行為に別段の定めがあるときは、その義務を加重することができる。",
    "num": [

    ]
  },
  "59(4)": {
    "name": "前項の規定にかかわらず、第五十六条第一項第五号に掲げる事由（第五十七条第一項の規定によるものに限る。）により受託者の任務が終了した場合には、前受託者は、新受託者等が信託事務の処理をすることができるに至るまで、引き続き受託者としての権利義務を有する。ただし、信託行為に別段の定めがあるときは、この限りでない。",
    "num": [

    ]
  },
  "59(5)": {
    "name": "第三項の場合（前項本文に規定する場合を除く。）において、前受託者が信託財産に属する財産の処分をしようとするときは、受益者は、前受託者に対し、当該財産の処分をやめることを請求することができる。ただし、新受託者等が信託事務の処理をすることができるに至った後は、この限りでない。",
    "num": [

    ]
  },
  "60": {
    "name": "第五十六条第一項第一号又は第二号に掲げる事由により受託者の任務が終了した場合において、前受託者の相続人（法定代理人が現に存する場合にあっては、その法定代理人）又は成年後見人若しくは保佐人（以下この節において「前受託者の相続人等」と総称する。）がその事実を知っているときは、前受託者の相続人等は、知れている受益者に対し、これを通知しなければならない。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "60(2)": {
    "name": "第五十六条第一項第一号又は第二号に掲げる事由により受託者の任務が終了した場合には、前受託者の相続人等は、新受託者等又は信託財産法人管理人が信託事務の処理をすることができるに至るまで、信託財産に属する財産の保管をし、かつ、信託事務の引継ぎに必要な行為をしなければならない。",
    "num": [

    ]
  },
  "60(3)": {
    "name": "前項の場合において、前受託者の相続人等が信託財産に属する財産の処分をしようとするときは、受益者は、これらの者に対し、当該財産の処分をやめることを請求することができる。ただし、新受託者等又は信託財産法人管理人が信託事務の処理をすることができるに至った後は、この限りでない。",
    "num": [

    ]
  },
  "60(4)": {
    "name": "第五十六条第一項第三号に掲げる事由により受託者の任務が終了した場合には、破産管財人は、新受託者等が信託事務を処理することができるに至るまで、信託財産に属する財産の保管をし、かつ、信託事務の引継ぎに必要な行為をしなければならない。",
    "num": [

    ]
  },
  "60(5)": {
    "name": "前項の場合において、破産管財人が信託財産に属する財産の処分をしようとするときは、受益者は、破産管財人に対し、当該財産の処分をやめることを請求することができる。ただし、新受託者等が信託事務の処理をすることができるに至った後は、この限りでない。",
    "num": [

    ]
  },
  "60(6)": {
    "name": "前受託者の相続人等又は破産管財人は、新受託者等又は信託財産法人管理人に対し、第一項、第二項又は第四項の規定による行為をするために支出した費用及び支出の日以後におけるその利息の償還を請求することができる。",
    "num": [

    ]
  },
  "60(7)": {
    "name": "第四十九条第六項及び第七項の規定は、前項の規定により前受託者の相続人等又は破産管財人が有する権利について準用する。",
    "num": [

    ]
  },
  "61": {
    "name": "第五十九条第五項又は前条第三項若しくは第五項の規定による請求に係る訴えを提起した受益者が勝訴（一部勝訴を含む。）した場合において、当該訴えに係る訴訟に関し、必要な費用（訴訟費用を除く。）を支出したとき又は弁護士、弁護士法人、司法書士若しくは司法書士法\n人に報酬を支払うべきときは、その費用又は報酬は、その額の範囲内で相当と認められる額を限度として、信託財産から支弁する。",
    "num": [

    ]
  },
  "61(2)": {
    "name": "前項の訴えを提起した受益者が敗訴した場合であっても、悪意があったときを除き、当該受益者は、受託者に対し、これによって生じた損害を賠償する義務を負わない。",
    "num": [

    ]
  },
  "62": {
    "name": "第五十六条第一項各号に掲げる事由により受託者の任務が終了した場合において、信託行為に新たな受託者（以下「新受託者」という。）に関する定めがないとき、又は信託行為の定めにより新受託者となるべき者として指定された者が信託の引受けをせず、若しくはこれをすることができないときは、委託者及び受益者は、その合意により、新受託者を選任することができる。",
    "num": [

    ]
  },
  "62(2)": {
    "name": "第五十六条第一項各号に掲げる事由により受託者の任務が終了した場合において、信託行為に新受託者となるべき者を指定する定めがあるときは、利害関係人は、新受託者となるべき者として指定された者に対し、相当の期間を定めて、その期間内に就任の承諾をするかどうかを確答すべき旨を催告することができる。ただし、当該定めに停止条件又は始期が付されているときは、当該停止条件が成就し、又は当該始期が到来した後に限る。",
    "num": [

    ]
  },
  "62(3)": {
    "name": "前項の規定による催告があった場合において、新受託者となるべき者として指定された者は、同項の期間内に委託者及び受益者（二人以上の受益者が現に存する場合にあってはその一人、信託管理人が現に存する場合にあっては信託管理人）に対し確答をしないときは、就任の承諾をしなかったものとみなす。",
    "num": [

    ]
  },
  "62(4)": {
    "name": "第一項の場合において、同項の合意に係る協議の状況その他の事情に照らして必要があると認めるときは、裁判所は、利害関係人の申立てにより、新受託者を選任することができる。",
    "num": [

    ]
  },
  "62(5)": {
    "name": "前項の申立てについての裁判には、理由を付さなければならない。",
    "num": [

    ]
  },
  "62(6)": {
    "name": "第四項の規定による新受託者の選任の裁判に対しては、委託者若しくは受益者又は現に存する受託者に限り、即時抗告をすることができる。",
    "num": [

    ]
  },
  "62(7)": {
    "name": "前項の即時抗告は、執行停止の効力を有する。",
    "num": [

    ]
  },
  "62(8)": {
    "name": "委託者が現に存しない場合における前各項の規定の適用については、第一項中「委託者及び受益者は、その合意により」とあるのは「受益者は」と、第三項中「委託者及び受益者」とあるのは「受益者」と、第四項中「同項の合意に係る協議の状況」とあるのは「受益者の状況」とする。",
    "num": [

    ]
  },
  "63": {
    "name": "第五十六条第一項各号に掲げる事由により受託者の任務が終了した場合において、新受託者が選任されておらず、かつ、必要があると認めるときは、新受託者が選任されるまでの間、裁判所は、利害関係人の申立てにより、信託財産管理者による管理を命ずる処分（以下この款において「信託財産管理命令」という。）をすることができる。",
    "num": [

    ]
  },
  "63(2)": {
    "name": "前項の申立てを却下する裁判には、理由を付さなければならない。",
    "num": [

    ]
  },
  "63(3)": {
    "name": "裁判所は、信託財産管理命令を変更し、又は取り消すことができる。",
    "num": [

    ]
  },
  "63(4)": {
    "name": "信託財産管理命令及び前項の規定による決定に対しては、利害関係人に限り、即時抗告をすることができる。",
    "num": [

    ]
  },
  "64": {
    "name": "裁判所は、信託財産管理命令をする場合には、当該信託財産管理命令において、信託財産管理者を選任しなければならない。",
    "num": [

    ]
  },
  "64(2)": {
    "name": "前項の規定による信託財産管理者の選任の裁判に対しては、不服を申し立てることができない。",
    "num": [

    ]
  },
  "64(3)": {
    "name": "裁判所は、第一項の規定による信託財産管理者の選任の裁判をしたときは、直ちに、次に掲げる事項を公告しなければならない。",
    "num": [
      "信託財産管理者を選任した旨",
      "信託財産管理者の氏名又は名称"
    ]
  },
  "64(4)": {
    "name": "前項第二号の規定は、同号に掲げる事項に変更を生じた場合について準用する。",
    "num": [

    ]
  },
  "64(5)": {
    "name": "信託財産管理命令があった場合において、信託財産に属する権利で登記又は登録がされたものがあることを知ったときは、裁判所書記官は、職権で、遅滞なく、信託財産管理命令の登記又は登録を嘱託しなければならない。",
    "num": [

    ]
  },
  "64(6)": {
    "name": "信託財産管理命令を取り消す裁判があったとき、又は信託財産管理命令があった後に新受託者が選任された場合において当該新受託者が信託財産管理命令の登記若しくは登録の抹消の嘱託の申立てをしたときは、裁判所書記官は、職権で、遅滞なく、信託財産管理命令の登記又は登録の抹消を嘱託しなければならない。",
    "num": [

    ]
  },
  "65": {
    "name": "前受託者が前条第一項の規定による信託財産管理者の選任の裁判があった後に信託財産に属する財産に関してした法律行為は、信託財産との関係においては、その効力を主張することができない。",
    "num": [

    ]
  },
  "65(2)": {
    "name": "前受託者が前条第一項の規定による信託財産管理者の選任の裁判があった日にした法律行為は、当該裁判があった後にしたものと推定する。",
    "num": [

    ]
  },
  "66": {
    "name": "第六十四条第一項の規定により信託財産管理者が選任された場合には、受託者の職務の遂行並びに信託財産に属する財産の管理及び処分をする権利は、信託財産管理者に専属する。",
    "num": [

    ]
  },
  "66(2)": {
    "name": "二人以上の信託財産管理者があるときは、これらの者が共同してその権限に属する行為をしなければならない。ただし、裁判所の許可を得て、それぞれ単独にその職務を行い、又は職務を分掌することができる。",
    "num": [

    ]
  },
  "66(3)": {
    "name": "二人以上の信託財産管理者があるときは、第三者の意思表示は、その一人に対してすれば足りる。",
    "num": [

    ]
  },
  "66(4)": {
    "name": "信託財産管理者が次に掲げる行為の範囲を超える行為をするには、裁判所の許可を得なければならない。",
    "num": [
      "保存行為",
      "信託財産に属する財産の性質を変えない範囲内において、その利用又は改良を目的とする行為"
    ]
  },
  "66(5)": {
    "name": "前項の規定に違反して行った信託財産管理者の行為は、無効とする。ただし、信託財産管理者は、これをもって善意の第三者に対抗することができない。",
    "num": [

    ]
  },
  "66(6)": {
    "name": "信託財産管理者は、第二項ただし書又は第四項の許可の申立てをする場合には、その原因となる事実を疎明しなければならない。",
    "num": [

    ]
  },
  "66(7)": {
    "name": "第二項ただし書又は第四項の許可の申立てを却下する裁判には、理由を付さなければならない。",
    "num": [

    ]
  },
  "66(8)": {
    "name": "第二項ただし書又は第四項の規定による許可の裁判に対しては、不服を申し立てることができない。",
    "num": [

    ]
  },
  "67": {
    "name": "信託財産管理者は、就職の後直ちに信託財産に属する財産の管理に着手しなければならない。",
    "num": [

    ]
  },
  "68": {
    "name": "信託財産に関する訴えについては、信託財産管理者を原告又は被告とする。",
    "num": [

    ]
  },
  "69": {
    "name": "信託財産管理者は、その職務を行うに当たっては、受託者と同一の義務及び責任を負う。",
    "num": [

    ]
  },
  "70": {
    "name": "第五十七条第二項から第五項までの規定は信託財産管理者の辞任について、第五十八条第四項から第七項までの規定は信託財産管理者の解任について、それぞれ準用する。この場合において、第五十七条第二項中「やむを得ない事由」とあるのは、「正当な事由」と読み替えるものとする。",
    "num": [

    ]
  },
  "71": {
    "name": "信託財産管理者は、信託財産から裁判所が定める額の費用の前払及び報酬を受けることができる。",
    "num": [

    ]
  },
  "71(2)": {
    "name": "前項の規定による費用又は報酬の額を定める裁判をする場合には、信託財産管理者の陳述を聴かなければならない。",
    "num": [

    ]
  },
  "71(3)": {
    "name": "第一項の規定による費用又は報酬の額を定める裁判に対しては、信託財産管理者に限り、即時抗告をすることができる。",
    "num": [

    ]
  },
  "72": {
    "name": "第七十七条の規定は、信託財産管理者の選任後に新受託者が就任した場合について準用する。この場合において、同条第一項中「受益者（二人以上の受益者が現に存する場合にあってはそのすべての受益者、信託管理人が現に存する場合にあっては信託管理人）」とあり、同条第二項中「受益者（信託管理人が現に存する場合にあっては、信託管理人。次項において同じ。）」とあり、及び同条第三項中「受益者」とあるのは「新受託者」と、同条第二項中「当該受益者」とあるのは「当該新受託者」と読み替えるものとする。",
    "num": [

    ]
  },
  "73": {
    "name": "第六十六条の規定は、受託者の職務を代行する者を選任する仮処分命令により選任された受託者の職務を代行する者について準用する。",
    "num": [

    ]
  },
  "74": {
    "name": "第五十六条第一項第一号に掲げる事由により受託者の任務が終了した場合には、信託財産は、法人とする。",
    "num": [

    ]
  },
  "74(2)": {
    "name": "前項に規定する場合において、必要があると認めるときは、裁判所は、利害関係人の申立てにより、信託財産法人管理人による管理を命ずる処分（第六項において「信託財産法人管理命令」という。）をすることができる。",
    "num": [

    ]
  },
  "74(3)": {
    "name": "第六十三条第二項から第四項までの規定は、前項の申立てに係る事件について準用する。",
    "num": [

    ]
  },
  "74(4)": {
    "name": "新受託者が就任したときは、第一項の法人は、成立しなかったものとみなす。ただし、信託財産法人管理人がその権限内でした行為の効力を妨げない。",
    "num": [

    ]
  },
  "74(5)": {
    "name": "信託財産法人管理人の代理権は、新受託者が信託事務の処理をすることができるに至った時に消滅する。",
    "num": [

    ]
  },
  "74(6)": {
    "name": "第六十四条の規定は信託財産法人管理命令をする場合について、第六十六条から第七十二条までの規定は信託財産法人管理人について、それぞれ準用する。",
    "num": [

    ]
  },
  "75": {
    "name": "第五十六条第一項各号に掲げる事由により受託者の任務が終了した場合において、新受託者が就任したときは、新受託者は、前受託者の任務が終了した時に、その時に存する信託に関する権利義務を前受託者から承継したものとみなす。",
    "num": [

    ]
  },
  "75(2)": {
    "name": "前項の規定にかかわらず、第五十六条第一項第五号に掲げる事由（第五十七条第一項の規定によるものに限る。）により受託者の任務が終了した場合（第五十九条第四項ただし書の場合を除く。）には、新受託者は、新受託者等が就任した時に、その時に存する信託に関する権利義務を前受託者から承継したものとみなす。",
    "num": [

    ]
  },
  "75(3)": {
    "name": "前二項の規定は、新受託者が就任するに至るまでの間に前受託者、信託財産管理者又は信託財産法人管理人がその権限内でした行為の効力を妨げない。",
    "num": [

    ]
  },
  "75(4)": {
    "name": "第二十七条の規定は、新受託者等が就任するに至るまでの間に前受託者がその権限に属しない行為をした場合について準用する。",
    "num": [

    ]
  },
  "75(5)": {
    "name": "前受託者（その相続人を含む。以下この条において同じ。）が第四十条の規定による責任を負う場合又は法人である前受託者の理事、取締役若しくは執行役若しくはこれらに準ずる者（以下この項において「理事等」と総称する。）が第四十一条の規定による責任を負う場合には、新受託者等又は信託財産法人管理人は、前受託者又は理事等に対し、第四十条又は第四十一条の規定による請求をすることができる。",
    "num": [

    ]
  },
  "75(6)": {
    "name": "前受託者が信託財産から費用等の償還若しくは損害の賠償を受けることができ、又は信託報酬を受けることができる場合には、前受託者は、新受託者等又は信託財産法人管理人に対し、費用等の償還若しくは損害の賠償又は信託報酬の支払を請求することができる。ただし、新受託者等又は信託財産法人管理人は、信託財産に属する財産のみをもってこれを履行する責任を負う。",
    "num": [

    ]
  },
  "75(7)": {
    "name": "第四十八条第四項並びに第四十九条第六項及び第七項の規定は、前項の規定により前受託者が有する権利について準用する。",
    "num": [

    ]
  },
  "75(8)": {
    "name": "新受託者が就任するに至るまでの間に信託財産に属する財産に対し既にされている強制執行、仮差押え若しくは仮処分の執行又は担保権の実行若しくは競売の手続は、新受託者に対し続行することができる。",
    "num": [

    ]
  },
  "75(9)": {
    "name": "前受託者は、第六項の規定による請求に係る債権の弁済を受けるまで、信託財産に属する財産を留置することができる。",
    "num": [

    ]
  },
  "76": {
    "name": "前条第一項又は第二項の規定により信託債権に係る債務が新受託者に承継された場合にも、前受託者は、自己の固有財産をもって、その承継された債務を履行する責任を負う。ただし、信託財産に属する財産のみをもって当該債務を履行する責任を負うときは、この限りでない。",
    "num": [

    ]
  },
  "76(2)": {
    "name": "新受託者は、前項本文に規定する債務を承継した場合には、信託財産に属する財産のみをもってこれを履行する責任を負う。",
    "num": [

    ]
  },
  "77": {
    "name": "新受託者等が就任した場合には、前受託者は、遅滞なく、信託事務に関する計算を行い、受益者（二人以上の受益者が現に存する場合にあってはそのすべての受益者、信託管理人が現に存する場合にあっては信託管理人）に対しその承認を求めるとともに、新受託者等が信託事務の処理を行うのに必要な信託事務の引継ぎをしなければならない。",
    "num": [

    ]
  },
  "77(2)": {
    "name": "受益者（信託管理人が現に存する場合にあっては、信託管理人。次項において同じ。）が前項の計算を承認した場合には、同項の規定による当該受益者に対する信託事務の引継ぎに関する責任は、免除されたものとみなす。ただし、前受託者の職務の執行に不正の行為があったときは、この限りでない。",
    "num": [

    ]
  },
  "77(3)": {
    "name": "受益者が前受託者から第一項の計算の承認を求められた時から一箇月以内に異議を述べなかった場合には、当該受益者は、同項の計算を承認したものとみなす。",
    "num": [

    ]
  },
  "78": {
    "name": "前条の規定は、第五十六条第一項第一号又は第二号に掲げる事由により受託者の任務が終了した場合における前受託者の相続人等及び同項第三号に掲げる事由により受託者の任務が終了した場合における破産管財人について準用する。",
    "num": [

    ]
  },
  "79": {
    "name": "受託者が二人以上ある信託においては、信託財産は、その合有とする。",
    "num": [

    ]
  },
  "80": {
    "name": "受託者が二人以上ある信託においては、信託事務の処理については、受託者の過半数をもって決する。",
    "num": [

    ]
  },
  "80(2)": {
    "name": "前項の規定にかかわらず、保存行為については、各受託者が単独で決することができる。",
    "num": [

    ]
  },
  "80(3)": {
    "name": "前二項の規定により信託事務の処理について決定がされた場合には、各受託者は、当該決定に基づいて信託事務を執行することができる。",
    "num": [

    ]
  },
  "80(4)": {
    "name": "前三項の規定にかかわらず、信託行為に受託者の職務の分掌に関する定めがある場合には、各受託者は、その定めに従い、信託事務の処理について決し、これを執行する。",
    "num": [

    ]
  },
  "80(5)": {
    "name": "前二項の規定による信託事務の処理についての決定に基づく信託財産のためにする行為については、各受託者は、他の受託者を代理する権限を有する。",
    "num": [

    ]
  },
  "80(6)": {
    "name": "前各項の規定にかかわらず、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "80(7)": {
    "name": "受託者が二人以上ある信託においては、第三者の意思表示は、その一人に対してすれば足りる。ただし、受益者の意思表示については、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "81": {
    "name": "前条第四項に規定する場合には、信託財産に関する訴えについて、各受託者は、自己の分掌する職務に関し、他の受託者のために原告又は被告となる。",
    "num": [

    ]
  },
  "82": {
    "name": "受託者が二人以上ある信託においては、各受託者は、信託行為に別段の定めがある場合又はやむを得ない事由がある場合を除き、他の受託者に対し、信託事務（常務に属するものを除く。）の処理についての決定を委託することができない。",
    "num": [

    ]
  },
  "83": {
    "name": "受託者が二人以上ある信託において、信託事務を処理するに当たって各受託者が第三者に対し債務を負担した場合には、各受託者は、連帯債務者とする。",
    "num": [

    ]
  },
  "83(2)": {
    "name": "前項の規定にかかわらず、信託行為に受託者の職務の分掌に関する定めがある場合において、ある受託者がその定めに従い信託事務を処理するに当たって第三者に対し債務を負担したときは、他の受託者は、信託財産に属する財産のみをもってこれを履行する責任を負う。ただし、当該第三者が、その債務の負担の原因である行為の当時、当該行為が信託事務の処理としてされたこと及び受託者が二人以上ある信託であることを知っていた場合であって、信託行為に受託者の職務の分掌に関する定めがあることを知らず、かつ、知らなかったことにつき過失がなかったときは、当該他の受託者は、これをもって当該第三者に対抗することができない。",
    "num": [

    ]
  },
  "84": {
    "name": "受託者が二人以上ある信託における第十九条の規定の適用については、同条第一項中「場合には」とあるのは「場合において、当該信託財産に係る信託に受託者が二人以上あるときは」と、同項第二号中「受託者」とあるのは「固有財産に共有持分が属する受託者」と、同項第三号中「受託者の」とあるのは「固有財産に共有持分が属する受託者の」と、同条第二項中「受託者」とあるのは「固有財産に共有持分が属する受託者」と、同条第三項中「場合には」とあるのは「場合において、当該信託財産に係る信託又は他の信託財産に係る信託に受託者が二人以上あるときは」と、同項第三号中「受託者の」とあるのは「各信託財産の共有持分が属する受託者の」と、「受託者が決する」とあるのは「受託者の協議による」と、同条第四項中「第二号」とあるのは「第二号又は第三号」とする。",
    "num": [

    ]
  },
  "85": {
    "name": "受託者が二人以上ある信託において、二人以上の受託者がその任務に違反する行為をしたことにより第四十条の規定による責任を負う場合には、当該行為をした各受託者は、連帯債務者とする。",
    "num": [

    ]
  },
  "85(2)": {
    "name": "受託者が二人以上ある信託における第四十条第一項及び第四十一条の規定の適用については、これらの規定中「受益者」とあるのは、「受益者又は他の受託者」とする。",
    "num": [

    ]
  },
  "85(3)": {
    "name": "受託者が二人以上ある信託において第四十二条の規定により第四十条又は第四十一条の規定による責任が免除されたときは、他の受託者は、これらの規定によれば当該責任を負うべき者に対し、当該責任の追及に係る請求をすることができない。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "85(4)": {
    "name": "受託者が二人以上ある信託における第四十四条の規定の適用については、同条第一項中「受益者」とあるのは「受益者又は他の受託者」と、同条第二項中「当該受益者」とあるのは「当該受益者又は他の受託者」とする。",
    "num": [

    ]
  },
  "86": {
    "name": "受託者が二人以上ある信託における第五十九条の規定の適用については、同条第一項中「受益者」とあるのは「受益者及び他の受託者」と、同条第三項及び第四項中「受託者の任務」とあるのは「すべての受託者の任務」とする。",
    "num": [

    ]
  },
  "86(2)": {
    "name": "受託者が二人以上ある信託における第六十条の規定の適用については、同条第一項中「受益者」とあるのは「受益者及び他の受託者」と、同条第二項及び第四項中「受託者の任務」とあるのは「すべての受託者の任務」とする。",
    "num": [

    ]
  },
  "86(3)": {
    "name": "受託者が二人以上ある信託における第七十四条第一項の規定の適用については、同項中「受託者の任務」とあるのは、「すべての受託者の任務」とする。",
    "num": [

    ]
  },
  "86(4)": {
    "name": "受託者が二人以上ある信託においては、第七十五条第一項及び第二項の規定にかかわらず、その一人の任務が第五十六条第一項各号に掲げる事由により終了した場合には、その任務が終了した時に存する信託に関する権利義務は他の受託者が当然に承継し、その任務は他の受託者が行う。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "87": {
    "name": "受託者が二人以上ある信託における第百六十三条第三号の規定の適用については、同号中「受託者が欠けた場合」とあるのは、「すべての受託者が欠けた場合」とする。",
    "num": [

    ]
  },
  "87(2)": {
    "name": "受託者が二人以上ある信託においては、受託者の一部が欠けた場合であって、前条第四項ただし書の規定によりその任務が他の受託者によって行われず、かつ、新受託者が就任しない状態が一年間継続したときも、信託は、終了する。",
    "num": [

    ]
  },
  "88": {
    "name": "信託行為の定めにより受益者となるべき者として指定された者（次条第一項に規定する受益者指定権等の行使により受益者又は変更後の受益者として指定された者を含む。）は、当然に受益権を取得する。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "88(2)": {
    "name": "受託者は、前項に規定する受益者となるべき者として指定された者が同項の規定により受益権を取得したことを知らないときは、その者に対し、遅滞なく、その旨を通知しなければならない。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "89": {
    "name": "受益者を指定し、又はこれを変更する権利（以下この条において「受益者指定権等」という。）を有する者の定めのある信託においては、受益者指定権等は、受託者に対する意思表示によって行使する。",
    "num": [

    ]
  },
  "89(2)": {
    "name": "前項の規定にかかわらず、受益者指定権等は、遺言によって行使することができる。",
    "num": [

    ]
  },
  "89(3)": {
    "name": "前項の規定により遺言によって受益者指定権等が行使された場合において、受託者がこれを知らないときは、これにより受益者となったことをもって当該受託者に対抗することができない。",
    "num": [

    ]
  },
  "89(4)": {
    "name": "受託者は、受益者を変更する権利が行使されたことにより受益者であった者がその受益権を失ったときは、その者に対し、遅滞なく、その旨を通知しなければならない。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "89(5)": {
    "name": "受益者指定権等は、相続によって承継されない。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "89(6)": {
    "name": "受益者指定権等を有する者が受託者である場合における第一項の規定の適用については、同項中「受託者」とあるのは、「受益者となるべき者」とする。",
    "num": [

    ]
  },
  "90": {
    "name": "次の各号に掲げる信託においては、当該各号の委託者は、受益者を変更する権利を有する。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [
      "委託者の死亡の時に受益者となるべき者として指定された者が受益権を取得する旨の定めのある信託",
      "委託者の死亡の時以後に受益者が信託財産に係る給付を受ける旨の定めのある信託"
    ]
  },
  "90(2)": {
    "name": "前項第二号の受益者は、同号の委託者が死亡するまでは、受益者としての権利を有しない。ただし、信託行為に別段の定めがあるときは、その定めるところによる。",
    "num": [

    ]
  },
  "91": {
    "name": "受益者の死亡により、当該受益者の有する受益権が消滅し、他の者が新たな受益権を取得する旨の定め（受益者の死亡により順次他の者が受益権を取得する旨の定めを含む。）のある信託は、当該信託がされた時から三十年を経過した時以後に現に存する受益者が当該定めにより受益権を取得した場合であって当該受益者が死亡するまで又は当該受益権が消滅するまでの間、その効力を有する。",
    "num": [

    ]
  },
  "92": {
    "name": "受益者による次に掲げる権利の行使は、信託行為の定めにより制限することができない。",
    "num": [
      "この法律の規定による裁判所に対する申立権",
      "第五条第一項の規定による催告権",
      "第二十条第五項又は第六項の規定による異議を主張する権利",
      "第二十条第一項の規定による支払の請求権",
      "第二十七条第一項又は第二項（これらの規定を第七十条第四項において準用する場合を含む。）の規定による取消権",
      "第三十一条第項又は第七項の規定による取消権",
      "第三十六条の規定による報告を求める権利",
      "第三十条第一項又は第六項の規定による閲覧又は謄写の請求権",
      "第四十条の規定による損失のてん補又は原状の回復の請求権",
      "第四一条の規定による損失のてん補又は原状の回復の請求権",
      "第四十四条の規定による差止めの請求権",
      "第四十五条第一項の規定による支払の請求権",
      "第五十九条第五項の規定による差止めの請求権",
      "第六十条第三項又は第五項の規定による差止めの請求権",
      "第六十一条第一項の規定による支払の請求権",
      "第六十二条第二項の規定による催告権",
      "第九十九条第一項の規定による受益権を放棄する権利",
      "第百三条第一項又は第二項の規定による受益権取得請求権",
      "第百三十一条第二項の規定による催告権",
      "第百三十八条第二項の規定による催告権",
      "第百八十七条第一項の規定による交付又は提供の請求権",
      "第百九十条第二項の規定による閲覧又は謄写の請求権",
      "第百九十八条第一項の規定による記載又は記録の請求権",
      "第二百二十六条第一項の規定による金銭のてん補又は支払の請求権",
      "第二百二十八条第一項の規定による金銭のてん補又は支払の請求権",
      "第二百五十四条第一項の規定による損失のてん補の請求権"
    ]
  },
  "93": {
    "name": "受益者は、その有する受益権を譲り渡すことができる。ただし、その性質がこれを許さないときは、この限りでない。",
    "num": [

    ]
  },
  "93(2)": {
    "name": "前項の規定は、信託行為に別段の定めがあるときは、適用しない。ただし、その定めは、善意の第三者に対抗することができない。",
    "num": [

    ]
  },
  "94": {
    "name": "受益権の譲渡は、譲渡人が受託者に通知をし、又は受託者が承諾をしなければ、受託者その他の第三者に対抗することができない。",
    "num": [

    ]
  },
  "94(2)": {
    "name": "前項の通知及び承諾は、確定日付のある証書によってしなければ、受託者以外の第三者に対抗することができない。",
    "num": [

    ]
  },
  "95": {
    "name": "受託者は、前条第一項の通知又は承諾がされるまでに譲渡人に対し生じた事由をもって譲受人に対抗することができる。",
    "num": [

    ]
  },
  "96": {
    "name": "受益者は、その有する受益権に質権を設定することができる。ただし、その性質がこれを許さないときは、この限りでない。",
    "num": [

    ]
  },
  "96(2)": {
    "name": "前項の規定は、信託行為に別段の定めがあるときは、適用しない。ただし、その定めは、善意の第三者に対抗することができない。",
    "num": [

    ]
  },
  "97": {
    "name": "受益権を目的とする質権は、次に掲げる金銭等（金銭その他の財産をいう。以下この条及び次条において同じ。）について存在する。",
    "num": [
      "当該受益権を有する受益者が受託者から信託財産に係る給付として受けた金銭等",
      "第百三条第六項に規定する受益権取得請求によって当該受益権を有する受益者が受ける金銭等",
      "信託の変更による受益権の併合又は分割によって当該受益権を有する受益者が受ける金銭等",
      "信託の併合又は分割（信託の併合又は信託の分割をいう。以下同じ。）によって当該受益権を有する受益者が受ける金銭等",
      "前各号に掲げるもののほか、当該受益権を有する受益者が当該受益権に代わるものとして受ける金銭等"
    ]
  },
  "98": {
    "name": "受益権の質権者は、前条の金銭等（金銭に限る。）を受領し、他の債権者に先立って自己の債権の弁済に充てることができる。",
    "num": [

    ]
  },
  "98(2)": {
    "name": "前項の債権の弁済期が到来していないときは、受益権の質権者は、受託者に同項に規定する金銭等に相当する金額を供託させることができる。この場合において、質権は、その供託金について存在する。",
    "num": [

    ]
  },
  "99": {
    "name": "受益者は、受託者に対し、受益権を放棄する旨の意思表示をすることができる。ただし、受益者が信託行為の当事者である場合は、この限りでない。",
    "num": [

    ]
  },
  "99(2)": {
    "name": "受益者は、前項の規定による意思表示をしたときは、当初から受益権を有していなかったものとみなす。ただし、第三者の権利を害することはできない。",
    "num": [

    ]
  },
  "100": {
    "name": "受益債権に係る債務については、受託者は、信託財産に属する財産のみをもってこれを履行する責任を負う。",
    "num": [

    ]
  },
  "101": {
    "name": "受益債権は、信託債権に後れる。",
    "num": [

    ]
  },
  "102": {
    "name": "受益債権の消滅時効は、次項及び第三項に定める事項を除き、債権の消滅時効の例による。",
    "num": [

    ]
  },
  "102(2)": {
    "name": "受益債権の消滅時効は、受益者が受益者としての指定を受けたことを知るに至るまでの間（受益者が現に存しない場合にあっては、信託管理人が選任されるまでの間）は、進行しない。",
    "num": [

    ]
  },
  "102(3)": {
    "name": "受益債権の消滅時効は、次に掲げる場合に限り、援用することができる。",
    "num": [
      "受託者が、消滅時効の期間の経過後、遅滞なく、受益者に対し受益債権の存在及びその内容を相当の期間を定めて通知し、かつ、受益者からその期間内に履行の請求を受けなかったとき。",
      "消滅時効の期間の経過時において受益者の所在が不明であるとき、その他信託行為の定め、受益者の状況、関係資料の滅失その他の事情に照らして、受益者に対し前号の規定による通知をしないことについて正当な理由があるとき。"
    ]
  },
  "102(4)": {
    "name": "受益債権は、これを行使することができる時から二十年を経過したときは、消滅する。",
    "num": [

    ]
  },
  "103": {
    "name": "次に掲げる事項に係る信託の変更（第三項において「重要な信託の変更」という。）がされる場合には、これにより損害を受けるおそれのある受益者は、受託者に対し、自己の有する受益権を公正な価格で取得することを請求することができる。ただし、第一号又は第二号に掲げる事項に係る信託の変更がされる場合にあっては、これにより損害を受けるおそれのあることを要しない。",
    "num": [
      "信託の目的の変更",
      "受益権の譲渡の制限",
      "受託者の義務の全部又は一部の減免（当該減免について、その範囲及びその意思決定の方法につき信託行為に定めがある場合を除く。）",
      "受益債権の内容の変更（当該内容の変更について、その範囲及びその意思決定の方法につき信託行為に定めがある場合を除く。）",
      "信託行為において定めた事項"
    ]
  },
  "103(2)": {
    "name": "信託の併合又は分割がされる場合には、これらにより損害を受けるおそれのある受益者は、受託者に対し、自己の有する受益権を公正な価格で取得することを請求することができる。ただし、前項第一号又は第二号に掲げる事項に係る変更を伴う信託の併合又は分割がされる場合にあっては、これらにより損害を受けるおそれのあることを要しない。",
    "num": [

    ]
  },
  "103(3)": {
    "name": "前二項の受益者が、重要な信託の変更又は信託の併合若しくは信託の分割（以下この章において「重要な信託の変更等」という。）の意思決定に関与し、その際に当該重要な信託の変更等に賛成する旨の意思を表示したときは、前二項の規定は、当該受益者については、適用しない。",
    "num": [

    ]
  },
  "103(4)": {
    "name": "受託者は、重要な信託の変更等の意思決定の日から二十日以内に、受益者に対し、次に掲げる事項を通知しなければならない。",
    "num": [
      "重要な信託の変更等をする旨",
      "重要な信託の変更等がその効力を生ずる日（次条第一項において「効力発生日」という。）",
      "重要な信託の変更等の中止に関する条件を定めたときは、その条件"
    ]
  },
  "103(5)": {
    "name": "前項の規定による通知は、官報による公告をもって代えることができる。",
    "num": [

    ]
  },
  "103(6)": {
    "name": "第一項又は第二項の規定による請求（以下この款において「受益権取得請求」という。）は、第四項の規定による通知又は前項の規定による公告の日から二十日以内に、その受益権取得請求に係る受益権の内容を明らかにしてしなければならない。",
    "num": [

    ]
  },
  "103(7)": {
    "name": "受益権取得請求をした受益者は、受託者の承諾を得た場合に限り、その受益権取得請求を撤回することができる。",
    "num": [

    ]
  },
  "103(8)": {
    "name": "重要な信託の変更等が中止されたときは、受益権取得請求は、その効力を失う。",
    "num": [

    ]
  },
  "104": {
    "name": "受益権取得請求があった場合において、受益権の価格の決定について、受託者と受益者との間に協議が調ったときは、受託者は、受益権取得請求の日から六十日を経過する日（その日までに効力発生日が到来していない場合にあっては、効力発生日）までにその支払をしなければならない。",
    "num": [

    ]
  },
  "104(2)": {
    "name": "受益権の価格の決定について、受益権取得請求の日から三十日以内に協議が調わないときは、受託者又は受益者は、その期間の満了の日後三十日以内に、裁判所に対し、価格の決定の申立てをすることができる。",
    "num": [

    ]
  },
  "104(3)": {
    "name": "裁判所は、前項の規定により価格の決定をする場合には、同項の申立てをすることができる者の陳述を聴かなければならない。",
    "num": [

    ]
  },
  "104(4)": {
    "name": "第二項の申立てについての裁判には、理由を付さなければならない。",
    "num": [

    ]
  },
  "104(5)": {
    "name": "第二項の規定による価格の決定の裁判に対しては、申立人及び同項の申立てをすることができる者に限り、即時抗告をすることができる。",
    "num": [

    ]
  },
  "104(6)": {
    "name": "前項の即時抗告は、執行停止の効力を有する。",
    "num": [

    ]
  },
  "104(7)": {
    "name": "前条第七項の規定にかかわらず、第二項に規定する場合において、受益権取得請求の日から六十日以内に同項の申立てがないときは、その期間の満了後は、受益者は、いつでも、受益権取得請求を撤回することができる。",
    "num": [

    ]
  },
  "104(8)": {
    "name": "第一項の受託者は、裁判所の決定した価格に対する同項の期間の満了の日後の利息をも支払わなければならない。",
    "num": [

    ]
  },
  "104(9)": {
    "name": "受託者は、受益権の価格の決定があるまでは、受益者に対し、当該受託者が公正な価格と認める額を支払うことができる。",
    "num": [

    ]
  }
}