{
  "body": {
    "1": {
      "main": "中小企業のものづくり基盤技術の高度化に関する法律\n（以下「法」という。）第二条第一項第五号\nに規定する政令で定める業種並びにその業種ごとの資本金の額又は出資の総額及び従業員の数は、次の表のとおりとする。\n\n\n\n\n業種\n\n資本金の額又は出資の総額\n\n従業員の数",
      "enum": {
      }
    },
    "1(2)": {
      "main": "法第二条第一項第八号\nの政令で定める組合及び連合会は、次のとおりとする。",
      "enum": {
        "1": "事業協同組合及び事業協同小組合並びに協同組合連合会",
        "2": "水産加工業協同組合及び水産加工業協同組合連合会",
        "3": "商工組合及び商工組合連合会",
        "4": "技術研究組合であって、その直接又は間接の構成員の三分の二以上が法第二条第一項第一号\nから第七号\nまでに規定する中小企業者であるもの"
      }
    },
    "2": {
      "main": "法第七条第四項\nの政令で定める率は、保証をした借入れの期間（中小企業信用保険法施行令\n（昭和二十五年政令第三百五十号）第一項\nに規定する借入れの期間をいう。）一年につき、中小企業信用保険法\n（昭和二十五年法律第二百六十四号）第三条第一項\nに規定する普通保険及び同法第三条の二第一項\nに規定する無担保保険にあっては〇・四一パーセント（手形割引等特殊保証（同令第一項\nに規定する手形割引等特殊保証をいう。以下同じ。）及び当座貸越し特殊保証（同令第一項\nに規定する当座貸越し特殊保証をいう。以下同じ。）の場合は、〇・三五パーセント）、同法第三条の三第一項\nに規定する特別小口保険にあっては〇・一九パーセント（手形割引等特殊保証及び当座貸越し特殊保証の場合は、〇・一五パーセント）とする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第九条第一項\nの規定により特許料の軽減を受けようとする者は、次に掲げる事項を記載した申請書に、申請に係る特許発明が法第五条第二項\nに規定する認定計画（以下「認定計画」という。）に従って行われる法第二条第三項\nに規定する特定研究開発等（以下「特定研究開発等」という。）の成果に係る特許発明又は当該特許発明を実施するために認定計画に従って承継した特許権若しくは特許を受ける権利に係る特許発明であることを証する書面、申請人が同条第一項\nに規定する中小企業者（以下「中小企業者」という。）であることを証する書面及び認定計画の写しを添付して、特許庁長官に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所又は居所",
        "2": "申請に係る特許発明の特許出願の番号又は特許番号",
        "3": "特許料の軽減を受けようとする旨"
      }
    },
    "3(2)": {
      "main": "特許庁長官は、前項の申請書の提出があったときは、特許法\n（昭和三十四年法律第百二十一号）第百七条第一項\nの規定による第一年から第十年までの各年分の特許料の金額の二分の一に相当する額を軽減するものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第九条第二項\nの規定により出願審査の請求の手数料の軽減を受けようとする者は、次に掲げる事項を記載した申請書に、申請に係る発明が認定計画に従って行われる特定研究開発等の成果に係る発明又は当該発明を実施するために認定計画に従って承継した特許を受ける権利に係る発明であることを証する書面、申請人が中小企業者であることを証する書面及び認定計画の写しを添付して、特許庁長官に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所又は居所",
        "2": "申請に係る発明の特許出願の表示",
        "3": "出願審査の請求の手数料の軽減を受けようとする旨"
      }
    },
    "4(2)": {
      "main": "特許庁長官は、前項の申請書の提出があったときは、特許法等関係手数料令\n（昭和三十五年政令第二十号）第一条第二項\nの表第六号の規定により計算される出願審査の請求の手数料の金額の二分の一に相当する額を軽減するものとする。",
      "enum": {
      }
    }
  },
  "title": "中小企業のものづくり基盤技術の高度化に関する法律施行令",
  "cont": {
  }
}