{
  "1": {
    "name": "公益社団法人及び公益財団法人の認定等に関する法律施行令\n（以下「令」という。）第七号\nの法人が事業活動を支配する法人として内閣府令で定めるものは、当該法人が他の法人の財務及び営業又は事業の方針の決定を支配している場合における当該他の法人（以下「子法人」という。）とする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "令第一条第七号\nの法人の事業活動を支配する者として内閣府令で定めるものは、一の者が当該法人の財務及び営業又は事業の方針の決定を支配している場合における当該一の者とする。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "前二項に規定する「財務及び営業又は事業の方針の決定を支配している場合」とは、次に掲げる場合をいう。",
    "num": [
      "の者又はその若しくは二以上の子法人が社員総会その他の団体の財務及び営業又は事業の方針を決定する機関における議決権の過半数を有する場合",
      "二\n\n第一項に規定する当該他の法人又は前項に規定する当該法人が一般財団法人である場合にあっては、評議員の総数に対する次に掲げる者の数の割合が百分の五十を超える場合イ一の法人又はその一若しくは二以上の子法人の役員（理事、監事、取締役、会計参与、監査役、執行役その他これらに準ずる者をいう。）又は評議員\nロ一の法人又はその一若しくは二以上の子法人の使用人\nハ当該評議員に就任した日前五年以内にイ又はロに掲げる者であった者\nニ一の者又はその一若しくは二以上の子法人によって選任された者\nホ当該評議員に就任した日前五年以内に一の者又はその一若しくは二以上の子法人によって当該法人の評議員に選任されたことがある者"
    ]
  },
  "2": {
    "name": "令第二号\nの会員又はこれに類するもの（以下この条において「会員等」という。）として内閣府令で定める者は、特定の者から継続的に若しくは反復して資産の譲渡若しくは貸付け若しくは役務の提供を受ける者又は特定の者の行う会員等相互の支援、交流、連絡その他その対象が会員等である活動に参加する者とする。",
    "num": [

    ]
  },
  "3": {
    "name": "公益社団法人及び公益財団法人の認定等に関する法律\n（平成十八年法律第四十九号。以下「法」という。）第五条第十三号\nに規定する理事、監事及び評議員（以下「理事等」という。）に対する報酬等の支給の基準においては、理事等の勤務形態に応じた報酬等の区分及びその額の算定方法並びに支給の方法及び形態に関する事項を定めるものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第五条第十五号\nの内閣府令で定める財産は、次に掲げる財産とする。",
    "num": [
      "株式",
      "特別の法律により設立された法人の発行する出資に基づく権利",
      "合名会社、合資会社、合同会社その他の社団法人の社員権（公益社団法人に係るものを除く。）",
      "民法\n（明治二十九年法律第八十九号）第六百六十七条第一項\nに規定する組合契約、投資事業有限責任組合契約に関する法律\n（平成十年法律第九十号）第三条第一項\nに規定する投資事業有限責任組合契約又は有限責任事業組合契約に関する法律\n（平成十七年法律第十号）第三条第一項\nに規定する有限責任事業組合契約に基づく権利（当該公益法人が単独で又はその持分以上の業務を執行する組合員であるものを除く。）",
      "信託契約に基づく委託者又は受益者としての権利（当該公益法人が単独の又はその事務の相当の部分を処理する受託者であるものを除く。）",
      "外国の法令に基づく財産であって、前各号に掲げる財産に類するもの"
    ]
  },
  "5": {
    "name": "法第七条第一項\nの規定により公益認定の申請をしようとする一般社団法人又は一般財団法人は、様式第一号により作成した申請書を行政庁に提出しなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "法第七条第二項第四号\nの内閣府令で定める書類は、次に掲げる書類とする。",
    "num": [
      "第三十条第項から第三項までの規定の例により作成した次号に規定する貸借対照表の貸借対照表日における財産目録",
      "一般社団法人にあっては一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号。以下「一般社団・財団法人法」という。）第条第号\nの貸借対照表及びその附属明細書、一般財団法人にあっては同条第三号\nの貸借対照表及びその附属明細書",
      "事業計画書及び収支予算書に記載された予算の基礎となる事実を明らかにする書類",
      "前三号に掲げるもののほか、公益目的事業を行うのに必要な経理的基礎を有することを明らかにする書類"
    ]
  },
  "5(3)": {
    "name": "法第七条第二項第六号\nの内閣府令で定める書類は、次に掲げる書類とする。",
    "num": [
      "登記事項証明書",
      "理事等の氏名、生年月日及び住所を記載した書類",
      "前項各号に掲げるもののほか、法第五条\n各号に掲げる基準に適合することを説明した書類",
      "理事等が法第六条第一号\nイからニまでのいずれにも該当しないことを説明した書類",
      "法第六条第二号\nから第四号\nまで及び第六号\nのいずれにも該当しないことを説明した書類",
      "滞納処分に係る国税及び地方税の納税証明書",
      "前各号に掲げるもののほか、行政庁が必要と認める書類"
    ]
  },
  "6": {
    "name": "行政庁は、法第八条第二号\n（法第十一条第四項\n、第二十五条第四項及び一般社団法人及び一般財団法人に関する法律\n及び公益社団法人及び公益財団法人の認定等に関する法律\nの施行に伴う関係法律の整備等に関する法律（平成十八年法律第五十号。以下「整備法」という。）第百四条\nにおいて準用する場合を含む。）の規定により警察庁長官等の意見を聴こうとするときは、あらかじめ、当該意見聴取に係る法人について法\n各号に該当するか否かの調査（法第八条第一号\n及び第三号\nの規定による意見聴取を含む。）を行うものとする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "行政庁は、前項の調査の結果、当該法人について法第六条第一号\nニ又は第六号\nに該当する疑いがあると認める場合にあっては、その理由を付して警察庁長官等の意見を聴くものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "法第十一条第一項\nただし書の内閣府令で定める軽微な変更は、次に掲げる変更とする。",
    "num": [
      "行政庁が内閣総理大臣である公益法人の公益目的事業を行う都道府県の区域の変更（定款で定めるものに限る。）又は事務所の所在場所の変更（従たる事務所の新設又は廃止を含む。）であって、当該変更後の公益目的事業を行う区域又は事務所の所在場所が二以上の都道府県の区域内であるもの",
      "行政庁が都道府県知事である公益法人の事務所の所在場所の変更（従たる事務所の新設又は廃止を含む。）であって、当該変更前及び変更後の事務所の所在場所が同一の都道府県の区域内であるもの",
      "公益目的事業又は収益事業等の内容の変更であって、公益認定を受けた法第七条第一項\nの申請書（当該事業について変更の認定を受けている場合にあっては、当該変更の認定のうち最も遅いものに係る次条第一項の申請書）の記載事項の変更を伴わないもの"
    ]
  },
  "8": {
    "name": "法第十一条第一項\nの変更の認定を受けようとする公益法人は、様式第二号により作成した申請書を行政庁に提出しなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の申請書には、法第七条第二項\n各号に掲げる書類のうち、変更に係るもの及び次に掲げる書類を添付しなければならない。",
    "num": [
      "当該変更を決議した理事会の議事録の写し",
      "当該変更が合併又は事業の譲渡に伴う変更である場合には、その契約書の写し",
      "前二号に掲げるもののほか、行政庁が必要と認める書類"
    ]
  },
  "8(3)": {
    "name": "法第十一条第一項\nの変更の認定を受けた公益法人は、遅滞なく、定款及び登記事項証明書（当該変更の認定に伴い変更がある場合に限る。）を行政庁に提出しなければならない。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "前項の公益法人は、当該変更の認定が合併に伴うものである場合にあっては、当該合併の日から三箇月以内に、当該合併により消滅する公益法人に係る次に掲げる書類を行政庁に提出しなければならない。",
    "num": [
      "当該合併の日の前日の属する事業年度開始の日から当該合併の日の前日までの期間に係る第二十八条第項第二号並びに第三十八条第項第二号及び第三号に掲げる書類",
      "前号の期間に係る貸借対照表及び損益計算書並びにこれらの附属明細書、財産目録並びに第十八条第一項第一号に掲げる書類を作成するとするならば、これらの書類に記載し、又は記録すべき事項を記載した書類"
    ]
  },
  "9": {
    "name": "法第十一条第一項\nの変更の認定の申請を受けた行政庁は、直ちに、当該変更の認定の申請が他の公益法人との合併に伴うものである場合にあっては当該他の公益法人を所管する行政庁、事業の譲渡に伴うものであって当該譲渡を受ける者が公益法人である場合若しくは当該譲渡をする者が公益法人である場合にあっては当該公益法人を所管する行政庁にその旨を通知するものとする。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "前項の規定による通知を受けた行政庁は、当該通知に係る合併又は事業の譲渡に関し、法第十一条第一項\nの変更の認定の申請に対する処分をし、又は法第十三条第一項\n若しくは法第二十四条第一項第一号\n若しくは第二号\nの届出を受けたときは、直ちに、その旨を第一項の規定による通知をした行政庁に通知するものとする。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "第一項の規定による通知をした行政庁は、同項の通知に係る変更の認定の申請に対する処分をしたときは、直ちに、その旨を同項の通知を受けた行政庁（法第十一条第一項\nの変更の認定の申請を受けた行政庁を除く。）に通知するものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "法第十二条第二項\n（法第二十五条第四項\nにおいて準用する場合を含む。）の規定による事務の引継ぎは、行政庁の変更を伴う変更の認定（法第二十五条第四項\nにおいて準用する場合にあっては、認可。以下この条において同じ。）を受けた公益法人に係る法の規定に基づく事務（以下「公益法人関係事務」という。）について行うものとする。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "行政庁（次項において「変更後の行政庁」という。）は、行政庁の変更を伴う変更の認定の申請に対する処分をしたときは、直ちに、その旨を変更前の行政庁（法第二十五条第四項\nにおいて準用する場合であって、合併により消滅する公益法人が二以上ある場合にあっては、それぞれの公益法人を所管する行政庁。以下この条において同じ。）に通知するものとする。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "前項の規定により、変更の認定をした旨の通知を受けた変更前の行政庁は、次に掲げる事項を行わなければならない。",
    "num": [
      "公益法人関係事務に関する帳簿及び書類（電磁的記録を含む。）を変更後の行政庁に引き継ぐこと。",
      "その他変更後の行政庁が必要と認める事項"
    ]
  },
  "11": {
    "name": "法第十三条第一項\nの規定による変更の届出をしようとする公益法人は、様式第三号により作成した届出書を行政庁に提出しなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "法第十三条第一項第四号\nの内閣府令で定める事項は、次に掲げる事項とする。",
    "num": [
      "理事等（代表者を除く。）又は会計監査人の氏名若しくは名称",
      "法第五条第十三号\nに規定する報酬等の支給の基準",
      "法第六条第四号\nに規定する許認可等"
    ]
  },
  "11(3)": {
    "name": "第一項の届出書には、法第七条第二項\n各号に掲げる書類のうち、変更に係るものを添付しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "この節、次節及び第四章の用語の解釈及び規定の適用に関しては、一般に公正妥当と認められる公益法人の会計の基準その他の公益法人の会計の慣行をしん酌しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "法第十五条第一号\nの公益目的事業の実施に係る費用の額として内閣府令で定めるところにより算定される額（以下「公益実施費用額」という。）、同条第二号\nの収益事業等の実施に係る費用の額として内閣府令で定めるところにより算定される額（以下「収益等実施費用額」という。）及び同条第三号\nの当該公益法人の運営に必要な経常的経費の額として内閣府令で定めるところにより算定される額（以下「管理運営費用額」という。）の算定については、この節に定めるところによる。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "公益法人の各事業年度の公益実施費用額、収益等実施費用額及び管理運営費用額（以下「費用額」という。）は、別段の定めのあるものを除き、次の各号に掲げる費用額の区分に応じ、当該各号に定める額とする。",
    "num": [
      "公益実施費用額当該事業年度の損益計算書に計上すべき公益目的事業に係る事業費の額",
      "収益等実施費用額当該事業年度の損益計算書に計上すべき収益事業等に係る事業費の額",
      "管理運営費用額当該事業年度の損益計算書に計上すべき管理費の額"
    ]
  },
  "14": {
    "name": "各事業年度において取り崩すべきこととなった引当金勘定の金額又は取り崩した引当金勘定の金額（前事業年度までに既に取り崩すべきこととなったものを除く。以下「引当金の取崩額」という。）は、事業その他の業務又は活動（以下「事業等」という。）の区分に応じ、当該事業年度の費用額から控除する。",
    "num": [

    ]
  },
  "15": {
    "name": "公益法人が財産を譲渡した場合には、当該譲渡に係る損失（当該財産の原価の額から対価の額を控除して得た額をいう。）は、当該公益法人の各事業年度の費用額に算入しない。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "前項の規定にかかわらず、公益法人が各事業年度において商品（販売の目的をもって所有する土地、建物その他の不動産を含む。）又は製品を譲渡した場合には、これらの財産の原価の額を、その事業等の区分に応じ、当該事業年度の費用額に算入する。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "公益法人がその有する財産の評価換えをしてその帳簿価額を減額した場合には、その減額した部分の額は、当該公益法人の各事業年度の費用額に算入しない。",
    "num": [

    ]
  },
  "15(4)": {
    "name": "前三項に定めるもののほか、公益法人が財産を運用することにより生じた損失の額（当該財産について譲渡することとなった財産の額から当該財産について得ることとなった財産の額を控除して得た額をいう。）は、当該公益法人の各事業年度の費用額に算入しない。",
    "num": [

    ]
  },
  "16": {
    "name": "公益法人が各事業年度の事業等を行うに当たり、自己の所有する土地を使用した場合には、当該土地の賃借に通常要する賃料の額から当該土地の使用に当たり実際に負担した費用の額を控除して得た額を、その事業等の区分に応じ、当該事業年度の費用額に算入することができる。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "前項の規定を適用した公益法人は、正当な理由がある場合を除き、前項の規定を毎事業年度継続して適用しなければならない。",
    "num": [

    ]
  },
  "16-2": {
    "name": "公益法人は各事業年度において無利子又は低利の資金の貸付けがあるときは、当該貸付金につき貸付金と同額の資金を借入れをして調達した場合の利率により計算した利子の額と、当該貸付金につき当該貸付金に係る利率により計算した利子の額の差額を、その事業等の区分に応じ、当該事業年度の費用額に算入することができる。",
    "num": [

    ]
  },
  "16-2(2)": {
    "name": "前項の規定を適用した公益法人は、正当な理由がある場合を除き、前項の規定を毎事業年度継続して適用しなければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "公益法人が各事業年度において無償により当該法人の事業等に必要な役務の提供（便益の供与及び資産の譲渡を含むものとし、資産として計上すべきものを除く。以下同じ。）を受けたときは、必要対価の額（当該役務の提供を受けた時における当該役務と同等の役務の提供を受けるために必要な対価の額をいう。以下この条において同じ。）を、その事業等の区分に応じ、当該事業年度の費用額に算入することができる。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "公益法人が各事業年度において当該法人の事業等に必要な役務に対して支払った対価の額が当該役務に係る必要対価の額に比して低いときは、当該対価の額と当該必要対価の額との差額のうち実質的に贈与又は無償の提供若しくは供与を受けたと認められる額を、その事業等の区分に応じ、当該事業年度の費用額に算入することができる。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "前二項の規定を適用した公益法人は、正当な理由がある場合を除き、これらの規定を毎事業年度継続して適用しなければならない。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "第一項又は第二項の規定を適用した公益法人は、役務の提供があった事実を証するもの及び必要対価の額の算定の根拠を記載又は記録したものを当該事業年度終了の日から起算して十年間、保存しなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "公益法人が各事業年度の末日において特定費用準備資金（将来の特定の活動の実施のために特別に支出する費用（事業費又は管理費として計上されることとなるものに限るものとし、引当金の引当対象となるものを除く。以下この条において同じ。）に係る支出に充てるために保有する資金（当該資金を運用することを目的として保有する財産を含む。以下同じ。）をいう。以下同じ。）を有する場合には、その事業等の区分に応じ、第一号の額から第二号の額を控除して得た額を当該事業年度の費用額に算入する。",
    "num": [
      "当該事業年度の末日における当該資金の額又は同日における積立限度額（当該資金の目的である活動の実施に要する費用の額として必要な最低額をいう。以下同じ。）のうちいずれか少ない額",
      "当該事業年度の前事業年度の末日における当該資金の額又は同日における積立限度額のうちいずれか少ない額"
    ]
  },
  "18(2)": {
    "name": "前項の規定の適用を受けた公益法人は、前項の適用を受けた事業年度以後の各事業年度において、その事業等の区分に応じ、前項第二号の額から第一号の額を控除して得た額を当該事業年度の費用額から控除する。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "第一項に規定する特定費用準備資金は、次に掲げる要件のすべてを満たすものでなければならない。",
    "num": [
      "当該資金の目的である活動を行うことが見込まれること。",
      "他の資金と明確に区分して管理されていること。",
      "当該資金の目的である支出に充てる場合を除くほか、取り崩すことができないものであること又は当該場合以外の取崩しについて特別の手続が定められていること。",
      "積立限度額が合理的に算定されていること。",
      "第三号の定め並びに積立限度額及びその算定の根拠について法第二十一条\nの規定の例により備置き及び閲覧等の措置が講じられていること。"
    ]
  },
  "18(4)": {
    "name": "特定費用準備資金（この項の規定により取り崩すべきこととなったものを除く。以下この条において同じ。）を有する公益法人は、次の各号に掲げる場合の区分に応じ、当該各号に定める額に相当する資金を取り崩さなければならない。",
    "num": [
      "当該資金の目的の支出がなされた場合当該資金の額のうち当該支出の額に達するまでの額",
      "各事業年度終了の時における積立限度額が当該資金の額を下回るに至った場合当該事業年度終了の時における当該資金の額のうちその下回る部分の額",
      "正当な理由がないのに当該資金の目的である活動を行わない事実があった場合その事実があった日における当該資金の額"
    ]
  },
  "18(5)": {
    "name": "前項第三号の場合にあっては、当該事業年度以後の各事業年度の末日における積立限度額は零とする。",
    "num": [

    ]
  },
  "18(6)": {
    "name": "公益法人が他の公益法人が消滅する合併を行った事業年度においては、当該他の公益法人の当該合併の日の前日における特定費用準備資金の額及び同日における積立限度額は、第一項第二号の特定費用準備資金の額及び積立限度額にそれぞれ加算する。",
    "num": [

    ]
  },
  "19": {
    "name": "公益実施費用額と収益等実施費用額とに関連する費用額及びこれらと管理運営費用額とに関連する費用額は、適正な基準によりそれぞれの費用額に配賦しなければならない。ただし、配賦することが困難な費用額については、当該費用額が公益実施費用額と収益等実施費用額とに関連する費用額である場合にあっては収益等実施費用額とし、当該費用額が公益実施費用額又は収益等実施費用額と管理運営費用額とに関連する費用額である場合にあっては管理運営費用額とすることができる。",
    "num": [

    ]
  },
  "20": {
    "name": "法第十六条第一項\nの公益目的事業の実施に要した費用の額に準ずるものとして内閣府令で定めるものの額は、第十八条第一項の規定により公益実施費用額に算入した額とする。",
    "num": [

    ]
  },
  "21": {
    "name": "法第十六条第一項\nの内閣府令で定めるところにより算定した額は、第一号から第三号までに掲げる額の合計額から第四号から第六号までに掲げる額の合計額を控除して得た額とする。",
    "num": [
      "当該事業年度の損益計算書に計上すべき公益目的事業に係る事業費の額",
      "前号の額のほか、第十五条第項の規定により当該事業年度の公益実施費用額に算入することとなった額",
      "第十八条第一項の規定により当該事業年度の公益実施費用額に算入することとなった額",
      "第十条の規定により、当該事業年度の公益実施費用額から控除することとなった引当金の取崩額",
      "第一号の額のうち、第十条第一項、第三項又は第四項の規定により公益実施費用額に算入しないこととなった額",
      "第十八条第二項の規定により公益実施費用額から控除することとなった額"
    ]
  },
  "21(2)": {
    "name": "事業年度が一年でない場合における前項の規定の適用については、同項中「控除して得た額」とあるのは、「控除して得た額を当該事業年度の月数で除し、これに十二を乗じて得た額」とする。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "前項の月数は、暦に応じて計算し、一月に満たないときはこれを一月とし、一月に満たない端数を生じたときは切り捨てる。",
    "num": [

    ]
  },
  "22": {
    "name": "法第十六条第二項\nの内閣府令で定めるものの価額の合計額の算定については、この条に定めるところによる。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "公益法人の各事業年度の遊休財産額は、当該事業年度の資産の額から次に掲げる額の合計額を控除して得た額とする。",
    "num": [
      "負債（基金（般社団・財団法人法第百三十条\nに規定する基金をいう。第三十条第四項において同じ。）を含む。以下この条において同じ。）の額",
      "控除対象財産の帳簿価額の合計額から対応負債の額を控除して得た額"
    ]
  },
  "22(3)": {
    "name": "前項第二号に規定する「控除対象財産」は、公益法人が当該事業年度の末日において有する財産のうち次に掲げるいずれかの財産（引当金（一般社団法人及び一般財団法人に関する法律施行規則\n（平成十九年法務省令第二十八号。以下「一般社団・財団法人法施行規則」という。）第二十四条第二項第一号\nに規定する引当金をいう。以下この条において同じ。）に係る支出に充てるために保有する資金を除く。）であるものをいう。",
    "num": [
      "第二十六条第三号に規定する公益目的保有財産",
      "公益目的事業を行うために必要な収益事業等その他の業務又は活動の用に供する財産",
      "前二号に掲げる特定の財産の取得又は改良に充てるために保有する資金（当該特定の財産の取得に要する支出の額の最低額に達するまでの資金に限る。）",
      "特定費用準備資金（積立限度額に達するまでの資金に限る。）",
      "寄附その他これに類する行為によって受け入れた財産（当該財産を処分することによって取得した財産を含む。次号において同じ。）であって、当該財産を交付した者の定めた使途に従って使用し、若しくは保有しているもの",
      "寄附その他これに類する行為によって受け入れた財産であって、当該財産を交付した者の定めた使途に充てるために保有している資金"
    ]
  },
  "22(4)": {
    "name": "前項第三号に掲げる財産については、第十八条第三項から第五項までの規定を準用する。この場合において、同条第三項中「第一項に規定する特定費用準備資金」とあり、及び同条第四項中「特定費用準備資金」とあるのは「第二十二条第三項第三号の資金」と、同条第三項第一号中「活動を行う」とあるのは「財産を取得し、又は改良する」と、同項第四号及び第五号、同条第四項第二号並びに第五項中「積立限度額」とあるのは「当該資金の目的である財産の取得又は改良に必要な最低額」と、同条第四項第三号中「活動を行わない」とあるのは「財産を取得せず、又は改良しない」と読み替えるものとする。",
    "num": [

    ]
  },
  "22(5)": {
    "name": "第三項第五号の財産は、次の各号に掲げる場合の区分に応じ、当該各号に定める事項について、法第二十一条\nの規定の例により備置き及び閲覧等の措置が講じられているものでなければならない。同項第六号の財産についても、同様とする。",
    "num": [
      "一\n\n当該財産が広く一般に募集されたものである場合次に掲げる事項イ広く一般に募集されたものである旨\nロ募集の期間\nハ受け入れた財産の額（当該財産が金銭以外のものである場合にあっては、当該財産の受け入れた時における価額。以下この項において同じ。）の合計額\nニ募集の方法\nホ募集に係る財産の使途として定めた内容\nヘハの財産のうちに金銭以外のものがある場合には、当該金銭以外の財産（その額が重要でないものを除く。次号ホにおいて同じ。）の内容",
      "二\n\n前号以外の場合次に掲げる事項イ当該財産を交付した者の個人又は法人その他の団体の別（当該者が国若しくは地方公共団体又はこれらの機関である場合にあっては、これらの者の名称）\nロ当該財産を受け入れることとなった日（当該財産が寄附により受け入れたものである場合にあっては、当該財産を受け入れた日）\nハ受け入れた財産の額の合計額\nニ当該財産を交付した者の定めた使途の内容\nホハの財産のうちに金銭以外のものがある場合には、当該金銭以外の財産の内容"
    ]
  },
  "22(6)": {
    "name": "第三項第六号の財産については、第十八条第三項（第一号、第四号及び第五号を除く。）の規定を準用する。この場合において、同条第三項中「第一項に規定する特定費用準備資金」とあるのは、「第二十二条第三項第六号の資金」と読み替えるものとする。",
    "num": [

    ]
  },
  "22(7)": {
    "name": "第二項第二号に規定する「対応負債の額」は、次に掲げる額の合計額をいう。",
    "num": [
      "各控除対象財産に対応する負債の額の合計額",
      "二\n\n控除対象財産の帳簿価額の合計額から前号の額及び指定正味財産の額（控除対象財産に係るものに限る。以下この条において同じ。）を控除して得た額に次のイの額のイ及びロの額の合計額に対する割合を乗じて得た額イ負債の額から引当金勘定の金額及び各資産に対応する負債の額の合計額を控除して得た額\nロ総資産の額から負債の額及び指定正味財産の額の合計額を控除して得た額"
    ]
  },
  "22(8)": {
    "name": "前項の規定にかかわらず、公益法人は、前項の対応負債の額を控除対象財産の帳簿価額の合計額から指定正味財産の額を控除して得た額に、第一号の額の同号及び第二号の額の合計額に対する割合を乗じて得た額とすることができる。",
    "num": [
      "負債の額から引当金勘定の金額を控除して得た額",
      "総資産の額から負債の額及び指定正味財産の額の合計額を控除して得た額"
    ]
  },
  "23": {
    "name": "法第十八条\nただし書の内閣府令で定める正当な理由がある場合は、次に掲げる場合とする。",
    "num": [
      "善良な管理者の注意を払ったにもかかわらず、財産が滅失又はき損した場合",
      "財産が陳腐化、不適応化その他の理由によりその価値を減じ、当該財産を廃棄することが相当な場合",
      "法第五条第十七号\nに規定する者（以下この号において「国等」という。）からの補助金その他国等が反対給付を受けないで交付した財産（特定の公益目的事業を行うために使用すべき旨を定めて交付したものに限る。）の全部又は一部に相当する額の財産を、当該公益目的事業の終了その他の事由により、当該公益目的事業のために使用する見込みがないことを理由に、当該国等に対して返還する場合"
    ]
  },
  "24": {
    "name": "法第十八条第四号\nの内閣府令で定める割合は、百分の五十とする。",
    "num": [

    ]
  },
  "25": {
    "name": "法第十八条第七号\nの内閣府令で定める方法は、財産目録、貸借対照表又はその附属明細書において、財産の勘定科目をその他の財産の勘定科目と区分して表示する方法とする。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "継続して公益目的事業の用に供するために保有している財産以外の財産については、前項の方法による表示をすることができない。",
    "num": [

    ]
  },
  "26": {
    "name": "法第十八条第八号\nの内閣府令で定める財産は、次に掲げる財産とする。",
    "num": [
      "公益社団法人にあっては、公益認定を受けた日以後に徴収した経費（般社団・財団法人法第二十七条\nに規定する経費をいい、実質的に対価その他の事業に係る収入等と認められるものを除く。第四十八条第三項第号ホにおいて同じ。）のうち、その徴収に当たり使途が定められていないものの額に百分の五十を乗じて得た額又はその徴収に当たり公益目的事業に使用すべき旨が定められているものの額に相当する財産",
      "公益認定を受けた日以後に行った吸収合併により他の公益法人の権利義務を承継した場合にあっては、当該他の公益法人の当該合併の前日における公益目的取得財産残額（同日において当該他の公益法人の公益認定を取り消された場合における公益目的取得財産残額に準ずる額をいう。第四十八条において同じ。）に相当する財産",
      "公益認定を受けた日以後に公益目的保有財産（第六号及び第七号並びに法第十八条第五号\nから第七号\nまでに掲げる財産をいう。以下同じ。）から生じた収益の額に相当する財産",
      "公益目的保有財産を処分することにより得た額に相当する財産",
      "公益目的保有財産以外の財産とした公益目的保有財産の額に相当する財産",
      "前各号に掲げる財産を支出することにより取得した財産",
      "公益認定を受けた日以後に第一号から第五号まで及び法第十八条第一号\nから第四号\nまでに掲げる財産以外の財産を支出することにより取得した財産であって、同日以後に前条の規定により表示したもの",
      "法第十条\n各号及び前各号に掲げるもののほか、当該法人の定款又は社員総会若しくは評議員会において、公益目的事業のために使用し、又は処分する旨を定めた額に相当する財産"
    ]
  },
  "27": {
    "name": "法第二十一条第一項\nの内閣府令で定める書類は、当該事業年度に係る次に掲げる書類とする。",
    "num": [
      "事業計画書",
      "収支予算書",
      "資金調達及び設備投資の見込みを記載した書類"
    ]
  },
  "28": {
    "name": "法第二十一条第二項第四号\nの内閣府令で定める書類は、次に掲げる書類とする。",
    "num": [
      "キャッシュ・フロー計算書（作成している場合又は法第五条第十二号\nの規定により会計監査人を設置しなければならない場合に限る。）",
      "運営組織及び事業活動の状況の概要及びこれらに関する数値のうち重要なものを記載した書類"
    ]
  },
  "28(2)": {
    "name": "前項各号に掲げる書類は、公益認定を受けた後遅滞なく法第二十一条第二項\n各号に掲げる書類を作成する場合にあっては、作成を要しない。",
    "num": [

    ]
  },
  "29": {
    "name": "法第二十一条第一項\nの規定により作成すべき収支予算書並びに同条第二項\nの規定により作成すべき財産目録及びキャッシュ・フロー計算書については、次条から第三十三条までに定めるところによる。",
    "num": [

    ]
  },
  "30": {
    "name": "第二十七条第二号の収支予算書は、次に掲げる区分を設けて表示しなければならない。この場合において、各区分（第二号に掲げる区分を除く。）は、適当な項目に細分することができる。",
    "num": [
      "経常収益",
      "事業費",
      "管理費",
      "経常外収益",
      "経常外費用"
    ]
  },
  "30(2)": {
    "name": "事業費に係る区分には、次に掲げる項目を設けなければならない。この場合において、各項目は、適当な項目に細分することができる。",
    "num": [
      "公益目的事業に係る事業費",
      "収益事業等に係る事業費"
    ]
  },
  "30(3)": {
    "name": "第一項第一号、第四号及び第五号に掲げる区分については、公益目的事業に係る額を明らかにしなければならない。",
    "num": [

    ]
  },
  "30(4)": {
    "name": "第一項第四号及び第五号に掲げる区分については、経常外収益又は経常外費用を示す適当な名称を付すことができる。",
    "num": [

    ]
  },
  "30(5)": {
    "name": "収支予算書の各項目については、当該項目の内容を示す適当な名称を付さなければならない。",
    "num": [

    ]
  },
  "30(6)": {
    "name": "公益法人が一般社団・財団法人法第百二十三条第二項\n（一般社団・財団法人法第百九十九条\nにおいて準用する場合を含む。）の規定により作成する損益計算書については、前各項の規定の例による。",
    "num": [

    ]
  },
  "31": {
    "name": "法第二十一条第二項第一号\nの財産目録は、次に掲げる部に区分して表示しなければならない。この場合において、負債の部は、適当な項目に細分することができる。",
    "num": [
      "資産の部",
      "負債の部"
    ]
  },
  "31(2)": {
    "name": "資産の部は、次に掲げる項目に区分しなければならない。この場合において、各項目は、適当な項目に細分することができる。",
    "num": [
      "流動資産",
      "固定資産"
    ]
  },
  "31(3)": {
    "name": "財産目録の各項目については、当該項目の内容を示す適当な名称を付さなければならない。この場合において、公益目的保有財産については第二十五条第一項の方法により表示しなければならない。",
    "num": [

    ]
  },
  "31(4)": {
    "name": "公益法人が一般社団・財団法人法第百二十三条\n（一般社団・財団法人法第百九十九条\nにおいて準用する場合を含む。）の規定により作成する貸借対照表については、前三項の規定の例による。この場合において、純資産の部については、次に掲げる項目に区分するものとする。",
    "num": [
      "基金",
      "指定正味財産",
      "一般正味財産"
    ]
  },
  "32": {
    "name": "第二十八条第一項第一号のキャッシュ・フロー計算書には、次の各号に掲げる区分を設けてキャッシュ・フローの状況を記載しなければならない。この場合において、各区分は、適当な項目に細分することができる。",
    "num": [
      "事業活動によるキャッシュ・フロー",
      "投資活動によるキャッシュ・フロー",
      "財務活動によるキャッシュ・フロー",
      "現金及び現金同等物の増加額又は減少額",
      "現金及び現金同等物の期首残高",
      "現金及び現金同等物の期末残高"
    ]
  },
  "32(2)": {
    "name": "事業活動によるキャッシュ・フローの区分においては、直接法又は間接法により表示しなければならない。",
    "num": [

    ]
  },
  "32(3)": {
    "name": "現金及び現金同等物に係る換算差額が発生した場合は、第一項各号に掲げる区分とは別に、表示するものとする。",
    "num": [

    ]
  },
  "32(4)": {
    "name": "キャッシュ・フロー計算書の各項目については、当該項目の内容を示す適当な名称を付さなければならない。",
    "num": [

    ]
  },
  "33": {
    "name": "法第二十一条第二項第一号\nに掲げる財産目録及び第二十八条第一項第一号\nに掲げるキャッシュ・フロー計算書は、定時社員総会又は定時評議員会（一般社団・財団法人法第百二十七条\nの規定（一般社団・財団法人法第百九十九条\nにおいて準用する場合を含む。）の適用がある場合にあっては、理事会）の承認を受けなければならない。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "一般社団・財団法人法第百二十四条\nから第百二十七条\nまで（これらの規定を一般社団・財団法人法第百九十九条\nにおいて準用する場合を含む。）及び一般社団・財団法人法施行規則第三十五条\nから第四十八条\nまでの規定（これらの規定を一般社団・財団法人法施行規則第六十四条\nにおいて準用する場合を含む。）は、公益法人が前項の財産目録及びキャッシュ・フロー計算書に係る同項の承認を受けるための手続について準用する。",
    "num": [

    ]
  },
  "34": {
    "name": "法第二十一条第三項\nの内閣府令で定めるものは、磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもって調製するファイルに情報を記録したものとする。",
    "num": [

    ]
  },
  "35": {
    "name": "法第二十一条第四項第二号\nの内閣府令で定める方法は、当該電磁的記録に記録された事項を紙面又は出力装置の映像面に表示する方法とする。",
    "num": [

    ]
  },
  "36": {
    "name": "法第二十一条第六項\nの内閣府令で定めるものは、公益法人の使用に係る電子計算機を電気通信回線で接続した電子情報処理組織を使用する方法であって、当該電子計算機に備えられたファイルに記録された情報の内容を電気通信回線を通じて公益法人の従たる事務所において使用される電子計算機に備えられたファイルに当該情報を記録する方法とする。",
    "num": [

    ]
  },
  "37": {
    "name": "法第二十二条第一項\nの規定による法第二十一条第一項\nに規定する書類の提出は、同項\nに規定する書類を添付した様式第四号\nによる提出書を行政庁に提出してするものとし、同項\nに規定する書類について理事会（社員総会又は評議員会の承認を受けた場合にあっては、当該社員総会又は評議員会）の承認を受けたことを証する書類を併せて添付するものとする。",
    "num": [

    ]
  },
  "38": {
    "name": "法第二十二条第一項\nの規定による財産目録等（法第二十一条第一項\nに規定する書類及び定款を除く。以下この項において同じ。）の提出は、財産目録等を添付した様式第五号による提出書を行政庁に提出してするものとし、次に掲げる書類を併せて添付するものとする。",
    "num": [
      "第五条第三項第六号に掲げる書類",
      "二\n\n次に掲げる事項を記載した書類イ第二十八条第一項第二号に掲げる書類に記載された事項及び数値の計算の明細\nロその他参考となるべき事項",
      "前二号に掲げるもののほか、行政庁が公益法人の事業の適正な運営を確保するために必要と認める書類"
    ]
  },
  "38(2)": {
    "name": "公益認定を受けた日の属する事業年度に係る前項に規定する書類のうち、一般社団・財団法人法第百二十九条第一項\n（一般社団・財団法人法第百九十九条\nにおいて準用する場合を含む。）に規定する計算書類等については、当該事業年度の開始の日から公益認定を受けた日の前日までの期間と公益認定を受けた日から当該事業年度の末日までの期間とに分けて作成するものとする。",
    "num": [

    ]
  },
  "39": {
    "name": "法第二十二条第二項\nの規定による閲覧又は謄写は、行政庁が定める場所において行うものとする。",
    "num": [

    ]
  },
  "39(2)": {
    "name": "行政庁は、前項に規定する場所をインターネットの利用その他の適切な方法により公表しなければならない。",
    "num": [

    ]
  },
  "40": {
    "name": "法第二十三条\nの内閣府令で定める書類は、次に掲げる書類とする。",
    "num": [
      "財産目録",
      "キャッシュ・フロー計算書"
    ]
  },
  "41": {
    "name": "法第二十四条第一項\nの規定による届出をしようとする公益法人は、様式第六号により作成した届出書を行政庁に提出しなければならない。",
    "num": [

    ]
  },
  "41(2)": {
    "name": "前項の届出書には、次に掲げる行為の区分に応じ、当該各号に定める書類を添付しなければならない。",
    "num": [
      "法第二十四条第項第号\nに掲げる合併合併契約書の写し及び当該合併を決議した理事会の議事録の写し",
      "法第十四条第一項第号\nに掲げる事業の譲渡譲渡契約書の写し及び当該譲渡を決議した理事会の議事録の写し",
      "法第二十四条第一項第号\nに掲げる公益目的事業の全部の廃止当該廃止を決議した理事会の議事録の写し"
    ]
  },
  "41(3)": {
    "name": "法第二十四条第一項第一号\nの規定による届出をし、当該届出に係る合併により存続する公益法人は、当該合併により法第十三条第一項\n各号に掲げる変更があるときは、遅滞なく、当該変更があった旨を記載した書類及び当該変更に係る法第七条第二項\n各号に掲げる書類を行政庁に提出しなければならない。",
    "num": [

    ]
  },
  "41(4)": {
    "name": "前項の公益法人は、当該合併の日から三箇月以内に、当該合併により消滅する公益法人に係る第八条第四項各号に掲げる書類を行政庁に提出しなければならない。",
    "num": [

    ]
  },
  "42": {
    "name": "法第二十五条第一項\nの認可を受けようとする公益法人は、様式第七号により作成した申請書を行政庁に提出しなければならない。",
    "num": [

    ]
  },
  "42(2)": {
    "name": "前項の申請書には、法第二十五条第四項\nにおいて準用する法第七条第二項第一号\nから第五号\nまでに掲げる書類のほか、次に掲げる書類を添付しなければならない。",
    "num": [
      "新設合併により消滅する公益法人の当該合併を決議した理事会の議事録の写し",
      "新設合併により消滅する公益法人に係る第五条第三項第六号に掲げる書類",
      "新設法人に係る第五条第項第二号から第五号まで及び第七号に掲げる書類"
    ]
  },
  "42(3)": {
    "name": "法第二十五条第一項\nの認可を受けて設立した公益法人は、その成立後遅滞なく、定款及び登記事項証明書を行政庁に提出しなければならない。",
    "num": [

    ]
  },
  "42(4)": {
    "name": "前項の公益法人は、その成立の日から起算して三箇月以内に、当該合併により消滅する公益法人に係る第八条第四項各号に掲げる書類を行政庁に提出しなければならない。",
    "num": [

    ]
  },
  "43": {
    "name": "法第二十五条第一項\nの認可の申請を受けた行政庁は、当該認可の申請が他の公益法人との合併に伴うものである場合には、直ちに、当該他の公益法人を所管する行政庁に通知するものとする。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "前項の規定による通知を受けた行政庁は、当該通知に係る合併に関し、法第二十四条第一項第一号\nの届出を受けたときは、直ちに、その旨を前項の規定による通知をした行政庁に通知するものとする。",
    "num": [

    ]
  },
  "43(3)": {
    "name": "第一項の規定による通知をした行政庁は、同項の通知に係る認可の申請に対する処分をしたときは、直ちに、その旨を同項の通知を受けた行政庁に通知するものとする。",
    "num": [

    ]
  },
  "44": {
    "name": "法第二十六条第一項\nから第三項\nまでの届出をしようとする公益法人は、次項各号に掲げる届出の区分に応じ、様式第八号から第十号までにより作成した届出書を行政庁に提出しなければならない。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "前項の届出書には、次の各号に掲げる届出の区分に応じ、当該各号に定める書類を添付しなければならない。",
    "num": [
      "法第二十六条第項\nの届出解散及び清算人の登記をしたことを証する登記事項証明書",
      "法第十六条第項\nの届出当該残余財産の引渡しを受ける法人が法第五条第十七号\nイからトまでに掲げる法人である場合にあっては、その旨を証する書類",
      "法第二十六条第項\nの届出清算の結了の登記をしたことを証する登記事項証明書及び一般社団・財団法人法第二百四十条第一項\nに規定する決算報告"
    ]
  },
  "45": {
    "name": "公益法人は、行政庁から法第二十七条第一項\nの規定により報告を求められたときは、報告書を提出しなければならない。",
    "num": [

    ]
  },
  "45(2)": {
    "name": "行政庁は、前項の報告を求めるときは、報告書の様式及び提出期限その他必要な事項を明示するものとする。",
    "num": [

    ]
  },
  "46": {
    "name": "法第二十七条第二項\nの証明書は、様式第十一号によるものとする。",
    "num": [

    ]
  },
  "47": {
    "name": "法第三十条第二項第三号\nで規定する内閣府令で定めるものは、当該公益法人が公益認定を受けた日以後の公益目的事業の実施に伴い負担すべき公租公課であって、同条第一項\nの公益認定の取消しの日又は合併の日以後に確定したものとする。",
    "num": [

    ]
  },
  "48": {
    "name": "公益法人は、毎事業年度、当該事業年度の末日における公益目的取得財産残額（同日において公益認定を取り消された場合における公益目的取得財産残額に準ずる額をいう。以下この条において同じ。）を算定しなければならない。",
    "num": [

    ]
  },
  "48(2)": {
    "name": "前項に規定する当該事業年度の末日における公益目的取得財産残額は、次に掲げる額の合計額とする。",
    "num": [
      "当該事業年度の末日における公益目的増減差額",
      "当該事業年度の末日における公益目的保有財産の帳簿価額の合計額"
    ]
  },
  "48(3)": {
    "name": "前項第一号に規定する当該事業年度の末日における公益目的増減差額は、当該事業年度の前事業年度の末日における公益目的増減差額（公益認定を受けた日の属する事業年度又は法第二十五条第一項\nの認可を受けて設立した法人の成立の日の属する事業年度（以下「認定等事業年度」という。）にあっては、零）に第一号の額を加算し、第二号の額を減算して得た額とする。",
    "num": [
      "一\n\n次に掲げる額の合計額イ当該事業年度（認定等事業年度にあっては、公益認定を受けた日又は法第二十五条第一項\nの認可を受けて設立した法人の成立の日（チにおいて「認定等の日」という。）から事業年度の末日までの期間。以下この項において同じ。）中に寄附を受けた財産（寄附をした者が公益目的事業以外のために使用すべき旨を定めたものを除く。）の額（当該財産が金銭以外の財産である場合にあっては、当該財産の受け入れた時における価額。以下この項において同じ。）\nロ当該事業年度中に交付を受けることとなった補助金その他の財産（財産を交付する者が公益目的事業以外のために使用すべき旨を定めたものを除く。）の額\nハ当該事業年度中に行った公益目的事業に係る活動の対価の額\nニ当該事業年度の各収益事業等から生じた収益の額に百分の五十を乗じて得た額\nホ公益社団法人にあっては、当該事業年度中に社員が支払った経費のうち、その徴収に当たり使用すべき旨の定めがないものの額に百分の五十を乗じて得た額及びその徴収に当たり公益目的事業に使用すべき旨が定められたものの額\nヘ当該事業年度において、合併により他の公益法人の権利義務を承継した場合にあっては、当該他の公益法人の当該合併の前日における公益目的取得財産残額\nト当該事業年度中に公益目的保有財産から生じた収益の額\nチ当該事業年度の開始の日の前日における公益目的保有財産の帳簿価額の合計額（認定等事業年度にあっては、認定等の日における法第十八条第六号\nに掲げる財産（公益認定を受けた日前に取得したもの（当該財産が合併により消滅した公益法人から承継したものである場合にあっては、当該消滅した公益法人が公益認定を受けた日前に取得した財産であって、当該消滅した公益法人において法第十八条第六号\nに掲げる財産であったもの）と認められるものに限る。以下同じ。）の帳簿価額の合計額。次号ニにおいて同じ。）から当該事業年度の末日における公益目的保有財産の帳簿価額の合計額を控除して得た額\nリ当該事業年度において、法第十八条第六号\nに掲げる財産の改良に要した額\nヌ当該事業年度の引当金の取崩額\nルイからヌまでに掲げるもののほか、定款又は社員総会若しくは評議員会の定めにより当該事業年度において公益目的事業財産となった額",
      "二\n\n次に掲げる額の合計額イ当該事業年度の第二十一条第一項第一号の額に同項第二号の額を加算し、同項第五号の額を減算して得た額\nロイに掲げるもののほか、当該事業年度において公益目的保有財産について生じた費用及び損失（法第十八条\nただし書の正当な理由がある場合に生じたものに限る。ハにおいて同じ。）の額\nハイ及びロに掲げるもののほか、当該事業年度において公益目的事業の実施に伴って生じた経常外費用の額\nニ当該事業年度の末日における公益目的保有財産の帳簿価額の合計額から当該事業年度の開始の日の前日における公益目的保有財産の帳簿価額の合計額を控除して得た額\nホイからニまでに掲げるもののほか、当該事業年度において他の公益法人に対し、当該他の公益法人の公益目的事業のために寄附した財産の価額"
    ]
  },
  "48(4)": {
    "name": "前項第一号ヘに規定する合併により消滅する公益法人の当該合併の日の前日における公益目的取得財産残額は、次に掲げる額の合計額とする。この場合においては、当該合併の日の前日を当該事業年度の末日とみなして算定し、財産目録並びに貸借対照表及び損益計算書並びにこれらの附属明細書によるものについては、第八条第四項第二号に掲げる書類によるものとする。第五十条第三項においても、同様とする。",
    "num": [
      "当該合併の日の前日における公益目的増減差額",
      "当該合併の日の前日における公益目的保有財産の価額の合計額"
    ]
  },
  "49": {
    "name": "行政庁が法第二十九条第一項\n又は第二項\nの規定による公益認定の取消しをした場合又は公益法人が合併により消滅する場合（その権利義務を承継する法人が公益法人である場合を除く。）における法第三十条第二項\nの公益目的取得財産残額は、次に掲げる額の合計額（その額が零を下回る場合にあっては、零）とする。",
    "num": [
      "法第二十二条\nの規定により提出された財産目録等に係る事業年度のうち最も遅いもの（次号及び次条において「最終提出事業年度」という。）の末日における公益目的増減差額",
      "最終提出事業年度の末日において公益目的保有財産（法第十八条第六号\nに掲げる財産を除く。次条において同じ。）であった財産の当該公益認定の取消しの日又は合併の日の前日（以下「取消し等の日」という。）における価額の合計額"
    ]
  },
  "50": {
    "name": "認定取消法人等は、取消し等の日における公益目的取得財産残額が前条の額と異なるときは、同日（公益法人が合併により消滅する場合にあっては、当該合併の日。第五十一条において同じ。）から三箇月以内に、様式第十二号による報告書を行政庁に提出しなければならない。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "前項の報告書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "最終提出事業年度の末日の翌日から取消し等の日までの公益目的増減差額の変動の明細を明らかにした書類",
      "取消し等の日における公益目的保有財産の価額の根拠を記載した書類",
      "前項の報告書及び前二号の書類に記載された事実を証する書類"
    ]
  },
  "50(3)": {
    "name": "第一項に規定する取消し等の日における公益目的取得財産残額は、次に掲げる額の合計額（その額が零を下回る場合にあっては、零）とする。",
    "num": [
      "取消し等の日における公益目的増減差額",
      "取消し等の日における公益目的保有財産の価額の合計額"
    ]
  },
  "50(4)": {
    "name": "行政庁は、取消し等の日における公益目的取得財産残額が前条の額と異なると認めるときは、前条の額を増額し、又は減額する。",
    "num": [

    ]
  },
  "50-2": {
    "name": "認定取消法人等は、取消し等の日の属する事業年度の開始の日から取消し等の日までの期間に係る一般社団・財団法人法第百二十三条第二項\n（一般社団・財団法人法第百九十九条\nにおいて準用する場合を含む。）に規定する計算書類及びその附属明細書に記載し、又は記録すべき事項を記載した書類を作成しなければならない。",
    "num": [

    ]
  },
  "50-2(2)": {
    "name": "認定取消法人等は、前条第一項に掲げる場合においては、前条第二項に掲げる書類に加え、前項に掲げる書類を添付しなければならない。",
    "num": [

    ]
  },
  "51": {
    "name": "認定取消法人等は、取消し等の日から一箇月以内に法第五条第十七号\nに規定する定款の定めに従い、財産の贈与に係る書面による契約が成立したときは、取消し等の日から三箇月以内に、様式第十三号による報告書を行政庁に提出しなければならない。",
    "num": [

    ]
  },
  "51(2)": {
    "name": "前項の報告書には次に掲げる書類を添付しなければならない。",
    "num": [
      "各契約に係る契約書の写し",
      "各契約に係る贈与の相手方となる法人が法第五条第十七号\nイからトまでに掲げる法人に該当する場合にあっては、その旨を証する書類"
    ]
  },
  "51(3)": {
    "name": "取消し等の日から三箇月以内に認定取消法人等から第一項の報告書の提出がない場合には、同項に規定する契約が成立しなかったものとみなす。",
    "num": [

    ]
  },
  "52": {
    "name": "法第十条\n（法第十一条第四項\n及び第二十五条第四項\nにおいて準用する場合を含む。）、第十三条第二項、第二十四条第二項、第二十六条第四項、第二十八条第四項及び第二十九条第四項（整備法第百九条第三項\nにおいて準用する場合を含む。）の公示は、インターネットの利用その他の適切な方法により行うものとする。",
    "num": [

    ]
  },
  "53": {
    "name": "法第二十八条第二項\n、第四十四条第一項（法第五十二条\n並びに整備法第百三十四条\n及び第百三十九条\nにおいて準用する場合を含む。）及び第四十六条第二項（法第五十四条\nにおいて準用する場合を含む。）の公表は、インターネットの利用その他の適切な方法により行うものとする。",
    "num": [

    ]
  }
}