{
  "1": {
    "name": "地方防衛局に、それぞれ防衛補佐官一人を置く。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "防衛補佐官は、自衛官をもって充てる。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "防衛補佐官は、地方防衛局長の命を受けて、自衛隊の部隊及び機関、地方公共団体、条約に基づいて日本国にある外国軍隊（以下「駐留軍」という。）その他の関係機関との連絡及び協力に関する重要事項についての企画及び立案に参画し、並びに地方防衛局の事務に関し、部隊の運用の見地から助言を行う。",
    "num": [

    ]
  },
  "2": {
    "name": "地方防衛局に、それぞれ会計監査官一人を置く。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "会計監査官は、地方防衛局長の命を受けて、地方防衛局の所掌事務に係る会計の監査に関する事務をつかさどる。",
    "num": [

    ]
  },
  "3": {
    "name": "南関東防衛局及び沖縄防衛局に、それぞれ労務管理官一人を置く。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "労務管理官は、次に掲げる事務をつかさどる。",
    "num": [
      "駐留軍及び日本国とアメリカ合衆国との間の相互防衛援助協定（以下「相互防衛援助協定」という。）に規定するアメリカ合衆国政府の責務を本邦において遂行する同国政府の職員（以下「駐留軍等」という。）並びに諸機関（日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定（以下「合衆国軍協定」という。）第十五条第項（ａ）に規定する諸機関をいう。以下同じ。）のために労務に服する者の雇入れ、提供、解雇、労務管理、給与及び福利厚生に関すること。",
      "自衛隊の施設並びに駐留軍の使用に供する施設及び区域の設置及び運営についての調査並びに資料の作成及び収集に関する事務のうち地方防衛局長の指定するものに関すること。"
    ]
  },
  "4": {
    "name": "総務部は、次に掲げる事務をつかさどる。",
    "num": [
      "機密に関すること。",
      "地方防衛局の職員の任免、給与、分限、懲戒、服務、規律その他の人事に関すること。",
      "地方防衛局の職員の補充に関すること。",
      "礼式及び服制に関すること。",
      "地方防衛局の職員の教育訓練に関すること。",
      "公文書類の審査に関すること。",
      "地方防衛局長の官印及び局印の保管に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "地方防衛局の保有する情報の公開に関すること。",
      "地方防衛局の保有する個人情報の保護に関すること。",
      "地方防衛局の所掌事務に関する総合調整に関すること。",
      "地方防衛局の行政の考査に関すること。",
      "地方防衛局の所掌事務に関する政策の評価に関すること。",
      "広報に関すること。",
      "渉外に関すること。",
      "地方防衛局の機構及び定員に関すること。",
      "地方防衛局の職員の福利厚生に関すること。",
      "地方防衛局の職員の保健衛生に関すること。",
      "防衛省共済組合地方防衛局支部に関すること。",
      "日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う土地等の使用等に関する特別措置法\n（昭和七年法律第百四十号。以下「駐留軍用地特措法」という。）の規定に基づく防衛大臣の権限に属する事項に関すること。",
      "駐留軍等及び諸機関のために労務に服する者の雇入れ、提供、解雇、労務管理、給与及び福利厚生に関すること。",
      "地方防衛局の所掌に係る経費及び収入の予算、決算及び会計に関すること。",
      "地方防衛局の庁舎及び職員の宿舎に供される行政財産及び民公有財産（借上げによる私有財産及び公有財産をいう。以下同じ。）の管理に関すること。",
      "地方防衛局所属の物品の管理（管理部の所掌に属するものを除く。）に関すること。",
      "相互防衛援助協定の実施に係る需品及び役務（労務を除く。）の調達、提供及び管理に関すること。",
      "地方防衛局の行う入札及び契約に関すること（地方防衛局長の指定する事項に限る。）。",
      "地方防衛局の管轄区域内に所在する防衛省の内部部局、施設等機関及び特別の機関が行う入札及び契約（防衛省設置法\n（以下「法」という。）第三十条第二号\nに規定する自衛隊の装備品等及び役務で防衛大臣の定めるものを調達するために行うものを除く。第十二条第二号において同じ。）の適正化に関すること。",
      "前各号に掲げるもののほか、地方防衛局の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "4(2)": {
    "name": "東北防衛局、北関東防衛局、近畿中部防衛局、中国四国防衛局及び九州防衛局の総務部は、前項の規定にかかわらず、次に掲げる事務をつかさどる。",
    "num": [
      "前項第号から第二十七号までに掲げる事務",
      "前条第項第号に掲げる事務",
      "前二号に掲げるもののほか、地方防衛局の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "4(3)": {
    "name": "南関東防衛局総務部は、第一項の規定にかかわらず、同項第一号から第二十号まで及び第二十二号から第二十八号までに掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "沖縄防衛局総務部は、第一項の規定にかかわらず、次に掲げる事務をつかさどる。",
    "num": [
      "第項第号から第二十号まで及び第二十二号から第二十七号までに掲げる事務",
      "第七条第一項第七号に掲げる事務（労務管理官の所掌に属するものを除く。）",
      "前二号に掲げるもののほか、沖縄防衛局の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "5": {
    "name": "企画部は、次に掲げる事務をつかさどる。",
    "num": [
      "法第四条第号\nから第三号\nまで、第六号、第九号、第十二号から第十四号まで及び第十九号に掲げる事務のうち、これらの事務を円滑かつ効果的に実施するための地方公共団体及び地域住民の理解及び協力の確保に関すること。",
      "防衛施設周辺の生活環境の整備等に関する法律（昭和四十九年法律第百一号。以下「防衛施設周辺環境整備法」という。）第三条から第五条まで、第八条及び第九条の規定による措置に関すること。",
      "防衛施設周辺環境整備法第六条第一項\nの規定による指定に関すること。"
    ]
  },
  "5(2)": {
    "name": "東北防衛局及び中国四国防衛局の企画部は、前項各号に掲げる事務のほか、第七条第一項各号に掲げる事務（総務部の所掌に属するものを除く。）をつかさどる。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "北関東防衛局、南関東防衛局及び九州防衛局の企画部は、第一項各号に掲げる事務のほか、第七条第一項第七号に掲げる事務（北関東防衛局及び九州防衛局にあっては総務部の所掌に属するものを、南関東防衛局にあっては労務管理官の所掌に属するものを除く。）をつかさどる。",
    "num": [

    ]
  },
  "6": {
    "name": "調達部は、次に掲げる事務をつかさどる。",
    "num": [
      "建設工事の実施に関すること。",
      "防衛の用に供する施設の工事に関する調査及び研究に関すること。",
      "装備品等（装備施設本部の所掌事務に係るものに限る。以下同じ。）に関する業態調査及び価格の調査に関すること。",
      "調達品（装備施設本部の所掌事務に係るものに限る。以下同じ。）及びこれに関する役務に係る検査（監督を含む。第三十一条第五号、第三十二条第五号、第三十三条第五号及び第六十三条第一項第五号において同じ。）及び原価監査その他契約の履行に関すること。"
    ]
  },
  "6(2)": {
    "name": "東北防衛局及び九州防衛局の調達部は、前項の規定にかかわらず、同項第一号及び第二号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "7": {
    "name": "管理部は、次に掲げる事務をつかさどる。",
    "num": [
      "駐留軍のための物品及び役務（工事及び労務を除く。）の調達に関すること。",
      "自衛隊の施設に係る工事により生じた物品及び駐留軍から返還された物品の管理、返還及び処分に関すること。",
      "駐留軍等による又はそのための物品及び役務の調達に関する契約から生ずる紛争の処理に関すること。",
      "合衆国軍協定第十八条及び日本国における国際連合の軍隊の地位に関する協定第十八条の規定に基づく請求の処理に関すること。",
      "合衆国軍協定第十八条第項（ｇ）の規定により同項の他の規定の適用を受けない損害の賠償の請求についてのあっせんその他必要な援助に関すること。",
      "連合国占領軍等の行為等による被害者等に対する給付金の支給に関する法律\n（昭和三十年法律第二百十五号。以下「被害者給付金支給法」という。）の規定による給付金の支給に関すること。",
      "自衛隊の施設並びに駐留軍の使用に供する施設及び区域の設置及び運営についての調査並びに資料の作成及び収集に関すること。",
      "防衛施設周辺環境整備法第六条\nの規定による措置（企画部の所掌に属するものを除く。）及び同法第七条\nの規定による措置に関すること。",
      "自衛隊の施設の取得及び自衛隊の施設に供される行政財産の管理に関すること。",
      "駐留軍の使用に供する施設及び区域の取得、提供及び返還に関すること（総務部及び企画部の所掌に属するものを除く。）。",
      "相互防衛援助協定の実施に係る不動産及び備品の調達、提供及び管理に関すること。",
      "自衛隊法\n（昭和二十九年法律第百六十五号）第百五条第一項\nの規定による漁船の操業の制限及び禁止並びにこれに伴う損失の補償に関すること。",
      "日本国とアメリカ合衆国との間の相互協力及び安全保障条約に基づき日本国にあるアメリカ合衆国の軍隊の水面の使用に伴う漁船の操業制限等に関する法律\n（昭和二十七年法律第二百四号。以下「漁船操業制限法」という。）第一条\nの規定による漁船の操業の制限及び禁止並びにこれに伴う損失の補償に関すること。",
      "防衛施設周辺環境整備法第十三条第一項\n及び日本国に駐留するアメリカ合衆国軍隊等の行為による特別損失の補償に関する法律\n（昭和二十八年法律第二百四十六号。以下「特別損失補償法」という。）第一条第一項\nの規定による損失の補償に関すること。",
      "武力攻撃事態等におけるアメリカ合衆国の軍隊の行動に伴い我が国が実施する措置に関する法律\n（平成十六年法律第百十三号。以下「米軍行動関連措置法」という。）第十四条第一項\nの規定による損失の補償に関すること。",
      "防衛施設地方審議会の庶務に関すること。"
    ]
  },
  "7(2)": {
    "name": "北関東防衛局、南関東防衛局及び九州防衛局の管理部は、前項の規定にかかわらず、同項第一号から第六号まで及び第八号から第十六号までに掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "近畿中部防衛局管理部は、第一項の規定にかかわらず、同項第一号から第六号まで、第七号（総務部の所掌に属するものを除く。）及び第八号から第十六号までに掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "沖縄防衛局管理部は、第一項の規定にかかわらず、同項第一号から第六号まで及び第八号から第十六号までに掲げる事務並びに沖縄県の区域内における位置境界不明確地域内の各筆の土地の位置境界の明確化等に関する特別措置法（昭和五十二年法律第四十号。以下「位置境界明確化法」という。）第二条第三項に規定する駐留軍用地等に係る各筆の土地の位置境界の明確化及びこれに関連する措置に関する事務をつかさどる。",
    "num": [

    ]
  },
  "8": {
    "name": "地方防衛局（北海道防衛局、南関東防衛局及び沖縄防衛局を除く。）の企画部、北海道防衛局、東北防衛局、中国四国防衛局及び九州防衛局の調達部並びに南関東防衛局及び沖縄防衛局の管理部に、それぞれ次長一人を、南関東防衛局及び沖縄防衛局の企画部並びに北関東防衛局、南関東防衛局、近畿中部防衛局及び沖縄防衛局の調達部に、それぞれ次長二人を置く。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "次長は、部長を助け、部の事務を整理する。",
    "num": [

    ]
  },
  "9": {
    "name": "総務部に、次に掲げる課及び室を置く。総務課会計課契約課報道室（沖縄防衛局に限る。）",
    "num": [

    ]
  },
  "10": {
    "name": "総務課は、次に掲げる事務をつかさどる。",
    "num": [
      "機密に関すること。",
      "地方防衛局の職員の任免、給与、分限、懲戒、服務、規律その他の人事に関すること。",
      "地方防衛局の職員の補充に関すること。",
      "礼式及び服制に関すること。",
      "地方防衛局の職員の教育訓練に関すること。",
      "公文書類の審査及び進達に関すること。",
      "地方防衛局長の官印及び局印の保管に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "地方防衛局の保有する情報の公開に関すること。",
      "地方防衛局の保有する個人情報の保護に関すること。",
      "地方防衛局の所掌事務に関する総合調整に関すること。",
      "地方防衛局の行政の考査に関すること。",
      "地方防衛局の所掌事務に関する政策の評価に関すること。",
      "広報に関すること。",
      "渉外に関すること。",
      "地方防衛局の機構及び定員に関すること。",
      "地方防衛局の事務能率の増進に関すること。",
      "地方防衛局の所掌事務に係る統計に関する事務の総括に関すること。",
      "地方防衛局の職員の福利厚生に関すること。",
      "地方防衛局の職員の保健衛生に関すること。",
      "防衛省共済組合地方防衛局支部に関すること。",
      "恩給に関する連絡事務に関すること。",
      "駐留軍用地特措法\nの規定に基づく防衛大臣の権限に属する事項に関すること。",
      "駐留軍等及び諸機関のために労務に服する者の雇入れ、提供、解雇、労務管理、給与及び福利厚生に関すること。",
      "前各号に掲げるもののほか、地方防衛局の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "10(2)": {
    "name": "東北防衛局、北関東防衛局、近畿中部防衛局、中国四国防衛局及び九州防衛局の総務課は、前項の規定にかかわらず、次に掲げる事務をつかさどる。",
    "num": [
      "前項第号から第二十四号までに掲げる事務",
      "第三条第項第号に掲げる事務",
      "前二号に掲げるもののほか、地方防衛局の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "10(3)": {
    "name": "南関東防衛局の総務課は、第一項の規定にかかわらず、同項第一号から第二十三号まで及び第二十五号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "10(4)": {
    "name": "沖縄防衛局の総務課は、第一項の規定にかかわらず、次に掲げる事務をつかさどる。",
    "num": [
      "第項第号から第八号まで、第十号（報道室の所掌に属するものを除く。）、第十号から第十三号まで及び第十六号から第二十三号までに掲げる事務",
      "第七条第一項第七号に掲げる事務（労務管理官の所掌に属するものを除く。）",
      "前二号に掲げるもののほか、沖縄防衛局の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "11": {
    "name": "会計課は、次に掲げる事務をつかさどる。",
    "num": [
      "地方防衛局の所掌に係る経費及び収入の予算、決算及び会計に関すること。",
      "地方防衛局の庁舎及び職員の宿舎に供される行政財産及び民公有財産の管理に関すること。",
      "地方防衛局所属の物品の管理（業務課の所掌に属するものを除く。）に関すること。",
      "地方防衛局の職員（独立行政法人駐留軍等労働者労務管理機構の職員を含む。）に貸与する宿舎に関すること。",
      "地方防衛局所属の建築物の営繕に関すること。",
      "相互防衛援助協定の実施に係る需品及び役務（労務を除く。）の調達、提供及び管理に関すること。"
    ]
  },
  "12": {
    "name": "契約課は、次に掲げる事務をつかさどる。",
    "num": [
      "地方防衛局の行う入札及び契約に関すること（地方防衛局長の指定する事項に限る。）。",
      "地方防衛局の管轄区域内に所在する防衛省の内部部局、施設等機関及び特別の機関が行う入札及び契約の適正化に関すること。"
    ]
  },
  "13": {
    "name": "報道室は、次に掲げる事務をつかさどる。",
    "num": [
      "地方防衛局の保有する情報の公開に関すること。",
      "地方防衛局の保有する個人情報の保護に関すること（行政機関の保有する個人情報の保護に関する法律\n（平成十五年法律第五十八号）第十条\nから第四十一条\nまで、第四十七条第一項及び第四十八条の規定による措置に限る。）。",
      "広報に関すること。",
      "渉外に関すること。"
    ]
  },
  "14": {
    "name": "企画部に、次に掲げる課を置く。地方調整課地方協力基盤整備課（北関東防衛局に限る。）移設整備課（沖縄防衛局に限る。）施設対策計画課（北関東防衛局、南関東防衛局及び沖縄防衛局に限る。）周辺環境整備課防音対策課住宅防音課（北関東防衛局及び沖縄防衛局に限る。）住宅防音第一課（南関東防衛局に限る。）住宅防音第二課（南関東防衛局に限る。）業務課（東北防衛局及び中国四国防衛局に限る。）施設補償課（東北防衛局及び中国四国防衛局に限る。）施設管理課（東北防衛局及び中国四国防衛局に限る。）施設取得課（東北防衛局及び中国四国防衛局に限る。）",
    "num": [

    ]
  },
  "15": {
    "name": "地方調整課は、次に掲げる事務をつかさどる。",
    "num": [
      "企画部の所掌事務に関する総合的な企画及び立案に関すること。",
      "法第四条第一号\nから第三号\nまで、第六号、第九号、第十号から第十四号まで及び第十九号に掲げる事務のうち、これらの事務を円滑かつ効果的に実施するための地方公共団体及び地域住民の理解及び協力の確保に関すること。",
      "自衛隊の施設並びに駐留軍の使用に供する施設及び区域に関する統計に関すること。",
      "防衛施設周辺環境整備法第九条第一項\nの規定による指定に関すること。",
      "企画部の所掌事務に関する争訟に関すること。",
      "前各号に掲げるもののほか、企画部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "15(2)": {
    "name": "東北防衛局及び中国四国防衛局の地方調整課は、前項の規定にかかわらず、次に掲げる事務をつかさどる。",
    "num": [
      "前項第号から第五号までに掲げる事務",
      "第三十五条第一項第五号に掲げる事務",
      "前二号に掲げるもののほか、企画部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "15(3)": {
    "name": "北関東防衛局の地方調整課は、第一項の規定にかかわらず、次に掲げる事務をつかさどる。",
    "num": [
      "第項第号、第四号及び第五号に掲げる事務",
      "第一項第号に掲げる事務（地方公共団体及び地域住民の理解及び協力を確保するためのこれらの者との連絡調整に関することに限る。）",
      "第七条第一項第七号に掲げる事務（総務部の所掌に属するものを除く。）",
      "前三号に掲げるもののほか、企画部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "15(4)": {
    "name": "南関東防衛局及び九州防衛局の地方調整課は、第一項の規定にかかわらず、次に掲げる事務をつかさどる。",
    "num": [
      "第項第号、第二号、第四号及び第五号に掲げる事務",
      "第七条第一項第七号に掲げる事務（南関東防衛局にあっては労務管理官の所掌に属するものを、九州防衛局にあっては総務部の所掌に属するものを除く。）",
      "前二号に掲げるもののほか、企画部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "15(5)": {
    "name": "沖縄防衛局の地方調整課は、第一項の規定にかかわらず、同項第一号、第二号（移設整備課の所掌に属するものを除く。）及び第四号から第六号までに掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "15-2": {
    "name": "地方協力基盤整備課は、法第四条第一号\nから第三号\nまで、第六号、第九号、第十二号から第十四号まで及び第十九号に掲げる事務のうち、これらの事務を円滑かつ効果的に実施するための地方公共団体及び地域住民の理解及び協力の確保に関する事務（前条第三項第二号に規定するものを除く。）をつかさどる。",
    "num": [

    ]
  },
  "16": {
    "name": "移設整備課は、駐留軍の使用に供する施設及び区域の建設工事に関する事務についての駐留軍、利害関係人又は関係行政機関との連絡及び交渉並びにそれらの間の意見の調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "17": {
    "name": "施設対策計画課は、次に掲げる事務をつかさどる。",
    "num": [
      "次条第項第号及び第三号並びに第十九条第項各号に掲げる事務に関する計画及び当該事務の実施についての調整に関すること。",
      "次条第一項第号に掲げる事務"
    ]
  },
  "17(2)": {
    "name": "沖縄防衛局の施設対策計画課は、前項各号に掲げる事務のほか、駐留軍の使用に供する施設及び区域の設置又は運用に関し、当該施設及び区域の周辺において防衛省が行う特別の措置のうち、沖縄米軍基地所在市町村活性化特別事業費に係るものに関する事務をつかさどる。",
    "num": [

    ]
  },
  "18": {
    "name": "周辺環境整備課は、次に掲げる事務をつかさどる。",
    "num": [
      "防衛施設周辺環境整備法第三条第項\n及び第八条\nの規定による措置に関すること（防音対策課の所掌に属するものを除く。）。",
      "防衛施設周辺環境整備法第九条第項\nの規定による措置に関すること。",
      "前二号に掲げるもののほか、自衛隊の施設又は駐留軍の使用に供する施設及び区域の設置又は運用に関し、当該自衛隊の施設又は駐留軍の使用に供する施設及び区域の周辺において防衛省が行う生活環境及び産業の基盤の整備に係る特別の措置に関すること（防音対策課の所掌に属するものを除く。）。",
      "自衛隊の施設又は駐留軍の使用に供する施設及び区域の取得に伴う必要な措置、自衛隊又は駐留軍の使用により自衛隊の施設又は駐留軍に提供した施設及び区域に係る権利利益について生じた損失の補償並びに自衛隊の施設又は駐留軍に提供した施設及び区域を権利者へ返還する場合における利得の求償及び原状回復のうち、道路に係るものに関すること。"
    ]
  },
  "18(2)": {
    "name": "北関東防衛局及び南関東防衛局の周辺環境整備課は、前項の規定にかかわらず、同項第一号、第三号及び第四号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "沖縄防衛局の周辺環境整備課は、第一項の規定にかかわらず、同項第一号、第三号（前条第二項に掲げるものを除く。）及び第四号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "19": {
    "name": "防音対策課は、次に掲げる事務をつかさどる。",
    "num": [
      "防衛施設周辺環境整備法第三条第二項\nの規定による措置に関すること。",
      "防衛施設周辺環境整備法第四条\nの規定による措置に関すること。",
      "防衛施設周辺環境整備法第五条\nの規定による措置に関すること。",
      "防衛施設周辺環境整備法第六条第一項\nの規定による指定に関すること。",
      "防衛施設周辺環境整備法第八条\nの規定による措置のうち、音響による障害の緩和に資するために整備される施設（主な部分が建物であるものに限る。）に係るものに関すること。",
      "自衛隊の施設若しくは駐留軍の使用に供する施設及び区域の設置又は運用により生ずる音響に起因する障害を防止し、又は軽減するため、当該自衛隊の施設又は駐留軍の使用に供する施設及び区域の周辺において防衛省が行う特別の措置のうち、第一号及び前号の措置に準ずるものに関すること。",
      "自衛隊の施設若しくは駐留軍の使用に供する施設及び区域の設置又は運用により生ずる音響に起因する障害を防止し、又は軽減するため、当該自衛隊の施設又は駐留軍の使用に供する施設及び区域の周辺において防衛省が行う特別の措置のうち、第二号及び第三号の措置に準ずるものに関すること。"
    ]
  },
  "19(2)": {
    "name": "北関東防衛局及び沖縄防衛局の防音対策課は、前項の規定にかかわらず、同項第一号、第五号及び第六号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "南関東防衛局の防音対策課は、第一項の規定にかかわらず、同項第一号、第三号（防衛施設周辺環境整備法第五条第一項\nの規定による指定に関することを除く。）、第五号、第六号及び第七号（第三号の措置に準ずるものに限る。）に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "20": {
    "name": "住宅防音課は、前条第一項第二号から第四号まで及び第七号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "20-2": {
    "name": "住宅防音第一課は、次に掲げる事務をつかさどる。",
    "num": [
      "第十九条第項第二号及び第七号（同項第三号の措置に準ずるものを除く。）に掲げる事務に関すること（住宅防音第二課の所掌に属するものを除く。）。",
      "防衛施設周辺環境整備法第五条第一項\n及び第六条第一項\nの規定による指定に関すること。"
    ]
  },
  "20-3": {
    "name": "住宅防音第二課は、第十九条第一項第二号及び第七号（同項第三号の措置に準ずるものを除く。）に掲げる事務（南関東防衛局長の指定する事項に限る。）をつかさどる。",
    "num": [

    ]
  },
  "21": {
    "name": "業務課は、次に掲げる事務をつかさどる。",
    "num": [
      "自衛隊の施設に係る工事により生じた物品の管理及び処分に関すること。",
      "駐留軍のための物品及び役務（工事及び労務を除く。）の調達並びに駐留軍から返還された物品の管理、返還及び処分に関すること。",
      "駐留軍等による又はそのための物品及び役務の調達に関する契約から生ずる紛争の処理に関すること。",
      "合衆国軍協定第十八条及び日本国における国際連合の軍隊の地位に関する協定第十八条の規定に基づく請求の処理に関すること。",
      "合衆国軍協定第十八条第項（ｇ）の規定により同項の他の規定の適用を受けない損害の賠償の請求についてのあっせんその他必要な援助に関すること。",
      "駐留軍による物品及び役務（労務を除く。）の調達に関する調査並びに当該調達についての協力に関すること。",
      "被害者給付金支給法\nの規定による給付金の支給に関すること。",
      "自衛隊の施設並びに駐留軍の使用に供する施設及び区域の設置及び運営についての調査並びに資料の作成及び収集に関すること（総務部の所掌に属するものを除く。）。",
      "地方防衛局の職員の行為又は施設に係る損害賠償に関すること。"
    ]
  },
  "22": {
    "name": "施設補償課は、次に掲げる事務をつかさどる。",
    "num": [
      "自衛隊法第百五条第項\nの規定による漁船の操業の制限及び禁止並びにこれに伴う損失の補償に関すること。",
      "漁船操業制限法第一条\nの規定による漁船の操業の制限及び禁止並びにこれに伴う損失の補償に関すること。",
      "防衛施設周辺環境整備法第十条第一項\n及び特別損失補償法第一条第一項\nの規定による損失の補償に関すること。",
      "米軍行動関連措置法第十条第一項\nの規定による損失の補償に関すること。",
      "自衛隊の施設又は駐留軍の使用に供する施設及び区域に係る漁業権、入漁権その他河川の敷地若しくは流水、海水その他の水を利用する権利の行使に関する契約に関すること。",
      "自衛隊の施設又は駐留軍に提供した施設及び区域を権利者へ返還する場合における損失の補償、利得の求償及び原状回復（道路に係るものを除く。）に関すること。",
      "自衛隊又は駐留軍の使用により自衛隊の施設又は駐留軍に提供した施設及び区域に係る権利利益について生じた損失の補償のうち、使用期間中に行うもの（道路に係るものを除く。）に関すること。"
    ]
  },
  "22(2)": {
    "name": "中国四国防衛局の施設補償課は、前項の規定にかかわらず、同項第一号から第五号までに掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "23": {
    "name": "施設管理課は、次に掲げる事務をつかさどる。",
    "num": [
      "自衛隊の施設に供される行政財産及び民公有財産の管理に関すること。",
      "防衛施設周辺環境整備法第六条\nの規定による措置に関すること（第十九条第一項第四号に掲げるものを除く。）。",
      "防衛施設周辺環境整備法第七条\nの規定による措置に関すること。",
      "駐留軍の使用に供する施設及び区域の提供及び駐留軍に提供した施設及び区域の返還に関すること（他課の所掌に属するものを除く。）。",
      "相互防衛援助協定の実施に係る不動産及び備品の提供及び管理に関すること。"
    ]
  },
  "24": {
    "name": "施設取得課は、次に掲げる事務をつかさどる。",
    "num": [
      "自衛隊の施設並びに駐留軍の使用に供する施設及び区域の取得に関すること（総務部の所掌に属するものを除く。）。",
      "駐留軍が港、飛行場及び道路（駐留軍に提供している施設及び区域であるものを除く。）を使用した場合における損失の補償に関すること。",
      "相互防衛援助協定の実施に係る不動産及び備品の調達に関すること。"
    ]
  },
  "24(2)": {
    "name": "中国四国防衛局の施設取得課は、前項各号に掲げる事務のほか、第二十二条第一項第六号及び第七号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "25": {
    "name": "調達部に、次に掲げる課を置く。調達計画課建築課土木課設備課通信課（北関東防衛局に限る。）装備企画課（北関東防衛局に限る。）装備課（南関東防衛局、近畿中部防衛局及び中国四国防衛局に限る。）装備第一課（北関東防衛局に限る。）装備第二課（北関東防衛局に限る。）",
    "num": [

    ]
  },
  "26": {
    "name": "調達計画課は、次に掲げる事務をつかさどる。",
    "num": [
      "調達部の所掌事務に関する総合的な企画及び立案に関すること。",
      "建設工事の実施計画に関すること。",
      "建設工事に関する統計に関すること。",
      "調達部の所掌事務に関する争訟に関すること。",
      "前各号に掲げるもののほか、調達部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "26(2)": {
    "name": "北海道防衛局の調達計画課は、前項の規定にかかわらず、同項第一号から第四号までに掲げる事務及び次に掲げる事務をつかさどる。",
    "num": [
      "装備品等に関する業態調査に関すること。",
      "装備品等に関する価格の調査に関すること。",
      "調達品及びこれに関する役務に係る前金払又は概算払による支払金の使途の調査に関すること。",
      "調達品及びこれに関する役務に係る原価監査に関すること。",
      "調達品及びこれに関する役務に係る検査に関すること。",
      "調達品及びこれに関する役務に係る契約の相手方における秘密の保全に関すること。",
      "調達品及びこれに関する役務に係る契約の相手方における保護すべき情報（秘密を除く。）の保全に関すること。",
      "第三号から前号までに掲げるもののほか、調達品及びこれに関する役務に係る契約の履行に関する業務に関すること。",
      "前各号に掲げるもののほか、調達部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "26(3)": {
    "name": "北関東防衛局の調達計画課は、第一項の規定にかかわらず、同項第一号（装備企画課の所掌に属するものを除く。）及び第二号から第五号までに掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "26(4)": {
    "name": "沖縄防衛局の調達計画課は、第一項の規定にかかわらず、次に掲げる事務をつかさどる。",
    "num": [
      "第項第号から第四号までに掲げる事務",
      "第項第五号に掲げる事務",
      "前二号に掲げるもののほか、調達部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "27": {
    "name": "建築課は、次に掲げる事務をつかさどる。",
    "num": [
      "建築工事の設計に関すること。",
      "建築工事費の積算に関すること。",
      "建築工事の施工の促進、監督及び検査に関すること。",
      "建築工事に関する調査及び研究に関すること。"
    ]
  },
  "28": {
    "name": "土木課は、次に掲げる事務をつかさどる。",
    "num": [
      "土木工事の設計に関すること。",
      "土木工事費の積算に関すること。",
      "土木工事の施工の促進、監督及び検査に関すること。",
      "土木工事に関する調査及び研究に関すること。"
    ]
  },
  "29": {
    "name": "設備課は、次に掲げる事務をつかさどる。",
    "num": [
      "設備工事の設計に関すること。",
      "設備工事費の積算に関すること。",
      "設備工事の施工の促進、監督及び検査に関すること。",
      "設備工事に関する調査及び研究に関すること。"
    ]
  },
  "29(2)": {
    "name": "北関東防衛局の設備課は、前項の規定にかかわらず、前項各号に掲げる事務（通信工事に係るものを除く。）をつかさどる。",
    "num": [

    ]
  },
  "30": {
    "name": "通信課は、次に掲げる事務をつかさどる。",
    "num": [
      "通信工事の設計に関すること。",
      "通信工事費の積算に関すること。",
      "通信工事の施工の促進、監督及び検査に関すること。",
      "通信工事に関する調査及び研究に関すること。"
    ]
  },
  "30-2": {
    "name": "装備企画課は、次に掲げる事務をつかさどる。",
    "num": [
      "第六条第項第三号及び第四号に掲げる事務に関する総合的な企画及び立案に関すること。",
      "調達品及びこれに関する役務に係る契約の相手方における秘密の保全に関すること。",
      "調達品及びこれに関する役務に係る契約の相手方における保護すべき情報（秘密を除く。）の保全に関すること。",
      "前三号に掲げるもののほか、第六条第一項第三号及び第号に掲げる事務で装備第一課及び装備第二課の所掌に属しないものに関すること。"
    ]
  },
  "31": {
    "name": "装備課は、次に掲げる事務をつかさどる。",
    "num": [
      "装備品等に関する業態調査に関すること。",
      "装備品等に関する価格の調査に関すること。",
      "調達品及びこれに関する役務に係る前金払又は概算払による支払金の使途の調査に関すること。",
      "調達品及びこれに関する役務に係る原価監査に関すること。",
      "調達品及びこれに関する役務に係る検査に関すること。",
      "調達品及びこれに関する役務に係る契約の相手方における秘密の保全に関すること。",
      "調達品及びこれに関する役務に係る契約の相手方における保護すべき情報（秘密を除く。）の保全に関すること。",
      "第三号から前号までに掲げるもののほか、調達品及びこれに関する役務に係る契約の履行に関する業務に関すること。"
    ]
  },
  "32": {
    "name": "装備第一課は、次に掲げる事務をつかさどる。",
    "num": [
      "誘導武器等（誘導武器及び魚雷並びにこれらに付随する器材をいう。以下この条において同じ。）、需品等（食糧その他の需品及びこれらに付随する器材をいう。以下この条において同じ。）、武器等（火器、弾火薬類（魚雷を除く。）、化学器材及び装甲車両並びにこれらに付随する器材をいう。以下この条において同じ。）、機械車両等（施設器材、原動機、工作機械、光学器材、気象器材その他の般用機器、車両（装甲車両を除く。）、航海器材、港用品、掃海器材及び舟艇器材並びにこれらに付随する器材をいう。以下この条において同じ。）及び船舶等（船舶及び船舶用機関（船舶用補機を含む。）並びにこれらに付随する器材をいう。以下この条において同じ。）並びにこれらに関する役務に関する業態調査に関すること。",
      "誘導武器等、需品等、武器等、機械車両等及び船舶等並びにこれらに関する役務に関する価格の調査に関すること。",
      "誘導武器等、需品等、武器等、機械車両等及び船舶等の調達品並びにこれに関する役務に係る前金払又は概算払による支払金の使途の調査に関すること。",
      "誘導武器等、需品等、武器等、機械車両等及び船舶等の調達品並びにこれに関する役務に係る原価監査に関すること。",
      "誘導武器等、需品等、武器等、機械車両等及び船舶等の調達品並びにこれに関する役務に係る検査に関すること。",
      "前三号に掲げるもののほか、誘導武器等、需品等、武器等、機械車両等及び船舶等の調達品並びにこれに関する役務に係る契約の履行に関する業務に関すること。"
    ]
  },
  "33": {
    "name": "装備第二課は、次に掲げる事務をつかさどる。",
    "num": [
      "電波器材等（電波器材、磁気器材、電子計算機及び音響器材並びにこれらに付随する器材をいう。以下この条において同じ。）、通信器材等（通信器材及び電気器材並びにこれらに付随する器材をいう。以下この条において同じ。）及び航空機等（航空機及び航空機用機器並びにこれらに付随する器材並びに防衛大臣の定める航空機装備品及び防衛大臣の定める航空機に関する整備用又は訓練用器材をいう。以下この条において同じ。）の調達品並びにこれらに関する役務に関する業態調査に関すること。",
      "電波器材等、通信器材等及び航空機等並びにこれらに関する役務に関する価格の調査に関すること。",
      "電波器材等、通信器材等及び航空機等の調達品並びにこれに関する役務に係る前金払又は概算払による支払金の使途の調査に関すること。",
      "電波器材等、通信器材等及び航空機等の調達品並びにこれに関する役務に係る原価監査に関すること。",
      "電波器材等、通信器材等及び航空機等の調達品並びにこれに関する役務に係る検査に関すること。",
      "前三号に掲げるもののほか、電波器材等、通信器材等及び航空機等の調達品並びにこれに関する役務に係る契約の履行に関する業務に関すること。"
    ]
  },
  "34": {
    "name": "管理部に、次に掲げる課を置く。業務課施設補償課（北海道防衛局、九州防衛局及び沖縄防衛局に限る。）施設補償第一課（南関東防衛局に限る。）施設補償第二課（南関東防衛局に限る。）施設管理課施設取得課（近畿中部防衛局及び沖縄防衛局を除く。）施設取得補償課（近畿中部防衛局に限る。）施設取得第一課（沖縄防衛局に限る。）施設取得第二課（沖縄防衛局に限る。）施設取得第三課（沖縄防衛局に限る。）返還対策課（沖縄防衛局に限る。）",
    "num": [

    ]
  },
  "35": {
    "name": "業務課は、次に掲げる事務をつかさどる。",
    "num": [
      "管理部の所掌事務に関する総合的な企画及び立案に関すること。",
      "第十一条第一号から第七号まで及び第九号に掲げる事務",
      "自衛隊の施設並びに駐留軍の使用に供する施設及び区域の設置及び運営についての調査並びに資料の作成及び収集に関すること。",
      "管理部の所掌事務に関する争訟に関すること。",
      "防衛施設地方審議会の庶務に関すること。",
      "前各号に掲げるもののほか、管理部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "35(2)": {
    "name": "北関東防衛局の業務課は、前項の規定にかかわらず、次に掲げる事務をつかさどる。",
    "num": [
      "前項第号、第二号、第四号及び第五号に掲げる事務",
      "第十五条第一項第三号に掲げる事務",
      "第二十二条第一項各号に掲げる事務",
      "第二十条第一項第二号に掲げる事務",
      "前各号に掲げるもののほか、管理部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "35(3)": {
    "name": "南関東防衛局、九州防衛局及び沖縄防衛局の業務課は、第一項の規定にかかわらず、次に掲げる事務をつかさどる。",
    "num": [
      "第項第号、第二号、第四号及び第五号に掲げる事務",
      "第十五条第一項第三号に掲げる事務",
      "前二号に掲げるもののほか、管理部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "35(4)": {
    "name": "近畿中部防衛局の業務課は、第一項の規定にかかわらず、同項第一号及び第二号、第三号（総務部の所掌に属するものを除く。）並びに第四号から第六号までに掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "36": {
    "name": "施設補償課は、第二十二条第一項各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "36(2)": {
    "name": "沖縄防衛局の施設補償課は、前項の規定にかかわらず、第二十二条第一項第一号から第五号まで及び第七号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "37": {
    "name": "施設補償第一課は、第二十二条第一項第一号から第六号までに掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "38": {
    "name": "施設補償第二課は、第二十二条第一項第七号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "39": {
    "name": "施設管理課は、第二十三条各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "39(2)": {
    "name": "沖縄防衛局の施設管理課は、前項の規定にかかわらず、次の各号に掲げる事務をつかさどる。",
    "num": [
      "第二十三条第号から第三号まで及び第五号に掲げる事務",
      "第十三条第四号に掲げる事務のうち、駐留軍の使用に供する施設及び区域の提供に関すること。"
    ]
  },
  "40": {
    "name": "施設取得課は、第二十四条第一項各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "40(2)": {
    "name": "北関東防衛局の施設取得課は、前項の規定にかかわらず、第二十四条第一項第一号及び第三号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "41": {
    "name": "施設取得補償課は、第二十二条第一項各号及び第二十四条第一項各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "42": {
    "name": "施設取得第一課は、次に掲げる事務をつかさどる。",
    "num": [
      "第二十四条第項第号に掲げる事務（借上げによるものに限る。次条において同じ。）で名護市、国頭郡及び島尻郡（伊平屋村及び伊是名村に限る。）の区域に係るものに関すること。",
      "第十四条第一項第一号に掲げる事務で駐留軍用地特措法\nその他の法律の規定による土地等の使用及び収用に関すること（総務部の所掌に属するものを除く。）。"
    ]
  },
  "43": {
    "name": "施設取得第二課は、第二十四条第一項第一号に掲げる事務で沖縄市、うるま市及び中頭郡の区域に係るものをつかさどる。",
    "num": [

    ]
  },
  "44": {
    "name": "施設取得第三課は、次に掲げる事務をつかさどる。",
    "num": [
      "第二十四条第項各号に掲げる事務（第四十二条各号に掲げるもの及び前条に規定するものを除く。）",
      "位置境界明確化法第一条\nから第十八条\nまでの規定による位置境界明確化法第条第三項\nに規定する駐留軍用地等に係る各筆の土地の位置境界の明確化に関すること。"
    ]
  },
  "45": {
    "name": "返還対策課は、次に掲げる事務をつかさどる。",
    "num": [
      "第二十二条第項第六号に掲げる事務（自衛隊の施設に係るものに限る。）",
      "駐留軍に提供した施設及び区域の返還に関すること（企画部の所掌に属するものを除く。）。"
    ]
  },
  "45-2": {
    "name": "地方防衛局長は、必要があると認めるときは、地方調整課の事務（第十五条第一項第二号に掲げる事務に限る。）及び地方協力基盤整備課の事務の一部を地方防衛局の他の課等において処理させることができる。",
    "num": [

    ]
  },
  "46": {
    "name": "第六条第一項第三号及び第四号に掲げる事務に関しては、防衛省組織令第二百十一条第二項\nの規定に基づき、徳島県板野郡は近畿中部防衛局の、山口県下関市は九州防衛局の管轄区域とする。",
    "num": [

    ]
  },
  "47": {
    "name": "地方防衛局に、その所掌事務の一部を分掌させるため、地方防衛支局を置く。",
    "num": [

    ]
  },
  "48": {
    "name": "地方防衛支局の名称、位置及び管轄区域は、次のとおりとする。ただし、長崎防衛支局は、第六十三条第二項に規定する事務について次の表に掲げる区域を管轄するものとする。\n\n\n所轄地方防衛局\n\n名称\n\n位置\n\n管轄区域\n\n\n\n\n北海道防衛局\n\n帯広防衛支局\n\n帯広市\n\n釧路市帯広市北見市網走市紋別市根室市オホーツク総合振興局管内十勝総合振興局管内釧路総合振興局管内根室振興局管内\n\n\n\n\n近畿中部防衛局\n\n東海防衛支局\n\n名古屋市\n\n岐阜県愛知県三重県\n\n\n\n\n九州防衛局\n\n長崎防衛支局\n\n長崎市\n\n山口県（下関市に限る。）福岡県佐賀県長崎県熊本県大分県宮崎県鹿児島県\n\n\n\n\n熊本防衛支局\n\n熊本市\n\n熊本県宮崎県鹿児島県",
    "num": [

    ]
  },
  "49": {
    "name": "地方防衛支局（熊本防衛支局を除く。）に、次長一人（東海防衛支局にあっては、二人）を置く。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "次長は、地方防衛支局長（以下「支局長」という。）を助け、地方防衛支局の事務を整理する。",
    "num": [

    ]
  },
  "50": {
    "name": "地方防衛支局に、次に掲げる課及び建設計画官（長崎防衛支局を除く。）を置く。総務課会計課（東海防衛支局に限る。）施設課（帯広防衛支局に限る。）施設企画課（東海防衛支局に限る。）業務課（熊本防衛支局に限る。）周辺環境整備課（東海防衛支局に限る。）防音対策課（東海防衛支局に限る。）施設管理課（東海防衛支局に限る。）建設課（帯広防衛支局に限る。）建築課（東海防衛支局及び熊本防衛支局に限る。）土木課（東海防衛支局及び熊本防衛支局に限る。）設備課（熊本防衛支局に限る。）装備課（東海防衛支局及び長崎防衛支局に限る。）",
    "num": [

    ]
  },
  "51": {
    "name": "総務課は、次に掲げる事務をつかさどる。",
    "num": [
      "機密に関すること。",
      "地方防衛支局の職員の給与、服務、規律その他の人事に関すること。",
      "公文書類の審査及び進達に関すること。",
      "地方防衛支局長の官印及び支局印の保管に関すること。",
      "公文書類の接受、発送、編集及び保存に関すること。",
      "地方防衛支局の保有する情報の公開に関すること。",
      "地方防衛支局の保有する個人情報の保護に関すること。",
      "地方防衛支局の所掌事務に関する総合調整に関すること。",
      "地方防衛支局の行政の考査に関すること。",
      "地方防衛支局の所掌事務に関する政策の評価に関すること。",
      "広報に関すること。",
      "渉外に関すること。",
      "地方防衛支局の事務能率の増進に関すること。",
      "地方防衛支局の所掌事務に係る統計に関する事務の総括に関すること。",
      "地方防衛支局の職員の福利厚生に関すること。",
      "地方防衛支局の職員の保健衛生に関すること。",
      "地方防衛支局の所掌に係る経費及び収入の予算、決算及び会計に関すること。",
      "地方防衛支局の庁舎及び職員の宿舎に供される行政財産及び民公有財産の管理に関すること。",
      "地方防衛支局所属の物品の管理（他課の所掌に属するものを除く。）に関すること。",
      "地方防衛支局の職員に貸与する宿舎に関すること。",
      "地方防衛支局所属の建築物の営繕に関すること。",
      "地方防衛支局が行う入札及び契約に関すること（地方防衛支局長の指定する事項に限る。）。",
      "第十八条第一項各号、第十九条第一項各号並びに第二十一条第二号、第四号、第五号及び第七号に掲げる事務についての駐留軍、利害関係人又は関係行政機関との連絡及び交渉、調査並びに資料の収集整理に関すること。",
      "駐留軍による物品及び役務（労務を除く。）の調達に関する調査並びに当該調達についての協力に関すること。",
      "自衛隊の施設に係る工事により生じた物品の管理及び処分に関すること。",
      "地方防衛支局の職員の行為又は施設に係る損害賠償に関すること。",
      "前各号に掲げるもののほか、地方防衛支局の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "51(2)": {
    "name": "東海防衛支局総務課は、前項の規定にかかわらず、次に掲げる事務をつかさどる。",
    "num": [
      "前項第号から第十六号までに掲げる事務",
      "地方防衛支局の職員の教育訓練に関すること。",
      "前二号に掲げるもののほか、東海防衛支局の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "51(3)": {
    "name": "長崎防衛支局総務課は、第一項の規定にかかわらず、次に掲げる事務をつかさどる。",
    "num": [
      "第項第号から第十七号まで及び第十九号から第二十号までに掲げる事務",
      "第一項第十八号に掲げる事務のうち維持及び保存に関すること。",
      "調達品及びこれに関する役務に係る契約の相手方における秘密の保全に関すること。",
      "調達品及びこれに関する役務に係る契約の相手方における保護すべき情報（秘密を除く。）の保全に関すること。",
      "法第四条第一号\nから第三号\nまで、第六号、第九号、第十二号から第十四号まで及び第十九号に掲げる事務について地方公共団体及び地域住民の理解及び協力を確保するためのこれらの者との連絡及び交渉、調査並びに資料の収集整理に関すること。",
      "前各号に掲げるもののほか、長崎防衛支局の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "51(4)": {
    "name": "熊本防衛支局総務課は、第一項の規定にかかわらず、同項第一号から第二十二号まで及び第二十七号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "52": {
    "name": "会計課は、前条第一項第十七号から第二十二号までに掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "53": {
    "name": "施設課は、次に掲げる事務をつかさどる。",
    "num": [
      "第二十三条第二号及び第三号並びに第五十条第三項第五号に掲げる事務",
      "自衛隊の施設及び駐留軍の使用に供する施設及び区域の取得並びに自衛隊の施設に供される行政財産及び民公有財産の管理に関すること。",
      "自衛隊又は駐留軍の使用により自衛隊の施設又は駐留軍に提供した施設及び区域について生じた損失の補償並びに利得の求償及び原状回復に関すること。",
      "第二十二条第一項第一号から第五号までに掲げる事務についての駐留軍、利害関係人又は関係行政機関との連絡及び交渉、調査並びに資料の収集整理に関すること。"
    ]
  },
  "54": {
    "name": "施設企画課は、次に掲げる事務をつかさどる。",
    "num": [
      "次号から第六号まで及び第五十六条から第五十八条までに規定する事務に関する企画、立案及び総括に関すること。",
      "第十五条第一項第号から第四号まで、第十一条第一号から第三号まで、第五号及び第六号、第三十五条第一項第三号並びに第五十一条第一項第十六号に掲げる事務",
      "合衆国軍協定第十八条の規定に基づく請求の処理に関すること。",
      "日本国における国際連合の軍隊の地位に関する協定第十八条の規定に基づく請求の処理をするための駐留軍、利害関係人又は関係行政機関との連絡及び交渉、調査並びに資料の収集整理に関すること。",
      "被害者等給付金支給法の規定による給付金の支給をするための利害関係人又は関係行政機関との連絡及び交渉、調査並びに資料の収集整理に関すること。",
      "第二号から第四号まで及び第五十条から第五十八条までに規定する事務に関する争訟に関すること。"
    ]
  },
  "55": {
    "name": "業務課は、次に掲げる事務をつかさどる。",
    "num": [
      "第二十条第六号、第二十三条第二号及び第三号、第五十条第三項第五号並びに第五十三条第二号及び第三号に掲げる事務",
      "第十八条第一項各号、第十九条第一項各号、第十一条第四号、第五号及び第七号並びに第十条第一項第一号から第五号までに掲げる事務についての利害関係人又は関係行政機関との連絡及び交渉、調査並びに資料の収集整理に関すること。",
      "駐留軍のための物品及び役務（工事及び労務を除く。）の調達に関すること。",
      "駐留軍から返還された物品の管理、返還及び処分をするための利害関係人との連絡及び交渉、調査並びに資料の収集整理に関すること。",
      "自衛隊の施設に係る工事により生じた物品の管理及び処分に関すること。",
      "地方防衛支局の職員の行為又は施設に係る損害賠償に関すること。"
    ]
  },
  "56": {
    "name": "周辺環境整備課は、第十八条第一項各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "57": {
    "name": "防音対策課は、第十九条第一項各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "58": {
    "name": "施設管理課は、第二十二条第一項各号、第二十三条各号及び第二十四条第一項各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "59": {
    "name": "建設課は、次に掲げる事務で建築工事、土木工事及び設備工事に関するものをつかさどる。",
    "num": [
      "建設工事の設計に関すること。",
      "建設工事費の積算に関すること。",
      "建設工事の施工の促進、監督及び検査に関すること。",
      "建設工事に関する調査及び研究に関すること。"
    ]
  },
  "60": {
    "name": "建築課は、前条各号に掲げる事務で建築工事及び設備工事に関するものをつかさどる。",
    "num": [

    ]
  },
  "60(2)": {
    "name": "熊本防衛支局の建築課は、前項の規定にかかわらず、前条各号に掲げる事務で建築工事に関するものをつかさどる。",
    "num": [

    ]
  },
  "61": {
    "name": "土木課は、第二十八条各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "62": {
    "name": "設備課は、第二十九条第一項各号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "63": {
    "name": "装備課は、次に掲げる事務をつかさどる。",
    "num": [
      "装備品等に関する業態調査に関すること。",
      "装備品等に関する価格の調査に関すること。",
      "調達品及びこれに関する役務に係る前金払又は概算払による支払金の使途の調査に関すること。",
      "調達品及びこれに関する役務に係る原価監査に関すること。",
      "調達品及びこれに関する役務に係る検査に関すること。",
      "調達品及びこれに関する役務に係る契約の相手方における秘密の保全に関すること。",
      "調達品及びこれに関する役務に係る契約の相手方における保護すべき情報（秘密を除く。）の保全に関すること。",
      "第三号から前号までに掲げるもののほか、調達品及びこれに関する役務に係る契約の履行に関する業務に関すること。"
    ]
  },
  "63(2)": {
    "name": "長崎防衛支局装備課は、前項の規定にかかわらず、同項第一号から第五号まで及び第八号に掲げる事務をつかさどる。",
    "num": [

    ]
  },
  "64": {
    "name": "建設計画官は、次に掲げる事務をつかさどる。",
    "num": [
      "第五十九条各号に掲げる事務に関する企画、立案及び総括に関すること。",
      "建設工事の実施の計画に関すること。",
      "建設工事に関する統計に関すること。",
      "前二号及び第五十九条各号に掲げる事務に関する争訟に関すること。"
    ]
  },
  "64(2)": {
    "name": "東海防衛支局の建設計画官は、前項の規定にかかわらず、次に掲げる事務をつかさどる。",
    "num": [
      "第六十条第項及び第六十条に規定する事務に関する企画、立案及び総括に関すること。",
      "前項第号及び第三号に掲げる事務",
      "第六十条第一項及び第六十一条に規定する事務並びに前号に掲げる事務に関する争訟に関すること。"
    ]
  },
  "64(3)": {
    "name": "熊本防衛支局の建設計画官は、第一項の規定にかかわらず、次に掲げる事務をつかさどる。",
    "num": [
      "第六十条第二項、第六十条及び第六十二条に規定する事務に関する企画、立案及び総括に関すること。",
      "第一項第号及び第三号に掲げる事務",
      "第六十条第二項、第六十一条及び第六十二条に規定する事務並びに前号に掲げる事務に関する争訟に関すること。"
    ]
  },
  "64-2": {
    "name": "東海防衛支局長は、必要があると認めるときは、施設企画課の事務（第十五条第一項第二号に掲げる事務に限る。）の一部を東海防衛支局の他の課等において処理させることができる。",
    "num": [

    ]
  },
  "65": {
    "name": "地方防衛局又は地方防衛支局に、その所掌事務の一部を分掌させるため、地方防衛事務所を置く。",
    "num": [

    ]
  },
  "66": {
    "name": "地方防衛事務所の名称及び位置は、別表のとおりとする。",
    "num": [

    ]
  },
  "67": {
    "name": "地方防衛事務所は、地方防衛局又は地方防衛支局の所掌事務の一部を分掌する。",
    "num": [

    ]
  },
  "68": {
    "name": "地方防衛局長は、地方防衛局、地方防衛支局又は地方防衛事務所の所掌事務の一部を分掌させるため、防衛大臣の承認を得て、所要の地に、出張所又は工事事務所を設けることができる。",
    "num": [

    ]
  },
  "69": {
    "name": "この省令に定めるもののほか、地方防衛局及び地方防衛支局の内部組織並びに地方防衛事務所の管轄区域、所掌事務及び内部組織は、防衛大臣が定める。",
    "num": [

    ]
  }
}