{
  "1": {
    "name": "この省令は、防衛大臣の所管に属する公益信託（公益信託に係る主務官庁の権限に属する事務の処理等に関する政令\n（平成四年政令第百六十二号）第一項\nに規定する公益信託を除く。以下「公益信託」という。）の引受けの許可及び監督について必要な事項を定めることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "公益信託ニ関スル法律\n（大正十一年法律第六十二号。以下「法」という。）第一項\nの規定により公益信託の引受けの許可を受けようとする者は、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "設定趣意書",
      "信託行為の内容を示す書類",
      "信託財産に属する財産となるべきものの種類及び総額を記載した書類並びにその財産の権利及び価格を証する書類",
      "委託者となるべき者及び受託者となるべき者の氏名、住所及び略歴を記載した書類（以下「履歴書」という。）（委託者となるべき者又は受託者となるべき者が法人である場合にあっては、その名称、代表者の氏名及び主たる事務所の所在地を記載した書類並びに定款又は寄附行為）",
      "信託管理人を置く場合には、信託管理人となるべき者の履歴書（信託管理人となるべき者が法人である場合にあっては、その名称、代表者の氏名及び主たる事務所の所在地を記載した書類並びに定款又は寄附行為）及び就任承諾書",
      "運営委員会その他の当該公益信託を適正に運営するために必要な機関（以下「運営委員会等」という。）を置く場合には、その名称、構成員の数並びに構成員となるべき者の履歴書及び就任承諾書",
      "引受け当初の信託事務年度及び翌信託事務年度の事業計画書及び収支予算書",
      "前各号に掲げるもののほか、防衛大臣が特に必要と認める書類"
    ]
  },
  "3": {
    "name": "公益信託の引受けを許可された受託者は、遅滞なく前条第三号の書類に記載された財産の移転を受け、その移転を終了した後一月以内に、これを証する書類を添えてその旨を防衛大臣に報告しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "受託者は、毎信託事務年度（信託事務年度の定めのない信託にあっては、毎年四月一日から翌年三月三十一日までとする。以下同じ。）の開始前に、当該信託事務年度の事業計画書及び収支予算書を防衛大臣に提出しなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "受託者は、前項の事業計画書及び収支予算書を変更したときは、遅滞なくこれを防衛大臣に届け出なければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "受託者は、毎信託事務年度終了後三月以内に、次の各号に掲げる書類を防衛大臣に提出しなければならない。",
    "num": [
      "当該信託事務年度の事業状況報告書",
      "当該信託事務年度の収支決算書",
      "当該信託事務年度末の財産目録"
    ]
  },
  "6": {
    "name": "受託者は、前条の書類を提出した後遅滞なく前信託事務年度の信託事務及び信託財産に属する財産の状況を公告しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "受託者は、法第五条第一項\nの特別の事情が生じたと認めるときは、次に掲げる書類を防衛大臣に提出しなければならない。",
    "num": [
      "信託の変更を必要とする理由を記載した書類",
      "信託の変更案及び新旧対照表"
    ]
  },
  "7(2)": {
    "name": "前項の場合において、当該公益信託の事業内容の変更が必要と認められるときは、同項各号の書類のほか、変更後の事業計画書及び収支予算書を添えなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "受託者は、法第六条\nの規定により信託の変更の許可を受けようとするときは、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "信託の変更を必要とする理由を記載した書類",
      "信託の変更をする根拠となる信託法\n（平成十八年法律第百八号）の規定（同法第百四十九条第四項\nの別段の定めがある場合には、当該定めの内容を含む。）を記載した書類",
      "信託の変更案及び新旧対照表"
    ]
  },
  "8(2)": {
    "name": "前項の場合において、当該公益信託の事業内容の変更が必要と認められるときは、同項各号の書類のほか、変更後の事業計画書及び収支予算書を添えなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "受託者は、法第六条\nの規定により信託の併合の許可を受けようとするときは、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "信託の併合を必要とする理由を記載した書類",
      "信託の併合をする根拠となる信託法\nの規定（同法第百五十一条第三項\nの別段の定めがある場合には、当該定めの内容を含む。）を記載した書類",
      "信託の併合後の信託行為の内容を示す書類及び新旧対照表",
      "信託法第百五十二条第二項\nの公告及び催告又は同条第三項\nの公告をしたことその他信託法\nの定める信託の併合の手続を経たことを証する書類"
    ]
  },
  "9(2)": {
    "name": "第二条第三号及び第五号から第八号までの規定は、前項の許可を受けようとする受託者について準用する。この場合において、同条第七号中「引受け」とあるのは「信託の併合」と読み替えるものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "受託者は、法第六条\nの規定により吸収信託分割の許可を受けようとするときは、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "吸収信託分割を必要とする理由を記載した書類",
      "吸収信託分割をする根拠となる信託法\nの規定（同法第百五十六条第三項\nの別段の定めがある場合には、当該定めの内容を含む。）を記載した書類",
      "吸収信託分割後の信託行為の内容を示す書類及び新旧対照表",
      "信託法第百五十六条第二項\nの公告及び催告又は同条第三項\nの公告をしたことその他信託法\nの定める吸収信託分割の手続を経たことを証する書類"
    ]
  },
  "11": {
    "name": "受託者は、法第六条\nの規定により新規信託分割の許可を受けようとするときは、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "新規信託分割を必要とする理由を記載した書類",
      "新規信託分割をする根拠となる信託法\nの規定（同法第百五十九条第三項\nの別段の定めがある場合には、当該定めの内容を含む。）を記載した書類",
      "新規信託分割後の信託行為の内容を示す書類及び新旧対照表",
      "信託法第百六十条第二項\nの公告及び催告又は同条第三項\nの公告をしたことその他信託法\nの定める新規信託分割の手続を経たことを証する書類"
    ]
  },
  "11(2)": {
    "name": "第二条第三号及び第五号から第八号までの規定は、前項の許可を受けようとする受託者について準用する。この場合において、同条第七号中「引受け」とあるのは「新規信託分割」と読み替えるものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "受託者は、法第七条\nの規定により辞任の許可を受けようとするときは、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "辞任しようとする理由を記載した書類",
      "信託事務の処理の状況並びに信託財産に属する財産及び信託財産責任負担債務の状況を記載した書類",
      "新たな受託者に関する意見を記載した書類"
    ]
  },
  "13": {
    "name": "委託者又は信託管理人は、信託法第四十六条第一項\n及び法第八条\nの規定により検査役の選任を請求しようとするときは、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "選任を請求する理由を記載した書類",
      "検査役の選任に関する意見を記載した書類"
    ]
  },
  "14": {
    "name": "委託者又は信託管理人は、信託法第五十八条第四項\n及び法第八条\nの規定により受託者の解任を請求しようとするときは、解任を請求する理由を記載した書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "利害関係人は、信託法第六十二条第四項\n及び法第八条\nの規定により新たな受託者の選任を請求しようとするときは、次に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "任務終了の理由を記載した書類",
      "新たな受託者の選任に関する意見を記載した書類",
      "新たな受託者となるべき者に係る第二条第四号に掲げる履歴書及び就任承諾書"
    ]
  },
  "16": {
    "name": "利害関係人は、信託法第六十三条第一項\n及び法第八条\nの規定により信託財産管理者による管理を命ずる処分（以下「信託財産管理命令」という。）を請求しようとするときは、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "任務終了の事由を記載した書類",
      "信託財産管理命令を請求する理由を記載した書類",
      "信託財産管理者の選任に関する意見を記載した書類"
    ]
  },
  "17": {
    "name": "信託財産管理者は、信託法第六十六条第四項\n及び法第八条\nの規定による許可を受けようとするときは、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "許可を受けようとする行為の概要を記載した書類",
      "許可を受けようとする理由を記載した書類"
    ]
  },
  "17(2)": {
    "name": "前項の規定は、信託法第七十四条第六項\nにおいて準用する同法第六十六条第四項\n及び法第八条\nの規定により保存行為等の範囲を超える行為の許可を受けようとする信託財産法人管理人について準用する。",
    "num": [

    ]
  },
  "18": {
    "name": "信託財産管理者は、信託法第七十条\nにおいて読み替えて準用する同法第五十七条第二項\n及び法第八条\nの規定により辞任の許可を受けようとするときは、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "辞任しようとする理由を記載した書類",
      "信託事務の処理の状況並びに信託財産に属する財産及び信託財産責任負担債務の状況を記載した書類",
      "新たな信託財産管理者の選任に関する意見を記載した書類"
    ]
  },
  "18(2)": {
    "name": "前項の規定は、信託法第七十四条第六項\nにおいて準用する同法第七十条\nの規定により辞任の許可を受けようとする信託財産法人管理人について準用する。この場合において、前項第三号中「新たな信託財産管理者」とあるのは、「新たな信託財産法人管理人」と読み替えるものとする。",
    "num": [

    ]
  },
  "19": {
    "name": "委託者又は信託管理人は、信託法第七十条\nにおいて準用する同法第五十八条第四項\n及び法第八条\nの規定により信託財産管理者の解任を請求しようとするときは、解任を請求する理由を記載した書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "前項の規定は、信託法第七十四条第六項\nにおいて準用する同法第七十条\nの規定により信託財産法人管理人の解任を請求しようとする委託者又は信託管理人について準用する。",
    "num": [

    ]
  },
  "20": {
    "name": "利害関係人は、信託法第七十四条第二項\n及び法第八条\nの規定により信託財産法人管理人による管理を命ずる処分（以下「信託財産法人管理命令」という。）を請求しようとするときは、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "受託者の死亡の事実を記載した書類",
      "信託財産法人管理命令を請求する理由を記載した書類",
      "信託財産法人管理人の選任に関する意見を記載した書類"
    ]
  },
  "21": {
    "name": "利害関係人は、信託法第百二十三条第四項\n又は同法第二百五十八条第六項\n及び法第八条\nの規定により信託管理人の選任を請求しようとするときは、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "選任を請求する理由を記載した書類",
      "信託管理人となるべき者に係る第条第五号に掲げる履歴書及び就任承諾書"
    ]
  },
  "22": {
    "name": "信託管理人は、信託法第百二十八条第二項\nにおいて準用する同法第五十七条第二項\n及び法第八条\nの規定により辞任の許可を受けようとするときは、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "辞任しようとする理由を記載した書類",
      "信託事務の処理の状況並びに信託財産に属する財産及び信託財産責任負担債務の状況を記載した書類",
      "新たな信託管理人の選任に関する意見を記載した書類"
    ]
  },
  "23": {
    "name": "委託者又は他の信託管理人は、信託法第百二十八条第二項\nにおいて準用する同法第五十八条第四項\n及び法第八条\nの規定により信託管理人の解任を請求しようとするときは、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "解任を請求する理由を記載した書類",
      "新たな信託管理人の選任に関する意見を記載した書類"
    ]
  },
  "24": {
    "name": "利害関係人は、信託法第百二十九条第一項\nにおいて準用する同法第六十二条第四項\n及び法第八条\nの規定により新たな信託管理人の選任を請求しようとするときは、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "任務終了の事由を記載した書類",
      "新たな信託管理人となるべき者に係る第条第五号に掲げる履歴書及び就任承諾書"
    ]
  },
  "25": {
    "name": "委託者、受託者又は信託管理人は、信託法第百六十五条第一項\n及び法第八条\nの規定により信託の終了を請求しようとするときは、次の各号に掲げる書類を添えた申請書を防衛大臣に提出しなければならない。",
    "num": [
      "信託の終了を請求する理由を記載した書類",
      "信託事務の処理の状況並びに信託財産に属する財産及び信託財産責任負担債務の状況を記載した書類",
      "残余財産の処分の見込みに関する書類"
    ]
  },
  "26": {
    "name": "受託者は、次の各号に掲げる事項に変更があったときは、遅滞なく書面をもってその旨を防衛大臣に届け出なければならない。",
    "num": [
      "受託者の氏名、住所又は職業（受託者が法人である場合にあっては、その名称、代表者の氏名、主たる事務所の所在地又は主たる業務）",
      "信託管理人の氏名、住所又は職業（信託管理人が法人である場合にあっては、その名称、代表者の氏名、主たる事務所の所在地又は主たる業務）",
      "運営委員会等の構成員の氏名、住所又は職業"
    ]
  },
  "26(2)": {
    "name": "前項第二号及び第三号の場合において新たに就任する信託管理人又は運営委員会等の構成員があるときは、これらの者に係る第二条第五号又は第六号に掲げる履歴書及び就任承諾書を添えなければならない。",
    "num": [

    ]
  },
  "27": {
    "name": "受託者は、信託事務を行う事務所に、次の各号に掲げる書類及び帳簿を備えなければならない。",
    "num": [
      "信託行為及びこれに附属する書類",
      "委託者又はその相続人、受託者及び信託管理人の履歴書（これらの者が法人である場合にあっては、定款又は寄附行為）並びに運営委員会等の構成員の名簿及び履歴書",
      "許可、届出等に関する書類",
      "収入及び支出に関する帳簿及び証拠書類",
      "資産及び負債の状況を示す書類",
      "運営委員会等の議事に関する書類"
    ]
  },
  "28": {
    "name": "防衛大臣は、法第三条\n及び第四条第一項\nの規定により、受託者に対し報告若しくは資料の提出を求め、又はその職員に信託事務及び信託財産の状況を検査させることができる。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "前項の規定により検査をする職員は、その身分を示す証明書を携帯し、関係人に提示しなければならない。",
    "num": [

    ]
  },
  "29": {
    "name": "受託者は、信託が終了したときは、終了後一月以内に、信託の終了事由を記載した書類を防衛大臣に提出しなければならない。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "清算受託者は、信託の清算が結了したときは、清算結了後一月以内に、次の各号に掲げる書類を添えた報告書を防衛大臣に提出しなければならない。",
    "num": [
      "信託事務の最終計算書及び附属書類",
      "残余財産の処分に関する書類"
    ]
  }
}