{
  "body": {
    "1": {
      "main": "地方財政法施行令\n（以下「令」という。）附則第六条第一項第一号\nハに規定する財政状況を示す数値として総務省令・財務省令で定める数値は、次のとおりとする。",
      "enum": {
        "1": "計画期間の最終年度の翌年度までの各年度（以下「各計画年度」という。）における地方財政法\n（昭和二十三年法律第百九号。以下「法」という。）第五条の三第四項第二号\nに規定する実質赤字額を各計画年度の前年度における法第五条の三第四項第号\nに規定する標準的な規模の収入の額として政令で定めるところにより算定した額（次号において「標準財政規模の額」という。）で除して得た数値",
        "2": "地方公共団体の法第五条の三第四項第一号\nに規定する地方債の元利償還金（以下この号において「地方債の元利償還金」という。）の額と同項第一号\nに規定する準元利償還金（以下この号において「準元利償還金」という。）の額との合算額から地方債の元利償還金又は準元利償還金の財源に充当することのできる特定の歳入に相当する金額と地方交付税法\n（昭和十五年法律第百十一号）の定めるところにより地方債の元利償還金及び準元利償還金に係る経費として普通交付税の額の算定に用いる基準財政需要額に算入される額として総務省令で定めるところにより算定した額（特別区にあっては、これに相当する額として総務大臣が定める額とする。以下この号において「算入公債費等の額」という。）との合算額を控除した額を標準財政規模の額から算入公債費等の額を控除した額で除して得た数値で各計画年度の前三年度内の各年度に係るものを合算したものの三分の一の数値",
        "3": "前二号に掲げるもののほか、総務大臣及び財務大臣が定める数値"
      }
    },
    "2": {
      "main": "令附則第六条第一項第一号ニ及び同項第二号ニに規定する総務省令・財務省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "イ又はロに掲げる区分に応じ、それぞれイ又はロに定める事項イ　市町村の合併の特例に関する法律\n（平成十六年法律第五十九号。以下この号において「合併特例法」という。）第二条第二項\nに規定する合併市町村及び同条第項\nに規定する市町村の合併をしようとする市町村で地方自治法\n（昭和二十二年法律第六十七号）第七条第七項\nの規定による告示のあったもの　合併特例法第三条第項\nに規定する合併市町村基本計画の内容\nロ　旧市町村の合併の特例に関する法律（昭和四十年法律第六号）第二条第二項\nに規定する合併市町村（平成七年四月日以後に同条第項\nに規定する市町村の合併により設置されたものに限る。）　同法第三条第項\nに規定する市町村建設計画の内容",
        "2": "行政改革及び財政状況に関する情報の公開の状況",
        "3": "行政機関が行う政策の評価に関する法律\n（平成十年法律第八十六号）第条第二項\nに規定する政策評価に準じて地方公共団体が行う政策評価の導入の状況",
        "4": "職員の数の現況及び将来の見通し",
        "5": "各計画年度の前年度の決算における人件費、物件費及び維持補修費を合算した額その他当該地方公共団体における事務に要する経費の見通し",
        "6": "前各号に掲げるもののほか、総務大臣及び財務大臣が定める事項"
      }
    },
    "3": {
      "main": "令附則第六条第一項第二号ハに規定する公営企業の経営の状況を示す数値として総務省令・財務省令で定める数値は、次のとおりとする。ただし、第三号の数値については地方公営企業法\n（昭和二十七年法律第二百九十二号）第二条\nの規定により同法\nの規定の全部又は一部を適用する企業（以下この条において「法適用企業」という。）に限る。",
      "enum": {
        "1": "イ又はロに掲げる区分に応じ、それぞれイ又はロに定める数値イ　法適用企業　各計画年度における法第五条の四第三項第号\nに規定する資金の不足額を各計画年度の前年度の営業収益の額から受託工事収益の額を控除した額で除して得た数値\nロ　法第六条\nに規定する政令で定める公営企業のうち法適用企業以外のもの　各計画年度における法第五条の四第三項第二号\nに規定する資金の不足額を各計画年度の前年度の営業収益に相当する収入の額から受託工事収益に相当する収入の額を控除した額で除して得た数値",
        "2": "法第六条\nに規定する政令で定める公営企業ごとの各計画年度の前年度の地方債に係る元利償還金に相当する額その他これに類する支出を合算した額又は減価償却費、企業債利息その他これらに類する支出を合算した額を、次のイからハまでに掲げる事業の区分に応じ、当該イからハまでに掲げる額又は量で除して得た数値イ　軌道事業及び鉄道事業（都市高速鉄道事業債をもってその建設、改良等に要する資金に充てているものに限る。）　各計画年度の前年度の旅客運輸収益の額\nロ　病院事業　各計画年度の前年度の医業収益の額\nハ　その他の公営企業　各計画年度の前年度における給付について料金その他の収入を得ることができるサービスの供給量",
        "3": "各計画年度の前年度の末日における繰越欠損金の額",
        "4": "令第十条\nに規定する一般会計等からの繰入金の額",
        "5": "前各号に掲げるもののほか、総務大臣及び財務大臣が定める数値"
      }
    }
  },
  "title": "地方財政法施行令附則第六条第一項に規定する総務省令・財務省令で定める数値及び事項を定める省令",
  "cont": {
  }
}