{
  "1": {
    "name": "企業立地の促進等による地域における産業集積の形成及び活性化に関する法律\n（平成十九年法律第四十号。以下「法」という。）第五条第一項\nの規定により基本計画の同意を得ようとする市町村及び都道府県は、様式第一による協議書を、当該都道府県の区域（その区域が二以上の経済産業局（沖縄総合事務局を含む。）の管轄区域にわたるときは、そのいずれか一の都道府県の区域。以下同じ。）を管轄する経済産業局長又は沖縄総合事務局長（以下「経済産業局長等」という。）を経由して、主務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "法第六条第一項\nの規定により基本計画の変更に係る同意を得ようとする市町村及び都道府県は、様式第二による変更協議書を、当該都道府県の区域を管轄する経済産業局長等を経由して、主務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "法第六条第一項\nただし書の主務省令で定める軽微な変更は、次に掲げる変更とする。",
    "num": [
      "地域の名称の変更又は地番の変更に伴う変更",
      "法第五条第項第七号\nに規定する事業環境の整備の事業に係る施行期間の六月以内の変更",
      "前二号に掲げるもののほか、基本計画の円滑な実施に支障を及ぼすおそれがないと主務大臣が認める変更"
    ]
  },
  "3(2)": {
    "name": "法第六条第二項\nの規定により基本計画の軽微な変更に係る届出をしようとする市町村及び都道府県は、様式第三による届出書を、当該都道府県の区域を管轄する経済産業局長等を経由して、主務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "法第七条第三項\nの主務省令で定める期間は、五日以上とする。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "法第七条第三項\nの規定による公表は、次に掲げる事項について行わなければならない。",
    "num": [
      "協議会の構成員の氏名又は名称",
      "協議会の規約の内容"
    ]
  },
  "4(3)": {
    "name": "前項の規定による公表は、市町村及び都道府県の公報への掲載、インターネットの利用その他の適切な方法により行うものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第十四条第一項\nの規定により企業立地計画の承認を受けようとする特定事業者は、様式第四による申請書一通及びその写し一通を、企業立地を行おうとする同意集積区域を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項の申請書及びその写しには、次に掲げる書類を添付しなければならない。",
    "num": [
      "当該特定事業者が法人である場合においては、その法人の定款",
      "当該特定事業者の最近期間の事業報告、貸借対照表及び損益計算書（これらの書類がない場合にあっては、最近一年間の事業内容の概要を記載した書類）"
    ]
  },
  "6": {
    "name": "法第十五条第一項\nの規定により承認企業立地計画の変更の承認を受けようとする特定事業者は、様式第五による申請書一通及びその写し一通を、法第十四条第三項\nの承認を行った都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "前項の申請書及びその写しには、次に掲げる書類を添付しなければならない。",
    "num": [
      "定款に変更があった場合には、その変更後の定款",
      "前条第項第号に掲げる書類"
    ]
  },
  "7": {
    "name": "法第十六条第一項\nの規定により事業高度化計画の承認を受けようとする特定事業者は、様式第六による申請書一通及びその写し一通を、事業高度化を行おうとする同意集積区域を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "前項の申請書及びその写しには、次に掲げる書類を添付しなければならない。",
    "num": [
      "当該特定事業者が法人である場合においては、その法人の定款",
      "当該特定事業者の最近期間の事業報告、貸借対照表及び損益計算書（これらの書類がない場合にあっては、最近一年間の事業内容の概要を記載した書類）"
    ]
  },
  "8": {
    "name": "法第十七条第一項\nの規定により承認事業高度化計画の変更の承認を受けようとする特定事業者は、様式第七による申請書一通及びその写し一通を、法第十六条第三項\nの承認を行った都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の申請書及びその写しには、次に掲げる書類を添付しなければならない。",
    "num": [
      "定款に変更があった場合には、その変更後の定款",
      "前条第項第号に掲げる書類"
    ]
  }
}