{
  "body": {
    "1": {
      "main": "地方公共団体金融機構法\n（以下「法」という。）第二十八条第一項第二号\nヘに規定する政令で定める事業は、次に掲げるものとする。",
      "enum": {
        "1": "工業用水道事業",
        "2": "電気事業",
        "3": "ガス事業",
        "4": "港湾整備事業（埋立事業並びに荷役機械、上屋、倉庫、貯木場及び船舶の離着岸を補助するための船舶を使用させる事業に限る。）",
        "5": "介護サービス事業",
        "6": "市場事業",
        "7": "と畜場事業",
        "8": "観光施設事業",
        "9": "駐車場事業",
        "10": "産業廃棄物処理事業"
      }
    },
    "2": {
      "main": "地方公共団体金融機構債券（以下「機構債券」という。）は、次項に規定する場合を除き、無記名式とする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "機構債券は、本邦以外の地域において発行する場合には、無記名式及び記名式とする。",
      "enum": {
      }
    },
    "3": {
      "main": "機構債券の発行は、募集の方法による。",
      "enum": {
      }
    },
    "4": {
      "main": "地方公共団体金融機構（以下「機構」という。）は、その発行する機構債券を引き受ける者の募集をしようとするときは、その都度、募集機構債券（当該募集に応じて当該機構債券の引受けの申込みをした者に対して割り当てる機構債券をいう。以下同じ。）について次に掲げる事項を定めなければならない。",
      "enum": {
        "1": "募集機構債券の総額",
        "2": "各募集機構債券の金額",
        "3": "募集機構債券の利率",
        "4": "募集機構債券の償還の方法及び期限",
        "5": "利息支払の方法及び期限",
        "6": "機構債券の債券を発行するときは、その旨",
        "7": "各募集機構債券と引換えに払い込む金銭の額",
        "8": "募集機構債券と引換えにする金銭の払込みの期日",
        "9": "一定の日までに募集機構債券の総額について割当てを受ける者を定めていない場合において、募集機構債券の全部を発行しないこととするときは、その旨及びその一定の日",
        "10": "社債、株式等の振替に関する法律\n（平成三年法律第七五号。以下「社債等振替法」という。）の規定の適用を受けることとするときは、その旨",
        "11": "募集機構債券に係る債務の担保に供するため法第四十二条\nの規定により貸付債権を信託することとするときは、その旨、当該信託の受託者の名称及び住所並びに当該貸付債権の概要",
        "12": "前各号に掲げるもののほか、総務省令で定める事項"
      }
    },
    "5": {
      "main": "機構は、前条の募集に応じて募集機構債券の引受けの申込みをしようとする者に対し、次に掲げる事項を通知しなければならない。",
      "enum": {
        "1": "当該募集に係る前条各号に掲げる事項",
        "2": "前号に掲げるもののほか、総務省令で定める事項"
      }
    },
    "5(2)": {
      "main": "前条の募集に応じて募集機構債券の引受けの申込みをする者は、次に掲げる事項を記載した書面を機構に交付しなければならない。",
      "enum": {
        "1": "申込みをする者の氏名又は名称及び住所",
        "2": "引き受けようとする募集機構債券の金額及び金額ごとの数",
        "3": "社債等振替法\nの規定の適用を受けることとされた機構債券（第七条第二項及び第九条第二項において「振替機構債券」という。）である募集機構債券の引受けの申込みをする者にあっては、自己のために開設された当該機構債券の振替を行うための口座"
      }
    },
    "5(3)": {
      "main": "機構は、第一項各号に掲げる事項について変更があったときは、直ちに、その旨及び当該変更があった事項を前項の申込みをした者（以下「申込者」という。）に通知しなければならない。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "機構が申込者に対してする通知又は催告は、第二項第一号の住所（当該申込者が別に通知又は催告を受ける場所又は連絡先を機構に通知した場合にあっては、その場所又は連絡先）にあてて発すれば足りる。",
      "enum": {
      }
    },
    "5(5)": {
      "main": "前項の通知又は催告は、その通知又は催告が通常到達すべきであった時に、到達したものとみなす。",
      "enum": {
      }
    },
    "6": {
      "main": "機構は、申込者の中から募集機構債券の割当てを受ける者を定め、かつ、その者に割り当てる募集機構債券の金額及び金額ごとの数を定めなければならない。この場合において、機構は、当該申込者に割り当てる募集機構債券の金額ごとの数を、前条第二項第二号の数よりも減少することができる。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "機構は、第四条第八号の期日の前日までに、申込者に対し、当該申込者に割り当てる募集機構債券の金額及び金額ごとの数を通知しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "前二条の規定は、募集機構債券を引き受けようとする者がその総額の引受けを行う契約を締結する場合には、適用しない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "前項の場合において、振替機構債券である募集機構債券の総額を引き受ける者は、その引受けの際に、第五条第二項第三号に掲げる事項を機構に示さなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "次の各号に掲げる者は、当該各号に定める募集機構債券の債権者となる。",
      "enum": {
        "1": "申込者　機構の割り当てた募集機構債券",
        "2": "前条第一項の契約により募集機構債券の総額を引き受けた者　その者が引き受けた募集機構債券"
      }
    },
    "9": {
      "main": "機構は、機構債券を発行した日以後遅滞なく、機構債券原簿を作成し、これに次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "第四条第三号から第六号までに掲げる事項その他の機構債券の内容を特定するものとして総務省令で定める事項（以下この項及び第十二条第項において「種類」という。）",
        "2": "種類ごとの機構債券の総額及び各機構債券の金額",
        "3": "各機構債券と引換えに払い込まれた金銭の額及び払込みの日",
        "4": "機構債券の債券を発行したときは、機構債券の債券の番号、発行の日、機構債券の債券が無記名式か、又は記名式かの別及び無記名式の機構債券の債券の数",
        "5": "前各号に掲げるもののほか、総務省令で定める事項"
      }
    },
    "9(2)": {
      "main": "振替機構債券についての機構債券原簿には、当該機構債券について社債等振替法\nの規定の適用がある旨を記載しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "機構は、機構債券原簿をその主たる事務所に備え置かなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "機構債券の債権者その他の機構の債権者は、機構の業務時間内は、いつでも、機構債券原簿の閲覧又は謄写の請求をすることができる。この場合においては、当該請求の理由を明らかにしてしなければならない。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "機構は、前項の請求があったときは、次の各号のいずれかに該当する場合を除き、これを拒むことができない。",
      "enum": {
        "1": "当該請求を行う者がその権利の確保又は行使に関する調査以外の目的で請求を行ったとき。",
        "2": "当該請求を行う者が機構債券原簿の閲覧又は謄写によって知り得た事実を利益を得て第三者に通報するため請求を行ったとき。",
        "3": "当該請求を行う者が、過去二年以内において、機構債券原簿の閲覧又は謄写によって知り得た事実を利益を得て第者に通報したことがあるものであるとき。"
      }
    },
    "11": {
      "main": "機構は、債券を発行する旨の定めがある機構債券を発行した日以後遅滞なく、当該機構債券に係る債券を発行しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "機構債券の債券には、次に掲げる事項を記載し、機構の理事長がこれに署名し、又は記名押印しなければならない。",
      "enum": {
        "1": "機構の名称",
        "2": "当該債券の番号",
        "3": "当該債券に係る機構債券の金額",
        "4": "当該債券に係る機構債券の種類"
      }
    },
    "12(2)": {
      "main": "機構債券の債券には、利札を付することができる。",
      "enum": {
      }
    },
    "13": {
      "main": "機構債券の債券は、非訟事件手続法\n（平成二十三年法律第五十一号）第百条\nに規定する公示催告手続によって無効とすることができる。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "機構債券の債券を喪失した者は、非訟事件手続法第百六条第一項\nに規定する除権決定を得た後でなければ、その再発行を請求することができない。",
      "enum": {
      }
    },
    "14": {
      "main": "機構は、債券が発行されている機構債券をその償還の期限前に償還する場合において、これに付された利札（当該利札に表示される機構債券の利息の請求権が弁済期にないものに限る。）が欠けているときは、当該利札に表示される機構債券の利息の請求権の額を償還額から控除しなければならない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "前項の利札の所持人は、いつでも、機構に対し、これと引換えに同項の規定により控除しなければならない額の支払を請求することができる。",
      "enum": {
      }
    },
    "15": {
      "main": "会社法\n（平成十七年法律第八十六号）第六百八十七条\n、第六百八十九条、第六百九十二条及び第七百一条の規定は、機構債券について準用する。この場合において、同法第六百八十七条\n及び第六百九十二条\n中「社債券」とあるのは「債券」と、「社債の」とあるのは「機構債券の」と、「社債に」とあるのは「機構債券に」と、同法第六百八十九条\n中「社債券の」とあるのは「機構債券の債券の」と、「社債券に」とあるのは「債券に」と、「社債に」とあるのは「機構債券に」と、同法第七百一条第一項\n中「社債」とあるのは「機構債券」と、同条第二項\n中「社債」とあるのは「機構債券」と、「前条第二項」とあるのは「地方公共団体金融機構法施行令第十四条第二項」と読み替えるものとする。",
      "enum": {
      }
    },
    "16": {
      "main": "本邦以外の地域において発行する機構債券（以下この条において「国外機構債券」という。）の発行、国外機構債券に関する帳簿その他国外機構債券に関する事項については、第三条から前条までの規定にかかわらず、当該国外機構債券の準拠法又は発行市場の慣習によることができる。",
      "enum": {
      }
    }
  },
  "title": "地方公共団体金融機構法施行令",
  "cont": {
  }
}