{
  "body": {
    "1": {
      "main": "この政令は、社会保障協定の実施に伴う厚生年金保険法\n等の特例等に関する法律（以下「法」という。）の施行に伴い、我が国及び我が国以外の締約国の双方において就労する者等に係る健康保険法\n（大正十一年法律第七十号）、船員保険法\n（昭和十四年法律第七十三号）、国民健康保険法\n（昭和三十三年法律第百九十二号）、高齢者の医療の確保に関する法律\n（昭和五十七年法律第八十号）、国民年金法\n（昭和三十四年法律第百四十一号）及び厚生年金保険法\n（昭和二十九年法律第百十五号）の特例等に関し必要な事項を定めるものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "この政令において、次の各号に掲げる用語の意義は、それぞれ当該各号の定めるところによる。",
      "enum": {
        "1": "昭和六十年国民年金等改正法　国民年金法\n等の部を改正する法律（昭和六十年法律第三十四号）をいう。",
        "2": "平成六年国民年金等改正法　国民年金法\n等の一部を改正する法律（平成六年法律第九十五号）をいう。",
        "3": "旧国民年金法\n昭和六十年国民年金等改正法第一条\nの規定による改正前の国民年金法\nをいう。",
        "4": "旧厚生年金保険法\n昭和六十年国民年金等改正法第三条\nの規定による改正前の厚生年金保険法\nをいう。",
        "5": "旧船員保険法\n昭和六十年国民年金等改正法第条\nの規定による改正前の船員保険法\nをいう。",
        "6": "旧交渉法　昭和十年国民年金等改正法附則第二条第一項の規定による廃止前の厚生年金保険及び船員保険交渉法（昭和二十九年法律第百十七号）をいう。",
        "7": "国共済施行法　国家公務員共済組合法の長期給付に関する施行法\n（昭和三十三年法律第百二十九号）をいう。",
        "8": "地共済施行法　地方公務員等共済組合法の長期給付等に関する施行法\n（昭和三十七年法律第百五十三号）をいう。",
        "9": "旧国共済法　国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号。以下「昭和六十年国共済改正法」という。）第一条の規定による改正前の国家公務員等共済組合法（昭和三十三年法律第百二十八号）をいう。",
        "10": "旧地共済法　地方公務員等共済組合法\n等の一部を改正する法律（昭和六年法律第百八号。以下「昭和六年地共済改正法」という。）第一条\nの規定による改正前の地方公務員等共済組合法\n（昭和三七年法律第百五二号）をいう。",
        "11": "旧私学共済法　私立学校教職員共済組合法等の一部を改正する法律（昭和六十年法律第百六号）第一条の規定による改正前の私立学校教職員共済組合法（昭和二十八年法律第二百四十五号）をいう。",
        "12": "旧公企体共済法　国家公務員及び公共企業体職員に係る共済組合制度の統合等を図るための国家公務員共済組合法\n等の一部を改正する法律（昭和五十八年法律第八号）附則第二条\nの規定による廃止前の公共企業体職員等共済組合法（昭和三十一年法律第百三十四号）をいう。",
        "13": "平成年統合法　厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律\n（平成年法律第百一号）をいう。",
        "14": "旧農林共済法　平成十三年統合法附則第二条第一項第二号に規定する旧農林共済法をいう。",
        "15": "昭和六十年農林共済改正法　平成十三年統合法附則第二条第一項第四号に規定する昭和六十年農林共済改正法をいう。",
        "16": "昭和六十一年経過措置政令　国民年金法\n等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十四号）をいう。",
        "17": "平成九年経過措置政令　厚生年金保険法\n等の一部を改正する法律の施行に伴う経過措置に関する政令（平成九年政令第八十五号）をいう。",
        "18": "平成十四年経過措置政令　厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律の施行に伴う移行農林共済年金等に関する経過措置に関する政令\n（平成十四年政令第四十四号）をいう。",
        "19": "配偶者　法第五条第一項第四号に規定する配偶者をいう。",
        "20": "保険料納付済期間　国民年金法第五条第二項\nに規定する保険料納付済期間（昭和六十年国民年金等改正法附則第八条第一項及び第九項の規定により保険料納付済期間又は保険料納付済期間である国民年金の被保険者期間とみなされたものを含む。）をいう。",
        "21": "保険料免除期間　国民年金法第五条第三項\nに規定する保険料免除期間（昭和六十年国民年金等改正法附則第八条第一項の規定により国民年金の保険料免除期間とみなされたものを含み、国民年金法第九十条の三第一項\nの規定により納付することを要しないものとされた保険料に係るものを除く。）をいう。",
        "22": "合算対象期間　国民年金法\n附則第七条第一項\nに規定する合算対象期間をいう。",
        "23": "第三種被保険者　昭和六十年国民年金等改正法附則第五条第十二号に規定する第三種被保険者をいう。",
        "24": "第四種被保険者　旧厚生年金保険法第三条第一項第七号\nに規定する第四種被保険者をいう。",
        "25": "船員任意継続被保険者　昭和六十年国民年金等改正法附則第五条第十四号に規定する船員任意継続被保険者をいう。",
        "26": "通算対象期間　昭和六十年国民年金等改正法附則第五条第十五号に規定する通算対象期間をいう。",
        "27": "老齢基礎年金の振替加算等　法第十一条第二項に規定する老齢基礎年金の振替加算等をいう。",
        "28": "傷病、初診日又は障害認定日　それぞれ法第十二条第一項に規定する傷病、初診日又は障害認定日をいう。",
        "29": "被用者年金被保険者等　法第十四条第二項第一号に規定する被用者年金被保険者等をいう。",
        "30": "厚生年金保険法\nによる保険給付等、老齢厚生年金の加給、遺族厚生年金の中高齢寡婦加算又は遺族厚生年金の経過的寡婦加算　それぞれ法第二十七条に規定する厚生年金保険法\nによる保険給付等、老齢厚生年金の加給、遺族厚生年金の中高齢寡婦加算又は遺族厚生年金の経過的寡婦加算をいう。",
        "31": "障害厚生年金の配偶者加給　法第三十二条第四項に規定する障害厚生年金の配偶者加給（その支給が停止されているものを除く。）をいう。",
        "32": "老齢給付の配偶者加給　厚生年金保険法第四十四条第一項\n、昭和六十年国民年金等改正法附則第七十八条第二項の規定によりなおその効力を有するものとされた旧厚生年金保険法第四十三条第一項\n、昭和六十年国民年金等改正法附則第八十七条第六項の規定によりなおその効力を有するものとされた旧船員保険法第三十六条第一項\n、国家公務員共済組合法第七十八条第一項\n、地方公務員等共済組合法第八十条第一項\n、私立学校教職員共済法第二十五条\nにおいて準用する国家公務員共済組合法第七十八条第一項\n又は平成十三年統合法附則第十六条第一項\nの規定によりなおその効力を有するものとされた廃止前農林共済法（平成十三年統合法附則第二条第一項第一号に規定する廃止前農林共済法をいう。以下同じ。）第三十八条第一項\nの規定により老齢厚生年金、旧厚生年金保険法\nによる老齢年金、旧船員保険法\nによる老齢年金、共済年金各法による退職共済年金又は移行退職共済年金（平成十三年統合法附則第十六条第四項に規定する移行農林共済年金（以下「移行農林共済年金」という。）のうち平成十三年統合法附則第二条第二項第一号に規定する退職共済年金をいう。以下同じ。）の受給権者の配偶者について加算又は加給する額に相当する部分（その支給が停止されているものを除く。）をいう。",
        "33": "障害給付の配偶者加給　厚生年金保険法第五十条の二第一項\n、昭和六十年国民年金等改正法附則第七十八条第二項の規定によりなおその効力を有するものとされた旧厚生年金保険法第五十条第一項\n、昭和六十年国民年金等改正法附則第八十七条第六項の規定によりなおその効力を有するものとされた旧船員保険法第四十一条ノ二第一項\n、国家公務員共済組合法第八十三条第一項\n、地方公務員等共済組合法第八十八条第一項\n、私立学校教職員共済法第二十五条\nにおいて準用する国家公務員共済組合法第八十三条第一項\n又は平成十三年統合法附則第十六条第一項\nの規定によりなおその効力を有するものとされた廃止前農林共済法第四十三条第一項\nの規定により障害厚生年金、旧厚生年金保険法\nによる障害年金、旧船員保険法\nによる障害年金、共済年金各法による障害共済年金又は移行障害共済年金（移行農林共済年金のうち平成十三年統合法附則第二条第二項第二号に規定する障害共済年金をいう。以下同じ。）の受給権者の配偶者について加算する額に相当する部分（その支給が停止されているものを除く。）をいう。",
        "34": "私立学校教職員共済法\nによる加入者期間　私立学校教職員共済法\nの規定による私立学校教職員共済制度の加入者であった期間をいう。",
        "35": "旧適用法人共済組合員期間　厚生年金保険法\n等の一部を改正する法律（平成八年法律第八十二号）附則第三条第八号\nに規定する旧適用法人共済組合員期間をいう。",
        "36": "旧適用法人被保険者期間　平成九年経過措置政令第十二条に規定する旧適用法人被保険者期間をいう。",
        "37": "旧農林共済組合　平成十三年統合法附則第二条第一項第七号に規定する旧農林共済組合をいう。",
        "38": "旧農林共済組合員期間　平成十三年統合法附則第二条第一項第七号に規定する旧農林共済組合員期間をいう。",
        "39": "旧農林共済被保険者期間　平成十四年経過措置政令第五条に規定する旧農林共済被保険者期間をいう。",
        "40": "特定相手国船員期間　次のイからハまでに掲げる社会保障協定に係る相手国期間のうち、それぞれ当該イからハまでに定める期間をいう。イ　ベルギー協定　ベルギー王国の国籍を有する船舶において就労した期間としてベルギー実施機関が確認した期間\nロ　フランス協定　フランス共和国の国籍を有する船舶において就労した期間としてフランス実施機関が確認した期間\nハ　スペイン協定　スペインの国籍を有する船舶において就労した期間としてスペイン実施機関が確認した期間",
        "41": "特定相手国坑内員期間　次のイからニまでに掲げる社会保障協定に係る相手国期間のうち、それぞれ当該イからニまでに定める期間をいう。イ　ドイツ協定　ドイツ保険料納付期間のうち坑内の作業に従事した期間としてドイツ保険者が確認した期間\nロ　ベルギー協定　坑内の作業に従事した期間としてベルギー実施機関が確認した期間\nハ　フランス協定　坑内の作業に従事した期間としてフランス実施機関が確認した期間\nニ　スペイン協定　坑内の作業に従事した期間としてスペイン実施機関が確認した期間",
        "42": "ドイツ協定、ドイツ保険者又はドイツ保険料納付期間　それぞれ社会保障に関する日本国とドイツ連邦共和国との間の協定、ドイツ協定第二条（１）（ｂ）に規定する年金保険制度の運営に責任を有する保険機関及びその連合組織又はドイツ協定に係る相手国期間のうち保険料を納付した期間（保険料を納付したとみなされる期間を含む。）としてドイツ保険者が確認した期間をいう。",
        "43": "連合王国協定又は連合王国の領域　それぞれ社会保障に関する日本国とグレート・ブリテン及び北部アイルランド連合王国との間の協定又はグレート・ブリテン及び北部アイルランド連合王国の領域（マン島、ジャージー島及びガーンジー（ガーンジー、オールダニー、ハーム及びジェソウの諸島をいう。）を含む。）をいう。",
        "44": "合衆国協定、合衆国実施機関、合衆国納付条件又は合衆国特例初診日　それぞれ社会保障に関する日本国とアメリカ合衆国との間の協定、合衆国協定第一条１（ｆ）に規定するアメリカ合衆国の実施機関、合衆国協定第六条３（ａ）に規定する条件又は合衆国納付条件に該当する初診日をいう。",
        "45": "ベルギー協定又はベルギー実施機関　それぞれ社会保障に関する日本国とベルギー王国との間の協定又はベルギー協定第一条１（ｅ）に規定するベルギー王国の実施機関をいう。",
        "46": "フランス協定、フランス実施機関又はフランス特定保険期間　それぞれ社会保障に関する日本国政府とフランス共和国政府との間の協定、フランス協定第一条１（ｇ）に規定するフランス共和国の実施機関又はフランス協定第十三条３の規定に基づきフランス実施機関が証明した保険期間をいう。",
        "47": "カナダ協定又はカナダ実施機関　それぞれ社会保障に関する日本国とカナダとの間の協定又はカナダ協定第二条１（ｅ）に規定するカナダの実施機関をいう。",
        "48": "オーストラリア協定又はオーストラリア実施機関　それぞれ社会保障に関する日本国とオーストラリアとの間の協定又はオーストラリア協定第一条１（ｅ）に規定するオーストラリアの実施機関をいう。",
        "49": "オランダ協定又はオランダ実施機関　それぞれ社会保障に関する日本国とオランダ王国との間の協定又はオランダ協定第一条１（ｆ）に規定するオランダ王国の実施機関をいう。",
        "50": "チェコ協定又はチェコ実施機関　それぞれ社会保障に関する日本国とチェコ共和国との間の協定又はチェコ協定第一条１（ｄ）に規定するチェコ共和国の実施機関をいう。",
        "51": "スペイン協定又はスペイン実施機関　それぞれ社会保障に関する日本国とスペインとの間の協定又はスペイン協定第一条１（ｄ）に規定するスペインの実施機関をいう。",
        "52": "アイルランド協定又はアイルランド実施機関　それぞれ社会保障に関する日本国政府とアイルランド政府との間の協定又はアイルランド協定第一条１（ｅ）に規定するアイルランドの実施機関をいう。",
        "53": "ブラジル協定又はブラジル実施機関　それぞれ社会保障に関する日本国とブラジル連邦共和国との間の協定又はブラジル協定第一条１（ｆ）に規定するブラジル連邦共和国の実施機関をいう。",
        "54": "スイス協定又はスイス実施機関　それぞれ社会保障に関する日本国とスイス連邦との間の協定又はスイス協定第一条１（ｅ）に規定するスイス連邦の実施機関をいう。",
        "55": "ハンガリー協定又はハンガリー実施機関　それぞれ社会保障に関する日本国とハンガリーとの間の協定又はハンガリー協定第一条１（ｅ）に規定するハンガリーの実施機関をいう。"
      }
    },
    "3": {
      "main": "法第一項第一号及び第三号並びに第二項に規定する政令で定める社会保障協定は、合衆国協定とする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "法第三条第一項第一号及び第三号並びに第二項に規定する政令で定める者は、当該者並びにその配偶者及び子のすべてが日本国の領域内において受ける療養に要する費用の支出に備えるための適切な保険契約を締結していることにつき合衆国実施機関により証明がされた者とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第三条第一項の規定により健康保険の被保険者としないこととされた者が同項各号のいずれにも該当しない者となるに至ったときは、その日に健康保険の被保険者の資格を取得する。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "健康保険の被保険者が法第三条第一項各号のいずれかに該当するに至ったときは、その翌日に健康保険の被保険者の資格を喪失する。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "健康保険の被保険者であって、発効日（法第十八条第一項に規定する発効日をいう。以下同じ。）において法第三条第一項の規定により健康保険の被保険者としないこととされたものは、前項の規定にかかわらず、発効日に健康保険の被保険者の資格を喪失する。",
      "enum": {
      }
    },
    "5": {
      "main": "法第四条第一項第一号に規定する政令で定める船舶は、合衆国協定第二条２（ｂ）に掲げるアメリカ合衆国の法令によるアメリカ合衆国の船舶（アメリカ合衆国の国籍を有する船舶を除く。）とする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第四条第一項第一号に規定する政令で定める社会保障協定は、合衆国協定とする。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "法第四条第一項第一号に規定する政令で定める者は、当該者並びにその配偶者及び子のすべてが日本国の領域内において受ける療養に要する費用の支出に備えるための適切な保険契約を締結していることにつき合衆国実施機関により証明がされた者とする。",
      "enum": {
      }
    },
    "7": {
      "main": "法第四条第一項の規定により船員保険の被保険者としないこととされた者が同項各号のいずれにも該当しない者となるに至ったときは、その日に船員保険の被保険者の資格を取得する。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "船員保険の被保険者が法第四条第一項各号のいずれかに該当するに至ったときは、その翌日に船員保険の被保険者の資格を喪失する。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "船員保険の被保険者であって、発効日において法第四条第一項の規定により船員保険の被保険者としないこととされたものは、前項の規定にかかわらず、発効日に船員保険の被保険者の資格を喪失する。",
      "enum": {
      }
    },
    "8": {
      "main": "法第五条第一項第一号に規定する政令で定める社会保障協定は、合衆国協定とする。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "法第五条第一項第一号に規定する政令で定める者は、当該者並びにその配偶者及び子のすべてが日本国の領域内において受ける療養に要する費用の支出に備えるための適切な保険契約を締結していることにつき合衆国実施機関により証明がされた者とする。",
      "enum": {
      }
    },
    "9": {
      "main": "法第五条第一項第四号に規定する政令で定める配偶者又は子は、次に掲げる者とする。ただし、オランダ協定第一条１（ｄ）に規定するオランダ王国の法令、チェコ協定第一条１（ｂ）に規定するチェコ共和国の法令又はハンガリー協定第一条１（ｃ）に規定するハンガリーの法令の規定の適用により法第五条第一項第一号又は第三号のいずれかに該当する者の配偶者又は子（ハンガリー協定に係る場合にあっては、ハンガリー協定第十一条１（ｂ）に規定する医療保険の給付（現物給付）に関するハンガリーの法令の規定の適用を受けない者に限る。）及び国民健康保険の被保険者となることを希望し、国民健康保険法第一項\n（同法第二十二条\nにおいて準用する場合を含む。）の規定による国民健康保険の被保険者の資格の取得の届出をすることとなる者を除く。",
      "enum": {
        "1": "出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号）別表第の四の表の家族滞在の在留資格をもって在留する者",
        "2": "前号に掲げる者以外の者であって、主として法第五条第一項第一号又は第三号のいずれかに該当する者の収入により生計を維持するもの"
      }
    },
    "9(2)": {
      "main": "前項第二号に規定する主として生計を維持することの認定は、健康保険法\nにおける被扶養者の認定の取扱いを勘案して厚生労働大臣の定めるところにより、市町村若しくは特別区又は国民健康保険組合が行う。",
      "enum": {
      }
    },
    "10": {
      "main": "法第五条第一項の規定により国民健康保険の被保険者としないこととされた者が同項各号のいずれにも該当しない者となるに至ったときは、その日に国民健康保険の被保険者の資格を取得する。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "国民健康保険の被保険者が法第五条第一項各号のいずれかに該当するに至ったときは、その翌日に国民健康保険の被保険者の資格を喪失する。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "国民健康保険の被保険者であって、発効日において法第五条第一項の規定により国民健康保険の被保険者としないこととされたものは、前項の規定にかかわらず、発効日に国民健康保険の被保険者の資格を喪失する。",
      "enum": {
      }
    },
    "10-2": {
      "main": "法第六条第一項第三号に規定する政令で定める配偶者又は子は、次に掲げる者とする。ただし、オランダ協定第一条１（ｄ）に規定するオランダ王国の法令、チェコ協定第一条１（ｂ）に規定するチェコ共和国の法令又はハンガリー協定第一条１（ｃ）に規定するハンガリーの法令の規定の適用により同項第一号に該当する者の配偶者又は子（ハンガリー協定に係る場合にあっては、ハンガリー協定第十一条１（ｂ）に規定する医療保険の給付（現物給付）に関するハンガリーの法令の規定の適用を受けない者に限る。）及び後期高齢者医療の被保険者となることを希望し、高齢者の医療の確保に関する法律第五十四条第一項\nの規定による後期高齢者医療の被保険者の資格の取得の届出をすることとなる者を除く。",
      "enum": {
        "1": "出入国管理及び難民認定法\n別表第の四の表の家族滞在の在留資格をもって在留する者",
        "2": "前号に掲げる者以外の者であって、主として法第六条第一項第一号に該当する者の収入により生計を維持するもの"
      }
    },
    "10-2(2)": {
      "main": "前項第二号に規定する主として生計を維持することの認定は、健康保険法\nにおける被扶養者の認定の取扱いを勘案して厚生労働大臣の定めるところにより、後期高齢者医療広域連合が行う。",
      "enum": {
      }
    },
    "10-3": {
      "main": "法第六条第一項の規定により後期高齢者医療の被保険者としないこととされた者が同項各号のいずれにも該当しない者となるに至ったときは、その日に後期高齢者医療の被保険者の資格を取得する。",
      "enum": {
      }
    },
    "10-3(2)": {
      "main": "後期高齢者医療の被保険者が法第六条第一項各号のいずれかに該当するに至ったときは、その翌日に後期高齢者医療の被保険者の資格を喪失する。",
      "enum": {
      }
    },
    "10-3(3)": {
      "main": "後期高齢者医療の被保険者であって、発効日において法第六条第一項の規定により後期高齢者医療の被保険者としないこととされたものは、前項の規定にかかわらず、発効日に後期高齢者医療の被保険者の資格を喪失する。",
      "enum": {
      }
    },
    "11": {
      "main": "法第七条第一項第五号に規定するその他政令で定めるものは、第九条第一項第一号に掲げる者とする。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "法第七条第一項第五号に規定する配偶者又は子から除かれる政令で定めるものは、国民年金の被保険者となることを希望し、国民年金法第十二条第一項の規定による国民年金の被保険者の資格の取得の届出をすることとなる者とする。",
      "enum": {
      }
    },
    "12": {
      "main": "法第七条第一項第五号に規定する政令で定める社会保障協定は、次のとおりとする。",
      "enum": {
        "1": "連合王国協定",
        "2": "オランダ協定"
      }
    },
    "13": {
      "main": "国民年金法施行令（昭和三十四年政令第百八十四号）第四条の規定は、法第七条第一項第五号に規定する主として生計を維持することの認定について準用する。",
      "enum": {
      }
    },
    "14": {
      "main": "法第七条第一項の規定により国民年金の被保険者としないこととされた者（国民年金法第七条第一項各号のいずれかに該当する者に限る。）が法第七条第一項各号のいずれにも該当しない者となるに至ったときは、その日に国民年金の被保険者の資格を取得する。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "国民年金法第七条第一項の規定による国民年金の被保険者（日本国内に住所を有する二十歳以上六十歳未満の者に限る。）が法第七条第一項各号のいずれかに該当する者となるに至ったときは、その翌日に国民年金の被保険者の資格を喪失する。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "国民年金法第七条第一項の規定による国民年金の被保険者（日本国内に住所を有する二十歳以上六十歳未満の者に限る。）であって、発効日において法第七条第一項の規定により国民年金の被保険者としないこととされたものは、前項の規定にかかわらず、発効日に国民年金の被保険者の資格を喪失する。",
      "enum": {
      }
    },
    "15": {
      "main": "法第八条第一項及び第二項第三号に規定する政令で定める者は、ドイツ協定第三条（ｂ）に規定する難民とする。",
      "enum": {
      }
    },
    "16": {
      "main": "法第八条第一項に規定する政令で定める社会保障協定は、ドイツ協定とする。",
      "enum": {
      }
    },
    "17": {
      "main": "法第八条第一項に規定する政令で定める期間は、昭和六十年国民年金等改正法附則第八条第九項の規定により保険料納付済期間である国民年金の被保険者期間とみなされた期間とする。",
      "enum": {
      }
    },
    "18": {
      "main": "法第八条第一項に規定する社会保障協定に定める数として政令で定めるものは、六十とする。",
      "enum": {
      }
    },
    "19": {
      "main": "法第九条に規定する政令で定める社会保障協定は、連合王国協定とする。",
      "enum": {
      }
    },
    "20": {
      "main": "法第九条に規定する政令で定める者は、次に掲げる者以外の者とする。",
      "enum": {
        "1": "連合王国の領域内に事業所を有する事業主に使用され、当該事業主により五年を超えないと見込まれる期間日本国の領域内において就労するために派遣された者であって、当該就労のために日本国に滞在を開始した日から引き続き就労するために日本国に滞在し、かつ、同日から起算して五年を経過していないもの",
        "2": "連合王国の領域内において自営業者（独立して自ら事業を営む者をいう。以下この号において同じ。）として就労し、五年を超えないと見込まれる期間日本国の領域内において自営業者として就労する者であって、当該就労のために日本国に滞在を開始した日から引き続き就労するために日本国に滞在し、かつ、同日から起算して五年を経過していないもの"
      }
    },
    "21": {
      "main": "法第十条に規定する相手国期間のうち政令で定めるものは、昭和十五年六月（次に掲げる社会保障協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間（保険料納付済期間（昭和六十年国民年金等改正法附則第八条第二項の規定により国民年金の被保険者期間とみなされたものを含み、同条第九項の規定により保険料納付済期間である国民年金の被保険者期間とみなされたものを除く。）又は保険料免除期間（国民年金法第九十条の三第一項の規定により納付することを要しないとされた保険料に係るものを含む。）の計算の基礎となっている月に係るものを除く。）とする。",
      "enum": {
        "1": "ドイツ協定",
        "2": "合衆国協定",
        "3": "カナダ協定",
        "4": "オーストラリア協定",
        "5": "オランダ協定",
        "6": "チェコ協定",
        "7": "アイルランド協定",
        "8": "ブラジル協定",
        "9": "スイス協定",
        "10": "ハンガリー協定"
      }
    },
    "21(2)": {
      "main": "法第十条の規定により国民年金の被保険者期間とみなされた相手国期間のうち、特定相手国船員期間又は特定相手国坑内員期間について国民年金の被保険者期間を計算する場合には、当該特定相手国船員期間又は特定相手国坑内員期間に、昭和六十一年三月以前の期間にあっては三分の四を、同年四月から平成三年三月までの期間にあっては五分の六を乗じて得た期間をもって国民年金の被保険者期間とする。",
      "enum": {
      }
    },
    "22": {
      "main": "オーストラリア協定以外の社会保障協定に係る相手国期間について法第十一条第一項の規定を適用する場合において、同項に規定する政令で定める規定は、次の表の第一欄に掲げる規定とし、同欄に掲げる規定を適用する場合における同項の合算対象期間その他の期間であって政令で定めるものは、それぞれ同表の第二欄に掲げる期間とし、同表の第一欄に掲げる規定を適用する場合における同項に規定する政令で定める相手国期間は、それぞれ同表の第三欄に掲げる期間（それぞれ同表の第一欄に掲げる規定に規定する老齢基礎年金又は遺族基礎年金の受給資格要件たる期間の計算の基礎となっている月に係るものを除くものとし、同表の第二欄に掲げる期間（同表の二の項の第二欄に掲げる私立学校教職員共済法による加入者期間及び同表の六の項の第二欄に掲げる期間を除く。）に算入することとされる特定相手国船員期間及び同表の一の項から六の項までの第二欄に掲げる合算対象期間又は厚生年金保険の被保険者期間に算入することとされる特定相手国坑内員期間については、昭和六十一年三月以前の期間に係るものにあってはこれらの期間に三分の四を、同年四月から平成三年三月までの期間に係るものにあってはこれらの期間に五分の六を乗じて得た期間とする。）とする。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄",
      "enum": {
      }
    },
    "22(2)": {
      "main": "オーストラリア協定に係る相手国期間について法第十一条第一項の規定を適用する場合において、同項に規定する政令で定める規定は、次の表の第一欄に掲げる規定とし、同欄に掲げる規定を適用する場合における同項の合算対象期間その他の期間であって政令で定めるものは、それぞれ同表の第二欄に掲げる期間とし、同表の第一欄に掲げる規定を適用する場合における同項に規定する政令で定める相手国期間は、それぞれ同表の第三欄に掲げる期間（それぞれ同表の第一欄に掲げる規定に規定する老齢基礎年金の受給資格要件たる期間の計算の基礎となっている月に係るものを除くものとする。）とする。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄",
      "enum": {
      }
    },
    "23": {
      "main": "法第十一条第二項の規定により読み替えられた昭和六十年国民年金等改正法附則第十四条第一項第一号に規定する政令で定める相手国期間は、次の表の第一欄に掲げる場合に応じ、それぞれ同表の第二欄に掲げる期間（それぞれ同表の第一欄に規定する期間の計算の基礎となっている月に係るものを除くものとし、同表の一の項から三の項までの第一欄に掲げる場合における特定相手国船員期間又は同表の一の項の第一欄に掲げる場合における特定相手国坑内員期間については、昭和六十一年三月以前の期間に係るものにあってはこれらの期間に三分の四を、同年四月から平成三年三月までの期間に係るものにあってはこれらの期間に五分の六を乗じて得た期間とする。）とする。\n\n\n\n\n第一欄\n\n第二欄",
      "enum": {
      }
    },
    "24": {
      "main": "法第十一条第三項に規定する政令で定める相手国期間は、次の表の第一欄に掲げる場合に応じ、それぞれ同表の第二欄に掲げる期間（それぞれ同表の第一欄に規定する厚生年金保険の被保険者期間の計算の基礎となっている月に係るもの及び厚生年金保険の算入対象外相手国期間を除くものとし、特定相手国船員期間又は特定相手国坑内員期間については、昭和六十一年三月以前の期間に係るものにあってはこれらの期間に三分の四を、同年四月から平成三年三月までの期間に係るものにあってはこれらの期間に五分の六を乗じて得た期間とする。）とする。\n\n\n\n\n第一欄\n\n第二欄",
      "enum": {
      }
    },
    "24-2": {
      "main": "法第十二条第一項に規定する政令で定める社会保障協定は、次のとおりとする。",
      "enum": {
        "1": "オーストラリア協定",
        "2": "ハンガリー協定"
      }
    },
    "25": {
      "main": "法第十二条第一項及び第十三条第一項に規定する政令で定める相手国期間は、昭和十五年六月（第二十一条第一項各号に掲げる社会保障協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間（ドイツ協定に係る場合にあっては、ドイツ保険料納付期間とし、保険料納付済期間又は保険料免除期間（国民年金法第九十条の三第一項の規定により納付することを要しないものとされた保険料に係るものを含む。）の計算の基礎となっている月に係るものを除く。）とする。",
      "enum": {
      }
    },
    "26": {
      "main": "法第十二条第二項に規定する政令で定める社会保障協定は、次の表の第一欄に掲げる社会保障協定とし、同欄に掲げる社会保障協定に係る場合における同項に規定する相手国期間中に初診日のある傷病に相当するものとして政令で定めるものは、それぞれ同表の第二欄に掲げる傷病とする。\n\n\n\n\n第一欄\n\n第二欄",
      "enum": {
      }
    },
    "27": {
      "main": "法第十二条第二項ただし書に規定する政令で定める年金たる給付は、障害基礎年金（国民年金法第三十条の四の規定によるものを除く。）とする。",
      "enum": {
      }
    },
    "27-2": {
      "main": "法第十三条第一項に規定する政令で定める社会保障協定は、オーストラリア協定とする。",
      "enum": {
      }
    },
    "28": {
      "main": "法第十三条第二項に規定する政令で定める社会保障協定は、次の表の第一欄に掲げる社会保障協定とし、同欄に掲げる社会保障協定に係る場合における同項に規定する相手国期間中に死亡した者に相当する者として政令で定める者は、それぞれ同表の第二欄に掲げる者とする。\n\n\n\n\n第一欄\n\n第二欄",
      "enum": {
      }
    },
    "29": {
      "main": "法第十三条第二項ただし書に規定する政令で定める年金たる給付は、遺族基礎年金とする。",
      "enum": {
      }
    },
    "30": {
      "main": "法第十四条第二項第二号に規定する政令で定める厚生年金保険の被保険者期間及び同号に規定する政令で定める老齢厚生年金の受給資格要件たる期間は、次の表の第一欄に掲げる場合に応じ、それぞれ同表の第二欄に掲げる期間及び同表の第三欄に掲げる期間とする。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄",
      "enum": {
      }
    },
    "31": {
      "main": "昭和六十一年経過措置政令第二十六条各号に掲げる退職共済年金のうち、次の表の第一欄に掲げるもの（法の規定により支給するものに限る。）の受給権者の配偶者は、法第十四条第一項第一号に掲げる者とみなす。この場合において、当該配偶者に支給する老齢基礎年金の振替加算等に係る期間比率は、同条第二項第一号の規定にかかわらず、同欄に掲げる退職共済年金の区分に応じ、それぞれ同表の第二欄に掲げる期間の月数を、同表の第三欄に掲げる期間の月数で除して得た率とする。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄",
      "enum": {
      }
    },
    "32": {
      "main": "法第十四条第二項第三号イに規定する政令で定める社会保障協定は、次のとおりとする。",
      "enum": {
        "1": "合衆国協定",
        "2": "カナダ協定",
        "3": "ブラジル協定"
      }
    },
    "33": {
      "main": "法第十四条第二項第三号イ（１）に規定する政令で定める被用者年金被保険者等であった期間は、同条第一項第三号に規定する特例による障害給付の支給事由となった障害に係る障害認定日（同条第二項第三号イ（２）に規定する障害認定日をいう。）の属する月までの次に掲げる期間とし、同条第二項第三号イ（３）に規定する政令で定める相手国期間は、前条各号に掲げる社会保障協定に係るもののうち、昭和十七年六月から当該障害認定日の属する月までの相手国期間とする。",
      "enum": {
        "1": "厚生年金保険の被保険者期間（当該厚生年金保険の被保険者期間につき厚生年金保険若しくは船員保険の保険料又は旧農林共済組合の掛金を徴収する権利が時効によって消滅した場合（厚生年金保険法第七十五条ただし書に該当するとき、旧厚生年金保険法第七十五条第項ただし書に該当するとき、旧船員保険法第五十条ノ二ただし書に該当するとき、及び旧農林共済法第十八条第五項ただし書に該当するときを除く。）における当該保険料に係る厚生年金保険の被保険者期間を除く。第百三条第三項、第百六条第三項第二号、第百十条第三項第二号、第百十六条（同条の表を除く。）、第百十七条第項及び第三項、第百二十条第項及び第三項第号、第百二十五条第項並びに第百三十条第項において同じ。）",
        "2": "国家公務員共済組合の組合員期間",
        "3": "地方公務員共済組合の組合員期間",
        "4": "私立学校教職員共済法による加入者期間"
      }
    },
    "34": {
      "main": "法第十四条第二項第三号ロに規定する政令で定める社会保障協定は、次のとおりとする。",
      "enum": {
        "1": "ドイツ協定",
        "2": "ベルギー協定",
        "3": "フランス協定",
        "4": "オーストラリア協定",
        "5": "オランダ協定",
        "6": "チェコ協定",
        "7": "スペイン協定",
        "8": "アイルランド協定",
        "9": "スイス協定",
        "10": "ハンガリー協定"
      }
    },
    "35": {
      "main": "法第十四条第二項第三号ロに規定する政令で定める相手国期間は、前条各号（第四号及び第十号を除く。）に掲げる社会保障協定に係るもののうち、昭和十五年六月（ドイツ協定、オランダ協定、チェコ協定、アイルランド協定又はスイス協定に係る場合にあっては、昭和十七年六月とする。）から同項第三号イ（２）に規定する障害認定日の属する月までの相手国期間（ドイツ協定に係る場合にあっては、ドイツ保険料納付期間とする。）とする。",
      "enum": {
      }
    },
    "36": {
      "main": "法第十五条の規定は、法の規定により支給する退職を支給事由とする年金たる給付に係る老齢基礎年金の振替加算等の支給の停止及び支給の調整について準用する。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "法第十五条（前項において準用する場合を含む。）に規定する政令で定める年金たる給付は、次のとおりとする。",
      "enum": {
        "1": "老齢厚生年金若しくは共済年金各法による退職共済年金（第二十三条の表のの項の第二欄に規定する相手国期間の月数と当該老齢厚生年金の額の計算の基礎となる厚生年金保険の被保険者期間の月数とを合算した月数が二百四十以上であるもの又は同表の二の項から四の項までの第二欄に規定する相手国期間の月数と当該共済年金各法による退職共済年金の年金額の算定の基礎となる組合員期間若しくは加入者期間の月数とを合算した月数が二百四十以上であるものに限る。）又は移行退職共済年金（昭和三十四年月以後のドイツ保険料納付期間（当該移行退職共済年金の受給権者がその権利を取得した日の翌日の属する月以後（当該移行退職共済年金が廃止前農林共済法第三十七条第三項の規定によりその額の改定が行われたものである場合にあっては、当該移行退職共済年金の受給権者が厚生年金保険の被保険者の資格を喪失した月以後）におけるもの及び当該移行退職共済年金の額の計算の基礎となっている月に係るものを除く。）の月数と当該移行退職共済年金の額の計算の基礎となる旧農林共済組合員期間の月数とを合算した月数が二百四十以上であるものに限る。）",
        "2": "老齢厚生年金（昭和六十年国民年金等改正法附則第五十七条の規定により昭和六十年国民年金等改正法附則第十条第一項第四号から第六号までのいずれかに該当する者に対し支給されるものに限る。）",
        "3": "第十一条の表の第一欄に掲げる退職共済年金",
        "4": "障害基礎年金（法第十六条第項（法第十九条第二項において準用する場合を含む。以下この号において同じ。）の規定が適用される場合においては、法第十六条第項に規定する従前の障害基礎年金の額に相当する額が同条第一項（法第十九条第二項において準用する場合を含む。）の規定により計算されたものに限る。）",
        "5": "障害厚生年金（その額（厚生年金保険法第十条第四項の規定が適用される場合であって、同項に規定する従前の障害厚生年金の額に相当する額が法の規定により支給されるものであるときは、当該従前の障害厚生年金の額に相当する額）が、法第三十二条第一項（法第三十条第二項において準用する場合を含む。）の規定により計算されたもの又は法第三十二条第三項（法第三十条第二項において準用する場合を含む。）の規定により計算されたものに限る。）",
        "6": "国家公務員共済組合法による障害共済年金（その額（同法第八十五条第五項の規定が適用される場合であって、同項に規定する従前の障害共済年金の額に相当する額が法の規定により支給されるものであるときは、当該従前の障害共済年金の額に相当する額）が、法第四十七条第一項（法第五十条第二項において準用する場合を含む。）の規定により計算されたもの又は法第四十七条第三項（法第五十条第二項において準用する場合を含む。）の規定により計算されたものに限る。）",
        "7": "地方公務員等共済組合法による障害共済年金（その額（同法第九十条第六項の規定が適用される場合であって、同項に規定する従前の障害共済年金の額に相当する額が法の規定により支給されるものであるときは、当該従前の障害共済年金の額に相当する額）が、法第六十四条第一項（法第六十条第二項において準用する場合を含む。）の規定により計算されたもの又は法第六十四条第三項（法第六十条第二項において準用する場合を含む。）の規定により計算されたものに限る。）",
        "8": "私立学校教職員共済法による障害共済年金（その額（同法第二十五条において準用する国家公務員共済組合法第十五条第五項の規定が適用される場合であって、同項に規定する従前の障害共済年金の額に相当する額が法の規定により支給されるものであるときは、当該従前の障害共済年金の額に相当する額）が、法第十二条第一項（法第十五条第二項において準用する場合を含む。）の規定により計算されたもの又は法第十二条第三項（法第十五条第二項において準用する場合を含む。）の規定により計算されたものに限る。）",
        "9": "移行障害共済年金（その額が、平成十三年統合法附則第十六条第一項の規定によりなおその効力を有するものとされた平成十三年統合法附則第七十六条の規定による改正前の社会保障に関する日本国とドイツ連邦共和国との間の協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十年法律第七十七号）第六十三条第一項（同法附則第三十三条第二項において準用する場合を含む。）の規定により計算されたもの又は同法第六十三条第二項（同法附則第三十三条第二項において準用する場合を含む。）の規定により計算されたものに限る。）"
      }
    },
    "36(3)": {
      "main": "前項第一号に掲げる年金たる給付の受給権者の配偶者であって老齢基礎年金の振替加算等（その支給が停止されているものを除く。以下この条において同じ。）の受給権を有するものが老齢厚生年金若しくは共済年金各法による退職共済年金又は移行退職共済年金の受給権を有することにより、同号に掲げる年金たる給付の受給権者が老齢基礎年金の振替加算等の受給権を有することとなるとき（当該受給権者の老齢基礎年金の振替加算等の額が当該配偶者の老齢基礎年金の振替加算等の額より低いとき、その他厚生労働省令で定める場合に限る。）は、その間、当該受給権者の老齢基礎年金の振替加算等の支給を停止する。",
      "enum": {
      }
    },
    "36(4)": {
      "main": "第二項第二号及び第三号に掲げる年金たる給付であって法の規定により支給するものについては昭和六十年国民年金等改正法附則第十四条第一項ただし書、第十五条第一項ただし書並びに第十八条第二項ただし書及び第三項ただし書の規定は適用せず、第二項第四号から第九号までに掲げる年金たる給付については昭和六十年国民年金等改正法附則第十六条の規定は適用しない。ただし、老齢基礎年金の振替加算等の受給権者の配偶者が同時に老齢基礎年金の振替加算等を受けることができるとき（当該受給権者の老齢基礎年金の振替加算等の額が当該配偶者の老齢基礎年金の振替加算等の額より低いとき、その他厚生労働省令で定める場合に限る。）は、この限りでない。",
      "enum": {
      }
    },
    "36(5)": {
      "main": "第二項各号に掲げる年金たる給付であって法の規定により支給するものの受給権者であって法の規定により支給する老齢基礎年金の振替加算等の受給権を有するものが、同時に法の規定により支給する被用者年金各法による年金たる給付の配偶者加給（厚生年金保険法第四十四条第一項、国家公務員共済組合法第七十八条第一項、地方公務員等共済組合法第八十条第一項若しくは私立学校教職員共済法第二十五条において準用する国家公務員共済組合法第七十八条第一項の規定により老齢厚生年金若しくは共済年金各法による退職共済年金の受給権者の配偶者について加算する加給年金額に相当する部分（その支給が停止されているものを除く。）又は厚生年金保険法第五十条の二第一項、国家公務員共済組合法第八十三条第一項、地方公務員等共済組合法第八十八条第一項若しくは私立学校教職員共済法第二十五条において準用する国家公務員共済組合法第八十三条第一項の規定により障害厚生年金若しくは共済年金各法による障害共済年金の受給権者の配偶者について加算する加給年金額に相当する部分（その支給が停止されているものを除く。）をいう。）又は移行農林共済年金の配偶者加給（平成十三年統合法附則第十六条第一項の規定によりなおその効力を有するものとされた廃止前農林共済法第三十八条第一項又は第四十三条第一項の規定により移行退職共済年金又は移行障害共済年金の受給権者の配偶者について加算する加給年金額に相当する部分（その支給が停止されているものを除く。）をいう。）を受けることができるとき（当該老齢基礎年金の振替加算等の額が当該被用者年金各法による年金たる給付の配偶者加給又は当該移行農林共済年金の配偶者加給の額より低いとき、その他厚生労働省令で定める場合に限る。）は、その間、当該老齢基礎年金の振替加算等の支給を停止する。",
      "enum": {
      }
    },
    "37": {
      "main": "法第十六条第二項第一号イ（同条第三項（法第十九条第二項において準用する場合を含む。）及び法第十九条第二項において準用する場合を含む。）に規定する政令で定める保険料納付済期間及び保険料免除期間は、それぞれ法第十二条第一項若しくは第二項又は第十九条第一項の規定により支給する障害基礎年金の支給事由となった障害に係る障害認定日（国民年金法第三十条の三第一項の規定による障害基礎年金については同項に規定する基準傷病に係る障害認定日とし、同法第三十一条第一項の規定による障害基礎年金については併合されたそれぞれの障害に係る障害認定日（同法第三十条の三第一項に規定する障害については、同項に規定する基準傷病に係る障害認定日とする。）のうちいずれか遅い日とする。次項及び次条において同じ。）の属する月までの保険料納付済期間及び保険料免除期間とする。",
      "enum": {
      }
    },
    "37(2)": {
      "main": "法第十六条第二項第一号ハ（同条第三項（法第十九条第二項において準用する場合を含む。）及び法第十九条第二項において準用する場合を含む。）に規定する政令で定める相手国期間は、第三十二条各号に掲げる社会保障協定に係るもののうち、昭和十七年六月から障害認定日の属する月までの相手国期間とする。",
      "enum": {
      }
    },
    "38": {
      "main": "法第十六条第二項第二号（同条第三項（法第十九条第二項において準用する場合を含む。）及び法第十九条第二項において準用する場合を含む。）に規定する政令で定める相手国期間は、第三十四条各号（第四号及び第十号を除く。）に掲げる社会保障協定に係るもののうち、昭和十五年六月（ドイツ協定、オランダ協定、チェコ協定、アイルランド協定又はスイス協定に係る場合にあっては、昭和十七年六月とする。）から法第十二条第一項若しくは第二項又は第十九条第一項の規定により支給する障害基礎年金の支給事由となった障害に係る障害認定日の属する月までの相手国期間（ドイツ協定に係る場合にあっては、ドイツ保険料納付期間とする。）とする。",
      "enum": {
      }
    },
    "39": {
      "main": "法第十七条第二項第一号ハ（同条第三項（法第二十条第三項、第三十三条第五項及び第三十七条第八項第四号において準用する場合を含む。）、法第二十条第三項、第三十三条第五項並びに第三十七条第八項第四号及び第五号において準用する場合を含む。）に規定する政令で定める相手国期間は、第三十二条各号に掲げる社会保障協定に係るもののうち、昭和十七年六月から法第十七条第一項（同条第三項（法第二十条第三項、第三十三条第五項及び第三十七条第八項第四号において準用する場合を含む。）、法第二十条第三項、第三十三条第五項並びに第三十七条第八項第四号及び第五号において準用する場合を含む。）の遺族基礎年金の支給事由となった死亡に係る者の死亡した日の翌日の属する月の前月までの相手国期間とする。",
      "enum": {
      }
    },
    "40": {
      "main": "法第十七条第二項第二号（同条第三項（法第二十条第三項、第三十三条第五項及び第三十七条第八項第四号において準用する場合を含む。）、法第二十条第三項、第三十三条第五項並びに第三十七条第八項第四号及び第五号において準用する場合を含む。）に規定する政令で定める相手国期間は、第三十四条各号に掲げる社会保障協定に係るもののうち、昭和十五年六月（ドイツ協定、オーストラリア協定、オランダ協定、チェコ協定、アイルランド協定、スイス協定又はハンガリー協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間（ドイツ協定に係る場合にあっては、ドイツ保険料納付期間とする。）とする。",
      "enum": {
      }
    },
    "41": {
      "main": "法第十七条第四項（法第二十条第三項、第三十三条第五項及び第三十七条第八項第四号において準用する場合を含む。）に規定する政令で定める加算する額は、法第九十六条第一項に規定する遺族給付の中高齢寡婦加算又は同条第二項に規定する遺族給付の経過的寡婦加算の額とする。",
      "enum": {
      }
    },
    "42": {
      "main": "法第十九条第一項ただし書に規定する政令で定める受給資格要件は、国民年金法第三十条第一項ただし書に該当しないこととする。",
      "enum": {
      }
    },
    "42(2)": {
      "main": "法第十二条第一項、昭和六十年国民年金等改正法附則第八条第九項から第十一項まで、第二十条第一項及び第二十一条並びに昭和六十一年経過措置政令第二十八条の二の規定は、前項の規定により国民年金法第三十条第一項ただし書の規定を適用する場合に準用する。この場合において、法第十二条第一項並びに昭和六十年国民年金等改正法附則第八条第九項、第二十条第一項及び第二十一条中「準用する場合」とあるのは、「準用する場合並びに社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第四十二条第一項において適用する場合」と読み替えるものとする。",
      "enum": {
      }
    },
    "43": {
      "main": "法第十九条第三項に規定する政令で定める年金たる給付は、次のとおりとする。",
      "enum": {
        "1": "障害基礎年金（国民年金法第三十条の四の規定により支給するものを除く。）",
        "2": "旧国民年金法による障害年金",
        "3": "障害厚生年金（法第十五条第一項の規定により支給するものを除く。）",
        "4": "旧厚生年金保険法による障害年金",
        "5": "旧船員保険法による障害年金",
        "6": "共済年金各法による障害共済年金（法第五十条第一項、第十七条第一項又は第八十五条第一項の規定により支給するものを除き、移行障害共済年金及び平成十三年統合法附則第二十五条第三項の規定により同項に規定する存続組合が支給するものとされた同条第四項第十一号に掲げる特例障害農林年金を含む。）",
        "7": "旧国共済法による障害年金及び昭和六十年国共済改正法第二条の規定による改正前の国共済施行法による年金たる給付であって障害を支給事由とするもの",
        "8": "旧地共済法による障害年金及び昭和六十年地共済改正法第二条の規定による改正前の地共済施行法による年金たる給付であって障害を支給事由とするもの",
        "9": "旧私学共済法による障害年金",
        "10": "平成三年統合法附則第六条第六項に規定する移行農林年金のうち障害年金"
      }
    },
    "44": {
      "main": "法第二十条第一項ただし書に規定する政令で定める受給資格要件は、国民年金法第三十七条ただし書に該当しないこととする。この場合において、同条ただし書中「第一号又は第二号」とあるのは、「社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十九年法律第百四号）第二十条第一項第一号から第三号までのいずれか」とする。",
      "enum": {
      }
    },
    "44(2)": {
      "main": "法第十三条第一項、昭和六十年国民年金等改正法附則第八条第九項から第十一項まで、第二十条第二項及び第二十一条並びに昭和六十一年経過措置政令第四十三条の二の規定は、前項の規定により国民年金法第三十七条ただし書の規定を適用する場合に準用する。この場合において、法第十三条第一項中「国民年金法第三十七条ただし書」とあるのは「社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第四十四条第一項の規定により読み替えられた国民年金法第三十七条ただし書」と、「同条ただし書の」とあるのは「当該」と、昭和六十年国民年金等改正法附則第八条第九項及び第二十一条中「第三十七条ただし書」とあるのは「社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第四十四条第一項の規定により読み替えられた同法第三十七条ただし書」と、昭和六十年国民年金等改正法附則第二十条第二項中「新国民年金法第三十七条ただし書」とあるのは「社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第四十四条第一項の規定により読み替えられた新国民年金法第三十七条ただし書」と、「同条ただし書」とあるのは「当該規定」と読み替えるものとする。",
      "enum": {
      }
    },
    "45": {
      "main": "法第二十条第一項ただし書に規定する政令で定める事由は、次の各号に掲げる遺族の区分に応じ、それぞれ当該各号に定めるとおりとする。",
      "enum": {
        "1": "配偶者　国民年金法第四十条第項各号のいずれかに該当するに至ったとき、又は同法第三十九条第項に規定する子が人であるときはその子が、同項に規定する子が二人以上であるときは同時に若しくは時を異にしてその全ての子が、同条第三項各号のいずれかに該当するに至ったとき。",
        "2": "子　国民年金法第四十条第一項各号又は第三項各号のいずれかに該当するに至ったとき。"
      }
    },
    "46": {
      "main": "法第二十条第一項第四号に規定する政令で定める受給資格要件は、国民年金法第二十六条ただし書に該当しないこととする。",
      "enum": {
      }
    },
    "46(2)": {
      "main": "法第十一条第一項、国民年金法附則第九条並びに昭和六十年国民年金等改正法附則第八条（第九項、第十項及び第十二項を除く。）及び第十二条の規定は、前項の規定により国民年金法第二十六条ただし書の規定を適用する場合に準用する。この場合において、同法附則第九条第一項中「及び第九条の三の二第一項」とあるのは「、第九条の三の二第一項及び社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第四十六条第一項」と、昭和六十年国民年金等改正法附則第八条第二項中「において適用する」とあるのは「及び社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令（以下「特例政令」という。）第四十六条第一項において適用する」と、「附則第九条第一項」とあるのは「附則第九条第一項（特例政令第四十六条第二項において準用する場合を含む。以下この条において同じ。）」と、昭和六十年国民年金等改正法附則第十二条第一項中「附則第九条第一項」とあるのは「附則第九条第一項（特例政令第四十六条第二項において準用する場合を含む。）」と、「第九条の三の二第一項」とあるのは「第九条の三の二第一項並びに特例政令第四十六条第一項」と読み替えるものとする。",
      "enum": {
      }
    },
    "47": {
      "main": "法第二十条第四項に規定する政令で定める年金たる給付は、次のとおりとする。",
      "enum": {
        "1": "遺族基礎年金（昭和六十年国民年金等改正法附則第二十八条第項の規定によるものを除く。）",
        "2": "旧国民年金法による遺児年金",
        "3": "遺族厚生年金（法第十七条第一項の規定により支給するものを除く。）",
        "4": "旧厚生年金保険法による遺族年金、通算遺族年金及び特例遺族年金",
        "5": "旧厚生年金保険法附則第十六条第一項の規定により従前の遺族年金、寡婦年金、鰥夫年金又は遺児年金の例によって支給する保険給付",
        "6": "旧船員保険法による遺族年金及び通算遺族年金",
        "7": "昭和六十年国民年金等改正法附則第百十一条の規定による改正前の厚生年金保険法等の一部を改正する法律（昭和五十一年法律第六十三号）附則第十八条の規定による特例遺族年金",
        "8": "船員保険法の一部を改正する法律（昭和三十七年法律第五十号）附則第三項の規定により従前の寡婦年金、鰥夫年金又は遺児年金の例によって支給する保険給付",
        "9": "共済年金各法による遺族共済年金（法第五十二条第一項、第六十条第一項又は第八十七条第一項の規定により支給するものを除き、移行農林共済年金のうち遺族共済年金及び平成十三年統合法附則第二十五条第三項の規定により同項に規定する存続組合が支給するものとされた同条第四項第十二号に掲げる特例遺族農林年金を含む。）",
        "10": "旧国共済法による遺族年金及び通算遺族年金並びに昭和六年国共済改正法第二条の規定による改正前の国共済施行法による年金たる給付であって死亡を支給事由とするもの",
        "11": "旧地共済法による遺族年金及び通算遺族年金並びに昭和六十年地共済改正法第二条の規定による改正前の地共済施行法による年金たる給付であって死亡を支給事由とするもの",
        "12": "旧私学共済法による遺族年金及び通算遺族年金",
        "13": "平成年統合法附則第十六条第六項に規定する移行農林年金のうち遺族年金及び通算遺族年金"
      }
    },
    "48": {
      "main": "法第二十四条第一項第四号に規定する政令で定める船舶は、第五条に規定する船舶とする。",
      "enum": {
      }
    },
    "49": {
      "main": "法第二十四条第一項の規定により厚生年金保険の被保険者としないこととされた者が同項各号のいずれにも該当しない者となるに至ったときは、その日に厚生年金保険の被保険者の資格を取得する。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "厚生年金保険法第九条の規定による厚生年金保険の被保険者が法第二十四条第一項各号のいずれかに該当する者となるに至ったときは、その翌日（同項各号のいずれかに該当するに至った日に更に法第二十五条第一項の規定により被保険者の資格を取得したときは、その日）に厚生年金保険の被保険者の資格を喪失する。",
      "enum": {
      }
    },
    "49(3)": {
      "main": "厚生年金保険法第九条の規定による厚生年金保険の被保険者であって、発効日において法第二十四条第一項の規定により厚生年金保険の被保険者としないこととされたものは、前項の規定にかかわらず、発効日に厚生年金保険の被保険者の資格を喪失する。",
      "enum": {
      }
    },
    "50": {
      "main": "法第二十五条第一項に規定する政令で定める社会保障協定は、次のとおりとする。",
      "enum": {
        "1": "ドイツ協定",
        "2": "連合王国協定",
        "3": "社会保障に関する日本国と大韓民国との間の協定（第九十四条第二号において「韓国協定」という。）",
        "4": "合衆国協定",
        "5": "ベルギー協定",
        "6": "フランス協定",
        "7": "カナダ協定",
        "8": "オーストラリア協定",
        "9": "オランダ協定",
        "10": "チェコ協定",
        "11": "スペイン協定",
        "12": "アイルランド協定",
        "13": "ブラジル協定",
        "14": "スイス協定",
        "15": "ハンガリー協定"
      }
    },
    "51": {
      "main": "法第二十五条第一項に規定する政令で定める者は、厚生年金保険の適用事業所の事業主に使用され、かつ、前条各号に掲げる社会保障協定に係る相手国の領域内において就労する者であって、当該社会保障協定に係る相手国法令の規定の適用を受けるもの（厚生労働省令で定める者を除く。）とする。",
      "enum": {
      }
    },
    "52": {
      "main": "法第二十五条第二項から第四項までの規定による被保険者の資格の取得及び喪失については、厚生年金保険法第十八条の規定による厚生労働大臣の確認は要しないものとする。ただし、法第二十五条第四項第一号（厚生年金保険法第十四条第一号に該当するに至ったときを除く。）、第二号又は第五号に該当することにより被保険者の資格を喪失する場合は、この限りでない。",
      "enum": {
      }
    },
    "53": {
      "main": "削除",
      "enum": {
      }
    },
    "54": {
      "main": "法第二十六条に規定する政令で定める社会保障協定は、連合王国協定とする。",
      "enum": {
      }
    },
    "55": {
      "main": "法第二十六条に規定する政令で定める者は、連合王国の領域内に事業所を有する事業主に使用され、当該事業主により五年を超えないと見込まれる期間日本国の領域内において就労するために派遣された者であって、当該就労のために日本国に滞在を開始した日から引き続き就労するために日本国に滞在し、かつ、同日から起算して五年を経過していないもの以外の者とする。",
      "enum": {
      }
    },
    "56": {
      "main": "オーストラリア協定以外の社会保障協定に係る相手国期間について法第二十七条（法第三十七条第七項において準用する場合を含む。以下この項において同じ。）の規定を適用する場合において、法第二十七条に規定する政令で定める規定は、次の表の第一欄に掲げる厚生年金保険法による保険給付等の区分に応じ、それぞれ同表の第二欄に掲げる規定とし、同欄に掲げる規定を適用する場合における同条に規定する厚生年金保険の被保険者期間その他の政令で定める期間は、それぞれ同表の第三欄に掲げる期間とし、同条に規定する政令で定める相手国期間は、それぞれ同表の第四欄に掲げる期間（それぞれ同表の第二欄に掲げる規定に規定する厚生年金保険法による保険給付等の受給資格要件又は加算の資格要件たる期間の計算の基礎となっている月に係るもの及び老齢厚生年金の加給について同表の二の項の第二欄に掲げる規定を適用する場合における厚生年金保険の算入対象外相手国期間を除くものとし、厚生年金保険の被保険者期間（継続した十五年間における旧厚生年金保険法附則第四条第二項の規定により旧厚生年金保険法第三条第一項第五号に規定する第三種被保険者であった期間とみなされた期間に基づくもの及び継続した十五年間における同号に規定する第三種被保険者であった期間に基づくものを除く。）、国家公務員共済組合の組合員期間、地方公務員共済組合の組合員期間又は合算対象期間に算入することとされる特定相手国船員期間及び厚生年金保険の被保険者期間又は合算対象期間に算入することとされる特定相手国坑内員期間については、昭和六十一年三月以前の期間に係るものにあってはこれらの期間に三分の四を、同年四月から平成三年三月までの期間に係るものにあってはこれらの期間に五分の六を乗じて得た期間とする。）とする。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄",
      "enum": {
      }
    },
    "56(2)": {
      "main": "オーストラリア協定に係る相手国期間について法第二十七条の規定を適用する場合において、同条に規定する政令で定める規定は、次の表の第一欄に掲げる厚生年金保険法による保険給付等の区分に応じ、それぞれ同表の第二欄に掲げる規定とし、同欄に掲げる規定を適用する場合における同条に規定する厚生年金保険の被保険者期間その他の政令で定める期間は、それぞれ同表の第三欄に掲げる期間とし、同条に規定する政令で定める相手国期間は、それぞれ同表の第四欄に掲げる期間（それぞれ同表の第二欄に掲げる規定に規定する厚生年金保険法による保険給付等の受給資格要件又は加算の資格要件たる期間の計算の基礎となっている月に係るもの及び老齢厚生年金の加給について同表の二の項の第二欄に掲げる規定を適用する場合における厚生年金保険の算入対象外相手国期間を除くものとする。）とする。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄",
      "enum": {
      }
    },
    "57": {
      "main": "法第二十七条の規定の適用を受けようとする者については、厚生年金保険法附則第十六条又は平成六年国民年金等改正法附則第三十条第二項若しくは第三項の規定を適用する。この場合において、厚生年金保険法附則第十六条第一項中「その年金額の計算の基礎となる被保険者期間の月数が二百四十以上」とあるのは「その年金額の計算の基礎となる被保険者期間の月数と相手国期間（第四十四条第一項の規定を適用する場合に社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十九年法律第百四号）第二十七条の規定により厚生年金保険の被保険者期間に算入される相手国期間をいい、社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第二条第四十二号に規定するドイツ協定に係る場合にあっては、同号に規定するドイツ保険料納付期間とする。以下この条において同じ。）の月数とを合算した月数が二百四十以上」と、同条第二項及び第三項中「その年金額の計算の基礎となる被保険者期間の月数が二百四十以上」とあるのは「その年金額の計算の基礎となる被保険者期間の月数と相手国期間の月数とを合算した月数が二百四十以上」と、平成六年国民年金等改正法附則第三十条第二項中「その年金額の計算の基礎となる被保険者期間の月数が二百四十以上」とあるのは「その年金額の計算の基礎となる被保険者期間の月数と相手国期間（同法第四十四条第一項の規定を適用する場合に社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十九年法律第百四号）第二十七条の規定により厚生年金保険の被保険者期間に算入される相手国期間をいい、社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第二条第四十二号に規定するドイツ協定に係る場合にあっては、同号に規定するドイツ保険料納付期間とする。次項において同じ。）の月数とを合算した月数が二百四十以上」と、「同法」とあるのは「厚生年金保険法」と、同条第三項中「その年金額の計算の基礎となる被保険者期間の月数が二百四十以上」とあるのは「その年金額の計算の基礎となる被保険者期間の月数と相手国期間の月数とを合算した月数が二百四十以上」とする。",
      "enum": {
      }
    },
    "57(2)": {
      "main": "法第二十七条において、厚生年金保険法附則第七条の三第六項、第九条の二第三項、第九条の四第三項若しくは第五項（同条第六項においてその例による場合を含む。）、第十三条の四第七項若しくは第十六条（平成六年国民年金等改正法附則第三十条第一項又は前項の規定により読み替えられた場合を含む。）又は平成六年国民年金等改正法附則第十八条第三項、第十九条第三項若しくは第五項、第二十条第三項若しくは第五項、第二十七条第十三項若しくは第十四項若しくは第三十条第二項若しくは第三項（同条第二項又は第三項の規定が前項の規定により読み替えられた場合を含む。）の規定により読み替えられた厚生年金保険法第四十四条の規定を適用する場合においては、同条第一項中「月数が二百四十未満」とあるのは「月数と相手国期間（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十九年法律第百四号）第二十七条の規定により厚生年金保険の被保険者期間に算入される相手国期間をいい、社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第二条第四十二号に規定するドイツ協定に係る場合にあっては、同号に規定するドイツ保険料納付期間とする。）の月数とを合算した月数が二百四十未満」と、「当該月数」とあり、及び「当該被保険者期間の月数」とあるのは「当該合算した月数」とする。",
      "enum": {
      }
    },
    "57-2": {
      "main": "法第二十八条第一項に規定する政令で定める社会保障協定は、第二十四条の二各号に掲げる社会保障協定とする。",
      "enum": {
      }
    },
    "58": {
      "main": "法第二十八条第一項、第二十九条第一項及び第三十条第一項に規定する政令で定める相手国期間は、第二十五条に規定する相手国期間とする。",
      "enum": {
      }
    },
    "59": {
      "main": "法第二十八条第二項に規定する政令で定める社会保障協定は、次の表の第一欄に掲げる社会保障協定とし、同欄に掲げる社会保障協定に係る場合における同項に規定する相手国期間中に初診日のある傷病に相当するものとして政令で定めるものは、それぞれ同表の第二欄に掲げる傷病とする。\n\n\n\n\n第一欄\n\n第二欄",
      "enum": {
      }
    },
    "60": {
      "main": "法第二十八条第二項ただし書に規定する政令で定める年金たる給付は、次のとおりとする。",
      "enum": {
        "1": "障害基礎年金（国民年金法第三十条の四及び法第十二条第二項の規定により支給するものを除く。）",
        "2": "障害厚生年金",
        "3": "共済年金各法による障害共済年金"
      }
    },
    "61": {
      "main": "法第二十九条第一項に規定する政令で定める社会保障協定は、次に掲げる社会保障協定以外の社会保障協定とする。",
      "enum": {
        "1": "ベルギー協定",
        "2": "フランス協定",
        "3": "オランダ協定",
        "4": "チェコ協定",
        "5": "スペイン協定",
        "6": "アイルランド協定",
        "7": "ブラジル協定",
        "8": "スイス協定"
      }
    },
    "62": {
      "main": "法第二十九条第一項に規定する政令で定める者は、次に掲げる者とする。",
      "enum": {
        "1": "厚生年金保険法第五十六条各号のいずれかに該当する者（法の規定により同条各号のいずれかに該当することとなる者を含み、昭和六十年国民年金等改正法附則第八十七条第二項の規定により厚生年金保険の管掌者たる政府が支給するものとされた年金たる保険給付の受給権者を除く。）",
        "2": "旧厚生年金保険法による年金たる保険給付（昭和六十年国民年金等改正法附則第八十七条第項の規定により厚生年金保険の管掌者たる政府が支給するものとされた年金たる保険給付を含む。）の受給権者（法の規定により当該年金たる保険給付の受給権を有することとなる者を含む。）",
        "3": "次に掲げる給付（法第二十九条第一項の規定により支給する障害手当金と同一の傷病による障害を支給事由とするものに限る。）の受給権者又は受給権を有していたことがある者イ　厚生年金保険法による障害手当金\nロ　共済年金各法による障害一時金"
      }
    },
    "63": {
      "main": "法第二十九条第二項に規定する政令で定める社会保障協定は、フランス協定とし、フランス協定に係る場合における同項に規定する相手国期間中に初診日のある傷病に相当するものとして政令で定めるものは、フランス特定保険期間中に初診日のある傷病とする。",
      "enum": {
      }
    },
    "64": {
      "main": "法第二十九条第二項に規定する政令で定める者は、第六十二条第一号及び第二号に掲げる者のほか、次に掲げる給付（法第二十九条第二項の規定により支給する障害手当金と同一の傷病による障害を支給事由とするものに限る。）の受給権者又は受給権を有していたことがある者とする。",
      "enum": {
        "1": "厚生年金保険法による障害手当金",
        "2": "共済年金各法による障害一時金"
      }
    },
    "64-2": {
      "main": "法第三十条第一項に規定する政令で定める社会保障協定は、第二十七条の二に規定する社会保障協定とする。",
      "enum": {
      }
    },
    "65": {
      "main": "法第三十条第二項に規定する政令で定める社会保障協定は、次の表の第一欄に掲げる社会保障協定とし、同欄に掲げる社会保障協定に係る場合における同項に規定する相手国期間中に死亡した者に相当する者として政令で定める者は、それぞれ同表の第二欄に掲げる者とする。\n\n\n\n\n第一欄\n\n第二欄",
      "enum": {
      }
    },
    "66": {
      "main": "法第三十条第二項ただし書（同条第三項において準用する場合を含む。）に規定する政令で定める年金たる給付は、次のとおりとする。",
      "enum": {
        "1": "遺族基礎年金（法第十三条第二項の規定により支給するものを除く。）",
        "2": "遺族厚生年金",
        "3": "共済年金各法による遺族共済年金"
      }
    },
    "67": {
      "main": "法第三十一条第一項（法第三十七条第八項第三号において準用する場合を含む。）に規定する政令で定める額に関する規定は、次の各号に掲げる厚生年金保険法による保険給付等の区分に応じ、それぞれ当該各号に定める規定とする。",
      "enum": {
        "1": "老齢厚生年金の加給（次号に掲げるものを除く。）　厚生年金保険法第四十四条第二項",
        "2": "老齢厚生年金の加給（昭和六十年国民年金等改正法附則第六十条第項の規定により加算された加給年金額に相当する部分に限る。）　同項",
        "3": "遺族厚生年金の中高齢寡婦加算　厚生年金保険法第六十二条第一項",
        "4": "遺族厚生年金の経過的寡婦加算　昭和六十年国民年金等改正法附則第七十三条第一項",
        "5": "脱退一時金　厚生年金保険法附則第二十九条第三項"
      }
    },
    "68": {
      "main": "法第三十一条第二項（法第三十七条第八項第三号において準用する場合を含む。以下この条において同じ。）に規定する政令で定める厚生年金保険の被保険者期間及び法第三十一条第二項に規定する政令で定める厚生年金保険法による保険給付等の受給資格要件又は加算の資格要件たる期間は、次の表の第一欄に掲げる厚生年金保険法による保険給付等の区分に応じ、それぞれ同表の第二欄に掲げる期間及び同表の第三欄に掲げる期間とする。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄",
      "enum": {
      }
    },
    "69": {
      "main": "法第三十二条第一項ただし書及び第二項第一号イ（これらの規定を法第三十五条第二項において準用する場合を含む。）に規定する政令で定める被用者年金被保険者等であった期間は、法第二十八条第一項若しくは第二項又は法第三十五条第一項の規定により支給する障害厚生年金の支給事由となった障害に係る障害認定日（二以上の障害を支給事由とする障害厚生年金にあっては、厚生年金保険法第五十一条の規定の例による障害認定日）の属する月までの第三十三条各号に掲げる期間とする。",
      "enum": {
      }
    },
    "69(2)": {
      "main": "法第三十二条第七項において準用する同条第一項ただし書及び第二項第一号イに規定する政令で定める被用者年金被保険者等であった期間は、法第二十九条の規定により支給する障害手当金の支給事由となった障害に係る障害認定日の属する月までの第三十三条各号に掲げる期間とする。",
      "enum": {
      }
    },
    "70": {
      "main": "法第三十二条第二項第一号（法第三十五条第二項において準用する場合を含む。）に規定する政令で定める社会保障協定は、第三十二条各号に掲げる社会保障協定とする。",
      "enum": {
      }
    },
    "71": {
      "main": "法第三十二条第二項第一号ハ（法第三十五条第二項において準用する場合を含む。）に規定する政令で定める相手国期間は、第三十二条各号に掲げる社会保障協定に係るもののうち、昭和十七年六月から法第二十八条第一項若しくは第二項又は第三十五条第一項の規定により支給する障害厚生年金の支給事由となった障害に係る障害認定日（二以上の障害を支給事由とする障害厚生年金にあっては、厚生年金保険法第五十一条の規定の例による障害認定日）の属する月までの相手国期間とする。",
      "enum": {
      }
    },
    "72": {
      "main": "法第三十二条第二項第二号（同条第七項、法第三十五条第二項及び第三十六条第二項において準用する場合を含む。）に規定する政令で定める社会保障協定は、次のとおりとする。",
      "enum": {
        "1": "ベルギー協定",
        "2": "フランス協定",
        "3": "オランダ協定",
        "4": "チェコ協定",
        "5": "スペイン協定",
        "6": "アイルランド協定",
        "7": "スイス協定",
        "8": "ハンガリー協定"
      }
    },
    "73": {
      "main": "法第三十二条第二項第二号（法第三十五条第二項において準用する場合を含む。）に規定する政令で定める相手国期間は、前条各号（第八号を除く。）に掲げる社会保障協定に係るもののうち、昭和十五年六月（オランダ協定、チェコ協定、アイルランド協定又はスイス協定に係る場合にあっては、昭和十七年六月とする。）から法第二十八条第一項若しくは第二項又は第三十五条第一項の規定により支給する障害厚生年金の支給事由となった障害に係る障害認定日（二以上の障害を支給事由とする障害厚生年金にあっては、厚生年金保険法第五十一条の規定の例による障害認定日）の属する月までの相手国期間とする。",
      "enum": {
      }
    },
    "73(2)": {
      "main": "法第三十二条第二項第三号ロ（法第三十五条第二項において準用する場合を含む。）に規定する政令で定める相手国期間は、昭和十七年六月から前項に規定する障害認定日の属する月までのドイツ保険料納付期間とする。",
      "enum": {
      }
    },
    "73(3)": {
      "main": "法第三十二条第五項第二号（法第三十五条第二項において準用する場合を含む。）に規定する政令で定める相手国期間は、前条各号（第八号を除く。）に掲げる社会保障協定又は次条に規定する社会保障協定に係るもののうち、昭和十五年六月（ドイツ協定、オランダ協定、チェコ協定、アイルランド協定又はスイス協定に係る場合にあっては、昭和十七年六月とする。）から第一項に規定する障害認定日の属する月までの相手国期間（ドイツ協定に係る場合にあっては、ドイツ保険料納付期間とする。）とする。",
      "enum": {
      }
    },
    "73(4)": {
      "main": "法第三十二条第七項において準用する同条第二項第二号及び第五項第二号に規定する政令で定める相手国期間は、前条各号（第八号を除く。）に掲げる社会保障協定に係るもののうち、昭和十五年六月（オランダ協定、チェコ協定、アイルランド協定又はスイス協定に係る場合にあっては、昭和十七年六月とする。）から法第二十九条の規定により支給する障害手当金の支給事由となった障害に係る障害認定日の属する月までの相手国期間とする。",
      "enum": {
      }
    },
    "74": {
      "main": "法第三十二条第二項第三号（法第三十五条第二項において準用する場合を含む。）に規定する政令で定める社会保障協定は、ドイツ協定とする。",
      "enum": {
      }
    },
    "74-2": {
      "main": "法第三十二条第七項及び第三十六条第二項において準用する法第三十二条第二項第一号に規定する政令で定める社会保障協定は、ブラジル協定とする。",
      "enum": {
      }
    },
    "74-3": {
      "main": "法第三十二条第七項において準用する同条第二項第一号ハに規定する政令で定める相手国期間は、ブラジル協定に係るもののうち、昭和十七年六月から法第二十九条の規定により支給する障害手当金の支給事由となった障害に係る障害認定日の属する月までの相手国期間とする。",
      "enum": {
      }
    },
    "75": {
      "main": "法第三十三条第一項ただし書及び第二項第一号イ（これらの規定を法第三十七条第八項第一号において準用する場合を含む。）に規定する政令で定める被用者年金被保険者等であった期間は、第三十三条各号に掲げる期間とする。",
      "enum": {
      }
    },
    "76": {
      "main": "法第三十三条第二項第一号ハ（法第三十七条第八項第一号において準用する場合を含む。）に規定する政令で定める相手国期間は、第三十二条各号に掲げる社会保障協定に係るもののうち、昭和十七年六月から法第三十三条第一項（法第三十七条第八項第一号において準用する場合を含む。）の遺族厚生年金の支給事由となった死亡に係る者の死亡した日の翌日の属する月の前月までの相手国期間とする。",
      "enum": {
      }
    },
    "77": {
      "main": "法第三十三条第二項第二号（法第三十七条第八項第一号において準用する場合を含む。）に規定する政令で定める相手国期間は、第七十二条各号に掲げる社会保障協定に係るもののうち、昭和十五年六月（オランダ協定、チェコ協定、アイルランド協定、スイス協定又はハンガリー協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間とする。",
      "enum": {
      }
    },
    "77(2)": {
      "main": "法第三十三条第二項第三号ロ（法第三十七条第八項第一号において準用する場合を含む。）に規定する政令で定める相手国期間は、昭和十七年六月以後のドイツ保険料納付期間とする。",
      "enum": {
      }
    },
    "77(3)": {
      "main": "法第三十三条第四項第二号（法第三十七条第八項第二号において準用する場合を含む。）に規定する政令で定める相手国期間は、第七十二条各号に掲げる社会保障協定又は次条に規定する社会保障協定に係るもののうち、昭和十五年六月（ドイツ協定、オランダ協定、チェコ協定、アイルランド協定、スイス協定又はハンガリー協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間（ドイツ協定に係る場合にあっては、ドイツ保険料納付期間とする。）とする。",
      "enum": {
      }
    },
    "78": {
      "main": "法第三十三条第二項第三号（法第三十七条第八項第一号において準用する場合を含む。）に規定する政令で定める社会保障協定は、ドイツ協定とする。",
      "enum": {
      }
    },
    "79": {
      "main": "法第三十四条に規定する政令で定める年金たる給付は、第三十六条第二項各号に掲げる年金たる給付、旧厚生年金保険法による老齢年金及び旧船員保険法による老齢年金とする。",
      "enum": {
      }
    },
    "79(2)": {
      "main": "老齢厚生年金の加給（老齢厚生年金の受給権者の配偶者について加算する額に相当する部分に限るものとし、その支給が停止されているものを除く。以下この条において同じ。）又は障害厚生年金の配偶者加給の受給権者の配偶者が、同時に第三十六条第二項第一号に掲げる年金たる給付の受給権者であって老齢給付の配偶者加給を受けることができるとき（当該受給権者の老齢厚生年金の加給又は障害厚生年金の配偶者加給の額が当該配偶者の老齢給付の配偶者加給の額より低いとき、その他厚生労働省令で定める場合に限る。）は、その間、当該受給権者の老齢厚生年金の加給又は障害厚生年金の配偶者加給の支給を停止する。",
      "enum": {
      }
    },
    "79(3)": {
      "main": "第一項に規定する年金たる給付（第三十六条第二項第一号に掲げる年金たる給付を除く。）であって法の規定により支給するものについては、厚生年金保険法第四十六条第六項（同法第五十四条第三項において準用する場合を含む。）の規定は、適用しない。ただし、老齢厚生年金の加給又は障害厚生年金の配偶者加給の受給権者の配偶者が同時に老齢給付の配偶者加給又は障害給付の配偶者加給を受けることができるとき（当該受給権者の老齢厚生年金の加給又は障害厚生年金の配偶者加給の額が当該配偶者の老齢給付の配偶者加給又は障害給付の配偶者加給の額より低いとき、その他厚生労働省令で定める場合に限る。）は、この限りでない。",
      "enum": {
      }
    },
    "79(4)": {
      "main": "第一項に規定する年金たる給付の受給権者の配偶者であって法の規定により支給する老齢厚生年金の加給又は障害厚生年金の配偶者加給の受給権を有するものが、同時に法の規定により支給する老齢基礎年金の振替加算等を受けることができるとき（当該老齢厚生年金の加給又は障害厚生年金の配偶者加給の額が当該老齢基礎年金の振替加算等の額より低いとき、その他厚生労働省令で定める場合に限る。）は、その間、当該老齢厚生年金の加給又は障害厚生年金の配偶者加給の支給を停止する。",
      "enum": {
      }
    },
    "80": {
      "main": "法第三十五条第一項ただし書に規定する政令で定める受給資格要件は、厚生年金保険法第四十七条第一項ただし書に該当しないこととする。",
      "enum": {
      }
    },
    "80(2)": {
      "main": "法第二十八条第一項、昭和六十年国民年金等改正法附則第四十八条第六項及び第七項、第六十四条第一項並びに第六十五条並びに昭和六十一年経過措置政令第七十七条の二の規定は、前項の規定により厚生年金保険法第四十七条第一項ただし書の規定を適用する場合に準用する。この場合において、法第二十八条第一項並びに昭和六十年国民年金等改正法附則第四十八条第六項、第六十四条第一項及び第六十五条中「準用する場合」とあるのは、「準用する場合並びに社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第八十条第一項において適用する場合」と読み替えるものとする。",
      "enum": {
      }
    },
    "81": {
      "main": "法第三十五条第三項に規定する政令で定める年金たる給付は、次のとおりとする。",
      "enum": {
        "1": "障害基礎年金（国民年金法第三十条の四及び法第十九条第項の規定により支給するものを除く。）",
        "2": "旧国民年金法による障害年金",
        "3": "障害厚生年金",
        "4": "旧厚生年金保険法による障害年金",
        "5": "旧船員保険法による障害年金",
        "6": "共済年金各法による障害共済年金（移行障害共済年金及び平成十三年統合法附則第二十五条第三項の規定により同項に規定する存続組合が支給するものとされた同条第四項第十一号に掲げる特例障害農林年金を含む。）",
        "7": "旧国共済法による障害年金及び昭和六十年国共済改正法第二条の規定による改正前の国共済施行法による年金たる給付であって障害を支給事由とするもの",
        "8": "旧地共済法による障害年金及び昭和六十年地共済改正法第二条の規定による改正前の地共済施行法による年金たる給付であって障害を支給事由とするもの",
        "9": "旧私学共済法による障害年金",
        "10": "平成三年統合法附則第六条第六項に規定する移行農林年金のうち障害年金"
      }
    },
    "82": {
      "main": "法第三十六条第一項に規定する政令で定める者は、次に掲げる者とする。",
      "enum": {
        "1": "厚生年金保険法第五十六条各号のいずれかに該当する者（法の規定により同条各号のいずれかに該当することとなる者を含み、昭和六十年国民年金等改正法附則第八十七条第二項の規定により厚生年金保険の管掌者たる政府が支給するものとされた年金たる保険給付の受給権者を除く。）",
        "2": "旧厚生年金保険法による年金たる保険給付（昭和六十年国民年金等改正法附則第八十七条第項の規定により厚生年金保険の管掌者たる政府が支給するものとされた年金たる保険給付を含む。）の受給権者（法の規定により当該年金たる保険給付の受給権を有することとなる者を含む。）",
        "3": "次に掲げる給付（法第十六条第一項の規定により支給する障害手当金と同一の傷病による障害を支給事由とするものに限る。）の受給権者又は受給権を有していたことがある者イ　厚生年金保険法による障害手当金\nロ　共済年金各法による障害一時金（旧農林共済法による障害一時金を含む。）\nハ　旧厚生年金保険法による障害手当金\nニ　旧船員保険法による障害手当金\nホ　旧国共済法による障害一時金及び昭和六十年国共済改正法第二条の規定による改正前の国共済施行法による障害一時金\nヘ　旧地共済法による障害一時金及び昭和六十年地共済改正法第二条の規定による改正前の地共済施行法による障害一時金\nト　旧私学共済法による障害一時金\nチ　旧制度農林共済法（平成十年統合法附則第二条第一項第五号に規定する旧制度農林共済法をいう。）による障害一時金"
      }
    },
    "83": {
      "main": "法第三十六条第一項ただし書に規定する政令で定める受給資格要件は、厚生年金保険法第五十五条第二項において準用する同法第四十七条第一項ただし書に該当しないこととする。",
      "enum": {
      }
    },
    "83(2)": {
      "main": "法第二十九条第一項、昭和六十年国民年金等改正法附則第四十八条第六項及び第七項、第六十四条第一項並びに第六十五条並びに昭和六十一年経過措置政令第七十七条の二の規定は、前項の規定により厚生年金保険法第五十五条第二項において準用する同法第四十七条第一項ただし書の規定を適用する場合に準用する。この場合において、法第二十九条第一項中「第四十七条第一項ただし書」とあるのは「第四十七条第一項ただし書（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第八十三条第一項において適用する場合を含む。）」と、「同項ただし書の」とあるのは「当該」と、昭和六十年国民年金等改正法附則第四十八条第六項、第六十四条第一項及び第六十五条中「準用する場合」とあるのは「準用する場合並びに社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第八十三条第一項において適用する場合」と読み替えるものとする。",
      "enum": {
      }
    },
    "84": {
      "main": "法第三十六条第二項において準用する法第三十二条第一項ただし書及び第二項第一号イに規定する政令で定める被用者年金被保険者等であった期間は、当該障害手当金の支給事由となった障害に係る障害認定日の属する月までの第三十三条各号に掲げる期間とする。",
      "enum": {
      }
    },
    "84(2)": {
      "main": "法第三十六条第二項において準用する法第三十二条第二項第一号ハに規定する政令で定める相手国期間は、ブラジル協定に係るもののうち、昭和十七年六月から前項に規定する障害認定日の属する月までの相手国期間とする。",
      "enum": {
      }
    },
    "84(3)": {
      "main": "法第三十六条第二項において準用する法第三十二条第二項第二号及び第五項第二号に規定する政令で定める相手国期間は、第七十二条各号（第八号を除く。）に掲げる社会保障協定に係るもののうち、昭和十五年六月（オランダ協定、チェコ協定、アイルランド協定又はスイス協定に係る場合にあっては、昭和十七年六月とする。）から第一項に規定する障害認定日の属する月までの相手国期間とする。",
      "enum": {
      }
    },
    "85": {
      "main": "法第三十七条第一項ただし書に規定する政令で定める受給資格要件は、厚生年金保険法第五十八条第一項ただし書に該当しないこととする。この場合において、同項ただし書中「第一号又は第二号」とあるのは、「社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十九年法律第百四号）第三十七条第一項第一号から第三号までのいずれか」とする。",
      "enum": {
      }
    },
    "85(2)": {
      "main": "法第三十条第一項、昭和六十年国民年金等改正法附則第四十八条第六項及び第七項、第六十四条第二項並びに第六十五条並びに昭和六十一年経過措置政令第八十七条の二の規定は、前項の規定により厚生年金保険法第五十八条第一項ただし書の規定を適用する場合に準用する。この場合において、法第三十条第一項中「厚生年金保険法第五十八条第一項ただし書」とあるのは「社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第八十五条第一項の規定により読み替えられた厚生年金保険法第五十八条第一項ただし書」と、「同項ただし書の」とあるのは「当該」と、昭和六十年国民年金等改正法附則第四十八条第六項中「第五十八条第一項ただし書」とあるのは「社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第八十五条第一項の規定により読み替えられた同法第五十八条第一項ただし書」と、昭和六十年国民年金等改正法附則第六十四条第二項中「新厚生年金保険法第五十八条第一項ただし書」とあるのは「社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第八十五条第一項の規定により読み替えられた新厚生年金保険法第五十八条第一項ただし書」と、「同項ただし書」とあるのは「当該規定」と、昭和六十年国民年金等改正法附則第六十五条中「第五十八条第一項ただし書の規定」とあるのは「社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第八十五条第一項の規定により読み替えられた同法第五十八条第一項ただし書の規定」と、「同法第五十八条第一項ただし書」とあるのは「同令第八十五条第一項の規定により読み替えられた同法第五十八条第一項ただし書」と読み替えるものとする。",
      "enum": {
      }
    },
    "86": {
      "main": "法第三十七条第一項ただし書に規定する政令で定める事由は、次の各号に掲げる遺族の区分に応じ、それぞれ当該各号に定めるとおりとする。",
      "enum": {
        "1": "配偶者　厚生年金保険法第六十三条第項各号（厚生年金保険の被保険者又は被保険者であった者であって相手国期間を有するものが死亡した日が平成十九年四月日前にある場合にあっては、国民年金法等の部を改正する法律（平成十六年法律第百四号。第百条において「平成十六年国民年金等改正法」という。）第十二条の規定による改正前の同項各号）のいずれかに該当するに至ったとき。",
        "2": "子　厚生年金保険法第六十三条第一項各号又は第項各号のいずれかに該当するに至ったとき。",
        "3": "父母又は祖父母　厚生年金保険法第六十条第一項各号のいずれかに該当するに至ったとき、又は同条第項に規定する胎児であった子が出生したとき。",
        "4": "孫　厚生年金保険法第六十三条第一項各号若しくは第二項各号のいずれかに該当するに至ったとき、又は同条第三項に規定する胎児であった子が出生したとき。"
      }
    },
    "86(2)": {
      "main": "法第三十七条第二項において準用する昭和六十年国民年金等改正法附則第七十二条第二項の規定により読み替えられた厚生年金保険法第五十九条第一項第一号に該当する遺族に係る法第三十七条第一項ただし書に規定する政令で定める事由は、前項に規定するもののほか、厚生年金保険法第四十七条第二項に規定する障害等級の一級又は二級に該当する障害の状態にある当該遺族について、その事情がやんだとき（法第三十七条第一項本文に規定する者の死亡した日において当該遺族が五十五歳以上であったときを除く。）とする。",
      "enum": {
      }
    },
    "87": {
      "main": "法第三十七条第一項第四号に規定する政令で定める受給資格要件は、厚生年金保険法第四十二条第二号に該当することとする。",
      "enum": {
      }
    },
    "87(2)": {
      "main": "法第二十七条、厚生年金保険法附則第十四条並びに昭和六十年国民年金等改正法附則第四十八条（第四項及び第六項を除く。）及び第五十七条の規定は、前項の規定により厚生年金保険法第四十二条第二号の規定を適用する場合に準用する。この場合において、同法附則第十四条第一項中「の規定」とあるのは「並びに社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第八十七条第一項の規定」と、昭和六十年国民年金等改正法附則第四十八条第二項中「並びに国民年金法等の一部を改正する法律」とあるのは「、国民年金法等の一部を改正する法律」と、「において適用する」とあるのは「並びに社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令（以下「特例政令」という。）第八十七条第一項において適用する」と、「附則第十四条第一項」とあるのは「附則第十四条第一項（特例政令第八十七条第二項において準用する場合を含む。以下この条において同じ。）」と、昭和六十年国民年金等改正法附則第五十七条中「の規定の適用」とあるのは「並びに特例政令第八十七条第一項の規定の適用」と読み替えるものとする。",
      "enum": {
      }
    },
    "88": {
      "main": "法第三十七条第九項に規定する政令で定める年金たる給付は、第四十七条第二号、第四号から第八号まで及び第十号から第十三号までに掲げるもののほか、次のとおりとする。",
      "enum": {
        "1": "遺族基礎年金（昭和六十年国民年金等改正法附則第二十八条第項及び法第二十条第項の規定により支給するものを除く。）",
        "2": "遺族厚生年金",
        "3": "共済年金各法による遺族共済年金（移行農林共済年金のうち遺族共済年金及び平成十年統合法附則第二十五条第項の規定により同項に規定する存続組合が支給するものとされた同条第四項第十二号に掲げる特例遺族農林年金を含む。）"
      }
    },
    "88-2": {
      "main": "法第九十四条第一項に規定する相手国期間から除かれるものに係る政令で定める社会保障協定は、第二十四条の二各号に掲げる社会保障協定とする。",
      "enum": {
      }
    },
    "89": {
      "main": "法第九十四条第一項に規定する場合に係る政令で定める社会保障協定は、次の表の第一欄に掲げる社会保障協定とし、同欄に掲げる社会保障協定に係る場合における同項に規定する相手国期間中に初診日のある傷病に相当するものとして政令で定めるものは、それぞれ同表の第二欄に掲げる傷病とする。\n\n\n\n\n第一欄\n\n第二欄",
      "enum": {
      }
    },
    "90": {
      "main": "法第九十四条第四項に規定する相手国期間から除かれるものに係る政令で定める社会保障協定は、第六十一条に規定する社会保障協定とする。",
      "enum": {
      }
    },
    "91": {
      "main": "法第九十四条第四項に規定する場合に係る政令で定める社会保障協定は、フランス協定とし、フランス協定に係る場合における同項の相手国期間中に初診日のある傷病に相当するものとして政令で定めるものは、フランス特定保険期間中に初診日のある傷病とする。",
      "enum": {
      }
    },
    "91-2": {
      "main": "法第九十五条第二項（法第九十八条において読み替えて準用する場合を含む。）に規定する相手国期間から除かれるものに係る政令で定める社会保障協定は、第二十七条の二に規定する社会保障協定とする。",
      "enum": {
      }
    },
    "92": {
      "main": "法第九十五条第二項（法第九十八条において読み替えて準用する場合を含む。）に規定する場合に係る政令で定める社会保障協定は、次の表の第一欄に掲げる社会保障協定とし、当該場合における同項に規定する相手国期間中に死亡した者に相当する者として政令で定める者は、それぞれ同表の第二欄に掲げる者とする。\n\n\n\n\n第一欄\n\n第二欄",
      "enum": {
      }
    },
    "92-2": {
      "main": "法第九十七条第一項に規定する政令で定める社会保障協定は、第二十四条の二各号に掲げる社会保障協定とする。",
      "enum": {
      }
    },
    "93": {
      "main": "法第九十七条第二項に規定する政令で定める社会保障協定は、第六十一条に規定する社会保障協定とする。",
      "enum": {
      }
    },
    "94": {
      "main": "法第百条第一項に規定する政令で定める社会保障協定は、次のとおりとする。",
      "enum": {
        "1": "連合王国協定",
        "2": "韓国協定"
      }
    },
    "95": {
      "main": "法第百条第一項に規定する政令で定める相手国法令は、次のとおりとする。",
      "enum": {
        "1": "ドイツ協定第二条（１）（ｂ）に規定する年金保険制度に係るドイツ連邦共和国の法令",
        "2": "合衆国協定第一条１（ｄ）に規定するアメリカ合衆国の法令",
        "3": "ベルギー協定第一条１（ｃ）に規定するベルギー王国の法令",
        "4": "フランス協定第一条１（ｅ）に規定するフランス共和国の法令",
        "5": "カナダ協定第二条１（ｃ）に規定するカナダの法令",
        "6": "オーストラリア協定第一条１（ｃ）に規定するオーストラリアの法令",
        "7": "オランダ協定第一条１（ｄ）に規定するオランダ王国の法令",
        "8": "チェコ協定第一条１（ｂ）に規定するチェコ共和国の法令",
        "9": "スペイン協定第一条１（ｂ）に規定するスペインの法令",
        "10": "アイルランド協定第一条１（ｃ）に規定するアイルランドの法令",
        "11": "ブラジル協定第一条１（ｄ）に規定するブラジル連邦共和国の法令",
        "12": "スイス協定第一条１（ｃ）に規定するスイス連邦の法令",
        "13": "ハンガリー協定第一条１（ｃ）に規定するハンガリーの法令"
      }
    },
    "96": {
      "main": "法第百二条第二項に規定する政令で定める社会保障協定は、次のとおりとする。",
      "enum": {
        "1": "ドイツ協定",
        "2": "スペイン協定",
        "3": "アイルランド協定",
        "4": "ブラジル協定",
        "5": "ハンガリー協定"
      }
    },
    "96-2": {
      "main": "法第百二条第三項に規定する政令で定める社会保障協定は、次のとおりとする。",
      "enum": {
        "1": "ドイツ協定",
        "2": "スイス協定",
        "3": "ハンガリー協定"
      }
    },
    "97": {
      "main": "法第百三条に規定する受給権者及び相手国法令に係る政令で定める社会保障協定は、次のとおりとする。",
      "enum": {
        "1": "ドイツ協定",
        "2": "合衆国協定",
        "3": "ベルギー協定",
        "4": "フランス協定",
        "5": "カナダ協定",
        "6": "オーストラリア協定",
        "7": "オランダ協定",
        "8": "チェコ協定",
        "9": "スペイン協定",
        "10": "アイルランド協定",
        "11": "ブラジル協定",
        "12": "スイス協定",
        "13": "ハンガリー協定"
      }
    },
    "97-2": {
      "main": "法第百三条の二第二項の規定により厚生年金保険法第百条の四第三項、第四項、第六項及び第七項の規定を準用する場合には、次の表の上欄に掲げる同法の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第百条の四第三項\n\n前項の規定による求めがあつた場合において必要があると認めるとき、又は機構\n\n日本年金機構（以下「機構」という。）\n\n\n\n\n第一項各号\n\n社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律（以下「協定実施特例法」という。）第百三条の二第一項各号\n\n\n\n\n若しくは一部\n\n又は一部\n\n\n\n\n若しくは不適当\n\n又は不適当\n\n\n\n\n第百条の四第四項\n\n、前項\n\n、協定実施特例法第百三条の二第二項において準用する前項\n\n\n\n\n第一項各号\n\n同条第一項各号\n\n\n\n\n又は前項\n\n又は同条第二項において準用する前項\n\n\n\n\nするとき（次項に規定する場合を除く。）\n\nするとき\n\n\n\n\n第百条の四第六項\n\n、第三項\n\n、協定実施特例法第百三条の二第二項において準用する第三項\n\n\n\n\n第一項各号\n\n同条第一項各号\n\n\n\n\n又は第三項\n\n又は同条第二項において準用する第三項\n\n\n\n\n第百条の四第七項\n\n前各項\n\n協定実施特例法第百三条の二第一項並びに同条第二項において準用する第三項、第四項及び前項\n\n\n\n\n第一項各号\n\n同条第一項各号",
      "enum": {
      }
    },
    "97-3": {
      "main": "法第百三条の三第二項の規定により厚生年金保険法第百条の十第二項及び第三項の規定を準用する場合には、同条第二項中「機構」とあるのは「日本年金機構（次項において「機構」という。）」と、「前項各号」とあるのは「社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律（同項において「協定実施特例法」という。）第百三条の三第一項各号」と、同条第三項中「前二項」とあるのは「協定実施特例法第百三条の三第一項及び同条第二項において準用する前項」と、「第一項各号」とあるのは「同条第一項各号」と読み替えるものとする。",
      "enum": {
      }
    },
    "98": {
      "main": "次の表の第一欄に掲げる規定により同表の第二欄に掲げる相手国実施機関等に提出された申請又は申告に係る国民年金法施行令第一条の二各号に掲げる事務は、同条の規定にかかわらず、厚生労働大臣が行う。\n\n\n\n\n第一欄\n\n第二欄",
      "enum": {
      }
    },
    "99": {
      "main": "相手国期間を有し、かつ、発効日前に国民年金法第十条第一項の厚生労働大臣の承認を受けて国民年金の被保険者の資格を喪失した者であって、発効日において同法第七条第一項第一号に該当するもの（国民年金の被保険者を除く。）は、厚生労働大臣に申し出て、国民年金の被保険者となることができる。",
      "enum": {
      }
    },
    "99(2)": {
      "main": "前項の規定による申出は、発効日から起算して三月以内にしなければならない。ただし、厚生労働大臣は、正当な理由があると認めるときは、この期間を経過した後の申出であっても、受理することができる。",
      "enum": {
      }
    },
    "99(3)": {
      "main": "第一項の規定による申出をした者は、当該申出が受理されたときは、発効日又は当該申出が受理された日のうち、その者の選択する日に、国民年金の被保険者の資格を取得するものとする。",
      "enum": {
      }
    },
    "100": {
      "main": "法第八条第一項に規定する相手国の国民又は第十五条に規定する難民であって、相手国（第十六条に規定する社会保障協定に係るものに限る。）の領域内に通常居住する六十五歳以上七十歳未満の者（昭和三十年四月一日以前に生まれた者に限る。）のうち、その者の保険料納付済期間の月数並びに国民年金法第五条第五項に規定する保険料四分の三免除期間（次条第一項において「保険料四分の三免除期間」という。）の月数、同法第五条第六項に規定する保険料半額免除期間（次条第一項において「保険料半額免除期間」という。）の月数及び同法第五条第七項に規定する保険料四分の一免除期間（次条第一項において「保険料四分の一免除期間」という。）の月数を合算した月数が第十八条に規定する数以上であるものは、平成六年国民年金等改正法附則第十一条の規定の適用については、同条第一項第二号に該当する者とみなす。",
      "enum": {
      }
    },
    "100(2)": {
      "main": "前項の規定により平成六年国民年金等改正法附則第十一条第一項第二号に該当する者とみなされたものは、同条第七項の規定によって国民年金の被保険者の資格を喪失するほか、同条第九項の規定にかかわらず、法第八条第二項第一号から第三号まで又は第五号のいずれかに該当するに至った日の翌日（その事実があった日に更に国民年金の被保険者の資格を取得したときは、その日）に国民年金の被保険者の資格を喪失する。",
      "enum": {
      }
    },
    "101": {
      "main": "法第八条第一項に規定する相手国の国民又は第十五条に規定する難民であって、相手国（第十六条に規定する社会保障協定に係るものに限る。）の領域内に通常居住する六十五歳以上七十歳未満の者（昭和三十年四月二日から昭和四十年四月一日までの間に生まれた者に限る。）のうち、その者の保険料納付済期間の月数並びに保険料四分の三免除期間の月数、保険料半額免除期間の月数及び保険料四分の一免除期間の月数を合算した月数が第十八条に規定する数以上であるものは、平成十六年国民年金等改正法附則第二十三条の規定の適用については、同条第一項第二号に該当する者とみなす。",
      "enum": {
      }
    },
    "101(2)": {
      "main": "前項の規定により平成十六年国民年金等改正法附則第二十三条第一項第二号に該当する者とみなされたものは、同条第七項の規定によって国民年金の被保険者の資格を喪失するほか、同条第九項の規定にかかわらず、法第八条第二項第一号から第三号まで又は第五号のいずれかに該当するに至った日の翌日（その事実があった日に更に国民年金の被保険者の資格を取得したときは、その日）に国民年金の被保険者の資格を喪失する。",
      "enum": {
      }
    },
    "101-2": {
      "main": "公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第一条第二号に掲げる規定の施行の日以後に国民年金法第十四条の規定により記録した事項の訂正がなされたことにより同法附則第九条の四の二第一項に規定する不整合期間となった期間を有する者であって、同日において当該不整合期間となった期間が保険料納付済期間であるものとして法の規定により支給する障害基礎年金又は障害厚生年金、共済年金各法による障害共済年金若しくは移行障害共済年金を受けているもの（これらの給付の全部につき支給が停止されている者を含む。）について、同条及び国民年金法附則第九条の四の三から第九条の四の六までの規定を適用する場合においては、次の表の上欄に掲げる同法の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n附則第九条の四の二第二項\n\n時効消滅不整合期間（\n\n時効消滅不整合期間（附則第九条の四の六第一項の規定を適用する場合においては、同条第三項ただし書に規定する期間を除く。\n\n\n\n\n附則第九条の四の六第三項\n\n適用しない\n\n適用しない。ただし、社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十九年法律第百四号）の規定により支給する障害基礎年金又は被用者年金各法による障害厚生年金若しくは障害共済年金若しくは移行障害共済年金（厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第十六条第四項に規定する移行農林共済年金のうち障害共済年金をいう。）を受けている者（これらの給付の全部につき支給が停止されている者を含む。）の当該届出に係る期間については、この限りでない",
      "enum": {
      }
    },
    "101-3": {
      "main": "大正十五年四月二日から昭和二十一年四月一日までの間に生まれた者であって、発効日（発効日が国民年金法等の一部を改正する法律（平成二十二年法律第二十七号）の施行の日（以下この条において「平成二十二年改正法施行日」という。）より後の日である社会保障協定に係るものに限る。以下この条において同じ。）において法第十一条第一項の規定により老齢基礎年金を受ける権利を取得したものについては、発効日を平成二十二年改正法施行日とみなして、国民年金法等の一部を改正する法律の施行に伴う関係政令の整備及び経過措置に関する政令（平成二十二年政令第百九十四号）第七条、第九条及び第十条の規定を適用する。この場合において、次の表の上欄に掲げる同令の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第七条第一項\n\n国民年金法等の一部を改正する法律（平成二十二年法律第二十七号）の施行の日（以下「施行日」という。）\n\n社会保障協定（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十九年法律第百四号）第二条第一号に規定する社会保障協定をいう。以下この項において同じ。）の効力発生の日（二以上の相手国期間（同条第七号に規定する相手国期間をいう。以下この項において同じ。）を有する者にあっては、それぞれの相手国期間に係る社会保障協定に応じ当該社会保障協定の効力発生の日。以下この条において「発効日」という。）\n\n\n\n\n第七条第一項第一号\n\n施行日\n\n発効日\n\n\n\n\n第七条第二項\n\n施行日において\n\n発効日において\n\n\n\n\n国民年金法等の一部を改正する法律（平成二十二年法律第二十七号）の施行の日（以下この条において「施行日」という。）\n\n社会保障協定（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十九年法律第百四号）第二条第一号に規定する社会保障協定をいう。以下この条において同じ。）の効力発生の日（二以上の相手国期間（同法第二条第七号に規定する相手国期間をいう。以下この条において同じ。）を有する者にあつては、それぞれの相手国期間に係る社会保障協定に応じ当該社会保障協定の効力発生の日。以下この条において「発効日」という。）\n\n\n\n\n第七条第三項\n\n施行日\n\n発効日\n\n\n\n\n第十条\n\n協定実施特例政令の\n\n協定実施特例政令（を除く。）の",
      "enum": {
      }
    },
    "101-3(2)": {
      "main": "大正十五年四月二日から昭和二十一年四月一日までの間に生まれた者であって、発効日において相手国期間を有し、かつ、老齢基礎年金の受給権を有しないものについては、発効日を平成二十二年改正法施行日とみなして、国民年金法等の一部を改正する法律の施行に伴う関係政令の整備及び経過措置に関する政令第八条から第十条までの規定を適用する。この場合において、次の表の上欄に掲げる同令の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第八条第一項\n\n六十五歳に達した日において\n\n社会保障協定（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十九年法律第百四号）第二条第一号に規定する社会保障協定をいう。以下この条において同じ。）の効力発生の日（二以上の相手国期間（同法第二条第七号に規定する相手国期間をいう。以下この条において同じ。）を有する者にあっては、それぞれの相手国期間に係る社会保障協定に応じ当該社会保障協定の効力発生の日。以下この条において「発効日」という。）において\n\n\n\n\n施行日\n\n発効日\n\n\n\n\n第八条第四項\n\n施行日において\n\n発効日において\n\n\n\n\n国民年金法等の一部を改正する法律（平成二十二年法律第二十七号）の施行の日（以下この条において「施行日」という。）\n\n社会保障協定（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十九年法律第百四号）第二条第一号に規定する社会保障協定をいう。以下この条において同じ。）の効力発生の日（二以上の相手国期間（同法第二条第七号に規定する相手国期間をいう。以下この条において同じ。）を有する者にあつては、それぞれの相手国期間に係る社会保障協定に応じ当該社会保障協定の効力発生の日。以下この条において「発効日」という。）\n\n\n\n\n第八条第五項\n\n施行日\n\n発効日\n\n\n\n\n第十条\n\n協定実施特例政令の\n\n協定実施特例政令（第百一条の三を除く。）の",
      "enum": {
      }
    },
    "101-4": {
      "main": "法附則第四条に規定する政令で定める社会保障協定は、第二十四条の二各号に掲げる社会保障協定とする。",
      "enum": {
      }
    },
    "102": {
      "main": "相手国期間及び保険料納付済期間又は保険料免除期間を有する者が、初診日が昭和五十九年十月一日から昭和六十一年三月三十一日までの間にある傷病による次の表の第一欄に掲げる障害について、同表の第二欄に掲げる昭和六十一年経過措置政令の規定により読み替えられた国民年金法第三十条第一項ただし書（同法第三十条の二第二項において準用する場合に限る。）に該当するときは、法第十二条第一項の規定の適用については、同項中「を保険料納付済期間である国民年金の被保険者期間」とあるのは、「（昭和六十年国民年金等改正法附則第二条第一項の規定による廃止前の通算年金通則法（昭和三十六年法律第百八十一号。以下この項において「旧通則法」という。）第四条第一項第二号に掲げる期間とみなす場合にあっては、昭和十五年六月（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第二十一条第一項各号に掲げる社会保障協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間（同令第二条第四十二号に規定するドイツ協定に係る場合にあっては、同号に規定するドイツ保険料納付期間とし、旧通則法第四条第一項各号に掲げる期間の計算の基礎となっている月に係るものを除く。））を保険料納付済期間である国民年金の被保険者期間又は旧通則法第四条第一項第二号に掲げる期間」とする。\n\n\n\n\n第一欄\n\n第二欄",
      "enum": {
      }
    },
    "102(2)": {
      "main": "相手国期間及び保険料納付済期間又は保険料免除期間を有する者が、初診日が昭和五十一年十月一日から昭和五十九年九月三十日までの間にある傷病による障害（当該初診日において国民年金の被保険者であった者又は当該初診日において国民年金の被保険者でなく、かつ、六十五歳未満であった者に係るものに限る。）について、昭和六十一年経過措置政令第三十一条第一項の規定により読み替えられた国民年金法第三十条第一項ただし書に該当するときは、法第十二条第一項の規定の適用については、同項中「相手国期間であって政令で定めるものを保険料納付済期間である国民年金の被保険者期間」とあるのは「昭和十五年六月（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第二十一条第一項各号に掲げる社会保障協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間（同令第二条第四十二号に規定するドイツ協定に係る場合にあっては、同号に規定するドイツ保険料納付期間とし、昭和六十年国民年金等改正法附則第二条第一項の規定による廃止前の通算年金通則法（昭和三十六年法律第百八十一号。以下この項において「旧通則法」という。）第四条第一項各号に掲げる期間の計算の基礎となっている月に係るものを除く。）を旧通則法第四条第一項第二号に掲げる期間」とする。",
      "enum": {
      }
    },
    "102(3)": {
      "main": "相手国期間及び保険料納付済期間又は保険料免除期間を有する者が、昭和五十九年九月三十日までの間に発した傷病による次の表の第一欄に掲げる障害であって、同表の第二欄に掲げる傷病によるものについて、同表の第三欄に掲げる昭和六十一年経過措置政令の規定により読み替えられた国民年金法第三十条第一項ただし書に該当するときは、法第十二条第一項の規定の適用については、同項中「相手国期間であって政令で定めるものを保険料納付済期間である国民年金の被保険者期間」とあるのはそれぞれ同表の第四欄に掲げる字句とする。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄",
      "enum": {
      }
    },
    "103": {
      "main": "法第十二条第二項に規定する相手国期間中に初診日のある傷病による障害（当該傷病に係る初診日が昭和六十一年四月一日前である者であって、保険料納付済期間又は保険料免除期間を有する者に係るものに限る。）について、同項の規定を適用する場合においては、同項中「相手国期間中に初診日のある傷病（政令で定める社会保障協定に係る場合にあっては、これに相当するものとして政令で定めるものとする。次項及び第十九条第一項第二号において「相手国期間中に初診日のある傷病」という。）」とあるのは「昭和十五年六月（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第二十一条第一項各号に掲げる社会保障協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間中に発した傷病（政令で定める社会保障協定に係る場合にあっては、これに相当するものとして政令で定めるものとする。）」と、「障害認定日において」とあるのは「障害認定日又は昭和六十一年三月三十一日のうちいずれか遅い日の属する月までに」と、「国民年金法第三十条第一項、第三十条の二第一項又は第三十条の三第一項」とあるのは「国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十四号）第二十九条第一項の規定により読み替えられた国民年金法第三十条の二第一項」と、「当該初診日において同法第三十条第一項第一号に該当した者」とあるのは「厚生年金保険の被保険者であった間（昭和四十年五月一日前における昭和六十年国民年金等改正法第三条の規定による改正前の厚生年金保険法第三条第一項第七号に規定する第四種被保険者であった間を除く。）、船員保険の被保険者（昭和六十年国民年金等改正法第五条の規定による改正前の船員保険法（以下この項において「旧船員保険法」という。）第十九条ノ三の規定による被保険者を除く。）であった間（同日前における旧船員保険法第二十条の規定による被保険者であった間を除く。）又は法律によって組織された共済組合の組合員（昭和六十年農林共済改正法（厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第二条第一項第四号に規定する昭和六十年農林共済改正法をいう。）附則第三条第一項に規定する任意継続組合員を含む。）であった間に疾病にかかり、又は負傷した者」とする。",
      "enum": {
      }
    },
    "103(2)": {
      "main": "前項の規定により読み替えられた法第十二条第二項に規定する政令で定める社会保障協定は、次の表の第一欄に掲げる社会保障協定とし、同欄に掲げる社会保障協定に係る場合における当該規定に規定する相手国期間中に発した傷病に相当するものとして政令で定めるものは、それぞれ同表の第二欄に掲げる傷病とする。\n\n\n\n\n第一欄\n\n第二欄",
      "enum": {
      }
    },
    "103(3)": {
      "main": "第一項に規定する障害であって、次の表の第一欄に掲げるものについては、当該障害をそれぞれ同表の第二欄に掲げる障害とみなして同表の第三欄に掲げる規定を適用する。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄",
      "enum": {
      }
    },
    "104": {
      "main": "第三十七条第一項の規定にかかわらず、前二条（第百六条第五項において準用する場合を除く。）の規定により支給する障害基礎年金に係る法第十六条第二項第一号イ（同条第三項において準用する場合を含む。）に規定する政令で定める保険料納付済期間及び保険料免除期間は、それぞれ当該障害基礎年金の支給事由となった障害に係る障害認定日又は昭和六十一年三月三十一日のうちいずれか遅い日の属する月までの保険料納付済期間及び保険料免除期間とする。",
      "enum": {
      }
    },
    "104(2)": {
      "main": "前項に規定する障害基礎年金について、法第十六条第二項第一号ロ（同条第三項において準用する場合を含む。）の規定を適用する場合においては、同号ロ中「障害認定日（国民年金法第三十条の三第一項の規定による障害基礎年金については同項に規定する基準傷病に係る障害認定日とし、同法第三十一条第一項の規定による障害基礎年金については併合されたそれぞれの障害に係る障害認定日（同法第三十条の三第一項に規定する障害については、同項に規定する基準傷病に係る障害認定日とする。）のうちいずれか遅い日とする。）」とあるのは、「障害認定日又は昭和六十一年三月三十一日のうちいずれか遅い日」とする。",
      "enum": {
      }
    },
    "104(3)": {
      "main": "第三十七条第二項の規定にかかわらず、第一項に規定する障害基礎年金に係る法第十六条第二項第一号ハ（同条第三項において準用する場合を含む。）に規定する政令で定める相手国期間は、第三十二条各号に掲げる社会保障協定に係るもののうち、昭和十七年六月から第一項に規定する遅い日の属する月までの相手国期間とする。",
      "enum": {
      }
    },
    "105": {
      "main": "第三十八条の規定にかかわらず、前条第一項に規定する障害基礎年金に係る法第十六条第二項第二号（同条第三項において準用する場合を含む。）に規定する政令で定める相手国期間は、第三十四条各号（第四号及び第十号を除く。）に掲げる社会保障協定に係るもののうち、昭和十五年六月（ドイツ協定、オランダ協定、チェコ協定、アイルランド協定又はスイス協定に係る場合にあっては、昭和十七年六月とする。）から前条第一項に規定する遅い日の属する月までの相手国期間（ドイツ協定に係る場合にあっては、ドイツ保険料納付期間とする。）とする。",
      "enum": {
      }
    },
    "106": {
      "main": "初診日が昭和六十一年四月一日前にある傷病による障害（相手国期間及び保険料納付済期間又は保険料免除期間を有する者に係るものに限る。）について、法第十九条第一項の規定を適用する場合においては、同項中「者であって次の各号のいずれかに該当したもの」とあるのは「経過的特例に係る日本制度発症者又は経過的特例に係る相手国制度発症者」と、「当該障害認定日」とあるのは「当該傷病による障害につき国民年金法第三十条の二第一項の規定を適用するものとした場合に同項の障害認定日を国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十四号）の規定（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第百三条第三項においてみなして適用する場合を含む。）により読み替えることとした場合の当該読替え後の障害認定日」とし、「国民年金法第三十条第二項」とあるのは「同法第三十条第二項」とする。",
      "enum": {
      }
    },
    "106(2)": {
      "main": "前項の規定により読み替えられた法第十九条第一項に規定する経過的特例に係る日本制度発症者は、次の各号のいずれかに該当する者とする。",
      "enum": {
        "1": "当該初診日（昭和五十年十月日前である場合を除く。以下この号において同じ。）において国民年金の被保険者であった者又は当該初診日において国民年金の被保険者でなく、かつ、六十五歳未満であった者",
        "2": "厚生年金保険の被保険者であった間（昭和四十年五月一日前における第四種被保険者であった間を除く。）に発した傷病による障害を有する者",
        "3": "船員保険の被保険者であった間（昭和四十年五月一日前における旧船員保険法第二十条の規定による被保険者であった間を除く。）に発した傷病による障害を有する者（第二十一条第一項各号に掲げる社会保障協定に係る場合にあっては、当該傷病に係る初診日が昭和五十一年十月一日前にある者を除く。）",
        "4": "昭和五十一年十月一日以後の国家公務員共済組合の組合員であった間に発した傷病による障害を有する者",
        "5": "昭和十一年十月一日以後の地方公務員共済組合の組合員であった間に発した傷病による障害を有する者",
        "6": "昭和五十一年十月一日以後の私立学校教職員共済組合の組合員であった間に発した傷病による障害を有する者",
        "7": "昭和三十九年九月三十日前又は昭和五十一年十月一日以後の旧農林共済組合員期間中に発した傷病による障害を有する者",
        "8": "昭和五十一年十月一日以後の旧公企体共済法第三条第一項の規定により設けられた共済組合の組合員であった間に発した傷病による障害を有する者"
      }
    },
    "106(3)": {
      "main": "第一項の規定により読み替えられた法第十九条第一項に規定する経過的特例に係る相手国制度発症者は、次の各号のいずれかに該当する者とする。",
      "enum": {
        "1": "昭和十七年六月以後の相手国期間中に発した傷病（第百三条第三項の表のの項の第欄に規定する相手国期間中に発した傷病をいう。）による障害を有する者（当該障害に係る障害認定日（当該障害につき国民年金法第三十条の二第項の規定を適用するものとした場合に同項の障害認定日を昭和六十年経過措置政令の規定（第百三条第三項においてみなして適用する場合を含む。）により読み替えることとした場合の当該読替え後の障害認定日をいう。次号及び第三号並びに次条において同じ。）において国民年金の保険料納付済期間又は保険料免除期間を有する者に限るものとし、次号から第八号までのいずれかに該当する者を除く。）",
        "2": "昭和十七年六月以後の相手国期間中に発した傷病（第百三条第三項の表のの項の第一欄に規定する相手国期間中に発した傷病をいう。）による障害を有する者（当該障害に係る障害認定日において厚生年金保険の被保険者期間を有する者に限るものとし、次号及び第七号に該当する者を除く。）",
        "3": "昭和十五年六月以後の特定相手国船員期間中に発した傷病による障害を有する者（当該障害に係る障害認定日において船員保険の被保険者であった期間を有する者に限る。）",
        "4": "昭和三十年一月以後の相手国期間中に発した傷病（第百三条第三項の表のの項の第一欄に規定する相手国期間中に発した傷病をいう。）による障害を有する者（当該障害につき国家公務員共済組合法第八十一条第一項の規定による障害共済年金が支給されるものとした場合に障害の程度を認定すべき日において国家公務員共済組合の組合員期間を有する者に限るものとし、第八号に該当する者を除く。）",
        "5": "昭和三十七年十二月以後の相手国期間中に発した傷病（第百三条第三項の表のの項の第一欄に規定する相手国期間中に発した傷病をいう。）による障害を有する者（当該障害につき地方公務員等共済組合法第八十四条第一項の規定による障害共済年金が支給されるものとした場合に障害の程度を認定すべき日において地方公務員共済組合の組合員期間を有する者に限る。）",
        "6": "昭和二十九年一月以後の相手国期間中に発した傷病（第百三条第三項の表のの項の第一欄に規定する相手国期間中に発した傷病をいう。）による障害を有する者（当該障害につき日本私立学校振興・共済事業団法附則第十七条の規定による改正前の私立学校教職員共済組合法第二十五条において準用する国家公務員共済組合法第八十一条第一項の規定による障害共済年金が支給されるものとした場合に障害の程度を認定すべき日において私立学校教職員共済組合の組合員期間を有する者に限る。）",
        "7": "昭和三十四年一月以後の相手国期間中に発した傷病（第百三条第三項の表のの項の第一欄に規定する相手国期間中に発した傷病をいう。）による障害を有する者（当該障害につき旧農林共済法第三十九条第一項の規定による障害共済年金が支給されるものとした場合に障害の程度を認定すべき日において旧農林共済組合員期間を有する者に限る。）",
        "8": "昭和三十一年七月以後の相手国期間中に発した傷病（第百三条第三項の表のの項の第一欄に規定する相手国期間中に発した傷病をいう。）による障害を有する者（当該障害につき国家公務員共済組合法第十一条第一項の規定による障害共済年金が支給されるものとした場合に障害の程度を認定すべき日において旧公企体共済法第三条第一項の規定により設けられた共済組合の組合員期間を有する者（昭和五十九年三月三十一日以前に退職した者に限る。）に限る。）"
      }
    },
    "106(4)": {
      "main": "第一項の場合において、第四十二条第一項の規定を適用するときは、同項中「第三十条第一項ただし書」とあるのは「第三十条第一項ただし書（初診日が昭和六十一年四月一日前にある傷病による障害につき同法第三十条の二第一項の規定を適用するものとした場合に同条第二項において準用する同法第三十条第一項ただし書を昭和六十一年経過措置政令の規定（第百三条第三項においてみなして適用する場合を含む。）により読み替えることとした場合の当該読替え後の同法第三十条第一項ただし書をいう。次項において同じ。）」と、同条第二項中「第四十二条第一項」とあるのは「第百六条第四項の規定により読み替えられた同令第四十二条第一項」とする。",
      "enum": {
      }
    },
    "106(5)": {
      "main": "第百二条の規定は、前項の規定により読み替えられた第四十二条第一項の規定を適用する場合に準用する。この場合において、第百二条第一項中「同法第三十条の二第二項において準用する」とあるのは「第百六条第四項の規定により読み替えられた第四十二条第一項の規定を適用する」と、「法第十二条第一項」とあるのは「第百六条第四項の規定により読み替えられた第四十二条第二項において準用する法第十二条第一項」と、同条第二項中「法第十二条第一項」とあるのは「第百六条第四項の規定により読み替えられた第四十二条第二項において準用する法第十二条第一項」と、同条第三項中「法第十二条第一項」とあるのは「第百六条第四項の規定により読み替えられた第四十二条第二項において準用する法第十二条第一項」と、同項の表の一の項の第一欄中「障害」とあるのは「障害（第百六条第三項第一号又は第二号に該当する者に係る障害を含む。）」と、同表の二の項の第一欄中「障害」とあるのは「障害（第百六条第三項第三号に該当する者に係る障害を含む。）」と、同表の三の項の第一欄中「障害」とあるのは「障害（第百六条第三項第四号に該当する者に係る障害を含む。）」と、同表の四の項の第一欄中「障害」とあるのは「障害（第百六条第三項第五号に該当する者に係る障害を含む。）」と、同表の五の項の第一欄中「障害」とあるのは「障害（第百六条第三項第六号に該当する者に係る障害を含む。）」と、同表の六の項の第一欄中「障害」とあるのは「障害（第百六条第三項第七号に該当する者に係る障害を含む。）」と、同表の七の項の第一欄中「障害」とあるのは「障害（第百六条第三項第八号に該当する者に係る障害を含む。）」と読み替えるものとする。",
      "enum": {
      }
    },
    "107": {
      "main": "第三十七条第一項の規定にかかわらず、疾病にかかり、若しくは負傷した日が昭和六十一年四月一日前にある傷病又は初診日が昭和六十一年四月一日前にある傷病による障害に係る法第十九条第一項の規定による障害基礎年金に係る同条第二項において準用する法第十六条第二項第一号イ（法第十九条第二項において準用する法第十六条第三項において準用する場合を含む。）に規定する政令で定める保険料納付済期間及び保険料免除期間は、それぞれ当該障害に係る障害認定日の属する月までの保険料納付済期間及び保険料免除期間とする。",
      "enum": {
      }
    },
    "107(2)": {
      "main": "前項に規定する障害基礎年金について、法第十九条第二項において準用する法第十六条第二項第一号ロ（法第十九条第二項において準用する法第十六条第三項において準用する場合を含む。）の規定を適用する場合においては、同号ロ中「障害認定日（国民年金法第三十条の三第一項の規定による障害基礎年金については同項に規定する基準傷病に係る障害認定日とし、同法第三十一条第一項の規定による障害基礎年金については併合されたそれぞれの障害に係る障害認定日（同法第三十条の三第一項に規定する障害については、同項に規定する基準傷病に係る障害認定日とする。）のうちいずれか遅い日とする。）」とあるのは、「障害認定日」とする。",
      "enum": {
      }
    },
    "107(3)": {
      "main": "第三十七条第二項の規定にかかわらず、第一項に規定する障害基礎年金に係る法第十九条第二項において準用する法第十六条第二項第一号ハ（法第十九条第二項において準用する法第十六条第三項において準用する場合を含む。）に規定する政令で定める相手国期間は、第三十二条各号に掲げる社会保障協定に係るもののうち、昭和十七年六月から第一項に規定する障害認定日の属する月までの相手国期間とする。",
      "enum": {
      }
    },
    "108": {
      "main": "第三十八条の規定にかかわらず、前条第一項に規定する障害基礎年金に係る法第十九条第二項において準用する法第十六条第二項第二号（法第十九条第二項において準用する法第十六条第三項において準用する場合を含む。）に規定する政令で定める相手国期間は、第三十四条各号（第四号及び第十号を除く。）に掲げる社会保障協定に係るもののうち、昭和十五年六月（ドイツ協定、オランダ協定、チェコ協定、アイルランド協定又はスイス協定に係る場合にあっては、昭和十七年六月とする。）から前条第一項に規定する障害認定日の属する月までの相手国期間（ドイツ協定に係る場合にあっては、ドイツ保険料納付期間とする。）とする。",
      "enum": {
      }
    },
    "108-2": {
      "main": "法附則第五条に規定する政令で定める社会保障協定は、第二十七条の二に規定する社会保障協定とする。",
      "enum": {
      }
    },
    "109": {
      "main": "法附則第五条に規定する政令で定める者は、次のとおりとする。",
      "enum": {
        "1": "昭和六十年四月日前に死亡した者",
        "2": "次に掲げる者（昭和六十一年四月一日前の相手国期間中に死亡した者（第十八条の表（の項を除く。）の第一欄に掲げる社会保障協定に係る場合にあっては、同表の第欄に掲げる者とし、同表のの項の第一欄に掲げる社会保障協定に係る場合にあっては、死亡した日が合衆国納付条件に該当する者とする。）を除く。）イ　厚生年金保険の被保険者の資格を喪失した後、当該資格を喪失した日から起算して年を経過する日前に、厚生年金保険の被保険者であった間に発した傷病又は相手国期間中に発した傷病（第百十七条第項の表の第一欄に掲げる社会保障協定に係る場合にあっては同表の第欄に掲げる傷病とし、船員保険の被保険者であった期間を有する者に係る特定相手国船員期間中に発した傷病を除く。ロ及びハにおいて同じ。）により、昭和十三年八月一日から昭和十九年四月三十日までの間に死亡した者\nロ　厚生年金保険の被保険者の資格を喪失した後、厚生年金保険の被保険者であった間（昭和四十年五月一日前における第四種被保険者であった間を除く。ハにおいて同じ。）に発した傷病又は相手国期間中に発した傷病に係る初診日から起算して三年を経過する日前に、その傷病により、昭和十九年五月一日から昭和五十年七月三十一日までの間に死亡した者\nハ　厚生年金保険の被保険者の資格を喪失した後、厚生年金保険の被保険者であった間に発した傷病又は相手国期間中に発した傷病（これらの傷病の発した日が昭和六十一年四月一日前であるものに限る。）に係る初診日から起算して五年を経過する日前に、当該傷病により、昭和五十年八月一日以後に死亡した者\nニ　船員保険の被保険者の資格を喪失した後、当該資格を喪失した日から起算して年を経過する日前に、船員保険の被保険者であった間に発した傷病又は特定相手国船員期間中に発した傷病により、昭和十三年九月一日から昭和十九年四月三十日までの間に死亡した者（ベルギー協定、フランス協定又はスペイン協定に係るものに限る。）\nホ　船員保険の被保険者の資格を喪失した後、船員保険の被保険者であった間に発した傷病又は特定相手国船員期間中に発した傷病につき旧船員保険法第十八条の規定による療養の給付を受けた日から起算して三年を経過する日前に、当該傷病により、昭和十九年五月一日から昭和四十年四月三十日までの間に死亡した者（ベルギー協定、フランス協定又はスペイン協定に係るものに限る。）\nヘ　船員保険の被保険者の資格を喪失した後、船員保険の被保険者であった間に発した傷病又は特定相手国船員期間中に発した傷病に係る初診日から起算して三年を経過する日前に、当該傷病により、昭和四十年五月一日から昭和五十一年九月三十日までの間に死亡した者（ベルギー協定、フランス協定又はスペイン協定に係るものに限る。）\nト　船員保険の被保険者の資格を喪失した後、船員保険の被保険者であった間に発した傷病又は特定相手国船員期間中に発した傷病に係る初診日から起算して三年を経過する日前に、当該傷病により、昭和五十一年十月一日から昭和五十年七月三十一日までの間に死亡した者\nチ　船員保険の被保険者の資格（昭和六十年国民年金等改正法附則第四十条第一項の規定により厚生年金保険の被保険者の資格を取得した者にあっては、当該厚生年金保険の被保険者の資格）を喪失した後、船員保険の被保険者であった間に発した傷病又は特定相手国船員期間中に発した傷病（当該傷病の発した日が昭和六十一年四月一日前であるものに限る。）に係る初診日から起算して五年を経過する日前に、当該傷病により、昭和五十年八月一日以後に死亡した者\nリ　厚生年金保険の被保険者又は共済組合の組合員（昭和六十年農林共済改正法附則第三条第一項に規定する任意継続組合員を含む。以下この号において同じ。）若しくは加入者の資格を喪失した後に、厚生年金保険の被保険者若しくは共済組合の組合員若しくは加入者であった間に初診日のある傷病（当該初診日が昭和六十一年四月一日以後であるものに限る。）又は相手国期間中に初診日のある傷病（当該初診日が同月一日以後であるものに限り、第五十九条の表（の項を除く。）の第一欄に掲げる社会保障協定に係る場合にあっては同表の第欄に掲げる傷病と、同表のの項の第一欄に掲げる社会保障協定に係る場合にあっては厚生年金保険の被保険者又は共済組合の組合員若しくは加入者でない間に合衆国特例初診日のある傷病とする。）により、当該初診日から起算して五年を経過する日前に死亡した者"
      }
    },
    "110": {
      "main": "前条第一号に規定する者（相手国期間及び国民年金の被保険者期間又は被用者年金被保険者等であった期間を有するものに限る。）について、法第二十条第一項の規定を適用する場合においては、同項中「次の各号のいずれかに該当したとき」とあるのは「経過的特例に係る日本制度死亡者若しくは経過的特例に係る相手国制度死亡者であったとき、又は第四号に該当したとき」と、「第一号から第三号までのいずれかに該当する者」とあるのは「経過的特例に係る日本制度死亡者又は経過的特例に係る相手国制度死亡者」とする。",
      "enum": {
      }
    },
    "110(2)": {
      "main": "前項の規定により読み替えられた法第二十条第一項に規定する経過的特例に係る日本制度死亡者は、次の各号のいずれかに該当する者とする。",
      "enum": {
        "1": "昭和五十年十月日以後に、国民年金の被保険者であった間に死亡した者又は国民年金の被保険者でなく、かつ、六十五歳未満であった間に死亡した者",
        "2": "昭和十三年八月一日以後に、厚生年金保険の被保険者であった間（昭和四十年五月一日前における第四種被保険者であった間を除く。）に死亡した者",
        "3": "昭和二十年九月一日（第二十一条第一項各号に掲げる社会保障協定に係る場合にあっては、昭和五十一年十月一日）以後に、船員保険の被保険者であった間に死亡した者",
        "4": "国家公務員共済組合の組合員であった間に死亡した者",
        "5": "地方公務員共済組合の組合員であった間に死亡した者",
        "6": "昭和三十七年一月一日以後に、私立学校教職員共済組合の組合員であった間に死亡した者",
        "7": "旧農林共済組合員期間中に死亡した者",
        "8": "昭和三十六年四月二十五日以後に、旧公企体共済法第三条第一項の規定により設けられた共済組合の組合員であった間に死亡した者"
      }
    },
    "110(3)": {
      "main": "第一項の規定により読み替えられた法第二十条第一項に規定する経過的特例に係る相手国制度死亡者は、次の各号のいずれかに該当する者とする。",
      "enum": {
        "1": "国民年金の保険料納付済期間又は保険料免除期間を有する者であって、昭和二十三年八月日以後の相手国期間中に死亡したもの（第二十八条の表（二の項を除く。）の第欄に掲げる社会保障協定に係る場合にあっては同表の第二欄に掲げる者と、同表の二の項の第欄に掲げる社会保障協定に係る場合にあっては被用者年金各法の被保険者若しくは組合員若しくは加入者又は国民年金の被保険者でない間の合衆国納付条件に該当する日に死亡した者とし、次号から第八号までのいずれかに該当する者を除く。）",
        "2": "厚生年金保険の被保険者期間を有する者であって、昭和十三年八月一日以後の相手国期間中に死亡したもの（第十八条の表（の項を除く。）の第一欄に掲げる社会保障協定に係る場合にあっては同表の第欄に掲げる者と、同表のの項の第一欄に掲げる社会保障協定に係る場合にあっては厚生年金保険の被保険者でない間の合衆国納付条件に該当する日に死亡した者とし、次号及び第七号に該当する者を除く。）",
        "3": "船員保険の被保険者であった期間を有する者であって、昭和二十年九月一日以後の特定相手国船員期間中に死亡したもの",
        "4": "国家公務員共済組合の組合員期間を有する者であって、昭和三十年一月一日以後の相手国期間中に死亡したもの（第二十八条の表（二の項を除く。）の第一欄に掲げる社会保障協定に係る場合にあっては同表の第二欄に掲げる者と、同表の二の項の第一欄に掲げる社会保障協定に係る場合にあっては国家公務員共済組合の組合員でない間の合衆国納付条件に該当する日に死亡した者とし、第八号に該当する者を除く。）",
        "5": "地方公務員共済組合の組合員期間を有する者であって、昭和三十七年十二月一日以後の相手国期間中に死亡したもの（第二十八条の表（二の項を除く。）の第一欄に掲げる社会保障協定に係る場合にあっては同表の第二欄に掲げる者と、同表の二の項の第一欄に掲げる社会保障協定に係る場合にあっては地方公務員共済組合の組合員でない間の合衆国納付条件に該当する日に死亡した者とする。）",
        "6": "私立学校教職員共済組合の組合員期間を有する者であって、昭和三十七年一月一日以後の相手国期間中に死亡したもの（第二十八条の表（二の項を除く。）の第一欄に掲げる社会保障協定に係る場合にあっては同表の第二欄に掲げる者と、同表の二の項の第一欄に掲げる社会保障協定に係る場合にあっては私立学校教職員共済組合の組合員でない間の合衆国納付条件に該当する日に死亡した者とする。）",
        "7": "旧農林共済組合員期間を有する者であって、昭和三十四年一月一日以後の相手国期間中に死亡したもの（第二十八条の表（二の項を除く。）の第一欄に掲げる社会保障協定に係る場合にあっては同表の第二欄に掲げる者と、同表の二の項の第一欄に掲げる社会保障協定に係る場合にあっては旧農林共済組合員期間でない間の合衆国納付条件に該当する日に死亡した者とする。）",
        "8": "旧公企体共済法第三条第一項の規定により設けられた共済組合の組合員期間を有する者であって、昭和三十六年四月二十五日から昭和五十九年三月三十一日までの相手国期間中に死亡したもの（第二十条の表（二の項を除く。）の第一欄に掲げる社会保障協定に係る場合にあっては同表の第二欄に掲げる者と、同表の二の項の第一欄に掲げる社会保障協定に係る場合にあっては旧公企体共済法第三条第一項の規定により設けられた共済組合の組合員でない間の合衆国納付条件に該当する日に死亡した者とする。）"
      }
    },
    "110(4)": {
      "main": "第一項の場合において、第四十四条第一項の規定を適用するときは、同項の規定により読み替えられた国民年金法第三十七条ただし書は、次の表の一の項の第一欄に掲げる者にあっては同表の第三欄に掲げる字句とし、同表の二の項から八の項までの第一欄に掲げる者にあってはそれぞれ同表の第二欄に掲げる者の区分に応じ、同表の第三欄に掲げる字句とし、第四十四条第二項において読み替えて準用する法第十三条第一項の規定については、同項中「相手国期間であって政令で定めるものを保険料納付済期間である国民年金の被保険者期間」とあるのは、同表の一の項の第一欄に掲げる者にあっては同表の第四欄のように読み替え、同表の二の項から八の項までの第一欄に掲げる者にあってはそれぞれ同表の第二欄に掲げる者の区分に応じ、同表の第四欄のように読み替えるものとする。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄",
      "enum": {
      }
    },
    "111": {
      "main": "第百九条第二号に規定する者（大正十五年四月一日以前に生まれた者であって、相手国期間及び国民年金の被保険者期間又は被用者年金被保険者等であった期間を有するものに限る。）について、法第二十条第一項の規定を適用する場合において、昭和六十一年四月一日前に死亡した者にあっては当該死亡した日において前条第一項の規定により読み替えられた法第二十条第一項に規定する経過的特例に係る日本制度死亡者と、同月一日以後に死亡した者にあっては当該死亡した日において同項第一号に該当した者とみなす。",
      "enum": {
      }
    },
    "111(2)": {
      "main": "前項の場合において、昭和六十一年四月一日前に死亡した者について前条第四項の規定を適用するときは、第百九条第二号イからハまでに掲げる者にあっては同項の表の二の項の第一欄に掲げる者と、同号ニからチまでに掲げる者にあっては同表の三の項の第一欄に掲げる者とみなす。",
      "enum": {
      }
    },
    "112": {
      "main": "昭和六十一年三月までの被用者年金被保険者等であった期間のみを有する者が死亡した場合においては、法第二十条第一項の規定の適用については、同項中「又は被保険者であった者であって」とあるのは、「又は被保険者であった者（昭和六十一年四月一日前に、厚生年金保険の被保険者であった者、船員保険の被保険者（昭和六十年国民年金等改正法第五条の規定による改正前の船員保険法第十九条ノ三の規定による被保険者を除く。）であった者及び共済組合の組合員（昭和六十年農林共済改正法（厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第二条第一項第四号に規定する昭和六十年農林共済改正法をいう。）附則第三条第一項に規定する任意継続組合員を含む。）であった者を含む。以下この項において同じ。）であって」とする。",
      "enum": {
      }
    },
    "113": {
      "main": "法附則第六条において準用する法第十一条第一項に規定する政令で定める規定は、次の表の第一欄に掲げる規定とし、同欄に掲げる規定を適用する場合における法附則第六条において準用する同項に規定する合算対象期間その他の期間であって政令で定めるものは、それぞれ同表の第二欄に掲げる期間とし、同表の第一欄に掲げる規定を適用する場合における同条において準用する同項に規定する政令で定める相手国期間は、それぞれ同表の第三欄に掲げる期間（それぞれ同表の第一欄に掲げる規定に規定する旧国民年金法による通算老齢年金の受給資格要件たる期間の計算の基礎となっている月に係るものを除くものとし、同表の第二欄に掲げる期間（私立学校教職員共済組合の組合員であった期間に係る通算対象期間を除く。）に算入することとされる特定相手国船員期間又は同表の一の項、二の項及び四の項の第二欄に掲げる通算対象期間若しくは同表の三の項の第二欄に掲げる通算対象期間（厚生年金保険の被保険者期間に係るものに限る。）に算入することとされる特定相手国坑内員期間については、昭和六十一年三月以前の期間に係るものにあってはこれらの期間に三分の四を、同年四月から平成三年三月までの期間に係るものにあってはこれらの期間に五分の六を乗じて得た期間とする。）とする。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄",
      "enum": {
      }
    },
    "113-2": {
      "main": "法附則第七条に規定する相手国期間から除かれるものに係る政令で定める社会保障協定は、第二十四条の二各号に掲げる社会保障協定とする。",
      "enum": {
      }
    },
    "114": {
      "main": "法附則第七条に規定する場合に係る政令で定める社会保障協定は、次の表の第一欄に掲げる社会保障協定とし、当該場合における同条に規定する相手国期間中に初診日のある傷病に相当するものとして政令で定めるものは、それぞれ同表の第二欄に掲げる傷病とする。\n\n\n\n\n第一欄\n\n第二欄",
      "enum": {
      }
    },
    "115": {
      "main": "法附則第七条の規定により、障害基礎年金の受給権者であって、その他障害に係る傷病の初診日において国民年金法第三十条第一項第一号に該当する者であったものとみなされたものについて、同法第三十六条第二項ただし書の規定を適用する場合においては、同項ただし書中「障害等級」とあるのは、「国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）第一条の規定による改正前のこの法律別表に定める障害の等級」とする。",
      "enum": {
      }
    },
    "115-2": {
      "main": "法附則第九条に規定する政令で定める社会保障協定は、第二十四条の二各号に掲げる社会保障協定とする。",
      "enum": {
      }
    },
    "116": {
      "main": "相手国期間及び厚生年金保険の被保険者期間を有する者が、初診日が昭和六十一年四月一日前にある傷病による次の表の第一欄に掲げる障害であって、同表の第二欄に掲げる傷病によるものについて、同表の第三欄に掲げる規定により読み替えられた厚生年金保険法第四十七条第一項ただし書（同法第四十七条の二第二項において準用する場合に限る。）に該当するときは、法第二十八条第一項の規定の適用については、同項中「相手国期間であって政令で定めるものを保険料納付済期間である国民年金の被保険者期間」とあるのは、それぞれ同表の第四欄に掲げる字句とする。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄",
      "enum": {
      }
    },
    "117": {
      "main": "法第二十八条第二項に規定する相手国期間中に初診日のある傷病による障害（当該傷病に係る初診日が昭和六十一年四月一日前である者であって、厚生年金保険の被保険者期間を有する者に係るものに限る。）について、同項の規定を適用する場合においては、同項中「相手国期間中に初診日のある傷病（政令で定める社会保障協定に係る場合にあっては、これに相当するものとして政令で定めるものとする。以下この章（次条第二項及び第三十六条第一項第二号を除く。）において「相手国期間中に初診日のある傷病」という。）」とあるのは「昭和十五年六月（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第二十一条第一項各号に掲げる社会保障協定に係る場合にあっては、昭和十七年六月とする。）以後の相手国期間（同令第二条第四十二号に規定するドイツ協定に係る場合にあっては、同号に規定するドイツ保険料納付期間とする。）中に発した傷病（政令で定める社会保障協定に係る場合にあっては、これに相当するものとして政令で定めるものとする。）」と、「障害認定日において」とあるのは「障害認定日又は昭和六十一年三月三十一日のうちいずれか遅い日の属する月までに」と、「厚生年金保険法第四十七条第一項、第四十七条の二第一項又は第四十七条の三第一項」とあるのは「国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十四号）第七十八条第一項の規定により読み替えられた厚生年金保険法第四十七条の二第一項」と、「当該初診日において厚生年金保険の被保険者であったもの」とあるのは「厚生年金保険の被保険者（船員保険の被保険者（昭和六十年国民年金等改正法第五条の規定による改正前の船員保険法（以下この項において「旧船員保険法」という。）第十五条第一項に規定する組合員たる被保険者（以下この項において「船員組合員」という。）及び旧船員保険法第十九条ノ三の規定による被保険者を除く。以下この項において同じ。）を含む。）であった間（昭和四十年五月一日前における昭和六十年国民年金等改正法第三条の規定による改正前の厚生年金保険法第三条第一項第七号に規定する第四種被保険者であった間並びに船員組合員となる前の船員保険の被保険者であった間（昭和六十年国民年金等改正法附則第二条第一項の規定による廃止前の厚生年金保険及び船員保険交渉法（昭和二十九年法律第百十七号）第十九条第一項に規定する者の船員組合員となる前の船員保険の被保険者であった間を除く。）及び同日前における旧船員保険法第二十条の規定による被保険者であった間を除く。）に疾病にかかり、又は負傷した者」とする。",
      "enum": {
      }
    },
    "117(2)": {
      "main": "前項の規定により読み替えられた法第二十八条第二項に規定する政令で定める社会保障協定は、次の表の第一欄に掲げる社会保障協定とし、同欄に掲げる社会保障協定に係る場合における当該規定に規定する相手国期間中に発した傷病に相当するものとして政令で定めるものは、それぞれ同表の第二欄に掲げる傷病とする。\n\n\n\n\n第一欄\n\n第二欄",
      "enum": {
      }
    },
    "117(3)": {
      "main": "第一項に規定する障害であって、次の表の第一欄に掲げるものについては、当該障害をそれぞれ同表の第二欄に掲げる障害とみなして同表の第三欄に掲げる規定を適用する。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄",
      "enum": {
      }
    },
    "118": {
      "main": "第六十九条第一項の規定にかかわらず、前二条（第百二十条第五項において準用する場合を除く。）の規定により支給する障害厚生年金に係る法第三十二条第一項ただし書及び第二項第一号イに規定する政令で定める被用者年金被保険者等であった期間は、当該障害厚生年金の支給事由となった障害に係る障害認定日又は昭和六十一年三月三十一日のうちいずれか遅い日の属する月までの第三十三条各号に掲げる期間とする。",
      "enum": {
      }
    },
    "118(2)": {
      "main": "前項に規定する障害厚生年金について、法第三十二条第二項第一号ロの規定を適用する場合においては、同号ロ中「障害認定日（二以上の障害を支給事由とする障害厚生年金にあっては、厚生年金保険法第五十一条の規定の例による障害認定日）」とあるのは、「障害認定日又は昭和六十一年三月三十一日のうちいずれか遅い日」とする。",
      "enum": {
      }
    },
    "118(3)": {
      "main": "第七十一条の規定にかかわらず、第一項に規定する障害厚生年金に係る法第三十二条第二項第一号ハに規定する政令で定める相手国期間は、第三十二条各号に掲げる社会保障協定に係るもののうち、昭和十七年六月から第一項に規定する遅い日の属する月までの相手国期間とする。",
      "enum": {
      }
    },
    "119": {
      "main": "第七十三条第一項の規定にかかわらず、前条第一項に規定する障害厚生年金に係る法第三十二条第二項第二号に規定する政令で定める相手国期間は、第七十二条各号（第八号を除く。）に掲げる社会保障協定に係るもののうち、昭和十五年六月（オランダ協定、チェコ協定、アイルランド協定又はスイス協定に係る場合にあっては、昭和十七年六月とする。）から前条第一項に規定する遅い日の属する月までの相手国期間とする。",
      "enum": {
      }
    },
    "119(2)": {
      "main": "第七十三条第二項の規定にかかわらず、前条第一項に規定する障害厚生年金に係る法第三十二条第二項第三号ロに規定する政令で定める相手国期間は、昭和十七年六月から前条第一項に規定する遅い日の属する月までのドイツ保険料納付期間とする。",
      "enum": {
      }
    },
    "119(3)": {
      "main": "第七十三条第三項の規定にかかわらず、前条第一項に規定する障害厚生年金に係る法第三十二条第五項第二号に規定する政令で定める相手国期間は、第七十二条各号（第八号を除く。）に掲げる社会保障協定又は第七十四条に規定する社会保障協定に係るもののうち、昭和十五年六月（ドイツ協定、オランダ協定、チェコ協定、アイルランド協定又はスイス協定に係る場合にあっては、昭和十七年六月とする。）から前条第一項に規定する遅い日の属する月までの相手国期間（ドイツ協定に係る場合にあっては、ドイツ保険料納付期間とする。）とする。",
      "enum": {
      }
    },
    "120": {
      "main": "初診日が昭和六十一年四月一日前にある傷病による障害（相手国期間及び厚生年金保険の被保険者期間を有する者に係るものに限る。）について、法第三十五条第一項の規定を適用する場合においては、同項中「者であって次の各号のいずれかに該当したもの」とあるのは「経過的特例に係る厚生年金保険制度発症者又は経過的特例に係る厚生年金保険関係相手国制度発症者」と、「当該障害認定日」とあるのは「当該傷病による障害につき厚生年金保険法第四十七条の二第一項の規定を適用するものとした場合に同項の障害認定日を国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十四号）の規定（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第百十七条第三項においてみなして適用する場合を含む。）により読み替えることとした場合の当該読替え後の障害認定日」と、「厚生年金保険の被保険者期間」とあるのは「厚生年金保険の被保険者期間（同令第二項第二号又は第三項第二号に掲げる者にあっては、船員保険の被保険者であった期間）」と、「同条第一項」とあるのは「同法第四十七条第一項」とする。",
      "enum": {
      }
    },
    "120(2)": {
      "main": "前項の規定により読み替えられた法第三十五条第一項に規定する経過的特例に係る厚生年金保険制度発症者は、次の各号のいずれかに該当する者とする。",
      "enum": {
        "1": "厚生年金保険の被保険者であった間（昭和四十年五月日前における第四種被保険者であった間を除く。）に発した傷病による障害を有する者",
        "2": "船員保険の被保険者（船員組合員を除く。以下この号において同じ。）であった間（船員組合員となる前の船員保険の被保険者であった間（旧交渉法第十九条第一項に規定する者の船員組合員となる前の船員保険の被保険者であった間を除く。）及び昭和四十年五月一日前における旧船員保険法第十条の規定による被保険者であった間を除く。）に発した傷病による障害を有する者（第十一条第一項各号に掲げる社会保障協定に係る場合にあっては、当該傷病に係る初診日が昭和五十一年十月一日前にある者を除く。）",
        "3": "昭和五十一年十月一日以後の旧適用法人被保険者期間中に発した傷病による障害を有する者（同一の傷病による障害につき平成九年経過措置政令第十一条各号のいずれかに該当する者を除く。）",
        "4": "昭和三十九年九月三十日前又は昭和五十一年十月一日以後の旧農林共済被保険者期間中に発した傷病による障害を有する者"
      }
    },
    "120(3)": {
      "main": "第一項の規定により読み替えられた法第三十五条第一項に規定する経過的特例に係る厚生年金保険関係相手国制度発症者は、次の各号のいずれかに該当する者とする。",
      "enum": {
        "1": "昭和十七年六月以後の相手国期間中に発した傷病（第百十七条第三項の表のの項の第欄に規定する相手国期間中に発した傷病をいう。）による障害を有する者（当該障害に係る障害認定日（当該障害につき厚生年金保険法第四十七条の二第項の規定を適用するものとした場合に同項の障害認定日を昭和六十年経過措置政令の規定（第百十七条第三項においてみなして適用する場合を含む。）により読み替えることとした場合の当該読替え後の障害認定日をいう。次号及び第百二十二条において同じ。）において厚生年金保険の被保険者期間を有する者に限るものとし、同号に該当する者を除く。）",
        "2": "昭和十五年六月以後の特定相手国船員期間中に発した傷病による障害を有する者（当該障害に係る障害認定日において船員保険の被保険者であった期間を有する者に限る。）"
      }
    },
    "120(4)": {
      "main": "第一項の場合において、第八十条第一項の規定を適用するときは、同項中「第四十七条第一項ただし書」とあるのは「第四十七条第一項ただし書（初診日が昭和六十一年四月一日前にある傷病による障害につき同法第四十七条の二第一項の規定を適用するものとした場合に同条第二項において準用する同法第四十七条第一項ただし書を昭和六十一年経過措置政令の規定（第百十七条第三項においてみなして適用する場合を含む。）、平成九年経過措置政令の規定又は平成十四年経過措置政令の規定により読み替えることとした場合のこれらの規定による読替え後の同法第四十七条第一項ただし書をいう。次項において同じ。）」と、同条第二項中「第八十条第一項」とあるのは「第百二十条第四項の規定により読み替えられた同令第八十条第一項」とする。",
      "enum": {
      }
    },
    "120(5)": {
      "main": "第百十六条の規定は、前項の規定により読み替えられた第八十条第一項の規定を適用する場合に準用する。この場合において、第百十六条中「同法第四十七条の二第二項において準用する」とあるのは「第百二十条第四項の規定により読み替えられた第八十条第一項の規定を適用する」と、「法第二十八条第一項」とあるのは「第百二十条第四項の規定により読み替えられた第八十条第二項において準用する法第二十八条第一項」と、同条の表の一の項の第一欄中「障害」とあるのは「障害（第百二十条第三項第一号に該当する者に係る障害を含む。）」と、同表の二の項の第一欄中「障害」とあるのは「障害（第百二十条第三項第二号に該当する者に係る障害を含む。）」と読み替えるものとする。",
      "enum": {
      }
    },
    "121": {
      "main": "初診日が昭和六十一年四月一日前にある傷病による障害に係る法第三十五条第一項の規定により支給する障害厚生年金の額については、厚生年金保険法第五十一条の規定を適用する。この場合において、同条中「となつた障害に係る障害認定日」とあるのは、「となつた障害に係る障害認定日（当該障害につき第四十七条の二第一項の規定を適用するものとした場合に同項の障害認定日を国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十四号）の規定（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第百十七条第三項においてみなして適用する場合を含む。）により読み替えることとした場合の当該読替え後の障害認定日をいう。以下この条において同じ。）」とする。",
      "enum": {
      }
    },
    "122": {
      "main": "第六十九条第一項の規定にかかわらず、初診日が昭和六十一年四月一日前にある傷病による障害に係る法第三十五条第一項の規定による障害厚生年金に係る同条第二項において準用する法第三十二条第一項ただし書及び第二項第一号イに規定する政令で定める被用者年金被保険者等であった期間は、当該障害に係る障害認定日の属する月までの第三十三条各号に掲げる期間とする。",
      "enum": {
      }
    },
    "122(2)": {
      "main": "前項に規定する障害厚生年金について、法第三十二条第二項第一号ロの規定を適用する場合においては、同号ロ中「障害認定日（二以上の障害を支給事由とする障害厚生年金にあっては、厚生年金保険法第五十一条の規定の例による障害認定日）」とあるのは、「障害認定日」とする。",
      "enum": {
      }
    },
    "122(3)": {
      "main": "第七十一条の規定にかかわらず、第一項に規定する障害厚生年金に係る法第三十五条第二項において準用する法第三十二条第二項第一号ハに規定する政令で定める相手国期間は、第三十二条各号に掲げる社会保障協定に係るもののうち、昭和十七年六月から第一項に規定する障害認定日の属する月までの相手国期間とする。",
      "enum": {
      }
    },
    "123": {
      "main": "第七十三条第一項の規定にかかわらず、前条第一項に規定する障害厚生年金に係る法第三十五条第二項において準用する法第三十二条第二項第二号に規定する政令で定める相手国期間は、第七十二条各号（第八号を除く。）に掲げる社会保障協定に係るもののうち、昭和十五年六月（オランダ協定、チェコ協定、アイルランド協定又はスイス協定に係る場合にあっては、昭和十七年六月とする。）から前条第一項に規定する障害認定日の属する月までの相手国期間とする。",
      "enum": {
      }
    },
    "123(2)": {
      "main": "第七十三条第二項の規定にかかわらず、前条第一項に規定する障害厚生年金に係る法第三十五条第二項において準用する法第三十二条第二項第三号ロに規定する政令で定める相手国期間は、昭和十七年六月から前条第一項に規定する障害認定日の属する月までのドイツ保険料納付期間とする。",
      "enum": {
      }
    },
    "123(3)": {
      "main": "第七十三条第三項の規定にかかわらず、前条第一項に規定する障害厚生年金に係る法第三十五条第二項において準用する法第三十二条第五項第二号に規定する政令で定める相手国期間は、第七十二条各号（第八号を除く。）に掲げる社会保障協定又は第七十四条に規定する社会保障協定に係るもののうち、昭和十五年六月（ドイツ協定、オランダ協定、チェコ協定、アイルランド協定又はスイス協定に係る場合にあっては、昭和十七年六月とする。）から前条第一項に規定する障害認定日の属する月までの相手国期間（ドイツ協定に係る場合にあっては、ドイツ保険料納付期間とする。）とする。",
      "enum": {
      }
    },
    "124": {
      "main": "昭和六十一年四月一日以後の旧適用法人被保険者期間中に初診日のある傷病による障害を有する者（同一の傷病による障害につき平成九年経過措置政令第十一条各号のいずれかに該当する者を除く。）は、法第三十五条第一項の規定の適用については、当該初診日において同項第一号に該当した者とみなす。",
      "enum": {
      }
    },
    "124(2)": {
      "main": "昭和六十一年四月一日以後の旧農林共済被保険者期間中に初診日のある傷病による障害を有する者は、法第三十五条第一項の規定の適用については、当該初診日において同項第一号に該当した者とみなす。",
      "enum": {
      }
    },
    "125": {
      "main": "初診日が昭和六十一年四月一日前にある傷病による障害（相手国期間及び厚生年金保険の被保険者期間を有する者に係るものに限る。）であって、次の表の第一欄に掲げるものについて、法第三十六条第一項の規定を適用する場合においては、同項中「有する者」とあるのは「有する経過的特例に係る厚生年金保険制度発症者又は経過的特例に係る厚生年金保険関係相手国制度発症者」と、「（障害程度を認定すべき日」とあるのは、同表の一の項、二の項及び四の項の第一欄に掲げる障害を有する者にあってはそれぞれ同表の第二欄の区分に応じ、同表の第三欄に掲げる字句とし、同表の三の項の第一欄に掲げる障害を有する者にあっては同表の第三欄に掲げる字句とし、「除く。）であって次の各号のいずれかに該当したもの」とあるのは「除く。）」と、「当該障害程度を認定すべき日」とあるのは「当該経過した日」と、「厚生年金保険の被保険者期間」とあるのは「厚生年金保険の被保険者期間（社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令第百二十条第二項第二号及び第三項第二号に掲げる者にあっては、船員保険の被保険者であった期間）」と、「同項」とあるのは「同法第五十五条第一項」とする。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄",
      "enum": {
      }
    },
    "125(2)": {
      "main": "前項の規定により読み替えられた法第三十六条第一項の経過的特例に係る厚生年金保険制度発症者及び経過的特例に係る厚生年金保険関係相手国制度発症者は、それぞれ第百二十条第二項及び第三項に規定する者とする。",
      "enum": {
      }
    },
    "125(3)": {
      "main": "第一項の場合において、第八十三条第一項の規定を適用する場合においては、同項中「第四十七条第一項ただし書」とあるのは「第四十七条第一項ただし書（初診日が昭和六十一年四月一日前にある傷病による障害につき同法第四十七条の二第一項の規定を適用するものとした場合に同条第二項において準用する同法第四十七条第一項ただし書を昭和六十一年経過措置政令の規定（第百十七条第三項においてみなして適用する場合を含む。）、平成九年経過措置政令の規定又は平成十四年経過措置政令の規定により読み替えることとした場合のこれらの規定による読替え後の同法第四十七条第一項ただし書をいう。次項において同じ。）」と、同条第二項中「第八十三条第一項」とあるのは「第百二十五条第三項の規定により読み替えられた同令第八十三条第一項」とする。",
      "enum": {
      }
    },
    "125(4)": {
      "main": "第百十六条の規定は、前項の規定により読み替えられた第八十三条第一項の規定を適用する場合に準用する。この場合において、第百十六条中「同法第四十七条の二第二項において準用する」とあるのは「第百二十五条第三項の規定により読み替えられた第八十三条第一項の規定を適用する」と、「法第二十八条第一項」とあるのは「第百二十五条第三項の規定により読み替えられた第八十三条第二項において準用する法第二十九条第一項」と、同条の表の一の項の第一欄中「障害」とあるのは「障害（第百二十条第三項第一号に該当する者に係る障害を含む。）」と、同表の二の項の第一欄中「障害」とあるのは「障害（第百二十条第三項第二号に該当する者に係る障害を含む。）」と読み替えるものとする。",
      "enum": {
      }
    },
    "126": {
      "main": "初診日が昭和六十一年四月一日前にある傷病による障害に係る法第三十六条第一項の規定により支給する障害手当金の額については、厚生年金保険法第五十一条の規定を準用する。この場合において、同条中「第五十条第一項に定める障害厚生年金の額」とあるのは「社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十九年法律第百四号）第三十六条第一項の規定による障害手当金の額」と、「障害厚生年金の支給事由となつた障害に係る障害認定日（第四十七条の三第一項の規定による障害厚生年金については同項に規定する基準傷病に係る障害認定日とし、第四十八条第一項の規定による障害厚生年金については併合されたそれぞれの障害に係る障害認定日（第四十七条の三第一項に規定する障害については、同項に規定する基準障害に係る障害認定日）のうちいずれか遅い日とする。）」とあるのは「障害手当金の支給事由となつた障害に係る障害認定日（当該障害につき第四十七条の二第一項の規定を適用するものとした場合に同項の障害認定日を国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十四号）の規定により読み替えることとした場合の当該読替え後の障害認定日をいう。）」と読み替えるものとする。",
      "enum": {
      }
    },
    "127": {
      "main": "第八十四条の規定にかかわらず、前条に規定する障害手当金に係る法第三十六条第二項において準用する法第三十二条第一項ただし書及び第二項第一号イに規定する政令で定める被用者年金被保険者等であった期間は、当該障害手当金の支給事由となった障害に係る障害認定日（当該障害につき厚生年金保険法第四十七条の二第一項の規定を適用するものとした場合に同項の障害認定日を昭和六十一年経過措置政令の規定（第百十七条第三項においてみなして適用する場合を含む。）により読み替えることとした場合の当該読替え後の障害認定日をいう。）の属する月までの第三十三条各号に掲げる期間とする。",
      "enum": {
      }
    },
    "127(2)": {
      "main": "前条に規定する障害手当金に係る法第三十六条第二項において準用する法第三十二条第二項第一号ハに規定する政令で定める相手国期間は、ブラジル協定に係るもののうち、昭和十七年六月から前項に規定する障害認定日の属する月までの相手国期間とする。",
      "enum": {
      }
    },
    "127(3)": {
      "main": "前条に規定する障害手当金に係る法第三十六条第二項において準用する法第三十二条第二項第二号及び第五項第二号に規定する政令で定める相手国期間は、第七十二条各号（第八号を除く。）に掲げる社会保障協定に係るもののうち、昭和十五年六月（オランダ協定、チェコ協定、アイルランド協定又はスイス協定に係る場合にあっては、昭和十七年六月とする。）から第一項に規定する障害認定日の属する月までの相手国期間とする。",
      "enum": {
      }
    },
    "128": {
      "main": "昭和六十一年四月一日以後の旧適用法人被保険者期間中に初診日のある傷病による障害を有する者は、法第三十六条第一項の規定の適用については、当該初診日において同項第一号に該当した者とみなす。",
      "enum": {
      }
    },
    "128(2)": {
      "main": "昭和六十一年四月一日以後の旧農林共済被保険者期間中に初診日のある傷病による障害を有する者は、法第三十六条第一項の規定の適用については、当該初診日において同項第一号に該当した者とみなす。",
      "enum": {
      }
    },
    "128-2": {
      "main": "法附則第十条に規定する政令で定める社会保障協定は、第二十七条の二に規定する社会保障協定とする。",
      "enum": {
      }
    },
    "129": {
      "main": "法附則第十条に規定する政令で定める者は、次に掲げる者とする。",
      "enum": {
        "1": "昭和六十年四月日前に初診日がある傷病により死亡した者",
        "2": "次に掲げる者（第百九条第号に規定する相手国期間中に死亡した者を除く。）イ　厚生年金保険の被保険者の資格を喪失した後、当該資格を喪失した日から起算して年を経過する日前に、厚生年金保険の被保険者であった間に発した傷病又は相手国期間中に発した傷病（第百十七条第三項の表の一の項の第一欄に規定する相手国期間中に発した傷病をいい、船員保険の被保険者であった期間を有する者に係る特定相手国船員期間中に発した傷病を除く。ロ及びハにおいて同じ。）により、昭和十三年八月一日から昭和十九年四月三十日までの間に死亡した者\nロ　厚生年金保険の被保険者の資格を喪失した後、厚生年金保険の被保険者であった間（昭和四十年五月一日前における第四種被保険者であった間を除く。ハにおいて同じ。）に発した傷病又は相手国期間中に発した傷病に係る初診日から起算して三年を経過する日前に、当該傷病により、昭和十九年五月一日から昭和五十年七月三十一日までの間に死亡した者\nハ　厚生年金保険の被保険者の資格を喪失した後、厚生年金保険の被保険者であった間に発した傷病又は相手国期間中に発した傷病（これらの傷病の発した日が昭和六十一年四月一日前であるものに限る。）に係る初診日から起算して五年を経過する日前に、当該傷病により、昭和五十年八月一日以後に死亡した者\nニ　船員保険の被保険者の資格を喪失した後、当該資格を喪失した日から起算して年を経過する日前に、船員保険の被保険者であった間（船員組合員となる前の船員保険の被保険者であった間を除く。）に発した傷病又は特定相手国船員期間中に発した傷病により、昭和十三年九月一日から昭和十九年四月三十日までの間に死亡した者（ベルギー協定、フランス協定又はスペイン協定に係るものに限る。）\nホ　船員保険の被保険者の資格を喪失した後、船員保険の被保険者であった間（船員組合員となる前の船員保険の被保険者であった間（旧交渉法第十九条第一項に規定する者の船員組合員となる前の船員保険の被保険者であった間を除く。）を除く。ヘからチまでにおいて同じ。）に発した傷病又は特定相手国船員期間中に発した傷病につき旧船員保険法第十八条の規定による療養の給付を受けた日から起算して三年を経過する日前に、当該傷病により、昭和十九年五月一日から昭和四十年四月三十日までの間に死亡した者（ベルギー協定、フランス協定又はスペイン協定に係るものに限る。）\nヘ　船員保険の被保険者の資格を喪失した後、船員保険の被保険者であった間に発した傷病又は特定相手国船員期間中に発した傷病に係る初診日から起算して三年を経過する日前に、当該傷病により、昭和四十年五月一日から昭和五十一年九月三十日までの間に死亡した者（ベルギー協定、フランス協定又はスペイン協定に係るものに限る。）\nト　船員保険の被保険者の資格を喪失した後、船員保険の被保険者であった間に発した傷病又は特定相手国船員期間中に発した傷病に係る初診日から起算して三年を経過する日前に、当該傷病により、昭和五十一年十月一日から昭和五十年七月三十一日までの間に死亡した者\nチ　船員保険の被保険者の資格（昭和六十年国民年金等改正法附則第四十条第一項の規定により厚生年金保険の被保険者の資格を取得した者にあっては、当該厚生年金保険の被保険者の資格）を喪失した後、船員保険の被保険者であった間に発した傷病又は特定相手国船員期間中に発した傷病（これらの傷病の発した日が昭和六十一年四月一日前であるものに限る。）に係る初診日から起算して五年を経過する日前に、当該傷病により、昭和五十年八月一日以後に死亡した者\nリ　平成九年経過措置政令第十七条第一項第一号及び第号に掲げる者（初診日が昭和六十一年四月一日以後にある傷病により死亡した者に限る。）\nヌ　平成十四年経過措置政令第九条第一項第一号に掲げる者（初診日が昭和六十一年四月一日以後にある傷病により死亡した者に限る。）"
      }
    },
    "129(2)": {
      "main": "前項第一号に掲げる者（発効日前に死亡した者に限る。）については、法第三十七条第一項第三号の規定は次項において同号に該当したものとみなす場合を除き、適用しない。",
      "enum": {
      }
    },
    "129(3)": {
      "main": "第一項第二号に掲げる者が発効日前に死亡したときは、法第三十七条第一項の規定の適用については、厚生年金保険の被保険者であった者が死亡した場合であって、当該死亡した日において同項第三号に該当したものとみなす。",
      "enum": {
      }
    },
    "129(4)": {
      "main": "第一項第二号に規定する者が、昭和六十一年四月一日前に死亡した場合においては、次条第三項の規定の適用については、第一項第二号イからハまでに掲げる者にあっては第百十条第四項の表の二の項の第一欄に掲げる者と、第一項第二号ニからチまでに掲げる者にあっては同表の三の項の第一欄に掲げる者とみなす。",
      "enum": {
      }
    },
    "130": {
      "main": "昭和六十一年三月までの厚生年金保険の被保険者期間を有する者が死亡した場合においては、法第三十七条第一項の規定の適用については、同項中「又は被保険者であった者であって」とあるのは、「又は被保険者であった者（昭和六十一年四月一日前に船員保険の被保険者（昭和六十年国民年金等改正法第五条の規定による改正前の船員保険法第十五条第一項に規定する組合員たる被保険者及び同法第十九条ノ三の規定による被保険者を除く。）であった者を含む。以下この項において同じ。）であって」とする。",
      "enum": {
      }
    },
    "130(2)": {
      "main": "相手国期間を有する者が、昭和六十一年四月一日前（第二十一条第一項各号に掲げる社会保障協定に係る場合にあっては、昭和五十一年十月一日から昭和六十一年三月三十一日まで）の船員保険の被保険者（船員組合員を除く。）であった間に死亡した場合においては、法第三十七条第一項の規定の適用については、厚生年金保険の被保険者であって、当該死亡した日において同項第一号に該当したものとみなす。",
      "enum": {
      }
    },
    "130(3)": {
      "main": "昭和六十一年四月一日前に死亡した者であって、第百十条第四項の表の二の項又は三の項の第一欄に掲げるもの（船員組合員を除く。）について、第八十五条第一項の規定を適用する場合においては、同項の規定により読み替えられた厚生年金保険法第五十八条第一項ただし書は、それぞれ同表の二の項又は三の項の第二欄に掲げる者の区分に応じ、同表の第三欄に掲げる字句とし、第八十五条第二項において読み替えて準用する法第三十条第一項の規定については、同項中「相手国期間であって政令で定めるものを保険料納付済期間である国民年金の被保険者期間」とあるのは、それぞれ同表の二の項又は三の項の第二欄に掲げる者の区分に応じ、同表の第四欄のように読み替えるものとする。",
      "enum": {
      }
    },
    "131": {
      "main": "旧適用法人共済組合員期間を有する者が死亡した場合においては、法第三十七条第一項の規定の適用については、同項中「又は被保険者であった者であって」とあるのは、「又は被保険者であった者（厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）附則第五条第一項の規定により厚生年金保険の被保険者期間であった期間とみなされた旧適用法人共済組合（同法附則第三条第八号に規定する旧適用法人共済組合をいう。）の組合員期間を有する者を含む。以下この項において同じ。）であって」とする。",
      "enum": {
      }
    },
    "131(2)": {
      "main": "相手国期間を有する者が、旧適用法人被保険者期間中に死亡した場合においては、法第三十七条第一項の規定の適用については、厚生年金保険の被保険者であって、当該死亡した日において同項第一号に該当したものとみなす。",
      "enum": {
      }
    },
    "131(3)": {
      "main": "昭和六十一年四月一日前の旧適用法人被保険者期間中に死亡した者であって、第百十条第四項の表の四の項、五の項又は八の項の第一欄に掲げるものについて、第八十五条第一項の規定を適用する場合においては、同項の規定により読み替えられた厚生年金保険法第五十八条第一項ただし書は、それぞれ同表の四の項、五の項又は八の項の第二欄に掲げる者の区分に応じ、同表の第三欄に掲げる字句とし、第八十五条第二項において読み替えて準用する法第三十条第一項の規定については、同項中「相手国期間であって政令で定めるものを保険料納付済期間である国民年金の被保険者期間」とあるのは、それぞれ同表の四の項、五の項又は八の項の第二欄に掲げる者の区分に応じ、同表の第四欄のように読み替えるものとする。",
      "enum": {
      }
    },
    "131(4)": {
      "main": "旧農林共済組合員期間を有する者が死亡した場合においては、法第三十七条第一項の規定の適用については、同項中「又は被保険者であった者であって」とあるのは、「又は被保険者であった者（厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第六条の規定により厚生年金保険の被保険者であった期間とみなされた旧農林共済組合（同法附則第二条第一項第七号に規定する旧農林共済組合をいう。）の組合員期間を有する者を含む。以下この項において同じ。）であって」とする。",
      "enum": {
      }
    },
    "131(5)": {
      "main": "相手国期間を有する者が、旧農林共済被保険者期間中に死亡した場合においては、法第三十七条第一項の規定の適用については、厚生年金保険の被保険者であって、当該死亡した日において同項第一号に該当したものとみなす。",
      "enum": {
      }
    },
    "131(6)": {
      "main": "昭和六十一年四月一日前の旧農林共済被保険者期間中に死亡した者であって、第百十条第四項の表の七の項の第一欄に掲げるものについて、第八十五条第一項の規定を適用する場合においては、同項の規定により読み替えられた厚生年金保険法第五十八条第一項ただし書は、それぞれ同表の七の項の第二欄に掲げる者の区分に応じ、同表の第三欄に掲げる字句とし、第八十五条第二項において読み替えて準用する法第三十条第一項の規定については、同項中「相手国期間であって政令で定めるものを保険料納付済期間である国民年金の被保険者期間」とあるのは、それぞれ同表の七の項の第二欄に掲げる者の区分に応じ、同表の第四欄のように読み替えるものとする。",
      "enum": {
      }
    },
    "132": {
      "main": "法附則第十一条第一項において準用する法第二十七条に規定する政令で定める規定は、次の表の第一欄に掲げる旧厚生年金保険法による保険給付の区分に応じ、それぞれ同表の第二欄に掲げる規定とし、同欄に掲げる規定を適用する場合における同項において準用する同条に規定する厚生年金保険の被保険者期間その他の政令で定める期間は、それぞれ同表の第三欄に掲げる期間とし、同項において準用する同条に規定する政令で定める相手国期間は、それぞれ同表の第四欄に掲げる期間（それぞれ同表の第二欄に掲げる規定に規定する旧厚生年金保険法による保険給付の受給資格要件たる期間の計算の基礎となっている月に係るものを除くものとし、同表の第三欄に掲げる通算対象期間（私立学校教職員共済組合の組合員であった期間に係るものを除く。）に算入することとされる特定相手国船員期間又は特定相手国坑内員期間（同欄に掲げる国家公務員共済組合の組合員期間、地方公務員共済組合の組合員期間及び私立学校教職員共済組合の組合員であった期間に係る通算対象期間に算入することとされるものを除く。）については、昭和六十一年三月以前の期間に係るものにあってはこれらの期間に三分の四を、同年四月から平成三年三月までの期間に係るものにあってはこれらの期間に五分の六を乗じて得た期間とする。）とする。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄",
      "enum": {
      }
    },
    "132(2)": {
      "main": "前項の表の一の項の第二欄に掲げる旧交渉法第二条第一項の規定の適用については、昭和十五年六月以後の特定相手国船員期間を有する者を、船員保険の被保険者又は船員保険の被保険者であった者とみなす。",
      "enum": {
      }
    },
    "133": {
      "main": "次の各号に掲げる法附則第十一条第二項に規定する旧厚生年金保険法による老齢年金（以下「旧厚生年金保険法による老齢年金」という。）及び旧厚生年金保険法による脱退手当金（以下「旧厚生年金保険法による脱退手当金」という。）の額は、当該各号に定める規定にかかわらず、それぞれ当該規定による額（旧厚生年金保険法による脱退手当金にあっては、当該旧厚生年金保険法による脱退手当金の受給権者の厚生年金保険の被保険者期間の月数が六十であるものとして計算した額）に期間比率を乗じて得た額（第一号又は第二号に掲げるものについては、前条第一項の表の一の項の第二欄に掲げる旧厚生年金保険法第四十二条第一項第一号から第三号までの規定のうち二以上に該当するときは、一の規定に該当するものとしてそれぞれ計算した額のうち最も高いもの）とする。",
      "enum": {
        "1": "旧厚生年金保険法による老齢年金（旧厚生年金保険法第三十四条第項第号に掲げる額に相当する部分に限る。）　昭和六十年国民年金等改正法附則第七十八条第二項の規定によりなおその効力を有するものとされた旧厚生年金保険法第三十四条第項第号",
        "2": "旧厚生年金保険法による老齢年金（旧厚生年金保険法第四十三条第一項の規定により加算する加給年金額に相当する部分に限る。）　昭和六十年国民年金等改正法附則第七十八条第項の規定によりなおその効力を有するものとされた旧厚生年金保険法第三十四条第五項",
        "3": "旧厚生年金保険法による脱退手当金　昭和六十年国民年金等改正法附則第七十五条の規定によりなおその効力を有するものとされた旧厚生年金保険法第七十条"
      }
    },
    "133(2)": {
      "main": "前項の期間比率は、同項第一号又は第三号に定める規定による額の計算の基礎となっている厚生年金保険の被保険者期間（昭和六十年国民年金等改正法附則第六十三条第一項の規定によりなおその効力を有するものとされた旧厚生年金保険法第四十二条第一項第二号に該当することにより支給するものにあっては四十歳（女子については、三十五歳）に達した月前に係るものを除くものとし、同項第三号に該当することにより支給するものにあっては三十五歳に達した月前に係るものを除く。）の月数を、二百四十（同項第二号又は第三号に該当することにより支給されるものにあっては百八十とし、旧厚生年金保険法による脱退手当金にあっては六十とする。）で除して得た率とする。",
      "enum": {
      }
    },
    "134": {
      "main": "旧厚生年金保険法による老齢年金又は障害年金の受給権者の配偶者が法の規定により支給する第七十九条第一項に規定する年金たる給付（第三十六条第二項第一号に掲げる年金たる給付を除く。）を受けることができる場合においては、昭和六十年国民年金等改正法附則第七十八条第二項の規定によりなおその効力を有するものとされた旧厚生年金保険法第四十六条第四項又は第五項（これらの規定を昭和六十年国民年金等改正法附則第七十八条第二項の規定によりなおその効力を有するものとされた旧厚生年金保険法第五十四条第三項において準用する場合を含む。）の規定にかかわらず、当該配偶者について旧厚生年金保険法第三十四条第五項に基づき計算する加給年金額に相当する部分（その支給が停止されているものを除く。以下この条において「旧厚生年金保険法による老齢年金の配偶者加給等」という。）の支給の停止は、行わない。ただし、当該配偶者が同時に老齢給付の配偶者加給又は障害給付の配偶者加給を受けることができるとき（当該受給権者の旧厚生年金保険法による老齢年金の配偶者加給等の額が当該配偶者の老齢給付の配偶者加給又は障害給付の配偶者加給の額より低いとき、その他厚生労働省令で定める場合に限る。）は、この限りでない。",
      "enum": {
      }
    },
    "134(2)": {
      "main": "法の規定により支給する旧厚生年金保険法による老齢年金の配偶者加給等の受給権者の配偶者が同時に法の規定により支給する第三十六条第二項第一号に掲げる年金たる給付の受給権者であって老齢給付の配偶者加給を受けることができるとき（当該受給権者の旧厚生年金保険法による老齢年金の配偶者加給等の額が当該配偶者の老齢給付の配偶者加給の額より低いとき、その他厚生労働省令で定める場合に限る。）は、その間、当該受給権者の旧厚生年金保険法による老齢年金の配偶者加給等の支給を停止する。",
      "enum": {
      }
    },
    "134-2": {
      "main": "法附則第十二条に規定する相手国期間から除かれるものに係る政令で定める社会保障協定は、第二十四条の二各号に掲げる社会保障協定とする。",
      "enum": {
      }
    },
    "135": {
      "main": "法附則第十二条に規定する場合に係る政令で定める社会保障協定は、第百十四条の表の第一欄に掲げる社会保障協定とし、当該場合における法附則第十二条に規定する相手国期間中に初診日のある傷病に相当するものとして政令で定めるものは、それぞれ同表の第二欄に掲げる傷病とする。",
      "enum": {
      }
    },
    "136": {
      "main": "法附則第十二条の規定により、障害厚生年金の受給権者であって、その他障害に係る傷病の初診日において厚生年金保険の被保険者であったものとみなされた者について、厚生年金保険法第五十四条第二項ただし書の規定を適用する場合においては、同項ただし書中「障害等級」とあるのは、「国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）第三条の規定による改正前のこの法律別表第一に定める障害の等級」とする。",
      "enum": {
      }
    },
    "137": {
      "main": "法附則第十四条第一項に規定する政令で定める規定は、次の表の第一欄に掲げる旧船員保険法又は同項に規定する旧船員保険一部改正法（以下この項において「旧船員保険一部改正法」という。）による保険給付の区分に応じ、それぞれ同表の第二欄に掲げる規定とし、同欄に掲げる規定を適用する場合における同項に規定する政令で定める期間は、それぞれ同表の第三欄に掲げる期間とし、同項に規定する政令で定める相手国期間は、それぞれ同表の第四欄に掲げる期間（それぞれ同表の第二欄に掲げる規定に規定する旧船員保険法又は旧船員保険一部改正法による保険給付の受給資格要件たる期間の計算の基礎となっている月に係るものを除くものとし、同表の第三欄に掲げる期間（船員保険の被保険者であった期間及び私立学校教職員共済組合の組合員であった期間に係る通算対象期間を除く。）に算入することとされる特定相手国船員期間又は特定相手国坑内員期間（同欄に掲げる国家公務員共済組合の組合員期間、地方公務員共済組合の組合員期間及び私立学校教職員共済組合の組合員であった期間に係る通算対象期間に算入することとされるものを除く。）については、昭和六十一年三月以前の期間に係るものにあってはこれらの期間に三分の四を、同年四月から平成三年三月までの期間に係るものにあってはこれらの期間に五分の六を乗じて得た期間とする。）とする。\n\n\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄",
      "enum": {
      }
    },
    "137(2)": {
      "main": "前項の表の一の項の第二欄に掲げる旧交渉法第三条第一項の規定の適用については、昭和十七年六月以後の相手国期間（ドイツ協定に係る場合にあっては、ドイツ保険料納付期間とし、特定相手国船員期間を除く。）を有する者を、厚生年金保険の被保険者又は厚生年金保険の被保険者であった者とみなす。",
      "enum": {
      }
    },
    "138": {
      "main": "次の各号に掲げる法附則第十四条第二項に規定する旧船員保険法による老齢年金（以下「旧船員保険法による老齢年金」という。）の額は、当該各号に定める規定にかかわらず、それぞれ当該規定による額に期間比率を乗じて得た額（前条第一項の表の一の項の第二欄に掲げる旧船員保険法第三十四条第一項第一号及び第三号のいずれにも該当するときは、一の規定に該当するものとしてそれぞれ計算した額のうち最も高いもの）とする。",
      "enum": {
        "1": "旧船員保険法による老齢年金（旧船員保険法第三十五条第号に掲げる額に相当する部分に限る。）　昭和六十年国民年金等改正法附則第八十七条第三項の規定によりなおその効力を有するものとされた旧船員保険法第三十五条第号",
        "2": "旧船員保険法による老齢年金（旧船員保険法第三十六条第一項の規定により加算する加給金の額に相当する部分に限る。）　昭和六十年国民年金等改正法附則第八十七条第三項の規定によりなおその効力を有するものとされた旧船員保険法第三十六条第一項"
      }
    },
    "138(2)": {
      "main": "前項の期間比率は、同項第一号に定める規定による額の計算の基礎となっている船員保険の被保険者であった期間（昭和六十年国民年金等改正法附則第八十六条第一項の規定によりなおその効力を有するものとされた旧船員保険法第三十四条第一項第三号に該当することにより支給するものにあっては、三十五歳に達した月前に係るものを除く。）の月数を、百八十で除して得た率とする。",
      "enum": {
      }
    },
    "139": {
      "main": "旧船員保険法による老齢年金又は障害年金の受給権者の配偶者が法の規定により支給する第七十九条第一項に規定する年金たる給付（第三十六条第二項第一号に掲げる年金たる給付を除く。）を受けることができる場合においては、昭和六十年国民年金等改正法附則第八十七条第三項の規定によりなおその効力を有するものとされた旧船員保険法第三十八条第四項又は第五項（これらの規定を昭和六十年国民年金等改正法附則第八十七条第三項の規定によりなおその効力を有するものとされた旧船員保険法第四十四条ノ三第四項において準用する場合を含む。）の規定にかかわらず、当該配偶者について旧船員保険法第三十六条第一項又は第四十一条ノ二第一項の規定に基づき加給すべき額に相当する部分（その支給が停止されているものを除く。以下この条において「旧船員保険法による老齢年金の配偶者加給等」という。）の支給の停止は、行わない。ただし、当該配偶者が同時に老齢給付の配偶者加給又は障害給付の配偶者加給を受けることができるとき（当該受給権者の旧船員保険法による老齢年金の配偶者加給等の額が当該配偶者の老齢給付の配偶者加給又は障害給付の配偶者加給の額より低いとき、その他厚生労働省令で定める場合に限る。）は、この限りでない。",
      "enum": {
      }
    },
    "139(2)": {
      "main": "法の規定により支給する旧船員保険法による老齢年金の配偶者加給等の受給権者の配偶者が同時に法の規定により支給する第三十六条第二項第一号に掲げる年金たる給付の受給権者であって老齢給付の配偶者加給を受けることができるとき（当該受給権者の旧船員保険法による老齢年金の配偶者加給等の額が当該配偶者の老齢給付の配偶者加給の額より低いとき、その他厚生労働省令で定める場合に限る。）は、その間、当該受給権者の旧船員保険法による老齢年金の配偶者加給等の支給を停止する。",
      "enum": {
      }
    },
    "139-2": {
      "main": "法附則第十五条に規定する相手国期間から除かれるものに係る政令で定める社会保障協定は、第二十四条の二各号に掲げる社会保障協定とする。",
      "enum": {
      }
    },
    "140": {
      "main": "法附則第十五条に規定する場合に係る政令で定める社会保障協定は、第百十四条の表の第一欄に掲げる社会保障協定とし、当該場合における法附則第十五条に規定する相手国期間中に初診日のある傷病に相当するものとして政令で定める傷病は、それぞれ同表の第二欄に掲げる傷病とする。",
      "enum": {
      }
    },
    "141": {
      "main": "法附則第十五条の規定により、障害厚生年金の受給権者であって、その他障害に係る傷病の初診日において厚生年金保険の被保険者であったものとみなされた者について、厚生年金保険法第五十四条第二項ただし書の規定を適用する場合においては、同項ただし書中「障害等級」とあるのは、「国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）第五条の規定による改正前の船員保険法別表第四の下欄に定める障害の等級」とする。",
      "enum": {
      }
    }
  },
  "title": "社会保障協定の実施に伴う厚生年金保険法等の特例等に関する政令",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "健康保険法の特例に関する事項",
      "art": "3~4"
    },
    "第3章": {
      "title": "船員保険法の特例に関する事項",
      "art": "5~7"
    },
    "第4章": {
      "title": "国民健康保険法の特例に関する事項",
      "art": "8~10"
    },
    "第5章": {
      "title": "高齢者の医療の確保に関する法律の特例に関する事項",
      "art": "10-2~10-3"
    },
    "第6章": {
      "title": "国民年金法の特例に関する事項 ",
      "第1節": {
        "title": "被保険者の資格に関する事項",
        "art": "11~21"
      },
      "第2節": {
        "title": "給付等に関する事項",
        "第1款": {
          "title": "給付等の支給要件等に関する事項",
          "art": "22~29"
        },
        "第2款": {
          "title": "給付等の額の計算等に関する事項",
          "art": "30~41"
        }
      },
      "第3節": {
        "title": "発効日前の障害又は死亡に係る給付等に関する事項",
        "art": "42~47"
      }
    },
    "第7章": {
      "title": "厚生年金保険法の特例に関する事項 ",
      "第1節": {
        "title": "被保険者の資格に関する事項",
        "art": "48~55"
      },
      "第2節": {
        "title": "保険給付等に関する事項",
        "第1款": {
          "title": "保険給付等の支給要件等に関する事項",
          "art": "56~66"
        },
        "第2款": {
          "title": "保険給付等の額の計算等に関する事項",
          "art": "67~79"
        }
      },
      "第3節": {
        "title": "発効日前の障害又は死亡に係る保険給付等に関する事項",
        "art": "80~88"
      }
    },
    "第8章": {
      "title": "被用者年金各法の規定による給付に係る調整に関する事項",
      "art": "88-2~93"
    },
    "第9章": {
      "title": "雑則",
      "art": "94~98"
    },
    "第10章": {
      "title": "経過的特例に関する事項 ",
      "第1節": {
        "title": "国民年金の被保険者の資格に関する事項",
        "art": "99~101"
      },
      "第2節": {
        "title": "国民年金の給付に関する事項",
        "art": "101-2~115"
      },
      "第3節": {
        "title": "厚生年金保険の保険給付に関する事項",
        "art": "115-2~136"
      },
      "第4節": {
        "title": "旧船員保険の保険給付に関する事項",
        "art": "137~141"
      }
    }
  }
}