{
  "body": {
    "1": {
      "main": "この省令において使用する用語は、株式会社日本政策金融公庫法\n（以下「法」という。）及び株式会社日本政策金融公庫法施行令\n（以下「令」という。）において使用する用語の例によるほか、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "クレジットデリバティブ取引　当事者の方が金銭を支払い、これに対して当事者があらかじめ定めた者の信用状態に係る事由（以下「信用事由」という。）が発生した場合において、相手方が金銭を支払うことを約する取引（当該信用事由が発生した場合において、第十条第号に定める貸付債権等を移転することを約するものを含む。）又はこれに類似する取引をいう。",
        "2": "特定クレジットデリバティブ取引　クレジットデリバティブ取引のうち、法別表第一第一号から第七号までの中欄に掲げる者、農林漁業者又は中小企業者の信用状態に係る事由を信用事由とするものをいう。",
        "3": "中小企業特定クレジットデリバティブ取引　特定クレジットデリバティブ取引のうち、中小企業者の信用状態に係る事由を信用事由とするものをいう。"
      }
    },
    "2": {
      "main": "令第三号\nの主務省令で定める基準は、次の各号に該当する会社であることとする。",
      "enum": {
        "1": "当該会社の合併若しくは設立又は当該会社に対する出資によって特に近代化が著しく促進される業種であって、次に掲げるものに属する営業を営む会社であること。　氷雪販売業",
        "2": "資本金の額若しくは出資の総額が五千万円以下又は常時使用する従業員の数が三百人以下の会社であること。"
      }
    },
    "3": {
      "main": "法別表第一第四号の中欄の主務省令で定める基準は、生活衛生関係営業者が営む生活衛生関係営業に現に使用されている者であって当該生活衛生関係営業又は当該生活衛生関係営業と同一の業種に属する生活衛生関係営業に通算して六年以上使用されているものであることとする。",
      "enum": {
      }
    },
    "4": {
      "main": "法別表第二第六号の債券に準ずる有価証券として主務省令で定めるものは、中小企業特定クレジットデリバティブ取引により得られる金銭を担保とする債券とする。",
      "enum": {
      }
    },
    "5": {
      "main": "法別表第二第八号の特定信託の受益権に準ずる信託の受益権として主務省令で定めるものは、中小企業特定金融機関等が信託会社等に金銭を特定信託する場合における当該特定信託の受益権であって、その償還の条件が当該中小企業特定金融機関等及び当該信託会社等を当事者とする中小企業特定クレジットデリバティブ取引における信用事由の発生の影響を受けるものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "法別表第二第八号の二の主務省令で定める金融機関は、第十五条第一号から第四号まで、第八号、第十号及び第十一号に規定する金融機関とする。",
      "enum": {
      }
    },
    "7": {
      "main": "法別表第二第八号の二の主務省令で定める法人は、第十六条第三号に規定する法人とする。",
      "enum": {
      }
    },
    "7-2": {
      "main": "法別表第二第九号４の主務省令で定める中小規模の事業者は、資本金の額若しくは出資の総額が三億円以下又は常時使用する従業員の数が三百人以下の会社であって、次に掲げる業種に属する事業を営むものとする。",
      "enum": {
        "1": "農業",
        "2": "林業",
        "3": "漁業",
        "4": "不動産業（住宅及び住宅用の土地の賃貸業に限る。）"
      }
    },
    "8": {
      "main": "法別表第二の注（１）の主務省令で定める国民一般特定金融機関等は、第十五条第一号から第八号まで、第十号（法別表第一第三号から第七号までの中欄に掲げる者に限る。）及び第十一号並びに第十六条第二号及び第三号に規定する法人とする。",
      "enum": {
      }
    },
    "9": {
      "main": "法別表第二の注（４）の主務省令で定める農林漁業特定金融機関等は、第十五条第一号から第四号まで、第六号から第八号まで、第十号及び第十一号並びに第十六条第二号に規定する法人とする。",
      "enum": {
      }
    },
    "10": {
      "main": "法別表第二の注（７）の主務省令で定める中小企業特定金融機関等は、第十五条第一号から第四号まで、第八号、第十号及び第十一号並びに第十六条第三号に規定する法人とする。",
      "enum": {
      }
    },
    "11": {
      "main": "法別表第二の注（１０）の主務省令で定める法人は、次に掲げる法人とする。",
      "enum": {
        "1": "連の行為として、有価証券の発行又は資金の借入れにより得られる金銭をもって貸付債権及び法第三十条第三項\nに規定する公社債等（法別表第二第三号の規定により中小企業特定金融機関等から譲り受けた特定中小企業貸付債権及び取得した特定中小企業社債を含む。）並びにこれらの信託受益権（以下これらを総称して「貸付債権等」という。）を取得し、当該貸付債権等の管理及び処分により得られる金銭をもって、当該有価証券又は資金の借入れに係る債務の履行を専ら行うことを目的とする者（資産の流動化に関する法律\n（平成十年法律第百五号）第二条第三項\nに規定する特定目的会社を除く。）",
        "2": "一連の行為として、有価証券の発行又は資金の借入れにより得られる金銭をもってクレジットデリバティブ取引を行い、当該クレジットデリバティブ取引により得られる金銭をもって、当該有価証券又は資金の借入れに係る債務の履行を専ら行うことを目的とする者",
        "3": "一連の行為として、有価証券の発行又は資金の借入れにより得られる金銭をもって法別表第二の注（１３）に規定する特定売掛金債権等（これらの信託の受益権を含む。以下この号において同じ。）を取得し、当該特定売掛金債権等の管理及び処分により得られる金銭をもって、当該有価証券又は資金の借入れに係る債務の履行を専ら行うことを目的とする者（資産の流動化に関する法律第二条第項\nに規定する特定目的会社を除く。）"
      }
    },
    "12": {
      "main": "法別表第二の注（１３）の主務省令で定める特定売掛金債権等は、次に掲げる金銭債権とする。",
      "enum": {
        "1": "売掛金債権",
        "2": "手形債権"
      }
    },
    "13": {
      "main": "法別表第二の備考（１）の主務省令で定めるところにより、第八条に規定する国民一般特定金融機関等、第九条に規定する農林漁業特定金融機関等及び第十条に規定する中小企業特定金融機関等（以下「特定金融機関等」という。）以外の者が金銭を支払うことを約する取引を行う場合は、当該取引の相手方である特定金融機関等以外の者が特定目的会社等又は信託会社等に該当するときに限り、公庫が法別表第二第一号、第二号及び第五号の規定による特定クレジットデリバティブ取引を行った日以降に行う場合とする。",
      "enum": {
      }
    },
    "14": {
      "main": "法第十二条第二項\nの主務省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "貸付けに関する事項イ　貸付けの相手方\nロ　貸付金の使途\nハ　貸付金の限度額\nニ　貸付けの方法\nホ　利率\nヘ　償還期限\nト　据置期間\nチ　償還の方法\nリ　担保\nヌ　保証人\nル　イからヌまでに掲げるもののほか、貸付けに関し必要な事項",
        "2": "社債の取得に関する事項イ　社債の発行者\nロ　社債の取得により供給する資金の使途\nハ　社債の取得の限度額\nニ　社債の取得の方法\nホ　利回り\nヘ　償還期限\nト　担保\nチ　保証人\nリ　イからチまでに掲げるもののほか、社債の取得に関し必要な事項",
        "3": "特定金融機関等との間で行う特定クレジットデリバティブ取引に関する事項イ　貸付債権\n（１）　貸付けの相手方\n（２）　貸付金の使途\n（３）　貸付金の限度額\n（４）　貸付けの方法\n（５）　利率\n（６）　償還期限\n（７）　担保\n（８）　保証人\nロ　社債\n（１）　社債の発行者\n（２）　社債の取得により供給する資金の使途\n（３）　社債の取得の限度額\n（４）　社債の取得の方法\n（５）　利回り\n（６）　償還期限\n（７）　担保\n（８）　保証人\nハ　取引の相手方となる特定金融機関等\nニ　特定金融機関等との契約\nホ　イからニまでに掲げるもののほか、特定金融機関等との間で行う特定クレジットデリバティブ取引に関し必要な事項",
        "4": "特定中小企業貸付債権の譲受け及び特定中小企業社債の取得に関する事項イ　特定中小企業貸付債権\n（１）　貸付けの相手方\n（２）　貸付金の使途\n（３）　貸付金の限度額\n（４）　貸付けの方法\n（５）　利率\n（６）　償還期限\n（７）　担保\n（８）　保証人\nロ　特定中小企業社債\n（１）　社債の発行者\n（２）　社債の取得により供給する資金の使途\n（３）　社債の取得の限度額\n（４）　社債の取得の方法\n（５）　利回り\n（６）　償還期限\n（７）　担保\n（８）　保証人\nハ　特定中小企業貸付債権の譲受け及び特定中小企業社債の取得の対象となる長期資金を供給する中小企業特定金融機関等\nニ　中小企業特定金融機関等との契約\nホ　イからニまでに掲げるもののほか、特定中小企業貸付債権の譲受け及び特定中小企業社債の取得に関し必要な事項",
        "5": "特定中小企業貸付債権及び特定中小企業社債に係る債務の一部の保証に関する事項（中小企業の新たな事業活動の促進に関する法律\n（平成十一年法律第十八号）第十条第二項\n、中小企業による地域産業資源を活用した事業活動の促進に関する法律\n（平成十九年法律第三十九号）第十一条第二項\n及び中小企業者と農林漁業者との連携による事業活動の促進に関する法律\n（平成二十年法律第三十八号）第十一条第二項\nの規定により法第十一条第一項第二号\nの規定による法別表第二第四号の下欄に掲げる業務とみなされる債務の保証（以下「特例海外債務保証」という。）に関する事項を除く。）イ　特定中小企業貸付債権　前号イの（１）から（８）までに掲げるもの\nロ　特定中小企業社債　前号ロの（１）から（８）までに掲げるもの\nハ　債務の保証の範囲及び限度額\nニ　債務の保証の料率\nホ　債務の保証の履行の方法\nヘ　特定中小企業貸付債権及び特定中小企業社債に係る債務の一部の保証の対象となる長期資金を供給する中小企業特定金融機関等\nト　中小企業特定金融機関等との契約\nチ　イからトまでに掲げるもののほか、特定中小企業貸付債権及び特定中小企業社債に係る債務の一部の保証に関し必要な事項",
        "5-2": "特例海外債務保証に関する事項イ　保証する貸付債権\n（１）　貸付けの相手方\n（２）　貸付金の使途\n（３）　償還期限\nロ　債務の保証の範囲\nハ　債務の保証の限度額\nニ　債務の保証の料率\nホ　イからニまでに掲げるもののほか、特例海外債務保証に関し必要な事項",
        "6": "特定資産担保証券に係る債務の保証に関する事項イ　債務の保証の範囲\nロ　債務の保証の料率\nハ　債務の保証の履行の方法\nニ　イからハまでに掲げるもののほか、特定資産担保証券に係る債務の保証に関し必要な事項",
        "7": "特定資産担保証券の取得に関する事項イ　特定資産担保証券の取得の方法\nロ　イに掲げるもののほか、特定資産担保証券の取得に関し必要な事項",
        "8": "特定信託の受益権その他これに準ずる信託の受益権の取得に関する事項イ　特定信託の受益権その他これに準ずる信託の受益権の取得の方法\nロ　イに掲げるもののほか、特定信託の受益権その他これに準ずる信託の受益権の取得に関し必要な事項",
        "9": "第六条に規定する金融機関又は第七条に規定する法人が特定目的会社等及び信託会社等に対して行う貸付けに係る債務の保証（債務を負担する行為であって債務の保証に準ずるものを含む。以下この号において同じ。）に関する事項イ　債務の保証の範囲\nロ　債務の保証の料率\nハ　債務の保証の履行の方法\nニ　イからハまでに掲げるもののほか、第六条に規定する金融機関又は第七条に規定する法人が特定目的会社等及び信託会社等に対して行う貸付けに係る債務の保証に関し必要な事項",
        "10": "特定売掛金債権等又はこれらの信託の受益権の譲受けを行う特定目的会社等及び特定売掛金債権等について信託の引受けを行う信託会社等に対する貸付けに関する事項イ　貸付けの相手方\nロ　貸付けの方法\nハ　利率\nニ　償還期限\nホ　据置期間\nヘ　償還の方法\nト　イからヘまでに掲げるもののほか、特定売掛金債権等又はこれらの信託の受益権の譲受けを行う特定目的会社等及び特定売掛金債権等について信託の引受けを行う信託会社等に対する貸付けに関し必要な事項",
        "11": "前各号に掲げる業務と密接な関連を有する金銭の特定信託その他の業務に関する事項",
        "11-2": "法別表第二第九号４に規定する株式又は持分（以下「株式等」という。）の取得に関する事項イ　株式等を取得する相手方\nロ　株式等の取得の総額\nハ　株式等の種類等\nニ　株式等の処分方法\nホ　イからニまでに掲げるもののほか、株式等の取得に関し必要な事項",
        "12": "保険に関する事項",
        "13": "信用保証協会に対する貸付けに関する事項イ　貸付金の使途\nロ　利率\nハ　償還期限\nニ　貸付金の限度額\nホ　償還の方法\nヘ　イからホまでに掲げるもののほか、信用保証協会に対する貸付けに関し必要な事項",
        "14": "前各号に掲げる業務に係る情報の提供に関する事項",
        "15": "前各号に掲げる業務に附帯する業務に関する事項",
        "16": "業務の委託に関する事項イ　委託の範囲\nロ　委託手数料\nハ　受託業務に関する費用\nニ　受託法人の義務\nホ　イからニまでに掲げるもののほか、業務の委託に関し必要な事項"
      }
    },
    "15": {
      "main": "法第十四条第一項\nの主務省令で定める金融機関は、次に掲げるものとする。",
      "enum": {
        "1": "銀行法\n（昭和五十六年法律第五十九号）第二条第項\nに規定する銀行（以下「銀行」という。）",
        "2": "長期信用銀行法\n（昭和十七年法律第百八十七号）第条\nに規定する長期信用銀行（以下「長期信用銀行」という。）",
        "3": "信用金庫及び信用金庫連合会",
        "4": "信用協同組合及び信用協同組合連合会（中小企業等協同組合法\n（昭和二十年法律第百八十一号）第九条の九第一項第一号\nの事業を行う協同組合連合会をいう。以下同じ。）",
        "5": "労働金庫及び労働金庫連合会",
        "6": "農業協同組合法\n（昭和二十二年法律第百三十二号）第十条第一項第二号\n及び第三号\nの事業を併せ行う農業協同組合並びに都道府県の区域を地区とする農業協同組合連合会又は同項第十号\nの事業を行う全国の区域を地区とする農業協同組合連合会",
        "7": "水産業協同組合法\n（昭和二十三年法律第二百四十二号）第十一条第一項第三号\n及び第四号\nの事業を併せ行う漁業協同組合並びに同法第八十条第一項第三号\n及び第四号\nの事業を併せ行う漁業協同組合連合会",
        "8": "農林中央金庫",
        "9": "保険会社",
        "10": "株式会社商工組合中央金庫",
        "11": "株式会社日本政策投資銀行",
        "12": "地方公共団体金融機構",
        "13": "株式会社国際協力銀行"
      }
    },
    "16": {
      "main": "法第十四条第一項\nの主務省令で定める法人は、次の各号のいずれかに該当する法人とする。",
      "enum": {
        "1": "債権管理回収業に関する特別措置法\n（平成十年法律第百二十六号）第二条第三項\nに規定する債権回収会社",
        "2": "次に掲げる要件を満たす法人イ　農林漁業者の行う事業の振興に必要な長期資金を供給する者であること。\nロ　貸金業法\n（昭和五十八年法律第三十号）第条第項\nに規定する貸金業者（以下「貸金業者」という。）であること。\nハ　資本金の額が五億円以上であること。",
        "3": "次に掲げる要件を満たす法人イ　中小企業者の行う事業の振興に必要な長期資金を供給する者であること。\nロ　貸金業者であること。\nハ　資本金の額が五億円以上であること。"
      }
    },
    "17": {
      "main": "法第十四条第二項\nの主務省令で定める法人は、前条第一号に規定する債権回収会社とする。",
      "enum": {
      }
    },
    "18": {
      "main": "法第四十三条第五項\nにおいて読み替えて準用する会社法\n（平成十七年法律第八十六号）第四百四十九条第一項第二号\nに規定する主務省令で定める方法は、次に掲げる額のうちいずれか高い額をもって欠損の額とする方法とする。",
      "enum": {
        "1": "零",
        "2": "零から法第四十一条第一号\nに掲げる業務に係る勘定に属する剰余金の額を減じて得た額"
      }
    },
    "18-2": {
      "main": "法第四十六条の二第二項\nの規定により支出予算の繰越しについての財務大臣の承認を受けようとするときは、翌事業年度の四月三十日までに、繰越計算書を主務大臣を経由して財務大臣に送付しなければならない。",
      "enum": {
      }
    },
    "18-2(2)": {
      "main": "前項の繰越計算書は、法第三十四条第一項\nの規定により通知された支出予算と同一の区分により作成し、かつ、これに次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "繰越しを必要とする経費の予算現額及び科目並びに繰越しを必要とする事由",
        "2": "前号の経費の予算現額のうち支払済みとなった額及び当該事業年度内に支払うべき額",
        "3": "第一号の経費の予算現額のうち翌事業年度に繰越しを必要とする額",
        "4": "第一号の経費の予算現額のうち不用となるべき額"
      }
    },
    "18-2(3)": {
      "main": "第一項の繰越計算書には、参考となる書類を添付しなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "法第四十七条第六項\nに規定する主務省令で定める方法は、法第四十一条第一号\nに掲げる業務に係る勘定の損益計算書の当期純損益金額が零を超える場合の当該当期純損益金額を利益とする方法とする。",
      "enum": {
      }
    },
    "20": {
      "main": "法第四十九条第二項\n及び第三項\nの主務省令で定める金融機関は、銀行、長期信用銀行、信用金庫連合会、信用協同組合連合会、労働金庫連合会、農林中央金庫及び保険会社とする。",
      "enum": {
      }
    },
    "21": {
      "main": "法第六十三条第六項第一号\nの主務省令で定めるところにより特定中小企業貸付債権を譲り受け、当該特定中小企業貸付債権について特定信託をする場合は、貸金業者の貸付けに係る特定中小企業貸付債権を公庫が譲り受けること及び譲り受けた当該特定中小企業貸付債権について公庫が特定信託をすることについて、当該貸金業者が当該貸付けの契約を締結する際に当該特定中小企業貸付債権の債務者及び保証人の承諾を得た場合とする。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "法第六十三条第六項第二号\nの主務省令で定めるところにより特定中小企業貸付債権の債務の一部の保証を行う場合は、公庫が当該特定中小企業貸付債権の債務者及び保証人から委託を受けたものである場合とする。",
      "enum": {
      }
    }
  },
  "title": "株式会社日本政策金融公庫法施行規則",
  "cont": {
  }
}