{
  "body": {
    "1": {
      "main": "統計法\n（平成十九年法律第五十三号）第二条第四項\nに規定する基幹統計である石油製品需給動態統計を作成するための調査（以下「石油製品調査」という。）の施行に関しては、この省令の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "石油製品調査は、石油製品の需給の実態を明らかにすることを目的とする。",
      "enum": {
      }
    },
    "3": {
      "main": "石油製品調査は、毎月末日現在によって行う。",
      "enum": {
      }
    },
    "4": {
      "main": "石油製品調査は、別表第一に掲げる石油製品（以下「石油製品」という。）の製造業者、輸入業者若しくは特定石油販売業者又は原油受入業者に属する事業所であって、石油製品を輸入若しくは販売するもの又は輸入された原油若しくは国内で生産された原油を直接受け入れるもの（国家石油備蓄基地を除く。）について行う。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "「製造業者」とは、石油製品の製造を業とする者をいう。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "「輸入業者」とは、製造業者以外の者であって、石油製品の輸入を業とするものをいう。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "「特定石油販売業者」とは、石油の備蓄の確保等に関する法律\n（昭和五十年法律第九十六号）第二条第七項\nに定める者をいう。",
      "enum": {
      }
    },
    "4(5)": {
      "main": "「原油受入業者」とは、製造業者、輸入業者及び特定石油販売業者以外の者であって、輸入された原油又は国内で生産された原油を直接受け入れることを業とするものをいう。",
      "enum": {
      }
    },
    "5": {
      "main": "石油製品調査は、原油及び石油製品に関し、次に掲げる事項について行う。",
      "enum": {
        "1": "月間受入量",
        "2": "月間出荷量",
        "3": "月間消費量",
        "4": "月末在庫量"
      }
    },
    "6": {
      "main": "石油製品調査は、石油製品製造業者・輸入業者月報（以下「調査票」という。）によって行う。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "調査票の様式は、経済産業大臣が告示で定める。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "第四条第一項に規定する事業所の管理責任者（以下「報告義務者」という。）は、調査票により前条に規定する事項について報告しなければならない。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "石油製品調査は、別表第二の調査票の受理機関の欄に掲げる受理機関（以下「受理機関」という。）がその報告義務者に配布する調査票によって行う。",
      "enum": {
      }
    },
    "6(5)": {
      "main": "報告義務者は、調査票の配布を受けなかったときは、受理機関にその旨を申し出て、調査票の配布を受けなければならない。",
      "enum": {
      }
    },
    "6(6)": {
      "main": "報告義務者は、調査票に所定の事項を記入し、これに記名した上、受理機関に提出しなければならない。",
      "enum": {
      }
    },
    "6(7)": {
      "main": "前項の場合において、調査票の提出部数、提出期限及び提出先は、別表第二の提出部数、提出期限及び調査票の受理機関の欄に掲げるところによらなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して前条第六項の規定による調査票の提出をするときは、経済産業省の所管する法令に係る行政手続等における情報通信の技術の利用に関する法律施行規則\n（平成十五年経済産業省令第八号）第三条第三項\nは適用しない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "報告義務者が前項の規定による提出をする場合における前条第七項の規定の適用については、同項中「提出部数、提出期限及び提出先」とあるのは「提出期限及び提出先」と、「提出部数、提出期限及び調査票の受理機関の欄」とあるのは「提出期限及び調査票の受理機関の欄」とする。",
      "enum": {
      }
    },
    "8": {
      "main": "経済産業大臣は、受理した調査票を審査集計する。",
      "enum": {
      }
    },
    "9": {
      "main": "経済産業大臣は、前条の規定による集計の結果を調査月の翌々月末日までに公表する。",
      "enum": {
      }
    },
    "10": {
      "main": "削除",
      "enum": {
      }
    },
    "11": {
      "main": "削除",
      "enum": {
      }
    },
    "12": {
      "main": "経済産業大臣の保存する調査票の保存期間は、一年とする。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "経済産業大臣は、調査票及び集計表の内容を収録した磁気媒体を永年保存する。",
      "enum": {
      }
    }
  },
  "title": "石油製品需給動態統計調査規則",
  "cont": {
  }
}