{
  "body": {
    "1": {
      "main": "構造改革特別区域法\n（平成十四年法律第百八十九号。以下「法」という。）第二十八条第一項第一号\nに規定する財務省令で定めるものは、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める果実とする。",
      "enum": {
        "1": "農業委員会等に関する法律\n（昭和二十六年法律第八十八号）第八条第項第号\nに掲げる者（以下この条において「農業経営者」という。）の同居の親族又はその配偶者（同項第二号\nに掲げる者に限る。次項第号において「同居親族等」という。）で、当該農業経営者の行う果実の生産に従事する者（当該生産に従事する者であることについて当該農業経営者の確認を受けた者に限る。）の場合　当該農業経営者が生産した当該果実",
        "2": "農業委員会等に関する法律第八条第一項第一号\nに規定する面積の農地につき耕作の業務を営む農業生産法人（農地法\n（昭和十七年法律第百十九号）第条第三項\nに規定する農業生産法人をいう。以下この条において同じ。）の組合員、社員又は株主（農業委員会等に関する法律第八条第一項第三号\nに掲げる者に限る。次項第号において「組合員等」という。）で、当該農業生産法人の行う果実の生産に従事する者（当該生産に従事する者であることについて当該農業生産法人の確認を受けた者に限る。）の場合　当該農業生産法人が生産した当該果実",
        "3": "風水害、干害、雪害その他気象上の原因（地震及び噴火を含む。）による災害、火災、病虫害及び鳥獣害（以下この条及び第条において「災害等」という。）により自ら生産した果実（前二号に掲げる場合に該当するときは、当該各号に定める果実を含む。以下この号において同じ。）を原料として法第二十八条第一項第一号\nに掲げる酒類を製造することができなくなった場合（当該災害等により自ら生産した果実に被害を受けたことにつき地方公共団体（法第二条第四項\nに規定する地方公共団体をいう。以下この条及び第条において同じ。）の長から証明を受けた場合に限る。）　当該酒類の製造場の所在する構造改革特別区域（法第二条第一項\nに規定する構造改革特別区域をいう。以下同じ。）内において生産された当該果実（当該災害等により当該構造改革特別区域内において生産された当該果実を法第二十八条第一項第一号\nに掲げる酒類の原料とすることができなくなったことにつき地方公共団体の長から証明を受けた場合にあっては、当該構造改革特別区域以外の地域において生産された当該果実を含む。）"
      }
    },
    "1(2)": {
      "main": "法第二十八条第一項第二号\nに規定する財務省令で定めるものは、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める米とする。",
      "enum": {
        "1": "農業経営者の同居親族等で、当該農業経営者の行う米の生産に従事する者（当該生産に従事する者であることについて当該農業経営者の確認を受けた者に限る。）の場合　当該農業経営者が生産した米",
        "2": "農業委員会等に関する法律第八条第一項第一号\nに規定する面積の農地につき耕作の業務を営む農業生産法人の組合員等で、当該農業生産法人の行う米の生産に従事する者（当該生産に従事する者であることについて当該農業生産法人の確認を受けた者に限る。）の場合　当該農業生産法人が生産した米",
        "3": "災害等により自ら生産した米（前二号に掲げる場合に該当するときは、当該各号に定める米を含む。以下この号において同じ。）を原料として法第二十八条第一項第二号\nに掲げる酒類を製造することができなくなった場合（当該災害等により自ら生産した米に被害を受けたことにつき地方公共団体の長から証明を受けた場合に限る。）　当該酒類の製造場の所在する構造改革特別区域内において生産された米（当該災害等により当該構造改革特別区域内において生産された米を同号\nに掲げる酒類の原料とすることができなくなったことにつき地方公共団体の長から証明を受けた場合にあっては、当該構造改革特別区域以外の地域において生産された米を含む。）"
      }
    },
    "1(3)": {
      "main": "法第二十八条第一項第二号\nに規定する財務省令で定める物品は、麦その他の穀類（米を除く。）、でんぷん若しくはこれらのこうじ、米こうじ又は清酒かすとする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第二十八条第三項\nに規定する財務省令で定める場合は、同条第一項\nの規定の適用を受けて同項第一号\nに定める酒類の製造免許（酒税法\n（昭和二十八年法律第六号）第七条第一項\nに規定する製造免許をいう。以下この条において同じ。）を受けた者が法第二十八条第一項\nの構造改革特別区域内に所在する自己の製造場（当該製造免許を受けた製造場に限る。）において飲用に供する場合とする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第二十八条の二第一項第一号\nに規定する財務省令で定めるものは、災害等により当該構造改革特別区域内において生産された果実（当該地方公共団体の長が当該地域の特産物として指定したものに限る。）を原料として同号\nに掲げる酒類を製造することができなくなった場合（当該災害等により当該構造改革特別区域内において生産された当該果実を同号\nに掲げる酒類の原料とすることができなくなったことにつき当該地方公共団体の長から証明を受けた場合に限る。）における当該構造改革特別区域以外の地域において生産された当該果実とする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "法第二十八条の二第一項第二号\nに規定する財務省令で定めるものは、災害等により特区内農産物等（同項\nに規定する特区内農産物等をいい、当該地方公共団体の長が当該地域の特産物として指定したものに限る。以下この項において同じ。）を原料として同号\nに掲げる酒類を製造することができなくなった場合（当該災害等により当該特区内農産物等を同号\nに掲げる酒類の原料とすることができなくなったことにつき当該地方公共団体の長から証明を受けた場合に限る。）における当該構造改革特別区域以外の地域において生産された農産物で当該特区内農産物等と同一の種類のもの、同項に規定する当該構造改革特別区域の周辺の漁場の区域以外の区域において採捕され若しくは養殖された水産物で当該特区内農産物等と同一の種類のもの又は当該農産物若しくは当該水産物を原材料として製造された加工品で当該特区内農産物等と同一の種類のものとする。",
      "enum": {
      }
    }
  },
  "title": "財務省関係構造改革特別区域法施行規則",
  "cont": {
  }
}