{
  "1": {
    "name": "この省令において使用する用語は、株式会社日本政策金融公庫法\n（以下「法」という。）及び株式会社日本政策金融公庫法施行令\n（以下「令」という。）において使用する用語の例による。",
    "num": [

    ]
  },
  "2": {
    "name": "令第四条第四号\nの主務省令で定める資金は、次に掲げる資金とする。",
    "num": [
      "設備資金等の返済に必要な資金（設備資金等の調達のために発行された社債の償還に必要な資金を含む。以下この条において「対象資金」という。）。ただし、対象資金の貸付けに係る貸付金の償還期限、対象資金に係る債務の保証に係る債務の履行期限（ただし、当該債務の保証の日から起算する。）、対象資金の調達のために発行される社債の応募その他の方法による取得に係る社債（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第六十六条第号\nに規定する短期社債を除く。）の償還期限（ただし、当該取得の日から起算する。）及び対象資金に係る貸付債権の全部又は部の譲受けをした場合の当該貸付債権に係る貸付金の償還期限（ただし、当該譲受けの日から起算する。）が年未満のものは除く。",
      "投資事業有限責任組合契約に関する法律\n（平成十年法律第九十号）第条第項\nに規定する投資事業有限責任組合その他これに準ずる事業体（当該組合又は事業体に対して特定資金の貸付け等を行う指定金融機関が出資するものに限る。）が、他の事業者が必要とする設備資金等及び前号に規定する資金を供与するための出資並びに資金の拠出及び貸付けに必要な資金。"
    ]
  },
  "2(2)": {
    "name": "前項の「設備資金等」とは、次に掲げる資金（当該資金の貸付けに係る貸付金の償還期限、当該資金に係る債務の保証に係る債務の履行期限（ただし、当該債務の保証の日から起算する。）、当該資金の調達のために発行される社債の応募その他の方法による取得に係る社債（社債、株式等の振替に関する法律第六十六条第一号\nに規定する短期社債を除く。）の償還期限（ただし、当該取得の日から起算する。）及び当該資金に係る貸付債権の全部又は一部の譲受けをした場合の当該貸付債権に係る貸付金の償還期限（ただし、当該譲受けの日から起算する。）が一年未満のものを除く。）をいう。",
    "num": [
      "設備の取得（設備の賃借権その他の設備の利用に係る権利の取得を含む。）、改良若しくは補修（以下この号において「取得等」という。）に必要な資金又は当該設備の取得等に関連する資金",
      "事業の円滑な遂行に必要な無体財産権その他これに類する権利の取得、人員の確保、役務の受入れ又は物品の購入等に必要な資金"
    ]
  },
  "2(3)": {
    "name": "対象資金に係る特定資金の貸付け等であって危機対応業務として行うものは、主務大臣が別に定める場合に限り、行うことができる。",
    "num": [

    ]
  },
  "3": {
    "name": "法第十五条第一項\nの危機対応円滑化業務実施方針においては、次に掲げる事項を定めるものとする。",
    "num": [
      "危機対応円滑化業務の実施体制に関する事項",
      "二\n\n危機対応円滑化業務に関する事項イ法第十一条第二項第一号\nに掲げる業務及びこれに附帯する業務に関する事項\n（１）貸付けの対象\n（２）貸付けの方法\n（３）利率\n（４）償還期限\n（５）据置期間\n（６）償還の方法\n（７）（１）から（６）までに掲げるもののほか、貸付けに関し必要な事項\nロ法第十一条第二項第二号\nに掲げる業務及びこれに附帯する業務に関する事項\n（１）補てんの範囲\n（２）補てんの履行の方法\n（３）補てんの履行の免責に関する事項\n（４）（１）から（３）までに掲げるもののほか、補てんに関し必要な事項\nハ法第十一条第三項\nに掲げる業務及びこれに附帯する業務に関する事項\n（１）利子補給金の支給の対象\n（２）利子補給金の支給の方法\n（３）利子補給金の支給の停止に関する事項\n（４）（１）から（３）までに掲げるもののほか、利子補給金の支給に関し必要な事項",
      "危機対応円滑化業務による信用の供与の対象とする特定資金の貸付け等の条件に関する事項",
      "前三号に掲げるもののほか、危機対応円滑化業務を効果的かつ効率的に実施するために必要な事項"
    ]
  },
  "4": {
    "name": "法第十六条第二項\n（法第十八条第二項\n及び第十九条第三項\nにおいて準用する場合を含む。第十四条において同じ。）の規定による指定申請書及び業務規程の提出は、次に掲げる書面を添えてしなければならない。",
    "num": [
      "定款及び登記事項証明書",
      "指定の申請に関する意思の決定を証する書面",
      "役員の氏名及び略歴を記載した書面",
      "法第十六条第項\n各号に該当しないことを誓約する書面",
      "役員が法第十六条第四項第三号\nイ及びロのいずれにも該当しない者であることを当該役員が誓約する書面",
      "法第十条第五項第一号\nの金融機関としての行政庁の免許、認可、承認その他これらに類するもの（以下この号において「免許等」という。）を受けていることを証する書面、その免許等の申請の状況を明らかにした書面又はこれらに代わる書面",
      "その他主務大臣が必要と認める事項を記載した書面"
    ]
  },
  "4(2)": {
    "name": "前項の指定申請書は、次に掲げる事項を記載したものでなければならない。",
    "num": [
      "商号又は名称及び住所",
      "役員の役職名及び氏名",
      "危機対応業務を行おうとする営業所又は事務所の名称及び所在地",
      "危機対応業務を開始しようとする年月日",
      "その他主務大臣が必要と認める事項"
    ]
  },
  "5": {
    "name": "法第十六条第三項\n（法第十八条第二項\n及び第十九条第三項\nにおいて準用する場合を含む。）の主務省令で定める事項は、次に掲げるものとする。",
    "num": [
      "一\n\n危機対応業務の実施体制に関する事項イ危機対応業務を統括する部署に関すること。\nロ危機対応業務に係る人的構成に関すること。\nハ危機対応業務に係る監査の実施に関すること。\nニ危機対応業務を行う地域に関すること。\nホ危機対応業務に係る相談窓口の設置に関すること。",
      "二\n\n危機対応業務の実施方法に関する事項イ危機対応業務として行う特定資金の貸付け等（以下この号及び次号において「貸付け等」という。）の種類\nロ貸付け等の相手方\nハ貸付け等の対象となる資金\nニ貸付け等の限度額\nホ貸付け等の手続及び審査に関する事項",
      "貸付け等のために必要な危機対応円滑化業務による信用の供与の内容に関する事項",
      "危機対応業務に係る債権の管理に関する事項",
      "危機対応業務に係る帳簿の管理に関する事項",
      "危機対応業務の委託に関する事項",
      "前各号に掲げるもののほか、危機対応業務の実施に関し必要な事項"
    ]
  },
  "6": {
    "name": "法第十七条第二項\nの規定により商号若しくは名称又は住所（以下この項において「商号等」という。）の変更について届出をしようとする指定金融機関は、次に掲げる書面を主務大臣に提出しなければならない。",
    "num": [
      "一\n\n次に掲げる事項を記載した届出書イ新商号等\nロ旧商号等\nハ変更予定年月日\nニ変更の理由",
      "その他主務大臣が必要と認める事項を記載した書面"
    ]
  },
  "6(2)": {
    "name": "法第十七条第二項\nの規定により危機対応業務を行う営業所又は事務所（以下この項において「営業所等」という。）の所在地の変更について届出をしようとする指定金融機関は、次に掲げる書面を主務大臣に提出しなければならない。",
    "num": [
      "一\n\n次に掲げる事項（変更が営業所等の設置又は廃止によるものである場合は、イ及びロに掲げる事項を除く。）を記載した届出書イ変更前の所在地\nロ変更後の所在地\nハ変更が営業所等の設置によるものである場合は、設置する営業所等の所在地\nニ変更が営業所等の廃止によるものである場合は、廃止する営業所等の所在地\nホ変更予定年月日\nヘ変更の理由",
      "その他主務大臣が必要と認める事項を記載した書面"
    ]
  },
  "7": {
    "name": "法第十九条第一項\nの規定により危機対応業務に係る事業の譲渡及び譲受けについて認可を受けようとする者が同条第三項\nにおいて準用する法第十六条\nの規定により申請を行おうとするときは、同条第二項\nに規定するもの（譲受人に係るものに限る。）のほか、次に掲げる書面を主務大臣に提出しなければならない。",
    "num": [
      "一\n\n次に掲げる事項を記載し、かつ、譲渡人及び譲受人が連署した認可申請書イ譲渡人及び譲受人の商号又は名称及び住所\nロ譲渡及び譲受けの予定年月日\nハ譲渡及び譲受けを必要とする理由",
      "譲渡及び譲受契約書の写し",
      "譲渡及び譲受けに関する意思の決定を証する書面",
      "譲渡及び譲受けの手続を記載した書面"
    ]
  },
  "7(2)": {
    "name": "法第十九条第二項\nの規定により指定金融機関である法人の合併又は分割について認可を受けようとする者が同条第三項\nにおいて準用する法第十六条\nの規定により申請を行おうとするときは、同条第二項\nに規定するもの（合併後存続する法人若しくは合併により設立される法人又は分割により危機対応業務に係る事業を承継する法人に係るものに限る。）のほか、次に掲げる書面を主務大臣に提出しなければならない。",
    "num": [
      "一\n\n次に掲げる事項を記載し、かつ、合併又は分割の当事者が連署（新設分割の場合にあっては、署名）した認可申請書イ当事者の商号又は名称及び住所\nロ合併後存続する法人若しくは合併により設立される法人又は分割により危機対応業務に係る事業を承継する法人の商号若しくは名称及び住所\nハ合併又は分割の方法及び条件\nニ合併又は分割の予定年月日\nホ合併又は分割を必要とする理由",
      "合併契約書の写し及び合併比率説明書又は分割契約書（新設分割の場合にあっては、分割計画書）の写し及び分割比率説明書",
      "合併又は分割に関する意思の決定を証する書面",
      "合併又は分割の手続を記載した書面"
    ]
  },
  "8": {
    "name": "法第二十条第一項\nの規定により認可を受けようとする指定金融機関は、次に掲げる書面を主務大臣に提出しなければならない。",
    "num": [
      "一\n\n次に掲げる事項を記載した認可申請書イ変更しようとする事項\nロ変更予定年月日\nハ変更の理由",
      "新旧条文の対照表",
      "変更後の業務規程",
      "変更に関する意思の決定を証する書面",
      "その他主務大臣が必要と認める事項を記載した書面"
    ]
  },
  "9": {
    "name": "法第二十一条第一項第六号\nの主務省令で定める事項は、次に掲げるものとする。",
    "num": [
      "危機対応業務の内容及び方法に関する事項",
      "危機対応円滑化業務の内容及び方法に関する事項",
      "危機対応業務に係る債権の管理に関する事項",
      "その他危機対応業務及び危機対応円滑化業務の実施に関し必要な事項"
    ]
  },
  "10": {
    "name": "法第二十二条第一項\nの主務省令で定める事項は、次に掲げるものとする。",
    "num": [
      "危機対応業務の対象となる者",
      "利子補給金の支給に関する事項",
      "その他危機対応業務及び危機対応円滑化業務の実施に関し必要な事項"
    ]
  },
  "11": {
    "name": "法第二十三条\nの主務省令で定める事項は、次に掲げるものとする。",
    "num": [
      "法第十条第二項\nの規定による主務大臣の認定があった事案（指定金融機関が当該事案に係る危機対応業務を行ったものに限る。以下この条において「危機事案」という。）",
      "危機対応業務の実施状況",
      "危機対応業務に係る債権の状況",
      "危機対応業務を行うために株式会社日本政策金融公庫から受けた危機対応円滑化業務による信用の供与の状況"
    ]
  },
  "11(2)": {
    "name": "指定金融機関は、法第二十三条\nに規定する帳簿を記載するときは、危機事案ごとに区分して記載しなければならない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "前項の帳簿を保存しなければならない期間は、危機事案における危機対応業務に係る債権が弁済その他の事由により消滅した日から起算して五年とする。",
    "num": [

    ]
  },
  "12": {
    "name": "法第二十五条第一項\nの規定により届出をしようとする指定金融機関は、次に掲げる書面を主務大臣に提出しなければならない。",
    "num": [
      "一\n\n次に掲げる事項を記載した届出書イ廃止又は休止しようとする危機対応業務の範囲\nロ廃止又は休止しようとする年月日及び休止しようとする場合はその期間\nハ廃止又は休止の理由",
      "廃止又は休止に関する意思の決定を証する書面",
      "危機対応業務の全部又は一部の廃止の場合にあっては、当該廃止までの日程を記載した書面及び当該廃止後の措置を記載した書面"
    ]
  },
  "13": {
    "name": "法第六十六条\nの規定により主務大臣が内閣総理大臣に対して通知を行うときは、金融庁長官を経由してしなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "法第十六条第二項\n、第十七条第二項、第十九条第一項及び第二項、第二十条第一項、第二十五条第一項並びにこの省令の規定による主務大臣に対する指定申請書、認可申請書、届出書その他の書面（以下「申請書等」という。）の提出は、財務大臣、農林水産大臣又は経済産業大臣のいずれか一の大臣に、正本一通及び副本二通を提出することにより行うことができる。",
    "num": [

    ]
  },
  "15": {
    "name": "主務大臣に対する申請書等の提出は、指定金融機関等（指定金融機関及び法第十六条第一項\nの規定により指定の申請を行おうとする者をいう。以下この項において同じ。）の本店等の所在地を管轄する次の表に掲げる地方支分部局の長を経由して、それぞれ同表に掲げる主務大臣（前条の規定により申請書等を提出する場合は、財務大臣、農林水産大臣又は経済産業大臣のいずれか一の大臣）にしなければならない。ただし、北海道に本店等を有する指定金融機関等（農林水産大臣へ申請書等を提出する場合に限る。）又は令第三十三条第五項\nの規定により主務大臣が指定するものその他の主務大臣が別に定めるものに係る申請書等については、この限りでない。\n\n\n地方支分部局の長\n\n主務大臣\n\n\n\n\n財務局長（指定金融機関等の所在地が福岡財務支局の管轄区域内にある場合にあっては福岡財務支局長）\n\n財務大臣\n\n\n\n\n地方農政局長\n\n農林水産大臣\n\n\n\n\n経済産業局長\n\n経済産業大臣",
    "num": [

    ]
  },
  "15(2)": {
    "name": "主務大臣は、指定金融機関に対して法第二十二条第三項\nに規定する通知を行う場合であって、当該指定金融機関の本店等の所在地が前項の表に掲げる地方支分部局の長の管轄区域内にあるときは、当該地方支分部局の長を経由してこれを行うことができる。",
    "num": [

    ]
  },
  "16": {
    "name": "主務大臣は、次に掲げる申請がその事務所に到達してから二月以内に当該申請に対する処分をするよう努めるものとする。",
    "num": [
      "法第十六条第項\nの規定による指定の申請",
      "法第十八条第項\nにおいて準用する法第十六条\nの規定による指定の更新の申請",
      "法第十九条第項\nにおいて準用する法第十六条\nの規定による指定金融機関の危機対応業務に係る事業の譲渡及び譲受け又は指定金融機関である法人の合併若しくは分割の場合に関する認可の申請",
      "法附則第十五条第二項の規定により株式会社商工組合中央金庫法\n（平成十九年法律第七十号）の施行の際現に存する商工組合中央金庫がした認可の申請",
      "法附則第四十六条第二項の規定により株式会社日本政策投資銀行法\n（平成十九年法律第八十号）附則第条\nに規定する設立委員がした認可の申請"
    ]
  },
  "16(2)": {
    "name": "主務大臣は、法第二十条第一項\nの認可に関する申請がその事務所に到達してから一月以内に、当該申請に対する処分をするよう努めるものとする。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "前二項に規定する期間には、次に掲げる期間を含まないものとする。",
    "num": [
      "当該申請を補正するために要する期間",
      "当該申請をした者が当該申請の内容を変更するために要する期間",
      "当該申請をした者が当該申請に係る審査に必要と認められる資料を追加するために要する期間"
    ]
  }
}