{
  "1": {
    "name": "都道府県知事は、児童虐待の防止等に関する法律\n（平成十二年法律第八十二号。以下「法」という。）第八条の二第一項\nの規定に基づき児童（十八歳に満たない者をいう。以下同じ。）の保護者（親権を行う者、未成年後見人その他の者で、児童を現に監護するものをいう。以下同じ。）の出頭を求めようとするときは、当該保護者に対し、出頭を求める理由となった事実の内容、出頭を求める日時及び場所、当該保護者の氏名、住所及び生年月日（保護者が法人であるときは、その名称及び主たる事務所の所在地）、同伴すべき児童の氏名及び生年月日その他必要な事項を記載した書面により行うものとする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "前項の規定は、法第九条の二第一項\nの規定に基づき児童の保護者の出頭を求めようとする場合について準用する。",
    "num": [

    ]
  },
  "2": {
    "name": "児童相談所長及び児童虐待を受けた児童について児童福祉法\n（昭和二十二年法律第百六十四号）第二十七条第一項第三号\nの措置（以下「施設入所等の措置」という。）が採られている場合における当該施設入所等の措置に係る同号\nに規定する施設の長は、当該児童虐待を行った保護者について、法第十二条第一項\nの規定に基づき当該児童との面会又は通信の全部又は一部を制限しようとするときは、当該保護者に対し、当該児童との面会又は通信の全部又は一部を制限する旨、制限を行う理由となった事実の内容、当該保護者の氏名、住所及び生年月日（保護者が法人であるときは、その名称及び主たる事務所の所在地）、当該児童の氏名及び生年月日その他必要な事項を記載した書面により行うものとする。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "児童相談所長は、法第十二条第一項\nの規定による制限を行った場合又は行わなくなった場合は、その旨を都道府県知事に通知するものとする。同条第二項\nの規定に基づき前項に規定する施設の長から通知を受けた場合についても、同様とする。",
    "num": [

    ]
  },
  "3": {
    "name": "都道府県知事が法第十二条の四第一項\nの規定に基づき命令をする場合における期間は、初日を含めて六月を超えない期間とする。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "都道府県知事は、法第十二条の四第一項\nの規定による命令をしたときは、その旨を児童相談所長に連絡するものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第十二条の四第四項\nに規定する厚生労働省令で定める事項は、同条第一項\nの規定による命令をする理由となった事実の内容、当該命令を受ける保護者の氏名、住所及び生年月日（保護者が法人であるときは、その名称及び主たる事務所の所在地）、当該命令に係る児童の氏名及び生年月日その他必要な事項とする。",
    "num": [

    ]
  },
  "5": {
    "name": "都道府県知事は、法第十二条の四第六項\nの規定に基づき同条第一項\nの規定による命令を取り消そうとするときは、命令を受けた保護者に対し、当該命令を取り消す理由となった事実の内容、当該保護者の氏名、住所及び生年月日（保護者が法人であるときは、その名称及び主たる事務所の所在地）、当該命令に係る児童の氏名及び生年月日その他必要な事項を記載した書面により行うものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "都道府県知事は、法第十二条の四第六項\nの規定に基づき同条第一項\nの規定による命令を取り消したときは、その旨を児童相談所長に連絡するものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第十三条\nに規定する厚生労働省令で定める事項は、施設入所等の措置を解除しようとする児童及びその保護者の心身の状況、当該児童の家庭環境、現に当該児童の保護に当たっている小規模住居型児童養育事業（児童福祉法の三第八項\nに規定する小規模住居型児童養育事業をいう。）を行う者若しくは里親（同法の四第一項\nに規定する里親をいう。）又は児童福祉施設の長の意見その他必要な事項とする。",
    "num": [

    ]
  },
  "7": {
    "name": "法第十三条の四\nに規定する厚生労働省令で定める事項は、法第八条第一項第二号\n又は児童福祉法第二十五条の七第一項第四号\n若しくは同条第二項第五号\nの規定による通知に係る措置の実施状況、法第九条第一項\nの規定による立入り及び調査又は質問の実施状況、法第九条の六\nに規定する臨検等の実施状況、児童虐待を受けた児童に行われた児童福祉法第三十三条第一項\n又は第二項\nの規定による一時保護の実施状況、児童の心身に著しく重大な被害を及ぼした児童虐待の事例その他必要な事項とする。",
    "num": [

    ]
  },
  "8": {
    "name": "児童虐待の防止等に関する法律施行令\n（平成十二年政令第四百七十二号。以下「令」という。）第一条\nの規定により地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市が児童虐待の防止等に関する事務を処理する場合においては、この省令の規定中「都道府県知事」とあるのは、「指定都市の長」と読み替えるものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "令第二条\nの規定により児童福祉法第五十九条の四第一項\nの児童相談所設置市が児童虐待の防止等に関する事務を処理する場合においては、この省令の規定中「都道府県知事」とあるのは、「児童相談所設置市の長」と読み替えるものとする。",
    "num": [

    ]
  }
}