{
  "1": {
    "name": "この規則は、犯罪をした者及び非行のある少年に対し、更生保護法\n（以下「法」という。）及び売春防止法\nの規定に基づいて行う社会内における処遇に関し、必要な事項を定めることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この規則において使用する用語は、特別の定めのある場合を除くほか、法及び売春防止法\nにおいて使用する用語の例による。",
    "num": [

    ]
  },
  "3": {
    "name": "法及び売春防止法\n並びにこの規則の規定による措置及び調査の実施に当たっては、法第一条\nに規定する目的を踏まえ、公正を旨とし、社会内における処遇の対象となる者に対しては厳格な姿勢と慈愛の精神をもって接し、関係人に対しては誠意をもって接し、その信頼を得るように努めなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "法第十二条第一項\n（法第二十五条第三項\nにおいて準用する場合を含む。）の規定による呼出しは、次に掲げる事項を記載した書面によらなければならない。",
    "num": [
      "関係人の氏名",
      "出頭すべき日時及び場所",
      "呼出しの事由の要旨",
      "正当な理由がないのに呼出しに応じないときは、十万円以下の過料に処せられることがある旨（呼出しに応じない関係人を再度呼び出す場合に限る。）"
    ]
  },
  "5": {
    "name": "法第二十六条\nの決定書には、次に掲げる事項を記載し、合議体を構成する委員の全員が記名押印しなければならない。",
    "num": [
      "決定の対象となる者の氏名、生年月日、本籍及び住居又は現在する場所",
      "主文",
      "理由",
      "地方委員会の名称及び決定の年月日"
    ]
  },
  "5(2)": {
    "name": "法第七十七条第三項\nの規定により一人の委員で決定をするときは、当該委員が前項各号に掲げる事項を記載した決定書を作成し、これに記名押印しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "法第二十七条第二項\n本文の規定による決定の言渡しは、決定書の主文及び理由を朗読してするものとする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "法第二十七条第二項\nただし書の法務省令で定める方法は、決定の対象とされた者の現在地を管轄する保護観察所の長又はその者が収容されている刑事施設（労役場に留置されている場合には、当該労役場が附置された刑事施設）の長、少年院の長、少年鑑別所の長若しくは婦人補導院の長に、同条第一項\nの告知を嘱託し、ファクシミリ装置を用いて送信する方法により決定書の写しを送付し、これを当該決定の対象とされた者に交付させる方法とする。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "地方委員会は、前項に規定する方法により法第二十七条第一項\nの告知を行ったときは、速やかに、当該決定の対象とされた者に対し、決定書の謄本を送付しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "刑事施設の長又は少年院の長は、懲役若しくは禁錮の刑に処せられた者又は少年法\n（昭和二十三年法律第百六十八号）第二十四条第一項第三号\nの保護処分を受けた者を収容したときは、速やかに、当該刑事施設又は少年院の所在地を管轄する地方委員会及び刑事施設又は少年院に収容された者（以下「刑事施設等被収容者」という。）に係る帰住予定地（刑の執行のため刑事施設又は少年院に収容されている者、労役場に留置されている者、保護処分の執行のため少年院に収容されている者又は補導処分の執行のため婦人補導院に収容されている者が釈放された後に居住する予定の住居の所在地をいう。以下同じ。）を管轄する保護観察所の長に対し、書面により、次に掲げる事項を通知しなければならない。これらの事項に変動が生じた場合における当該変動に係る事項についても、同様とする。",
    "num": [
      "刑事施設等被収容者の氏名、生年月日及び本籍",
      "懲役又は禁錮の刑に処せられた者についてはその刑の言渡しをした裁判所の名称、言渡し及び確定の年月日並びに罪名、刑名及び刑期、少年法第十四条第一項第三号\nの保護処分を受けた者についてはその保護処分をした家庭裁判所の名称、その年月日及び非行名",
      "懲役又は禁錮の刑に処せられた者については収容した日、刑期の起算日及び終了日並びに刑法\n（明治四十年法律第四十五号）第二十八条\n又は少年法第五十八条第一項\nに規定する期間（以下「法定期間」という。）の末日、少年法第二十四条第一項第号\nの保護処分を受けた者については収容した日及び収容すべき期間の終了日",
      "犯罪又は非行の概要、動機及び原因",
      "共犯者の状況",
      "被害者等の状況",
      "生活歴",
      "心身の状況",
      "懲役又は禁錮の刑の執行のため刑事施設に収容された者については刑事収容施設及び被収容者等の処遇に関する法律\n（平成十七年法律第五十号）第百三条\nの規定による指導（以下「改善指導」という。）の区分、懲役若しくは禁錮の刑又は保護処分の執行のため少年院に収容された者については個人別矯正教育計画（少年院法\n（平成二十六年法律第五十八号）第三十四条第一項\nに規定する個人別矯正教育計画をいう。以下同じ。）",
      "帰住予定地",
      "引受人（刑の執行のため刑事施設又は少年院に収容されている者、労役場に留置されている者、保護処分の執行のため少年院に収容されている者又は補導処分の執行のため婦人補導院に収容されている者（以下本号において「矯正施設被収容者」という。）が釈放された後にその者と同居するなどしてその生活の状況に配慮し、その者の改善更生のために特に協力する者をいう。以下同じ。）又は引受人以外の者であって矯正施設被収容者が釈放された後にその者の改善更生のために協力する者（以下「引受人等」という。）の状況",
      "釈放後の生活の計画",
      "その他参考となる事項"
    ]
  },
  "7(2)": {
    "name": "前項の場合において、更生保護事業法\n（平成七年法律第八十六号）第二条第七項\nに規定する更生保護施設その他の施設を帰住予定地とする刑事施設等被収容者については、その理由、家族の状況その他必要な事項を併せて通知しなければならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "地方委員会は、拘留の刑の執行のため刑事施設に収容されている者又は労役場に留置されている者について、必要があると認めるときは、その者を収容し、又は留置している刑事施設の長に対し、次に掲げる事項を記載した書面の提出を求めることができる。",
    "num": [
      "拘留の刑の執行のため刑事施設に収容されている者又は労役場に留置されている者の氏名、生年月日及び本籍",
      "拘留の刑の執行のため刑事施設に収容されている者についてはその刑の言渡しをした裁判所の名称、言渡し及び確定の年月日並びに罪名、刑名及び刑期、労役場に留置されている者については罰金の言渡しをした裁判所の名称、言渡し及び確定の年月日並びに罪名、刑名及び罰金の額",
      "拘留の刑の執行のため刑事施設に収容されている者については刑期の起算日及び終了日、労役場に留置されている者については留置した日、留置すべき期間及びその終了日",
      "犯罪の概要",
      "心身の状況",
      "その他参考となる事項"
    ]
  },
  "7(4)": {
    "name": "刑事施設の長は、前項に規定する書面を提出した場合において、当該書面に記載した事項に変動が生じたときは、速やかに、当該刑事施設の所在地を管轄する地方委員会に対し、書面により、当該変動に係る事項を通知しなければならない。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "婦人補導院の長は、補導処分に付された者を収容したときは、速やかに、当該婦人補導院の所在地を管轄する地方委員会に対し、書面により、売春防止法第二十五条第二項\nの規定による通告をするとともに、当該地方委員会及び婦人補導院に収容された者の帰住予定地を管轄する保護観察所の長に対し、次に掲げる事項を通知しなければならない。これらの事項に変動が生じた場合における当該変動に係る事項についても、同様とする。",
    "num": [
      "婦人補導院に収容された者の氏名、生年月日及び本籍",
      "売春防止法第十七条第一項\nの規定により補導処分に付する旨の言渡しをした裁判所の名称、刑の言渡し及び確定の年月日、罪名、刑名、刑期並びに刑の執行猶予の期間",
      "収容した日及び収容すべき期間の終了日",
      "引受人等の状況",
      "婦人補導院における処遇の状況",
      "第一項第四号、第五号、第七号、第八号、第十号、第十二号及び第十三号に掲げる事項"
    ]
  },
  "8": {
    "name": "法第三十三条\nの規定による通告は、法定期間の末日から十日以内に行うものとする。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の通告は、通告の対象となる者の氏名及び生年月日、法定期間の末日その他参考となる事項を記載した書面によらなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "矯正施設の長（刑事施設の長、少年院の長及び婦人補導院の長をいう。以下同じ。）は、次に掲げる者について、仮釈放、仮出場、少年院からの仮退院又は婦人補導院からの仮退院（以下「仮釈放等」という。）を許すべき旨の申出をするか否かに関する審査（以下「審査」という。）を行わなければならない。",
    "num": [
      "刑の執行のため収容している者",
      "労役場に留置している者",
      "保護処分の執行のため収容している者",
      "補導処分の執行のため収容している者"
    ]
  },
  "10": {
    "name": "矯正施設の長は、審査に当たり必要があると認めるときは、次に掲げる者の意見を求めるものとする。",
    "num": [
      "審査の対象となる者の処遇に関係のある当該矯正施設（刑事施設（当該刑事施設に附置された労役場を含む。）、少年院及び婦人補導院をいう。以下同じ。）の職員以外の協力者",
      "当該矯正施設の職員以外の精神医学、心理学等の専門的知識を有する者",
      "裁判官又は検察官"
    ]
  },
  "10(2)": {
    "name": "矯正施設の長は、前項の場合のほか、審査に当たり、裁判官又は検察官から、当該審査の対象となる者について仮釈放等に関する意見が表明されているときは、当該意見を考慮するものとする。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "矯正施設の長は、審査に関し必要があると認めるときは、訴訟記録を閲覧するものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "懲役又は禁錮の刑の執行のため刑事施設又は少年院に収容している者の審査は、法定期間の末日までに行い、その後の審査は、少なくとも六月ごとに行うものとする。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "保護処分の執行のため少年院に収容している者の審査は、少年院法第十六条\nに規定する処遇の段階が最高段階に達したとき又は第三十条\nに定める基準に該当する見込みがあると認めるときに行うものとする。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "婦人補導院に収容している者の審査は、その収容の日から二月を経過する日までに行うものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "刑事施設の長又は少年院の長は、懲役又は禁錮の刑の執行のため収容している者について、第二十八条に定める基準に該当すると認めるときは、法第三十四条第一項\nの規定による申出をするものとする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "刑事施設の長は、拘留の刑の執行のため収容している者又は労役場に留置している者について、第二十九条に定める基準に該当すると認めるときは、法第三十四条第二項\nの規定による申出をするものとする。",
    "num": [

    ]
  },
  "13": {
    "name": "少年院の長は、保護処分の執行のため収容している者について、第三十条に定める基準に該当すると認めるときは、地方委員会に対し、仮退院を許すべき旨の申出をするものとする。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "前項の規定による申出があったときは、法第四十二条\nによる法第三十五条第二項\nの規定の準用については、少年院法第百三十五条\nの規定による申出があったものとみなす。",
    "num": [

    ]
  },
  "14": {
    "name": "婦人補導院の長は、補導処分の執行のため収容している者について、第三十一条に定める基準に該当すると認めるときは、売春防止法第二十五条第三項\nの規定による申出をするものとする。",
    "num": [

    ]
  },
  "15": {
    "name": "仮釈放等を許すべき旨の申出は、次に掲げる事項を記載した書面によらなければならない。",
    "num": [
      "仮釈放等の対象となるべき者の氏名、生年月日及び本籍",
      "仮釈放等の対象となるべき者の現在する場所",
      "申出の理由",
      "心身の状況",
      "改善指導の区分、個人別矯正教育計画、少年院法第十六条\nに規定する処遇の段階、同法第三十条第一項\nに規定する成績の評価の結果その他の矯正施設における処遇の状況",
      "帰住予定地",
      "引受人等の状況",
      "釈放後の生活の計画",
      "仮釈放等により釈放することが適当と認められる日",
      "その他参考となる事項"
    ]
  },
  "15(2)": {
    "name": "刑事施設の長は、仮出場を許すべき旨の申出をする場合であって、第七条第三項に規定する書面を提出していないときは、前項に規定する書面に、同項各号に掲げる事項のほか、第七条第一項第四号から第六号まで並びに同条第三項第二号及び第三号に掲げる事項を記載するものとする。",
    "num": [

    ]
  },
  "16": {
    "name": "矯正施設の長は、仮釈放等を許すべき旨の申出に係る者について、地方委員会が仮釈放等を許す旨の決定をし、又はこれをしない旨の判断をする前に第二十八条から第三十一条まで又は少年院法第百三十五条\nに定める基準に該当しなくなったと認めるときは、当該申出を取り下げるものとする。",
    "num": [

    ]
  },
  "17": {
    "name": "法第三十六条第一項\n（法第四十二条\n及び売春防止法第二十五条第四項\nにおいて準用する場合を含む。以下同じ。）の規定による調査は、次条各号に掲げる事項について行うものとする。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "地方委員会は、法第三十六条第一項\nの規定による調査においては、その対象となる者に対し、釈放後の生活の計画その他の仮釈放等の審理を開始するか否かを判断するために必要な事項を記載した書面の提出を求めることができる。",
    "num": [

    ]
  },
  "18": {
    "name": "仮釈放等を許すか否かに関する審理は、次に掲げる事項を調査して行うものとする。",
    "num": [
      "犯罪又は非行の内容、動機及び原因並びにこれらについての審理対象者の認識及び心情",
      "共犯者の状況",
      "被害者等の状況",
      "審理対象者の性格、経歴、心身の状況、家庭環境及び交友関係",
      "矯正施設における処遇の経過及び審理対象者の生活態度",
      "帰住予定地の生活環境",
      "引受人等の状況",
      "釈放後の生活の計画",
      "その他審理のために必要な事項"
    ]
  },
  "19": {
    "name": "地方委員会の委員は、仮釈放等を許すか否かに関する審理において、審理対象者と面接するに当たっては、審理対象者の陳述の内容、態度等から、第二十八条、第二十九条、第三十一条又は法第四十一条\n（第三十条に定めるものを含む。）に定める基準に該当するか否かを判断するために必要な事項を把握し、的確な心証を得ることに努めるものとする。",
    "num": [

    ]
  },
  "20": {
    "name": "地方委員会の委員は、前条の面接に当たり必要があると認めるときは、次に掲げる者の立会いを求め、その意見を聴くものとする。",
    "num": [
      "保護観察所の保護観察官",
      "精神医学、心理学等の専門的知識を有する者"
    ]
  },
  "20(2)": {
    "name": "前項第二号に掲げる者は、同項の立会いに関して知り得た秘密を漏らしてはならない。",
    "num": [

    ]
  },
  "21": {
    "name": "法第三十七条第一項\nただし書（法第四十二条\n及び売春防止法第二十五条第四項\nにおいて準用する場合を含む。）の法務省令で定める場合は、次に掲げる場合とする。",
    "num": [
      "第三十二条第項第三号又は第四号に掲げる事由により審理を終結することとするとき。",
      "矯正施設の長が第十六条の規定により仮釈放等を許すべき旨の申出を取り下げた場合において、当該申出に係る処分をしないこととするとき。",
      "審理を担当する合議体の構成員である委員が、既に終結している審理対象者に係る審理において、当該審理対象者との面接を行った場合において、当該面接の日から四月を経過していないとき。",
      "審理を担当する合議体の構成員である委員が、審理対象者に係る法第三十六条第一項\nの規定による調査において、当該審理対象者との面接を既に行っているとき。",
      "審理対象者が刑事収容施設及び被収容者等の処遇に関する法律第八十八条第二項\nの規定により開放的施設における処遇を受けている場合であって、当該審理対象者について仮釈放を許す旨の決定をするとき。",
      "保護処分の執行のため少年院に収容されている審理対象者について、個人別矯正教育計画における矯正教育の期間が二年以内の場合であって、当該審理対象者について少年院からの仮退院を許す旨の決定をするとき。ただし、当該審理対象者について少年院法第十条\nに規定する処遇の段階が最高段階に達していないとき又は事案の性質若しくは当該審理対象者の性格、経歴等に照らし、面接の省略が相当でないと認めるときは、この限りでない。",
      "審理対象者が釈放された場合に出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号）第二十四条\n各号に掲げる者として本邦からの退去を強制される見込みがある場合であって、当該審理対象者について仮釈放等を許す旨の決定をするとき。"
    ]
  },
  "22": {
    "name": "第十条の規定は、仮釈放等を許すか否かに関する審理について準用する。この場合において、同条第一項第一号中「当該矯正施設（刑事施設（当該刑事施設に附置された労役場を含む。）、少年院及び婦人補導院をいう。以下同じ。）の職員以外の協力者」とあるのは「協力者」と、同項第二号中「当該矯正施設の職員以外の精神医学」とあるのは「精神医学」と読み替えるものとする。",
    "num": [

    ]
  },
  "23": {
    "name": "仮釈放等を許すか否かに関する審理の対象とされている者が他の矯正施設に移送されたときは、当該矯正施設の所在地を管轄する地方委員会が引き続き審理を行うものとする。",
    "num": [

    ]
  },
  "24": {
    "name": "法第三十八条第一項\n（法第四十二条\nにおいて準用する場合を含む。以下同じ。）に規定する申出は、次に掲げる事項を明らかにしてしなければならない。",
    "num": [
      "申出人の氏名又は名称及び住所",
      "当該申出に係る審理対象者を特定するに足りる事項",
      "申出人が法第十八条第一項\nに規定する申出をすることができる者であること。"
    ]
  },
  "25": {
    "name": "法第三十八条第一項\nの規定による意見等の聴取は、地方委員会の構成員である委員をして行わせることができる。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "前項の意見等の聴取は、当該意見等を記載した書面の提出を受け、又は保護観察官をして被害者等の陳述の内容を録取させることにより行うこともできる。",
    "num": [

    ]
  },
  "26": {
    "name": "地方委員会は、法第三十八条第一項\nの規定により意見等を聴取するときは、第二十四条の申出をした被害者等に対し、聴取の日時及び場所（前条第二項の規定により書面の提出を受ける場合には提出先及び提出期限、保護観察官をして録取させる場合にはその日時及び場所）を通知しなければならない。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "地方委員会は、法第三十八条第一項\nただし書の規定により意見等を聴取しないこととしたときは、第二十四条の申出をした被害者等に対し、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "27": {
    "name": "法第三十八条第一項\nの規定により意見等を聴取する場合には、被害者等の心身の状況に配慮するものとする。",
    "num": [

    ]
  },
  "28": {
    "name": "法第三十九条第一項\nに規定する仮釈放を許す処分は、懲役又は禁錮の刑の執行のため刑事施設又は少年院に収容されている者について、悔悟の情及び改善更生の意欲があり、再び犯罪をするおそれがなく、かつ、保護観察に付することが改善更生のために相当であると認めるときにするものとする。ただし、社会の感情がこれを是認すると認められないときは、この限りでない。",
    "num": [

    ]
  },
  "29": {
    "name": "法第三十九条第一項\nに規定する仮出場を許す処分は、拘留の刑の執行のため刑事施設に収容されている者又は労役場に留置されている者の心身の状況、収容又は留置の期間、社会の感情その他の事情を考慮し、相当と認めるときにするものとする。",
    "num": [

    ]
  },
  "30": {
    "name": "法第四十一条\nに規定する仮に退院させることが改善更生のために特に必要であると認めるときとは、保護処分の執行のため少年院に収容されている者について少年院法第十六条\nに規定する処遇の段階が最高段階に達していない場合において、その努力により成績が向上し、保護観察に付することが改善更生のために特に必要であると認めるときとする。",
    "num": [

    ]
  },
  "31": {
    "name": "売春防止法第二十五条第一項\nの規定による婦人補導院からの仮退院を許す処分は、補導処分の執行のため婦人補導院に収容されている者について、補導の成績が良好であり、かつ、保護観察に付することが改善更生のために相当であると認めるときにするものとする。",
    "num": [

    ]
  },
  "32": {
    "name": "地方委員会は、仮釈放等を許すか否かに関する審理の対象とされている者について、次の各号のいずれかに該当する場合には、審理を終結するものとする。",
    "num": [
      "仮釈放等を許す旨の決定をしたとき。",
      "前号の決定をしない旨の判断をしたとき。",
      "懲役、禁錮若しくは拘留の刑又は労役場留置の執行を停止された日から月を経過したとき。ただし、執行の停止が取り消される見込みがあるときは、この限りでない。",
      "保護処分の取消し、補導処分の失効、恩赦、逃走、死亡その他の事情により矯正施設に収容中の者でなくなったとき。"
    ]
  },
  "32(2)": {
    "name": "地方委員会は、前項第二号に該当することにより審理を終結したときは、当該審理の対象とされていた者を収容し、又は留置している矯正施設の長に対し、その旨を通知するものとする。",
    "num": [

    ]
  },
  "33": {
    "name": "矯正施設の長又は保護観察所の長は、仮釈放等を許す旨の決定を受けた者について、法第三十九条第四項\n（法第四十二条\n及び売春防止法第二十五条第四項\nにおいて準用する場合を含む。以下同じ。）に規定する特別の事情が生じたと認めるときは、速やかに、当該決定をした地方委員会に対し、その旨及びその内容を通知しなければならない。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "地方委員会は、法第三十九条第四項\nの規定により審理を再開したときは、速やかに、仮釈放等を許す旨の決定をし、又はこれをしない旨の判断をするよう努めなければならない。",
    "num": [

    ]
  },
  "34": {
    "name": "地方委員会は、法第三十九条第四項\nの規定により審理を再開したときは、速やかに、審理対象者を収容し、又は留置している矯正施設の長及びその帰住予定地を管轄する保護観察所の長に対し、その旨を通知するものとする。",
    "num": [

    ]
  },
  "35": {
    "name": "刑事施設の長又は少年院の長は、不定期刑の執行のため収容している者について、次条に定める基準に該当すると認めるときは、法第四十三条\nの規定による申出をするものとする。",
    "num": [

    ]
  },
  "36": {
    "name": "法第四十四条第一項\nの規定による刑の執行を受け終わったものとする処分は、不定期刑の執行のため刑事施設又は少年院に収容されている者について、その性格、年齢、経歴、心身の状況、家庭環境、交友関係、刑事施設又は少年院における処遇の経過及び生活態度、帰住予定地の生活環境、釈放後の生活の計画その他の事情を考慮し、善良な社会の一員として自立し、改善更生することが確実であり、かつ、保護観察を要しないと認めるときにするものとする。",
    "num": [

    ]
  },
  "37": {
    "name": "第九条、第十条、第十五条及び第十六条の規定は法第四十三条\nの規定による申出について、第一節第三款（第十七条を除く。）及び第六款の規定は法第四十四条第一項\nの決定をするか否かに関する審理について、それぞれその性質に反しない限り、準用する。",
    "num": [

    ]
  },
  "38": {
    "name": "少年院の長は、保護処分の執行のため収容している者について、次条に定める基準に該当すると認めるときは、少年院法第百三十六条第一項\nの規定による申出をするものとする。",
    "num": [

    ]
  },
  "39": {
    "name": "法第四十六条第一項\nの規定による退院を許す処分は、保護処分の執行のため少年院に収容されている者について、その性格、年齢、経歴、心身の状況、家庭環境、交友関係、少年院における処遇の経過及び生活態度、帰住予定地の生活環境、釈放後の生活の計画その他の事情を考慮し、善良な社会の一員として自立し、改善更生することが確実であり、かつ、保護観察を要しないと認めるときにするものとする。",
    "num": [

    ]
  },
  "40": {
    "name": "第九条、第十条、第十五条及び第十六条の規定は少年院法第百三十六条第一項\nの規定による申出について、第一節第三款（第十七条を除く。）及び第六款の規定は法第四十六条第一項\nの決定をするか否かに関する審理について、それぞれその性質に反しない限り、準用する。",
    "num": [

    ]
  },
  "41": {
    "name": "法第五十七条\n（売春防止法第二十六条第二項\nにおいて準用する場合を含む。）に規定する指導監督（以下「指導監督」という。）は、保護観察対象者（売春防止法第二十六条第一項\nの規定により保護観察に付されている者（以下「婦人補導院仮退院者」という。）を含む。第七十一条を除き、以下同じ。）の犯罪又は非行の内容、悔悟の情、改善更生の意欲、性格、年齢、経歴、心身の状況、生活態度、家庭環境、交友関係、住居、就業又は通学に係る生活環境等を考慮し、犯罪又は非行に結び付くおそれのある行動をする可能性及び保護観察対象者の改善更生に係る状態の変化を的確に把握し、これに基づき、改善更生のために必要かつ相当な限度において行うものとする。",
    "num": [

    ]
  },
  "41(2)": {
    "name": "法第五十八条\n（法第八十八条\nの規定によりその例によることとされる場合及び売春防止法第二十六条第二項\nにおいて準用する場合を含む。以下同じ。）に規定する補導援護（以下「補導援護」という。）は、保護観察対象者の性格、年齢、経歴、心身の状況、家庭環境、交友関係、住居、就業又は通学に係る生活環境等を考慮し、保護観察対象者が自立した生活を営むことができるようにする上での困難の程度を的確に把握し、これに基づき、その自助の責任を踏まえつつ、法第五十八条\n各号に掲げる方法のうち適当と認められるものによって、必要かつ相当な限度において行うものとする。",
    "num": [

    ]
  },
  "41(3)": {
    "name": "保護観察所の長は、指導監督及び補導援護を行うに当たり、これらを一体的かつ有機的に行うことによりその効果が十分に発揮されるよう努めなければならない。",
    "num": [

    ]
  },
  "42": {
    "name": "保護観察所の長は、保護観察対象者について、その保護観察の開始に際し、処遇の目標並びに指導監督及び補導援護の方法並びにとるべき措置の内容を定めた保護観察の実施計画を作成しなければならない。ただし、保護観察の期間、とるべき措置の内容等により必要がないと認めるときは、その作成を省略することができる。",
    "num": [

    ]
  },
  "42(2)": {
    "name": "保護観察所の長は、保護観察の実施状況等を考慮し、前項本文の実施計画について必要な見直しを行わなければならない。",
    "num": [

    ]
  },
  "43": {
    "name": "保護観察所の長は、保護観察を実施するときは、当該保護観察を担当する保護観察官を指名し、その者に前条第一項本文及び第二項の規定による実施計画の作成及び見直し並びに指導監督及び補導援護を行わせるものとする。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "保護観察所の長は、前項の場合において、必要があると認めるときは、保護観察官と協働して指導監督及び補導援護を行う保護司を指名するものとする。",
    "num": [

    ]
  },
  "43(3)": {
    "name": "保護観察所の長は、前二項の場合において、特に必要があると認めるときは、複数の保護観察官又は保護司を指名することができる。",
    "num": [

    ]
  },
  "43(4)": {
    "name": "保護観察所の長は、前二項の規定により保護司を指名したときは、指導監督及び補導援護を行うことに関し、保護司に過重な負担とならないよう、保護司に対して十分に指導及び助言を行うとともに、第一項の保護観察官をして保護司との緊密な連絡を保たせるものとする。",
    "num": [

    ]
  },
  "44": {
    "name": "保護観察所の長は、保護観察対象者が他の保護観察所の管轄区域に旅行をしているときその他必要があると認めるときは、当該他の保護観察所の長に対し、指導監督、補導援護その他保護観察における措置の共助を依頼することができる。",
    "num": [

    ]
  },
  "45": {
    "name": "刑法第二十五条の二第一項\nの規定により保護観察に付する旨の言渡しを受けた者は、その裁判の確定前であっても、住居を定め、その地を管轄する保護観察所の長に対し、書面により、当該住居の所在地を届け出ることができる。この場合において、当該裁判が確定したときは、法第五十条第三号\nの届出があったものとみなす。",
    "num": [

    ]
  },
  "46": {
    "name": "法第五十条第五号\n（売春防止法第二十六条第二項\nにおいて準用する場合を含む。以下同じ。）の転居又は旅行の許可を受けようとする保護観察対象者は、次に掲げる事項を記載した書面により、その保護観察をつかさどる保護観察所の長に申請しなければならない。ただし、急速を要するときその他やむを得ない事由があると認められるときは、電話その他の適当な方法によることができる。",
    "num": [
      "保護観察対象者の氏名及び住居",
      "転居後の住居又は旅行先",
      "転居の理由又は旅行の目的",
      "転居の日又は旅行の期間",
      "転居又は旅行中における連絡方法"
    ]
  },
  "47": {
    "name": "保護観察所の長は、前条の規定による申請を受けた場合において、必要があると認めるときは、同条第二号の転居後の住居又は旅行先の生活環境等について、調査を行うものとする。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "前項の保護観察所の長は、同項の転居後の住居の所在地又は旅行先を管轄する他の保護観察所の長に対し、同項の規定による調査に関する事務を嘱託することができる。",
    "num": [

    ]
  },
  "48": {
    "name": "法第五十条第五号\nの転居又は旅行の許可は、転居後の住居又は旅行先の生活環境、転居の理由又は旅行の目的、保護観察対象者の心身の状況、保護観察の実施状況等を考慮し、当該転居又は旅行によって当該保護観察対象者の改善更生が妨げられるおそれがないと認めるときにするものとする。",
    "num": [

    ]
  },
  "49": {
    "name": "保護観察所の長は、保護観察処分少年の保護観察の開始に際し、法第五十二条第一項\nの規定により特別遵守事項を定めるときは、少年法第二十四条第一項第一号\nの保護処分をした家庭裁判所から、特別遵守事項に関する意見の通知を受け、その意見の範囲内で定めるものとする。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "保護観察所の長は、前項に規定する場合のほか、法第五十二条第一項\nの規定により特別遵守事項を定め、又は変更するときは、前項の家庭裁判所に対し、定めようとする又は変更しようとする特別遵守事項の内容を書面により示すとともに、必要な資料を提示して、当該特別遵守事項の内容に関する意見を求め、その意見の範囲内で特別遵守事項を定め、又は変更するものとする。",
    "num": [

    ]
  },
  "50": {
    "name": "地方委員会は、法第五十二条第二項\n（売春防止法第二十六条第二項\nにおいて準用する場合を含む。以下同じ。）の規定により、少年院からの仮退院、仮釈放又は婦人補導院からの仮退院を許す旨の決定による釈放の時までに特別遵守事項を定め、又は変更するに当たり、当該決定の対象となる者が収容されている矯正施設の長又は当該決定の対象となる者について法第八十二条\n若しくは売春防止法第二十四条第一項\nの規定による生活環境の調整を行う保護観察所の長から特別遵守事項に関する意見が表明されているときは、当該意見を考慮するものとする。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "前項の矯正施設の長又は保護観察所の長は、少年院からの仮退院、仮釈放又は婦人補導院からの仮退院を許す旨の決定による釈放の時までに、当該決定の対象とされた者について、特別遵守事項を定め、又は変更すべき事情が生じたと認めるときは、速やかに、当該決定をした地方委員会に対し、書面により、その旨及びその内容を通知しなければならない。",
    "num": [

    ]
  },
  "50(3)": {
    "name": "保護観察所の長は、少年院仮退院者、仮釈放者又は婦人補導院仮退院者について、特別遵守事項を定め、又は変更すべき事情が生じたと認めるときは、定めるべき又は変更すべき特別遵守事項の内容を書面により示すとともに、必要な資料を提示して、法第五十二条第二項\nに規定する申出をするものとする。",
    "num": [

    ]
  },
  "51": {
    "name": "保護観察所の長は、法第五十二条第四項\nの規定により特別遵守事項を定めるときは、刑法第二十五条の二第一項\nの規定により保護観察に付する旨の言渡しをした裁判所から、書面により特別遵守事項に関する意見の通知を受け、その意見の範囲内で定めるものとする。",
    "num": [

    ]
  },
  "51(2)": {
    "name": "保護観察所の長は、法第五十二条第五項\nの規定により特別遵守事項を定め、又は変更するときは、同項\nの地方裁判所、家庭裁判所又は簡易裁判所に対し、定めようとする又は変更しようとする特別遵守事項の内容を書面により示し、これが不相当であるかどうかについての意見を求めるものとする。",
    "num": [

    ]
  },
  "52": {
    "name": "保護観察所の長は、次の各号のいずれかに該当するときは、法第五十三条第一項\nの規定による特別遵守事項の取消し又は同条第二項\n（売春防止法第二十六条第二項\nにおいて準用する場合を含む。以下同じ。）に規定する申出をするものとする。",
    "num": [
      "特別遵守事項（法第五十条\n（売春防止法第二十六条第二項\nにおいて準用する場合を含む。）第二項第四号\n、第五号及び第六号に掲げる事項を除く。）について、保護観察対象者の遵守の意欲及び態度、遵守していると認める期間その他の遵守の状況並びに指導監督の状況等を考慮し、これを取り消しても、必要な指導監督を行うことについて支障がなく、保護観察対象者が健全な生活態度を保持することができると認めるとき。",
      "前号に規定する場合のほか、特別遵守事項について、保護観察対象者の改善更生のために特に必要とは認められなくなったとき。"
    ]
  },
  "52(2)": {
    "name": "前項の規定による申出は、取り消すべき特別遵守事項及びその理由を書面により示すとともに、必要な資料を提示してするものとする。",
    "num": [

    ]
  },
  "52(3)": {
    "name": "法第五十三条第二項\nの決定は、第一項の規定による申出を相当と認めるときにするものとする。",
    "num": [

    ]
  },
  "52(4)": {
    "name": "第一項又は前項の規定による特別遵守事項の取消しは、当該取消しに係る特別遵守事項の内容を法第五十六条\n（売春防止法第二十六条第二項\nにおいて準用する場合を含む。以下同じ。）第一項\nの規定により生活行動指針として定めることを妨げない。",
    "num": [

    ]
  },
  "52(5)": {
    "name": "保護観察所の長は、第一項又は第三項の規定による特別遵守事項の取消しがあったときは、速やかに、保護観察対象者に対し、書面により、その旨を通知しなければならない。遵守すべき期間が定められている特別遵守事項について当該期間が満了したときその他その性質上一定の事実が生ずるまでの間遵守すべきこととされる特別遵守事項について当該事実が生じたときも、同様とする。",
    "num": [

    ]
  },
  "52(6)": {
    "name": "第五十条第一項の規定は、地方委員会が、少年院からの仮退院、仮釈放又は婦人補導院からの仮退院を許す旨の決定による釈放の時までに特別遵守事項を取り消す場合について、同条第二項の規定は、同項の矯正施設の長又は保護観察所の長が、少年院からの仮退院、仮釈放又は婦人補導院からの仮退院を許す旨の決定による釈放の時までに、当該決定の対象とされた者について特別遵守事項を取り消すべき事情が生じたと認める場合について、それぞれ準用する。",
    "num": [

    ]
  },
  "53": {
    "name": "保護観察所の長は、保護観察処分少年又は保護観察付執行猶予者に対し、法第五十四条第一項\nの規定により一般遵守事項の内容を記載した書面を交付するときは、遵守事項を遵守することの重要性について自覚を促すため、これを遵守する旨の誓約をすることを求めるものとする。保護観察対象者に対し、法第五十五条\n（売春防止法第二十六条第二項\nにおいて準用する場合を含む。以下この条において同じ。）第一項\n本文の規定により特別遵守事項の内容を記載した書面を交付するときも、同様とする。",
    "num": [

    ]
  },
  "53(2)": {
    "name": "前項の規定は、矯正施設の長が、法第五十四条第二項\n（売春防止法第二十六条第二項\nにおいて準用する場合を含む。）の規定により一般遵守事項の内容を記載した書面を交付する場合及び法第五十五条第二項\n本文の規定により特別遵守事項の内容を記載した書面を交付する場合について準用する。",
    "num": [

    ]
  },
  "54": {
    "name": "生活行動指針は、第四十一条第一項の規定により把握した結果及び特別遵守事項の内容を踏まえて定めるものとする。",
    "num": [

    ]
  },
  "54(2)": {
    "name": "法第五十六条第二項\nの規定により生活行動指針の内容を記載した書面を交付するときは、保護観察官又は保護司をして行わせるものとする。",
    "num": [

    ]
  },
  "55": {
    "name": "保護観察所の長は、生活行動指針を変更することができる。",
    "num": [

    ]
  },
  "55(2)": {
    "name": "保護観察所の長は、生活行動指針につき、必要がなくなったと認めるときは、これを取り消すものとする。",
    "num": [

    ]
  },
  "55(3)": {
    "name": "保護観察所の長は、生活行動指針を変更し、又は取り消したときは、速やかに、保護観察対象者に対し、書面により、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "55(4)": {
    "name": "法第七十条第一項\nの規定による処分又は法第八十一条第一項\nに規定する処分があったときは、当該処分を受けた保護観察処分少年又は保護観察付執行猶予者について定められている生活行動指針は、当該処分と同時に取り消されたものとみなす。",
    "num": [

    ]
  },
  "56": {
    "name": "保護観察所の長は、法第五十八条第三号\nに掲げる方法により補導援護を行うに当たっては、保護観察対象者の就労意欲を喚起し、就労に必要な態度及び技能が習得され、就労の習慣が定着するよう助言その他の措置をとるものとする。",
    "num": [

    ]
  },
  "56(2)": {
    "name": "保護観察所の長は、前項の場合において、必要があると認めるときは、保護観察対象者の就労意欲、職業能力、年齢、経歴、心身の状況、生活の計画等を勘案し、職業訓練を実施するものとする。",
    "num": [

    ]
  },
  "56(3)": {
    "name": "保護観察所の長は、前二項に規定する補導援護を行うに当たっては、公共職業安定所との連携協力に努めるものとする。",
    "num": [

    ]
  },
  "57": {
    "name": "法第五十八条第六号\nに掲げる方法による補導援護は、保護観察対象者をして、自律及び協調の精神を会得させ、健全な社会生活を営むために必要な態度、習慣及び能力を養わせるよう行うものとする。",
    "num": [

    ]
  },
  "58": {
    "name": "保護観察所の長は、法第六十一条第二項\n（法第八十八条\nの規定によりその例によることとされる場合及び売春防止法第二十六条第二項\nにおいて準用する場合を含む。）の規定により補導援護を委託して行うときは、保護観察対象者の意向を参酌し、当該補導援護としてとるべき措置を選定し、その委託先及び委託期間を定めなければならない。",
    "num": [

    ]
  },
  "58(2)": {
    "name": "保護観察所の長は、前項の規定により選定した措置の内容並びに同項の規定により定めた委託先及び委託期間を保護観察対象者に知らせなければならない。",
    "num": [

    ]
  },
  "59": {
    "name": "前条第一項の委託は、委託する内容、委託の開始及び終了の年月日、保護観察対象者の氏名、生年月日、住居、経歴及び心身の状況その他参考となる事項を記載した書面をもって行うものとする。ただし、急速を要するときは、当該書面の写しをファクシミリ装置を用いて送信する方法その他の適当な方法によることができる。",
    "num": [

    ]
  },
  "59(2)": {
    "name": "前項ただし書の場合においては、事後において、遅滞なく、同項本文に規定する書面を委託を受けた者（以下「受託者」という。）に送付するものとする。",
    "num": [

    ]
  },
  "60": {
    "name": "保護観察所の長は、第五十八条第一項の規定により補導援護を委託して行うときは、保護観察対象者に、委託期間中は受託者の指示に従い、改善更生に努める旨の誓約をさせるものとする。",
    "num": [

    ]
  },
  "61": {
    "name": "保護観察所の長は、委託した補導援護を受託者が終了したとき又は必要があると認めるときは、速やかに、受託者に、書面により、当該委託に係る事務の実施状況を報告させなければならない。",
    "num": [

    ]
  },
  "61(2)": {
    "name": "保護観察所の長は、保護観察対象者について、次に掲げる事由が生じたときは、直ちに、受託者に、これを報告させなければならない。",
    "num": [
      "受託者の指示に従わず、又は無断で転居し、若しくは所在が不明であるため、委託を受けた補導援護の措置をとることができないとき。",
      "委託を受けた補導援護の措置を受ける意思がない旨の申出があったとき。",
      "受託者において、委託を受けた補導援護の目的を達し、これを継続する必要がないと認めるとき。",
      "受託者において、犯罪又は非行に結び付くおそれのある行動を認めたとき。",
      "感染症その他重い疾病にかかったとき。",
      "死亡したとき。",
      "その他受託者において、委託を受けた補導援護の措置をとることに支障を及ぼす事情が生じたと認めるとき。"
    ]
  },
  "61(3)": {
    "name": "保護観察所の長は、委託した補導援護が適切に行われるよう、その状況を把握し、受託者に対し必要な指示その他の措置をとるものとする。",
    "num": [

    ]
  },
  "62": {
    "name": "保護観察所の長は、必要があると認めるときは、受託者の意見及び保護観察対象者の意向を参酌し、委託先若しくは委託内容の変更又は委託の解除を行うものとする。",
    "num": [

    ]
  },
  "62(2)": {
    "name": "保護観察所の長は、前項の規定による変更又は解除を行ったときは、速やかに、受託者に対し、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "63": {
    "name": "法第五十九条\nの規定によりとる措置は、次に掲げる措置その他の保護観察所の長が必要と認める措置とする。",
    "num": [
      "保護観察に付されている少年の心身の状況及び生活の実態を把握し、保護観察官又は保護司と協力して、適切にその監護に当たるよう指導し、又は助言すること。",
      "保護観察に付されている少年の改善更生を妨げていると認められる保護者の行状について、これを改めるよう指導し、又は助言すること。",
      "保護観察に付されている少年の監護について必要な情報の提供を受け、又は監護の意欲を高め、若しくはその能力を向上させるための講習会等に参加するよう指導し、又は助言すること。"
    ]
  },
  "63(2)": {
    "name": "前項の措置をとるに当たっては、保護観察に付されている少年と保護者が良好な関係を築くことができるよう配意するものとする。",
    "num": [

    ]
  },
  "64": {
    "name": "保護観察所の長は、保護観察処分少年（少年法第二条第一項\nに規定する少年に限る。以下この項において同じ。）に対し、第五十二条第五項、第八十二条第二項、第八十三条第三項及び第八十四条第三項の規定による通知をしたときは当該通知の内容を、法第五十四条第一項\n及び法第五十五条第一項\n本文の規定による書面の交付をしたときは当該書面の内容を、法第六十七条第一項\nの規定による警告（以下「警告」という。）を発したときはその旨を、それぞれ、その保護者に対し、通知するものとする。ただし、その通知をすることが当該保護観察処分少年の改善更生を妨げるおそれがあり、又は保護観察の実施状況その他の事情を考慮して相当でないと認めるときは、この限りでない。",
    "num": [

    ]
  },
  "64(2)": {
    "name": "保護観察所の長は、少年院仮退院者（少年法第二条第一項\nに規定する少年に限る。以下この項において同じ。）に対し、保護観察を開始したときは一般遵守事項及び法第四十一条\nの決定による釈放の時において定められていた特別遵守事項の内容を、第五十二条第五項及び第八十八条第一項の規定による通知をしたときは当該通知の内容を、法第五十五条第一項\n本文の規定による書面の交付をしたときは当該書面の内容を、法第七十四条第一項\nの決定があったときはその旨を、それぞれ、その保護者に対し、通知するものとする。前項ただし書の規定は、この場合について準用する。",
    "num": [

    ]
  },
  "65": {
    "name": "法第六十二条\n（法第八十八条\nの規定によりその例によることとされる場合及び売春防止法第二十六条第二項\nにおいて準用する場合を含む。以下同じ。）第二項\nの規定による救護は、次に掲げる方法その他の保護観察所の長が必要と認める方法によって行うものとする。",
    "num": [
      "適切な住居その他の宿泊場所がない者に対し、宿泊場所並びに宿泊に必要な設備及び備品を供与すること。",
      "適切な食事を得ることができない者に対し、食事を給与すること。",
      "住居その他の宿泊場所への帰住を助けるため、旅費を給与し、又は貸与すること。",
      "その他就業又は当面の生活を助けるために必要な金銭、衣料、器具その他の物品を給与し、又は貸与すること。"
    ]
  },
  "66": {
    "name": "保護観察所の長は、法第六十二条第二項\nの規定により救護を行うときは、保護観察の実施状況を踏まえ、保護観察対象者の意向を参酌し、当該救護としてとるべき措置を選定するものとする。この場合において、同条第三項\nの規定により当該措置を委託するときは、その委託先及び委託期間を定めなければならない。",
    "num": [

    ]
  },
  "66(2)": {
    "name": "保護観察所の長は、前項の規定により選定した措置の内容並びに同項の規定により定めた委託先及び委託期間を保護観察対象者に知らせなければならない。",
    "num": [

    ]
  },
  "67": {
    "name": "第五十九条から第六十二条までの規定は、その性質に反しない限り、法第六十二条第三項\nの規定により救護を委託して行う場合について準用する。",
    "num": [

    ]
  },
  "68": {
    "name": "法第六十三条\n（売春防止法第二十六条第二項\nにおいて準用する場合を含む。以下次条及び第七十条において同じ。）第一項\nの規定による出頭の命令は、次に掲げる事項を記載した書面によらなければならない。",
    "num": [
      "保護観察対象者の氏名",
      "出頭すべき日時及び場所",
      "正当な理由がないのに出頭の命令に応じないときは、引致されることがある旨"
    ]
  },
  "69": {
    "name": "法第六十三条第四項\nに規定する引致状の請求は、次に掲げる事項を記載した書面によらなければならない。",
    "num": [
      "引致すべき保護観察対象者の氏名、生年月日、職業及び住居",
      "前号の者が保護観察に付されていることを明らかにする事項",
      "法第六十条第二項\n各号のいずれかに該当する事実の要旨及び引致を必要とする理由",
      "引致すべき場所",
      "七日を超える有効期間を必要とするときは、その期間及び事由",
      "引致状を数通必要とするときは、その数及び事由"
    ]
  },
  "69(2)": {
    "name": "前項の書面には、その謄本一通を添付しなければならない。",
    "num": [

    ]
  },
  "70": {
    "name": "法第六十三条第六項\nただし書の規定による引致状の執行の嘱託は、書面によらなければならない。ただし、急速を要するときは、電話その他の適当な方法によることができる。",
    "num": [

    ]
  },
  "70(2)": {
    "name": "前項ただし書の場合においては、事後において、速やかに、同項本文の書面を送付するものとする。",
    "num": [

    ]
  },
  "71": {
    "name": "法第六十五条第一項\nに規定する申出は、次に掲げる事項を明らかにしてしなければならない。",
    "num": [
      "申出人の氏名又は名称及び住所",
      "当該申出に係る保護観察対象者を特定するに足りる事項",
      "申出人が法第六十五条第一項\nに規定する申出をすることができる者であること。"
    ]
  },
  "72": {
    "name": "法第六十五条第一項\nの規定による心情等の聴取は、保護観察官をして行わせるものとする。",
    "num": [

    ]
  },
  "72(2)": {
    "name": "前項の聴取は、被害者等の心身の状況その他の事情を考慮し相当と認めるときは、当該心情等を記載した書面の提出を受けることにより行うことができる。",
    "num": [

    ]
  },
  "73": {
    "name": "保護観察所の長は、法第六十五条第一項\nの規定により心情等を聴取するときは、第七十一条の申出をした被害者等に対し、聴取の日時及び場所（前条第二項の規定により書面の提出を受ける場合には、提出先及び提出期限）を通知しなければならない。",
    "num": [

    ]
  },
  "73(2)": {
    "name": "保護観察所の長は、法第六十五条第一項\nただし書の規定により心情等を聴取しないこととしたときは、第七十一条の申出をした被害者等に対し、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "74": {
    "name": "第二十七条の規定は、法第六十五条第一項\nの規定により心情等を聴取する場合について準用する。",
    "num": [

    ]
  },
  "75": {
    "name": "法第六十五条第一項\nの規定による心情等の伝達は、保護観察官をして、口頭により行わせるものとする。",
    "num": [

    ]
  },
  "76": {
    "name": "保護観察所の長は、法第六十五条第一項\nの規定により心情等を伝達したときはその旨及び伝達した日を、同項\nただし書の規定により心情等の伝達をしないこととしたときはその旨を、それぞれ、第七十一条の申出をした被害者等に対し、通知しなければならない。",
    "num": [

    ]
  },
  "77": {
    "name": "警告は、遵守事項を遵守しなかったことの情状、保護観察の実施状況等を考慮し、警告を発しなければなお遵守事項を遵守しないおそれがあると認めるときに発するものとする。",
    "num": [

    ]
  },
  "77(2)": {
    "name": "保護観察所の長は、警告を発するに当たっては、警告を受ける保護観察処分少年が、遵守事項を遵守することの重要性を自覚し、自発的に健全な生活態度を保持するよう促し、当該保護観察処分少年に対する警告後の保護観察の実効性を確保するよう努めなければならない。",
    "num": [

    ]
  },
  "78": {
    "name": "警告は、保護観察官をして、保護観察処分少年の面前で、次に掲げる事項について記載した書面を朗読させ、これを交付させることにより発するものとする。",
    "num": [
      "保護観察処分少年の氏名",
      "警告の年月日",
      "遵守しなかったと認める遵守事項",
      "なお遵守事項を遵守せず、その程度が重いと認めるときは法第六十七条第二項\nの規定による少年法第二十六条の第一項\nの決定の申請（以下「施設送致申請」という。）をすることがある旨",
      "その他警告後の保護観察に特に必要と認める事項"
    ]
  },
  "79": {
    "name": "施設送致申請は、警告を受けた保護観察処分少年が、警告に係る遵守事項を遵守しなかった場合において、当該遵守事項を遵守しなかったことの情状、警告後の保護観察の実施状況等を考慮し、その程度が重く、かつ、保護観察によっては当該保護観察処分少年の改善更生を図ることができないと認めるときにするものとする。",
    "num": [

    ]
  },
  "80": {
    "name": "施設送致申請は、次に掲げる事項を記載した書面によらなければならない。",
    "num": [
      "保護観察処分少年の氏名、生年月日、職業、本籍及び住居",
      "保護者の氏名、年齢、職業及び住居",
      "保護処分をした家庭裁判所の名称及びその年月日",
      "警告を発した年月日及び理由",
      "施設送致申請の理由",
      "必要とする保護処分の種類及び収容期間（収容期間については、保護観察処分少年が二十歳以上である場合に限る。）",
      "その他参考となる事項"
    ]
  },
  "80(2)": {
    "name": "施設送致申請は、保護観察処分少年の居住地（住居がないか、又は明らかでないときは、現在地）を管轄する家庭裁判所に対してしなければならない。",
    "num": [

    ]
  },
  "81": {
    "name": "法第六十八条第一項\nの規定による通告は、次に掲げる事項を記載した書面によらなければならない。",
    "num": [
      "保護観察処分少年の氏名、生年月日、職業、本籍及び住居",
      "保護者の氏名、年齢、職業及び住居",
      "保護処分をした家庭裁判所の名称及びその年月日",
      "通告の理由",
      "必要とする保護処分の種類及び期間（期間については、保護観察処分少年が二十歳以上である場合に限る。）",
      "その他参考となる事項"
    ]
  },
  "81(2)": {
    "name": "前条第二項の規定は、前項の通告について準用する。",
    "num": [

    ]
  },
  "82": {
    "name": "法第六十九条\nの規定による保護観察を解除する処分は、健全な生活態度を保持している保護観察処分少年について、その性格、年齢、経歴、心身の状況、家庭環境、交友関係、保護観察の実施状況等を考慮し、保護観察を継続しなくとも、当該生活態度を保持し、善良な社会の一員として自立し、確実に改善更生することができると認めるときにするものとする。",
    "num": [

    ]
  },
  "82(2)": {
    "name": "保護観察所の長は、前項の処分をしたときは、保護観察処分少年に対し、当該処分をした年月日を記載した書面により、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "83": {
    "name": "法第七十条第一項\nの規定による保護観察を一時的に解除する処分（以下「保護観察の一時解除」という。）は、健全な生活態度を保持している保護観察処分少年について、その性格、年齢、経歴、心身の状況、家庭環境、交友関係、保護観察の実施状況等を考慮し、保護観察を一時的に解除することで、当該生活態度を保持し、善良な社会の一員として自立し、改善更生することを促進すると認めるとき（前条第一項に該当するときを除く。）にするものとする。",
    "num": [

    ]
  },
  "83(2)": {
    "name": "法第七十条第一項\nの期間は、保護観察の一時解除をした日から起算して三月を超えて定めることができない。",
    "num": [

    ]
  },
  "83(3)": {
    "name": "保護観察所の長は、保護観察の一時解除をしたときは、速やかに、保護観察処分少年に対し、次に掲げる事項を記載した書面により、その旨を通知しなければならない。",
    "num": [
      "保護観察の時解除の期間",
      "保護観察の一時解除の期間中、法第七十条第三項\nの規定により読み替えて適用される法第五十条\nに掲げる事項を遵守すべきこと。"
    ]
  },
  "83(4)": {
    "name": "第二項の規定は、同項の期間が満了した場合に、第一項の規定により更に保護観察の一時解除をすることを妨げない。",
    "num": [

    ]
  },
  "84": {
    "name": "保護観察所の長は、前条第二項の期間が満了するに当たり、保護観察官又は保護司をして、保護観察の一時解除の期間中の保護観察処分少年について、法第六十九条\nの規定により保護観察を解除するか否かを判断するための調査を行わせるものとする。",
    "num": [

    ]
  },
  "84(2)": {
    "name": "保護観察所の長は、保護観察の一時解除の期間中の保護観察処分少年が、法第七十条第三項\nの規定により読み替えて適用される法第五十条\nに掲げる事項を遵守しなかったと認めるときは、法第七十条第五項\nの規定により、保護観察の一時解除を取り消すものとする。",
    "num": [

    ]
  },
  "84(3)": {
    "name": "保護観察所の長は、法第七十条第五項\nの規定により保護観察の一時解除を取り消したときは、速やかに、保護観察処分少年に対し、保護観察の一時解除を取り消した年月日を記載した書面により、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "85": {
    "name": "法第七十一条\nに規定する申出は、少年院仮退院者が遵守事項を遵守しなかった場合において、当該遵守事項を遵守しなかったことの情状、保護観察の実施状況等を考慮し、少年院に戻して処遇を行うことが必要かつ相当と認めるときにするものとする。ただし、二十三歳に達している少年院仮退院者については、少年院法第百三十九条第一項\nに規定する事由に該当すると認めるときに限る。",
    "num": [

    ]
  },
  "86": {
    "name": "法第七十一条\nの規定による申請は、前条の規定による申出を相当と認めるときにするものとする。",
    "num": [

    ]
  },
  "87": {
    "name": "前条の申請は、次に掲げる事項を記載した書面によらなければならない。",
    "num": [
      "少年院仮退院者の氏名、生年月日、職業、本籍及び住居",
      "保護者の氏名、年齢、職業及び住居",
      "保護処分をした家庭裁判所の名称及びその年月日",
      "少年院からの仮退院を許す旨の決定をした地方委員会の名称",
      "少年院からの仮退院の年月日及びその時点において収容されていた少年院の名称",
      "申請の理由",
      "必要とする収容期間（少年院仮退院者が二十歳以上である場合に限る。）",
      "その他参考となる事項"
    ]
  },
  "87(2)": {
    "name": "地方委員会は、前条の申請をする場合において、少年院仮退院者が二十歳に満たない場合であっても、当該少年院仮退院者を二十歳を超えて少年院に収容するのを相当と認めるときは、前項の書面に、同項第七号に掲げる事項を記載するものとする。",
    "num": [

    ]
  },
  "88": {
    "name": "地方委員会は、法第六十三条第二項\n又は第三項\nの引致状により引致された少年院仮退院者について、法第七十一条\nの規定による申請をするか否かに関する審理を開始したときは、当該少年院仮退院者に対し、その旨を通知しなければならない。この場合において、法第七十三条第一項\nの規定により留置するときは、その旨を併せて通知しなければならない。",
    "num": [

    ]
  },
  "88(2)": {
    "name": "前項後段の留置は、同項の少年院仮退院者について、同項前段の審理を開始する時点において、法第六十三条第二項\n各号のいずれにも該当しないと認めるときは、これをすることができない。",
    "num": [

    ]
  },
  "88(3)": {
    "name": "地方委員会は、法第七十三条第一項\nの規定により留置している少年院仮退院者について、法第七十一条\nの規定による申請をする必要がなくなったときは、法第七十三条第二項\nただし書の規定により、直ちに当該少年院仮退院者を釈放しなければならない。",
    "num": [

    ]
  },
  "89": {
    "name": "法第七十四条第一項\nに規定する申出は、健全な生活態度を保持している少年院仮退院者について、その性格、年齢、経歴、心身の状況、家庭環境、交友関係、保護観察の実施状況等を考慮し、保護観察を継続しなくとも、当該生活態度を保持し、善良な社会の一員として自立し、確実に改善更生することができると認めるときにするものとする。",
    "num": [

    ]
  },
  "89(2)": {
    "name": "前項の規定にかかわらず、保護観察所の長は、二十三歳を超える少年院仮退院者について、少年院法第百三十九条第一項\nに規定する事由に該当しなくなったと認めるときは、前項の申出をしなければならない。",
    "num": [

    ]
  },
  "90": {
    "name": "法第七十四条第一項\nの決定は、前条第一項又は第二項の規定による申出を相当と認めるときにするものとする。",
    "num": [

    ]
  },
  "91": {
    "name": "法第七十五条第二項\nに規定する申出は、仮釈放者が遵守事項を遵守しなかった場合において、当該遵守事項を遵守しなかったことの情状、保護観察の実施状況等を考慮し、その改善更生のために保護観察を継続することが相当であると認められる特別の事情がないときにするものとする。",
    "num": [

    ]
  },
  "92": {
    "name": "前条の規定による申出は、次に掲げる事項を記載した書面によらなければならない。",
    "num": [
      "仮釈放者の氏名、生年月日、職業、本籍及び住居",
      "刑の言渡しをした裁判所の名称及びその年月日",
      "罪名、刑名及び刑期",
      "仮釈放を許す旨の決定をした地方委員会の名称",
      "仮釈放の年月日及びその時点において収容されていた刑事施設又は少年院の名称",
      "申出の理由",
      "その他参考となる事項"
    ]
  },
  "93": {
    "name": "保護観察所の長は、仮釈放者について、刑法第二十九条第一項第一号\nから第三号\nまでのいずれかに該当する事由があると認めるときは、速やかに、地方委員会に対し、当該事由及び前条各号（第六号を除く。）に掲げる事項を記載した書面により、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "94": {
    "name": "第八十八条の規定は、法第六十三条第二項\n又は第三項\nの引致状により引致された仮釈放者について準用する。この場合において、第八十八条第一項及び第三項中「法第七十一条\nの規定による申請」とあるのは「法第七十五条第一項\nの決定」と、「法第七十三条第一項\n」とあるのは「法第七十六条第一項\n」と、同項\n中「法第七十三条第二項\n」とあるのは「法第七十六条第三項\nにおいて準用する法第七十三条第二項\n」と読み替えるものとする。",
    "num": [

    ]
  },
  "95": {
    "name": "地方委員会は、法第七十五条第一項\nの決定をするか否かに関する審理において、必要があると認めるときは、その構成員である委員又は保護観察官をして、審理対象者と面接させるものとする。",
    "num": [

    ]
  },
  "96": {
    "name": "刑法第二十九条第一項第四号\nに該当することを理由とする法第七十五条第一項\nの決定は、第二十八条に定める基準に照らし、第九十一条の規定による申出を相当と認めるときにするものとする。",
    "num": [

    ]
  },
  "97": {
    "name": "保護観察所の長は、仮釈放者について、法第五十条第四号\nに規定する住居に居住していないこと（法第五十一条第二項第五号\nの規定により宿泊すべき特定の場所を定められた場合には、当該場所に宿泊していないこと）を認めたとき（その居住地を把握している場合を除く。）は、速やかに、書面により、法第七十七条第一項\nに規定する申出をするものとする。",
    "num": [

    ]
  },
  "97(2)": {
    "name": "保護観察所の長は、法第七十七条第一項\nの規定により保護観察を停止されている仮釈放者について、保護観察官又は保護司をして、その所在の調査を行わせるものとする。",
    "num": [

    ]
  },
  "97(3)": {
    "name": "保護観察所の長は、法第七十七条第一項\nの規定により保護観察を停止されている仮釈放者の所在が判明したときは、直ちに、その所在の地を管轄する地方委員会に対し、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "97(4)": {
    "name": "保護観察所の長は、法第七十七条第一項\nの規定により保護観察を停止されている仮釈放者について、保護観察の停止の理由がなかったことが明らかになったときは、直ちに、同項\nの決定をした地方委員会に対し、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "98": {
    "name": "法第七十八条第一項\nに規定する申出は、健全な生活態度を保持している仮釈放者について、その性格、年齢、経歴、心身の状況、家庭環境、交友関係、保護観察の実施状況等を考慮し、保護観察を継続しなくとも、当該生活態度を保持し、善良な社会の一員として自立し、確実に改善更生することができると認めるときにするものとする。",
    "num": [

    ]
  },
  "99": {
    "name": "法第七十八条第一項\nの決定は、前条の規定による申出を相当と認めるときにするものとする。",
    "num": [

    ]
  },
  "100": {
    "name": "法第七十九条\nの規定による申出は、保護観察付執行猶予者が遵守事項を遵守しなかった場合において、保護観察の実施状況等を考慮し、当該遵守事項を遵守しなかったことの情状が重いと認めるときにするものとする。",
    "num": [

    ]
  },
  "101": {
    "name": "前条の申出は、次に掲げる事項を記載した書面によらなければならない。",
    "num": [
      "保護観察付執行猶予者の氏名、生年月日、職業、本籍及び住居",
      "刑法第十五条の第一項\nの規定により保護観察に付する旨の言渡しをした裁判所の名称及びその年月日",
      "罪名、刑名及び刑期",
      "申出の理由",
      "その他参考となる事項"
    ]
  },
  "102": {
    "name": "第八十八条第一項及び第二項の規定は、保護観察所の長が、法第六十三条第二項\nの引致状により保護観察付執行猶予者を引致した場合について準用する。この場合において、第八十八条第一項中「法第七十一条\nの規定による申請」とあるのは「法第七十九条\nの規定による申出」と、「法第七十三条第一項\n」とあるのは「法第八十条第一項\n」と読み替えるものとする。",
    "num": [

    ]
  },
  "103": {
    "name": "法第八十一条第一項\nに規定する申出は、健全な生活態度を保持している保護観察付執行猶予者について、その性格、年齢、経歴、心身の状況、家庭環境、交友関係、保護観察の実施状況等を考慮し、保護観察を仮に解除しても、当該生活態度を保持し、善良な社会の一員として自立し、改善更生することができると認めるときにするものとする。",
    "num": [

    ]
  },
  "104": {
    "name": "法第八十一条第一項\nの決定は、前条の規定による申出を相当と認めるときにするものとする。",
    "num": [

    ]
  },
  "105": {
    "name": "保護観察所の長は、刑法第二十五条の二第二項\nの規定により保護観察を仮に解除されている保護観察付執行猶予者の行状について、保護観察官又は保護司をして、定期的に調査を行わせるものとする。再び保護観察を実施する必要があるか否かを判断するために必要があると認めるときも、同様とする。",
    "num": [

    ]
  },
  "105(2)": {
    "name": "保護観察所の長は、前項の規定による調査の結果その他により、同項の保護観察付執行猶予者について、その行状にかんがみ再び保護観察を実施する必要があると認めるときは、速やかに、書面により、法第八十一条第五項\nに規定する申出をするものとする。",
    "num": [

    ]
  },
  "106": {
    "name": "売春防止法第二十七条第一項\nに規定する申出は、婦人補導院仮退院者が遵守事項を遵守しなかった場合において、当該遵守事項を遵守しなかったことの情状、保護観察の実施状況等を考慮し、再び婦人補導院に収容して処遇を行うことが必要かつ相当と認めるときにするものとする。",
    "num": [

    ]
  },
  "107": {
    "name": "前条の規定による申出は、次に掲げる事項を記載した書面によらなければならない。",
    "num": [
      "婦人補導院仮退院者の氏名、生年月日、職業、本籍及び住居",
      "売春防止法第十七条第一項\nの規定により補導処分に付する旨の言渡しをした裁判所の名称及びその年月日",
      "罪名、刑名及び刑期",
      "婦人補導院からの仮退院を許す旨の決定をした地方委員会の名称",
      "婦人補導院からの仮退院の年月日及びその時点において収容されていた婦人補導院の名称",
      "申出の理由",
      "その他参考となる事項"
    ]
  },
  "108": {
    "name": "第八十八条の規定は、売春防止法第二十六条第二項\nにおいて準用する法第六十三条第二項\n又は第三項\nの引致状により引致された婦人補導院仮退院者について準用する。この場合において、第八十八条第一項及び第三項中「法第七十一条\nの規定による申請」とあるのは「売春防止法第二十七条第一項\nの決定」と、同条第一項\n中「法第七十三条第一項\n」とあるのは「同条第二項\nにおいて準用する法第七十三条第一項\n」と、同条第二項\n中「法第六十三条第二項\n」とあるのは「売春防止法第二十六条第二項\nにおいて準用する法第六十三条第二項\n」と、同条第三項\n中「法第七十三条第一項\n」とあるのは「売春防止法第二十七条第二項\nにおいて準用する法第七十三条第一項\n」と、「法第七十三条第二項\n」とあるのは「同条第二項\nにおいて準用する法第七十三条第二項\n」と読み替えるものとする。",
    "num": [

    ]
  },
  "108(2)": {
    "name": "第九十五条の規定は、売春防止法第二十七条第一項\nの決定をするか否かに関する審理について準用する。",
    "num": [

    ]
  },
  "109": {
    "name": "売春防止法第二十七条第一項\nの決定は、第三十一条に定める基準に照らし、第百六条の規定による申出を相当と認めるときにするものとする。",
    "num": [

    ]
  },
  "110": {
    "name": "第十六条の規定は、その性質に反しない限り、法第五十二条第二項\n、法第五十三条第二項\n、法第七十一条\n、法第七十四条第一項\n、法第七十五条第二項\n、法第七十七条第一項\n、法第七十八条第一項\n、法第八十一条第一項\n及び第五項\n並びに売春防止法第二十七条第一項\nに規定する申出について準用する。",
    "num": [

    ]
  },
  "110(2)": {
    "name": "第十八条から第二十条まで、第二十二条及び第三十二条の規定は、その性質に反しない限り、法第五十二条第二項\n、法第五十三条第二項\n、法第七十四条第一項\n、法第七十五条第一項\n、法第七十七条第一項\n、第二項及び第七項、法第七十八条第一項\n、法第八十一条第一項\n及び第五項\n並びに売春防止法第二十七条第一項\nの決定をするか否かに関する審理並びに法第七十一条\nの規定による申請をするか否かに関する審理について準用する。",
    "num": [

    ]
  },
  "110(3)": {
    "name": "第二十三条の規定は、前項の審理（法第七十七条第一項\n、第二項及び第七項の決定をするか否かに関するものを除く。）の対象とされている者の保護観察を他の保護観察所がつかさどることとなった場合について準用する。",
    "num": [

    ]
  },
  "111": {
    "name": "第四十二条及び第四十三条の規定は、法第八十二条\n、法第八十三条\n及び売春防止法第二十四条第一項\nの規定による生活環境の調整について準用する。この場合において、第四十二条第一項中「処遇の目標並びに指導監督及び補導援護の方法並びにとるべき措置」とあるのは「調整を要する事項及び行うべき調整」と、「、とるべき措置」とあるのは「、行うべき調整」と、第四十三条第一項、第二項及び第四項中「指導監督及び補導援護」とあるのは「生活環境の調整」と読み替えるものとする。",
    "num": [

    ]
  },
  "112": {
    "name": "保護観察所の長は、法第八十二条\n及び売春防止法第二十四条第一項\nの規定による生活環境の調整においては、これらの規定に掲げる者（以下「生活環境調整対象者」という。）が釈放された後に、健全な生活態度を保持し、自立した生活を営むことについて、必要となるものが確保でき、かつ、これを妨げるもののない生活環境が備わるよう、次に掲げる事項に関する必要な調整を行うものとする。",
    "num": [
      "生活環境調整対象者の釈放後の住居を確保すること。",
      "引受人等を確保すること。",
      "生活環境調整対象者の釈放後の改善更生を助けることについて、引受人等以外の生活環境調整対象者の家族その他の関係人の理解及び協力を求めること。",
      "生活環境調整対象者の釈放後の就業先又は通学先を確保すること。",
      "生活環境調整対象者の改善更生を妨げるおそれのある生活環境について、当該生活環境調整対象者が釈放された後に影響を受けないようにすること。",
      "生活環境調整対象者が釈放された後に、公共の衛生福祉に関する機関その他の機関から必要な保護を受けることができるようにすること。",
      "その他生活環境調整対象者が健全な生活態度を保持し、自立した生活を営むために必要な事項"
    ]
  },
  "112(2)": {
    "name": "前項の規定による調整は、生活環境調整対象者との面接又は通信その他の方法により、釈放後の生活の計画等を把握し、必要な助言等を行うとともに、引受人等又は同項第三号に掲げる関係人と必要な協議をし、これらの者、官公署、学校、病院、公共の衛生福祉に関する機関その他の者に対し、必要な援助及び協力を求めることにより、継続的に行うものとする。",
    "num": [

    ]
  },
  "112(3)": {
    "name": "保護観察所の長は、第一項の規定による調整を行うに当たり、必要があると認めるときは、生活環境調整対象者が収容されている矯正施設の長に対し、当該生活環境調整対象者の帰住予定地、釈放後の生活の計画等に関し、参考となる資料又は情報の提供、当該生活環境調整対象者に対する助言その他必要な協力を求めるものとする。",
    "num": [

    ]
  },
  "113": {
    "name": "保護観察所の長は、前条第一項の規定による調整においては、次に掲げる事項について、必要な調査を保護観察官又は保護司をして行わせるものとする。",
    "num": [
      "前条第項第号に掲げる住居及びその近隣の状況",
      "引受人等の状況",
      "前条第一項第号に掲げる関係人の状況",
      "前条第一項第号に掲げる就業先又は通学先の状況",
      "被害者等の状況",
      "生活環境調整対象者の刑事施設、少年院又は婦人補導院に収容される前の生活の状況及び交友関係",
      "生活環境調整対象者の心身の状況及び生計の見込み",
      "その他前条第一項の規定による調整を行うために必要な事項"
    ]
  },
  "113(2)": {
    "name": "前項の規定による調査を行う者は、その事務所以外の場所において当該調査を行う場合には、その身分を示す証票を携帯し、関係人の請求があったときは、これを提示しなければならない。",
    "num": [

    ]
  },
  "114": {
    "name": "法第八十三条\nの同意は、刑法第二十五条の二第一項\nの規定により保護観察に付する旨の言渡しを受け、その裁判が確定するまでの者に対し、法第八十三条\nの規定による調整を行う事項を示した上で、書面により求めるものとする。",
    "num": [

    ]
  },
  "114(2)": {
    "name": "第百十二条第一項（第二号を除く。）及び第二項並びに前条（第一項第二号を除く。）の規定は、法第八十三条\nの規定による生活環境の調整について準用する。この場合において、第百十二条第一項中「釈放された後」とあり、及び「釈放後」とあるのは「当該裁判が確定した後」と、同条第二項中「釈放後」とあるのは「その者の当該裁判が確定した後」と、同条第一項第三号中「引受人等以外の生活環境調整対象者の家族」とあるのは「家族」と、同条第二項中「引受人等又は同項」とあるのは「前項」と、前条第一項第六号中「刑事施設、少年院又は婦人補導院に収容される前の生活」とあるのは「生活」と読み替えるものとする。",
    "num": [

    ]
  },
  "115": {
    "name": "法第八十五条\n（売春防止法第三十一条\nにおいてみなして適用する場合を含む。以下同じ。）第一項\nに規定する更生緊急保護（以下「更生緊急保護」という。）は、その対象となる者が、進んで法律を守る善良な社会の一員となり、速やかに改善更生する意欲を有する者であると認められる場合に限り、行うものとする。",
    "num": [

    ]
  },
  "116": {
    "name": "法第八十五条第一項\nに規定する金品を給与し、若しくは貸与し、又は宿泊場所を供与することにより更生緊急保護を行うに当たっては、次に掲げる方法その他の保護観察所の長が必要と認める方法によるものとする。",
    "num": [
      "住居その他の宿泊場所がない者に対し、宿泊場所並びに宿泊に必要な設備及び備品を供与すること。",
      "食事を得ることができない者に対し、食事を給与すること。",
      "住居その他の宿泊場所への帰住を助けるため、旅費を給与し、又は貸与すること。",
      "その他就業又は当面の生活を助けるために必要な金銭、衣料、器具その他の物品を給与し、又は貸与すること。"
    ]
  },
  "117": {
    "name": "第五十六条の規定は就職を助け、又は職業を補導することにより更生緊急保護を行う場合について、第五十七条の規定は社会生活に適応させるために必要な生活指導を行うことにより更生緊急保護を行う場合について、それぞれ準用する。この場合において、第五十六条第一項及び第二項並びに第五十七条中「保護観察対象者」とあるのは、「更生緊急保護の対象となる者」と読み替えるものとする。",
    "num": [

    ]
  },
  "118": {
    "name": "保護観察所の長は、更生緊急保護を受けようとする者に対し、書面により法第八十六条\n（売春防止法第三十一条\nにおいてみなして適用する場合を含む。以下同じ。）第一項\nに規定する申出をさせなければならない。",
    "num": [

    ]
  },
  "118(2)": {
    "name": "検察官又は矯正施設の長は、法第八十五条第一項\n各号に掲げる者（売春防止法第三十一条\nの規定により法第八十五条第一項第一号\nに掲げる者とみなされる者を含む。）について、刑事上の手続、保護処分又は補導処分による身体の拘束を解くに当たり、更生緊急保護の必要があると認めるとき又はその者がこれを希望するときは、更生緊急保護の制度及び申出の手続について記載した書面並びにその者に対する更生緊急保護の必要性に関する意見その他参考となる事項を記載した書面をその者に交付しなければならない。",
    "num": [

    ]
  },
  "119": {
    "name": "保護観察所の長は、前条第一項の申出をした者について、更生緊急保護を行う必要があるか否かを判断するため、その者の性格、年齢、経歴、心身の状況、家庭環境、交友関係、親族の状況、生活の能力、生活の計画その他の事項について、同項の申出をした者との面接、同条第二項の更生緊急保護の必要性に関する意見その他参考となる事項を記載した書面その他による必要な調査を行わなければならない。",
    "num": [

    ]
  },
  "120": {
    "name": "保護観察所の長は、法第八十六条第三項\n本文の規定により検察官又は矯正施設の長の意見を聴き、及び前条の規定による調査を行った結果、更生緊急保護を行う必要があると認めるときは、当該意見及び調査の結果を踏まえ、当該更生緊急保護としてとるべき措置を選定するものとする。この場合において、法第八十五条第三項\nの規定により、当該措置を委託するときは、その委託先及び委託期間を定めなければならない。",
    "num": [

    ]
  },
  "120(2)": {
    "name": "保護観察所の長は、前項の規定により選定した措置の内容並びに同項の規定により定めた委託先及び委託期間を、第百十八条第一項の規定による申出をした者に知らせなければならない。",
    "num": [

    ]
  },
  "120(3)": {
    "name": "保護観察所の長は、急速を要するときは、法第八十六条第三項\n本文の規定にかかわらず、必要な措置をとることができる。",
    "num": [

    ]
  },
  "121": {
    "name": "法第八十五条第四項\nただし書に規定する改善更生を保護するため特に必要があると認められるときとは、次の各号のいずれにも該当するときとする。",
    "num": [
      "更生緊急保護の対象となる者の心身の状況、生活環境等に改善更生を妨げる特別の事情があると認められること。",
      "更生緊急保護の対象となる者について、改善更生の意欲及びそのための努力が顕著に認められること。",
      "更生緊急保護の対象となる者が公共の衛生福祉に関する機関その他の機関から必要な保護を受けることができるようあっせんしたにもかかわらず、なおその改善更生を保護する必要があること。"
    ]
  },
  "121(2)": {
    "name": "保護観察所の長は、現に更生緊急保護を受けている者が、法第八十五条第四項\nただし書の規定により、引き続きこれを受けようとするときは、改めて第百十八条第一項の規定による申出をさせなければならない。",
    "num": [

    ]
  },
  "121(3)": {
    "name": "前二条の規定は、前項の規定により改めて第百十八条第一項の規定による申出があった場合について準用する。この場合において、第百十九条中「、更生緊急保護」とあるのは「、法第八十五条第四項\nただし書の規定による更生緊急保護」と、「同項\n」とあるのは「前条第一項」と、「、同条第二項の更生緊急保護の必要性に関する意見その他参考となる事項を記載した書面その他」とあるのは「その他」と、前条中「法第八十六条第三項\n本文の規定により検察官又は矯正施設の長の意見を聴き、及び前条」とあるのは「前条」と、「意見及び調査」とあるのは「調査」と、「更生緊急保護」とあるのは、「法第八十五条第四項\nただし書の規定による更生緊急保護」と読み替えるものとする。",
    "num": [

    ]
  },
  "122": {
    "name": "第五十九条から第六十二条までの規定は、その性質に反しない限り、法第八十五条第三項\nの規定により更生緊急保護を委託して行う場合について準用する。",
    "num": [

    ]
  }
}