{
  "1": {
    "name": "総務課に、調整室並びに企画官及び広報広聴官それぞれ一人を置く。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "調整室は、次に掲げる事務をつかさどる。",
    "num": [
      "観光庁の職員の任免、給与、懲戒、服務その他の人事並びに教養及び訓練に関すること。",
      "表彰及び儀式に関すること。",
      "観光庁の所掌に係る経費及び収入の予算、決算及び会計並びに会計の監査に関すること。",
      "観光庁所属の行政財産及び物品の管理に関すること。",
      "観光庁の職員の衛生、医療その他の福利厚生に関すること。"
    ]
  },
  "1(3)": {
    "name": "調整室に、室長を置く。",
    "num": [

    ]
  },
  "1(4)": {
    "name": "企画官は、命を受けて、総務課の所掌事務に関する重要事項についての企画及び立案並びに調整に関する事務に参画する。",
    "num": [

    ]
  },
  "1(5)": {
    "name": "広報広聴官は、命を受けて、広報及び広聴に関する重要事項についての企画及び立案並びに調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "2": {
    "name": "観光戦略課に、調査室を置く。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "調査室は、次に掲げる事務をつかさどる。",
    "num": [
      "観光に関する調査及び研究に関すること。",
      "観光に関する統計に関すること。",
      "観光立国推進基本法\n（平成十八年法律第百十七号）第八条\nの規定による観光の状況及び施策に関する年次報告等に関すること。"
    ]
  },
  "2(3)": {
    "name": "調査室に、室長を置く。",
    "num": [

    ]
  },
  "3": {
    "name": "観光産業課に、旅行安全対策推進室及び旅行業務適正化指導官一人を置く。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "旅行安全対策推進室は、次に掲げる事務をつかさどる。",
    "num": [
      "旅行業及び旅行業者代理業の登録に係る安全上の審査に関すること。",
      "旅行業務における旅行の安全の確保に関する企画及び立案並びに指導に関すること。"
    ]
  },
  "3(3)": {
    "name": "旅行安全対策推進室に、室長を置く。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "旅行業務適正化指導官は、旅行業務の運営の適正化に関する企画及び立案並びに指導に関する事務（旅行安全対策推進室の所掌に属するものを除く。）をつかさどる。",
    "num": [

    ]
  },
  "4": {
    "name": "国際観光課に、外客誘致室並びにコンベンション振興指導官及び海外旅行促進官それぞれ一人並びに観光渉外官二人を置く。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "外客誘致室は、外国人観光旅客の来訪の促進による国際観光の振興に関する事務（観光地域振興部の所掌に属するものを除く。）をつかさどる。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "外客誘致室に、室長を置く。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "コンベンション振興指導官は、コンベンションの誘致に関する情報の収集及び提供その他コンベンションの振興に関する調査及び指導に関する事務をつかさどる。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "海外旅行促進官は、海外旅行の促進に関する企画及び立案並びにこれに関連する国際機関及び外国の行政機関その他の者との連絡調整に関する事務をつかさどる。",
    "num": [

    ]
  },
  "4(6)": {
    "name": "観光渉外官は、命を受けて、国際観光課の所掌事務に係る国際機関及び外国の行政機関その他の者との連絡調整に関する事務（海外旅行促進官の所掌に属するものを除く。）を分掌する。",
    "num": [

    ]
  },
  "5": {
    "name": "観光地域振興課に、地域競争力強化支援室を置く。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "地域競争力強化支援室は、観光地及び観光施設の改善並びに地域の振興に資する観光の振興に関する事務のうち、地域の競争力を強化するための国際競争力の高い魅力ある観光地の形成に資する取組みに対する支援に関する事務をつかさどる。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "地域競争力強化支援室に、室長を置く。",
    "num": [

    ]
  },
  "6": {
    "name": "観光資源課に、ニューツーリズム推進官一人を置く。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "ニューツーリズム推進官は、観光資源の保護、育成及び開発に関する事務のうち、新たな観光旅行の分野の開拓に関する企画及び立案並びに関係行政機関その他の関係者との連絡調整に関する事務をつかさどる。",
    "num": [

    ]
  }
}