{
  "body": {
    "1": {
      "main": "国家公務員法\n（以下「法」という。）第百六条の二第一項\nの政令で定めるものは、一の営利企業等（同項\nに規定する営利企業等をいう。以下同じ。）が株主等（株主若しくは社員又は発起人その他の法人の設立者をいう。）の議決権（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法\n（平成十七年法律第八十六号）第八百七十九条第三項\nの規定により議決権を有するものとみなされる株式についての議決権を含む。以下同じ。）の総数の百分の五十を超える数の議決権を保有する法人をいい、一の営利企業等及びその子法人又は一の営利企業等の子法人が株主等の議決権の総数の百分の五十を超える数の議決権を保有する法人は、当該営利企業等の子法人とみなす。",
      "enum": {
      }
    },
    "2": {
      "main": "法第百六条の二第三項\nの政令で定める法人は、独立行政法人のほか、次に掲げる法人とする。",
      "enum": {
        "1": "沖縄振興開発金融公庫",
        "2": "首都高速道路株式会社",
        "3": "株式会社日本政策金融公庫",
        "4": "株式会社日本政策投資銀行",
        "5": "阪神高速道路株式会社",
        "6": "日本消防検定協会",
        "7": "成田国際空港株式会社",
        "8": "国家公務員共済組合連合会",
        "9": "本州四国連絡高速道路株式会社",
        "10": "日本私立学校振興・共済事業団",
        "11": "軽自動車検査協会",
        "12": "日本下水道事業団",
        "13": "消防団員等公務災害補償等共済基金",
        "14": "企業年金連合会",
        "15": "石炭鉱業年金基金",
        "16": "小型船舶検査機構",
        "17": "高圧ガス保安協会",
        "18": "自動車安全運転センター",
        "19": "放送大学学園",
        "20": "日本商工会議所",
        "21": "地方職員共済組合",
        "22": "警察共済組合",
        "23": "中央労働災害防止協会",
        "24": "地方公務員災害補償基金",
        "25": "預金保険機構",
        "26": "危険物保安技術協会",
        "27": "中央職業能力開発協会",
        "28": "地方公務員共済組合連合会",
        "29": "全国市町村職員共済組合連合会",
        "30": "削除",
        "31": "日本たばこ産業株式会社",
        "32": "日本電信電話株式会社",
        "33": "北海道旅客鉄道株式会社",
        "34": "四国旅客鉄道株式会社",
        "35": "九州旅客鉄道株式会社",
        "36": "日本貨物鉄道株式会社",
        "37": "社会保険診療報酬支払基金",
        "38": "国民年金基金連合会",
        "39": "公立学校共済組合",
        "40": "日本中央競馬会",
        "41": "東日本電信電話株式会社",
        "42": "西日本電信電話株式会社",
        "43": "原子力発電環境整備機構",
        "44": "国立大学法人",
        "45": "大学共同利用機関法人",
        "46": "中間貯蔵・環境安全事業株式会社",
        "47": "東日本高速道路株式会社",
        "48": "中日本高速道路株式会社",
        "49": "西日本高速道路株式会社",
        "50": "日本郵政株式会社",
        "51": "日本司法支援センター",
        "52": "削除",
        "53": "日本郵便株式会社",
        "54": "株式会社商工組合中央金庫",
        "55": "地方競馬全国協会",
        "56": "農水産業協同組合貯金保険機構",
        "57": "銀行等保有株式取得機構",
        "58": "地方公共団体金融機構",
        "59": "輸出入・港湾関連情報処理センター株式会社",
        "60": "全国健康保険協会",
        "61": "株式会社産業革新機構",
        "62": "株式会社地域経済活性化支援機構",
        "63": "日本年金機構",
        "64": "漁船保険中央会",
        "65": "全国土地改良事業団体連合会",
        "66": "全国中小企業団体中央会",
        "67": "全国商工会連合会",
        "68": "漁業共済組合連合会",
        "69": "日本銀行",
        "70": "日本弁理士会",
        "71": "東京地下鉄株式会社",
        "72": "日本アルコール産業株式会社",
        "73": "原子力損害賠償・廃炉等支援機構",
        "74": "沖縄科学技術大学院大学学園",
        "75": "株式会社東日本大震災事業者再生支援機構",
        "76": "株式会社国際協力銀行",
        "77": "新関西国際空港株式会社",
        "78": "株式会社農林漁業成長産業化支援機構",
        "79": "株式会社民間資金等活用事業推進機構",
        "80": "株式会社海外需要開拓支援機構",
        "81": "地方公共団体情報システム機構",
        "82": "株式会社海外交通・都市開発事業支援機構",
        "83": "広域的運営推進機関"
      }
    },
    "3": {
      "main": "法第百六条の二第四項\nの特別の事情がない限り引き続いて選考による採用が予定されている者のうち政令で定めるものは、退職手当通算法人の役員又は退職手当通算法人に使用される者となるため退職した場合に国家公務員退職手当法\n（昭和二十八年法律第百八十二号）の規定による退職手当の支給を受けないこととされている者とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第百六条の三第一項\nの営利企業等のうち、職員の職務に利害関係を有するものとして政令で定めるものは、職員が職務として携わる次の各号に掲げる事務の区分に応じ、当該各号に定めるものとする。",
      "enum": {
        "1": "許認可等（行政手続法\n（平成五年法律第八十八号）第二条第三号\nに規定する許認可等をいう。以下同じ。）をする事務　当該許認可等を受けて事業を行っている営利企業等、当該許認可等の申請をしている営利企業等及び当該許認可等の申請をしようとしていることが明らかである営利企業等",
        "2": "補助金等（補助金等に係る予算の執行の適正化に関する法律\n（昭和三十年法律第百七十九号）第条第一項\nに規定する補助金等及び地方自治法\n（昭和十年法律第六十七号）第百三十条の\nの規定により都道府県が支出する補助金をいう。以下同じ。）を交付する事務　当該補助金等の交付を受けて当該交付の対象となる事務又は事業を行っている営利企業等、当該補助金等の交付の申請をしている営利企業等及び当該補助金等の交付の申請をしようとしていることが明らかである営利企業等",
        "3": "立入検査、監査又は監察（法令の規定に基づき行われるものに限る。以下「検査等」という。）をする事務　当該検査等を受けている営利企業等及び当該検査等を受けようとしていることが明らかである営利企業等（当該検査等の方針及び実施計画の作成に関する事務に携わる職員にあっては、当該検査等を受ける営利企業等）",
        "4": "不利益処分（行政手続法第二条第号\nに規定する不利益処分をいう。以下同じ。）をする事務　当該不利益処分をしようとする場合における当該不利益処分の名宛人となるべき営利企業等",
        "5": "行政指導（行政手続法第二条第六号\nに規定する行政指導のうち、法令の規定に基づいてされるものをいう。以下同じ。）をする事務　当該行政指導により現に一定の作為又は不作為を求められている営利企業等",
        "6": "国、行政執行法人又は都道府県の締結する売買、貸借、請負その他の契約（以下単に「契約」という。）に関する事務　当該契約（電気、ガス又は水道水の供給その他これらに類する継続的給付として内閣官房令で定めるものを受ける契約を除く。以下この号において同じ。）を締結している営利企業等（職員が締結に携わった契約及び履行に携わっている契約の総額が二千万円未満である場合における当該営利企業等を除く。）、当該契約の申込みをしている営利企業等及び当該契約の申込みをしようとしていることが明らかである営利企業等",
        "7": "検察官、検察事務官又は司法警察職員が職務として行う場合における犯罪の捜査、公訴の提起若しくは維持又は刑の執行に関する事務　当該犯罪の捜査を受けている被疑者、当該公訴の提起を受けている被告人又は当該刑の執行を受ける者である営利企業等"
      }
    },
    "5": {
      "main": "法第百六条の三第二項第二号\nの国家行政組織法\n（昭和二十三年法律第百二十号）第七条第一項\nに規定する官房若しくは局又は同法第八条の二\nに規定する施設等機関に準ずる国の部局又は機関として政令で定めるものは、次に掲げるものとする。",
      "enum": {
        "1": "国家行政組織法第二十条第項\nに規定する職又は当該職のつかさどる職務の全部若しくは部を助ける職に就いている職員で構成される組織",
        "2": "内閣府設置法\n（平成十一年法律第八十九号）第十七条第一項\nに規定する職又は当該職のつかさどる職務の全部若しくは一部を助ける職に就いている職員で構成される組織",
        "3": "別表第一の上欄に掲げる府省等に置かれる同表の当該府省等の項下欄に掲げるもの"
      }
    },
    "6": {
      "main": "法第百六条の三第二項第二号\nの行政執行法人の組織として政令で定めるものは、次に掲げるものとする。",
      "enum": {
        "1": "独立行政法人国立公文書館",
        "2": "独立行政法人統計センター",
        "3": "独立行政法人造幣局",
        "4": "独立行政法人国立印刷局",
        "5": "独立行政法人農林水産消費安全技術センター",
        "6": "独立行政法人製品評価技術基盤機構",
        "7": "独立行政法人駐留軍等労働者労務管理機構"
      }
    },
    "7": {
      "main": "法第百六条の三第二項第二号\nの意思決定の権限を実質的に有しない官職として政令で定めるものは、国家公務員倫理法\n（平成十一年法律第百二十九号）第二条第二項\n各号に掲げる職員以外の職員が就いている官職とする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第百六条の三第二項第四号\nの公務の公正性の確保に支障が生じないと認められる場合として政令で定める場合は、次の各号のいずれかに該当し、かつ、公務の公正性を損ねるおそれがないと認められる場合とする。",
      "enum": {
        "1": "法第百六条の三第二項第四号\nの承認（以下「求職の承認」という。）の申請をした職員が当該申請に係る利害関係企業等との間で職務として携わる第四条\n各号に掲げる事務について、それぞれ職員の行う職務を規律する関係法令の規定及びその運用状況に照らして当該職員の裁量の余地が少ないと認められる場合",
        "2": "利害関係企業等が求職の承認の申請をした職員の有する高度の専門的な知識経験を必要とする当該利害関係企業等又はその子法人の地位に就くことを当該職員に依頼している場合において、当該職員が当該地位に就こうとする場合（当該職員が当該利害関係企業等に対し、現に検査等を行っている場合及び行おうとしている場合（当該検査等をする事務が前号に掲げる場合に該当する場合を除く。）その他当該利害関係企業等が当該職員と特に密接な利害関係にある場合として内閣官房令で定める場合を除く。）",
        "3": "職員が利害関係企業等を経営する親族からの要請に応じ、当該利害関係企業等又はその子法人の地位に就く場合（当該職員が当該利害関係企業等に対し、現に検査等を行っている場合及び行おうとしている場合（当該検査等をする事務が第一号に掲げる場合に該当する場合を除く。）その他当該利害関係企業等が当該職員と特に密接な利害関係にある場合として内閣官房令で定める場合を除く。）",
        "4": "利害関係企業等の地位に就く者が一般に募集され、その応募者が公正かつ適正な手続により選考されると認められる場合において、当該応募者になろうとする場合"
      }
    },
    "8(2)": {
      "main": "職員は、前項各号のいずれかの場合に該当したことを理由として求職の承認を得た後、当該場合に該当しなくなった場合は、直ちに、求職の承認をした再就職等監視委員会（求職の承認の権限が、第十一条の規定により、再就職等監察官（以下「監察官」という。）に委任されている場合にあっては、監察官。次条及び第十条において「委員会等」という。）に対し、その旨を通知しなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "求職の承認を得ようとする職員は、内閣官房令で定めるところにより、内閣官房令で定める様式に従い、次に掲げる事項を記載した申請書に内閣官房令で定める書類を添付して、これを委員会等に提出しなければならない。",
      "enum": {
        "1": "氏名",
        "2": "生年月日",
        "3": "官職",
        "4": "当該求職の承認の申請に係る利害関係企業等の名称",
        "5": "当該求職の承認の申請に係る利害関係企業等の業務内容",
        "6": "職務と当該求職の承認の申請に係る利害関係企業等との関係",
        "7": "その他参考となるべき事項"
      }
    },
    "10": {
      "main": "委員会等は、求職の承認の申請があった場合において、公務の公正性を確保するために必要があると認めるときは、当該求職の承認に際し必要な条件を付することができる。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "委員会等は、前項の規定による条件に違反したときは、求職の承認を取り消すことができる。",
      "enum": {
      }
    },
    "11": {
      "main": "再就職等監視委員会（以下「委員会」という。）は、法第百六条の三第三項\nの規定により委任された承認の権限のうち、法第百六条の四第三項\nに規定する職に就いたことのない職員に対するものを監察官に委任することができる。",
      "enum": {
      }
    },
    "12": {
      "main": "法第百六条の四第一項\nの離職前五年間に在職していた局等組織に属する役職員に類する者として政令で定めるものは、次の各号に掲げる場合における当該各号に定めるものとする。",
      "enum": {
        "1": "再就職者が離職前五年間に国の機関若しくは部局（以下「国の機関等」という。）であって別表第二の上欄に掲げるものに属する職員であった場合（再就職者が離職前五年間に当該国の機関等以外の国の機関等に属する職員であった場合において、当該国の機関等が所掌していた事務を同欄に掲げる国の機関等が所掌しているときは、当該再就職者が離職前五年間に当該同欄に掲げる国の機関等に属する職員であったものとみなす。）又は離職前五年間に同欄に掲げる職に就いていた場合（再就職者が離職前五年間に当該職以外の職に就いていた場合において、当該職の職務を同欄に掲げる職に就いている者が担当しているときは、当該再就職者が離職前五年間に当該同欄に掲げる職に就いていたものとみなす。）　同表の当該国の機関等又は当該職の項下欄に掲げるもの",
        "2": "再就職者が離職前五年間に在職していた局等組織が所掌する事務を総括整理する官房総括整理職等（次に掲げるものをいう。以下同じ。）が置かれている場合　当該官房総括整理職等（当該局等組織に置かれるものを除く。）に就いている職員イ　国家行政組織法第十一条第四項\n前段に規定する総括整理する職又は同条第五項\n前段に規定する総括整理する職\nロ　内閣府設置法第十七条第八項\nに規定する総括整理する職\nハ　宮内庁法\n（昭和十年法律第七十号）第十五条第四項\nに規定する総括整理する職\nニ　公正取引委員会の事務総局に置かれる官房に置かれる総括審議官又、審議官又は参事官\nホ　警察法\n（昭和十九年法律第百六十号）第十六条第三項\nに規定する総括整理する職\nヘ　金融庁の総務企画局に置かれる総括審議官、審議官又は参事官\nト　会計検査院の事務総局に置かれる官房に置かれる総括審議官又は審議官",
        "3": "再就職者が離職前五年間に官房総括整理職等又は旧官房総括整理職（次に掲げるものをいう。以下同じ。）に就いていた場合　当該再就職者が当該官房総括整理職等又は当該旧官房総括整理職に就いていた時に総括整理していた事務を所掌する局等組織（当該再就職者がこれらの職に就いていた時に在職していた局等組織を除く。）に属する役職員イ　国家行政組織法\nの一部を改正する法律（平成十一年法律第九十号）による改正前の国家行政組織法\n（次条第二項第一号及び第十五条第二項第一号において「旧国家行政組織法」という。）第十九条第項\n前段に規定する総括整理する職\nロ　公正取引委員会の事務総局に置かれていた官房に置かれていた参事官\nハ　会計検査院の事務総局に置かれていた官房に置かれていた総務審議官\nニ　金融庁の総務企画局に置かれていた金融国際政策審議官",
        "4": "再就職者が離職前五年間に就いていた職が廃止された場合　当該再就職者が当該職に就いていた時に担当していた職務を担当している役職員が属する局等組織（当該再就職者が当該職に就いていた時に在職していた局等組織を除く。）に属する役職員又は当該局等組織が所掌する事務を総括整理する官房総括整理職等に就いている職員"
      }
    },
    "13": {
      "main": "法第百六条の四第二項\nの国家行政組織法第二十一条第一項\nに規定する部長又は課長の職に準ずる職であって政令で定めるものは、平成十三年一月六日以降の職については、次に掲げるものとする。",
      "enum": {
        "1": "国家行政組織法第十八条第三項\nに規定する次長、同条第四項\nに規定する職（各庁に置かれるものに限る。）、同法第二十条第三項\nに規定する職、同法第二十条第項\nに規定する室長、同条第三項\nに規定する次長並びに同条第四項\n及び第五項\nに規定する職",
        "2": "内閣審議官及び内閣参事官",
        "3": "内閣法制局参事官（内閣法制局設置法（昭和二十七年法律第二百五十二号）第五条第五項の規定に基づき部長に充てられた場合を除く。）、内閣法制局設置法施行令（昭和二十七年政令第二百九十号）第一条の二第項に規定する室長、同令第六条第一項の規定に基づき総務主幹に充てられた内閣法制局事務官、同条第六項に規定する課長及び同令第六条の二第一項に規定する調査官",
        "4": "人事院の事務総局に置かれる総括審議官、審議官及び課長並びに人事院の事務総局に置かれ、又は置かれていた各局に置かれ、又は置かれていた職であって次に掲げるものイ　職員福祉局に置かれる次長、職員団体審議官、課長及び参事官（職員団体審議官の下に置かれる参事官を含む。）\nロ　人材局に置かれる審議官、試験審議官、課長、首席試験専門官、参事官及び同局に置かれていた参事官\nハ　給与局に置かれる次長、課長及び参事官\nニ　公平審査局に置かれる審議官、課長及び首席審理官\nホ　総務局に置かれていた総括審議官、審議官、職員団体審議官、課長及び参事官（職員団体審議官の下に置かれていた参事官を含む。）\nヘ　勤務条件局に置かれていた次長、課長及び参事官",
        "5": "内閣府設置法第十七条第項\nに規定する課長及び室長並びに同条第八項\n及び第十項\nに規定する職",
        "6": "宮内庁法第十五条第一項\nに規定する課長及び同条第四項\nに規定する職",
        "7": "公正取引委員会の事務総局に置かれていた審判官及び公正取引委員会の事務総局に置かれる官房又は各局に置かれ、又は置かれていた職であって次に掲げるものイ　官房に置かれる総括審議官、審議官及び参事官並びに官房に置かれる課の長並びに官房に置かれていた参事官\nロ　経済取引局に置かれる部及び課の長\nハ　審査局に置かれる審査管理官、審査長、訟務官及び特別審査長並びに同局に置かれる部及び課の長",
        "8": "警察法第二十条第三項\nに規定する部長、同法第二十六条第二項\nに規定する課長及び室長、同条第三項\nに規定する職並びに警察庁の長官官房に置かれる首席監察官",
        "9": "内閣府設置法第六十三条第一項\nに規定する課長、同条第四項\nに規定する職及び金融庁設置法\n（平成十年法律第百三十号）第二十五条第一項\nに規定する審判官",
        "10": "検事長及び検事正",
        "11": "原子力規制委員会設置法\n（平成二十四年法律第四十七号）第二十七条第六項\nにおいて準用する国家行政組織法第二条第一項\nに規定する部長、課長及び室長並びに同条第五項\nに規定する職",
        "12": "会計検査院の事務総局に置かれる官房又は各局に置かれ、又は置かれていた職であって次に掲げるものイ　官房に置かれる総括審議官、審議官、課長、上席検定調査官、上席企画調査官、厚生管理官、上席情報処理調査官、能力開発官及び技術参事官並びに官房に置かれていた上席研究調査官及び研修官\nロ　第一局及び第二局に置かれる課長及び監理官並びにこれらの局に置かれていた上席調査官\nハ　第三局、第四局及び第五局に置かれる課長、上席調査官及び監理官",
        "13": "独立行政法人国立公文書館に置かれる次長、課の長及び統括公文書専門官",
        "14": "独立行政法人統計センターに置かれる部の長及び当該部に置かれる次長",
        "15": "独立行政法人造幣局の本局に置かれる部の長及び当該部に置かれる次長",
        "16": "独立行政法人国立印刷局の本局に置かれる部の長及び参事並びに当該部に置かれる参事",
        "17": "独立行政法人農林水産消費安全技術センターの本部に置かれる部の長",
        "18": "独立行政法人製品評価技術基盤機構に置かれる参与及び技監並びにその本部組織に置かれる部の長",
        "19": "独立行政法人駐留軍等労働者労務管理機構の本部に置かれる部の長及び評価・監査役並びに当該本部に置かれていた考査役、広報広聴役、渉外役、監査役、評価役及び広報渉外役",
        "20": "独立行政法人消防研究所に置かれていた事務局の長及び事務局に置かれていた課の長",
        "21": "独立行政法人農林水産消費技術センターの主たる事務所に置かれていた部の長",
        "22": "独立行政法人農薬検査所に置かれていた部の長"
      }
    },
    "13(2)": {
      "main": "法第百六条の四第二項\nの国家行政組織法第二十一条第一項\nに規定する部長又は課長の職に準ずる職であって政令で定めるものは、平成十三年一月五日以前の職については、次に掲げるものとする。",
      "enum": {
        "1": "旧国家行政組織法第十七条の二第三項\nに規定する次長、同条第四項\nに規定する職（法律で国務大臣をもってその長に充てることと定められていた庁以外の各庁に置かれていたものに限る。）、旧国家行政組織法第十九条第項\nに規定する部長（宮内庁の部長を除く。）、課長及び室長、同条第二項\nに規定する次長並びに同条第三項\nに規定する職",
        "2": "内閣参事官（中央省庁等改革のための内閣関係政令等の整備に関する政令（平成十年政令第三百三号）第条の規定による改正前の内閣官房組織令\n（昭和三十年政令第百十九号。以下この号及び第十五条第項第号において「旧内閣官房組織令」という。）第九条第三項\nの規定に基づき首席内閣参事官に命ぜられていた場合を除く。）、内閣審議官（旧内閣官房組織令第十条第項\nの規定に基づき室長に命ぜられていた場合を除く。）及び内閣調査官（旧内閣官房組織令第十条第項\nの規定に基づき室長に命ぜられていた場合を除く。）",
        "3": "内閣法制局参事官（内閣法制局設置法第五条第五項の規定に基づき部長に充てられていた場合を除く。）、内閣法制局設置法施行令第一条の二第項に規定する室長、同令第六条第一項\nの規定に基づき総務主幹に充てられていた内閣法制局事務官、同条第六項\nに規定する課長及び同令第六条の二第一項\nに規定する調査官",
        "4": "人事院の事務総局に置かれていた各局に置かれていた職であって次に掲げるものイ　管理局に置かれていた総務審議官、審議官、職員団体審議官、課長及び参事官並びに同局に置かれていた研修審議室及び高齢対策室に置かれていた室長及び参事官\nロ　任用局に置かれていた審議官、試験審議官、課長、参事官及び首席試験専門官\nハ　給与局に置かれていた次長、課長及び参事官\nニ　公平局に置かれていた審議官、課長及び首席審理官\nホ　職員局に置かれていた審議官、課長及び参事官",
        "5": "公正取引委員会の事務総局に置かれていた審判官及び公正取引委員会の事務総局に置かれていた官房又は各局に置かれていた職であって次に掲げるものイ　官房に置かれていた審議官、課長及び参事官\nロ　経済取引局に置かれていた部長及び課長\nハ　審査局に置かれていた部長、課長、審査長及び特別審査長",
        "6": "警察法第二十条第三項\nに規定する部長、同法第二十条第二項\nに規定する課長及び室長、同条第三項\nに規定する職並びに警察庁の長官官房に置かれていた首席監察官",
        "7": "検事長及び検事正",
        "8": "会計検査院の事務総局に置かれていた官房に置かれていた総務審議官、審議官、課長、上席検定調査官、上席審議室調査官、厚生管理官、上席情報処理調査官、研修官及び技術参事官並びに会計検査院の事務総局に置かれていた各局に置かれていた課長及び上席調査官"
      }
    },
    "14": {
      "main": "法第百六条の四第二項\nの国家行政組織法第二十一条第一項\nに規定する部長若しくは課長の職又は前条で定める職（以下この条において「部課長等の職」という。）に就いていた時に在職していた局等組織に属する役職員に類する者として政令で定めるものは、次の各号に掲げる場合における当該各号に定めるものとする。",
      "enum": {
        "1": "再就職者が離職した日の五年前の日より前に部課長等の職に就いていた時に国の機関等であって別表第二の上欄に掲げるものに属する職員であった場合（再就職者が離職した日の五年前の日より前に部課長等の職に就いていた時に当該国の機関等以外の国の機関等に属する職員であった場合において、当該国の機関等が所掌していた事務を同欄に掲げる国の機関等が所掌しているときは、当該再就職者が離職した日の五年前の日より前に部課長等の職に就いていた時に当該同欄に掲げる国の機関等に属する職員であったものとみなす。）又は離職した日の五年前の日より前に同欄に掲げる職に就いていた場合（再就職者が離職した日の五年前の日より前に当該職以外の職に就いていた場合において、当該職の職務を同欄に掲げる職に就いている者が担当しているときは、当該再就職者が離職した日の五年前の日より前に当該同欄に掲げる職に就いていたものとみなす。）　同表の当該国の機関等又は当該職の項下欄に掲げるもの",
        "2": "再就職者が離職した日の五年前の日より前に部課長等の職に就いていた時に在職していた局等組織が所掌する事務を総括整理する官房総括整理職等が置かれている場合　当該官房総括整理職等（当該局等組織に置かれるものを除く。）に就いている職員",
        "3": "再就職者が離職した日の五年前の日より前に官房総括整理職等又は旧官房総括整理職に就いていた場合　当該再就職者が当該官房総括整理職等又は当該旧官房総括整理職に就いていた時に総括整理していた事務を所掌する局等組織（当該再就職者がこれらの職に就いていた時に在職していた局等組織を除く。）に属する役職員",
        "4": "再就職者が離職した日の五年前の日より前に就いていた部課長等の職が廃止された場合　当該再就職者が当該部課長等の職に就いていた時に担当していた職務を担当している役職員が属する局等組織（当該再就職者が当該部課長等の職に就いていた時に在職していた局等組織を除く。）に属する役職員又は当該局等組織が所掌する事務を総括整理する官房総括整理職等に就いている職員"
      }
    },
    "15": {
      "main": "法第百六条の四第三項\nの国家行政組織法第六条\nに規定する長官、同法第十八条第一項\nに規定する事務次官又は同法第二十一条第一項\nに規定する事務局長若しくは局長の職に準ずる職であって政令で定めるものは、平成十三年一月六日以降の職については、次に掲げるものとする。",
      "enum": {
        "1": "国家行政組織法第十八条第四項\nに規定する職（各省に置かれるものに限る。）、同法第二十条第項\nに規定する職及び同法第二十条第二項\nに規定する官房の長（各省に置かれるものに限る。）",
        "2": "内閣総務官及び人事政策統括官",
        "3": "内閣法制次長及び内閣法制局設置法第五条第五項の規定に基づき部長に充てられた内閣法制局参事官",
        "4": "人事院の事務総長及び人事院の事務総局に置かれる局長",
        "5": "内閣府の事務次官、内閣府審議官、内閣府設置法第十七条第一項\nに規定する職、同条第項\nに規定する局長、同条第六項\nに規定する官房の長、同法第六十一条第一項\nに規定する次長、同条第二項\nに規定する職、同法第六十二条第一項\nに規定する職並びに同法第六十三条第一項\nに規定する事務局長及び局長並びに国際連合平和維持活動等に対する協力に関する法律\n（平成四年法律第七十九号）第条第十項\nに規定する事務局長及び日本学術会議法\n（昭和二十三年法律第百二十一号）第十六条第二項\nに規定する局長",
        "6": "宮内庁次長及び宮内庁法第十五条第一項\nに規定する部長",
        "7": "公正取引委員会の事務総局に置かれる事務総長及び局長",
        "8": "警察庁長官、警察法第十条第一項\nに規定する次長並びに同法第二十条第一項\nに規定する官房長及び局長",
        "9": "金融庁長官及び金融庁設置法第十条第二項\nに規定する事務局長",
        "10": "消費者庁長官",
        "11": "検事総長及び次長検事",
        "12": "国税不服審判所長",
        "13": "農林水産省設置法\n（平成十一年法律第九十八号）第十五条第二項\nに規定する事務局長",
        "14": "原子力規制委員会設置法\n附則第九十二条\nの規定による改正前の経済産業省設置法\n（平成十一年法律第九十九号）第二十条第四項\nに規定する原子力安全・保安院長",
        "15": "国土地理院の長及び海難審判所長並びに国土交通省設置法\n等の一部を改正する法律（平成二十年法律第二十六号）第三条\nの規定による改正前の海難審判法\n（昭和二十二年法律第百三号）第十四条の二第一項\nに規定する海難審判理事所の長",
        "16": "原子力規制庁長官",
        "17": "会計検査院の事務総局に置かれる事務総長、事務総局次長及び局長"
      }
    },
    "15(2)": {
      "main": "法第百六条の四第三項\nの国家行政組織法第六条\nに規定する長官、同法第十八条第一項\nに規定する事務次官又は同法第二十一条第一項\nに規定する事務局長若しくは局長の職に準ずる職であって政令で定めるものは、平成十三年一月五日以前の職については、次に掲げるものとする。",
      "enum": {
        "1": "旧国家行政組織法第十七条の二第項\nに規定する事務次官、同条第四項\nに規定する職（各省又は法律で国務大臣をもってその長に充てることと定められていた各庁に置かれていたものに限る。）、旧国家行政組織法第十九条第項\nに規定する事務局長及び局長並びに同条第二項\nの規定により置かれていた官房の長（各省又は法律で国務大臣をもってその長に充てることと定められていた各庁に置かれていたものに限る。）",
        "2": "首席内閣参事官、旧内閣官房組織令第十条第項\nに規定する室長、内閣広報官及び旧内閣官房組織令第十条第項\nに規定する室長",
        "3": "内閣法制次長及び内閣法制局設置法第五条第五項の規定に基づき部長に充てられていた内閣法制局参事官",
        "4": "人事院の事務総長及び事務総局に置かれていた局長",
        "5": "総理府次長並びに国際連合平和維持活動等に対する協力に関する法律第条第十項\nに規定する事務局長及び日本学術会議法第十六条第二項\nに規定する局長",
        "6": "公正取引委員会の事務総局に置かれていた事務総長及び局長",
        "7": "警察庁長官、警察法第十八条第一項\nに規定する次長並びに同法第二十条第一項\nに規定する官房長及び局長",
        "8": "宮内庁次長及び宮内庁の部長",
        "9": "金融監督庁設置法の施行に伴う関係法律の整備に関する法律（平成年法律第百二号）第四条の規定による改正前の旧大蔵省設置法（昭和二十四年法律第百四十四号）第十八条第二項、旧金融再生委員会設置法（平成十年法律第百三十号）附則第三条の規定による廃止前の金融監督庁設置法（平成年法律第百一号）第十七条第二項及び中央省庁等改革のための国の行政組織関係法律の整備等に関する法律（平成十一年法律第百二号）第一条の規定による改正前の旧金融再生委員会設置法第二十八条第二項\nに規定する事務局長",
        "10": "検事総長及び次長検事",
        "11": "国税不服審判所長",
        "12": "中央省庁等改革のための国の行政組織関係法律の整備等に関する法律第四条第七号の規定による廃止前の農林水産省設置法（昭和二十四年法律第百五十三号）第十四条第二項に規定する事務局長",
        "13": "工業技術院長",
        "14": "国土地理院の長及び海難審判理事所の長",
        "15": "会計検査院の事務総局に置かれていた事務総長、事務総局次長及び局長"
      }
    },
    "16": {
      "main": "法第百六条の四第三項\nの政令で定める国の機関は、平成十三年一月六日以降の機関については、次に掲げるものとする。",
      "enum": {
        "1": "法律の規定に基づき内閣に置かれる機関（次号、第四号から第八号まで及び第二十号に掲げる国の機関を除く。）",
        "2": "内閣法制局",
        "3": "人事院",
        "4": "内閣府（次号から第八号まで及び第二十号に掲げる国の機関を除く。）",
        "5": "宮内庁",
        "6": "公正取引委員会",
        "7": "警察庁",
        "8": "金融庁",
        "9": "総務省",
        "10": "法務省",
        "11": "外務省",
        "12": "財務省",
        "13": "文部科学省",
        "14": "厚生労働省",
        "15": "農林水産省",
        "16": "経済産業省",
        "17": "国土交通省",
        "18": "環境省",
        "19": "防衛省",
        "20": "防衛庁",
        "21": "会計検査院"
      }
    },
    "16(2)": {
      "main": "法第百六条の四第三項\nの政令で定める国の機関は、平成十三年一月五日以前の機関については、次に掲げるものとする。",
      "enum": {
        "1": "法律の規定に基づき内閣に置かれていた機関（次号に掲げる国の機関を除く。）",
        "2": "内閣法制局",
        "3": "人事院",
        "4": "総理府（次号から第十七号までに掲げる国の機関を除く。）",
        "5": "公正取引委員会",
        "6": "警察庁",
        "7": "金融再生委員会",
        "8": "宮内庁",
        "9": "総務庁",
        "10": "行政管理庁",
        "11": "北海道開発庁",
        "12": "防衛庁",
        "13": "経済企画庁",
        "14": "科学技術庁",
        "15": "環境庁",
        "16": "沖縄開発庁",
        "17": "国土庁",
        "18": "法務省",
        "19": "外務省",
        "20": "大蔵省",
        "21": "文部省",
        "22": "厚生省",
        "23": "農林水産省",
        "24": "通商産業省",
        "25": "運輸省",
        "26": "郵政省",
        "27": "労働省",
        "28": "建設省",
        "29": "自治省",
        "30": "会計検査院"
      }
    },
    "17": {
      "main": "法第百六条の四第三項\nの局長等としての在職機関に属する役職員に類する者として政令で定めるものは、局長等としての在職機関が前条第一項第三号、第四号、第六号、第九号若しくは第十三号から第十七号まで又は第二項各号に掲げる国の機関である場合における当該在職機関の所掌していた事務を所掌する同条第一項各号に掲げる国の機関（当該在職機関であるものを除く。）に属する職員とする。",
      "enum": {
      }
    },
    "18": {
      "main": "法第百六条の四第四項\nの政令で定める国の機関は、第十六条に定めるものとする。",
      "enum": {
      }
    },
    "19": {
      "main": "法第百六条の四第四項\nの行政機関等に属する役職員に類する者として政令で定めるものは、在職していた行政機関等が次の各号に掲げるものである場合における当該各号に定めるものとする。",
      "enum": {
        "1": "第十六条第項第三号、第四号、第六号、第九号、第十三号から第十七号まで及び第二十号並びに第二項各号に掲げる国の機関　当該行政機関等の所掌していた事務を所掌する同条第項各号に掲げる国の機関（当該行政機関等であるものを除く。）に属する職員",
        "2": "独立行政法人消防研究所　総務省に属する職員",
        "3": "独立行政法人農林水産消費技術センター、独立行政法人肥飼料検査所又は独立行政法人農薬検査所　独立行政法人農林水産消費安全技術センターに属する役職員"
      }
    },
    "20": {
      "main": "法第百六条の四第五項第一号\nの国の事務又は事業と密接な関連を有する業務として政令で定めるものは、独立行政法人及び第二条各号に掲げる法人が行う業務とする。",
      "enum": {
      }
    },
    "21": {
      "main": "法第百六条の四第五項第二号\nの政令で定める場合は、法令に違反する事実がある場合において、その是正のためにされるべき処分がされていないと思料するときに、当該処分をする権限を有する行政庁に対し、その旨を申し出て、当該処分をすることを求める場合とする。",
      "enum": {
      }
    },
    "22": {
      "main": "法第百六条の四第五項第六号\nの政令で定める場合は、同号\nの要求又は依頼に係る職務上の行為が電気、ガス又は水道水の供給その他これらに類する継続的給付として内閣官房令で定めるものを受ける契約に関する職務その他役職員の裁量の余地が少ない職務に関するものである場合とする。",
      "enum": {
      }
    },
    "23": {
      "main": "法第百六条の四第五項第六号\nの承認（以下「依頼等の承認」という。）を得ようとする再就職者は、内閣官房令で定めるところにより、内閣官房令で定める様式に従い、次に掲げる事項を記載した申請書を委員会（依頼等の承認の権限が、次条の規定により、監察官に委任されている場合にあっては、監察官）に提出しなければならない。",
      "enum": {
        "1": "氏名",
        "2": "生年月日",
        "3": "離職時の官職",
        "4": "再就職者が現にその地位に就いている営利企業等の名称",
        "5": "再就職者が現にその地位に就いている営利企業等の業務内容",
        "6": "離職前五年間（再就職者が法第百条の四第二項\n又は第三項\nに規定する職に就いていた場合にあっては、当該職に就いていた期間を含む。）の在職状況及び職務内容",
        "7": "当該依頼等の承認の申請に係る職員の官職又は行政執行法人の役員の職及びその職務内容",
        "8": "当該依頼等の承認の申請に係る法第百六条の四第五項第六号\nの要求又は依頼の対象となる契約等事務",
        "9": "当該依頼等の承認の申請に係る法第百六条の四第五項第六号\nの要求又は依頼の内容",
        "10": "その他参考となるべき事項"
      }
    },
    "24": {
      "main": "委員会は、法第百六条の四第六項\nの規定により委任された承認の権限のうち、同条第三項\nに規定する職に就いたことのない再就職者に対するものを監察官に委任することができる。",
      "enum": {
      }
    },
    "25": {
      "main": "法第百六条の四第九項\nの規定による届出は、同項\nに規定する要求又は依頼（以下この条において「依頼等」という。）を受けた後遅滞なく、内閣官房令で定める様式に従い、次に掲げる事項を記載した書面を監察官に提出して行うものとする。",
      "enum": {
        "1": "氏名",
        "2": "生年月日",
        "3": "官職",
        "4": "依頼等をした再就職者の氏名",
        "5": "前号の再就職者がその地位に就いている営利企業等の名称及び当該営利企業等における当該再就職者の地位",
        "6": "依頼等が行われた日時",
        "7": "依頼等の内容"
      }
    },
    "26": {
      "main": "法第百六条の二十三第一項\nの規定による届出をしようとする職員は、内閣官房令で定める様式に従い、任命権者に届出をしなければならない。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "法第百六条の二十三第一項\nの規定による届出をした職員は、当該届出に係る第四項第三号及び第五号から第九号までに掲げる事項に変更があったときは、遅滞なく、その旨を任命権者に届け出なければならない。",
      "enum": {
      }
    },
    "26(3)": {
      "main": "法第百六条の二十三第一項\nの規定による届出をした職員は、当該届出に係る約束が効力を失ったときは、遅滞なく、その旨を任命権者に届け出なければならない。",
      "enum": {
      }
    },
    "26(4)": {
      "main": "法第百六条の二十三第一項\nの政令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "氏名",
        "2": "生年月日",
        "3": "官職",
        "4": "再就職の約束をした日",
        "5": "離職予定日",
        "6": "再就職予定日",
        "7": "再就職先の名称",
        "8": "再就職先の業務内容",
        "9": "再就職先における地位",
        "10": "求職の承認の有無",
        "11": "官民人材交流センターによる離職後の就職の援助（以下「センターの援助」という。）の有無"
      }
    },
    "26(5)": {
      "main": "第二項又は第三項の規定による届出を受けた任命権者は、当該届出を行った職員が管理職職員である場合には、速やかに、当該届出に係る事項を内閣総理大臣に通知するものとする。",
      "enum": {
      }
    },
    "27": {
      "main": "法第百六条の二十三第三項\nの政令で定める官職は、次に掲げる職員が就いている官職とする。",
      "enum": {
        "1": "般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号。以下「給与法」という。）の適用を受ける職員であって、次に掲げるもの（給与法第十条の二第項\nの規定により支給を受ける俸給の特別調整額その他の事由に照らして内閣官房令で定めるものを除く。）イ　給与法\n別表第イ行政職俸給表（）の職務の級七級以上の職員\nロ　給与法\n別表第二専門行政職俸給表の職務の級五級以上の職員\nハ　給与法\n別表第三税務職俸給表の職務の級七級以上の職員\nニ　給与法\n別表第四イ公安職俸給表（）の職務の級八級以上の職員\nホ　給与法\n別表第四ロ公安職俸給表（二）の職務の級七級以上の職員\nヘ　給与法\n別表第五イ海事職俸給表（）の職務の級六級以上の職員\nト　給与法\n別表第六イ教育職俸給表（）の職務の級四級以上の職員\nチ　給与法\n別表第七研究職俸給表の職務の級五級以上の職員\nリ　給与法\n別表第八イ医療職俸給表（）の職務の級三級以上の職員\nヌ　給与法\n別表第八ロ医療職俸給表（二）の職務の級七級以上の職員\nル　給与法\n別表第八ハ医療職俸給表（三）の職務の級六級以上の職員\nヲ　給与法\n別表第九福祉職俸給表の職務の級六級の職員",
        "2": "給与法\n別表第十一指定職俸給表の適用を受ける職員",
        "3": "一般職の任期付職員の採用及び給与の特例に関する法律\n（平成十二年法律第百二十五号）第七条第一項\nの俸給表の適用を受ける職員であって、同表五号俸の俸給月額以上の俸給を受けるもの",
        "4": "一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律\n（平成九年法律第六十五号）第六条第一項\nの俸給表の適用を受ける職員であって、同表号俸の俸給月額以上の俸給を受けるもの",
        "5": "検察官の俸給等に関する法律\n（昭和二十三年法律第七十六号。以下「検察官俸給法」という。）の適用を受ける職員であって、次に掲げるものイ　検事総長、次長検事及び検事長\nロ　検察官俸給法\n別表検事の項十二号の俸給月額以上の俸給を受ける検事\nハ　検察官俸給法\n別表副検事の項七号の俸給月額以上の俸給を受ける副検事",
        "6": "行政執行法人の職員であって、前各号に掲げる職員に相当するものとして内閣総理大臣が定めるもの"
      }
    },
    "28": {
      "main": "法第百六条の二十四第一項\nの役員その他の地位であって政令で定めるものは、次に掲げるものとする。",
      "enum": {
        "1": "役員（非常勤のものを除く。）",
        "2": "前号に掲げるもののほか、法令の規定により内閣若しくは内閣総理大臣若しくは各省大臣により任命されることとされている地位又は法令の規定により任命若しくは選任に関し行政庁の認可を要する地位"
      }
    },
    "29": {
      "main": "法第百六条の二十四第一項\nの規定による届出をしようとする管理職職員であった者は、内閣官房令で定める様式に従い、離職した官職又はこれに相当する官職の任命権者を経由して、内閣総理大臣に届出をしなければならない。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "第二十六条第二項及び第三項の規定は、法第百六条の二十三第一項\nの規定による届出をした者（管理職職員であった者であって、離職後二年を経過しない者に限る。）及び法第百六条の二十四第一項\nの規定による届出をした者（離職後二年を経過しない者に限る。）について準用する。この場合において、第二十六条第二項及び第三項中「任命権者」とあるのは「離職した官職又はこれに相当する官職の任命権者を経由して、内閣総理大臣」と、同条第二項中「第四項第三号及び第五号から第九号まで」とあるのは「第四項第六号から第九号まで」と、同条第三項中「約束が効力を失ったとき」とあるのは「地位に就くことが見込まれないこととなったとき」と読み替えるものとする。",
      "enum": {
      }
    },
    "29(3)": {
      "main": "第二十六条第四項（第四号を除く。）の規定は、法第百六条の二十四第一項\nの規定による届出について準用する。この場合において、第二十六条第四項第三号中「官職」とあるのは「離職時の官職」と、同項第五号中「離職予定日」とあるのは「離職日」と読み替えるものとする。",
      "enum": {
      }
    },
    "30": {
      "main": "法第百六条の二十四第一項第二号\nの政令で定める法人は、次に掲げるものをいう。",
      "enum": {
        "1": "沖縄振興開発金融公庫",
        "2": "株式会社商工組合中央金庫",
        "3": "株式会社日本政策金融公庫",
        "4": "株式会社日本政策投資銀行",
        "5": "削除",
        "6": "九州旅客鉄道株式会社",
        "7": "四国旅客鉄道株式会社",
        "8": "首都高速道路株式会社",
        "9": "東京地下鉄株式会社",
        "10": "中日本高速道路株式会社",
        "11": "成田国際空港株式会社",
        "12": "西日本高速道路株式会社",
        "13": "日本アルコール産業株式会社",
        "14": "日本貨物鉄道株式会社",
        "15": "中間貯蔵・環境安全事業株式会社",
        "16": "日本私立学校振興・共済事業団",
        "17": "日本たばこ産業株式会社",
        "18": "日本中央競馬会",
        "19": "日本電信電話株式会社",
        "20": "日本放送協会",
        "21": "日本郵政株式会社",
        "22": "阪神高速道路株式会社",
        "23": "東日本高速道路株式会社",
        "24": "北海道旅客鉄道株式会社",
        "25": "本州四国連絡高速道路株式会社",
        "26": "輸出入・港湾関連情報処理センター株式会社",
        "27": "日本年金機構",
        "28": "沖縄科学技術大学院大学学園",
        "29": "株式会社国際協力銀行",
        "30": "新関西国際空港株式会社"
      }
    },
    "31": {
      "main": "法第百六条の二十四第一項第三号\nの政令で定める法人は、次に掲げるものとする。",
      "enum": {
        "1": "日本赤十字社",
        "2": "農水産業協同組合貯金保険機構",
        "3": "日本銀行",
        "4": "銀行等保有株式取得機構",
        "5": "預金保険機構",
        "6": "株式会社産業革新機構",
        "7": "株式会社地域経済活性化支援機構",
        "8": "原子力損害賠償・廃炉等支援機構",
        "9": "株式会社東日本大震災事業者再生支援機構",
        "10": "株式会社農林漁業成長産業化支援機構",
        "11": "株式会社民間資金等活用事業推進機構",
        "12": "株式会社海外需要開拓支援機構",
        "13": "株式会社海外交通・都市開発事業支援機構",
        "14": "広域的運営推進機関"
      }
    },
    "32": {
      "main": "法第百六条の二十四第一項第四号\nの政令で定める公益社団法人又は公益財団法人（以下「公益法人」という。）は、当該公益法人が国から交付を受けた補助金、委託費その他これらに類する給付金（以下この条において「給付金等」という。）のうちに占める第三者へ交付した金額の割合、当該公益法人が国から交付を受けた給付金等の総額が当該公益法人の収入金額の総額に占める割合、試験、検査、検定その他の行政上の事務の当該公益法人への委託の有無その他の事情を勘案して内閣官房令で定めるものとする。",
      "enum": {
      }
    },
    "33": {
      "main": "法第百六条の二十四第二項\nの政令で定める場合は、次に掲げる場合とする。",
      "enum": {
        "1": "任命権者又はその委任を受けた者の要請に応じ特別職に属する国家公務員又は地方公務員（以下この号において「特別職国家公務員等」という。）となるため退職し、引き続き特別職国家公務員等となった場合",
        "2": "法第八十一条の四第一項\n若しくは第八十一条の五第一項\nの規定により職員として採用された場合又は自衛隊法\n（昭和十九年法律第百六十五号）第四十四条の四第一項\n若しくは第四十四条の五第一項\nの規定により特別職に属する国家公務員として採用された場合",
        "3": "国の機関を設置する法律又はこれに基づく命令により当該国の機関に置かれる顧問、参与、参事又はこれらに準ずるもの（離職時に在職していた第十六条第一項（第二十号を除く。）に定める国の機関に置かれるものに限る。）として採用された場合",
        "4": "営利企業以外の事業の団体の地位に就き、又は事業に従事し、若しくは事務を行うこととなった場合（前三号に掲げる場合を除く。）であって、内閣官房令で定める額以下の報酬を得る場合"
      }
    },
    "34": {
      "main": "第二十六条第四項（第四号を除く。）及び第二十九条第一項の規定は、法第百六条の二十四第二項\nの規定による届出について準用する。この場合において、第二十六条第四項第三号中「官職」とあるのは「離職時の官職」と、同項第五号中「離職予定日」とあるのは「離職日」と、同項第六号中「再就職予定日」とあるのは「再就職日」と読み替えるものとする。",
      "enum": {
      }
    },
    "35": {
      "main": "法第百六条の二十五第一項\nの規定による報告のうち法第百六条の二十三第三項\nの規定による通知に係るものは、当該通知に係る者が離職した時点で当該通知に係る約束が効力を失っていない場合において、当該通知に係る者が離職した時に行うものとする。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "法第百六条の二十五第二項\nの政令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "通知又は届出に係る氏名",
        "2": "離職時の年齢",
        "3": "離職時の官職",
        "4": "離職日",
        "5": "再就職日又は再就職予定日",
        "6": "再就職先の名称",
        "7": "再就職先の業務内容",
        "8": "再就職先における地位",
        "9": "求職の承認の有無",
        "10": "センターの援助の有無"
      }
    },
    "36": {
      "main": "法第百六条の二十七\nの政令で定める国の機関は、第十六条第一項（第二十号を除く。）に定めるものとする。",
      "enum": {
      }
    },
    "37": {
      "main": "法第百六条の二十七\nの規定による公表は、毎会計年度又は毎事業年度の終了後四月以内に行わなければならない。",
      "enum": {
      }
    },
    "37(2)": {
      "main": "前項の規定により公表を行う場合における法第百六条の二十七第二号\n及び第三号\nの額は、管理職職員の離職した日の翌日の属する年度からその日から二年を経過する日の属する年度までの各年度における総額とする。",
      "enum": {
      }
    },
    "38": {
      "main": "法第百六条の二十七第四号\nの政令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "離職時の年齢",
        "2": "離職時の官職",
        "3": "離職日",
        "4": "再就職日",
        "5": "再就職先の名称",
        "6": "再就職先の業務内容",
        "7": "再就職先における地位",
        "8": "求職の承認を得た日",
        "9": "求職の承認の理由"
      }
    },
    "39": {
      "main": "法第百九条第十四号\nの離職前五年間に在職していた局等組織に属する役職員に類する者として政令で定めるものは、第十二条に定めるものとする。",
      "enum": {
      }
    },
    "40": {
      "main": "法第百九条第十五号\nの国家行政組織法第二十一条第一項\nに規定する部長又は課長の職に準ずる職であって政令で定めるものは、第十三条に定めるものとする。",
      "enum": {
      }
    },
    "41": {
      "main": "法第百九条第十五号\nの国家行政組織法第二十一条第一項\nに規定する部長若しくは課長の職又は前条で定める職に就いていた時に在職していた局等組織に属する役職員に類する者として政令で定めるものは、第十四条に定めるものとする。",
      "enum": {
      }
    },
    "42": {
      "main": "法第百九条第十六号\nの国家行政組織法第六条\nに規定する長官、同法第十八条第一項\nに規定する事務次官又は同法第二十一条第一項\nに規定する事務局長若しくは局長の職に準ずる職であって政令で定めるものは、第十五条に定めるものとする。",
      "enum": {
      }
    },
    "43": {
      "main": "法第百九条第十六号\nの局長等としての在職機関に属する役職員に類する者として政令で定めるものは、第十七条に定めるものとする。",
      "enum": {
      }
    },
    "44": {
      "main": "法第百九条第十七号\nの政令で定める国の機関は、第十六条に定めるものとする。",
      "enum": {
      }
    },
    "45": {
      "main": "法第百九条第十七号\nの行政機関等に属する役職員に類する者として政令で定めるものは、第十九条に定めるものとする。",
      "enum": {
      }
    },
    "46": {
      "main": "非常勤職員（法第八十一条の五第一項\nに規定する短時間勤務の官職を占める職員を除く。）、臨時的職員及び条件付採用期間中の職員（以下「非常勤職員等」という。）については、法第百六条の二第一項\n、第百六条の三第一項、第百六条の四第九項、第百六条の二十三、第百九条第十八号又は第百十二条各号の規定は、適用しない。",
      "enum": {
      }
    },
    "46(2)": {
      "main": "法第百六条の二第一項\nの他の職員には、非常勤職員等を含まないものとする。",
      "enum": {
      }
    },
    "46(3)": {
      "main": "法第百六条の四第九項\n及び第百九条第十八号\nの規定の適用については、法第百六条の四第一項\n中「職員であつた者であつて離職後」とあるのは、「職員（非常勤職員（第八十一条の五第一項に規定する短時間勤務の官職を占める職員を除く。）、臨時的職員及び条件付採用期間中の職員を除く。）であつた者であつて離職後」とする。",
      "enum": {
      }
    },
    "47": {
      "main": "法第百六条の四第一項\nから第四項\nまで、第百九条第十四号から第十七号まで及び第百十三条第一号の規定の適用については、法第百六条の四第一項\n中「職員であつた者であつて離職後」とあるのは、「職員（非常勤職員（第八十一条の五第一項に規定する短時間勤務の官職を占める職員を除く。）、臨時的職員及び条件付採用期間中の職員を除く。）であつた者であつて離職後」とし、法第百六条の二十四\n及び第百十三条第二号\nの規定の適用については、法第百六条の二十四第一項\n中「管理職職員であつた者」とあるのは、「管理職職員（非常勤職員（第八十一条の五第一項に規定する短時間勤務の官職を占める職員を除く。）、臨時的職員及び条件付採用期間中の職員を除く。）であつた者」とする。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "次に掲げる者には、非常勤職員等を含まないものとする。",
      "enum": {
        "1": "法第百六条の四第項\nの離職前五年間に在職していた局等組織に属する役職員に類する者として第十二条\nに定めるもの",
        "2": "法第百六条の四第項\nの国家行政組織法第十一条第一項\nに規定する部長若しくは課長の職又はこれらに準ずる職として第十三条\nに定めるものに就いていた時に在職していた局等組織に属する役職員に類する者として第十四条\nに定めるもの",
        "3": "法第百六条の四第項\nの局長等としての在職機関に属する役職員に類する者として第十七条\nに定めるもの",
        "4": "法第百六条の第項\nの在職していた行政機関等に属する役職員に類する者として第十九条\nに定めるもの",
        "5": "法第百九条第十四号\nの離職前年間に在職していた局等組織に属する役職員に類する者として第三十九条\nに定めるもの",
        "6": "法第百九条第十五号\nの国家行政組織法第二十一条第一項\nに規定する部長若しくは課長の職又はこれらに準ずる職として第四十条\nに定めるものに就いていた時に在職していた局等組織に属する役職員に類する者として第四十一条\nに定めるもの",
        "7": "法第百九条第十六号\nの局長等としての在職機関に属する役職員に類する者として第四十三条\nに定めるもの",
        "8": "法第百九条第十七号\nの在職していた行政機関等に属する役職員に類する者として第四十五条\nに定めるもの"
      }
    }
  },
  "title": "職員の退職管理に関する政令",
  "cont": {
  }
}