{
  "body": {
    "1": {
      "main": "株式会社日本政策金融公庫法\n（第十四条第十号を除き、以下「法」という。）第二条第一号\nに規定する政令で定める営業は、次に掲げる営業とする。",
      "enum": {
        "1": "食品衛生法\n（昭和二十二年法律第二百三十三号）の規定により許可を受けて営む同法第五十条\nに規定する営業のうち、飲食店営業、喫茶店営業、食肉販売業及び氷雪販売業",
        "2": "理容業（理容師法\n（昭和十年法律第百三十四号）の規定により届出をして理容所を開設することをいう。次条第一号において同じ。）",
        "3": "美容業（美容師法\n（昭和十二年法律第百六十号）の規定により届出をして美容所を開設することをいう。次条第一号において同じ。）",
        "4": "興行場法\n（昭和二十三年法律第百三十七号）に規定する興行場営業のうち、映画、演劇又は演芸に係るもの（次条第一号において「興行場営業」という。）",
        "5": "旅館業法\n（昭和二十三年法律第百三十八号）に規定する旅館業（次条第一号において「旅館業」という。）",
        "6": "公衆浴場法\n（昭和二十三年法律第百三十九号）に規定する浴場業（次条第一号において「浴場業」という。）",
        "7": "クリーニング業法\n（昭和二十五年法律第二百号）に規定するクリーニング業（次条第一号及び附則第十条において「クリーニング業」という。）"
      }
    },
    "2": {
      "main": "法第一号\nに規定する政令で定める者は、次の各号のいずれかに該当する者とする。",
      "enum": {
        "1": "資本金の額若しくは出資の総額が五千万円（食肉卸売業又は氷雪卸売業を主たる営業とする者については億円、興行場営業又はクリーニング業を主たる営業とする者については三億円）以下の会社又は常時使用する従業員の数が五十人（飲食店営業、喫茶店営業、食肉卸売業、氷雪卸売業、理容業、美容業、興行場営業又は浴場業を主たる営業とする者については百人、旅館業を主たる営業とする者については二百人、クリーニング業を主たる営業とする者については三百人）以下の会社若しくは個人",
        "2": "次に掲げる組合又はその連合会であって、その直接又は間接の構成員たる事業者の三分の以上が前号に該当する者であるものイ　生活衛生同業組合、生活衛生同業小組合又は生活衛生同業組合連合会\nロ　中小企業等協同組合法\n（昭和十四年法律第百八十一号）に基づく事業協同組合若しくは事業協同小組合又はこれらの組合のみを会員とする協同組合連合会\nハ　協業組合又は商工組合若しくは商工組合連合会",
        "3": "次に掲げる会社であって、当該会社の合併若しくは設立又は当該会社に対する出資が生活衛生関係営業における経営規模の適正化等の促進のために特に必要であったと認められるもののうち、主務省令で定める基準に該当するもの（第一号に掲げる者を除く。）イ　第一号に該当する者（以下この号において「生活衛生関係中小営業者」という。）が、他の生活衛生関係中小営業者と合併をし、又は他の生活衛生関係中小営業者とともに資本金の額若しくは出資の総額の分の二以上の額を出資して設立する会社（合併後存続する会社を含む。）であって、その合併又は設立をした日から年を経過しないもの\nロ　生活衛生関係中小営業者から出資を受けた会社（当該出資を受ける際に生活衛生関係中小営業者であったものに限る。）であって、その出資を受けた日から年を経過しないもの"
      }
    },
    "3": {
      "main": "法第二条第三号\nイに規定する政令で定める業種は、次に掲げる業種以外の業種とする。",
      "enum": {
        "1": "農業",
        "2": "林業",
        "3": "漁業",
        "4": "金融・保険業（保険媒介代理業及び保険サービス業を除く。）",
        "5": "不動産業（住宅及び住宅用の土地の賃貸業に限る。）"
      }
    },
    "3(2)": {
      "main": "法第二条第三号\nロに規定する政令で定める業種並びにその業種ごとの資本金の額又は出資の総額及び従業員の数は、次の表のとおりとする。\n\n\n\n\n業種\n\n資本金の額又は出資の総額\n\n従業員の数",
      "enum": {
      }
    },
    "4": {
      "main": "法第二条第四号\nの政令で定める資金は、事業に必要な資金であって、次に掲げるものとする。",
      "enum": {
        "1": "法別表第第八号から第十四号までの中欄に掲げる者が必要とする資金",
        "2": "次に掲げる者が必要とする資金（前号に掲げる資金を除く。）イ　中小企業等協同組合\nロ　協業組合、商工組合又は商工組合連合会\nハ　商店街振興組合又は商店街振興組合連合会\nニ　生活衛生同業組合、生活衛生同業小組合又は生活衛生同業組合連合会（直接又は間接の構成員である事業者の三分の以上が五千万円（卸売業を主たる事業とする者については、一億円）以下の金額をその資本金の額若しくは出資の総額とする法人又は常時五十人（卸売業又はサービス業を主たる事業とする者については、百人）以下の従業員を使用する者である場合に限る。）\nホ　酒造組合、酒造組合連合会又は酒造組合中央会（直接又は間接の構成員である事業者の三分の以上が三億円以下の金額をその資本金の額若しくは出資の総額とする法人又は常時三百人以下の従業員を使用する者である場合に限る。）\nヘ　酒販組合、酒販組合連合会又は酒販組合中央会（直接又は間接の構成員である事業者の三分の以上が五千万円（酒類卸売業者については、一億円）以下の金額をその資本金の額若しくは出資の総額とする法人又は常時五十人（酒類卸売業者については、百人）以下の従業員を使用する者である場合に限る。）\nト　内航海運組合又は内航海運組合連合会（直接又は間接の構成員である事業者の三分の以上が三億円以下の金額をその資本金の額若しくは出資の総額とする法人又は常時三百人以下の従業員を使用する者である場合に限る。）\nチ　輸出組合又は輸入組合（直接又は間接の構成員である事業者の三分の以上が一億円（小売業又はサービス業を主たる事業とする者については五千万円、商業又はサービス業以外の事業を主たる事業とする者については三億円）以下の金額をその資本金の額若しくは出資の総額とする法人又は常時百人（小売業を主たる事業とする者については五十人、商業又はサービス業以外の事業を主たる事業とする者については三百人）以下の従業員を使用する者である場合に限る。）\nリ　市街地再開発組合（直接又は間接の構成員の三分の以上が五千万円（卸売業を主たる事業とする者については一億円、商業又はサービス業以外の事業を主たる事業とする者については三億円）以下の金額をその資本金の額若しくは出資の総額とする法人である事業者又は常時五十人（卸売業又はサービス業を主たる事業とする者については百人、商業又はサービス業以外の事業を主たる事業とする者については三百人）以下の従業員を使用する事業者である場合に限る。）\nヌ　イからリまでに掲げる者の直接又は間接の構成員",
        "3": "設備の取得（設備の賃借権その他の設備の利用に係る権利の取得を含む。）、改良若しくは補修（以下この号において「取得等」という。）に必要な資金、当該設備の取得等に関連する資金又は事業の円滑な遂行に必要な無体財産権その他これに類する権利の取得、人員の確保、役務の受入れ若しくは物品の購入等に必要な資金（その貸付けに係る貸付金の償還期限、当該資金に係る債務の保証に係る債務の履行期限（ただし、当該債務の保証の日から起算する。）、当該資金の調達のために発行される社債の応募その他の方法による取得に係る社債（社債、株式等の振替に関する法律\n（平成十年法律第七十五号）第六十六条第一号\nに規定する短期社債を除く。）の償還期限（ただし、当該取得の日から起算する。）及び当該資金に係る貸付債権の全部又は一部の譲受けをした場合の当該貸付債権に係る貸付金の償還期限（ただし、当該譲受けの日から起算する。）が一年未満のもの及び前二号に掲げるものを除く。）",
        "4": "前三号に掲げる資金に準ずるものとして主務省令で定める資金"
      }
    },
    "5": {
      "main": "法別表第一第二号の中欄に規定する政令で定める教育施設は、次のとおりとする。",
      "enum": {
        "1": "学校教育法\n（昭和二十二年法律第二十六号）第六十六条\nの規定による中等教育学校の後期課程",
        "2": "学校教育法第七十六条第項\nの規定による特別支援学校の高等部",
        "3": "学校教育法第百二十四条\nの規定による専修学校（同法第百二十五条第四項\nに規定する一般課程については、主務大臣が定める基準に適合するものに限る。）",
        "4": "学校教育法第百三十条第一項\nの規定による各種学校（主務大臣が定める基準に適合するものに限る。）",
        "5": "独立行政法人水産大学校、国立研究開発法人農業・食品産業技術総合研究機構、独立行政法人海技教育機構又は独立行政法人航空大学校",
        "6": "職業能力開発促進法\n（昭和四十四年法律第十四号）第十五条の第一項\nの規定による職業能力開発校、職業能力開発短期大学校、職業能力開発大学校、職業能力開発促進センター若しくは障害者職業能力開発校、同法第二十五条\nの規定による職業能力開発校、職業能力開発短期大学校、職業能力開発大学校若しくは職業能力開発促進センター又は同法第二十七条第一項\nの規定による職業能力開発総合大学校（同法第十五条の第一項\nの規定による職業能力開発短期大学校及び職業能力開発大学校並びに同法第二十七条第一項\nの規定による職業能力開発総合大学校以外の教育施設にあっては、主務大臣が定める基準に適合するものに限る。）",
        "7": "法令において、国の行政機関の長又は都道府県知事の指定又は認定を受けた教育施設における所定の課程を修了することにより、法令に基づく資格を取得し、又は当該資格を取得するための試験を受験し、若しくは当該試験の全部若しくは一部の免除を受けることができることとされている場合における当該指定又は認定を受けた教育施設であって、第三号、第四号及び前号に掲げる教育施設並びに学校教育法第一条\nに規定する学校以外のもの（主務大臣が定める基準に適合するものに限る。）",
        "8": "第三号から前号までに掲げる教育施設及び学校教育法第一条\nに規定する学校以外の国内の教育施設であって、学校教育に準ずる教育が行われているもの（主務大臣が定める基準に適合するものに限る。）",
        "9": "学校教育法\nによる高等学校、高等専門学校若しくは大学に相当する外国の教育施設又はこれらに準ずる外国の教育施設（これらの教育施設のうち、主務大臣が定める基準に適合するものに限る。）"
      }
    },
    "6": {
      "main": "法別表第一第二号の中欄に規定する政令で定める要件は、次の各号のいずれかに該当することとする。",
      "enum": {
        "1": "収入金額を基礎として主務大臣が定めるところにより算定した所得の金額が七百九十万円以下であること。",
        "2": "前号に規定する所得の金額が七百九十万円を超え九百九十万円以下であり、かつ、勤続年数、財産の状況その他の状況が一般の金融機関から教育資金の貸付けを受けることが困難であると認められる場合として主務大臣が定める場合に該当すること。"
      }
    },
    "7": {
      "main": "法別表第一第三号の下欄に規定する政令で定める施設又は設備は、次に掲げる施設又は設備とする。",
      "enum": {
        "1": "生活衛生関係営業者の営業について適正な衛生上の措置を講ずるために必要な施設又は設備",
        "2": "生活衛生関係営業者の営業（当該営業に付随する業務を含む。）の近代化を図るために必要な施設又は設備",
        "3": "生活衛生関係営業者の営業に係る施設を利用して営むことが適当と認められる事業であって、当該営業の近代化に寄与するものを行うために必要な施設又は設備"
      }
    },
    "8": {
      "main": "法別表第一第三号の下欄に規定する政令で定める資金は、次に掲げる資金とする。",
      "enum": {
        "1": "当該生活衛生関係営業者がその組合員となっている生活衛生同業組合又は生活衛生同業小組合（第十条第二号イにおいて「組合等」という。）が作成した振興計画（生活衛生関係営業の運営の適正化及び振興に関する法律\n（昭和三十二年法律第百六十四号）第五十六条の三第項\nの規定による認定を受けた同項\nに規定する振興計画をいう。第十条第二号イにおいて同じ。）に従って当該営業を営むために必要な資金",
        "2": "当該生活衛生関係営業者が生活衛生同業組合又は生活衛生関係営業の運営の適正化及び振興に関する法律第五十七条の三第一項\nの規定により指定された都道府県生活衛生営業指導センターが行った経営の健全化に関する指導の内容に従って当該営業を営むために必要な資金（前号に掲げる資金を除く。）",
        "3": "主務大臣が指定する感染症又は食中毒の発生により、生活衛生関係営業であってその営業を営む相当数の者の営業について衛生水準の維持向上に著しい支障が生じているものとして主務大臣が指定するものを営む者が、当該営業を営むために必要な資金（前二号に掲げる資金を除く。）"
      }
    },
    "9": {
      "main": "法別表第一第五号の中欄に規定する政令で定める事業は、次に掲げる事業とする。",
      "enum": {
        "1": "生活衛生関係営業者の生活衛生関係営業の用に供する物品の製造、保管、購入等の事業及び生活衛生関係営業に使用される者の福利厚生の事業であって、これらの営業者の共通の利益を増進するために行うもの",
        "2": "生活衛生関係営業者の営業について衛生水準を高めるため及び近代化を促進するために必要な事業（前号に掲げる事業に該当するものを除く。）であって、生活衛生同業組合、生活衛生同業小組合又は生活衛生同業組合連合会が行うもの"
      }
    },
    "10": {
      "main": "法別表第一第五号の下欄に規定する政令で定める資金は、次に掲げる資金とする。",
      "enum": {
        "1": "前条第号に掲げる事業を行うために必要な施設若しくは設備の設置若しくは整備に要する資金又は当該事業を行うのに要する資金",
        "2": "前条第号に掲げる事業を行うのに要する資金であって、次のいずれかに該当するものイ　組合等が作成した振興計画に基づく生活衛生関係営業の運営の適正化及び振興に関する法律第五十六条の三第一項\nに規定する振興事業を実施するのに必要な資金\nロ　生活衛生同業組合連合会が生活衛生関係営業の運営の適正化及び振興に関する法律第五十六条の第一項\nに規定する振興指針に係る指導事業を行うのに要する資金"
      }
    },
    "11": {
      "main": "削除",
      "enum": {
      }
    },
    "12": {
      "main": "削除",
      "enum": {
      }
    },
    "13": {
      "main": "削除",
      "enum": {
      }
    },
    "14": {
      "main": "法第十六条第四項第一号\n（法第十八条第二項\n及び第十九条第三項\nにおいて準用する場合を含む。）の政令で定める法律は、次のとおりとする。",
      "enum": {
        "1": "農業協同組合法\n（昭和二十二年法律第百三十二号）",
        "2": "水産業協同組合法\n（昭和十三年法律第百四十号）",
        "3": "中小企業等協同組合法",
        "4": "協同組合による金融事業に関する法律\n（昭和二十年法律第百八十三号）",
        "5": "信用金庫法\n（昭和二十六年法律第二百三十八号）",
        "6": "長期信用銀行法\n（昭和二十七年法律第百八十七号）",
        "7": "労働金庫法\n（昭和二十八年法律第二百二十号）",
        "8": "銀行法\n（昭和五十六年法律第五十九号）",
        "9": "農林中央金庫法\n（平成十三年法律第十三号）",
        "10": "株式会社日本政策金融公庫法",
        "11": "株式会社商工組合中央金庫法（平成十九年法律第七十四号）",
        "12": "株式会社日本政策投資銀行法（平成十九年法律第八十五号）"
      }
    },
    "15": {
      "main": "法第十六条第五項第一号\n（法第十八条第二項\n及び第十九条第三項\nにおいて準用する場合を含む。）の政令で定める金融機関は、次のとおりとする。",
      "enum": {
        "1": "銀行（銀行法第二条第項\nに規定する銀行をいう。第三十四条第項第号において同じ。）",
        "2": "長期信用銀行（長期信用銀行法第条\nに規定する長期信用銀行をいう。第三十四条第一項第一号において同じ。）",
        "3": "信用金庫及び信用金庫連合会",
        "4": "信用協同組合及び中小企業等協同組合法第九条の九第一項第一号\n及び第二号\nの事業を併せ行う協同組合連合会（第三十条第一項第一号において「信用協同組合連合会」という。）",
        "5": "労働金庫及び労働金庫連合会",
        "6": "農業協同組合（農業協同組合法第十条第一項第二号\n及び第三号\nの事業を併せ行うものに限る。第三十四条第一項第三号において同じ。）及び農業協同組合連合会（同法第十条第一項第二号\n及び第三号\nの事業を併せ行うものに限る。第三十四条第一項第三号において同じ。）",
        "7": "漁業協同組合（水産業協同組合法第十一条第一項第三号\n及び第四号\nの事業を併せ行うものに限る。第三十四条第一項第三号において同じ。）、漁業協同組合連合会（同法第八十条第一項第三号\n及び第四号\nの事業を併せ行うものに限る。第三十四条第一項第三号において同じ。）、水産加工業協同組合（同法第九十三条第一項第一号\n及び第二号\nの事業を併せ行うものに限る。第三十四条第一項第三号において同じ。）及び水産加工業協同組合連合会（同法第九十条第一項第一号\n及び第二号\nの事業を併せ行うものに限る。第三十四条第一項第三号において同じ。）",
        "8": "農林中央金庫",
        "9": "株式会社商工組合中央金庫",
        "10": "株式会社日本政策投資銀行"
      }
    },
    "16": {
      "main": "法第十八条第一項\nの政令で定める期間は、五年とする。",
      "enum": {
      }
    },
    "17": {
      "main": "法第四十二条第二項\nの規定において法第四十一条\nの規定により株式会社日本政策金融公庫（以下「公庫」という。）が区分して行う経理について会社法\n（平成十七年法律第八十六号）の規定を準用する場合における同法\nの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第四百四十九条第一項\n\nが資本金\n\nが株式会社日本政策金融公庫法第四十一条の規定により設けられた勘定に属する資本金\n\n\n\n\n準備金の\n\n同法第四十一条の規定により設けられた勘定に属する準備金の\n\n\n\n\nを資本金\n\nを同条の規定により設けられた勘定に属する資本金\n\n\n\n\n第四百四十九条第六項第一号\n\n資本金\n\n株式会社日本政策金融公庫法第四十一条の規定により設けられた勘定に属する資本金\n\n\n\n\n第四百四十九条第六項第二号\n\n準備金\n\n株式会社日本政策金融公庫法第四十一条の規定により設けられた勘定に属する準備金\n\n\n\n\n第八百二十八条第一項第五号\n\nおける資本金\n\nおける株式会社日本政策金融公庫法第四十一条の規定により設けられた勘定に属する資本金\n\n\n\n\n資本金の額の減少の\n\n当該資本金の額の減少の\n\n\n\n\n第八百二十八条第二項第五号\n\n資本金\n\n株式会社日本政策金融公庫法第四十一条の規定により設けられた勘定に属する資本金",
      "enum": {
      }
    },
    "18": {
      "main": "法第四十七条第一項\nに規定する政令で定める基準により計算した額は、次の各号に掲げる勘定の区分に応じ、当該各号に定める額とする。",
      "enum": {
        "1": "法第四十条第号\nに掲げる業務に係る勘定　毎事業年度の決算において計上した剰余金の額の十分のに相当する額",
        "2": "法第四十一条第号\nに掲げる業務に係る勘定　毎事業年度の決算において計上した剰余金の額の十一分の一に相当する額",
        "3": "法第四十一条第号\nに掲げる業務に係る勘定　毎事業年度の決算において計上した剰余金の額の十一分の一に相当する額",
        "4": "法第十一条第号\nに掲げる業務に係る勘定　毎事業年度の決算において計上した剰余金の額の百分の五十に相当する額",
        "5": "法第四十一条第号\nに掲げる業務に係る勘定　次に掲げる場合の区分に応じ、それぞれ次に定める額イ　法第四条第三項\n及び法附則第条第一項\nの規定により法第四十一条第号\nに掲げる業務に係る勘定に整理された資本金及び準備金の合計額（以下この号及び次条第号において「出資累計額」という。）が毎事業年度の末日における資本金の額及び積立前準備金の額（当該事業年度において法第四十七条第一項\nの規定による準備金の積立てがないとした場合における準備金の額をいう。）の合計額（以下この号において「資本金等合計額」という。）以下である場合　毎事業年度の決算において計上した剰余金（以下この号において単に「剰余金」という。）の額の百分の十に相当する額\nロ　出資累計額が資本金等合計額を超える場合　次に掲げる場合の区分に応じ、それぞれ次に定める額\n（１）　資本金等減少額（出資累計額から資本金等合計額を控除した額をいう。以下この号において同じ。）が剰余金の額以上である場合　当該剰余金の額に相当する額\n（２）　資本金等減少額が剰余金の額未満である場合　当該剰余金から資本金等減少額を控除した額の百分の十に相当する額及び資本金等減少額に相当する額の合計額",
        "6": "削除",
        "7": "法第四十一条第号\nに掲げる業務に係る勘定　毎事業年度の決算において計上した剰余金の額の百分の五十に相当する額"
      }
    },
    "19": {
      "main": "法第四十七条第一項\nに規定する政令で定める額は、次の各号に掲げる勘定の区分に応じ、当該各号に定める額とする。",
      "enum": {
        "1": "法第四十条第号\nに掲げる業務に係る勘定　同号\nに掲げる業務に係る勘定に整理された資本金の額の百分の二十五に相当する額",
        "2": "法第四十一条第号\nに掲げる業務に係る勘定　同号\nに掲げる業務に係る勘定に整理された資本金の額の百分の十五に相当する額",
        "3": "法第四十一条第号\nに掲げる業務に係る勘定　同号\nに掲げる業務に係る勘定に整理された資本金の額の百分の二十五に相当する額",
        "4": "法第十一条第号\nに掲げる業務に係る勘定　同号\nに掲げる業務に係る勘定に整理された資本金の額に相当する額",
        "5": "法第四十一条第号\nに掲げる業務に係る勘定　出資累計額に相当する額",
        "6": "削除",
        "7": "法第四十一条第号\nに掲げる業務に係る勘定　同号\nに掲げる業務に係る勘定に整理された資本金の額に相当する額"
      }
    },
    "20": {
      "main": "公庫は、法第四十七条第三項\nに規定する場合においては、同条第二項\nの規定に基づき法第四十一条第五号\nに掲げる業務に係る勘定（以下この条において「信用保険等業務勘定」という。）に属する準備金の額を減少して整理し、なお不足があるときは、その不足額は、信用保険等業務勘定に属する資本金の額を減少して整理するものとする。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "公庫が前項の規定により準備金の額を減少して整理する場合において、信用保険等業務勘定に属する準備金に利益準備金の額が計上されているときは、当該利益準備金の額を減少して整理し、なお不足があるときは、その不足額は、当該信用保険等業務勘定に属する資本準備金の額を減少して整理するものとする。",
      "enum": {
      }
    },
    "21": {
      "main": "公庫は、法第四十一条\n各号に掲げる業務に係るそれぞれの勘定において、毎事業年度の決算において計上した剰余金の額が零を上回るときは、法第四十七条第一項\nの規定に基づいて計算した当該事業年度の国庫納付金の計算書に、当該事業年度末の貸借対照表、当該事業年度の損益計算書その他当該国庫納付金の計算の基礎を明らかにした書類を添付して、翌事業年度の六月二十日までに、これを財務大臣に提出しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "法第四十一条\n各号に掲げる業務に係るそれぞれの勘定における国庫納付金については、法第四十七条第一項\nに規定する残余の額を当該それぞれの勘定における一般会計、財政投融資特別会計の投資勘定又は東日本大震災復興特別会計からの出資の額に応じて按分した額を、それぞれ一般会計、財政投融資特別会計の投資勘定又は東日本大震災復興特別会計に帰属させるものとする。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "前項に規定する出資の額は、同項に規定する残余の額を生じた事業年度の開始の日における政府の一般会計、財政投融資特別会計の投資勘定又は東日本大震災復興特別会計からの出資の額（同日後当該事業年度中に政府の一般会計、財政投融資特別会計の投資勘定又は東日本大震災復興特別会計からの出資の額の増加又は減少があったときは、当該増加又は減少のあった日から当該事業年度の末日までの日数を当該事業年度の日数で除して得た数を当該増加し、又は減少した出資の額に乗じて得た額に相当する額をそれぞれ加え、又は減じた額）とする。",
      "enum": {
      }
    },
    "23": {
      "main": "削除",
      "enum": {
      }
    },
    "24": {
      "main": "削除",
      "enum": {
      }
    },
    "25": {
      "main": "削除",
      "enum": {
      }
    },
    "26": {
      "main": "法第五十一条第四項\nに規定する社債券の発行は、公庫が、国外社債（法第四十九条第五項\nに規定する社債のうち我が国以外の地域において発行するものをいう。以下同じ。）の社債券（以下「国外社債券」という。）に限り行うものとする。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "前項の国外社債券の発行は、国外社債券を盗取され、滅失し、又は紛失した者からその再交付の請求があった場合において、当該盗取、滅失又は紛失に係る国外社債券につき、公庫が適当と認める者によるその番号の確認があり、かつ、その盗取され、滅失し、又は紛失した証拠の提出があったときに限り、することができる。この場合において、必要があるときは、公庫は、当該盗取、滅失若しくは紛失に係る国外社債券に対し償還をし、又は消却のための買入れをしたときは公庫が適当と認める者がその償還金額又は買入価額に相当する金額を公庫に対し補てんすることとなることが確実と認められる保証状を徴するものとする。",
      "enum": {
      }
    },
    "27": {
      "main": "前条の規定は、法第五十五条第三項\nの規定により政府が保証契約をすることができる債務に係る社債券又はその利札の発行について準用する。この場合において、前条第一項中「第五十一条第四項」とあるのは「第五十五条第三項」と、「社債券の」とあるのは「社債券又はその利札の」と、「社債券（以下「国外社債券」という。）」とあるのは「社債券若しくはその利札」と、同条第二項中「国外社債券の」とあるのは「社債券又はその利札の」と、「国外社債券を」とあるのは「社債券又はその利札を」と、「国外社債券につき」とあるのは「社債券又はその利札につき」と、「国外社債券に対し」とあるのは「社債券に対し」と、「又は消却のための買入れ」とあるのは「若しくは消却のための買入れをし、又は当該盗取、滅失若しくは紛失に係る利札に対し利子の支払」と、「は公庫」とあるのは「は公庫及び保証人である政府」と、「又は買入価額」とあるのは「若しくは買入価額又は利子の支払金額」と読み替えるものとする。",
      "enum": {
      }
    },
    "28": {
      "main": "国際復興開発銀行等からの外資の受入に関する特別措置に関する法律\n（昭和二十八年法律第五十一号）第二条第二項\n若しくは第三項\n又は法第五十五条\nの規定により、政府が国外社債に係る債務の保証を行う場合における保証に関する認証その他の事務は、本邦又は外国において銀行業（銀行法第二条第二項\nに規定する銀行業をいう。附則第十三条において同じ。）、信託業（信託業法\n（平成十六年法律第百五十四号）第二条第一項\nに規定する信託業をいう。附則第十三条において同じ。）又は金融商品取引業（金融商品取引法\n（昭和二十三年法律第二十五号）第二条第八項\nに規定する金融商品取引業をいう。附則第十三条において同じ。）を行う者であって、財務大臣が指定するものを財務大臣の代理人として取り扱わせることができる。",
      "enum": {
      }
    },
    "29": {
      "main": "前三条に定めるもののほか、国外社債に関し必要な事項は、主務省令で定める。",
      "enum": {
      }
    },
    "30": {
      "main": "法第五十九条第一項（法附則第三十八条第二項及び第三十九条第二項において準用する場合を含む。次条第一項において同じ。）の規定による主務大臣の立入検査の権限のうち公庫の業務に係る損失の危険の管理に係るものは、内閣総理大臣に委任する。ただし、主務大臣がその権限を自ら行うことを妨げない。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "法第五十九条第二項の規定による主務大臣の立入検査の権限のうち指定金融機関の危機対応業務に係る損失の危険の管理に係るものは、内閣総理大臣に委任する。ただし、主務大臣がその権限を自ら行うことを妨げない。",
      "enum": {
      }
    },
    "31": {
      "main": "法第六十条第三項（法附則第三十八条第二項及び第三十九条第二項において準用する場合を含む。）の規定により金融庁長官に委任された権限（次条において「長官権限」という。）のうち次に掲げるものは、公庫の本店の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、金融庁長官がその権限を自ら行うことを妨げない。",
      "enum": {
        "1": "法第五十九条第項の規定による立入検査",
        "2": "法第六十条第項（法附則第三十八条第項及び第三十九条第項において準用する場合を含む。）の規定による報告（法第五十九条第一項に係る部分に限る。）"
      }
    },
    "31(2)": {
      "main": "前項第一号の規定による権限で公庫の本店以外の支店その他の施設又は法第五十九条第一項の受託法人の事務所その他の施設（以下この条において「公庫の支店等」という。）に関するものについては、前項に規定する財務局長又は福岡財務支局長のほか、当該公庫の支店等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）も行うことができる。",
      "enum": {
      }
    },
    "31(3)": {
      "main": "前項の規定により公庫の支店等に対して立入検査を行った財務局長又は福岡財務支局長は、公庫の本店又は当該公庫の支店等以外の公庫の支店等に対する立入検査の必要を認めたときは、当該立入検査を行うことができる。",
      "enum": {
      }
    },
    "31(4)": {
      "main": "前二項の規定は、法附則第三十八条第二項及び第三十九条第二項において法第六十条第四項の規定を準用する場合について準用する。",
      "enum": {
      }
    },
    "32": {
      "main": "長官権限のうち次に掲げるものは、指定金融機関の本店（主たる外国銀行支店（銀行法第四十七条第一項に規定する主たる外国銀行支店をいう。）を含む。）又は主たる事務所（以下この条及び次条において「本店等」という。）の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、金融庁長官がその権限を自ら行うことを妨げない。",
      "enum": {
        "1": "法第五十九条第二項の規定による立入検査",
        "2": "法第六十条第項の規定による報告（法第五十九条第項に係る部分に限る。）"
      }
    },
    "32(2)": {
      "main": "前項第一号の規定による権限で指定金融機関の本店等以外の営業所又は従たる事務所その他の施設（従たる外国銀行支店（銀行法第四十七条第二項に規定する従たる外国銀行支店をいう。）を含む。以下この条及び次条において「営業所等」という。）に関するものについては、前項に規定する財務局長又は福岡財務支局長のほか、当該営業所等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）も行うことができる。",
      "enum": {
      }
    },
    "32(3)": {
      "main": "前項の規定により指定金融機関の営業所等に対して立入検査を行った財務局長又は福岡財務支局長は、当該指定金融機関の本店等又は当該営業所等以外の営業所等に対する立入検査の必要を認めたときは、当該立入検査を行うことができる。",
      "enum": {
      }
    },
    "33": {
      "main": "法に規定する主務大臣の権限（法第六十条第一項\nの規定により内閣総理大臣に委任されたものを除く。）のうち、届出受理等権限は、次の表の上欄に規定する主務大臣の権限ごとに、同表の下欄に掲げる地方支分部局の長に委任する。ただし、監督命令等権限は、主務大臣が自ら行うことを妨げない。\n\n\n主務大臣の権限\n\n地方支分部局の長\n\n\n\n\n財務大臣の権限\n\n指定金融機関の本店等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）\n\n\n\n\n農林水産大臣の権限\n\n指定金融機関の本店等の所在地を管轄する地方農政局長\n\n\n\n\n経済産業大臣の権限\n\n指定金融機関の本店等の所在地を管轄する経済産業局長",
      "enum": {
      }
    },
    "33(2)": {
      "main": "前項の「届出受理等権限」とは、次に掲げる権限をいい、同項の「監督命令等権限」とは、第二号及び第三号に掲げる権限をいう。",
      "enum": {
        "1": "法第十七条第二項\n及び第二十五条第項\nの規定による届出の受理",
        "2": "法第十四条\nの規定による命令",
        "3": "法第五十九条第二項\nの規定による報告の求め又は立入検査"
      }
    },
    "33(3)": {
      "main": "前項第三号に掲げる権限のうち指定金融機関の営業所等に関するものについては、第一項の表の下欄に掲げる地方支分部局の長のほか、当該営業所等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）、地方農政局長又は経済産業局長も行うことができる。",
      "enum": {
      }
    },
    "33(4)": {
      "main": "前項の規定により指定金融機関の営業所等に対して報告の求め又は立入検査（以下この項において「検査等」という。）を行った財務局長若しくは福岡財務支局長、地方農政局長又は経済産業局長は、当該指定金融機関の本店等又は当該営業所等以外の営業所等に対する検査等の必要を認めたときは、当該検査等を行うことができる。",
      "enum": {
      }
    },
    "33(5)": {
      "main": "前各項の規定は、第二項に規定する届出受理等権限のうち主務大臣の指定するものについては、適用しない。",
      "enum": {
      }
    },
    "33(6)": {
      "main": "主務大臣は、前項の規定による指定をした場合には、その旨を告示するものとする。これを廃止し、又は変更したときも、同様とする。",
      "enum": {
      }
    },
    "34": {
      "main": "法第六十六条第一項\nの政令で定める大臣は、同項\n各号に掲げる処分が次の各号に掲げる金融機関に対するものである場合の区分に応じ、当該各号に定める大臣とする。",
      "enum": {
        "1": "銀行、長期信用銀行、信用金庫、信用金庫連合会、信用協同組合及び信用協同組合連合会　内閣総理大臣",
        "2": "労働金庫及び労働金庫連合会　内閣総理大臣及び厚生労働大臣",
        "3": "農業協同組合、農業協同組合連合会、漁業協同組合、漁業協同組合連合会、水産加工業協同組合、水産加工業協同組合連合会及び農林中央金庫　農林水産大臣及び内閣総理大臣",
        "4": "株式会社商工組合中央金庫　経済産業大臣、財務大臣及び内閣総理大臣",
        "5": "株式会社日本政策投資銀行　財務大臣（株式会社日本政策投資銀行が株式会社日本政策投資銀行法第九条第一項の承認を受けた場合にあっては、財務大臣及び内閣総理大臣）"
      }
    },
    "34(2)": {
      "main": "法第六十六条第二項\nの政令で定める大臣は、法第二十五条第一項\nの規定による届出をした指定金融機関が前項各号に掲げる金融機関である場合の区分に応じ、当該各号に定める大臣とする。",
      "enum": {
      }
    }
  },
  "title": "株式会社日本政策金融公庫法施行令",
  "cont": {
  }
}