{
  "1": {
    "name": "中小企業者と農林漁業者との連携による事業活動の促進に関する法律\n（以下「法」という。）第二条第一項第五号\nに規定する政令で定める業種並びにその業種ごとの資本金の額又は出資の総額及び従業員の数は、次の表のとおりとする。\n\n\n\n\n業種\n\n資本金の額又は出資の総額\n\n従業員の数",
    "num": [

    ]
  },
  "1(2)": {
    "name": "法第二条第一項第八号\nの政令で定める組合及び連合会は、次のとおりとする。",
    "num": [
      "事業協同組合及び事業協同小組合並びに協同組合連合会",
      "農業協同組合、農業協同組合連合会及び農事組合法人",
      "漁業協同組合、漁業協同組合連合会、水産加工業協同組合及び水産加工業協同組合連合会",
      "森林組合及び森林組合連合会",
      "商工組合及び商工組合連合会",
      "商店街振興組合及び商店街振興組合連合会",
      "消費生活協同組合及び消費生活協同組合連合会",
      "生活衛生同業組合、生活衛生同業小組合及び生活衛生同業組合連合会であって、その直接又は間接の構成員の三分の二以上が五千万円（卸売業を主たる事業とする事業者については、一億円）以下の金額をその資本金の額若しくは出資の総額とする法人又は常時五十人（卸売業又はサービス業を主たる事業とする事業者については、百人）以下の従業員を使用する者であるもの",
      "酒造組合、酒造組合連合会及び酒造組合中央会であって、その直接又は間接の構成員たる酒類製造業者の三分の二以上が三億円以下の金額をその資本金の額若しくは出資の総額とする法人又は常時三百人以下の従業員を使用する者であるもの並びに酒販組合、酒販組合連合会及び酒販組合中央会であって、その直接又は間接の構成員たる酒類販売業者の三分の二以上が五千万円（酒類卸売業者については、一億円）以下の金額をその資本金の額若しくは出資の総額とする法人又は常時五十人（酒類卸売業者については、百人）以下の従業員を使用する者であるもの"
    ]
  },
  "2": {
    "name": "法第八条第五項\nの政令で定める率は、保証をした借入れの期間（中小企業信用保険法施行令\n（昭和二十五年政令第三百五十号）第一項\nに規定する借入れの期間をいう。）一年につき、中小企業信用保険法\n（昭和二十五年法律第二百六十四号）第三条第一項\nに規定する普通保険及び同法第三条の二第一項\nに規定する無担保保険にあっては〇・四一パーセント（手形割引等特殊保証（同令第一項\nに規定する手形割引等特殊保証をいう。以下同じ。）及び当座貸越し特殊保証（同令第一項\nに規定する当座貸越し特殊保証をいう。以下同じ。）の場合は、〇・三五パーセント）、同法第三条の三第一項\nに規定する特別小口保険にあっては〇・一九パーセント（手形割引等特殊保証及び当座貸越し特殊保証の場合は、〇・一五パーセント）、同法第三条の四第一項\nに規定する流動資産担保保険にあっては〇・二九パーセントとする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第十三条第二項\nの政令で定める期間は、十二年以内とする。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "法第十三条第三項\nの政令で定める期間は、五年以内とする。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "法第十三条第二項\nに規定する資金に係る都道府県貸付金（林業・木材産業改善資金助成法施行令\n（昭和五十一年政令第百三十一号）第七条第一項\nに規定する都道府県貸付金をいう。）についての同令第七条第一項第一号\nの規定の適用については、同号\n中「四年」とあるのは、「六年」とする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第十四条第一項\nの政令で定める資金は、次の表の上欄に掲げるとおりとし、同項\nの沿岸漁業改善資金助成法\n（昭和五十四年法律第二十五号）第二条第二項\nの経営等改善資金のうち政令で定める種類の資金は、同表の上欄に掲げる資金ごとにそれぞれ同表の下欄に掲げるとおりとする。\n\n\n資金\n\n経営等改善資金の種類\n\n\n\n\n一操船作業を省力化するための機器の設置その他の操船作業を省力化するための法第二項第二号ハの農林水産省令で定める措置に必要な資金\n\n沿岸漁業改善資金助成法施行令（昭和五十四年政令第百二十四号。以下「令」という。）第二条の表第一号に掲げる資金\n\n\n\n\n二漁ろう作業を省力化するための機器の設置その他の漁ろう作業を省力化するための法第二項第二号ハの農林水産省令で定める措置に必要な資金\n\n令第二条の表第二号に掲げる資金\n\n\n\n\n三前二号に規定する機器を駆動し、又は作動させるための補機関である機器の設置その他の前二号に規定する措置と相まって操船作業又は漁ろう作業の省力化に資するための法第二項第二号ハの農林水産省令で定める措置に必要な資金\n\n令第二条の表第三号に掲げる資金\n\n\n\n\n四漁船に設置される通常の型式の機器又は通常の方式による機器と比較して漁船における燃料油の消費が節減される機器の設置その他の漁船における燃料油の消費を節減するための法第二項第二号ハの農林水産省令で定める措置に必要な資金\n\n令第二条の表第四号に掲げる資金\n\n\n\n\n五沿岸漁業改善資金助成法第三条第一項の沿岸漁業従事者等（以下「沿岸漁業従事者等」という。）が農林水産大臣が定める基準に基づき農林水産大臣が定める種類に属する水産動植物の養殖の技術（以下「養殖技術」という。）又は農林水産大臣が定める養殖技術を導入する場合において、当該養殖技術の導入を支援するために行われる沿岸漁業経営に必要な機器の設置その他の沿岸漁業経営に必要な法第二項第二号ハの農林水産省令で定める措置に必要な資金\n\n令第二条の表第五号に掲げる資金\n\n\n\n\n六沿岸漁業従事者等が水産資源の管理に関する取決めを締結して農林水産大臣が定める基準に基づき水産資源を合理的かつ総合的に利用する漁業生産方式の導入（当該漁業生産方式の導入と併せ行う水産物の合理的な加工方式の導入を含む。以下この号において同じ。）を行う場合において、当該漁業生産方式の導入を支援するために行われる沿岸漁業経営に必要な機器の設置その他の沿岸漁業経営に必要な法第二項第二号ハの農林水産省令で定める措置に必要な資金\n\n令第二条の表第六号に掲げる資金\n\n\n\n\n七沿岸漁業従事者等が漁場の保全に関する取決めを締結して農林水産大臣が定める基準に基づき養殖業の生産行程を総合的に改善する漁業生産方式の導入を行う場合において、当該漁業生産方式の導入を支援するために行われる沿岸漁業経営に必要な機器の設置その他の沿岸漁業経営に必要な法第二項第二号ハの農林水産省令で定める措置に必要な資金\n\n令第二条の表第七号に掲げる資金",
    "num": [

    ]
  },
  "4(2)": {
    "name": "法第十四条第二項\nの政令で定める種類の資金は、次の表の上欄に掲げるとおりとし、当該資金に係る同項\nの政令で定める期間及び同条第三項\nの政令で定める期間は、当該資金の種類に応じ、それぞれ同表の中欄及び下欄に掲げるとおりとする。\n\n\n資金の種類\n\n償還期間\n\n据置期間\n\n\n\n\n一令第二条の表第一号から第四号までに掲げる資金\n\n九年以内\n\n三年以内\n\n\n\n\n二令第二条の表第五号に掲げる資金\n\n五年以内\n\n三年以内\n\n\n\n\n三令第二条の表第六号及び第七号に掲げる資金\n\n十二年以内\n\n五年以内",
    "num": [

    ]
  }
}