{
  "body": {
    "1": {
      "main": "総務大臣が任命する自治紛争処理委員（以下「自治紛争処理委員」という。）が行う調停、審査及び処理方策の提示（地方自治法\n（昭和二十二年法律第六十七号。以下「法」という。）第二百五十一条の三の二第一項\nに規定する処理方策をいう。以下同じ。）の手続については、法及び地方自治法施行令\n（昭和二十二年政令第十六号。以下「令」という。）に定めるもののほか、この省令の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "自治紛争処理委員は、何人からも指示を受けず、良心に従い、かつ、法令に基づいてその職務を執行しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "自治紛争処理委員は、代表自治紛争処理委員を互選しなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "代表自治紛争処理委員は、自治紛争処理委員の会議を主宰し、自治紛争処理委員を代表する。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "自治紛争処理委員の会議は、代表自治紛争処理委員がこれを招集する。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "代表自治紛争処理委員に事故があるときは、代表自治紛争処理委員の指定する自治紛争処理委員がその職務を代理する。",
      "enum": {
      }
    },
    "4": {
      "main": "法第二百五十一条第五項\n並びに第六項\nにより準用する法第二百五十条の九第八項\n、第九項（第二号を除く。）、第十項及び第十一項の規定により自治紛争処理委員の欠員を生じた場合においては、法第二百五十一条第二項\nに定める資格を有する者のうちから、総務大臣が自治紛争処理委員を任命することができる。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前項の規定により自治紛争処理委員の中に異動があった場合においても、既に行った調停、審査及び勧告並びに処理方策の提示の手続は、影響は受けないものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第二百五十一条の二第一項\nの文書には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "紛争の当事者",
        "2": "調停を求める事項（当事者の主張の要点を含む。）",
        "3": "紛争の経過",
        "4": "申請の年月日",
        "5": "前各号に掲げるもののほか、調停を行うについて参考となる事項"
      }
    },
    "6": {
      "main": "自治紛争処理委員の調停の期日及び場所は、代表自治紛争処理委員がこれを定める。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "代表自治紛争処理委員は、必要があると認めるときは、自治紛争処理委員の調停の期日及び場所を変更することができる。",
      "enum": {
      }
    },
    "7": {
      "main": "当事者は、代理人を選任したときは、書面をもってその者の氏名及び職業を自治紛争処理委員に届け出なければならない。解任したときも、同様とする。",
      "enum": {
      }
    },
    "8": {
      "main": "当事者が出席する調停は、自治紛争処理委員が公開とすることを相当と認める場合に限り公開する。",
      "enum": {
      }
    },
    "9": {
      "main": "調停の期日における秩序の維持は、代表自治紛争処理委員が行う。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "代表自治紛争処理委員は、前項に定めるもののほか、調停手続の円滑な進行を確保するために必要な措置をとることができる。",
      "enum": {
      }
    },
    "10": {
      "main": "自治紛争処理委員は、調停を行うため必要があると認めるときは、事件の参考人に陳述若しくは意見を求め、又は鑑定人に鑑定を依頼することができる。",
      "enum": {
      }
    },
    "11": {
      "main": "自治紛争処理委員は、法第二百五十一条の二第九項\n及び前条の規定により情報の収集を行うときは、自治紛争処理委員の調停の期日外においてもこれを行うことができる。",
      "enum": {
      }
    },
    "12": {
      "main": "削除",
      "enum": {
      }
    },
    "13": {
      "main": "次に掲げる事項は、自治紛争処理委員の合議によるものとする。",
      "enum": {
        "1": "第八条の規定による当事者が出席する調停の公開の決定",
        "2": "第十条の規定による参考人による陳述又は鑑定人による鑑定の依頼の決定"
      }
    },
    "14": {
      "main": "自治紛争処理委員は、法第二百五十一条の三第一項から第三項までに規定する都道府県の関与に関する審査の申出に係る事件が審査に付されたのち、速やかに審査のための手続を開始しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "法第二百五十一条の三第一項から第三項までに規定する文書（以下「審査申出書」という。）がそれぞれ令第百七十四条の七第一項から第三項までの規定に違反する場合には、代表自治紛争処理委員は、相当の期間を定め、その期間内に不備を補正すべきことを命じなければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "代表自治紛争処理委員は、法第二百五十一条の三第一項から第三項までに規定する都道府県の関与に関する審査の申出に係る事件が審査に付された場合には、審査申出書の写しを相手方である都道府県の行政庁に送付し、相当の期間を定めて答弁書の提出を求めることができる。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "答弁書は、正副二通を提出しなければならない。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "代表自治紛争処理委員は、相手方である都道府県の行政庁から答弁書の提出があった場合は、その副本を当該審査の申出を行った市町村長その他の市町村の執行機関に送付しなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "審査の申出を行った市町村長その他の市町村の執行機関は、前条第三項の規定により答弁書の副本の送付を受けたときは、これに対する反論書を提出することができる。この場合において、代表自治紛争処理委員が、反論書を提出すべき相当の期間を定めたときは、その期間内にこれを提出しなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "自治紛争処理委員の審査の期日及び場所は、代表自治紛争処理委員がこれを定める。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "自治紛争処理委員は、審査の申出を行った市町村長その他の市町村の執行機関及び相手方である都道府県の行政庁（以下「当事者」という。）に出席を求める場合には、自治紛争処理委員の審査の期日及び場所並びに出席を求める旨を記載した通知書を送付しなければならない。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "代表自治紛争処理委員は、必要があると認めるときは、自治紛争処理委員の審査の期日及び場所を変更することができる。",
      "enum": {
      }
    },
    "18(4)": {
      "main": "前項の場合において、当事者の出席する予定がないときを除き、自治紛争処理委員は、その審査の期日及び場所を、当該当事者に通知しなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "法第二百五十一条の三第五項から第七項までにおいて準用する法第二百五十条の十五第一項に規定する当事者又は関係行政機関による関係行政機関の審査手続への参加の申立ては、参加理由を記載した書面をもって行うものとする。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "自治紛争処理委員は、前項の申立てにより関係行政機関の参加を認めたときは、その旨を当事者、当該関係行政機関及び法第二百五十一条の三第五項から第七項までにおいて準用する法第二百五十条の十六第一項に規定する参加行政機関に通知しなければならない。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "自治紛争処理委員は、法第二百五十一条の三第五項から第七項までにおいて準用する法第二百五十条の十五第一項の規定に基づき、関係行政機関を職権で審査手続に参加させる場合には前項の規定を準用する。",
      "enum": {
      }
    },
    "19(4)": {
      "main": "前条第二項及び第四項の規定は、関係行政機関について準用する。",
      "enum": {
      }
    },
    "20": {
      "main": "当事者及び参加行政機関（以下「当事者等」という。）は、代理人を選任したときは、書面をもってその者の氏名及び職業を自治紛争処理委員に届け出なければならない。解任したときも、同様とする。",
      "enum": {
      }
    },
    "21": {
      "main": "当事者等は、自治紛争処理委員に提出したすべての書面を、遅滞なく、その他の当事者等に送付しなければならない。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "前項の規定による書面の送付を受けた当事者等は、当該書面を受領した旨を記載した書面を自治紛争処理委員に提出しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "当事者等が出席する審査は、自治紛争処理委員が公開とすることを相当と認める場合に限り公開する。",
      "enum": {
      }
    },
    "23": {
      "main": "審査期日における秩序の維持は、代表自治紛争処理委員が行う。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "代表自治紛争処理委員は、当事者等が行う陳述が既になした陳述と重複し、又は審査に係る事案と関係のない事項にわたるときその他特に必要と認めるときは、これを制限することができる。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "代表自治紛争処理委員は、前二項に定めるもののほか、審査手続の円滑な進行を確保するために必要な措置をとることができる。",
      "enum": {
      }
    },
    "24": {
      "main": "審査に出席した者が発言しようとするときは、代表自治紛争処理委員の許可を受けなければならない。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "審査に出席した者の陳述は、事案の範囲を超えてはならない。",
      "enum": {
      }
    },
    "25": {
      "main": "自治紛争処理委員は、事実関係を明らかにするため、当事者等に対し、発問し、又は立証を促すことができる。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "当事者等は、他の当事者等の陳述の趣旨が明らかでないときは、代表自治紛争処理委員に発問を求め、又は代表自治紛争処理委員の許可を得て直接に相手方に発問することができる。",
      "enum": {
      }
    },
    "26": {
      "main": "法第二百五十一条の三第五項から第七項までにおいて準用する法第二百五十条の十六第一項に規定する証拠調べの申立ては文書で行わなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "自治紛争処理委員は、証拠調べの申立てができる期限を定めて、当事者等に通知するものとする。",
      "enum": {
      }
    },
    "28": {
      "main": "自治紛争処理委員は、法第二百五十一条の三第五項から第七項までにおいて準用する法第二百五十条の十六第一項に規定する証拠調べの申立てがあった場合にはその採否について、同項の規定により職権で証拠調べを行う場合にはその決定について、当事者等に通知するものとする。",
      "enum": {
      }
    },
    "29": {
      "main": "法第二百五十一条の三第五項から第七項までにおいて準用する法第二百五十条の十六第一項第一号に基づく参考人の陳述の申立ては、陳述を求めようとする事項を明示して行わなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "法第二百五十一条の三第五項から第七項までにおいて準用する法第二百五十条の十六第一項第一号に基づく鑑定の申立ては、鑑定を求めようとする事項を明示して行わなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "自治紛争処理委員は、参考人又は鑑定人に出席を求めるときには、次に掲げる事項を記載した呼出状によって行わなければならない。",
      "enum": {
        "1": "事案の要旨",
        "2": "出席すべき日時及び場所",
        "3": "陳述又は鑑定を求めようとする事項",
        "4": "その他必要と認める事項"
      }
    },
    "32": {
      "main": "参考人の審尋については、自治紛争処理委員が特に必要と認める場合には、当事者等を立ち会わせることができる。この場合においては、当事者等は、代表自治紛争処理委員の許可を得て、参考人を審尋することができる。",
      "enum": {
      }
    },
    "33": {
      "main": "当事者等が、法第二百五十一条の三第五項から第七項までにおいて準用する法第二百五十条の十六第一項第二号に規定する書類その他の物件の提出の申立てを行うときは、文書又は口頭により、次に掲げる事項を明示して行わなければならない。",
      "enum": {
        "1": "書類その他の物件の表示",
        "2": "書類その他の物件の所在及び所持人",
        "3": "証明しようとする事実"
      }
    },
    "34": {
      "main": "法第二百五十一条の三第五項から第七項までにおいて準用する法第二百五十条の十六第一項第二号の規定により留め置いた物件で留め置く必要がなくなったものは、速やかにこれを還付しなければならない。",
      "enum": {
      }
    },
    "35": {
      "main": "法第二百五十一条の三第五項から第七項までにおいて準用する法第二百五十条の十六第一項第三号に基づく検証の申立ては、検証の場所及び目的を明示して行わなければならない。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "検証については、自治紛争処理委員が特に必要と認める場合には、当事者等を立ち会わせることができる。",
      "enum": {
      }
    },
    "36": {
      "main": "第二十九条、第三十一条及び第三十二条の規定は、法第二百五十一条の三第五項から第七項までにおいて準用する法第二百五十条の十六第一項第四号に規定する当事者等の職員の審尋についても適用する。",
      "enum": {
      }
    },
    "37": {
      "main": "当事者等は、法第二百五十一条の三第五項から第七項までにおいて準用する法第二百五十条の十六第二項に規定する証拠の提出について、自治紛争処理委員が証拠を提出すべき相当の期間を定めたときは、その期間内にこれを提出しなければならない。",
      "enum": {
      }
    },
    "38": {
      "main": "自治紛争処理委員は、法第二百五十一条の三第五項から第七項までにおいて準用する法第二百五十条の十六の規定により証拠調べを行うときは、自治紛争処理委員の審査期日外においてもこれを行うことができる。",
      "enum": {
      }
    },
    "39": {
      "main": "当事者等は、自治紛争処理委員に対し、他の当事者等から提出された書類その他の物件の閲覧を求めることができる。この場合において、自治紛争処理委員は、正当な理由があるときでなければ、その閲覧を拒むことができない。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "自治紛争処理委員は、前項の規定による閲覧について、日時及び場所を指定することができる。",
      "enum": {
      }
    },
    "40": {
      "main": "自治紛争処理委員は、法第二百五十一条の三第五項から第七項までにおいて準用する法第二百五十条の十七の規定による審査の申出の取下げが行われた場合には、速やかにその旨を他の当事者等に通知しなければならない。",
      "enum": {
      }
    },
    "41": {
      "main": "次に掲げる事項は、自治紛争処理委員の合議によるものとする。",
      "enum": {
        "1": "第十四条の規定による審査の手続の開始",
        "2": "第十八条第項の規定による当事者に出席を求める決定（第十九条第四項の規定により準用して行う決定を含む。）",
        "3": "第二十二条の規定による当事者等が出席する審査の公開の決定",
        "4": "第二十七条の規定による証拠調べの申立ての期限の決定",
        "5": "第三十一条の規定による参考人又は鑑定人に出席を求める決定（第三十六条の規定により準用して行う決定を含む。）",
        "6": "第三十二条の規定による参考人の審尋について当事者等の立ち会いを認める決定（第三十条の規定により準用して行う決定を含む。）",
        "7": "第三十五条第二項の規定による検証について当事者等の立ち会いを認める決定",
        "8": "第三十七条の規定による証拠を提出すべき相当の期間の決定",
        "9": "第三十条の規定による閲覧拒否の決定又は閲覧の日時及び場所の指定"
      }
    },
    "42": {
      "main": "法第二百五十二条の二第七項の文書には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "紛争の当事者",
        "2": "処理方策の提示を求める事項（当事者の主張の要点を含む。）",
        "3": "紛争の経過",
        "4": "申請の年月日",
        "5": "前各号に掲げるもののほか、処理方策の提示を行うについて参考となる事項"
      }
    },
    "43": {
      "main": "処理方策を定めるための審議の期日及び場所は、代表自治紛争処理委員がこれを定める。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "代表自治紛争処理委員は、必要があると認めるときは、処理方策を定めるための審議の期日及び場所を変更することができる。",
      "enum": {
      }
    },
    "44": {
      "main": "当事者は、代理人を選任したときは、書面をもってその者の氏名及び職業を自治紛争処理委員に届け出なければならない。解任したときも、同様とする。",
      "enum": {
      }
    },
    "45": {
      "main": "当事者が出席する処理方策を定めるための審議は、自治紛争処理委員が公開とすることを相当と認める場合に限り公開する。",
      "enum": {
      }
    },
    "46": {
      "main": "処理方策を定めるための審議の期日における秩序の維持は、代表自治紛争処理委員が行う。",
      "enum": {
      }
    },
    "46(2)": {
      "main": "代表自治紛争処理委員は、前項に定めるもののほか、処理方策の提示の手続の円滑な進行を確保するために必要な措置をとることができる。",
      "enum": {
      }
    },
    "47": {
      "main": "自治紛争処理委員は、処理方策の提示を行うため必要があると認めるときは、事件の参考人に陳述若しくは意見を求め、又は鑑定人に鑑定を依頼することができる。",
      "enum": {
      }
    },
    "48": {
      "main": "自治紛争処理委員は、法第二百五十一条の三の二第四項及び前条の規定により情報の収集を行うときは、処理方策を定めるための審議の期日外においてもこれを行うことができる。",
      "enum": {
      }
    },
    "49": {
      "main": "次に掲げる事項は、自治紛争処理委員の合議によるものとする。",
      "enum": {
        "1": "第四十五条の規定による当事者が出席する処理方策を定めるための審議の公開の決定",
        "2": "第四十七条の規定による参考人による陳述又は鑑定人による鑑定の依頼の決定"
      }
    },
    "50": {
      "main": "この省令に規定する提出、送付、申立て及び届出の手続（以下この条及び次条において「提出等の手続」という。）のうち、書面等（第七条に規定する書面、第十六条第一項に規定する答弁書、第十七条に規定する反論書、第十八条第二項に規定する通知書、第十九条第一項、第二十条及び第二十一条に規定する書面、第二十六条及び第三十三条に規定する文書並びに第四十四条に規定する書面をいう。以下同じ。）により行うこととしているものについては、この省令の規定にかかわらず、電子情報処理組織（行政手続等における情報通信の技術の利用に関する法律（平成十四年法律第百五十一号）第三条第一項に規定する電子情報処理組織をいう。以下同じ。）を使用して行うことができる。",
      "enum": {
      }
    },
    "50(2)": {
      "main": "前項の規定により電子情報処理組織を使用して提出等の手続を行う者は、当該提出等の手続を書面等により行うときに記載すべきこととされている事項を、その手続を行う者の使用に係る電子計算機から入力して行わなければならない。",
      "enum": {
      }
    },
    "50(3)": {
      "main": "第一項の規定により電子情報処理組織を使用して提出等の手続を行う者は、入力する事項についての情報に電子署名（総務省関係法令に係る行政手続等における情報通信の技術の利用に関する法律施行規則（平成十五年総務省令第四十八号）第二条第二項第一号に規定する電子署名をいう。）を行い、当該電子署名を行った者を確認するために必要な事項を証する電子証明書（同項第二号に規定する電子証明書をいう。）と併せてこれを送信しなければならない。",
      "enum": {
      }
    },
    "51": {
      "main": "前条第一項の規定により行われた提出等の手続については、書面等により行われたものとみなして、この省令の規定を適用する。",
      "enum": {
      }
    },
    "51(2)": {
      "main": "前条第一項の規定により第十六条第一項に規定する答弁書の提出が行われた場合においては、答弁書の正副二通が提出されたものとみなす。",
      "enum": {
      }
    },
    "51(3)": {
      "main": "前条第一項の規定により行われた提出等の手続は、その相手方の使用に係る電子計算機に備えられたファイルへの記録がされた時に当該相手方に到達したものとみなす。",
      "enum": {
      }
    },
    "52": {
      "main": "法第二百五十一条の三第一項から第三項までに規定する都道府県の関与に関する審査の申出が電子情報処理組織を使用して行われた場合には、審査申出書に記載すべきこととされている事項についての情報を電子情報処理組織を使用して相手方である都道府県の行政庁に送信することをもって第十六条第一項に規定する審査申出書の写しの送付に代えることができる。",
      "enum": {
      }
    },
    "52(2)": {
      "main": "第五十条第三項の規定は、前項の規定により電子情報処理組織を使用して送信する場合について準用する。",
      "enum": {
      }
    }
  },
  "title": "自治紛争処理委員の調停、審査及び処理方策の提示の手続に関する省令",
  "cont": {
  }
}