{
  "body": {
    "1": {
      "main": "標準的な官職を定める政令\n本則の表（以下「表」という。）一の項第二欄第二号\nの内閣官房令で定める部局又は機関等は、農林水産技術会議の事務局の筑波事務所とする。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "表一の項第二欄第四号の内閣官房令で定める地方支分部局は、経済産業局の支局とする。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "表一の項第二欄第六号の内閣官房令で定める部局又は機関等は、地方海難審判所の支所とする。",
      "enum": {
      }
    },
    "1(4)": {
      "main": "表一の項第三欄第一号の内閣官房令で定める内閣審議官は、次の各号に掲げるとおりとする。",
      "enum": {
        "1": "知的財産戦略本部に関する事務を掌理するもの",
        "2": "内閣官房副長官補を助け、中心市街地活性化本部、都市再生本部、構造改革特別区域推進本部、地域再生本部及び総合特別区域推進本部に関する事務を整理するもの",
        "3": "郵政民営化推進本部に関する事務等を掌理するもの",
        "4": "拉致問題の解決のための戦略的取組及び総合的対策を推進するための本部に関する事務を掌理するもの",
        "5": "ＴＰＰ（環太平洋パートナーシップ）に関する主要閣僚会議及び幹事会に係る事務を処理し、また、ＴＰＰ協定交渉等に関する方針等の企画及び立案並びに総合調整を行うための本部に置かれ、分野別チームを統括するもの",
        "6": "前号の本部に置かれ、交渉チームを統括するもの",
        "7": "内閣官房副長官を助け、国土強靱化推進本部に関する事務を整理するもの",
        "8": "内閣官房副長官を助け、まち・ひと・しごと創生本部に関する事務を整理するもの"
      }
    },
    "1(5)": {
      "main": "表一の項第三欄第十号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　施設等機関等（表一の項第三欄第九号に規定する施設等機関等をいう。以下同じ。）の部長の属する職制上の段階\n\n部長\n\n\n\n\n二　施設等機関等の課長の属する職制上の段階\n\n課長\n\n\n\n\n三　施設等機関等の課長を補佐し、次号又は第五号に規定する官職のつかさどる事務を整理する官職の属する職制上の段階\n\n課長補佐\n\n\n\n\n四　施設等機関等の課の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n五　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "1(6)": {
      "main": "表一の項第三欄第十二号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　国土地理院（支所を除く。以下この項において同じ。）の参事官の属する職制上の段階\n\n参事官\n\n\n\n\n二　国土地理院の部長の属する職制上の段階\n\n部長\n\n\n\n\n三　国土地理院の課長の属する職制上の段階\n\n課長\n\n\n\n\n四　国土地理院の課長を補佐し、次号又は第六号に規定する官職のつかさどる事務を整理する官職の属する職制上の段階\n\n課長補佐\n\n\n\n\n五　国土地理院の課の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n六　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "1(7)": {
      "main": "表一の項第三欄第三十一号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の各号に掲げるとおりとする。",
      "enum": {
        "1": "表の項第二欄第七号に掲げる部局又は機関等（次号に掲げるものを除く。）に存する職制上の段階及び標準的な官職は、イからホまでに掲げるとおりとする。イ　ロからホまでに掲げる部局又は機関等以外の部局又は機関等（以下「内閣官房令第条第七項第号イ機関」という。）に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n内閣官房令第条第七項第号イ機関の長の属する職制上の段階\n\n所長\n\n\n\n\n二　内閣官房令第条第七項第号イ機関の次長の属する職制上の段階\n\n次長\n\n\n\n\n三　内閣官房令第条第七項第号イ機関の課長の属する職制上の段階\n\n課長\n\n\n\n\n四　内閣官房令第条第七項第号イ機関の課長を補佐し、次号又は第六号に規定する官職のつかさどる事務を整理する官職の属する職制上の段階\n\n課長補佐\n\n\n\n\n五　内閣官房令第条第七項第号イ機関の課の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n六　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員\n\n\n\nロ　地方運輸局、運輸監理部又は運輸支局の事務所（以下「内閣官房令第条第七項第号ロ機関」という。）に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n内閣官房令第条第七項第号ロ機関の長の属する職制上の段階\n\n所長\n\n\n\n\n二　内閣官房令第条第七項第号ロ機関の次長の属する職制上の段階\n\n次長\n\n\n\n\n三　内閣官房令第条第七項第号ロ機関の首席運輸企画専門官に指名された運輸企画専門官の属する職制上の段階\n\n首席運輸企画専門官\n\n\n\n\n四　内閣官房令第条第七項第号ロ機関の運輸企画専門官（前号に規定する官職に指名されたものを除く。）の属する職制上の段階\n\n運輸企画専門官\n\n\n\n\n五　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員\n\n\n\nハ　産業保安監督署に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n産業保安監督署の長の属する職制上の段階\n\n署長\n\n\n\n\n二　産業保安監督署の長を補佐し、次号又は第四号に規定する官職のつかさどる事務を整理する官職の属する職制上の段階\n\n署長補佐\n\n\n\n\n三　産業保安監督署の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n四　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員\n\n\n\nニ　沖縄総合事務局の財務出張所、法務局又は地方法務局の支局（統括登記官の置かれていないものに限る。）、税関の支署及び出張所（これらの所掌事務を分掌する課の置かれていないものに限る。ホにおいて同じ。）並びに監視署のうち三段階の職制上の段階の存するもの並びに経済産業局のアルコール事務所（以下「内閣官房令第条第七項第号ニ機関」という。）に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n内閣官房令第条第七項第号ニ機関の長の属する職制上の段階\n\n所長\n\n\n\n\n二　内閣官房令第条第七項第号ニ機関の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n三　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員\n\n\n\nホ　税関の支署及び出張所並びに監視署のうち、ニに掲げるもの以外のもの（以下「内閣官房令第条第七項第号ホ機関」という。）に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n内閣官房令第条第七項第号ホ機関の長の属する職制上の段階\n\n所長\n\n\n\n\n二　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
        "2": "表一の項第欄第七号に掲げる部局又は機関等のうち、運輸監理部の貨物利用運送事業の発達、改善及び調整等に関する事務をつかさどる部に置かれる内部組織並びに運輸支局の所掌事務を分掌する内部組織に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　運輸監理部兵庫陸運部及び運輸支局（以下「運輸監理部等」という。）の首席運輸企画専門官に指名された運輸企画専門官の属する職制上の段階\n\n首席運輸企画専門官\n\n\n\n\n運輸監理部等の運輸企画専門官（前号に規定する官職に指名されたものを除く。）の属する職制上の段階\n\n運輸企画専門官\n\n\n\n\n三　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員"
      }
    },
    "2": {
      "main": "表二の項第一欄の内閣官房令で定める事務は、海上保安庁本庁及び管区海上保安本部における警備救難業務の実施、船舶交通の障害の除去の実施等に関する事務並びに管区海上保安本部の事務所のつかさどる事務とする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "表二の項第二欄第三号の内閣官房令で定める部局又は機関等は、管区警察局の府県情報通信部とする。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "表二の項第二欄第四号の内閣官房令で定める部局又は機関等は、東京都警察情報通信部の多摩通信支部及び北海道警察情報通信部の方面情報通信部とする。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "表二の項第二欄第九号の内閣官房令で定める部局又は機関等は、次に掲げる部局又は機関等とする。",
      "enum": {
        "1": "警視庁（第三号及び第四号に掲げる部局又は機関等を除く。以下同じ。）",
        "2": "都警察の警察署",
        "3": "警視庁警察学校",
        "4": "都警察の管轄区域の特定の区域における警察の事務の連絡調整その他の事務を行わせるため、当該区域ごとに置かれる部局又は機関等（以下「警視庁方面本部」という。）",
        "5": "道府県警察本部（次号、第七号、第九号及び第十号に掲げる部局又は機関等を除く。以下同じ。）",
        "6": "警察法\n（昭和二十九年法律第百十二号）第五十一条第一項\nに規定する方面本部（以下「道警察方面本部」という。）",
        "7": "市警察部",
        "8": "道府県警察の警察署",
        "9": "道府県警察学校",
        "10": "大阪府警察の管轄区域の特定の区域における警察の事務の連絡調整その他の事務を行わせるため、当該区域ごとに置かれる部局又は機関等（以下「大阪府警察方面本部」という。）"
      }
    },
    "2(5)": {
      "main": "表二の項第三欄第十号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　矯正収容施設の部長の属する職制上の段階\n\n部長\n\n\n\n\n二　矯正収容施設の課長の属する職制上の段階\n\n課長\n\n\n\n\n三　矯正収容施設の課長を補佐し、次号又は第五号に規定する官職のつかさどる事務を整理する官職の属する職制上の段階\n\n課長補佐\n\n\n\n\n四　矯正収容施設の課の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n五　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "2(6)": {
      "main": "表二の項第三欄第二十三号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の各号に掲げるとおりとする。",
      "enum": {
        "1": "表二の項第二欄第五号に掲げる部局又は機関等（次号に掲げるものを除く。以下「内閣官房令第二条第六項第号機関」という。）に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n内閣官房令第二条第六項第号機関の長の属する職制上の段階\n\n所長\n\n\n\n\n二　内閣官房令第二条第六項第号機関の長を助け、内閣官房令第二条第六項第号機関の事務を整理する官職の属する職制上の段階\n\n次長\n\n\n\n\n三　内閣官房令第二条第六項第号機関の所掌事務を分掌する課の長の属する職制上の段階\n\n課長\n\n\n\n\n四　内閣官房令第二条第六項第号機関の課の長を補佐し、次号又は第六号に規定する官職のつかさどる事務を整理する官職の属する職制上の段階\n\n課長補佐\n\n\n\n\n五　内閣官房令第二条第六項第号機関の課の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n六　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
        "2": "表の項第欄第五号に掲げる部局又は機関等のうち、管区海上保安本部の海上保安航空基地及び航空基地（以下「航空基地等」という。）の航空機の運航に必要な事務を分掌する内部組織に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　航空基地等の航空機の運航に必要な事務を分掌する官職の属する職制上の段階\n\n飛行長\n\n\n\n\n前号に規定する官職の指揮監督を受け、航空基地等の所掌事務を分掌する官職の属する職制上の段階\n\n主任飛行士\n\n\n\n\n三　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n飛行士\n\n\n\n\n四　前号に規定する官職を補佐する官職の属する職制上の段階\n\n飛行員"
      }
    },
    "2(7)": {
      "main": "表二の項第三欄第二十五号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の各号に掲げるとおりとする。",
      "enum": {
        "1": "表二の項第二欄第六号に掲げる部局又は機関等（次号に掲げるものを除く。以下「警察庁の附属機関」という。）に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n警察庁の附属機関の部長の属する職制上の段階\n\n部長\n\n\n\n\n二　警察庁の附属機関の部の所掌事務を分掌する課の長の属する職制上の段階\n\n課長\n\n\n\n\n三　警察庁の附属機関の課の長を補佐し、次号又は第五号に規定する官職のつかさどる事務を整理する官職の属する職制上の段階\n\n課長補佐\n\n\n\n\n四　警察庁の附属機関の課の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n五　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
        "2": "表の項第欄第六号に掲げる部局又は機関等のうち、皇宮警察本部の護衛署（以下「護衛署」という。）に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　護衛署の長の属する職制上の段階\n\n署長\n\n\n\n\n護衛署の長を助け、護衛署の事務を整理する官職の属する職制上の段階\n\n副署長\n\n\n\n\n三　護衛署の所掌事務を分掌する課の長の属する職制上の段階\n\n課長\n\n\n\n\n四　護衛署の課の長を補佐し、次号又は第六号に規定する官職のつかさどる事務を整理する官職の属する職制上の段階\n\n課長補佐\n\n\n\n\n五　護衛署の課の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n六　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員"
      }
    },
    "2(8)": {
      "main": "表二の項第三欄第二十七号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n皇宮警察学校の長を助け、皇宮警察学校の事務を整理する官職の属する職制上の段階\n\n教頭",
      "enum": {
      }
    },
    "2(9)": {
      "main": "表二の項第三欄第二十九号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　管区警察学校の部長の属する職制上の段階\n\n部長\n\n\n\n\n二　管区警察学校の部の所掌事務を分掌する課の長の属する職制上の段階\n\n課長\n\n\n\n\n三　管区警察学校の課の長を補佐し、次号又は第五号に規定する官職のつかさどる事務を整理する官職の属する職制上の段階\n\n課長補佐\n\n\n\n\n四　管区警察学校の課の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n五　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "2(10)": {
      "main": "表二の項第三欄第三十号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の各号に掲げるとおりとする。",
      "enum": {
        "1": "警視庁に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n警視庁の長の属する職制上の段階\n\n警視総監\n\n\n\n\n二　警視庁の長を助け、警視庁の事務を整理する官職の属する職制上の段階\n\n副総監\n\n\n\n\n三　警視庁の所掌事務を分掌する部の長の属する職制上の段階\n\n部長\n\n\n\n\n四　警視庁の部の所掌事務を分掌する課の長の属する職制上の段階\n\n課長",
        "2": "都警察の警察署に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n都警察の警察署の長の属する職制上の段階\n\n署長",
        "3": "警視庁警察学校に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n警視庁警察学校の長の属する職制上の段階\n\n校長",
        "4": "警視庁方面本部に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n警視庁方面本部の長の属する職制上の段階\n\n方面本部長",
        "5": "道府県警察本部に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　道府県警察本部の長の属する職制上の段階\n\n道府県警察本部長\n\n\n\n\n二　道府県警察本部の所掌事務を分掌する部の長の属する職制上の段階\n\n部長\n\n\n\n\n三　道府県警察本部の部の所掌事務を分掌する課の長の属する職制上の段階\n\n課長",
        "6": "道警察方面本部に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　道警察方面本部の長の属する職制上の段階\n\n方面本部長\n\n\n\n\n二　道警察方面本部の所掌事務に関する重要事項に係るものを総括整理する官職の属する職制上の段階\n\n参事官",
        "7": "市警察部に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n市警察部の長の属する職制上の段階\n\n部長",
        "8": "道府県警察の警察署に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n道府県警察の警察署の長の属する職制上の段階\n\n署長",
        "9": "道府県警察学校に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n道府県警察学校の長の属する職制上の段階\n\n校長",
        "10": "大阪府警察方面本部に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n大阪府警察方面本部の長の属する職制上の段階\n\n方面本部長"
      }
    },
    "2(11)": {
      "main": "表二の項第三欄第三十一号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の各号に掲げるとおりとする。",
      "enum": {
        "1": "大型船（総トン数六百トン以上の船舶（消防船を除く。以下この項において同じ。）をいう。以下同じ。）に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n大型船の船長の属する職制上の段階\n\n船長\n\n\n\n\n二　大型船の航海長の属する職制上の段階\n\n航海長\n\n\n\n\n三　大型船の首席航海士の属する職制上の段階\n\n首席航海士\n\n\n\n\n四　大型船の主任航海士の属する職制上の段階\n\n主任航海士\n\n\n\n\n五　大型船の航海士の属する職制上の段階\n\n航海士\n\n\n\n\n六　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n航海士補",
        "2": "中型船（総トン数百三十トン以上六百トン未満の船舶をいう。以下同じ。）に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　中型船の船長の属する職制上の段階\n\n船長\n\n\n\n\n中型船の航海長の属する職制上の段階\n\n航海長\n\n\n\n\n三　中型船の首席航海士の属する職制上の段階\n\n首席航海士\n\n\n\n\n四　中型船の主任航海士の属する職制上の段階\n\n主任航海士\n\n\n\n\n五　中型船の航海士の属する職制上の段階\n\n航海士\n\n\n\n\n六　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n航海士補",
        "3": "小型船（総トン数百七十トン以上二百十トン未満の船舶及び消防船をいう。以下同じ。）に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　小型船の船長の属する職制上の段階\n\n船長\n\n\n\n\n二　小型船の航海長の属する職制上の段階\n\n航海長\n\n\n\n\n小型船の主任航海士の属する職制上の段階\n\n主任航海士\n\n\n\n\n四　小型船の航海士の属する職制上の段階\n\n航海士\n\n\n\n\n五　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n航海士補",
        "4": "大型艇（総トン数十トン以上百七十トン未満の船舶をいう。以下同じ。）に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　大型艇の船長の属する職制上の段階\n\n船長\n\n\n\n\n二　大型艇の主任航海士の属する職制上の段階\n\n主任航海士\n\n\n\n\n三　大型艇の航海士の属する職制上の段階\n\n航海士\n\n\n\n\n前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n航海士補",
        "5": "中小型艇（総トン数四十トン未満の船舶をいう。以下同じ。）に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　中小型艇の船長の属する職制上の段階\n\n船長\n\n\n\n\n二　中小型艇の主任航海士の属する職制上の段階\n\n主任航海士\n\n\n\n\n三　中小型艇の航海士の属する職制上の段階\n\n航海士\n\n\n\n\n四　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n航海士補"
      }
    },
    "3": {
      "main": "表三の項第三欄第九号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　税務大学校の部長の属する職制上の段階\n\n部長\n\n\n\n\n二　税務大学校の課長の属する職制上の段階\n\n課長\n\n\n\n\n三　税務大学校の課長を補佐し、次号又は第五号に規定する官職のつかさどる事務を整理する官職の属する職制上の段階\n\n課長補佐\n\n\n\n\n四　税務大学校の課の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n五　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "3(2)": {
      "main": "表三の項第三欄第十二号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　表三の項第二欄第三号に掲げる部局又は機関等（以下「国税局等」という。）の課長の属する職制上の段階\n\n課長\n\n\n\n\n二　国税局等の主査に充てられた官職の属する職制上の段階\n\n主査\n\n\n\n\n三　国税局等の国税実査官の属する職制上の段階\n\n国税実査官\n\n\n\n\n四　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "3(3)": {
      "main": "表三の項第三欄第十四号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　表三の項第二欄第四号に掲げる部局又は機関等（以下「沖縄国税事務所等」という。）の次長の属する職制上の段階\n\n次長\n\n\n\n\n二　沖縄国税事務所等の課長の属する職制上の段階\n\n課長\n\n\n\n\n三　沖縄国税事務所等の主査に充てられた官職の属する職制上の段階\n\n主査\n\n\n\n\n四　沖縄国税事務所等の国税実査官の属する職制上の段階\n\n国税実査官\n\n\n\n\n五　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "3(4)": {
      "main": "表三の項第三欄第十五号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　税務署の長の属する職制上の段階\n\n署長\n\n\n\n\n二　税務署の副署長の属する職制上の段階\n\n副署長\n\n\n\n\n三　税務署の統括国税調査官の属する職制上の段階\n\n統括国税調査官\n\n\n\n\n四　税務署の上席国税調査官の属する職制上の段階\n\n上席国税調査官\n\n\n\n\n五　税務署の国税調査官の属する職制上の段階\n\n国税調査官\n\n\n\n\n六　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "4": {
      "main": "表四の項第三欄第三号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　国税不服審判所の国税審判官の分掌する事務を総括する官職に充てられた国税審判官の属する職制上の段階\n\n部長審判官\n\n\n\n\n二　国税不服審判所の国税審判官（表四の項第三欄第二号に規定するもの及び前号に規定する官職に充てられたものを除く。）の属する職制上の段階\n\n国税審判官\n\n\n\n\n三　国税不服審判所の国税審査官の属する職制上の段階\n\n国税審査官",
      "enum": {
      }
    },
    "5": {
      "main": "表五の項第三欄第一号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　内部部局の課の所掌事務を分掌する室の長並びに内部部局及び表五の項第二欄第二号に掲げる部局又は機関等（以下「試験研究機関等」という。）以外の部局又は機関等のこれに準ずる官職の属する職制上の段階\n\n室長\n\n\n\n\n二　内部部局の前号に規定する官職の指揮監督を受け、次号に規定する官職の事務を整理し、及びこれに係る研究指導をつかさどる官職並びに内部部局及び試験研究機関等以外の部局又は機関等のこれに準ずる官職の属する職制上の段階\n\n主任研究官\n\n\n\n\n三　内部部局の課の所掌に係る研究を行う官職並びに内部部局及び試験研究機関等以外の部局又は機関等のこれに準ずる官職の属する職制上の段階\n\n研究官",
      "enum": {
      }
    },
    "5(2)": {
      "main": "表五の項第三欄第二号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　試験研究機関等の所掌に係る研究に関する事務を整理する官職の属する職制上の段階\n\n総括研究官\n\n\n\n\n二　試験研究機関等の部長の属する職制上の段階\n\n部長\n\n\n\n\n三　試験研究機関等の部の所掌事務を分掌する室の長の属する職制上の段階\n\n室長\n\n\n\n\n四　前号に規定する官職の指揮監督を受け、次号に規定する官職の事務を整理し、及びこれに係る研究指導をつかさどる官職の属する職制上の段階\n\n主任研究官\n\n\n\n\n五　前号に規定する官職の指揮監督を受け、次号に規定する官職の事務を整理し、及び室の所掌に係る研究を行う官職の属する職制上の段階\n\n研究官\n\n\n\n\n六　前号に規定する官職を助け、補助的研究を行う官職の属する職制上の段階\n\n研究補助員",
      "enum": {
      }
    },
    "6": {
      "main": "表六の項第三欄第一号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　表六の項第二欄第一号に掲げる部局又は機関等の部長の属する職制上の段階\n\n部長\n\n\n\n\n二　前号に規定する官職を助け、研修、教授等を行う官職の属する職制上の段階\n\n教授\n\n\n\n\n三　前号に規定する官職の指揮監督を受け、研修、教授等を行う官職の属する職制上の段階\n\n教官\n\n\n\n\n四　前号に規定する官職の行う研修、教授等を補佐する官職の属する職制上の段階\n\n教育補助員",
      "enum": {
      }
    },
    "6(2)": {
      "main": "表六の項第三欄第二号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　表六の項第二欄第二号に掲げる部局又は機関等の部長の属する職制上の段階\n\n部長\n\n\n\n\n二　前号に規定する官職を助け、研修、教授等を行う官職の属する職制上の段階\n\n教授\n\n\n\n\n三　前号に規定する官職の指揮監督を受け、研修、教授等を行う官職の属する職制上の段階\n\n教官",
      "enum": {
      }
    },
    "7": {
      "main": "表七の項第三欄第一号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　医療更生施設の部長並びに医療更生施設及び矯正収容施設以外のこれに準ずる官職の属する職制上の段階\n\n部長\n\n\n\n\n二　医療更生施設の課長並びに医療更生施設及び矯正収容施設以外のこれに準ずる官職の属する職制上の段階\n\n課長\n\n\n\n\n三　医療更生施設の前号に規定する官職の指揮監督を受け、次号に規定する官職の事務を整理する官職並びに医療更生施設及び矯正収容施設以外のこれに準ずる官職の属する職制上の段階\n\n医長\n\n\n\n\n四　医療更生施設の前号に規定する官職の指揮監督を受ける官職並びに医療更生施設及び矯正収容施設以外のこれに準ずる官職の属する職制上の段階\n\n医師",
      "enum": {
      }
    },
    "7(2)": {
      "main": "表七の項第三欄第三号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　矯正収容施設の部長の属する職制上の段階\n\n部長\n\n\n\n\n二　矯正収容施設の課長の属する職制上の段階\n\n課長\n\n\n\n\n三　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n医師",
      "enum": {
      }
    },
    "8": {
      "main": "表八の項第三欄の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　医療更生施設の部長及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n部長\n\n\n\n\n二　医療更生施設の前号に規定する官職を助け、部の事務を整理する官職及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n副部長\n\n\n\n\n三　医療更生施設の前号に規定する官職の指揮監督を受け、部の所掌事務を分掌する官職及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n主任薬剤師\n\n\n\n\n四　医療更生施設の前号に規定する官職の指揮監督を受ける官職及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n薬剤師",
      "enum": {
      }
    },
    "9": {
      "main": "表九の項第三欄の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　医療更生施設の課の所掌事務を分掌する室の長及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n室長\n\n\n\n\n二　医療更生施設の課の所掌事務を分掌する係の長及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n係長\n\n\n\n\n三　医療更生施設の前号に規定する官職を助け、係の事務を整理する官職及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n主任栄養士\n\n\n\n\n四　医療更生施設の前号に規定する官職の指揮監督を受ける官職及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n栄養士",
      "enum": {
      }
    },
    "10": {
      "main": "表十の項第三欄の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　医療更生施設の表十の項第一欄の事務をつかさどる官職及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n技師長\n\n\n\n\n二　医療更生施設の前号に規定する官職を助け、そのつかさどる事務を整理する官職及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n副技師長\n\n\n\n\n三　医療更生施設の前号に規定する官職の指揮監督を受け、表十の項第一欄の事務を分掌する官職及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n主任技師\n\n\n\n\n四　医療更生施設の前号に規定する官職の指揮監督を受ける官職及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n技師",
      "enum": {
      }
    },
    "11": {
      "main": "表十一の項第三欄の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　医療更生施設の部長及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n部長\n\n\n\n\n二　医療更生施設の前号に規定する官職を助け、部の事務を整理する官職及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n副部長\n\n\n\n\n三　医療更生施設の前号に規定する官職の指揮監督を受け、部の所掌事務を分掌する官職及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n看護師長\n\n\n\n\n四　医療更生施設の前号に規定する官職を助け、そのつかさどる事務を整理する官職及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n副看護師長\n\n\n\n\n五　医療更生施設の前号に規定する官職の指揮監督を受ける官職及び医療更生施設以外のこれに準ずる官職の属する職制上の段階\n\n看護師",
      "enum": {
      }
    },
    "12": {
      "main": "表十二の項第三欄の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　医療更生施設の課長の属する職制上の段階\n\n課長\n\n\n\n\n二　医療更生施設の課の事務を分掌する室の長の属する職制上の段階\n\n室長\n\n\n\n\n三　前号に規定する官職の指揮監督を受け、次号に規定する官職のつかさどる事務を整理する官職の属する職制上の段階\n\n主任専門職\n\n\n\n\n四　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n専門職",
      "enum": {
      }
    },
    "13": {
      "main": "表十三の項第三欄の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　医療更生施設の部の重要事項の企画及び立案並びに調整に関する事務をつかさどる官職の属する職制上の段階\n\n教務統括官\n\n\n\n\n二　医療更生施設の課長の属する職制上の段階\n\n課長\n\n\n\n\n三　前号に規定する官職の指揮監督を受け、次号に規定する官職のつかさどる事務を整理する官職の属する職制上の段階\n\n主任教官\n\n\n\n\n四　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n教官",
      "enum": {
      }
    },
    "14": {
      "main": "表十四の項第三欄第一号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　厚生労働省医政局に置かれる看護研修研究センターの主任教官の属する職制上の段階\n\n主任教官\n\n\n\n\n二　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n教官",
      "enum": {
      }
    },
    "14(2)": {
      "main": "表十四の項第三欄第二号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　医療更生施設の部長の属する職制上の段階\n\n部長\n\n\n\n\n二　前号に規定する官職を助け、研修、教授等を行う官職の属する職制上の段階\n\n教育主事\n\n\n\n\n三　前号に規定する官職の行う研修、教授等を補佐する官職の属する職制上の段階\n\n教官",
      "enum": {
      }
    },
    "15": {
      "main": "表十五の項第一欄の内閣官房令で定める船舶は、島に置かれる行政機関の職員の移動等又は港湾工事のための調査、油回収等に用いられ、専ら平水区域又は沿海区域を航行する総トン数（国際トン数証書又は国際トン数確認書の交付を受けている船舶にあっては、国際総トン数をいう。以下同じ。）二百トン未満の船舶とする。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "表十五の項第一欄の内閣官房令で定める事務は、次の各号に掲げるとおりとする。",
      "enum": {
        "1": "守衛、巡視等が従事する監視、警備等の事務",
        "2": "用務員、労務作業員等が従事する庁務又は労務に関する事務",
        "3": "自動車運転手、車庫長等が従事する事務",
        "4": "機械工作工、電工、大工、石工、印刷工、製図工、ガラス工、皮革工等が従事する製作、修理、加工等の事務",
        "5": "建設機械操作手、ボイラー技士等が従事する機器の運転、操作、保守等の事務",
        "6": "電話交換手が従事する事務",
        "7": "理容師、美容師、調理師、裁縫手等が従事する家政的事務",
        "8": "前項に規定する船舶の航行に関する事務",
        "9": "前各号に準ずる技能的な事務"
      }
    },
    "15(3)": {
      "main": "表十五の項第三欄の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　他の官職を指揮監督する官職の属する職制上の段階\n\n職長\n\n\n\n\n二　前号に規定する官職の指揮監督を受け、事務を行う官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "16": {
      "main": "表十六の項第三欄の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の各号に掲げるとおりとする。",
      "enum": {
        "1": "大型船舶（遠洋区域を航行区域とする総トン数五百トン以上の船舶又は近海区域を航行区域とする総トン数千六百トン以上の船舶をいう。以下同じ。）に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n大型船舶の船長の属する職制上の段階\n\n船長\n\n\n\n\n二　大型船舶の等航海士の属する職制上の段階\n\n等航海士\n\n\n\n\n三　大型船舶の二等航海士の属する職制上の段階\n\n二等航海士\n\n\n\n\n四　大型船舶の航海士の属する職制上の段階\n\n航海士\n\n\n\n\n五　大型船舶の甲板長の属する職制上の段階\n\n甲板長\n\n\n\n\n六　大型船舶の甲板次長の属する職制上の段階\n\n甲板次長\n\n\n\n\n七　大型船舶の甲板員の属する職制上の段階\n\n甲板員",
        "2": "中型船舶（遠洋区域を航行区域とする総トン数五百トン未満の船舶又は近海区域を航行区域とする総トン数十トン以上千六百トン未満の船舶をいう。以下同じ。）に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　中型船舶の船長の属する職制上の段階\n\n船長\n\n\n\n\n中型船舶の一等航海士の属する職制上の段階\n\n一等航海士\n\n\n\n\n三　中型船舶の等航海士の属する職制上の段階\n\n等航海士\n\n\n\n\n四　中型船舶の航海士の属する職制上の段階\n\n航海士\n\n\n\n\n五　中型船舶の甲板長の属する職制上の段階\n\n甲板長\n\n\n\n\n六　中型船舶の甲板次長の属する職制上の段階\n\n甲板次長\n\n\n\n\n七　中型船舶の甲板員の属する職制上の段階\n\n甲板員",
        "3": "小型船舶（近海区域を航行区域とする総トン数二十トン未満の船舶又は沿海区域若しくは平水区域を航行区域とする船舶をいう。以下同じ。）に存する職制上の段階及び標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　小型船舶の船長の属する職制上の段階\n\n船長\n\n\n\n\n二　小型船舶の甲板長の属する職制上の段階\n\n甲板長\n\n\n\n\n小型船舶の甲板員の属する職制上の段階\n\n甲板員"
      }
    },
    "17": {
      "main": "表十七の項第三欄の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n行政の特定の分野における高度の専門的な知識経験に基づく調査、研究、情報の分析等を行うことにより、政策の企画及び立案等を支援する業務に従事する官職の属する職制上の段階\n\n分析官",
      "enum": {
      }
    },
    "18": {
      "main": "表十八の項第三欄の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　特許庁の審査長の属する職制上の段階\n\n審査長\n\n\n\n\n二　特許庁の審査監理官の属する職制上の段階\n\n審査監理官\n\n\n\n\n三　特許庁長官に指名された特許庁の審査官をもって充てられ、他の審査官のつかさどる事務を整理する官職の属する職制上の段階\n\n上席審査官\n\n\n\n\n四　特許庁の審査官（前号に規定する官職に充てられたものを除く。）の属する職制上の段階\n\n審査官\n\n\n\n\n五　特許庁の審査官補の属する職制上の段階\n\n審査官補",
      "enum": {
      }
    },
    "19": {
      "main": "表十九の項第三欄の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　特許庁の審判長の属する職制上の段階\n\n審判長\n\n\n\n\n二　特許庁長官に指名された特許庁の審判官をもって充てられ、他の審判官のつかさどる事務を整理する官職の属する職制上の段階\n\n上級審判官\n\n\n\n\n三　特許庁の審判官（前号に規定する官職に充てられたものを除く。）の属する職制上の段階\n\n審判官",
      "enum": {
      }
    },
    "20": {
      "main": "表二十の項第三欄第一号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　地方更生保護委員会の委員の属する職制上の段階\n\n委員\n\n\n\n\n二　地方更生保護委員会の事務局の統括審査官の属する職制上の段階\n\n統括審査官\n\n\n\n\n三　地方更生保護委員会の事務局の保護観察官の属する職制上の段階\n\n保護観察官",
      "enum": {
      }
    },
    "20(2)": {
      "main": "表二十の項第三欄第二号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　保護観察所の統括保護観察官の属する職制上の段階\n\n統括保護観察官\n\n\n\n\n二　保護観察所の保護観察官の属する職制上の段階\n\n保護観察官",
      "enum": {
      }
    },
    "21": {
      "main": "表二十一の項第三欄第二号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　検疫所（支所又は出張所を除く。以下この項において同じ。）の企画調整官の属する職制上の段階\n\n企画調整官\n\n\n\n\n二　検疫所の課長の属する職制上の段階\n\n課長\n\n\n\n\n三　前号に規定する官職の指揮監督を受け、専門的事務を処理する官職の属する職制上の段階\n\n専門官\n\n\n\n\n四　検疫所の課の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n五　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "21(2)": {
      "main": "表二十一の項第三欄第三号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　検疫所の支所の長の属する職制上の段階\n\n支所長\n\n\n\n\n二　検疫所の支所の課長の属する職制上の段階\n\n課長\n\n\n\n\n三　前号に規定する官職の指揮監督を受け、専門的事務を処理する官職の属する職制上の段階\n\n専門官\n\n\n\n\n四　検疫所の支所の課の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n五　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "21(3)": {
      "main": "表二十一の項第三欄第四号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　検疫所の出張所の長の属する職制上の段階\n\n出張所長\n\n\n\n\n二　検疫所の出張所の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n三　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "21(4)": {
      "main": "表二十一の項第三欄第五号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　地方厚生局の課長の属する職制上の段階\n\n課長\n\n\n\n\n二　前号に規定する官職の指揮監督を受け、専門的事務を処理し、次号又は第四号に規定する官職のつかさどる事務を整理する官職の属する職制上の段階\n\n専門官\n\n\n\n\n三　地方厚生局の課の所掌事務を分掌する官職の属する職制上の段階\n\n専門職\n\n\n\n\n四　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "22": {
      "main": "表二十二の項第三欄第二号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　植物防疫所（支所又は出張所を除く。以下この項において同じ。）及び那覇植物防疫事務所（出張所を除く。以下この項において同じ。）の部長の属する職制上の段階\n\n部長\n\n\n\n\n二　植物防疫所及び那覇植物防疫事務所の統括植物検疫官の属する職制上の段階\n\n統括植物検疫官\n\n\n\n\n三　前号に規定する官職の指揮監督を受け、そのつかさどる事務を整理する官職の属する職制上の段階\n\n次席植物検疫官\n\n\n\n\n四　第二号に規定する官職の所掌事務を分掌する官職の属する職制上の段階\n\n植物検疫官\n\n\n\n\n五　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "22(2)": {
      "main": "表二十二の項第三欄第三号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　植物防疫所の支所（出張所を除く。以下この項において同じ。）の長の属する職制上の段階\n\n支所長\n\n\n\n\n二　植物防疫所の支所の長を助け、支所の事務を整理する官職の属する職制上の段階\n\n次長\n\n\n\n\n三　植物防疫所の支所の統括植物検疫官の属する職制上の段階\n\n統括植物検疫官\n\n\n\n\n四　前号に規定する官職の指揮監督を受け、そのつかさどる事務を整理する官職の属する職制上の段階\n\n次席植物検疫官\n\n\n\n\n五　第三号に規定する官職の所掌事務を分掌する官職の属する職制上の段階\n\n植物検疫官\n\n\n\n\n六　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "22(3)": {
      "main": "表二十二の項第三欄第四号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　植物防疫所及び那覇植物防疫事務所の出張所の長の属する職制上の段階\n\n出張所長\n\n\n\n\n二　植物防疫所及び那覇植物防疫事務所の出張所の長の指揮監督を受け、そのつかさどる事務を整理する官職の属する職制上の段階\n\n次席植物検疫官\n\n\n\n\n三　植物防疫所及び那覇植物防疫事務所の出張所の所掌事務を分掌する官職の属する職制上の段階\n\n植物検疫官\n\n\n\n\n四　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "23": {
      "main": "表二十三の項第三欄第二号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　動物検疫所（支所又は出張所を除く。以下この項において同じ。）の部長の属する職制上の段階\n\n部長\n\n\n\n\n二　動物検疫所の課長の属する職制上の段階\n\n課長\n\n\n\n\n三　動物検疫所の課の所掌事務を整理する官職の属する職制上の段階\n\n主任検疫官\n\n\n\n\n四　動物検疫所の課の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n五　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "23(2)": {
      "main": "表二十三の項第三欄第三号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　動物検疫所の支所（出張所を除く。以下この項において同じ。）の長の属する職制上の段階\n\n支所長\n\n\n\n\n二　動物検疫所の支所の長を助け、支所の事務を整理する官職の属する職制上の段階\n\n次長\n\n\n\n\n三　動物検疫所の支所の課長の属する職制上の段階\n\n課長\n\n\n\n\n四　動物検疫所の支所の課の所掌事務を整理する官職の属する職制上の段階\n\n主任検疫官\n\n\n\n\n五　動物検疫所の支所の課の所掌事務を分掌する係の長の属する職制上の段階\n\n係長\n\n\n\n\n六　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "23(3)": {
      "main": "表二十三の項第三欄第四号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　動物検疫所の出張所の長の属する職制上の段階\n\n出張所長\n\n\n\n\n二　動物検疫所の出張所の事務を整理する官職の属する職制上の段階\n\n主任検疫官\n\n\n\n\n三　動物検疫所の出張所の所掌事務を分掌する官職の属する職制上の段階\n\n係長\n\n\n\n\n四　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "24": {
      "main": "表二十四の項第三欄第一号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　運輸監理部及び運輸支局（事務所を除く。以下この項において同じ。）の首席運輸企画専門官に指名された運輸企画専門官の属する職制上の段階\n\n首席運輸企画専門官\n\n\n\n\n二　運輸監理部及び運輸支局の上席自動車登録官に命じられた運輸企画専門官の属する職制上の段階\n\n上席自動車登録官\n\n\n\n\n三　運輸監理部及び運輸支局の自動車登録官に命じられた運輸企画専門官の属する職制上の段階\n\n自動車登録官\n\n\n\n\n四　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "24(2)": {
      "main": "表二十四の項第三欄第二号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　沖縄総合事務局の事務所及び地方運輸局、運輸監理部又は運輸支局の事務所の首席運輸企画専門官に指名された運輸企画専門官の属する職制上の段階\n\n首席運輸企画専門官\n\n\n\n\n二　沖縄総合事務局の事務所及び地方運輸局、運輸監理部又は運輸支局の事務所の上席自動車登録官に命じられた運輸企画専門官の属する職制上の段階\n\n上席自動車登録官\n\n\n\n\n三　沖縄総合事務局の事務所及び地方運輸局、運輸監理部又は運輸支局の事務所の自動車登録官に命じられた運輸企画専門官の属する職制上の段階\n\n自動車登録官\n\n\n\n\n四　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "25": {
      "main": "表二十五の項第三欄第一号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　国土交通省海事局の首席海技試験官に指名された海技試験官の属する職制上の段階\n\n首席海技試験官\n\n\n\n\n二　国土交通省海事局の次席海技試験官に指名された海技試験官の属する職制上の段階\n\n次席海技試験官\n\n\n\n\n三　国土交通省海事局の海技試験官（前二号に規定する官職に指名されたものを除く。）の属する職制上の段階\n\n海技試験官",
      "enum": {
      }
    },
    "25(2)": {
      "main": "表二十五の項第三欄第二号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　沖縄総合事務局及び地方運輸局の本局（表二十五の項第二欄第二号に掲げる部局又は機関等をいう。以下この項において同じ。）の首席海事技術専門官に指名された海事技術専門官の属する職制上の段階\n\n首席海事技術専門官\n\n\n\n\n二　沖縄総合事務局及び地方運輸局の本局の次席海事技術専門官に指名された海事技術専門官の属する職制上の段階\n\n次席海事技術専門官\n\n\n\n\n三　沖縄総合事務局及び地方運輸局の本局の海事技術専門官（前二号に規定する官職に指名されたものを除く。）の属する職制上の段階\n\n海事技術専門官",
      "enum": {
      }
    },
    "25(3)": {
      "main": "表二十五の項第三欄第三号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　運輸監理部の本部（表二十五の項第二欄第三号に掲げる部局又は機関等をいう。以下この項において同じ。）の首席海事技術専門官に指名された海事技術専門官の属する職制上の段階\n\n首席海事技術専門官\n\n\n\n\n二　運輸監理部の本部の次席海事技術専門官に指名された海事技術専門官の属する職制上の段階\n\n次席海事技術専門官\n\n\n\n\n三　運輸監理部の本部の海事技術専門官（前二号に規定する官職に指名されたものを除く。）の属する職制上の段階\n\n海事技術専門官",
      "enum": {
      }
    },
    "25(4)": {
      "main": "表二十五の項第三欄第四号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　運輸支局の本局（表二十五の項第二欄第四号に掲げる部局又は機関等をいう。以下この項において同じ。）の首席海事技術専門官に指名された海事技術専門官の属する職制上の段階\n\n首席海事技術専門官\n\n\n\n\n二　運輸支局の本局の次席海事技術専門官に指名された海事技術専門官の属する職制上の段階\n\n次席海事技術専門官\n\n\n\n\n三　運輸支局の本局の海事技術専門官（前二号に規定する官職に指名されたものを除く。）の属する職制上の段階\n\n海事技術専門官",
      "enum": {
      }
    },
    "25(5)": {
      "main": "表二十五の項第三欄第五号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　地方運輸局、運輸監理部又は運輸支局の事務所の首席海事技術専門官に指名された海事技術専門官の属する職制上の段階\n\n首席海事技術専門官\n\n\n\n\n二　地方運輸局、運輸監理部又は運輸支局の事務所の次席海事技術専門官に指名された海事技術専門官の属する職制上の段階\n\n次席海事技術専門官\n\n\n\n\n三　地方運輸局、運輸監理部又は運輸支局の事務所の海事技術専門官（前二号に規定する官職に指名されたものを除く。）の属する職制上の段階\n\n海事技術専門官",
      "enum": {
      }
    },
    "26": {
      "main": "表二十六の項第三欄第一号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　国土交通省航空局の首席航空機検査官に指名された航空機検査官の属する職制上の段階\n\n首席航空機検査官\n\n\n\n\n二　国土交通省航空局の航空機検査官（前号に規定する官職に指名されたものを除く。）の属する職制上の段階\n\n航空機検査官\n\n\n\n\n三　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "26(2)": {
      "main": "表二十六の項第三欄第二号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　地方航空局の先任航空機検査官に指名された航空機検査官の属する職制上の段階\n\n先任航空機検査官\n\n\n\n\n二　地方航空局の次席航空機検査官に指名された航空機検査官の属する職制上の段階\n\n次席航空機検査官\n\n\n\n\n三　地方航空局の航空機検査官（前二号に規定する官職に指名されたものを除く。）の属する職制上の段階\n\n航空機検査官\n\n\n\n\n四　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "27": {
      "main": "表二十七の項第三欄の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　国土交通省航空局の首席飛行検査官に指名された飛行検査官の属する職制上の段階\n\n首席飛行検査官\n\n\n\n\n二　国土交通省航空局の次席飛行検査官に指名された飛行検査官の属する職制上の段階\n\n次席飛行検査官\n\n\n\n\n三　国土交通省航空局の飛行検査官（前二号に規定する官職に指名されたものを除く。）の属する職制上の段階\n\n飛行検査官\n\n\n\n\n四　前号に規定する官職の指揮監督を受ける官職の属する職制上の段階\n\n係員",
      "enum": {
      }
    },
    "28": {
      "main": "表二十八の項第三欄第一号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　国土交通省航空局の先任航空情報管理管制運航情報官に指名された航空情報管理管制運航情報官の属する職制上の段階\n\n先任航空交通管制官\n\n\n\n\n二　国土交通省航空局の次席航空情報管理管制運航情報官に指名された航空情報管理管制運航情報官の属する職制上の段階\n\n次席航空交通管制官\n\n\n\n\n三　国土交通省航空局の主幹航空情報管理管制運航情報官（次号に規定する官職の所掌事務の整理及び監督に関することをつかさどるものをいう。）に指名された航空情報管理管制運航情報官の属する職制上の段階\n\n主幹航空交通管制官\n\n\n\n\n四　国土交通省航空局の航空情報管理管制運航情報官（前三号に規定する官職に指名されたものを除く。）の属する職制上の段階\n\n航空交通管制官",
      "enum": {
      }
    },
    "28(2)": {
      "main": "表二十八の項第三欄第二号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　航空交通管制部の先任航空交通管理管制運航情報官に指名された航空交通管理管制運航情報官の属する職制上の段階\n\n先任航空交通管制官\n\n\n\n\n二　航空交通管制部の次席航空交通管理管制運航情報官に指名された航空交通管理管制運航情報官の属する職制上の段階\n\n次席航空交通管制官\n\n\n\n\n三　航空交通管制部の主幹航空交通管理管制運航情報官（次号に規定する官職の所掌事務の整理及び監督に関することをつかさどるものをいう。）に指名された航空交通管理管制運航情報官の属する職制上の段階\n\n主幹航空交通管制官\n\n\n\n\n四　航空交通管制部の航空交通管理管制運航情報官（前三号に規定する官職に指名されたものを除く。）の属する職制上の段階\n\n航空交通管制官",
      "enum": {
      }
    },
    "28(3)": {
      "main": "表二十八の項第三欄第三号の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　地方航空局の事務所の先任航空管制運航情報官に指名された航空管制運航情報官の属する職制上の段階\n\n先任航空交通管制官\n\n\n\n\n二　地方航空局の事務所の次席航空管制運航情報官に指名された航空管制運航情報官の属する職制上の段階\n\n次席航空交通管制官\n\n\n\n\n三　地方航空局の事務所の主幹航空管制運航情報官（次号に規定する官職の所掌事務の整理及び監督に関することをつかさどるものをいう。）に指名された航空管制運航情報官の属する職制上の段階\n\n主幹航空交通管制官\n\n\n\n\n四　地方航空局の事務所の航空管制運航情報官（前三号に規定する官職に指名されたものを除く。）の属する職制上の段階\n\n航空交通管制官",
      "enum": {
      }
    },
    "29": {
      "main": "表二十九の項第三欄の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　運輸安全委員会の事務局の首席航空事故調査官の属する職制上の段階\n\n首席事故調査官\n\n\n\n\n二　運輸安全委員会の事務局の次席航空事故調査官の属する職制上の段階\n\n次席事故調査官\n\n\n\n\n三　運輸安全委員会の事務局の統括航空事故調査官の属する職制上の段階\n\n統括事故調査官\n\n\n\n\n四　運輸安全委員会の事務局の航空事故調査官（運輸安全委員会の事務局の事故調査官のうち、航空事故等の調査を担当するもの（前三号に規定するものを除く。）をいう。）の属する職制上の段階\n\n事故調査官",
      "enum": {
      }
    },
    "30": {
      "main": "表三十の項第三欄の内閣官房令で定める職制上の段階及び当該職制上の段階に応じ、同項第四欄の内閣官房令で定める標準的な官職は、次の表のとおりとする。\n\n\n職制上の段階\n\n標準的な官職\n\n\n\n\n一　国際平和協力本部に置かれる国際平和協力隊の隊長に指名された隊員の属する職制上の段階\n\n隊長\n\n\n\n\n二　国際平和協力本部に置かれる国際平和協力隊の隊員（前号に規定する官職に指名されたものを除く。）の属する職制上の段階\n\n隊員",
      "enum": {
      }
    }
  },
  "title": "標準的な官職を定める政令に規定する内閣官房令で定める標準的な官職等を定める内閣官房令",
  "cont": {
  }
}