{
  "1": {
    "name": "不当景品類及び不当表示防止法\n（以下「法」という。）第十二条第一項\nの政令で定める権限は、法第二条第三項\n及び第四項\n、第三条、第四条第一項第三号、第五条第一項（消費者委員会からの意見の聴取に係る部分に限る。）及び第二項、第七条第二項並びに同条第三項及び第四項（これらの規定を同条第五項において準用する場合を含む。）の規定による権限とする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第十二条第一項\nの規定により消費者庁長官に委任された権限のうち、法第九条第一項\nの規定による権限は、公正取引委員会に委任する。ただし、消費者庁長官が自らその権限を行使することを妨げない。",
    "num": [

    ]
  },
  "3": {
    "name": "法第十二条第三項\nの政令で定める事情は、次の各号のいずれかに該当する事情とする。",
    "num": [
      "緊急かつ重点的に不当な景品類又は表示に対処する必要があること。",
      "前号のほか、効果的かつ効率的に不当な景品類又は表示に対処するために事業者の事業を所管する大臣又は金融庁長官が有する専門的知見を特に活用する必要があること。"
    ]
  },
  "4": {
    "name": "消費者庁長官は、法第十二条第三項\nの規定により、法第九条第一項\nの規定による権限を委任する場合においては、委任しようとする事務の範囲及び期間を定めて、事業者の事業を所管する大臣又は金融庁長官に委任するものとする。ただし、消費者庁長官が自らその権限を行使することを妨げない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "消費者庁長官は、前項の規定により委任しようとする事務の範囲及び期間を定めようとするときは、あらかじめ、事業者の事業を所管する大臣又は金融庁長官に協議しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "法第十二条第四項\nの規定による報告は、速やかに、次に掲げる事項を記載した書面（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録を含む。）により行うものとする。",
    "num": [
      "報告若しくは物件の提出の命令又は立入検査若しくは質問を行った結果により判明した事実",
      "その他参考となるべき事項"
    ]
  },
  "6": {
    "name": "財務大臣は、法第十二条第三項\nの規定により委任された権限及び同条第四項\nの規定による権限（いずれも国税庁の所掌に係るものを除く。）を、特定事業者（法第九条第一項\nに規定する当該事業者及びその者とその事業に関して関係のある事業者をいう。以下この条において同じ。）の事務所、事業所その他その事業を行う場所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）又は税関長に委任する。ただし、財務大臣が自らその権限を行使することを妨げない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "財務大臣は、法第十二条第三項\nの規定により委任された権限及び同条第四項\nの規定による権限（いずれも国税庁の所掌に係るものに限る。）を、特定事業者の事務所、事業所その他その事業を行う場所の所在地を管轄する国税局長（当該所在地が沖縄県の区域内にある場合にあっては、沖縄国税事務所長）又は税務署長に委任する。ただし、財務大臣が自らその権限を行使することを妨げない。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "厚生労働大臣は、法第十二条第三項\nの規定により委任された権限及び同条第四項\nの規定による権限を、特定事業者の事務所、事業所その他その事業を行う場所の所在地を管轄する地方厚生局長（当該所在地が四国厚生支局の管轄区域内にある場合にあっては、四国厚生支局長）又は都道府県労働局長に委任する。ただし、厚生労働大臣が自らその権限を行使することを妨げない。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "農林水産大臣は、法第十二条第三項\nの規定により委任された権限及び同条第四項\nの規定による権限を、特定事業者の事務所、事業所その他その事業を行う場所の所在地を管轄する地方農政局長又は北海道農政事務所長に委任する。ただし、農林水産大臣が自らその権限を行使することを妨げない。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "経済産業大臣は、法第十二条第三項\nの規定により委任された権限及び同条第四項\nの規定による権限を、特定事業者の事務所、事業所その他その事業を行う場所の所在地を管轄する経済産業局長に委任する。ただし、経済産業大臣が自らその権限を行使することを妨げない。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "国土交通大臣は、法第十二条第三項\nの規定により委任された権限及び同条第四項\nの規定による権限を、特定事業者の事務所、事業所その他その事業を行う場所の所在地を管轄する地方整備局長、北海道開発局長、地方運輸局長、運輸監理部長、運輸支局長又は地方航空局長に委任する。ただし、国土交通大臣が自らその権限を行使することを妨げない。",
    "num": [

    ]
  },
  "6(7)": {
    "name": "環境大臣は、法第十二条第三項\nの規定により委任された権限及び同条第四項\nの規定による権限を、特定事業者の事務所、事業所その他その事業を行う場所の所在地を管轄する地方環境事務所長に委任する。ただし、環境大臣が自らその権限を行使することを妨げない。",
    "num": [

    ]
  },
  "7": {
    "name": "金融庁長官は、法第十二条第三項\nの規定により委任された権限（金融商品取引法\n（昭和二十三年法律第二十五号）第二条第九項\nに規定する金融商品取引業者が行う同条第八項\nに規定する金融商品取引業に係る商品又は役務の取引、同条第十二項\nに規定する金融商品仲介業者が行う同条第十一項\nに規定する金融商品仲介業に係る商品又は役務の取引及び同項\nに規定する登録金融機関が行う同法第三十三条の五第一項第三号\nに規定する登録金融機関業務に係る商品又は役務の取引に関するものに限る。）を証券取引等監視委員会に委任する。ただし、金融庁長官が自らその権限を行使することを妨げない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "証券取引等監視委員会は、前項の規定により委任された権限を行使したときは、速やかに、その結果について金融庁長官に報告しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "金融庁長官は、法第十二条第三項\nの規定により委任された権限（同条第六項\nの規定により証券取引等監視委員会に委任されたものを除く。）及び同条第四項\nの規定による権限（同条第六項\nの規定により証券取引等監視委員会に委任された権限に係るものを除く。）を、法第九条第一項\nに規定する当該事業者（次項及び次条において単に「当該事業者」という。）の主たる事務所又は事業所（次項及び次条第一項において「主たる事務所等」という。）の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、金融庁長官が自らその権限を行使することを妨げない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の規定により委任された権限で、当該事業者の主たる事務所等以外の事務所、事業所その他その事業を行う場所（以下この項及び次条第二項において「従たる事務所等」という。）に関するものについては、前項に規定する財務局長又は福岡財務支局長のほか、当該従たる事務所等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）も行うことができる。",
    "num": [

    ]
  },
  "9": {
    "name": "証券取引等監視委員会は、法第十二条第六項\nの規定により委任された権限を、当該事業者の主たる事務所等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、証券取引等監視委員会が自らその権限を行使することを妨げない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "前項の規定により委任された権限で、当該事業者の従たる事務所等に関するものについては、同項に規定する財務局長又は福岡財務支局長のほか、当該従たる事務所等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）も行うことができる。",
    "num": [

    ]
  },
  "10": {
    "name": "法第十二条第一項\nの規定により消費者庁長官に委任された権限に属する事務のうち、法第四条第二項\n、第六条及び第九条第一項の規定による権限に属する事務（同項の規定による権限に属する事務にあっては、法第六条\nの規定による命令を行うため必要があると認める場合におけるものに限る。）は、不当な景品類の提供又は表示がされた場所又は地域を含む都道府県の区域を管轄する都道府県知事が行うこととする。ただし、二以上の都道府県の区域にわたり一般消費者による自主的かつ合理的な選択を阻害するおそれがあり、消費者庁長官（法第九条第一項\nの規定による権限について、法第十二条第二項\nの規定により公正取引委員会に委任された場合にあっては公正取引委員会、同条第三項\nの規定により事業者の事業を所管する大臣又は金融庁長官に委任された場合にあっては当該事業者の事業を所管する大臣又は金融庁長官、同条第六項\nの規定により証券取引等監視委員会に委任された場合にあっては証券取引等監視委員会。以下この項において同じ。）がその事態に適正かつ効率的に対処するため特に必要があると認めるとき、又は都道府県知事から要請があったときは、消費者庁長官が自らその事務を行うことを妨げない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "前項本文の規定により同項本文に規定する事務を行った都道府県知事は、速やかに、その結果を消費者庁長官に報告しなければならない。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "第一項本文の場合においては、法中同項本文に規定する事務に係る内閣総理大臣に関する規定は、都道府県知事に関する規定として都道府県知事に適用があるものとする。",
    "num": [

    ]
  }
}