{
  "body": {
    "1": {
      "main": "略",
      "enum": {
      }
    },
    "2": {
      "main": "略",
      "enum": {
      }
    },
    "3": {
      "main": "略",
      "enum": {
      }
    },
    "4": {
      "main": "略",
      "enum": {
      }
    },
    "5": {
      "main": "略",
      "enum": {
      }
    },
    "6": {
      "main": "略",
      "enum": {
      }
    },
    "7": {
      "main": "エネルギーの使用の合理化に関する法律の一部を改正する法律（以下「平成二十年改正法」という。）附則第二条の政令で定める基準は、次の各号に掲げるエネルギーの使用の合理化の区分に応じ、それぞれ当該各号に定める基準とする。",
      "enum": {
        "1": "燃料及び熱の使用の合理化　次に掲げる第種エネルギー管理指定工場等の区分に応じ、それぞれ次に定める基準イ　コークス製造業、電気供給業、ガス供給業又は熱供給業に属する第種エネルギー管理指定工場等　次の表の上欄に掲げる平成二十年度において使用した燃料の量及び他人から供給された熱の量をそれぞれ第条の規定による改正後のエネルギーの使用の合理化に関する法律施行令第二条第二項の経済産業省令で定めるところにより原油の数量に換算した量を合算した量（以下この条において「平成二十年度における原油換算燃料等使用量」という。）の区分に応じ、同表の中欄に掲げる数のエネルギー管理者をエネルギー管理士（エネルギーの使用の合理化に関する法律第九条第項の規定によりエネルギー管理士免状の交付を受けた者をいう。以下この条において同じ。）又は同表の下欄に掲げる者のうちから選任すること。\n\n\n\n三千キロリットル未満\n\n人\n\n次条第号、第三号又は第五号に掲げる者\n\n\n\n\n三千キロリットル以上十万キロリットル未満\n\n人\n\n次条第号に掲げる者\n\n\n\n\n十万キロリットル以上\n\n二人\n\n\n\nロ　イに規定する第種エネルギー管理指定工場等以外の第種エネルギー管理指定工場等　次の表の上欄に掲げる平成二十年度における原油換算燃料等使用量の区分に応じ、同表の中欄に掲げる数のエネルギー管理者をエネルギー管理士又は同表の下欄に掲げる者のうちから選任すること。\n\n\n\n三千キロリットル未満\n\n人\n\n次条第号、第三号又は第五号に掲げる者\n\n\n\n\n三千キロリットル以上二万キロリットル未満\n\n人\n\n次条第号に掲げる者\n\n\n\n\n二万キロリットル以上五万キロリットル未満\n\n二人\n\n\n\n\n五万キロリットル以上十万キロリットル未満\n\n三人\n\n\n\n\n十万キロリットル以上\n\n四人",
        "2": "電気の使用の合理化　次の表の上欄に掲げる平成十一年度における電気の使用量の区分に応じ、同表の中欄に掲げる数のエネルギー管理者をエネルギー管理士又は同表の下欄に掲げる者のうちから選任すること。\n\n\n千百万キロワット時未満\n\n一人\n\n次条第号、第四号又は第五号に掲げる者\n\n\n\n\n千百万キロワット時以上億キロワット時未満\n\n一人\n\n次条第号に掲げる者\n\n\n\n\n億キロワット時以上五億キロワット時未満\n\n人\n\n\n\n\n五億キロワット時以上\n\n三人"
      }
    },
    "8": {
      "main": "平成二十年改正法附則第二条の政令で定める者は、次に掲げる者とする。",
      "enum": {
        "1": "エネルギーの使用の合理化に関する法律の部を改正する法律（平成十七年法律第九十三号。以下この条において「平成十七年改正法」という。）の施行の際現に平成十七年改正法による改正前のエネルギーの使用の合理化に関する法律（以下この条において「平成十七年改正前の省エネルギー法」という。）第八条第項の規定により熱管理士免状の交付を受けていた者",
        "2": "平成十七年改正法の施行の際現に平成十七年改正前の省エネルギー法第八条第一項の規定により電気管理士免状の交付を受けていた者",
        "3": "平成十七年改正法の施行の際現に平成十七年改正前の省エネルギー法第十条の二第一項第一号の講習であって燃料及び熱の使用の合理化に関して経済産業省令で定める課程を修了した者",
        "4": "平成十七年改正法の施行の際現に平成十七年改正前の省エネルギー法第十条の二第一項第一号の講習であって電気の使用の合理化に関して経済産業省令で定める課程を修了した者",
        "5": "エネルギーの使用の合理化に関する法律第十三条第一項第一号に掲げる者"
      }
    },
    "9": {
      "main": "平成二十年改正法第二条の規定による改正前のエネルギーの使用の合理化に関する法律第七十五条第一項の規定による届出をした者は、平成二十年改正法第二条の規定による改正後のエネルギーの使用の合理化に関する法律第七十五条第一項の規定による届出をした者とみなす。",
      "enum": {
      }
    }
  },
  "title": "エネルギーの使用の合理化に関する法律の一部を改正する法律の施行に伴う関係政令の整備及び経過措置に関する政令　抄",
  "cont": {
  }
}