{
  "1": {
    "name": "平成二十二年度等における子ども手当の支給に関する法律\n（平成二十二年法律第十九号。以下「法」という。）第六条\nの規定による子ども手当の受給資格及びその額についての認定の請求は、様式第一号による請求書を市町村長（特別区の長を含む。以下同じ。）に提出することによって行わなければならない。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "前項の請求書には、次の各号に掲げる書類を添えなければならない。",
    "num": [
      "受給資格者（法第五条\nに規定する受給資格者をいう。以下同じ。）の住所地の市町村（特別区を含む。以下同じ。）の区域外に住所を有する子どもがあるときは、当該子どもの属する世帯の全員の住民票の写し",
      "受給資格者がその子である子どもと同居しないでこれを監護し、かつ、これと生計を同じくする者であるときは、当該事実を明らかにすることができる書類",
      "受給資格者が父母に監護されず又はこれと生計を同じくしない子どもを監護し、かつ、その生計を維持する者であるときは、当該事実を明らかにすることができる書類",
      "受給資格者が被用者（法第十八条第一項第一号\nに規定する被用者をいう。）であるときは、当該事実を明らかにすることができる書類"
    ]
  },
  "2": {
    "name": "法第八条第一項\nの規定による子ども手当の額の改定の請求は、様式第二号による請求書を市町村長に提出することによって行わなければならない。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "前項の請求書には、子ども手当の額の増額の原因となる子どもに係る前条第二項第一号から第三号までに掲げる書類を添えなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "子ども手当の支給を受けている者（以下「受給者」という。）は、法第八条第三項\nの規定による子ども手当の額の改定を行うべき事由が生じたときは、速やかに、様式第二号による届書を市町村長に提出しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "受給者は、平成二十二年六月一日から同月三十日までの間に、同月一日における状況を記載した様式第三号による届書を市町村長に提出しなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "前項の届書には、第一条第二項各号に掲げる書類を添えなければならない。ただし、第一条第一項の規定による請求書に添えて当該書類が既に提出されているときは、この限りでない。",
    "num": [

    ]
  },
  "5": {
    "name": "受給者は、氏名を変更したとき、又は氏名を変更した子どもがあるときは、十四日以内に、様式第四号による届書を市町村長に提出しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "受給者は、住所地の市町村の区域内において住所を変更したときは、十四日以内に、様式第四号による届書を市町村長に提出しなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "受給者は、住所を変更した子どもがあるときは、十四日以内に、様式第四号による届書を市町村長に提出しなければならない。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "前項の届書には、当該子どもが受給者の住所地の市町村の区域外に住所を変更したとき、又は当該市町村の区域外において住所を変更したときは、当該子どもの属する世帯の全員の住民票の写しを添えなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "受給者は、子ども手当の支給を受けるべき事由が消滅したときは、速やかに、様式第五号による届書を市町村長に提出しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "住民基本台帳法\n（昭和四十二年法律第八十一号）第二十三条\n又は第二十四条\nの規定による届出があったとき（当該届出に係る書面に同法\n附則\nの規定により適用する同法第二十九条の二\nの規定による附記がされたときに限る。）は、その届出と同一の事由に基づく第六条第一項又は前条の規定による届出があったものとみなす。",
    "num": [

    ]
  },
  "9": {
    "name": "法第十一条\nに規定する未支払の子ども手当を受けようとする者は、様式第六号による請求書を市町村長に提出しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "市町村長は、子ども手当の受給資格及びその額についての認定その他子ども手当の支給に関する処分を行ったときは、文書で、その内容を請求者又は受給者に通知しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "市町村長は、この省令の規定により請求書又は届書に添えなければならない書類により証明すべき事実を公簿等によって確認することができるときは、当該書類を省略させることができる。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "市町村長は、災害その他特別の事情がある場合において、特に必要があると認めるときは、この省令の規定により請求書又は届書に添えなければならない書類を省略させ、又はこれにかわるべき他の書類を添えて提出させることができる。",
    "num": [

    ]
  },
  "12": {
    "name": "公務員（法第十六条第一項\nに規定する公務員をいう。以下同じ。）についてこの省令を適用する場合においては、次の表の上欄に掲げる規定の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第一条第一項\n\n第六条\n\n第十六条第一項の規定によって読み替えられる法第六条\n\n\n\n\n市町村長（特別区の長を含む。以下同じ。）\n\n法第十六条第一項の規定によって読み替えられる法第六条の認定をする者\n\n\n\n\n第一条第二項第一号\n\nの住所地の市町村（特別区を含む。以下同じ。）の区域外に住所を有する子どもがあるときは、当該子ども\n\n及び子ども\n\n\n\n\n第二条第一項第三条第四条第一項第五条第六条第一項及び第二項第七条第九条第十条第十一条\n\n市町村長\n\n法第十六条第一項の規定によって読み替えられる法第六条の認定をする者\n\n\n\n\n第六条第一項\n\n住所地の市町村の区域内において住所\n\n住所\n\n\n\n\n第六条第三項\n\n前項\n\n前二項\n\n\n\n\n当該子どもが受給者の住所地の市町村の区域外に住所を変更したとき、又は当該市町村の区域外において住所を変更したときは、当該子ども\n\n受給者又は当該子ども",
    "num": [

    ]
  },
  "12(2)": {
    "name": "公務員については、第八条の規定は、これを適用しない。",
    "num": [

    ]
  },
  "13": {
    "name": "法第二十条第一項\nの規定により児童手当法\nの一部を改正する法律（平成二十四年法律第二十四号）附則第十一条\nの規定によりなおその効力を有するものとされた同法第一条\nの規定による改正前の児童手当法\n（昭和四十六年法律第七十三号）の規定を適用する場合における児童手当法\nの一部を改正する法律附則第十一条\nの規定によりなおその効力を有するものとされた児童手当法施行規則\nの一部を改正する省令（平成二十四年厚生労働省令第六十六号）による改正前の児童手当法施行規則\n（昭和四十六年厚生省令第三十三号。附則第二条において「旧児童手当法施行規則」という。）第十二条の二\nから第十二条の八\nまでの規定の適用については、次の表の上欄に掲げる同令\nの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第十二条の二の見出し\n\n令第七条の二第四号\n\n平成二十二年度子ども手当支給法施行令第五条の規定により適用する令第七条の二第四号\n\n\n\n\n第十二条の二\n\n令第七条の二第四号\n\n平成二十二年度等における子ども手当の支給に関する法律施行令（平成二十二年政令第七十五号。以下「平成二十二年度子ども手当支給法施行令」という。）第五条の規定により適用する令第七条の二第四号\n\n\n\n\n第十二条の三\n\n令\n\n平成二十二年度子ども手当支給法施行令第五条の規定により適用する令\n\n\n\n\n第十二条の四（見出しを含む。）\n\n令第七条の八第一項\n\n平成二十二年度子ども手当支給法施行令第五条の規定により適用する令第七条の八第一項\n\n\n\n\n第十二条の二第一号\n\n平成二十二年度等における子ども手当の支給に関する法律施行規則（平成二十二年厚生労働省令第五十一号。以下「平成二十二年度子ども手当支給法施行規則」という。）の規定により適用する第十二条の二第一号\n\n\n\n\n第十二条の五（見出しを含む。）\n\n令第七条の八第二項第一号\n\n平成二十二年度子ども手当支給法施行令第五条の規定により適用する令第七条の八第二項第一号\n\n\n\n\n第十二条の六（見出しを含む。）及び第十二条の七（見出しを含む。）\n\n令第七条の八第二項第三号\n\n平成二十二年度子ども手当支給法施行令第五条の規定により適用する令第七条の八第二項第三号\n\n\n\n\n第十二条の八の見出し\n\n法\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法\n\n\n\n\n第十二条の八\n\n法第二十二条第八項\n\n平成二十二年度等における子ども手当の支給に関する法律（平成二十二年法律第十九号。以下「平成二十二年度子ども手当支給法」という。）第二十条第一項の規定により適用する法第二十二条第八項\n\n\n\n\n第十二条の八第一号\n\n法第二十条第一項\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十条第一項\n\n\n\n\nその他法\n\nその他平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法\n\n\n\n\n令\n\n平成二十二年度子ども手当支給法施行令第五条の規定により適用する令\n\n\n\n\n法第二十二条第一項\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十二条第一項\n\n\n\n\n第十二条の八第二号及び第三号\n\n法第二十二条第一項\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十二条第一項\n\n\n\n\n第十二条の八第四号\n\n法第二十二条第一項\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十二条第一項\n\n\n\n\n令\n\n平成二十二年度子ども手当支給法施行令第五条の規定により適用する令\n\n\n\n\n第十二条の八第五号\n\n第十二条の二\n\n平成二十二年度子ども手当支給法施行規則の規定により適用する第十二条の二",
    "num": [

    ]
  },
  "14": {
    "name": "法第二十三条第一項\nの規定による子ども手当に係る寄附の申出は、市町村長の定める日までに様式第七号による申出書を市町村長に提出することによって行わなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "市町村長は、法第二十三条第一項\nの規定による申出により寄附を受けたときは、当該寄附を申し出た受給資格者に対して、次の各号に掲げる事項を通知しなければならない。",
    "num": [
      "当該寄附をした者の氏名及び住所",
      "当該市町村が寄附を受けた旨",
      "当該寄附の額",
      "当該寄附を受けた年月日"
    ]
  },
  "15": {
    "name": "法第二十八条第二項\nの規定によって当該職員が携帯すべき身分を示す証明書は、様式第八号による。",
    "num": [

    ]
  },
  "16": {
    "name": "法第一項\nの規定によって読み替えられる法第六条\nの認定をする者は、平成二十二年四月から平成二十三年二月までの間における子ども手当の支給の状況については平成二十三年三月末日までに、平成二十三年三月から同年九月までの間における子ども手当の支給の状況については厚生労働大臣の定める日までに、それぞれ当該状況についての報告書を厚生労働大臣に提出するものとする。",
    "num": [

    ]
  }
}