{
  "1": {
    "name": "エネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律\n（以下「法」という。）第七条第一項\nの特定事業促進円滑化業務実施方針においては、次に掲げる事項を定めるものとする。",
    "num": [
      "特定事業促進円滑化業務の実施体制に関する事項",
      "二\n\n特定事業促進円滑化業務に関する次に掲げる事項イ貸付けの対象\nロ貸付けの方法\nハ利率\nニ償還期限\nホ据置期間\nヘ償還の方法\nトイからヘまでに掲げるもののほか、貸付けに関する事項",
      "特定事業促進円滑化業務による信用の供与の対象とする貸付けの条件に関する事項",
      "前三号に掲げるもののほか、特定事業促進円滑化業務を効果的かつ効率的に実施するために必要な事項"
    ]
  },
  "2": {
    "name": "法第八条第二項\nの規定による指定申請書及び業務規程の提出は、次に掲げる書面を添えてしなければならない。",
    "num": [
      "定款及び登記事項証明書",
      "指定の申請に関する意思の決定を証する書面",
      "役員の氏名及び略歴を記載した書面",
      "法第八条第一項第一号\nの金融機関としての行政庁の免許、認可、承認その他これらに類するもの（以下この号において「免許等」という。）を受けていることを証する書面、その免許等の申請の状況を明らかにした書面又はこれらに代わる書面",
      "法第八条第四項\n各号に該当しないことを誓約する書面",
      "役員が法第八条第四項第三号\nイ及びロのいずれにも該当しない者であることを当該役員が誓約する書面"
    ]
  },
  "2(2)": {
    "name": "主務大臣は、指定するに当たり、前項各号に掲げる書面のほか必要と認める書面を提出させることができる。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "第一項の指定申請書は、次に掲げる事項を記載したものでなければならない。",
    "num": [
      "商号又は名称及び住所",
      "役員の役職名及び氏名",
      "特定事業促進業務を行おうとする営業所又は事業所の名称及び所在地",
      "特定事業促進業務を開始しようとする年月日"
    ]
  },
  "3": {
    "name": "法第八条第三項\nの主務省令で定める事項は、次に掲げるものとする。",
    "num": [
      "一\n\n特定事業促進業務の実施体制に関する事項イ特定事業促進業務を統括する部署に関すること。\nロ特定事業促進業務に係る人的構成に関すること。\nハ特定事業促進業務に係る監査の実施に関すること。\nニ特定事業促進業務を行う地域に関すること。\nホ特定事業促進業務に係る相談窓口の設置に関すること。",
      "二\n\n特定事業促進業務の実施方法に関する事項イ貸付けの相手方\nロ貸付けの対象となる資金\nハ貸付けの限度額\nニ貸付けの手続及び審査に関する事項",
      "貸付けのために必要な特定事業促進円滑化業務による信用の供与の内容に関する事項",
      "特定事業促進業務に係る債権の管理に関する事項",
      "特定事業促進業務に係る帳簿の管理に関する事項",
      "特定事業促進業務の委託に関する事項",
      "前各号に掲げるもののほか、特定事業促進業務の実施に関する事項"
    ]
  },
  "4": {
    "name": "法第九条第二項\nの規定により商号若しくは名称又は住所（以下この項において「商号等」という。）の変更について届出をしようとする指定金融機関は、次に掲げる事項を記載した届出書を主務大臣に提出しなければならない。",
    "num": [
      "新商号等",
      "旧商号等",
      "変更予定年月日",
      "変更の理由"
    ]
  },
  "4(2)": {
    "name": "法第九条第二項\nの規定により特定事業促進業務を行う営業所又は事務所（以下この項において「営業所等」という。）の所在地の変更について届出をしようとする指定金融機関は、次に掲げる事項（変更が営業所等の設置又は廃止によるものである場合は、第一号及び第二号に掲げる事項を除く。）を記載した届出書を主務大臣に提出しなければならない。",
    "num": [
      "変更前の所在地",
      "変更後の所在地",
      "変更が営業所等の設置によるものである場合は、設置する営業所等の所在地",
      "変更が営業所等の廃止によるものである場合は、廃止する営業所等の所在地",
      "変更予定年月日",
      "変更の理由"
    ]
  },
  "5": {
    "name": "法第十条第一項\nの規定により認可を受けようとする指定金融機関は、次に掲げる書面を主務大臣に提出しなければならない。",
    "num": [
      "一\n\n次に掲げる事項を記載した認可申請書イ変更しようとする事項\nロ変更予定年月日\nハ変更の理由",
      "新旧条文の対照表",
      "変更後の業務規程",
      "変更に関する意思の決定を証する書面"
    ]
  },
  "6": {
    "name": "法第十一条第一項第三号\nの主務省令で定める事項は、次に掲げるものとする。",
    "num": [
      "特定事業促進業務の内容及び方法に関する事項",
      "特定事業促進円滑化業務の内容及び方法に関する事項",
      "特定事業促進業務に係る債権の管理に関する事項",
      "その他特定事業促進業務及び特定事業促進円滑化業務の実施に関する事項"
    ]
  },
  "7": {
    "name": "法第十二条\nの主務省令で定める事項は、次に掲げるものとする。",
    "num": [
      "特定事業促進業務の実施状況",
      "特定事業促進業務に係る債権の状況",
      "特定事業促進業務を行うために株式会社日本政策金融公庫から受けた特定事業促進円滑化業務による信用の供与の状況"
    ]
  },
  "7(2)": {
    "name": "前項の帳簿を保存しなければならない期間は、特定事業促進業務に係る債権が弁済その他の事由により消滅した日から起算して五年とする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第十四条第一項\nの規定により届出をしようとする指定金融機関は、次に掲げる書面を主務大臣に提出しなければならない。",
    "num": [
      "一\n\n次に掲げる事項を記載した届出書イ休止又は廃止しようとする特定事業促進業務の範囲\nロ休止又は廃止しようとする年月日及び休止しようとする場合はその期間\nハ休止又は廃止の理由",
      "休止又は廃止に関する意思の決定を証する書面",
      "特定事業促進業務の全部又は一部の廃止の場合にあっては、当該廃止までの日程を記載した書面及び当該廃止後の措置を記載した書面"
    ]
  },
  "9": {
    "name": "法第八条第二項\n、第二項、第十条第一項及び第十四条第一項並びにこの省令の規定による主務大臣に対する指定申請書、認可申請書、届出書その他の書面（以下「申請書等」という。）の提出は、財務大臣又は経済産業大臣のいずれかの大臣に、正本一通及び副本一通を提出することにより行うことができる。",
    "num": [

    ]
  },
  "10": {
    "name": "法第六条\nに規定する特定事業促進円滑化業務が行われる場合には、株式会社日本政策金融公庫法施行規則（平成二十年財務省、厚生労働省、農林水産省、経済産業省令第四号）第二十条中「法第四十九条第二項\n及び第三項\n」とあるのは、「エネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律\n（平成二十二年法律第三十八号）第十七条\nの規定により読み替えて適用する法第四十九条第二項\n及び法第四十九条第三項\n」とする。",
    "num": [

    ]
  }
}