{
  "body": {
    "1": {
      "main": "平成二十二年度等における子ども手当の支給に関する法律\n（以下「法」という。）第十六条第一項\nの表の第一号の上欄に規定する政令で定める国家公務員は、国家公務員共済組合法施行令\n（昭和三十三年政令第二百七号）第二条第一項第一号\n、第三号、第四号及び第四号の五に掲げる者、同項第五号\nに掲げる者（同項第二号\nに掲げる者に準ずる者を除く。）並びに同項第六号\n及び第七号\nに掲げる者とする。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "法第十六条第一項\nの表の第二号の上欄に規定する政令で定める地方公務員は、地方公務員等共済組合法施行令\n（昭和三十七年政令第三百五十二号）第二条第一号\n、第二号の二から第四号まで及び第五号に掲げる者とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第十八条第一項\nの規定により政府が市町村（特別区を含む。）に交付する交付金は、法第七条第四項\nに規定する支払期月の前月に、それぞれ当該支払期月の分を交付するものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第二十条第一項\nの規定により児童手当法\nの一部を改正する法律（平成二十四年法律第二十四号）附則第十一条\nの規定によりなおその効力を有するものとされた同法第一条\nの規定による改正前の児童手当法\n（昭和四十六年法律第七十三号。以下「旧児童手当法」という。）の規定を適用する場合には、次の表の上欄に掲げる旧児童手当法\nの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第十八条の見出し、同条第二項及び第三項、第二十条第一項並びに第二十一条第二項\n\n児童手当\n\n児童手当相当給付\n\n\n\n\n第十八条第一項\n\n第二十条第一項各号\n\n平成二十二年度等における子ども手当の支給に関する法律（平成二十二年法律第十九号。以下「平成二十二年度子ども手当支給法」という。）第二十条第一項の規定により適用する第二十条第一項各号\n\n\n\n\n児童手当\n\n児童手当相当給付（子ども手当のうち平成二十二年度子ども手当支給法第二十条第一項の規定に基づきこの法律の規定により支給する児童手当とみなされる部分をいう。以下同じ。）\n\n\n\n\n同項\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する第二十条第一項\n\n\n\n\n第十八条第三項第一号\n\n前条第一項\n\n平成二十二年度子ども手当支給法第十六条第一項\n\n\n\n\n第十八条第三項第一号及び第五項\n\n第七条\n\n平成二十二年度子ども手当支給法第六条\n\n\n\n\n第十八条第五項\n\nその年又は翌年の五月\n\n平成二十二年五月又は平成二十三年九月\n\n\n\n\n第二十六条第一項\n\n平成二十二年度子ども手当支給法第二十七条第一項\n\n\n\n\nその年の六月から翌年の五月までの間\n\n平成二十二年六月から平成二十三年九月までの間\n\n\n\n\n六月一日\n\n平成二十二年六月一日\n\n\n\n\n第二十一条第二項\n\n毎年度\n\n平成二十二年度又は平成二十三年度\n\n\n\n\n第二十一条第三項\n\n毎年度\n\n平成二十二年度及び平成二十三年度\n\n\n\n\n当該年度の前年度の事業費充当額相当率を標準とし、当該前年度以前五年度の各年度における事業費充当額相当率を勘案して\n\n千分の〇・二を標準として\n\n\n\n\n第二十二条第一項、第二項、第六項、第九項及び第十項、第二十三条第一項及び第三項、第二十四条から第二十五条まで並びに第三十条\n\nこの法律\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用するこの法律\n\n\n\n\n第二十三条第一項\n\n児童手当の支給を受ける権利及び拠出金\n\n拠出金\n\n\n\n\n第二十四条の二\n\n第二十二条第二項\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する第二十二条第二項\n\n\n\n\n第二十五条\n\n児童手当の支給に関する処分又は拠出金\n\n拠出金",
      "enum": {
      }
    },
    "4": {
      "main": "法第二十条第二項\nの規定により児童手当法\nの一部を改正する法律附則第十一条\nの規定によりなおその効力を有するものとされた旧児童手当法\nの規定を適用する場合には、次の表の上欄に掲げる旧児童手当法\nの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n附則第七条第五項\n\n第二項、第六条第二項、第七条から第十九条まで（第十八条第一項及び第五項を除く。）、第二十二条第一項、第二十三条から第二十九条まで及び\n\n第十八条第二項及び第三項並びに\n\n\n\n\n第十八条第二項中「被用者等でない者（被用者又は公務員でない者をいう。以下同じ。）」とあるのは「公務員でない者」と、第十九条中「第八条第一項の規定により支給する児童手当の支給に要する費用のうち、被用者に対する費用についてはその十分の八に相当する額を、被用者等でない者に対する費用についてはその三分の一に相当する額を、それぞれ」とあるのは「附則第七条第五項において準用する第八条第一項の規定により行う附則第七条第一項の給付に要する費用についてはその三分の一に相当する額を」と、第二十六条第一項中「被用者等でない者」とあるのは「被用者等でない者（被用者又は公務員でない者をいう。以下同じ。）」と\n\n第十八条の見出し中「児童手当」とあるのは「特例給付相当給付」と、同条第二項中「被用者等でない者（被用者又は公務員でない者をいう。以下同じ。）」とあるのは「公務員でない者」と、「児童手当」とあるのは「特例給付相当給付（子ども手当のうち平成二十二年度等における子ども手当の支給に関する法律（平成二十二年法律第十九号。以下「平成二十二年度子ども手当支給法」という。）第二十条第二項の規定に基づきこの法律の規定により支給する附則第七条第一項の給付とみなされる部分をいう。以下同じ。）」と、同条第三項中「児童手当」とあるのは「特例給付相当給付」と、同項第一号中「前条第一項」とあるのは「平成二十二年度子ども手当支給法第十六条第一項」と、「第七条」とあるのは「平成二十二年度子ども手当支給法第六条」と、第三十条中「この法律」とあるのは「平成二十二年度子ども手当支給法第二十条第二項の規定により適用するこの法律」と\n\n\n\n\n附則第七条第八項\n\n第一項から第六項まで\n\n第五項\n\n\n\n\n第一項の給付の受給資格及び当該給付の額についての認定の特例その他第一項から第六項まで\n\n同項",
      "enum": {
      }
    },
    "5": {
      "main": "法第二十条第一項\nの規定により児童手当法\nの一部を改正する法律附則第十一条\nの規定によりなおその効力を有するものとされた旧児童手当法\nの規定を適用する場合における同条\nの規定によりなおその効力を有するものとされた児童手当法施行令\nの一部を改正する政令（平成二十四年政令第百十三号）による改正前の児童手当法施行令\n（昭和四十六年政令第二百八十一号。以下この条において「旧児童手当法施行令」という。）第六条\nから第九条\nまでの規定の適用については、次の表の上欄に掲げる旧児童手当法施行令\nの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第六条の見出し\n\n法第二十条第一項\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十条第一項\n\n\n\n\n第六条第一項\n\n法第二十条第一項第三号\n\n平成二十二年度等における子ども手当の支給に関する法律（平成二十二年法律第十九号。以下「平成二十二年度子ども手当支給法」という。）第二十条第一項の規定により適用する法第二十条第一項第三号\n\n\n\n\n第六条第二項\n\n法第二十条第一項第四号\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十条第一項第四号\n\n\n\n\n第七条\n\n法第二十二条第二項\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十二条第二項\n\n\n\n\n法第二十条第一項第一号\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十条第一項第一号\n\n\n\n\n第七条、第七条の八第一項並びに第二項第三号及び第四号並びに第九条\n\nその他法\n\nその他平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法\n\n\n\n\n第七条の二、第七条の三第一項及び第七条の七\n\n法第二十二条第三項\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十二条第三項\n\n\n\n\n第七条の二第一号から第五号まで及び第七条の八第三項第一号から第七号まで\n\n法第二十二条第一項\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十二条第一項\n\n\n\n\n第七条の五\n\n第七条の二各号\n\n平成二十二年度等における子ども手当の支給に関する法律施行令（平成二十二年政令第七十五号。以下「平成二十二年度子ども手当支給法施行令」という。）の規定により適用する第七条の二各号\n\n\n\n\n第七条の六（見出しを含む。）、第七条の七、第七条の八第一項及び第七条の九\n\n法第二十二条第四項\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十二条第四項\n\n\n\n\n第七条の七\n\n第七条の二各号\n\n平成二十二年度子ども手当支給法施行令の規定により適用する第七条の二各号\n\n\n\n\n第七条の八第一項\n\n第七条の二第四号\n\n平成二十二年度子ども手当支給法施行令の規定により適用する第七条の二第四号\n\n\n\n\n法第二十二条第六項\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十二条第六項\n\n\n\n\n第七条の十一\n\n平成二十二年度子ども手当支給法施行令の規定により適用する第七条の十一\n\n\n\n\n第七条の十\n\n第七条の八第一項\n\n平成二十二年度子ども手当支給法施行令の規定により適用する第七条の八第一項\n\n\n\n\n第七条の十二\n\n、法第二十二条第八項\n\n、平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十二条第八項\n\n\n\n\n児童手当法第二十二条第八項\n\n平成二十二年度等における子ども手当の支給に関する法律第二十条第一項の規定により適用する児童手当法第二十二条第八項\n\n\n\n\n児童手当法施行令第七条の十二\n\n平成二十二年度等における子ども手当の支給に関する法律施行令の規定により適用する児童手当法施行令第七条の十二\n\n\n\n\n第八条（見出しを含む。）及び第九条\n\n法第二十二条第九項\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十二条第九項\n\n\n\n\n第八条\n\n法第二十条第一項第三号及び第四号\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十条第一項第三号及び第四号\n\n\n\n\n第九条第一項\n\n法第二十条第一項第二号から第四号まで\n\n平成二十二年度子ども手当支給法第二十条第一項の規定により適用する法第二十条第一項第二号から第四号まで",
      "enum": {
      }
    }
  },
  "title": "平成二十二年度等における子ども手当の支給に関する法律施行令",
  "cont": {
  }
}