{
  "1": {
    "name": "エネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律\n（第三条第十三号を除き、以下「法」という。）第二条第一項\nの政令で定める化石燃料以外のエネルギー源は、次のとおりとする。",
    "num": [
      "水力",
      "地熱",
      "太陽熱",
      "大気中の熱その他の自然界に存する熱（前二号に掲げるものを除く。）",
      "バイオマス（動植物に由来する有機物であってエネルギー源として利用することができるもの（法第二条第二項\nに規定する化石燃料を除く。）をいう。）"
    ]
  },
  "2": {
    "name": "法第八条第一項第一号\nの政令で定める金融機関は、次のとおりとする。",
    "num": [
      "銀行",
      "長期信用銀行",
      "信用金庫及び信用金庫連合会",
      "信用協同組合及び中小企業等協同組合法\n（昭和二十年法律第百八十一号）第九条の九第一項第一号\n及び第二号\nの事業を併せ行う協同組合連合会",
      "労働金庫及び労働金庫連合会",
      "農業協同組合（農業協同組合法\n（昭和二十二年法律第百三十二号）第十条第一項第二号\n及び第三号\nの事業を併せ行うものに限る。）及び農業協同組合連合会（同項第二号\n及び第三号\nの事業を併せ行うものに限る。）",
      "漁業協同組合（水産業協同組合法\n（昭和二十三年法律第二百四十二号）第十一条第一項第三号\n及び第四号\nの事業を併せ行うものに限る。）、漁業協同組合連合会（同法第八十条第一項第三号\n及び第四号\nの事業を併せ行うものに限る。）、水産加工業協同組合（同法第九十三条第一項第一号\n及び第二号\nの事業を併せ行うものに限る。）及び水産加工業協同組合連合会（同法第九十条第一項第一号\n及び第二号\nの事業を併せ行うものに限る。）",
      "農林中央金庫",
      "株式会社商工組合中央金庫",
      "株式会社日本政策投資銀行"
    ]
  },
  "3": {
    "name": "法第八条第四項第一号\nの政令で定める法律は、次のとおりとする。",
    "num": [
      "農業協同組合法",
      "水産業協同組合法",
      "中小企業等協同組合法",
      "協同組合による金融事業に関する法律\n（昭和二十年法律第百八十三号）",
      "信用金庫法\n（昭和二十六年法律第二百三十八号）",
      "長期信用銀行法\n（昭和二十七年法律第百八十七号）",
      "労働金庫法\n（昭和二十八年法律第二百二十号）",
      "銀行法\n（昭和五十六年法律第五十九号）",
      "農林中央金庫法\n（平成十三年法律第十三号）",
      "株式会社日本政策金融公庫法",
      "株式会社商工組合中央金庫法\n（平成十九年法律第七十四号）",
      "株式会社日本政策投資銀行法\n（平成十九年法律第八十五号）",
      "エネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律"
    ]
  },
  "4": {
    "name": "特定事業促進円滑化業務が行われる場合には、次の表の上欄に掲げる株式会社日本政策金融公庫法施行令\n（平成二十年政令第百四十三号）の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第十七条\n\n法第四十二条第二項\n\nエネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律（平成二十二年法律第三十八号。以下「製造事業促進法」という。）第十七条の規定により読み替えて適用する法第四十二条第二項\n\n\n\n\nにおいて法第四十一条\n\nにおいて製造事業促進法第十七条の規定により読み替えて適用する法第四十一条\n\n\n\n\n第十七条の表第四百四十九条第一項の項\n\n株式会社日本政策金融公庫法第四十一条\n\n製造事業促進法第十七条の規定により読み替えて適用する株式会社日本政策金融公庫法第四十一条\n\n\n\n\n同法第四十一条\n\n製造事業促進法第十七条の規定により読み替えて適用する株式会社日本政策金融公庫法第四十一条\n\n\n\n\n第十七条の表第四百四十九条第六項第一号の項、第四百四十九条第六項第二号の項、第八百二十八条第一項第五号の項及び第八百二十八条第二項第五号の項\n\n株式会社日本政策金融公庫法第四十一条\n\n製造事業促進法第十七条の規定により読み替えて適用する株式会社日本政策金融公庫法第四十一条\n\n\n\n\n第十八条\n\n法第四十七条第一項\n\n製造事業促進法第十七条の規定により読み替えて適用する法第四十七条第一項\n\n\n\n\n第十八条第七号\n\n七法第四十一条第七号に掲げる業務に係る勘定毎事業年度の決算において計上した剰余金の額の百分の五十に相当する額\n\n七法第四十一条第七号に掲げる業務に係る勘定毎事業年度の決算において計上した剰余金の額の百分の五十に相当する額八特定事業促進円滑化業務（製造事業促進法第六条に規定する特定事業促進円滑化業務をいう。以下同じ。）に係る勘定毎事業年度の決算において計上した剰余金の額の十一分の一に相当する額\n\n\n\n\n第十九条\n\n法第四十七条第一項\n\n製造事業促進法第十七条の規定により読み替えて適用する法第四十七条第一項\n\n\n\n\n第十九条第七号\n\n七法第四十一条第七号に掲げる業務に係る勘定同号に掲げる業務に係る勘定に整理された資本金の額に相当する額\n\n七法第四十一条第七号に掲げる業務に係る勘定同号に掲げる業務に係る勘定に整理された資本金の額に相当する額八特定事業促進円滑化業務に係る勘定同勘定に整理された資本金の額の百分の二十五に相当する額\n\n\n\n\n第二十一条及び第二十二条第一項\n\n業務\n\n業務及び特定事業促進円滑化業務\n\n\n\n\n法第四十七条第一項\n\n製造事業促進法第十七条の規定により読み替えて適用する法第四十七条第一項\n\n\n\n\n第二十六条第一項\n\n法第五十一条第四項\n\n製造事業促進法第十七条の規定により読み替えて適用する法第五十一条第四項\n\n\n\n\n法第四十九条第五項\n\n製造事業促進法第十七条の規定により読み替えて適用する法第四十九条第五項\n\n\n\n\n第三十条第一項並びに第三十一条第一項第一号及び第二号並びに第二項\n\n法第五十九条第一項\n\n製造事業促進法第十七条の規定により読み替えて適用する法第五十九条第一項",
    "num": [

    ]
  },
  "5": {
    "name": "法第十八条第一項\nの政令で定める法人は、株式会社とする。",
    "num": [

    ]
  }
}