{
  "1": {
    "name": "この省令において使用する用語は、電気事業者による再生可能エネルギー電気の調達に関する特別措置法\n（以下「法」という。）において使用する用語の例による。",
    "num": [

    ]
  },
  "2": {
    "name": "法第十九条第一項\nの規定により調整機関の指定を受けようとする者（以下「指定申請者」という。）は、様式第一による申請書に次の書類を添えて経済産業大臣に提出しなければならない。",
    "num": [
      "定款及び登記事項証明書",
      "二\n\n次に掲げる指定申請者の区分に応じ、当該各号に定める書類イ一般社団法人社員の氏名及び略歴（社員が法人である場合は、その法人の名称）を記載した書類\nロ一般財団法人評議員の氏名及び略歴を記載した書類\nハ株式会社発行済株式総数の百分の五以上の株式を有する株主の氏名又は名称、住所及びその有する株式の数を記載した書類",
      "指定の申請に関する意思の決定を証する書類",
      "調整業務の実施に関する計画及び費用の見込みを記載した書類",
      "申請の日の属する事業年度の前事業年度における貸借対照表、損益計算書及び財産目録（申請の日の属する事業年度に設立された法人にあっては、その設立時における財産目録）",
      "役員の氏名及び略歴を記載した書類",
      "役員及び職員の配置の状況並びに事務の機構及び分掌に関する事項を記載した書類",
      "現に行っている業務の概要を記載した書類",
      "役員が法第十条第一項第五号\nイ及びロに該当する者でない旨を誓約する書類"
    ]
  },
  "2(2)": {
    "name": "経済産業大臣は、前項各号に掲げるもののほか、指定申請者に対し、指定のために必要な書類の提出を求めることができる。",
    "num": [

    ]
  },
  "3": {
    "name": "調整機関は、法第十九条第四項\nの規定による届出をしようとするときは、様式第二による届出書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "法第二十条第一項\nの経済産業省令で定める事項は、次のとおりとする。",
    "num": [
      "調整業務を行う時間及び休日に関する事項",
      "調整業務を行う事務所に関する事項",
      "交付金の交付及び納付金の徴収の方法に関する事項",
      "納付金の管理の方法に関する事項",
      "法第十八条\nの規定により政府が講ずる予算上の措置に係る資金の管理の方法に関する事項",
      "調整機関の役員の選任及び解任に関する事項",
      "調整業務に関する秘密の保持に関する事項",
      "調整業務に関する帳簿及び書類の管理及び保存に関する事項",
      "前各号に掲げるもののほか、調整業務に関し必要な事項"
    ]
  },
  "5": {
    "name": "調整機関は、法第二十条第一項\n前段の規定により調整業務規程の認可を受けようとするときは、様式第三による申請書に当該認可に係る調整業務規程を添えて経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "調整機関は、法第二十条第一項\n後段の規定により調整業務規程の変更の認可を受けようとするときは、様式第四による申請書に当該変更の明細を記載した書面を添えて経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "調整機関は、法第二十一条第一項\n前段の規定により事業計画書及び収支予算書の認可を受けようとするときは、毎事業年度開始の日の一月前までに、様式第五による申請書に、事業計画書及び収支予算書を添えて経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "調整機関は、法第二十一条第一項\n後段の規定により事業計画書及び収支予算書の変更の認可を受けようとするときは、様式第六による申請書に当該変更の明細を記載した書面を添えて経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "調整機関は、法第二十一条第三項\nの事業報告書及び収支決算書を毎事業年度終了後三月以内に貸借対照表を添えて経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "調整機関は、法第二十三条\nの許可を受けようとするときは、様式第七による申請書を経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "法第二十五条\nの経済産業省令で定める事項は、次のとおりとする。",
    "num": [
      "交付金を交付した電気事業者の氏名又は名称",
      "電気事業者ごとの交付金の額及び交付の年月日",
      "納付金を徴収した電気事業者の氏名又は名称",
      "電気事業者ごとの納付金の額及び徴収の年月日"
    ]
  },
  "9(2)": {
    "name": "法第二十五条\nの帳簿は、調整業務を行う事務所ごとに備え付け、調整業務の全部を廃止するまで保存しなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "前項に規定する保存は、電磁的方法（電子的方法、磁気的方法その他の人の知覚によっては認識することができない方法をいう。）による記録に係る記録媒体により行うことができる。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "法第二十九条第一項\nの規定による指定の取消しが行われた場合において、当該指定を取り消された法人は、経済産業大臣が第十九条第一項の規定により新たに指定する調整機関に法第二十五条\nの帳簿を速やかに引き渡さなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "法第四十条第三項\nの立入検査をする職員の身分を示す証明書は、様式第八によるものとする。",
    "num": [

    ]
  }
}