{
  "body": {
    "1": {
      "main": "学校法人等（東日本大震災に対処するための特別の財政援助及び助成に関する法律\n（平成二十三年法律第四十号。以下「法」という。）第三十八条第一項\nに規定する学校法人等をいう。以下同じ。）は、加入者について、当該学校法人等において受けた給与の額が同項\nの規定に該当するに至ったときは、速やかに、私立学校教職員共済法施行規則\n（昭和二十八年文部省令第二十八号。以下「私学共済規則」という。）様式第七号\nによる届書に、東日本大震災（法第二条第一項\nに規定する東日本大震災をいう。次項において同じ。）による被害を受けたことを明らかにできる書類を添えて、日本私立学校振興・共済事業団（以下「事業団」という。）に提出しなければならない。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "東日本大震災による被害を受けたことにより傷病手当金の支給を受けようとする者は、法第三十八条第四項\nの規定により読み替えられた準用国共済法（私立学校教職員共済法\n（昭和二十八年法律第二百四十五号）第二十五条\nにおいて読み替えて準用する国家公務員共済組合法\n（昭和三十三年法律第百二十八号）をいう。以下同じ。）第六十六条第一項\nの規定が適用される場合においては、私学共済規則第十四条第一項\nの請求書に、同条第二項\n各号に掲げる書類のほか、東日本大震災による被害を受けたことにより病気にかかり若しくは負傷し又はこれらにより生じた病気にかかったことを明らかにすることができる書類を添えなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "事業団は、平成二十三年三月一日から法第九十六条\nに規定する厚生労働大臣が定める日までの間に退職した者であって、かつ、同条第一号\nに規定する厚生労働大臣が定める区域に住所を有するものに係る準用国共済法第七十七条第四項\nの規定による退職共済年金の額の改定については、その者の私学共済規則第二十六条第一項\nの請求がない場合であっても、必要があると認めるときは、準用国共済法第七十七条第四項\nの改定を行うことができる。",
      "enum": {
      }
    },
    "3": {
      "main": "私学共済規則第四条第二項\n（私学共済規則第十七条第一項\nにおいて準用する場合を含む。以下この項において同じ。）の規定により行う支払未済の給付の請求は、私立学校教職員共済法\nによる給付の支払を受けるべきであった者でその支払を受けなかったものが法第四十一条\nにおいて準用する法第三十二条\nに規定する状態に該当するものであるときは、私学共済規則第四条第二項\nに規定する当該給付の支払を受けるべきであった者でその支払を受けなかったものの死亡を証する書類に代えて、その者が行方不明となった事実又は死亡した事実を明らかにすることができる書類を添えなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "私学共済規則第十一条\nの規定により行う埋葬料及び家族埋葬料の請求は、加入者若しくはその被扶養者又は加入者であった者が法第四十一条\nにおいて準用する法第三十二条\nに規定する状態に該当するものであるときは、私学共済規則第十一条第二項\nに規定する書類に代えて、加入者若しくはその被扶養者又は加入者であった者が行方不明となった事実又は死亡した事実を明らかにすることができる書類を添えなければならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "私学共済規則第十二条\nの規定により行う弔慰金及び家族弔慰金の請求は、加入者又はその被扶養者が法第四十一条\nにおいて準用する法第三十二条\nに規定する状態に該当するものであるときは、私学共済規則第十二条第二項第一号\nに規定する書類に代えて、加入者又はその被扶養者が行方不明となった事実又は死亡した事実を明らかにすることができる書類を添えなければならない。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "私学共済規則第三十三条の六\nの規定により行う遺族共済年金の決定の請求は、加入者又は加入者であった者が法第四十一条\nにおいて準用する法第三十二条\nに規定する状態に該当するものであるときは、私学共済規則第三十三条の六第二項第三号\nに掲げる書類に代えて、加入者又は加入者であった者が行方不明となった事実又は死亡した事実を明らかにすることができる書類を添えなければならない。",
      "enum": {
      }
    },
    "3(5)": {
      "main": "私学共済規則第三十三条の九\nの規定により行う遺族共済年金の転給の請求は、遺族共済年金の受給権者が法第四十一条\nにおいて準用する法第三十二条\nに規定する状態に該当するものであるときは、私学共済規則第三十三条の九第二項第一号\nに掲げる書類に代えて、遺族共済年金の受給権者が行方不明となった事実又は死亡した事実を明らかにすることができる書類を添えなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "法第四十二条第一項\nの規定による申請は、次に掲げる事項を記載した申請書に、同項第二号\nに該当することを明らかにすることができる書類を添えて、これを事業団に提出することによって行うものとする。",
      "enum": {
        "1": "学校法人等の名称及び所在地",
        "2": "法第四十条第一項第号\nに該当するに至った年月"
      }
    },
    "4(2)": {
      "main": "法第四十二条第二項\nの規定による届出は、速やかに、次に掲げる事項を記載した届書を事業団に提出することによって行うものとする。",
      "enum": {
        "1": "学校法人等の名称及び所在地",
        "2": "法第四十条第一項第号\nに該当しなくなるに至った年月"
      }
    }
  },
  "title": "東日本大震災に対処するための私立学校教職員共済法の特例に関する省令",
  "cont": {
  }
}