{
  "body": {
    "1": {
      "main": "この規則は、国家公安委員会（以下「公安委員会」という。）が行う行政文書の管理に関し必要な事項を定めることにより、行政文書の適正な管理を確保し、もって事務の適正かつ能率的な遂行及び公文書等の管理に関する法律\n（平成二十一年法律第六十六号。以下「法」という。）の適正かつ円滑な運用に資することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この規則において「行政文書」とは、法第四項\nに規定する行政文書のうち、公安委員会の委員長及び委員（専門の事項を調査審議させ、又は意見を提出させるため公安委員会に置かれる職員を含む。以下同じ。）並びに警察庁長官官房国家公安委員会会務官（以下「会務官」という。）及び会務官に置かれる職員が職務上作成し、又は取得した文書であって、これらの者が組織的に用いるものとして、公安委員会が保有しているものをいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この規則において「行政文書ファイル」とは、法第五条第二項\nに規定する行政文書ファイルであって、公安委員会が保有する行政文書に係るものをいう。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "この規則において「行政文書ファイル等」とは、法第五条第五項\nに規定する行政文書ファイル等であって、公安委員会が保有する行政文書に係るものをいう。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "この規則において「行政文書ファイル管理簿」とは、法第七条第一項\nに規定する行政文書ファイル管理簿であって、公安委員会が保有する行政文書に係るものをいう。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "この規則において「秘密文書」とは、特定秘密（特定秘密の保護に関する法律\n（平成二十五年法律第百八号）第三条第一項\nに規定する特定秘密をいう。）以外の公表しないこととされている情報が記録された行政文書のうち秘密保全を要する行政文書（特定秘密である情報を記録する行政文書を除く。）をいう。",
      "enum": {
      }
    },
    "3": {
      "main": "公安委員会が保有する行政文書は、次のとおりとする。",
      "enum": {
        "1": "公安委員会の会議録（公安委員会の会議に提出された行政文書であって、公安委員会が会議録と併せて保有することが必要と認めたものを含む。）",
        "2": "警察法\n（昭和十九年法律第百六十号）第十条の\nに規定する事務に関する行政文書",
        "3": "公安委員会の運営に関する定めその他公安委員会の委員長又は委員の作成に係る公安委員会の意思決定に関する行政文書（前号に掲げるものを除く。）",
        "4": "公安委員会又は公安委員会の委員長若しくは委員宛ての意見、要望等及びその処理に関する行政文書",
        "5": "行政文書ファイル管理簿及び移管・廃棄簿",
        "6": "その他公安委員会が自ら保有することが必要と認めた行政文書"
      }
    },
    "4": {
      "main": "公安委員会に、総括文書管理者一人を置き、会務官をもって充てる。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "総括文書管理者は、次に掲げる事務を行う。",
      "enum": {
        "1": "行政文書の管理に関する規程類の整備に関すること。",
        "2": "標準文書保存期間基準、行政文書ファイル管理簿及び移管・廃棄簿の整備に関すること。",
        "3": "行政文書の管理に関する内閣府との調整に関すること。",
        "4": "行政文書の管理に関する研修の実施に関すること。",
        "5": "行政文書の管理に関し、組織の新設、改正及び廃止に伴う必要な措置に関すること。",
        "6": "その他行政文書の管理に関する事務の総括及び必要な改善措置の実施に関すること。"
      }
    },
    "5": {
      "main": "公安委員会に、文書管理者を置き、総括文書管理者が指名する者をもって充てる。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "文書管理者は、次に掲げる事務を行う。",
      "enum": {
        "1": "行政文書の保存に関すること。",
        "2": "保存期間が満了したときの措置の設定に関すること。",
        "3": "行政文書ファイル管理簿の作成に関すること。",
        "4": "保存期間の延長、独立行政法人国立公文書館（以下「国立公文書館」という。）への移管又は廃棄の措置の実施に関すること。",
        "5": "行政文書の管理状況の点検に関すること。",
        "6": "行政文書の管理に関する職員の指導及び助言に関すること。"
      }
    },
    "6": {
      "main": "公安委員会に、監査責任者一人を置き、総括文書管理者が指名する者をもって充てる。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "監査責任者は、行政文書の管理状況について監査を行うものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "会務官に置かれる職員は、法の趣旨にのっとり、関連する法令及び規則等並びに総括文書管理者及び文書管理者の指示に従い、行政文書を適正に管理するものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "公安委員会においては、法第一条\nの目的の達成に資するため、公安委員会における経緯も含めた意思決定に至る過程並びに公安委員会の事務及び事業の実績を合理的に跡付け、又は検証することができるよう、処理に係る事案が軽微なものである場合を除き、行政文書を作成しなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "別表第一の第二欄に掲げる業務に係る行政文書を作成するに当たっては、当該業務の区分に応じそれぞれ同表の第三欄に定める行政文書の類型を参酌するものとする。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "行政文書の作成に際しては、反復利用が可能な様式、資料等の情報を、当該情報を電子計算機に備えられたファイルに記録し、電気通信回線を通じて他の職員が閲覧することができるようにするものとする。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "行政文書の作成に当たっては、常用漢字表（平成二十二年内閣告示第二号）、現代仮名遣い（昭和六十一年内閣告示第一号）、送り仮名の付け方（昭和四十八年内閣告示第二号）、外来語の表記（平成三年内閣告示第二号）等を参照し、分かりやすい用字用語を用い、的確かつ簡潔に記載するものとする。",
      "enum": {
      }
    },
    "9": {
      "main": "行政文書については、この条及び第十一条に定めるところにより、次に掲げる整理を行わなければならない。",
      "enum": {
        "1": "作成し又は取得した行政文書について分類し、名称を付するとともに、保存期間及び保存期間の満了する日を設定すること。",
        "2": "単独で管理することが適当な行政文書を除き、相互に密接な関連を有する行政文書を一の行政文書ファイルにまとめること。",
        "3": "前号の行政文書ファイルについて分類し、名称を付するとともに、保存期間及び保存期間の満了する日を設定すること。"
      }
    },
    "9(2)": {
      "main": "前項に規定する分類は、第十一条第一項に規定する標準文書保存期間基準を参酌して、事務及び事業の性質、内容等に応じて三段階に区分するなど、系統的に行わなければならない。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "行政文書及び行政文書ファイルは、分かりやすい名称を付さなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "行政文書は、第十四条に規定する行政文書ファイル保存要領に従い、公安委員会が適切に管理し得る専用の場所において、適切に保存するものとする。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "行政文書は、保存期間が満了する日まで必要に応じ記録媒体の変換を行うなどにより、適正かつ確実に利用できる方式で保存するものとする。",
      "enum": {
      }
    },
    "11": {
      "main": "総括文書管理者は、別表第一の第三欄に掲げる行政文書の類型に応じそれぞれ同表の第四欄に定める保存期間を参酌し、標準文書保存期間基準を定めなければならない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "第九条第一項第一号の保存期間の設定については、前項の標準文書保存期間基準に従って行うものとする。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "第一項の標準文書保存期間基準の定め及び前項の保存期間の設定においては、歴史公文書等（法第二条第六項\nに規定する歴史公文書等をいう。）に該当するとされた行政文書にあっては、一年以上の保存期間を定めるものとする。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "第九条第一項第一号の保存期間の起算日は、行政文書を作成し、又は取得した日（以下「文書作成取得日」という。）の属する年度の翌年度の四月一日とする。ただし、文書作成取得日から一年以内の日であって四月一日以外の日を起算日とすることが行政文書の適切な管理に資すると文書管理者が認める場合にあっては、その日とする。",
      "enum": {
      }
    },
    "11(5)": {
      "main": "第九条第一項第三号の保存期間は、行政文書ファイルにまとめられた行政文書の保存期間とする。",
      "enum": {
      }
    },
    "11(6)": {
      "main": "第九条第一項第三号の保存期間の起算日は、行政文書を行政文書ファイルにまとめた日のうち最も早い日（以下「ファイル作成日」という。）の属する年度の翌年度の四月一日とする。ただし、ファイル作成日から一年以内の日であって四月一日以外の日を起算日とすることが行政文書の適切な管理に資すると文書管理者が認める場合にあっては、その日とする。",
      "enum": {
      }
    },
    "11(7)": {
      "main": "第四項及び前項の規定は、文書作成取得日においては不確定である期間を保存期間とする行政文書及び当該行政文書がまとめられた行政文書ファイルについては、適用しない。",
      "enum": {
      }
    },
    "12": {
      "main": "文書管理者は、行政文書ファイル等について、別表第二の中欄に掲げる業務の区分に応じそれぞれ同表の下欄に定める保存期間満了後の措置を参酌し、保存期間の満了前のできる限り早い時期に、保存期間が満了したときの措置を定めなければならない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "文書管理者は、第十六条第一項の行政文書ファイル等について前項の措置を定めるに当たっては、総括文書管理者の同意を得た上で、行政文書ファイル管理簿への記載により行うものとする。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "総括文書管理者は、前項の同意に当たっては、必要に応じ、国立公文書館の専門的技術的な助言を求めることができる。",
      "enum": {
      }
    },
    "13": {
      "main": "文書管理者は、公文書等の管理に関する法律施行令\n（平成二十二年政令第二百五十号。以下「令」という。）第九条第一項\n各号に掲げる行政文書ファイル等については、当該行政文書ファイル等の区分に応じ、それぞれ当該各号に定める期間が経過する日までの間、保存期間及び保存期間の満了する日を延長しなければならない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "総括文書管理者は、令第九条第二項\nの規定に基づき、保存期間及び保存期間の満了する日を延長した場合は、延長する期間及び延長の理由を内閣府に報告しなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "総括文書管理者は、行政文書ファイル等の適切な保存及び集中管理の推進に資するよう、行政文書ファイル保存要領を作成するものとする。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "行政文書ファイル保存要領には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "行政文書（次号に掲げるものを除く。）の保存場所及び保存方法",
        "2": "電子行政文書（電磁的記録である行政文書をいう。）の保存場所及び保存方法",
        "3": "集中管理の場所及び方法",
        "4": "引継ぎの手続",
        "5": "その他行政文書ファイル等の保存及び集中管理を確保するための措置"
      }
    },
    "15": {
      "main": "保存期間が満了した行政文書ファイル等については、第十二条第一項の規定による定めに従って、国立公文書館に移管し、又は廃棄しなければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "総括文書管理者は、前項の規定により、保存期間が満了した行政文書ファイル等を廃棄しようとするときは、あらかじめ、内閣府に協議し、その同意を得なければならない。この場合において、内閣府の同意が得られないときは、内閣府と協議の上、当該行政文書ファイル等について、新たに保存期間及び保存期間の満了する日を設定しなければならない。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "総括文書管理者は、第一項の規定により移管する行政文書ファイル等について、法第十六条第一項第一号\nに掲げる場合に該当するものとして国立公文書館において利用の制限を行うことが適切であると認める場合には、国立公文書館に意見を提出しなければならない。",
      "enum": {
      }
    },
    "15(4)": {
      "main": "総括文書管理者は、内閣府から、法第八条第四項\nの規定により、行政文書ファイル等について廃棄の措置をとらないように求められた場合には、必要な措置を講ずるものとする。",
      "enum": {
      }
    },
    "16": {
      "main": "行政文書ファイル等（保存期間が一年以上のものに限る。以下この条において同じ。）については、行政文書ファイル管理簿により管理するものとする。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "行政文書ファイル管理簿は、令第十一条第二項\nの規定に基づき、文書管理システム（行政文書の取得、作成、保存、移管、廃棄等に係る業務を統一的に処理するシステムであって、各行政機関が共通して利用することができるものをいう。）をもって調製するものとする。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "文書管理者は、少なくとも毎年度一回、その管理する行政文書ファイル等の現況について、令第十一条第一項\n各号に掲げる事項を行政文書ファイル管理簿に記載しなければならない。",
      "enum": {
      }
    },
    "16(4)": {
      "main": "行政文書ファイル管理簿の記載については、記載すべき事項が行政機関の保有する情報の公開に関する法律\n（平成十一年法律第四十二号。以下「情報公開法」という。）第五条\n各号に規定する不開示情報に該当するおそれがある場合には、当該不開示情報を明示しないよう工夫をするものとする。",
      "enum": {
      }
    },
    "16(5)": {
      "main": "文書管理者は、保存期間が満了した行政文書ファイル等について、国立公文書館に移管し、又は廃棄した場合は、当該行政文書ファイル等に関する行政文書ファイル管理簿の記載を削除するとともに、その名称、移管日、廃棄日等について、総括文書管理者が調製した移管・廃棄簿に記載しなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "総括文書管理者は、必要があると認める場合は、行政文書を会務官に置かれる職員以外の警察庁の職員に閲覧させ、又は貸し出すことができる。",
      "enum": {
      }
    },
    "18": {
      "main": "文書管理者は、行政文書の管理状況について、少なくとも毎年度一回、点検を行い、その結果を総括文書管理者に報告しなければならない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "監査責任者は、行政文書の管理状況について、少なくとも毎年度一回、監査を行い、その結果を総括文書管理者に報告しなければならない。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "総括文書管理者は、点検及び監査の結果等を踏まえ、行政文書の管理について必要な措置を講ずるものとする。",
      "enum": {
      }
    },
    "19": {
      "main": "文書管理者は、行政文書ファイル等の紛失等の事実が明らかとなった場合は、直ちに総括文書管理者に報告しなければならない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "総括文書管理者は、前項の報告を受けたときは、速やかに被害の拡大の防止等のために必要な措置を講ずるものとする。",
      "enum": {
      }
    },
    "20": {
      "main": "総括文書管理者は、行政文書ファイル管理簿の記載状況その他の行政文書の管理状況について、毎年度、内閣府に報告するものとする。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "総括文書管理者は、法第九条第三項\nの規定により報告若しくは資料の提出を求められ、又は実地調査が行われる場合には、必要な協力を行うものとする。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "総括文書管理者は、内閣府から法第三十一条\nの規定による勧告があった場合には、必要な措置を講ずるものとする。",
      "enum": {
      }
    },
    "21": {
      "main": "総括文書管理者は、会務官に置かれる職員に対し、行政文書の管理を適正かつ効果的に行うために必要な研修を行うものとする。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "会務官に置かれる職員は、総括文書管理者及び国立公文書館その他の機関が実施する研修に積極的に参加するものとする。",
      "enum": {
      }
    },
    "22": {
      "main": "公安委員会に、秘密文書管理責任者一人を置き、会務官をもって充てる。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "秘密文書管理責任者は、秘密文書の管理の責に任ずる。",
      "enum": {
      }
    },
    "23": {
      "main": "公安委員会に、秘密文書管理担当者を置き、秘密文書管理責任者が指名する者をもって充てる。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "秘密文書管理担当者は、秘密文書管理責任者の命を受け、秘密文書管理責任者の管理する秘密文書についてこの規則の定めるところによる管理が確保されるため必要な事務を行う。",
      "enum": {
      }
    },
    "24": {
      "main": "秘密文書の種類は、次の各号に掲げる秘密の程度に応じ、極秘文書及び秘文書とする。",
      "enum": {
        "1": "極秘文書　秘密保全の必要が高く、その漏えいが国の安全、利益に損害を与えるおそれのある情報を含む行政文書",
        "2": "秘文書　極秘文書に次ぐ程度の秘密であって、関係者以外には知らせてはならない情報を含む極秘文書以外の行政文書"
      }
    },
    "25": {
      "main": "秘密文書の指定は、会務官が行う。",
      "enum": {
      }
    },
    "26": {
      "main": "秘密文書の指定は、必要最小限にとどめるものとし、秘密保全の必要に応じ、適正に行わなければならない。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "会務官は、秘密文書の指定に際し、当該秘密文書を秘密にしておく期間（以下「秘密期間」という。）を定めなければならない。ただし、極秘文書の秘密期間は、五年を超えない範囲内の期間とする。",
      "enum": {
      }
    },
    "26(3)": {
      "main": "秘密期間の起算日は、秘密文書を指定した日（以下「秘密文書指定日」という。）の属する年度の翌年度の四月一日とする。ただし、秘密文書指定日から一年以内の日であって四月一日以外の日を起算日とすることが秘密文書の適切な管理に資すると秘密文書管理責任者が認める場合にあっては、その日とする。",
      "enum": {
      }
    },
    "26(4)": {
      "main": "会務官は、秘密文書の秘密期間が満了する時において、満了後も引き続き秘密文書として管理を要すると認めるときは、期間を定めて、その期間を延長するものとする。ただし、極秘文書の期間の延長は、五年を超えない範囲内の期間とする。",
      "enum": {
      }
    },
    "26(5)": {
      "main": "第二項及び前項に基づく秘密期間の定めは、当該行政文書の保存期間を超えてはならない。",
      "enum": {
      }
    },
    "26(6)": {
      "main": "秘密文書の指定は、秘密期間の満了により解除されるものとする。",
      "enum": {
      }
    },
    "26(7)": {
      "main": "秘密文書の内容が秘密を要しなくなったとき、会務官は、速やかに当該秘密文書の指定を解除するものとする。",
      "enum": {
      }
    },
    "26(8)": {
      "main": "会務官は、秘密文書の指定を行うに際し、必要があると認めるときは、当該秘密文書を処理することができる者の範囲その他その取扱いの細目について指示するものとする。",
      "enum": {
      }
    },
    "27": {
      "main": "秘密文書は、秘密文書を管理するための簿冊（以下「秘密文書管理簿」という。）において管理するものとする。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "秘密文書管理簿は、磁気ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。）をもって調製することができる。",
      "enum": {
      }
    },
    "28": {
      "main": "秘密文書には、秘密文書の区分に応じ、「極秘」又は「秘」の文字を付することにより、秘密文書であることの表示をするものとする。",
      "enum": {
      }
    },
    "29": {
      "main": "総括文書管理者は、秘密文書の管理状況について、毎年度、公安委員会に報告するものとする。",
      "enum": {
      }
    },
    "30": {
      "main": "他の行政機関に秘密文書を提供する場合には、あらかじめ当該秘密文書の管理について提供先の行政機関と協議した上で行うものとする。",
      "enum": {
      }
    },
    "31": {
      "main": "総括文書管理者は、秘密文書の管理に関し必要な事項の細則を規定する秘密文書管理要領を定めるものとする。",
      "enum": {
      }
    },
    "32": {
      "main": "特定秘密である情報を記録する行政文書については、この規則で定めるもののほか、特定秘密の保護に関する法律\n、特定秘密の保護に関する法律施行令\n（平成二十六年政令第三百三十六号）、特定秘密の指定及び解除並びに適性評価の実施に関し統一的な運用を図るための基準（平成二十六年十月十四日閣議決定）及び特定秘密の保護に関する法律施行令第十二条第一項\nの規定に基づき定められた国家公安委員会における特定秘密の保護に関する規則\n（平成二十六年国家公安委員会規則第十一号）に基づき管理するものとする。",
      "enum": {
      }
    },
    "33": {
      "main": "他の行政機関から取得した行政文書であって、その管理についてあらかじめ提供元の行政機関と協議を行っているものの管理については、当該協議に基づき行うものとする。",
      "enum": {
      }
    },
    "34": {
      "main": "この規則を記載した書面及び行政文書ファイル管理簿は、情報公開法第三条\nの規定による開示の請求を受け付ける場所において、一般の閲覧に供するとともに、インターネットで公表するものとする。",
      "enum": {
      }
    },
    "35": {
      "main": "この規則に定めるもののほか、行政文書の管理に関し必要な事項は、総括文書管理者が定める。",
      "enum": {
      }
    }
  },
  "title": "国家公安委員会行政文書管理規則",
  "cont": {
  }
}