{
  "body": {
    "1": {
      "main": "職員（警察庁若しくは海上保安庁に所属する職員又は検察庁に所属する検察事務官を除く。）が東日本大震災に対処するため死体を取り扱う作業等に従事したときは、死体処理手当を支給する。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "前項の手当の額は、作業に従事した日一日につき、千円（人事院が定める場合にあっては、二千円）（心身に著しい負担を与えると人事院が認める作業に従事した場合にあっては、その百分の百に相当する額を加算した額）とする。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "警察庁若しくは海上保安庁に所属する職員又は検察庁に所属する検察事務官が東日本大震災に対処するため業務を行う場合における規則九―三〇（特殊勤務手当）第十一条の適用については、同条第一項第一号中「死体の収容等」とあるのは「死体を取り扱う作業等（次号に掲げる作業を除く。）」と、同条第二項第一号中「千円」とあるのは「千円（人事院が定める場合にあっては、二千円）」と、同項第二号中「千六百円」とあるのは「千六百円（人事院が定める場合にあっては、三千二百円）」とする。",
      "enum": {
      }
    },
    "2": {
      "main": "職員が次に掲げる作業に従事したときは、災害応急作業等手当を支給する。",
      "enum": {
        "1": "東京電力株式会社福島第原子力発電所の敷地内において行う作業",
        "2": "原子力災害対策特別措置法\n（平成十一年法律第百五十六号）第十条第項\nの規定に基づく原子力災害対策本部長の地方公共団体の長に対する指示（以下「本部長指示」という。）により、帰還困難区域に設定することとされた区域において行う作業（前号に掲げるものを除く。）",
        "3": "本部長指示により、居住制限区域に設定することとされた区域において行う作業（前二号に掲げるものを除く。）"
      }
    },
    "2(2)": {
      "main": "前項の手当の額は、作業に従事した日一日につき、次の各号に掲げる作業の区分に応じ、当該各号に定める額とする。",
      "enum": {
        "1": "前項第号の作業のうち原子炉建屋（人事院が定めるものに限る。）内において行うもの　四万円",
        "2": "前項第一号の作業のうち前号及び第四号に掲げるもの以外のものであって、故障した設備等を現場において確認するもの（人事院が定めるものに限る。）　万円",
        "3": "前項第一号の作業のうち前二号及び次号に掲げるもの以外のもの　一万千百円",
        "4": "前項第一号の作業のうち人事院が定める施設内において行うもの　三千三百円",
        "5": "前項第二号の作業のうち屋外において行うもの　六千六百円",
        "6": "前項第二号の作業のうち屋内において行うもの　千三百三十円",
        "7": "前項第三号の作業のうち屋外において行うもの　三千三百円",
        "8": "前項第三号の作業のうち屋内において行うもの　六百六十円"
      }
    },
    "2(3)": {
      "main": "同一の日において、前項各号の作業のうち二以上の作業に従事した場合においては、当該二以上の作業に係る手当の額が同額のときにあっては当該手当のいずれか一の手当、当該二以上の作業に係る手当の額が異なるときにあっては当該手当の額が最も高いもの（その額が同額の場合にあっては、その手当のいずれか一の手当）以外の手当は支給しない。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "第二項第五号又は第七号の作業に従事した時間が一日について四時間に満たない場合におけるその日の当該作業に係る災害応急作業等手当の額は、前二項の規定により受けるべき額に百分の六十を乗じて得た額とする。",
      "enum": {
      }
    },
    "3": {
      "main": "規則九―三〇第十九条第一項に規定する職員が東日本大震災に対処するため同項各号（第二号を除く。）に掲げる作業に引き続き五日以上従事した場合の災害応急作業等手当の額は、同条第二項及び第三項の規定にかかわらず、これらの規定による額に、当該作業の区分に応じ同条第二項各号（第二号を除く。）に定められた額の百分の百に相当する額を加算した額とする。",
      "enum": {
      }
    }
  },
  "title": "人事院規則九―一二九（東日本大震災に対処するための人事院規則九―三〇（特殊勤務手当）の特例）",
  "cont": {
  }
}