{
  "1": {
    "name": "この省令において使用する用語は、地域資源を活用した農林漁業者等による新事業の創出等及び地域の農林水産物の利用促進に関する法律\n（以下「法」という。）において使用する用語の例による。",
    "num": [

    ]
  },
  "2": {
    "name": "法第七条第一項\nの規定により研究開発・成果利用事業計画の認定を受けようとする者は、別記様式第一号による申請書を主務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "当該申請をしようとする者が法人である場合には、その定款又はこれに代わる書面",
      "当該申請をしようとする者の最近期間の事業報告書、貸借対照表及び損益計算書（これらの書類がない場合にあっては、最近一年間の事業内容の概要を記載した書類）",
      "当該研究開発・成果利用事業計画に法第七条第項\n各号に掲げる事項を記載する場合には、同項\nの施設の規模及び構造を明らかにした図面",
      "四\n\n当該研究開発・成果利用事業計画に法第七条第五項\nに規定する事項を記載する場合には、次に掲げる書類イ次に掲げる者が法人である場合には、その登記事項証明書及び定款又はこれに代わる書面（その者が当該申請をしようとする者である場合にあっては、定款又はこれに代わる書面を除く。）\n（１）当該事項に係る農地を農地以外のものにする者\n（２）当該事項に係る農地又は採草放牧地を農地又は採草放牧地以外のものにするためこれらの土地について所有権又は使用及び収益を目的とする権利を取得しようとする者並びにその者のためにこれらの権利を設定し、又は移転しようとする者\nロ当該事項に係る土地の位置を示す地図及び当該土地の登記事項証明書\nハ当該事項に係る土地に設置しようとする建物その他の施設及びこれらの施設を利用するために必要な道路、用排水施設その他の施設の位置を明らかにした図面\nニ研究開発・成果利用事業を実施するために必要な資力及び信用があることを証する書面\nホ当該事項に係る農地又は採草放牧地を転用する行為の妨げとなる権利を有する者がある場合には、その同意があったことを証する書面\nヘ当該事項に係る農地又は採草放牧地が土地改良区の地区内にある場合には、当該土地改良区の意見書（意見を求めた日から三十日を経過してもなおその意見を得られない場合にあっては、その事由を記載した書面）\nトその他参考となるべき書類"
    ]
  },
  "3": {
    "name": "法第八条第一項\nの規定により研究開発・成果利用事業計画の変更の認定を受けようとする認定研究開発・成果利用事業者は、別記様式第二号による申請書を主務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。ただし、第二号に掲げる書類については、既に主務大臣に提出されている当該書類の内容に変更がないときは、申請書にその旨を記載して当該書類の添付を省略することができる。",
    "num": [
      "当該研究開発・成果利用事業計画に従って行われる研究開発・成果利用事業の実施状況を記載した書類",
      "前条第項各号に掲げる書類"
    ]
  },
  "4": {
    "name": "法第八条第一項\nただし書の主務省令で定める軽微な変更は、次に掲げるものとする。",
    "num": [
      "氏名及び住所（法人にあっては、その名称、代表者の氏名及び主たる事務所の所在地）の変更",
      "研究開発・成果利用事業の実施期間の六月以内の変更",
      "研究開発・成果利用事業を実施するために必要な資金の額及びその調達方法の変更であって、当該資金の額について十パーセント未満の増減を伴うもの",
      "前三号に掲げるもののほか、地域の名称の変更その他の研究開発・成果利用事業計画に記載されている内容の実質的な変更を伴わない変更"
    ]
  },
  "5": {
    "name": "法第七条第一項\n並びに同条第四項\n及び第五項\n（これらの規定を法第八条第四項\nにおいて準用する場合を含む。）、第八条第一項から第三項まで並びに第二十一条第二項の規定による総務大臣の権限は、法第七条第一項\nの規定により研究開発・成果利用事業計画の認定を受けようとする者（共同して認定を受けようとする場合にあっては、当該者の代表者。以下同じ。）又は認定研究開発・成果利用事業者（共同して認定を受けた場合にあっては、当該認定研究開発・成果利用事業者の代表者。以下同じ。）の主たる事務所の所在地を管轄する総合通信局長（沖縄総合通信事務所長を含む。）に委任する。ただし、総務大臣が自らその権限を行うことを妨げない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "法第七条第一項\n並びに同条第四項\n及び第五項\n（これらの規定を法第八条第四項\nにおいて準用する場合を含む。）、第八条第一項から第三項まで並びに第二十一条第二項の規定による財務大臣の権限は、法第七条第一項\nの規定により研究開発・成果利用事業計画の認定を受けようとする者又は認定研究開発・成果利用事業者の主たる事務所の所在地を管轄する財務局長（福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）又は国税局長（沖縄国税事務所長を含む。）に委任する。ただし、財務大臣が自らその権限を行うことを妨げない。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "法第七条第一項\n並びに同条第四項\n及び第五項\n（これらの規定を法第八条第四項\nにおいて準用する場合を含む。）、第八条第一項から第三項まで並びに第二十一条第二項の規定による農林水産大臣の権限は、法第七条第一項\nの規定により研究開発・成果利用事業計画の認定を受けようとする者又は認定研究開発・成果利用事業者の主たる事務所の所在地を管轄する地方農政局長（北海道農政事務所長を含む。）に委任する。ただし、農林水産大臣が自らその権限を行うことを妨げない。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "法第七条第一項\n並びに同条第四項\n及び第五項\n（これらの規定を法第八条第四項\nにおいて準用する場合を含む。）、第八条第一項から第三項まで並びに第二十一条第二項の規定による経済産業大臣の権限は、法第七条第一項\nの規定により研究開発・成果利用事業計画の認定を受けようとする者又は認定研究開発・成果利用事業者の主たる事務所の所在地を管轄する経済産業局長に委任する。ただし、経済産業大臣が自らその権限を行うことを妨げない。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "法第七条第一項\n並びに同条第四項\n及び第五項\n（これらの規定を法第八条第四項\nにおいて準用する場合を含む。）、第八条第一項から第三項まで並びに第二十一条第二項の規定による国土交通大臣の権限は、法第七条第一項\nの規定により研究開発・成果利用事業計画の認定を受けようとする者又は認定研究開発・成果利用事業者の主たる事務所の所在地を管轄する地方整備局長及び北海道開発局長、地方運輸局長（国土交通省設置法\n（平成十一年法律第百号）第四条第十五号\n、第十八号、第八十六号、第八十七号、第九十二号、第九十三号及び第百二十八号に掲げる事務並びに同条第八十六号\nに掲げる事務に係る同条第十九号\n及び第二十二号\nに掲げる事務に係る権限については、運輸監理部長を含む。）又は地方航空局長に委任する。ただし、国土交通大臣が自らその権限を行うことを妨げない。",
    "num": [

    ]
  },
  "5(6)": {
    "name": "法第七条第一項\n並びに同条第四項\n及び第五項\n（これらの規定を法第八条第四項\nにおいて準用する場合を含む。）、第八条第一項から第三項まで並びに第二十一条第二項の規定による環境大臣の権限は、法第七条第一項\nの規定により研究開発・成果利用事業計画の認定を受けようとする者又は認定研究開発・成果利用事業者の主たる事務所の所在地を管轄する地方環境事務所長に委任する。ただし、環境大臣が自らその権限を行うことを妨げない。",
    "num": [

    ]
  }
}