{
  "1": {
    "name": "東日本大震災復興特別区域法施行令\n（以下「令」という。）第一号\nの内閣府令で定める事業は、次に掲げるものとする。",
    "num": [
      "地域において生産された農林水産物の卸売のために開設される市場又は当該農林水産物を販売するための施設若しくは設備の整備又は運営に関する事業",
      "地域において生産された農林水産物を原料若しくは材料として製造、加工又は調理をしたものを店舗において主に当該地域以外の地域の者に販売することを目的とする事業",
      "地域において生産された農林水産物を主たる材料とする料理の提供を主たる目的とする飲食店の整備又は運営に関する事業",
      "温室、畜舎その他の農業用施設において太陽光発電装置を設置することにより行う発電又は農業用水の放流に伴って発生する水力を利用することにより行う発電に関する事業その他農業資源に由来する再生可能エネルギー源を活用したエネルギーの供給に関する事業",
      "藻場の造成その他水産動植物の生育環境の保全及び改善又は水産資源の維持若しくは回復に関する事業",
      "新たに就農しようとする青年等を対象にした農業の技術又は経営方法の習得に関する研修の実施その他農林水産業の担い手となる人材の育成に関する事業",
      "地域における有害鳥獣及び外来生物を活用した地域特産物の開発又は生産に関する事業"
    ]
  },
  "1(2)": {
    "name": "令第一条第二号\nの内閣府令で定める事業は、次に掲げるものとする。",
    "num": [
      "地域の子ども及びその保護者が相互の交流を行う場所を開設し、子どもの養育に関する各般の問題につき、その保護者からの相談に応じ必要な情報の提供及び助言その他の必要な援助を行う事業",
      "保護者の疾病その他の理由により家庭において保育されることが一時的に困難となった地域の子どもにつき、一時的に預かり、必要な保護を行う事業",
      "地域の子どもの養育に関する援助を受けることを希望する保護者と当該援助を行うことを希望する民間の団体若しくは個人との連絡及び調整を行う事業又は地域の子どもの養育に関する援助を行う民間の団体若しくは個人に対する必要な情報の提供及び助言その他の必要な援助を行う事業",
      "児童虐待の防止等に関する法律\n（平成十二年法律第八十二号）第二条\n各号に掲げる行為、高齢者虐待の防止、高齢者の養護者に対する支援等に関する法律\n（平成十七年法律第百二十号）第二条第項\n及び第五項\nに規定する行為、障害者虐待の防止、障害者の養護者に対する支援等に関する法律\n（平成二十三年法律第七十九号）第二条第六項\nから第八項\nまでに規定する行為又は配偶者からの暴力の防止及び被害者の保護等に関する法律（平成十三年月法律第三十一号）第一条第一項\nに規定する配偶者からの暴力を受け、又は受けているおそれのある児童、高齢者、障害者及び配偶者の迅速かつ適切な保護を行う施設又は設備の整備又は運営に関する事業",
      "高齢者、障害者その他日常生活若しくは社会生活に身体の機能上の制限を受ける者（次号において「高齢者等」という。）の福祉に係る新商品の開発及び生産又は新役務の開発及び提供に関する事業",
      "高齢者等の日常生活に必要な入浴、排せつ、食事等の介護等に係る支援、生活に関する相談及び助言並びに高齢者等の就労に必要な知識及び能力の向上のために必要な訓練の実施に関する事業",
      "居住者その他の者の共同の福祉のため必要な社会福祉施設の整備又は管理に関する事業",
      "インターネットの利用その他の情報通信技術を利用した診療の用に供するシステムの開発若しくは当該システムに係る技術の提供又は当該システムを利用して行う離島その他交通不便の地域における医療の確保に関する事業",
      "離島、山間のへき地その他の地域において行う救急医療用ヘリコプター（救急医療用ヘリコプターを用いた救急医療の確保に関する特別措置法\n（平成十年法律第百三号）第二条\nに規定する救急医療用ヘリコプターをいう。）の運航その他救急医療の確保に関する事業",
      "栄養の改善その他の生活習慣の改善に関する事項につき地域住民からの相談に応じ、医師、保健師又は管理栄養士の面接による指導若しくは助言を行うための施設の整備又は運営に関する事業",
      "地域住民に対し必要な医療が早期かつ適切に提供されるよう、食事習慣、運動習慣、疾病その他の健康状態若しくはその置かれている生活環境に関するデータを収集し、分析するための施設又は設備の整備又は運営に関する事業"
    ]
  },
  "1(3)": {
    "name": "令第一条第三号\nの内閣府令で定める事業は、次に掲げるものとする。",
    "num": [
      "環境配慮型自動車（電気を動力源とする自動車、専ら可燃性天然ガスを内燃機関の燃料として用いる自動車その他の使用に伴い排出される温室効果ガスによる環境への負荷が特に少ない自動車をいう。以下この号において同じ。）を用いて行う自動車運送事業（道路運送法\n（昭和二十六年法律第百八十三号）第二条第二項\nに規定する自動車運送事業をいう。）又は環境配慮型自動車に充電又はその燃料を充てんするための施設又は設備の整備又は運営に関する事業",
      "バイオマス（動植物に由来する有機物である資源（原油、石油ガス、可燃性天然ガス及び石炭を除く。）をいう。）、廃棄物（廃棄物の処理及び清掃に関する法律\n（昭和四十五年法律第百三十七号）第条第一項\nに規定する廃棄物をいう。）又は海岸漂着物（美しく豊かな自然を保護するための海岸における良好な景観及び環境の保全に係る海岸漂着物等の処理等の推進に関する法律\n（平成十一年法律第八十号）第条第一項\nに規定する海岸漂着物をいう。）を原材料とするバイオ燃料の製造に関する事業",
      "森林、里山、河川等における木竹の植栽、水質の改善その他地域における環境の保全及び再生に関する事業",
      "再生可能エネルギー源を活用した小規模なエネルギーの供給に関する事業"
    ]
  },
  "1(4)": {
    "name": "令第一条第四号\nの内閣府令で定める事業は、次に掲げるものとする。",
    "num": [
      "離島その他の交通不便の地域において行う地域住民の日常生活若しくは社会生活における移動又は当該地域を来訪する者の移動のための交通手段の確保に関する事業",
      "離島と本邦の地域との間の路線（旅客又は貨物の運送の確保を図ることが離島の住民の生活の安定に資するために特に必要なものに限る。）において行う船舶運航事業（海上運送法\n（昭和十四年法律第百八十七号）第条第項\nに規定する船舶運航事業をいう。）",
      "日常生活又は社会生活における移動のための交通手段の確保その他地域住民の日常生活の安全性若しくは利便性の向上又は快適な生活環境の確保に寄与する情報の伝達を行う情報システムの整備及び管理に関する事業",
      "地域における商店街の区域及びその周辺の地域の住民の生活に関する需要に応じて行う商品の販売又は役務の提供、行事の実施又はこれらに関する情報の伝達を行う情報システムの整備及び管理に関する事業",
      "居住者その他の者の利便のため必要な施設、住宅、商業施設その他の施設の整備又は管理に関する事業"
    ]
  },
  "1(5)": {
    "name": "令第一条第五号\nの内閣府令で定める事業は、次に掲げるものとする。",
    "num": [
      "地域の観光資源を活用した新商品の開発若しくは生産又は新役務の開発若しくは提供に関する事業",
      "地域の観光資源を活用して行う農林漁業体験民宿業（農山漁村滞在型余暇活動のための基盤整備の促進に関する法律\n（平成六年法律第四十六号）第条第五項\nに規定する農林漁業体験民宿業をいう。）その他観光旅客の来訪及び滞在の促進に関する事業",
      "外国人観光旅客（国際会議等に参加する者を含む。以下この号において同じ。）への通訳案内その他外国人観光旅客の受入れに関するサービスの提供及び人材の育成に関する事業",
      "地域芸能及びスポーツの興行、祭礼、会議その他の催しの実施又はこれに関する情報の伝達を行う情報システムの整備及び管理に関する事業",
      "地域において来訪者、滞在者その他の者を増加させるために行う商品の販売又は役務の提供又はこれらに関する情報の伝達を行う情報システムの整備又は管理に関する事業",
      "遊休状態にある不動産（事業の用に供されていない店舗、倉庫、事務所その他の事業活動の施設を含む。）の利用の促進に関する事業",
      "主として都市の住民を対象とし、農山漁村における文化的景観を形成している家屋又は現に居住の用に供していない住宅を活用して行う、農山漁村への移住若しくは都市における住所のほか農山漁村に居所を有することを促進する事業",
      "教養文化施設、スポーツ施設若しくはレクリエーション施設その他地域における世代間及び世代内の交流又は地域間交流を図るための施設（これらの施設に附帯して設置される当該施設の管理又は運営上必要な施設を含む。）若しくは設備の整備又は運営に関する事業",
      "単身で生活する高齢者の居宅への若者の派遣その他地域における高齢者及びその他の住民との交流の促進を図るための事業",
      "地域の固有の歴史、文化等に関する記録の保存に関する事業",
      "地域の固有の歴史及び伝統を反映した人々の活動とその活動が行われる歴史上価値の高い建造物及びその周辺の市街地とが一体となって形成してきた良好な市街地の環境の維持及び向上並びに景観の保全に関する事業",
      "地域住民に対する災害情報の伝達を行う情報システムの整備及び管理に関する事業",
      "地域における災害応急対策の拠点として機能する施設の整備又は運営に関する事業",
      "山間部において耕作の放棄があった農地又は採草放牧地において地すべり等の防止を目的として行う植林事業その他地域における災害の未然の防止に関する事業"
    ]
  },
  "2": {
    "name": "東日本大震災復興特別区域法\n（以下「法」という。）第三項第三号\nの内閣府令で定める事業は、次に掲げるものとする。",
    "num": [
      "疾病又は障害の新たな治療方法の研究開発及びその成果の企業化等、医療に係る技術水準の向上及び高度な医療の提供に関する事業",
      "農林水産業及び関連する産業の体質の強化又は再生を図る事業",
      "エネルギーの使用による環境への負荷の低減に関する技術の研究開発及びその成果の企業化等、エネルギーの使用の合理化及び再生可能エネルギーの利用の促進等に関する事業",
      "地球温暖化対策、リサイクルの推進その他地域における環境の保全（良好な環境の創出を含む。）に係る事業",
      "新商品の開発又は新役務の提供その他の新たな事業の分野への進出等を行う事業であって、雇用機会の創出に資するもの",
      "地域産業の高度化又は活性化に寄与する事業であって、雇用機会の創出に資するもの",
      "貨物流通の効率化、円滑化及び適正化に関する事業",
      "情報通信基盤の整備等に関する事業",
      "地域における公共交通機関の整備等に関する事業"
    ]
  },
  "3": {
    "name": "法第二条第三項第三号\nの内閣府令で定める金融機関は、次に掲げるものとする。",
    "num": [
      "銀行",
      "信用金庫及び信用金庫連合会",
      "労働金庫及び労働金庫連合会",
      "信用協同組合及び中小企業等協同組合法\n（昭和二十年法律第百八十一号）第九条の九第一項第一号\n及び第二号\nの事業を併せ行う協同組合連合会",
      "農業協同組合（農業協同組合法\n（昭和二十二年法律第百三十二号）第十条第一項第二号\n及び第三号\nの事業を併せ行うものに限る。）及び農業協同組合連合会（同項第二号\n及び第三号\nの事業を併せ行うものに限る。）",
      "漁業協同組合（水産業協同組合法\n（昭和二十三年法律第二百四十二号）第十一条第一項第三号\n及び第四号\nの事業を併せ行うものに限る。）、漁業協同組合連合会（同法第八十七条第一項第三号\n及び第四号\nの事業を併せ行うものに限る。）、水産加工業協同組合（同法第九十三条第一項第一号\n及び第二号\nの事業を併せ行うものに限る。）及び水産加工業協同組合連合会（同法第九十七条第一項第一号\n及び第二号\nの事業を併せ行うものに限る。）",
      "農林中央金庫",
      "株式会社商工組合中央金庫",
      "株式会社日本政策投資銀行"
    ]
  },
  "4": {
    "name": "法第一項\nの規定により認定の申請をしようとする特定地方公共団体（同項\nに規定する特定地方公共団体をいう。次条及び第七条第二項において同じ。）は、別記様式第一の一による申請書その他の法第二項\n各号に掲げる事項を明らかにする書類に、次に掲げる図書を添えて、これらを内閣総理大臣に提出するものとする。",
    "num": [
      "復興推進計画（法第四条第項\nに規定する復興推進計画をいう。以下同じ。）の区域に含まれる行政区画を表示した図面又は縮尺、方位、目標となる地物及び復興推進計画の区域を表示した付近見取図",
      "法第四条第項第四号\nイからハまでに掲げる区域を定める場合にあっては、当該区域に含まれる行政区画を表示した図面又は縮尺、方位、目標となる地物及び当該区域を表示した付近見取図",
      "法第章第二節\nの規定による特別の措置の適用を受ける主体の特定の状況を明らかにすることができる書類",
      "法第条第三項\nの規定により聴いた関係地方公共団体及び同条第二項第五号\nに規定する実施主体の意見の概要",
      "法第四条第四項\nの提案を踏まえた復興推進計画についての同条第一項\nの規定による認定の申請をする場合にあっては、当該提案の概要",
      "法第四条第項\nの規定による協議をした場合にあっては、当該協議の概要",
      "法第十一条第一項\nの規定による提案と併せて法第四条第一項\nの規定による認定の申請をする場合にあっては、当該提案に係る書類の写し",
      "前各号に掲げるもののほか、内閣総理大臣が必要と認める事項を記載した書類"
    ]
  },
  "5": {
    "name": "法第六条第一項\nの規定により復興推進計画の変更の認定を受けようとする特定地方公共団体は、別記様式第一の二による申請書に前条各号に掲げる図書のうち当該復興推進計画の変更に伴いその内容が変更されるものを添えて、これらを内閣総理大臣に提出するものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第一項\nの内閣府令で定める軽微な変更は、次に掲げるものとする。",
    "num": [
      "地域の名称の変更又は地番の変更に伴う範囲の変更",
      "前号に掲げるもののほか、認定復興推進計画（法第六条第一項\nに規定する認定復興推進計画をいう。以下同じ。）の実施に支障がないと内閣総理大臣が認める変更"
    ]
  },
  "7": {
    "name": "法第十三条第七項\nの規定による公表は、次に掲げる事項について行うものとする。",
    "num": [
      "復興推進協議会（法第十三条第項\nに規定する復興推進協議会をいう。次号、第二十三条第号及び第三十条第項第三号において「地域協議会」という。）の名称及び構成員の氏名又は名称",
      "地域協議会における協議事項"
    ]
  },
  "7(2)": {
    "name": "前項の規定による公表は、特定地方公共団体の公報への掲載、インターネットの利用その他の適切な方法により行うものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第三十七条第一項\nの内閣府令で定める要件は、次に掲げるものとする。",
    "num": [
      "指定（法第三十七条第項\nに規定する指定をいう。以下この条から第十条までにおいて同じ。）に係る復興推進事業（法第二条第三項\nに規定する復興推進事業のうち、同項第二号\nイ又はロに掲げるものに限る。以下この条から第十条までにおいて同じ。）を行うことについての適正かつ確実な計画（次号及び第十条第項において「指定事業者事業実施計画」という。）を有すると認められること。",
      "指定事業者事業実施計画が認定復興推進計画に適合するものであること。",
      "指定に係る復興推進事業が円滑かつ確実に実施されると見込まれるものであること。",
      "指定に係る復興推進事業を安定して行うために必要な経済的基礎を有すること。"
    ]
  },
  "9": {
    "name": "法第三十七条第二項\nの規定による報告は、事業年度又は連結事業年度終了後一月以内に、次に掲げる事項を記載した別記様式第二の一による実施状況報告書を提出して行うものとする。",
    "num": [
      "前年度の指定に係る復興推進事業の実施状況",
      "前年度の収支決算",
      "前年度の指定に係る復興推進事業の用に供する機械及び装置、建物及びその附属設備並びに構築物の取得等に関する実績"
    ]
  },
  "9(2)": {
    "name": "認定地方公共団体（法第七条第一項\nに規定する認定地方公共団体をいう。以下この条から第二十六条までにおいて同じ。）は、前項の実施状況報告書に関し、指定に係る復興推進事業を適切に実施していると認めるときは、当該実施状況報告書の提出を受けた日から原則として一月以内に、指定事業者（法第三十七条第一項\nに規定する指定事業者をいう。次項及び次条において同じ。）に対して、別記様式第二の二による当該事業を適切に実施していると認定したことを証する書面及び当該認定の概要を記載した書面を交付するものとする。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "認定地方公共団体は、前項の認定をしないときは、指定事業者に対して、別記様式第二の三によりその旨及び理由を通知するものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "指定を受けようとする個人事業者又は法人は、指定事業者事業実施計画その他の事項について記載した別記様式第二の四による申請書に、当該個人事業者又は法人の次に掲げる書類を添えて、これらを認定地方公共団体に提出しなければならない。",
    "num": [
      "申請者が個人事業者である場合においては、住民票の抄本又はこれに準ずるもの",
      "申請者が法人である場合においては、定款及び登記事項証明書又はこれらに準ずるもの",
      "第八条各号に掲げる指定事業者の要件に該当する旨の別記様式第二の五による宣言書",
      "前三号に掲げるもののほか、その他参考となる事項を記載した書類"
    ]
  },
  "10(2)": {
    "name": "認定地方公共団体は、前項の規定による提出を受けたときは、同項の申請書を受理した日から、原則として一月以内に、指定に関する処分を行うものとする。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "認定地方公共団体は、指定をしたときは、第一項の個人事業者又は法人に対して、別記様式第二の六による指定書を交付するものとする。",
    "num": [

    ]
  },
  "10(4)": {
    "name": "認定地方公共団体は、指定をしないこととしたときは、第一項の個人事業者又は法人に対して、別記様式第二の七によりその旨及びその理由を通知するものとする。",
    "num": [

    ]
  },
  "10(5)": {
    "name": "認定地方公共団体は、第三項の規定による指定書の交付に際し、指定の日から起算して十年を超えない範囲内において指定の有効期間を付するものとする。",
    "num": [

    ]
  },
  "10(6)": {
    "name": "指定事業者である法人について合併又は分割があったときは、指定に係る復興推進事業の全部を承継した法人に係る前項の有効期間の満了の日は、第八条各号に掲げる要件を欠くに至った場合を除き、合併又は分割の前に同項の規定により付された当該指定の有効期間の満了の日（当該合併又は分割の当事者である法人のうちに指定事業者が二以上ある場合においては、これらの指定事業者に係る指定の有効期間の満了の日のうち最も早い日）とする。",
    "num": [

    ]
  },
  "10(7)": {
    "name": "指定事業者は、第一項の申請書に係る記載事項又は同項各号に掲げる書類の内容に変更があった場合は、遅滞なく、その旨を認定地方公共団体に届け出なければならない。この場合において、指定事業者は、当該変更後の別記様式第二の四による申請書及び同項各号に掲げる書類に、当該変更の内容が分かる書類を添えて、これらを認定地方公共団体に提出しなければならない。",
    "num": [

    ]
  },
  "10(8)": {
    "name": "認定地方公共団体は、第三項の規定による指定書の交付をした後であっても、前項の届出において第一項の申請書に記載された希望する指定の有効期間に変更があった場合は、その変更後の希望する指定の有効期間を考慮して、第五項の規定によって付した指定の有効期間を、第三項の規定による指定の日から起算して十年を超えない範囲内で変更することができる。",
    "num": [

    ]
  },
  "10(9)": {
    "name": "認定地方公共団体は、法第三十七条第三項\nの規定により指定を取り消したときは、その旨及びその理由を当該指定の取消しを受けたものに対して書面で通知するものとする。",
    "num": [

    ]
  },
  "１０": {
    "name": "認定地方公共団体は、指定をした場合には、その旨を公示するものとする。公示した事項につき変更があった場合又は指定を取り消した場合も、同様とする。",
    "num": [

    ]
  },
  "１１": {
    "name": "認定地方公共団体は、前項の規定による公示をしたときは、当該公示の日付及び内容をインターネットの利用その他の方法により公表するものとする。",
    "num": [

    ]
  },
  "１２": {
    "name": "認定地方公共団体は、必要があると認めるときは、指定事業者に対し、必要な資料を提出させ、又は説明を求めることができる。",
    "num": [

    ]
  },
  "11": {
    "name": "法第三十八条第一項\nの内閣府令で定める要件は、次に掲げるものとする。",
    "num": [
      "指定（法第三十八条第項\nに規定する指定をいう。以下この条から第十三条までにおいて同じ。）に係る復興推進事業（法第二条第三項\nに規定する復興推進事業のうち、同項第二号\nイに掲げるものに限る。以下この条から第十三条までにおいて同じ。）を行うことについての適正かつ確実な計画（次号及び第十三条第項において「指定事業者事業実施計画」という。）を有すると認められること。",
      "指定事業者事業実施計画が認定復興推進計画に適合するものであること。",
      "指定に係る復興推進事業が円滑かつ確実に実施されると見込まれるものであること。",
      "指定に係る復興推進事業を安定して行うために必要な経済的基礎を有すること。"
    ]
  },
  "12": {
    "name": "法第三十八条第二項\nにおいて読み替えて準用する法第三十七条第二項\nの規定による報告は、事業年度又は連結事業年度終了後一月以内に、次に掲げる事項を記載した別記様式第三の一による実施状況報告書を提出して行うものとする。",
    "num": [
      "前年度の指定に係る復興推進事業の実施状況",
      "前年度の収支決算",
      "前年度の指定に係る復興推進事業の実施に伴う東日本大震災の被災者である労働者の雇用に関する実績"
    ]
  },
  "12(2)": {
    "name": "認定地方公共団体は、前項の実施状況報告書に関し、指定に係る復興推進事業を適切に実施していると認めるときは、当該実施状況報告書の提出を受けた日から原則として一月以内に、指定事業者（法第三十八条第一項\nに規定する指定事業者をいう。次項及び次条において同じ。）に対して、別記様式第三の二による当該事業を適切に実施していると認定したことを証する書面及び当該認定の概要を記載した書面を交付するものとする。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "認定地方公共団体は、前項の認定をしないときは、指定事業者に対して、別記様式第三の三によりその旨及び理由を通知するものとする。",
    "num": [

    ]
  },
  "13": {
    "name": "指定を受けようとする個人事業者又は法人は、指定事業者事業実施計画その他の事項について記載した別記様式第三の四による申請書に、当該個人事業者又は法人の次に掲げる書類を添えて、これらを認定地方公共団体に提出しなければならない。",
    "num": [
      "申請者が個人事業者である場合においては、住民票の抄本又はこれに準ずるもの",
      "申請者が法人である場合においては、定款及び登記事項証明書又はこれらに準ずるもの",
      "第十一条各号に掲げる指定事業者の要件に該当する旨の別記様式第の五による宣言書",
      "前三号に掲げるもののほか、その他参考となる事項を記載した書類"
    ]
  },
  "13(2)": {
    "name": "認定地方公共団体は、前項の規定による提出を受けたときは、同項の申請書を受理した日から、原則として一月以内に、指定に関する処分を行うものとする。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "認定地方公共団体は、指定をしたときは、第一項の個人事業者又は法人に対して、別記様式第三の六による指定書を交付するものとする。",
    "num": [

    ]
  },
  "13(4)": {
    "name": "認定地方公共団体は、指定をしないこととしたときは、第一項の個人事業者又は法人に対して、別記様式第三の七によりその旨及びその理由を通知するものとする。",
    "num": [

    ]
  },
  "13(5)": {
    "name": "認定地方公共団体は、第三項の規定による指定書の交付に際し、指定の日から起算して六年を超えない範囲内において指定の有効期間を付するものとする。",
    "num": [

    ]
  },
  "13(6)": {
    "name": "指定事業者である法人について合併又は分割があったときは、指定に係る復興推進事業の全部を承継した法人に係る前項の有効期間の満了の日は、第十一条各号に掲げる要件を欠くに至った場合を除き、合併又は分割の前に同項の規定により付された当該指定の有効期間の満了の日（当該合併又は分割の当事者である法人のうちに指定事業者が二以上ある場合においては、これらの指定事業者に係る指定の有効期間の満了の日のうち最も早い日）とする。",
    "num": [

    ]
  },
  "13(7)": {
    "name": "指定事業者は、第一項の申請書に係る記載事項又は同項各号に掲げる書類の内容に変更があった場合は、遅滞なく、その旨を認定地方公共団体に届け出なければならない。この場合において、指定事業者は、当該変更後の別記様式第三の四による申請書及び同項各号に掲げる書類に、当該変更の内容が分かる書類を添えて、これらを認定地方公共団体に提出しなければならない。",
    "num": [

    ]
  },
  "13(8)": {
    "name": "認定地方公共団体は、第三項の規定による指定書の交付をした後であっても、前項の届出において第一項の申請書に記載された希望する指定の有効期間に変更があった場合は、その変更後の希望する指定の有効期間を考慮して、第五項の規定によって付した指定の有効期間を、第三項の規定による指定の日から起算して六年を超えない範囲内で変更することができる。",
    "num": [

    ]
  },
  "13(9)": {
    "name": "認定地方公共団体は、法第三十八条第二項\nの規定において読み替えて準用する法第三十七条第三項\nの規定により指定を取り消したときは、その旨及びその理由を当該指定の取消しを受けたものに対して書面で通知するものとする。",
    "num": [

    ]
  }
}