{
  "1": {
    "name": "沖縄科学技術大学院大学学園法\n（以下「法」という。）第九条第一項\nに規定する事業計画には、次に掲げる事項に関する計画を記載しなければならない。",
    "num": [
      "沖縄科学技術大学院大学における教育研究に関する事項",
      "沖縄科学技術大学院大学学園（以下「学園」という。）の業務運営における適切性及び透明性の確保並びにその効率化に関する事項",
      "学園の財政基盤の強化に関する事項",
      "前三号に掲げるもののほか、学園の業務に関する事項"
    ]
  },
  "2": {
    "name": "学園は、法第九条第一項\n前段の規定により事業計画の認可を受けようとするときは、事業計画を記載した申請書に次に掲げる書類を添付して、当該会計年度開始三十日前までに、内閣総理大臣に提出しなければならない。",
    "num": [
      "収支予算書",
      "前会計年度の予定貸借対照表及び予定損益計算書",
      "当該会計年度の予定貸借対照表及び予定損益計算書",
      "前三号に掲げるもののほか、事業計画の参考となる書類"
    ]
  },
  "2(2)": {
    "name": "学園は、法第九条第一項\n後段の規定により事業計画の変更の認可を受けようとするときは、次に掲げる事項を記載した申請書に当該変更後の事業計画を添えて、内閣総理大臣に提出しなければならない。この場合において、当該変更が前項の規定により当該事業計画の認可を申請するときに添付した同項各号の書類の変更を伴うときは、当該変更後の書類を添付しなければならない。",
    "num": [
      "変更しようとする事項",
      "変更しようとする年月日",
      "変更の理由"
    ]
  },
  "3": {
    "name": "学園は、法第十条\nの規定により弁済期限が一年を超える資金の借入れの認可を受けようとするときは、次に掲げる事項を記載した申請書を内閣総理大臣に提出しなければならない。",
    "num": [
      "借入れを必要とする理由",
      "借入金の額",
      "借入先",
      "借入金の利率",
      "借入金の償還の方法及び期限",
      "利息の支払の方法及び期限",
      "その他必要な事項"
    ]
  },
  "4": {
    "name": "法第十一条\nに規定する内閣府令で定める重要な財産は、土地及び建物並びに内閣総理大臣が指定するその他の財産とする。",
    "num": [

    ]
  },
  "5": {
    "name": "学園は、法第十一条\nの規定により重要な財産を譲り受け、譲渡し、交換し、又は担保に供すること（以下「譲渡等」という。）について、認可を受けようとするときは、次に掲げる事項を記載した申請書に譲渡等を証する書面を添付して、内閣総理大臣に提出しなければならない。",
    "num": [
      "譲渡等に係る財産の内容及び評価額",
      "譲渡等の条件",
      "譲渡等の方法",
      "学園の業務運営上支障がない旨及びその理由"
    ]
  },
  "6": {
    "name": "学園の会計については、この府令の定めるところにより、この府令に定めのないものについては、一般に公正妥当と認められる企業会計の基準に従うものとする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "金融庁組織令\n（平成十年政令第三百九十二号）第二十四条第一項\nに規定する企業会計審議会により公表された企業会計の基準は、前項に規定する一般に公正妥当と認められる企業会計の基準に該当するものとする。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "学園に適用する会計の基準として内閣総理大臣が別に公示する沖縄科学技術大学院大学学園会計基準は、第一項に規定する一般に公正妥当と認められる企業会計の基準に優先して適用されるものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "内閣総理大臣は、学園が業務のため取得しようとしている償却資産についてその減価に対応すべき収益の獲得が予定されないと認められる場合には、その取得までの間に限り、当該償却資産を指定することができる。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "前項の指定を受けた資産の減価償却については、減価償却費は計上せず、資産の減価額と同額を拠出剰余金に対する控除として計上するものとする。",
    "num": [

    ]
  }
}