{
  "1": {
    "name": "この法律は、産業構造及び国際的な競争条件の変化、急速な少子高齢化の進展等の経済社会情勢の変化に対応して、産業の国際競争力の強化及び地域の活性化に関する施策を総合的かつ集中的に推進することにより、我が国の経済社会の活力の向上及び持続的発展を図るため、その基本理念、政府による総合特別区域基本方針の策定及び総合特別区域の指定、地方公共団体による国際戦略総合特別区域計画及び地域活性化総合特別区域計画の作成並びにその内閣総理大臣による認定、当該認定を受けたこれらの計画に基づく事業に対する特別の措置、総合特別区域推進本部の設置等について定め、もって国民経済の発展及び国民生活の向上に寄与することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「総合特別区域」とは、国際戦略総合特別区域（第八条第一項に規定する国際戦略総合特別区域をいう。次項第五号イ及び第七条第二項第三号において同じ。）及び地域活性化総合特別区域（第三十一条第一項に規定する地域活性化総合特別区域をいう。第三項及び第七条第二項第三号において同じ。）をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「特定国際戦略事業」とは、次に掲げる事業をいう。",
    "num": [
      "別表第に掲げる事業で、第三章第四節第款の規定による規制の特例措置の適用を受けるもの",
      "二\n\n次に掲げる事業であって法人により行われるものイ我が国の経済社会の活力の向上及び持続的発展に寄与することが見込まれる産業の国際競争力の強化に特に資するものとして政令で定める事業（ロに掲げるものを除く。）\nロイの政令で定める事業であって地方公共団体が当該事業を行う法人の経済的負担を軽減するための措置を講ずるもの（前号に掲げる事業に係る規制の特例措置で内閣府令で定めるものの適用を受けて行われるもの又はこれに準ずるものとして内閣府令で定めるものに限る。）",
      "我が国の経済社会の活力の向上及び持続的発展に寄与することが見込まれる産業の国際競争力の強化に資するものとして内閣府令で定める事業を行うのに必要な資金を貸し付ける事業（第二十八条第一項において「国際戦略総合特区支援貸付事業」という。）であって銀行その他の内閣府令で定める金融機関（同項において単に「金融機関」という。）により行われるもの",
      "我が国の経済社会の活力の向上及び持続的発展に寄与することが見込まれる産業の国際競争力の強化に資する事業（第一号に掲げる事業又は当該事業と併せて実施する事業に限る。）の活動の基盤を充実するため、補助金等交付財産（補助金等に係る予算の執行の適正化に関する法律\n（昭和三十年法律第百七十九号）第二十二条\nに規定する財産をいう。次項第号において同じ。）を当該補助金等交付財産に充てられた補助金等（同法第二条第一項\nに規定する補助金等をいう。次項第号において同じ。）の交付の目的以外の目的に使用し、譲渡し、交換し、貸し付け、又は担保に供することにより行う事業",
      "五\n\n次に掲げる事業であって市町村（特別区を含む。以下同じ。）により行われるものイ中小企業者（中小企業の新たな事業活動の促進に関する法律\n（平成十一年法律第十八号）第二条第一項\nに規定する中小企業者をいう。以下この号及び次項第五号において同じ。）が共同して又は一の団地若しくは主として一の建物に集合して行う事業（国際戦略総合特別区域における産業の国際競争力の強化に資するものとして経済産業省令で定める基準に適合しているものに限る。ロにおいて同じ。）の用に供する工場、事業場、店舗その他の施設の整備を行う当該中小企業者に対し、当該整備を行うのに必要な資金の貸付けを行うこと。\nロ中小企業者が共同して又は一の団地若しくは主として一の建物に集合して行う事業の用に供する工場、事業場、店舗その他の施設の整備を行う一般社団法人、一般財団法人その他の経済産業省令で定める者に対し、当該整備を行うのに必要な資金の貸付けを行うこと。"
    ]
  },
  "2(3)": {
    "name": "この法律において「特定地域活性化事業」とは、次に掲げる事業をいう。",
    "num": [
      "別表第二に掲げる事業で、第四章第四節第款の規定による規制の特例措置の適用を受けるもの",
      "農業、社会福祉、観光、地球環境の保全その他の分野における各般の課題の解決を図ることを通じて地域活性化総合特別区域における地域の活性化に資する経済的社会的効果を及ぼすものとして政令で定める事業",
      "地域活性化総合特別区域における農業、観光業その他の産業の振興、生活環境の整備、社会福祉の増進その他の地域の活性化に資する経済的社会的効果を及ぼすものとして内閣府令で定める事業を行うのに必要な資金を貸し付ける事業（第五十六条第一項において「地域活性化総合特区支援貸付事業」という。）であって銀行その他の内閣府令で定める金融機関（同項において単に「金融機関」という。）により行われるもの",
      "地域活性化総合特別区域における地域の活性化に資する事業（第一号に掲げる事業又は当該事業と併せて実施する事業に限る。）の活動の基盤を充実するため、補助金等交付財産を当該補助金等交付財産に充てられた補助金等の交付の目的以外の目的に使用し、譲渡し、交換し、貸し付け、又は担保に供することにより行う事業",
      "五\n\n次に掲げる事業であって市町村により行われるものイ中小企業者が共同して又は一の団地若しくは主として一の建物に集合して行う事業（地域活性化総合特別区域における地域の活性化に資するものとして経済産業省令で定める基準に適合しているものに限る。ロにおいて同じ。）の用に供する工場、事業場、店舗その他の施設の整備を行う当該中小企業者に対し、当該整備を行うのに必要な資金の貸付けを行うこと。\nロ中小企業者が共同して又は一の団地若しくは主として一の建物に集合して行う事業の用に供する工場、事業場、店舗その他の施設の整備を行う一般社団法人、一般財団法人その他の経済産業省令で定める者に対し、当該整備を行うのに必要な資金の貸付けを行うこと。"
    ]
  },
  "2(4)": {
    "name": "この法律において「規制の特例措置」とは、法律により規定された規制についての第十九条の二から第二十三条まで及び第四十三条から第四十五条までに規定する法律の特例に関する措置並びに政令又は主務省令（以下この項において「政令等」という。）により規定された規制についての第二十四条及び第五十三条の規定による政令若しくは内閣府令（告示を含む。）・主務省令（第六十九条ただし書に規定する規制にあっては、主務省令。以下「内閣府令・主務省令」という。）又は第二十五条及び第五十四条の規定による条例で規定する政令等の特例に関する措置をいい、これらの措置の適用を受ける場合において当該規制の趣旨に照らし地方公共団体がこれらの措置と併せて実施し又はその実施を促進することが必要となる措置を含むものとする。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「地方公共団体」とは、都道府県、市町村又は地方自治法\n（昭和二十二年法律第六十七号）第二百八十四条第一項の一\n部事務組合若しくは広域連合をいい、港湾法\n（昭和二十五年法律第二百十八号）第四条第一項\nの規定による港務局を含むものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "総合特別区域における産業の国際競争力の強化及び地域の活性化は、地方公共団体が、これらの実現のために必要な政策課題の解決を図るため、当該地域における自然的、経済的及び社会的な特性を最大限に活用し、かつ、民間事業者、地域住民その他の関係者と相互に密接な連携を図りつつ主体的に行う取組により、地域経済に活力をもたらすとともに、我が国の経済社会の活力の向上及び持続的発展を図ることを基本とし、国が、これらの取組に対して、規制の特例措置の整備その他必要な施策を、関連する諸制度の改革を推進しつつ総合的かつ集中的に講ずることを旨として、行われなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "国は、前条に定める基本理念にのっとり、地域の自主性及び自立性を尊重しつつ、総合特別区域における産業の国際競争力の強化及び地域の活性化に関する施策を総合的に策定し、及び実施する責務を有する。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "国は、総合特別区域における産業の国際競争力の強化及び地域の活性化に関する施策の推進に当たっては、地方公共団体、民間事業者、地域住民その他の関係者による政策課題の解決のための取組が円滑に行われるよう、規制の特例措置の整備、関連する諸制度の改革の実施その他必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "指定地方公共団体（第八条第九項に規定する指定地方公共団体及び第三十一条第九項に規定する指定地方公共団体をいう。次条において同じ。）は、第三条に定める基本理念にのっとり、国の施策と相まって、その総合特別区域における産業の国際競争力の強化又は地域の活性化に関する政策課題の効果的な解決のために必要な施策を総合的に策定し、及び実施する責務を有する。",
    "num": [

    ]
  },
  "6": {
    "name": "国及び指定地方公共団体は、総合特別区域における産業の国際競争力の強化及び地域の活性化に関する施策の推進に当たっては、都市の国際競争力の強化に関する施策、経済社会の構造改革の推進に関する施策、地域の活力の再生に関する施策その他の関連する施策との連携を図るよう努めなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "政府は、総合特別区域における産業の国際競争力の強化及び地域の活性化に関する施策の総合的かつ集中的な推進を図るための基本的な方針（以下「総合特別区域基本方針」という。）を定めなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "総合特別区域基本方針には、次に掲げる事項を定めるものとする。",
    "num": [
      "総合特別区域における産業の国際競争力の強化及び地域の活性化の推進の意義及び目標に関する事項",
      "総合特別区域における産業の国際競争力の強化及び地域の活性化の推進のために政府が実施すべき施策に関する基本的な方針",
      "次条第一項の規定による国際戦略総合特別区域の指定及び第十一条第一項の規定による地域活性化総合特別区域の指定に関する基本的な事項",
      "第十二条第一項に規定する国際戦略総合特別区域計画の同条第十項の認定及び第三十五条第一項に規定する地域活性化総合特別区域計画の同条第十項の認定に関する基本的な事項",
      "総合特別区域における産業の国際競争力の強化及び地域の活性化の推進に関し政府が講ずべき措置についての計画",
      "前各号に掲げるもののほか、総合特別区域における産業の国際競争力の強化及び地域の活性化の推進に関し必要な事項"
    ]
  },
  "7(3)": {
    "name": "内閣総理大臣は、総合特別区域推進本部が作成した総合特別区域基本方針の案について閣議の決定を求めなければならない。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "内閣総理大臣は、前項の規定による閣議の決定があったときは、遅滞なく、総合特別区域基本方針を公表しなければならない。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "政府は、情勢の推移により必要が生じた場合には、総合特別区域基本方針を変更しなければならない。",
    "num": [

    ]
  },
  "7(6)": {
    "name": "第三項及び第四項の規定は、前項の規定による総合特別区域基本方針の変更について準用する。",
    "num": [

    ]
  },
  "8": {
    "name": "内閣総理大臣は、内閣府令で定めるところにより、地方公共団体が単独で又は共同して行う申請に基づき、当該地方公共団体の区域内の区域であって次に掲げる基準に適合するものについて、国際戦略総合特別区域として指定することができる。",
    "num": [
      "総合特別区域基本方針に適合すること。",
      "当該区域において産業の国際競争力の強化に資する事業を実施することにより、我が国の経済社会の活力の向上及び持続的発展に相当程度寄与することが見込まれること。"
    ]
  },
  "8(2)": {
    "name": "地方公共団体は、前項の規定による申請（以下この節において「指定申請」という。）を行う場合には、次に掲げる事項を記載した申請書を提出しなければならない。",
    "num": [
      "指定申請に係る区域の範囲",
      "前号の区域における産業の国際競争力の強化に関する目標及びその達成のために取り組むべき政策課題",
      "前号の目標を達成するために実施し又はその実施を促進しようとする事業の内容"
    ]
  },
  "8(3)": {
    "name": "次に掲げる者は、地方公共団体に対して、指定申請をすることについての提案をすることができる。",
    "num": [
      "当該提案に係る区域において特定国際戦略事業を実施しようとする者",
      "前号に掲げる者のほか、当該提案に係る区域における特定国際戦略事業の実施に関し密接な関係を有する者"
    ]
  },
  "8(4)": {
    "name": "前項の提案を受けた地方公共団体は、当該提案に基づき指定申請をするか否かについて、遅滞なく、当該提案をした者に通知しなければならない。この場合において、指定申請をしないこととするときは、その理由を明らかにしなければならない。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "地方公共団体は、指定申請をしようとするときは、関係地方公共団体の意見を聴くとともに、第十九条第一項の国際戦略総合特別区域協議会（以下この節において「地域協議会」という。）が組織されているときは、当該指定申請に係る第二項各号に掲げる事項その他当該指定申請に関し必要な事項について当該地域協議会における協議をしなければならない。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "指定申請には、前項の規定により聴いた関係地方公共団体の意見の概要（同項の規定により地域協議会における協議をした場合にあっては、当該意見及び当該協議の概要）を添付しなければならない。",
    "num": [

    ]
  },
  "8(7)": {
    "name": "内閣総理大臣は、第一項の規定による指定（以下この条及び次条第一項において単に「指定」という。）をしようとするときは、総合特別区域推進本部の意見を聴かなければならない。",
    "num": [

    ]
  },
  "8(8)": {
    "name": "内閣総理大臣は、指定をしたときは、遅滞なく、その旨その他内閣府令で定める事項を公示しなければならない。",
    "num": [

    ]
  },
  "8(9)": {
    "name": "内閣総理大臣は、指定を受けた地方公共団体（以下この章において「指定地方公共団体」という。）の申請に基づき、国際戦略総合特別区域の指定を解除し、又はその区域を変更することができる。この場合において、第五項から前項までの規定は国際戦略総合特別区域の指定の解除について、前各項の規定はその区域の変更について、それぞれ準用する。",
    "num": [

    ]
  },
  "１０": {
    "name": "前項に定める場合のほか、内閣総理大臣は、国際戦略総合特別区域の指定を受けた区域の全部又は一部が第一項各号のいずれかに適合しなくなったと認めるときは、指定地方公共団体の意見を聴いて、当該国際戦略総合特別区域の指定を解除し、又はその区域を変更することができる。この場合においては、第七項及び第八項の規定を準用する。",
    "num": [

    ]
  },
  "9": {
    "name": "内閣総理大臣は、指定を行う場合には、総合特別区域基本方針に即し、かつ、指定申請の内容を勘案して、当該指定に係る国際戦略総合特別区域における産業の国際競争力の強化に関する方針（以下「国際競争力強化方針」という。）を定めるものとする。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "国際競争力強化方針には、次に掲げる事項を定めるものとする。",
    "num": [
      "国際戦略総合特別区域における産業の国際競争力の強化に関する目標及びその達成のために取り組むべき政策課題",
      "前号の目標を達成するために指定地方公共団体が実施し又はその実施を促進する事業に関する基本的な事項",
      "前二号に掲げるもののほか、国際戦略総合特別区域における産業の国際競争力の強化に関し必要な事項"
    ]
  },
  "9(3)": {
    "name": "内閣総理大臣は、国際競争力強化方針を定めようとするときは、総合特別区域推進本部の意見を聴かなければならない。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "内閣総理大臣は、国際競争力強化方針を定めたときは、遅滞なく、これを公表するとともに、指定地方公共団体に送付しなければならない。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "指定地方公共団体は、必要があると認めるときは、内閣総理大臣に対して、国際競争力強化方針の変更についての申出をすることができる。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "内閣総理大臣は、前項の申出について検討を加え国際競争力強化方針を変更する必要があると認めるとき、又は情勢の推移により必要が生じたときは、国際競争力強化方針を変更しなければならない。",
    "num": [

    ]
  },
  "9(7)": {
    "name": "第三項及び第四項の規定は、前項の規定による国際競争力強化方針の変更について準用する。",
    "num": [

    ]
  },
  "10": {
    "name": "指定申請をしようとする地方公共団体（地域協議会を組織するものに限る。）又は指定地方公共団体（以下この条において「指定地方公共団体等」という。）は、内閣総理大臣に対して、新たな規制の特例措置その他の特別の措置（次項及び次条第一項において「新たな規制の特例措置等」という。）の整備その他の国際戦略総合特別区域における産業の国際競争力の強化の推進に関し政府が講ずべき新たな措置に関する提案（以下この条において単に「提案」という。）をすることができる。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "国際戦略総合特別区域において新たな規制の特例措置等の適用を受けて事業を実施しようとする者は、指定地方公共団体等に対して、当該新たな規制の特例措置等の整備について提案をするよう要請することができる。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "前項の規定による要請を受けた指定地方公共団体等は、当該要請に基づき提案をするか否かについて、遅滞なく、当該要請をした者に通知しなければならない。この場合において、当該提案をしないこととするときは、その理由を明らかにしなければならない。",
    "num": [

    ]
  },
  "10(4)": {
    "name": "内閣総理大臣は、提案がされた場合において、総合特別区域推進本部の議を経て、当該提案を踏まえた新たな措置を講ずる必要があると認めるときは、遅滞なく、総合特別区域推進本部が作成した総合特別区域基本方針の変更の案について閣議の決定を求めなければならない。",
    "num": [

    ]
  },
  "10(5)": {
    "name": "内閣総理大臣は、前項の規定による閣議の決定があったときは、遅滞なく、総合特別区域基本方針を公表しなければならない。",
    "num": [

    ]
  },
  "10(6)": {
    "name": "内閣総理大臣は、提案がされた場合において、総合特別区域推進本部の議を経て、当該提案を踏まえた新たな措置を講ずる必要がないと認めるときは、その旨及びその理由を当該提案をした指定地方公共団体等に通知しなければならない。",
    "num": [

    ]
  },
  "10(7)": {
    "name": "内閣総理大臣は、提案がされた場合において、次条第一項に規定する協議会が組織されているときは、第四項又は前項の総合特別区域推進本部の議に先立ち、当該提案について当該協議会における協議をしなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "内閣総理大臣、国務大臣のうちから内閣総理大臣の指定する者及び指定地方公共団体の長（以下この条において「内閣総理大臣等」という。）は、国際戦略総合特別区域ごとに、当該国際戦略総合特別区域において指定地方公共団体が実施し又はその実施を促進しようとする事業、当該事業を実施するために必要な新たな規制の特例措置等の整備その他の当該国際戦略総合特別区域における産業の国際競争力の強化に関する施策の推進に関し必要な協議を行うための協議会（以下この条において単に「協議会」という。）を組織することができる。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "指定地方公共団体の長は、協議会が組織されていないときは、内閣総理大臣に対して、協議会を組織するよう要請することができる。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "前項の規定による要請を受けた内閣総理大臣は、正当な理由がある場合を除き、当該要請に応じなければならない。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "内閣総理大臣等は、必要と認めるときは、協議して、協議会に、次に掲げる者を構成員として加えることができる。",
    "num": [
      "地方公共団体の長その他の執行機関（指定地方公共団体の長を除く。）",
      "地域協議会を代表する者",
      "特定国際戦略事業を実施し、又は実施すると見込まれる者",
      "その他特定国際戦略事業の実施に関し密接な関係を有する者"
    ]
  },
  "11(5)": {
    "name": "第一項の協議を行うための会議（以下この条において単に「会議」という。）は、内閣総理大臣等及び前項の規定により加わった者又はこれらの指名する者をもって構成する。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "協議会は、会議において協議を行うため必要があると認めるときは、国の行政機関の長及び地方公共団体の長その他の執行機関に対して、資料の提供、意見の表明、説明その他必要な協力を求めることができる。",
    "num": [

    ]
  },
  "11(7)": {
    "name": "協議会は、会議において協議を行うため特に必要があると認めるときは、前項に規定する者以外の者に対しても、必要な協力を依頼することができる。",
    "num": [

    ]
  },
  "11(8)": {
    "name": "会議において協議が調った事項については、協議会の構成員は、その協議の結果を尊重しなければならない。",
    "num": [

    ]
  },
  "11(9)": {
    "name": "協議会の庶務は、内閣府において処理する。",
    "num": [

    ]
  }
}