{
  "1": {
    "name": "この法律は、津波による災害を防止し、又は軽減する効果が高く、将来にわたって安心して暮らすことのできる安全な地域の整備、利用及び保全（以下「津波防災地域づくり」という。）を総合的に推進することにより、津波による災害から国民の生命、身体及び財産の保護を図るため、国土交通大臣による基本指針の策定、市町村による推進計画の作成、推進計画区域における特別の措置及び一団地の津波防災拠点市街地形成施設に関する都市計画に関する事項について定めるとともに、津波防護施設の管理、津波災害警戒区域における警戒避難体制の整備並びに津波災害特別警戒区域における一定の開発行為及び建築物の建築等の制限に関する措置等について定め、もって公共の福祉の確保及び地域社会の健全な発展に寄与することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「海岸保全施設」とは、海岸法\n（昭和三十一年法律第百一号）第一項\nに規定する海岸保全施設をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「港湾施設」とは、港湾法\n（昭和二十五年法律第二百十八号）第二条第五項\nに規定する港湾施設をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「漁港施設」とは、漁港漁場整備法\n（昭和二十五年法律第百三十七号）第三条\nに規定する漁港施設をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「河川管理施設」とは、河川法\n（昭和三十九年法律第百六十七号）第三条第二項\nに規定する河川管理施設をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「海岸管理者」とは、海岸法第二条第三項\nに規定する海岸管理者をいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律において「港湾管理者」とは、港湾法第二条第一項\nに規定する港湾管理者をいう。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "この法律において「漁港管理者」とは、漁港漁場整備法第二十五条\nの規定により決定された地方公共団体をいう。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "この法律において「河川管理者」とは、河川法第七条\nに規定する河川管理者をいう。",
    "num": [

    ]
  },
  "2(9)": {
    "name": "この法律において「保安施設事業」とは、森林法\n（昭和二十六年法律第二百四十九号）第四十一条第三項\nに規定する保安施設事業をいう。",
    "num": [

    ]
  },
  "１０": {
    "name": "この法律において「津波防護施設」とは、盛土構造物、閘門その他の政令で定める施設（海岸保全施設、港湾施設、漁港施設及び河川管理施設並びに保安施設事業に係る施設であるものを除く。）であって、第八条第一項に規定する津波浸水想定を踏まえて津波による人的災害を防止し、又は軽減するために都道府県知事又は市町村長が管理するものをいう。",
    "num": [

    ]
  },
  "１１": {
    "name": "この法律において「津波防護施設管理者」とは、第十八条第一項又は第二項の規定により津波防護施設を管理する都道府県知事又は市町村長をいう。",
    "num": [

    ]
  },
  "１２": {
    "name": "この法律において「公共施設」とは、道路、公園、下水道その他政令で定める公共の用に供する施設をいう。",
    "num": [

    ]
  },
  "１３": {
    "name": "この法律において「公益的施設」とは、教育施設、医療施設、官公庁施設、購買施設その他の施設で、居住者の共同の福祉又は利便のために必要なものをいう。",
    "num": [

    ]
  },
  "１４": {
    "name": "この法律において「特定業務施設」とは、事務所、事業所その他の業務施設で、津波による災害の発生のおそれが著しく、かつ、当該災害を防止し、又は軽減する必要性が高いと認められる区域（当該区域に隣接し、又は近接する区域を含む。）の基幹的な産業の振興、当該区域内の地域における雇用機会の創出及び良好な市街地の形成に寄与するもののうち、公益的施設以外のものをいう。",
    "num": [

    ]
  },
  "１５": {
    "name": "この法律において「一団地の津波防災拠点市街地形成施設」とは、前項に規定する区域内の都市機能を津波が発生した場合においても維持するための拠点となる市街地を形成する一団地の住宅施設、特定業務施設又は公益的施設及び公共施設をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "国土交通大臣は、津波防災地域づくりの推進に関する基本的な指針（以下「基本指針」という。）を定めなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "基本指針においては、次に掲げる事項を定めるものとする。",
    "num": [
      "津波防災地域づくりの推進に関する基本的な事項",
      "第六条第一項の調査について指針となるべき事項",
      "第八条第一項に規定する津波浸水想定の設定について指針となるべき事項",
      "第十条第一項に規定する推進計画の作成について指針となるべき事項",
      "第十三条第一項の津波災害警戒区域及び第七十二条第一項の津波災害特別警戒区域の指定について指針となるべき事項"
    ]
  },
  "3(3)": {
    "name": "国土交通大臣は、基本指針を定めようとするときは、あらかじめ、内閣総理大臣、総務大臣及び農林水産大臣に協議するとともに、社会資本整備審議会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "国土交通大臣は、基本指針を定めたときは、遅滞なく、これを公表しなければならない。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "前二項の規定は、基本指針の変更について準用する。",
    "num": [

    ]
  },
  "4": {
    "name": "国及び地方公共団体は、津波による災害の防止又は軽減が効果的に図られるようにするため、津波防災地域づくりに関する施策を、民間の資金、経営能力及び技術的能力の活用に配慮しつつ、地域の実情に応じ適切に組み合わせて一体的に講ずるよう努めなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "国及び地方公共団体は、この法律に規定する津波防災地域づくりを推進するための施策の策定及び実施に当たっては、地域における創意工夫を尊重し、並びに住民の生活の安定及び福祉の向上並びに地域経済の活性化に配慮するとともに、地域住民、民間事業者等の理解と協力を得るよう努めなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "都道府県は、基本指針に基づき、第八条第一項に規定する津波浸水想定の設定又は変更のために必要な基礎調査として、津波による災害の発生のおそれがある沿岸の陸域及び海域に関する地形、地質、土地利用の状況その他の事項に関する調査を行うものとする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "国土交通大臣は、この法律を施行するため必要があると認めるときは、都道府県に対し、前項の調査の結果について必要な報告を求めることができる。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "国土交通大臣は、都道府県による第八条第一項に規定する津波浸水想定の設定又は変更に資する基礎調査として、津波による災害の発生のおそれがある沿岸の陸域及び海域に関する地形、地質その他の事項に関する調査であって広域的な見地から必要とされるものを行うものとする。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "国土交通大臣は、関係都道府県に対し、前項の調査の結果を通知するものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "都道府県知事若しくは国土交通大臣又はこれらの命じた者若しくは委任した者は、前条第一項又は第三項の調査（次条第一項及び第九条において「基礎調査」という。）のためにやむを得ない必要があるときは、その必要な限度において、他人の占有する土地に立ち入り、又は特別の用途のない他人の土地を作業場として一時使用することができる。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "前項の規定により他人の占有する土地に立ち入ろうとする者は、あらかじめ、その旨を当該土地の占有者に通知しなければならない。ただし、あらかじめ通知することが困難であるときは、この限りでない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "第一項の規定により宅地又は垣、柵等で囲まれた他人の占有する土地に立ち入ろうとする場合においては、その立ち入ろうとする者は、立入りの際、あらかじめ、その旨を当該土地の占有者に告げなければならない。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "日の出前及び日没後においては、土地の占有者の承諾があった場合を除き、前項に規定する土地に立ち入ってはならない。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "第一項の規定により他人の占有する土地に立ち入ろうとする者は、その身分を示す証明書を携帯し、関係人の請求があったときは、これを提示しなければならない。",
    "num": [

    ]
  },
  "7(6)": {
    "name": "第一項の規定により特別の用途のない他人の土地を作業場として一時使用しようとする者は、あらかじめ、当該土地の占有者及び所有者に通知して、その意見を聴かなければならない。",
    "num": [

    ]
  },
  "7(7)": {
    "name": "土地の占有者又は所有者は、正当な理由がない限り、第一項の規定による立入り又は一時使用を拒み、又は妨げてはならない。",
    "num": [

    ]
  },
  "7(8)": {
    "name": "都道府県又は国は、第一項の規定による立入り又は一時使用により損失を受けた者がある場合においては、その者に対して、通常生ずべき損失を補償しなければならない。",
    "num": [

    ]
  },
  "7(9)": {
    "name": "前項の規定による損失の補償については、都道府県又は国と損失を受けた者とが協議しなければならない。",
    "num": [

    ]
  }
}