{
  "1": {
    "name": "家事審判及び家事調停に関する事件（以下「家事事件」という。）の手続については、他の法令に定めるもののほか、この法律の定めるところによる。",
    "num": [

    ]
  },
  "2": {
    "name": "裁判所は、家事事件の手続が公正かつ迅速に行われるように努め、当事者は、信義に従い誠実に家事事件の手続を追行しなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "この法律に定めるもののほか、家事事件の手続に関し必要な事項は、最高裁判所規則で定める。",
    "num": [

    ]
  },
  "4": {
    "name": "家事事件は、管轄が人の住所地により定まる場合において、日本国内に住所がないとき又は住所が知れないときはその居所地を管轄する家庭裁判所の管轄に属し、日本国内に居所がないとき又は居所が知れないときはその最後の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "5": {
    "name": "この法律の他の規定により二以上の家庭裁判所が管轄権を有するときは、家事事件は、先に申立てを受け、又は職権で手続を開始した家庭裁判所が管轄する。",
    "num": [

    ]
  },
  "6": {
    "name": "管轄裁判所が法律上又は事実上裁判権を行うことができないときは、その裁判所の直近上級の裁判所は、申立てにより又は職権で、管轄裁判所を定める。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "裁判所の管轄区域が明確でないため管轄裁判所が定まらないときは、関係のある裁判所に共通する直近上級の裁判所は、申立てにより又は職権で、管轄裁判所を定める。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "前二項の規定により管轄裁判所を定める裁判に対しては、不服を申し立てることができない。",
    "num": [

    ]
  },
  "7": {
    "name": "この法律の他の規定により家事事件の管轄が定まらないときは、その家事事件は、審判又は調停を求める事項に係る財産の所在地又は最高裁判所規則で定める地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "8": {
    "name": "裁判所の管轄は、家事審判若しくは家事調停の申立てがあった時又は裁判所が職権で家事事件の手続を開始した時を標準として定める。",
    "num": [

    ]
  },
  "9": {
    "name": "裁判所は、家事事件の全部又は一部がその管轄に属しないと認めるときは、申立てにより又は職権で、これを管轄裁判所に移送する。ただし、家庭裁判所は、事件を処理するために特に必要があると認めるときは、職権で、家事事件の全部又は一部を管轄権を有する家庭裁判所以外の家庭裁判所に移送し、又は自ら処理することができる。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "家庭裁判所は、家事事件がその管轄に属する場合においても、次の各号に掲げる事由があるときは、職権で、家事事件の全部又は一部を当該各号に定める家庭裁判所に移送することができる。",
    "num": [
      "家事事件の手続が遅滞することを避けるため必要があると認めるときその他相当と認めるとき第五条の規定により管轄権を有しないこととされた家庭裁判所",
      "事件を処理するために特に必要があると認めるとき前号の家庭裁判所以外の家庭裁判所"
    ]
  },
  "9(3)": {
    "name": "前二項の規定による移送の裁判及び第一項の申立てを却下する裁判に対しては、即時抗告をすることができる。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "前項の規定による移送の裁判に対する即時抗告は、執行停止の効力を有する。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "民事訴訟法\n（平成八年法律第百九号）第二十二条\nの規定は、家事事件の移送の裁判について準用する。",
    "num": [

    ]
  },
  "10": {
    "name": "裁判官は、次に掲げる場合には、その職務の執行から除斥される。ただし、第六号に掲げる場合にあっては、他の裁判所の嘱託により受託裁判官としてその職務を行うことを妨げない。",
    "num": [
      "裁判官又はその配偶者若しくは配偶者であった者が、事件の当事者若しくはその他の審判を受ける者となるべき者（審判（申立てを却下する審判を除く。）がされた場合において、その審判を受ける者となる者をいう。以下同じ。）であるとき、又は事件についてこれらの者と共同権利者、共同義務者若しくは償還義務者の関係にあるとき。",
      "裁判官が当事者又はその他の審判を受ける者となるべき者の四親等内の血族、三親等内の姻族若しくは同居の親族であるとき、又はあったとき。",
      "裁判官が当事者又はその他の審判を受ける者となるべき者の後見人、後見監督人、保佐人、保佐監督人、補助人又は補助監督人であるとき。",
      "裁判官が事件について証人若しくは鑑定人となったとき、又は審問を受けることとなったとき。",
      "裁判官が事件について当事者若しくはその他の審判を受ける者となるべき者の代理人若しくは補佐人であるとき、又はあったとき。",
      "裁判官が事件について仲裁判断に関与し、又は不服を申し立てられた前審の裁判に関与したとき。"
    ]
  },
  "10(2)": {
    "name": "前項に規定する除斥の原因があるときは、裁判所は、申立てにより又は職権で、除斥の裁判をする。",
    "num": [

    ]
  },
  "11": {
    "name": "裁判官について裁判又は調停の公正を妨げる事情があるときは、当事者は、その裁判官を忌避することができる。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "当事者は、裁判官の面前において事件について陳述をしたときは、その裁判官を忌避することができない。ただし、忌避の原因があることを知らなかったとき、又は忌避の原因がその後に生じたときは、この限りでない。",
    "num": [

    ]
  },
  "12": {
    "name": "合議体の構成員である裁判官及び家庭裁判所の一人の裁判官の除斥又は忌避についてはその裁判官の所属する裁判所が、受託裁判官として職務を行う簡易裁判所の裁判官の除斥又は忌避についてはその裁判所の所在地を管轄する地方裁判所が、裁判をする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "家庭裁判所及び地方裁判所における前項の裁判は、合議体でする。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "裁判官は、その除斥又は忌避についての裁判に関与することができない。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "除斥又は忌避の申立てがあったときは、その申立てについての裁判が確定するまで家事事件の手続を停止しなければならない。ただし、急速を要する行為については、この限りでない。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "次に掲げる事由があるとして忌避の申立てを却下する裁判をするときは、第三項の規定は、適用しない。",
    "num": [
      "家事事件の手続を遅滞させる目的のみでされたことが明らかなとき。",
      "前条第項の規定に違反するとき。",
      "最高裁判所規則で定める手続に違反するとき。"
    ]
  },
  "12(6)": {
    "name": "前項の裁判は、第一項及び第二項の規定にかかわらず、忌避された受命裁判官等（受命裁判官、受託裁判官、調停委員会を組織する裁判官又は家事事件を取り扱う家庭裁判所の一人の裁判官をいう。次条第三項ただし書において同じ。）がすることができる。",
    "num": [

    ]
  },
  "12(7)": {
    "name": "第五項の裁判をした場合には、第四項本文の規定にかかわらず、家事事件の手続は停止しない。",
    "num": [

    ]
  },
  "12(8)": {
    "name": "除斥又は忌避を理由があるとする裁判に対しては、不服を申し立てることができない。",
    "num": [

    ]
  },
  "12(9)": {
    "name": "除斥又は忌避の申立てを却下する裁判に対しては、即時抗告をすることができる。",
    "num": [

    ]
  },
  "13": {
    "name": "裁判所書記官の除斥及び忌避については、第十条、第十一条並びに前条第三項、第五項、第八項及び第九項の規定を準用する。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "裁判所書記官について除斥又は忌避の申立てがあったときは、その裁判所書記官は、その申立てについての裁判が確定するまでその申立てがあった家事事件に関与することができない。ただし、前項において準用する前条第五項各号に掲げる事由があるとして忌避の申立てを却下する裁判があったときは、この限りでない。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "裁判所書記官の除斥又は忌避についての裁判は、裁判所書記官の所属する裁判所がする。ただし、前項ただし書の裁判は、受命裁判官等（受命裁判官又は受託裁判官にあっては、当該裁判官の手続に立ち会う裁判所書記官が忌避の申立てを受けたときに限る。）がすることができる。",
    "num": [

    ]
  },
  "14": {
    "name": "参与員の除斥及び忌避については、第十条、第十一条並びに第十二条第二項、第八項及び第九項の規定を準用する。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "参与員について除斥又は忌避の申立てがあったときは、その参与員は、その申立てについての裁判が確定するまでその申立てがあった家事事件に関与することができない。ただし、第十二条第五項各号に掲げる事由があるとして忌避の申立てを却下する裁判があったときは、この限りでない。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "参与員の除斥又は忌避についての裁判は、参与員の所属する家庭裁判所がする。ただし、前項ただし書の裁判は、受命裁判官（受命裁判官の手続に立ち会う参与員が忌避の申立てを受けたときに限る。）又は家事事件を取り扱う家庭裁判所の一人の裁判官がすることができる。",
    "num": [

    ]
  },
  "15": {
    "name": "家事調停官の除斥及び忌避については、第十条、第十一条並びに第十二条第二項から第四項まで、第八項及び第九項の規定を準用する。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "第十二条第五項各号に掲げる事由があるとして忌避の申立てを却下する裁判があったときは、前項において準用する同条第四項本文の規定にかかわらず、家事事件の手続は停止しない。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "家事調停官の除斥又は忌避についての裁判は、家事調停官の所属する家庭裁判所がする。ただし、前項の裁判は、忌避された家事調停官がすることができる。",
    "num": [

    ]
  },
  "16": {
    "name": "家庭裁判所調査官及び家事調停委員の除斥については、第十条並びに第十二条第二項、第八項及び第九項の規定（忌避に関する部分を除く。）を準用する。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "家庭裁判所調査官又は家事調停委員について除斥の申立てがあったときは、その家庭裁判所調査官又は家事調停委員は、その申立てについての裁判が確定するまでその申立てがあった家事事件に関与することができない。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "家庭裁判所調査官又は家事調停委員の除斥についての裁判は、家庭裁判所調査官又は家事調停委員の所属する裁判所がする。",
    "num": [

    ]
  },
  "17": {
    "name": "当事者能力、家事事件の手続における手続上の行為（以下「手続行為」という。）をすることができる能力（以下この項において「手続行為能力」という。）、手続行為能力を欠く者の法定代理及び手続行為をするのに必要な授権については、民事訴訟法第二十八条\n、第二十九条、第三十一条、第三十三条並びに第三十四条第一項及び第二項の規定を準用する。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "被保佐人、被補助人（手続行為をすることにつきその補助人の同意を得ることを要するものに限る。次項において同じ。）又は後見人その他の法定代理人が他の者がした家事審判又は家事調停の申立て又は抗告について手続行為をするには、保佐人若しくは保佐監督人、補助人若しくは補助監督人又は後見監督人の同意その他の授権を要しない。職権により手続が開始された場合についても、同様とする。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "被保佐人、被補助人又は後見人その他の法定代理人が次に掲げる手続行為をするには、特別の授権がなければならない。ただし、家事調停の申立てその他家事調停の手続の追行について同意その他の授権を得ている場合において、第二号に掲げる手続行為をするときは、この限りでない。",
    "num": [
      "家事審判又は家事調停の申立ての取下げ",
      "第百六十八条第一項若しくは第百七十七条第一項第一号の合意、第百七十条第一項に規定する調停条項案の受諾又は第百八十六条第八項の共同の申出",
      "審判に対する即時抗告、第九十四条第一項（第二百八十八条において準用する場合を含む。）の抗告若しくは第九十七条第二項（第二百八十八条において準用する場合を含む。）の申立ての取下げ又は第二百七十九条第一項若しくは第二百八十六条第一項の異議の取下げ"
    ]
  },
  "18": {
    "name": "親権を行う者又は後見人は、第百十八条（この法律の他の規定において準用する場合を含む。）又は第二百五十二条第一項の規定により未成年者又は成年被後見人が法定代理人によらずに自ら手続行為をすることができる場合であっても、未成年者又は成年被後見人を代理して手続行為をすることができる。ただし、家事審判及び家事調停の申立ては、民法\n（明治二十九年法律第八十九号）その他の法令の規定により親権を行う者又は後見人が申立てをすることができる場合（人事訴訟法\n（平成十五年法律第百九号）第二条\nに規定する人事に関する訴え（離婚及び離縁の訴えを除く。）を提起することができる事項についての家事調停の申立てにあっては、同法\nその他の法令の規定によりその訴えを提起することができる場合を含む。）に限る。",
    "num": [

    ]
  },
  "19": {
    "name": "裁判長は、未成年者又は成年被後見人について、法定代理人がない場合又は法定代理人が代理権を行うことができない場合において、家事事件の手続が遅滞することにより損害が生ずるおそれがあるときは、利害関係人の申立てにより又は職権で、特別代理人を選任することができる。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "特別代理人の選任の裁判は、疎明に基づいてする。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "裁判所は、いつでも特別代理人を改任することができる。",
    "num": [

    ]
  },
  "19(4)": {
    "name": "特別代理人が手続行為をするには、後見人と同一の授権がなければならない。",
    "num": [

    ]
  },
  "19(5)": {
    "name": "第一項の申立てを却下する裁判に対しては、即時抗告をすることができる。",
    "num": [

    ]
  },
  "20": {
    "name": "別表第二に掲げる事項についての審判事件においては、法定代理権の消滅は、本人又は代理人から他方の当事者に通知しなければ、その効力を生じない。家事調停事件においても、同様とする。",
    "num": [

    ]
  },
  "21": {
    "name": "法人の代表者及び法人でない社団又は財団で当事者能力を有するものの代表者又は管理人については、この法律中法定代理及び法定代理人に関する規定を準用する。",
    "num": [

    ]
  },
  "22": {
    "name": "法令により裁判上の行為をすることができる代理人のほか、弁護士でなければ手続代理人となることができない。ただし、家庭裁判所においては、その許可を得て、弁護士でない者を手続代理人とすることができる。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "前項ただし書の許可は、いつでも取り消すことができる。",
    "num": [

    ]
  },
  "23": {
    "name": "手続行為につき行為能力の制限を受けた者が第百十八条（この法律の他の規定において準用する場合を含む。）又は第二百五十二条第一項の規定により手続行為をしようとする場合において、必要があると認めるときは、裁判長は、申立てにより、弁護士を手続代理人に選任することができる。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "手続行為につき行為能力の制限を受けた者が前項の申立てをしない場合においても、裁判長は、弁護士を手続代理人に選任すべき旨を命じ、又は職権で弁護士を手続代理人に選任することができる。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "前二項の規定により裁判長が手続代理人に選任した弁護士に対し手続行為につき行為能力の制限を受けた者が支払うべき報酬の額は、裁判所が相当と認める額とする。",
    "num": [

    ]
  },
  "24": {
    "name": "手続代理人は、委任を受けた事件について、参加、強制執行及び保全処分に関する行為をし、かつ、弁済を受領することができる。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "手続代理人は、次に掲げる事項については、特別の委任を受けなければならない。ただし、家事調停の申立てその他家事調停の手続の追行について委任を受けている場合において、第二号に掲げる手続行為をするときは、この限りでない。",
    "num": [
      "家事審判又は家事調停の申立ての取下げ",
      "第百六十八条第一項若しくは第百七十七条第一項第一号の合意、第百七十条第一項に規定する調停条項案の受諾又は第百八十六条第八項の共同の申出",
      "審判に対する即時抗告、第九十四条第一項（第二百八十八条において準用する場合を含む。）の抗告、第九十七条第二項（第二百八十八条において準用する場合を含む。）の申立て又は第二百七十九条第一項若しくは第二百八十六条第一項の異議",
      "前号の抗告（即時抗告を含む。）、申立て又は異議の取下げ",
      "代理人の選任"
    ]
  },
  "24(3)": {
    "name": "手続代理人の代理権は、制限することができない。ただし、弁護士でない手続代理人については、この限りでない。",
    "num": [

    ]
  },
  "24(4)": {
    "name": "前三項の規定は、法令により裁判上の行為をすることができる代理人の権限を妨げない。",
    "num": [

    ]
  },
  "25": {
    "name": "手続代理人の代理権の消滅は、家事審判事件（別表第二に掲げる事項についてのものに限る。）及び家事調停事件においては本人又は代理人から他方の当事者に、その他の家事事件においては本人又は代理人から裁判所に通知しなければ、その効力を生じない。",
    "num": [

    ]
  },
  "26": {
    "name": "民事訴訟法第三十四条\n（第三項を除く。）及び第五十六条\nから第五十八条\nまで（同条第三項\nを除く。）の規定は、手続代理人及びその代理権について準用する。",
    "num": [

    ]
  },
  "27": {
    "name": "家事事件の手続における補佐人については、民事訴訟法第六十条\nの規定を準用する。",
    "num": [

    ]
  },
  "28": {
    "name": "手続費用（家事審判に関する手続の費用（以下「審判費用」という。）及び家事調停に関する手続の費用（以下「調停費用」という。）をいう。以下同じ。）は、各自の負担とする。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "裁判所は、事情により、前項の規定によれば当事者及び利害関係参加人（第四十二条第七項に規定する利害関係参加人をいう。第一号において同じ。）がそれぞれ負担すべき手続費用の全部又は一部を、その負担すべき者以外の者であって次に掲げるものに負担させることができる。",
    "num": [
      "当事者又は利害関係参加人",
      "前号に掲げる者以外の審判を受ける者となるべき者",
      "前号に掲げる者に準ずる者であって、その裁判により直接に利益を受けるもの"
    ]
  },
  "28(3)": {
    "name": "前二項の規定によれば検察官が負担すべき手続費用は、国庫の負担とする。",
    "num": [

    ]
  },
  "29": {
    "name": "裁判所は、事件を完結する裁判において、職権で、その審級における審判費用（調停手続を経ている場合にあっては、調停費用を含む。）の全部について、その負担の裁判をしなければならない。ただし、事情により、事件の一部又は中間の争いに関する裁判において、その費用についての負担の裁判をすることができる。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "上級の裁判所が本案の裁判を変更する場合には、手続の総費用（調停手続を経ている場合にあっては、調停費用を含む。）について、その負担の裁判をしなければならない。事件の差戻し又は移送を受けた裁判所がその事件を完結する裁判をする場合も、同様とする。",
    "num": [

    ]
  },
  "29(3)": {
    "name": "調停が成立した場合において、調停費用（審判手続を経ている場合にあっては、審判費用を含む。）の負担について特別の定めをしなかったときは、その費用は、各自が負担する。",
    "num": [

    ]
  },
  "29(4)": {
    "name": "第二百四十四条の規定により調停を行うことができる事件についての訴訟が係属する裁判所が第二百五十七条第二項又は第二百七十四条第一項の規定により事件を調停に付した場合において、調停が成立し、その訴訟についての訴訟費用の負担について特別の定めをしなかったときは、その費用は、各自が負担する。",
    "num": [

    ]
  },
  "30": {
    "name": "事実の調査、証拠調べ、呼出し、告知その他の家事事件の手続に必要な行為に要する費用は、国庫において立て替えることができる。",
    "num": [

    ]
  },
  "31": {
    "name": "民事訴訟法第六十九条\nから第七十四条\nまでの規定（裁判所書記官の処分に対する異議の申立てについての決定に対する即時抗告に関する部分を除く。）は、手続費用の負担について準用する。この場合において、同法第七十二条\n中「当事者が裁判所において和解をした場合」とあるのは「調停が成立した場合」と、「和解の費用又は訴訟費用」とあるのは「家事事件手続法（平成二十三年法律第五十二号）第二十九条第三項の調停費用又は同条第四項の訴訟費用」と、同法第七十三条第一項中「裁判及び和解」とあるのは「裁判及び調停の成立」と、「補助参加の申出の取下げ又は補助参加についての異議の取下げ」とあるのは「家事事件手続法第四十一条第一項若しくは第四十二条第一項の規定による参加の申出の取下げ又は同条第二項の規定による参加の許可の申立ての取下げ」と、同条第二項中「第六十一条から第六十六条まで及び」とあるのは「家事事件手続法第一項において準用する」と読み替えるものとする。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "前項において準用する民事訴訟法第六十九条第三項\nの規定による即時抗告並びに同法第七十一条第四項\n（前項において準用する同法第七十二条\n後段において準用する場合を含む。）、第七十三条第二項及び第七十四条第二項の異議の申立てについての裁判に対する即時抗告は、執行停止の効力を有する。",
    "num": [

    ]
  },
  "32": {
    "name": "家事事件の手続の準備及び追行に必要な費用を支払う資力がない者又はその支払により生活に著しい支障を生ずる者に対しては、裁判所は、申立てにより、手続上の救助の裁判をすることができる。ただし、救助を求める者が不当な目的で家事審判又は家事調停の申立てその他の手続行為をしていることが明らかなときは、この限りでない。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "民事訴訟法第八十二条第二項\n及び第八十三条\nから第八十六条\nまで（同法第八十三条第一項第三号\nを除く。）の規定は、手続上の救助について準用する。この場合において、同法第八十四条\n中「第八十二条第一項\n本文」とあるのは、「家事事件手続法第三十二条第一項本文」と読み替えるものとする。",
    "num": [

    ]
  },
  "33": {
    "name": "家事事件の手続は、公開しない。ただし、裁判所は、相当と認める者の傍聴を許すことができる。",
    "num": [

    ]
  },
  "34": {
    "name": "家事事件の手続の期日は、職権で、裁判長が指定する。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "家事事件の手続の期日は、やむを得ない場合に限り、日曜日その他の一般の休日に指定することができる。",
    "num": [

    ]
  },
  "34(3)": {
    "name": "家事事件の手続の期日の変更は、顕著な事由がある場合に限り、することができる。",
    "num": [

    ]
  },
  "34(4)": {
    "name": "民事訴訟法第九十四条\nから第九十七条\nまでの規定は、家事事件の手続の期日及び期間について準用する。",
    "num": [

    ]
  },
  "35": {
    "name": "裁判所は、家事事件の手続を併合し、又は分離することができる。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "裁判所は、前項の規定による裁判を取り消すことができる。",
    "num": [

    ]
  },
  "35(3)": {
    "name": "裁判所は、当事者を異にする家事事件について手続の併合を命じた場合において、その前に尋問をした証人について、尋問の機会がなかった当事者が尋問の申出をしたときは、その尋問をしなければならない。",
    "num": [

    ]
  },
  "36": {
    "name": "送達及び家事事件の手続の中止については、民事訴訟法第一編第五章第四節\n及び第百三十条\nから第百三十二条\nまで（同条第一項\nを除く。）の規定を準用する。この場合において、同法第百十三条\n中「その訴訟の目的である請求又は防御の方法」とあるのは、「裁判又は調停を求める事項」と読み替えるものとする。",
    "num": [

    ]
  },
  "37": {
    "name": "裁判所書記官の処分に対する異議の申立てについては、その裁判所書記官の所属する裁判所が裁判をする。",
    "num": [

    ]
  },
  "37(2)": {
    "name": "前項の裁判に対しては、即時抗告をすることができる。",
    "num": [

    ]
  },
  "38": {
    "name": "家事事件の手続における申立てその他の申述（次項において「申立て等」という。）については、民事訴訟法第百三十二条の十第一項\nから第五項\nまでの規定（支払督促に関する部分を除く。）を準用する。",
    "num": [

    ]
  },
  "38(2)": {
    "name": "前項において準用する民事訴訟法第百三十二条の十第一項\n本文の規定によりされた申立て等に係るこの法律の他の規定による家事事件の記録の閲覧若しくは謄写又はその正本、謄本若しくは抄本の交付は、同条第五項\nの書面をもってするものとする。当該申立て等に係る書類の送達又は送付も、同様とする。",
    "num": [

    ]
  },
  "39": {
    "name": "家庭裁判所は、この編に定めるところにより、別表第一及び別表第二に掲げる事項並びに同編に定める事項について、審判をする。",
    "num": [

    ]
  },
  "40": {
    "name": "家庭裁判所は、参与員の意見を聴いて、審判をする。ただし、家庭裁判所が相当と認めるときは、その意見を聴かないで、審判をすることができる。",
    "num": [

    ]
  },
  "40(2)": {
    "name": "家庭裁判所は、参与員を家事審判の手続の期日に立ち会わせることができる。",
    "num": [

    ]
  },
  "40(3)": {
    "name": "参与員は、家庭裁判所の許可を得て、第一項の意見を述べるために、申立人が提出した資料の内容について、申立人から説明を聴くことができる。ただし、別表第二に掲げる事項についての審判事件においては、この限りでない。",
    "num": [

    ]
  },
  "40(4)": {
    "name": "参与員の員数は、各事件について一人以上とする。",
    "num": [

    ]
  },
  "40(5)": {
    "name": "参与員は、毎年あらかじめ家庭裁判所の選任した者の中から、事件ごとに家庭裁判所が指定する。",
    "num": [

    ]
  },
  "40(6)": {
    "name": "前項の規定により選任される者の資格、員数その他同項の規定による選任に関し必要な事項は、最高裁判所規則で定める。",
    "num": [

    ]
  },
  "40(7)": {
    "name": "参与員には、最高裁判所規則で定める額の旅費、日当及び宿泊料を支給する。",
    "num": [

    ]
  },
  "41": {
    "name": "当事者となる資格を有する者は、当事者として家事審判の手続に参加することができる。",
    "num": [

    ]
  },
  "41(2)": {
    "name": "家庭裁判所は、相当と認めるときは、当事者の申立てにより又は職権で、他の当事者となる資格を有する者（審判を受ける者となるべき者に限る。）を、当事者として家事審判の手続に参加させることができる。",
    "num": [

    ]
  },
  "41(3)": {
    "name": "第一項の規定による参加の申出及び前項の申立ては、参加の趣旨及び理由を記載した書面でしなければならない。",
    "num": [

    ]
  },
  "41(4)": {
    "name": "第一項の規定による参加の申出を却下する裁判に対しては、即時抗告をすることができる。",
    "num": [

    ]
  },
  "42": {
    "name": "審判を受ける者となるべき者は、家事審判の手続に参加することができる。",
    "num": [

    ]
  },
  "42(2)": {
    "name": "審判を受ける者となるべき者以外の者であって、審判の結果により直接の影響を受けるもの又は当事者となる資格を有するものは、家庭裁判所の許可を得て、家事審判の手続に参加することができる。",
    "num": [

    ]
  },
  "42(3)": {
    "name": "家庭裁判所は、相当と認めるときは、職権で、審判を受ける者となるべき者及び前項に規定する者を、家事審判の手続に参加させることができる。",
    "num": [

    ]
  },
  "42(4)": {
    "name": "前条第三項の規定は、第一項の規定による参加の申出及び第二項の規定による参加の許可の申立てについて準用する。",
    "num": [

    ]
  },
  "42(5)": {
    "name": "家庭裁判所は、第一項又は第二項の規定により家事審判の手続に参加しようとする者が未成年者である場合において、その者の年齢及び発達の程度その他一切の事情を考慮してその者が当該家事審判の手続に参加することがその者の利益を害すると認めるときは、第一項の規定による参加の申出又は第二項の規定による参加の許可の申立てを却下しなければならない。",
    "num": [

    ]
  },
  "42(6)": {
    "name": "第一項の規定による参加の申出を却下する裁判（前項の規定により第一項の規定による参加の申出を却下する裁判を含む。）に対しては、即時抗告をすることができる。",
    "num": [

    ]
  },
  "42(7)": {
    "name": "第一項から第三項までの規定により家事審判の手続に参加した者（以下「利害関係参加人」という。）は、当事者がすることができる手続行為（家事審判の申立ての取下げ及び変更並びに裁判に対する不服申立て及び裁判所書記官の処分に対する異議の取下げを除く。）をすることができる。ただし、裁判に対する不服申立て及び裁判所書記官の処分に対する異議の申立てについては、利害関係参加人が不服申立て又は異議の申立てに関するこの法律の他の規定によりすることができる場合に限る。",
    "num": [

    ]
  },
  "43": {
    "name": "家庭裁判所は、当事者となる資格を有しない者及び当事者である資格を喪失した者を家事審判の手続から排除することができる。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "前項の規定による排除の裁判に対しては、即時抗告をすることができる。",
    "num": [

    ]
  },
  "44": {
    "name": "当事者が死亡、資格の喪失その他の事由によって家事審判の手続を続行することができない場合には、法令により手続を続行する資格のある者は、その手続を受け継がなければならない。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "法令により手続を続行する資格のある者が前項の規定による受継の申立てをした場合において、その申立てを却下する裁判がされたときは、当該裁判に対し、即時抗告をすることができる。",
    "num": [

    ]
  },
  "44(3)": {
    "name": "第一項の場合には、家庭裁判所は、他の当事者の申立てにより又は職権で、法令により手続を続行する資格のある者に家事審判の手続を受け継がせることができる。",
    "num": [

    ]
  },
  "45": {
    "name": "家事審判の申立人が死亡、資格の喪失その他の事由によってその手続を続行することができない場合において、法令により手続を続行する資格のある者がないときは、当該家事審判の申立てをすることができる者は、その手続を受け継ぐことができる。",
    "num": [

    ]
  },
  "45(2)": {
    "name": "家庭裁判所は、前項の場合において、必要があると認めるときは、職権で、当該家事審判の申立てをすることができる者に、その手続を受け継がせることができる。",
    "num": [

    ]
  },
  "45(3)": {
    "name": "第一項の規定による受継の申立て及び前項の規定による受継の裁判は、第一項の事由が生じた日から一月以内にしなければならない。",
    "num": [

    ]
  },
  "46": {
    "name": "裁判所書記官は、家事審判の手続の期日について、調書を作成しなければならない。ただし、証拠調べの期日以外の期日については、裁判長においてその必要がないと認めるときは、その経過の要領を記録上明らかにすることをもって、これに代えることができる。",
    "num": [

    ]
  },
  "47": {
    "name": "当事者又は利害関係を疎明した第三者は、家庭裁判所の許可を得て、裁判所書記官に対し、家事審判事件の記録の閲覧若しくは謄写、その正本、謄本若しくは抄本の交付又は家事審判事件に関する事項の証明書の交付（第二百八十九条第六項において「記録の閲覧等」という。）を請求することができる。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "前項の規定は、家事審判事件の記録中の録音テープ又はビデオテープ（これらに準ずる方法により一定の事項を記録した物を含む。）に関しては、適用しない。この場合において、当事者又は利害関係を疎明した第三者は、家庭裁判所の許可を得て、裁判所書記官に対し、これらの物の複製を請求することができる。",
    "num": [

    ]
  },
  "47(3)": {
    "name": "家庭裁判所は、当事者から前二項の規定による許可の申立てがあったときは、これを許可しなければならない。",
    "num": [

    ]
  },
  "47(4)": {
    "name": "家庭裁判所は、事件の関係人である未成年者の利益を害するおそれ、当事者若しくは第三者の私生活若しくは業務の平穏を害するおそれ又は当事者若しくは第三者の私生活についての重大な秘密が明らかにされることにより、その者が社会生活を営むのに著しい支障を生じ、若しくはその者の名誉を著しく害するおそれがあると認められるときは、前項の規定にかかわらず、同項の申立てを許可しないことができる。事件の性質、審理の状況、記録の内容等に照らして当該当事者に同項の申立てを許可することを不適当とする特別の事情があると認められるときも、同様とする。",
    "num": [

    ]
  },
  "47(5)": {
    "name": "家庭裁判所は、利害関係を疎明した第三者から第一項又は第二項の規定による許可の申立てがあった場合において、相当と認めるときは、これを許可することができる。",
    "num": [

    ]
  },
  "47(6)": {
    "name": "審判書その他の裁判書の正本、謄本若しくは抄本又は家事審判事件に関する事項の証明書については、当事者は、第一項の規定にかかわらず、家庭裁判所の許可を得ないで、裁判所書記官に対し、その交付を請求することができる。審判を受ける者が当該審判があった後に請求する場合も、同様とする。",
    "num": [

    ]
  },
  "47(7)": {
    "name": "家事審判事件の記録の閲覧、謄写及び複製の請求は、家事審判事件の記録の保存又は裁判所の執務に支障があるときは、することができない。",
    "num": [

    ]
  },
  "47(8)": {
    "name": "第三項の申立てを却下した裁判に対しては、即時抗告をすることができる。",
    "num": [

    ]
  },
  "47(9)": {
    "name": "前項の規定による即時抗告が家事審判の手続を不当に遅滞させることを目的としてされたものであると認められるときは、原裁判所は、その即時抗告を却下しなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "前項の規定による裁判に対しては、即時抗告をすることができる。",
    "num": [

    ]
  },
  "48": {
    "name": "裁判所その他の官庁、検察官又は吏員は、その職務上検察官の申立てにより審判をすべき場合が生じたことを知ったときは、管轄権を有する家庭裁判所に対応する検察庁の検察官にその旨を通知しなければならない。",
    "num": [

    ]
  },
  "49": {
    "name": "家事審判の申立ては、申立書（以下「家事審判の申立書」という。）を家庭裁判所に提出してしなければならない。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "家事審判の申立書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "当事者及び法定代理人",
      "申立ての趣旨及び理由"
    ]
  },
  "49(3)": {
    "name": "申立人は、二以上の事項について審判を求める場合において、これらの事項についての家事審判の手続が同種であり、これらの事項が同一の事実上及び法律上の原因に基づくときは、一の申立てにより求めることができる。",
    "num": [

    ]
  },
  "49(4)": {
    "name": "家事審判の申立書が第二項の規定に違反する場合には、裁判長は、相当の期間を定め、その期間内に不備を補正すべきことを命じなければならない。民事訴訟費用等に関する法律\n（昭和四十六年法律第四十号）の規定に従い家事審判の申立ての手数料を納付しない場合も、同様とする。",
    "num": [

    ]
  },
  "49(5)": {
    "name": "前項の場合において、申立人が不備を補正しないときは、裁判長は、命令で、家事審判の申立書を却下しなければならない。",
    "num": [

    ]
  },
  "49(6)": {
    "name": "前項の命令に対しては、即時抗告をすることができる。",
    "num": [

    ]
  },
  "50": {
    "name": "申立人は、申立ての基礎に変更がない限り、申立ての趣旨又は理由を変更することができる。ただし、第七十一条（第百八十八条第四項において準用する場合を含む。）の規定により審理を終結した後は、この限りでない。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "申立ての趣旨又は理由の変更は、家事審判の手続の期日においてする場合を除き、書面でしなければならない。",
    "num": [

    ]
  },
  "50(3)": {
    "name": "家庭裁判所は、申立ての趣旨又は理由の変更が不適法であるときは、その変更を許さない旨の裁判をしなければならない。",
    "num": [

    ]
  },
  "50(4)": {
    "name": "申立ての趣旨又は理由の変更により家事審判の手続が著しく遅滞することとなるときは、家庭裁判所は、その変更を許さない旨の裁判をすることができる。",
    "num": [

    ]
  },
  "51": {
    "name": "家庭裁判所は、家事審判の手続の期日に事件の関係人を呼び出すことができる。",
    "num": [

    ]
  },
  "51(2)": {
    "name": "呼出しを受けた事件の関係人は、家事審判の手続の期日に出頭しなければならない。ただし、やむを得ない事由があるときは、代理人を出頭させることができる。",
    "num": [

    ]
  },
  "51(3)": {
    "name": "前項の事件の関係人が正当な理由なく出頭しないときは、家庭裁判所は、五万円以下の過料に処する。",
    "num": [

    ]
  },
  "52": {
    "name": "家事審判の手続の期日においては、裁判長が手続を指揮する。",
    "num": [

    ]
  },
  "52(2)": {
    "name": "裁判長は、発言を許し、又はその命令に従わない者の発言を禁止することができる。",
    "num": [

    ]
  },
  "52(3)": {
    "name": "当事者が家事審判の手続の期日における裁判長の指揮に関する命令に対し異議を述べたときは、家庭裁判所は、その異議について裁判をする。",
    "num": [

    ]
  },
  "53": {
    "name": "家庭裁判所は、受命裁判官に家事審判の手続の期日における手続を行わせることができる。ただし、事実の調査及び証拠調べについては、第六十一条第三項の規定又は第六十四条第一項において準用する民事訴訟法第二編第四章第一節\nから第六節\nまでの規定により受命裁判官が事実の調査又は証拠調べをすることができる場合に限る。",
    "num": [

    ]
  },
  "53(2)": {
    "name": "前項の場合においては、家庭裁判所及び裁判長の職務は、その裁判官が行う。",
    "num": [

    ]
  },
  "54": {
    "name": "家庭裁判所は、当事者が遠隔の地に居住しているときその他相当と認めるときは、当事者の意見を聴いて、最高裁判所規則で定めるところにより、家庭裁判所及び当事者双方が音声の送受信により同時に通話をすることができる方法によって、家事審判の手続の期日における手続（証拠調べを除く。）を行うことができる。",
    "num": [

    ]
  },
  "54(2)": {
    "name": "家事審判の手続の期日に出頭しないで前項の手続に関与した者は、その期日に出頭したものとみなす。",
    "num": [

    ]
  },
  "55": {
    "name": "家事審判の手続の期日における通訳人の立会い等については民事訴訟法第百五十四条\nの規定を、家事審判事件の手続関係を明瞭にするために必要な陳述をすることができない当事者、利害関係参加人、代理人及び補佐人に対する措置については同法第百五十五条\nの規定を準用する。",
    "num": [

    ]
  },
  "56": {
    "name": "家庭裁判所は、職権で事実の調査をし、かつ、申立てにより又は職権で、必要と認める証拠調べをしなければならない。",
    "num": [

    ]
  },
  "56(2)": {
    "name": "当事者は、適切かつ迅速な審理及び審判の実現のため、事実の調査及び証拠調べに協力するものとする。",
    "num": [

    ]
  },
  "57": {
    "name": "疎明は、即時に取り調べることができる資料によってしなければならない。",
    "num": [

    ]
  },
  "58": {
    "name": "家庭裁判所は、家庭裁判所調査官に事実の調査をさせることができる。",
    "num": [

    ]
  },
  "58(2)": {
    "name": "急迫の事情があるときは、裁判長が、家庭裁判所調査官に事実の調査をさせることができる。",
    "num": [

    ]
  },
  "58(3)": {
    "name": "家庭裁判所調査官は、事実の調査の結果を書面又は口頭で家庭裁判所に報告するものとする。",
    "num": [

    ]
  },
  "58(4)": {
    "name": "家庭裁判所調査官は、前項の規定による報告に意見を付することができる。",
    "num": [

    ]
  },
  "59": {
    "name": "家庭裁判所は、必要があると認めるときは、家事審判の手続の期日に家庭裁判所調査官を立ち会わせることができる。",
    "num": [

    ]
  },
  "59(2)": {
    "name": "家庭裁判所は、必要があると認めるときは、前項の規定により立ち会わせた家庭裁判所調査官に意見を述べさせることができる。",
    "num": [

    ]
  },
  "59(3)": {
    "name": "家庭裁判所は、家事審判事件の処理に関し、事件の関係人の家庭環境その他の環境の調整を行うために必要があると認めるときは、家庭裁判所調査官に社会福祉機関との連絡その他の措置をとらせることができる。",
    "num": [

    ]
  },
  "59(4)": {
    "name": "急迫の事情があるときは、裁判長が、前項の措置をとらせることができる。",
    "num": [

    ]
  },
  "60": {
    "name": "家庭裁判所は、必要があると認めるときは、医師である裁判所技官に事件の関係人の心身の状況について診断をさせることができる。",
    "num": [

    ]
  },
  "60(2)": {
    "name": "第五十八条第二項から第四項までの規定は前項の診断について、前条第一項及び第二項の規定は裁判所技官の期日への立会い及び意見の陳述について準用する。",
    "num": [

    ]
  },
  "61": {
    "name": "家庭裁判所は、他の家庭裁判所又は簡易裁判所に事実の調査を嘱託することができる。",
    "num": [

    ]
  },
  "61(2)": {
    "name": "前項の規定による嘱託により職務を行う受託裁判官は、他の家庭裁判所又は簡易裁判所において事実の調査をすることを相当と認めるときは、更に事実の調査の嘱託をすることができる。",
    "num": [

    ]
  },
  "61(3)": {
    "name": "家庭裁判所は、相当と認めるときは、受命裁判官に事実の調査をさせることができる。",
    "num": [

    ]
  },
  "61(4)": {
    "name": "前三項の規定により受託裁判官又は受命裁判官が事実の調査をする場合には、家庭裁判所及び裁判長の職務は、その裁判官が行う。",
    "num": [

    ]
  },
  "62": {
    "name": "家庭裁判所は、必要な調査を官庁、公署その他適当と認める者に嘱託し、又は銀行、信託会社、関係人の使用者その他の者に対し関係人の預金、信託財産、収入その他の事項に関して必要な報告を求めることができる。",
    "num": [

    ]
  },
  "63": {
    "name": "家庭裁判所は、事実の調査をした場合において、その結果が当事者による家事審判の手続の追行に重要な変更を生じ得るものと認めるときは、これを当事者及び利害関係参加人に通知しなければならない。",
    "num": [

    ]
  },
  "64": {
    "name": "家事審判の手続における証拠調べについては、民事訴訟法第二編第四章第一節\nから第六節\nまでの規定（同法第百七十九条\n、第百八十二条、第百八十七条から第百八十九条まで、第二百七条第二項、第二百八条、第二百二十四条（同法第二百二十九条第二項\n及び第二百三十二条第一項\nにおいて準用する場合を含む。）及び第二百二十九条第四項の規定を除く。）を準用する。",
    "num": [

    ]
  },
  "64(2)": {
    "name": "前項において準用する民事訴訟法\nの規定による即時抗告は、執行停止の効力を有する。",
    "num": [

    ]
  },
  "64(3)": {
    "name": "当事者が次の各号のいずれかに該当するときは、家庭裁判所は、二十万円以下の過料に処する。",
    "num": [
      "第項において準用する民事訴訟法第二百二十三条第項\n（同法第二百三十条\nにおいて準用する場合を含む。）の規定による提出の命令に従わないとき、又は正当な理由なく第項において準用する同法第二百三十二条第項\nにおいて準用する同法第二百二十三条第項\nの規定による提示の命令に従わないとき。",
      "書証を妨げる目的で第一項において準用する民事訴訟法第百十条\n（同法第百三十一条\nにおいて準用する場合を含む。）の規定により提出の義務がある文書（同法第百三十一条\nに規定する文書に準ずる物件を含む。）を滅失させ、その他これを使用することができないようにしたとき、又は検証を妨げる目的で検証の目的を滅失させ、その他これを使用することができないようにしたとき。"
    ]
  },
  "64(4)": {
    "name": "当事者が次の各号のいずれかに該当するときは、家庭裁判所は、十万円以下の過料に処する。",
    "num": [
      "正当な理由なく第項において準用する民事訴訟法第二百二十九条第二項\n（同法第二百三十条\nにおいて準用する場合を含む。）において準用する同法第二百二十三条第項\nの規定による提出の命令に従わないとき。",
      "対照の用に供することを妨げる目的で対照の用に供すべき筆跡又は印影を備える文書その他の物件を滅失させ、その他これを使用することができないようにしたとき。",
      "第一項において準用する民事訴訟法第二百二十九条第項\n（同法第二百十一条\nにおいて準用する場合を含む。）の規定による決定に正当な理由なく従わないとき、又は当該決定に係る対照の用に供すべき文字を書体を変えて筆記したとき。"
    ]
  },
  "64(5)": {
    "name": "家庭裁判所は、当事者本人を尋問する場合には、その当事者に対し、家事審判の手続の期日に出頭することを命ずることができる。",
    "num": [

    ]
  },
  "64(6)": {
    "name": "民事訴訟法第百九十二条\nから第百九十四条\nまでの規定は前項の規定により出頭を命じられた当事者が正当な理由なく出頭しない場合について、同法第二百九条第一項\n及び第二項\nの規定は出頭した当事者が正当な理由なく宣誓又は陳述を拒んだ場合について準用する。",
    "num": [

    ]
  },
  "65": {
    "name": "家庭裁判所は、親子、親権又は未成年後見に関する家事審判その他未成年者である子（未成年被後見人を含む。以下この条において同じ。）がその結果により影響を受ける家事審判の手続においては、子の陳述の聴取、家庭裁判所調査官による調査その他の適切な方法により、子の意思を把握するように努め、審判をするに当たり、子の年齢及び発達の程度に応じて、その意思を考慮しなければならない。",
    "num": [

    ]
  },
  "66": {
    "name": "別表第二に掲げる事項についての審判事件は、この法律の他の規定により定める家庭裁判所のほか、当事者が合意で定める家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "66(2)": {
    "name": "民事訴訟法第十一条第二項\n及び第三項\nの規定は、前項の合意について準用する。",
    "num": [

    ]
  },
  "67": {
    "name": "別表第二に掲げる事項についての家事審判の申立てがあった場合には、家庭裁判所は、申立てが不適法であるとき又は申立てに理由がないことが明らかなときを除き、家事審判の申立書の写しを相手方に送付しなければならない。ただし、家事審判の手続の円滑な進行を妨げるおそれがあると認められるときは、家事審判の申立てがあったことを通知することをもって、家事審判の申立書の写しの送付に代えることができる。",
    "num": [

    ]
  },
  "67(2)": {
    "name": "第四十九条第四項から第六項までの規定は、前項の規定による家事審判の申立書の写しの送付又はこれに代わる通知をすることができない場合について準用する。",
    "num": [

    ]
  },
  "67(3)": {
    "name": "裁判長は、第一項の規定による家事審判の申立書の写しの送付又はこれに代わる通知の費用の予納を相当の期間を定めて申立人に命じた場合において、その予納がないときは、命令で、家事審判の申立書を却下しなければならない。",
    "num": [

    ]
  },
  "67(4)": {
    "name": "前項の命令に対しては、即時抗告をすることができる。",
    "num": [

    ]
  },
  "68": {
    "name": "家庭裁判所は、別表第二に掲げる事項についての家事審判の手続においては、申立てが不適法であるとき又は申立てに理由がないことが明らかなときを除き、当事者の陳述を聴かなければならない。",
    "num": [

    ]
  },
  "68(2)": {
    "name": "前項の規定による陳述の聴取は、当事者の申出があるときは、審問の期日においてしなければならない。",
    "num": [

    ]
  },
  "69": {
    "name": "別表第二に掲げる事項についての家事審判の手続においては、家庭裁判所が審問の期日を開いて当事者の陳述を聴くことにより事実の調査をするときは、他の当事者は、当該期日に立ち会うことができる。ただし、当該他の当事者が当該期日に立ち会うことにより事実の調査に支障を生ずるおそれがあると認められるときは、この限りでない。",
    "num": [

    ]
  },
  "70": {
    "name": "家庭裁判所は、別表第二に掲げる事項についての家事審判の手続において、事実の調査をしたときは、特に必要がないと認める場合を除き、その旨を当事者及び利害関係参加人に通知しなければならない。",
    "num": [

    ]
  },
  "71": {
    "name": "家庭裁判所は、別表第二に掲げる事項についての家事審判の手続においては、申立てが不適法であるとき又は申立てに理由がないことが明らかなときを除き、相当の猶予期間を置いて、審理を終結する日を定めなければならない。ただし、当事者双方が立ち会うことができる家事審判の手続の期日においては、直ちに審理を終結する旨を宣言することができる。",
    "num": [

    ]
  },
  "72": {
    "name": "家庭裁判所は、前条の規定により審理を終結したときは、審判をする日を定めなければならない。",
    "num": [

    ]
  },
  "73": {
    "name": "家庭裁判所は、家事審判事件が裁判をするのに熟したときは、審判をする。",
    "num": [

    ]
  },
  "73(2)": {
    "name": "家庭裁判所は、家事審判事件の一部が裁判をするのに熟したときは、その一部について審判をすることができる。手続の併合を命じた数個の家事審判事件中その一が裁判をするのに熟したときも、同様とする。",
    "num": [

    ]
  },
  "74": {
    "name": "審判は、特別の定めがある場合を除き、当事者及び利害関係参加人並びにこれらの者以外の審判を受ける者に対し、相当と認める方法で告知しなければならない。",
    "num": [

    ]
  },
  "74(2)": {
    "name": "審判（申立てを却下する審判を除く。）は、特別の定めがある場合を除き、審判を受ける者（審判を受ける者が数人あるときは、そのうちの一人）に告知することによってその効力を生ずる。ただし、即時抗告をすることができる審判は、確定しなければその効力を生じない。",
    "num": [

    ]
  },
  "74(3)": {
    "name": "申立てを却下する審判は、申立人に告知することによってその効力を生ずる。",
    "num": [

    ]
  },
  "74(4)": {
    "name": "審判は、即時抗告の期間の満了前には確定しないものとする。",
    "num": [

    ]
  },
  "74(5)": {
    "name": "審判の確定は、前項の期間内にした即時抗告の提起により、遮断される。",
    "num": [

    ]
  },
  "75": {
    "name": "金銭の支払、物の引渡し、登記義務の履行その他の給付を命ずる審判は、執行力のある債務名義と同一の効力を有する。",
    "num": [

    ]
  },
  "76": {
    "name": "審判は、審判書を作成してしなければならない。ただし、即時抗告をすることができない審判については、家事審判の申立書又は調書に主文を記載することをもって、審判書の作成に代えることができる。",
    "num": [

    ]
  },
  "76(2)": {
    "name": "審判書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "主文",
      "理由の要旨",
      "当事者及び法定代理人",
      "裁判所"
    ]
  },
  "77": {
    "name": "審判に計算違い、誤記その他これらに類する明白な誤りがあるときは、家庭裁判所は、申立てにより又は職権で、いつでも更正決定をすることができる。",
    "num": [

    ]
  },
  "77(2)": {
    "name": "更正決定は、裁判書を作成してしなければならない。",
    "num": [

    ]
  },
  "77(3)": {
    "name": "更正決定に対しては、更正後の審判が原審判であるとした場合に即時抗告をすることができる者に限り、即時抗告をすることができる。",
    "num": [

    ]
  },
  "77(4)": {
    "name": "第一項の申立てを不適法として却下する裁判に対しては、即時抗告をすることができる。",
    "num": [

    ]
  },
  "77(5)": {
    "name": "審判に対し適法な即時抗告があったときは、前二項の即時抗告は、することができない。",
    "num": [

    ]
  },
  "78": {
    "name": "家庭裁判所は、審判をした後、その審判を不当と認めるときは、次に掲げる審判を除き、職権で、これを取り消し、又は変更することができる。",
    "num": [
      "申立てによってのみ審判をすべき場合において申立てを却下した審判",
      "即時抗告をすることができる審判"
    ]
  },
  "78(2)": {
    "name": "審判が確定した日から五年を経過したときは、家庭裁判所は、前項の規定による取消し又は変更をすることができない。ただし、事情の変更によりその審判を不当と認めるに至ったときは、この限りでない。",
    "num": [

    ]
  },
  "78(3)": {
    "name": "家庭裁判所は、第一項の規定により審判の取消し又は変更をする場合には、その審判における当事者及びその他の審判を受ける者の陳述を聴かなければならない。",
    "num": [

    ]
  },
  "78(4)": {
    "name": "第一項の規定による取消し又は変更の審判に対しては、取消し後又は変更後の審判が原審判であるとした場合に即時抗告をすることができる者に限り、即時抗告をすることができる。",
    "num": [

    ]
  },
  "79": {
    "name": "民事訴訟法第二百四十七条\n、第二百五十六条第一項及び第二百五十八条（第二項後段を除く。）の規定は、審判について準用する。この場合において、同法第二百五十六条第一項\n中「言渡し後」とあるのは、「審判が告知を受ける者に最初に告知された日から」と読み替えるものとする。",
    "num": [

    ]
  },
  "80": {
    "name": "家庭裁判所は、審判の前提となる法律関係の争いその他中間の争いについて、裁判をするのに熟したときは、中間決定をすることができる。",
    "num": [

    ]
  },
  "80(2)": {
    "name": "中間決定は、裁判書を作成してしなければならない。",
    "num": [

    ]
  },
  "81": {
    "name": "家庭裁判所は、家事審判の手続においては、審判をする場合を除き、決定で裁判をする。この場合には、第七十三条から第七十九条まで（第七十四条第二項ただし書、第七十六条第一項及び第七十八条第三項を除く。）の規定を準用する。",
    "num": [

    ]
  },
  "81(2)": {
    "name": "家事審判の手続の指揮に関する裁判は、いつでも取り消すことができる。",
    "num": [

    ]
  },
  "81(3)": {
    "name": "審判以外の裁判は、判事補が単独ですることができる。",
    "num": [

    ]
  },
  "82": {
    "name": "家事審判の申立ては、特別の定めがある場合を除き、審判があるまで、その全部又は一部を取り下げることができる。",
    "num": [

    ]
  },
  "82(2)": {
    "name": "別表第二に掲げる事項についての家事審判の申立ては、審判が確定するまで、その全部又は一部を取り下げることができる。ただし、申立ての取下げは、審判がされた後にあっては、相手方の同意を得なければ、その効力を生じない。",
    "num": [

    ]
  },
  "82(3)": {
    "name": "前項ただし書及び第百五十三条（第百九十九条において準用する場合を含む。）の規定により申立ての取下げについて相手方の同意を要する場合においては、家庭裁判所は、相手方に対し、申立ての取下げがあったことを通知しなければならない。ただし、申立ての取下げが家事審判の手続の期日において口頭でされた場合において、相手方がその期日に出頭したときは、この限りでない。",
    "num": [

    ]
  },
  "82(4)": {
    "name": "前項本文の規定による通知を受けた日から二週間以内に相手方が異議を述べないときは、申立ての取下げに同意したものとみなす。同項ただし書の規定による場合において、申立ての取下げがあった日から二週間以内に相手方が異議を述べないときも、同様とする。",
    "num": [

    ]
  },
  "82(5)": {
    "name": "民事訴訟法第二百六十一条第三項\n及び第二百六十二条第一項\nの規定は、家事審判の申立ての取下げについて準用する。この場合において、同法第二百六十一条第三項\nただし書中「口頭弁論、弁論準備手続又は和解の期日（以下この章において「口頭弁論等の期日」という。）」とあるのは、「家事審判の手続の期日」と読み替えるものとする。",
    "num": [

    ]
  },
  "83": {
    "name": "家事審判の申立人（第百五十三条（第百九十九条において準用する場合を含む。）の規定により申立ての取下げについて相手方の同意を要する場合にあっては、当事者双方）が、連続して二回、呼出しを受けた家事審判の手続の期日に出頭せず、又は呼出しを受けた家事審判の手続の期日において陳述をしないで退席をしたときは、家庭裁判所は、申立ての取下げがあったものとみなすことができる。",
    "num": [

    ]
  },
  "84": {
    "name": "高等裁判所が第一審として家事審判の手続を行う場合におけるこの節の規定の適用については、同節の規定（第五十八条、第五十九条第一項から第三項まで、第六十一条第一項及び第二項並びに第六十五条の規定を除く。）中「家庭裁判所」とあるのは「高等裁判所」と、第三十九条、第四十七条第六項、第四十九条第三項、第五十六条第二項、第六十五条、第七十二条、第七十三条、第七十四条第一項から第三項まで（第二項ただし書を除く。）、第七十五条、第七十七条第一項、第七十八条（第一項第二号及び第四項を除く。）、第七十九条、第八十条第一項、第八十一条第一項並びに第八十二条第一項及び第二項中「審判」とあるのは「審判に代わる裁判」と、第四十二条第二項中「審判の結果」とあるのは「審判に代わる裁判の結果」と、第五十八条第一項、第五十九条第一項から第三項まで、第六十一条第一項及び第六十五条中「家庭裁判所は」とあるのは「高等裁判所は」と、第五十八条第三項中「家庭裁判所に」とあるのは「高等裁判所に」と、第七十六条中「審判書」とあるのは「裁判書」と、同条第一項中「審判は」とあるのは「審判に代わる裁判は」と、同項ただし書中「即時抗告をすることができない審判」とあるのは「家庭裁判所の審判であるとした場合に即時抗告をすることができない審判に代わる裁判」と、第七十八条第一項第二号中「即時抗告をすることができる審判」とあるのは「家庭裁判所の審判であるとした場合に即時抗告をすることができる審判に代わる裁判」とする。",
    "num": [

    ]
  },
  "84(2)": {
    "name": "第四十条及び第四十八条の規定は、高等裁判所が第一審として家事審判の手続を行う場合については、適用しない。",
    "num": [

    ]
  },
  "85": {
    "name": "審判に対しては、特別の定めがある場合に限り、即時抗告をすることができる。",
    "num": [

    ]
  },
  "85(2)": {
    "name": "手続費用の負担の裁判に対しては、独立して即時抗告をすることができない。",
    "num": [

    ]
  },
  "86": {
    "name": "審判に対する即時抗告は、特別の定めがある場合を除き、二週間の不変期間内にしなければならない。ただし、その期間前に提起した即時抗告の効力を妨げない。",
    "num": [

    ]
  },
  "86(2)": {
    "name": "即時抗告の期間は、特別の定めがある場合を除き、即時抗告をする者が、審判の告知を受ける者である場合にあってはその者が審判の告知を受けた日から、審判の告知を受ける者でない場合にあっては申立人が審判の告知を受けた日（二以上あるときは、当該日のうち最も遅い日）から、それぞれ進行する。",
    "num": [

    ]
  },
  "87": {
    "name": "即時抗告は、抗告状を原裁判所に提出してしなければならない。",
    "num": [

    ]
  },
  "87(2)": {
    "name": "抗告状には、次に掲げる事項を記載しなければならない。",
    "num": [
      "当事者及び法定代理人",
      "原審判の表示及びその審判に対して即時抗告をする旨"
    ]
  },
  "87(3)": {
    "name": "即時抗告が不適法でその不備を補正することができないことが明らかであるときは、原裁判所は、これを却下しなければならない。",
    "num": [

    ]
  },
  "87(4)": {
    "name": "前項の規定による審判に対しては、即時抗告をすることができる。",
    "num": [

    ]
  },
  "87(5)": {
    "name": "前項の即時抗告は、一週間の不変期間内にしなければならない。ただし、その期間前に提起した即時抗告の効力を妨げない。",
    "num": [

    ]
  },
  "87(6)": {
    "name": "第四十九条第四項及び第五項の規定は、抗告状が第二項の規定に違反する場合及び民事訴訟費用等に関する法律\nの規定に従い即時抗告の提起の手数料を納付しない場合について準用する。",
    "num": [

    ]
  },
  "88": {
    "name": "審判に対する即時抗告があった場合には、抗告裁判所は、即時抗告が不適法であるとき又は即時抗告に理由がないことが明らかなときを除き、原審における当事者及び利害関係参加人（抗告人を除く。）に対し、抗告状の写しを送付しなければならない。ただし、抗告審における手続の円滑な進行を妨げるおそれがあると認められる場合には、即時抗告があったことを通知することをもって、抗告状の写しの送付に代えることができる。",
    "num": [

    ]
  },
  "88(2)": {
    "name": "裁判長は、前項の規定による抗告状の写しの送付又はこれに代わる通知の費用の予納を相当の期間を定めて抗告人に命じた場合において、その予納がないときは、命令で、抗告状を却下しなければならない。",
    "num": [

    ]
  },
  "89": {
    "name": "抗告裁判所は、原審における当事者及びその他の審判を受ける者（抗告人を除く。）の陳述を聴かなければ、原審判を取り消すことができない。",
    "num": [

    ]
  },
  "89(2)": {
    "name": "別表第二に掲げる事項についての審判事件においては、抗告裁判所は、即時抗告が不適法であるとき又は即時抗告に理由がないことが明らかなときを除き、原審における当事者（抗告人を除く。）の陳述を聴かなければならない。",
    "num": [

    ]
  },
  "90": {
    "name": "原裁判所は、審判に対する即時抗告を理由があると認めるときは、その審判を更正しなければならない。ただし、別表第二に掲げる事項についての審判については、更正することができない。",
    "num": [

    ]
  },
  "91": {
    "name": "抗告裁判所は、即時抗告について決定で裁判をする。",
    "num": [

    ]
  },
  "91(2)": {
    "name": "抗告裁判所は、即時抗告を理由があると認める場合には、家事審判事件について自ら審判に代わる裁判をしなければならない。ただし、第九十三条第三項において準用する民事訴訟法第三百七条\n又は第三百八条第一項\nの規定により事件を第一審裁判所に差し戻すときは、この限りでない。",
    "num": [

    ]
  },
  "92": {
    "name": "抗告裁判所は、家事審判事件（別表第二に掲げる事項についての審判事件を除く。）の全部又は一部が原裁判所の管轄に属しないと認める場合には、原審判を取り消さなければならない。ただし、原審における審理の経過、事件の性質、抗告の理由等に照らして原審判を取り消さないことを相当とする特別の事情があると認めるときは、この限りでない。",
    "num": [

    ]
  },
  "92(2)": {
    "name": "抗告裁判所は、家事審判事件が管轄違いであることを理由として原審判を取り消すときは、その事件を管轄権を有する家庭裁判所に移送しなければならない。",
    "num": [

    ]
  },
  "93": {
    "name": "審判に対する即時抗告及びその抗告審に関する手続については、特別の定めがある場合を除き、前節第一款から第八款までの規定（第四十条、第四十一条第四項、第四十二条第六項、第四十三条第二項、第四十四条第二項、第四十七条第八項から第十項まで、第四十八条、第四十九条第六項、第六十六条、第六十七条第四項、第七十四条第二項ただし書、第四項及び第五項、第七十六条第一項ただし書、第七十七条第三項から第五項まで、第七十八条第四項、第八十一条第三項並びに第八十三条の規定を除く。）、第四節の規定（第百五条第二項、第百十条、第百十一条及び第百十三条の規定を除く。）及び次章の規定（家庭裁判所の管轄及び即時抗告に関する規定を除く。）を準用する。この場合において、第七十八条第一項第二号中「即時抗告をすることができる審判」とあるのは、「家庭裁判所の審判であるとした場合に即時抗告をすることができる審判に代わる裁判」と読み替えるものとする。",
    "num": [

    ]
  },
  "93(2)": {
    "name": "抗告裁判所は、第八十八条第一項の規定による抗告状の写しの送付及びこれに代わる即時抗告があったことの通知をすることを要しないときは、前項において準用する第七十一条の規定による審理の終結の手続を経ることなく、即時抗告を却下し、又は棄却することができる。",
    "num": [

    ]
  },
  "93(3)": {
    "name": "民事訴訟法第二百八十三条\n、第二百八十四条、第二百九十二条、第二百九十八条第一項、第二百九十九条第一項、第三百二条、第三百三条及び第三百五条から第三百八条までの規定は、審判に対する即時抗告及びその抗告審に関する手続について準用する。この場合において、同法第二百九十二条第二項\n中「第二百六十一条第三項\n、第二百六十二条第一項及び第二百六十三条」とあるのは「家事事件手続法第八十二条第五項及び第八十三条」と、同法第三百三条第五項中「第百八十九条」とあるのは「家事事件手続法第二百九十一条」と読み替えるものとする。",
    "num": [

    ]
  },
  "94": {
    "name": "家庭裁判所の審判で不服を申し立てることができないもの及び高等裁判所の家事審判事件についての決定に対しては、その裁判に憲法の解釈の誤りがあることその他憲法の違反があることを理由とするときに、最高裁判所に特に抗告をすることができる。",
    "num": [

    ]
  },
  "94(2)": {
    "name": "前項の抗告（以下「特別抗告」という。）が係属する抗告裁判所は、抗告状又は抗告理由書に記載された特別抗告の理由についてのみ調査をする。",
    "num": [

    ]
  },
  "95": {
    "name": "特別抗告は、執行停止の効力を有しない。ただし、前条第二項の抗告裁判所又は原裁判所は、申立てにより、担保を立てさせて、又は立てさせないで、特別抗告について裁判があるまで、原裁判の執行の停止その他必要な処分を命ずることができる。",
    "num": [

    ]
  },
  "95(2)": {
    "name": "前項ただし書の規定により担保を立てる場合において、供託をするには、担保を立てるべきことを命じた裁判所の所在地を管轄する家庭裁判所の管轄区域内の供託所にしなければならない。",
    "num": [

    ]
  },
  "95(3)": {
    "name": "民事訴訟法第七十六条\n、第七十七条、第七十九条及び第八十条の規定は、前項の担保について準用する。",
    "num": [

    ]
  },
  "96": {
    "name": "第八十六条第二項、第八十七条から第八十九条まで、第九十一条第一項及び第九十三条の規定は、特別抗告及びその抗告審に関する手続について準用する。この場合において、第八十七条第六項中「及び第五項」とあるのは、「から第六項まで」と読み替えるものとする。",
    "num": [

    ]
  },
  "96(2)": {
    "name": "民事訴訟法第三百十四条第二項\n、第三百十五条、第三百十六条（第一項第一号を除く。）、第三百二十一条第一項、第三百二十二条、第三百二十五条第一項前段、第二項、第三項後段及び第四項、第三百二十六条並びに第三百三十六条第二項の規定は、特別抗告及びその抗告審に関する手続について準用する。この場合において、同法第三百十四条第二項\n中「前条において準用する第二百八十八条及び第二百八十九条第二項」とあるのは「家事事件手続法第九十六条第一項において読み替えて準用する同法第八十七条第六項」と、同法第三百十六条第二項中「対しては」とあるのは「対しては、一週間の不変期間内に」と、同法第三百二十二条中「前二条」とあるのは「家事事件手続法第九十四条第二項の規定及び同法第九十六条第二項において準用する第三百二十一条第一項」と、同法第三百二十五条第一項前段及び第二項中「第三百十二条第一項又は第二項」とあるのは「家事事件手続法第九十四条第一項」と、同条第三項後段中「この場合」とあるのは「差戻し又は移送を受けた裁判所が裁判をする場合」と、同条第四項中「前項」とあるのは「差戻し又は移送を受けた裁判所」と読み替えるものとする。",
    "num": [

    ]
  },
  "97": {
    "name": "高等裁判所の家事審判事件についての決定（次項の申立てについての決定を除く。）に対しては、第九十四条第一項の規定による場合のほか、その高等裁判所が次項の規定により許可したときに限り、最高裁判所に特に抗告をすることができる。ただし、その決定が家庭裁判所の審判であるとした場合に即時抗告をすることができるものであるときに限る。",
    "num": [

    ]
  },
  "97(2)": {
    "name": "前項の高等裁判所は、同項の決定について、最高裁判所の判例（これがない場合にあっては、大審院又は上告裁判所若しくは抗告裁判所である高等裁判所の判例）と相反する判断がある場合その他の法令の解釈に関する重要な事項を含むと認められる場合には、申立てにより、抗告を許可しなければならない。",
    "num": [

    ]
  },
  "97(3)": {
    "name": "前項の申立てにおいては、第九十四条第一項に規定する事由を理由とすることはできない。",
    "num": [

    ]
  },
  "97(4)": {
    "name": "第二項の規定による許可があった場合には、第一項の抗告（以下この条及び次条第一項において「許可抗告」という。）があったものとみなす。",
    "num": [

    ]
  },
  "97(5)": {
    "name": "許可抗告が係属する抗告裁判所は、第二項の規定による許可の申立書又は同項の申立てに係る理由書に記載された許可抗告の理由についてのみ調査をする。",
    "num": [

    ]
  },
  "97(6)": {
    "name": "許可抗告が係属する抗告裁判所は、裁判に影響を及ぼすことが明らかな法令の違反があるときは、原決定を破棄することができる。",
    "num": [

    ]
  },
  "98": {
    "name": "第八十六条第二項、第八十七条（第四項及び第五項を除く。）、第八十八条、第八十九条、第九十一条第一項、第九十三条及び第九十五条の規定は、許可抗告及びその抗告審に関する手続について準用する。この場合において、第八十六条第二項、第八十七条第一項、第二項第二号及び第三項、第八十八条第一項並びに第八十九条第二項中「即時抗告」とあり、第八十七条第六項中「即時抗告の提起」とあり、並びに第九十五条第一項本文中「特別抗告」とあるのは「第九十七条第二項の申立て」と、第八十七条第一項、第二項及び第六項、第八十八条並びに第九十三条第二項中「抗告状」とあるのは「第九十七条第二項の規定による許可の申立書」と、第九十一条第一項並びに第九十三条第一項前段、第二項及び第三項中「即時抗告」とあり、並びに第九十五条第一項ただし書中「特別抗告」とあるのは「許可抗告」と読み替えるものとする。",
    "num": [

    ]
  },
  "98(2)": {
    "name": "民事訴訟法第三百十五条\n及び第三百三十六条第二項\nの規定は前条第二項の申立てについて、同法第三百十八条第三項\nの規定は前条第二項の規定による許可をする場合について、同法第三百十八条第四項\n後段、第三百二十一条第一項、第三百二十二条、第三百二十五条第一項前段、第二項、第三項後段及び第四項並びに第三百二十六条の規定は前条第二項の規定による許可があった場合について準用する。この場合において、同法第三百十八条第四項\n後段中「第三百二十条\n」とあるのは「家事事件手続法第九十七条第五項」と、同法第三百二十二条中「前二条」とあるのは「家事事件手続法第九十七条第五項の規定及び同法第九十八条第二項において準用する第三百二十一条第一項」と、同法第三百二十五条第一項前段及び第二項中「第三百十二条第一項又は第二項」とあるのは「家事事件手続法第九十七条第二項」と、同条第三項後段中「この場合」とあるのは「差戻し又は移送を受けた裁判所が裁判をする場合」と、同条第四項中「前項」とあるのは「差戻し又は移送を受けた裁判所」と読み替えるものとする。",
    "num": [

    ]
  },
  "99": {
    "name": "審判以外の裁判に対しては、特別の定めがある場合に限り、即時抗告をすることができる。",
    "num": [

    ]
  },
  "100": {
    "name": "受命裁判官又は受託裁判官の裁判に対して不服がある当事者は、家事審判事件が係属している裁判所に異議の申立てをすることができる。ただし、その裁判が家庭裁判所の裁判であるとした場合に即時抗告をすることができるものであるときに限る。",
    "num": [

    ]
  },
  "100(2)": {
    "name": "前項の異議の申立てについての裁判に対しては、即時抗告をすることができる。",
    "num": [

    ]
  },
  "101": {
    "name": "審判以外の裁判に対する即時抗告は、一週間の不変期間内にしなければならない。ただし、その期間前に提起した即時抗告の効力を妨げない。",
    "num": [

    ]
  },
  "101(2)": {
    "name": "前項の即時抗告は、特別の定めがある場合を除き、執行停止の効力を有しない。ただし、抗告裁判所又は原裁判所は、申立てにより、担保を立てさせて、又は立てさせないで、即時抗告について裁判があるまで、原裁判の執行の停止その他必要な処分を命ずることができる。",
    "num": [

    ]
  },
  "101(3)": {
    "name": "第九十五条第二項及び第三項の規定は、前項ただし書の規定により担保を立てる場合における供託及び担保について準用する。",
    "num": [

    ]
  },
  "102": {
    "name": "前款の規定（第八十五条第一項、第八十六条第一項並びに第八十八条及び第八十九条（これらの規定を第九十六条第一項及び第九十八条第一項において準用する場合を含む。）の規定を除く。）は、裁判所、裁判官又は裁判長がした審判以外の裁判に対する不服申立てについて準用する。",
    "num": [

    ]
  },
  "103": {
    "name": "確定した審判その他の裁判（事件を完結するものに限る。第五項において同じ。）に対しては、再審の申立てをすることができる。",
    "num": [

    ]
  },
  "103(2)": {
    "name": "再審の手続には、その性質に反しない限り、各審級における手続に関する規定を準用する。",
    "num": [

    ]
  },
  "103(3)": {
    "name": "民事訴訟法第四編\nの規定（同法第三百四十一条\n及び第三百四十九条\nの規定を除く。）は、第一項の再審の申立て及びこれに関する手続について準用する。この場合において、同法第三百四十八条第一項\n中「不服申立ての限度で、本案の審理及び裁判をする」とあるのは、「本案の審理及び裁判をする」と読み替えるものとする。",
    "num": [

    ]
  },
  "103(4)": {
    "name": "前項において準用する民事訴訟法第三百四十六条第一項\nの再審開始の決定に対する即時抗告は、執行停止の効力を有する。",
    "num": [

    ]
  },
  "103(5)": {
    "name": "第三項において準用する民事訴訟法第三百四十八条第二項\nの規定により審判その他の裁判に対する再審の申立てを棄却する決定に対しては、当該審判その他の裁判に対し即時抗告をすることができる者に限り、即時抗告をすることができる。",
    "num": [

    ]
  },
  "104": {
    "name": "裁判所は、前条第一項の再審の申立てがあった場合において、不服の理由として主張した事情が法律上理由があるとみえ、事実上の点につき疎明があり、かつ、執行により償うことができない損害が生ずるおそれがあることにつき疎明があったときは、申立てにより、担保を立てさせて、若しくは立てさせないで強制執行の一時の停止を命じ、又は担保を立てさせて既にした執行処分の取消しを命ずることができる。",
    "num": [

    ]
  },
  "104(2)": {
    "name": "前項の規定による申立てについての裁判に対しては、不服を申し立てることができない。",
    "num": [

    ]
  },
  "104(3)": {
    "name": "第九十五条第二項及び第三項の規定は、第一項の規定により担保を立てる場合における供託及び担保について準用する。",
    "num": [

    ]
  },
  "105": {
    "name": "本案の家事審判事件（家事審判事件に係る事項について家事調停の申立てがあった場合にあっては、その家事調停事件）が係属する家庭裁判所は、この法律の定めるところにより、仮差押え、仮処分、財産の管理者の選任その他の必要な保全処分を命ずる審判をすることができる。",
    "num": [

    ]
  },
  "105(2)": {
    "name": "本案の家事審判事件が高等裁判所に係属する場合には、その高等裁判所が、前項の審判に代わる裁判をする。",
    "num": [

    ]
  },
  "106": {
    "name": "審判前の保全処分（前条第一項の審判及び同条第二項の審判に代わる裁判をいう。以下同じ。）の申立ては、その趣旨及び保全処分を求める事由を明らかにしてしなければならない。",
    "num": [

    ]
  },
  "106(2)": {
    "name": "審判前の保全処分の申立人は、保全処分を求める事由を疎明しなければならない。",
    "num": [

    ]
  },
  "106(3)": {
    "name": "家庭裁判所（前条第二項の場合にあっては、高等裁判所）は、審判前の保全処分の申立てがあった場合において、必要があると認めるときは、職権で、事実の調査及び証拠調べをすることができる。",
    "num": [

    ]
  },
  "106(4)": {
    "name": "審判前の保全処分の申立ては、審判前の保全処分があった後であっても、その全部又は一部を取り下げることができる。",
    "num": [

    ]
  },
  "107": {
    "name": "審判前の保全処分のうち仮の地位を定める仮処分を命ずるものは、審判を受ける者となるべき者の陳述を聴かなければ、することができない。ただし、その陳述を聴く手続を経ることにより保全処分の目的を達することができない事情があるときは、この限りでない。",
    "num": [

    ]
  },
  "108": {
    "name": "家庭裁判所（第百五条第二項の場合にあっては、高等裁判所）は、第四十七条第三項の規定にかかわらず、審判前の保全処分の事件について、当事者から同条第一項又は第二項の規定による許可の申立てがあった場合には、審判前の保全処分の事件における審判を受ける者となるべき者に対し、当該事件が係属したことを通知し、又は審判前の保全処分を告知するまでは、相当と認めるときに限り、これを許可することができる。",
    "num": [

    ]
  },
  "109": {
    "name": "審判前の保全処分は、疎明に基づいてする。",
    "num": [

    ]
  },
  "109(2)": {
    "name": "審判前の保全処分については、第七十四条第二項ただし書の規定は、適用しない。",
    "num": [

    ]
  },
  "109(3)": {
    "name": "審判前の保全処分の執行及び効力は、民事保全法\n（平成元年法律第九十一号）その他の仮差押え及び仮処分の執行及び効力に関する法令の規定に従う。この場合において、同法第四十五条\n中「仮に差し押さえるべき物又は係争物の所在地を管轄する地方裁判所」とあるのは、「本案の家事審判事件（家事審判事件に係る事項について家事調停の申立てがあった場合にあっては、その家事調停事件）が係属している家庭裁判所（当該家事審判事件が高等裁判所に係属しているときは、原裁判所）」とする。",
    "num": [

    ]
  },
  "110": {
    "name": "審判前の保全処分（第百五条第二項の審判に代わる裁判を除く。次項において同じ。）の申立人は、申立てを却下する審判に対し、即時抗告をすることができる。ただし、次に掲げる保全処分の申立てを却下する審判については、この限りでない。",
    "num": [
      "第百二十六条第項（第百三十四条第項及び第百四十三条第項において準用する場合を含む。）、第百五十八条第項（第二百四十二条第三項において準用する場合を含む。）及び第二百条第項の規定による財産の管理者の選任又は財産の管理等に関する指示の保全処分",
      "第百十七条第一項（第百三十五条、第百四十四条、第百八十一条及び第百十五条第一項において準用する場合を含む。）、第百六十六条第一項（同条第五項において準用する場合を含む。）、第百七十四条第一項（第百四十条第三項において準用する場合を含む。）、第百七十五条第三項及び第百十五条第一項の規定による職務代行者の選任の保全処分"
    ]
  },
  "110(2)": {
    "name": "本案の家事審判の申立てについての審判（申立てを却下する審判を除く。）に対し即時抗告をすることができる者は、審判前の保全処分（前項各号に掲げる保全処分を命ずる審判を除く。）に対し、即時抗告をすることができる。",
    "num": [

    ]
  },
  "111": {
    "name": "前条第二項の規定により即時抗告が提起された場合において、原審判の取消しの原因となることが明らかな事情及び原審判の執行により償うことができない損害を生ずるおそれがあることについて疎明があったときは、抗告裁判所は、申立てにより、即時抗告についての裁判が効力を生ずるまでの間、担保を立てさせて、若しくは担保を立てることを条件として、若しくは担保を立てさせないで原審判の執行の停止を命じ、又は担保を立てさせて、若しくは担保を立てることを条件として既にした執行処分の取消しを命ずることができる。審判前の保全処分の事件の記録が家庭裁判所に存する間は、家庭裁判所も、これらの処分を命ずることができる。",
    "num": [

    ]
  },
  "111(2)": {
    "name": "第百六条第二項及び第三項の規定は、前項の申立てについて準用する。",
    "num": [

    ]
  },
  "112": {
    "name": "審判前の保全処分が確定した後に、保全処分を求める事由の消滅その他の事情の変更があるときは、本案の家事審判事件（家事審判事件に係る事項について家事調停の申立てがあった場合にあっては、その家事調停事件）が係属する家庭裁判所又は審判前の保全処分をした家庭裁判所は、本案の家事審判の申立てについての審判（申立てを却下する審判を除く。）に対し即時抗告をすることができる者の申立てにより又は職権で、審判前の保全処分の取消しの審判をすることができる。",
    "num": [

    ]
  },
  "112(2)": {
    "name": "本案の家事審判事件が高等裁判所に係属する場合には、その高等裁判所が、前項の審判前の保全処分の取消しの審判に代わる裁判をする。",
    "num": [

    ]
  },
  "112(3)": {
    "name": "第百六条並びに第百九条第一項及び第二項の規定は、第一項の審判前の保全処分の取消しの審判及び前項の裁判について準用する。",
    "num": [

    ]
  },
  "113": {
    "name": "前条第一項の審判前の保全処分の取消しの審判の申立人は、申立てを却下する審判（第百十条第一項各号に掲げる保全処分の取消しの申立てを却下する審判を除く。）に対し、即時抗告をすることができる。",
    "num": [

    ]
  },
  "113(2)": {
    "name": "審判前の保全処分の申立人は、前条第一項の審判前の保全処分の取消しの審判（第百十条第一項各号に掲げる保全処分の取消しの審判を除く。）及び第百十五条において準用する民事保全法第三十三条\nの規定による原状回復の審判に対し、即時抗告をすることができる。",
    "num": [

    ]
  },
  "113(3)": {
    "name": "第百十一条の規定は、前二項の規定による即時抗告に伴う執行停止について準用する。",
    "num": [

    ]
  },
  "114": {
    "name": "裁判所書記官は、審判前の保全処分の手続の期日について、調書を作成しなければならない。ただし、裁判長においてその必要がないと認めるときは、この限りでない。",
    "num": [

    ]
  },
  "114(2)": {
    "name": "審判前の保全処分の手続については、第四十六条の規定は、適用しない。",
    "num": [

    ]
  },
  "115": {
    "name": "民事保全法第四条\nの規定は審判前の保全処分に関する手続における担保について、同法第十四条\n、第十五条及び第二十条から第二十四条まで（同法第二十三条第四項\nを除く。）の規定は審判前の保全処分について、同法第三十三条\nの規定は審判前の保全処分の取消しの裁判について、同法第三十四条\nの規定は第百十二条第一項\nの審判前の保全処分の取消しの審判について準用する。",
    "num": [

    ]
  },
  "116": {
    "name": "裁判所書記官は、次に掲げる場合には、最高裁判所規則で定めるところにより、遅滞なく、戸籍事務を管掌する者又は登記所に対し、戸籍の記載又は後見登記等に関する法律\n（平成十一年法律第百五十二号）に定める登記を嘱託しなければならない。ただし、戸籍の記載又は同法\nに定める登記の嘱託を要するものとして最高裁判所規則で定めるものに限る。",
    "num": [
      "別表第に掲げる事項についての審判又はこれに代わる裁判が効力を生じた場合",
      "審判前の保全処分が効力を生じ、又は効力を失った場合"
    ]
  },
  "117": {
    "name": "後見開始の審判事件（別表第一の一の項の事項についての審判事件をいう。次項及び次条第一号において同じ。）は、成年被後見人となるべき者の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "117(2)": {
    "name": "成年後見に関する審判事件（別表第一の一の項から十六の項までの事項についての審判事件をいう。）は、後見開始の審判事件を除き、後見開始の審判をした家庭裁判所（抗告裁判所が後見開始の裁判をした場合にあっては、その第一審裁判所である家庭裁判所）の管轄に属する。ただし、後見開始の審判事件が家庭裁判所に係属しているときは、その家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "118": {
    "name": "次に掲げる審判事件（第一号、第四号及び第六号の審判事件を本案とする保全処分についての審判事件を含む。）においては、成年被後見人となるべき者及び成年被後見人は、第十七条第一項において準用する民事訴訟法第三十一条\nの規定にかかわらず、法定代理人によらずに、自ら手続行為をすることができる。その者が被保佐人又は被補助人（手続行為をすることにつきその補助人の同意を得ることを要するものに限る。）であって、保佐人若しくは保佐監督人又は補助人若しくは補助監督人の同意がない場合も、同様とする。",
    "num": [
      "後見開始の審判事件",
      "後見開始の審判の取消しの審判事件（別表第一のの項の事項についての審判事件をいう。）",
      "成年後見人の選任の審判事件（別表第一のの項の事項についての審判事件をいう。）",
      "成年後見人の解任の審判事件（別表第一の五の項の事項についての審判事件をいう。第百二十七条第一項において同じ。）",
      "成年後見監督人の選任の審判事件（別表第一の六の項の事項についての審判事件をいう。）",
      "成年後見監督人の解任の審判事件（別表第一の八の項の事項についての審判事件をいう。第百二十七条第五項において同じ。）",
      "成年被後見人に関する特別代理人の選任の審判事件（別表第一の十二の項の事項についての審判事件をいう。）",
      "成年後見の事務の監督の審判事件（別表第一の十四の項の事項についての審判事件をいう。）",
      "第三者が成年被後見人に与えた財産の管理に関する処分の審判事件（別表第一の十五の項の事項についての審判事件をいう。第百二十五条第一項及び第二項において同じ。）"
    ]
  },
  "119": {
    "name": "家庭裁判所は、成年被後見人となるべき者の精神の状況につき鑑定をしなければ、後見開始の審判をすることができない。ただし、明らかにその必要がないと認めるときは、この限りでない。",
    "num": [

    ]
  },
  "119(2)": {
    "name": "家庭裁判所は、成年被後見人の精神の状況につき医師の意見を聴かなければ、民法第十条\nの規定による後見開始の審判の取消しの審判をすることができない。ただし、明らかにその必要がないと認めるときは、この限りでない。",
    "num": [

    ]
  },
  "120": {
    "name": "家庭裁判所は、次の各号に掲げる審判をする場合には、当該各号に定める者（第一号から第三号までにあっては、申立人を除く。）の陳述を聴かなければならない。ただし、成年被後見人となるべき者及び成年被後見人については、その者の心身の障害によりその者の陳述を聴くことができないときは、この限りでない。",
    "num": [
      "後見開始の審判成年被後見人となるべき者",
      "後見開始の審判の取消しの審判（民法第十条\nの規定による場合に限る。）成年被後見人及び成年後見人",
      "成年後見人又は成年後見監督人の選任の審判成年被後見人となるべき者又は成年被後見人",
      "成年後見人の解任の審判成年後見人",
      "成年後見監督人の解任の審判成年後見監督人"
    ]
  },
  "120(2)": {
    "name": "家庭裁判所は、次の各号に掲げる審判をする場合には、当該各号に定める者の意見を聴かなければならない。",
    "num": [
      "成年後見人の選任の審判成年後見人となるべき者",
      "成年後見監督人の選任の審判成年後見監督人となるべき者"
    ]
  },
  "121": {
    "name": "次に掲げる申立ては、審判がされる前であっても、家庭裁判所の許可を得なければ、取り下げることができない。",
    "num": [
      "後見開始の申立て",
      "民法第八百四十三条第項\nの規定による成年後見人の選任の申立て",
      "民法第八百四十五条\nの規定により選任の請求をしなければならない者による同法第八百四十条第項\nの規定による成年後見人の選任の申立て"
    ]
  },
  "122": {
    "name": "後見開始の審判は、成年被後見人となるべき者に通知しなければならない。この場合においては、成年被後見人となるべき者については、第七十四条第一項の規定は、適用しない。",
    "num": [

    ]
  },
  "122(2)": {
    "name": "次の各号に掲げる審判は、第七十四条第一項に規定する者のほか、当該各号に定める者に告知しなければならない。",
    "num": [
      "後見開始の審判民法第八百四十三条第項\nの規定により成年後見人に選任される者並びに任意後見契約に関する法律\n（平成十年法律第百五十号。以下「任意後見契約法」という。）第十条第三項\nの規定により終了する任意後見契約に係る任意後見人及び任意後見監督人",
      "後見開始の審判の取消しの審判成年後見人及び成年後見監督人"
    ]
  },
  "123": {
    "name": "次の各号に掲げる審判に対しては、当該各号に定める者（第一号にあっては、申立人を除く。）は、即時抗告をすることができる。",
    "num": [
      "後見開始の審判民法第七条\n及び任意後見契約法第十条第二項\nに規定する者",
      "後見開始の申立てを却下する審判申立人",
      "後見開始の審判の取消しの申立てを却下する審判民法第十条\nに規定する者",
      "成年後見人の解任の審判成年後見人",
      "成年後見人の解任の申立てを却下する審判申立人、成年後見監督人並びに成年被後見人及びその親族",
      "成年後見監督人の解任の審判成年後見監督人",
      "成年後見監督人の解任の申立てを却下する審判申立人並びに成年被後見人及びその親族"
    ]
  },
  "123(2)": {
    "name": "審判の告知を受ける者でない者による後見開始の審判に対する即時抗告の期間は、民法第八百四十三条第一項\nの規定により成年後見人に選任される者が審判の告知を受けた日（二以上あるときは、当該日のうち最も遅い日）から進行する。",
    "num": [

    ]
  },
  "124": {
    "name": "家庭裁判所は、適当な者に、成年後見の事務若しくは成年被後見人の財産の状況を調査させ、又は臨時に財産の管理をさせることができる。",
    "num": [

    ]
  },
  "124(2)": {
    "name": "家庭裁判所は、前項の規定により調査又は管理をした者に対し、成年被後見人の財産の中から、相当な報酬を与えることができる。",
    "num": [

    ]
  },
  "124(3)": {
    "name": "家庭裁判所は、家庭裁判所調査官に第一項の規定による調査をさせることができる。",
    "num": [

    ]
  },
  "124(4)": {
    "name": "民法第六百四十四条\n、第六百四十六条、第六百四十七条及び第六百五十条の規定は、第一項の規定により財産を管理する者について準用する。",
    "num": [

    ]
  },
  "125": {
    "name": "家庭裁判所は、いつでも、第三者が成年被後見人に与えた財産の管理に関する処分の審判事件において選任した管理者を改任することができる。",
    "num": [

    ]
  },
  "125(2)": {
    "name": "家庭裁判所は、第三者が成年被後見人に与えた財産の管理に関する処分の審判事件において選任した管理者（前項の規定により改任された管理者を含む。以下この条において「財産の管理者」という。）に対し、財産の状況の報告及び管理の計算を命ずることができる。",
    "num": [

    ]
  },
  "125(3)": {
    "name": "前項の報告及び計算に要する費用は、成年被後見人の財産の中から支弁する。",
    "num": [

    ]
  },
  "125(4)": {
    "name": "家庭裁判所は、財産の管理者に対し、その提供した担保の増減、変更又は免除を命ずることができる。",
    "num": [

    ]
  },
  "125(5)": {
    "name": "財産の管理者の不動産又は船舶の上に抵当権の設定を命ずる審判が効力を生じたときは、裁判所書記官は、その設定の登記を嘱託しなければならない。設定した抵当権の変更又は消滅の登記についても、同様とする。",
    "num": [

    ]
  },
  "125(6)": {
    "name": "民法第六百四十四条\n、第六百四十六条、第六百四十七条及び第六百五十条の規定は、財産の管理者について準用する。",
    "num": [

    ]
  },
  "125(7)": {
    "name": "家庭裁判所は、成年被後見人が財産を管理することができるようになったとき、管理すべき財産がなくなったときその他財産の管理を継続することが相当でなくなったときは、成年被後見人、財産の管理者若しくは利害関係人の申立てにより又は職権で、財産の管理者の選任その他の財産の管理に関する処分の取消しの審判をしなければならない。",
    "num": [

    ]
  },
  "126": {
    "name": "家庭裁判所（第百五条第二項の場合にあっては、高等裁判所。以下この条及び次条において同じ。）は、後見開始の申立てがあった場合において、成年被後見人となるべき者の生活、療養看護又は財産の管理のため必要があるときは、申立てにより又は職権で、担保を立てさせないで、後見開始の申立てについての審判が効力を生ずるまでの間、財産の管理者を選任し、又は事件の関係人に対し、成年被後見人となるべき者の生活、療養看護若しくは財産の管理に関する事項を指示することができる。",
    "num": [

    ]
  },
  "126(2)": {
    "name": "家庭裁判所は、後見開始の申立てがあった場合において、成年被後見人となるべき者の財産の保全のため特に必要があるときは、当該申立てをした者の申立てにより、後見開始の申立てについての審判が効力を生ずるまでの間、成年被後見人となるべき者の財産上の行為（民法第九条\nただし書に規定する行為を除く。第七項において同じ。）につき、前項の財産の管理者の後見を受けることを命ずることができる。",
    "num": [

    ]
  },
  "126(3)": {
    "name": "家庭裁判所は、成年被後見人となるべき者の心身の障害によりその者の陳述を聴くことができないときは、第百七条の規定にかかわらず、その者の陳述を聴く手続を経ずに、前項の規定による審判（次項から第七項までにおいて「後見命令の審判」という。）をすることができる。",
    "num": [

    ]
  },
  "126(4)": {
    "name": "後見命令の審判は、第一項の財産の管理者（数人あるときは、そのうちの一人）に告知することによって、その効力を生ずる。",
    "num": [

    ]
  },
  "126(5)": {
    "name": "後見命令の審判は、成年被後見人となるべき者に通知しなければならない。この場合においては、成年被後見人となるべき者については、第七十四条第一項の規定は、適用しない。",
    "num": [

    ]
  },
  "126(6)": {
    "name": "審判の告知を受ける者でない者による後見命令の審判に対する即時抗告の期間は、第一項の財産の管理者が第四項の規定による告知を受けた日（二以上あるときは、当該日のうち最も遅い日）から進行する。",
    "num": [

    ]
  },
  "126(7)": {
    "name": "後見命令の審判があったときは、成年被後見人となるべき者及び第一項の財産の管理者は、成年被後見人となるべき者がした財産上の行為を取り消すことができる。この場合においては、制限行為能力者の行為の取消しに関する民法\nの規定を準用する。",
    "num": [

    ]
  },
  "126(8)": {
    "name": "前条第一項から第六項までの規定及び民法第二十七条\nから第二十九条\nまで（同法第二十七条第二項\nを除く。）の規定は、第一項の財産の管理者について準用する。この場合において、前条第三項中「成年被後見人」とあるのは、「成年被後見人となるべき者」と読み替えるものとする。",
    "num": [

    ]
  },
  "127": {
    "name": "家庭裁判所は、成年後見人の解任の審判事件が係属している場合において、成年被後見人の利益のため必要があるときは、成年後見人の解任の申立てをした者の申立てにより又は職権で、成年後見人の解任についての審判が効力を生ずるまでの間、成年後見人の職務の執行を停止し、又はその職務代行者を選任することができる。",
    "num": [

    ]
  },
  "127(2)": {
    "name": "前項の規定による成年後見人の職務の執行を停止する審判は、職務の執行を停止される成年後見人、他の成年後見人又は同項の規定により選任した職務代行者に告知することによって、その効力を生ずる。",
    "num": [

    ]
  },
  "127(3)": {
    "name": "家庭裁判所は、いつでも、第一項の規定により選任した職務代行者を改任することができる。",
    "num": [

    ]
  },
  "127(4)": {
    "name": "家庭裁判所は、第一項の規定により選任し、又は前項の規定により改任した職務代行者に対し、成年被後見人の財産の中から、相当な報酬を与えることができる。",
    "num": [

    ]
  },
  "127(5)": {
    "name": "前各項の規定は、成年後見監督人の解任の審判事件を本案とする保全処分について準用する。",
    "num": [

    ]
  },
  "128": {
    "name": "保佐開始の審判事件（別表第一の十七の項の事項についての審判事件をいう。以下同じ。）は、被保佐人となるべき者の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "128(2)": {
    "name": "保佐に関する審判事件（別表第一の十七の項から三十五の項までの事項についての審判事件をいう。）は、保佐開始の審判事件を除き、保佐開始の審判をした家庭裁判所（抗告裁判所が保佐開始の裁判をした場合にあっては、その第一審裁判所である家庭裁判所）の管轄に属する。ただし、保佐開始の審判事件が家庭裁判所に係属しているときは、その家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "129": {
    "name": "第百十八条の規定は、次に掲げる審判事件（第一号、第七号及び第九号の審判事件を本案とする保全処分についての審判事件を含む。）における被保佐人となるべき者及び被保佐人について準用する。",
    "num": [
      "保佐開始の審判事件",
      "保佐人の同意を得なければならない行為の定めの審判事件（別表第一の十八の項の事項についての審判事件をいう。）",
      "保佐人の同意に代わる許可の審判事件（別表第一の十九の項の事項についての審判事件をいう。）",
      "保佐開始の審判の取消しの審判事件（別表第一の二十の項の事項についての審判事件をいう。）",
      "保佐人の同意を得なければならない行為の定めの審判の取消しの審判事件（別表第一の二十一の項の事項についての審判事件をいう。）",
      "保佐人の選任の審判事件（別表第一の二十二の項の事項についての審判事件をいう。）",
      "保佐人の解任の審判事件（別表第一の二十四の項の事項についての審判事件をいう。第百三十五条において同じ。）",
      "保佐監督人の選任の審判事件（別表第一の二十六の項の事項についての審判事件をいう。）",
      "保佐監督人の解任の審判事件（別表第一の二十八の項の事項についての審判事件をいう。第百三十五条において同じ。）",
      "保佐人に対する代理権の付与の審判事件（別表第一の三二の項の事項についての審判事件をいう。）",
      "保佐人に対する代理権の付与の審判の取消しの審判事件（別表第一の三十三の項の事項についての審判事件をいう。）",
      "保佐の事務の監督の審判事件（別表第一の三十四の項の事項についての審判事件をいう。）"
    ]
  },
  "130": {
    "name": "家庭裁判所は、次の各号に掲げる審判をする場合には、当該各号に定める者（第一号、第二号、第四号及び第五号にあっては、申立人を除く。）の陳述を聴かなければならない。",
    "num": [
      "保佐開始の審判被保佐人となるべき者",
      "保佐人の同意を得なければならない行為の定めの審判被保佐人となるべき者又は被保佐人",
      "保佐人の同意に代わる許可の審判保佐人",
      "保佐開始の審判の取消しの審判（民法第十条第一項\nの規定による場合に限る。）被保佐人及び保佐人",
      "保佐人又は保佐監督人の選任の審判被保佐人となるべき者又は被保佐人",
      "保佐人の解任の審判保佐人",
      "保佐監督人の解任の審判保佐監督人"
    ]
  },
  "130(2)": {
    "name": "家庭裁判所は、次の各号に掲げる審判をする場合には、当該各号に定める者の意見を聴かなければならない。",
    "num": [
      "保佐人の選任の審判保佐人となるべき者",
      "保佐監督人の選任の審判保佐監督人となるべき者"
    ]
  },
  "131": {
    "name": "次の各号に掲げる審判は、第七十四条第一項に規定する者のほか、当該各号に定める者に告知しなければならない。",
    "num": [
      "保佐開始の審判民法第八百七十六条の二第項\nの規定により保佐人に選任される者並びに任意後見契約法第十条第三項\nの規定により終了する任意後見契約に係る任意後見人及び任意後見監督人",
      "保佐人の同意を得なければならない行為の定めの審判保佐人及び保佐監督人（当該審判が保佐人又は保佐監督人の選任の審判と同時にされる場合にあっては、保佐人となるべき者又は保佐監督人となるべき者）",
      "保佐人の同意に代わる許可の審判保佐人及び保佐監督人",
      "保佐開始の審判の取消しの審判保佐人及び保佐監督人",
      "保佐人の同意を得なければならない行為の定めの審判の取消しの審判保佐人及び保佐監督人",
      "保佐人に対する代理権の付与の審判被保佐人及び保佐監督人（当該審判が保佐監督人の選任の審判と同時にされる場合にあっては、保佐監督人となるべき者）",
      "保佐人に対する代理権の付与の審判の取消しの審判被保佐人及び保佐監督人"
    ]
  },
  "132": {
    "name": "次の各号に掲げる審判に対しては、当該各号に定める者（第一号及び第四号にあっては、申立人を除く。）は、即時抗告をすることができる。",
    "num": [
      "保佐開始の審判民法第十条\n本文及び任意後見契約法第十条第二項\nに規定する者",
      "保佐開始の申立てを却下する審判申立人",
      "保佐開始の審判の取消しの申立てを却下する審判民法第十四条第一項\nに規定する者",
      "保佐人の同意を得なければならない行為の定めの審判被保佐人",
      "保佐人の同意に代わる許可の申立てを却下する審判申立人",
      "保佐人の解任の審判保佐人",
      "保佐人の解任の申立てを却下する審判申立人、保佐監督人並びに被保佐人及びその親族",
      "保佐監督人の解任の審判保佐監督人",
      "保佐監督人の解任の申立てを却下する審判申立人並びに被保佐人及びその親族"
    ]
  },
  "132(2)": {
    "name": "審判の告知を受ける者でない者及び被保佐人となるべき者による保佐開始の審判に対する即時抗告の期間は、被保佐人となるべき者が審判の告知を受けた日及び民法第八百七十六条の二第一項\nの規定により保佐人に選任される者が審判の告知を受けた日のうち最も遅い日から進行する。",
    "num": [

    ]
  },
  "133": {
    "name": "第百十九条の規定は被保佐人となるべき者及び被保佐人の精神の状況に関する鑑定及び意見の聴取について、第百二十一条の規定は保佐開始の申立ての取下げ及び保佐人の選任の申立ての取下げについて、第百二十四条の規定は保佐の事務の監督について準用する。",
    "num": [

    ]
  },
  "134": {
    "name": "保佐開始の審判事件を本案とする保全処分については、第百二十六条第一項の規定を準用する。",
    "num": [

    ]
  },
  "134(2)": {
    "name": "家庭裁判所（第百五条第二項の場合にあっては、高等裁判所）は、保佐開始の申立てがあった場合において、被保佐人となるべき者の財産の保全のため特に必要があるときは、当該申立てをした者の申立てにより、保佐開始の申立てについての審判が効力を生ずるまでの間、被保佐人となるべき者の財産上の行為（民法第十三条第一項\nに規定する行為に限る。第五項において同じ。）につき、前項において準用する第百二十六条第一項の規定により選任される財産の管理者（以下この条において単に「財産の管理者」という。）の保佐を受けることを命ずることができる。",
    "num": [

    ]
  },
  "134(3)": {
    "name": "前項の規定による審判（次項及び第五項において「保佐命令の審判」という。）は、第七十四条第一項に規定する者のほか、財産の管理者に告知しなければならない。",
    "num": [

    ]
  },
  "134(4)": {
    "name": "審判の告知を受ける者でない者及び被保佐人となるべき者による保佐命令の審判に対する即時抗告の期間は、被保佐人となるべき者が審判の告知を受けた日及び財産の管理者が前項の規定による審判の告知を受けた日のうち最も遅い日から進行する。",
    "num": [

    ]
  },
  "134(5)": {
    "name": "保佐命令の審判があったときは、被保佐人となるべき者及び財産の管理者は、被保佐人となるべき者が財産の管理者の同意を得ないでした財産上の行為を取り消すことができる。この場合においては、制限行為能力者の行為の取消しに関する民法\nの規定を準用する。",
    "num": [

    ]
  },
  "134(6)": {
    "name": "第百二十五条第一項から第六項までの規定及び民法第二十七条\nから第二十九条\nまで（同法第二十七条第二項\nを除く。）の規定は、財産の管理者について準用する。この場合において、第百二十五条第三項中「成年被後見人」とあるのは、「被保佐人となるべき者」と読み替えるものとする。",
    "num": [

    ]
  },
  "135": {
    "name": "第百二十七条第一項から第四項までの規定は、保佐人の解任の審判事件又は保佐監督人の解任の審判事件を本案とする保全処分について準用する。",
    "num": [

    ]
  },
  "136": {
    "name": "補助開始の審判事件（別表第一の三十六の項の事項についての審判事件をいう。以下同じ。）は、被補助人となるべき者の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "136(2)": {
    "name": "補助に関する審判事件（別表第一の三十六の項から五十四の項までの事項についての審判事件をいう。）は、補助開始の審判事件を除き、補助開始の審判をした家庭裁判所（抗告裁判所が補助開始の裁判をした場合にあっては、その第一審裁判所である家庭裁判所）の管轄に属する。ただし、補助開始の審判事件が家庭裁判所に係属しているときは、その家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "137": {
    "name": "第百十八条の規定は、次に掲げる審判事件（第一号、第七号及び第九号の審判事件を本案とする保全処分についての審判事件を含む。）における被補助人となるべき者及び被補助人について準用する。",
    "num": [
      "補助開始の審判事件",
      "補助人の同意を得なければならない行為の定めの審判事件（別表第一の三十七の項の事項についての審判事件をいう。）",
      "補助人の同意に代わる許可の審判事件（別表第一の十八の項の事項についての審判事件をいう。）",
      "補助開始の審判の取消しの審判事件（別表第一の三十九の項の事項についての審判事件をいう。）",
      "補助人の同意を得なければならない行為の定めの審判の取消しの審判事件（別表第一の四十の項の事項についての審判事件をいう。）",
      "補助人の選任の審判事件（別表第一の四十一の項の事項についての審判事件をいう。）",
      "補助人の解任の審判事件（別表第一の四十三の項の事項についての審判事件をいう。第百四十四条において同じ。）",
      "補助監督人の選任の審判事件（別表第一の四十五の項の事項についての審判事件をいう。）",
      "補助監督人の解任の審判事件（別表第一の四十七の項の事項についての審判事件をいう。第百四十四条において同じ。）",
      "補助人に対する代理権の付与の審判事件（別表第一の五一の項の事項についての審判事件をいう。）",
      "補助人に対する代理権の付与の審判の取消しの審判事件（別表第一の五十二の項の事項についての審判事件をいう。）",
      "補助の事務の監督の審判事件（別表第一の五十三の項の事項についての審判事件をいう。）"
    ]
  },
  "138": {
    "name": "家庭裁判所は、被補助人となるべき者の精神の状況につき医師その他適当な者の意見を聴かなければ、補助開始の審判をすることができない。",
    "num": [

    ]
  },
  "139": {
    "name": "家庭裁判所は、次の各号に掲げる審判をする場合には、当該各号に定める者（第一号、第三号及び第四号にあっては、申立人を除く。）の陳述を聴かなければならない。",
    "num": [
      "補助開始の審判被補助人となるべき者",
      "補助人の同意に代わる許可の審判補助人",
      "補助開始の審判の取消しの審判（民法第十八条第一項\n又は第項\nの規定による場合に限る。）被補助人及び補助人",
      "補助人又は補助監督人の選任の審判被補助人となるべき者又は被補助人",
      "補助人の解任の審判補助人",
      "補助監督人の解任の審判補助監督人"
    ]
  },
  "139(2)": {
    "name": "家庭裁判所は、次の各号に掲げる審判をする場合には、当該各号に定める者の意見を聴かなければならない。",
    "num": [
      "補助人の選任の審判補助人となるべき者",
      "補助監督人の選任の審判補助監督人となるべき者"
    ]
  },
  "140": {
    "name": "次の各号に掲げる審判は、第七十四条第一項に規定する者のほか、当該各号に定める者に告知しなければならない。",
    "num": [
      "補助開始の審判民法第八百七十六条の七第項\nの規定により補助人に選任される者並びに任意後見契約法第十条第三項\nの規定により終了する任意後見契約に係る任意後見人及び任意後見監督人",
      "補助人の同意を得なければならない行為の定めの審判補助人及び補助監督人（当該審判が補助人又は補助監督人の選任の審判と同時にされる場合にあっては、補助人となるべき者又は補助監督人となるべき者）",
      "補助人の同意に代わる許可の審判補助人及び補助監督人",
      "補助開始の審判の取消しの審判補助人及び補助監督人",
      "補助人の同意を得なければならない行為の定めの審判の取消しの審判補助人及び補助監督人",
      "補助人に対する代理権の付与の審判被補助人及び補助監督人（当該審判が補助監督人の選任の審判と同時にされる場合にあっては、補助監督人となるべき者）",
      "補助人に対する代理権の付与の審判の取消しの審判被補助人及び補助監督人"
    ]
  },
  "141": {
    "name": "次の各号に掲げる審判に対しては、当該各号に定める者（第一号にあっては、申立人を除く。）は、即時抗告をすることができる。",
    "num": [
      "補助開始の審判民法第十五条第項\n本文及び任意後見契約法第十条第二項\nに規定する者",
      "補助開始の申立てを却下する審判申立人",
      "補助開始の審判の取消しの申立てを却下する審判民法第十八条第一項\nに規定する者",
      "補助人の同意に代わる許可の申立てを却下する審判申立人",
      "補助人の解任の審判補助人",
      "補助人の解任の申立てを却下する審判申立人、補助監督人並びに被補助人及びその親族",
      "補助監督人の解任の審判補助監督人",
      "補助監督人の解任の申立てを却下する審判申立人並びに被補助人及びその親族"
    ]
  },
  "141(2)": {
    "name": "審判の告知を受ける者でない者及び被補助人となるべき者による補助開始の審判に対する即時抗告の期間は、被補助人となるべき者が審判の告知を受けた日及び民法第八百七十六条の七第一項\nの規定により補助人に選任される者が審判の告知を受けた日のうち最も遅い日から進行する。",
    "num": [

    ]
  },
  "142": {
    "name": "第百二十一条の規定は補助開始の申立ての取下げ及び補助人の選任の申立ての取下げについて、第百二十四条の規定は補助の事務の監督について準用する。",
    "num": [

    ]
  },
  "143": {
    "name": "補助開始の審判事件を本案とする保全処分については、第百二十六条第一項の規定を準用する。",
    "num": [

    ]
  },
  "143(2)": {
    "name": "家庭裁判所（第百五条第二項の場合にあっては、高等裁判所）は、補助開始及び補助人の同意を得なければならない行為の定めの申立てがあった場合において、被補助人となるべき者の財産の保全のため特に必要があるときは、当該申立てをした者の申立てにより、補助開始の申立てについての審判が効力を生ずるまでの間、被補助人となるべき者の財産上の行為（民法第十三条第一項\nに規定する行為であって、当該補助人の同意を得なければならない行為の定めの申立てに係るものに限る。第五項において同じ。）につき、前項において準用する第百二十六条第一項の規定により選任される財産の管理者（以下この条において単に「財産の管理者」という。）の補助を受けることを命ずることができる。",
    "num": [

    ]
  },
  "143(3)": {
    "name": "前項の規定による審判（次項及び第五項において「補助命令の審判」という。）は、第七十四条第一項に規定する者のほか、財産の管理者に告知しなければならない。",
    "num": [

    ]
  },
  "143(4)": {
    "name": "審判の告知を受ける者でない者及び被補助人となるべき者による補助命令の審判に対する即時抗告の期間は、被補助人となるべき者が審判の告知を受けた日及び財産の管理者が前項の規定による審判の告知を受けた日のうち最も遅い日から進行する。",
    "num": [

    ]
  },
  "143(5)": {
    "name": "補助命令の審判があったときは、被補助人となるべき者及び財産の管理者は、被補助人となるべき者が財産の管理者の同意を得ないでした財産上の行為を取り消すことができる。この場合においては、制限行為能力者の行為の取消しに関する民法\nの規定を準用する。",
    "num": [

    ]
  },
  "143(6)": {
    "name": "第百二十五条第一項から第六項までの規定及び民法第二十七条\nから第二十九条\nまで（同法第二十七条第二項\nを除く。）の規定は、財産の管理者について準用する。この場合において、第百二十五条第三項中「成年被後見人」とあるのは、「被補助人となるべき者」と読み替えるものとする。",
    "num": [

    ]
  },
  "144": {
    "name": "第百二十七条第一項から第四項までの規定は、補助人の解任の審判事件又は補助監督人の解任の審判事件を本案とする保全処分について準用する。",
    "num": [

    ]
  },
  "145": {
    "name": "不在者の財産の管理に関する処分の審判事件（別表第一の五十五の項についての審判事件をいう。）は、不在者の従来の住所地又は居所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "146": {
    "name": "家庭裁判所は、いつでも、民法第二十五条第一項\nの規定により選任し、又は同法第二十六条\nの規定により改任した管理人を改任することができる。",
    "num": [

    ]
  },
  "146(2)": {
    "name": "家庭裁判所は、民法第二十五条第一項\nの規定により選任し、又は同法第二十六条\nの規定により改任した管理人及び前項の規定により改任した管理人（第四項及び第六項において「家庭裁判所が選任した管理人」という。）に対し、財産の状況の報告及び管理の計算を命ずることができる。同法第二十七条第二項\nの場合においては、不在者が置いた管理人に対しても、同様とする。",
    "num": [

    ]
  },
  "146(3)": {
    "name": "前項の報告及び計算に要する費用は、不在者の財産の中から支弁する。",
    "num": [

    ]
  },
  "146(4)": {
    "name": "家庭裁判所は、管理人（家庭裁判所が選任した管理人及び不在者が置いた管理人をいう。次項及び次条において同じ。）に対し、その提供した担保の増減、変更又は免除を命ずることができる。",
    "num": [

    ]
  },
  "146(5)": {
    "name": "管理人の不動産又は船舶の上に抵当権の設定を命ずる審判が効力を生じたときは、裁判所書記官は、その設定の登記を嘱託しなければならない。設定した抵当権の変更又は消滅の登記についても、同様とする。",
    "num": [

    ]
  },
  "146(6)": {
    "name": "民法第六百四十四条\n、第六百四十六条、第六百四十七条及び第六百五十条の規定は、家庭裁判所が選任した管理人について準用する。",
    "num": [

    ]
  },
  "147": {
    "name": "家庭裁判所は、不在者が財産を管理することができるようになったとき、管理すべき財産がなくなったときその他財産の管理を継続することが相当でなくなったときは、不在者、管理人若しくは利害関係人の申立てにより又は職権で、民法第二十五条第一項\nの規定による管理人の選任その他の不在者の財産の管理に関する処分の取消しの審判をしなければならない。",
    "num": [

    ]
  },
  "148": {
    "name": "失踪の宣告の審判事件（別表第一の五十六の項の事項についての審判事件をいう。次項において同じ。）は、不在者の従来の住所地又は居所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "148(2)": {
    "name": "第百十八条の規定は、失踪の宣告の審判事件における不在者について準用する。",
    "num": [

    ]
  },
  "148(3)": {
    "name": "家庭裁判所は、次に掲げる事項を公告し、かつ、第二号及び第四号の期間が経過しなければ、失踪の宣告の審判をすることができない。この場合において、第二号及び第四号の期間は、民法第三十条第一項\nの場合にあっては三月を、同条第二項\nの場合にあっては一月を下ってはならない。",
    "num": [
      "不在者について失踪の宣告の申立てがあったこと。",
      "不在者は、一定の期間までにその生存の届出をすべきこと。",
      "前号の届出がないときは、失踪の宣告がされること。",
      "不在者の生死を知る者は、一定の期間までにその届出をすべきこと。"
    ]
  },
  "148(4)": {
    "name": "失踪の宣告の審判は、不在者に告知することを要しない。",
    "num": [

    ]
  },
  "148(5)": {
    "name": "次の各号に掲げる審判に対しては、当該各号に定める者（第一号にあっては、申立人を除く。）は、即時抗告をすることができる。",
    "num": [
      "失踪の宣告の審判不在者及び利害関係人",
      "失踪の宣告の申立てを却下する審判申立人"
    ]
  },
  "149": {
    "name": "失踪の宣告の取消しの審判事件（別表第一の五十七の項の事項についての審判事件をいう。次項において同じ。）は、失踪者の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "149(2)": {
    "name": "第百十八条の規定は、失踪の宣告の取消しの審判事件における失踪者について準用する。",
    "num": [

    ]
  },
  "149(3)": {
    "name": "失踪の宣告の取消しの審判は、事件の記録上失踪者の住所又は居所が判明している場合に限り、失踪者に告知すれば足りる。",
    "num": [

    ]
  },
  "149(4)": {
    "name": "次の各号に掲げる審判に対しては、当該各号に定める者は、即時抗告をすることができる。",
    "num": [
      "失踪の宣告の取消しの審判利害関係人（申立人を除く。）",
      "失踪の宣告の取消しの申立てを却下する審判失踪者及び利害関係人"
    ]
  },
  "150": {
    "name": "次の各号に掲げる審判事件は、当該各号に定める地を管轄する家庭裁判所の管轄に属する。",
    "num": [
      "夫婦間の協力扶助に関する処分の審判事件（別表第二のの項の事項についての審判事件をいう。次条第号において同じ。）夫又は妻の住所地",
      "夫婦財産契約による財産の管理者の変更等の審判事件（別表第一の五十八の項の事項についての審判事件をいう。）夫又は妻の住所地",
      "婚姻費用の分担に関する処分の審判事件（別表第二の二の項の事項についての審判事件をいう。）夫又は妻の住所地",
      "子の監護に関する処分の審判事件（別表第二の三の項の事項についての審判事件をいう。次条第二号において同じ。）子（父又は母を同じくする数人の子についての申立てに係るものにあっては、そのうちの一人）の住所地",
      "財産の分与に関する処分の審判事件（別表第二の四の項の事項についての審判事件をいう。）夫又は妻であった者の住所地",
      "離婚等の場合における祭具等の所有権の承継者の指定の審判事件（別表第二の五の項の事項についての審判事件をいう。）所有者の住所地"
    ]
  },
  "151": {
    "name": "第百十八条の規定は、次の各号に掲げる審判事件及びこれらの審判事件を本案とする保全処分についての審判事件（いずれの審判事件においても、財産上の給付を求めるものを除く。）における当該各号に定める者について準用する。",
    "num": [
      "夫婦間の協力扶助に関する処分の審判事件夫及び妻",
      "子の監護に関する処分の審判事件子"
    ]
  },
  "152": {
    "name": "家庭裁判所は、夫婦財産契約による財産の管理者の変更等の審判をする場合には、夫及び妻（申立人を除く。）の陳述を聴かなければならない。",
    "num": [

    ]
  },
  "152(2)": {
    "name": "家庭裁判所は、子の監護に関する処分の審判（子の監護に要する費用の分担に関する処分の審判を除く。）をする場合には、第六十八条の規定により当事者の陳述を聴くほか、子（十五歳以上のものに限る。）の陳述を聴かなければならない。",
    "num": [

    ]
  },
  "153": {
    "name": "第八十二条第二項の規定にかかわらず、財産の分与に関する処分の審判の申立ての取下げは、相手方が本案について書面を提出し、又は家事審判の手続の期日において陳述をした後にあっては、相手方の同意を得なければ、その効力を生じない。",
    "num": [

    ]
  },
  "154": {
    "name": "家庭裁判所は、夫婦間の協力扶助に関する処分の審判において、扶助の程度若しくは方法を定め、又はこれを変更することができる。",
    "num": [

    ]
  },
  "154(2)": {
    "name": "家庭裁判所は、次に掲げる審判において、当事者（第二号の審判にあっては、夫又は妻）に対し、金銭の支払、物の引渡し、登記義務の履行その他の給付を命ずることができる。",
    "num": [
      "夫婦間の協力扶助に関する処分の審判",
      "夫婦財産契約による財産の管理者の変更等の審判",
      "婚姻費用の分担に関する処分の審判",
      "財産の分与に関する処分の審判"
    ]
  },
  "154(3)": {
    "name": "家庭裁判所は、子の監護に関する処分の審判において、子の監護をすべき者の指定又は変更、父又は母と子との面会及びその他の交流、子の監護に要する費用の分担その他の子の監護について必要な事項の定めをする場合には、当事者に対し、子の引渡し又は金銭の支払その他の財産上の給付その他の給付を命ずることができる。",
    "num": [

    ]
  },
  "154(4)": {
    "name": "家庭裁判所は、離婚等の場合における祭具等の所有権の承継者の指定の審判において、当事者に対し、系譜、祭具及び墳墓の引渡しを命ずることができる。",
    "num": [

    ]
  },
  "155": {
    "name": "家庭裁判所は、夫婦財産契約による財産の管理者の変更の審判とともに共有財産の分割に関する処分の審判をする場合において、特別の事情があると認めるときは、共有財産の分割の方法として、一方の婚姻の当事者に他方の婚姻の当事者に対する債務を負担させて、現物の分割に代えることができる。",
    "num": [

    ]
  },
  "156": {
    "name": "次の各号に掲げる審判に対しては、当該各号に定める者は、即時抗告をすることができる。",
    "num": [
      "夫婦間の協力扶助に関する処分の審判及びその申立てを却下する審判夫及び妻",
      "夫婦財産契約による財産の管理者の変更等の審判及びその申立てを却下する審判夫及び妻",
      "婚姻費用の分担に関する処分の審判及びその申立てを却下する審判夫及び妻",
      "子の監護に関する処分の審判及びその申立てを却下する審判子の父母及び子の監護者",
      "財産の分与に関する処分の審判及びその申立てを却下する審判夫又は妻であった者",
      "離婚等の場合における祭具等の所有権の承継者の指定の審判及びその申立てを却下する審判婚姻の当事者（民法第七百五十一条第二項\nにおいて準用する同法第七百十九条第二項\nの規定による場合にあっては、生存配偶者）その他の利害関係人"
    ]
  },
  "157": {
    "name": "家庭裁判所（第百五条第二項の場合にあっては、高等裁判所。以下この条及び次条において同じ。）は、次に掲げる事項についての審判又は調停の申立てがあった場合において、強制執行を保全し、又は子その他の利害関係人の急迫の危険を防止するため必要があるときは、当該申立てをした者の申立てにより、当該事項についての審判を本案とする仮差押え、仮処分その他の必要な保全処分を命ずることができる。",
    "num": [
      "夫婦間の協力扶助に関する処分",
      "婚姻費用の分担に関する処分",
      "子の監護に関する処分",
      "財産の分与に関する処分"
    ]
  },
  "157(2)": {
    "name": "家庭裁判所は、前項第三号に掲げる事項について仮の地位を定める仮処分（子の監護に要する費用の分担に関する仮処分を除く。）を命ずる場合には、第百七条の規定により審判を受ける者となるべき者の陳述を聴くほか、子（十五歳以上のものに限る。）の陳述を聴かなければならない。ただし、子の陳述を聴く手続を経ることにより保全処分の目的を達することができない事情があるときは、この限りでない。",
    "num": [

    ]
  },
  "158": {
    "name": "家庭裁判所は、夫婦の一方から夫婦財産契約による財産の管理者の変更の申立てがあった場合において、他の一方の管理する申立人所有の財産又は共有財産の管理のため必要があるときは、申立てにより又は職権で、担保を立てさせないで、当該財産の管理者の変更の申立てについての審判（共有財産の分割に関する処分の申立てがあった場合にあっては、その申立てについての審判）が効力を生ずるまでの間、財産の管理者を選任し、又は事件の関係人に対し、他の一方の管理する申立人所有の財産若しくは共有財産の管理に関する事項を指示することができる。",
    "num": [

    ]
  },
  "158(2)": {
    "name": "家庭裁判所は、夫婦財産契約による財産の管理者の変更の審判の申立てがあった場合において、強制執行を保全し、又は事件の関係人の急迫の危険を防止するため必要があるときは、当該申立てをした者又は夫婦の他の一方の申立てにより、仮処分その他の必要な保全処分を命ずることができる。",
    "num": [

    ]
  },
  "158(3)": {
    "name": "第百二十五条第一項から第六項までの規定及び民法第二十七条\nから第二十九条\nまで（同法第二十七条第二項\nを除く。）の規定は、第一項の財産の管理者について準用する。この場合において、第百二十五条第三項中「成年被後見人の財産」とあるのは、「管理に係る財産」と読み替えるものとする。",
    "num": [

    ]
  },
  "159": {
    "name": "嫡出否認の訴えの特別代理人の選任の審判事件（別表第一の五十九の項の事項についての審判事件をいう。次項において同じ。）は、子の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "159(2)": {
    "name": "第百十八条の規定は、嫡出否認の訴えの特別代理人の選任の審判事件における夫について準用する。",
    "num": [

    ]
  },
  "159(3)": {
    "name": "嫡出否認の訴えの特別代理人の選任の申立てをした者は、その申立てを却下する審判に対し、即時抗告をすることができる。",
    "num": [

    ]
  },
  "160": {
    "name": "子の氏の変更についての許可の審判事件（別表第一の六十の項の事項についての審判事件をいう。次項において同じ。）は、子（父又は母を同じくする数人の子についての子の氏の変更についての許可の申立てに係るものにあっては、そのうちの一人）の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "160(2)": {
    "name": "第百十八条の規定は、子の氏の変更についての許可の審判事件における子（十五歳以上のものに限る。）について準用する。",
    "num": [

    ]
  },
  "160(3)": {
    "name": "子の氏の変更についての許可の申立てをした者は、その申立てを却下する審判に対し、即時抗告をすることができる。",
    "num": [

    ]
  },
  "161": {
    "name": "養子縁組をするについての許可の審判事件（別表第一の六十一の項の事項についての審判事件をいう。次項において同じ。）は、養子となるべき者の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "161(2)": {
    "name": "第百十八条の規定は、養子縁組をするについての許可の審判事件における養親となるべき者及び養子となるべき者（十五歳以上のものに限る。）について準用する。",
    "num": [

    ]
  },
  "161(3)": {
    "name": "家庭裁判所は、養子縁組をするについての許可の審判をする場合には、次に掲げる者の陳述を聴かなければならない。ただし、養子となるべき者については、その者の心身の障害によりその者の陳述を聴くことができないときは、この限りでない。",
    "num": [
      "養子となるべき者（十五歳以上のものに限る。）",
      "養子となるべき者に対し親権を行う者及び養子となるべき者の未成年後見人"
    ]
  },
  "161(4)": {
    "name": "養子縁組をするについての許可の申立てをした者は、その申立てを却下する審判に対し、即時抗告をすることができる。",
    "num": [

    ]
  },
  "162": {
    "name": "死後離縁をするについての許可の審判事件（別表第一の六十二の項の事項についての審判事件をいう。次項において同じ。）は、申立人の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "162(2)": {
    "name": "第百十八条の規定は、死後離縁をするについての許可の審判事件における養親及び養子（十五歳以上のものに限る。）について準用する。",
    "num": [

    ]
  },
  "162(3)": {
    "name": "家庭裁判所は、養子の死後に死後離縁をするについての許可の申立てがあった場合には、申立てが不適法であるとき又は申立てに理由がないことが明らかなときを除き、養子を代襲して養親の相続人となるべき者に対し、その旨を通知するものとする。ただし、事件の記録上その者の氏名及び住所又は居所が判明している場合に限る。",
    "num": [

    ]
  },
  "162(4)": {
    "name": "次の各号に掲げる審判に対しては、当該各号に定める者は、即時抗告をすることができる。",
    "num": [
      "死後離縁をするについての許可の審判利害関係人（申立人を除く。）",
      "死後離縁をするについての許可の申立てを却下する審判申立人"
    ]
  },
  "163": {
    "name": "離縁等の場合における祭具等の所有権の承継者の指定の審判事件（別表第二の六の項の事項についての審判事件をいう。）は、その所有者の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "163(2)": {
    "name": "家庭裁判所は、離縁等の場合における祭具等の所有権の承継者の指定の審判において、当事者に対し、系譜、祭具及び墳墓の引渡しを命ずることができる。",
    "num": [

    ]
  },
  "163(3)": {
    "name": "離縁の当事者その他の利害関係人は、離縁等の場合における祭具等の所有権の承継者の指定の審判及びその申立てを却下する審判に対し、即時抗告をすることができる。",
    "num": [

    ]
  },
  "164": {
    "name": "特別養子縁組の成立の審判事件（別表第一の六十三の項の事項についての審判事件をいう。次項において同じ。）は、養親となるべき者の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "164(2)": {
    "name": "第百十八条の規定は、特別養子縁組の成立の審判事件（当該審判事件を本案とする保全処分についての審判事件を含む。）における養親となるべき者及び養子となるべき者の父母について準用する。",
    "num": [

    ]
  },
  "164(3)": {
    "name": "家庭裁判所は、特別養子縁組の成立の審判をする場合には、次に掲げる者の陳述を聴かなければならない。この場合において、第一号に掲げる者の同意がないにもかかわらずその審判をするときは、その者の陳述の聴取は、審問の期日においてしなければならない。",
    "num": [
      "養子となるべき者の父母",
      "養子となるべき者に対し親権を行う者（前号に掲げる者を除く。）及び養子となるべき者の未成年後見人",
      "養子となるべき者の父母に対し親権を行う者及び養子となるべき者の父母の後見人"
    ]
  },
  "164(4)": {
    "name": "家庭裁判所は、特別養子縁組の成立の申立てを却下する審判をする場合には、養子となるべき者に対し親権を行う者及び養子となるべき者の未成年後見人の陳述を聴かなければならない。",
    "num": [

    ]
  },
  "164(5)": {
    "name": "特別養子縁組の成立の審判は、第七十四条第一項に規定する者のほか、第三項第二号及び第三号に掲げる者に告知しなければならない。",
    "num": [

    ]
  },
  "164(6)": {
    "name": "特別養子縁組の成立の審判は、養子となるべき者に告知することを要しない。",
    "num": [

    ]
  },
  "164(7)": {
    "name": "家庭裁判所は、特別養子縁組の成立の審判をする場合において、養子となるべき者の父母が知れないときは、養子となるべき者の父母、養子となるべき者の父母に対し親権を行う者及び養子となるべき者の父母の後見人の陳述を聴くこと並びにこれらの者にその審判を告知することを要しない。",
    "num": [

    ]
  },
  "164(8)": {
    "name": "次の各号に掲げる審判に対しては、当該各号に定める者は、即時抗告をすることができる。",
    "num": [
      "特別養子縁組の成立の審判養子となるべき者の父母、養子となるべき者に対し親権を行う者で養子となるべき者の父母でないもの、養子となるべき者の未成年後見人、養子となるべき者の父母に対し親権を行う者及び養子となるべき者の父母の後見人",
      "特別養子縁組の成立の申立てを却下する審判申立人"
    ]
  },
  "165": {
    "name": "特別養子縁組の離縁の審判事件（別表第一の六十四の項の事項についての審判事件をいう。次項及び次条第五項において同じ。）は、養親の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "165(2)": {
    "name": "第百十八条の規定は、特別養子縁組の離縁の審判事件（当該審判事件を本案とする保全処分についての審判事件を含む。）における養親、養子及びその実父母について準用する。",
    "num": [

    ]
  },
  "165(3)": {
    "name": "家庭裁判所は、特別養子縁組の離縁の審判をする場合には、次に掲げる者の陳述を聴かなければならない。この場合において、第一号から第三号までに掲げる者の陳述の聴取は、審問の期日においてしなければならない。",
    "num": [
      "養子（十五歳以上のものに限る。）",
      "養親",
      "養子の実父母",
      "養子に対し親権を行う者（第二号に掲げる者を除く。）及び養子の後見人",
      "養親の後見人",
      "養子の実父母に対し親権を行う者及び養子の実父母の後見人"
    ]
  },
  "165(4)": {
    "name": "家庭裁判所は、特別養子縁組の離縁の申立てを却下する審判をする場合には、次に掲げる者の陳述を聴かなければならない。",
    "num": [
      "養子の実父母（申立人を除く。）",
      "養子に対し親権を行う者及び養子の後見人",
      "養子の実父母に対し親権を行う者及び養子の実父母の後見人"
    ]
  },
  "165(5)": {
    "name": "特別養子縁組の離縁の審判は、第七十四条第一項に規定する者のほか、第三項第四号から第六号までに掲げる者に告知しなければならない。",
    "num": [

    ]
  },
  "165(6)": {
    "name": "特別養子縁組の離縁の審判は、養子の年齢及び発達の程度その他一切の事情を考慮して養子の利益を害すると認める場合には、養子に告知することを要しない。",
    "num": [

    ]
  },
  "165(7)": {
    "name": "次の各号に掲げる審判に対しては、当該各号に定める者（第一号にあっては、申立人を除く。）は、即時抗告をすることができる。",
    "num": [
      "特別養子縁組の離縁の審判養子、養親、養子の実父母、養子に対し親権を行う者で養親でないもの、養子の後見人、養親の後見人、養子の実父母に対し親権を行う者及び養子の実父母の後見人",
      "特別養子縁組の離縁の申立てを却下する審判申立人"
    ]
  },
  "165(8)": {
    "name": "養子による特別養子縁組の離縁の審判に対する即時抗告の期間は、養子以外の者が審判の告知を受けた日（二以上あるときは、当該日のうち最も遅い日）から進行する。",
    "num": [

    ]
  },
  "166": {
    "name": "家庭裁判所（第百五条第二項の場合にあっては、高等裁判所。第三項及び第四項において同じ。）は、特別養子縁組の成立の申立てがあった場合において、養子となるべき者の利益のため必要があるときは、当該申立てをした者の申立てにより、特別養子縁組の成立の申立てについての審判が効力を生ずるまでの間、申立人を養子となるべき者の監護者に選任し、又は養子となるべき者の親権者若しくは未成年後見人の職務の執行を停止し、若しくはその職務代行者を選任することができる。",
    "num": [

    ]
  },
  "166(2)": {
    "name": "前項の規定による職務の執行を停止する審判は、職務の執行を停止される親権者若しくは未成年後見人、養子となるべき者に対し親権を行う者若しくは他の未成年後見人又は同項の規定により選任した職務代行者に告知することによって、その効力を生ずる。",
    "num": [

    ]
  },
  "166(3)": {
    "name": "家庭裁判所は、いつでも、第一項の規定により選任した職務代行者を改任することができる。",
    "num": [

    ]
  },
  "166(4)": {
    "name": "家庭裁判所は、第一項の規定により選任し、又は前項の規定により改任した職務代行者に対し、養子となるべき者の財産の中から、相当な報酬を与えることができる。",
    "num": [

    ]
  },
  "166(5)": {
    "name": "前各項の規定（養子となるべき者の監護者を選任する保全処分に関する部分を除く。）は、特別養子縁組の離縁の審判事件を本案とする保全処分について準用する。",
    "num": [

    ]
  },
  "167": {
    "name": "親権に関する審判事件（別表第一の六十五の項から六十九の項まで並びに別表第二の七の項及び八の項の事項についての審判事件をいう。）は、子（父又は母を同じくする数人の子についての親権者の指定若しくは変更又は第三者が子に与えた財産の管理に関する処分の申立てに係るものにあっては、そのうちの一人）の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "168": {
    "name": "第百十八条の規定は、次の各号に掲げる審判事件（第三号及び第七号の審判事件を本案とする保全処分についての審判事件を含む。）における当該各号に定める者について準用する。",
    "num": [
      "子に関する特別代理人の選任の審判事件（別表第の六十五の項の事項についての審判事件をいう。）子",
      "第三者が子に与えた財産の管理に関する処分の審判事件（別表第一の六十六の項の事項についての審判事件をいう。第百七十三条において同じ。）子",
      "親権喪失、親権停止又は管理権喪失の審判事件（別表第一の六十七の項の事項についての審判事件をいう。）子及びその父母",
      "親権喪失、親権停止又は管理権喪失の審判の取消しの審判事件（別表第一の六十八の項の事項についての審判事件をいう。）子及びその父母",
      "親権又は管理権を辞し、又は回復するについての許可の審判事件（別表第一の六十九の項の事項についての審判事件をいう。）子及びその父母",
      "養子の離縁後に親権者となるべき者の指定の審判事件（別表第二の七の項の事項についての審判事件をいう。）養子、その父母及び養親",
      "親権者の指定又は変更の審判事件（別表第二の八の項の事項についての審判事件をいう。）子及びその父母"
    ]
  },
  "169": {
    "name": "家庭裁判所は、次の各号に掲げる審判をする場合には、当該各号に定める者（第一号、第二号及び第四号にあっては、申立人を除く。）の陳述を聴かなければならない。この場合において、第一号に掲げる子の親権者の陳述の聴取は、審問の期日においてしなければならない。",
    "num": [
      "親権喪失、親権停止又は管理権喪失の審判子（十五歳以上のものに限る。）及び子の親権者",
      "親権喪失、親権停止又は管理権喪失の審判の取消しの審判子（十五歳以上のものに限る。）、子に対し親権を行う者、子の未成年後見人及び親権を喪失し、若しくは停止され、又は管理権を喪失した者",
      "親権又は管理権を辞するについての許可の審判子（十五歳以上のものに限る。）",
      "親権又は管理権を回復するについての許可の審判子（十五歳以上のものに限る。）、子に対し親権を行う者及び子の未成年後見人"
    ]
  },
  "169(2)": {
    "name": "家庭裁判所は、親権者の指定又は変更の審判をする場合には、第六十八条の規定により当事者の陳述を聴くほか、子（十五歳以上のものに限る。）の陳述を聴かなければならない。",
    "num": [

    ]
  },
  "170": {
    "name": "次の各号に掲げる審判は、第七十四条第一項に規定する者のほか、当該各号に定める者に告知しなければならない。ただし、子にあっては、子の年齢及び発達の程度その他一切の事情を考慮して子の利益を害すると認める場合は、この限りでない。",
    "num": [
      "親権喪失、親権停止又は管理権喪失の審判子",
      "親権喪失、親権停止又は管理権喪失の審判の取消しの審判子、子に対し親権を行う者及び子の未成年後見人"
    ]
  },
  "171": {
    "name": "家庭裁判所は、親権者の指定又は変更の審判において、当事者に対し、子の引渡し又は財産上の給付その他の給付を命ずることができる。",
    "num": [

    ]
  },
  "172": {
    "name": "次の各号に掲げる審判に対しては、当該各号に定める者（第一号から第三号まで及び第五号にあっては、申立人を除く。）は、即時抗告をすることができる。",
    "num": [
      "親権喪失の審判親権を喪失する者及びその親族",
      "親権停止の審判親権を停止される者及びその親族",
      "管理権喪失の審判管理権を喪失する者及びその親族",
      "親権喪失、親権停止又は管理権喪失の申立てを却下する審判申立人、子及びその親族、未成年後見人並びに未成年後見監督人",
      "親権喪失、親権停止又は管理権喪失の審判の取消しの審判子及びその親族、子に対し親権を行う者、未成年後見人並びに未成年後見監督人",
      "親権喪失、親権停止又は管理権喪失の審判の取消しの申立てを却下する審判申立人並びに親権を喪失し、若しくは停止され、又は管理権を喪失した者及びその親族",
      "親権又は管理権を回復するについての許可の申立てを却下する審判申立人",
      "養子の離縁後に親権者となるべき者の指定の審判養子の父母及び養子の監護者",
      "養子の離縁後に親権者となるべき者の指定の申立てを却下する審判申立人、養子の父母及び養子の監護者",
      "親権者の指定又は変更の審判及びその申立てを却下する審判子の父母及び子の監護者"
    ]
  },
  "172(2)": {
    "name": "次の各号に掲げる即時抗告の期間は、当該各号に定める日から進行する。",
    "num": [
      "審判の告知を受ける者でない者及び子による親権喪失、親権停止又は管理権喪失の審判に対する即時抗告親権を喪失し、若しくは停止され、又は管理権を喪失する者が審判の告知を受けた日",
      "審判の告知を受ける者でない者及び子による親権喪失、親権停止又は管理権喪失の審判の取消しの審判に対する即時抗告親権を喪失し、若しくは停止され、又は管理権を喪失した者が審判の告知を受けた日"
    ]
  },
  "173": {
    "name": "第百二十五条の規定は、第三者が子に与えた財産の管理に関する処分の審判事件について準用する。",
    "num": [

    ]
  },
  "174": {
    "name": "家庭裁判所（第百五条第二項の場合にあっては、高等裁判所。以下この条及び次条において同じ。）は、親権喪失、親権停止又は管理権喪失の申立てがあった場合において、子の利益のため必要があると認めるときは、当該申立てをした者の申立てにより、親権喪失、親権停止又は管理権喪失の申立てについての審判が効力を生ずるまでの間、親権者の職務の執行を停止し、又はその職務代行者を選任することができる。",
    "num": [

    ]
  },
  "174(2)": {
    "name": "前項の規定による親権者の職務の執行を停止する審判は、職務の執行を停止される親権者、子に対し親権を行う者又は同項の規定により選任した職務代行者に告知することによって、その効力を生ずる。",
    "num": [

    ]
  },
  "174(3)": {
    "name": "家庭裁判所は、いつでも、第一項の規定により選任した職務代行者を改任することができる。",
    "num": [

    ]
  },
  "174(4)": {
    "name": "家庭裁判所は、第一項の規定により選任し、又は前項の規定により改任した職務代行者に対し、子の財産の中から、相当な報酬を与えることができる。",
    "num": [

    ]
  },
  "175": {
    "name": "家庭裁判所は、親権者の指定又は変更の審判又は調停の申立てがあった場合において、強制執行を保全し、又は子その他の利害関係人の急迫の危険を防止するため必要があるときは、当該申立てをした者の申立てにより、親権者の指定又は変更の審判を本案とする仮処分その他の必要な保全処分を命ずることができる。",
    "num": [

    ]
  },
  "175(2)": {
    "name": "前項の規定により仮の地位の仮処分を命ずる場合には、第百七条の規定により審判を受ける者となるべき者の陳述を聴くほか、子（十五歳以上のものに限る。）の陳述を聴かなければならない。ただし、子の陳述を聴く手続を経ることにより保全処分の申立ての目的を達することができない事情があるときは、この限りでない。",
    "num": [

    ]
  },
  "175(3)": {
    "name": "家庭裁判所は、親権者の指定又は変更の審判又は調停の申立てがあった場合において、子の利益のため必要があるときは、当該申立てをした者の申立てにより、親権者の指定又は変更の申立てについての審判が効力を生ずるまでの間、親権者の職務の執行を停止し、又はその職務代行者を選任することができる。",
    "num": [

    ]
  },
  "175(4)": {
    "name": "前項の規定による親権者の職務の執行を停止する審判は、職務の執行を停止される親権者、子に対し親権を行う者又は同項の規定により選任した職務代行者に告知することによって、その効力を生ずる。",
    "num": [

    ]
  },
  "175(5)": {
    "name": "家庭裁判所は、いつでも、第三項の規定により選任した職務代行者を改任することができる。",
    "num": [

    ]
  },
  "175(6)": {
    "name": "家庭裁判所は、第三項の規定により選任し、又は前項の規定により改任した職務代行者に対し、子の財産の中から、相当な報酬を与えることができる。",
    "num": [

    ]
  },
  "176": {
    "name": "未成年後見に関する審判事件（別表第一の七十の項から八十三の項までの事項についての審判事件をいう。）は、未成年被後見人の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "177": {
    "name": "第百十八条の規定は、次に掲げる審判事件（第三号及び第五号の審判事件を本案とする保全処分についての審判事件を含む。）における未成年被後見人（第一号の審判事件にあっては、養子及び養親）について準用する。",
    "num": [
      "養子の離縁後に未成年後見人となるべき者の選任の審判事件（別表第の七十の項の事項についての審判事件をいう。）",
      "未成年後見人の選任の審判事件（別表第一の七十一の項の事項についての審判事件をいう。）",
      "未成年後見人の解任の審判事件（別表第一の七十の項の事項についての審判事件をいう。第百八十一条において同じ。）",
      "未成年後見監督人の選任の審判事件（別表第一の七十の項の事項についての審判事件をいう。）",
      "未成年後見監督人の解任の審判事件（別表第一の七十六の項の事項についての審判事件をいう。第百八十一条において同じ。）",
      "未成年被後見人に関する特別代理人の選任の審判事件（別表第一の七十九の項の事項についての審判事件をいう。）",
      "未成年後見の事務の監督の審判事件（別表第一の八十一の項の事項についての審判事件をいう。）",
      "第三者が未成年被後見人に与えた財産の管理に関する処分の審判事件（別表第一の十二の項の事項についての審判事件をいう。第百十条において同じ。）"
    ]
  },
  "178": {
    "name": "家庭裁判所は、次の各号に掲げる審判をする場合には、当該各号に定める者（第一号にあっては、申立人を除く。）の陳述を聴かなければならない。",
    "num": [
      "未成年後見人又は未成年後見監督人の選任の審判未成年被後見人（十五歳以上のものに限る。）",
      "未成年後見人の解任の審判未成年後見人",
      "未成年後見監督人の解任の審判未成年後見監督人"
    ]
  },
  "178(2)": {
    "name": "家庭裁判所は、次の各号に掲げる審判をする場合には、当該各号に定める者の意見を聴かなければならない。",
    "num": [
      "養子の離縁後に未成年後見人となるべき者又は未成年後見人の選任未成年後見人となるべき者",
      "未成年後見監督人の選任未成年後見監督人となるべき者"
    ]
  },
  "179": {
    "name": "次の各号に掲げる審判に対しては、当該各号に定める者は、即時抗告をすることができる。",
    "num": [
      "養子の離縁後に未成年後見人となるべき者の選任の申立てを却下する審判申立人",
      "未成年後見人の解任の審判未成年後見人",
      "未成年後見人の解任の申立てを却下する審判申立人、未成年後見監督人並びに未成年被後見人及びその親族",
      "未成年後見監督人の解任の審判未成年後見監督人",
      "未成年後見監督人の解任の申立てを却下する審判申立人並びに未成年被後見人及びその親族"
    ]
  },
  "180": {
    "name": "第百二十一条の規定は未成年後見人の選任の申立ての取下げについて、第百二十四条の規定は未成年後見の事務の監督について、第百二十五条の規定は第三者が未成年被後見人に与えた財産の管理に関する処分の審判事件について準用する。この場合において、第百二十一条第二号中「第八百四十三条第二項の規定による成年後見人」とあるのは「第八百四十条第一項の規定による未成年後見人」と、同条第三号中「第八百四十三条第三項の規定による成年後見人」とあるのは「第八百四十条第二項の規定による未成年後見人」と読み替えるものとする。",
    "num": [

    ]
  },
  "181": {
    "name": "第百二十七条第一項から第四項までの規定は、未成年後見人の解任の審判事件又は未成年後見監督人の解任の審判事件を本案とする保全処分について準用する。",
    "num": [

    ]
  },
  "182": {
    "name": "扶養義務の設定の審判事件（別表第一の八十四の項の事項についての審判事件をいう。）は、扶養義務者となるべき者（数人についての扶養義務の設定の申立てに係るものにあっては、そのうちの一人）の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "182(2)": {
    "name": "扶養義務の設定の取消しの審判事件（別表第一の八十五の項の事項についての審判事件をいう。）は、その扶養義務の設定の審判をした家庭裁判所（抗告裁判所がその扶養義務の設定の裁判をした場合にあっては、その第一審裁判所である家庭裁判所）の管轄に属する。",
    "num": [

    ]
  },
  "182(3)": {
    "name": "扶養の順位の決定及びその決定の変更又は取消しの審判事件（別表第二の九の項の事項についての審判事件をいう。）並びに扶養の程度又は方法についての決定及びその決定の変更又は取消しの審判事件（同表の十の項の事項についての審判事件をいう。）は、相手方（数人に対する申立てに係るものにあっては、そのうちの一人）の住所地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "183": {
    "name": "扶養義務の設定の申立ては、心神喪失等の状態で重大な他害行為を行った者の医療及び観察等に関する法律\n（平成十五年法律第百十号）第二十三条の二第二項第四号\nの規定による保護者の選任の申立てと一の申立てによりするときは、同法第二条第二項\nに規定する対象者の住所地を管轄する家庭裁判所にもすることができる。",
    "num": [

    ]
  },
  "184": {
    "name": "家庭裁判所は、次の各号に掲げる審判をする場合には、当該各号に定める者（申立人を除く。）の陳述を聴かなければならない。",
    "num": [
      "扶養義務の設定の審判扶養義務者となるべき者",
      "扶養義務の設定の取消しの審判扶養権利者"
    ]
  },
  "185": {
    "name": "家庭裁判所は、扶養の程度又は方法についての決定及びその決定の変更又は取消しの審判において、当事者に対し、金銭の支払、物の引渡し、登記義務の履行その他の給付を命ずることができる。",
    "num": [

    ]
  },
  "186": {
    "name": "次の各号に掲げる審判に対しては、当該各号に定める者は、即時抗告をすることができる。",
    "num": [
      "扶養義務の設定の審判扶養義務者となるべき者（申立人を除く。）",
      "扶養義務の設定の申立てを却下する審判申立人",
      "扶養義務の設定の取消しの審判扶養権利者（申立人を除く。）",
      "扶養義務の設定の取消しの申立てを却下する審判申立人",
      "扶養の順位の決定及びその決定の変更又は取消しの審判並びにこれらの申立てを却下する審判申立人及び相手方",
      "扶養の程度又は方法についての決定及びその決定の変更又は取消しの審判並びにこれらの申立てを却下する審判申立人及び相手方"
    ]
  },
  "187": {
    "name": "家庭裁判所（第百五条第二項の場合にあっては、高等裁判所）は、次に掲げる事項についての審判又は調停の申立てがあった場合において、強制執行を保全し、又は事件の関係人の急迫の危険を防止するため必要があるときは、当該申立てをした者の申立てにより、当該事項についての審判を本案とする仮差押え、仮処分その他の必要な保全処分を命ずることができる。",
    "num": [
      "扶養の順位の決定及びその決定の変更又は取消し",
      "扶養の程度又は方法についての決定及びその決定の変更又は取消し"
    ]
  },
  "188": {
    "name": "推定相続人の廃除の審判事件（別表第一の八十六の項の事項についての審判事件をいう。以下同じ。）及び推定相続人の廃除の審判の取消しの審判事件（同表の八十七の項の事項についての審判事件をいう。次条第一項において同じ。）は、被相続人の住所地を管轄する家庭裁判所の管轄に属する。ただし、これらの審判事件が被相続人の死亡後に申し立てられた場合にあっては、相続が開始した地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "188(2)": {
    "name": "第百十八条の規定は、前項に規定する審判事件における被相続人について準用する。",
    "num": [

    ]
  },
  "188(3)": {
    "name": "家庭裁判所は、推定相続人の廃除の審判事件においては、申立てが不適法であるとき又は申立てに理由がないことが明らかなときを除き、廃除を求められた推定相続人の陳述を聴かなければならない。この場合における陳述の聴取は、審問の期日においてしなければならない。",
    "num": [

    ]
  },
  "188(4)": {
    "name": "推定相続人の廃除の審判事件における手続については、申立人及び廃除を求められた推定相続人を当事者とみなして、第六十七条及び第六十九条から第七十二条までの規定を準用する。",
    "num": [

    ]
  },
  "188(5)": {
    "name": "次の各号に掲げる審判に対しては、当該各号に定める者は、即時抗告をすることができる。",
    "num": [
      "推定相続人の廃除の審判廃除された推定相続人",
      "推定相続人の廃除又はその審判の取消しの申立てを却下する審判申立人"
    ]
  },
  "189": {
    "name": "推定相続人の廃除の審判又はその取消しの審判の確定前の遺産の管理に関する処分の審判事件（別表第一の八十八の項の事項についての審判事件をいう。次項において同じ。）は、推定相続人の廃除の審判事件又は推定相続人の廃除の審判の取消しの審判事件が係属している家庭裁判所（その審判事件が係属していない場合にあっては相続が開始した地を管轄する家庭裁判所、その審判事件が抗告裁判所に係属している場合にあってはその裁判所）の管轄に属する。",
    "num": [

    ]
  },
  "189(2)": {
    "name": "第百二十五条第一項から第六項までの規定は、推定相続人の廃除の審判又はその取消しの審判の確定前の遺産の管理に関する処分の審判事件において選任した管理人について準用する。この場合において、同条第一項、第二項及び第四項中「家庭裁判所」とあるのは「推定相続人の廃除の審判又はその取消しの審判の確定前の遺産の管理に関する処分を命じた裁判所」と、同条第三項中「成年被後見人の財産」とあるのは「遺産」と読み替えるものとする。",
    "num": [

    ]
  },
  "189(3)": {
    "name": "推定相続人の廃除の審判又はその取消しの審判の確定前の遺産の管理に関する処分を命じた裁判所は、推定相続人の廃除の審判又はその取消しの審判が確定したときは、廃除を求められた推定相続人、前項の管理人若しくは利害関係人の申立てにより又は職権で、その処分の取消しの裁判をしなければならない。",
    "num": [

    ]
  },
  "190": {
    "name": "相続の場合における祭具等の所有権の承継者の指定の審判事件（別表第二の十一の項の事項についての審判事件をいう。）は、相続が開始した地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "190(2)": {
    "name": "家庭裁判所は、相続の場合における祭具等の所有権の承継者の指定の審判において、当事者に対し、系譜、祭具及び墳墓の引渡しを命ずることができる。",
    "num": [

    ]
  },
  "190(3)": {
    "name": "相続人その他の利害関係人は、相続の場合における祭具等の所有権の承継者の指定の審判及びその申立てを却下する審判に対し、即時抗告をすることができる。",
    "num": [

    ]
  },
  "191": {
    "name": "遺産の分割に関する審判事件（別表第二の十二の項から十四の項までの事項についての審判事件をいう。）は、相続が開始した地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "191(2)": {
    "name": "前項の規定にかかわらず、遺産の分割の審判事件（別表第二の十二の項の事項についての審判事件をいう。以下同じ。）が係属している場合における寄与分を定める処分の審判事件（同表の十四の項の事項についての審判事件をいう。次条において同じ。）は、当該遺産の分割の審判事件が係属している裁判所の管轄に属する。",
    "num": [

    ]
  },
  "192": {
    "name": "遺産の分割の審判事件及び寄与分を定める処分の審判事件が係属するときは、これらの審判の手続及び審判は、併合してしなければならない。数人からの寄与分を定める処分の審判事件が係属するときも、同様とする。",
    "num": [

    ]
  },
  "193": {
    "name": "家庭裁判所は、遺産の分割の審判の手続において、一月を下らない範囲内で、当事者が寄与分を定める処分の審判の申立てをすべき期間を定めることができる。",
    "num": [

    ]
  },
  "193(2)": {
    "name": "家庭裁判所は、寄与分を定める処分の審判の申立てが前項の期間を経過した後にされたときは、当該申立てを却下することができる。",
    "num": [

    ]
  },
  "193(3)": {
    "name": "家庭裁判所は、第一項の期間を定めなかった場合においても、当事者が時機に後れて寄与分を定める処分の申立てをしたことにつき、申立人の責めに帰すべき事由があり、かつ、申立てに係る寄与分を定める処分の審判の手続を併合することにより、遺産の分割の審判の手続が著しく遅滞することとなるときは、その申立てを却下することができる。",
    "num": [

    ]
  },
  "194": {
    "name": "家庭裁判所は、遺産の分割の審判をするため必要があると認めるときは、相続人に対し、遺産の全部又は一部を競売して換価することを命ずることができる。",
    "num": [

    ]
  },
  "194(2)": {
    "name": "家庭裁判所は、遺産の分割の審判をするため必要があり、かつ、相当と認めるときは、相続人の意見を聴き、相続人に対し、遺産の全部又は一部について任意に売却して換価することを命ずることができる。ただし、共同相続人中に競売によるべき旨の意思を表示した者があるときは、この限りでない。",
    "num": [

    ]
  },
  "194(3)": {
    "name": "前二項の規定による裁判（以下この条において「換価を命ずる裁判」という。）が確定した後に、その換価を命ずる裁判の理由の消滅その他の事情の変更があるときは、家庭裁判所は、相続人の申立てにより又は職権で、これを取り消すことができる。",
    "num": [

    ]
  },
  "194(4)": {
    "name": "換価を命ずる裁判は、第八十一条第一項において準用する第七十四条第一項に規定する者のほか、遺産の分割の審判事件の当事者に告知しなければならない。",
    "num": [

    ]
  },
  "194(5)": {
    "name": "相続人は、換価を命ずる裁判に対し、即時抗告をすることができる。",
    "num": [

    ]
  },
  "194(6)": {
    "name": "家庭裁判所は、換価を命ずる裁判をする場合において、第二百条第一項の財産の管理者が選任されていないときは、これを選任しなければならない。",
    "num": [

    ]
  },
  "194(7)": {
    "name": "家庭裁判所は、換価を命ずる裁判により換価を命じられた相続人に対し、遺産の中から、相当な報酬を与えることができる。",
    "num": [

    ]
  },
  "194(8)": {
    "name": "第百二十五条の規定及び民法第二十七条\nから第二十九条\nまで（同法第二十七条第二項\nを除く。）の規定は、第六項の規定により選任した財産の管理者について準用する。この場合において、第百二十五条第三項中「成年被後見人の財産」とあるのは、「遺産」と読み替えるものとする。",
    "num": [

    ]
  },
  "195": {
    "name": "家庭裁判所は、遺産の分割の審判をする場合において、特別の事情があると認めるときは、遺産の分割の方法として、共同相続人の一人又は数人に他の共同相続人に対する債務を負担させて、現物の分割に代えることができる。",
    "num": [

    ]
  },
  "196": {
    "name": "家庭裁判所は、遺産の分割の審判において、当事者に対し、金銭の支払、物の引渡し、登記義務の履行その他の給付を命ずることができる。",
    "num": [

    ]
  },
  "197": {
    "name": "家庭裁判所は、事情の変更があるときは、相続人の申立てにより、いつでも、遺産の分割の禁止の審判を取り消し、又は変更する審判をすることができる。この申立てに係る審判事件は、別表第二に掲げる事項についての審判事件とみなす。",
    "num": [

    ]
  },
  "198": {
    "name": "次の各号に掲げる審判に対しては、当該各号に定める者は、即時抗告をすることができる。",
    "num": [
      "遺産の分割の審判及びその申立てを却下する審判相続人",
      "遺産の分割の禁止の審判相続人",
      "遺産の分割の禁止の審判を取り消し、又は変更する審判相続人",
      "寄与分を定める処分の審判相続人",
      "寄与分を定める処分の申立てを却下する審判申立人"
    ]
  },
  "198(2)": {
    "name": "第百九十二条前段の規定により審判が併合してされたときは、寄与分を定める処分の審判又はその申立てを却下する審判に対しては、独立して即時抗告をすることができない。",
    "num": [

    ]
  },
  "198(3)": {
    "name": "第百九十二条後段の規定により審判が併合してされたときは、申立人の一人がした即時抗告は、申立人の全員に対してその効力を生ずる。",
    "num": [

    ]
  },
  "199": {
    "name": "第百五十三条の規定は、遺産の分割の審判の申立ての取下げについて準用する。",
    "num": [

    ]
  },
  "200": {
    "name": "家庭裁判所（第百五条第二項の場合にあっては、高等裁判所。次項において同じ。）は、遺産の分割の審判又は調停の申立てがあった場合において、財産の管理のため必要があるときは、申立てにより又は職権で、担保を立てさせないで、遺産の分割の申立てについての審判が効力を生ずるまでの間、財産の管理者を選任し、又は事件の関係人に対し、財産の管理に関する事項を指示することができる。",
    "num": [

    ]
  },
  "200(2)": {
    "name": "家庭裁判所は、遺産の分割の審判又は調停の申立てがあった場合において、強制執行を保全し、又は事件の関係人の急迫の危険を防止するため必要があるときは、当該申立てをした者又は相手方の申立てにより、遺産の分割の審判を本案とする仮差押え、仮処分その他の必要な保全処分を命ずることができる。",
    "num": [

    ]
  },
  "200(3)": {
    "name": "第百二十五条第一項から第六項までの規定及び民法第二十七条\nから第二十九条\nまで（同法第二十七条第二項\nを除く。）の規定は、第一項の財産の管理者について準用する。この場合において、第百二十五条第三項中「成年被後見人の財産」とあるのは、「遺産」と読み替えるものとする。",
    "num": [

    ]
  },
  "201": {
    "name": "相続の承認及び放棄に関する審判事件（別表第一の八十九の項から九十五の項までの事項についての審判事件をいう。）は、相続が開始した地を管轄する家庭裁判所の管轄に属する。",
    "num": [

    ]
  },
  "201(2)": {
    "name": "前項の規定にかかわらず、限定承認の場合における鑑定人の選任の審判事件（別表第一の九十三の項の事項についての審判事件をいう。）は、限定承認の申述を受理した家庭裁判所（抗告裁判所が受理した場合にあっては、その第一審裁判所である家庭裁判所）の管轄に属する。",
    "num": [

    ]
  },
  "201(3)": {
    "name": "家庭裁判所（抗告裁判所が限定承認の申述を受理した場合にあっては、その裁判所）は、相続人が数人ある場合において、限定承認の申述を受理したときは、職権で、民法第九百三十六条第一項\nの規定により相続財産の管理人を選任しなければならない。",
    "num": [

    ]
  },
  "201(4)": {
    "name": "第百十八条の規定は、限定承認又は相続の放棄の取消しの申述の受理の審判事件（別表第一の九十一の項の事項についての審判事件をいう。）における限定承認又は相続の放棄の取消しをすることができる者について準用する。",
    "num": [

    ]
  },
  "201(5)": {
    "name": "限定承認及びその取消し並びに相続の放棄及びその取消しの申述は、次に掲げる事項を記載した申述書を家庭裁判所に提出してしなければならない。",
    "num": [
      "当事者及び法定代理人",
      "限定承認若しくはその取消し又は相続の放棄若しくはその取消しをする旨"
    ]
  },
  "201(6)": {
    "name": "第四十九条第三項から第六項まで及び第五十条の規定は、前項の申述について準用する。この場合において、第四十九条第四項中「第二項」とあるのは、「第二百一条第五項」と読み替えるものとする。",
    "num": [

    ]
  },
  "201(7)": {
    "name": "家庭裁判所は、第五項の申述の受理の審判をするときは、申述書にその旨を記載しなければならない。この場合において、当該審判は、申述書にその旨を記載した時に、その効力を生ずる。",
    "num": [

    ]
  },
  "201(8)": {
    "name": "前項の審判については、第七十六条の規定は、適用しない。",
    "num": [

    ]
  },
  "201(9)": {
    "name": "次の各号に掲げる審判に対しては、当該各号に定める者は、即時抗告をすることができる。",
    "num": [
      "相続の承認又は放棄をすべき期間の伸長の申立てを却下する審判申立人",
      "限定承認又は相続の放棄の取消しの申述を却下する審判限定承認又は相続の放棄の取消しをすることができる者",
      "限定承認又は相続の放棄の申述を却下する審判申述人"
    ]
  }
}