{
  "body": {
    "1": {
      "main": "略",
      "enum": {
      }
    },
    "2": {
      "main": "この法律の施行前に申立てにより又は職権で開始された非訟事件の手続については、なお従前の例による。",
      "enum": {
      }
    },
    "3": {
      "main": "家事審判法（昭和二十二年法律第百五十二号）は、廃止する。",
      "enum": {
      }
    },
    "4": {
      "main": "次に掲げる家事事件（第一号から第四号までに掲げる事件にあっては、他の法令の規定により前条の規定による廃止前の家事審判法（以下「旧家事審判法」という。）の適用に関して旧家事審判法第九条第一項甲類又は乙類に掲げる事項とみなされていた処分に係る事件を含む。）の手続については、なお従前の例による。",
      "enum": {
        "1": "この法律の施行前に申し立てられた家事事件及び職権で手続が開始された家事事件",
        "2": "この法律の施行前に家事調停の申立てがあった事件について、この法律の施行後にこの条（前号に係るものに限る。）の規定によりなお従前の例によることとされる旧家事審判法第二十六条第一項の規定により家事審判の申立てがあったものとみなされた場合における当該家事審判事件",
        "3": "前二号の事件に係る保全処分及びその取消しの審判事件",
        "4": "この法律の施行前に家事審判の申立てがあった事件について、この法律の施行後にこの条（第一号に係るものに限る。）の規定によりなお従前の例によることとされる旧家事審判法第十一条の規定により調停に付した場合における当該家事調停事件及びこの法律の施行前に訴えの提起があった事件について、この法律の施行後に次条の規定によりなお従前の例によることとされる旧家事審判法第十八条第二項本文又は第十九条第一項の規定により事件を調停に付した場合における当該家事調停事件",
        "5": "この法律の施行前にされた次に掲げる処分の申立てに係る財産の保存又は管理に関する家事審判事件イ　第三者が成年被後見人に与えた財産の管理に関する処分\nロ　不在者の財産の管理に関する処分\nハ　第三者が子に与えた財産の管理に関する処分\nニ　第三者が未成年被後見人に与えた財産の管理に関する処分\nホ　推定相続人の廃除の審判又はその取消しの審判の確定前の遺産の管理に関する処分\nヘ　相続財産の保存又は管理に関する処分\nト　財産分離の請求後の相続財産の管理に関する処分\nチ　相続人の不存在の場合における相続財産の管理に関する処分",
        "6": "この法律の施行前に申し立てられた遺産分割の審判事件（この法律の施行前に家事調停の申立てがあった遺産分割の事件について、この法律の施行後にこの条（第一号に係るものに限る。）の規定によりなお従前の例によることとされる旧家事審判法第二十六条第一項の規定により家事審判の申立てがあったものとみなされた場合における当該遺産分割の審判事件を含む。）に係る寄与分を定める処分の審判事件及びこの法律の施行前に申し立てられた遺産分割の調停事件（この法律の施行前に家事審判の申立てがあった遺産分割の事件について、この法律の施行後にこの条（第一号に係るものに限る。）の規定によりなお従前の例によることとされる旧家事審判法第十一条の規定により調停に付した場合における当該遺産分割の調停事件を含む。）に係る寄与分を定める処分の調停事件",
        "7": "この法律の施行前に申し立てられた寄与分を定める処分の審判事件（この法律の施行前に家事調停の申立てがあった寄与分を定める処分の事件について、この法律の施行後にこの条（第一号に係るものに限る。）の規定によりなお従前の例によることとされる旧家事審判法第二十六条第一項の規定により家事審判の申立てがあったものとみなされた場合における当該寄与分を定める処分の審判事件を含む。）と同一の相続財産に関する他の寄与分を定める処分の審判事件及びこの法律の施行前に申し立てられた寄与分を定める処分の調停事件（この法律の施行前に家事審判の申立てがあった寄与分を定める処分の事件について、この法律の施行後にこの条（第一号に係るものに限る。）の規定によりなお従前の例によることとされる旧家事審判法第十一条の規定により調停に付した場合における当該寄与分を定める処分の調停事件を含む。）と同一の相続財産に関する他の寄与分を定める処分の調停事件",
        "8": "この法律の施行前に申し立てられた特別縁故者に対する相続財産の分与の審判事件と同一の相続財産に関する他の特別縁故者に対する相続財産の分与の審判事件"
      }
    },
    "5": {
      "main": "この法律の施行前に訴えの提起があった旧家事審判法第十七条の規定により調停を行うことができる事件に係る訴訟についての付調停並びに家事調停に付された場合における訴訟手続の中止、訴えの取下げの擬制及び訴訟費用の負担については、なお従前の例による。",
      "enum": {
      }
    },
    "6": {
      "main": "旧家事審判法の規定（第四条の規定によりなお従前の例によることとされる場合を含む。次条において同じ。）により指定された参与員、家事調停委員又はこれらの職にあった者が正当な事由がなくその職務上取り扱ったことについて知り得た人の秘密を漏らしたときは、一年以下の懲役又は五十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "7": {
      "main": "旧家事審判法の規定により指定された家事調停委員又は家事調停委員であった者が正当な事由がなく評議の経過又は家事審判官、家事調停官若しくは家事調停委員の意見若しくはその多少の数を漏らしたときは、三十万円以下の罰金に処する。旧家事審判法の規定により指定された参与員又は参与員であった者が正当な事由がなく家事審判官又は参与員の意見を漏らしたときも、同様とする。",
      "enum": {
      }
    },
    "8": {
      "main": "略",
      "enum": {
      }
    },
    "9": {
      "main": "旧家事審判法による家事調停の申立てによる時効の中断の効力については、前条の規定による改正後の民法第百五十一条の規定にかかわらず、なお従前の例による。",
      "enum": {
      }
    },
    "10": {
      "main": "略",
      "enum": {
      }
    },
    "11": {
      "main": "前条の規定による改正後の民法施行法第五十七条の規定の適用については、第一条の規定による改正前の非訟事件手続法（以下「旧非訟事件手続法」という。）第百四十二条に規定する公示催告手続（第二条の規定によりなお従前の例によることとされる場合におけるものを含む。）を非訟事件手続法（平成二十三年法律第五十一号。以下「新非訟事件手続法」という。）第百条に規定する公示催告手続とみなす。",
      "enum": {
      }
    },
    "12": {
      "main": "略",
      "enum": {
      }
    },
    "13": {
      "main": "前条の規定による改正後の商法第五百十八条の規定の適用については、旧非訟事件手続法第百五十六条に規定する公示催告の申立てを新非訟事件手続法第百十四条に規定する公示催告の申立てとみなす。",
      "enum": {
      }
    },
    "14": {
      "main": "略",
      "enum": {
      }
    },
    "15": {
      "main": "略",
      "enum": {
      }
    },
    "16": {
      "main": "この法律の施行前に公証人法第八十一条第一項の規定による過料の処分があった場合における当該過料の執行については、なお従前の例による。",
      "enum": {
      }
    },
    "17": {
      "main": "略",
      "enum": {
      }
    },
    "18": {
      "main": "前条の規定による改正後の抵当証券法第二十一条第二号の規定の適用については、旧非訟事件手続法第百四十八条第一項に規定する除権決定（第二条の規定によりなお従前の例によることとされる場合におけるものを含む。）を新非訟事件手続法第百六条第一項に規定する除権決定とみなす。",
      "enum": {
      }
    },
    "19": {
      "main": "略",
      "enum": {
      }
    },
    "20": {
      "main": "略",
      "enum": {
      }
    },
    "21": {
      "main": "略",
      "enum": {
      }
    },
    "22": {
      "main": "この法律の施行前に罹災都市借地借家臨時処理法第十五条から第十七条までの規定による申立てがあった場合における当該事件に係る付調停については、なお従前の例による。",
      "enum": {
      }
    },
    "23": {
      "main": "略",
      "enum": {
      }
    },
    "24": {
      "main": "略",
      "enum": {
      }
    },
    "25": {
      "main": "この法律の施行の日が私的独占の禁止及び公正取引の確保に関する法律の一部を改正する法律（平成二十三年法律第　　　号。次項において「改正法」という。）の施行の日前である場合には、前条の規定中「第七十条の四第二項」とあるのは、「第七十条の六第二項」とする。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "前項の場合において、改正法のうち私的独占の禁止及び公正取引の確保に関する法律第七十条の十三第二項の改正規定中「非訟事件手続法（明治三十一年法律第十四号）」とあるのは、「非訟事件手続法（平成二十三年法律第五十一号）」とする。",
      "enum": {
      }
    },
    "26": {
      "main": "略",
      "enum": {
      }
    },
    "27": {
      "main": "略",
      "enum": {
      }
    },
    "28": {
      "main": "略",
      "enum": {
      }
    },
    "29": {
      "main": "この法律の施行前に裁判官分限法第二条の規定による懲戒による過料の裁判があった場合における当該裁判の執行については、なお従前の例による。",
      "enum": {
      }
    },
    "30": {
      "main": "略",
      "enum": {
      }
    },
    "31": {
      "main": "略",
      "enum": {
      }
    },
    "32": {
      "main": "略",
      "enum": {
      }
    },
    "33": {
      "main": "略",
      "enum": {
      }
    },
    "34": {
      "main": "略",
      "enum": {
      }
    },
    "35": {
      "main": "略",
      "enum": {
      }
    },
    "36": {
      "main": "略",
      "enum": {
      }
    },
    "37": {
      "main": "略",
      "enum": {
      }
    },
    "38": {
      "main": "この法律の施行前に少年法第三十一条第一項の規定による費用の徴収の裁判があった場合における当該費用の徴収については、なお従前の例による。",
      "enum": {
      }
    },
    "39": {
      "main": "略",
      "enum": {
      }
    },
    "40": {
      "main": "略",
      "enum": {
      }
    },
    "41": {
      "main": "略",
      "enum": {
      }
    },
    "42": {
      "main": "略",
      "enum": {
      }
    },
    "43": {
      "main": "略",
      "enum": {
      }
    },
    "44": {
      "main": "略",
      "enum": {
      }
    },
    "45": {
      "main": "略",
      "enum": {
      }
    },
    "46": {
      "main": "略",
      "enum": {
      }
    },
    "47": {
      "main": "略",
      "enum": {
      }
    },
    "48": {
      "main": "略",
      "enum": {
      }
    },
    "49": {
      "main": "略",
      "enum": {
      }
    },
    "50": {
      "main": "略",
      "enum": {
      }
    },
    "51": {
      "main": "略",
      "enum": {
      }
    },
    "52": {
      "main": "略",
      "enum": {
      }
    },
    "53": {
      "main": "略",
      "enum": {
      }
    },
    "54": {
      "main": "略",
      "enum": {
      }
    },
    "55": {
      "main": "略",
      "enum": {
      }
    },
    "56": {
      "main": "略",
      "enum": {
      }
    },
    "57": {
      "main": "略",
      "enum": {
      }
    },
    "58": {
      "main": "略",
      "enum": {
      }
    },
    "59": {
      "main": "略",
      "enum": {
      }
    },
    "60": {
      "main": "略",
      "enum": {
      }
    },
    "61": {
      "main": "次に掲げる調停事件の手続については、なお従前の例による。",
      "enum": {
        "1": "この法律の施行前に申し立てられた調停事件",
        "2": "この法律の施行前に前条の規定による改正前の民事調停法第二十条第一項（他の法令において準用する場合を含む。以下この号において同じ。）の規定により事件を調停に付した場合における当該調停事件及びこの法律の施行後にこの法律の他の規定によりなお従前の例によることとされる前条の規定による改正前の民事調停法第二十条第一項の規定により事件を調停に付した場合における当該調停事件",
        "3": "民事調停法第二十四条の二第二項の規定によりこの法律の施行前に訴えが提起された事件を調停に付した場合における当該調停事件"
      }
    },
    "61(2)": {
      "main": "この法律の施行前に訴えの提起があった訴訟についての付調停並びに民事調停に付された場合における訴訟手続の中止、訴えの取下げの擬制及び訴訟費用の負担については、なお従前の例による。",
      "enum": {
      }
    },
    "62": {
      "main": "略",
      "enum": {
      }
    },
    "63": {
      "main": "略",
      "enum": {
      }
    },
    "64": {
      "main": "略",
      "enum": {
      }
    },
    "65": {
      "main": "略",
      "enum": {
      }
    },
    "66": {
      "main": "略",
      "enum": {
      }
    },
    "67": {
      "main": "略",
      "enum": {
      }
    },
    "68": {
      "main": "略",
      "enum": {
      }
    },
    "69": {
      "main": "略",
      "enum": {
      }
    },
    "70": {
      "main": "略",
      "enum": {
      }
    },
    "71": {
      "main": "略",
      "enum": {
      }
    },
    "72": {
      "main": "略",
      "enum": {
      }
    },
    "73": {
      "main": "略",
      "enum": {
      }
    },
    "74": {
      "main": "この法律の施行前に接収不動産に関する借地借家臨時処理法第十七条又は第十八条の規定による申立てがあった場合における当該事件に係る付調停については、なお従前の例による。",
      "enum": {
      }
    },
    "75": {
      "main": "略",
      "enum": {
      }
    },
    "76": {
      "main": "略",
      "enum": {
      }
    },
    "77": {
      "main": "略",
      "enum": {
      }
    },
    "78": {
      "main": "略",
      "enum": {
      }
    },
    "79": {
      "main": "略",
      "enum": {
      }
    },
    "80": {
      "main": "略",
      "enum": {
      }
    },
    "81": {
      "main": "略",
      "enum": {
      }
    },
    "82": {
      "main": "略",
      "enum": {
      }
    },
    "83": {
      "main": "略",
      "enum": {
      }
    },
    "84": {
      "main": "略",
      "enum": {
      }
    },
    "85": {
      "main": "略",
      "enum": {
      }
    },
    "86": {
      "main": "略",
      "enum": {
      }
    },
    "87": {
      "main": "略",
      "enum": {
      }
    },
    "88": {
      "main": "略",
      "enum": {
      }
    },
    "89": {
      "main": "略",
      "enum": {
      }
    },
    "90": {
      "main": "略",
      "enum": {
      }
    },
    "91": {
      "main": "略",
      "enum": {
      }
    },
    "92": {
      "main": "この法律の施行前に小笠原諸島の復帰に伴う法令の適用の暫定措置等に関する法律第十条第一項の規定による申立てがあった場合における当該事件に係る付調停については、なお従前の例による。",
      "enum": {
      }
    },
    "93": {
      "main": "略",
      "enum": {
      }
    },
    "94": {
      "main": "略",
      "enum": {
      }
    },
    "95": {
      "main": "略",
      "enum": {
      }
    },
    "96": {
      "main": "略",
      "enum": {
      }
    },
    "97": {
      "main": "略",
      "enum": {
      }
    },
    "98": {
      "main": "略",
      "enum": {
      }
    },
    "99": {
      "main": "この法律の施行前にされた民事訴訟手続に関する条約等の実施に伴う民事訴訟手続の特例等に関する法律第十一条の申立てに係る手続及びこの法律の施行前に申立てにより又は職権で開始された執行認許の手続については、なお従前の例による。",
      "enum": {
      }
    },
    "100": {
      "main": "略",
      "enum": {
      }
    },
    "101": {
      "main": "この法律の施行前に申し立てられた前条の規定による改正前の預金保険法第八十七条第十二項に規定する代替許可に係る事件の手続については、なお従前の例による。",
      "enum": {
      }
    },
    "102": {
      "main": "略",
      "enum": {
      }
    },
    "103": {
      "main": "この法律の施行前に申し立てられた前条の規定による改正前の民事訴訟費用等に関する法律第九条第一項から第三項まで、第五項又は第八項に規定する事件の手続並びに同法第十条第二項及び第十五条第一項の決定がされた事件の手続については、なお従前の例による。",
      "enum": {
      }
    },
    "103(2)": {
      "main": "この法律の他の規定においてなお従前の例によることとされる裁判所における民事事件、行政事件及び家事事件に関する手続の費用については、なお従前の例による。",
      "enum": {
      }
    },
    "104": {
      "main": "略",
      "enum": {
      }
    },
    "105": {
      "main": "略",
      "enum": {
      }
    },
    "106": {
      "main": "略",
      "enum": {
      }
    },
    "107": {
      "main": "この法律の施行前に申し立てられた前条の規定による改正前の農水産業協同組合貯金保険法第九十四条第十一項に規定する代替許可に係る事件の手続については、なお従前の例による。",
      "enum": {
      }
    },
    "108": {
      "main": "略",
      "enum": {
      }
    },
    "109": {
      "main": "略",
      "enum": {
      }
    },
    "110": {
      "main": "略",
      "enum": {
      }
    },
    "111": {
      "main": "前条の規定による改正後の民事執行法第百八十一条第一項第一号の規定の適用については、旧家事審判法第十五条の審判の謄本（第四条の規定によりなお従前の例によることとされる場合におけるものを含む。）を家事事件手続法第七十五条の審判の謄本とみなす。",
      "enum": {
      }
    },
    "112": {
      "main": "略",
      "enum": {
      }
    },
    "113": {
      "main": "略",
      "enum": {
      }
    },
    "114": {
      "main": "略",
      "enum": {
      }
    },
    "115": {
      "main": "略",
      "enum": {
      }
    },
    "116": {
      "main": "この法律の施行前に旧家事審判法第十八条第一項に規定する事件について家庭裁判所に調停の申立てがあった場合における保全取消しについては、同項に規定する事件を家事事件手続法第二百五十七条第一項に規定する事件とみなして、前条の規定による改正後の民事保全法第三十七条の規定を適用する。",
      "enum": {
      }
    },
    "117": {
      "main": "略",
      "enum": {
      }
    },
    "118": {
      "main": "この法律の施行前に申し立てられた借地借家法第四十一条の事件の手続については、なお従前の例による。",
      "enum": {
      }
    },
    "118(2)": {
      "main": "この法律の施行前に借地借家法第十九条第一項の申立てがあった場合における同条第三項の申立てに係る事件の手続については、なお従前の例による。",
      "enum": {
      }
    },
    "119": {
      "main": "略",
      "enum": {
      }
    },
    "120": {
      "main": "略",
      "enum": {
      }
    },
    "121": {
      "main": "略",
      "enum": {
      }
    },
    "122": {
      "main": "略",
      "enum": {
      }
    },
    "123": {
      "main": "略",
      "enum": {
      }
    },
    "124": {
      "main": "略",
      "enum": {
      }
    },
    "125": {
      "main": "略",
      "enum": {
      }
    },
    "126": {
      "main": "前条の規定による改正後の資産の流動化に関する法律第二百三十八条の規定の適用については、旧非訟事件手続法第百四十二条に規定する公示催告手続（第二条の規定によりなお従前の例によることとされる場合におけるものを含む。）を新非訟事件手続法第百条に規定する公示催告手続と、旧非訟事件手続法第百四十八条第一項に規定する除権決定（第二条の規定によりなお従前の例によることとされる場合におけるものを含む。）を新非訟事件手続法第百六条第一項に規定する除権決定と、旧非訟事件手続法第百五十六条に規定する公示催告の申立てを新非訟事件手続法第百十四条に規定する公示催告の申立てと、それぞれみなす。",
      "enum": {
      }
    },
    "127": {
      "main": "略",
      "enum": {
      }
    },
    "128": {
      "main": "略",
      "enum": {
      }
    },
    "129": {
      "main": "略",
      "enum": {
      }
    },
    "130": {
      "main": "この法律の施行前にされた旧家事審判法第十五条の三第一項の規定による審判（同条第五項の裁判を含む。）及びこの法律の施行後にされる第四条の規定によりなお従前の例によることとされる旧家事審判法第十五条の三第一項の規定による審判（同条第五項の裁判を含む。）に関する後見登記等に関する法律に定める登記については、なお従前の例による。",
      "enum": {
      }
    },
    "131": {
      "main": "略",
      "enum": {
      }
    },
    "132": {
      "main": "この法律の施行前に申し立てられた特定調停に係る事件の手続については、なお従前の例による。",
      "enum": {
      }
    },
    "133": {
      "main": "略",
      "enum": {
      }
    },
    "134": {
      "main": "略",
      "enum": {
      }
    },
    "135": {
      "main": "略",
      "enum": {
      }
    },
    "136": {
      "main": "略",
      "enum": {
      }
    },
    "137": {
      "main": "前条の規定による改正後の社債、株式等の振替に関する法律第二百二十七条第三項、第二百二十八条第二項及び第二百三十九条第二項の規定の適用については、旧非訟事件手続法第百四十二条に規定する公示催告手続（第二条の規定によりなお従前の例によることとされる場合におけるものを含む。）を新非訟事件手続法第百条に規定する公示催告手続とみなす。",
      "enum": {
      }
    },
    "138": {
      "main": "略",
      "enum": {
      }
    },
    "139": {
      "main": "略",
      "enum": {
      }
    },
    "140": {
      "main": "略",
      "enum": {
      }
    },
    "141": {
      "main": "略",
      "enum": {
      }
    },
    "142": {
      "main": "この法律の施行前に旧家事審判法第十八条第一項の規定により申し立てられた調停に係る事件については、家事事件手続法第二百五十七条第一項の規定により申し立てられた調停に係る事件とみなして、前条の規定による改正後の人事訴訟法第六条の規定を適用する。",
      "enum": {
      }
    },
    "142(2)": {
      "main": "この法律の施行前に訴えの提起があった訴訟については、前条の規定による改正後の人事訴訟法第三十四条の二の規定にかかわらず、なお従前の例による。",
      "enum": {
      }
    },
    "142(3)": {
      "main": "この法律の施行前に申出があった前条の規定による改正前の人事訴訟法第四十条に規定する金銭の寄託については、なお従前の例による。",
      "enum": {
      }
    },
    "143": {
      "main": "略",
      "enum": {
      }
    },
    "144": {
      "main": "この法律の施行前に心神喪失等の状態で重大な他害行為を行った者の医療及び観察等に関する法律第七十八条第一項の規定による費用の徴収の裁判があった場合における当該費用の徴収については、なお従前の例による。",
      "enum": {
      }
    },
    "145": {
      "main": "略",
      "enum": {
      }
    },
    "146": {
      "main": "略",
      "enum": {
      }
    },
    "147": {
      "main": "略",
      "enum": {
      }
    },
    "148": {
      "main": "この法律の施行前に申し立てられた労働審判手続については、なお従前の例による。",
      "enum": {
      }
    },
    "149": {
      "main": "略",
      "enum": {
      }
    },
    "150": {
      "main": "略",
      "enum": {
      }
    },
    "151": {
      "main": "この法律の施行前に不動産登記法第百八条第一項の規定による仮登記を命ずる処分の申立てがあった場合における当該申立てを却下した決定に対する即時抗告の手続については、なお従前の例による。",
      "enum": {
      }
    },
    "151(2)": {
      "main": "前条の規定による改正後の不動産登記法第七十条第二項の規定の適用については、旧非訟事件手続法第百四十八条第一項に規定する除権決定（第二条の規定によりなお従前の例によることとされる場合におけるものを含む。）を新非訟事件手続法第百六条第一項に規定する除権決定とみなす。",
      "enum": {
      }
    },
    "152": {
      "main": "略",
      "enum": {
      }
    },
    "153": {
      "main": "略",
      "enum": {
      }
    },
    "154": {
      "main": "略",
      "enum": {
      }
    },
    "155": {
      "main": "前条の規定による改正後の会社法第二百九十一条及び第六百九十九条の規定の適用については、旧非訟事件手続法第百四十二条に規定する公示催告手続（第二条の規定によりなお従前の例によることとされる場合におけるものを含む。）を新非訟事件手続法第百条に規定する公示催告手続と、旧非訟事件手続法第百四十八条第一項に規定する除権決定（第二条の規定によりなお従前の例によることとされる場合におけるものを含む。）を新非訟事件手続法第百六条第一項に規定する除権決定と、それぞれみなす。",
      "enum": {
      }
    },
    "156": {
      "main": "略",
      "enum": {
      }
    },
    "157": {
      "main": "削除",
      "enum": {
      }
    },
    "158": {
      "main": "略",
      "enum": {
      }
    },
    "159": {
      "main": "略",
      "enum": {
      }
    },
    "160": {
      "main": "略",
      "enum": {
      }
    },
    "161": {
      "main": "前条の規定による改正後の信託法第二百十一条の規定の適用については、旧非訟事件手続法第百四十二条に規定する公示催告手続（第二条の規定によりなお従前の例によることとされる場合におけるものを含む。）を新非訟事件手続法第百条に規定する公示催告手続と、旧非訟事件手続法第百四十八条第一項に規定する除権決定（第二条の規定によりなお従前の例によることとされる場合におけるものを含む。）を新非訟事件手続法第百六条第一項に規定する除権決定と、旧非訟事件手続法第百五十六条に規定する公示催告の申立てを新非訟事件手続法第百十四条に規定する公示催告の申立てと、それぞれみなす。",
      "enum": {
      }
    },
    "162": {
      "main": "略",
      "enum": {
      }
    },
    "163": {
      "main": "略",
      "enum": {
      }
    },
    "164": {
      "main": "略",
      "enum": {
      }
    },
    "165": {
      "main": "略",
      "enum": {
      }
    },
    "166": {
      "main": "略",
      "enum": {
      }
    },
    "167": {
      "main": "この法律の施行前に申し立てられた前条の規定による改正前の水俣病被害者の救済及び水俣病問題の解決に関する特別措置法第十条第八項に規定する代替許可に係る事件の手続については、なお従前の例による。",
      "enum": {
      }
    },
    "168": {
      "main": "第六条又は第七条に規定するもののほか、この法律の施行前にした行為及びこの法律の他の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。",
      "enum": {
      }
    },
    "169": {
      "main": "この法律に定めるもののほか、この法律の規定による法律の廃止又は改正に伴い必要な経過措置は、政令で定める。",
      "enum": {
      }
    }
  },
  "title": "非訟事件手続法及び家事事件手続法の施行に伴う関係法律の整備等に関する法律　抄",
  "cont": {
  }
}