{
  "body": {
    "1": {
      "main": "略",
      "enum": {
      }
    },
    "2": {
      "main": "略",
      "enum": {
      }
    },
    "3": {
      "main": "略",
      "enum": {
      }
    },
    "4": {
      "main": "略",
      "enum": {
      }
    },
    "5": {
      "main": "略",
      "enum": {
      }
    },
    "6": {
      "main": "略",
      "enum": {
      }
    },
    "7": {
      "main": "略",
      "enum": {
      }
    },
    "8": {
      "main": "略",
      "enum": {
      }
    },
    "9": {
      "main": "略",
      "enum": {
      }
    },
    "10": {
      "main": "略",
      "enum": {
      }
    },
    "11": {
      "main": "略",
      "enum": {
      }
    },
    "12": {
      "main": "略",
      "enum": {
      }
    },
    "13": {
      "main": "略",
      "enum": {
      }
    },
    "14": {
      "main": "略",
      "enum": {
      }
    },
    "15": {
      "main": "略",
      "enum": {
      }
    },
    "16": {
      "main": "略",
      "enum": {
      }
    },
    "17": {
      "main": "特定通常実施権登録令（平成二十年政令第百三十三号）は、廃止する。",
      "enum": {
      }
    },
    "18": {
      "main": "産業活力の再生及び産業活動の革新に関する特別措置法関係手数料令（平成二十年政令第二百四十三号）は、廃止する。",
      "enum": {
      }
    },
    "19": {
      "main": "略",
      "enum": {
      }
    },
    "20": {
      "main": "略",
      "enum": {
      }
    },
    "21": {
      "main": "特許法等の一部を改正する法律（以下「平成二十三年改正法」という。）の施行の日（以下「施行日」という。）前にされた平成二十三年改正法第一条の規定による改正前の特許法（昭和三十四年法律第百二十一号。次項において「旧特許法」という。）第二十七条第一項第二号若しくは第三号に掲げる事項（通常実施権に係る部分に限る。）又は同項第四号に掲げる事項（仮通常実施権に係る部分に限る。）の申請、嘱託又は命令による登録については、なお従前の例による。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "施行日前に旧特許法第二十七条第一項第二号若しくは第三号に掲げる事項（通常実施権に係る部分に限る。）又は同項第四号に掲げる事項（仮通常実施権に係る部分に限る。）の登録の原因が発生した職権による登録については、なお従前の例による。",
      "enum": {
      }
    },
    "22": {
      "main": "施行日前にされた平成二十三年改正法第二条の規定による改正前の実用新案法（昭和三十四年法律第百二十三号。次項において「旧実用新案法」という。）第四十九条第一項第二号又は第三号に掲げる事項（通常実施権に係る部分に限る。）の申請、嘱託又は命令による登録については、なお従前の例による。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "施行日前に旧実用新案法第四十九条第一項第二号又は第三号に掲げる事項（通常実施権に係る部分に限る。）の登録の原因が発生した職権による登録については、なお従前の例による。",
      "enum": {
      }
    },
    "23": {
      "main": "施行日前にされた平成二十三年改正法第三条の規定による改正前の意匠法（昭和三十四年法律第百二十五号。次項において「旧意匠法」という。）第六十一条第一項第二号又は第三号に掲げる事項（通常実施権に係る部分に限る。）の申請、嘱託又は命令による登録については、なお従前の例による。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "施行日前に旧意匠法第六十一条第一項第二号又は第三号に掲げる事項（通常実施権に係る部分に限る。）の登録の原因が発生した職権による登録については、なお従前の例による。",
      "enum": {
      }
    },
    "24": {
      "main": "施行日前にされた平成二十三年改正法第七条の規定による改正前の産業活力の再生及び産業活動の革新に関する特別措置法（平成十一年法律第百三十一号。以下「旧産活法」という。）第五十九条第三項に規定する特定通常実施権登録（次項において「特定通常実施権登録」という。）の申請又は嘱託による登録については、なお従前の例による。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "施行日前に特定通常実施権登録の原因が発生した職権による登録については、なお従前の例による。",
      "enum": {
      }
    },
    "24(3)": {
      "main": "平成二十三年改正法の施行の際現に存する旧産活法第五十九条第一項の特定通常実施権登録簿（前二項の規定によりなお従前の例により登録がされた場合には、その登録後の特定通常実施権登録簿）については、なお従前の例による。",
      "enum": {
      }
    },
    "24(4)": {
      "main": "前項の規定によりなお従前の例によることとされる特定通常実施権登録簿に記録されている事項の閲覧若しくは謄写又は当該事項に係る旧産活法第六十四条第一項に規定する開示事項証明書、同条第二項に規定する登録事項概要証明書若しくは同条第三項に規定する登録事項証明書の交付の請求に係る手数料については、旧産活法第六十九条の規定は、なおその効力を有する。",
      "enum": {
      }
    }
  },
  "title": "特許法等の一部を改正する法律の施行に伴う関係政令の整備及び経過措置に関する政令　抄",
  "cont": {
    "第1章": {
      "title": "関係政令の整備",
      "art": "1~20"
    },
    "第2章": {
      "title": "経過措置",
      "art": "21~24"
    }
  }
}