{
  "1": {
    "name": "この政令において、「東日本大震災」とは、東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（以下「法」という。）第二条第一項\nに規定する東日本大震災をいう。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "次章において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "居住者、確定申告書、修正申告書、更正請求書、棚卸資産、不動産所得、事業所得、山林所得、雑所得、不動産所得の金額、事業所得の金額、山林所得の金額、譲渡所得の金額、減価償却資産又は総所得金額それぞれ法第二条第二項\n各号に規定する居住者、確定申告書、修正申告書、更正請求書、棚卸資産、不動産所得、事業所得、山林所得、雑所得、不動産所得の金額、事業所得の金額、山林所得の金額、譲渡所得の金額、減価償却資産又は総所得金額をいう。",
      "利子所得の金額、配当所得の金額、給与所得の金額、一時所得の金額又は雑所得の金額それぞれ所得税法\n（昭和四十年法律第三十三号）第編第章第節第一款\nに規定する利子所得の金額、配当所得の金額、給与所得の金額、一時所得の金額又は雑所得の金額をいう。",
      "給与等災害被害者に対する租税の減免、徴収猶予等に関する法律の施行に関する政令\n（昭和二十二年政令第二百六十八号。以下「災害減免令」という。）第条の二第一項\nに規定する給与等をいう。",
      "公的年金等災害減免令第三条の二第一項\nに規定する公的年金等をいう。",
      "報酬等災害減免令第八条第三項\nに規定する報酬等をいう。"
    ]
  },
  "1(3)": {
    "name": "第三章において「人格のない社団等」、「法人課税信託」、「事業年度」、「中間申告書」、「棚卸資産」、「確定申告書」、「還付加算金」、「更正」、「充当」、「減価償却資産」、「連結事業年度」、「連結親法人」、「連結確定申告書」、「連結完全支配関係」、「連結法人」、「適格合併」、「適格分割」、「適格現物出資」、「適格現物分配」、「被合併法人」、「分割法人」、「現物出資法人」、「合併法人」、「分割承継法人」、「被現物出資法人」、「被現物分配法人」、「連結中間申告書」、「連結子法人」又は「連結所得」とは、それぞれ法第二条第三項第一号\nから第十三号\nまで、第十四号、第十五号、第十七号から第二十三号まで、第二十七号、第二十八号、第三十号、第三十一号又は第三十四号から第三十六号までに規定する人格のない社団等、法人課税信託、事業年度、中間申告書、棚卸資産、確定申告書、還付加算金、更正、充当、減価償却資産、連結事業年度、連結親法人、連結確定申告書、連結完全支配関係、連結法人、適格合併、適格分割、適格現物出資、適格現物分配、被合併法人、分割法人、現物出資法人、合併法人、分割承継法人、被現物出資法人、被現物分配法人、連結中間申告書、連結子法人又は連結所得をいう。",
    "num": [

    ]
  },
  "1(4)": {
    "name": "第六章において「酒類」とは、法第二条第四項第三号\nに規定する酒類をいう。",
    "num": [

    ]
  },
  "2": {
    "name": "法第四条第一項\nに規定する政令で定める親族は、居住者と生計を一にする配偶者その他の親族で平成二十二年分の所得税法施行令\n（昭和四十年政令第九十六号）第二百五条第一項\nに規定する総所得金額、退職所得金額及び山林所得金額の合計額（租税特別措置法施行令\n（昭和三十二年政令第四十三号）第四条の二第六項\n、第二十条第四項（同令第二十一条第七項\nにおいて準用する場合を含む。）、第二十五条の八第十四項（同令第二十五条の十一第五項\nにおいて準用する場合を含む。）、第二十五条の十一の二第二十項、第二十五条の十二の二第二十二項、第二十六条の二十三第六項若しくは第二十六条の二十六第十一項の規定又は租税特別措置法施行令\nの一部を改正する政令（平成二十年政令第百六十一号）附則第十八条第六項\n、第二十六条第二項若しくは第二十八条第四項の規定の適用がある場合には、これらの規定により読み替えられた所得税法施行令第二百五条第一項\nに規定する合計額をいう。）が三十八万円以下であるものとする。この場合において、居住者と生計を一にする配偶者その他の親族に該当するかどうかの判定は、平成二十三年三月十一日の現況による。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "所得税法施行令第二百五条第二項\nの規定は、前項に規定する親族と生計を一にする居住者が二人以上ある場合について準用する。この場合において、同条第二項\n中「法第七十二条第一項\n」とあるのは、「東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（平成二十三年法律第二十九号）第四条第一項\n（雑損控除の特例）」と読み替えるものとする。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "居住者が平成二十二年分の所得税について法第四条第一項\nの規定の適用を受けた場合において、所得税法第七十二条第一項\nの規定により控除された金額に係る法第四条第一項\nに規定する損失対象金額のうちにその者と生計を一にする第一項\nに規定する親族の有する同条第一項\nに規定する資産について生じたもの（以下この項において「親族資産損失額」という。）があるときは、当該親族資産損失額は、当該親族の平成二十三年分以後の年分で当該親族資産損失額が生じた年分の所得税に係る所得税法\n及び災害被害者に対する租税の減免、徴収猶予等に関する法律\n（昭和二十二年法律第百七十五号。以下この章において「災害減免法」という。）の規定の適用については、当該親族資産損失額が生じた年において生じなかったものとみなす。",
    "num": [

    ]
  },
  "3": {
    "name": "法第四条第一項\nに規定するやむを得ない支出で政令で定めるものは、所得税法施行令第二百六条第一項第一号\nから第三号\nまでに掲げる支出とする。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "法第四条第一項\nの規定により所得税法第七十二条第一項\nの規定が適用される場合における所得税法施行令第二百六条第二項\nの規定の適用については、同項\n中「支出」とあるのは、「支出（東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第四条第二項\n（雑損控除の特例）に規定する確定申告書、修正申告書又は更正請求書の提出の日の前日までにしたものに限る。）」とする。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "所得税法施行令第二百六条第三項\nの規定は、法第四条第一項\nに規定する特例損失金額（以下この条において「特例損失金額」という。）を計算する場合について準用する。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "その年において生じた所得税法第七十二条第一項\nに規定する損失の金額のうちに特例損失金額と他の損失金額（特例損失金額以外の同項\nに規定する損失の金額をいう。次項において同じ。）とがある場合におけるその年において生じた雑損失の金額（同法第二条第一項第二十六号\nに規定する雑損失の金額をいう。次項において同じ。）は、特例損失金額から順次成るものとする。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "前項の場合において、雑損失の金額のうちに特例損失金額に係るものと他の損失金額に係るもの（以下この項及び次条第二項において「他の雑損失金額」という。）とがあるときは、所得税法第七十二条第一項\nの規定による控除については、他の雑損失金額から順次控除する。",
    "num": [

    ]
  },
  "3(6)": {
    "name": "法第四条第三項第二号\nに規定する政令で定めるところにより計算される金額は、同号\nの損失を生じた時の直前における同号\nの資産の価額（その資産が所得税法第三十八条第二項\nに規定する資産である場合には、当該価額又は当該損失の生じた日にその資産の譲渡があったものとみなして同項\nの規定（その資産が昭和二十七年十二月三十一日以前から引き続き所有していたものである場合には、同法第六十一条第三項\nの規定）を適用した場合にその資産の取得費とされる金額に相当する金額）を基礎として計算した金額とする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第五条第一項\nの規定により所得税法第七十一条\nの規定を適用する場合における所得税法施行令第二百四条\nの規定の適用については、同条第一項\n各号及び第二項\n中「前年以前三年内」とあるのは、「前年以前五年内」とする。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "前項の規定の適用がある場合において、その者の有する他の雑損失金額又は第九条第七項に規定する他の純損失金額の生じた年がその者の有する特定雑損失金額（法第五条第一項\nに規定する特定雑損失金額をいう。以下この条において同じ。）の生じた年又はその翌年であるときは、当該他の雑損失金額又は当該他の純損失金額は当該特定雑損失金額よりも古い年に生じたものとして、所得税法施行令第二百四条\nの規定を適用する。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "法第五条第一項\nの規定の適用がある場合における租税特別措置法施行令第二十六条の七\n及び第二十六条の七の二\nの規定の適用については、同令第二十六条の七第二項\n中「若しくは第七十一条第一項\n」とあるのは「若しくは第七十一条第一項\n（東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（平成二十三年法律第二十九号）第五条第一項\nの規定により適用される場合を含む。以下この条において同じ。）」と、「同法第六十九条\n」とあるのは「所得税法第六十九条\n」と、「前年以前三年内」とあるのは「前年以前五年内」と、同令第二十六条の七の二第二項\n中「若しくは第七十一条第一項\n」とあるのは「若しくは第七十一条第一項\n（東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第五条第一項\nの規定により適用される場合を含む。以下この条において同じ。）」と、「同法第六十九条\n」とあるのは「所得税法第六十九条\n」と、「前年以前三年内」とあるのは「前年以前五年内」とする。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "前項の規定の適用がある場合において、その者の有する租税特別措置法\n（昭和三十二年法律第二十六号）第四十一条の五第四項\n又は第四十一条の五の二第四項\nに規定する通算後譲渡損失の金額の生じた年がその者の有する特定雑損失金額の生じた年又はその翌年であるときは、当該通算後譲渡損失の金額は当該特定雑損失金額よりも古い年に生じたものとして、租税特別措置法施行令第二十六条の七\n及び第二十六条の七の二\nの規定を適用する。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "法第五条第一項\nの規定の適用がある場合における災害減免法第三条\nの規定の適用については、同条第五項\n中「三年以内」とあるのは「五年以内」と、「第七十一条第一項の」とあるのは「第七十一条第一項（東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（平成二十三年法律第二十九号）第五条第一項\nの規定により適用される場合を含む。以下この項において同じ。）の」と、「つき、同法\n」とあるのは「つき、所得税法\n」とする。",
    "num": [

    ]
  },
  "4(6)": {
    "name": "前項の規定の適用がある場合における災害減免令\nの規定の適用については、災害減免令第九条第二項\n中「三年以内」とあるのは「五年以内」と、「第七十一条第一項」とあるのは「第七十一条第一項（東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（平成二十三年法律第二十九号）第五条第一項\nの規定により適用される場合を含む。）」とする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第六条第一項\nに規定するやむを得ない支出で政令で定めるものは、所得税法施行令第二百三条\n各号に掲げる費用の支出とする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "居住者が平成二十二年分の所得税について法第六条第一項\nの規定の適用を受ける場合において、同項\nの規定によりその者の同年分の事業所得の金額の計算上必要経費に算入する同項\nに規定する棚卸資産損失対象額のうちに保険金、損害賠償金、見舞金その他これらに類するものにより補てんされる部分の金額があるときは、当該補てんされる部分の金額は、その者の同年分の事業所得の金額の計算上、総収入金額に算入するものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第二項\nに規定する政令で定める資産は、不動産所得、事業所得又は山林所得を生ずべき事業に係る繰延資産（所得税法第二条第一項第二十号\nに規定する繰延資産をいう。第九条第一項第二号において同じ。）のうち、まだ必要経費に算入されていない部分とする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "所得税法施行令第百四十二条\n及び第百四十三条\nの規定は、法第六条第二項\nから第四項\nまでに規定する資産について生じたこれらの規定に規定する固定資産震災損失額、山林震災損失額及び業務用資産震災損失額を計算する場合について準用する。この場合において、同令第百四十二条第三号\n中「当該損失の生じた日の属する年分」とあるのは、「東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第六条第二項\n又は第四項\n（被災事業用資産の損失の必要経費算入に関する特例等）に規定する固定資産震災損失額又は業務用資産震災損失額が生じた日の属する年の前年分」と読み替えるものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "削除",
    "num": [

    ]
  },
  "8": {
    "name": "法第六条第一項\nから第三項\nまでの規定の適用を受ける居住者の平成二十二年において生じた純損失の金額（所得税法第二条第一項第二十五号\nに規定する純損失の金額をいう。以下この条及び次条において同じ。）については、所得税法第百四十条第一項\n中「には、当該申告書」とあるのは、「（第百四十二条第二項（純損失の繰戻しによる還付）の規定により還付を受けるべき金額の計算の基礎となつたものが含まれている場合を除く。）には、東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（平成二十三年法律第二十九号）第六条第五項\n（被災事業用資産の損失の必要経費算入に関する特例等）に規定する確定申告書、修正申告書又は更正請求書」として、同条\n及び同法第百四十二条\nの規定を適用する。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "その年において生じた純損失の金額のうちに、法第七条第四項第三号\nに規定する被災純損失金額と当該被災純損失金額以外の純損失の金額（同条第一項\nに規定する平成二十三年純損失金額及び同条第二項\nに規定する平成二十三年特定純損失金額に該当するものを除く。）とがある場合における所得税法第百四十二条第二項\nの規定により還付を受けるべき金額の計算の基礎となる純損失の金額は、当該被災純損失金額以外の純損失の金額から順次成るものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "法第七条第一項\n各号に規定する政令で定める金額は、次の各号に掲げる資産の区分に応じ当該各号に定める金額とする。",
    "num": [
      "固定資産（所得税法第二条第項第十八号\nに規定する固定資産をいう。）東日本大震災による損失が生じた日にその資産の譲渡があったものとみなして同法第三十八条第項\n又は第二項\nの規定を適用した場合にその資産の取得費とされる金額に相当する金額",
      "繰延資産その繰延資産の額からその償却費として所得税法第五十条\nの規定により東日本大震災による損失が生じた日の属する年の前年以前の各年分の不動産所得の金額、事業所得の金額又は山林所得の金額の計算上必要経費に算入される金額の累積額を控除した金額"
    ]
  },
  "9(2)": {
    "name": "法第七条第四項第三号\nに規定する政令で定める純損失の金額は、その者のその年において生じた純損失の金額のうち、その年において生じた同号\nに規定する被災事業用資産震災損失合計額（当該被災事業用資産震災損失合計額のうちに同号\nに規定する棚卸資産震災損失額が含まれる場合であって、当該棚卸資産震災損失額に係る保険金、損害賠償金その他これらに類するものにより補てんされる部分の金額があるときは、当該補てんされる部分の金額を控除した金額）に達するまでの金額とする。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "法第七条第四項第四号\nに規定するやむを得ない支出で政令で定めるものは、所得税法施行令第二百三条\n各号に掲げる費用の支出とする。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "法第七条第四項第四号\nに規定する棚卸資産震災損失額に係る保険金、損害賠償金その他これらに類するものにより補てんされる部分の金額がある場合における同号\nに規定する事業資産震災損失額の計算においては、当該補てんされる部分の金額は、棚卸資産震災損失額に含まれないものとする。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "法第七条第四項第六号\nに規定する政令で定める純損失の金額は、その者の平成二十三年において生じた純損失の金額のうち、同年において生じた所得税法第七十条第二項\n各号に掲げる損失の金額に達するまでの金額とする。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "法第七条第一項\nから第三項\nまでの規定により所得税法第七十条\nの規定を適用する場合における所得税法施行令第二百一条\n及び第二百四条第二項\nの規定の適用については、これらの規定中「前年以前三年内」とあるのは、「前年以前五年内」とする。",
    "num": [

    ]
  },
  "9(7)": {
    "name": "前項の規定の適用がある場合において、その者の有する他の純損失金額（法第七条第一項\nから第三項\nまでに規定する平成二十三年純損失金額、被災純損失金額及び平成二十三年特定純損失金額（以下この条において「特例対象純損失金額」という。）以外の純損失の金額をいう。以下この項において同じ。）又は第三条第五項に規定する他の雑損失金額の生じた年がその者の有する特例対象純損失金額の生じた年又はその翌年であるときは、当該他の純損失金額又は当該他の雑損失金額は当該特例対象純損失金額よりも古い年に生じたものとして、所得税法施行令第二百一条\n及び第二百四条第二項\nの規定を適用する。",
    "num": [

    ]
  },
  "9(8)": {
    "name": "法第七条第一項\nから第三項\nまでの規定の適用がある場合における租税特別措置法施行令第二十六条の七\n及び第二十六条の七の二\nの規定の適用については、同令第二十六条の七第二項\n及び第二十六条の七の二第二項\n中「同法第七十条\n」とあるのは「同法第七十条\n（東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第七条第一項\nから第三項\nまでの規定により適用される場合を含む。以下この条において同じ。）」と、「同法第六十九条\n」とあるのは「所得税法第六十九条\n」と、「前年以前三年内」とあるのは「前年以前五年内」とする。",
    "num": [

    ]
  },
  "9(9)": {
    "name": "前項の規定の適用がある場合において、その者の有する租税特別措置法第四十一条の五第四項\n又は第四十一条の五の二第四項\nに規定する通算後譲渡損失の金額の生じた年がその者の有する特例対象純損失金額の生じた年又はその翌年であるときは、当該通算後譲渡損失の金額は当該特例対象純損失金額よりも古い年に生じたものとして、租税特別措置法施行令第二十六条の七\n及び第二十六条の七の二\nの規定を適用する。",
    "num": [

    ]
  },
  "10": {
    "name": "法第八条第一項\nに規定する政令で定める著しい被害は、被災者生活再建支援法施行令\n（平成十年政令第三百六十一号）第一条\n各号に規定する被害とする。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "法第八条第二項\nに規定する総所得金額、退職所得金額及び山林所得金額の合計額は、租税特別措置法第八条の四第三項第三号\n、第二十八条の四第五項第二号、第三十一条第三項第三号（同法第三十二条第四項\nにおいて準用する場合を含む。）、第三十七条の十第六項第五号（同法第三十七条の十二第四項\nにおいて準用する場合を含む。）又は第四十一条の十四第二項第四号の規定の適用がある場合には、これらの規定により読み替えられた所得税法第七十八条第一項第一号\nに規定する総所得金額、退職所得金額及び山林所得金額の合計額とする。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "法第八条第二項\nの規定による控除をすべき金額は、同項\nに規定するその年分の所得税法第九十二条第一項\nに規定する所得税額から控除する。",
    "num": [

    ]
  },
  "10(4)": {
    "name": "法第八条第一項\n又は第二項\nの規定の適用がある場合における租税特別措置法第四十一条の十八\nから第四十一条の十八の三\nまでの規定の適用については、同法第四十一条の十八第二項\n、第四十一条の十八の二第二項及び第四十一条の十八の三第一項中「合計額をいう」とあるのは、「合計額から東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（平成二十三年法律第二十九号）第八条第一項\nに規定する震災関連寄附金の額を控除した金額をいう」とする。",
    "num": [

    ]
  },
  "10(5)": {
    "name": "法第八条第一項\n又は第二項\nの規定の適用がある場合における租税特別措置法施行令第二十六条の二十八の三\nの規定の適用については、同条第六項第二号\nイ中「合計額をいう」とあるのは、「合計額から東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第八条第一項\nに規定する震災関連寄附金の額を控除した金額をいう」とする。",
    "num": [

    ]
  },
  "10(6)": {
    "name": "法第八条第二項\nの規定の適用がある場合における租税特別措置法第四条の五\nの規定の適用については、同条第六項\n中「規定並びに」とあるのは「規定、」と、「の適用については、同法\n」とあるのは「並びに東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第八条\nの規定の適用については、所得税法\n」と、「とする」とあるのは「と、東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第八条第二項\n中「受けるもの」とあるのは「受けるもの及び租税特別措置法第四条の五第一項\nの規定の適用を受けた同項\nに規定する利子等の金額に相当する部分」と、「同条第一項第一号\n」とあるのは「所得税法第七十八条第一項第一号\n」とする」とする。",
    "num": [

    ]
  },
  "10(7)": {
    "name": "法第八条第二項\nの規定の適用がある場合における租税特別措置法施行令第二条の三十六\nの規定の適用については、同条第十五項\n中「書類又は」とあるのは「書類、」と、「書類に」とあるのは「書類又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律施行令（平成二十三年政令第百十二号）第十条第六項の規定により読み替えて適用される法第四条の五第六項\nの規定により東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第八条第二項\nの規定が適用される場合における同条第四項\nの規定により確定申告書に添付すべき書類に」とする。",
    "num": [

    ]
  },
  "10(8)": {
    "name": "法第八条第二項\nの規定の適用がある場合における租税特別措置法施行令第五条の三\nから第五条の七\nまでの規定の適用については、同令第五条の三第二項\n、第五条の四第九項、第五条の五第八項、第五条の六第五項、第五条の六の二第六項、第五条の六の三第五項、第五条の六の四第二項及び第五条の七第一項中「規定並びに」とあるのは「規定、」と、「規定を」とあるのは「規定並びに東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第八条第二項\nの規定を」と、「同法\n」とあるのは「所得税法\n」とする。",
    "num": [

    ]
  },
  "11": {
    "name": "第二条から第九条までの規定は、非居住者（所得税法第二条第一項第五号\nに規定する非居住者をいう。）に課する所得税の課税標準及び所得税の額を計算する場合について準用する。",
    "num": [

    ]
  },
  "12": {
    "name": "平成二十二年分の所得税について法第四条第一項\nの規定の適用を受けようとする者が、同条第二項\nに規定する確定申告書又は修正申告書を提出する場合において、当該確定申告書又は修正申告書の提出前に平成二十三年に支払を受けるべき給与等、公的年金等又は報酬等につき災害減免令第四条第一項\n若しくは第三項\n（これらの規定を災害減免令第六条\nにおいて準用する場合を含む。）、第八条第三項又は第十条第一項に規定する申請書を納税地の所轄税務署長に提出し、かつ、当該確定申告書又は修正申告書の提出の日において現に当該申請書に係る災害減免法第三条第二項\nから第五項\nまでの規定による徴収の猶予を受けているときは、当該徴収の猶予に係る次の各号に掲げる期間又は限度額については、当該確定申告書又は修正申告書の提出の日において、当該各号に定める事実が生じたものとみなす。",
    "num": [
      "災害減免令第四条第二項\n（災害減免令第六条\n又は第八条第四項\nにおいて準用する場合を含む。）の通知に係る所得税法第百八十三条\n、第二百三条の二又は第二百四条第項の規定による徴収を猶予すべき期間当該期間の終了",
      "災害減免令第四条第三項\n（災害減免令第六条\nにおいて準用する場合を含む。）の証票に記載された所得税法第百八十三条\nの規定による徴収を猶予すべき期間当該期間の終了",
      "災害減免令第十条第二項\nの通知に係る同項\nに規定する徴収猶予限度額その者に支払われた給与等（日雇給与（災害減免令第四条第一項\nに規定する日雇給与をいう。第項において同じ。）を除く。次項において同じ。）、公的年金等又は報酬等の金額が当該徴収猶予限度額に達したこと。",
      "災害減免令第十条第二項\nの証票に記載された同項\nに規定する徴収猶予期間当該期間の終了"
    ]
  },
  "12(2)": {
    "name": "税務署長は、前項の規定により同項第一号又は第三号に定める事実が生じたものとみなされた者があるときは、その者について所得税法第百八十三条\n、第二百三条の二又は第二百四条第一項の規定による徴収を猶予すべき理由がなくなった旨を、当該徴収を猶予していた給与等、公的年金等又は報酬等の支払者に通知するものとする。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "第一項の確定申告書又は修正申告書の提出をする者が災害減免法第三条第二項\n又は第五項\nの規定による徴収の猶予を受けている日雇給与を受ける者であるときは、当該日雇給与を受ける者は、第一項の規定により同項第二号又は第四号に定める事実が生じたものとみなされるこれらの規定に規定する徴収を猶予すべき期間又は徴収猶予期間が記載されているこれらの規定に規定する証票を、税務署長に返還しなければならない。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "第一項の規定により同項各号に定める事実が生じたものとみなされた者について平成二十三年に災害減免令第九条第二項\nに規定する繰越雑損失の金額がある場合において、その者が当該繰越雑損失の金額を基として災害減免令第十条第一項\nの申請書を提出したときは、その者に係る災害減免令第九条第二項\nの規定の適用については、同項第一号\n及び第二号\n中「この号の規定」とあるのは、「この号及び第三条の二第一項から第五項まで又は前条第一項の規定」とする。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "平成二十二年分の所得税について法第四条第一項\nの規定の適用を受けるために国税通則法\n（昭和三十七年法律第六十六号）第二十三条第一項\nの更正の請求をした者が、同法第二十四条\n又は第二十六条\nの規定による更正（当該更正の請求に基づき、法第四条第一項\nの規定を適用する場合に限る。）を受けた場合において、当該更正の請求に係る法第四条第二項\nに規定する更正請求書の提出前に平成二十三年に支払を受けるべき給与等、公的年金等又は報酬等につき災害減免令第四条第一項\n若しくは第三項\n（これらの規定を災害減免令第六条\nにおいて準用する場合を含む。）、第八条第三項又は第十条第一項に規定する申請書を納税地の所轄税務署長に提出し、かつ、当該更正に係る国税通則法第二十八条第一項\nに規定する更正通知書の送達があった日において現に当該申請書に係る災害減免法第三条第二項\nから第五項\nまでの規定による徴収の猶予を受けているときは、当該徴収の猶予に係る第一項各号に掲げる期間又は限度額については、当該更正通知書の送達があった日において、当該各号に定める事実が生じたものとみなす。",
    "num": [

    ]
  },
  "12(6)": {
    "name": "第二項から第四項までの規定は、前項の規定の適用がある場合について準用する。",
    "num": [

    ]
  },
  "12(7)": {
    "name": "平成二十二年分の所得税について法第四条第二項\nに規定する確定申告書、修正申告書又は更正請求書（同条第一項\nの規定の適用を受けようとするものに限る。）を提出した者は、その提出の日以後に、同条第一項\nに規定する損失対象金額が平成二十三年に生じたものとして災害減免令第四条第一項\n若しくは第三項\n（これらの規定を災害減免令第六条\nにおいて準用する場合を含む。）、第五条（災害減免令第六条\nにおいて準用する場合を含む。）、第八条第三項又は第十条第一項に規定する申請書を提出することはできない。",
    "num": [

    ]
  },
  "12-2": {
    "name": "法第十条の二第一項\nに規定する事業に準ずるものとして政令で定めるものは、事業と称するに至らない建物及びその附属設備の貸付けその他これに類する行為で相当の対価を得て継続的に行うものとする。",
    "num": [

    ]
  },
  "12-2(2)": {
    "name": "法第十条の二第一項\nの表の第一号の第五欄に規定する政令で定める要件は、次に掲げる要件のいずれかを満たすこととする。",
    "num": [
      "延べ面積が千五百平方メートル以上であること。",
      "地上階数が三以上であり、かつ、避難の用に供することができる屋上広場が設けられていること。",
      "建築物整備事業（法第十条の二第一項\nの表の第一号の第四欄に掲げる建築物整備事業をいう。第七項において同じ。）を施行する土地の区域（以下この号及び次号において「建築物整備事業区域」という。）内において整備される公共施設（道路、公園その他の公共の用に供する施設をいう。）の用に供される土地の面積の当該建築物整備事業区域の面積のうちに占める割合が百分の十以上である場合における当該建築物整備事業区域内において建設されたものであること。",
      "建築物整備事業区域内において整備される避難施設、駐車場その他の地域の居住者等の利便の増進に寄与する施設の整備に要する費用の額が五千万円以上である場合における当該建築物整備事業区域内において建設されたものであること。"
    ]
  },
  "12-2(3)": {
    "name": "法第十条の二第三項\nの規定による控除をすべき金額は、その年分の所得税法第九十二条第二項\nに規定する課税総所得金額に係る所得税額から控除する。この場合において、当該所得税額から控除をすべき同条第三項\nに規定する配当控除の額があるときは、まず当該配当控除の額を控除し、次に法第十条の二第三項\nの規定による控除をすべき金額を控除する。",
    "num": [

    ]
  },
  "12-2(4)": {
    "name": "法第十条の二第三項\nに規定する所得税の額として政令で定める金額は、次の各号に掲げる場合の区分に応じ当該各号に定める金額とする。",
    "num": [
      "その事業（法第十条の二第項\nに規定する事業をいう。以下この項において同じ。）の用に供した減価償却資産（同条第項\nに規定する減価償却資産をいう。以下この項において同じ。）が不動産所得の基因となる資産である場合（第三号に掲げる場合を除く。）税額控除に関する規定（同条第三項\n及び第四項\n並びに法第八条第二項\nの規定、所得税法第九十五条\nの規定並びに租税特別措置法第十条第項\nから第六項\nまで、第十条の二の二第三項及び第四項、第十条の三第五項から第七項まで、第十条の五第項、第十条の五の二第三項、第十条の五の三第三項及び第四項、第十条の五の四第項、第十条の五の五第五項及び第六項、第四十条第項、第四十条の十八第二項、第四十条の十八の二第二項、第四十条の十八の三第項、第四十条の十九の二第項、第四十条の十九の三第項及び第三項並びに第四十条の十九の四第項及び第三項の規定をいう。以下この項において同じ。）を適用しないで計算したその年分の総所得金額に係る所得税の額に利子所得の金額、配当所得の金額、不動産所得の金額、事業所得の金額、給与所得の金額、譲渡所得の金額（所得税法第三十三条第三項第二号\nに掲げる所得に係る部分については、その金額の二分のに相当する金額。以下この項において同じ。）、時所得の金額の二分のに相当する金額及び雑所得の金額の合計額のうちに不動産所得の金額の占める割合を乗じて計算した金額",
      "その事業の用に供した減価償却資産が事業所得の基因となる資産である場合（次号に掲げる場合を除く。）税額控除に関する規定を適用しないで計算したその年分の総所得金額に係る所得税の額に利子所得の金額、配当所得の金額、不動産所得の金額、事業所得の金額、給与所得の金額、譲渡所得の金額、一時所得の金額の分の一に相当する金額及び雑所得の金額の合計額のうちに事業所得の金額の占める割合を乗じて計算した金額",
      "その事業の用に供した減価償却資産が不動産所得及び事業所得の基因となる資産である場合税額控除に関する規定を適用しないで計算したその年分の総所得金額に係る所得税の額に利子所得の金額、配当所得の金額、不動産所得の金額、事業所得の金額、給与所得の金額、譲渡所得の金額、一時所得の金額の二分の一に相当する金額及び雑所得の金額の合計額のうちに不動産所得の金額及び事業所得の金額の合計額の占める割合を乗じて計算した金額"
    ]
  },
  "12-2(5)": {
    "name": "法第十条の二第四項\nの規定による控除をすべき金額は、その年分の所得税法第九十二条第二項\nに規定する課税総所得金額に係る所得税額から控除する。この場合において、当該所得税額から控除をすべき同条第三項\nに規定する配当控除の額及び法第十条の二第三項\nの規定による控除をすべき金額があるときは、まず当該配当控除の額及び同項\nの規定による控除をすべき金額を控除し、次に同条第四項\nの規定による控除をすべき金額を控除する。",
    "num": [

    ]
  },
  "12-2(6)": {
    "name": "法第十条の二第六項\nに規定する政令で定めるものは、所得税法施行令第百二十条の二第二項第五号\nに規定する所有権移転外リース取引とする。",
    "num": [

    ]
  },
  "12-2(7)": {
    "name": "個人が、その取得し、又は建設した建物及びその附属設備につき法第十条の二第一項\n又は第三項\n（これらの規定のうち同条第一項\nの表の第一号（建築物整備事業に係る部分に限る。）又は第二号\nに係る部分に限る。）の規定の適用を受ける場合には、当該建物及びその附属設備につきこれらの規定の適用を受ける年分の確定申告書に財務省令で定める書類を添付しなければならない。",
    "num": [

    ]
  },
  "12-2(8)": {
    "name": "法第十条の二第三項\n又は第四項\nの規定の適用がある場合における租税特別措置法施行令第五条の三\nから第五条の六の五\nまでの規定の適用については、同令第五条の三第二項\n、第五条の四第八項、第五条の五第八項、第五条の六第五項、第五条の六の二第六項、第五条の六の三第五項、第五条の六の四第二項及び第五条の六の五第四項中「規定並びに」とあるのは「規定、」と、「規定を」とあるのは「規定並びに東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十条の二第三項\n及び第四項\nの規定を」と、「同法\n」とあるのは「所得税法\n」とする。",
    "num": [

    ]
  }
}