{
  "body": {
    "1": {
      "main": "この省令において使用する用語は、株式会社国際協力銀行法\n（以下「法」という。）及び株式会社国際協力銀行法施行令\n（平成二十三年政令第二百二十一号。以下「令」という。）において使用する用語の例によるほか、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "貸付債権等　貸付債権、法第二条第九号\nに規定する公社債等その他の金銭債権をいう。",
        "2": "クレジットデリバティブ取引　当事者の一方が金銭を支払い、これに対して当事者があらかじめ定めた者の信用状態に係る事由が発生した場合において、相手方が金銭を支払うことを約する取引（当該事由が発生した場合において、相手方が貸付債権等を移転することを約するものを含む。）又はこれに類似する取引をいう。"
      }
    },
    "2": {
      "main": "法第四号\nの財務省令で定める法人は、次に掲げる法人とする。",
      "enum": {
        "1": "連の行為として、有価証券の発行又は資金の借入れにより得られる金銭をもって貸付債権等を取得し、当該貸付債権等の管理及び処分により得られる金銭をもって、当該有価証券又は資金の借入れに係る債務の履行を専ら行うことを目的とする者（資産の流動化に関する法律\n（平成十年法律第百五号）第二条第三項\nに規定する特定目的会社を除く。）",
        "2": "一連の行為として、有価証券の発行又は資金の借入れにより得られる金銭をもってクレジットデリバティブ取引を行い、当該クレジットデリバティブ取引により得られる金銭をもって、当該有価証券又は資金の借入れに係る債務の履行を専ら行うことを目的とする者"
      }
    },
    "3": {
      "main": "法第十四条第一項\nの財務省令で定める金融機関その他の法人は、次に掲げるものとする。",
      "enum": {
        "1": "次に掲げる金融機関イ　銀行法\n（昭和五十六年法律第五十九号）第二条第項\nに規定する銀行\nロ　長期信用銀行法\n（昭和二十七年法律第百八十七号）第二条\nに規定する長期信用銀行\nハ　信用金庫及び信用金庫連合会\nニ　信用協同組合及び信用協同組合連合会（中小企業等協同組合法\n（昭和二十四年法律第百八十号）第九条の九第項第号\nの事業を行う協同組合連合会をいう。）\nホ　労働金庫及び労働金庫連合会\nヘ　農業協同組合法\n（昭和二十二年法律第百三十二号）第十条第項第二号\n及び第三号\nの事業を併せ行う農業協同組合並びに都道府県の区域を地区とする農業協同組合連合会又は同項第十号\nの事業を行う全国の区域を地区とする農業協同組合連合会\nト　水産業協同組合法\n（昭和二十三年法律第二百四十二号）第十条第項第三号\n及び第四号\nの事業を併せ行う漁業協同組合並びに同法第八十七条第項第三号\n及び第四号\nの事業を併せ行う漁業協同組合連合会\nチ　農林中央金庫\nリ　保険会社\nヌ　株式会社商工組合中央金庫\nル　株式会社日本政策投資銀行\nヲ　地方公共団体金融機構\nワ　株式会社日本政策金融公庫\nカ　外国金融機関等",
        "2": "債権管理回収業に関する特別措置法\n（平成十年法律第百十六号）第条第三項\nに規定する債権回収会社（以下「債権回収会社」という。）及び外国の法令に準拠して外国において債権管理回収業に類似する業務を営む者（債権回収会社を除く。）",
        "3": "法第十二条第九項第号\nに規定する金銭債権を譲渡した我が国の法人等又は出資外国法人等",
        "4": "次に掲げる要件を満たす法人イ　農林漁業者の行う事業の振興に必要な長期資金を供給する者であること。\nロ　貸金業法\n（昭和五十八年法律第三十二号）第二条第二項\nに規定する貸金業者（以下「貸金業者」という。）であること。\nハ　資本金の額が五億円以上であること。",
        "5": "次に掲げる要件を満たす法人イ　中小企業者の行う事業の振興に必要な長期資金を供給する者であること。\nロ　貸金業者であること。\nハ　資本金の額が億円以上であること。"
      }
    },
    "4": {
      "main": "法第二十七条第三項\nに規定する財務省令で定める期間は、五年間とする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第三十条第二項\nの規定により支出予算の繰越しについての財務大臣の承認を受けようとするときは、翌事業年度の四月三十日までに、繰越計算書を財務大臣に送付しなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の繰越計算書は、法第二十条第一項\nの規定により通知された支出予算と同一の区分により作成し、かつ、これに次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "繰越しを必要とする経費の予算現額及び科目並びに繰越しを必要とする事由",
        "2": "前号の経費の予算現額のうち支払済みとなった額及び当該事業年度内に支払うべき額",
        "3": "第一号の経費の予算現額のうち翌事業年度に繰越しを必要とする額",
        "4": "第一号の経費の予算現額のうち不用となるべき額"
      }
    },
    "5(3)": {
      "main": "第一項の繰越計算書には、参考となる書類を添付しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "法第三十六条第七号\nの財務省令で定める方法は、法第三十三条\nに規定する借入金のうち外貨資金の借入れ、令第十一条\nに規定する国外社債の発行又は外貨通貨を対価とする本邦通貨の売却により調達した資金に係る業務上の余裕金であって、外国政府の発行する有価証券で外国通貨をもって表示されるものとする。",
      "enum": {
      }
    }
  },
  "title": "株式会社国際協力銀行法施行規則",
  "cont": {
  }
}