{
  "1": {
    "name": "新関西国際空港株式会社（以下「会社」という。）は、関西国際空港及び大阪国際空港の一体的かつ効率的な設置及び管理に関する法律\n（以下「法」という。）第九条第二項\nの規定による届出をしようとするときは、次に掲げる事項を記載した届出書を国土交通大臣に提出しなければならない。",
    "num": [
      "営もうとする事業の内容",
      "営もうとする事業の開始の時期",
      "事業を営もうとする理由"
    ]
  },
  "2": {
    "name": "指定会社（法第十二条第一項第一号\nに規定する指定会社をいう。以下同じ。）が法第十三条第二項\nの規定により定める特定空港用地保有管理事業（法第十二条第一項\nに規定する特定空港用地保有管理事業をいう。次条において同じ。）の実施に関する計画（次項において「事業実施計画」という。）は、次に掲げる事項を明らかにしたものでなければならない。",
    "num": [
      "法第十二条第項第号\nの規定による指定を受けた日において負担している法第十二条第項\nに規定する空港用地（次号及び第八条第項第二号において単に「空港用地」という。）の整備に要した費用に係る債務の総額",
      "空港用地の会社に対する貸付けの方法"
    ]
  },
  "2(2)": {
    "name": "指定会社は、法第十三条第二項\n後段の規定により事業実施計画を変更しようとするときは、変更しようとする事項及び変更の理由を記載した書類を国土交通大臣に提出しなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "指定会社は、法第十三条第五項\nの規定により事業計画を提出しようとするときは、資金計画書、収支予算書並びに長期借入金及び社債（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第六十六条第一号\nに規定する短期社債を除く。以下この条において同じ。）の返済計画を添えて、国土交通大臣に提出しなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項の事業計画は、第一号様式によるものとする。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "第一項の長期借入金及び社債の返済計画は、特定空港用地保有管理事業について、次に掲げる事項を明らかにしたものでなければならない。",
    "num": [
      "長期借入金の総額及び当該事業年度における借入見込額並びにその借入先",
      "社債の総額並びに当該事業年度における発行見込額及び発行の方法",
      "長期借入金及び社債の償還の方法及び期限"
    ]
  },
  "3(4)": {
    "name": "指定会社は、法第十三条第五項\n後段の規定により事業計画の変更をしようとするときは、変更しようとする事項及び変更の理由を記載した書類を国土交通大臣に提出しなければならない。この場合において、当該変更が第一項の規定により事業計画を提出するときに添付した資金計画書、収支予算書又は長期借入金及び社債の返済計画の変更を伴うときは、当該変更後の当該書類を添えなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "法第十三条第六項\nの国土交通省令で定める重要な財産は、土地及び構築物であってその帳簿価額が三千万円以上のものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "指定会社は、法第十三条第六項\nの規定により重要な財産の譲渡の認可を受けようとするときは、次の事項を記載した申請書を国土交通大臣に提出しなければならない。",
    "num": [
      "譲渡しようとする財産の内容",
      "譲渡の相手方の氏名又は名称及び住所",
      "所有権以外の権利の目的となっているときは、その権利の種類",
      "対価の額",
      "対価の受領の時期及び方法その他の譲渡の条件",
      "譲渡の理由"
    ]
  },
  "5(2)": {
    "name": "指定会社は、法第十三条第六項\nの規定により重要な財産を担保に供することの認可を受けようとするときは、次の事項を記載した申請書を国土交通大臣に提出しなければならない。",
    "num": [
      "担保に供しようとする財産の内容",
      "権利を取得する者の氏名又は名称及び住所",
      "財産を第者のために担保に供しようとするときは、その者の氏名又は名称及び住所",
      "権利の種類",
      "担保される債権の額",
      "担保に供する理由"
    ]
  },
  "6": {
    "name": "指定会社は、法第十三条第七項\nの規定により定款の変更の決議の認可を受けようとするときは、変更しようとする事項及び変更の理由を記載した申請書に定款の変更に関する株主総会の議事録の写しを添えて、国土交通大臣に提出しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "指定会社は、法第十三条第七項\nの規定により合併、分割又は解散の決議の認可を受けようとするときは、次の事項（解散の決議の認可を受けようとする場合にあっては、第三号、第六号及び第七号の事項に限る。）を記載した申請書を国土交通大臣に提出しなければならない。",
    "num": [
      "合併の場合にあっては、合併後存続する法人又は合併により設立する法人の名称及び住所",
      "分割の場合にあっては、分割により事業を承継する法人又は分割により設立する法人の名称及び住所",
      "解散の場合にあっては、清算人の氏名及び住所",
      "合併又は分割の方法及び条件",
      "合併又は分割に反対した株主があるときは、その者の氏名又は名称及び住所並びにその者の所有する株式の種類及び数",
      "合併、分割又は解散の時期",
      "合併、分割又は解散の理由"
    ]
  },
  "7(2)": {
    "name": "前項の申請書には、次の書類（解散の決議の認可を受けようとする場合にあっては、第一号の書類に限る。）を添えなければならない。",
    "num": [
      "合併、分割又は解散に関する株主総会の議事録の写し",
      "合併契約又は吸収分割契約（新設分割の場合にあっては、新設分割計画）において定めた事項を記載した書類",
      "合併又は分割の主要な条件の決定に関する説明書",
      "合併契約又は吸収分割契約の締結（新設分割の場合にあっては、新設分割計画の作成）の時における会社の資産、負債その他の財産の状況の説明書",
      "合併後存続する法人若しくは合併により設立する法人又は分割により事業を承継する法人若しくは分割により設立する法人の定款"
    ]
  },
  "8": {
    "name": "指定会社は、各事業年度において、次の各号に掲げる額のいずれか低い額を法第十五条\nの関西国際空港用地整備準備金（以下この条において「準備金」という。）として積み立てなければならない。",
    "num": [
      "当該事業年度の損益計算上の利益金の額",
      "空港用地の整備に要する費用の支出に備えるために積み立てるべき金額の総額として国土交通大臣が告示で定める額から当該年度の前年度までに積み立てられた準備金の合計額を控除した額"
    ]
  },
  "8(2)": {
    "name": "前項の規定により積み立てた準備金は、特別の理由がある場合において、国土交通大臣の許可を受けたときを除き、これを取り崩してはならない。",
    "num": [

    ]
  },
  "9": {
    "name": "会社は、法第二十一条\nの規定により代表取締役若しくは代表執行役の選定又は監査等委員である取締役若しくは監査役の選任若しくは監査委員の選定の決議の認可を受けようとするときは、次の事項を記載した申請書に選定又は選任に関する取締役会又は株主総会の議事録の写し及び選定しようとする代表取締役若しくは代表執行役又は選任しようとする監査等委員である取締役若しくは監査役若しくは選定しようとする監査委員の履歴書を添えて、国土交通大臣に提出しなければならない。",
    "num": [
      "選定しようとする代表取締役若しくは代表執行役又は選任しようとする監査等委員である取締役若しくは監査役若しくは選定しようとする監査委員の氏名及び住所",
      "前号に規定する者が会社と利害関係を有するときは、その明細",
      "選定又は選任の理由"
    ]
  },
  "9(2)": {
    "name": "会社は、法第二十一条\nの規定により代表取締役若しくは代表執行役の解職又は監査等委員である取締役若しくは監査役の解任若しくは監査委員の解職の決議の認可を受けようとするときは、解職しようとする代表取締役若しくは代表執行役又は解任しようとする監査等委員である取締役若しくは監査役若しくは解職しようとする監査委員の氏名及びその者を解職し、又は解任しようとする理由を記載した申請書に解職又は解任に関する取締役会又は株主総会の議事録の写しを添えて、国土交通大臣に提出しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "会社は、法第二十二条\n前段の規定により事業計画の認可を受けようとするときは、事業計画を記載した申請書に資金計画書及び収支予算書を添えて、国土交通大臣に提出しなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "前項の事業計画は、法第九条\nの事業について、その実施の方法、事業量及び所要資金の額を明らかにしたものでなければならない。この場合において、飛行場、航空法\n（昭和二十七年法律第二百三十一号）第二条第五項\nに規定する航空保安施設その他の施設の新設又は改良に係る事業については、法第九条第一項\n各号及び第二項\nの事業ごとに区分したものでなければならない。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "会社は、法第二十二条\n後段の規定により事業計画の変更の認可を受けようとするときは、変更しようとする事項及び変更の理由を記載した申請書を国土交通大臣に提出しなければならない。この場合において、当該変更が第一項の規定により当該事業計画の認可を申請するときに添付した資金計画書又は収支予算書の変更を伴うときは、当該変更後の当該書類を添えなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "会社は、法第二十三条第一項\nの規定により募集社債（会社法\n（平成十七年法律第八十六号）第六百七十六条\nに規定する募集社債をいう。以下この条において同じ。）を引き受ける者の募集の認可を受けようとするときは、次の事項を記載した申請書に募集社債を引き受ける者の募集に関する取締役会又は株主総会の議事録の写しを添えて、国土交通大臣に提出しなければならない。",
    "num": [
      "募集社債の総額及び各募集社債の金額",
      "募集社債の利率、償還の方法及び期限その他の発行条件",
      "募集社債を引き受ける者の募集の方法",
      "募集社債を引き受ける者の募集により取得する金額の使途",
      "募集社債を引き受ける者の募集の理由"
    ]
  },
  "11(2)": {
    "name": "前項の規定は、指定会社が法第二十三条第三項\nにおいて準用する同条第一項\nの規定により募集社債を引き受ける者の募集の認可を受けようとする場合について準用する。",
    "num": [

    ]
  },
  "12": {
    "name": "会社は、法第二十三条第一項\nの規定により株式交換に際しての社債の発行の認可を受けようとするときは、次の事項を記載した申請書に株式交換に際しての社債の発行に関する取締役会又は株主総会の議事録の写しを添えて、国土交通大臣に提出しなければならない。",
    "num": [
      "株式交換完全子会社の商号及び住所",
      "株式交換に際して発行しようとする社債の種類及び種類ごとの各社債の金額の合計額又はその算定方法",
      "株式交換完全子会社の株主に対する社債の割当てに関する事項",
      "株式交換がその効力を生ずる日",
      "株式交換に際して社債を発行しようとする理由"
    ]
  },
  "12(2)": {
    "name": "前項の規定は、指定会社が法第二十三条第三項\nにおいて準用する同条第一項\nの規定により株式交換に際しての社債の発行の認可を受けようとする場合について準用する。",
    "num": [

    ]
  },
  "13": {
    "name": "会社は、法第二十三条第一項\nの規定により資金の借入れの認可を受けようとするときは、次の事項を記載した申請書を国土交通大臣に提出しなければならない。",
    "num": [
      "借入金の額",
      "借入先",
      "借入金の利率、償還の方法及び期限その他の借入条件",
      "借入金の使途",
      "借入れの理由"
    ]
  },
  "13(2)": {
    "name": "前項の規定は、指定会社が法第二十三条第三項\nにおいて準用する同条第一項\nの規定により資金の借入れの認可を受けようとする場合について準用する。",
    "num": [

    ]
  },
  "14": {
    "name": "法第二十四条\nの国土交通省令で定める重要な財産は、土地、建物及び構築物であってその帳簿価額が三億円以上のものとする。",
    "num": [

    ]
  },
  "15": {
    "name": "会社は、法第二十四条\nの規定により重要な財産の譲渡の認可を受けようとするときは、次の事項を記載した申請書を国土交通大臣に提出しなければならない。",
    "num": [
      "譲渡しようとする財産の内容",
      "譲渡の相手方の氏名又は名称及び住所",
      "所有権以外の権利の目的となっているときは、その権利の種類",
      "対価の額",
      "対価の受領の時期及び方法その他の譲渡の条件",
      "譲渡の理由"
    ]
  },
  "15(2)": {
    "name": "会社は、法第二十四条\nの規定により重要な財産を担保に供することの認可を受けようとするときは、次の事項を記載した申請書を国土交通大臣に提出しなければならない。",
    "num": [
      "担保に供しようとする財産の内容",
      "権利を取得する者の氏名又は名称及び住所",
      "財産を第者のために担保に供しようとするときは、その者の氏名又は名称及び住所",
      "権利の種類",
      "担保される債権の額",
      "担保に供する理由"
    ]
  },
  "16": {
    "name": "会社は、法第二十五条\nの規定により定款の変更の決議の認可を受けようとするときは、変更しようとする事項及び変更の理由を記載した申請書に定款の変更に関する株主総会の議事録の写しを添えて、国土交通大臣に提出しなければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "会社は、法第二十五条\nの規定により剰余金の配当その他の剰余金の処分の決議の認可を受けようとするときは、剰余金の総額及び剰余金の配当その他の剰余金の処分の内訳を記載した申請書に剰余金の配当その他の剰余金の処分に関する株主総会の議事録の写しを添えて、国土交通大臣に提出しなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "会社は、法第二十五条\nの規定により合併、分割又は解散の決議の認可を受けようとするときは、次の事項（解散の決議の認可を受けようとする場合にあっては、第三号、第六号及び第七号の事項に限る。）を記載した申請書を国土交通大臣に提出しなければならない。",
    "num": [
      "合併の場合にあっては、合併後存続する法人又は合併により設立する法人の名称及び住所",
      "分割の場合にあっては、分割により事業を承継する法人又は分割により設立する法人の名称及び住所",
      "解散の場合にあっては、清算人の氏名及び住所",
      "合併又は分割の方法及び条件",
      "合併又は分割に反対した株主があるときは、その者の氏名又は名称及び住所並びにその者の所有する株式の種類及び数",
      "合併、分割又は解散の時期",
      "合併、分割又は解散の理由"
    ]
  },
  "18(2)": {
    "name": "前項の申請書には、次の書類（解散の決議の認可を受けようとする場合にあっては、第一号の書類に限る。）を添えなければならない。",
    "num": [
      "合併、分割又は解散に関する株主総会の議事録の写し",
      "合併契約又は吸収分割契約（新設分割の場合にあっては、新設分割計画）において定めた事項を記載した書類",
      "合併又は分割の主要な条件の決定に関する説明書",
      "合併契約又は吸収分割契約の締結（新設分割の場合にあっては、新設分割計画の作成）の時における会社の資産、負債その他の財産の状況の説明書",
      "合併後存続する法人若しくは合併により設立する法人又は分割により事業を承継する法人若しくは分割により設立する法人の定款"
    ]
  },
  "19": {
    "name": "会社は、法第三十条第一項\nの規定による国土交通大臣の承認を受けて法第二十九条第一項\nに規定する特定空港運営事業に係る公共施設等運営権（民間資金等の活用による公共施設等の整備等の促進に関する法律\n（平成十一年法律第百十七号）第二条第七項\nに規定する公共施設等運営権をいう。以下この条において同じ。）の設定（次に掲げる要件に適合する条件を定めた契約に基づき当該条件により行われるものに限る。）をした場合には、その公共施設等運営権の設定に係る収益の額及び費用の額については、その公共施設等運営権の設定の日の属する事業年度以後の各事業年度の決算において法人税法\n（昭和四十年法律第三十四号）第六十三条第一項\nに規定する延払基準の方法により経理しなければならない。",
    "num": [
      "月賦、年賦その他の賦払の方法により三回以上に分割して対価の支払を受けること。",
      "その公共施設等運営権の設定の日の翌日から最後の賦払金の支払の期日までの期間が年以上であること。",
      "当該契約において定められているその公共施設等運営権の設定の日までに支払の期日の到来する賦払金の額の合計額がその公共施設等運営権の設定の対価の額の分の二以下となっていること。"
    ]
  },
  "20": {
    "name": "会社は、職制、定員その他組織に関する規則、給与に関する規則、退職手当に関する規則、旅費に関する規則、物品の取扱いに関する規則並びに会計及び財務に関する規則を制定し、又は改廃したときは、遅滞なく、国土交通大臣に届け出なければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "法第二十八条第三項\nの立入検査をする職員の身分を示す証明書は、第二号様式によるものとする。",
    "num": [

    ]
  }
}