{
  "body": {
    "1": {
      "main": "略",
      "enum": {
      }
    },
    "2": {
      "main": "前条の規定による改正後の健康保険法第百五十九条の二の規定にかかわらず、第三十八条の規定によりその徴収についてなお従前の例によることとされた第三十六条の規定による改正前の児童手当法（昭和四十六年法律第七十三号。以下「旧児童手当法」という。）第二十条第一項に規定する拠出金の納付については、なお従前の例による。",
      "enum": {
      }
    },
    "3": {
      "main": "略",
      "enum": {
      }
    },
    "4": {
      "main": "前条の規定による改正後の船員保険法第百十九条の規定にかかわらず、第三十八条の規定によりその徴収についてなお従前の例によることとされた旧児童手当法第二十条第一項に規定する拠出金の納付については、なお従前の例による。",
      "enum": {
      }
    },
    "5": {
      "main": "略",
      "enum": {
      }
    },
    "6": {
      "main": "略",
      "enum": {
      }
    },
    "7": {
      "main": "この法律の施行の際現に前条の規定による改正後の児童福祉法（以下「新児童福祉法」という。）第六条の三第二項に規定する放課後児童健全育成事業を行っている国、都道府県及び市町村以外の者について新児童福祉法第三十四条の八第二項の規定を適用する場合においては、同項中「あらかじめ」とあるのは、「子ども・子育て支援法及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成二十四年法律第六十七号）の施行の日から起算して三月以内に」とする。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "この法律の施行の際現に新児童福祉法第六条の三第十三項に規定する病児保育事業を行っている国及び都道府県以外の者について新児童福祉法第三十四条の十八第一項の規定を適用する場合においては、同項中「あらかじめ」とあるのは、「子ども・子育て支援法及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成二十四年法律第六十七号）の施行の日から起算して三月以内に」とする。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "この法律の施行の際現に新児童福祉法第六条の三第十四項に規定する子育て援助活動支援事業を行っている国及び都道府県以外の者について社会福祉法（昭和二十六年法律第四十五号）第六十九条第一項の規定を適用する場合においては、同項中「事業開始の日から一月」とあるのは、「子ども・子育て支援法及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成二十四年法律第六十七号）の施行の日から起算して三月」とする。",
      "enum": {
      }
    },
    "8": {
      "main": "子ども・子育て支援法（平成二十四年法律第六十五号）附則第九条第一項（第三号ロに係る部分を除く。）の規定が適用される施設型給付費、特例施設型給付費又は特例地域型保育給付費に係る保護者に対する新児童福祉法第五十六条第八項及び第九項並びに第三十六条の規定による改正後の児童手当法第二十一条及び第二十二条の規定の適用については、当分の間、新児童福祉法第五十六条第八項第一号中「同条第三項第一号に掲げる額から同条第五項」とあるのは「同法附則第九条第一項第一号の規定による施設型給付費の額及び同号イに規定する政令で定める額を限度として市町村が定める額（当該市町村が定める額が現に当該特定教育・保育に要した費用の額を超えるときは、当該現に特定教育・保育に要した費用の額）の合計額から同法第二十七条第五項」と、「同号に掲げる額」とあるのは「当該合計額」と、「第二十八条第二項第一号の規定による特例施設型給付費の額及び同号」とあるのは「附則第九条第一項第二号イの規定による特例施設型給付費の額及び同号イ（１）」と、同項第二号中「同条第二項第二号」とあるのは「同法附則第九条第一項第二号ロ」と、「同号」とあるのは「同号ロ（１）」と、「同条第四項」とあるのは「同法第二十八条第四項」と、同条第九項第二号中「第三十条第二項第二号」とあるのは「附則第九条第一項第三号イ」と、「同号」とあるのは「同号イ（１）」と、「同条第四項」とあるのは「同法第三十条第四項」とするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "9": {
      "main": "この法律の施行の日（以下「施行日」という。）前に行われた第六条の規定による改正前の児童福祉法（以下「旧児童福祉法」という。）第二十四条第一項の規定による保育所における保育を行うことに要する費用についての市町村及び都道府県の支弁並びに都道府県及び国庫の負担並びに当該費用についての本人又はその扶養義務者からの費用の徴収については、なお従前の例による。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "施行日前に行われた旧児童福祉法第六条の三第三項に規定する子育て短期支援事業、同条第四項に規定する乳児家庭全戸訪問事業、同条第五項に規定する養育支援訪問事業及び同条第九項に規定する家庭的保育事業の実施に要する費用についての市町村の支弁については、なお従前の例による。",
      "enum": {
      }
    },
    "10": {
      "main": "略",
      "enum": {
      }
    },
    "11": {
      "main": "略",
      "enum": {
      }
    },
    "12": {
      "main": "略",
      "enum": {
      }
    },
    "13": {
      "main": "略",
      "enum": {
      }
    },
    "14": {
      "main": "略",
      "enum": {
      }
    },
    "15": {
      "main": "略",
      "enum": {
      }
    },
    "16": {
      "main": "略",
      "enum": {
      }
    },
    "17": {
      "main": "略",
      "enum": {
      }
    },
    "18": {
      "main": "略",
      "enum": {
      }
    },
    "19": {
      "main": "略",
      "enum": {
      }
    },
    "20": {
      "main": "略",
      "enum": {
      }
    },
    "21": {
      "main": "略",
      "enum": {
      }
    },
    "22": {
      "main": "略",
      "enum": {
      }
    },
    "23": {
      "main": "略",
      "enum": {
      }
    },
    "24": {
      "main": "略",
      "enum": {
      }
    },
    "25": {
      "main": "前条の規定による改正後の地方教育行政の組織及び運営に関する法律第二十七条の二第一項の規則の制定は、施行日前においても行うことができる。この場合において、地方公共団体の長は、当該規則を制定しようとするときは、あらかじめ、当該地方公共団体の教育委員会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "略",
      "enum": {
      }
    },
    "27": {
      "main": "略",
      "enum": {
      }
    },
    "28": {
      "main": "略",
      "enum": {
      }
    },
    "29": {
      "main": "略",
      "enum": {
      }
    },
    "30": {
      "main": "この法律の施行の際現に前条の規定による改正前の社会福祉施設職員等退職手当共済法第四条第一項の規定により成立している退職手当共済契約（この法律の施行の際現に存する旧児童福祉法第三十五条第四項の規定により設置された保育所又は学校教育法（昭和二十二年法律第二十六号）第一条に規定する幼稚園（社会福祉施設職員等退職手当共済法第二条第四項に規定する申出施設等であるものに限る。）の経営者であった者であって、当該保育所又は幼稚園を廃止して就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律の一部を改正する法律（平成二十四年法律第六十六号。以下この条において「認定こども園法一部改正法」という。）により改正された就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律（平成十八年法律第七十七号。以下「新認定こども園法」という。）第十七条第一項の規定により幼保連携型認定こども園の設置の認可を受けたもの又は認定こども園法一部改正法附則第三条第二項に規定するみなし幼保連携型認定こども園（以下この条において「みなし幼保連携型認定こども園」という。）を設置する者に係るもの（当該認可を受けるまでの間（みなし幼保連携型認定こども園にあっては認定こども園法一部改正法の施行の日までの間）に社会福祉施設職員等退職手当共済法第六条第一項の規定により当該退職手当共済契約を解除されていないものに限る。）に限る。）は、新認定こども園法第十七条第一項の規定による設置の認可を受けた日（みなし幼保連携型認定こども園にあっては認定こども園法一部改正法の施行の日）以後、当該認可を受けた幼保連携型認定こども園又はみなし幼保連携型認定こども園に係る退職手当共済契約とみなす。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "施行日前に前条の規定による改正前の社会福祉施設職員等退職手当共済法の規定によってした退職手当共済契約の申込みその他の手続は、同条の規定による改正後の同法の相当の規定によってしたものとみなす。",
      "enum": {
      }
    },
    "31": {
      "main": "略",
      "enum": {
      }
    },
    "32": {
      "main": "略",
      "enum": {
      }
    },
    "33": {
      "main": "略",
      "enum": {
      }
    },
    "34": {
      "main": "略",
      "enum": {
      }
    },
    "35": {
      "main": "略",
      "enum": {
      }
    },
    "36": {
      "main": "略",
      "enum": {
      }
    },
    "37": {
      "main": "施行日の属する月の前月以前の月分の旧児童手当法の規定による児童手当（次条において「旧児童手当」という。）に要する費用については、なお従前の例による。",
      "enum": {
      }
    },
    "38": {
      "main": "施行日の属する月の前月以前の月分の旧児童手当及び施行日の前日の属する年度以前の年度の児童育成事業（旧児童手当法第二十九条の二第一項に規定する児童育成事業をいう。）に係る拠出金の徴収については、なお従前の例による。",
      "enum": {
      }
    },
    "39": {
      "main": "略",
      "enum": {
      }
    },
    "40": {
      "main": "略",
      "enum": {
      }
    },
    "41": {
      "main": "略",
      "enum": {
      }
    },
    "42": {
      "main": "略",
      "enum": {
      }
    },
    "43": {
      "main": "略",
      "enum": {
      }
    },
    "44": {
      "main": "前条の規定による改正前の国と民間企業との間の人事交流に関する法律第八条第二項に規定する交流派遣職員に関する第三十八条の規定によりなお従前の例によることとされた旧児童手当法第二十条第一項に規定する拠出金の徴収については、前条の規定による改正後の国と民間企業との間の人事交流に関する法律第十五条の規定にかかわらず、なお従前の例による。",
      "enum": {
      }
    },
    "45": {
      "main": "略",
      "enum": {
      }
    },
    "46": {
      "main": "略",
      "enum": {
      }
    },
    "47": {
      "main": "前条の規定による改正前の公益的法人等への一般職の地方公務員の派遣等に関する法律第三条第二項に規定する派遣職員に関する第三十八条の規定によりなお従前の例によることとされた旧児童手当法第二十条第一項に規定する拠出金の徴収については、前条の規定による改正後の公益的法人等への一般職の地方公務員の派遣等に関する法律第八条の規定にかかわらず、なお従前の例による。",
      "enum": {
      }
    },
    "48": {
      "main": "略",
      "enum": {
      }
    },
    "49": {
      "main": "略",
      "enum": {
      }
    },
    "50": {
      "main": "略",
      "enum": {
      }
    },
    "51": {
      "main": "略",
      "enum": {
      }
    },
    "52": {
      "main": "前条の規定による改正前の法科大学院への裁判官及び検察官その他の一般職の国家公務員の派遣に関する法律第十四条第一項に規定する私立大学派遣検察官等に関する第三十八条の規定によりなお従前の例によることとされた旧児童手当法第二十条第一項に規定する拠出金の徴収については、前条の規定による改正後の法科大学院への裁判官及び検察官その他の一般職の国家公務員の派遣に関する法律第十七条の規定にかかわらず、なお従前の例による。",
      "enum": {
      }
    },
    "53": {
      "main": "略",
      "enum": {
      }
    },
    "54": {
      "main": "略",
      "enum": {
      }
    },
    "55": {
      "main": "略",
      "enum": {
      }
    },
    "56": {
      "main": "前条の規定による改正前の判事補及び検事の弁護士職務経験に関する法律第二条第七項に規定する弁護士職務従事職員に関する第三十八条の規定によりなお従前の例によることとされた旧児童手当法第二十条第一項に規定する拠出金の徴収については、前条の規定による改正後の判事補及び検事の弁護士職務経験に関する法律第九条の規定にかかわらず、なお従前の例による。",
      "enum": {
      }
    },
    "57": {
      "main": "略",
      "enum": {
      }
    },
    "58": {
      "main": "略",
      "enum": {
      }
    },
    "59": {
      "main": "略",
      "enum": {
      }
    },
    "60": {
      "main": "略",
      "enum": {
      }
    },
    "61": {
      "main": "略",
      "enum": {
      }
    },
    "62": {
      "main": "略",
      "enum": {
      }
    },
    "63": {
      "main": "略",
      "enum": {
      }
    },
    "64": {
      "main": "略",
      "enum": {
      }
    },
    "65": {
      "main": "略",
      "enum": {
      }
    },
    "66": {
      "main": "略",
      "enum": {
      }
    },
    "67": {
      "main": "略",
      "enum": {
      }
    },
    "68": {
      "main": "略",
      "enum": {
      }
    },
    "69": {
      "main": "略",
      "enum": {
      }
    },
    "70": {
      "main": "削除",
      "enum": {
      }
    },
    "71": {
      "main": "略",
      "enum": {
      }
    },
    "72": {
      "main": "施行日前にした行為に対する罰則の適用については、なお従前の例による。",
      "enum": {
      }
    },
    "73": {
      "main": "この法律に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。",
      "enum": {
      }
    }
  },
  "title": "子ども・子育て支援法及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律の一部を改正する法律の施行に伴う関係法律の整備等に関する法律　抄",
  "cont": {
  }
}