{
  "body": {
    "1": {
      "main": "この政令において「内国法人」、「外国法人」、「公益法人等」、「人格のない社団等」、「連結親法人」、「連結子法人」、「収益事業」、「指定期間」、「事業年度」、「連結事業年度」、「法人課税信託」、「復興特別法人税申告書」、「修正申告書」、「更正」、「充当」、「還付加算金」、「基準法人税額」又は「課税事業年度」とは、それぞれ東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法\n（以下「法」という。）第四十条第一号\nから第六号\nまで、第八号、第十号から第十五号まで、第十七号、第十九号若しくは第二十号、第四十四条又は第四十五条に規定する内国法人、外国法人、公益法人等、人格のない社団等、連結親法人、連結子法人、収益事業、指定期間、事業年度、連結事業年度、法人課税信託、復興特別法人税申告書、修正申告書、更正、充当、還付加算金、基準法人税額又は課税事業年度をいう。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "この政令において「国内」、「被合併法人」、「合併法人」又は「適格合併」とは、それぞれ法人税法\n（昭和四十年法律第三十四号）第二条第一号\n、第十一号、第十二号又は第十二号の八に規定する国内、被合併法人、合併法人又は適格合併をいう。",
      "enum": {
      }
    },
    "2": {
      "main": "法人税法施行令\n（昭和四十年政令第九十七号）第十四条の十第一項\nから第五項\nまで及び第七項\nから第十一項\nまでの規定は、法第四十一条第二項\nの規定を適用する場合について準用する。",
      "enum": {
      }
    },
    "3": {
      "main": "法第四十五条第二項第五号\nに規定する政令で定める事業年度は、次の各号に掲げる法人（人格のない社団等及び法人課税信託の受託者である個人を含む。以下同じ。）の区分に応じ当該各号に定める事業年度とする。",
      "enum": {
        "1": "法第四十五条第二項第五号\nイに掲げる法人　次のイ及びロに掲げる期間内の日の属する事業年度（指定期間の初日前に開始した事業年度を除く。）イ　当該法人の法第四十五条第二項第五号\nイの適格合併（法人を設立するものを除く。）の日前の期間のうち、当該法人の同号\nイに規定する課税対象期間（次に掲げる期間を除く。以下この項及び次項において「課税対象期間」という。）に含まれる期間\n（１）　公益法人等で指定期間内に新たに収益事業を開始したもののその開始した日前の期間\n（２）　公益法人等（収益事業を行っていないものに限る。）で指定期間内に法第四十五条第二項第三号\nに規定する普通法人等に該当することとなったもののその該当することとなった日前の期間\n（３）　指定期間内に法人税法第百四十条第号\nから第三号\nまでに掲げる外国法人又は同条第四号\nに掲げる外国法人（同号\nイ又はロに掲げる国内源泉所得を有するものに限る。）のいずれかに新たに該当することとなった外国法人のその該当することとなった日前の期間\nロ　当該法人の法第四十五条第二項第五号\nイの適格合併の日以後の期間のうち、当該適格合併に係る基準法人課税対象期間（当該適格合併が行われなかったとした場合に当該適格合併に係る同号\nイに規定する基準法人の課税対象期間となる期間をいい、当該基準法人の当該適格合併の日の前日の属する事業年度が指定期間の初日前に開始した事業年度である場合には当該適格合併の日から同日以後二年を経過する日までの期間とする。）に含まれる期間",
        "2": "法第四十五条第項第五号\nロに掲げる法人　次のイ及びロに掲げる期間内の日の属する事業年度（指定期間の初日前に開始した事業年度を除く。）イ　当該法人の法人税法第四条の\nの承認を取り消された日前の期間のうち、当該法人に係る連結親法人の課税対象期間に相当する期間（その承認を受けた日前の期間にあっては、当該法人の課税対象期間）に含まれる期間\nロ　当該法人の法人税法第四条の\nの承認を取り消された日以後の期間のうち、指定期間に含まれる期間"
      }
    },
    "3(2)": {
      "main": "法第四十五条第二項第五号\nイに掲げる法人の同号\nイの適格合併（当該適格合併に係る同号\nイに規定する基準法人の課税対象期間内に行われたものに限る。）の日の属する事業年度が指定期間の初日前に開始した事業年度である場合には、前項第一号ロ中「含まれる期間」とあるのは、「含まれる期間及びその末日の翌日から同日以後合併非課税月数（当該適格合併の日から同日の属する事業年度終了の日までの期間の月数をいう。）を経過する日までの期間」とする。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "前項の月数は、暦に従って計算し、一月に満たない端数を生じたときは、これを切り捨てる。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "法第四十五条第二項第五号\nイに規定する政令で定めるものは、同号\nイの適格合併に係る被合併法人又は合併法人（法人を設立する適格合併にあっては、当該適格合併に係る各被合併法人。以下この条において「被合併法人等」という。）のうち、当該適格合併の直前の資本金の額又は出資金の額が最も多い法人とする。",
      "enum": {
      }
    },
    "3(5)": {
      "main": "前項の場合（同項の適格合併が内国法人の適格合併である場合に限る。）において、当該適格合併に係る被合併法人等のうちに資本若しくは出資を有しない法人があるとき、又は同項に規定する最も多い法人が二以上あるときは、それぞれ、当該適格合併に係る被合併法人等又は当該二以上の法人のうち、当該適格合併の日の前日の属する事業年度（合併法人にあっては、当該適格合併の直前に終了した事業年度）終了の時における貸借対照表（確定した決算に基づくものに限る。）に計上されている総資産（公益法人等にあっては、収益事業に係る資産）の帳簿価額が最も多い法人を同項に規定する最も多い法人とする。",
      "enum": {
      }
    },
    "3(6)": {
      "main": "第四項の場合において、同項の適格合併が外国法人の適格合併であるときは、当該適格合併に係る被合併法人等である外国法人のうち、その国内にある資産につき前項の規定に準じて計算した帳簿価額が最も多い外国法人を第四項に規定する最も多い法人とする。",
      "enum": {
      }
    },
    "3(7)": {
      "main": "適格合併に係る被合併法人等である公益法人等の全てが第五項の収益事業に係る資産を有しないとき、又は適格合併に係る被合併法人等である外国法人の全てが前項の国内にある資産を有しないときは、法第四十五条第二項第五号\nイに規定する政令で定めるものは、これらの適格合併に係る合併法人とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第四十七条第二項第三号\nに規定する政令で定める期間は、次の各号に掲げる法人の区分に応じ当該各号に定める期間とする。",
      "enum": {
        "1": "法第四十五条第二項第五号\nイに掲げる法人　当該法人の法第四十七条第二項\nただし書に規定する最後の課税事業年度のうち、前条第項第号イ及びロ（同条第二項の規定により読み替えて適用する場合を含む。）に掲げる期間に含まれる期間",
        "2": "法第四十五条第項第五号\nロに掲げる法人　当該法人の法第四十七条第項\nただし書に規定する最後の課税事業年度のうち、前条第一項第号イ及びロに掲げる期間に含まれる期間"
      }
    },
    "4(2)": {
      "main": "法第四十五条第二項第五号\nイに掲げる法人の同号\nイの適格合併（当該適格合併に係る同号\nイに規定する基準法人の前条第一項第一号イに規定する課税対象期間（以下この項において「課税対象期間」という。）内に行われたものに限る。）の日が当該法人の課税対象期間の末日後の日である場合において、当該末日の属する事業年度後の事業年度のうちに当該適格合併により課税事業年度に該当することとなるものがあるときは、当該末日の属する事業年度及び当該適格合併の日の属する事業年度についても、法第四十七条第二項\nただし書に規定する最後の課税事業年度とみなす。",
      "enum": {
      }
    },
    "5": {
      "main": "法人税法施行令第百四十条の二\nの規定は、法第四十九条第一項\n（同条第四項\nにおいて準用する場合を含む。）の規定により復興特別法人税の額から控除する復興特別所得税の額について準用する。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "法人税法施行令第百五十五条の二十六\nの規定は、法第四十九条第三項\nの規定により復興特別法人税の額から控除する復興特別所得税の額について準用する。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "法第四十九条第四項\nに規定する政令で定める配当等は、法人税法第百四十一条第一号\nに掲げる外国法人が支払を受ける所得税法\n（昭和四十年法律第三十三号）第百六十一条第五号\nイ及びロに掲げる配当等で、その者の法人税法第百四十一条第一号\nに規定する事業を行う一定の場所を通じて国内において行う事業に帰せられるもの以外のものとする。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "租税特別措置法施行令\n（昭和三十二年政令第四十三号）第二十六条の十一第一項\nの規定は、租税特別措置法\n（昭和三十二年法律第二十六号）第四十一条の十二第七項\nに規定する割引債に係る同条第三項\nの規定による所得税の徴収に併せて法第二十八条第一項\nの規定により徴収される復興特別所得税の額のうち復興特別法人税の額から控除する復興特別所得税の額について準用する。この場合において、同令第二十六条の十一第一項\n中「所得税の税率を乗じて計算した金額」とあるのは「所得税の税率を乗じて計算した金額に東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法\n（平成二十三年法律第百十七号）第二十八条第一項\nの規定により当該所得税の徴収に併せて徴収された復興特別所得税の税率を乗じて計算した金額」と、「次条第一項」とあるのは「同条第三項\n（第二号に係る部分に限る。）」と、「法人税法施行令\n」とあるのは「復興特別法人税に関する政令（平成二十四年政令第十七号）第五条第一項において準用する法人税法施行令\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第五十条第一項\nに規定する政令で定めるところにより計算した金額は、同項\nの内国法人の当該課税事業年度の法第四十七条\nに規定する課税標準法人税額につき法第四十八条\nの規定を適用して計算した復興特別法人税の額（当該課税事業年度の基準法人税額のうちに租税特別措置法第四十二条の五第五項\n、第四十二条の六第十二項、第四十二条の九第四項、第四十二条の十第五項、第四十二条の十一第五項若しくは第四十二条の十二の三第五項、所得税法\n等の一部を改正する法律（平成二十二年法律第六号。以下この項及び第三項において「平成二十二年改正法」という。）附則第七十七条\nの規定によりなおその効力を有するものとされる平成二十二年改正法第十八条\nの規定による改正前の租税特別措置法第四十二条の十一第五項\n、経済社会の構造の変化に対応した税制の構築を図るための所得税法\n等の一部を改正する法律（平成二十三年法律第百十四号。以下この条及び次条において「平成二十三年改正法」という。）附則第五十五条\nの規定によりなおその効力を有するものとされる平成二十三年改正法第十九条\nの規定による改正前の租税特別措置法第四十二条の五第五項\n、平成二十三年改正法附則第五十八条の規定によりなお従前の例によることとされる場合における平成二十三年改正法第十九条\nの規定による改正前の租税特別措置法第四十二条の七第七項\n又は租税特別措置法\n等の一部を改正する法律（平成二十四年法律第十六号。以下この条及び次条において「平成二十四年改正法」という。）附則第二十二条第一項\nの規定によりなおその効力を有するものとされる平成二十四年改正法第一条\nの規定による改正前の租税特別措置法第四十二条の十第五項\nの規定により加算された金額がある場合には、当該基準法人税額から当該加算された金額を控除した残額を当該課税事業年度の基準法人税額とみなして法第四十七条\n及び第四十八条\nの規定を適用して計算した金額）に、当該課税事業年度に係る法人税法施行令第百四十二条第二項\nから第八項\nまでの規定を適用して計算した同条第一項\nに規定する割合を乗じて計算した金額とする。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "法第五十条第二項\nに規定する政令で定めるところにより計算した金額は、当該課税事業年度の同項\nに規定する復興特別法人税控除限度額に、法人税法施行令第百五十五条の二十九\nに規定する割合を乗じて計算した金額とする。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "法第五十条第三項\nに規定する政令で定めるところにより計算した金額は、同項\nの連結親法人の当該課税事業年度の法第四十七条\nに規定する課税標準法人税額につき法第四十八条\nの規定を適用して計算した復興特別法人税の額（当該課税事業年度の基準法人税額のうちに租税特別措置法第六十八条の十第五項\n、第六十八条の十一第十二項、第六十八条の十三第四項、第六十八条の十四第五項、第六十八条の十五第五項若しくは第六十八条の十五の四第五項、平成二十二年改正法附則第百十条の規定によりなおその効力を有するものとされる平成二十二年改正法第十八条\nの規定による改正前の租税特別措置法第六十八条の十五第五項\n、平成二十三年改正法附則第七十二条の規定によりなおその効力を有するものとされる平成二十三年改正法第十九条\nの規定による改正前の租税特別措置法第六十八条の十第五項\n、平成二十三年改正法附則第七十五条第一項の規定によりなお従前の例によることとされる場合における平成二十三年改正法第十九条\nの規定による改正前の租税特別措置法第六十八条の十二第七項\n又は平成二十四年改正法附則第三十三条第一項\nの規定によりなおその効力を有するものとされる平成二十四年改正法第一条\nの規定による改正前の租税特別措置法第六十八条の十四第五項\nの規定により加算された金額がある場合には、当該基準法人税額から当該加算された金額を控除した残額を当該課税事業年度の基準法人税額とみなして法第四十七条\n及び第四十八条\nの規定を適用して計算した金額）に、当該課税事業年度に係る法人税法施行令第百五十五条の二十八第二項\nから第六項\nまでの規定を適用して計算した同条第一項\nに規定する割合を乗じて計算した金額とする。",
      "enum": {
      }
    },
    "7": {
      "main": "法第五十二条第一項第一号\nに規定する政令で定める金額は、連結親法人又は各連結子法人が当該課税事業年度又は当該課税事業年度終了の日の属する連結事業年度において課された復興特別所得税の額のうち、次の各号に掲げる区分に応じ当該各号に定める金額の合計額とする。",
      "enum": {
        "1": "第五条第二項において準用する法人税法施行令第百五十五条の二十六第項\nにおいて準用する同令\n（以下この項において「準用法人税法施行令\n」という。）第百四十条の二第項第号\nに掲げる復興特別所得税　次に掲げる場合の区分に応じそれぞれ次に定める金額イ　準用法人税法施行令第百四十条の二第項第号\nに定める金額（ロにおいて「控除復興特別所得税額」という。）を第五条第二項\nにおいて準用する法人税法施行令第百五十五条の二十六第二項\nの規定により計算した場合　同項\nの規定により計算した金額の合計額\nロ　控除復興特別所得税額を第五条第二項\nにおいて準用する法人税法施行令第百五十五条の二十六第三項\nの規定により計算した場合　同項\nに規定する銘柄ごとに連結親法人又は各連結子法人の復興特別所得税の額に控除復興特別所得税額割合（当該銘柄ごとの連結親法人又は各連結子法人の復興特別所得税の額の合計額のうちに同項\nの規定により計算された当該銘柄ごとの復興特別所得税の額の占める割合をいう。）を乗じて計算した金額の合計額",
        "2": "準用法人税法施行令第百四十条の第一項第号\nに掲げる復興特別所得税　同号\nに定める金額の合計額"
      }
    },
    "7(2)": {
      "main": "法第五十二条第一項第二号に規定する政令で定める金額は、法第五十条第二項の規定により当該課税事業年度の復興特別法人税の額から控除される金額のうち連結親法人又は各連結子法人に帰せられる部分の金額とする。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "法第五十二条第二項第二号\nに規定する政令で定める規定は、所得税法\n等の一部を改正する法律（平成二十二年法律第六号）附則第百十条\nの規定によりなおその効力を有するものとされる同法第十八条\nの規定による改正前の租税特別措置法第六十八条の十五第五項\nの規定、平成二十三年改正法附則第七十五条第一項の規定によりなお従前の例によることとされる場合における平成二十三年改正法第十九条\nの規定による改正前の租税特別措置法第六十八条の十二第七項\nの規定及び平成二十四年改正法附則第三十三条第一項\nの規定によりなおその効力を有するものとされる平成二十四年改正法第一条\nの規定による改正前の租税特別措置法第六十八条の十四第五項\nの規定とする。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "法第五十二条第二項第四号\nに規定する政令で定める税額控除に関する規定は、平成二十四年改正法附則第三十三条第一項の規定によりなおその効力を有するものとされる平成二十四年改正法第一条\nの規定による改正前の租税特別措置法第六十八条の十四第三項\nの規定とする。",
      "enum": {
      }
    },
    "8": {
      "main": "税務署長は、法第五十三条第一項第三号\nに掲げる金額の記載がある復興特別法人税申告書の提出があった場合には、当該金額が過大であると認められる事由がある場合を除き、遅滞なく、法第五十六条第一項\nの規定による還付又は充当の手続をしなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "法第五十六条第一項\nの規定による還付金（これに係る還付加算金を含む。）を未納の国税及び滞納処分費に充当する場合には、次の各号の順序により充当するものとする。",
      "enum": {
        "1": "その課税事業年度の復興特別法人税で修正申告書の提出又は更正により納付すべきものがあるときは、当該復興特別法人税に充当する。",
        "2": "前号の充当をしてもなお還付すべき金額があるときは、その他の未納の国税及び滞納処分費に充当する。"
      }
    },
    "9": {
      "main": "前条第二項の規定は、法第五十九条第一項\nの規定による還付金（これに係る還付加算金を含む。）を未納の国税及び滞納処分費に充当する場合について準用する。",
      "enum": {
      }
    },
    "10": {
      "main": "復興特別法人税に係る次の表の第一欄に掲げる法令の適用については、同表の第二欄に掲げる規定中同表の第三欄に掲げる字句は、同表の第四欄に掲げる字句とする。\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄\n\n\n\n\n法人税法施行令\n\n第九条第一項第一号ホ\n\n及び地方法人税の額\n\n、地方法人税の額及び復興特別法人税の額\n\n\n\n\n第九条第一項第一号ヌ\n\n及び地方法人税\n\n、地方法人税\n\n\n\n\n同じ。）として\n\n同じ。）及び復興特別法人税（附帯税を除く。次条第一項第一号において同じ。）として\n\n\n\n\n第九条の二第一項第一号ニ\n\n及び地方法人税の額\n\n、地方法人税の額及び復興特別法人税の額\n\n\n\n\n第九条の二第一項第一号ホ\n\n場合又は地方法人税法\n\n場合、地方法人税法\n\n\n\n\n場合のその受け取ることとなる金額及び\n\n場合又は復興特別法人税の負担額として帰せられる金額として東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法（平成二十三年法律第百十七号。以下「特別措置法」という。）第五十二条（連結法人の復興特別法人税の個別帰属額の計算）の規定により計算される金額を受け取ることとなる場合のその受け取ることとなる金額及び\n\n\n\n\n場合又は当該\n\n場合、当該\n\n\n\n\n第十五条の規定により計算される金額を受け取ることとなる場合\n\n第十五条の規定により計算される金額を受け取ることとなる場合又は復興特別法人税の減少額として帰せられる金額として特別措置法第五十二条の規定により計算される金額を受け取ることとなる場合\n\n\n\n\n第九条の二第一項第一号ヌ\n\n及び地方法人税\n\n、地方法人税及び復興特別法人税\n\n\n\n\n場合又は地方法人税法\n\n場合、地方法人税法\n\n\n\n\n場合のその支払うこととなる金額及び\n\n場合又は復興特別法人税の負担額として帰せられる金額として特別措置法第五十二条の規定により計算される金額を支払うこととなる場合のその支払うこととなる金額及び\n\n\n\n\n場合又は当該\n\n場合、当該\n\n\n\n\n場合のその支払うこととなる金額並びに\n\n場合又は復興特別法人税の減少額として帰せられる金額として特別措置法第五十二条の規定により計算される金額を支払うこととなる場合のその支払うこととなる金額並びに\n\n\n\n\n第百二十三条第二項\n\n及び地方法人税\n\n、地方法人税\n\n\n\n\n除く。）として\n\n除く。）及び復興特別法人税（附帯税を除く。）として\n\n\n\n\n第百四十三条\n\n法第六十九条第二項\n\n特別措置法第六十三条第一項（復興特別法人税に係る法人税法の適用の特例等）の規定により読み替えて適用される法第六十九条第二項\n\n\n\n\nに規定する\n\nに規定する復興特別法人税控除限度額として政令で定める金額は、復興特別法人税に関する政令（平成二十四年政令第十七号）第六条第一項（外国税額の控除限度額の計算）の規定により計算した金額（次条第六項及び第七項において「復興特別法人税の控除限度額」という。）とし、法第六十九条第二項に規定する\n\n\n\n\n第百四十四条第六項第一号及び第二号並びに第七項\n\nの法人税の控除限度額\n\nの法人税の控除限度額、復興特別法人税の控除限度額\n\n\n\n\n第百四十六条第三項\n\n同条第一項から第三項まで\n\n同条第一項から第三項まで、特別措置法第五十条第一項（外国税額の控除）\n\n\n\n\n第八十一条の十五第一項から第三項まで\n\n第八十一条の十五第一項から第三項まで、特別措置法第五十条第二項\n\n\n\n\n第百四十六条第六項第三号ロ\n\n第六十九条第一項から第三項まで\n\n第六十九条第一項から第三項まで、特別措置法第五十条第一項\n\n\n\n\n第百四十六条第六項第四号ロ\n\n第八十一条の十五第一項から第三項まで\n\n第八十一条の十五第一項から第三項まで、特別措置法第五十条第二項\n\n\n\n\n第百五十五条の十七\n\n）の規定\n\n）及び復興特別法人税に関する政令第七条第一項（連結法人の復興特別法人税の個別帰属額の計算）の規定\n\n\n\n\n第百五十五条の三十一\n\n法第八十一条の十五第二項\n\n特別措置法第六十三条第一項（復興特別法人税に係る法人税法の適用の特例等）の規定により読み替えて適用される法第八十一条の十五第二項\n\n\n\n\nに規定する\n\nに規定する復興特別法人税控除限度個別帰属額として政令で定める金額は、復興特別法人税に関する政令第六条第二項（外国税額の控除限度額の計算）の規定により計算した金額（次条第六項及び第七項において「復興特別法人税の控除限度個別帰属額」という。）とし、法第八十一条の十五第二項に規定する\n\n\n\n\n第百五十五条の三十二第六項第一号及び第二号並びに第七項\n\n連結控除限度個別帰属額\n\n連結控除限度個別帰属額、復興特別法人税の控除限度個別帰属額\n\n\n\n\n第百五十五条の三十四第三項\n\n同条第一項から第三項まで\n\n同条第一項から第三項まで、特別措置法第五十条第二項（外国税額の控除）\n\n\n\n\n第六十九条第一項から第三項まで\n\n第六十九条第一項から第三項まで、特別措置法第五十条第一項\n\n\n\n\n第百五十五条の三十四第六項第三号ロ\n\n第八十一条の十五第一項から第三項まで\n\n第八十一条の十五第一項から第三項まで、特別措置法第五十条第二項\n\n\n\n\n第百五十五条の三十四第六項第四号ロ\n\n第六十九条第一項から第三項まで\n\n第六十九条第一項から第三項まで、特別措置法第五十条第一項\n\n\n\n\n第百五十五条の四十三第二項第四号\n\n及び地方法人税の額\n\n、地方法人税の額及び復興特別法人税の額\n\n\n\n\n第百五十五条の四十三第二項第六号\n\n地方法人税の減少額として帰せられる金額\n\n地方法人税の減少額として帰せられる金額並びに特別措置法第五十二条（連結法人の復興特別法人税の個別帰属額の計算）の規定により計算した当該連結事業年度の復興特別法人税の減少額として帰せられる金額\n\n\n\n\n第百五十五条の四十三第二項第七号\n\n地方法人税の負担額として帰せられる金額\n\n地方法人税の負担額として帰せられる金額並びに特別措置法第五十二条の規定により計算した当該連結事業年度の復興特別法人税の負担額として帰せられる金額\n\n\n\n\n第百八十八条第一項第十号\n\n）又は\n\n）若しくは\n\n\n\n\n場合\n\n場合又は復興特別所得税の額につき特別措置法第四十九条第四項（復興特別所得税額の控除）において準用する同条第一項若しくは特別措置法第五十六条第一項（復興特別所得税額の還付）若しくは第五十九条第一項（確定申告に係る更正等による復興特別所得税額の還付）の規定の適用を受けた場合\n\n\n\n\n所得税の額\n\n所得税の額並びに当該所得税に係る復興特別所得税の額\n\n\n\n\n租税特別措置法施行令\n\n第二十六条の十一第二項\n\n徴収された所得税の額\n\n徴収された所得税の額及び東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法（以下この項において「特別措置法」という。）第二十八条第一項の規定により当該所得税の徴収に併せて徴収された復興特別所得税の額\n\n\n\n\n同条第四項\n\n法第四十一条の十二第四項\n\n\n\n\n、同法\n\n、法人税法\n\n\n\n\n控除される所得税の額\n\n控除される所得税の額及び特別措置法第四十九条第一項（同条第四項において準用する場合を含む。）又は第三項の規定により復興特別法人税の額から控除される復興特別所得税の額\n\n\n\n\n租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律施行令（昭和六十二年政令第三百三十五号）\n\n第三条第九項\n\n所得税が\n\n所得税及び当該所得税に係る復興特別所得税が\n\n\n\n\n第二十六条の十一\n\n第二十六条の十一及び復興特別法人税に関する政令（平成二十四年政令第十七号）第五条第四項\n\n\n\n\n、同条第一項\n\n、租税特別措置法施行令第二十六条の十一第一項\n\n\n\n\nとする\n\nと、復興特別法人税に関する政令第五条第四項中「準用する法人税法施行令」とあるのは「準用する法人税法施行令」と、「により計算した金額」とあるのは「に準じて計算した金額から復興特別所得税に関する政令（平成二十四年政令第十六号）第十三条第一項の規定により読み替えて適用される租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律施行令（昭和六十二年政令第三百三十五号）第三条第一項から第三項までの規定により計算した還付する復興特別所得税の額に相当する金額を控除した残額」と、「同条第一項第一号」とあるのは「法人税法施行令第百四十条の二第一項第一号」とする\n\n\n\n\n相続税法施行令（昭和二十五年政令第七十一号）\n\n第一条の十第五項第一号\n\n地方税法の規定を適用して計算した事業税の額\n\n地方税法の規定を適用して計算した事業税の額（当該贈与又は遺贈があつた日の属する事業年度が東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法（平成二十三年法律第百十七号。以下「特別措置法」という。）第四十五条（課税事業年度）に規定する課税事業年度（第三十三条第一項第一号において「課税事業年度」という。）である場合には、当該法人税の額を特別措置法第四十四条（基準法人税額）に規定する基準法人税額とみなして特別措置法第四十七条（課税標準）及び第四十八条（税率）の規定を適用して計算した復興特別法人税の額を加算した金額）\n\n\n\n\n第三十三条第一項第一号\n\n事業税の額\n\n事業税の額（当該贈与又は遺贈があつた日の属する事業年度が課税事業年度である場合には、当該法人税の額を特別措置法第四十四条（基準法人税額）に規定する基準法人税額とみなして特別措置法第四十七条（課税標準）及び第四十八条（税率）の規定を適用して計算した復興特別法人税の額を加算した金額）\n\n\n\n\n地方税法施行令（昭和二十五年政令第二百四十五号）\n\n第九条の七第二項\n\n第四項\n\n東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法（平成二十三年法律第百十七号。以下「特別措置法」という。）第五十条第一項に規定する政令で定めるところにより計算した金額及び第四項\n\n\n\n\n又は同法\n\n又は法人税法\n\n\n\n\n第五項\n\n特別措置法第五十条第二項に規定する政令で定めるところにより計算した金額及び第五項\n\n\n\n\n（同法\n\n（法人税法\n\n\n\n\n同法第六十九条\n\n法人税法第六十九条\n\n\n\n\n並びに地方法人税法\n\n、特別措置法第五十条第一項及び第二項の規定並びに地方法人税法\n\n\n\n\n第四十八条の十三第二項\n\n並びに地方法人税法\n\n、特別措置法第五十条第一項及び第二項の規定並びに地方法人税法\n\n\n\n\n税理士法（昭和二十六年法律第二百三十七号）\n\n第三十三条第五項\n\n場合\n\n場合及び東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法（平成二十三年法律第百十七号）第六十条において準用する場合\n\n\n\n\n石炭鉱業の構造調整の完了等に伴う関係法律の整備等に関する法律の施行に伴う関係政令の整備等に関する政令（平成十四年政令第四十二号）附則第二条第一項の規定によりなおその効力を有するものとされる同令第一条の規定による廃止前の石炭鉱業構造調整臨時措置法施行令（昭和三十五年政令第二百四十七号）\n\n第三条第一項\n\n掲げる法人税の額\n\n掲げる法人税の額に相当する金額及び東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法（平成二十三年法律第百十七号）第五十三条第一項の規定により提出した申告書に記載した同項第二号に掲げる復興特別法人税の額\n\n\n\n\n法人税の額又は\n\n法人税若しくは復興特別法人税の額又は\n\n\n\n\n第三条第二項及び第三項\n\n法人税の額\n\n法人税及び復興特別法人税の額",
      "enum": {
      }
    },
    "10(2)": {
      "main": "租税特別措置法施行令第三十九条の十二の二\nの規定は、法第六十三条第十二項\nにおいて準用する租税特別措置法第六十六条の四の二\nの規定を適用する場合について準用する。この場合において、同令第三十九条の十二の二第四項\n中「納税の猶予）」とあるのは、「納税の猶予）（東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法\n（平成二十三年法律第百十七号）第六十三条第十二項\n（復興特別法人税に係る法人税法\nの適用の特例等）において準用する場合を含む。）」と読み替えるものとする。",
      "enum": {
      }
    }
  },
  "title": "復興特別法人税に関する政令",
  "cont": {
  }
}