{
  "body": {
    "1": {
      "main": "復興庁設置法（以下「法」という。）第四条第二項第三号イの政令で定める事業は、東日本大震災（平成二十三年三月十一日に発生した東北地方太平洋沖地震及びこれに伴う原子力発電所の事故による災害をいう。第二号及び次条第三十号において同じ。）からの復興を図ることを目的として東日本大震災復興基本法\n（平成二十三年法律第七十六号）第二条\nに定める基本理念に基づき実施する施策に係る事業（次に掲げるものに係るものを除く。）とする。",
      "enum": {
        "1": "全国的に実施する防災に関する施策に係る事業",
        "2": "前号に掲げるもののほか、東日本大震災からの復興に関する事業のうち内閣総理大臣が定めるもの"
      }
    },
    "2": {
      "main": "法第四条第二項第三号ロの政令で定める事業は、前条に規定する事業のうち次に掲げるものに係るものとする。",
      "enum": {
        "1": "東日本大震災復興特別区域法\n（平成二十三年法律第百二十二号）第七十八条第項\nに規定する復興交付金事業等",
        "2": "東日本大震災に対処するための特別の財政援助及び助成に関する法律\n（平成十三年法律第四十号）第七条\nに規定する消防の用に供する施設の復旧（内閣総理大臣が定めるものに限る。）",
        "3": "文化財保護法\n（昭和二十五年法律第二百十四号）第十五条第一項\n（同法第八十条\n、第百十八条、第百二十条、第百七十二条第五項及び第百七十四条第項において準用する場合を含む。）、第七十四条第一項、第七十七条第一項（同法第九十一条\nにおいて準用する場合を含む。）、第八十七条第一項、第九十九条第四項、第百四十一条第項、第百四十六条及び第百五十二条の規定による国の補助",
        "4": "私立学校振興助成法\n（昭和五十年法律第六十一号）第七条\nの規定による国の補助",
        "5": "東日本大震災に対処するための特別の財政援助及び助成に関する法律第三条第一項第一号\nに掲げる施設の災害復旧事業",
        "6": "土地改良法\n（昭和二十四年法律第百九十五号）第二条第二項\nに規定する土地改良事業",
        "7": "漁港漁場整備法\n（昭和二十五年法律第百三十号）第十条第一項\nに規定する特定漁港漁場整備事業",
        "8": "農林水産業施設災害復旧事業費国庫補助の暫定措置に関する法律\n（昭和二十五年法律第百六十九号）第二条第六項\nに規定する災害復旧事業",
        "9": "森林法\n（昭和二十六年法律第二百四十号）第百十三条\nに規定する造林及び地域森林計画に定める林道の開設又は拡張",
        "10": "海岸法\n（昭和三一年法律第百一号）第二条第一項\nに規定する海岸保全施設の新設及び改良",
        "11": "激甚災害に対処するための特別の財政援助等に関する法律\n（昭和三十七年法律第百五十号）第三条第一項第一号\n及び第二号\nに掲げる事業",
        "12": "激甚災害に対処するための特別の財政援助等に関する法律第五条第一項\nに規定する災害関連事業",
        "13": "国立研究開発法人森林総合研究所法\n（平成十一年法律第百九十八号）附則第八条第一項\nに規定する事業",
        "14": "国有林野の管理経営に関する法律\n（昭和二十六年法律第二百四十六号）第二条第二項\nに規定する国有林野事業",
        "15": "森林法第十条の第四項第四号\nに規定する治山事業（第八号又は第十一号に掲げる事業であるものを除く。）",
        "16": "農山漁村の活性化のための定住等及び地域間交流の促進に関する法律\n（平成十九年法律第四十八号）第五条第二項第二号\nに規定する事業",
        "17": "東日本大震災に対処するための特別の財政援助及び助成に関する法律第三条第一項第七号\nに掲げる施設の災害復旧事業",
        "18": "東日本大震災に対処するための土地改良法の特例に関する法律\n（平成二十三年法律第四十三号）第二条第一項\nに規定する除塩",
        "19": "砂防法\n（明治三十年法律第二号）第一条\nに規定する砂防設備に関する事業（第十一号に掲げる事業であるものを除く。）",
        "20": "港湾法\n（昭和五年法律第二百十八号）第二条第五項\nに規定する港湾施設の建設又は改良の事業及びこれらの事業以外の事業で港湾その他の海域における汚泥その他公害の原因となる物質の堆積の排除、汚濁水の浄化その他の公害防止のために行うものであって、国土交通大臣又は港湾管理者が施行するもの（第十一号に掲げる事業であるものを除く。）",
        "21": "港湾法第四十三条の六\nの規定により国土交通大臣が施行する開発保全航路の開発及び保全の事業",
        "22": "港湾法第五十条の二第一項\nの規定による電子情報処理組織の設置及び管理の事業",
        "23": "道路法\n（昭和二十七年法律第百八十号）第二条第一項\nに規定する道路の管理（第十一号に掲げる事業であるものを除く。）",
        "24": "特定多目的ダム法\n（昭和三十二年法律第三十五号）第二条第一項\nに規定する多目的ダムの建設工事に関する事業（第十一号に掲げる事業であるものを除く。）",
        "25": "地すべり等防止法\n（昭和三十三年法律第三十号）第五十一条第一項第一号\n又は第三号\nロに規定する地すべり地域又はぼた山に関して同法第三条\n又は第四条\nの規定によって指定された地すべり防止区域又はぼた山崩壊防止区域における地すべり防止工事又はぼた山崩壊防止工事に関する事業（第十一号に掲げる事業であるものを除く。）",
        "26": "河川法\n（昭和三十九年法律第百六十七号）第三条第一項\nに規定する河川（同法第百条\nの規定により同法\nの二級河川に関する規定が準用される河川を含む。）に関する事業（第十一号又は第二十四号に掲げる事業であるもの及び独立行政法人水資源機構法\n（平成十四年法律第百八十二号）第十二条第一項第一号\n若しくは第二号\n（同号\nイに係る部分に限る。）又は附則第四条第一項\nに規定する業務に該当するものを除く。）",
        "27": "特別会計に関する法律\n（平成十九年法律第二十三号）附則第二百五十九条の三第二項\nに規定する空港整備事業",
        "28": "自然公園法\n（昭和三十二年法律第百六十一号）第二条第六号\nに規定する公園事業",
        "29": "東日本大震災に対処するための特別の財政援助及び助成に関する法律第三条第一項第六号\nに掲げる施設の災害復旧事業",
        "30": "前各号に掲げるもののほか、東日本大震災からの復興に関する事業のうち内閣総理大臣が定めるもの"
      }
    }
  },
  "title": "復興庁設置法第四条第二項第三号イ及びロの事業を定める政令",
  "cont": {
  }
}