{
  "body": {
    "1": {
      "main": "この省令は、消防用ホースに使用する差込式又はねじ式の結合金具及び消防用吸管に使用するねじ式の結合金具の技術上の規格を定めるものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "この省令において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "消防用結合金具　消防用ホース（消防用ホースの技術上の規格を定める省令\n（平成二十五年総務省令第二十二号。以下「ホース規格省令」という。）第二条第一号\nに規定するものをいう。以下「ホース」という。）又は消防用吸管（消防用吸管の技術上の規格を定める省令\n（昭和六十一年自治省令第二十五号。以下「吸管規格省令」という。）第二条第一号\nに規定するものをいう。以下「吸管」という。）を他のホース又は吸管、動力消防ポンプ（動力消防ポンプの技術上の規格を定める省令\n（昭和六十一年自治省令第二十四号。以下「動力消防ポンプ規格省令」という。）第二条第一号\nに規定するものをいう。）等と結合するために、ホース又は吸管の端部に装着する金具をいう。",
        "2": "かん合部　消防用結合金具同士をかん合する部分をいう。",
        "3": "装着部　ホース又は吸管を装着する部分をいう。",
        "4": "差込式結合金具　差込みの方法によりかん合する消防用結合金具をいう。",
        "5": "ねじ式結合金具　ねじによりかん合する消防用結合金具をいう。",
        "6": "大容量泡放水砲用差込式結合金具　差込式結合金具のうち、大容量泡放水砲用防災資機材等（石油コンビナート等災害防止法施行令\n（昭和五十一年政令第百二十九号）第十三条第三項\nに規定するものをいう。次号において同じ。）としての用途にのみ用いられる、大容量泡放水砲用ホース（ホース規格省令第二条第四号\nに規定するものをいう。以下「大容量ホース」という。）を差込みの方法により他の大容量ホース、大容量泡放水砲用ポンプ自動車（動力消防ポンプ規格省令第二条第四号\nに規定するものをいう。次号において同じ。）、大容量泡放水砲用可搬消防ポンプ（動力消防ポンプ規格省令第二条第五号\nに規定するものをいう。次号において同じ。）等と結合するために、大容量ホースの端部に装着する金具をいう。",
        "7": "大容量泡放水砲用ねじり式結合金具　ねじ式結合金具のうち、大容量泡放水砲用防災資機材等としての用途にのみ用いられる、大容量ホース又は大容量吸管（吸管規格省令第二条第二号\nに規定するものをいう。以下「大容量吸管」という。）をねじる方法により他の大容量ホース又は大容量吸管、大容量泡放水砲用ポンプ自動車、大容量泡放水砲用可搬消防ポンプ等と結合するために、大容量ホース又は大容量吸管の端部に装着する金具をいう。",
        "8": "呼び径　大容量泡放水砲用差込式結合金具又は大容量泡放水砲用ねじり式結合金具のかん合部の設計された内径（単位　ミリメートル）をいう。",
        "9": "使用圧　設計された常用最高使用水圧（単位　メガパスカル）をいう。"
      }
    },
    "3": {
      "main": "消防用結合金具（大容量泡放水砲用差込式結合金具及び大容量泡放水砲用ねじり式結合金具を除く。以下この章において同じ。）は、次のとおり区分する。\n\n\nかん合部\n\n用途\n\n呼称\n\n\n\n\n差込式\n\nホース用\n\n\n\n\n\n\n\n\n\n\n\n\n\n七十五\n\n六十五\n\n五十\n\n四十\n\n三十\n\n二十五\n\n\n\n\n\n\nねじ式\n\nホース用\n\n百五十\n\n\n\n百二十五\n\n\n\n百\n\n九十\n\n七十五\n\n六十五\n\n五十\n\n四十\n\n三十\n\n二十五\n\n二十\n\n\n\n\n吸管用\n\n百五十\n\n百四十\n\n百二十五\n\n百十五\n\n百\n\n九十\n\n七十五\n\n六十五\n\n五十\n\n四十\n\n\n\n二十五\n\n",
      "enum": {
      }
    },
    "4": {
      "main": "消防用結合金具の構造は、次に定めるところによらなければならない。",
      "enum": {
        "1": "水流による摩擦損失の少ない構造であること。",
        "2": "均一で良質な材料が用いられていること。",
        "3": "装着部は、堅固なものであり、装着したホース又は吸管が離脱しにくい構造であること。",
        "4": "人の触れるおそれのある部分は、面取、バリの除去等の危険防止のための措置が講じられたものであること。",
        "5": "機能を損なうおそれのある附属装置が設けられていないこと。",
        "6": "異種の金属が接する部分は、腐食を防止する処理が講じられたものであること。"
      }
    },
    "5": {
      "main": "消防用結合金具の部品又は部分で、次の表の上欄に掲げるものに用いる材料は、それぞれ同表の下欄に掲げるもの又は工業標準化法\n（昭和二十四年法律第百八十五号）第十七条第一項\nに定める日本工業規格（以下「ＪＩＳ」という。）Ｚ　二二〇一で定める方法により採取した四号試験片（つめバネにあっては五号試験片とする。）を用いてＪＩＳ　Ｚ　二二四一により試験を行った場合、引張り強さ及び伸びが同表の下欄に掲げるものと同等以上の強度を有するものでなければならない。\n\n\n部品又は部分\n\n材料\n\n\n\n\n差し金具\n\nＪＩＳ　Ｈ　四〇八〇（アルミニウム及びアルミニウム合金継目無管）\n\n\n\n\n受け金具\n\nＪＩＳ　Ｈ　四一〇〇（アルミニウム及びアルミニウム合金の押出形材）\n\n\n\n\n押し輪\n\nＪＩＳ　Ｈ　五一二〇（青銅鋳物及びシルジン青銅鋳物）\n\n\n\n\nしめ輪\n\nＪＩＳ　Ｈ　五一二一（青銅連続鋳物及びシルジン青銅連続鋳物）\n\n\n\n\n装着部\n\nＪＩＳ　Ｈ　五二〇二（アルミニウム合金鋳物）\n\n\n\n\nつめ\n\nＪＩＳ　Ｈ　五一二〇（青銅鋳物）ＪＩＳ　Ｈ　五一二一（青銅連続鋳物）\n\n\n\n\nつめばね\n\nＪＩＳ　Ｇ　四三一三（ばね用ステンレス鋼帯）ＪＩＳ　Ｇ　四三一四（ばね用ステンレス鋼線）ＪＩＳ　Ｈ　三一一〇（リン青銅及び洋白の板並びに条）ＪＩＳ　Ｈ　三一三〇（ばね用ベリリウム銅、リン青銅及び洋白の板並びに条）\n\n\n\n\nしめ輪の抜け止め部品\n\nＪＩＳ　Ｇ　四三〇八（ステンレス鋼線材）ＪＩＳ　Ｈ　三二六〇（銅及び銅合金の線）ＪＩＳ　Ｈ　四〇八〇（アルミニウム及びアルミニウム合金継目無管）ＪＩＳ　Ｈ　五一二〇（青銅鋳物）ＪＩＳ　Ｈ　五一二一（青銅連続鋳物）",
      "enum": {
      }
    },
    "5(2)": {
      "main": "消防用結合金具に用いるパッキンの材料は、次の表の上欄に掲げる項目に応じ同表の中欄に掲げる測定方法により測定した値が、同表の下欄に掲げる範囲内又はこれと同等以上の性能を有するものでなければならない。この場合において、耐油性及び耐老化性における試験温度及び試験時間は、それぞれ摂氏百度及び七十時間とする。\n\n\n項目\n\n測定方法\n\n範囲\n\n\n\n\n引張強さ（単位　メガパスカル）\n\nＪＩＳ　Ｋ　六二五一\n\n十以上\n\n\n\n\n伸び（単位　パーセント）\n\nＪＩＳ　Ｋ　六二五一\n\n五百以上（差込式結合金具）百以上（ねじ式結合金具）\n\n\n\n\n硬さ\n\nＪＩＳ　Ｋ　六二五三\n\n三十五以上四十五以下（差込式結合金具）七十五以上八十五以下（ねじ式結合金具）\n\n\n\n\n耐油性\n\n体積変化率（単位　パーセント）\n\nＪＩＳ　Ｋ　六二五八ナンバー三油\n\nプラス五十以上プラス百二十以下（差込式結合金具）プラス二十以上プラス八十以下（ねじ式結合金具）\n\n\n\n\nＪＩＳ　Ｋ　六二五八ナンバー一油\n\nマイナス十以上プラス十五以下（差込式結合金具）マイナス五以上プラス十以下（ねじ式結合金具）\n\n\n\n\n耐老化性\n\n引張強さ変化率（単位　パーセント）\n\nＪＩＳ　Ｋ　六二五七\n\nマイナス十五以内\n\n\n\n\n伸び変化率（単位　パーセント）\n\nＪＩＳ　Ｋ　六二五七\n\nマイナス四十以内\n\n\n\n\n硬さ変化\n\nＪＩＳ　Ｋ　六二五七\n\nプラス十五",
      "enum": {
      }
    },
    "6": {
      "main": "消防用結合金具には、次に掲げる事項を容易に消えないように表示しなければならない。",
      "enum": {
        "1": "製造者名又は商標",
        "2": "製造年",
        "3": "消防用結合金具の呼称",
        "4": "吸管用のものにあっては、「吸」の文字",
        "5": "消防用結合金具の呼称と異なる呼称のホース又は吸管を装着するものにあっては、装着するホース又は吸管の呼称",
        "6": "使用圧"
      }
    },
    "7": {
      "main": "差込式差し口（差し金具、押し輪等により構成される差込式結合金具をいう。以下同じ。）の構造は、第四条各号に定めるもののほか、次に定めるところによらなければならない。",
      "enum": {
        "1": "各部分の寸法は、呼称に応じ、別表第一に定めるところによること。",
        "2": "差込式受け口と容易にかん合及び離脱のできる構造であること。",
        "3": "ホースを装着しない状態において押し輪が脱落しない構造であること。",
        "4": "押し輪は、十分な強度を有し、差込式受け口との離脱操作による変形等が生じないものであること。"
      }
    },
    "8": {
      "main": "差込式受け口（受け金具、つめ、つめばね、パッキン等により構成される差込式結合金具をいう。以下同じ。）の構造は、第四条各号に定めるもののほか、次に定めるところによらなければならない。",
      "enum": {
        "1": "各部分の寸法は、呼称に応じ、別表第二に定めるところによること。",
        "2": "差込式差し口と容易にかん合及び離脱のできる構造であること。",
        "3": "つめ室は、砂その他異物が容易に入らない構造であること。",
        "4": "つめの数は、三個以上であること。",
        "5": "つめは、等間隔に配置されていること。",
        "6": "つめは、同一の形状であること。",
        "7": "つめの張出しの強さ（つめの中央部に力を加え、つめを押し下げた時つめの中央部が別表第二に定めるＦ項面に達するまでの荷重をいう。次号において同じ。）の合計は、呼称に応じ、次の表に定める強さ以上であること。\n\n\n呼称\n\n強さ（単位　ニュートン）\n\n\n\n\n七十五\n\n九十\n\n\n\n\n六十五\n\n七十五\n\n\n\n\n五十\n\n六十\n\n\n\n\n四十\n\n四十五\n\n\n\n\n三十\n\n三十五\n\n\n\n\n二十五\n\n三十",
        "8": "それぞれのつめの張出しの強さとその平均値の差は、平均値の二十パーセント以内であること。",
        "9": "差込式差し口とかん合した場合、全てのつめの先端が差込式差し口に圧力を有して接する構造であること。",
        "10": "パッキンを容易に交換できる構造であること。",
        "11": "パッキンは、容易に脱落しないものであること。"
      }
    },
    "9": {
      "main": "ねじ式差し口（差し金具等により構成されるねじ式結合金具をいう。以下同じ。）の構造は、第四条各号に定めるもののほか、次に定めるところによらなければならない。",
      "enum": {
        "1": "各部分の寸法は、呼称に応じ、別表第三、別表第四及び別表第五に定めるところによること。",
        "2": "ねじ式受け口と容易にかん合及び離脱のできる構造であること。",
        "3": "ねじ式受け口とのかん合及び離脱の操作に用具を用いるものにあっては、用具が容易に使用でき、かつ、確実に当該操作が行える構造であること。",
        "4": "ねじ式受け口とのかん合及び離脱の操作に用いる突起が設けられているものにあっては、突起の材質が差し金具と同等以上の強度を有するものであること。",
        "5": "ねじの始めの部分は、不完全ねじ部が除去されたものであること。この場合において、除去された後の断面の高さは、ねじ山の高さの三分の一以下であること。"
      }
    },
    "10": {
      "main": "ねじ式受け口（しめ輪、受け金具、パッキン等により構成されるねじ式結合金具をいう。以下同じ。）の構造は、第四条各号に定めるもののほか、次に定めるところによらなければならない。",
      "enum": {
        "1": "各部分の寸法は、呼称に応じ、別表第四、別表第五及び別表第六に定めるところによること。",
        "2": "ねじ式差し口と容易にかん合及び離脱のできる構造であること。",
        "3": "ねじ式差し口とのかん合及び離脱の操作に用具を用いるものにあっては、用具が容易に使用でき、かつ、確実に当該操作が行える構造であること。",
        "4": "ねじ式差し口とのかん合及び離脱の操作に用いる突起が設けられているものにあっては、突起の材質がしめ輪と同等以上の強度を有するものであること。",
        "5": "しめ輪が脱落しない構造であること。",
        "6": "しめ輪は、自由に回転できるものであること。",
        "7": "しめ輪のねじの始めの部分は、不完全ねじ部が除去されたものであること。この場合において、除去された後の断面の高さは、ねじ山の高さの三分の一以下であること。",
        "8": "パッキンを容易に交換できる構造であること。",
        "9": "パッキンは、容易に脱落しないものであること。",
        "10": "しめ輪の抜け止め部分は、容易に分解できない構造であること。"
      }
    },
    "11": {
      "main": "差込式結合金具は、差し口にあっては受け口と、受け口にあっては差し口とそれぞれかん合を行う場合に必要な力（受け口に差し口を接し、差し口にかん合する方向に力を加えた場合、差込式結合金具が完全にかん合する時の荷重をいう。）及び離脱を行う場合に必要な力（かん合している差込式結合金具の押し輪に離脱する方向に力を加えた場合、つめが押し輪の別表第一に定めるＪ項に乗った時の荷重をいう。）が、呼称に応じ、次の表に定める力以下となるものでなければならない。\n\n\n呼称\n\n力（単位　ニュートン）\n\n\n\n\n七十五\n\n百五十\n\n\n\n\n六十五\n\n百三十五\n\n\n\n\n五十\n\n百五\n\n\n\n\n四十\n\n九十\n\n\n\n\n三十\n\n八十五\n\n\n\n\n二十五\n\n七十五",
      "enum": {
      }
    },
    "12": {
      "main": "消防用結合金具は、消防用結合金具同士をかん合した状態において、使用圧の二倍に相当する内圧力を五分間加えた場合、亀裂、著しい変形、漏水等が生じず、かつ、かん合部から離脱しないものでなければならない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "ホース用の消防用結合金具は、消防用結合金具同士をかん合した状態において、それぞれにホースを装着して、使用圧の二倍に相当する内圧力を五分間加えた場合、装着部から漏水が生じず、かつ、装着したホースが離脱しないものでなければならない。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "吸管用の消防用結合金具は、消防用結合金具同士をかん合した状態において、それぞれに吸管を装着して、使用圧の二倍に相当する内圧力を五分間加えた場合、装着部から漏水が生じず、かつ、装着した吸管が離脱しないものでなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "ホース用の消防用結合金具は、消防用結合金具同士をかん合した状態において、使用圧以下の任意の内圧力を加えた場合、かん合部から漏水しないものでなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "吸管用の消防用結合金具は、消防用結合金具同士をかん合した状態において、内部の真空度を次の式で求められた真空度以上として十分間放置した場合、次の各号に適合するものでなければならない。真空度（ｋＰａ）＝試験環境における大気圧（ｋＰａ）÷標準大気圧（ｋＰａ）×９４ｋＰａ",
      "enum": {
        "1": "亀裂又は著しい変形が生じないこと。",
        "2": "三十秒後における漏れが、真空度で一・三三キロパスカル以上とならないこと。",
        "3": "着脱の操作が容易に行えること。"
      }
    },
    "14(2)": {
      "main": "吸管用の消防用結合金具は、消防用結合金具同士をかん合した状態において、それぞれに吸管を装着して、当該吸管の端部を塞ぎ、内部の真空度を前項の式で求められた真空度以上として十分間放置した場合、三十秒後における装着部からの漏れが、真空度で一・三三キロパスカル以上とならないものでなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "差込式結合金具は、千回のかん合及び離脱の操作を行った場合、次の各号に適合するものでなければならない。",
      "enum": {
        "1": "亀裂又は著しい変形が生じないこと。",
        "2": "着脱の操作が容易に行えること。",
        "3": "防食被膜を施した差込式結合金具にあっては、かん合部の防食被膜がはく離しないこと。"
      }
    },
    "16": {
      "main": "ホース用の消防用結合金具は、消防用結合金具同士をかん合した状態において、それぞれに一メートルのホースを装着して、高さ一メートルの位置から結合方向を水平にして平坦なコンクリート面に自由落下させた場合、かん合部からの離脱、亀裂又は著しい変形を生じず、かつ、着脱の操作が容易に行えるものでなければならない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "吸管用の消防用結合金具は、消防用結合金具同士をかん合した状態において、それぞれに吸管を装着して、高さ七十センチメートルの位置から結合方向を水平にして平坦なコンクリート面に自由落下させた場合、かん合部からの離脱、亀裂又は著しい変形を生じず、かつ、着脱の操作が容易に行えるものでなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "ホース用の消防用結合金具は、消防用結合金具同士をかん合した状態において、それぞれにホースを装着して、当該ホースの一端（かん合されていない端とする。）を持って平坦なコンクリート面上を消防用結合金具がコンクリート面に接し、かつ、十キロメートル毎時以下の速度で結合方向に二十メートル引きずった場合、離脱、亀裂又は著しい変形を生じず、かつ、着脱の操作が容易に行えるものでなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "差込式結合金具は、差込式結合金具同士をかん合した状態で一方を固定し、使用圧に相当する内圧力を加え、かん合部に次の式で求められた曲げモーメントが生じるように、差込み方向に対し直角に力を三十秒間加えた場合、かん合部からの離脱、亀裂又は著しい変形を生じず、かつ、着脱の操作が容易に行えるものでなければならない。曲げモーメント（ニュートンミリメートル）＝３００Ｎ×１．５×（呼称×１５）ｍｍ",
      "enum": {
      }
    },
    "19": {
      "main": "消防用結合金具は、ＪＩＳ　Ｚ　二三七一（塩水噴霧試験方法）に定める試験方法により塩水（五質量パーセント水溶液とする。）を八時間噴霧した後に十六時間放置することを五回繰り返した後、水洗いをして二十四時間自然乾燥させた場合、機能を損なうおそれのある腐食が生じないものでなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "ホース用の消防用結合金具は、消防用結合金具同士をかん合した状態で、装着部の端から幅一センチメートルの部分に、差込み方向に対し直角に千ニュートンの荷重を五分間加えた場合、かん合部からの離脱、亀裂又は著しい変形を生じず、かつ、着脱の操作が容易に行えるものでなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "大容量泡放水砲用差込式結合金具には、次に掲げる事項を容易に消えないように表示しなければならない。",
      "enum": {
        "1": "製造者名又は商標",
        "2": "製造年",
        "3": "呼び径",
        "4": "装着する大容量ホースの呼び径（ホース規格省令第四条第二項\nに規定する呼び径をいう。）",
        "5": "使用圧",
        "6": "大容量泡放水砲用差込式結合金具である旨の表示",
        "7": "大容量ホースのジャケット（ホース規格省令第二条第八号\nに規定するジャケットをいう。第二十六条第八号において同じ。）の劣化を防ぐための処置がされている大容量ホースのみを装着するものにあっては、その旨の表示"
      }
    },
    "22": {
      "main": "第四条、第五条、第七条（第一号を除く。）、第八条（第一号及び第七号を除く。）、第十二条第一項及び第二項、第十三条、第十五条、第十六条第一項並びに第十七条から第二十条までの規定は、大容量泡放水砲用差込式結合金具について準用する。この場合において、第十二条第一項及び第二項中「二倍」とあるのは「二倍（第二十一条第七号の表示をするものにあっては、一・五倍）」と、第十五条中「千回」とあるのは「百回」と、第十八条中「呼称」とあるのは「呼び径」と読み替えるものとする。",
      "enum": {
      }
    },
    "23": {
      "main": "大容量泡放水砲用ねじり式結合金具は、その用途により、大容量ホース用又は大容量吸管用に区分する。",
      "enum": {
      }
    },
    "24": {
      "main": "大容量泡放水砲用ねじり式結合金具の構造は、第四条各号に定めるもののほか、次に定めるところによらなければならない。",
      "enum": {
        "1": "パッキンを容易に交換できる構造であること。",
        "2": "パッキンは、容易に脱落しないものであること。",
        "3": "かん合部は、容易にかん合及び離脱のできる構造であること。",
        "4": "かん合部には、砂その他異物が容易に入らない構造であること。ただし、特殊な構造によりその必要のないものにあっては、この限りでない。",
        "5": "かん合部は、十分な強度を有し、かん合及び離脱操作による変形等が生じないものであること。"
      }
    },
    "25": {
      "main": "大容量泡放水砲用ねじり式結合金具の主要な部品及び部分に用いる材料は、次の各号のいずれかに適合するものでなければならない。",
      "enum": {
        "1": "ＪＩＳ　Ｈ　四〇八〇（アルミニウム及びアルミニウム合金継目無管）",
        "2": "ＪＩＳ　Ｈ　四一〇〇（アルミニウム及びアルミニウム合金の押出形材）",
        "3": "ＪＩＳ　Ｈ　五一二〇（青銅鋳物及びシルジン青銅鋳物）",
        "4": "ＪＩＳ　Ｈ　五一二一（青銅連続鋳物及びシルジン青銅連続鋳物）",
        "5": "ＪＩＳ　Ｈ　五二〇二（アルミニウム合金鋳物）",
        "6": "ＪＩＳ　Ｈ　三二六〇（銅及び銅合金の線）",
        "7": "ＪＩＳ　Ｚ　二二〇一で定める方法により採取した四号試験片を用いてＪＩＳ　Ｚ　二二四一により試験を行った場合、引張り強さ及び伸びが第一号から前号までに掲げるものと同等以上の強度を有するもの"
      }
    },
    "25(2)": {
      "main": "第五条第二項の規定は、大容量泡放水砲用ねじり式結合金具にパッキンを用いる場合にあっては、当該パッキンの材料について準用する。",
      "enum": {
      }
    },
    "26": {
      "main": "大容量泡放水砲用ねじり式結合金具には、次に掲げる事項を容易に消えないように表示しなければならない。",
      "enum": {
        "1": "製造者名又は商標",
        "2": "製造年",
        "3": "呼び径",
        "4": "装着する大容量ホース又は大容量吸管の呼び径（ホース規格省令第四条第二項\n又は吸管規格省令第二条第三号\nに規定する呼び径をいう。）",
        "5": "使用圧",
        "6": "大容量吸管用のものにあつては、「吸」の文字",
        "7": "大容量泡放水砲用ねじり式結合金具である旨の表示",
        "8": "大容量ホースのジャケットの劣化を防ぐための処置がされている大容量ホースのみを装着するものにあっては、その旨の表示"
      }
    },
    "27": {
      "main": "第十二条から第二十条までの規定は、大容量泡放水砲用ねじり式結合金具について準用する。この場合において、第十二条第一項及び第二項中「二倍」とあるのは「二倍（第二十六条第八号の表示をするものにあっては、一・五倍）」と、第十五条中「千回」とあるのは「百回」と、第十八条中「呼称」とあるのは「呼び径」と読み替えるものとする。",
      "enum": {
      }
    },
    "28": {
      "main": "新たな技術開発に係る消防用結合金具について、その形状、構造、材質及び性能から判断して、この省令の規定に適合するものと同等以上の性能があると総務大臣が認めた場合は、この省令の規定にかかわらず、総務大臣が定める技術上の規格によることができる。",
      "enum": {
      }
    }
  },
  "title": "消防用ホースに使用する差込式又はねじ式の結合金具及び消防用吸管に使用するねじ式の結合金具の技術上の規格を定める省令",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "消防用結合金具",
      "art": "3~20"
    },
    "第3章": {
      "title": "大容量泡放水砲用差込式結合金具",
      "art": "21~22"
    },
    "第4章": {
      "title": "大容量泡放水砲用ねじり式結合金具",
      "art": "23~27"
    },
    "第5章": {
      "title": "雑則",
      "art": "28"
    }
  }
}