{
  "1": {
    "name": "海洋汚染等及び海上災害の防止に関する法律\n（以下「法」という。）第四十二条の十三第一項\nの規定による指定海上防災機関の指定（以下「指定」という。）を受けようとする法人は、次に掲げる事項を記載した申請書を海上保安庁長官に提出しなければならない。",
    "num": [
      "名称及び住所並びに代表者の氏名",
      "事務所の所在地"
    ]
  },
  "1(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "定款",
      "登記事項証明書",
      "役員の氏名、住所及び略歴を記載した書類",
      "海上防災業務に係る基本的な計画",
      "法第四十二条の十四\n各号に掲げる業務を適切かつ確実に実施できることを証する書面",
      "指定の申請に関する意思の決定を証する書面"
    ]
  },
  "1(3)": {
    "name": "海上保安庁長官は、前項に規定するもののほか、指定のため必要な書類の提出を求めることができる。",
    "num": [

    ]
  },
  "2": {
    "name": "指定海上防災機関は、法第四十二条の十三第三項\nの規定による届出をしようとするときは、次に掲げる事項を記載した届出書を海上保安庁長官に提出しなければならない。",
    "num": [
      "変更後の名称若しくは住所又は海上防災業務を行う事務所の所在地",
      "変更しようとする年月日",
      "変更しようとする理由"
    ]
  },
  "3": {
    "name": "法第四十二条の十六第一項\nに規定する当該措置に要した費用で国土交通省令で定める範囲のものは、次に掲げる費用とする。",
    "num": [
      "当該措置のために滅失した器具及び消費した消耗品の価額に相当する費用",
      "当該措置のために使用した器具が修理しても使用不能となった場合には、当該器具の価額から残存価額を差し引いた金額に相当する費用",
      "当該措置のために使用した器具の洗浄及び修理に要した費用",
      "当該措置のために使用した器具の借料",
      "当該措置のため、器具若しくは消耗品の運搬、船舶のえい航、排出された油若しくは有害液体物質の除去又は回収された油若しくは有害液体物質の運搬若しくは処理を他に委託した場合には、当該委託料",
      "その他当該措置のために特に要した船舶運航費、人件費その他の費用"
    ]
  },
  "4": {
    "name": "指定海上防災機関は、法第四十二条の十六第一項\nの規定により費用を負担させることについて承認を受けようとするときは、次に掲げる事項を記載した申請書を海上保安庁長官に提出しなければならない。",
    "num": [
      "当該措置を講じた場所及び期間並びに当該措置の内容",
      "負担させようとする者の氏名又は名称及び住所並びに負担させようとする者が法人である場合にはその代表者の氏名及び住所",
      "負担させようとする費用の額及びその算定基礎",
      "負担させようとする費用の納付期限及び納付方法"
    ]
  },
  "4(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "指定海上防災機関が前項第三号に規定する費用を要したことを証する書類",
      "前項第三号に規定する算定基礎の明細を記載した書類"
    ]
  },
  "4(3)": {
    "name": "海上保安庁長官は、第一項の承認をしたときは、次に掲げる事項を記載した承認書を指定海上防災機関に交付しなければならない。",
    "num": [
      "納付義務者の氏名又は名称及び住所並びに納付義務者が法人である場合にはその代表者の氏名及び住所",
      "負担金の額",
      "負担金の納付期限及び納付方法"
    ]
  },
  "5": {
    "name": "指定海上防災機関は、法第四十二条の十七第一項\n前段の規定による海上防災業務規程の認可を受けようとするときは、申請書に海上防災業務規程を添えて、これを海上保安庁長官に提出しなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "指定海上防災機関は、法第四十二条の十七第一項\n後段の規定による海上防災業務規程の変更の認可を受けようとするときは、次に掲げる事項を記載した申請書に変更後の海上防災業務規程を添えて、これを海上保安庁長官に提出しなければならない。",
    "num": [
      "変更しようとする事項",
      "変更しようとする年月日",
      "変更の理由"
    ]
  },
  "6": {
    "name": "法第四十二条の十七第三項\nの国土交通省令で定める事項は、次に掲げるものとする。",
    "num": [
      "海上防災業務を行う事務所に関する事項",
      "海上防災業務の実施方法に関する事項",
      "海上防災業務に関する帳簿及び書類の管理に関する事項",
      "その他海上防災業務の実施に関し必要な事項"
    ]
  },
  "7": {
    "name": "指定海上防災機関は、法第四十二条の十九第一項\nの規定による役員の選任又は解任の認可を受けようとするときは、申請書に次に掲げる書類を添えて、これを海上保安庁長官に提出しなければならない。",
    "num": [
      "役員の選任又は解任に係る理事会及び評議員会の議事録",
      "選任の場合にあっては、選任された者の氏名、住所及び略歴を記載した書類並びにその就任の承諾を証する書類",
      "解任の場合にあっては、解任された者の氏名及び解任の理由を記載した書類"
    ]
  },
  "8": {
    "name": "指定海上防災機関は、法第四十二条の二十一第一項\n前段の規定による事業計画及び収支予算の認可を受けようとするときは、当該事業年度開始の一月前までに、申請書に事業計画書及び収支予算書を添えて、これを海上保安庁長官に提出しなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "指定海上防災機関は、法第四十二条の二十一第一項\n後段の規定による事業計画又は収支予算の変更の認可を受けようとするときは、あらかじめ、変更の内容及び理由を記載した申請書を海上保安庁長官に提出しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "法第四十二条の二十五第二項\nの職員の身分を示す証明書は、別記様式によるものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "法第四十二条の二十八\nの国土交通省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "法第四十二条の十四第号\nの措置を実施した年月日及びその内容並びに当該措置に要した費用の額及びそのうち法第四十二条の十六\nの規定により徴収した額",
      "法第四十条の十四第号\nの措置を実施した年月日及びその内容並びに当該措置を委託した者の氏名又は名称",
      "法第四十二条の十四第号\nの船舶、機械器具及び資材の保有状況並びにこれらを利用した者の氏名又は名称、利用の目的及びその期間",
      "法第十二条の十第号\nの訓練を行った年月日及びその内容",
      "法第四十二条の十四第号\nの調査及び研究の名称並びにこれらを行った年月日",
      "法第四十二条の十四第号\nの情報の名称及びこれを収集した年月日",
      "法第四十二条の十四第号\nの指導及び助言を行った年月日及びその内容並びに当該指導及び助言を委託した者の氏名又は名称",
      "法第四十二条の十四第号\nの業務を行った年月日及びその内容",
      "法第四十二条の十四第号\nの業務を行った年月日及びその内容"
    ]
  },
  "10(2)": {
    "name": "前項各号に掲げる事項が、磁気ディスクに記録され、必要に応じ指定海上防災機関において電子計算機その他の機器を用いて明確に紙面に表示されるときは、当該記録をもって法第四十二条の二十八\nの帳簿（次項において単に「帳簿」という。）への記載に代えることができる。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "指定海上防災機関は、帳簿（前項の規定による記録が行われた同項の磁気ディスクを含む。）を、海上防災業務の全部を廃止するまで保存しなければならない。",
    "num": [

    ]
  }
}