{
  "body": {
    "1": {
      "main": "この法律は、子どもの将来がその生まれ育った環境によって左右されることのないよう、貧困の状況にある子どもが健やかに育成される環境を整備するとともに、教育の機会均等を図るため、子どもの貧困対策に関し、基本理念を定め、国等の責務を明らかにし、及び子どもの貧困対策の基本となる事項を定めることにより、子どもの貧困対策を総合的に推進することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "子どもの貧困対策は、子ども等に対する教育の支援、生活の支援、就労の支援、経済的支援等の施策を、子どもの将来がその生まれ育った環境によって左右されることのない社会を実現することを旨として講ずることにより、推進されなければならない。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "子どもの貧困対策は、国及び地方公共団体の関係機関相互の密接な連携の下に、関連分野における総合的な取組として行われなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "国は、前条の基本理念（次条において「基本理念」という。）にのっとり、子どもの貧困対策を総合的に策定し、及び実施する責務を有する。",
      "enum": {
      }
    },
    "4": {
      "main": "地方公共団体は、基本理念にのっとり、子どもの貧困対策に関し、国と協力しつつ、当該地域の状況に応じた施策を策定し、及び実施する責務を有する。",
      "enum": {
      }
    },
    "5": {
      "main": "国民は、国又は地方公共団体が実施する子どもの貧困対策に協力するよう努めなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "政府は、この法律の目的を達成するため、必要な法制上又は財政上の措置その他の措置を講じなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "政府は、毎年一回、子どもの貧困の状況及び子どもの貧困対策の実施の状況を公表しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "政府は、子どもの貧困対策を総合的に推進するため、子どもの貧困対策に関する大綱（以下「大綱」という。）を定めなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "大綱は、次に掲げる事項について定めるものとする。",
      "enum": {
        "1": "子どもの貧困対策に関する基本的な方針",
        "2": "子どもの貧困率、生活保護世帯に属する子どもの高等学校等進学率等子どもの貧困に関する指標及び当該指標の改善に向けた施策",
        "3": "教育の支援、生活の支援、保護者に対する就労の支援、経済的支援その他の子どもの貧困対策に関する事項",
        "4": "子どもの貧困に関する調査及び研究に関する事項"
      }
    },
    "8(3)": {
      "main": "内閣総理大臣は、大綱の案につき閣議の決定を求めなければならない。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "内閣総理大臣は、前項の規定による閣議の決定があったときは、遅滞なく、大綱を公表しなければならない。",
      "enum": {
      }
    },
    "8(5)": {
      "main": "前二項の規定は、大綱の変更について準用する。",
      "enum": {
      }
    },
    "8(6)": {
      "main": "第二項第二号の「子どもの貧困率」及び「生活保護世帯に属する子どもの高等学校等進学率」の定義は、政令で定める。",
      "enum": {
      }
    },
    "9": {
      "main": "都道府県は、大綱を勘案して、当該都道府県における子どもの貧困対策についての計画（次項において「計画」という。）を定めるよう努めるものとする。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "都道府県は、計画を定め、又は変更したときは、遅滞なく、これを公表しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "国及び地方公共団体は、就学の援助、学資の援助、学習の支援その他の貧困の状況にある子どもの教育に関する支援のために必要な施策を講ずるものとする。",
      "enum": {
      }
    },
    "11": {
      "main": "国及び地方公共団体は、貧困の状況にある子ども及びその保護者に対する生活に関する相談、貧困の状況にある子どもに対する社会との交流の機会の提供その他の貧困の状況にある子どもの生活に関する支援のために必要な施策を講ずるものとする。",
      "enum": {
      }
    },
    "12": {
      "main": "国及び地方公共団体は、貧困の状況にある子どもの保護者に対する職業訓練の実施及び就職のあっせんその他の貧困の状況にある子どもの保護者の自立を図るための就労の支援に関し必要な施策を講ずるものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "国及び地方公共団体は、各種の手当等の支給、貸付金の貸付けその他の貧困の状況にある子どもに対する経済的支援のために必要な施策を講ずるものとする。",
      "enum": {
      }
    },
    "14": {
      "main": "国及び地方公共団体は、子どもの貧困対策を適正に策定し、及び実施するため、子どもの貧困に関する調査及び研究その他の必要な施策を講ずるものとする。",
      "enum": {
      }
    },
    "15": {
      "main": "内閣府に、特別の機関として、子どもの貧困対策会議（以下「会議」という。）を置く。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "会議は、次に掲げる事務をつかさどる。",
      "enum": {
        "1": "大綱の案を作成すること。",
        "2": "前号に掲げるもののほか、子どもの貧困対策に関する重要事項について審議し、及び子どもの貧困対策の実施を推進すること。"
      }
    },
    "15(3)": {
      "main": "文部科学大臣は、会議が前項の規定により大綱の案を作成するに当たり、第八条第二項各号に掲げる事項のうち文部科学省の所掌に属するものに関する部分の素案を作成し、会議に提出しなければならない。",
      "enum": {
      }
    },
    "15(4)": {
      "main": "厚生労働大臣は、会議が第二項の規定により大綱の案を作成するに当たり、第八条第二項各号に掲げる事項のうち厚生労働省の所掌に属するものに関する部分の素案を作成し、会議に提出しなければならない。",
      "enum": {
      }
    },
    "15(5)": {
      "main": "内閣総理大臣は、会議が第二項の規定により大綱の案を作成するに当たり、関係行政機関の長の協力を得て、第八条第二項各号に掲げる事項のうち前二項に規定するもの以外のものに関する部分の素案を作成し、会議に提出しなければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "会議は、会長及び委員をもって組織する。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "会長は、内閣総理大臣をもって充てる。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "委員は、会長以外の国務大臣のうちから、内閣総理大臣が指定する者をもって充てる。",
      "enum": {
      }
    },
    "16(4)": {
      "main": "会議の庶務は、内閣府において文部科学省、厚生労働省その他の関係行政機関の協力を得て処理する。",
      "enum": {
      }
    },
    "16(5)": {
      "main": "前各項に定めるもののほか、会議の組織及び運営に関し必要な事項は、政令で定める。",
      "enum": {
      }
    }
  },
  "title": "子どもの貧困対策の推進に関する法律",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~7"
    },
    "第2章": {
      "title": "基本的施策",
      "art": "8~14"
    },
    "第3章": {
      "title": "子どもの貧困対策会議",
      "art": "15~16"
    }
  }
}