{
  "1": {
    "name": "この法律は、我が国経済を再興すべく、我が国の産業を中長期にわたる低迷の状態から脱却させ、持続的発展の軌道に乗せるためには、経済社会情勢の変化に対応して、産業競争力を強化することが重要であることに鑑み、産業競争力の強化に関し、基本理念、国及び事業者の責務並びに産業競争力の強化に関する実行計画について定めることにより、産業競争力の強化に関する施策を総合的かつ一体的に推進するための態勢を整備するとともに、規制の特例措置の整備等及びこれを通じた規制改革を推進し、併せて、産業活動における新陳代謝の活性化を促進するための措置、株式会社産業革新機構に特定事業活動の支援等に関する業務を行わせるための措置及び中小企業の活力の再生を円滑化するための措置を講じ、もって国民生活の向上及び国民経済の健全な発展に寄与することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「産業競争力」とは、産業活動において、高い生産性及び十分な需要を確保することにより、高い収益性を実現する能力をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「規制の特例措置」とは、法律により規定された規制についての別に法律で定める法律の特例に関する措置及び政令又は主務省令（以下この項において「政令等」という。）により規定された規制についての政令等で規定する政令等の特例に関する措置であって、第十一条第二項に規定する認定新事業活動計画に従って実施する新事業活動について適用されるものをいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「新事業活動」とは、新商品の開発又は生産、新たな役務の開発又は提供、商品の新たな生産又は販売の方式の導入、役務の新たな提供の方式の導入その他の新たな事業活動であって、産業競争力の強化に資するものとして主務省令で定めるものをいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「産業活動における新陳代謝」とは、産業活動において、新たな事業の開拓、事業再編による新たな事業の開始又は収益性の低い事業からの撤退、事業再生、設備投資その他の生産性の向上又は需要の拡大のための事業活動が行われることをいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「新事業開拓事業者」とは、新商品の開発又は生産、新たな役務の開発又は提供、商品の新たな生産又は販売の方式の導入、役務の新たな提供の方式の導入その他の新たな事業活動を行うことにより、新たな事業の開拓を行う事業者（新たに設立される法人を含む。第八項において同じ。）であって、その事業の将来における成長発展を図るために外部からの投資を受けることが特に必要なものその他の経済産業省令で定めるものをいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律において「特定新事業開拓投資事業」とは、投資事業有限責任組合（投資事業有限責任組合契約に関する法律\n（平成十年法律第九十号）第二条第二項\nに規定する投資事業有限責任組合をいう。以下同じ。）が行う新事業開拓事業者に対する投資事業（主として事業規模の拡大を図る新事業開拓事業者に対するものであることその他の経済産業省令で定める要件に該当するものに限る。）であって、当該新事業開拓事業者に対する積極的な経営又は技術の指導を伴うことが確実であると見込まれるものとして経済産業省令で定めるものをいう。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "この法律において「特定研究成果活用支援事業」とは、国立大学法人等（国立大学法人法\n（平成十五年法律第百十二号）第二条第五項\nに規定する国立大学法人等をいう。第二十二条において同じ。）における技術に関する研究成果を、当該国立大学法人等と連携しつつ、その事業活動において活用する者に対し、当該事業活動に関する必要な助言、資金供給その他の支援を行う事業であって、当該国立大学法人等における研究の進展に資するものをいう。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "この法律において「関係事業者」とは、事業者であって、他の事業者がその経営を実質的に支配していると認められるものとして主務省令で定める関係を有するものをいう。",
    "num": [

    ]
  },
  "2(9)": {
    "name": "この法律において「外国関係法人」とは、外国法人（新たに設立されるものを含む。）であって、国内に本店又は主たる事務所を有する事業者がその経営を実質的に支配していると認められるものとして主務省令で定める関係を有するものをいう。",
    "num": [

    ]
  },
  "１０": {
    "name": "この法律において「経営資源」とは、知識及び技能並びに技術、設備その他の事業活動に活用される資源をいう。",
    "num": [

    ]
  },
  "１１": {
    "name": "この法律において「事業再編」とは、事業者がその事業の全部又は一部の生産性を相当程度向上させることを目指した事業活動であって、次の各号のいずれにも該当するものをいう。",
    "num": [
      "一\n\n次に掲げる措置のいずれかによる事業の全部又は一部の構造の変更（当該事業者の関係事業者及び外国関係法人が行う事業の構造の変更を含む。）を行うものであること。イ合併\nロ会社の分割\nハ株式交換\nニ株式移転\nホ事業又は資産の譲受け又は譲渡（外国におけるこれらに相当するものを含む。）\nヘ出資の受入れ\nト他の会社の株式又は持分の取得（当該取得により当該他の会社が関係事業者となる場合に限る。）\nチ関係事業者の株式又は持分の譲渡（当該譲渡により当該事業者の関係事業者でなくなる場合に限る。）\nリ外国法人の株式若しくは持分又はこれらに類似するものの取得（当該取得により当該外国法人が外国関係法人となる場合に限る。）\nヌ外国関係法人の株式若しくは持分又はこれらに類似するものの譲渡（当該譲渡により当該事業者の外国関係法人でなくなる場合に限る。）\nル会社又は外国法人の設立又は清算\nヲ有限責任事業組合（有限責任事業組合契約に関する法律\n（平成十七年法律第四十号）第二条\nに規定する有限責任事業組合をいう。第九十七条第一項第一号において同じ。）に対する出資\nワ保有する施設の相当程度の撤去又は設備の相当程度の廃棄",
      "二\n\n事業者がその経営資源を活用して行う事業の全部又は一部の分野又は方式の変更であって、次に掲げるもののいずれかを行うものであること。イ新商品の開発及び生産又は新たな役務の開発及び提供（次項第二号において「新商品の開発等」という。）により、生産若しくは販売に係る商品の構成又は提供に係る役務の構成を相当程度変化させること。\nロ商品の新たな生産の方式の導入又は設備の能率の向上により、商品の生産を著しく効率化すること。\nハ商品の新たな販売の方式の導入又は役務の新たな提供の方式の導入により、商品の販売又は役務の提供を著しく効率化すること。\nニ新たな原材料、部品若しくは半製品の使用又は原材料、部品若しくは半製品の新たな購入の方式の導入により、商品の生産に係る費用を相当程度低減すること。"
    ]
  },
  "１２": {
    "name": "この法律において「特定事業再編」とは、事業再編のうち、二以上の事業者が、それぞれの経営資源を有効に組み合わせて一体的に活用して、当該二以上の事業者のそれぞれの事業の全部又は一部の生産性を著しく向上させることを目指したものであって、次の各号のいずれにも該当するものをいう。",
    "num": [
      "一\n\n次に掲げる措置のいずれかによる事業の全部又は一部の構造の変更を行うものであること。イ当該二以上の事業者のそれぞれの完全子会社（一の事業者がその設立の日から引き続き発行済株式の全部を有する株式会社をいう。以下この号において同じ。）相互間の新設合併又は吸収合併\nロ当該二以上の事業者が共同して行う新設分割\nハ当該二以上の事業者のいずれか一の事業者の完全子会社に、当該二以上の事業者のうち他の事業者が、その事業に関して有する権利義務の全部又は一部を承継させる吸収分割\nニ当該二以上の事業者のいずれか一の事業者の完全子会社が行う当該二以上の事業者のうち他の事業者からの出資の受入れ\nホ当該二以上の事業者が共同して行うそのそれぞれの完全子会社の発行済株式の全部を取得する会社の設立",
      "二\n\n次に掲げる会社（第二十六条第三項、第二十七条第二項及び第三十三条第一項において「特定会社」という。）のいずれかが、外国における新たな需要を相当程度開拓し、又は新商品の開発等により国内における新たな需要を相当程度開拓するものであること。イ前号イの新設合併により設立された会社又は同号イの吸収合併後存続する会社\nロ前号ロの新設分割により設立された会社\nハ前号ハの吸収分割により事業に関して権利義務の全部又は一部を承継した会社\nニ前号ニの出資の受入れをした会社\nホ前号ホの会社の設立により設立された会社"
    ]
  },
  "１３": {
    "name": "この法律において「生産性向上設備等」とは、商品の生産若しくは販売又は役務の提供の用に供する施設、設備、機器、装置又はプログラム（情報処理の促進に関する法律\n（昭和四十五年法律第九十号）第二条第二項\nに規定するプログラムをいう。）であって、事業の生産性の向上に特に資するものとして経済産業省令で定めるものをいう。",
    "num": [

    ]
  },
  "１４": {
    "name": "この法律において「事業再生」とは、過大な債務を負っている事業者が、その全部又は一部の債権者の協力を得ながらその事業の再生を図ること（再生手続、更生手続その他政令で定める法律に定める手続によりその事業の再生を図ることを除く。）をいう。",
    "num": [

    ]
  },
  "１５": {
    "name": "この法律において「特定認証紛争解決事業者」とは、認証紛争解決事業者（裁判外紛争解決手続の利用の促進に関する法律\n（平成十六年法律第百五十一号）第二条第四号\nに規定する者をいう。第五十一条において同じ。）であって、同条第一項の認定を受けたものをいう。",
    "num": [

    ]
  },
  "１６": {
    "name": "この法律において「特定認証紛争解決手続」とは、認証紛争解決手続（裁判外紛争解決手続の利用の促進に関する法律第二条第三号\nに規定する手続をいう。第五十一条第一項第二号において同じ。）であって、特定認証紛争解決事業者が事業再生に係る紛争について行うものをいう。",
    "num": [

    ]
  },
  "１７": {
    "name": "この法律において「中小企業者」とは、次の各号のいずれかに該当する者をいう。",
    "num": [
      "資本金の額又は出資の総額が三億円以下の会社並びに常時使用する従業員の数が三百人以下の会社及び個人であって、製造業、建設業、運輸業その他の業種（次号から第四号までに掲げる業種及び第五号の政令で定める業種を除く。）に属する事業を主たる事業として営むもの",
      "資本金の額又は出資の総額が一億円以下の会社並びに常時使用する従業員の数が百人以下の会社及び個人であって、卸売業（第五号の政令で定める業種を除く。）に属する事業を主たる事業として営むもの",
      "資本金の額又は出資の総額が五千万円以下の会社並びに常時使用する従業員の数が百人以下の会社及び個人であって、サービス業（第五号の政令で定める業種を除く。）に属する事業を主たる事業として営むもの",
      "資本金の額又は出資の総額が五千万円以下の会社並びに常時使用する従業員の数が五十人以下の会社及び個人であって、小売業（次号の政令で定める業種を除く。）に属する事業を主たる事業として営むもの",
      "資本金の額又は出資の総額がその業種ごとに政令で定める金額以下の会社並びに常時使用する従業員の数がその業種ごとに政令で定める数以下の会社及び個人であって、その政令で定める業種に属する事業を主たる事業として営むもの",
      "企業組合",
      "協業組合",
      "事業協同組合、協同組合連合会その他の特別の法律により設立された組合及びその連合会であって、政令で定めるもの"
    ]
  },
  "１８": {
    "name": "この法律において「先端設備等」とは、先端的な技術を活用した設備、機器又は装置であって、将来におけるその価格の変動が著しく不確実なものであり、かつ、産業競争力の強化に資するものとして経済産業省令で定めるものをいう。",
    "num": [

    ]
  },
  "１９": {
    "name": "この法律において「リース契約」とは、対価を得て先端設備等を使用させる契約であって、先端設備等を使用させる期間（次項第一号において「使用期間」という。）の開始の日（以下この項及び次項第二号において「使用開始日」という。）以後又は使用開始日から一定期間を経過した後当事者の一方又は双方がいつでも解約の申入れをすることができる旨の定めがないものをいう。",
    "num": [

    ]
  },
  "２０": {
    "name": "この法律において「リース保険契約」とは、次の各号のいずれにも該当する保険契約をいう。",
    "num": [
      "先端設備等をリース契約（その使用期間が三年以上のもの（次号において「長期リース契約」という。）に限る。）により使用させる事業を行う者（次号において「リース業者」という。）が保険料を支払うことを約するものであること。",
      "その引受けを行う者が、リース業者が締結した長期リース契約につき、当該リース業者が使用開始日後に到来する支払期日において対価の支払を受けることができなかったときに、当該リース業者の請求に基づき、その対価の支払を受けることができなかったことによって生じた当該リース業者の損害をてん補することを約して保険料を収受するものであること。"
    ]
  },
  "２１": {
    "name": "この法律において「特定事業活動」とは、自らの経営資源以外の経営資源を活用し、高い生産性が見込まれる事業を行うこと又は新たな事業の開拓を行うことを目指した事業活動及び当該事業活動を支援する事業活動をいう。",
    "num": [

    ]
  },
  "２２": {
    "name": "この法律において「創業」とは、次に掲げる行為をいう。",
    "num": [
      "事業を営んでいない個人が新たに事業を開始すること（次号に掲げるものを除く。）。",
      "事業を営んでいない個人が新たに会社を設立し、当該新たに設立された会社が事業を開始すること。",
      "会社が自らの事業の全部又は一部を継続して実施しつつ、新たに会社を設立し、当該新たに設立された会社が事業を開始すること（中小企業者の行為に限る。）。"
    ]
  },
  "２３": {
    "name": "この法律において「創業者」とは、次に掲げる者をいう。",
    "num": [
      "前項第号に掲げる創業を行おうとする個人であって、月以内（認定創業支援事業計画（第百十四条第二項に規定する認定創業支援事業計画をいう。）に記載された特定創業支援事業（第三号において「認定特定創業支援事業」という。）により経済産業省令で定めるところにより支援を受けて創業を行おうとする者にあっては、六月以内）に当該創業を行う具体的な計画を有するもの",
      "前項第一号に掲げる創業を行った個人であって、事業を開始した日以後五年を経過していないもの",
      "前項第二号に掲げる創業を行おうとする個人であって、二月以内（認定特定創業支援事業により経済産業省令で定めるところにより支援を受けて創業を行おうとする者にあっては、六月以内）に当該創業を行う具体的な計画を有するもの",
      "前項第二号に掲げる創業により設立された会社であって、その設立の日以後五年を経過していないもの",
      "前項第三号に掲げる創業を行おうとする会社であって、当該創業を行う具体的な計画を有するもの",
      "前項第三号に掲げる創業により設立された会社であって、その設立の日以後五年を経過していないもの"
    ]
  },
  "２４": {
    "name": "この法律において「創業支援事業」とは、創業を行おうとする者に対する創業に必要な情報の提供、研修又は創業についての指導若しくは助言、創業者の新たに開始する事業の用に供する工場、事業場、店舗その他の施設の整備並びにこれらの賃貸及び管理その他の取組により、創業を支援する事業をいう。",
    "num": [

    ]
  },
  "２５": {
    "name": "この法律において「特定創業支援事業」とは、創業支援事業のうち、特に創業の促進に寄与するものとして経済産業省令で定めるものをいう。",
    "num": [

    ]
  },
  "２６": {
    "name": "この法律において「特定信用状」とは、国内に本店又は主たる事務所を有する事業者の依頼により銀行、信用金庫、信用協同組合その他の政令で定める金融機関（次項において単に「金融機関」という。）が発行する信用状であって、当該事業者の外国関係法人の外国銀行等（銀行法\n（昭和五十六年法律第五十九号）第四条第三項\nに規定する外国銀行等をいう。）からの借入れ（手形の割引を受けることを含む。）による債務の不履行が生じた場合に当該信用状に基づく債務を履行する旨を表示するものをいう。",
    "num": [

    ]
  },
  "２７": {
    "name": "この法律において「特定信用状発行契約」とは、事業者と金融機関との間で締結される契約であって、当該金融機関が特定信用状を発行することを約し、当該金融機関が当該特定信用状に基づく債務を履行した場合において当該事業者が当該金融機関に対して当該債務を履行した額に相当する金額その他経済産業省令で定める金額を支払うことを約するものをいう。",
    "num": [

    ]
  },
  "２８": {
    "name": "この法律において「特定中小企業者」とは、過大な債務を負っていることその他の事情によって財務の状況が悪化していることにより、事業の継続が困難となっている中小企業者をいう。",
    "num": [

    ]
  },
  "２９": {
    "name": "この法律において「中小企業承継事業再生」とは、特定中小企業者が会社の分割又は事業の譲渡によりその事業の全部又は一部を他の事業者に承継させるとともに、当該他の事業者が承継した事業について収支の改善その他の強化を図ることにより、当該事業の再生を図ることをいう。",
    "num": [

    ]
  },
  "３０": {
    "name": "この法律において「承継事業者」とは、中小企業承継事業再生により事業を承継する事業者をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "産業競争力の強化は、事業者が、経済事情の変動に対応して、経営改革を推進することにより、生産性の向上及び需要の拡大を目指し、新たな事業の開拓、事業再編による新たな事業の開始又は収益性の低い事業からの撤退、事業再生、設備投資その他の事業活動を積極的に行うことを基本とし、国が、これらの取組を促進するために、規制の見直しその他の必要な事業環境の整備を行うとともに、事業者に対する支援措置を講ずることを旨として、行わなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "国は、前条に定める基本理念にのっとり、産業競争力の強化のための施策を総合的に策定し、及び迅速かつ確実に実施する責務を有する。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "国は、産業競争力の強化に関する施策の推進に当たっては、平成二十五年度以降の五年度の期間（以下「集中実施期間」という。）を、産業競争力の強化に関する施策を集中的かつ計画的に実施する期間とし、事業者による新たな事業の開拓、事業再編による新たな事業の開始又は収益性の低い事業からの撤退、事業再生、設備投資その他の事業活動が積極的に行われるよう、規制の見直しその他の必要な事業環境の整備を行うとともに、事業者に対する支援措置を講ずるものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "事業者は、第三条に定める基本理念にのっとり、集中実施期間において、当該事業者の属する事業分野における商品若しくは役務に関する需給の動向又は事業者間の競争の状況その他の当該事業者の事業を取り巻く環境を踏まえて、経営改革を推進することにより、生産性の向上及び需要の拡大を目指し、新たな事業の開拓、事業再編による新たな事業の開始若しくは収益性の低い事業からの撤退、事業再生、設備投資その他の事業活動を積極的に行うよう努めなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "政府は、集中実施期間における産業競争力の強化に関する施策の総合的な推進及び迅速かつ確実な実施を図るため、産業競争力の強化に関する実行計画（以下この条において「実行計画」という。）を作成するものとする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "実行計画は、次に掲げる事項について定めるものとする。",
    "num": [
      "産業競争力の強化に関する施策についての基本的な方針",
      "二\n\n産業競争力の強化に関する施策について重点的に講ずべき施策ごとの次に掲げる事項イ施策の内容\nロ施策の実施期限\nハ担当大臣",
      "その他産業競争力の強化に関する施策の総合的な推進及び迅速かつ確実な実施を図るために必要な事項"
    ]
  },
  "6(3)": {
    "name": "前項第二号ハの「担当大臣」とは、実行計画に定められた同号に規定する施策（以下この条及び次条において「重点施策」という。）についての内閣法\n（昭和二十二年法律第五号）にいう主任の大臣をいう。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "実行計画は、その作成の日から起算して三年を超えない期間について定めるものとする。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "内閣総理大臣は、実行計画の案を作成し、閣議の決定を求めるものとする。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "政府は、実行計画を作成したときは、これを公表するものとする。",
    "num": [

    ]
  },
  "6(7)": {
    "name": "政府は、集中実施期間中、平成二十六年度以降の各年度において少なくとも一回、重点施策の進捗及び実施の状況を取りまとめ、重点施策の進捗及び実施の効果に関する評価を行い、その評価の結果及び経済事情の変動を勘案し、実行計画に検討を加え、必要があると認めるときは、これを改定するものとする。",
    "num": [

    ]
  },
  "6(8)": {
    "name": "第四項から第六項までの規定は、実行計画の改定について準用する。",
    "num": [

    ]
  },
  "6(9)": {
    "name": "政府は、第七項の規定による評価を行ったときは、同項の重点施策の進捗及び実施の状況並びに評価の結果を公表するものとする。",
    "num": [

    ]
  }
}