{
  "1": {
    "name": "この法律は、大規模な災害を受けた地域の円滑かつ迅速な復興を図るため、その基本理念、政府による復興対策本部の設置及び復興基本方針の策定並びに復興のための特別の措置について定めることにより、大規模な災害からの復興に向けた取組の推進を図り、もって住民が安心して豊かな生活を営むことができる地域社会の実現に寄与することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
    "num": [
      "特定大規模災害著しく異常かつ激甚な非常災害であって、当該非常災害に係る災害対策基本法\n（昭和三十六年法律第二百二十三号）第二十八条の二第項\nに規定する緊急災害対策本部が設置されたものをいう。",
      "復興基本方針政府が定める特定大規模災害からの復興のための施策に関する基本的な方針であって、第八条の規定により定められたものをいう。",
      "復興計画市町村が作成する特定大規模災害を受けた地域の円滑かつ迅速な復興を図るための市街地の整備に関する事業、農業生産の基盤の整備に関する事業その他の事業の実施を通じた当該地域の復興に関する計画であって、第十条の規定により作成されたものをいう。",
      "都市計画都市計画法\n（昭和十三年法律第百号）第条第一項\nに規定する都市計画をいう。",
      "特定公共施設道路、公園、下水道その他政令で定める公共の用に供する施設をいう。",
      "公益的施設教育施設、医療施設、官公庁施設、購買施設その他の施設で、地域住民の共同の福祉又は利便のために必要なものをいう。",
      "特定業務施設事務所、事業所その他の業務施設で、特定大規模災害を受けた区域（当該区域に隣接し、又は近接する区域を含む。）の基幹的な産業の復興、当該区域内の地域における雇用機会の創出及び良好な市街地の形成に寄与するもののうち、公益的施設以外のものをいう。",
      "一団地の復興拠点市街地形成施設前号に規定する区域内の地域住民の生活及び地域経済の再建のための拠点となる市街地を形成する一団地の住宅施設、特定業務施設又は公益的施設及び特定公共施設をいう。",
      "特定大規模災害等特定大規模災害その他著しく異常かつ激甚な非常災害として政令で指定する災害をいう。",
      "災害復旧事業公共土木施設災害復旧事業費国庫負担法\n（昭和二六年法律第九七号）の規定の適用を受ける災害復旧事業をいう。"
    ]
  },
  "3": {
    "name": "大規模な災害からの復興は、国と地方公共団体とが適切な役割分担の下に地域住民の意向を尊重しつつ協同して、当該災害を受けた地域における生活の再建及び経済の復興を図るとともに、災害に対して将来にわたって安全な地域づくりを円滑かつ迅速に推進することを基本理念として行うものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "特定大規模災害が発生した場合において、当該特定大規模災害からの復興を推進するため特別の必要があると認めるときは、内閣総理大臣は、内閣府設置法\n（平成十一年法律第八十九号）第四十条第二項\nの規定にかかわらず、閣議にかけて、臨時に内閣府に復興対策本部（以下「本部」という。）を設置することができる。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "内閣総理大臣は、本部を置いたときは当該本部の名称、所管区域並びに設置の場所及び期間を、当該本部を廃止したときはその旨を、直ちに、告示しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "本部の長は、復興対策本部長（以下「本部長」という。）とし、内閣総理大臣（内閣総理大臣に事故があるときは、そのあらかじめ指名する国務大臣）をもって充てる。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "本部長は、本部の事務を総括し、所部の職員を指揮監督する。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "本部に、復興対策副本部長（以下「副本部長」という。）、復興対策本部員（以下「本部員」という。）その他の職員を置く。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "副本部長は、国務大臣をもって充てる。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "副本部長は、本部長を助け、本部長に事故があるときは、その職務を代理する。副本部長が二人以上置かれている場合にあっては、あらかじめ本部長が定めた順序で、その職務を代理する。",
    "num": [

    ]
  },
  "5(6)": {
    "name": "本部員は、次に掲げる者をもって充てる。",
    "num": [
      "本部長及び副本部長以外の全ての国務大臣",
      "副大臣若しくは大臣政務官又は国務大臣以外の関係行政機関の長のうちから、内閣総理大臣が任命する者"
    ]
  },
  "5(7)": {
    "name": "副本部長及び本部員以外の本部の職員は、関係行政機関の長又は職員のうちから、内閣総理大臣が任命する。",
    "num": [

    ]
  },
  "5(8)": {
    "name": "本部に、当該本部の所管区域にあって当該本部長の定めるところにより当該本部の事務の一部を行う組織として、閣議にかけて、復興現地対策本部を置くことができる。この場合においては、地方自治法\n（昭和二十二年法律第六十七号）第百五十六条第四項\nの規定は、適用しない。",
    "num": [

    ]
  },
  "5(9)": {
    "name": "内閣総理大臣は、前項の規定により復興現地対策本部を置いたときは、これを国会に報告しなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "前条第二項の規定は、復興現地対策本部について準用する。",
    "num": [

    ]
  },
  "１１": {
    "name": "復興現地対策本部に、復興現地対策本部長及び復興現地対策本部員その他の職員を置く。",
    "num": [

    ]
  },
  "１２": {
    "name": "復興現地対策本部長は、本部長の命を受け、復興現地対策本部の事務を掌理する。",
    "num": [

    ]
  },
  "１３": {
    "name": "復興現地対策本部長及び復興現地対策本部員その他の復興現地対策本部の職員は、副本部長、本部員その他の本部の職員のうちから、本部長が指名する者をもって充てる。",
    "num": [

    ]
  },
  "6": {
    "name": "本部は、次に掲げる事務をつかさどる。",
    "num": [
      "復興基本方針の案の作成に関すること。",
      "所管区域において関係行政機関の長及び関係地方行政機関の長並びに地方公共団体の長その他の執行機関が実施する特定大規模災害からの復興のための施策の総合調整に関すること。",
      "復興基本方針に基づく施策の実施の推進に関すること。",
      "前三号に掲げるもののほか、法令の規定によりその権限に属する事務"
    ]
  },
  "6(2)": {
    "name": "本部は、復興基本方針の案を作成しようとするときは、あらかじめ、次条第一項に規定する復興対策委員会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "本部に、復興対策委員会を置く。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "復興対策委員会は、次に掲げる事務をつかさどる。",
    "num": [
      "本部長の諮問に応じて、特定大規模災害からの復興に関する重要事項を調査審議し、及びこれに関し必要と認める事項を本部長に建議すること。",
      "特定大規模災害からの復興のための施策の実施状況を調査審議し、必要があると認める場合に本部長に意見を述べること。"
    ]
  },
  "7(3)": {
    "name": "復興対策委員会は、委員長及び委員二十五人以内をもって組織する。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "委員長及び委員は、関係地方公共団体の長又は優れた識見を有する者のうちから、内閣総理大臣が任命する。",
    "num": [

    ]
  },
  "8": {
    "name": "政府は、特定大規模災害が発生した場合において、当該特定大規模災害からの復興を推進するため特別の必要があると認めるときは、第三条の基本理念にのっとり、復興基本方針を定めなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "復興基本方針には、次に掲げる事項を定めるものとする。",
    "num": [
      "特定大規模災害からの復興の意義及び目標に関する事項",
      "特定大規模災害からの復興のために政府が実施すべき施策に関する基本的な方針",
      "特定大規模災害を受けた地域における人口の現状及び将来の見通し、土地利用の基本的方向その他当該特定大規模災害からの復興に関して基本となるべき事項",
      "特定大規模災害からの復興のための施策に係る国と地方公共団体との適切な役割分担及び相互の連携協力の確保に関する事項",
      "前各号に掲げるもののほか、特定大規模災害からの復興に関し必要な事項"
    ]
  },
  "8(3)": {
    "name": "内閣総理大臣は、本部が作成した復興基本方針の案について、閣議の決定を求めなければならない。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "内閣総理大臣は、前項の規定による閣議の決定があったときは、遅滞なく、復興基本方針を公表しなければならない。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "政府は、情勢の推移により必要が生じた場合には、復興基本方針を変更しなければならない。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "第三項及び第四項の規定は、前項の規定による復興基本方針の変更について準用する。",
    "num": [

    ]
  },
  "9": {
    "name": "特定大規模災害を受けた都道府県の知事は、復興基本方針に即して、当該都道府県の区域に係る当該特定大規模災害からの復興のための施策に関する方針（以下「都道府県復興方針」という。）を定めることができる。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "都道府県復興方針には、おおむね次に掲げる事項を定めるものとする。",
    "num": [
      "特定大規模災害からの復興の目標に関する事項",
      "特定大規模災害からの復興のために当該都道府県が実施すべき施策に関する方針",
      "当該都道府県における人口の現状及び将来の見通し、土地利用の基本的方向その他当該特定大規模災害からの復興に関して基本となるべき事項",
      "前三号に掲げるもののほか、特定大規模災害からの復興に関し必要な事項"
    ]
  },
  "9(3)": {
    "name": "都道府県知事は、都道府県復興方針に他の地方公共団体と関係がある事項を定めようとするときは、当該事項について、あらかじめ、当該他の地方公共団体の長の意見を聴かなければならない。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "都道府県知事は、都道府県復興方針を定めたときは、遅滞なく、これを公表するとともに、関係市町村長に通知し、かつ、内閣総理大臣に報告しなければならない。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "内閣総理大臣は、前項の規定により報告を受けた都道府県復興方針について、必要があると認めるときは、当該都道府県知事に対し、必要な助言又は勧告をすることができる。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "都道府県知事は、都道府県復興方針の策定のため必要があると認めるときは、関係行政機関の長、関係地方公共団体の長又は関係のある公私の団体に対し、資料の提出その他必要な協力を求めることができる。",
    "num": [

    ]
  },
  "9(7)": {
    "name": "第三項から前項までの規定は、都道府県復興方針の変更について準用する。",
    "num": [

    ]
  },
  "10": {
    "name": "次の各号に掲げる地域のいずれかに該当する地域をその区域とする市町村（以下「特定被災市町村」という。）は、復興基本方針（当該特定被災市町村を包括する都道府県（以下「特定被災都道府県」という。）が都道府県復興方針を定めた場合にあっては、復興基本方針及び当該都道府県復興方針）に即して、内閣府令で定めるところにより、単独で又は特定被災都道府県と共同して、復興計画を作成することができる。",
    "num": [
      "特定大規模災害により土地利用の状況が相当程度変化した地域又はこれに隣接し、若しくは近接する地域",
      "特定大規模災害の影響により多数の住民が避難し、若しくは住所を移転することを余儀なくされた地域又はこれに隣接し、若しくは近接する地域（前号に掲げる地域を除く。）",
      "前二号に掲げる地域と自然、経済、社会、文化その他の地域の特性において密接な関係が認められる地域であって、前二号に掲げる地域の住民の生活の再建を図るための整備を図ることが適切であると認められる地域",
      "前三号に掲げる地域のほか、特定大規模災害を受けた地域であって、市街地の円滑かつ迅速な復興を図ることが必要であると認められる地域"
    ]
  },
  "10(2)": {
    "name": "復興計画には、次に掲げる事項を記載するものとする。",
    "num": [
      "復興計画の区域（以下「計画区域」という。）",
      "復興計画の目標",
      "当該特定被災市町村における人口の現状及び将来の見通し、計画区域における土地利用に関する基本方針（土地の用途の概要その他内閣府令で定める事項を記載したものをいう。以下「土地利用方針」という。）その他当該特定大規模災害からの復興に関して基本となるべき事項",
      "四\n\n第二号の目標を達成するために必要な次に掲げる事業（以下「復興整備事業」という。）に係る実施主体、実施区域その他の内閣府令で定める事項イ市街地開発事業（都市計画法第四条第七項\nに規定する市街地開発事業をいう。）\nロ土地改良事業（土地改良法\n（昭和二十四年法律第百九十五号）第二条第二項\nに規定する土地改良事業（同項第一号\nから第三号\nまで及び第七号\nに掲げる事業に限る。）をいう。以下同じ。）\nハ復興一体事業（第二十一条第一項に規定する復興一体事業をいう。第十五条において同じ。）\nニ集団移転促進事業（防災のための集団移転促進事業に係る国の財政上の特別措置等に関する法律\n（昭和四十七年法律第百三十二号。以下「集団移転促進法」という。）第二条第二項\nに規定する集団移転促進事業をいう。以下同じ。）\nホ住宅地区改良事業（住宅地区改良法\n（昭和三十五年法律第八十四号）第二条第一項\nに規定する住宅地区改良事業をいう。以下同じ。）\nヘ都市計画法第十一条第一項\n各号に掲げる施設の整備に関する事業\nト小規模団地住宅施設整備事業（一団地における五戸以上五十戸未満の集団住宅及びこれらに附帯する通路その他の施設の整備に関する事業をいう。第五十四条の二において同じ。）\nチ津波防護施設（津波防災地域づくりに関する法律\n（平成二十三年法律第百二十三号）第二条第十項\nに規定する津波防護施設をいう。）の整備に関する事業\nリ漁港漁場整備事業（漁港漁場整備法\n（昭和二十五年法律第百三十七号）第四条第一項\nに規定する漁港漁場整備事業をいう。以下同じ。）\nヌ保安施設事業（森林法\n（昭和二十六年法律第二百四十九号）第四十一条第三項\nに規定する保安施設事業をいう。）\nル液状化対策事業（地盤の液状化により被害を受けた市街地の土地において再度災害を防止し、又は軽減するために施行する事業をいう。）\nヲ造成宅地滑動崩落対策事業（地盤の滑動又は崩落により被害を受けた造成宅地（宅地造成に関する工事が施行された宅地をいう。）において、再度災害を防止するために施行する事業をいう。）\nワ地籍調査事業（地籍調査（国土調査法\n（昭和二十六年法律第百八十号）第二条第五項\nに規定する地籍調査をいう。以下同じ。）を行う事業をいう。）\nカイからワまでに掲げるもののほか、住宅施設、水産物加工施設その他の地域の円滑かつ迅速な復興を図るために必要となる施設の整備に関する事業",
      "復興整備事業と一体となってその効果を増大させるために必要な事業又は事務その他の地域住民の生活及び地域経済の再建に資する事業又は事務に関する事項",
      "復興計画の期間",
      "その他復興整備事業の実施に関し必要な事項"
    ]
  },
  "10(3)": {
    "name": "前項第四号に掲げる事項には、特定被災市町村（当該特定被災市町村が特定被災都道府県と共同して復興計画を作成する場合（以下「共同作成の場合」という。）にあっては、当該特定被災市町村及び特定被災都道府県。以下「特定被災市町村等」という。）が実施する事業に係るものを記載するほか、必要に応じ、特定被災市町村等以外の者が実施する事業に係るものを記載することができる。",
    "num": [

    ]
  },
  "10(4)": {
    "name": "特定被災市町村等は、復興計画に当該特定被災市町村等以外の者が実施する復興整備事業に係る事項を記載しようとするときは、当該事項について、あらかじめ、その者の同意を得なければならない。",
    "num": [

    ]
  },
  "10(5)": {
    "name": "特定被災市町村等は、復興計画を作成しようとするときは、あらかじめ、公聴会の開催その他の住民の意見を反映させるために必要な措置を講ずるものとする。",
    "num": [

    ]
  },
  "10(6)": {
    "name": "特定被災市町村等は、復興計画を作成したときは、遅滞なく、これを公表しなければならない。",
    "num": [

    ]
  },
  "10(7)": {
    "name": "前三項の規定は、復興計画の変更（内閣府令で定める軽微な変更を除く。）について準用する。",
    "num": [

    ]
  },
  "11": {
    "name": "特定被災市町村等は、復興計画及びその実施に関し必要な事項について協議（第四項各号に掲げる協議を含む。）を行うため、復興協議会（以下「協議会」という。）を組織することができる。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "協議会は、次に掲げる者をもって構成する。",
    "num": [
      "特定被災市町村の長（以下「特定被災市町村長」という。）",
      "特定被災都道府県の知事（以下「特定被災都道府県知事」という。）"
    ]
  },
  "11(3)": {
    "name": "特定被災市町村等は、必要があると認めるときは、前項各号に掲げる者のほか、協議会に、次に掲げる者を構成員として加えることができる。",
    "num": [
      "国の関係行政機関の長",
      "その他特定被災市町村等が必要と認める者"
    ]
  },
  "11(4)": {
    "name": "特定被災市町村等は、次の各号に掲げる協議を行う場合には、当該各号に定める者を協議会の構成員として加えるものとする。ただし、やむを得ない事由によりそれらの者を構成員として加えることが困難な場合は、この限りでない。",
    "num": [
      "次条第項第号に定める事項に係る同条第二項の協議国土の利用及び土地利用に関し学識経験を有する者並びに国土交通大臣",
      "次条第一項第号に定める事項に係る同条第項の協議都市計画に関し学識経験を有する者その他の国土交通省令で定める者及び国土交通大臣",
      "次条第一項第号に定める事項（都道府県が定める都市計画（都市計画法第十八条第項に規定する都市計画に限る。）に係るものに限る。）に係る次条第二項の協議国土交通大臣",
      "次条第一項第五号に定める事項に係る同条第二項の協議当該事項に関し密接な関係を有する者として農林水産省令で定める者",
      "次条第一項第六号に定める事項に係る同条第二項の協議森林（森林法第二条第一項に規定する森林をいう。以下同じ。）及び林業に関し学識経験を有する者、特定被災市町村等を管轄する森林管理局長並びに農林水産大臣",
      "次条第一項第七号に定める事項（森林法第二十条の二第四項各号のいずれかに該当する保安林（同法第二十五条の二第一項又は第二項の規定により指定された保安林をいう。以下同じ。）の解除に係るものに限る。）に係る次条第二項の協議農林水産大臣",
      "次条第一項第八号に定める事項（一級河川（河川法（昭和三十九年法律第百六十号）第四条第一項に規定する一級河川をいう。次条第三項第十一号及び第五十一条第一項において同じ。）の河川区域（同法第六条第一項に規定する河川区域をいう。同号において同じ。）に係るものに限る。）に係る次条第二項の協議国土交通大臣",
      "第十三条第一項の協議農林水産大臣",
      "第十三条第五項第一号に掲げる事項に係る同項の協議国土交通大臣",
      "第三条第五項第二号に掲げる事項に係る同項の協議環境大臣",
      "第十三条第四項第三号に掲げる事項（都市計画法第五十九条第六項に規定する公共の用に供する施設を管理する者の意見の聴取を要する場合における認可又は承認に関する事項に限る。）に係る第十三条第五項又は第七項の協議当該公共の用に供する施設を管理する者",
      "第十三条第四項第三号に掲げる事項（都市計画法第五十九条第六項に規定する土地改良事業計画による事業を行う者の意見の聴取を要する場合における認可又は承認に関する事項に限る。）に係る第十三条第五項又は第七項の協議当該土地改良事業計画による事業を行う者",
      "第条第四項第一号に掲げる事項（都市計画法第三十二条第一項の同意を要する場合における許可に関する事項に限る。）に係る第条第七項の協議同法第三十二条第一項に規定する公共施設の管理者（以下「公共施設管理者」という。）",
      "第十三条第四項第一号に掲げる事項（都市計画法第三十二条第二項の協議を要する場合における許可に関する事項に限る。）に係る第十三条第七項の協議同法第三十二条第二項に規定する公共施設を管理することとなる者その他同項の政令で定める者",
      "第十三条第四項第四号に掲げる事項に係る同条第七項の協議都道府県農業会議その他当該事項に関し密接な関係を有する者として農林水産省令で定める者",
      "第十三条第四項第五号に掲げる事項に係る同条第七項の協議都道府県農業会議",
      "第十三条第四項第六号に掲げる事項に係る同条第七項の協議森林及び林業に関し学識経験を有する者",
      "第十六条第四項の規定による会議における協議土地改良法第八十七条の二第六項に規定する土地改良施設の管理者",
      "第十七条第三項の協議国土交通大臣",
      "第十八条第三項の協議国土交通大臣",
      "第十八条第九項の規定による会議における協議住宅地区改良法第七条各号に掲げる者及び国土交通大臣",
      "第十九条第二項の規定による会議における協議農林水産大臣",
      "第二十条第二項の協議国土交通大臣"
    ]
  },
  "11(5)": {
    "name": "第一項の協議を行うための会議（以下単に「会議」という。）は、特定被災市町村長及び特定被災都道府県知事並びに前二項の規定により加わった者又はこれらの指名する職員をもって構成する。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "協議会は、会議において協議を行うため必要があると認めるときは、国の行政機関の長、特定被災市町村長及び特定被災都道府県知事その他の執行機関に対して、資料の提供、意見の表明、説明その他必要な協力を求めることができる。",
    "num": [

    ]
  },
  "11(7)": {
    "name": "特定被災市町村等は、第一項の規定により協議会を組織したときは、遅滞なく、内閣府令で定めるところにより、その旨を公表しなければならない。",
    "num": [

    ]
  },
  "11(8)": {
    "name": "協議会の構成員は、この法律によりその権限に属させられた協議又は同意を行うに当たっては、復興整備事業の円滑な実施が図られるよう適切な配慮をするものとする。",
    "num": [

    ]
  },
  "11(9)": {
    "name": "前各項に定めるもののほか、協議会の組織及び運営に関し必要な事項は、協議会が定める。",
    "num": [

    ]
  },
  "12": {
    "name": "第十条第二項第四号に掲げる事項には、復興整備事業の実施に関連して行う次の各号に掲げる変更、指定、廃止、決定、解除又は指定の取消し（第九項において「土地利用基本計画の変更等」という。）に係る当該各号に定める事項を記載することができる。ただし、第一号から第四号まで及び第六号から第八号までに定める事項（第三号に定める事項にあっては都道府県が定める都市計画の決定又は変更に係るものに限り、第八号に定める事項にあっては漁港漁場整備法第六条第二項に規定する漁港区域（同条第一項又は第二項の規定により指定された漁港の区域をいう。同号及び第三項第十号において同じ。）の指定、変更又は指定の取消しに係るものに限る。）については、共同作成の場合に限り、記載することができる。",
    "num": [
      "土地利用基本計画（国土利用計画法（昭和四十九年法律第九十二号）第九条第項に規定する土地利用基本計画をいう。）の変更当該変更に係る同条第二項各号に掲げる地域及び同条第三項に規定する土地利用の調整等に関する事項",
      "都市計画区域（都市計画法第四条第項に規定する都市計画区域であって、同法第五条第四項に規定する都市計画区域を除く。以下この号において同じ。）の指定、変更又は廃止当該指定、変更又は廃止に係る都市計画区域の名称及び区域",
      "都市計画（国土交通大臣が定める都市計画を除く。以下この条において同じ。）の決定又は変更当該決定又は変更に係る都市計画に定めるべき事項",
      "農業振興地域（農業振興地域の整備に関する法律（昭和十年法律第五十八号）第六条第一項に規定する農業振興地域をいう。以下この号において同じ。）の変更当該変更に係る農業振興地域の区域",
      "農用地利用計画（農業振興地域の整備に関する法律第八条第四項に規定する農用地利用計画をいう。）の変更当該変更に係る農用地区域（同条第二項第一号に規定する農用地区域をいう。以下同じ。）及びその区域内にある土地の農業上の用途区分",
      "地域森林計画区域（森林法第五条第一項の規定によりたてられた地域森林計画の対象とする森林の区域をいう。）の変更当該変更に係る森林の区域",
      "保安林の指定又は解除その保安林の所在場所及び指定の目的並びに保安林の指定に係る事項を記載しようとする場合にあっては指定施業要件（森林法第三十三条第一項に規定する指定施業要件をいう。）",
      "漁港区域の指定、変更又は指定の取消し当該指定、変更又は指定の取消しに係る漁港の名称及び区域"
    ]
  },
  "12(2)": {
    "name": "特定被災市町村等は、協議会が組織されている場合において、復興計画に前項各号に定める事項を記載しようとするときは、当該事項について、農林水産省令・国土交通省令で定めるところにより、会議における協議をするとともに、同項各号に定める事項が次の各号に掲げる事項であるときは、それぞれ当該各号に定める者の同意を得なければならない。ただし、内閣府令で定める理由により会議における協議が困難な場合（以下単に「会議における協議が困難な場合」という。）は、この限りでない。",
    "num": [
      "前項第二号に定める事項国土交通大臣",
      "前項第三号に定める事項（都道府県が定める都市計画（都市計画法第十八条第三項に規定する都市計画に限る。）の決定又は変更に係るものに限る。）国土交通大臣",
      "前項第号に定める事項（市町村が定める都市計画（都市計画法第十九条第項に規定する都市計画のうち町村が定めるものに限る。）の決定又は変更に係るものに限る。）特定被災都道府県知事（共同作成の場合を除く。）",
      "前項第五号に定める事項特定被災都道府県知事（共同作成の場合を除く。）",
      "前項第七号に定める事項（森林法第二十六条の二第四項各号のいずれかに該当する保安林の解除に係るものに限る。）農林水産大臣"
    ]
  },
  "12(3)": {
    "name": "特定被災市町村等は、協議会が組織されていない場合又は会議における協議が困難な場合において、復興計画に次の各号に掲げる事項を記載しようとするときは、当該事項について、内閣府令・農林水産省令・国土交通省令で定めるところにより、あらかじめ、それぞれ当該各号に定める手続を経なければならない。",
    "num": [
      "第項第号に定める事項国土利用計画法第三十八条第項に規定する審議会等の意見を聴くこと及び内閣総理大臣を経由して国土交通大臣に協議をすること。",
      "第一項第号に定める事項都道府県都市計画審議会の意見を聴くこと及び内閣総理大臣を経由して国土交通大臣に協議をし、その同意を得ること。",
      "第一項第号に定める事項（都道府県が定める都市計画（都市計画法第十八条第項に規定する都市計画に限る。）の決定又は変更に係るものに限る。）内閣総理大臣を経由して国土交通大臣に協議をし、その同意を得ること。",
      "第一項第三号に定める事項（市町村が定める都市計画（都市計画法第十九条第三項に規定する都市計画のうち市が定めるものに限る。）の決定又は変更に係るものに限る。）特定被災都道府県知事に協議をすること（共同作成の場合を除く。）。",
      "第一項第三号に定める事項（市町村が定める都市計画（都市計画法第十九条第三項に規定する都市計画のうち町村が定めるものに限る。）の決定又は変更に係るものに限る。）特定被災都道府県知事の同意を得ること（共同作成の場合を除く。）。",
      "第一項第五号に定める事項特定被災都道府県知事の同意を得ること（共同作成の場合を除く。）及び当該事項に関し密接な関係を有する者として農林水産省令で定める者の意見を聴くこと。",
      "第一項第六号に定める事項都道府県森林審議会及び特定被災市町村等を管轄する森林管理局長の意見を聴くこと並びに内閣総理大臣を経由して農林水産大臣に協議をすること。",
      "第一項第七号に定める事項（海岸保全区域（海岸法（昭和三十一年法律第百一号）第三条の規定により指定された海岸保全区域をいう。以下同じ。）内の森林を保安林として指定する場合に限る。）当該海岸保全区域を管理する海岸管理者（同法第二条第三項に規定する海岸管理者をいう。以下同じ。）に協議をすること。",
      "第一項第七号に定める事項（森林法第二十六条の二第四項各号のいずれかに該当する保安林の解除に係るものに限る。）内閣総理大臣を経由して農林水産大臣に協議をし、その同意を得ること。",
      "第一項第八号に定める事項（漁港漁場整備法第六条第一項に規定する漁港区域に係るものに限る。）特定被災都道府県の意見を聴くこと（共同作成の場合を除く。）。",
      "第一項第八号に定める事項（河川法第三条第一項に規定する河川に係る河川区域に係るもの又は海岸保全区域に係るものに限る。）当該河川を管理する河川管理者（同法第七条（同法第百条第一項において準用する場合を含む。）に規定する河川管理者（同法第九条第二項又は第五項の規定により都道府県知事又は指定都市（地方自治法第二百五十二条の十九第一項に規定する指定都市をいう。第三十九条において同じ。）の長が指定区間（河川法第九条第二項に規定する指定区間をいう。第五条第一項において同じ。）内の一級河川の管理の一部を行う場合にあっては、当該都道府県知事又は当該指定都市の長）をいう。以下同じ。）又は当該海岸保全区域を管理する海岸管理者に協議をすること。"
    ]
  },
  "12(4)": {
    "name": "特定被災市町村等は、復興計画に第一項第三号又は第五号から第七号までのいずれかに定める事項を記載しようとするときは、当該事項について、農林水産省令・国土交通省令で定めるところにより、あらかじめ、その旨を公告し、当該事項の案を、当該事項を復興計画に記載しようとする理由を記載した書面を添えて、当該公告の日から二週間公衆の縦覧に供しなければならない。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "前項の規定による公告があったときは、特定被災市町村の住民及び利害関係人は、同項の縦覧期間満了の日までに、縦覧に供された当該事項の案について、特定被災市町村等に、意見書を提出することができる。",
    "num": [

    ]
  },
  "12(6)": {
    "name": "特定被災市町村等は、前項の規定により提出された意見書（第一項第六号に掲げる事項に係るものに限る。）の要旨を、第二項の協議をするときは協議会に、第三項に規定する手続（同項第七号に定める手続に限る。）を経るときは都道府県森林審議会に、それぞれ提出しなければならない。",
    "num": [

    ]
  },
  "12(7)": {
    "name": "特定被災市町村等は、復興計画に第一項第三号に定める事項を記載しようとするときは、国土交通省令で定めるところにより、あらかじめ、次の各号に掲げる事項ごとに、それぞれ当該各号に定める者に第五項の規定により提出された意見書（当該事項に係るものに限る。）の要旨を提出し、当該事項について、それぞれ当該各号に定める者に付議し、その議を経なければならない。",
    "num": [
      "第項第三号に定める事項（都道府県が定める都市計画の決定又は変更に係るものに限る。）都道府県都市計画審議会",
      "第一項第三号に定める事項（市町村が定める都市計画の決定又は変更に係るものに限る。）市町村都市計画審議会（当該特定被災市町村に市町村都市計画審議会が置かれていないときは、特定被災都道府県の都道府県都市計画審議会。第十八条第五項第一号において同じ。）"
    ]
  },
  "12(8)": {
    "name": "復興計画に第一項第三号に定める事項を記載しようとするときの手続については、この法律に定めるもののほか、都市計画法（同法第十六条第一項並びに第十七条第一項及び第二項、第十八条第一項から第三項まで並びに第十九条第一項及び第二項（これらの規定を同法第二十一条第二項において準用する場合を含む。）を除く。）その他の法令の規定による都市計画の決定又は変更に係る手続の例による。",
    "num": [

    ]
  },
  "12(9)": {
    "name": "第一項各号に定める事項が記載された復興計画が第十条第六項の規定により公表されたときは、当該公表の日に当該事項に係る土地利用基本計画の変更等がされたものとみなす。",
    "num": [

    ]
  },
  "13": {
    "name": "特定被災市町村等は、協議会が組織されている場合において、復興計画に、当該土地利用方針に沿って復興整備事業を実施した場合には計画区域において二ヘクタールを超える農地（耕作の目的に供される土地をいう。以下同じ。）を農地以外のものにすることとなることが明らかである土地利用方針を記載しようとするときは、当該土地利用方針について、農林水産省令で定めるところにより、会議における協議をするとともに、農林水産大臣の同意を得なければならない。ただし、会議における協議が困難な場合は、この限りでない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "特定被災市町村等は、協議会が組織されていない場合又は会議における協議が困難な場合において、前項に規定する土地利用方針を記載しようとするときは、当該土地利用方針について、内閣府令・農林水産省令で定めるところにより、あらかじめ、内閣総理大臣を経由して農林水産大臣に協議をし、その同意を得なければならない。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "農林水産大臣は、前二項の協議に係る土地利用方針が次に掲げる要件に該当するものであると認めるときは、これらの規定の同意をするものとする。",
    "num": [
      "第十条第項第号に掲げる地域をその区域とする特定被災市町村等が作成する復興計画に係るものであること。",
      "特定被災市町村の復興のため必要かつ適当であると認められること。",
      "特定被災市町村の農業の健全な発展に支障を及ぼすおそれがないと認められること。"
    ]
  },
  "13(4)": {
    "name": "第十条第二項第四号に掲げる事項には、復興整備事業の実施に係る次に掲げる事項（復興計画に第一項に規定する土地利用方針を記載する場合にあっては、第四号に掲げる事項を除く。）を記載することができる。",
    "num": [
      "都市計画法第二十九条第項又は第二項の許可に関する事項",
      "都市計画法第四十三条第一項の許可に関する事項",
      "都市計画法第五十九条第一項から第四項までの認可又は承認に関する事項",
      "農地法（昭和二十七年法律第二百二十九号）第条第一項又は第五条第一項の許可（農林水産大臣の許可を除く。）に関する事項",
      "農業振興地域の整備に関する法律第十条の二第一項の許可に関する事項",
      "森林法第十条の二第一項の許可に関する事項",
      "森林法第三十四条第一項又は第二項の許可に関する事項",
      "自然公園法（昭和三十二年法律第百六十一号）第二十条第三項の許可又は同法第三十三条第一項の届出に関する事項",
      "漁港漁場整備法第三十条第一項の許可に関する事項（特定被災都道府県が管理する漁港に係るものに限る。）",
      "港湾法（昭和二五年法律第二百八号）第三七条第一項の許可若しくは同条第三項の規定により読み替えて適用する同条第一項の協議又は同法第三八条の二第一項の規定による届出若しくは同条第九項の規定による通知に関する事項（特定被災都道府県が管理する港湾に係るものに限る。）"
    ]
  },
  "13(5)": {
    "name": "特定被災市町村等は、協議会が組織されている場合において、復興計画に次の各号に掲げる事項を記載しようとするときは、当該事項について、国土交通省令・環境省令で定めるところにより、会議における協議をするとともに、それぞれ当該各号に定める者の同意を得なければならない。ただし、会議における協議が困難な場合は、この限りでない。",
    "num": [
      "前項第三号に掲げる事項（都市計画法第五十九条第項から第三項までの国土交通大臣の認可又は承認に関する事項に限る。）国土交通大臣",
      "前項第八号に掲げる事項（国立公園（自然公園法第条第号に規定する国立公園をいう。）に係る許可又は届出に関する事項に限る。）環境大臣"
    ]
  },
  "13(6)": {
    "name": "特定被災市町村等は、協議会が組織されていない場合又は会議における協議が困難な場合において、復興計画に前項各号に掲げる事項を記載しようとするときは、当該事項について、内閣府令・国土交通省令・環境省令で定めるところにより、あらかじめ、内閣総理大臣を経由して、それぞれ同項各号に定める者に協議をし、その同意を得なければならない。この場合において、同項第一号に掲げる事項が第八項第三号又は第四号に掲げる事項であるときは、あらかじめ、それぞれ当該各号に定める者に協議をしなければならない。",
    "num": [

    ]
  },
  "13(7)": {
    "name": "特定被災市町村等は、協議会が組織されている場合において、復興計画に第四項各号に掲げる事項（第五項各号に掲げる事項を除く。）を記載しようとするときは、当該事項について、農林水産省令・国土交通省令・環境省令で定めるところにより、会議における協議をするとともに、特定被災都道府県知事（次項第一号に掲げる事項にあっては、特定被災都道府県知事及び公共施設管理者）の同意を得なければならない。ただし、会議における協議が困難な場合は、この限りでない。",
    "num": [

    ]
  },
  "13(8)": {
    "name": "特定被災市町村等は、協議会が組織されていない場合又は会議における協議が困難な場合において、復興計画に前項に規定する事項を記載しようとするときは、当該事項について、農林水産省令・国土交通省令・環境省令で定めるところにより、あらかじめ、特定被災都道府県知事（次の各号に掲げる事項にあっては、特定被災都道府県知事及びそれぞれ当該各号に定める者）に協議をし、特定被災都道府県知事（第一号に掲げる事項にあっては、特定被災都道府県知事及び公共施設管理者）の同意を得なければならない。",
    "num": [
      "第四項第号に掲げる事項（都市計画法第三十二条第項の同意を要する場合における許可に関する事項に限る。）公共施設管理者",
      "第四項第一号に掲げる事項（都市計画法第三十条第項の協議を要する場合における許可に関する事項に限る。）同条第項に規定する公共施設を管理することとなる者その他同項の政令で定める者",
      "第四項第号に掲げる事項（都市計画法第五十九条第六項に規定する公共の用に供する施設を管理する者の意見の聴取を要する場合における認可又は承認に関する事項に限る。）当該公共の用に供する施設を管理する者",
      "第項第三号に掲げる事項（都市計画法第五十九条第六項に規定する土地改良事業計画による事業を行う者の意見の聴取を要する場合における認可又は承認に関する事項に限る。）当該土地改良事業計画による事業を行う者",
      "第四項第四号に掲げる事項都道府県農業会議その他当該事項に関し密接な関係を有する者として農林水産省令で定める者",
      "第四項第五号に掲げる事項都道府県農業会議",
      "第四項第六号に掲げる事項都道府県森林審議会"
    ]
  },
  "13(9)": {
    "name": "共同作成の場合において特定被災市町村等が復興計画に第七項に規定する事項を記載しようとするとき、特定被災市町村が都市計画法第二十九条第一項に規定する指定都市等である場合において復興計画に第四項第一号若しくは第二号に掲げる事項を記載しようとするとき、又は特定被災市町村等が公共施設管理者である場合において復興計画に同項第一号に掲げる事項を記載しようとするときは、これらの事項について前二項の同意を得ることを要しない。",
    "num": [

    ]
  }
}