{
  "body": {
    "1": {
      "main": "この法律は、民間の能力を活用した国管理空港等の運営等に関する基本方針の策定、国管理空港特定運営事業及び地方管理空港特定運営事業に係る関係法律の特例その他の民間の能力を活用した国管理空港等の運営等に必要な措置を定めることにより、国管理空港等の機能の強化及びその有効な活用による利用者の利便の向上を通じた我が国における航空輸送需要の拡大を図り、もって航空の総合的な発達に資するとともに、我が国の産業、観光等の国際競争力の強化及び地域経済の活性化その他の地域の活力の向上に寄与することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において「国管理空港」とは、空港法\n（昭和三十一年法律第八十号）第十五条第一項\nに規定する国管理空港（空港整備法及び航空法\nの一部を改正する法律（平成二十年法律第七十五号）附則第三条第一項\nに規定する特定地方管理空港（以下単に「特定地方管理空港」という。）を除く。）をいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この法律において「地方管理空港」とは、空港法第五条第一項\nに規定する地方管理空港をいう。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "この法律において「地方管理空港等」とは、地方管理空港その他の空港（空港法第二条\nに規定する空港をいう。以下同じ。）であって、地方公共団体が設置し、及び管理するものをいう。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "この法律において「国管理空港等」とは、国管理空港及び地方管理空港等をいう。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "この法律において「国管理空港特定運営事業」とは、国及び地方公共団体以外の者が行う国管理空港における第一号に掲げる事業及び当該事業と併せて実施される当該国管理空港に係る第二号から第五号までに掲げる事業をいう。",
      "enum": {
        "1": "空港の運営等（民間資金等の活用による公共施設等の整備等の促進に関する法律\n（平成十一年法律第百十七号。以下「民間資金法」という。）第二条第六項\nに規定する運営等をいう。以下同じ。）であって、空港法第十三条第一項\nに規定する着陸料等（以下単に「着陸料等」という。）を自らの収入として収受するもの",
        "2": "空港航空保安施設（空港における航空機の離陸又は着陸の安全を確保するために必要な航空法\n（昭和二十七年法律第二百三十一号）第二条第五項\nに規定する航空保安施設をいう。以下同じ。）の運営等であって、同法第五十四条第一項\nの使用料金（以下単に「使用料金」という。）を自らの収入として収受するもの",
        "3": "空港（公共用飛行場周辺における航空機騒音による障害の防止等に関する法律\n（昭和四十二年法律第百十号。以下「航空機騒音障害防止法」という。）第二条\nに規定する特定飛行場であるものに限る。以下この号において同じ。）の周辺における航空機の騒音その他の航空機の運航により生ずる障害を防止し、若しくはその損失を補償するため、又は空港の周辺における生活環境の改善に資するために行う次に掲げる事業イ　緑地帯その他の緩衝地帯の造成及び管理\nロ　航空機騒音障害防止法第五条\n及び第八条の二\nに規定する工事に関する助成\nハ　航空機騒音障害防止法第六条\nに規定する共同利用施設の整備に関する助成\nニ　航空機騒音障害防止法第九条第一項\nの規定による同項\nに規定する建物等の移転又は除却により生ずる損失の補償及び同条第二項\nの規定による土地の買入れ並びに航空機騒音障害防止法第十条第一項\nの規定による損失の補償",
        "4": "前号に掲げるもののほか、空港の周辺における航空機の騒音その他の航空機の運航により生ずる障害を防止するため、又は空港の周辺における生活環境の改善に資するために行う事業",
        "5": "前各号の事業に附帯する事業"
      }
    },
    "2(6)": {
      "main": "この法律において「地方管理空港特定運営事業」とは、国及び地方公共団体以外の者が行う地方管理空港等における第一号に掲げる事業及び当該事業と併せて実施される当該地方管理空港等に係る第二号から第四号までに掲げる事業をいう。",
      "enum": {
        "1": "空港の運営等であって、着陸料等を自らの収入として収受するもの",
        "2": "空港航空保安施設の運営等であって、使用料金を自らの収入として収受するもの",
        "3": "空港の周辺における航空機の騒音その他の航空機の運航により生ずる障害を防止するため、又は空港の周辺における生活環境の改善に資するために行う事業",
        "4": "前三号の事業に附帯する事業"
      }
    },
    "3": {
      "main": "国土交通大臣は、民間の能力を活用した国管理空港等の運営等に関する基本方針（以下「基本方針」という。）を定めるものとする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "基本方針においては、次に掲げる事項を定めるものとする。",
      "enum": {
        "1": "民間の能力を活用した国管理空港等の運営等の意義及び目標に関する事項",
        "2": "国管理空港特定運営事業による国管理空港の運営等に関する基本的な事項",
        "3": "国管理空港特定運営事業が実施される場合における空港の運営等と次に掲げる施設の運営等との連携に関する基本的な事項イ　空港航空保安施設\nロ　空港機能施設（空港法第十五条第一項\nに規定する空港機能施設をいう。以下この号において同じ。）\nハ　空港機能施設以外の施設であって、当該空港の利用者の利便に資するもの",
        "4": "国管理空港特定運営事業が実施される場合における国管理空港の管理の効率化に関する基本的な事項",
        "5": "民間の能力を活用した国管理空港の運営等に関する提案の募集に関する基本的な事項",
        "6": "前各号に掲げるもののほか、民間の能力を活用した国管理空港等の運営等に関する基本的な事項"
      }
    },
    "3(3)": {
      "main": "基本方針は、地域の実情を踏まえ、空港の設置及び管理を行う者、国、関係地方公共団体、関係事業者、地域住民その他の関係者の相互の密接な連携及び協力の下に、国管理空港等の機能の強化及びその有効な活用による利用者の利便の向上を通じた我が国における航空輸送需要の拡大を図り、もって航空の総合的な発達に資するとともに、我が国の産業、観光等の国際競争力の強化及び地域経済の活性化その他の地域の活力の向上が図られるべきことを基本理念として定めるものとする。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "関係地方公共団体は、基本方針に関し、国土交通大臣に対し、意見を申し出ることができる。",
      "enum": {
      }
    },
    "3(5)": {
      "main": "国土交通大臣は、基本方針を定め、又は変更したときは、遅滞なく、これを公表するものとする。",
      "enum": {
      }
    },
    "3(6)": {
      "main": "国土交通大臣は、必要があると認めるときは、基本方針に基づき、第二項第五号に規定する提案の募集を行うものとする。",
      "enum": {
      }
    },
    "3(7)": {
      "main": "第一項の規定により基本方針が定められた場合における空港法第十五条第一項\nの規定の適用については、基本方針に定められた第二項第三号に掲げる事項（同号ロに掲げる施設に係る部分に限る。）は、同法第三条第二項第七号\nに掲げる事項として同条第一項\nに規定する基本方針に定められたものとみなす。",
      "enum": {
      }
    },
    "4": {
      "main": "国管理空港特定運営事業は、国土交通大臣が、民間資金法第十九条第一項\nの規定により当該国管理空港特定運営事業に係る公共施設等運営権（民間資金法第二条第七項\nに規定する公共施設等運営権をいう。以下同じ。）を設定した場合に限り、実施することができるものとする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "国管理空港特定運営事業に係る公共施設等運営権を有する者（以下「国管理空港運営権者」という。）が第二条第五項第三号に掲げる事業を含む国管理空港特定運営事業を実施する場合には、当該国管理空港特定運営事業には、同号イからニまでに掲げる事業のいずれもが含まれなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "国土交通大臣が民間資金法第七条\nの規定により国管理空港特定運営事業を選定しようとする場合における民間資金法\nの適用については、民間資金法第一項\n中「基本方針」とあるのは「基本方針及び民間の能力を活用した国管理空港等の運営等に関する法律（平成二十五年法律第六十七号）第三条第一項に規定する基本方針」と、民間資金法第七条\n中「基本方針及び実施方針」とあるのは「基本方針及び民間の能力を活用した国管理空港等の運営等に関する法律第三条第一項に規定する基本方針並びに実施方針」とする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の場合において、国土交通大臣は、第三条第六項の規定による募集に応じ行われた提案の内容を参考にして、実施方針（国管理空港特定運営事業に係る民間資金法第五条第一項\nに規定する実施方針をいう。次項及び第十四条第一項第二号において同じ。）を定めるものとする。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "国土交通大臣は、実施方針を定めようとする場合において、空港法第十四条第一項\nに規定する協議会が組織されているときは、当該協議会の意見を聴くものとする。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "民間資金法第八条第一項\nの規定による国管理空港特定運営事業を実施する民間事業者の選定は、国管理空港特定運営事業を実施することとなる者が次に掲げる要件を満たしていると認められる場合でなければ、これを行わないものとする。",
      "enum": {
        "1": "基本方針に従って国管理空港特定運営事業を実施することについて適正かつ確実な計画を有すると認められること。",
        "2": "基本方針に従って国管理空港特定運営事業を実施することについて十分な経理的基礎及び技術的能力を有すると認められること。"
      }
    },
    "5(5)": {
      "main": "国土交通大臣は、国管理空港特定運営事業に係る民間資金法第二十六条第二項\nの許可の申請があった場合において、その申請に係る公共施設等運営権の移転が同条第三項\n各号に掲げる基準に適合するものであるほか、当該国管理空港特定運営事業を実施することとなる者が前項各号に掲げる要件を満たしていると認められるときでなければ、当該申請に係る許可をしてはならない。",
      "enum": {
      }
    },
    "6": {
      "main": "国管理空港運営権者が民間資金法第二十三条第一項\nの規定により着陸料等及び空港航空保安施設使用料金（空港航空保安施設に係る使用料金をいう。以下同じ。）を収受する場合における同条第二項\nの規定の適用については、同項\n中「利用料金は、実施方針に従い」とあるのは、「利用料金は」とし、同項\n後段の規定は、適用しない。",
      "enum": {
      }
    },
    "7": {
      "main": "国管理空港運営権者が国管理空港特定運営事業を実施する場合における空港及び空港航空保安施設（当該国管理空港特定運営事業に係るものに限る。）についての航空法第五十五条の二\nの規定の適用については、同条第三項\n中「第四十七条第一項\n、第四十七条の三、第四十九条」とあるのは、「第四十九条」とし、同条第二項の規定は、適用しない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "航空法第四十七条\nから第四十七条の三\nまでの規定は、国管理空港運営権者が国管理空港特定運営事業を実施する場合について準用する。この場合において、同法第四十七条第一項\n中「空港等の設置者又は航空保安施設の設置者」とあるのは「民間の能力を活用した国管理空港等の運営等に関する法律第四条第二項に規定する国管理空港運営権者（以下「国管理空港運営権者」という。）」と、「当該施設」とあるのは「、空港及び同法第二条第五項第二号に規定する空港航空保安施設のうち、当該国管理空港運営権者が実施する同項に規定する国管理空港特定運営事業に係るもの」と、同条第二項中「空港等又は航空保安施設」とあるのは「施設」と、同法第四十七条の二第一項及び第三項並びに第四十七条の三第一項中「空港の設置者」とあるのは「国管理空港運営権者」と、同法第四十七条の二第二項中「空港の設置者が遵守すべき」とあるのは「国管理空港運営権者が遵守すべき」と読み替えるものとする。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "航空法第五十四条\nの規定は、第二条第五項第二号に掲げる事業を含む国管理空港特定運営事業を実施する国管理空港運営権者について準用する。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "国土交通大臣は、第二項において準用する航空法第四十七条\nから第四十七条の三\nまでの規定及び前項において準用する同法第五十四条\nの規定の施行を確保するため必要があるときは、国管理空港運営権者に対し、空港又は空港航空保安施設の運営等に関し報告を求めることができる。",
      "enum": {
      }
    },
    "7(5)": {
      "main": "国土交通大臣は、第二項において準用する航空法第四十七条\nから第四十七条の三\nまでの規定及び第三項\nにおいて準用する同法第五十四条\nの規定の施行を確保するため必要があるときは、その職員に、国管理空港運営権者の事務所その他の事業場、空港又は空港航空保安施設が設置されている場所に立ち入って、空港航空保安施設、帳簿、書類その他の物件を検査させ、又は関係者に質問させることができる。",
      "enum": {
      }
    },
    "7(6)": {
      "main": "前項の場合には、当該職員は、その身分を示す証票を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。",
      "enum": {
      }
    },
    "7(7)": {
      "main": "第五項の権限は、犯罪捜査のために認められたものと解釈してはならない。",
      "enum": {
      }
    },
    "8": {
      "main": "国管理空港運営権者が国管理空港特定運営事業を実施する場合における空港法\nの規定の適用については、同法第十四条第二項第二号\n中「次条第三項に規定する指定空港機能施設事業者」とあるのは、「民間の能力を活用した国管理空港等の運営等に関する法律（平成二十五年法律第六十七号）第四条第二項に規定する国管理空港運営権者、次条第三項に規定する指定空港機能施設事業者」とし、同法第十二条第一項及び第二項の規定は、適用しない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "空港法第十二条\n、第十三条、第三十二条及び第三十三条の規定は、国管理空港運営権者について準用する。この場合において、同法第三十二条第一項\n及び第二項\n中「この法律」とあるのは、「民間の能力を活用した国管理空港等の運営等に関する法律第八条第二項において準用する第十二条及び第十三条の規定」と読み替えるものとする。",
      "enum": {
      }
    },
    "9": {
      "main": "国管理空港運営権者が第二条第五項第三号に掲げる事業を含む国管理空港特定運営事業を実施する場合における航空機騒音障害防止法\nの規定の適用については、航空機騒音障害防止法第四条\nの見出し、第五条、第六条、第八条の二、第一項及び第二項、の二並びに第十条第一項中「特定飛行場の設置者」とあるのは「国管理空港運営権者」と、航空機騒音障害防止法第四条\n中「特定飛行場の設置者は」とあるのは「民間の能力を活用した国管理空港等の運営等に関する法律（平成二十五年法律第六十七号）第四条第二項に規定する国管理空港運営権者（以下「国管理空港運営権者」という。）は」と、「特定飛行場の設置者が」とあるのは「国管理空港運営権者が」と、航空機騒音障害防止法第五条\n及び第六条\n中「補助する」とあるのは「助成する」とし、航空機騒音障害防止法第十一条\nから第十五条\nまでの規定は、適用しない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "航空機騒音障害防止法第十六条\n及び第十七条\nの規定は、前項の規定により読み替えて適用される航空機騒音障害防止法第十条\nの規定による損失の補償について準用する。",
      "enum": {
      }
    },
    "10": {
      "main": "地方管理空港特定運営事業は、当該地方管理空港特定運営事業に係る空港を設置し、及び管理する地方公共団体が、民間資金法第十九条第一項\nの規定により当該地方管理空港特定運営事業に係る公共施設等運営権を設定した場合に限り、実施することができるものとする。",
      "enum": {
      }
    },
    "11": {
      "main": "地方公共団体が民間資金法第七条\nの規定により地方管理空港特定運営事業を選定しようとする場合における民間資金法\nの適用については、民間資金法第五条第一項\n中「基本方針」とあるのは「基本方針及び民間の能力を活用した国管理空港等の運営等に関する法律（平成二十五年法律第六十七号）第三条第一項に規定する基本方針」と、民間資金法第七条\n中「基本方針及び実施方針」とあるのは「基本方針及び民間の能力を活用した国管理空港等の運営等に関する法律第三条第一項に規定する基本方針並びに実施方針」とする。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "地方管理空港特定運営事業に係る公共施設等運営権を有する者（次条及び第十三条において「地方管理空港運営権者」という。）が民間資金法第二十三条第一項\nの規定により着陸料等及び空港航空保安施設使用料金を収受する場合における同条第二項\nの規定の適用については、同項\n中「利用料金は、実施方針に従い」とあるのは、「利用料金は」とし、同項\n後段の規定は、適用しない。",
      "enum": {
      }
    },
    "12": {
      "main": "地方管理空港運営権者が地方管理空港特定運営事業を実施する場合における航空法\nの規定の適用については、同法第四十七条第一項\n中「空港等の設置者又は航空保安施設の設置者」とあるのは「民間の能力を活用した国管理空港等の運営等に関する法律（平成二十五年法律第六十七号）第十一条第二項に規定する地方管理空港運営権者（以下「地方管理空港運営権者」という。）」と、「当該施設」とあるのは「、空港及び同法第二条第五項第二号に規定する空港航空保安施設のうち、当該地方管理空港運営権者が実施する同条第六項に規定する地方管理空港特定運営事業に係るもの」と、同条第二項中「空港等又は航空保安施設」とあるのは「施設」と、同法第四十七条の二第一項及び第三項並びに第四十七条の三第一項中「空港の設置者」とあるのは「地方管理空港運営権者」と、同法第四十七条の二第二項中「空港の設置者が遵守すべき」とあるのは「地方管理空港運営権者が遵守すべき」と、同法第四十八条ただし書中「管理すべきこと」とあるのは「管理し、若しくは地方管理空港運営権者が管理するために必要な措置を講ずべきこと」と、同法第百三十四条第一項第四号中「空港等又は航空保安施設の設置者」とあるのは「空港等若しくは航空保安施設の設置者又は地方管理空港運営権者」とする。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "地方管理空港運営権者が第二条第六項第二号に掲げる事業を含む地方管理空港特定運営事業を実施する場合における航空法\nの規定の適用については、同法第五十四条\n中「航空保安施設の設置者」とあるのは「地方管理空港運営権者」と、同法第百四十八条の二\n中「航空保安施設の設置者」とあるのは「地方管理空港運営権者の役員又は職員」とする。",
      "enum": {
      }
    },
    "13": {
      "main": "地方管理空港運営権者が地方管理空港特定運営事業を実施する場合における空港法\nの規定の適用については、同法第十二条第一項\n中「空港管理者」とあるのは「民間の能力を活用した国管理空港等の運営等に関する法律（平成二十五年法律第六十七号）第十一条第二項に規定する地方管理空港運営権者（以下「地方管理空港運営権者」という。）」と、同条第三項中「空港管理者（国土交通大臣を除く。次項及び次条において同じ。）」とあり、同条第四項及び同法中「空港管理者」とあり、同法第十四条第二項第二号中「次条第三項に規定する指定空港機能施設事業者」とあり、同法第三十二条第一項中「空港管理者（国土交通大臣を除く。次項及び次条において同じ。）及び指定空港機能施設事業者」とあり、並びに同条第二項中「空港管理者及び指定空港機能施設事業者」とあるのは「地方管理空港運営権者」と、同法第十二条第四項中「空港供用規程（地方管理空港に係るものを除く。）」とあるのは「空港供用規程」と、同法第三十三条中「空港管理者、指定空港機能施設事業者」とあるのは「空港管理者（国土交通大臣を除く。）、地方管理空港運営権者」とする。",
      "enum": {
      }
    },
    "14": {
      "main": "国土交通大臣は、次に掲げる場合には、財務大臣に協議しなければならない。",
      "enum": {
        "1": "基本方針を定め、又は変更しようとするとき。",
        "2": "実施方針を定めようとするとき。",
        "3": "民間資金法第十九条第一項\nの規定により国管理空港特定運営事業に係る公共施設等運営権を設定しようとするとき。",
        "4": "民間資金法第二十条\nの規定により国管理空港特定運営事業に係る同条\nに規定する費用に相当する金額の全部又は一部を徴収しようとするとき。"
      }
    },
    "14(2)": {
      "main": "国土交通大臣は、次に掲げる場合には、財務大臣その他関係行政機関の長に協議しなければならない。",
      "enum": {
        "1": "民間資金法第八条第一項\nの規定により国管理空港特定運営事業を実施する民間事業者を選定しようとするとき。",
        "2": "国管理空港特定運営事業に係る民間資金法第二十六条第二項\nの許可をしようとするとき。"
      }
    },
    "15": {
      "main": "地方公共団体は、次に掲げる場合には、遅滞なく、その旨を国土交通大臣に通知するものとする。",
      "enum": {
        "1": "民間資金法第八条第一項\nの規定により地方管理空港特定運営事業を実施する民間事業者を選定したとき。",
        "2": "地方管理空港特定運営事業に係る民間資金法第二十六条第二項\nの許可をしたとき。",
        "3": "民間資金法第二十九条第一項\nの規定により地方管理空港特定運営事業に係る公共施設等運営権を取り消し、又はその行使の停止を命じたとき。",
        "4": "公共施設等運営権の存続期間の満了に伴い、又は民間資金法第二十九条第四項\nの規定により、地方管理空港特定運営事業に係る公共施設等運営権が消滅したとき。"
      }
    },
    "16": {
      "main": "この法律に定めるもののほか、この法律の実施のために必要な事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "17": {
      "main": "次の各号のいずれかに該当する場合には、その違反行為をした国管理空港運営権者の役員又は職員は、百万円以下の罰金に処する。",
      "enum": {
        "1": "第七条第二項において準用する航空法第四十七条第二項\nの規定又は第七条第五項\nの規定による検査を拒み、妨げ、又は忌避したとき。",
        "2": "第七条第二項において準用する航空法第四十七条の二第一項\nの規定による届出をしないで、又は届出をした空港保安管理規程（第七条第二項において準用する同法第四十七条の二第二項第二号\n及び第三号\nに係る部分に限る。）によらないで、空港（第七条第二項において準用する同法第四十七条の二第二項\nの国土交通省令で定める航空保安施設であって、国土交通大臣が設置するものを含む。）の管理を行ったとき。",
        "3": "第七条第二項において準用する航空法第四十七条の二第三項\nの規定による命令に違反したとき。",
        "4": "第七条第四項の規定による報告をせず、又は虚偽の報告をしたとき。",
        "5": "第七条第五項の規定による質問に対して虚偽の陳述をしたとき。",
        "6": "第八条第二項において準用する空港法第十二条第四項\nの規定による命令に違反したとき。",
        "7": "第八条第二項において準用する空港法第十三条第一項\nの規定による届出をしないで、又は届出をした着陸料等によらないで、着陸料等を収受したとき。",
        "8": "第八条第二項において準用する空港法第十三条第二項\nの規定による命令に違反して、着陸料等を収受したとき。",
        "9": "第八条第二項において準用する空港法第三十二条第一項\nの規定による報告をせず、又は虚偽の報告をしたとき。",
        "10": "第八条第二項において準用する空港法第三十二条第二項\nの規定による立入り若しくは検査を拒み、妨げ、若しくは忌避し、又は質問に対して陳述せず、若しくは虚偽の陳述をしたとき。"
      }
    },
    "18": {
      "main": "次の各号のいずれかに該当する場合には、その違反行為をした国管理空港運営権者の役員又は職員は、五十万円以下の罰金に処する。",
      "enum": {
        "1": "第七条第三項において準用する航空法第五十四条第一項\nの規定による届出をしないで、又は届出をした使用料金によらないで、空港航空保安施設使用料金を収受したとき。",
        "2": "第七条第三項において準用する航空法第五十四条第二項\nの規定による命令に違反して、空港航空保安施設使用料金を収受したとき。",
        "3": "第八条第二項において準用する空港法第十二条第三項\nの規定による届出をせず、又は虚偽の届出をしたとき。"
      }
    },
    "19": {
      "main": "国管理空港運営権者の役員又は職員がその国管理空港運営権者の業務に関して前二条の違反行為をしたときは、行為者を罰するほか、その国管理空港運営権者に対して各本条の刑を科する。",
      "enum": {
      }
    },
    "20": {
      "main": "第八条第二項において準用する空港法第十二条第一項\nの規定に違反して、空港供用規程の公表をせず、又は虚偽の公表をした国管理空港運営権者の役員又は職員は、五十万円以下の過料に処する。",
      "enum": {
      }
    }
  },
  "title": "民間の能力を活用した国管理空港等の運営等に関する法律",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~3"
    },
    "第2章": {
      "title": "国管理空港特定運営事業に係る関係法律の特例等",
      "art": "4~9"
    },
    "第3章": {
      "title": "地方管理空港特定運営事業に係る関係法律の特例等",
      "art": "10~13"
    },
    "第4章": {
      "title": "雑則",
      "art": "14~16"
    },
    "第5章": {
      "title": "罰則",
      "art": "17~20"
    }
  }
}