{
  "1": {
    "name": "この法律は、土地、水、バイオマスその他の再生可能エネルギー電気の発電のために活用することができる資源が農山漁村に豊富に存在することに鑑み、農山漁村において農林漁業の健全な発展と調和のとれた再生可能エネルギー電気の発電を促進するための措置を講ずることにより、農山漁村の活性化を図るとともに、エネルギーの供給源の多様化に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "農山漁村における再生可能エネルギー電気の発電の促進は、市町村、再生可能エネルギー電気の発電を行う事業者、農林漁業者及びその組織する団体その他の地域の関係者の相互の密接な連携の下に、当該地域の活力の向上及び持続的発展を図ることを旨として、行われなければならない。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "農山漁村における再生可能エネルギー電気の発電の促進に当たっては、食料の供給、国土の保全その他の農林漁業の有する機能の重要性に鑑み、地域の農林漁業の健全な発展に必要な農林地並びに漁港及びその周辺の水域の確保を図るため、これらの農林漁業上の利用と再生可能エネルギー電気の発電のための利用との調整が適正に行われなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "この法律において「再生可能エネルギー電気」とは、再生可能エネルギー発電設備を用いて次に掲げるエネルギー源（次項において「再生可能エネルギー源」という。）を変換して得られる電気をいう。",
    "num": [
      "太陽光",
      "風力",
      "水力",
      "地熱",
      "バイオマス（動植物に由来する有機物であってエネルギー源として利用することができるもの（原油、石油ガス、可燃性天然ガス及び石炭並びにこれらから製造される製品を除く。）をいう。）",
      "前各号に掲げるもののほか、原油、石油ガス、可燃性天然ガス及び石炭並びにこれらから製造される製品以外のエネルギー源のうち、電気のエネルギー源として永続的に利用することができると認められるものとして主務省令で定めるもの"
    ]
  },
  "3(2)": {
    "name": "この法律において「再生可能エネルギー発電設備」とは、再生可能エネルギー源を電気に変換する設備及びその附属設備をいう。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "この法律において「農林地等」とは、次に掲げる土地をいう。",
    "num": [
      "農地（耕作の目的に供される土地をいう。以下同じ。）又は採草放牧地（農地以外の土地で、主として耕作又は養畜の事業のための採草又は家畜の放牧の目的に供されるものをいう。以下同じ。）及び開発して農地又は採草放牧地（以下「農用地」という。）とすることが適当な土地",
      "木竹の生育に供され、併せて耕作又は養畜の事業のための採草又は家畜の放牧の目的に供される土地（農用地及び次号に規定する林地を除く。）",
      "木竹の集団的な生育に供される土地（主として農用地又は住宅地若しくはこれに準ずる土地として使用される土地を除く。以下この号及び次項において「林地」という。）及び林地とすることが適当な土地",
      "再生可能エネルギー発電設備又は農林漁業の健全な発展に資するものとして農林水産省令で定める施設（以下「農林漁業関連施設」という。）の用に供される土地及び開発して再生可能エネルギー発電設備又は農林漁業関連施設の用に供されることが適当な土地で農山漁村にあるもの（前三号に掲げる土地を除く。）",
      "前各号に掲げる土地のほか、これらの土地との一体的な利用に供されることが適当な土地"
    ]
  },
  "3(4)": {
    "name": "この法律において「農林地」とは、農用地及び林地をいい、「漁港」とは、漁港漁場整備法\n（昭和二十五年法律第百三十七号）第二条\nに規定する漁港をいう。",
    "num": [

    ]
  },
  "4": {
    "name": "主務大臣は、農林漁業の健全な発展と調和のとれた再生可能エネルギー電気の発電の促進による農山漁村の活性化に関する基本的な方針（以下「基本方針」という。）を定めるものとする。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "基本方針においては、次に掲げる事項を定めるものとする。",
    "num": [
      "農林漁業の健全な発展と調和のとれた再生可能エネルギー電気の発電の促進による農山漁村の活性化の意義及び目標に関する事項",
      "農山漁村における農林漁業の健全な発展と調和のとれた再生可能エネルギー電気の発電の促進のための施策に関する基本的事項",
      "農林地並びに漁港及びその周辺の水域の農林漁業上の利用と再生可能エネルギー電気の発電のための利用との調整に関する基本的事項",
      "再生可能エネルギー発電設備の整備と併せて行う農林地の農林業上の効率的かつ総合的な利用の確保その他の農林漁業の健全な発展に資する取組の促進に関する基本的事項",
      "前各号に掲げる事項のほか、次条第一項に規定する基本計画の作成に関する基本的事項",
      "自然環境の保全との調和その他の農山漁村における再生可能エネルギー電気の発電の促進に際し配慮すべき重要事項"
    ]
  },
  "4(3)": {
    "name": "基本方針は、地球温暖化の防止を図るための施策に関する国の計画との調和が保たれたものでなければならない。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "主務大臣は、基本方針を定めようとするときは、関係行政機関の長に協議しなければならない。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "主務大臣は、基本方針を定めたときは、遅滞なく、これを公表しなければならない。",
    "num": [

    ]
  },
  "4(6)": {
    "name": "前三項の規定は、基本方針の変更について準用する。",
    "num": [

    ]
  },
  "5": {
    "name": "市町村は、基本方針に基づき、当該市町村の区域における農林漁業の健全な発展と調和のとれた再生可能エネルギー電気の発電の促進による農山漁村の活性化に関する基本的な計画（以下「基本計画」という。）を作成することができる。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "基本計画においては、次に掲げる事項を定めるものとする。",
    "num": [
      "農林漁業の健全な発展と調和のとれた再生可能エネルギー電気の発電の促進による農山漁村の活性化に関する方針",
      "再生可能エネルギー発電設備の整備を促進する区域",
      "前号に掲げる区域において整備する再生可能エネルギー発電設備の種類及び規模",
      "再生可能エネルギー発電設備の整備と併せて農林地の農林業上の効率的かつ総合的な利用の確保を図る区域を定める場合にあっては、その区域及び当該区域において実施する農林地の農林業上の効率的かつ総合的な利用の確保に関する事項",
      "前号に掲げる事項のほか、再生可能エネルギー発電設備の整備と併せて促進する農林漁業の健全な発展に資する取組に関する事項"
    ]
  },
  "5(3)": {
    "name": "基本計画においては、前項各号に掲げる事項のほか、自然環境の保全との調和その他の農山漁村における再生可能エネルギー電気の発電の促進に際し配慮すべき事項その他主務省令で定める事項を定めるよう努めるものとする。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "基本計画においては、第二項各号に掲げる事項及び前項に規定する事項のほか、当該基本計画を作成する市町村が行う農林地所有権移転等促進事業（再生可能エネルギー発電設備又は農林漁業関連施設の円滑な整備及びこれらの用に供する土地の周辺の地域における農林地の農林業上の効率的かつ総合的な利用の確保を図るため行う農林地等についての所有権の移転又は地上権、賃借権若しくは使用貸借による権利の設定若しくは移転（第十六条において「所有権の移転等」という。）を促進する事業をいう。第一号及び同条第一項において同じ。）に関する次に掲げる事項を定めることができる。",
    "num": [
      "農林地所有権移転等促進事業の実施に関する基本方針",
      "移転される所有権の移転の対価の算定基準及び支払の方法",
      "設定され、又は移転される地上権、賃借権又は使用貸借による権利の存続期間又は残存期間に関する基準並びに当該設定され、又は移転される権利が地上権又は賃借権である場合における地代又は借賃の算定基準及び支払の方法",
      "その他農林水産省令で定める事項"
    ]
  },
  "5(5)": {
    "name": "第二項第二号に掲げる区域は、地域の農林漁業の健全な発展に必要な農林地並びに漁港及びその周辺の水域の確保に支障を及ぼすおそれがないものとして農林水産省令で定める基準に従い、定めるものとする。",
    "num": [

    ]
  },
  "5(6)": {
    "name": "再生可能エネルギー発電設備の整備を行おうとする者は、当該整備を行おうとする地域をその区域に含む市町村に対し、基本計画の作成についての提案をすることができる。",
    "num": [

    ]
  },
  "5(7)": {
    "name": "前項の市町村は、同項の提案を踏まえた基本計画を作成する必要がないと判断したときは、その旨及びその理由を、当該提案をした者に通知するよう努めなければならない。",
    "num": [

    ]
  },
  "5(8)": {
    "name": "市町村は、基本計画を作成しようとする場合において、次条第一項に規定する協議会が組織されているときは、当該基本計画に定める事項について当該協議会における協議をしなければならない。",
    "num": [

    ]
  },
  "5(9)": {
    "name": "基本計画は、農業振興地域整備計画その他法律の規定による地域振興に関する計画、地域森林計画その他法律の規定による森林の整備に関する計画並びに都市計画及び都市計画法\n（昭和四十三年法律第百号）第十八条の二第一項\nに規定する市町村の都市計画に関する基本的な方針との調和が保たれたものでなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "市町村（地球温暖化対策の推進に関する法律\n（平成十年法律第百十七号）第二十条の三第三項\nに規定する指定都市等に限る。）は、基本計画の作成に当たっては、同条第一項\nに規定する地方公共団体実行計画との整合性の確保を図るよう努めなければならない。",
    "num": [

    ]
  },
  "１１": {
    "name": "市町村は、基本計画を作成したときは、遅滞なく、これを公表するよう努めなければならない。",
    "num": [

    ]
  },
  "１２": {
    "name": "第五項から前項までの規定は、基本計画の変更について準用する。",
    "num": [

    ]
  },
  "6": {
    "name": "基本計画を作成しようとする市町村は、基本計画の作成及びその実施に関し必要な事項について協議を行うための協議会（以下この条において「協議会」という。）を組織することができる。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "協議会は、次に掲げる者をもって構成する。",
    "num": [
      "基本計画を作成しようとする市町村",
      "当該市町村の区域内において再生可能エネルギー発電設備の整備を行おうとする者",
      "当該市町村の区域内の関係農林漁業者及びその組織する団体、関係住民、学識経験者その他の当該市町村が必要と認める者"
    ]
  },
  "6(3)": {
    "name": "協議会において協議が調った事項については、協議会の構成員は、その協議の結果を尊重しなければならない。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "前三項に定めるもののほか、協議会の運営に関し必要な事項は、協議会が定める。",
    "num": [

    ]
  },
  "7": {
    "name": "再生可能エネルギー発電設備の整備を行おうとする者は、農林水産省令・環境省令で定めるところにより、当該整備に関する計画（以下「設備整備計画」という。）を作成し、基本計画を作成した市町村（以下「計画作成市町村」という。）の認定を申請することができる。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "設備整備計画においては、次に掲げる事項を記載しなければならない。",
    "num": [
      "整備をしようとする再生可能エネルギー発電設備の種類及び規模その他の当該再生可能エネルギー発電設備の整備の内容並びに当該整備を行う期間",
      "前号の再生可能エネルギー発電設備の整備と併せて行う農林地の農林業上の効率的かつ総合的な利用の確保、農林漁業関連施設の整備、農林漁業者の農林漁業経営の改善の促進、農林水産物の生産又は加工に伴い副次的に得られた物品の有効な利用の推進その他の農林漁業の健全な発展に資する取組の内容",
      "第一号の再生可能エネルギー発電設備又は前号の農林漁業関連施設の用に供する土地の所在、地番、地目及び面積又は水域の範囲",
      "第一号の整備及び第二号の取組を実施するために必要な資金の額及びその調達方法",
      "その他農林水産省令・環境省令で定める事項"
    ]
  },
  "7(3)": {
    "name": "計画作成市町村は、第一項の規定による申請があった場合において、その申請に係る設備整備計画が次に掲げる要件に該当するものであると認めるときは、その認定をするものとする。",
    "num": [
      "設備整備計画の内容が基本計画に適合するものであり、かつ、申請者が当該設備整備計画を実施する見込みが確実であること。",
      "設備整備計画に記載された再生可能エネルギー発電設備等（前項第一号の再生可能エネルギー発電設備及び同項第号の農林漁業関連施設をいう。以下同じ。）の整備に係る行為が、当該計画作成市町村が管理する漁港の区域内の水域又は公共空地において行う行為であって漁港漁場整備法第三十九条第一項\nの許可を受けなければならないものである場合には、当該再生可能エネルギー発電設備等の整備に関する事項が同条第項\nの規定により当該許可をしなければならない場合に該当すること。",
      "設備整備計画に記載された再生可能エネルギー発電設備等の整備に係る行為が、当該計画作成市町村が管理する海岸保全区域（海岸法\n（昭和十一年法律第百一号）第条\nの規定により指定された海岸保全区域をいい、同法第四十条第一項第二号\n及び第号\nに規定するものに限る。次項第七号及び第十条において同じ。）内において行う行為であって同法第七条第一項\n又は第八条第一項\nの許可を受けなければならないものである場合には、当該再生可能エネルギー発電設備等の整備に関する事項が同法第七条第二項\n（同法第八条第二項\nにおいて準用する場合を含む。）の規定によりこれらの許可をしてはならない場合に該当しないこと。"
    ]
  },
  "7(4)": {
    "name": "計画作成市町村は、前項の認定をしようとする場合において、その申請に係る設備整備計画に記載された再生可能エネルギー発電設備等の整備に係る行為が次の各号に掲げる行為のいずれかに該当するときは、当該設備整備計画について、あらかじめ、それぞれ当該各号に定める者に協議し、当該再生可能エネルギー発電設備等の整備に係る行為が第一号、第二号及び第四号から第十号までに掲げる行為のいずれかに該当するものである場合にあっては、その同意を得なければならない。",
    "num": [
      "農地を農地以外のものにし、又は農用地を農用地以外のものにするため当該農用地について所有権若しくは使用及び収益を目的とする権利を取得する行為であって、農地法\n（昭和二十七年法律第二百二十九号）第四条第項\n又は第五条第項\nの許可を受けなければならないもの（同の事業の目的に供するため四ヘクタールを超える農地を農地以外のものにする場合又は同の事業の目的に供するため四ヘクタールを超える農地若しくはその農地と併せて採草放牧地について権利を取得する場合に限る。）農林水産大臣",
      "農地を農地以外のものにし、又は農用地を農用地以外のものにするため当該農用地について所有権若しくは使用及び収益を目的とする権利を取得する行為であって、農地法第四条第一項\n又は第五条第一項\nの許可を受けなければならないもの（前号に掲げる行為を除く。）都道府県知事",
      "集約酪農地域（酪農及び肉用牛生産の振興に関する法律\n（昭和二十九年法律第百八十二号）第条第一項\nの規定により指定された集約酪農地域をいう。第十条において同じ。）の区域内にある草地（同法第二条第項\nに規定する草地をいう。第十条において同じ。）において行う行為であって、同法第九条\nの規定による届出をしなければならないもの都道府県知事",
      "森林法\n（昭和二十六年法律第二百十九号）第五条第一項\nの規定によりたてられた地域森林計画の対象となっている同項\nに規定する民有林（保安林（同法第二十五条\n又は第二十五条の二\nの規定により指定された保安林をいう。以下同じ。）並びに同法第十一条\nの規定により指定された保安施設地区の区域内及び海岸法第三条\nの規定により指定された海岸保全区域内の森林（森林法第二条第一項\nに規定する森林をいう。）を除く。第十一条第一項において「対象民有林」という。）において行う行為であって、森林法第十条の二第一項\nの許可を受けなければならないもの都道府県知事",
      "保安林において行う行為であって、森林法第三十四条第一項\n又は第二項\nの許可を受けなければならないもの都道府県知事",
      "都道府県が管理する漁港の区域内の水域又は公共空地において行う行為であって、漁港漁場整備法第三十九条第一項\nの許可を受けなければならないもの都道府県知事",
      "海岸保全区域（当該計画作成市町村が管理するものを除く。）内において行う行為であって、海岸法第条第一項\n又は第八条第一項\nの許可を受けなければならないもの海岸管理者（同法第二条第三項\nに規定する海岸管理者をいう。第八項において同じ。）",
      "国立公園（自然公園法\n（昭和三十二年法律第百六十一号）第二条第二号\nに規定する国立公園をいう。第十四条において同じ。）の区域内において行う行為であって、同法第二十条第三項\nの許可を受けなければならないもの又は同法第三十三条第一項\nの届出をしなければならないもの環境大臣",
      "国定公園（自然公園法第二条第三号\nに規定する国定公園をいう。第十四条において同じ。）の区域内において行う行為であって、同法第二十条第三項\nの許可を受けなければならないもの又は同法第三十三条第一項\nの届出をしなければならないもの都道府県知事",
      "温泉法\n（昭和二三年法律第百二五号）第三条第一項\n又は第一条第一項\nの許可を受けなければならない行為都道府県知事"
    ]
  },
  "7(5)": {
    "name": "農林水産大臣又は都道府県知事は、前項第一号又は第二号に掲げる行為に係る設備整備計画についての協議があった場合において、当該協議に係る再生可能エネルギー発電設備等の整備に係る行為が、次に掲げる要件に該当するものであると認めるときは、同項の同意をするものとする。",
    "num": [
      "農地を農地以外のものにする場合にあっては、農地法第四条第二項\nの規定により同条第項\nの許可をすることができない場合に該当しないこと。",
      "農用地を農用地以外のものにするため当該農用地について所有権又は使用及び収益を目的とする権利を取得する場合にあっては、農地法第五条第項\nの規定により同条第一項\nの許可をすることができない場合に該当しないこと。"
    ]
  },
  "7(6)": {
    "name": "環境大臣又は都道府県知事は、第四項第八号又は第九号に掲げる行為（自然公園法第二十条第三項\nの許可に係るものに限る。）に係る設備整備計画についての協議があった場合において、当該協議に係る再生可能エネルギー発電設備等の整備に係る行為が、同条第四項\nの規定により同条第三項\nの許可をしてはならない場合に該当しないと認めるときは、第四項の同意をするものとする。",
    "num": [

    ]
  },
  "7(7)": {
    "name": "都道府県知事は、次の各号に掲げる行為に係る設備整備計画についての協議があった場合において、当該協議に係る再生可能エネルギー発電設備等の整備に係る行為が、それぞれ当該各号に定める要件に該当するものであると認めるときは、第四項の同意をするものとする。",
    "num": [
      "第四項第四号に掲げる行為森林法第十条の二第二項\nの規定により同条第項\nの許可をしなければならない場合に該当すること。",
      "第四項第五号に掲げる行為森林法第三十四条第三項\n若しくは第四項\nの規定により同条第一項\nの許可をしなければならない場合又は同条第五項\nの規定により同条第項\nの許可をしなければならない場合に該当すること。",
      "第四項第六号に掲げる行為漁港漁場整備法第十九条第二項\nの規定により同条第一項\nの許可をしなければならない場合に該当すること。",
      "第項第十号に掲げる行為温泉法第条第一項\n（同法第十一条第二項\n又は第三項\nにおいて読み替えて準用する場合を含む。）の規定により同法第三条第一項\n又は第十一条第一項\nの許可をしなければならない場合に該当すること。"
    ]
  },
  "7(8)": {
    "name": "海岸管理者は、第四項第七号に掲げる行為に係る設備整備計画についての協議があった場合において、当該協議に係る再生可能エネルギー発電設備等の整備に係る行為が、海岸法第七条第二項\n（同法第八条第二項\nにおいて準用する場合を含む。）の規定により同法第七条第一項\n又は第八条第一項\nの許可をしてはならない場合に該当しないと認めるときは、第四項の同意をするものとする。",
    "num": [

    ]
  },
  "7(9)": {
    "name": "都道府県知事は、次の各号に掲げる行為に係る設備整備計画についての協議があった場合において、第四項の同意をしようとするときは、それぞれ当該各号に定める者に協議しなければならない。",
    "num": [
      "第四項第二号に掲げる行為（当該行為に係る土地に二ヘクタールを超える農地が含まれる場合に限る。）農林水産大臣",
      "第四項第十号に掲げる行為（隣接都府県における温泉（温泉法第条第一項\nに規定する温泉をいう。）の湧出量、温度又は成分に影響を及ぼすおそれがある場合に限る。）環境大臣"
    ]
  }
}