{
  "1": {
    "name": "就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n（以下「法」という。）第十三条第二項\nの主務省令で定める基準は、次の各号に掲げる基準に応じ、それぞれ当該各号に定める規定による基準とする。",
    "num": [
      "法第十三条第項\nの規定により、同条第二項第号\nに掲げる事項について都道府県（指定都市等（同条第項\nに規定する指定都市等をいう。以下同じ。）の区域内に所在する幼保連携型認定こども園（都道府県が設置するものを除く。）については、当該指定都市等。以下同じ。）が条例を定めるに当たって従うべき基準第四条\n、第五条、第十三条第二項（児童福祉施設の設備及び運営に関する基準\n（昭和二十三年厚生省令第六十三号）第八条\nただし書の規定を読み替えて準用する部分に限る。）、附則第二条第項及び附則第三条の規定による基準",
      "法第十三条第一項\nの規定により、同条第項第号\nに掲げる事項について都道府県が条例を定めるに当たって従うべき基準第六条\n、第七条第一項から第六項まで、第十三条第一項（児童福祉施設の設備及び運営に関する基準第三十条第八号\nの規定を準用する部分に限る。）及び第項（同令第八条\nただし書の規定を読み替えて準用する部分に限る。）、第十四条、附則第条第項、附則第四条並びに附則第五条の規定による基準",
      "法第十条第一項\nの規定により、同条第二項第号\nに掲げる事項について都道府県が条例を定めるに当たって従うべき基準第九条第一項\n（第一号及び第二号に係る部分に限る。）、第十二条及び第十条第一項（児童福祉施設の設備及び運営に関する基準第九条\nから第九条の\nまで、第十一条（第四項ただし書を除く。）、第十四条の二並びに第十二条の二（後段を除く。）の規定を読み替えて準用する部分に限る。）の規定による基準",
      "法第十三条第一項\nの規定により、同条第二項\n各号に掲げる事項以外の事項について都道府県が条例を定めるに当たって参酌すべき基準この命令に定める基準のうち、前三号に定める規定による基準以外のもの"
    ]
  },
  "1(2)": {
    "name": "法第十三条第二項\nの主務省令で定める基準は、都道府県知事（指定都市等の区域内に所在する幼保連携型認定こども園（都道府県が設置するものを除く。）については、当該指定都市等の長。次条及び第三条において同じ。）の監督に属する幼保連携型認定こども園の園児（法第十四条第六項\nに規定する園児をいう。以下同じ。）が、明るくて、衛生的な環境において、素養があり、かつ、適切な養成又は訓練を受けた職員の指導により、心身ともに健やかに育成されることを保障するものとする。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "内閣総理大臣、文部科学大臣及び厚生労働大臣は、法第十三条第二項\nの主務省令で定める基準を常に向上させるように努めるものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第十三条第一項\nの規定により都道府県が条例で定める基準（次条において「設備運営基準」という。）は、都道府県知事の監督に属する幼保連携型認定こども園の園児が、明るくて、衛生的な環境において、素養があり、かつ、適切な養成又は訓練を受けた職員の指導により、心身ともに健やかに育成されることを保障するものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "都道府県知事は、その管理に属する法第二十五条\nに規定する審議会その他の合議制の機関の意見を聴き、その監督に属する幼保連携型認定こども園に対し、設備運営基準を超えて、その設備及び運営を向上させるように勧告することができる。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "都道府県は、設備運営基準を常に向上させるように努めるものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "満三歳以上の園児については、教育課程に基づく教育を行うため、学級を編制するものとする。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "一学級の園児数は、三十五人以下を原則とする。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "学級は、学年の初めの日の前日において同じ年齢にある園児で編制することを原則とする。",
    "num": [

    ]
  },
  "5": {
    "name": "幼保連携型認定こども園には、各学級ごとに担当する専任の主幹保育教諭、指導保育教諭又は保育教諭（次項において「保育教諭等」という。）を一人以上置かなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "特別の事情があるときは、保育教諭等は、専任の副園長若しくは教頭が兼ね、又は当該幼保連携型認定こども園の学級数の三分の一の範囲内で、専任の助保育教諭若しくは講師をもって代えることができる。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "幼保連携型認定こども園に置く園児の教育及び保育（満三歳未満の園児については、その保育。以下同じ。）に直接従事する職員の数は、次の表の上欄に掲げる園児の区分に応じ、それぞれ同表の下欄に定める員数以上とする。ただし、当該職員の数は、常時二人を下ってはならない。\n\n\n園児の区分\n\n員数\n\n\n\n\n一満四歳以上の園児\n\nおおむね三十人につき一人\n\n\n\n\n二満三歳以上満四歳未満の園児\n\nおおむね二十人につき一人\n\n\n\n\n三満一歳以上満三歳未満の園児\n\nおおむね六人につき一人\n\n\n\n\n四満一歳未満の園児\n\nおおむね三人につき一人\n\n\n\n\n備考一この表に定める員数は、副園長（幼稚園の教諭の普通免許状（教育職員免許法（昭和二十四年法律第百四十七号）第四条第二項に規定する普通免許状をいう。以下この号において同じ。）を有し、かつ、児童福祉法（昭和二十二年法律第百六十四号）第十八条の十八第一項の登録（以下この号において「登録」という。）を受けたものに限る。）、教頭（幼稚園の教諭の普通免許状を有し、かつ、登録を受けたものに限る。）、主幹保育教諭、指導保育教諭、保育教諭、助保育教諭又は講師であって、園児の教育及び保育に直接従事する者の数をいう。二この表に定める員数は、同表の上欄の園児の区分ごとに下欄の園児数に応じ定める数を合算した数とする。三この表の第一号及び第二号に係る員数が学級数を下るときは、当該学級数に相当する数を当該員数とする。四園長が専任でない場合は、原則としてこの表に定める員数を一人増加するものとする。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "幼保連携型認定こども園には、調理員を置かなければならない。ただし、第十三条第一項において読み替えて準用する児童福祉施設の設備及び運営に関する基準第三十二条の二\n（後段を除く。第七条第三項において同じ。）の規定により、調理業務の全部を委託する幼保連携型認定こども園にあっては、調理員を置かないことができる。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "幼保連携型認定こども園には、次に掲げる職員を置くよう努めなければならない。",
    "num": [
      "副園長又は教頭",
      "主幹養護教諭、養護教諭又は養護助教諭",
      "事務職員"
    ]
  },
  "6": {
    "name": "幼保連携型認定こども園には、園舎及び園庭を備えなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "園舎は、二階建以下を原則とする。ただし、特別の事情がある場合は、三階建以上とすることができる。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "乳児室、ほふく室、保育室、遊戯室又は便所（以下この項及び次項において「保育室等」という。）は一階に設けるものとする。ただし、園舎が第十三条第一項において読み替えて準用する児童福祉施設の設備及び運営に関する基準第三十二条第八号\nイ、ロ及びヘに掲げる要件を満たすときは保育室等を二階に、前項ただし書の規定により園舎を三階建以上とする場合であって、第十三条第一項において準用する同令第三十二条第八号\nロからチまでに掲げる要件を満たすときは、保育室等を三階以上の階に設けることができる。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "前項ただし書の場合において、三階以上の階に設けられる保育室等は、原則として、満三歳未満の園児の保育の用に供するものでなければならない。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "園舎及び園庭は、同一の敷地内又は隣接する位置に設けることを原則とする。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "園舎の面積は、次に掲げる面積を合算した面積以上とする。",
    "num": [
      "次の表の上欄に掲げる学級数に応じ、それぞれ同表の下欄に定める面積\n\n\n学級数\n\n面積（平方メートル）\n\n\n\n\n学級\n\n１８０\n\n\n\n\n二学級以上\n\n３２０＋１００×（学級数―２）",
      "満三歳未満の園児数に応じ、次条第六項の規定により算定した面積"
    ]
  },
  "6(7)": {
    "name": "園庭の面積は、次に掲げる面積を合算した面積以上とする。",
    "num": [
      "一\n\n次に掲げる面積のうちいずれか大きい面積イ次の表の上欄に掲げる学級数に応じ、それぞれ同表の下欄に定める面積\n\n\n\n学級数\n\n面積（平方メートル）\n\n\n\n\n二学級以下\n\n３３０＋３０×（学級数―１）\n\n\n\n\n三学級以上\n\n４００＋８０×（学級数―３）\n\n\n\nロ三・三平方メートルに満三歳以上の園児数を乗じて得た面積",
      "三・三平方メートルに満歳以上満三歳未満の園児数を乗じて得た面積"
    ]
  },
  "7": {
    "name": "園舎には、次に掲げる設備（第二号に掲げる設備については、満二歳未満の保育を必要とする子どもを入園させる場合に限る。）を備えなければならない。ただし、特別の事情があるときは、保育室と遊戯室及び職員室と保健室とは、それぞれ兼用することができる。",
    "num": [
      "職員室",
      "乳児室又はほふく室",
      "保育室",
      "遊戯室",
      "保健室",
      "調理室",
      "便所",
      "飲料水用設備、手洗用設備及び足洗用設備"
    ]
  },
  "7(2)": {
    "name": "保育室（満三歳以上の園児に係るものに限る。）の数は、学級数を下ってはならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "満三歳以上の園児に対する食事の提供について、第十三条第一項において読み替えて準用する児童福祉施設の設備及び運営に関する基準第三十二条の二\nに規定する方法により行う幼保連携型認定こども園にあっては、第一項の規定にかかわらず、調理室を備えないことができる。この場合において、当該幼保連携型認定こども園においては、当該食事の提供について当該方法によることとしてもなお当該幼保連携型認定こども園において行うことが必要な調理のための加熱、保存等の調理機能を有する設備を備えなければならない。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "園児に対する食事の提供について、幼保連携型認定こども園内で調理する方法により行う園児数が二十人に満たない場合においては、当該食事の提供を行う幼保連携型認定こども園は、第一項の規定にかかわらず、調理室を備えないことができる。この場合において、当該幼保連携型認定こども園においては、当該食事の提供について当該方法により行うために必要な調理設備を備えなければならない。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "飲料水用設備は、手洗用設備又は足洗用設備と区別して備えなければならない。",
    "num": [

    ]
  },
  "7(6)": {
    "name": "次の各号に掲げる設備の面積は、当該各号に定める面積以上とする。",
    "num": [
      "乳児室・六五平方メートルに満二歳未満の園児のうちほふくしないものの数を乗じて得た面積",
      "ほふく室三・三平方メートルに満歳未満の園児のうちほふくするものの数を乗じて得た面積",
      "保育室又は遊戯室一・九八平方メートルに満二歳以上の園児数を乗じて得た面積"
    ]
  },
  "7(7)": {
    "name": "第一項に掲げる設備のほか、園舎には、次に掲げる設備を備えるよう努めなければならない。",
    "num": [
      "放送聴取設備",
      "映写設備",
      "水遊び場",
      "園児清浄用設備",
      "図書室",
      "会議室"
    ]
  },
  "8": {
    "name": "幼保連携型認定こども園には、学級数及び園児数に応じ、教育上及び保育上、保健衛生上並びに安全上必要な種類及び数の園具及び教具を備えなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の園具及び教具は、常に改善し、補充しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "幼保連携型認定こども園における教育及び保育を行う期間及び時間は、次に掲げる要件を満たすものでなければならない。",
    "num": [
      "毎学年の教育週数は、特別の事情のある場合を除き、三十九週を下ってはならないこと。",
      "教育に係る標準的な一日当たりの時間（次号において「教育時間」という。）は、四時間とし、園児の心身の発達の程度、季節等に適切に配慮すること。",
      "保育を必要とする子どもに該当する園児に対する教育及び保育の時間（満歳以上の保育を必要とする子どもに該当する園児については、教育時間を含む。）は、一日につき八時間を原則とすること。"
    ]
  },
  "9(2)": {
    "name": "前項第三号の時間については、その地方における園児の保護者の労働時間その他家庭の状況等を考慮して、園長がこれを定めるものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "幼保連携型認定こども園における保護者に対する子育ての支援は、保護者が子育てについての第一義的責任を有するという基本認識の下に、子育てを自ら実践する力の向上を積極的に支援することを旨として、教育及び保育に関する専門性を十分に活用し、子育て支援事業のうち、その所在する地域における教育及び保育に対する需要に照らし当該地域において実施することが必要と認められるものを、保護者の要請に応じ適切に提供し得る体制の下で行うものとする。その際、地域の人材や社会資源の活用を図るよう努めるものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "幼保連携型認定こども園は、その建物又は敷地の公衆の見やすい場所に、当該施設が幼保連携型認定こども園である旨を掲示しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "学校教育法施行規則\n（昭和二十二年文部省令第十一号）第五十四条\nの規定は、幼保連携型認定こども園について準用する。この場合において、同条\n中「児童が」とあるのは「就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律第十四条第六項\nに規定する園児（以下この条において「園児」という。）が」と、「児童の」とあるのは「園児の」と読み替えるものとする。",
    "num": [

    ]
  },
  "13": {
    "name": "児童福祉施設の設備及び運営に関する基準第四条\n、第五条第一項、第二項及び第四項、第七条の二、第九条から第九条の三まで、第十一条（第四項ただし書を除く。）、第十四条の二、第十四条の三第一項、第三項及び第四項、第三十二条第八号、第三十二条の二（後段を除く。）並びに第三十六条の規定は、幼保連携型認定こども園について準用する。この場合において、次の表の上欄に掲げる同令\nの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n読み替える児童福祉施設の設備及び運営に関する基準の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第四条の見出し及び同条第二項\n\n最低基準\n\n設備運営基準\n\n\n\n\n第四条第一項\n\n最低基準\n\n就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律第一項の規定により都道府県が条例で定める基準（以下この条において「設備運営基準」という。）\n\n\n\n\n第五条第一項\n\n入所している者\n\n就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律第十四条第六項に規定する園児（以下「園児」という。）\n\n\n\n\n第五条第二項及び第十一条第五項\n\n児童の\n\n園児の\n\n\n\n\n第七条の二第一項\n\n法\n\n就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n\n\n\n\n第九条の見出し\n\n入所した者\n\n園児\n\n\n\n\n第九条並びに第十一条第二項及び第三項\n\n入所している者\n\n園児\n\n\n\n\n第九条\n\n又は入所\n\n又は入園\n\n\n\n\n第九条の二\n\n入所中の児童\n\n園児\n\n\n\n\n当該児童\n\n当該園児\n\n\n\n\n第九条の三\n\n児童福祉施設の長\n\n就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律第十四条第一項に規定する園長（以下「園長」という。）\n\n\n\n\n入所中の児童等（法第三十三条の七に規定する児童等をいう。以下この条において同じ。）に対し法第四十七条第一項本文の規定により親権を行う場合であつて懲戒するとき又は同条\n\n法第四十七条\n\n\n\n\nその児童等\n\n園児\n\n\n\n\n第十一条第一項\n\n入所している者\n\n保育を必要とする子どもに該当する園児\n\n\n\n\n第八条\n\n幼保連携型認定こども園の学級の編制、職員、設備及び運営に関する基準第二項において読み替えて準用する第八条\n\n\n\n\n社会福祉施設\n\n学校、社会福祉施設等\n\n\n\n\n第十四条の二\n\n利用者\n\n園児\n\n\n\n\n第十四条の三第一項\n\n援助\n\n教育及び保育（満三歳未満の園児については、その保育。以下同じ。）並びに子育ての支援\n\n\n\n\n入所している者\n\n園児\n\n\n\n\n第十四条の三第三項\n\n援助に関し、当該措置又は助産の実施、母子保護の実施若しくは保育の提供若しくは法第二十四条第五項若しくは第六項の規定による措置に係る\n\n教育及び保育並びに子育ての支援について、\n\n\n\n\n第三十二条第八号\n\n又は遊戯室\n\n、遊戯室又は便所\n\n\n\n\n第三十二条第八号イ\n\n耐火建築物又は同条第九号の三に規定する準耐火建築物（同号ロに該当するものを除く。）\n\n耐火建築物\n\n\n\n\n第三十二条第八号ロ\n\n施設又は設備\n\n設備\n\n\n\n\n第三十二条第八号ハ\n\n施設及び設備\n\n設備\n\n\n\n\n第三十二条第八号ヘ\n\n乳幼児\n\n園児\n\n\n\n\n第三十二条の二\n\n第十一条第一項\n\n幼保連携型認定こども園の学級の編制、職員、設備及び運営に関する基準第一項において読み替えて準用する第十一条第一項\n\n\n\n\n幼児\n\n園児\n\n\n\n\n乳幼児\n\n園児\n\n\n\n\n第三十六条\n\n保育所の長\n\n園長\n\n\n\n\n入所している乳幼児\n\n園児\n\n\n\n\n保育\n\n教育及び保育",
    "num": [

    ]
  },
  "13(2)": {
    "name": "児童福祉施設の設備及び運営に関する基準第八条\nの規定は、幼保連携型認定こども園の職員及び設備について準用する。この場合において、同条\nの見出し中「他の社会福祉施設を併せて設置する」とあるのは職員については「他の学校又は社会福祉施設の職員を兼ねる」と、設備については「他の学校、社会福祉施設等の設備を兼ねる」と、「設備及び職員」とあるのは職員については「職員」と、設備については「設備」と、同条\n中「他の社会福祉施設を併せて設置するときは、必要に応じ」とあるのは「その運営上必要と認められる場合は、」と、「設備及び職員」とあるのは職員については「職員」と、設備については「設備」と、「併せて設置する社会福祉施設」とあるのは職員については「他の学校又は社会福祉施設」と、設備については「他の学校、社会福祉施設等」と、「入所している者の居室及び各施設に特有の設備並びに入所している者の保護に直接従事する職員」とあるのは職員については「就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律第十四条第六項\nに規定する園児の保育に直接従事する職員」と、設備については「乳児室、ほふく室、保育室、遊戯室又は便所」と読み替えるものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "幼稚園設置基準\n（昭和三十一年文部省令第三十二号）第七条\nの規定は、幼保連携型認定こども園について準用する。この場合において、同条第一項\n中「幼児の教育上」とあるのは「その運営上」と、同条第二項\n中「施設及び設備」とあるのは「設備」と読み替えるものとする。",
    "num": [

    ]
  }
}