{
  "body": {
    "1": {
      "main": "森林国営保険法施行令（昭和二十八年政令第二百四十五号）は、廃止する。",
      "enum": {
      }
    },
    "2": {
      "main": "略",
      "enum": {
      }
    },
    "3": {
      "main": "略",
      "enum": {
      }
    },
    "4": {
      "main": "略",
      "enum": {
      }
    },
    "5": {
      "main": "略",
      "enum": {
      }
    },
    "6": {
      "main": "略",
      "enum": {
      }
    },
    "7": {
      "main": "略",
      "enum": {
      }
    },
    "8": {
      "main": "略",
      "enum": {
      }
    },
    "9": {
      "main": "略",
      "enum": {
      }
    },
    "10": {
      "main": "森林国営保険法等の一部を改正する法律（以下「改正法」という。）附則第三条の政令で定める農林水産省の部局又は機関は、林野庁森林整備部計画課とする。",
      "enum": {
      }
    },
    "11": {
      "main": "改正法附則第八条第一項第二号の政令で定める権利及び義務は、次に掲げる権利及び義務とする。",
      "enum": {
        "1": "改正法附則第八条第項第号に規定する旧森林保険特別会計に所属する物品のうち農林水産大臣が指定するものに関する権利及び義務",
        "2": "改正法第一条の規定による改正前の森林国営保険法（昭和十年法律第十五号）第一条の規定により政府が行う森林保険に係る事業（以下「旧森林保険事業」という。）に関し国が有する権利及び義務のうち前号に掲げるもの以外のものであって、農林水産大臣が指定するもの"
      }
    },
    "12": {
      "main": "改正法附則第八条第二項の政令で定める財産は、同条第一項の規定により承継される権利に係る財産のうち農林水産大臣が指定するものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "改正法附則第八条第三項の評価委員は、次に掲げる者につき農林水産大臣が任命する。",
      "enum": {
        "1": "財務省の職員　人",
        "2": "農林水産省の職員　一人",
        "3": "国立研究開発法人森林総合研究所（以下「研究所」という。）の役員　一人",
        "4": "学識経験のある者　二人"
      }
    },
    "13(2)": {
      "main": "改正法附則第八条第三項の規定による評価は、同項の評価委員の過半数の一致によるものとする。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "改正法附則第八条第三項の規定による評価に関する庶務は、林野庁森林整備部計画課において処理する。",
      "enum": {
      }
    },
    "14": {
      "main": "改正法の施行の日前に行政機関の保有する情報の公開に関する法律（平成十一年法律第四十二号）の規定（同法第二条第二項に規定する行政文書の開示に係る部分に限る。）に基づき旧森林保険事業に係る同項に規定する行政文書に関して林野庁長官（同法第十七条の規定により委任を受けた職員を含む。以下この条において同じ。）がした行為及び林野庁長官に対してされた行為は、同日以後は、独立行政法人等の保有する情報の公開に関する法律（平成十三年法律第百四十号）の規定（同法第二条第二項に規定する法人文書の開示に係る部分に限る。）に基づき研究所がした行為及び研究所に対してされた行為とみなす。",
      "enum": {
      }
    },
    "15": {
      "main": "改正法の施行の日前に行政機関の保有する個人情報の保護に関する法律（平成十五年法律第五十八号）の規定（同法第二条第三項に規定する保有個人情報の開示、訂正及び利用停止に係る部分に限る。）に基づき旧森林保険事業に係る同項に規定する保有個人情報に関して林野庁長官（同法第四十六条の規定により委任を受けた職員を含む。以下この条において同じ。）がした行為及び林野庁長官に対してされた行為は、同日以後は、独立行政法人等の保有する個人情報の保護に関する法律（平成十五年法律第五十九号）の規定（同法第二条第三項に規定する保有個人情報の開示、訂正及び利用停止に係る部分に限る。）に基づき研究所がした行為及び研究所に対してされた行為とみなす。",
      "enum": {
      }
    }
  },
  "title": "森林国営保険法等の一部を改正する法律の施行に伴う関係政令の整備等及び経過措置に関する政令　抄",
  "cont": {
    "第1章": {
      "title": "関係政令の整備等",
      "art": "1~9"
    },
    "第2章": {
      "title": "経過措置",
      "art": "10~15"
    }
  }
}