{
  "1": {
    "name": "締約諸国ハ共同ノ費用ヲ以テ度量衡万国中央局ヲ設立維持シ巴里府ニ之ヲ常置シテ以テ学術上ノ事ヲ司トラシムヘシ",
    "num": [

    ]
  },
  "2": {
    "name": "佛国政府ハ本条約附録ノ規則ヲ以テ定メタル条規ニ随ヒ専ラ右目的ニ供スヘキ家屋ノ買入若クハ建築ヲ容易ナラシムルニ必要ナル処置ヲナスヘシ",
    "num": [

    ]
  },
  "3": {
    "name": "万国中央局ハ総テ度量衡万国委員会ノ指揮監督ヲ受ケテ事務ヲ取扱フヘシ但該委員会ハ締約各国政府ノ委員ヲ以テ組織スル度量衡総会議ノ支配ヲ受クヘキモノトス",
    "num": [

    ]
  },
  "4": {
    "name": "度量衡総会議議長ノ任ハ巴里理学会院現職院長ニ委嘱スルモノトス",
    "num": [

    ]
  },
  "5": {
    "name": "中央局ノ組織並度量衡万国委員会及度量衡総会ノ組織権限ハ本条約附録ノ規則ニ於テ之ヲ規定スヘシ",
    "num": [

    ]
  },
  "6": {
    "name": "度量衡万国中央局ハ左ノ事務ヲ担任スヘシ",
    "num": [
      "新製メートル及キログラム原器ノ比較監査ニ関スル事",
      "万国原器ノ保存",
      "定期ヲ以テ各国模製原器ヲ万国原器及其擬製品ト比較シ且各国標準寒暖計ヲ相比較スル事",
      "新製原器ヲ以テ各国及学術上ニ於テ使用スル所ノ度量衡原器ニシテメートル法ニ基カサルモノニ比較スル事",
      "測地用ノ尺度ヲメートル原器ニ照準シテ之ヲ比較スル事",
      "政府、学士協会、美術家又ハ学士ノ嘱托ニ応シ諸原器及確正尺度ヲ比較監査スル事"
    ]
  },
  "7": {
    "name": "中央局ハ局長一名補助二名及其他職員ノ必要ナル員数ヲ以テ組織ス新製原器ノ比較ヲ終了シ之ヲ各国間ニ配分シタル後ハ中央局ノ職員ヲ至当ト認ムル割合ヲ似テ減少スヘシ中央局職員ノ任命ハ万国委員会ヨリ締約各国政府ニ通知スヘシ",
    "num": [

    ]
  },
  "8": {
    "name": "メートル及キログラム万国原器及基擬製品ハ中央局内ニ保存シ之ニ接近スルヲ得ルハ獨リ万国委員会ノ権内ニアルモノトス",
    "num": [

    ]
  },
  "9": {
    "name": "度量衡万国中央局ノ構造創設費並其維持ニ要スル毎年ノ経費及万国委員会ノ経費等ハ総テ締約各国ノ支出金ヲ以テ之ヲ支弁スヘシ但其支出金額ハ締約国現時ノ人口ニ基キ調製シタル割合表ニ準拠シ之ヲ定ムヘキモノトス",
    "num": [

    ]
  },
  "10": {
    "name": "締約各国ハ其支出金額ヲ毎歳ノ初メ佛国外務省ヲ経由シテ巴里貯金所へ払込ムヘシ右金額ハ入用ノ都度中央局長ノ証券ヲ以テ該貯金所ヨリ之ヲ請取ルヘキモノトス",
    "num": [

    ]
  },
  "11": {
    "name": "本条約ニ加盟スルノ権ハ各邦国ニ許与スルニ付之ヲ行ハムトスル政府ハ割賦ノ支出金ヲ払入ルヘシ其金額ハ第九条ニ記載ノ基礎ニ依リ万国委員会ニ於テ之ヲ定ムヘシ且右支出金ハ本局学術上ニ関スル器具材料ノ改良ニ充ツヘキモノトス",
    "num": [

    ]
  },
  "12": {
    "name": "締約各国ノ経験ニ依リ本条約ニ修正ヲ加フルコトヲ有益ト認メタルトキハ協議一致ノ上之ヲ為スノ権アルモノトス",
    "num": [

    ]
  },
  "13": {
    "name": "十二箇年ノ期限ヲ経過シタル後締約各国ハ本条約ヲ解脱スルコトヲ得ヘシ自己ノ権利ニ依リ本条約ノ連合ヲ脱セムト欲スル政府ハ該期限ノ盡了スル一年前ニ其旨ヲ告知スヘシ然ルトキハ万国原器及中央局ニ付テ総テノ共同所有権ヲ放棄シタルモノトス",
    "num": [

    ]
  },
  "14": {
    "name": "本条約ハ各国特有ノ憲法ニ従ヒ之ヲ批准シ巴里府ニ於テ六箇月内若クハ成ルヘク速ニ其批准書ヲ交換スヘシ而シテ本条約ハ千八百七十六年一月一日ヨリ之ヲ実行スヘキモノトス右確証ノ為メ各国全権委員各玄ニ記名捺印スルモノナリ千八百七十五年五月二十日巴里府ニ於テ作ルホーヘンローヘ署名捺印アッポニー同ベイヤン同ヴヰコント、ヂタジュバ同エム、パルカルス同エル、モルトケ、ウヰットフェルド同マルキー、ド、モレン同カルロ、イバネー同ヱ、ベー、ウヮシビュルヌ同ドカーズ同セー、ド、モー同ヂュマー同ニグラ同ぺー、カルウェーズ同フラシスコ、ド、リヴェロ同ジヨゼ、ダ、シルヴハ、マンド、レアル同ヲクーネッフ同アデルスウァールド同ケルン同ヒュスニー同ヱ、アコスタ同",
    "num": [

    ]
  }
}