{
  "body": {
    "1": {
      "main": "鉄道財団設定ノ認可申請書ニハ会社ノ代表取締役又ハ代表執行役署名捺印シ国土交通大臣ニ之ヲ提出スヘシ",
      "enum": {
      }
    },
    "1(2)": {
      "main": "前項ノ申請書ニハ鉄道財団目録ノ外管轄登記所ノ名称及所在地ヲ記載シタル書類ヲ添付スベシ",
      "enum": {
      }
    },
    "2": {
      "main": "鉄道抵当法\n（明治三十八年法律第五十三号）第八条第二項\nノ規定ニ依ル公告ハ会社法\n（平成十七年法律第八十六号）第九百三十九条\nノ規定ニ基ク公告方法ニ依リ次ノ事項ヲ掲グルコトニ依リテ之ヲ為スベシ",
      "enum": {
        "1": "鉄道財団ニ属スベキ線路ノ表示",
        "2": "鉄道抵当法\nニ依リ鉄道財団設定ノ認可ノ申請ヲ為シタル旨",
        "3": "鉄道財団ニ属スベキモノニ関シ所有権以外ノ物権ヲ有スル者又ハ差押、仮差押若ハ仮処分ノ債権者又ハ鉄道財団ニ属スベキ不動産ニ関シ賃借権ヲ有スル者ハ国土交通大臣ニ申出ヅベキ旨",
        "4": "前号ノ申出ノ期間ノ末日",
        "5": "鉄道財団目録ハ国土交通省ニ備付ケタル旨及関係者ノ閲覧ニ供スル旨"
      }
    },
    "2(2)": {
      "main": "前項第四号ノ期間ノ末日ハ国土交通大臣ガ鉄道抵当法第八条第一項\nノ規定ニ依リ公告シタル期間ノ末日トス",
      "enum": {
      }
    },
    "2(3)": {
      "main": "前二項ノ規定ハ鉄道財団拡張ノ認可ヲ申請シタル場合ノ会社ノ公告ニ関シ之ヲ準用ス",
      "enum": {
      }
    },
    "3": {
      "main": "鉄道財団拡張ノ認可申請書ニハ拡張ヲ要スル事由ヲ記載シ会社ノ代表取締役又ハ代表執行役之ニ署名捺印シ鉄道抵当法第十三条ノ六第一項\nニ掲グル目録ヲ添付スベシ",
      "enum": {
      }
    },
    "3(2)": {
      "main": "第一条第二項ノ規定ハ前項ノ場合ニ之ヲ準用ス",
      "enum": {
      }
    },
    "4": {
      "main": "鉄道財団分割ノ認可申請書ニハ分割ヲ要スル事由及抵当権ノ目的タル鉄道財団ニ付テハ分割後抵当権ノ消滅スル鉄道財団ヲ記載シ会社ノ代表取締役又ハ代表執行役之ニ署名捺印シ鉄道抵当法第十三条ノ七\nニ掲グル鉄道財団目録ノ外抵当権ノ目的タル鉄道財団ニ付テハ抵当権者ノ抵当権消滅ニ関スル承諾書ヲ添付スベシ",
      "enum": {
      }
    },
    "5": {
      "main": "鉄道財団合併ノ認可申請書ニハ合併ヲ要スル事由ヲ記載シ会社ノ代表取締役又ハ代表執行役之ニ署名捺印スベシ",
      "enum": {
      }
    },
    "6": {
      "main": "鉄道抵当原簿ハ別記第一号様式ニ依ル表紙及別記第二号様式ニ依ル原簿目録ヲ附シ鉄道財団ノ用紙ヲ編綴シテ之ヲ調整スベシ",
      "enum": {
      }
    },
    "6(2)": {
      "main": "鉄道抵当原簿ハバインダー式帳簿トス",
      "enum": {
      }
    },
    "7": {
      "main": "鉄道財団ノ用紙ハ別記第三号様式ニ依リ之ヲ調整スベシ",
      "enum": {
      }
    },
    "8": {
      "main": "鉄道財団ノ用紙ヲ閉鎖シタルトキハ之ヲ鉄道抵当閉鎖原簿ニ編綴スルコトヲ要ス",
      "enum": {
      }
    },
    "8(2)": {
      "main": "鉄道抵当閉鎖原簿ハ別記第四号様式ニ依ル表紙及別記第二号様式ニ依ル原簿目録ヲ附シ閉鎖シタル鉄道財団ノ用紙ヲ編綴シテ之ヲ調整スベシ",
      "enum": {
      }
    },
    "9": {
      "main": "鉄道財団目録ハ別記第五号様式ニ依リ之ヲ調製スヘシ",
      "enum": {
      }
    },
    "10": {
      "main": "鉄道財団目録ニハ其ノ枚数ヲ表紙ノ裏面ニ記載シ会社ノ代表取締役又ハ代表執行役之ニ署名捺印シ且毎葉ノ綴目ニ契印ヲ為スコトヲ要ス",
      "enum": {
      }
    },
    "11": {
      "main": "鉄道財団目録ニ記載シタル事項ノ変更又ハ消滅ノ届書ニハ変更又ハ消滅ノ事由ヲ記載シ会社ノ代表取締役又ハ代表執行役之ニ署名捺印スヘシ",
      "enum": {
      }
    },
    "11(2)": {
      "main": "前項ノ届書ニハ鉄道財団目録ノ様式ニ依リ変更又ハ消滅シタル事項ヲ記載シタル書類ヲ添付スヘシ",
      "enum": {
      }
    },
    "12": {
      "main": "抵当権設定ノ登録申請書ニハ次ノ事項ヲ記載シ抵当権者及会社ノ代表取締役又ハ代表執行役之ニ署名捺印スヘシ但シ鉄道抵当法第二十五条ノ二\nノ抵当権ノ設定ノ場合ニ在リテハ第四号\n及第五号\nニ掲ゲタル事項ニ代ヘ極度額及担保スベキ債権ノ範囲ヲ記載スベシ",
      "enum": {
        "1": "鉄道財団ニ属スル線路ノ表示",
        "2": "抵当権者、債務者及鉄道財団ノ所有者ノ名称及住所",
        "3": "抵当権ノ順位",
        "4": "債権額及償還ノ方法並ニ期限但シ担保付社債ノ総額ヲ数回ニ分チ発行スル場合ニハ担保付社債ノ総額及担保付社債ノ総額ヲ数回ニ分チ発行スル旨",
        "5": "利率及利息支払ノ方法並ニ期限但シ担保付社債ノ総額ヲ数回ニ分チ発行スル場合ニハ担保付社債ノ利率ノ最高限度",
        "6": "特約事項（担保付社債ノ総額ヲ数回ニ分チ発行スル場合ヲ除ク）",
        "7": "登録原因及其ノ日付",
        "8": "抵当権設定ノ年月日",
        "9": "登録免許税額"
      }
    },
    "13": {
      "main": "登録ニ関スル申請書ノ提出アリタルトキハ受附帳ニ登録ノ目的、申請人ノ氏名、受附ノ年月日及受附番号ヲ記載シ当該申請書ニ受附ノ年月日及受附番号ヲ記載スルコトヲ要ス但シ同一ノ鉄道財団ニ関シテ同時ニ数個ノ申請アリタルトキハ同一ノ受附番号ヲ記載スルコトヲ要ス",
      "enum": {
      }
    },
    "13(2)": {
      "main": "受附帳ハ別記第六号様式ニ依リ之ヲ調製スヘシ",
      "enum": {
      }
    }
  },
  "title": "鉄道抵当法施行規則",
  "cont": {
  }
}