{
  "body": {
    "1": {
      "main": "本法ニ於テ工場ト称スルハ営業ノ為物品ノ製造若ハ加工又ハ印刷若ハ撮影ノ目的ニ使用スル場所ヲ謂フ",
      "enum": {
      }
    },
    "1(2)": {
      "main": "営業ノ為電気若ハ瓦斯ノ供給又ハ電気通信役務ノ提供ノ目的ニ使用スル場所ハ之ヲ工場ト看做ス営業ノ為放送法\n（昭和二十五年法律第百三十二号）ニ謂フ基幹放送又ハ一般放送（有線電気通信設備ヲ用ヒテテレビジョン放送ヲ行フモノニ限ル）ノ目的ニ使用スル場所亦同ジ",
      "enum": {
      }
    },
    "2": {
      "main": "工場ノ所有者カ工場ニ属スル土地ノ上ニ設定シタル抵当権ハ建物ヲ除クノ外其ノ土地ニ附加シテ之ト一体ヲ成シタル物及其ノ土地ニ備附ケタル機械、器具其ノ他工場ノ用ニ供スル物ニ及フ但シ設定行為ニ別段ノ定アルトキ及民法第四百二十四条ノ規定ニ依リ債権者カ債務者ノ行為ヲ取消スコトヲ得ル場合ハ此ノ限ニ在ラス",
      "enum": {
      }
    },
    "2(2)": {
      "main": "前項ノ規定ハ工場ノ所有者カ工場ニ属スル建物ノ上ニ設定シタル抵当権ニ之ヲ準用ス",
      "enum": {
      }
    },
    "3": {
      "main": "工場ノ所有者カ工場ニ属スル土地又ハ建物ニ付抵当権ヲ設定スル場合ニ於テハ不動産登記法\n（平成十六年法律第百二十三号）第五十九条\n各号、第八十三条第一項各号並ニ第八十八条第一項各号及第二項各号ニ掲ゲタル事項ノ外其ノ土地又ハ建物ニ備付ケタル機械、器具其ノ他工場ノ用ニ供スル物ニシテ前条ノ規定ニ依リ抵当権ノ目的タルモノヲ抵当権ノ登記ノ登記事項トス",
      "enum": {
      }
    },
    "3(2)": {
      "main": "登記官ハ前項ニ規定スル登記事項ヲ明カニスル為法務省令ノ定ムルトコロニ依リ之ヲ記録シタル目録ヲ作成スルコトヲ得",
      "enum": {
      }
    },
    "3(3)": {
      "main": "第一項ノ抵当権ヲ設定スル登記ヲ申請スル場合ニ於テハ其ノ申請情報ト併セテ前項ノ目録ニ記録スベキ情報ヲ提供スベシ",
      "enum": {
      }
    },
    "3(4)": {
      "main": "第三十八条乃至第四十二条ノ規定ハ第二項ノ目録ニ之ヲ準用ス",
      "enum": {
      }
    },
    "4": {
      "main": "第二条第一項但書ニ掲ケタル別段ノ定アルトキハ之ヲ抵当権ノ登記ノ登記事項トス",
      "enum": {
      }
    },
    "4(2)": {
      "main": "抵当権設定ノ登記ノ申請ニ於テハ法務省令ヲ以テ定ムル事項ノ外前項ノ別段ノ定ヲ申請情報ノ内容トス",
      "enum": {
      }
    },
    "5": {
      "main": "抵当権ハ第二条ノ規定ニ依リテ其ノ目的タル物カ第三取得者ニ引渡サレタル後ト雖其ノ物ニ付之ヲ行フコトヲ得",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項ノ規定ハ民法第百九十二条乃至第百九十四条ノ適用ヲ妨ケス",
      "enum": {
      }
    },
    "6": {
      "main": "工場ノ所有者カ抵当権者ノ同意ヲ得テ土地又ハ建物ニ附加シテ之ト一体ヲ成シタル物ヲ土地又ハ建物ト分離シタルトキハ抵当権ハ其ノ物ニ付消滅ス",
      "enum": {
      }
    },
    "6(2)": {
      "main": "工場ノ所有者カ抵当権者ノ同意ヲ得テ土地又ハ建物ニ備附ケタル機械、器具其ノ他ノ物ノ備附ヲ止メタルトキハ抵当権ハ其ノ物ニ付消滅ス",
      "enum": {
      }
    },
    "6(3)": {
      "main": "工場ノ所有者カ抵当権者ノ為差押、仮差押又ハ仮処分アル前ニ於テ正当ナル事由ニ因リ前二項ノ同意ヲ求メタルトキハ抵当権者ハ其ノ同意ヲ拒ムコトヲ得ス",
      "enum": {
      }
    },
    "7": {
      "main": "抵当権ノ目的タル土地又ハ建物ノ差押、仮差押又ハ仮処分ハ第二条ノ規定ニ依リテ抵当権ノ目的タル物ニ及フ",
      "enum": {
      }
    },
    "7(2)": {
      "main": "第二条ノ規定ニ依リテ抵当権ノ目的タル物ハ土地又ハ建物ト共ニスルニ非サレハ差押、仮差押又ハ仮処分ノ目的ト為スコトヲ得ス",
      "enum": {
      }
    },
    "8": {
      "main": "工場ノ所有者ハ抵当権ノ目的ト為ス為一箇又ハ数箇ノ工場ニ付工場財団ヲ設クルコトヲ得数箇ノ工場カ各別ノ所有者ニ属スルトキ亦同シ",
      "enum": {
      }
    },
    "8(2)": {
      "main": "工場財団ニ属スルモノハ同時ニ他ノ財団ニ属スルコトヲ得ス",
      "enum": {
      }
    },
    "8(3)": {
      "main": "工場財団ハ抵当権ノ登記ガ全部抹消セラレタル後若ハ抵当権ガ第四十二条ノ二第二項ノ規定ニ依リ消滅シタル後六箇月内ニ新ナル抵当権ノ設定ノ登記ヲ受ケザルトキ又ハ第四十四条ノ二ノ規定ニ依ル登記ヲ為シタルトキハ消滅ス",
      "enum": {
      }
    },
    "9": {
      "main": "工場財団ノ設定ハ工場財団登記簿ニ所有権保存ノ登記ヲ為スニ依リテ之ヲ為ス",
      "enum": {
      }
    },
    "10": {
      "main": "工場財団ノ所有権保存ノ登記ハ其ノ登記後六箇月内ニ抵当権設定ノ登記ヲ受ケサルトキハ其ノ効力ヲ失フ",
      "enum": {
      }
    },
    "11": {
      "main": "工場財団ハ左ニ掲クルモノノ全部又ハ一部ヲ以テ之ヲ組成スルコトヲ得",
      "enum": {
        "1": "工場ニ属スル土地及工作物",
        "2": "機械、器具、電柱、電線、配置諸管、軌条其ノ他ノ附属物",
        "3": "地上権",
        "4": "賃貸人ノ承諾アルトキハ物ノ賃借権",
        "5": "工業所有権",
        "6": "ダム使用権"
      }
    },
    "12": {
      "main": "工場ニ属スル土地又ハ建物ニシテ所有権ノ登記ナキモノアルトキハ工場財団ヲ設クル前其ノ所有権保存ノ登記ヲ受クヘシ",
      "enum": {
      }
    },
    "13": {
      "main": "他人ノ権利ノ目的タルモノ又ハ差押、仮差押若ハ仮処分ノ目的タルモノハ工場財団ニ属セシムルコトヲ得ス",
      "enum": {
      }
    },
    "13(2)": {
      "main": "工場財団ニ属スルモノハ之ヲ譲渡シ又ハ所有権以外ノ権利、差押、仮差押若ハ仮処分ノ目的ト為スコトヲ得ス但シ抵当権者ノ同意ヲ得テ賃貸ヲ為スハ此ノ限ニ在ラス",
      "enum": {
      }
    }
  },
  "title": "工場抵当法",
  "cont": {
  }
}