{
  "1": {
    "name": "この法律は、関税の税率、関税を課する場合における課税標準及び関税の減免その他関税制度について定めるものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律又はこの法律に基づく命令において「輸入」とは、関税法\n（昭和二十九年法律第六十一号）\n（定義）に定める定義に従うものとし、「輸出」とは、同条第一項第二号\nに規定する行為その他貨物を特定の国（公海並びに本邦の排他的経済水域の海域及び外国の排他的経済水域の海域で採捕された水産物については、これを採捕したその国の船舶を含む。）から他の国に向けて送り出すことをいう。",
    "num": [

    ]
  },
  "3": {
    "name": "関税は、輸入貨物の価格又は数量を課税標準として課するものとし、その税率は、別表による。",
    "num": [

    ]
  },
  "3-2": {
    "name": "前条の場合において、本邦に入国する者がその入国の際に携帯して輸入し、又は政令で定めるところにより別送して輸入する貨物に対する関税の率は、関税に関する他の法律の規定にかかわらず、輸入貨物について課される関税、内国消費税（輸入品に対する内国消費税の徴収等に関する法律\n（昭和三十年法律第三十七号）第二条第一号\n（定義）に規定する内国消費税をいう。）及び地方消費税の率を総合したものを基礎として算出した別表の付表第一による。ただし、その者が入国の際に携帯して輸入する貨物又は別送して輸入する貨物のそれぞれの全部について同表によることを希望しない旨を税関に申し出たときは、この限りでない。",
    "num": [

    ]
  },
  "3-2(2)": {
    "name": "前項の規定は、次に掲げる貨物には適用しない。",
    "num": [
      "この法律その他関税に関する法律の規定により関税の率が無税とされている貨物及び関税が免除される貨物",
      "関税法第十章\n（罰則）の犯罪に係る貨物",
      "商業量に達する数量の貨物、高価な貨物その他本邦の産業に対する影響等を考慮して別表の付表第一の税率を適用することを適当としない貨物として政令で定める貨物"
    ]
  },
  "3-3": {
    "name": "第三条（課税標準及び税率）の場合において、次条から第四条の九までの規定により算出される輸入貨物の課税標準となる価格（数量を課税標準として関税を課する貨物（以下「従量税品」という。）にあつては、これらの規定に準じて算出した価格をいうものとする。第六条第一項及び第二項、第九条第一項第一号、第四項第一号及び第八項第一号、第十一条並びに第十四条第十八号において同じ。）の合計額が二十万円以下の輸入貨物（本邦に入国する者がその入国の際に携帯して輸入し、又は前条第一項の政令で定めるところにより別送して輸入する貨物を除く。以下この項において同じ。）に対する関税の率は、関税に関する他の法律の規定にかかわらず、別表の付表第二による。ただし、当該輸入貨物を輸入しようとする者（当該輸入貨物が郵便物である場合にあつては、当該郵便物の名宛人）が当該輸入貨物の全部について同表によることを希望しない旨を税関に申し出たときは、この限りでない。",
    "num": [

    ]
  },
  "3-3(2)": {
    "name": "前項の規定は、前条第二項第一号及び第二号に掲げる貨物並びに本邦の産業に対する影響等を考慮して別表の付表第二の税率を適用することを適当としない貨物として政令で定める貨物には適用しない。",
    "num": [

    ]
  },
  "4": {
    "name": "輸入貨物の課税標準となる価格（以下「課税価格」という。）は、次項本文の規定の適用がある場合を除き、当該輸入貨物に係る輸入取引（買手が本邦に住所、居所、本店、支店、事務所、事業所その他これらに準ずるものを有しない者であるものを除く。以下同じ。）がされた場合において、当該輸入取引に関し買手により売手に対し又は売手のために、当該輸入貨物につき現実に支払われた又は支払われるべき価格（輸出国において輸出の際に軽減又は払戻しを受けるべき関税その他の公課を除くものとする。）に、その含まれていない限度において次に掲げる運賃等の額を加えた価格（以下「取引価格」という。）とする。",
    "num": [
      "当該輸入貨物が輸入港に到着するまでの運送に要する運賃、保険料その他当該運送に関連する費用（次条及び第四条の三第二項において「輸入港までの運賃等」という。）",
      "二\n\n当該輸入貨物に係る輸入取引に関し買手により負担される手数料又は費用のうち次に掲げるものイ仲介料その他の手数料（買付けに関し当該買手を代理する者に対し、当該買付けに係る業務の対価として支払われるものを除く。）\nロ当該輸入貨物の容器（当該輸入貨物の通常の容器と同一の種類及び価値を有するものに限る。）の費用\nハ当該輸入貨物の包装に要する費用",
      "三\n\n当該輸入貨物の生産及び輸入取引に関連して、買手により無償で又は値引きをして直接又は間接に提供された物品又は役務のうち次に掲げるものに要する費用イ当該輸入貨物に組み込まれている材料、部分品又はこれらに類するもの\nロ当該輸入貨物の生産のために使用された工具、鋳型又はこれらに類するもの\nハ当該輸入貨物の生産の過程で消費された物品\nニ技術、設計その他当該輸入貨物の生産に関する役務で政令で定めるもの",
      "当該輸入貨物に係る特許権、意匠権、商標権その他これらに類するもの（当該輸入貨物を本邦において複製する権利を除く。）で政令で定めるものの使用に伴う対価で、当該輸入貨物に係る取引の状況その他の事情からみて当該輸入貨物の輸入取引をするために買手により直接又は間接に支払われるもの",
      "買手による当該輸入貨物の処分又は使用による収益で直接又は間接に売手に帰属するものとされているもの"
    ]
  },
  "4(2)": {
    "name": "輸入貨物に係る輸入取引に関し、次に掲げる事情のいずれかがある場合における当該輸入貨物の課税価格の決定については、次条から第四条の四までに定めるところによる。ただし、第四号に該当する場合において、当該輸入貨物の取引価格が、当該輸入貨物と同種又は類似の貨物（当該輸入貨物の本邦への輸出の日又はこれに近接する日に本邦へ輸出されたもので、当該輸入貨物の生産国で生産されたものに限る。以下この項において同じ。）に係る前項又は第四条の三（国内販売価格又は製造原価に基づく課税価格の決定）の規定により計算された課税価格（当該輸入貨物との間の取引段階、取引数量又は同項各号に掲げる運賃等の差異その他政令で定める費用の差異により生じた価格差につき、政令で定めるところにより、必要な調整を行つた後の価格とし、同項の規定により計算された課税価格にあつては、第四号に規定する特殊関係のない売手と買手との間で輸入取引がされた当該輸入貨物と同種又は類似の貨物に係る課税価格に限る。）と同一の額又は近似する額であることを、当該輸入貨物を輸入しようとする者が、政令で定めるところにより、証明した場合を除く。",
    "num": [
      "買手による当該輸入貨物の処分又は使用につき制限（買手による輸入貨物の販売が認められる地域についての制限その他の政令で定める制限を除く。）があること。",
      "当該輸入貨物の取引価格が当該輸入貨物の売手と買手との間で取引される当該輸入貨物以外の貨物の取引数量又は取引価格に依存して決定されるべき旨の条件その他当該輸入貨物の課税価格の決定を困難とする条件が当該輸入貨物の輸入取引に付されていること。",
      "買手による当該輸入貨物の処分又は使用による収益で直接又は間接に売手に帰属するものとされているものの額が明らかでないこと。",
      "売手と買手との間に特殊関係（一方の者と他方の者とがその行う事業に関し相互に事業の取締役その他の役員となつていることその他政令で定める一方の者と他方の者との間の特殊な関係をいう。以下この号及び第条の三第一項において同じ。）がある場合において、当該特殊関係のあることが当該輸入貨物の取引価格に影響を与えていると認められること。"
    ]
  },
  "4(3)": {
    "name": "本邦にある者（以下この項において「委託者」という。）から委託を受けた者（以下この項において「受託者」という。）が当該委託者から直接又は間接に提供された原料又は材料を外国において加工又は組立て（以下この項において「加工等」という。）をし、当該委託者が当該加工等によつてできた製品を取得することを内容とする当該委託者と当該受託者との間の取引に基づき当該製品が本邦に到着することとなる場合には、当該取引を輸入取引と、当該委託者を買手と、当該受託者を売手と、当該加工等の対価として現実に支払われた又は支払われるべき額を輸入貨物につき現実に支払われた又は支払われるべき価格とそれぞれみなして、前二項の規定を適用する。この場合において、第一項第二号イ中「手数料（買付けに関し当該買手を代理する者に対し、当該買付けに係る業務の対価として支払われるものを除く。）」とあるのは、「手数料」とする。",
    "num": [

    ]
  },
  "4-2": {
    "name": "前条第一項の規定により輸入貨物の課税価格を計算することができない場合又は同条第二項本文の規定の適用がある場合において、当該輸入貨物と同種又は類似の貨物（当該輸入貨物の本邦への輸出の日又はこれに近接する日に本邦へ輸出されたもので、当該輸入貨物の生産国で生産されたものに限る。以下この条において「同種又は類似の貨物」という。）に係る取引価格（前条第一項の規定により課税価格とされたものに限る。以下この条において同じ。）があるときは、当該輸入貨物の課税価格は、当該同種又は類似の貨物に係る取引価格（これらの取引価格の双方があるときは、同種の貨物に係る取引価格）とする。この場合において、同種又は類似の貨物に係る取引価格は、当該輸入貨物の取引段階と同一の取引段階及び当該輸入貨物の取引数量と実質的に同一の取引数量により輸入取引がされた同種又は類似の貨物（以下この条において「同一の取引段階及び同一の取引数量による同種又は類似の貨物」という。）に係る取引価格とし、当該輸入貨物と当該同一の取引段階及び同一の取引数量による同種又は類似の貨物との間に運送距離又は運送形態が異なることにより輸入港までの運賃等に相当の差異があるときは、その差異により生じた価格差につき、政令で定めるところにより、必要な調整を行つた後の取引価格とする。",
    "num": [

    ]
  },
  "4-2(2)": {
    "name": "前項に規定する同一の取引段階及び同一の取引数量による同種又は類似の貨物に係る取引価格がない場合には、同項に規定する同種又は類似の貨物に係る取引価格は、取引段階又は取引数量の差異及び輸入港までの運賃等の差異による当該輸入貨物と当該同種又は類似の貨物との間の価格差につき、政令で定めるところにより、必要な調整を行つた後の同種又は類似の貨物に係る取引価格とする。",
    "num": [

    ]
  },
  "4-3": {
    "name": "前二条の規定により輸入貨物の課税価格を計算することができない場合において、当該輸入貨物の国内販売価格（関税法第七十三条第一項\n（輸入の許可前における貨物の引取り）の規定により税関長の承認を受けて引き取られた当該輸入貨物の国内販売価格を含む。以下この項において同じ。）又は当該輸入貨物と同種若しくは類似の貨物（当該輸入貨物の生産国で生産されたものに限る。以下この項において同じ。）に係る国内販売価格があるときは、当該輸入貨物の課税価格は、次の各号に掲げる国内販売価格の区分に応じ、当該各号に定める価格とする。ただし、第二号の規定の適用については、第一号の規定を適用することができない場合で、かつ、当該輸入貨物を輸入しようとする者が第二号の規定の適用を希望する旨を税関長に申し出た場合に限るものとする。",
    "num": [
      "一\n\nその輸入申告の時（関税法第四条第一項\n各号（課税物件の確定の時期）に掲げる貨物にあつては、当該各号に定める時。以下この号及び次号において「課税物件確定の時」という。）における性質及び形状により、当該輸入貨物の課税物件確定の時の属する日又はこれに近接する期間内に国内における売手と特殊関係のない買手に対し国内において販売された当該輸入貨物又はこれと同種若しくは類似の貨物に係る国内販売価格当該国内販売価格から次に掲げる手数料等の額を控除して得られる価格イ当該輸入貨物と同類の貨物（同一の産業部門において生産された当該輸入貨物と同一の範疇に属する貨物をいう。次項において同じ。）で輸入されたものの国内における販売に係る通常の手数料又は利潤及び一般経費（ロに掲げる費用を除く。）\nロ当該国内において販売された輸入貨物又はこれと同種若しくは類似の貨物に係る輸入港到着後国内において販売するまでの運送に要する通常の運賃、保険料その他当該運送に関連する費用\nハ当該国内において販売された輸入貨物又はこれと同種若しくは類似の貨物に係る本邦において課された関税その他の公課",
      "課税物件確定の時の属する日後加工の上、国内における売手と特殊関係のない買手に対し国内において販売された当該輸入貨物の国内販売価格当該国内販売価格から当該加工により付加された価額及び前号イからハまでに掲げる手数料等の額を控除して得られる価格"
    ]
  },
  "4-3(2)": {
    "name": "前項の規定により当該輸入貨物の課税価格を計算することができない場合において、当該輸入貨物の製造原価を確認することができるとき（当該輸入貨物を輸入しようとする者と当該輸入貨物の生産者との間の当該輸入貨物に係る取引に基づき当該輸入貨物が本邦に到着することとなる場合に限る。次項において同じ。）は、当該輸入貨物の課税価格は、当該輸入貨物の製造原価に当該輸入貨物の生産国で生産された当該輸入貨物と同類の貨物の本邦への輸出のための販売に係る通常の利潤及び一般経費並びに当該輸入貨物の輸入港までの運賃等の額を加えた価格とする。",
    "num": [

    ]
  },
  "4-3(3)": {
    "name": "当該輸入貨物の製造原価を確認することができる場合において、当該輸入貨物を輸入しようとする者が希望する旨を税関長に申し出たときは、第一項の規定に先立つて前項の規定により当該輸入貨物の課税価格を計算するものとする。",
    "num": [

    ]
  },
  "4-4": {
    "name": "前三条の規定により課税価格を計算することができない輸入貨物の課税価格は、これらの規定により計算される課税価格に準ずるものとして政令で定めるところにより計算される価格とする。",
    "num": [

    ]
  },
  "4-5": {
    "name": "第四条から前条までの規定により課税価格を計算する場合において、その輸入貨物に係る取引の状況その他の事情からみて輸入申告の時（関税法第四条第一項第二号\nから第八号\nまで（課税物件の確定の時期）に掲げる貨物にあつては、当該各号に定める時。第十条第一項ただし書において「輸入申告等の時」という。）までに当該輸入貨物に変質又は損傷があつたと認められるときは、当該輸入貨物の課税価格は、当該変質又は損傷がなかつたものとした場合に計算される課税価格からその変質又は損傷があつたことによる減価に相当する額を控除して得られる価格とする。",
    "num": [

    ]
  },
  "4-6": {
    "name": "第四条から第四条の四までの規定により課税価格を計算する場合において、当該輸入貨物が航空機により運送された貨物であるときは、これらの貨物のうち、無償の見本（航空機による運賃及び保険料により計算した場合の課税価格が少額であるものとして政令で定める額を超えないものに限る。）又は災害の救助、公衆の衛生の保持その他これらに準ずる目的のため緊急に輸入する必要があると認められる貨物その他これらに類する貨物で政令で定めるものについての輸入港に到着するまでの運送に要する運賃及び保険料は、航空機による運送方法以外の通常の運送方法による運賃及び保険料によるものとする。",
    "num": [

    ]
  },
  "4-6(2)": {
    "name": "第四条から第四条の四までの規定により課税価格を計算する場合において、当該輸入貨物が、本邦に入国する者により携帯して輸入される貨物その他その輸入取引が小売取引の段階によるものと認められる貨物で、当該貨物の輸入者の個人的な使用に供されると認められるものであるときは、当該輸入貨物の課税価格は、当該貨物の輸入が通常の卸取引の段階でされたとした場合の価格とする。当該輸入貨物が、本邦に居住する者に寄贈される貨物で、当該寄贈を受ける者の個人的な使用に供されると認められるものであるときも、同様とする。",
    "num": [

    ]
  },
  "4-7": {
    "name": "第四条から前条までの規定により課税価格を計算する場合において、外国通貨により表示された価格の本邦通貨への換算は、当該輸入貨物に係る輸入申告の日（関税法第五条第一号\n（適用法令の特例）に掲げる貨物の課税価格を計算する場合にあつては、同号\nに定める日）における外国為替相場によるものとする。",
    "num": [

    ]
  },
  "4-7(2)": {
    "name": "前項の外国為替相場は、財務省令で定める。",
    "num": [

    ]
  },
  "4-8": {
    "name": "第四条から前条までの規定により輸入貨物の課税価格を計算する場合において、当該計算の基礎となる額その他の事項は、合理的な根拠を示す資料により証明されるものでなければならず、かつ、一般に公正妥当と認められる会計の慣行に従つて算定されたものでなければならない。",
    "num": [

    ]
  },
  "4-9": {
    "name": "第四条から前条までに定めるもののほか、輸入貨物の課税価格の計算に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "5": {
    "name": "関税についての条約の特別の規定による便益を受けない国（その一部である地域を含む。以下この条、次条第一項及び第二項並びに第九条第四項において同じ。）の生産物で輸入されるものには、政令で定めるところにより、国及び貨物を指定し、当該規定による便益の限度を超えない範囲で、関税についての便益を与えることができる。",
    "num": [

    ]
  },
  "6": {
    "name": "世界貿易機関を設立するマラケシュ協定（以下この条、次条及び第九条において「世界貿易機関協定」という。）に基づいて直接若しくは間接に本邦に与えられた利益を守り、又は世界貿易機関協定の目的を達成するため必要があると認められるときは、次の各号に掲げる国から輸出され、又はその国を通過する貨物で輸入されるものには、当該各号に定める承認の範囲内において、政令で定めるところにより、国及び貨物を指定し、別表の税率による関税のほか、当該貨物の課税価格と同額以下の関税を課することができる。",
    "num": [
      "世界貿易機関の加盟国であつて、世界貿易機関協定に基づいて直接若しくは間接に本邦に与えられた利益を無効にし、若しくは侵害し、又は世界貿易機関協定の目的の達成を妨げていると認められる状況のある国当該国に対する譲許その他の義務の停止についての世界貿易機関協定附属書二紛争解決に係る規則及び手続に関する了解第二条に規定する紛争解決機関による承認",
      "世界貿易機関の加盟国であつて、その国の世界貿易機関協定附属書一Ａの補助金及び相殺措置に関する協定（以下この条及び次条において「補助金相殺措置協定」という。）第八条８・２に規定する補助金の制度が本邦の産業に重大な損害を生じさせている国当該国に対する対抗措置についての補助金相殺措置協定第十四条に規定する補助金及び相殺措置に関する委員会による補助金相殺措置協定第九条の規定に基づく承認"
    ]
  },
  "6(2)": {
    "name": "本邦の船舶若しくは航空機又は本邦から輸出され、若しくは本邦を通過する貨物について、他国の船舶若しくは航空機又は他国から輸出され、若しくは他国を通過する貨物よりも不利益な取扱いをする国から輸出され、又はその国を通過する貨物で輸入されるものには、政令で定めるところにより、国及び貨物を指定し、別表の税率による関税のほか、その貨物の課税価格と同額以下の関税を課することができる。ただし、前項第一号に規定する紛争解決機関の手続に委ねられるべき場合は、この限りでない。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "前二項に定めるもののほか、これらの規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "7": {
    "name": "外国において生産又は輸出について直接又は間接に補助金の交付を受けた貨物の輸入が本邦の産業（当該補助金の交付を受けた輸入貨物と同種の貨物を生産している本邦の産業に限る。以下この条において同じ。）に実質的な損害を与え、若しくは与えるおそれがあり、又は本邦の産業の確立を実質的に妨げる事実（以下この条において「本邦の産業に与える実質的な損害等の事実」という。）がある場合において、当該本邦の産業を保護するため必要があると認められるときは、政令で定めるところにより、貨物、当該貨物の輸出者若しくは生産者（以下この条及び次条において「供給者」という。）又は輸出国若しくは原産国（これらの国の一部である地域を含む。以下この条及び次条において「供給国」という。）及び期間（五年以内に限る。）を指定し、当該指定された供給者又は供給国に係る当該指定された貨物（以下この条において「指定貨物」という。）で当該指定された期間内に輸入されるものにつき、別表の税率による関税のほか、当該補助金の額と同額以下の関税（以下この条において「相殺関税」という。）を課することができる。ただし、当該補助金の交付を受けた貨物の輸入の本邦の産業に与える実質的な損害等の事実を理由として前条第一項の規定による措置（第一号に係るものに限る。）その他の同号に規定する紛争解決機関による承認を受けた措置がとられている場合は、この限りでない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "この条において「補助金」とは、補助金相殺措置協定第一条に規定する補助金のうち世界貿易機関協定附属書一Ａの農業に関する協定第十三条の規定並びに補助金相殺措置協定第八条８・１及び８・の規定により相殺関税の対象とされないもの以外のものをいう。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "第一項の場合のほか、外国において生産又は輸出について直接又は間接に補助金の交付を受けた貨物（第三号に掲げる貨物にあつては、条約の規定に違反して輸出について直接又は間接に補助金の交付を受けているものに限る。）のうち、第十項の規定による措置（以下この項において「暫定措置」という。）がとられ、かつ、次の各号に掲げる貨物の区分に応じ当該各号に定める期間内に輸入された指定貨物があるときは、これらの貨物について、別表の税率による関税のほか、政令で定めるところにより、相殺関税を課することができる。この場合において、当該暫定措置がとられていた期間内に輸入された貨物について課することができる相殺関税の額は、第十項の規定により提供を命ぜられた担保により保証された額を限度とする。",
    "num": [
      "その輸入が本邦の産業に実質的な損害を与えたと認められる貨物（暫定措置がとられなかつたとしたならばその輸入により本邦の産業に実質的な損害を与えたと認められるものを含む。次号において同じ。）（同号及び第三号に該当するものを除く。）暫定措置がとられていた期間",
      "第九項（第十五項、第十一項及び第十五項において準用し、並びに第十一項の規定を第十八項において準用する場合を含む。第十項及び第十八項において同じ。）の規定により受諾された約束の違反があつたことにより暫定措置がとられた貨物で、その輸入が本邦の産業に実質的な損害を与えたと認められるもの暫定措置がとられた日の九十日前の日と当該約束の違反があつた日とのいずれか遅い日以後第一項の規定による指定がされた日の前日までの期間",
      "その輸入が短期間に大量に行われたことにより、本邦の産業に回復することが困難な損害を与えたと認められる貨物で、本邦の産業に与える回復することが困難な損害の再発を防止するため相殺関税を課する必要があると認められるもの暫定措置がとられた日の九十日前の日以後第一項の規定による指定がされた日の前日までの期間"
    ]
  },
  "7(4)": {
    "name": "前項の相殺関税は、当該相殺関税を課されることとなる貨物の輸入者が納める義務があるものとする。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "第一項に規定する本邦の産業に利害関係を有する者は、政令で定めるところにより、政府に対し、補助金の交付を受けた貨物の輸入の事実及び当該輸入の本邦の産業に与える実質的な損害等の事実についての十分な証拠を提出し、当該貨物に対し相殺関税を課することを求めることができる。",
    "num": [

    ]
  },
  "7(6)": {
    "name": "政府は、前項の規定による求めがあつた場合その他補助金の交付を受けた貨物の輸入の事実及び当該輸入の本邦の産業に与える実質的な損害等の事実についての十分な証拠がある場合において、必要があると認めるときは、これらの事実の有無につき調査を行うものとする。",
    "num": [

    ]
  },
  "7(7)": {
    "name": "前項の調査は、当該調査を開始した日から一年以内に終了するものとする。ただし、特別の理由により必要があると認められる場合には、その期間を六月以内に限り延長することができる。",
    "num": [

    ]
  },
  "7(8)": {
    "name": "第六項の調査が開始された場合において、当該調査に係る貨物の供給国の当局又は輸出者は、政府に対し、次の各号に掲げる区分に応じ、当該各号に定める約束の申出（第二号に定める約束の申出にあつては、当該約束の申出について当該貨物の供給国の当局が同意している場合に限る。）をすることができる。",
    "num": [
      "当該調査に係る貨物の供給国の当局当該貨物に係る補助金を撤廃し若しくは削減し、又は当該補助金の本邦の産業に及ぼす影響を除去するための適当と認められる措置をとる旨の約束",
      "当該調査に係る貨物の輸出者当該貨物に係る補助金の本邦の産業に及ぼす有害な影響が除去されると認められる価格に当該貨物の価格を修正する旨の約束"
    ]
  },
  "7(9)": {
    "name": "政府は、前項各号に定める約束の申出があつた場合において、十分な証拠により、補助金の交付を受けた貨物の輸入の事実及び当該輸入の本邦の産業に与える実質的な損害等の事実を推定することができるときは、その約束（有効期間が五年以内のものに限る。）を受諾することができる。政府が約束の申出を受諾したときは、政府は、当該約束に係る貨物の供給国の当局が第六項の調査を完了させることを希望する場合を除き、同項の調査を取りやめることができる。",
    "num": [

    ]
  },
  "１０": {
    "name": "政府は、第六項の調査が開始された日から六十日を経過する日以後において、その調査の完了前においても、十分な証拠（前項の規定により受諾された約束の違反があつたときは、最大限の入手可能な情報）により、補助金の交付を受けた貨物の輸入の事実及び当該輸入の本邦の産業に与える実質的な損害等の事実を推定することができ、当該本邦の産業を保護するため必要があると認められるときは、第三項の規定により課されるべき相殺関税を保全するため、政令で定めるところにより、貨物、当該貨物の供給者又は供給国及び期間（四月以内に限る。）を指定し、当該指定された供給者又は供給国に係る当該指定された貨物で当該指定された期間内に輸入されるものにつき、当該貨物を輸入しようとする者に対し、当該補助金の額に相当すると推定される額の担保の提供を命ずることができる。ただし、当該補助金の交付を受けた貨物の輸入の本邦の産業に与える実質的な損害等の事実を理由として前条第一項の規定による措置（第一号に係るものに限る。）その他の同号に規定する紛争解決機関による承認を受けた措置がとられている場合は、この限りでない。",
    "num": [

    ]
  },
  "１１": {
    "name": "政府は、前項の規定による措置がとられた貨物につき、第九項の規定により約束を受諾したときは、政令で定めるところにより、当該措置を解除するものとする。",
    "num": [

    ]
  },
  "１２": {
    "name": "政府は、第六項の調査が終了したときは、第三項の規定により相殺関税を課する場合を除き、第十項の規定により提供された担保を速やかに解除しなければならない。同項の規定により提供された担保の額が第三項の規定により課される相殺関税の額を超える場合における当該超える部分の担保についても、同様とする。",
    "num": [

    ]
  },
  "１３": {
    "name": "第一項の規定により供給国を指定して相殺関税が課される場合において、指定貨物の供給者であつて第六項又は第十九項の調査の対象とならなかつたもの（以下この条において「調査対象外供給者」という。）は、政令で定めるところにより、政府に対し、当該調査対象外供給者に係る貨物に課される第一項の規定による相殺関税の額が当該貨物の現実の補助金の額と異なることに関する事実についての十分な証拠を提出し、当該調査対象外供給者に係る貨物に課される当該相殺関税を変更し、又は廃止することを求めることができる。",
    "num": [

    ]
  },
  "１４": {
    "name": "政府は、前項の規定による求めがあつた場合又は調査対象外供給者に係る貨物に課される第一項の規定による相殺関税の額が当該貨物の現実の補助金の額と異なることに関する事実についての十分な証拠があり必要があると認める場合は、当該事実の有無につき調査を行うものとする。",
    "num": [

    ]
  },
  "１５": {
    "name": "第七項、第八項（第一号を除く。）及び第九項の規定は、前項の調査が開始された場合について準用する。この場合において、第七項本文中「一年以内に」とあるのは、「一年以内において速やかに」と読み替えるものとする。",
    "num": [

    ]
  },
  "１６": {
    "name": "第十四項の調査の対象となつた調査対象外供給者に係る貨物について、当該貨物に課される第一項の規定による相殺関税の額が当該貨物の現実の補助金の額と異なると認められる場合は、政令で定めるところにより、当該調査対象外供給者に係る貨物について同項の規定により課される相殺関税を変更し、又は廃止することができる。",
    "num": [

    ]
  },
  "１７": {
    "name": "指定貨物について次に掲げる事情の変更がある場合において、必要があると認められるときは、政令で定めるところにより、第一項の規定により課される相殺関税を変更（同項の規定により指定された期間の変更を含む。以下この項及び次項において同じ。）し、又は廃止することができる。第一項の規定により課される相殺関税を変更する場合において、次の各号に掲げる事情の変更のいずれをも勘案してその必要があると認められるときは、同項の規定により指定された期間を延長することができる。",
    "num": [
      "当該指定貨物に係る補助金についての事情の変更",
      "当該指定貨物の輸入の本邦の産業に与える実質的な損害等の事実についての事情の変更"
    ]
  },
  "１８": {
    "name": "指定貨物の供給者若しくはその団体、輸入者若しくはその団体又は第一項に規定する本邦の産業に利害関係を有する者は、同項の規定により指定された期間の初日から一年を経過した日以後において、政令で定めるところにより、政府に対し、前項第一号又は第二号に掲げる事情の変更があることについての十分な証拠を提出し、第一項の規定により課される相殺関税を変更し、又は廃止することを求めることができる。",
    "num": [

    ]
  },
  "１９": {
    "name": "政府は、前項の規定による求めがあつた場合その他第十七項第一号又は第二号に掲げる事情の変更があることについての十分な証拠がある場合において、必要があると認めるときは、当該事情の変更の有無につき調査を行うものとする。",
    "num": [

    ]
  },
  "２０": {
    "name": "前項の調査は、当該調査を開始した日から一年以内に終了するものとする。ただし、特別の理由により必要があると認められる期間に限り、その期間を延長することができる。",
    "num": [

    ]
  },
  "２１": {
    "name": "第八項及び第九項の規定は、第十九項の調査が開始された場合について準用する。",
    "num": [

    ]
  },
  "２２": {
    "name": "第一項の規定により相殺関税が課されている場合において、補助金の交付を受けた指定貨物の輸入及び当該輸入の本邦の産業に与える実質的な損害等の事実が同項の規定により指定された期間の満了後に継続し、又は再発するおそれがあると認められるときは、政令で定めるところにより、当該指定された期間を延長することができる。",
    "num": [

    ]
  },
  "２３": {
    "name": "指定貨物に係る第一項に規定する本邦の産業に利害関係を有する者は、同項の規定により指定された期間の末日の一年前の日までに、政令で定めるところにより、政府に対し、補助金の交付を受けた指定貨物の輸入及び当該輸入の本邦の産業に与える実質的な損害等の事実が当該指定された期間の満了後に継続し、又は再発するおそれがあることについての十分な証拠を提出し、当該指定された期間の延長を求めることができる。",
    "num": [

    ]
  },
  "２４": {
    "name": "政府は、前項の規定による求めがあつた場合その他補助金の交付を受けた指定貨物の輸入及び当該輸入の本邦の産業に与える実質的な損害等の事実が第一項の規定により指定された期間の満了後に継続し、又は再発するおそれがあることについての十分な証拠がある場合において、必要があると認めるときは、当該おそれの有無につき調査を行うものとする。",
    "num": [

    ]
  },
  "２５": {
    "name": "第八項、第九項及び第二十項の規定は、前項の調査が開始された場合について準用する。",
    "num": [

    ]
  },
  "２６": {
    "name": "第二十四項の調査が開始された日から終了する日までの期間内に輸入される指定貨物については、当該指定貨物が第一項の規定により指定された期間内に輸入されたものとみなして同項の規定を適用する。",
    "num": [

    ]
  },
  "２７": {
    "name": "第一項の規定により指定された期間を第十七項又は第二十二項の規定により延長する場合においてその延長することができる期間は、次の各号に掲げる場合に応じ、当該各号に定める日から五年以内に限るものとする。当該延長された期間を延長する場合においても、同様とする。",
    "num": [
      "第十七項の規定により延長する場合第十九項の調査が完了した日",
      "第十項の規定により延長する場合第十四項の調査が完了した日"
    ]
  },
  "２８": {
    "name": "第十七項から第二十一項まで及び前項（第二号を除く。）の規定は、第九項の規定により受諾された約束を変更（有効期間の変更を含む。）する場合について準用する。",
    "num": [

    ]
  },
  "２９": {
    "name": "指定貨物の輸入者が納付した相殺関税の額が当該指定貨物の現実の補助金の額を超える事実がある場合には、当該輸入者は、政令で定めるところにより、政府に対し、当該事実についての十分な証拠を提出し、当該超える部分の額（次項において「要還付額」という。）に相当する相殺関税の還付の請求をすることができる。",
    "num": [

    ]
  },
  "３０": {
    "name": "政府は、前項の規定による請求があつた場合には、要還付額の有無その他必要な事項について調査し、その調査したところにより、遅滞なく、その請求に係る金額を限度として相殺関税を還付し、又は請求の理由がない旨をその請求をした者に通知する。",
    "num": [

    ]
  },
  "３１": {
    "name": "前項の調査は、第二十九項の規定による請求があつた日から一年以内に終了するものとする。ただし、特別の理由により必要があると認められる場合には、その期間を六月以内に限り延長することができる。",
    "num": [

    ]
  },
  "３２": {
    "name": "関税法第十三条第二項\nから第七項\nまで（還付及び充当）の規定は、第二十九項から前項までの規定により相殺関税を還付する場合について準用する。この場合において、同法第十三条第二項\nに規定する還付加算金の計算の基礎となる同項\nの期間は、第二十九項の規定による還付の請求があつた日の翌日から起算するものとする。",
    "num": [

    ]
  },
  "３３": {
    "name": "前各項に定めるもののほか、相殺関税の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "8": {
    "name": "不当廉売（貨物を、輸出国における消費に向けられる当該貨物と同種の貨物の通常の商取引における価格その他これに準ずるものとして政令で定める価格（以下この条において「正常価格」という。）より低い価格で輸出のために販売することをいう。以下この条において同じ。）された貨物の輸入が本邦の産業（不当廉売された貨物と同種の貨物を生産している本邦の産業に限る。以下この条において同じ。）に実質的な損害を与え、若しくは与えるおそれがあり、又は本邦の産業の確立を実質的に妨げる事実（以下この条において「本邦の産業に与える実質的な損害等の事実」という。）がある場合において、当該本邦の産業を保護するため必要があると認められるときは、政令で定めるところにより、貨物、当該貨物の供給者又は供給国及び期間（五年以内に限る。）を指定し、当該指定された供給者又は供給国に係る当該指定された貨物（以下この条において「指定貨物」という。）で当該指定された期間内に輸入されるものにつき、別表の税率による関税のほか、当該貨物の正常価格と不当廉売価格との差額に相当する額（以下この条において「不当廉売差額」という。）と同額以下の関税（以下この条において「不当廉売関税」という。）を課することができる。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の場合のほか、不当廉売された貨物のうち、第九項の規定による措置（以下この項において「暫定措置」という。）がとられ、かつ、次の各号に掲げる貨物の区分に応じ当該各号に定める期間内に輸入された指定貨物があるときは、これらの貨物について、別表の税率による関税のほか、政令で定めるところにより、不当廉売関税を課することができる。この場合において、当該暫定措置がとられていた期間内に輸入された貨物について課することができる不当廉売関税の額は、第九項第一号の規定により課された暫定的な関税又は同項第二号の規定により提供を命ぜられた担保により保証された額を限度とする。",
    "num": [
      "その輸入が本邦の産業に実質的な損害を与えたと認められる貨物（暫定措置がとられなかつたとしたならばその輸入により本邦の産業に実質的な損害を与えたと認められるものを含む。次号において同じ。）（同号及び第三号に該当するものを除く。）暫定措置がとられていた期間",
      "第八項（第十四項、第十四項及び第十八項において準用し、並びに第十四項の規定を第三十一項において準用する場合を含む。第九項及び第三十一項において同じ。）の規定により受諾された約束の違反があつたことにより暫定措置がとられた貨物で、その輸入が本邦の産業に実質的な損害を与えたと認められるもの暫定措置がとられた日の九十日前の日と当該約束の違反があつた日とのいずれか遅い日以後前項の規定による指定がされた日の前日までの期間",
      "三\n\nその輸入が短期間に大量に行われたことにより、本邦の産業に与える実質的な損害等の事実を生じさせたと認められる貨物で、次に掲げる貨物のいずれかに該当し、かつ、当該輸入の時期、当該輸入に係る貨物の数量その他の状況を勘案して、前項の規定による不当廉売関税を課するだけでは本邦の産業に与える実質的な損害等の事実の再発を防止することが困難であると認められるもの暫定措置がとられた日の九十日前の日と調査開始の日とのいずれか遅い日以後前項の規定による指定がされた日の前日までの期間イ不当廉売されたことにより過去に本邦の産業に与える実質的な損害等の事実を生じさせた貨物\nロ当該貨物が不当廉売されたものであり、かつ、その輸入により本邦の産業に与える実質的な損害等の事実が生ずることをその輸入者が知つていた又は知り得べき状態にあつたと認められる貨物"
    ]
  },
  "8(3)": {
    "name": "前項の不当廉売関税は、当該不当廉売関税を課されることとなる貨物の輸入者が納める義務があるものとする。この場合において、当該貨物につき第九項第一号の規定により課された暫定的な関税が納付されているときは、当該不当廉売関税が納付されたものとみなす。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "第一項に規定する本邦の産業に利害関係を有する者は、政令で定めるところにより、政府に対し、不当廉売された貨物の輸入の事実及び当該輸入の本邦の産業に与える実質的な損害等の事実についての十分な証拠を提出し、当該貨物に対し不当廉売関税を課することを求めることができる。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "政府は、前項の規定による求めがあつた場合その他不当廉売された貨物の輸入の事実及び当該輸入の本邦の産業に与える実質的な損害等の事実についての十分な証拠がある場合において、必要があると認めるときは、これらの事実の有無につき調査を行うものとする。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "前項の調査は、当該調査を開始した日から一年以内に終了するものとする。ただし、特別の理由により必要があると認められる場合には、その期間を六月以内に限り延長することができる。",
    "num": [

    ]
  },
  "8(7)": {
    "name": "第五項の調査が開始された場合において、当該調査に係る貨物の輸出者は、政府に対し、当該貨物の不当廉売の本邦の産業に及ぼす有害な影響が除去されると認められる価格に当該貨物の価格を修正する旨の約束又は当該貨物の輸出を取りやめる旨の約束の申出をすることができる。",
    "num": [

    ]
  },
  "8(8)": {
    "name": "政府は、前項に規定する約束の申出があつた場合において、十分な証拠により、不当廉売された貨物の輸入の事実及び当該輸入の本邦の産業に与える実質的な損害等の事実を推定することができるときは、その約束（有効期間が五年以内のものに限る。）を受諾することができる。政府が約束の申出を受諾したときは、政府は、当該約束に係る貨物の輸出者が第五項の調査を完了させることを希望する場合を除き、同項の調査を取りやめることができる。",
    "num": [

    ]
  },
  "8(9)": {
    "name": "政府は、第五項の調査が開始された日から六十日を経過する日以後において、その調査の完了前においても、十分な証拠（前項の規定により受諾された約束の違反があつたときは、最大限の入手可能な情報）により、不当廉売された貨物の輸入の事実及び当該輸入の本邦の産業に与える実質的な損害等の事実を推定することができ、当該本邦の産業を保護するため必要があると認められるときは、政令で定めるところにより、貨物、当該貨物の供給者又は供給国及び期間（九月以内で政令で定める期間内に限る。）を指定し、当該指定された供給者又は供給国に係る当該指定された貨物で当該指定された期間内に輸入されるものにつき、当該貨物を輸入しようとする者に対し、次のいずれかの措置をとることができる。",
    "num": [
      "当該貨物の正常価格と推定される価格と不当廉売価格と推定される価格との差額に相当する額と同額以下の暫定的な関税を課すること。",
      "第項の規定による不当廉売関税を保全するため、前号の暫定的な関税の額に相当する額を保証する担保の提供を命ずること。"
    ]
  }
}