{
  "body": {
    "1": {
      "main": "登記所ニハ左ノ帳簿ヲ備フ",
      "enum": {
        "1": "抵当証券控綴込帳",
        "2": "事件簿",
        "3": "催告簿",
        "4": "共同証券嘱託簿",
        "5": "共同証券受託簿",
        "6": "受領証原符元簿",
        "7": "還納証券綴込帳",
        "8": "雑申請書類綴込帳"
      }
    },
    "1(2)": {
      "main": "前項ノ帳簿ハ年毎ニ別冊ト為スベシ但シ分冊スルコトヲ妨ゲズ",
      "enum": {
      }
    },
    "1(3)": {
      "main": "登記所ニハ第一項ノ帳簿ノ外必要ナル帳簿ヲ備フルコトヲ得",
      "enum": {
      }
    },
    "2": {
      "main": "申請書、嘱託書、通知書其ノ他抵当証券交付ニ関スル書類ハ本令ニ別段ノ定アルモノヲ除クノ外総テ交付申請又ハ作成嘱託アリタル毎ニ一ノ事件記録トシテ之ヲ編綴スベシ但シ抵当証券法\n（昭和六年法律第十五号）第三条第一項第三号\nノ書面ノミハ別ニ之ヲ保管スベシ",
      "enum": {
      }
    },
    "2(2)": {
      "main": "前項ノ規定ニ拘ラズ抵当証券法第三条第一項第二号\nノ書面ノ提出アリタル場合ニ於テ抵当証券ヲ交付シタルトキハ登記官ハ速ニ其ノ書面ヲ廃棄スベシ",
      "enum": {
      }
    },
    "3": {
      "main": "事件簿ハ附録第三号様式ニ依リ之ヲ調製スベシ",
      "enum": {
      }
    },
    "4": {
      "main": "催告簿ハ附録第四号様式ニ依リ之ヲ調製スベシ",
      "enum": {
      }
    },
    "5": {
      "main": "共同証券嘱託簿ハ附録第五号様式ニ依リ之ヲ調製スベシ",
      "enum": {
      }
    },
    "6": {
      "main": "共同証券受託簿ハ附録第六号様式ニ依リ之ヲ調製スベシ",
      "enum": {
      }
    },
    "7": {
      "main": "受領証原符元簿ハ附録第七号様式ニ依リ之ヲ調製スベシ",
      "enum": {
      }
    },
    "8": {
      "main": "削除",
      "enum": {
      }
    },
    "9": {
      "main": "抵当証券ノ記載変更ノ申請、抵当証券控ノ謄本若ハ抄本ノ交付ノ請求又ハ抵当証券控若ハ附属書類ノ閲覧ノ請求ニ関スル書類其ノ他第二条ニ掲グル以外ノ書類ハ雑申請書類綴込帳ニ綴込ムベシ",
      "enum": {
      }
    },
    "10": {
      "main": "抵当証券控ノ謄本若ハ抄本ノ交付又ハ抵当証券控若ハ附属書類ノ閲覧ヲ請求スル者ハ請求書ヲ提出スベシ",
      "enum": {
      }
    },
    "10(2)": {
      "main": "代理人ガ前項ノ請求ヲ為ストキハ同項ノ請求書ニ其ノ権限ヲ証スル書面ヲ添附スベシ",
      "enum": {
      }
    },
    "10(3)": {
      "main": "第一項ノ請求書ニハ左ノ事項ヲ記載スベシ但シ附属書類ノ閲覧ヲ請求スル請求書ニハ利害ノ関係アル事由及閲覧スル部分ヲ記載シ且利害ノ関係アル事由ヲ証スル書面ヲ提示スベシ",
      "enum": {
        "1": "請求人ノ氏名又ハ名称",
        "2": "謄本若ハ抄本ノ交付又ハ閲覧ノ目的タル抵当証券控又ハ附属書類ノ表示但シ抄本ノ交付ヲ請求スル場合ニ於テハ其ノ請求スル部分ヲモ明示スベシ",
        "3": "請求ノ通数（閲覧ヲ請求スル場合ヲ除ク）",
        "4": "送付ノ方法ニ依リ謄本又ハ抄本ノ交付ヲ請求スルトキハ其ノ旨及送付先ノ住所"
      }
    },
    "11": {
      "main": "抵当証券法第四十一条\nニ依リ準用セラルル不動産登記法\n（平成十六年法律第百二十三号）第百十九条第一項\n及第百二十一条第二項\nノ手数料ハ収入印紙ヲ請求書ニ貼付シテ之ヲ納付スベシ",
      "enum": {
      }
    },
    "11(2)": {
      "main": "送付ノ方法ニ依リ抵当証券控ノ謄本又ハ抄本ヲ交付スル場合ノ送付ニ要スル費用ハ郵便切手又ハ民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nニ規定スル一般信書便事業者若クハ同条第九項\nニ規定スル特定信書便事業者（以下信書便事業者ト称ス）ニヨル同条第二項\nニ規定スル信書便（以下信書便ト称ス）ノ役務ニ関スル料金ノ支払ノタメニ使用スルコトヲ得ル証票ニシテ法務大臣ノ指定スルモノヲ以テ之ヲ納付スベシ",
      "enum": {
      }
    },
    "11(3)": {
      "main": "前項ノ指定ハ告示シテ之ヲ為スコトヲ要ス",
      "enum": {
      }
    },
    "12": {
      "main": "削除",
      "enum": {
      }
    },
    "13": {
      "main": "抵当証券控ノ謄本ハ登記官其ノ抵当証券控ノ用紙ノ全部ヲ遺漏ナク謄写シテ之ヲ作リ其ノ末尾ニ抵当証券控ノ謄本ナル旨ノ認証文ヲ附記シ之ニ年月日及職氏名ヲ記載シテ職印ヲ押捺シ毎葉ノ綴目ニ契印又ハ之ニ準ズル措置ヲ為スベシ",
      "enum": {
      }
    },
    "13(2)": {
      "main": "抵当証券控ノ謄本又ハ抄本ヲ交付スルトキハ請求書ニ謄本又ハ抄本ノ数及交付ノ年月日ヲ記載スベシ",
      "enum": {
      }
    },
    "13(3)": {
      "main": "前二項ノ規定ハ抵当証券ノ抄本ニ之ヲ準用ス",
      "enum": {
      }
    },
    "14": {
      "main": "抵当証券控又ハ附属書類ノ閲覧ハ登記官ノ面前ニ於テ之ヲ為サシムベシ",
      "enum": {
      }
    },
    "15": {
      "main": "抵当証券控綴込帳及事件記録ハ三十年間之ヲ保存スベシ",
      "enum": {
      }
    },
    "15(2)": {
      "main": "事件簿、還納証券綴込帳及雑申請書類綴込帳ハ十年間之ヲ保存スベシ",
      "enum": {
      }
    },
    "15(3)": {
      "main": "催告簿、共同証券嘱託簿、共同証券受託簿及受領証原符元簿ハ三年間之ヲ保存スベシ",
      "enum": {
      }
    },
    "15(4)": {
      "main": "前三項ノ帳簿ノ保存期間ハ当該年度ノ翌年ヨリ、事件記録ノ保存期間ハ事件完結ノ日ヨリ之ヲ起算ス",
      "enum": {
      }
    },
    "16": {
      "main": "登記所ニ於テ前条ノ帳簿又ハ事件記録ヲ廃毀セントスルトキハ目録ヲ作リ法務局又ハ地方法務局ノ長ニ申報スベシ",
      "enum": {
      }
    },
    "17": {
      "main": "削除",
      "enum": {
      }
    },
    "18": {
      "main": "抵当証券交付ノ申請書ニハ手数料ノ金額ヲモ記載スベシ",
      "enum": {
      }
    },
    "18(2)": {
      "main": "手数料ハ収入印紙ヲ申請書ニ貼付シテ之ヲ納付スベシ",
      "enum": {
      }
    },
    "19": {
      "main": "申請書ガ数葉ニ渉ルトキハ申請人ハ毎葉ノ綴目ニ契印スベシ但シ申請人ガ多数ナルトキハ其ノ一人ノ契印ヲ以テ足ル",
      "enum": {
      }
    },
    "20": {
      "main": "抵当権ノ目的タル物件ガ五個以上ナルトキ又ハ抵当証券法第三条第一項第三号\nノ手形アルトキハ抵当証券法第六条\nノ規定ニ依リ発スベキ催告書ノ数ニ応ジ物件目録又ハ手形ノ写本ヲ提出セシムルコトヲ得",
      "enum": {
      }
    },
    "21": {
      "main": "抵当証券法第四十一条\nニ依リ準用セラルル不動産登記法第二十三条第一項\n前段ノ場合ニハ申請書ニ登記識別情報ヲ提供スルコト能ハザル事由ヲ記載スベシ",
      "enum": {
      }
    }
  },
  "title": "抵当証券法施行細則",
  "cont": {
  }
}