{
  "body": {
    "1": {
      "main": "本法ニ於テ無尽ト称スルハ一定ノ口数ト給付金額トヲ定メ定期ニ掛金ヲ払込マシメ一口毎ニ抽籤、入札其ノ他類似ノ方法ニ依リ掛金者ニ対シ金銭以外ノ財産ノ給付ヲ為スヲ謂フ無尽類似ノ方法ニ依リ金銭以外ノ財産ノ給付ヲ為スモノ亦同ジ但シ賭博又ハ富籤ニ類似スルモノハ此ノ限ニ在ラズ",
      "enum": {
      }
    },
    "2": {
      "main": "無尽業ハ内閣総理大臣ノ免許ヲ受クルニ非ザレバ之ヲ営ムコトヲ得ズ",
      "enum": {
      }
    },
    "2(2)": {
      "main": "営業トシテ無尽ノ管理ヲ為スハ之ヲ無尽業ト看做ス",
      "enum": {
      }
    },
    "2(3)": {
      "main": "第一項ノ免許ヲ受ケントスル者ハ申請書ニ定款（定款ガ電磁的記録（電子的方式、磁気的方式其ノ他人ノ知覚ヲ以テ認識スルコト能ハザル方式ニ依リ作ラルル記録ニシテ電子計算機ニ依ル情報処理ノ用ニ供セラルルモノヲ謂フ以下同ジ）ヲ以テ作成セラレタルトキハ電磁的記録（内閣府令ニ定ムルモノニ限ル第四十一条ニ於テ同ジ）又ハ其ノ電磁的記録ニ記録セラレタル事項ヲ記載シタル書面）、事業方法ヲ記載シタル書面及無尽契約約款ヲ添付シ之ヲ内閣総理大臣ニ提出スベシ",
      "enum": {
      }
    },
    "3": {
      "main": "無尽業ハ資本金ノ額五千万円以上ノ株式会社ニシテ取締役会ヲ置クモノニ非ザレバ之ヲ営ムコトヲ得ズ",
      "enum": {
      }
    },
    "4": {
      "main": "無尽会社ハ其ノ商号中ニ無尽ナル文字及給付ヲ為ス主タル財産ノ種類ヲ示スベキ文字ヲ用フベシ",
      "enum": {
      }
    },
    "4(2)": {
      "main": "無尽会社ニ非ザルモノハ其ノ名称又ハ商号中ニ無尽ヲ業トスル者タルコトヲ示スベキ文字ヲ用フルコトヲ得ズ",
      "enum": {
      }
    },
    "5": {
      "main": "無尽会社ハ他ノ業務ヲ営ムコトヲ得ズ",
      "enum": {
      }
    },
    "6": {
      "main": "無尽会社ノ営業区域ハ道府県ノ区域内ニ於テ之ヲ定ムベシ但シ特別ノ事情アルトキハ此ノ限ニ在ラズ",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項ノ営業区域ハ定款中ニ之ヲ記載又ハ記録スベシ",
      "enum": {
      }
    },
    "7": {
      "main": "無尽会社ハ左ノ場合ニ於テハ内閣総理大臣ノ認可ヲ受クベシ",
      "enum": {
        "1": "定款ヲ変更セントスルトキ",
        "2": "事業方法又ハ無尽契約約款ヲ変更セントスルトキ",
        "3": "出張所又ハ代理店ヲ設置セントスルトキ",
        "4": "本店其ノ他ノ営業所ノ位置ヲ変更セントスルトキ"
      }
    },
    "8": {
      "main": "無尽会社ハ代理店主ヲシテ其ノ代理事務ニ関シ代理店ノ出張所其ノ他ノ従タル営業所又ハ復代理店ヲ設ケシムルコトヲ得ズ",
      "enum": {
      }
    },
    "8(2)": {
      "main": "無尽会社ノ代理店主ハ其ノ代理事務ニ関シ代理店ノ出張所其ノ他ノ従タル営業所又ハ復代理店ヲ設クルコトヲ得ズ",
      "enum": {
      }
    },
    "9": {
      "main": "銀行法\n（昭和五十六年法律第五十九号）第七条の二第二項\n乃至第四項\n及第十二条の四\nノ規定ハ無尽会社ニ之ヲ準用ス此ノ場合ニ於テハ同法第七条の二第三項\n中「銀行法\n、この法律」トアルハ「無尽業法、この法律」トス",
      "enum": {
      }
    },
    "10": {
      "main": "無尽会社ハ次ノ方法ニ依ルノ外其ノ営業上ノ資金ヲ運用スルコトヲ得ズ",
      "enum": {
        "1": "銀行ヘノ預ケ金",
        "2": "信託業務ヲ営ム金融機関（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\nノ認可ヲ受ケタル金融機関ヲ謂フ以下同ジ）ヘ内閣府令ノ定ムル所ニ依リ為ス金銭信託",
        "3": "金銭以外ノ財産ノ給付ヲ為ス無尽ノ給付ノ為必要ナル財産ノ取得等ニシテ内閣府令ヲ以テ定ムルモノ"
      }
    },
    "11": {
      "main": "無尽会社ガ会社財産ヲ以テ其ノ債務ヲ完済スルコト能ハザルニ至リタルトキハ無尽契約ニ基ク会社ノ債務ニ付各取締役（指名委員会等設置会社ニ在リテハ取締役及執行役）ハ連帯シテ其ノ弁償ノ責ニ任ズ",
      "enum": {
      }
    },
    "11(2)": {
      "main": "前項ノ責任ハ取締役（指名委員会等設置会社ニ在リテハ取締役及執行役）ノ退任登記前ノ債務ニ付退任登記後二年間仍存続ス",
      "enum": {
      }
    },
    "12": {
      "main": "無尽会社並ニ其ノ取締役、執行役、会計参与、監査役、使用人及代理店主ハ何人ノ名義ヲ以テスルヲ問ハズ自己ノ計算ニ於テ其ノ会社又ハ其ノ会社ニ第二十一条ノ六ノ規定ニ依ル管理ヲ委託シタル無尽会社ト無尽契約ヲ為スコトヲ得ズ",
      "enum": {
      }
    }
  },
  "title": "無尽業法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~9"
    },
    "第2章": {
      "title": "業務",
      "art": "10~13"
    },
    "第3章": {
      "title": "経理等",
      "art": "14~20"
    },
    "第4章": {
      "title": "合併、会社分割又ハ事業ノ譲渡若ハ譲受",
      "art": "21~21"
    },
    "第5章": {
      "title": "業務及財産ノ管理ノ委託",
      "art": "21~21"
    },
    "第6章": {
      "title": "監督",
      "art": "22~26"
    },
    "第7章": {
      "title": "廃業及解散",
      "art": "27~29"
    },
    "第8章": {
      "title": "清算",
      "art": "30~33"
    },
    "第9章": {
      "title": "無尽ノ管理",
      "art": "34~35"
    },
    "第10章": {
      "title": "指定紛争解決機関",
      "art": "35-2~35-2"
    },
    "第11章": {
      "title": "雑則",
      "art": "35-2~35-"
    },
    "第12章": {
      "title": "罰則",
      "art": "36~43"
    }
  }
}