{
  "body": {
    "1": {
      "main": "本法ハ農山漁村ニ居住スル者ノ経済更生ヲ図ル為隣保共助ノ精神ニ則リ其ノ者ヲシテ負債整理組合ヲ組織セシメ組合ノ樹立シタル負債償還計画及経済更生計画ヲ履行セシメ以テ其ノ負債ノ整理ヲ為サシムルコトヲ目的トス",
      "enum": {
      }
    },
    "2": {
      "main": "本法ニ於テ負債トハ負債整理組合ノ組合員ノ負担スル私法上ノ金銭債務ニシテ組合設立前ニ生ジタルモノヲ謂フ但シ本法施行後ニ生ジタルモノハ命令ノ定ムル所ニ依リ行政官庁ノ認可ヲ受ケタルモノニ限ル",
      "enum": {
      }
    },
    "3": {
      "main": "負債整理組合ノ組合員本法ニ依リ負債整理ヲ為サントスルトキハ命令ノ定ムル所ニ依リ負債整理組合ニ対シ其ノ旨ヲ申出ヅベシ",
      "enum": {
      }
    },
    "3(2)": {
      "main": "負債整理組合前項ノ申出ヲ受ケタルトキハ命令ノ定ムル所ニ依リ其ノ組合員及債権者間ニ於ケル負債ノ金額、利率、償還期限、償還方法其ノ他ノ条件ノ緩和ニ関スル協定ニ付斡旋ヲ為スベシ",
      "enum": {
      }
    },
    "4": {
      "main": "前条ノ斡旋ニ依リ協定成ラザル負債ニ付テハ負債整理組合ハ命令ノ定ムル所ニ依リ市町村負債整理委員会ニ対シ其ノ協定ノ斡旋ヲ請求スルコトヲ得",
      "enum": {
      }
    },
    "4(2)": {
      "main": "市町村負債整理委員会ノ組織、権限其ノ他必要ナル事項ハ勅令ヲ以テ之ヲ定ム",
      "enum": {
      }
    },
    "5": {
      "main": "削除",
      "enum": {
      }
    },
    "6": {
      "main": "第三条第一項ノ規定ニ依リ負債整理ノ申出アリタル負債ニ付民事調停法\n（昭和二十六年法律第二百二十二号）ニ依ル調停事件繋属スルトキハ裁判所又ハ調停委員会ハ第三条第二項\n又ハ第四条\nノ規定ニ依ル斡旋ノ終了ニ至ル迄其ノ調停手続ヲ中止スルコトヲ得",
      "enum": {
      }
    },
    "7": {
      "main": "負債整理組合ヨリ負債整理資金ノ貸付ヲ受ケタル組合員ガ其ノ貸付ノ条件ヲ具備セザルニ至リタル場合ニ於ケル負債整理組合ノ不動産其ノ他ノモノノ取得ニ関シテハ地方税ヲ課スルコトヲ得ズ",
      "enum": {
      }
    },
    "7(2)": {
      "main": "負債整理組合ガ命令ノ定ムル所ニ依リ其ノ事業遂行ノ為必要ナル土地ヲ取得スル場合亦前項ニ同ジ",
      "enum": {
      }
    },
    "8": {
      "main": "農業協同組合、信用組合其ノ他勅令ヲ以テ定ムル法人ニシテ命令ノ定ムル所ニ依リ行政官庁ノ認可ヲ受ケ第十一条ノ事業ヲ行フモノハ本章ノ適用ニ関シテハ之ヲ負債整理組合ト看做ス但シ第二条中組合設立前トアルハ行政官庁ノ認可前トス",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項ノ法人ガ第十一条ノ事業ノ認可ヲ申請スルコトヲ得ル期間ハ本法施行ノ日ヨリ十三年間トス",
      "enum": {
      }
    },
    "9": {
      "main": "本法中町村トアルハ町村制ヲ施行セザル地ニ於テハ之ニ準ズベキモノトス",
      "enum": {
      }
    },
    "10": {
      "main": "負債整理組合ハ組合員ノ経済更生ヲ図ル為隣保共助ノ精神ニ則リ組合員ヲシテ其ノ負債ノ整理ヲ為サシムルコトヲ目的トス",
      "enum": {
      }
    },
    "11": {
      "main": "負債整理組合ハ其ノ目的ヲ達スル為左ノ事業ヲ行フ",
      "enum": {
        "1": "組合員ノ負債償還計画及経済更生計画ノ樹立",
        "2": "債務者タル組合員及債権者間ニ於ケル負債ノ金額、利率、償還期限、償還方法其ノ他ノ条件ノ緩和ニ関スル協定ノ斡旋",
        "3": "組合員ニ対スル負債整理資金ノ貸付",
        "4": "前各号ニ掲グルモノノ外組合員ノ負債整理ニ必要ナル事業"
      }
    },
    "11(2)": {
      "main": "負債整理組合ハ組合員ガ負債整理ノ為其ノ所有地ヲ処分スル場合ニ於テ組合員タル小作人其ノ他ノ者ガ其ノ土地ヲ購入セントスルトキハ命令ノ定ムル所ニ依リ之ニ要スル資金ノ貸付ヲ為スコトヲ得",
      "enum": {
      }
    },
    "12": {
      "main": "負債整理組合ハ法人トス",
      "enum": {
      }
    },
    "13": {
      "main": "負債整理組合ハ一定ノ地区内ニ居住スル者ヲ以テ之ヲ組織ス",
      "enum": {
      }
    },
    "13(2)": {
      "main": "前項ノ地区ハ部落其ノ他之ニ準ズル区域ニ依ル但シ特別ノ事由アルトキハ町村ノ区域ニ依ルコトヲ得",
      "enum": {
      }
    },
    "14": {
      "main": "負債整理組合ノ組織ハ無限責任及保証責任ノ二種トス",
      "enum": {
      }
    },
    "14(2)": {
      "main": "無限責任ノ組合ニ在リテハ組合財産ヲ以テ其ノ債務ヲ完済スルコト能ハザル場合ニ於テ組合員ノ全員ガ連帯無限ノ責任ヲ負担シ保証責任ノ組合ニ在リテハ組合財産ヲ以テ其ノ債務ヲ完済スルコト能ハザル場合ニ於テ組合員ノ全員ガ其ノ出資額ノ外一定ノ金額（保証金額）ヲ限度トシテ責任ヲ負担ス",
      "enum": {
      }
    },
    "15": {
      "main": "負債整理組合ヲ設立セントスルトキハ設立者ハ規約ヲ作成シ命令ノ定ムル所ニ依リ地方長官ニ設立ノ認可ヲ申請スベシ",
      "enum": {
      }
    },
    "15(2)": {
      "main": "規約ニハ本法ニ規定アルモノヲ除クノ外左ニ掲グル事項ヲ記載シ設立者之ニ署名又ハ記名捺印スルコトヲ要ス",
      "enum": {
        "1": "目的",
        "2": "名称",
        "3": "組織",
        "4": "地区",
        "5": "事務所ノ所在地",
        "6": "組合員ノ加入脱退ニ関スル規定",
        "7": "事業ノ執行ニ関スル規定",
        "8": "役員ニ関スル規定",
        "9": "損失分担ニ関スル規定",
        "10": "組合ガ公告ヲ為ス方法",
        "11": "存立時期又ハ解散ノ事由ヲ定メタルトキハ其ノ時期又ハ事由",
        "12": "無限責任ノ組合ニ在リテハ組合費ノ分担ニ関スル規定",
        "13": "保証責任ノ組合ニ在リテハ出資一口ノ金額及其ノ払込ノ方法並ニ保証金額ニ関スル規定"
      }
    },
    "16": {
      "main": "前条第一項ノ認可ノ申請ヲ為スコトヲ得ル期間ハ本法施行ノ日ヨリ十三年間トス",
      "enum": {
      }
    },
    "17": {
      "main": "負債整理組合ハ其ノ設立ノ日ヨリ二週間以内ニ其ノ主タル事務所ノ所在地ニ於テ設立ノ登記ヲ為スベシ",
      "enum": {
      }
    },
    "17(2)": {
      "main": "登記スベキ事項左ノ如シ",
      "enum": {
        "1": "第十五条第二項第一号乃至第五号及第十一号ニ掲ゲタル事項",
        "2": "設立認可ノ年月日",
        "3": "代表権ヲ有スル者ノ氏名、住所及資格",
        "4": "保証責任ノ組合ニ在リテハ出資一口ノ金額及其ノ払込ノ方法"
      }
    },
    "17(3)": {
      "main": "前項ニ掲グル事項ニ変更アリタルトキハ二週間以内ニ其ノ登記ヲ為スベシ",
      "enum": {
      }
    },
    "18": {
      "main": "本法ニ依リ登記スベキ事項ハ登記前ニ在リテハ之ヲ以テ第三者ニ対抗スルコトヲ得ズ",
      "enum": {
      }
    },
    "19": {
      "main": "各登記所ニ負債整理組合登記簿ヲ備フ",
      "enum": {
      }
    },
    "20": {
      "main": "負債整理組合ノ設立登記ノ申請書ニハ無限責任ノ組合ニ在リテハ産業組合法第十六条ノ五第一項第三号ニ掲グル事項ヲ、保証責任ノ組合ニ在リテハ同条同項第一号、第二号及第四号ニ掲グル事項ヲ記載シタル組合原簿ヲ添附スベシ",
      "enum": {
      }
    },
    "20(2)": {
      "main": "組合員ノ加入ニ因ル変更登記ノ申請書ニハ無限責任ノ組合ニ在リテハ加入者ノ氏名及住所ヲ、保証責任ノ組合ニ在リテハ加入者ノ氏名、住所及保証金額ヲ記載シタル組合原簿ヲ添附スベシ",
      "enum": {
      }
    },
    "20(3)": {
      "main": "第十七条第三項及第十八条並ニ産業組合法第十六条ノ四第一項及第十六条ノ五第二項ノ規定ハ組合原簿ニ之ヲ準用ス但シ同法第十六条ノ四第一項中地方長官トアルハ事務所所在地ノ登記所トス",
      "enum": {
      }
    }
  },
  "title": "農村負債整理組合法",
  "cont": {
  }
}