{
  "body": {
    "1": {
      "main": "日本船舶ハ本法ニ依リ其ノ堪航性ヲ保持シ且人命ノ安全ヲ保持スルニ必要ナル施設ヲ為スニ非ザレバ之ヲ航行ノ用ニ供スルコトヲ得ズ",
      "enum": {
      }
    },
    "2": {
      "main": "船舶ハ左ニ掲グル事項ニ付国土交通省令（漁船ノミニ関スルモノニ付テハ国土交通省令・農林水産省令）ノ定ムル所ニ依リ施設スルコトヲ要ス",
      "enum": {
        "1": "船体",
        "2": "機関",
        "3": "帆装",
        "4": "排水設備",
        "5": "操舵、繋船及揚錨ノ設備",
        "6": "救命及消防ノ設備",
        "7": "居住設備",
        "8": "衛生設備",
        "9": "航海用具",
        "10": "危険物其ノ他ノ特殊貨物ノ積附設備",
        "11": "荷役其ノ他ノ作業ノ設備",
        "12": "電気設備",
        "13": "前各号ノ外国土交通大臣ニ於テ特ニ定ムル事項"
      }
    },
    "2(2)": {
      "main": "前項ノ規定ハ櫓櫂ノミヲ以テ運転スル舟ニシテ国土交通大臣ノ定ムル小型ノモノ其ノ他国土交通大臣ニ於テ特ニ定ムル船舶ニハ之ヲ適用セズ",
      "enum": {
      }
    },
    "3": {
      "main": "左ニ掲グル船舶ハ国土交通省令ノ定ムル所ニ依リ満載吃水線ヲ標示スルコトヲ要ス但シ潜水船其ノ他国土交通大臣ニ於テ特ニ満載吃水線ヲ標示スル必要ナシト認ムル船舶ハ此ノ限ニ在ラズ",
      "enum": {
        "1": "遠洋区域又ハ近海区域ヲ航行区域トスル船舶",
        "2": "沿海区域ヲ航行区域トスル長サ二十四メートル以上ノ船舶",
        "3": "総噸数二十噸以上ノ漁船"
      }
    },
    "4": {
      "main": "船舶ハ国土交通省令ノ定ムル所ニ依リ其ノ航行スル水域ニ応ジ電波法\n（昭和二十五年法律第百三十一号）ニ依ル無線電信又ハ無線電話ニシテ船舶ノ堪航性及人命ノ安全ニ関シ陸上トノ間ニ於テ相互ニ行フ無線通信ニ使用シ得ルモノ（以下無線電信等ト称ス）ヲ施設スルコトヲ要ス但シ航海ノ目的其ノ他ノ事情ニ依リ国土交通大臣ニ於テ已ムコトヲ得ズ又ハ必要ナシト認ムルトキハ此ノ限ニ在ラズ",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前項ノ規定ハ第二条第二項ニ掲グル船舶其ノ他無線電信等ノ施設ヲ要セザルモノトシテ国土交通省令ヲ以テ定ムル船舶ニハ之ヲ適用セズ",
      "enum": {
      }
    },
    "5": {
      "main": "船舶所有者ハ第二条第一項ノ規定ノ適用アル船舶ニ付同項各号ニ掲グル事項、第三条ノ船舶ニ付満載吃水線、前条第一項ノ規定ノ適用アル船舶ニ付無線電信等ニ関シ国土交通省令ノ定ムル所ニ依リ左ノ区別ニ依ル検査ヲ受クベシ",
      "enum": {
        "1": "初メテ航行ノ用ニ供スルトキ又ハ第十条ニ規定スル有効期間満了シタルトキ行フ精密ナル検査（定期検査）",
        "2": "定期検査ト定期検査トノ中間ニ於テ国土交通省令ノ定ムル時期ニ行フ簡易ナル検査（中間検査）",
        "3": "第二条第一項各号ニ掲グル事項又ハ無線電信等ニ付国土交通省令ヲ以テ定ムル改造又ハ修理ヲ行フトキ、第九条第一項ノ規定ニ依リ定メラレタル満載吃水線ノ位置又ハ船舶検査証書ニ記載シタル条件ノ変更ヲ受ケントスルトキ其ノ他国土交通省令ノ定ムルトキ行フ検査（臨時検査）",
        "4": "船舶検査証書ヲ受有セザル船舶ヲ臨時ニ航行ノ用ニ供スルトキ行フ検査（臨時航行検査）",
        "5": "前各号ノ外一定ノ範囲ノ船舶ニ付第二条第一項ノ国土交通省令又ハ国土交通省令・農林水産省令ニ適合セザル虞アルニ因リ国土交通大臣ニ於テ特ニ必要アリト認メタルトキ行フ検査（特別検査）"
      }
    },
    "5(2)": {
      "main": "○国土交通大臣ハ国土交通省令ノ定ムル所ニ依リ中間検査ヲ受クルコトヲ免除スルコトヲ得",
      "enum": {
      }
    },
    "6": {
      "main": "本法施行地ニ於テ製造スル長サ三十メートル以上ノ船舶ノ製造者ハ第二条第一項ノ規定ノ適用アル船舶ニ付同条第一項第一号、第二号及第四号ニ掲グル事項、第三条ノ船舶ニ付満載吃水線ニ関シ船舶ノ製造ニ著手シタル時ヨリ国土交通省令ノ定ムル所ニ依リ検査（製造検査）ヲ受クベシ但シ国土交通大臣ニ於テ已ムコトヲ得ズ又ハ必要ナシト認ムルトキハ此ノ限ニ在ラズ",
      "enum": {
      }
    },
    "6(2)": {
      "main": "本法施行地ニ於テ製造スル長サ三十メートル未満ノ船舶及本法施行地外ニ於テ製造スル船舶ノ製造者ハ其ノ船舶ニ付国土交通省令ノ定ムル所ニ依リ前項ノ製造検査ヲ受クルコトヲ得",
      "enum": {
      }
    },
    "6(3)": {
      "main": "第二条第一項各号ニ掲グル事項ニ係ル物件ニシテ国土交通省令ヲ以テ定ムルモノハ備附クベキ船舶ノ特定前ト雖モ国土交通省令ノ定ムル所ニ依リ検査ヲ受クルコトヲ得",
      "enum": {
      }
    },
    "6(4)": {
      "main": "前三項ノ規定ニ依ル検査ニ合格シタル事項ニ付テハ国土交通省令ノ定ムル所ニ依リ前条ノ検査（特別検査ヲ除ク）及第一項ノ製造検査（前項ノ規定ニ依ル検査ニ合格シタル事項ニ限ル）ヲ省略ス",
      "enum": {
      }
    }
  },
  "title": "船舶安全法",
  "cont": {
    "第1章": {
      "title": "船舶ノ施設",
      "art": "1~25"
    },
    "第2章": {
      "title": "小型船舶検査機構",
      "第1節": {
        "title": "総則",
        "art": "25-2~25-8"
      },
      "第2節": {
        "title": "設立",
        "art": "25-9~25-14"
      },
      "第3節": {
        "title": "管理",
        "art": "25-15~25-26"
      },
      "第4節": {
        "title": "業務",
        "art": "25-27~25-32"
      },
      "第5節": {
        "title": "財務及び会計",
        "art": "25-33~25-38"
      },
      "第6節": {
        "title": "監督",
        "art": "25-39~25-40"
      },
      "第7節": {
        "title": "解散",
        "art": "25-41~25-42"
      },
      "第8節": {
        "title": "罰則",
        "art": "25-43~25-45"
      }
    },
    "第3章": {
      "title": "登録検定機関等",
      "第1節": {
        "title": "登録検定機関",
        "art": "25-46~25-66"
      },
      "第2節": {
        "title": "登録検査確認機関",
        "art": "25-67~25-68"
      },
      "第3節": {
        "title": "船級協会",
        "art": "25-69~25-72"
      }
    },
    "第4章": {
      "title": "雑則",
      "art": "26~29"
    }
  }
}