{
  "body": {
    "1": {
      "main": "船員保険法\n（昭和十四年法律第七十三号。以下「法」という。）第六条第一項\nに規定する船員保険協議会（以下この条において「船員保険協議会」という。）は、全国健康保険協会（以下「協会」という。）の理事長が招集する。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "協会の理事長は、船員保険協議会の委員の総数の三分の一以上の委員が審議すべき事項を示して船員保険協議会の招集を請求したときは、船員保険協議会を招集しなければならない。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "船員保険協議会に委員長を置き、委員の互選により選任する。",
      "enum": {
      }
    },
    "1(4)": {
      "main": "委員長は、船員保険協議会の議事を整理する。委員長に事故があるとき、又は委員長が欠けたときは、あらかじめ委員長が指名する委員がその職務を行う。",
      "enum": {
      }
    },
    "1(5)": {
      "main": "船員保険協議会は、委員の総数の三分の二以上又は法第六条第二項\nに掲げる委員の各一人以上が出席しなければ、議事を開くことができない。",
      "enum": {
      }
    },
    "2": {
      "main": "法第二十八条\nの規定による情報提供は、次に掲げる事項について行うものとする。",
      "enum": {
        "1": "第四条、第五条第項、第十六条第項及び第二十二条第項に規定する船舶所有者に関する届出に関する事項",
        "2": "第六条第一項、第十条第一項、第十三条第一項、第十四条第一項並びに第十六条第一項及び第項に規定する被保険者証の訂正に関する事項",
        "3": "第八条第一項、第九条第一項、第十条第一項及び第十一条第一項に規定する被保険者の報酬月額に係る届出又は申請に関する事項",
        "4": "法第七十条第二項\nから第項\nまでの規定により傷病手当金の支給を行うにつき必要な年金給付等の支給状況に関する事項",
        "5": "前各号に掲げる事項のほか、厚生労働大臣が保有する情報であって、協会の業務の実施に必要なものに関する事項"
      }
    },
    "3": {
      "main": "協会は、別に厚生労働大臣が定めるところにより、毎月の事業状況を翌月末日までに厚生労働大臣に報告しなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "法第三条\nに規定する船舶所有者となった者は、当該事実があった日から十日以内に、次に掲げる事項を記載した届書を厚生労働大臣に提出しなければならない。この場合において、厚生労働大臣に提出する船舶が同時に厚生年金保険法\n（昭和二十九年法律第百十五号）第六条第一項第三号\nの規定により同項\nの適用事業所となったときは、当該届書にその旨を付記しなければならない。",
      "enum": {
        "1": "船舶所有者の氏名及び住所（船舶所有者が法人であるときは名称及び主な事務所の所在地。以下同じ。）",
        "2": "事業の種類",
        "3": "船舶の数及び用途",
        "4": "操業区域又は航行区域"
      }
    },
    "5": {
      "main": "船舶所有者は、法第三条\nに規定する船舶所有者に該当しなくなったときは、当該事実があった日から十日以内に、次に掲げる事項を記載した届書を厚生労働大臣に提出しなければならない。この場合において、その船舶が厚生年金保険法第六条第一項第三号\nに規定する船舶であるときは、当該届書にその旨を付記しなければならない。",
      "enum": {
        "1": "船舶所有者の氏名及び住所",
        "2": "船舶所有者に該当しなくなった年月日及びその理由"
      }
    },
    "5(2)": {
      "main": "前項の届書には、船舶所有者に該当しなくなったことを証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "法第二十四条\nの規定による被保険者（疾病任意継続被保険者を除く。以下この条、第十四条、第二十四条、第二十五条及び第三十条において同じ。）の資格の取得に関する届出は、当該事実があった日から十日以内に、次に掲げる事項を記載した届書を日本年金機構（以下「機構」という。）に提出することによって行うものとする。この場合において、当該被保険者が同時に厚生年金保険の被保険者の資格を取得したときは、基礎年金番号（国民年金法\n（昭和三十四年法律第百四十一号）第十四条\nに規定する基礎年金番号をいう。以下同じ。）、第三種被保険者（国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号）附則第五条第十二号\nに規定する第三種被保険者をいう。以下同じ。）に該当することの有無及び厚生年金保険の被保険者であったことの有無を付記しなければならない。",
      "enum": {
        "1": "船舶所有者の氏名及び住所",
        "2": "被保険者証の記号及び番号",
        "3": "被保険者の氏名、生年月日及び住所",
        "4": "被保険者の資格を取得した年月日",
        "5": "被保険者の報酬月額",
        "6": "独立行政法人等職員被保険者（法第二条第三項\nに規定する独立行政法人等職員被保険者をいう。以下同じ。）又は後期高齢者医療の被保険者等である被保険者（法第二条第二項\nに規定する後期高齢者医療の被保険者等をいう。以下同じ。）である場合にあっては、その旨"
      }
    },
    "6(2)": {
      "main": "前項の場合において、被保険者が被扶養者を有するときは、同項の届書に第二十六条の届書を添付しなければならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "第一項の場合において被保険者が後期高齢者医療の被保険者等に該当するときは、同項の届書に第二十八条の届書を添付しなければならない。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "船舶所有者は、報酬が歩合によって定められる被保険者に関しては、第一項の届書の報酬月額につき法第二十条第一項第五号\nイ、ロ又はハに掲げる額のいずれを基準としたかの別及び報酬月額の算定基礎の明細を記載した書類を添付しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法第十八条第二項\nの厚生労働省令で定める要素は、次のとおりとする。",
      "enum": {
        "1": "乗り組むべき船舶",
        "2": "船舶の用途",
        "3": "船舶の構造又は設備",
        "4": "漁業装備",
        "5": "漁獲物の種類",
        "6": "操業区域",
        "7": "歩合金の算出方法",
        "8": "乗組員の持歩の合計",
        "9": "被保険者の持歩",
        "10": "前各号に掲げるもののほか、報酬に著しい影響を与える事情"
      }
    },
    "8": {
      "main": "法第十八条第一項\n又は第二項\nに該当する場合の被保険者の報酬月額に関する法第二十四条\nの規定による届出は、当該事実があった日から十日以内に、次に掲げる事項を記載した届書を機構に提出することによって行うものとする。この場合において、当該被保険者が同時に厚生年金保険の被保険者であるときは、当該届書に第三種被保険者に該当することの有無及び厚生年金保険の従前の標準報酬月額を付記しなければならない。",
      "enum": {
        "1": "船舶所有者の氏名及び住所",
        "2": "被保険者証の記号及び番号",
        "3": "被保険者の氏名及び生年月日",
        "4": "被保険者の報酬月額",
        "5": "被保険者の報酬月額又は前条各号に掲げる要素の変更があった年月日",
        "6": "従前の標準報酬月額"
      }
    },
    "8(2)": {
      "main": "前項の届書には、報酬が歩合により定められる被保険者の歩合による報酬に関しては前項の届書に変更があった要素の概要及び法第二十条第一項第五号\nイ、ロ又はハに掲げる額のいずれを基準としたかの別並びに報酬月額の算定基礎の明細を記載した書類を添付しなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "法第十八条第三項\nに規定する基準日における報酬が歩合によって定められる被保険者（同項\nただし書に該当する被保険者を除く。）の報酬月額に関する法第二十四条\nの規定による届出は、十日以内に、次に掲げる事項を記載した届書を機構に提出することによって行うものとする。この場合において、被保険者が同時に厚生年金保険の被保険者であるときは、当該届出に第三種被保険者に該当することの有無及び厚生年金保険の従前の標準報酬月額を付記しなければならない。",
      "enum": {
        "1": "船舶所有者の氏名及び住所",
        "2": "被保険者証の記号及び番号",
        "3": "被保険者の氏名及び生年月日",
        "4": "被保険者の報酬月額",
        "5": "従前の標準報酬月額"
      }
    },
    "9(2)": {
      "main": "前項の届書には、法第二十条第一項第五号\nイ又はロに掲げる額のいずれを基準としたかの別及び報酬月額の算定基礎の明細を記載した書類を添付しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "法第十九条第一項\n又は第二項\nに該当する被保険者の報酬月額に関する法第二十四条\nの規定による届書は、当該事実のあった日から十日以内に、第二十七条第一項に規定する事項（法第十九条第二項\nに該当する場合においては、第二十七条第一項第三号及び第四号に掲げる事項を除く。）及び次に掲げる事項を記載した届書を機構に提出することによって行うものとする。この場合において、当該被保険者が同時に厚生年金保険の被保険者であるときは、第三種被保険者に該当することの有無及び厚生年金保険の従前の標準報酬月額を付記しなければならない。",
      "enum": {
        "1": "船舶所有者の氏名及び住所",
        "2": "当該被保険者の報酬月額",
        "3": "当該被保険者に係る標準報酬月額の変更年月",
        "4": "当該被保険者に係る従前の標準報酬月額"
      }
    },
    "10-2": {
      "main": "法第十九条の二第一項\n又は第二項\nに該当する被保険者の報酬月額に関する法第二十四条\nの規定による届書は、当該事実のあった日から十日以内に、第二十七条の二第一項に規定する事項（法第十九条の二第二項\nに該当する場合においては、第二十七条の二第一項第三号及び第四号に掲げる事項を除く。）及び次に掲げる事項を記載した届書を機構に提出することによって行うものとする。この場合において、被保険者が同時に厚生年金保険の被保険者であるときは、厚生年金保険の従前の標準報酬月額を付記しなければならない。",
      "enum": {
        "1": "船舶所有者の氏名及び住所",
        "2": "当該被保険者の報酬月額",
        "3": "当該被保険者に係る標準報酬月額の変更年月",
        "4": "当該被保険者に係る従前の標準報酬月額"
      }
    },
    "11": {
      "main": "被保険者の賞与額に関する法第二十四条\nの規定による届出は、賞与を支払った日から十日以内に、次に掲げる事項を記載した届書を機構に提出することによって行うものとする。",
      "enum": {
        "1": "船舶所有者の氏名及び住所",
        "2": "被保険者証の記号及び番号",
        "3": "被保険者の氏名及び生年月日",
        "4": "賞与の支払年月日",
        "5": "賞与の額（その額に千円未満の端数があるときは、これを切り捨てた額）"
      }
    },
    "12": {
      "main": "船舶所有者は、第二十四条の規定による申出を受けたときは、遅滞なく、次に掲げる事項を記載した届書を厚生労働大臣に提出しなければならない。この場合において、当該被保険者が同時に厚生年金保険の被保険者であるときは、基礎年金番号及び第三種被保険者に該当することの有無を付記しなければならない。",
      "enum": {
        "1": "船舶所有者の氏名及び住所",
        "2": "被保険者の氏名及び生年月日",
        "3": "変更前の氏名"
      }
    },
    "13": {
      "main": "船舶所有者は、第二十五条の規定による申出を受けたときは、速やかに、次に掲げる事項を記載した届書を厚生労働大臣に提出しなければならない。この場合において、当該被保険者が同時に厚生年金保険の被保険者であるときは、基礎年金番号及び第三種被保険者に該当することの有無を付記しなければならない。",
      "enum": {
        "1": "船舶所有者の氏名及び住所",
        "2": "被保険者証の記号及び番号",
        "3": "被保険者の氏名、生年月日及び住所",
        "4": "変更前の住所",
        "5": "住所の変更年月日"
      }
    },
    "14": {
      "main": "法第二十四条\nの規定による被保険者の資格の喪失に関する届出は、当該事実があった日から十日以内に、次に掲げる事項を記載した届書を機構に提出することによって行うものとする。この場合において、当該被保険者が同時に厚生年金保険の被保険者の資格を喪失したときは、基礎年金番号、第三種被保険者に該当することの有無及び厚生年金保険の従前の標準報酬月額を付記しなければならない。",
      "enum": {
        "1": "船舶所有者の氏名及び住所",
        "2": "被保険者証の記号及び番号",
        "3": "被保険者の氏名及び生年月日",
        "4": "被保険者の資格を喪失した年月日及びその理由",
        "5": "標準報酬月額"
      }
    },
    "15": {
      "main": "船舶所有者は、被保険者の種別に変更があったときは、次に掲げる事項を記載した届書を十日以内に厚生労働大臣に提出しなければならない。この場合において、当該被保険者が同時に厚生年金保険の被保険者であるときは、基礎年金番号を付記しなければならない。",
      "enum": {
        "1": "船舶所有者の氏名及び住所",
        "2": "被保険者証の記号及び番号並びに被保険者の氏名",
        "3": "届出が必要となった事実が発生した年月日及び事由"
      }
    },
    "16": {
      "main": "船舶所有者は、その氏名又は住所に変更があったときは、遅滞なく、次に掲げる事項を記載した届書を厚生労働大臣に提出しなければならない。この場合において、その船舶が厚生年金保険法第六条第一項第三号\nに規定する船舶であるときは、当該届書にその旨を付記しなければならない。",
      "enum": {
        "1": "氏名及び住所",
        "2": "変更前の氏名又は住所及び変更の年月日"
      }
    },
    "17": {
      "main": "船舶所有者は、被保険者又はその被扶養者が法第百六条第一項\n各号のいずれかに該当し、又は該当しなくなったときは、五日以内に、次に掲げる事項を協会に届け出なければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "被保険者の氏名及び生年月日",
        "3": "該当の事由及び該当し、又は該当しなくなった年月日"
      }
    },
    "17(2)": {
      "main": "疾病任意継続被保険者又は被保険者の資格を喪失した後に保険給付を受ける者は、その者若しくはその被扶養者が法第百六条第一項\n各号のいずれかに該当し、又は該当しなくなったときは、前項の例により、届け出なければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "法第百六条第一項\nの厚生労働省令で定める場合は、次の各号のいずれかに該当する場合とする。",
      "enum": {
        "1": "少年法\n（昭和二十三年法律第百六十八号）第二十四条\nの規定による保護処分として少年院若しくは児童自立支援施設に送致され、収容されている場合又は売春防止法\n（昭和三十年法律第百十八号）第十七条\nの規定による補導処分として婦人補導院に収容されている場合",
        "2": "懲役、禁錮若しくは拘留の刑の執行のため若しくは死刑の言渡しを受けて刑事施設（少年法第五十六条第三項\nの規定により少年院において刑を執行する場合における当該少年院を含む。）に拘置されている場合若しくは留置施設に留置されて懲役、禁錮若しくは拘留の刑の執行を受けている場合、労役場留置の言渡しを受けて労役場に留置されている場合又は監置の裁判の執行のため監置場に留置されている場合"
      }
    },
    "19": {
      "main": "船舶所有者は、保険給付を受けようとする者からこの省令の規定による証明書を求められたとき、又は第百五十五条の規定による証明の記載を求められたときは、正当な理由がなければ拒むことができない。",
      "enum": {
      }
    },
    "20": {
      "main": "船舶所有者は、船員保険に関する書類を、その完結の日から二年間、保存しなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "船舶所有者は、法第二十五条第二項\nの規定による通知を行ったときは、その通知を行った日を明らかにすることができる書類を作成しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "船舶所有者は、法第二十四条\nに規定する届出については、仮住所を選定して機構に提出することができる。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "船舶所有者は、前項の規定により仮住所を選定しようとするときは、次に掲げる事項を記載した申請書を機構を経由して厚生労働大臣に提出し、その承認を受けなければならない。",
      "enum": {
        "1": "仮住所",
        "2": "申請者の住所",
        "3": "所有船舶又は被保険者の一部について仮住所を選定しようとするときは、当該仮住所において取り扱う船舶の名称又は被保険者の氏名",
        "4": "仮住所の選定を必要とする事由"
      }
    },
    "22(3)": {
      "main": "前項の規定は、仮住所を変更又は廃止しようとする場合に準用する。",
      "enum": {
      }
    },
    "23": {
      "main": "法第二十七条\nの規定による被保険者の資格の取得又は喪失の確認の請求は、次に掲げる事項を記載した請求書を機構に提出して行わなければならない。",
      "enum": {
        "1": "請求者の氏名、生年月日及び住所",
        "2": "船舶所有者の氏名及び住所",
        "3": "被保険者の資格の取得又は喪失の事実及びその年月日"
      }
    },
    "24": {
      "main": "被保険者は、その氏名を変更したときは、速やかに、変更後の氏名を船舶所有者に申し出るとともに、被保険者証を船舶所有者に提出しなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "被保険者は、その住所を変更したときは、速やかに、変更後の住所を船舶所有者に申し出なければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "被保険者は、被扶養者を有するとき、又は被扶養者を有するに至ったときは、遅滞なく、次に掲げる事項を記載した被扶養者届を船舶所有者を経由して厚生労働大臣に提出しなければならない。",
      "enum": {
        "1": "被扶養者の職業、収入、住所、氏名、性別、生年月日及び被保険者との続柄",
        "2": "被扶養者が被保険者の直系尊属、配偶者、子、孫及び弟妹以外の者であるときは、同一の世帯に属した年月日及び扶養するに至った理由"
      }
    },
    "26(2)": {
      "main": "前項に掲げる事項に変更があったときは、その都度、船舶所有者を経由して厚生労働大臣に届け出なければならない。",
      "enum": {
      }
    },
    "26(3)": {
      "main": "前二項の場合において、被保険者が疾病任意継続被保険者であるときは、前二項中「船舶所有者を経由して厚生労働大臣」とあるのは「協会」とする。",
      "enum": {
      }
    },
    "27": {
      "main": "法第十九条第一項\nの規定による申出は、次に掲げる事項を記載した申出書を船舶所有者を経由して機構に提出することによって行うものとする。",
      "enum": {
        "1": "申出に係る被保険者の氏名、生年月日及び住所",
        "2": "申出に係る被保険者の被保険者証の記号及び番号",
        "3": "法第十九条第一項\nに規定する育児休業等（以下「育児休業等」という。）を終了した年月日",
        "4": "育児休業等を終了した日において養育する当該育児休業等に係る子の氏名及び生年月日"
      }
    },
    "27(2)": {
      "main": "前項の被保険者が厚生年金保険の被保険者である場合においては、基礎年金番号を付記しなければならない。",
      "enum": {
      }
    },
    "27-2": {
      "main": "法第十九条の二第一項\nの規定による申出は、次に掲げる事項を記載した申出書を船舶所有者を経由して機構に提出することによって行うものとする。",
      "enum": {
        "1": "申出に係る被保険者の氏名、生年月日及び住所",
        "2": "申出に係る被保険者の被保険者証の記号及び番号",
        "3": "法第十九条の二第一項\nに規定する産前産後休業（以下「産前産後休業」という。）を終了した年月日",
        "4": "産前産後休業を終了した日において養育する当該産前産後休業に係る子の氏名及び生年月日"
      }
    },
    "27-2(2)": {
      "main": "前項の被保険者が厚生年金保険の被保険者である場合においては、基礎年金番号を付記しなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "被保険者は、被保険者が後期高齢者医療の被保険者等に該当するに至ったとき、又は後期高齢者医療の被保険者等に該当しなくなったときは、遅滞なく、次に掲げる事項を記載した届書を船舶所有者を経由して厚生労働大臣に届け出なければならない。",
      "enum": {
        "1": "船舶所有者の氏名及び住所",
        "2": "被保険者証の記号及び番号",
        "3": "被保険者の氏名及び生年月日",
        "4": "後期高齢者の被保険者等に該当するに至った年月日又は該当しなくなった年月日"
      }
    },
    "29": {
      "main": "被保険者は、被保険者又はその被扶養者が介護保険第二号被保険者（介護保険法\n（平成九年法律第百二十三号）第九条第二号\nに該当する被保険者をいう。以下同じ。）に該当しなくなったときは、遅滞なく、次に掲げる事項を記載した届書を船舶所有者を経由して厚生労働大臣に届け出なければならない。ただし、被保険者又はその被扶養者が六十五歳に達したときは、この限りでない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "被保険者（被扶養者に係る場合にあっては、被保険者及びその被扶養者）の氏名及び生年月日",
        "3": "該当しなくなった年月日及びその理由"
      }
    },
    "29(2)": {
      "main": "被保険者は、介護保険第二号被保険者に該当しない被保険者又はその被扶養者が介護保険第二号被保険者に該当するに至ったときは、遅滞なく、次に掲げる事項を記載した届書を船舶所有者を経由して厚生労働大臣に届け出なければならない。ただし、被保険者又はその被扶養者が四十歳に達したときは、この限りでない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "被保険者（被扶養者に係る場合にあっては、被保険者及びその被扶養者）の氏名及び生年月日",
        "3": "該当しなくなった年月日及びその理由"
      }
    },
    "29(3)": {
      "main": "前二項の場合において、被保険者が疾病任意継続被保険者であるときは、前二項中「船舶所有者を経由して厚生労働大臣」とあるのは「協会」とする。",
      "enum": {
      }
    },
    "30": {
      "main": "法第二条第二項\nの申出は、次に掲げる事項を記載した申出書を協会に提出することによって行うものとする。",
      "enum": {
        "1": "被保険者であった当時第三十五条の規定により交付された被保険者証の記号及び番号、生年月日、氏名、性別並びに住所",
        "2": "被保険者の資格を喪失した年月日",
        "3": "被保険者の資格を喪失した際使用されていた船舶所有者の氏名及び住所",
        "4": "法第十三条第一項\nただし書に規定する期間を経過した後に提出するときは、その理由"
      }
    },
    "31": {
      "main": "疾病任意継続被保険者は、氏名又は住所を変更したときは、五日以内に、変更前及び変更後の氏名又は住所を協会に届け出なければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "疾病任意継続被保険者は、次の各号のいずれかに該当するに至ったときは、遅滞なく、被保険者証の記号及び番号、氏名、生年月日並びに該当するに至った年月日を記載した申出書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者となったとき。",
        "2": "健康保険の被保険者となったとき。",
        "3": "高齢者の医療の確保に関する法律\n（昭和五十七年法律第八十号）第五十条第二号\nの規定による認定を受けたとき。"
      }
    },
    "33": {
      "main": "協会は、疾病任意継続被保険者の標準報酬月額の決定又は改定を行ったときは、その旨を当該被保険者に通知しなければならない。",
      "enum": {
      }
    },
    "34": {
      "main": "機構は、法第十五条第一項\nの規定により被保険者の資格の取得の確認を行ったとき、又は被保険者証の記号及び番号を変更したときは、遅滞なく、被保険者証の記号及び番号を船舶所有者に通知しなければならない。",
      "enum": {
      }
    },
    "35": {
      "main": "協会は、厚生労働大臣から、法第十五条第一項\nの規定により被保険者の資格の取得の確認を行った又は被保険者証の記号及び番号の変更を行った旨の情報の提供を受けたときは、様式第一号による被保険者証（以下単に「被保険者証」という。）を被保険者に交付しなければならない。ただし、当該情報の提供が同一の都道府県の区域内における当該船舶所有者の住所の変更に伴い行われたものであるときは、この限りでない。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "協会は、被保険者証を交付しようとするときは、これを船舶所有者に送付しなければならない。ただし、被保険者が疾病任意継続被保険者である場合においては、これを被保険者に送付しなければならない。",
      "enum": {
      }
    },
    "35(3)": {
      "main": "前項本文の規定による被保険者証の送付があったときは、船舶所有者は、遅滞なく、これを被保険者に交付しなければならない。",
      "enum": {
      }
    },
    "36": {
      "main": "被保険者は、被保険者証の記号若しくは番号、その氏名又は被扶養者の氏名に変更があったときは、遅滞なく、被保険者証を協会に提出しなければならない。この場合においては、船舶所有者及び厚生労働大臣の順に経由して行うものとする。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "協会は、前項の規定による被保険者証の提出があったときは、遅滞なく、その事項を訂正して、船舶所有者を経由して被保険者に返付しなければならない。",
      "enum": {
      }
    },
    "36(3)": {
      "main": "前二項の規定による被保険者証の提出及び返付は、被保険者が疾病任意継続被保険者である場合は、船舶所有者及び厚生労働大臣を経由することを要しない。",
      "enum": {
      }
    },
    "37": {
      "main": "被保険者は、被保険者証を破り、汚し、又は失ったときは、遅滞なく、次に掲げる事項を記載した申請書を協会に提出して、その再交付を申請しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "氏名、性別及び生年月日",
        "3": "再交付申請の理由"
      }
    },
    "37(2)": {
      "main": "被保険者証を破り、又は汚した場合の前項の申請には、同項の申請書に、その被保険者証を添えなければならない。",
      "enum": {
      }
    },
    "37(3)": {
      "main": "協会は、第一項の規定による申請を受けたときは、様式第一号による被保険者証を被保険者に再交付しなければならない。",
      "enum": {
      }
    },
    "37(4)": {
      "main": "被保険者は、被保険者証の再交付を受けた後、失った被保険者証を発見したときは、直ちに、発見した被保険者証を協会に返納しなければならない。",
      "enum": {
      }
    },
    "37(5)": {
      "main": "第一項の規定による被保険者証の再交付の申請、第三項の規定による被保険者証の再交付及び前項の規定による被保険者証の返納は、被保険者が疾病任意継続被保険者である場合を除き、船舶所有者を経由して行うものとする。ただし、災害その他やむを得ない事情により、船舶所有者を経由して行うことが困難であると協会が認めるときは、船舶所有者を経由することを要しない。",
      "enum": {
      }
    },
    "38": {
      "main": "協会は、毎年一定の期日を定め、被保険者証の検認若しくは更新又は被扶養者に係る確認をすることができる。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "船舶所有者は、前項の検認若しくは更新又は被扶養者に係る確認のため、被保険者証又は被扶養者に係る確認に必要な書類の提出を求められたときは、被保険者にその提出を求め、遅滞なく、これを協会に提出しなければならない。",
      "enum": {
      }
    },
    "38(3)": {
      "main": "被保険者は、前項の規定により被保険者証又は被扶養者に係る確認に必要な書類の提出を求められたときは、遅滞なく、これを船舶所有者に提出しなければならない。",
      "enum": {
      }
    },
    "38(4)": {
      "main": "疾病任意継続被保険者は、第一項の検認若しくは更新又は被扶養者に係る確認のため、被保険者証又は被扶養者に係る確認に必要な書類の提出を求められたときは、遅滞なく、これを協会に提出しなければならない。",
      "enum": {
      }
    },
    "38(5)": {
      "main": "協会は、第二項又は前項の規定により被保険者証の提出があったときは、遅滞なく、これを検認し、又は更新して、船舶所有者又は疾病任意継続被保険者に交付しなければならない。",
      "enum": {
      }
    },
    "38(6)": {
      "main": "船舶所有者は、前項の規定により被保険者証の交付を受けたときは、遅滞なく、これを被保険者に交付しなければならない。",
      "enum": {
      }
    },
    "38(7)": {
      "main": "第一項の規定により検認又は更新を行った場合において、その検認又は更新を受けない被保険者証は、無効とする。",
      "enum": {
      }
    },
    "39": {
      "main": "厚生労働大臣は、被保険者に対し、この省令の規定による被保険者証の交付、返付又は再交付が行われるまでの間に当該被保険者を使用する船舶所有者又は当該被保険者から求めがあった場合において、当該被保険者又はその被扶養者が療養を受ける必要があると認めたときに限り、被保険者資格証明書を有効期限を定めて交付するものとする。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "被保険者資格証明書の交付を受けた被保険者は、前項に規定する間、この省令に規定する被保険者証の提出に代えて、被保険者資格証明書を提出することによって療養の給付を受ける資格を明らかにすることができる。",
      "enum": {
      }
    },
    "39(3)": {
      "main": "被保険者資格証明書の交付を受けた被保険者は、被保険者証の交付、返付若しくは再交付を受けたとき、又は被保険者資格証明書が有効期限に至ったときは、直ちに、被保険者資格証明書を船舶所有者を経由して厚生労働大臣に返納しなければならない。",
      "enum": {
      }
    },
    "40": {
      "main": "船舶所有者は、被保険者が資格を喪失したとき又はその被扶養者が異動したときは、遅滞なく、被保険者証を回収して、これを協会に返納しなければならない。この場合（被保険者が疾病任意継続被保険者である場合を除く。）において、協会に返納するときは厚生労働大臣を経由して行うものとする。",
      "enum": {
      }
    },
    "40(2)": {
      "main": "前項の場合において、被保険者が疾病任意継続被保険者であるときは、当該被保険者は、五日以内に、これを協会に返納しなければならない。",
      "enum": {
      }
    },
    "40(3)": {
      "main": "被保険者（疾病任意継続被保険者を除く。次項において同じ。）の資格喪失により船舶所有者が返納すべき被保険者証は、やむを得ない場合を除き、資格喪失届に添えなければならない。この場合においては、その理由を資格喪失届に付記しなければならない。",
      "enum": {
      }
    },
    "40(4)": {
      "main": "被保険者は、その資格を喪失したとき、又はその被扶養者が異動したときは、十日以内に、被保険者証を船舶所有者に提出しなければならない。",
      "enum": {
      }
    },
    "40(5)": {
      "main": "第一項の資格喪失の原因が死亡であるとき、又は前項の規定により被保険者証を提出すべき者が死亡したときは、葬祭料の支給を受けるべき者は、その申請の際、被保険者証を協会に返納しなければならない。ただし、葬祭料の支給を受けるべき者がないときは、葬祭を行った者において被保険者証を返納しなければならない。",
      "enum": {
      }
    },
    "41": {
      "main": "協会は、被保険者が法第五十五条第一項第二号\n若しくは第三号\nの規定の適用を受けるとき、又はその被扶養者が法第七十六条第二項第一号\nハ若しくはニの規定の適用を受けるときは、当該被保険者に様式第二号による高齢受給者証（以下単に「高齢受給者証」という。）を有効期限を定めて交付しなければならない。ただし、被保険者証に一部負担金の割合又は百分の百から法第七十六条第二項第一号\nハ若しくはニに定める割合を控除して得た割合及び高齢受給者証を兼ねる旨を明記した場合は、この限りでない。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "前項の被保険者が次の各号のいずれかに該当したときは、船舶所有者は、遅滞なく、高齢受給者証を回収して、これを協会に返納しなければならない。この場合（被保険者が疾病任意継続被保険者である場合を除く。）において、被保険者が第一号又は第二号に該当したときは、厚生労働大臣を経由して行うものとする。",
      "enum": {
        "1": "被保険者の資格を喪失したとき。",
        "2": "法第七十六条第項第一号\nハ又はニの規定の適用を受ける被扶養者に異動があったとき。",
        "3": "高齢受給者証に記載されている一部負担金の割合が変更されるとき。",
        "4": "高齢受給者証の有効期限に至ったとき。",
        "5": "後期高齢者医療の被保険者等になったとき。"
      }
    },
    "41(3)": {
      "main": "前項の場合において、被保険者が疾病任意継続被保険者であるときは、当該被保険者は、五日以内に、これを協会に返納しなければならない。",
      "enum": {
      }
    },
    "41(4)": {
      "main": "第三十五条第二項及び第三項、第三十六条から第三十八条まで並びに第四十条第二項から第四項までの規定は、高齢受給者証について準用する。",
      "enum": {
      }
    },
    "42": {
      "main": "法第五十三条第六項\n各号に掲げる病院又は診療所（第八十七条第七項、第九十三条第五項及び第六項、第九十五条第四項及び第五項並びに第九十六条第一項を除き、以下「保険医療機関等」という。）から療養の給付又は入院時食事療養費に係る療養、入院時生活療養費に係る療養若しくは保険外併用療養費に係る療養を受けようとする者は、被保険者証を（被保険者が法第五十五条第一項第二号\n又は第三号\nの規定の適用を受けるときは、高齢受給者証を添えて）当該保険医療機関等に提出しなければならない。ただし、やむを得ない理由があるときは、この限りでない。",
      "enum": {
      }
    },
    "42(2)": {
      "main": "前項ただし書の場合においては、その理由がなくなったときは、遅滞なく、被保険者証を（被保険者が法第五十五条第一項第二号\n又は第三号\nの規定の適用を受けるときは、高齢受給者証を添えて）当該保険医療機関等に提出しなければならない。",
      "enum": {
      }
    },
    "42(3)": {
      "main": "法第五十三条第七項\nの規定により同項\nに掲げる施設（以下「休療所」という。）から自宅以外の場所における療養に必要な宿泊及び食事の支給を受けようとする者は、被保険者証を提示するとともに、医師又は歯科医師が症状に関する所見を記載した書類を当該休療所に提出しなければならない。",
      "enum": {
      }
    },
    "43": {
      "main": "前条第一項の場合において、法第三十三条第三項\nに規定する下船後の療養補償（以下「下船後の療養補償」という。）を受けようとするときは、被保険者又は被保険者であった者は船舶所有者又は協会が交付した様式第三号による船員保険療養補償証明書（以下「療養補償証明書」という。）を被保険者証に添えて提出しなければならない。ただし、やむを得ない理由があるときはこの限りでない。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "前項ただし書の場合において、その理由がなくなったときは、遅滞なく、療養補償証明書を当該保険医療機関等に提出しなければならない。",
      "enum": {
      }
    },
    "43(3)": {
      "main": "第一項の規定により保険医療機関等に療養補償証明書（協会が交付した療養補償証明書を除く。）を提出したときは、被保険者又は被保険者であった者は、遅滞なく、当該療養補償証明書を協会に提出しなければならない。",
      "enum": {
      }
    },
    "44": {
      "main": "協会は、前条第三項の規定により提出された療養補償証明書に記載された傷病が下船後の療養補償に該当すると認められないときは、その旨を保険医療機関及び被保険者又は被保険者であった者に通知しなければならない。",
      "enum": {
      }
    },
    "45": {
      "main": "法第五十三条第六項\n各号に掲げる薬局（以下「保険薬局等」という。）から薬剤の支給を受けようとする者は、保険医療機関等において、診療に従事する保険医又は医師若しくは歯科医師が交付した処方せんを当該保険薬局等に提出しなければならない。ただし、当該保険薬局等から被保険者証の提出を求められたときは、当該処方せん及び被保険者証を（被保険者が法第五十五条第一項第二号\n又は第三号\nの規定の適用を受けるときは、高齢受給者証を添えて）提出しなければならない。",
      "enum": {
      }
    },
    "45(2)": {
      "main": "前項の場合において、同項の薬剤の支給に係る疾病又は負傷が下船後の療養補償であるときは、療養補償証明書を提出しなければならない。",
      "enum": {
      }
    },
    "46": {
      "main": "船員保険法施行令\n（昭和二十八年政令第二百四十号。以下「令」という。）第三条第二項第一号\nに規定する収入の額は、厚生労働大臣の定めるところにより、同項\n各号に規定する者の療養の給付を受ける日の属する年の前年（当該療養の給付を受ける日の属する月が一月から八月までの場合にあっては、前々年）における所得税法\n（昭和四十年法律第三十三号）第三十六条第一項\nに規定する各種所得の金額（退職所得の金額（同法第三十条第二項\nに規定する退職所得の金額をいう。）を除く。）の計算上収入金額とすべき金額及び総収入金額に算入すべき金額を合算した額とする。",
      "enum": {
      }
    },
    "47": {
      "main": "令第三条第二項\nの規定の適用を受けようとする被保険者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "被保険者の氏名、生年月日及び住所",
        "3": "令第条第二項\nに規定する者について前条の規定により算定した収入の額"
      }
    },
    "47(2)": {
      "main": "令第三条第二項第二号\nに該当することにより同項\nの規定の適用を受ける被保険者（同項第一号\nに該当する者を除く。）は、その被扶養者であった者（同号\nに規定する被扶養者であった者をいう。）が後期高齢者医療の被保険者等に該当しなくなったときは、遅滞なく、その旨を協会に申し出なければならない。",
      "enum": {
      }
    },
    "48": {
      "main": "法第五十七条第一項\nの厚生労働省令で定める特別の事情は、被保険者が、震災、風水害、火災その他これらに類する災害により、住宅、家財又はその他の財産について著しい損害を受けたこととする。",
      "enum": {
      }
    },
    "49": {
      "main": "被保険者又は被保険者であった者が第四十二条第一項の規定により保険医療機関等から入院時食事療養費に係る療養を受けた場合においては、法第六十一条第五項\nの規定によりその被保険者に支給すべき入院時食事療養費は当該保険医療機関等に対して支払うものとする。",
      "enum": {
      }
    },
    "50": {
      "main": "協会は、被保険者又は被保険者であった者が限度額適用・標準負担額減額認定証（第九十三条第二項に規定する限度額適用・標準負担額減額認定証をいう。以下この条及び第五十三条において同じ。）を保険医療機関等に提出しないことにより減額しない食事療養標準負担額を支払った場合であって、限度額適用・標準負担額減額認定証を提出しないことがやむを得ないものと認めたときは、その食事療養について支払った食事療養標準負担額から食事療養標準負担額の減額があったとすれば支払うべきであった食事療養標準負担額を控除した額に相当する額を入院時食事療養費又は保険外併用療養費として被保険者又は被保険者であった者に支給することができる。",
      "enum": {
      }
    },
    "50(2)": {
      "main": "前項の規定による給付を受けようとする被保険者又は被保険者であった者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "食事療養を受けた者の氏名及び生年月日",
        "3": "食事療養を受けた保険医療機関等の名称及び所在地",
        "4": "傷病名及び発病又は負傷の原因",
        "5": "食事療養について支払った食事療養標準負担額",
        "6": "食事療養を受けた者の入院の期間",
        "7": "限度額適用・標準負担額減額認定証を保険医療機関等に提出しない理由",
        "8": "疾病又は負傷が第三者の行為によるものであるときは、その事実並びに第三者の氏名及び住所又は居所（氏名又は住所若しくは居所が明らかでないときは、その旨）"
      }
    },
    "50(3)": {
      "main": "前項の申請書には、同項第五号に掲げる費用の額及び食事療養標準負担額の減額の認定に関する事実を証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "51": {
      "main": "保険医療機関等は、法第六十一条第六項\nの規定により交付しなければならない領収証には、入院時食事療養費に係る療養について被保険者から支払を受けた費用の額のうち食事療養標準負担額とその他の費用の額とを区分して記載しなければならない。",
      "enum": {
      }
    },
    "52": {
      "main": "被保険者又は被保険者であった者が第四十二条第一項の規定により保険医療機関等から入院時生活療養費に係る療養を受けた場合においては、法第六十二条第四項\nにおいて準用する法第六十一条第四項\nの規定により被保険者又は被保険者であった者に支給すべき入院時生活療養費は当該保険医療機関等に対して支払うものとする。",
      "enum": {
      }
    },
    "53": {
      "main": "協会は、被保険者又は被保険者であった者が限度額適用・標準負担額減額認定証を保険医療機関等に提出しないことにより減額しない生活療養標準負担額を支払った場合であって、限度額適用・標準負担額減額認定証を提出しないことがやむを得ないものと認めたときは、その生活療養について支払った生活療養標準負担額から生活療養標準負担額の減額があったとすれば支払うべきであった生活療養標準負担額を控除した額に相当する額を入院時生活療養費又は保険外併用療養費として被保険者又は被保険者であった者に支給することができる。",
      "enum": {
      }
    },
    "53(2)": {
      "main": "前項の規定による給付を受けようとする被保険者又は被保険者であった者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "生活療養を受けた者の氏名及び生年月日",
        "3": "生活療養を受けた保険医療機関等の名称及び所在地",
        "4": "傷病名及び発病又は負傷の原因",
        "5": "生活療養について支払った生活療養標準負担額",
        "6": "生活療養を受けた者の入院の期間",
        "7": "限度額適用・標準負担額減額認定証を保険医療機関等に提出しない理由",
        "8": "疾病又は負傷が第三者の行為によるものであるときは、その事実並びに第三者の氏名及び住所又は居所（氏名又は住所若しくは居所が明らかでないときは、その旨）"
      }
    },
    "53(3)": {
      "main": "前項の申請書には、同項第五号に掲げる費用の額及び生活療養標準負担額の減額の認定に関する事実を証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "54": {
      "main": "保険医療機関等は、法第六十二条第四項\nにおいて準用する法第六十一条第六項\nの規定により交付しなければならない領収証には、入院時生活療養費に係る療養について被保険者又は被保険者であった者から支払を受けた費用の額のうち生活療養標準負担額とその他の費用の額とを区分して記載しなければならない。",
      "enum": {
      }
    },
    "55": {
      "main": "被保険者又は被保険者であった者が第四十二条第一項の規定により保険医療機関等又は保険薬局等から保険外併用療養費に係る療養を受けた場合においては、法第六十三条第四項\nにおいて準用する法第六十一条第四項\nの規定によりその被保険者又は被保険者であった者に支給すべき保険外併用療養費は当該保険医療機関等又は保険薬局等に対して支払うものとする。",
      "enum": {
      }
    },
    "56": {
      "main": "保険医療機関等又は保険薬局等は、法第六十三条第四項\nにおいて準用する法第六十一条第六項\nの規定により交付しなければならない領収証には、保険外併用療養費に係る療養について被保険者又は被保険者であった者から支払を受けた費用の額のうち当該療養に食事療養及び生活療養が含まれないときは第一号に規定する額とその他の費用の額とを、当該療養に食事療養及び生活療養が含まれるときは第一号に規定する額と第二号に規定する額とその他の費用の額とを、当該療養に生活療養が含まれるときは第一号に規定する額と第三号に規定する額とその他の費用の額とを、それぞれ区分して記載しなければならない。",
      "enum": {
        "1": "当該療養（食事療養及び生活療養を除く。）につき算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、現に当該療養に要した費用の額）から当該療養につき保険外併用療養費として支給される額に相当する額を控除した額",
        "2": "当該食事療養に係る食事療養標準負担額",
        "3": "当該生活療養に係る生活療養標準負担額"
      }
    },
    "57": {
      "main": "療養の給付に係る事由又は入院時食事療養費、入院時生活療養費若しくは保険外併用療養費の支給に係る事由が第三者の行為によって生じたものであるときは、被保険者又は被保険者であった者は、遅滞なく、次に掲げる事項を記載した届書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "被保険者の氏名、生年月日及び住所",
        "3": "届出に係る事実",
        "4": "第三者の氏名及び住所又は居所（氏名又は住所若しくは居所が明らかでないときは、その旨）",
        "5": "被害の状況"
      }
    },
    "58": {
      "main": "法第六十四条第一項\nの規定により療養費の支給を受けようとするときは、被保険者又は被保険者であった者は、次に掲げる事項を記載した申請書を（当該療養費の支給に係る療養が下船後の療養補償に相当する場合は療養補償証明書を添えて）協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "診療、薬剤の支給又は手当を受けた者の氏名及び生年月日",
        "3": "傷病名及びその原因、発病又は負傷の年月日並びに傷病の経過",
        "4": "診療、薬剤の支給又は手当を受けた病院、診療所、薬局その他の者の名称及び所在地又は氏名及び住所",
        "5": "診療又は調剤に従事した医師若しくは歯科医師又は薬剤師の氏名",
        "6": "診療、薬剤の支給又は手当の内容及び期間並びにその診療、薬剤の支給又は手当が食事療養、生活療養、評価療養又は選定療養を含むものであるときは、その旨",
        "7": "療養に要した費用の額",
        "8": "療養の給付又は入院時食事療養費、入院時生活療養費若しくは保険外併用療養費の支給を受けることができなかった理由",
        "9": "疾病又は負傷が第三者の行為によるものであるときは、その事実並びに第三者の氏名及び住所又は居所（氏名又は住所若しくは居所が明らかでないときは、その旨）"
      }
    },
    "58(2)": {
      "main": "前項の申請書には、同項第七号に掲げる費用の額を証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "58(3)": {
      "main": "前項の書類が外国語で作成されたものであるときは、その書類に日本語の翻訳文を添付しなければならない。",
      "enum": {
      }
    },
    "59": {
      "main": "協会は、被保険者又は被保険者であった者が疾病又は負傷により居宅において継続して療養を受ける状態にある者（健康保険法施行規則\n（大正十五年内務省令第三十六号）第六十七条\nの基準に適合している者に限る。）であると認められる場合に訪問看護療養費を支給する。ただし、他の訪問看護ステーション（指定訪問看護事業者（健康保険法\n（大正十一年法律第七十号）第八十八条第一項\nに規定する指定訪問看護事業者をいう。以下同じ。）が当該指定に係る訪問看護事業を行う事業所をいう。以下同じ。）から現に指定訪問看護（同項\nに規定する指定訪問看護をいう。以下同じ。）を受けるときは、この限りでない。",
      "enum": {
      }
    },
    "60": {
      "main": "法第六十五条第三項\nの規定により指定訪問看護事業者から指定訪問看護を受けようとする者は、被保険者証を（被保険者が法第五十五条第一項第二号\n又は第三号\nの規定の適用を受けるときは、高齢受給者証を添えて）当該指定訪問看護事業者に提出しなければならない。",
      "enum": {
      }
    },
    "60(2)": {
      "main": "第四十三条の規定は、指定訪問看護事業者から指定訪問看護を受けようとする場合について準用する。この場合において、同条中「前条第一項」とあるのは「第六十条第一項」と、「保険医療機関等」とあるのは「指定訪問看護事業者」と読み替えるものとする。",
      "enum": {
      }
    },
    "61": {
      "main": "被保険者又は被保険者であった者が前条の規定により指定訪問看護事業者から指定訪問看護を受けた場合においては、法第六十五条第六項\nの規定によりその被保険者又は被保険者であった者に支給すべき訪問看護療養費は当該指定訪問看護事業者に支払うものとする。",
      "enum": {
      }
    },
    "62": {
      "main": "指定訪問看護事業者は、法第六十五条第九項\nの規定により交付しなければならない領収証には、指定訪問看護の事業の人員及び運営に関する基準\n（平成十二年厚生省令第八十号）第十三条第一項\nに規定する基本利用料及び同条第二項\nに規定するその他の利用料について、個別の費用ごとに区分して記載しなければならない。",
      "enum": {
      }
    },
    "63": {
      "main": "第五十七条の規定は、訪問看護療養費の支給事由が第三者の行為によって生じたものであるときについて準用する。",
      "enum": {
      }
    },
    "64": {
      "main": "被保険者又は被保険者であった者が法第六十六条\nの規定により当該被保険者又は被保険者であった者が支払った一部負担金の額、法第六十一条第二項\nに規定する食事療養標準負担額、法第六十二条第二項\nに規定する生活療養標準負担額、法第六十三条第二項\nの規定により算定した費用の額からその療養に要した費用につき保険外併用療養費として支給される額に相当する額を控除した額、法第二項\nの規定により控除された額又は法第六十五条第四項\nの規定により算定した費用の額から訪問看護療養費として支給される額に相当する額を控除した額（この条において「一部負担金等」という。）の支払を受けようとするときは、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "被保険者の氏名及び生年月日",
        "3": "療養を受けた病院、診療所、薬局又は指定訪問看護事業者の名称及び所在地",
        "4": "療養の期間",
        "5": "第三号の者に対して支払った一部負担金等の額",
        "6": "当該被保険者又は被保険者であった者が療養費の支給、入院時食事療養費の支給、入院時生活療養費の支給、保険外併用療養費の支給、訪問看護療養費の支給又は高額療養費の支給を受けたときは、当該療養費、入院時食事療養費、入院時生活療養費、保険外併用療養費、訪問看護療養費及び高額療養費の額"
      }
    },
    "64(2)": {
      "main": "前項の申請書には、同項第五号及び第六号に掲げる額に関する証拠書類並びに療養補償証明書を添付しなければならない。",
      "enum": {
      }
    },
    "65": {
      "main": "法第六十八条第一項\nの厚生労働省令で定めるところにより算定した金額は、最も経済的な通常の経路及び方法により移送された場合の費用により算定した金額とする。ただし、現に移送に要した費用の金額を超えることができない。",
      "enum": {
      }
    },
    "66": {
      "main": "協会は、被保険者又は被保険者であった者が次の各号のいずれにも該当すると認める場合に移送費を支給する。",
      "enum": {
        "1": "移送により法に基づく適切な療養を受けたこと。",
        "2": "移送の原因である疾病又は負傷により移動をすることが著しく困難であったこと。",
        "3": "緊急その他やむを得なかったこと。"
      }
    },
    "67": {
      "main": "法第六十八条第一項\nの移送費の支給を受けようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "移送を受けた者の氏名及び生年月日",
        "3": "傷病名及びその原因並びに発病又は負傷の年月日",
        "4": "被保険者であった者にあっては、最後に被保険者の資格を喪失した年月日",
        "5": "移送経路、移送方法及び移送年月日",
        "6": "付添いがあったときは、その付添人の氏名及び住所",
        "7": "移送に要した費用の額",
        "8": "疾病又は負傷の原因が第三者の行為によるものであるときは、その事実並びに第三者の氏名及び住所又は居所（氏名又は住所若しくは居所が明らかでないときは、その旨）"
      }
    },
    "67(2)": {
      "main": "前項の申請書には、次に掲げる事項を記載した医師又は歯科医師の意見書及び同項第七号の事実を証する書類並びに当該移送が下船後の療養補償に相当するときは療養補償証明書を添付しなければならない。",
      "enum": {
        "1": "移送を必要と認めた理由（付添いがあったときは、併せてその付添いを必要と認めた理由）",
        "2": "移送経路、移送方法及び移送年月日"
      }
    },
    "67(3)": {
      "main": "前項の意見書には、これを証する医師又は歯科医師において診断年月日を記載し、記名及び押印をしなければならない。",
      "enum": {
      }
    },
    "67(4)": {
      "main": "第五十八条第三項の規定は、第二項の意見書について準用する。",
      "enum": {
      }
    },
    "68": {
      "main": "法第五十三条第五項\nの規定により被保険者の資格喪失後の療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、訪問看護療養費若しくは移送費の支給を受けようとする者は、資格喪失後十日以内に、健康保険日雇特例被保険者手帳を添えて、次に掲げる事項を記載した届書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "傷病名及び原因",
        "3": "資格喪失前の疾病又は負傷の発した年月日及び資格喪失年月日",
        "4": "療養の給付、入院時食事療養費に係る療養、入院時生活療養に係る療養、保険外併用療養費に係る療養又は訪問看護療養費に係る療養を受けていた者の氏名、住所又は居所及び生年月日",
        "5": "資格を喪失した際受けていた療養の給付、入院時食事療養費に係る療養、入院時生活療養費に係る療養、保険外併用療養費に係る療養又は訪問看護療養費に係る療養を受け始めた年月日",
        "6": "資格を喪失した際療養の給付又は入院時食事療養費に係る療養、入院時生活療養費に係る療養若しくは保険外併用療養費に係る療養を受けていた保険医療機関等の名称及び所在地並びに当該診療に従事する保険医の氏名又は訪問看護療養費に係る療養を担当する指定訪問看護事業者の名称及び所在地",
        "7": "現に療養の給付又は入院時食事療養費に係る療養、入院時生活療養費に係る療養、保険外併用療養費に係る療養若しくは訪問看護療養費に係る療養を受けている保険医療機関等又は指定訪問看護事業者の名称及び所在地"
      }
    },
    "68(2)": {
      "main": "協会は、前項の規定による届書が提出されたときは、遅滞なく、様式第四号による継続療養受療証明書（以下「継続療養証明書」という。）を同項の者に交付しなければならない。",
      "enum": {
      }
    },
    "68(3)": {
      "main": "第一項に規定する者は、自己の選定する保険医療機関等又は指定訪問看護事業者に継続療養受療証明書を提出して受けるものとする。",
      "enum": {
      }
    },
    "68(4)": {
      "main": "第一項に規定する者は、被保険者の資格喪失後療養の給付又は入院時食事療養費の支給、入院時生活療養費の支給、保険外併用療養費の支給、訪問看護療養費の支給若しくは移送費の支給を受ける者がその給付又は支給を受けなくなったときは、遅滞なく、継続療養受療証明書を協会に返納しなければならない。",
      "enum": {
      }
    },
    "68(5)": {
      "main": "前項の規定にかかわらず、継続療養受療証明書を返納すべき者が死亡したときは、葬祭料を受けるべき者は、その申請の際、継続療養受療証明書を協会に返納しなければならない。ただし、葬祭料を受けるべき者がないときは、葬祭を行った者において継続療養受療証明書を返納しなければならない。",
      "enum": {
      }
    },
    "68(6)": {
      "main": "第一項に規定する者は、被保険者の資格喪失後療養の給付又は入院時食事療養費の支給、入院時生活療養費の支給、保険外併用療養費の支給、訪問看護療養費の支給若しくは移送費の支給を受ける者の氏名又は住所の変更があったときは、五日以内に、その旨及び変更の年月日を記載した届書に継続療養受療証明書を添付して協会に提出しなければならない。",
      "enum": {
      }
    },
    "68(7)": {
      "main": "第三十七条第一項から第四項までの規定は、継続療養受療証明書について準用する。",
      "enum": {
      }
    },
    "69": {
      "main": "法第一項\nの規定により傷病手当金の支給を受けようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "被保険者の氏名、生年月日及び住所",
        "3": "傷病名及びその原因並びに発病又は負傷の年月日",
        "4": "職務に服することができなかった期間",
        "5": "被保険者が報酬の全部又は一部を受けることができるときは、その報酬の額及び期間",
        "6": "傷病手当金が法第七十条第二項\nただし書又は第三項\nただし書の規定によるものであるときは、次に掲げる給付のうち、支給されているものの名称、その額、支給事由である傷病名及びその支給を受けることとなった年月日並びに年金である給付を受けるべき場合においては、基礎年金番号及びその年金証書の年金コード（年金の種別及びその区分を表す記号番号をいう。以下同じ。）イ　厚生年金保険法\nによる障害厚生年金又は障害手当金\nロ　国民年金法\nによる障害基礎年金",
        "7": "傷病手当金が法第十条第四項\nただし書の規定によるものであるときは、同項\nに規定する老齢退職年金給付（以下単に「老齢退職年金給付」という。）の名称、その額、当該老齢退職年金給付を受けることとなった年月日、基礎年金番号及びその年金証書又はこれに準ずる書類の年金コード又は記号番号若しくは番号",
        "8": "傷病手当金が法第七十一条第一項\nの規定によるものであるときは、受けることができるはずであった報酬の額及び期間、受けることができなかった報酬の額及び期間、法第七十条第一項\nただし書の規定により受けた傷病手当金の額並びに報酬を受けることができなかった理由",
        "9": "職務に服することができなかった期間中に介護保険法\nの規定による居宅介護サービス費に係る指定居宅サービス（同法第四十一条第一項\nに規定する指定居宅サービスをいう。以下同じ。）（療養に相当するものに限る。以下同じ。）、特例居宅介護サービス費に係る居宅サービス（同法第八条第一項\nに規定する居宅サービスをいう。以下同じ。）（療養に相当するものに限る。以下同じ。）若しくはこれに相当するサービス（これらのサービスのうち療養に相当するものに限る。以下同じ。）、地域密着型介護サービス費に係る指定地域密着型サービス（同法第四十二条の二第一項\nに規定する指定地域密着型サービスをいう。以下同じ。）（療養に相当するものに限る。以下同じ。）、特例地域密着型介護サービス費に係る地域密着型サービス（同法第八条第十四項\nに規定する地域密着型サービスをいう。以下同じ。）若しくはこれに相当するサービス（これらのサービスのうち療養に相当するものに限る。以下同じ。）、施設介護サービス費に係る指定施設サービス等（同法第四十八条第一項\nに規定する指定施設サービス等をいう。以下同じ。）（療養に相当するものに限る。以下同じ。）、特例施設介護サービス費に係る施設サービス（同法第八条第二十五項\nに規定する施設サービスをいう。以下同じ。）（療養に相当するものに限る。以下同じ。）、介護予防サービス費に係る指定介護予防サービス（同法第五十三条第一項\nに規定する指定介護予防サービスをいう。以下同じ。）（療養に相当するものに限る。以下同じ。）又は特例介護予防サービス費に係る介護予防サービス（同法第八条の二第一項\nに規定する介護予防サービスをいう。以下同じ。）若しくはこれに相当するサービス（これらのサービスのうち療養に相当するものに限る。以下同じ。）を受けたときは、同法\nに規定する被保険者証の保険者番号、被保険者番号及び保険者の名称"
      }
    },
    "69(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "被保険者の疾病又は負傷の発生した年月日、原因、主症状、経過の概要及び前項第四号の期間に関する医師又は歯科医師の意見書",
        "2": "前項第四号、第五号及び第八号に関する船舶所有者の証明書"
      }
    },
    "69(3)": {
      "main": "前項第一号の意見書には、これを証する医師又は歯科医師において診断年月日を記載し、記名及び押印をしなければならない。",
      "enum": {
      }
    },
    "69(4)": {
      "main": "療養の給付又は入院時食事療養費、入院時生活療養費若しくは保険外併用療養費の支給を受けることが困難であるため療養費の支給を受ける場合においては、傷病手当金の支給の申請書には、第二項第一号の書類を添付することを要しない。この場合においては、第一項の申請書にその旨を記載しなければならない。",
      "enum": {
      }
    },
    "69(5)": {
      "main": "第一項の申請書には、次の各号に掲げる者の区分に応じ、当該各号に定める書類を添付しなければならない。",
      "enum": {
        "1": "法第七十条第二項\nの規定に該当する者　障害厚生年金（当該障害厚生年金と同の支給事由に基づき障害基礎年金の支給を受けることができるときは、当該障害厚生年金及び当該障害基礎年金。以下この号において同じ。）の年金証書の写し、障害厚生年金の額及びその支給開始年月を証する書類並びに障害厚生年金の直近の額を証する書類",
        "2": "法第七十条第三項\nの規定に該当する者　障害手当金の支給を証する書類",
        "3": "法第七十条第四項\nの規定に該当する者　老齢退職年金給付の年金証書又はこれに準ずる書類の写し、その額及びその支給開始年月を証する書類並びにその直近の額を証する書類"
      }
    },
    "69(6)": {
      "main": "法第七十条第三項\nに規定する合計額が同項\nに規定する障害手当金の額に達したことにより傷病手当金の支給を受けるべきこととなった者は、第一項の申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "障害手当金の支給を受けた日から当該合計額が当該障害手当金の額に達するに至った日までの期間に係る第項第四号に掲げる期間及びその期間に受けた報酬の日額に関する事業主の証明書",
        "2": "前号に規定する第一項第四号に掲げる期間に係る第項第一号に掲げる書類"
      }
    },
    "69(7)": {
      "main": "第五十八条第三項の規定は、第二項第一号及び前項第二号の意見書について準用する。",
      "enum": {
      }
    },
    "70": {
      "main": "法第二項\nただし書の厚生労働省令で定めるところにより算定した額は、同項\nに規定する者の受けるべき障害厚生年金の額（当該障害厚生年金と同一の支給事由に基づき障害基礎年金の支給を受けることができるときは、当該障害厚生年金の額と当該障害基礎年金の額との合算額）を三百六十で除して得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）とする。",
      "enum": {
      }
    },
    "70(2)": {
      "main": "法第七十条第四項\nただし書の厚生労働省令で定めるところにより算定した額は、同項\nに規定する者の受けるべき老齢退職年金給付の額（当該老齢退職年金給付が二以上あるときは、当該二以上の老齢退職年金給付の額の合算額）を三百六十で除して得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）とする。",
      "enum": {
      }
    },
    "71": {
      "main": "傷病手当金の支給を受けるべき者は、法第七十条第二項\nから第四項\nまでの規定に該当するに至ったときは、遅滞なく、次に掲げる事項を記載した届書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "第六十九条第一項第六号又は第七号に掲げる事項"
      }
    },
    "72": {
      "main": "法\nの規定により葬祭料の支給を受けようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "申請者の氏名及び住所",
        "2": "死亡した被保険者の氏名並びに被保険者証の記号及び番号",
        "3": "被保険者であった者が最後に被保険者として使用されていた船舶所有者の氏名及び住所並びに資格喪失年月日",
        "4": "死亡の年月日及び原因",
        "5": "介護保険法\nの規定による居宅介護サービス費に係る指定居宅サービス、特例居宅介護サービス費に係る居宅介護サービス若しくはこれに相当するサービス、地域密着型介護サービス費に係る指定地域密着型サービス、特例地域密着型介護サービス費に係る地域密着型サービス若しくはこれに相当するサービス、施設介護サービス費に係る指定施設サービス等、特例施設介護サービス費に係る施設サービス、介護予防サービス費に係る指定介護予防サービス又は特例介護予防サービス費に係る介護予防サービス若しくはこれに相当するサービスを受けている者が死亡したときは、同法\nに規定する被保険者証の保険者番号、被保険者番号及び保険者の名称",
        "6": "法第七十二条第一項\nの規定による葬祭料の支給を受けようとする者にあっては、被保険者と申請者との続柄",
        "7": "法第十二条第二項\nの規定による葬祭料の支給を受けようとする者にあっては、葬祭を行った年月日及び葬祭に要した費用の額",
        "8": "死亡が第三者の行為によるものであるときは、その事実並びに第三者の氏名及び住所又は居所（氏名又は住所若しくは居所が明らかでないときは、その旨）"
      }
    },
    "72(2)": {
      "main": "前項の申請書には、次に掲げる書類を添えなければならない。",
      "enum": {
        "1": "市町村長（特別区の区長を含む。）の埋葬許可証若しくは火葬許可証の写し、死亡診断書、死体検案書若しくは検視調書の写し、被保険者の死亡に関する船舶所有者の証明書又はこれに代わる書類",
        "2": "法第七十条第項\nの規定による葬祭料の支給を受けようとする者にあっては、葬祭に要した費用の金額に関する証拠書類"
      }
    },
    "72(3)": {
      "main": "第五十八条第三項の規定は、前項の書類について準用する。",
      "enum": {
      }
    },
    "73": {
      "main": "法\nの規定により出産育児一時金の支給を受けようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "出産の年月日",
        "3": "死産であるときは、その旨"
      }
    },
    "73(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "医師若しくは助産師において出産の事実を証明する書類又は市町村長（特別区の区長を含むものとし、地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第項\nの指定都市にあっては、区長とする。以下同じ。）における出生に関して戸籍に記載した事項若しくは出生の届出に係る届書に記載した事項を証明した書類",
        "2": "同一の出産について出産育児一時金（法、健康保険法\n、国民健康保険法\n（昭和三十三年法律第百九十号）、国家公務員共済組合法\n（昭和三十三年法律第百十八号）、地方公務員等共済組合法\n（昭和三十七年法律第百五十号）及び私立学校教職員共済法\n（昭和十八年法律第百四十五号）の規定によるこれに相当する給付を含む。）の支給を別途申請していないことを示す書類"
      }
    },
    "73(3)": {
      "main": "令第七条\nただし書の加算した額の支給を受けようとする者は、第一項の申請書に同条\nただし書に規定する出産であると協会が認める際に必要となる書類を添付しなければならない。",
      "enum": {
      }
    },
    "73(4)": {
      "main": "第五十八条第三項の規定は、前二項の申請書に添付すべき書類について準用する。",
      "enum": {
      }
    },
    "74": {
      "main": "令第七条第一号\nの厚生労働省令で定める基準は、出生した者が、出生した時点において次の各号のいずれかに該当することとする。",
      "enum": {
        "1": "体重が千四百グラム以上であり、かつ、在胎週数が三十二週以上であること。",
        "2": "前号に掲げるもののほか、在胎週数が十八週以上であり、かつ、健康保険法施行規則第八十六条の第号\nに規定する厚生労働大臣が定めるものに該当すること。"
      }
    },
    "75": {
      "main": "令第七条第一号\nの厚生労働省令で定める事由は、次のとおりとする。",
      "enum": {
        "1": "天災、事変その他の非常事態",
        "2": "出産した者の故意又は重大な過失"
      }
    },
    "76": {
      "main": "令第七条第一号\nの厚生労働省令で定める程度の障害の状態は、身体障害者福祉法施行規則\n（昭和二十五年厚生省令第十五号）別表第五号の一級又は二級に該当するものとする。",
      "enum": {
      }
    },
    "77": {
      "main": "令第七条第一号\nの厚生労働省令で定める要件は、病院、診療所、助産所その他の者（以下この条及び次条において「病院等」という。）に対し、当該病院等が三千万円以上の補償金を出生した者又はその保護者（親権を行う者、未成年後見人その他の者で、出生した者を現に監護するものをいう。）（次条において「出生した者等」という。）に対して適切な期間にわたり支払うための保険金（特定出産事故（同号\nに規定する特定出産事故をいう。次条において同じ。）が病院等の過失によって発生した場合であって、当該病院等が損害賠償の責任を負うときは、補償金から当該損害賠償の額を除いた額とする。）が支払われるものであることとする。",
      "enum": {
      }
    },
    "78": {
      "main": "令第七条第二号\nの厚生労働省令で定めるところにより講ずる措置は、病院等と出生した者等との間における特定出産事故に関する紛争の防止又は解決を図るとともに、特定出産事故に関する情報の分析結果を体系的に編成し、その成果を広く社会に提供するため、特定出産事故に関する情報の収集、整理、分析及び提供について、これらを適正かつ確実に実施することができる適切な機関に委託することとする。",
      "enum": {
      }
    },
    "79": {
      "main": "法第七十四条\nの規定により出産手当金の支給を受けようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "被保険者の氏名、生年月日及び住所",
        "3": "出産前の場合においては出産の予定年月日、出産後の場合においては出産の年月日（出産の日が出産の予定日後であるときは、出産の予定年月日及び出産の年月日）",
        "4": "多胎妊娠の場合にあっては、その旨",
        "5": "職務に服さなかった期間",
        "6": "出産手当金が法第七十四条第三項\nにおいて準用する法第七十条第一項\nただし書の規定によるものであるときは、その報酬の額及び期間",
        "7": "出産手当金が法第十四条第三項\nにおいて準用する法第十一条第一項\nの規定によるものであるときは、受けることができるはずであった報酬の額及び期間、受けることができなかった報酬の額及び期間、法第十四条第三項\nにおいて準用する法第十条第一項\nただし書の規定により受けた出産手当金の額並びに報酬を受けることができなかった理由"
      }
    },
    "79(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "出産の予定年月日に関する医師又は助産師の意見書",
        "2": "多胎妊娠の場合にあっては、その旨の医師の証明書",
        "3": "前項第五号の期間に関する事業主の証明書"
      }
    },
    "79(3)": {
      "main": "前項第一号の意見書には、これを証する医師又は助産師において診断年月日を記載し、記名及び押印をしなければならない。",
      "enum": {
      }
    },
    "79(4)": {
      "main": "同一の出産について引き続き出産手当金の支給を申請する場合においては、その申請書に第二項第一号の意見書及び同項第二号の証明書を添付することを要しない。",
      "enum": {
      }
    },
    "79(5)": {
      "main": "第五十八条第三項の規定は、第二項第一号の意見書及び同項第二号の証明書について準用する。",
      "enum": {
      }
    },
    "80": {
      "main": "第四十三条、第五十一条、第五十二条、第五十四条、第五十五条及び第五十七条から第五十九条までの規定は、家族療養費の支給及び被扶養者の療養について準用する。この場合において、第四十三条中「被保険者が法第五十五条第一項第二号\n又は第三号\n」とあるのは、「被保険者の被扶養者が法第七十六条第二項第一号\nハ又はニ」と、第四十六条中「被保険者が法第五十五条第一項第二号\n又は第三号\n」とあるのは、「被保険者の被扶養者が法第七十六条第二項第一号\nハ又はニ」と読み替えるものとする。",
      "enum": {
      }
    },
    "81": {
      "main": "被保険者の被扶養者が第八十条において準用する第四十二条第一項、第四十五条、第九十三条第五項又は第九十五条第四項の規定により保険医療機関等又は保険薬局等から療養を受けた場合においては、法第七十六条第四項\nの規定によりその被保険者に支給すべき家族療養費は当該保険医療機関等又は保険薬局等に対して支払うものとする。",
      "enum": {
      }
    },
    "82": {
      "main": "第五十七条、第五十九条から第六十二条まで及び第六十八条の規定は、家族訪問看護療養費の支給及び被扶養者の指定訪問看護について準用する。この場合において、第六十条中「被保険者が法第五十五条第一項第二号\n又は第三号\n」とあるのは、「被扶養者が法第七十六条第二項第一号\nハ又はニ」と読み替えるものとする。",
      "enum": {
      }
    },
    "83": {
      "main": "第六十五条から第六十七条までの規定は、家族移送費の支給について準用する。",
      "enum": {
      }
    },
    "84": {
      "main": "法第八十条\nの規定により家族葬祭料の支給を受けようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "被保険者の氏名、生年月日及び住所",
        "3": "死亡した被扶養者の氏名及び生年月日",
        "4": "第七十二条第一項第号、第五号、第八号及び第九号に掲げる事項"
      }
    },
    "84(2)": {
      "main": "第五十八条第三項及び第七十二条第二項第一号の規定は、前項の申請について準用する。",
      "enum": {
      }
    },
    "85": {
      "main": "法第八十一条\nの規定により家族出産育児一時金の支給を受けようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "第七十三条第項各号に掲げる事項",
        "2": "出産した被扶養者の氏名及び生年月日"
      }
    },
    "85(2)": {
      "main": "第七十三条第二項から第四項までの規定は、前項の申請について準用する。",
      "enum": {
      }
    },
    "86": {
      "main": "令第八条第一項第二号\nの厚生労働省令で定める医療に関する給付は、次のとおりとする。",
      "enum": {
        "1": "児童福祉法\n（昭和二十二年法律第百六十四号）第十九条の二第項\nの小児慢性特定疾病医療費の支給、同法第二十条第二項\nの医療に係る療育の給付又は同法第二十条の五の二十八第項\nの肢体不自由児通所医療費若しくは同法第二十四条の二十第項\n（同法第二十四条の二十四第二項\nにおいて適用する場合を含む。）の障害児入所医療費の支給",
        "2": "予防接種法\n（昭和十三年法律第六十八号）第十六条第一項第一号\n又は第項第一号\n（新型インフルエンザ等対策特別措置法\n（平成十四年法律第三十一号）第十八条第五項\nから第七項\nまでの規定により適用される場合を含む。）の医療費の支給",
        "3": "障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十号）第五十八条第一項\nの自立支援医療費、同法第七十条第一項\nの療養介護医療費又は同法第七十一条第一項\nの基準該当療養介護医療費の支給",
        "4": "精神保健及び精神障害者福祉に関する法律\n（昭和二十五年法律第百二十三号）第三十条第一項\nの規定により費用の負担が行われる医療に関する給付",
        "5": "麻薬及び向精神薬取締法\n（昭和二十八年法律第十四号）第十八条の十七第一項\nの規定により費用の負担が行われる医療に関する給付",
        "6": "母子保健法\n（昭和四十年法律第百四十一号）第二十条\nの養育医療の給付又は養育医療に要する費用の支給",
        "7": "独立行政法人医薬品医療機器総合機構法\n（平成十四年法律第百九十二号）第十六条第一項第一号\n又は第二十条第一項第一号\nの医療費の支給",
        "8": "感染症の予防及び感染症の患者に対する医療に関する法律\n（平成十年法律第百十四号）第三十七条第一項\n又は第三十七条の二第一項\nの規定により費用の負担が行われる医療に関する給付又は当該医療に要する費用の支給",
        "9": "石綿による健康被害の救済に関する法律\n（平成十八年法律第四号）第四条第一項\nの医療費の支給",
        "10": "新型インフルエンザ予防接種による健康被害の救済に関する特別措置法\n（平成二一年法律第九八号）第四条第一号\nの医療費の支給",
        "10-2": "特定Ｂ型肝炎ウイルス感染者給付金等の支給に関する特別措置法\n（平成二十三年法律第百二十六号）第十二条第一項\nの定期検査費、同法第十三条第一項\nの母子感染防止医療費又は同法第十四条第一項\nの世帯内感染防止医療費の支給",
        "10-3": "難病の患者に対する医療等に関する法律\n（平成二十六年法律第五十号）第五条第一項\nの特定医療費の支給",
        "11": "沖縄の復帰に伴う厚生省関係法令の適用の特別措置等に関する政令\n（昭和四十七年政令第百八号）第三条\n又は第四条\nの医療費の支給",
        "12": "前各号に掲げる医療に関する給付に準ずるものとして厚生労働大臣が定める医療に関する給付"
      }
    },
    "87": {
      "main": "令第八条第七項\nの規定による協会の認定（以下この条において「認定」という。）を受けようとするときは、認定を受けようとする者は、次に掲げる事項を、健康保険法施行令\n（大正十五年勅令第二百四十三号）第四十一条第七項\nに規定する厚生労働大臣が定める医療に関する給付の実施機関（以下この条において「実施機関」という。）を経由して、協会に申し出なければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "被保険者の氏名",
        "3": "認定を受けようとする者の氏名及び生年月日",
        "4": "認定を受けようとする者が受けるべき健康保険法施行令第十一条第七項\nに規定する厚生労働大臣が定める医療に関する給付の名称"
      }
    },
    "87(2)": {
      "main": "認定を受けようとする者は、令第九条第一項第五号\n又は第三項第三号\n若しくは第四号\nのいずれかに該当するときは、前項の申出の際にその旨を証する書類を提出しなければならない。",
      "enum": {
      }
    },
    "87(3)": {
      "main": "協会は、第一項の申出に基づき認定を行ったときは、実施機関を経由して、認定した者に対し当該者が該当する令第九条第一項\n各号又は第三項\n各号に掲げる者の区分（第五項及び第六項において「所得区分」という。）を通知しなければならない。",
      "enum": {
      }
    },
    "87(4)": {
      "main": "認定を受けた者は、次の各号のいずれかに該当するに至ったときは、遅滞なく、実施機関を経由して、その旨を協会に申し出なければならない。この場合において、第二号に該当するに至ったことによる申出においては、第二項の規定を準用する。",
      "enum": {
        "1": "令第九条第項第五号\n又は第三項第三号\n若しくは第四号\nのいずれかに該当していた者が、当該いずれかに該当しなくなったとき。",
        "2": "令第九条第一項第五号\n又は第三項第三号\n若しくは第四号\nのいずれかに該当することとなったとき。",
        "3": "健康保険法施行令第四十一条第七項\nに規定する厚生労働大臣が定める医療に関する給付を受けなくなったとき。"
      }
    },
    "87(5)": {
      "main": "協会は、認定した者が該当する所得区分に変更が生じたときは、遅滞なく、実施機関を経由して、当該者に対し変更後の所得区分を通知しなければならない。",
      "enum": {
      }
    },
    "87(6)": {
      "main": "認定を受けた者は、令第八条第一項第一号\nに規定する病院等から特定疾病給付対象療養（同条第七項\nに規定する特定疾病給付対象療養をいう。次項において同じ。）を受けようとするときは、第三項又は前項の規定により通知された所得区分を当該病院等に申し出なければならない。",
      "enum": {
      }
    },
    "87(7)": {
      "main": "認定を受けた者（令第九条第三項第一号\n又は第二号\nに掲げる者及び第九十三条第一項\n又は第九十五条第一項\nの申請に基づく協会の認定を受けている者を除く。）が特定疾病給付対象療養を受けた場合において、同一の月に同一の保険医療機関若しくは保険薬局若しくは法第五十三条第六項第二号\nに掲げる病院若しくは診療所若しくは薬局（第九十三条第五項及び第六項、第九十五条第四項及び第五項並びに第九十六条第一項において「保険医療機関等」と総称する。）又は指定訪問看護事業者から療養（令第八条第一項第一号\nに規定する療養をいう。第九十三条第五項、第九十四条、第九十五条第四項及び第九十六条において同じ。）を受けたときの令第十条第一項\n、第三項又は第四項の規定の適用については、当該認定を受けた者は第九十三条第一項又は第九十五条第一項の申請に基づく協会の認定を受けているものとみなす。",
      "enum": {
      }
    },
    "88": {
      "main": "令第八条第九項\nの規定による協会の認定（以下この条において「認定」という。）を受けようとするときは、被保険者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "認定を受けようとする者の氏名及び生年月日",
        "3": "認定を受けようとする者がかかった令第八条第九項\nに規定する疾病の名称"
      }
    },
    "88(2)": {
      "main": "前項の申請書には、同項第三号に掲げる疾病に関する医師又は歯科医師の意見書その他当該疾病にかかったことを証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "88(3)": {
      "main": "前項の意見書には、これを証する医師又は歯科医師において診断年月日を記載し、記名及び押印をしなければならない。",
      "enum": {
      }
    },
    "88(4)": {
      "main": "協会は、第一項の申請に基づき認定を行ったときは、被保険者に対し、様式第五号による特定疾病療養受療証（以下単に「特定疾病療養受療証」という。）を交付しなければならない。",
      "enum": {
      }
    },
    "88(5)": {
      "main": "特定疾病療養受療証の交付を受けた被保険者は、次の各号のいずれかに該当するに至ったときは、遅滞なく、特定疾病療養受療証を協会に返納しなければならない。",
      "enum": {
        "1": "被保険者の資格を喪失したとき。",
        "2": "被扶養者がその要件を欠くに至ったとき。",
        "3": "健康保険法施行令第四十一条第九項\n各号のいずれかに該当しなくなったとき。"
      }
    },
    "88(6)": {
      "main": "認定を受けた者は、保険医療機関等又は保険薬局等から令第八条第九項\nに規定する療養を受けようとするときは、被保険者証又は処方せんに添えて、特定疾病療養受療証を当該保険医療機関等又は保険薬局等に提出しなければならない。ただし、やむを得ない理由があるときは、この限りでない。",
      "enum": {
      }
    },
    "88(7)": {
      "main": "前項ただし書の場合においては、その理由がなくなったときは、遅滞なく、特定疾病療養受療証を当該保険医療機関等又は保険薬局等に提出しなければならない。",
      "enum": {
      }
    },
    "88(8)": {
      "main": "被保険者は、特定疾病療養受療証の交付その他の手続を船舶所有者を経由して行おうとするときは、船舶所有者及び協会に対し、その旨の意思を表示しなければならない。",
      "enum": {
      }
    },
    "88(9)": {
      "main": "第三十五条第二項及び第三項、第三十六条から第三十八条まで並びに第四十条第一項から第三項までの規定は、特定疾病療養受療証について準用する。この場合において、これらの規定（第三十八条第五項を除く。）中「疾病任意継続被保険者」とあるのは「疾病任意継続被保険者又は第八十八条第八項の意思を表示しない者」と、第三十八条第二項中「被保険者に」とあるのは「被保険者（第八十八条第八項の意思を表示しない者を除く。）に」と、同条第三項中「被保険者は」とあるのは「被保険者（第八十八条第八項の意思を表示しない者を除く。）は」と、同条第五項中「疾病任意継続被保険者」とあるのは「疾病任意継続被保険者若しくは第八十八条第八項の意思を表示しない者」と読み替えるものとする。",
      "enum": {
      }
    },
    "89": {
      "main": "令第九条第一項第一号\n、第二号若しくは第三号若しくは第二項第一号、第二号若しくは第三号、第三項第二号、第四項第二号、第六項第一号又は第七項第一号イ、ロ若しくはハ若しくは第二号ロの厚生労働省令で定めるところにより算定した療養、特定給付対象療養又は特定疾病給付対象療養に要した費用の額は、令第八条第一項第一号\n及び第二号\nに掲げる額を合算した額、同条第二項第一号\n及び第二号\nに掲げる額を合算した額若しくは同条第三項第一号\n及び第二号\nに掲げる額を合算した額に係る療養又は同条第一項第一号\nイからヘまでに掲げる額に係る特定給付対象療養に係る療養に係る次の各号に掲げる額の区分に応じ、当該各号に定める額又はその合算額とする。",
      "enum": {
        "1": "令第八条第項第号\nイに掲げる額　法第五十八条第二項\n又は第三項\nの規定により算定した費用の額",
        "2": "令第八条第一項第一号\nロに掲げる額　法第六十三条第項第一号\nに規定する厚生労働大臣が定めるところにより算定した費用の額（その額が現にその療養に要した費用の額を超えるときは、現にその療養に要した費用の額）に前号に定める額を合算した額",
        "3": "令第八条第一項第一号\nハに掲げる額　法第六十四条第二項\nの規定により算定した費用の額（その額が現にその療養に要した費用の額を超えるときは、現にその療養に要した費用の額）",
        "4": "令第八条第一項第一号\nニに掲げる額　法第六十五条第項\nに規定する厚生労働大臣の定めの例により算定した費用の額",
        "5": "令第八条第一項第一号\nホに掲げる額　法第七十六条第二項\n（同項第二号\n及び第三号\nに係る部分を除く。）の規定により算定した費用の額（その額が現にその療養に要した費用の額を超えるときは、現にその療養に要した費用の額）",
        "6": "令第八条第一項第一号\nヘに掲げる額　法第七十八条第二項\nの規定により算定した費用の額"
      }
    },
    "90": {
      "main": "令第九条第一項第五号\nの厚生労働省令で定めるものは、令第八条第一項\nの規定による高額療養費の支給があり、かつ、令第十条第一項第一号\nハの規定の適用を受ける者として食事療養標準負担額又は生活療養標準負担額について減額があれば生活保護法\n（昭和二十五年法律第百四十四号）の規定による保護を要しなくなる者とする。",
      "enum": {
      }
    },
    "91": {
      "main": "令第九条第三項第三号\n（同条第四項第三号\nにおいてこれを引用する場合を含む。）の厚生労働省令で定めるものは、令第八条第三項\n又は第四項\nの規定による高額療養費の支給があり、かつ、令第十条第一項第二号\nハ又は第三号\nハの規定の適用を受ける者として食事療養標準負担額又は生活療養標準負担額について減額があれば生活保護法\nの規定による保護を要しなくなる者とする。",
      "enum": {
      }
    },
    "92": {
      "main": "令第九条第三項第四号\n（同条第四項第四号\nにおいてこれを引用する場合を含む。）の厚生労働省令で定めるものは、令第八条第三項\n又は第四項\nの規定による高額療養費の支給があり、かつ、令第十条第一項第二号\nニ又は第三号\nニの規定の適用を受ける者として食事療養標準負担額又は生活療養標準負担額について減額があれば生活保護法\nの規定による保護を要しなくなる者とする。",
      "enum": {
      }
    },
    "93": {
      "main": "令第十条第一項第一号\nイ、ロ、ハ若しくはニの規定による協会の認定又は同条第三項\n若しくは第四項\nの規定による協会の認定（令第九条第二項第一号\n又は第二号\nに掲げる区分に該当する者に対して行われるものに限る。）（以下この条において「認定」という。）を受けようとするときは、被保険者は、次に掲げる事項を記載した申請書を、協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "被保険者の氏名、生年月日及び住所",
        "3": "認定を受けようとする者の氏名及び生年月日"
      }
    },
    "93(2)": {
      "main": "協会は、前項の申請に基づき認定を行ったときは、様式第六号による限度額適用認定証（以下単に「限度額適用認定証」という。）を有効期限を定めて交付しなければならない。",
      "enum": {
      }
    },
    "93(3)": {
      "main": "限度額適用認定証の交付を受けた被保険者は、次の各号のいずれかに該当するに至ったときは、遅滞なく、限度額適用認定証を協会に返納しなければならない。",
      "enum": {
        "1": "被保険者の資格を喪失したとき。",
        "2": "被扶養者がその要件を欠くに至ったとき。",
        "3": "令第十条第一項第一号\nイに掲げる者が令第九条第一項第一号\nに掲げる者に該当しなくなったとき、令第十条第一項第一号\nロに掲げる者が令第九条第一項第二号\nに掲げる者に該当しなくなったとき、令第十条第一項第一号\nハに掲げる者が令第九条第一項第号\nに掲げる者に該当しなくなったとき若しくは令第十条第一項第一号\nニに掲げる者が令第九条第一項第四号\nに掲げる者に該当しなくなったとき又は令第十条第項\n若しくは第四項\nの規定により令第九条第二項第一号\nから第四号\nまでのいずれかに掲げる区分に該当していることにつき認定を受けている者が当該区分に該当しなくなったとき。",
        "4": "限度額適用認定証の有効期限に至ったとき。"
      }
    },
    "93(4)": {
      "main": "被保険者は、限度額適用認定証の交付その他の手続を船舶所有者を経由して行おうとするときは、船舶所有者及び協会に対し、その旨の意思を表示しなければならない。",
      "enum": {
      }
    },
    "93(5)": {
      "main": "認定を受けた者は、保険医療機関等又は指定訪問看護事業者から療養を受けようとするときは、被保険者証又は処方せんに添えて、限度額適用認定証を当該保険医療機関等又は指定訪問看護事業者に提出しなければならない。ただし、やむを得ない理由があるときは、この限りでない。",
      "enum": {
      }
    },
    "93(6)": {
      "main": "前項ただし書の場合においては、その理由がなくなったときは、遅滞なく、限度額適用認定証を当該保険医療機関等又は指定訪問看護事業者に提出しなければならない。",
      "enum": {
      }
    },
    "93(7)": {
      "main": "第三十五条第二項及び第三項、第三十六条から第三十八条まで並びに第四十条第二項から第四項までの規定は、限度額適用認定証について準用する。この場合において、これらの規定（第三十八条第五項を除く。）中「疾病任意継続被保険者」とあるのは「疾病任意継続被保険者又は第九十三条第四項の意思を表示しない者」と、第三十八条第二項中「被保険者に」とあるのは「被保険者（第九十三条第四項の意思を表示しない者を除く。）に」と、同条第三項中「被保険者は」とあるのは「被保険者（第九十三条第四項の意思を表示しない者を除く。）は」と、同条第五項中「疾病任意継続被保険者」とあるのは「疾病任意継続被保険者若しくは第九十三条第四項の意思を表示しない者」と読み替えるものとする。",
      "enum": {
      }
    },
    "94": {
      "main": "第八十九条の規定は、令第十条第一項第一号\nイ、ロ若しくはハ、第二号ロ又は第三号ロの厚生労働省令で定めるところにより算定した療養に要した費用の額について準用する。",
      "enum": {
      }
    },
    "95": {
      "main": "令第十条第一項第一号\nホ、第二号ハ若しくはニ、第三号ハ若しくはニ若しくは第四号ハの規定による協会の認定又は同条第三項\n若しくは第四項\nの規定による協会の認定（令第九条第二項第五号\nに掲げる区分に該当する者に対して行われるものに限る。）（以下この条において「認定」という。）を受けようとするときは、被保険者は、次に掲げる事項を記載した申請書に、第三号及び第四号に掲げる事項を証する書類を添付して、協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "認定を受けようとする者の氏名及び生年月日",
        "3": "認定を受けようとする者の入院の期間",
        "4": "令第九条第一項第五号\n、第三項第三号若しくは第号、第項第三号若しくは第号若しくは第五項第三号に掲げる者のいずれかに該当している旨又は同条第二項第五号\nに掲げる区分に該当している旨"
      }
    },
    "95(2)": {
      "main": "協会は、前項の申請に基づき認定を行ったときは、様式第七号による限度額適用・標準負担額減額認定証（以下単に「限度額適用・標準負担額減額認定証」という。）を有効期限を定めて交付しなければならない。",
      "enum": {
      }
    },
    "95(3)": {
      "main": "被保険者は、限度額適用・標準負担額減額認定証の交付その他の手続を船舶所有者を経由して行おうとするときは、船舶所有者及び協会に対し、その旨の意思を表示しなければならない。",
      "enum": {
      }
    },
    "95(4)": {
      "main": "認定を受けた者は、保険医療機関等又は指定訪問看護事業者から療養を受けようとするときは、被保険者証又は処方せんに添えて、限度額適用・標準負担額減額認定証を当該保険医療機関等又は指定訪問看護事業者に提出しなければならない。ただし、やむを得ない理由があるときは、この限りでない。",
      "enum": {
      }
    },
    "95(5)": {
      "main": "前項ただし書の場合においては、その理由がなくなったときは、遅滞なく、限度額適用・標準負担額減額認定証を当該保険医療機関等又は指定訪問看護事業者に提出しなければならない。",
      "enum": {
      }
    },
    "95(6)": {
      "main": "第三十五条第二項及び第三項、第三十六条から第三十八条まで、第四十条第一項から第三項まで並びに第九十三条第三項の規定は、限度額適用・標準負担額減額認定証について準用する。この場合において、これらの規定（第三十八条第五項を除く。）中「疾病任意継続被保険者」とあるのは「疾病任意継続被保険者又は第九十五条第三項の意思を表示しない者」と、第三十八条第二項中「被保険者に」とあるのは「被保険者（第九十五条第三項の意思を表示しない者を除く。）に」と、同条第三項中「被保険者は」とあるのは「被保険者（第九十五条第三項の意思を表示しない者を除く。）は」と、同条第五項中「疾病任意継続被保険者」とあるのは「疾病任意継続被保険者若しくは第九十五条第三項の意思を表示しない者」と、第九十三条第三項第三号中「令第十条第一項第一号\nイに掲げる者が令第九条第一項第一号\nに掲げる者に該当しなくなったとき、令第十条第一項第一号\nロに掲げる者が令第九条第一項第二号\nに掲げる者に該当しなくなったとき、令第十条第一項第一号\nハに掲げる者が令第九条第一項第三号\nに掲げる者に該当しなくなったとき若しくは令第十条第一項第一号\nニに掲げる者が令第九条第一項第四号\nに掲げる者に該当しなくなったとき又は令第十条第三項\n若しくは第四項\nの規定により令第九条第二項第一号\nから第四号\nまでのいずれか」とあるのは「令第十条第一項第一号\nホに掲げる者が令第九条第一項第五号\nに掲げる者に該当しなくなったとき、令第十条第一項第二号\nハに掲げる者が令第九条第三項第三号\nに掲げる者に該当しなくなったとき若しくは令第十条第一項第二号\nニに掲げる者が令第九条第三項第四号\nに掲げる者に該当しなくなったとき、令第十条第一項第三号\nハに掲げる者が令第九条第四項第三号\nに掲げる者に該当しなくなったとき若しくは令第十条第一項第三号\nニに掲げる者が令第九条第四項第四号\nに掲げる者に該当しなくなったとき若しくは令第十条第一項第四号\nハに掲げる者が令第九条第五項第三号\nに掲げる者に該当しなくなったとき又は令第十条第三項\n若しくは第四項\nの規定により令第九条第二項第五号\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "96": {
      "main": "令第十条第五項\nの厚生労働省令で定める医療に関する給付は、被保険者又は被扶養者が保険医療機関等から受ける療養については、次のとおりとする。",
      "enum": {
        "1": "児童福祉法第十九条の二第項\nの小児慢性特定疾病医療費の支給、同法第二十条第二項\nの医療に係る療育の給付又は同法第二十条の五の二十八第項\nの肢体不自由児通所医療費若しくは同法第二十四条の二十第項\n（同法第二十四条の二十四第二項\nにおいて適用する場合を含む。）の障害児入所医療費の支給",
        "2": "障害者の日常生活及び社会生活を総合的に支援するための法律第五十八条第一項\nの自立支援医療費、同法第七十条第一項\nの療養介護医療費又は同法第七十一条第一項\nの基準該当療養介護医療費の支給",
        "3": "精神保健及び精神障害者福祉に関する法律第十条第一項\nの規定により費用の負担が行われる医療に関する給付",
        "4": "麻薬及び向精神薬取締法第五十八条の十七第一項\nの規定により費用の負担が行われる医療に関する給付",
        "5": "母子保健法第二十条\nの養育医療の給付",
        "6": "感染症の予防及び感染症の患者に対する医療に関する法律第三十七条第一項\n又は第三十七条の二第一項\nの規定により費用の負担が行われる医療に関する給付",
        "7": "石綿による健康被害の救済に関する法律第四条第一項\nの医療費の支給",
        "7-2": "特定Ｂ型肝炎ウイルス感染者給付金等の支給に関する特別措置法第十二条第一項\nの定期検査費又は同法第十三条第一項\nの母子感染防止医療費の支給",
        "7-3": "難病の患者に対する医療等に関する法律第五条第一項\nの特定医療費の支給",
        "8": "前各号に掲げる医療に関する給付に準ずるものとして厚生労働大臣が定める医療に関する給付"
      }
    },
    "96(2)": {
      "main": "令第十条第五項\nの厚生労働省令で定める医療に関する給付は、被保険者又は被扶養者が指定訪問看護事業者から受ける療養については、次のとおりとする。",
      "enum": {
        "1": "児童福祉法第十九条の二第項\nの小児慢性特定疾病医療費の支給",
        "1-2": "障害者の日常生活及び社会生活を総合的に支援するための法律第五十八条第一項\nの自立支援医療費、同法第七十条第一項\nの療養介護医療費又は同法第七十一条第一項\nの基準該当療養介護医療費の支給",
        "2": "石綿による健康被害の救済に関する法律第四条第一項\nの医療費の支給",
        "2-2": "難病の患者に対する医療等に関する法律第五条第一項\nの特定医療費の支給",
        "3": "前各号に掲げる医療に関する給付に準ずるものとして厚生労働大臣が定める医療に関する給付"
      }
    },
    "97": {
      "main": "令第十条第七項\nにおいて読み替えて準用する法第七十六条第四項\nの厚生労働省令で定める医療に関する給付は、次のとおりとする。",
      "enum": {
        "1": "児童福祉法第十九条の二第項\nの小児慢性特定疾病医療費の支給、同法第二十条第二項\nの医療に係る療育の給付又は同法第二十条の五の二十八第項\nの肢体不自由児通所医療費若しくは同法第二十四条の二十第項\n（同法第二十四条の二十四第二項\nにおいて適用する場合を含む。）の障害児入所医療費の支給",
        "2": "障害者の日常生活及び社会生活を総合的に支援するための法律第五十八条第一項\nの自立支援医療費、同法第七十条第一項\nの療養介護医療費又は同法第七十一条第一項\nの基準該当療養介護医療費の支給",
        "3": "精神保健及び精神障害者福祉に関する法律第十条第一項\nの規定により費用の負担が行われる医療に関する給付",
        "4": "生活保護法第十五条\nの医療扶助",
        "5": "麻薬及び向精神薬取締法第十八条の十七第一項\nの規定により費用の負担が行われる医療に関する給付",
        "6": "母子保健法第二十条\nの養育医療の給付",
        "7": "感染症の予防及び感染症の患者に対する医療に関する法律第三十条第一項\n又は第三十条の二第一項\nの規定により費用の負担が行われる医療に関する給付",
        "8": "石綿による健康被害の救済に関する法律第四条第一項\nの医療費の支給",
        "8-2": "特定Ｂ型肝炎ウイルス感染者給付金等の支給に関する特別措置法第十二条第一項\nの定期検査費又は同法第十三条第一項\nの母子感染防止医療費の支給",
        "8-3": "難病の患者に対する医療等に関する法律第五条第一項\nの特定医療費の支給",
        "9": "令第条第項\nの規定による高額療養費の支給",
        "10": "前各号に掲げる医療に関する給付に準ずるものとして厚生労働大臣が定める医療に関する給付"
      }
    },
    "98": {
      "main": "令第十条第八項\nにおいて読み替えて準用する法第六十五条第六項\nの厚生労働省令で定める医療に関する給付は、次のとおりとする。",
      "enum": {
        "1": "児童福祉法第十九条の二第項\nの小児慢性特定疾病医療費の支給",
        "1-2": "障害者の日常生活及び社会生活を総合的に支援するための法律第五十八条第一項\nの自立支援医療費、同法第七十条第一項\nの療養介護医療費又は同法第七十一条第一項\nの基準該当療養介護医療費の支給",
        "2": "生活保護法第十五条\nの医療扶助",
        "3": "石綿による健康被害の救済に関する法律第四条第一項\nの医療費の支給",
        "3-2": "難病の患者に対する医療等に関する法律第五条第一項\nの特定医療費の支給",
        "4": "令第八条第九項\nの規定による高額療養費の支給",
        "5": "前各号に掲げる医療に関する給付に準ずるものとして厚生労働大臣が定める医療に関する給付"
      }
    },
    "99": {
      "main": "法第八十三条\nの規定により高額療養費の支給を受けようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "被保険者の氏名、生年月日及び住所",
        "3": "同一の月にそれぞれ一の病院、診療所、薬局その他の者から受けた療養（七十歳に達する日の属する月以前の療養に係るものにあっては、令第八条第一項第一号\nイからヘまでに掲げる額が二万千円（令第九条第五項\nに規定する七十五歳到達時特例対象療養に係るものにあっては一万五百円）以上であるものに限る。）について、それぞれ次に掲げる事項イ　その療養を受けた者の氏名及び生年月日\nロ　その療養を受けた病院、診療所、薬局その他の者の名称及び所在地\nハ　傷病名\nニ　療養期間\nホ　その療養につき支払った令第八条第一項第一号\nイからヘまでに掲げる額\nヘ　その療養が令第八条第一項第二号\nに規定する特定給付対象療養であるときは、その旨及び同項\nに規定する費用として支払った額",
        "4": "支給を受けようとする高額療養費に係る療養があった月以前の十二月間に受けた療養について、協会から令第八条第一項\nから第項\nまでの規定による高額療養費の支給を既に三月以上受けたときは、その旨及びその高額療養費に係る療養があった年月",
        "5": "当該疾病又は負傷が雇入期間中のものであるときは、その発病後又は負傷後における乗船期間並びにその乗船中の船医の有無及び投薬の日数"
      }
    },
    "99(2)": {
      "main": "高額療養費に係る療養が令第八条第一項第二号\nに規定する特定給付対象療養であるときは、被保険者は、前項の申請書に同項第三号ヘに掲げる額に関する証拠書類を添付しなければならない。",
      "enum": {
      }
    },
    "99(3)": {
      "main": "高額療養費に係る療養が令第九条第一項第五号\n又は第三項第三号\n若しくは第四号\nのいずれかに該当するときは、被保険者は、第一項の申請書にその旨を証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "100": {
      "main": "令第十一条第一項第三号\nの厚生労働省令で定めるところにより算定した額は、計算期間（同項第一号\nに規定する計算期間をいう。以下同じ。）において、基準日被保険者（同項第一号\nに規定する基準日被保険者をいう。第百九条第一項において同じ。）又は基準日被扶養者（令第十一条第一項第二号\nに規定する基準日被扶養者をいう。第百九条第一項において同じ。）が該当する次の表の第一欄に掲げる期間の区分に応じ、それぞれ当該期間にこれらの者が受けた療養又はその被扶養者等（令第十一条第一項第三号\nに規定する被扶養者等をいう。以下この条において同じ。）がその被扶養者等であった間に受けた療養に係る同表の第二欄に掲げる額とする。\n\n\n\n\n第一欄\n\n第二欄",
      "enum": {
      }
    },
    "101": {
      "main": "令第十一条第二項\nの厚生労働省令で定めるところにより算定した額は、次の各号に掲げる額の区分に応じ、当該各号に定める額とする。",
      "enum": {
        "1": "令第十条第項第号\n及び第二号\nに掲げる額に相当する額　当該各号に掲げる額について、それぞれ七十歳に達する日の属する月の翌月以後に受けた療養に係る同項第号\nイ及びロに掲げる額を合算した額から次に掲げる額を控除した額イ　令第八条第項\nの規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（同条第三項\nに規定する七十歳以上部負担金等世帯合算額（同項\nの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額）を同条第項\nに規定する部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額\nロ　令第八条第三項\nから第五項\nまでの規定により高額療養費が支給される場合にあっては、当該支給額\nハ　七十歳に達する日の属する月の翌月以後に受けた療養について、法第五十三条\nに規定するその他の給付として令第十条第項第号\nイ及びロに掲げる額に係る負担を軽減するための金品が支給される場合にあっては、当該金品に相当する額",
        "2": "令第十一条第一項第三号\nに掲げる額に相当する額　同号\nに規定する療養（七十歳に達する日の属する月の翌月以後に受けた療養に限る。）に係る額として、次の表の上欄に掲げる前条の表の項の第欄に掲げる額を、次の表の下欄に掲げる額に読み替えて適用する同条の規定によりそれぞれ算定した額\n\n\n一の項\n\n健康保険法施行令第四十三条の第一項第一号イ及びロに掲げる額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（同令第四十一条第一項の規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とし、健康保険法第五十三条に規定するその他の給付として同号イ及びロに掲げる額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）に係る負担を軽減する為の金品が支給される場合にあっては、当該金品に相当する額を控除した額とする。）\n\n\n\n\nの項\n\n健康保険法施行令第四十四条第項において準用する同令第四十三条の第一項第一号イ及びロに掲げる額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（同令第四十四条第一項において準用する同令第四十一条第一項の規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（同令第四十四条第一項において準用する同令第四十一条第三項に規定する七十歳以上一部負担金等世帯合算額から同令第四十四条第一項において準用する同令第四十一条第三項の規定により支給される高額療養費の額を控除した額を同令第四十四条第一項において準用する同令第四十一条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同令第四十四条第一項において準用する同令第四十一条第三項から第五項までの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とする。）\n\n\n\n\n三の項\n\n国家公務員共済組合法施行令第十一条の三の六の第一項第一号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（同令第十一条の三の四第一項の規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とし、国家公務員共済組合法第五十条に規定する短期給付として同号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）に係る負担を軽減するための給付が行われる場合にあっては、当該給付に相当する額を控除した額とする。）\n\n\n\n\n四の項\n\n防衛省の職員の給与等に関する法律施行令第十七条の六の四第一項第一号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（国家公務員共済組合法施行令第十一条の三の四第一項の規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とし、国家公務員共済組合法第五十条に規定する短期給付として同令第十一条の三の六の第一項第一号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）に係る負担を軽減するための給付が行われる場合にあっては、当該給付に相当する額を控除した額とする。）\n\n\n\n\n五の項\n\n地方公務員等共済組合法施行令第十三条の三の六第一項第一号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（同令第十三条の三の三第一項の規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とし、地方公務員等共済組合法第五十四条に規定する短期給付として同号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）に係る負担を軽減するための給付が行われる場合にあっては、当該給付に相当する額を控除した額とする。）\n\n\n\n\n六の項\n\n私立学校教職員共済法施行令第六条において準用する国家公務員共済組合法施行令（以下この号において「準用国共済法施行令」という。）第十一条の三の六の第一項第一号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（準用国共済法施行令第十一条の三の四第一項の規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とし、私立学校教職員共済法第十条第三項に規定する短期給付として同号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）に係る負担を軽減するための給付が行われる場合にあっては、当該給付に相当する額を控除した額とする。）\n\n\n\n\n七の項\n\n国民健康保険法施行令第十九条の四の第一項第一号イ及びロに掲げる額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（同令第十九条の第一項の規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とする。）\n\n\n\n\n八の項\n\n高齢者の医療の確保に関する法律施行令第十六条の第一項第一号イ及びロに掲げる額の合算額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限り、当該療養について同令第十四条第一項、第項、第三項及び第六項の規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とする。）",
        "3": "令第十一条第一項第四号\nに掲げる額に相当する額　七十歳に達する日の属する月の翌月以後に受けた同号\nに規定する居宅サービス等に係る同号\nに掲げる額",
        "4": "令第十一条第一項第五号\nに掲げる額に相当する額　七十歳に達する日の属する月の翌月以後に受けた同号\nに規定する介護予防サービス等に係る同号\nに掲げる額"
      }
    },
    "102": {
      "main": "令第十一条第四項\nの厚生労働省令で定めるところにより算定した同条第一項\n各号に掲げる額に相当する額は、被保険者であった者が基準日において該当する次の表の第一欄に掲げる者の区分に応じ、それぞれ同表の第二欄に掲げる額とする。\n\n\n\n\n第一欄\n\n第二欄",
      "enum": {
      }
    },
    "103": {
      "main": "令第十一条第五項\nの厚生労働省令で定めるところにより算定した額は、次の表の上欄に掲げる前条の表の項の第二欄に掲げる額を、次の表の下欄に掲げる額にそれぞれ読み替えて適用する同条の規定により算定した額とする。\n\n\n一の項\n\n健康保険法施行令第四十三条の二第二項の厚生労働省令で定めるところにより算定した額\n\n\n\n\n二の項\n\n健康保険法施行令第四十四条第二項において準用する同令第四十三条の二第二項の厚生労働省令で定めるところにより算定した額\n\n\n\n\n三の項及び四の項\n\n国家公務員共済組合法施行令第十一条の三の六の二第二項の財務省令で定めるところにより算定した金額\n\n\n\n\n五の項\n\n地方公務員等共済組合法施行令第二十三条の三の六第二項の総務省令で定めるところにより算定した金額\n\n\n\n\n六の項\n\n私立学校教職員共済法施行令第六条において準用する国家公務員共済組合法施行令第十一条の三の六の二第二項の文部科学省令で定めるところにより算定した金額\n\n\n\n\n七の項\n\n国民健康保険法施行令第二十九条の四の二第二項の厚生労働省令で定めるところにより算定した額",
      "enum": {
      }
    },
    "104": {
      "main": "令第十一条第六項\nの厚生労働省令で定めるところにより算定した同条第一項\n各号に掲げる額に相当する額は、高齢者の医療の確保に関する法律施行令第十六条の二第一項\n各号に掲げる額とする。",
      "enum": {
      }
    },
    "105": {
      "main": "令第十二条第二項第四号\nの厚生労働省令で定める日は、基準日の属する月の初日その他これに準ずる日とする。",
      "enum": {
      }
    },
    "106": {
      "main": "令第十二条第四項\nの規定により同項\nの表の中欄又は下欄に掲げる規定を準用する場合においては、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n健康保険法施行令第四十三条の三第一項及び第二項\n\n次の各号に掲げる者\n\n船員保険法施行令第十一条第四項に規定する者であって、基準日において被保険者である者にあっては次の各号に掲げる当該者の、基準日において被保険者の被扶養者である者にあっては次の各号に掲げる当該被保険者\n\n\n\n\n健康保険法施行令第四十四条第二項において準用する同令第四十三条の三第一項及び第二項\n\n次の各号に掲げる者\n\n船員保険法施行令第十一条第四項に規定する者であって、基準日において日雇特例被保険者（第四十三条の二第一項第五号に規定する日雇特例被保険者をいう。以下この項において同じ。）である者にあっては次の各号に掲げる当該者の、基準日において日雇特例被保険者の被扶養者である者にあっては次の各号に掲げる当該日雇特例被保険者\n\n\n\n\n次条第一項\n\n第四十四条第四項\n\n\n\n\n国家公務員共済組合法施行令第十一条の三の六の三第一項及び第二項\n\n次の各号に掲げる者\n\n船員保険法施行令第十一条第四項に規定する者であつて、基準日において組合員である者にあつては次の各号に掲げる当該者の、基準日において当該組合員の被扶養者である者にあつては次の各号に掲げる当該組合員\n\n\n\n\n防衛省の職員の給与等に関する法律施行令第十七条の六の五第一項\n\n次の各号に掲げる者\n\n船員保険法施行令第十一条第四項に規定する者であつて、基準日において自衛官等である次の各号に掲げる者\n\n\n\n\n地方公務員等共済組合法施行令第二十三条の三の七第一項及び第二項\n\n次の各号に掲げる者\n\n船員保険法施行令第十一条第四項に規定する者であつて、基準日において組合員である者にあつては次の各号に掲げる当該者の、基準日において当該組合員の被扶養者である者にあつては次の各号に掲げる当該組合員\n\n\n\n\n私立学校教職員共済法施行令第六条において準用する国家公務員共済組合法施行令第十一条の三の六の三第一項及び第二項\n\n次の各号に掲げる者\n\n船員保険法施行令第十一条第四項に規定する者であつて、基準日において加入者である者にあつては次の各号に掲げる当該者の、基準日において当該加入者の被扶養者である者にあつては次の各号に掲げる当該加入者\n\n\n\n\n国民健康保険法施行令第二十九条の四の三第一項及び第三項\n\n国民健康保険の世帯主等と\n\n船員保険法施行令第十一条第四項に規定する者であつて、基準日において被保険者である者と\n\n\n\n\n国民健康保険の世帯主等及び\n\n船員保険法施行令第十一条第四項に規定する者であつて、基準日において被保険者である者が属する世帯の国民健康保険の世帯主等及び\n\n\n\n\n被保険者が\n\n船員保険法施行令第十一条第四項に規定する者であつて、基準日において被保険者である者が\n\n\n\n\n高齢者の医療の確保に関する法律施行令第十六条の三第一項\n\n次の各号に掲げる者\n\n船員保険法施行令第十一条第四項に規定する者であって、基準日において被保険者である次の各号に掲げる者",
      "enum": {
      }
    },
    "107": {
      "main": "令第十三条第一項\nの厚生労働省令で定める場合は、当該保険者の被保険者であった者が、計算期間において高齢者医療確保法第七条第三項\nに規定する加入者又は高齢者医療確保法の規定による被保険者（以下この条において「医療保険の加入者」という。）の資格を喪失し、かつ、当該医療保険の加入者の資格を喪失した日以後の計算期間において医療保険の加入者とならない場合とし、令第十三条第一項\nの厚生労働省令で定める日は、当該日の前日とする。",
      "enum": {
      }
    },
    "108": {
      "main": "法第八十四条\nの規定により高額介護合算療養費の支給を受けようとする基準日被保険者（以下この条において「申請者」という。）は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "氏名、生年月日及び住所",
        "3": "計算期間の始期及び終期",
        "4": "基準日被扶養者の氏名及び生年月日",
        "5": "申請者が計算期間における当該保険者の被保険者であった間に、高額介護合算療養費に係る療養を受けた者の氏名及びその年月",
        "6": "申請者及び基準日被扶養者が、計算期間において、それぞれ加入していた医療保険者（高齢者医療確保法第七条第二項\nに規定する保険者及び同法第四十八条\nに規定する後期高齢者医療広域連合をいう。次条第一項及び第三項において同じ。）並びに介護保険者（介護保険法第三条\nの規定により介護保険を行う市町村及び特別区をいう。）の名称及びその加入期間"
      }
    },
    "108(2)": {
      "main": "前項の申請書には、令第十一条第一項第二号\nから第五号\nまでに掲げる額に関する証明書（同項第二号\nに掲げる額に関する証明書について、協会が不要と認める場合における当該証明書を除く。）をそれぞれ添付しなければならない。ただし、記載すべき額が零である証明書は、前項の申請書にその旨を記載して、添付を省略することができる。",
      "enum": {
      }
    },
    "108(3)": {
      "main": "申請者が、令第十二条第一項第五号\n又は第二項第三号\n若しくは第四号\nのいずれかに該当するときは、当該申請者は、第一項の申請書にその旨を証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "108(4)": {
      "main": "第一項の規定による申請書の提出を受けた協会は、次に掲げる事項を、第二項の証明書を交付した者に対し、遅滞なく通知しなければならない。",
      "enum": {
        "1": "当該申請者に適用される令第十二条第項\nに規定する介護合算算定基準額及び介護合算部負担金等世帯合算額",
        "2": "当該申請者に適用される令第十一条第項\nに規定する七十歳以上介護合算算定基準額及び七十歳以上介護合算一部負担金等世帯合算額",
        "3": "その他高額介護合算療養費等（高齢者医療確保法第七条第一項\nに規定する医療保険各法若しくは高齢者医療確保法の規定による高額介護合算療養費又は介護保険法\nの規定による高額医療合算介護サービス費若しくは高額医療合算介護予防サービス費をいう。次項及び次条第四項において同じ。）の支給に必要な事項"
      }
    },
    "108(5)": {
      "main": "精算対象者（計算期間の中途で死亡した被扶養者その他これに準ずる者をいう。以下この項において同じ。）が死亡した日その他これに準ずる日において、当該精算対象者を扶養する被保険者は、当該精算対象者に係る高額介護合算療養費等の額の算定の申請を行うことができる。この場合においては、当該申請を行う者を第一項の申請者とみなして、第一項から第三項までの規定を適用する。",
      "enum": {
      }
    },
    "108(6)": {
      "main": "前項の申請があった場合においては、第四項中「通知しなければならない。」とあるのは、「通知しなければならない。ただし、精算対象者（計算期間の中途で死亡した被扶養者その他これに準ずる者をいう。）に対する証明書を交付した者以外のものに対する通知は省略することができる。」と読み替えて、同項の規定を適用する。",
      "enum": {
      }
    },
    "109": {
      "main": "法第八十四条\nの規定により高額介護合算療養費の支給を受けようとする者（令第十一条第三項\n、第四項及び第六項に規定する被保険者であった者をいう。以下この条において「申請者」という。）は、次に掲げる事項を記載した申請書を協会に提出しなければならない。ただし、次項第四号に掲げる額が零である場合にあっては、この限りでない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "氏名、生年月日及び住所",
        "3": "計算期間の始期及び終期",
        "4": "基準日に加入する医療保険者の名称",
        "5": "申請者及び計算期間においてその被扶養者であった者の氏名及び生年月日",
        "6": "申請者が計算期間における当該保険者の被保険者であった間に、高額介護合算療養費に係る療養を受けた者の氏名及びその年月"
      }
    },
    "109(2)": {
      "main": "協会は、前項の規定による申請書の提出を受けたときは、次に掲げる事項を記載した証明書を申請者に交付しなければならない。ただし、前条第二項に規定する場合に該当するときは、この限りでない。",
      "enum": {
        "1": "被保険者証の記号及び番号並びに氏名及び生年月日",
        "2": "申請者が計算期間において当該保険者の被保険者であった期間",
        "3": "令第十一条第一項第二号\nに掲げる額又は第二号\nに掲げる被保険者であった期間に、当該申請者が受けた療養若しくはその被扶養者であった者がその被扶養者であった間に受けた療養に係る同項第一号\nに規定する合算額",
        "4": "証明書を交付する者の名称及び所在地",
        "5": "その他必要な事項"
      }
    },
    "109(3)": {
      "main": "前項の証明書を交付した協会は、当該証明書に係る基準日の翌日から二年以内に第一項第四号に掲げる医療保険者から高額介護合算療養費の支給に必要な事項の通知が行われない場合において、申請者等に対して当該申請に関する確認を行ったときは、当該証明書に係る同項の申請書は提出されなかったものとみなすことができる。",
      "enum": {
      }
    },
    "109(4)": {
      "main": "協会は、精算対象者（計算期間の中途で死亡した者その他これに準ずる者をいう。以下この項において同じ。）に係る高額介護合算療養費等の額の算定に必要な第二項の証明書の交付申請を、当該保険者の被保険者であった者（当該精算対象者を除く。）から受けたときは、当該証明書を交付しなければならない。",
      "enum": {
      }
    },
    "110": {
      "main": "法第八十五条第二項第二号\n及び法第八十六条第一項第二号\nに規定する厚生労働省令で定めるものは、労働者災害補償保険特別支給金支給規則\n（昭和四十九年労働省令第三十号）に規定する特別支給金（以下単に「特別支給金」という。）とする。",
      "enum": {
      }
    },
    "111": {
      "main": "法第八十五条第二項第二号\nに規定する厚生労働省令で定める金額は、同号\nの標準報酬日額の百分の四十に相当する金額から、特別支給金の支給額を控除した額とする。",
      "enum": {
      }
    },
    "112": {
      "main": "法第八十六条第一項第二号\nに規定する厚生労働省令で定める金額は、同号\nの標準報酬日額から当該労働に対して支払われる報酬の額を控除した額の百分の四十に相当する金額から特別支給金の支給額を控除した額とする。",
      "enum": {
      }
    },
    "113": {
      "main": "法第八十五条第一項\nの休業手当金の支給を受けようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "被保険者の氏名、生年月日及び住所",
        "3": "船舶所有者の氏名及び住所",
        "4": "負傷又は発病の年月日",
        "5": "災害の原因及びその発生状況",
        "6": "休業の期間、療養の期間、傷病名及び傷病の経過",
        "7": "休業の期間中に職務上の負傷又は疾病による療養のため所定労働時間のうちその一部分についてのみ労働した日がある場合にあっては、その年月日及び当該労働に対して支払われる賃金の額",
        "8": "同一の事由により厚生年金保険法\nの規定による障害厚生年金若しくは国民年金法\nの規定による障害基礎年金（同法第三十条の四\nの規定による障害基礎年金を除く。）又は旧船員保険法\n（国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号）第五条\nの規定による改正前の船員保険法\nをいう。以下同じ。）、国民年金法\n等の一部を改正する法律第三条\nの規定による改正前の厚生年金保険法\n若しくは国民年金法\n等の一部を改正する法律第一条\nの規定による改正前の国民年金法\nの規定による障害年金（以下「厚生年金保険の障害厚生年金等」という。）が支給される場合にあっては、その年金の種類及び支給額並びにその年金が支給されることとなった年月日",
        "9": "労働者災害補償保険法\n（昭和二十二年法律第五十号）の規定による休業補償給付又は休業給付（以下「休業給付等」という。）の請求を行っている労働基準監督署の名称及び所在地"
      }
    },
    "113(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "前項第四号から第七号までに掲げる事項（前項第六号に掲げる事項については休業の期間に限る。）の船舶所有者の証明書",
        "2": "療養の期間、傷病名及び傷病の経過についての医師又は歯科医師の証明書",
        "3": "労働者災害補償保険法\nに基づく休業給付等の支給を受けている場合にあっては、当該休業給付等の額を証する書類"
      }
    },
    "113(3)": {
      "main": "前項第一号及び第二号の書類については、労働者災害補償保険法\nの規定による休業補償給付又は休業給付の請求を行っている場合には、当該請求書及びその添付書類の写しをもって、前項の書類に代えることができる。",
      "enum": {
      }
    },
    "114": {
      "main": "法第八十七条第一項\nに規定する厚生労働省令で定める障害等級は、別表第一に定めるところによる。",
      "enum": {
      }
    },
    "114(2)": {
      "main": "法第八十七条第二項\nに規定する厚生労働省令で定める障害等級は、別表第二に定めるところによる。",
      "enum": {
      }
    },
    "114(3)": {
      "main": "別表第一又は別表第二に掲げる身体障害が二以上ある場合には、重い方の身体障害の該当する障害等級による。",
      "enum": {
      }
    },
    "114(4)": {
      "main": "次の各号に掲げる場合には、前三項の規定による障害等級をそれぞれ当該各号に掲げる等級だけ繰り上げた障害等級による。ただし、本文の規定による障害等級が別表第二に定める一級以下である場合において、それぞれの身体障害の該当する障害等級に応じた障害手当金の額の合算額が本文の規定による障害等級に応じた障害手当金の額に満たないときは、その者に支給する障害手当金は、当該合算額による。",
      "enum": {
        "1": "別表第二に定める六級以上に該当する身体障害が二以上あるとき　級",
        "2": "別表第に定める一級以上に該当する身体障害が以上あるとき　級",
        "3": "別表第一に定める五級以上に該当する身体障害が二以上あるとき　級"
      }
    },
    "114(5)": {
      "main": "別表第一又は別表第二に掲げるもの以外の身体障害については、その障害の程度に応じ、別表第一又は別表第二に掲げる身体障害に準じてその障害等級を定める。",
      "enum": {
      }
    },
    "114(6)": {
      "main": "既に身体障害のあった者が、負傷又は疾病により同一の部位について障害の程度を加重した場合における当該事由に係る障害年金又は障害手当金は、現在の身体障害の該当する障害等級に応じた障害年金又は障害手当金とし、その額は、現在の身体障害の該当する障害等級に応じた障害年金又は障害手当金の額から、既にあった身体障害の該当する障害等級に応じた障害年金又は障害手当金の額（現在の身体障害の該当する障害等級に応じた給付が障害年金であって、既にあった身体障害の該当する障害等級に応じた給付が障害手当金である場合には、その障害手当金の額を二十五で除して得た額）を差し引いた額による。",
      "enum": {
      }
    },
    "115": {
      "main": "障害年金又は障害手当金の支給を受けようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "被保険者の氏名、生年月日及び住所",
        "3": "障害の原因である疾病又は負傷（二以上の疾病又は負傷が障害の原因となっているときは、それぞれの疾病又は負傷とする。以下同じ。）の傷病名、当該疾病又は負傷の発生した年月日及び疾病又は負傷に係る初診日並びに当該疾病又は負傷が治っているときは、その旨及びその治った年月日",
        "4": "障害の原因である疾病又は負傷の発生した当時に使用されていた船舶所有者の氏名及び住所",
        "5": "障害の原因である疾病又は負傷の原因及び職務上の事由によるもの又は通勤によるものの別",
        "6": "労働者災害補償保険法\nの規定による障害補償給付の請求を行っている労働基準監督署の名称及び所在地",
        "7": "障害の原因である疾病又は負傷が第三者の行為によって生じたものであるときは、その旨並びに当該第三者の氏名及び住所又は居所（氏名又は住所若しくは居所が明らかでないときは、その旨）",
        "8": "同一の事由により厚生年金保険の障害厚生年金等が支給される場合にあっては、年金の種類、支給額、年金が支給されることとなった年月日、基礎年金番号及びその年金証書の年金コード",
        "9": "次のイ及びロに掲げる者の区分に応じ、当該イ及びロに定める事項イ　払渡しを受ける機関に金融機関を希望する者（ロに規定する者を除く。）　払渡希望金融機関の名称及び預金口座の口座番号\nロ　払渡しを受ける機関に郵便貯金銀行（郵政民営化法\n（平成十七年法律第十七号）第十四条\nに規定する郵便貯金銀行をいう。以下同じ。）の営業所又は郵便局（簡易郵便局法\n（昭和二十四年法律第二百十三号）第二条\nに規定する郵便窓口業務を行う日本郵便株式会社の営業所であって郵便貯金銀行を所属銀行とする銀行代理業（銀行法\n（昭和五十六年法律第五十号）第二条第十四項\nに規定する銀行代理業をいう。）の業務を行うものをいう。）（以下「郵便貯金銀行の営業所等」という。）を希望する者（預金口座への払込みを希望する者を除く。）　払渡希望郵便貯金銀行の営業所等の名称及び所在地"
      }
    },
    "115(2)": {
      "main": "前項の申請書には次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "障害の状態の程度及び疾病又は負傷の経過に関する医師又は歯科医師の診断書",
        "2": "障害の原因である疾病又は負傷が職務上の事由又は通勤によるときは、その旨の船舶所有者の証明書",
        "3": "前項第九号イに掲げる者にあっては、預金口座の口座番号についての当該払渡希望金融機関の証明書、預金通帳の写しその他の預金口座の口座番号を明らかにすることができる書類",
        "4": "労働者災害補償保険法\nによる障害補償給付の支給を受けている場合にあっては、当該障害補償給付の支給額を証する書類"
      }
    },
    "115(3)": {
      "main": "前項第一号から第三号までの書類については、労働者災害補償保険法\nの規定による障害補償給付の請求を行っている場合には、当該請求書及びその添付書類の写しをもって、前項に掲げる書類に代えることができる。",
      "enum": {
      }
    },
    "116": {
      "main": "障害年金の支給を受ける者であって、その障害の程度の診査が必要であると認めて協会が指定したものは、協会が指定した年において指定日までに指定日前一月以内に作成されたその障害の現状に関する医師又は歯科医師の診断書を協会に提出しなければならない。ただし、当該障害年金の額の全部につき支給が停止されているときは、この限りでない。",
      "enum": {
      }
    },
    "116(2)": {
      "main": "前項の障害の状態が別表第三に掲げる疾病又は負傷によるものであるときは、同項の書類に、指定日前一月以内に作成されたその障害の現状の程度を示すレントゲンフィルムを添えなければならない。",
      "enum": {
      }
    },
    "117": {
      "main": "障害年金の支給を受ける者は、別表第一に定める一級から七級までの障害の状態に該当しなくなったときは、十日以内に、次に掲げる事項を記載した届書を協会に提出しなければならない。",
      "enum": {
        "1": "届出者の生年月日及び住所",
        "2": "基礎年金番号",
        "3": "障害年金の年金証書の年金コード",
        "4": "別表第一に定める一級から七級までの障害の状態に該当しなくなった年月日（年月日が明らかでないときは、その推定される年月日）",
        "5": "労働者災害補償保険法\nの規定による傷病補償年金又は傷病年金の支給を受けている場合は、その旨"
      }
    },
    "118": {
      "main": "法第九十一条\nの規定による障害差額一時金の支給を受けようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "氏名、生年月日及び住所",
        "2": "基礎年金番号",
        "3": "障害年金の年金証書の年金コード",
        "4": "別表第一に定める一級から七級までの障害の状態に該当しなくなった年月日（年月日が明らかでないときは、その推定される年月日）"
      }
    },
    "118(2)": {
      "main": "前項の申請書には、障害年金を受ける程度の障害に該当しなくなった日から起算して障害年金を受ける程度の障害の状態に該当しないまま三年を経過したときの障害の状態の程度に関する医師又は歯科医師の診断書を添付しなければならない。",
      "enum": {
      }
    },
    "119": {
      "main": "障害年金の支給を受ける者は、その氏名を変更したときは、十日以内に、次に掲げる事項を記載した届書を、協会に提出しなければならない。",
      "enum": {
        "1": "障害年金の支給を受けている者の氏名及び生年月日",
        "2": "基礎年金番号",
        "3": "障害年金の年金証書の年金コード",
        "4": "変更前の氏名"
      }
    },
    "119(2)": {
      "main": "前項の届書には、次に掲げる書類を添えなければならない。",
      "enum": {
        "1": "障害年金の年金証書",
        "2": "戸籍の抄本又は氏名の変更に関する市町村長の証明書"
      }
    },
    "120": {
      "main": "障害年金の支給を受ける者は、その住所を変更したときは、十日以内に、次に掲げる事項を記載した届書を、協会に提出しなければならない。",
      "enum": {
        "1": "障害年金の支給を受ける者の氏名及び生年月日",
        "2": "基礎年金番号",
        "3": "障害年金の年金証書の年金コード"
      }
    },
    "121": {
      "main": "障害年金の支給を受ける者は、払渡希望金融機関を変更しようとするときは、次に掲げる事項を記載した届書を、協会に提出しなければならない。",
      "enum": {
        "1": "障害年金の支給を受ける者の氏名及び生年月日",
        "2": "基礎年金番号",
        "3": "障害年金の年金証書の年金コード",
        "4": "次のイ及びロに掲げる者の区分に応じ、当該イ及びロに定める事項イ　第百十五条第一項第九号イに規定する者　払渡希望金融機関の名称及び預金口座の口座番号\nロ　第百十五条第一項第九号ロに規定する者　払渡希望郵便貯金銀行の営業所等の名称及び所在地"
      }
    },
    "121(2)": {
      "main": "前項の届書には、同項第四号イに掲げる者にあっては、預金口座の口座番号についての当該払渡希望金融機関の証明書、預金通帳の写しその他の預金口座の口座番号を明らかにすることができる書類を添付しなければならない。",
      "enum": {
      }
    },
    "122": {
      "main": "障害年金の支給を受ける者は、障害年金の年金証書を滅失し、又はき損したときは、障害年金の年金証書の再交付を協会に申請することができる。",
      "enum": {
      }
    },
    "122(2)": {
      "main": "障害年金の支給を受ける者は、前項の申請をしようとするときは、次に掲げる事項を記載した再交付の申請書を、協会に提出しなければならない。",
      "enum": {
        "1": "障害年金の支給を受ける者の氏名及び生年月日",
        "2": "基礎年金番号",
        "3": "障害年金の年金証書の年金コード",
        "4": "滅失又はき損の事由"
      }
    },
    "122(3)": {
      "main": "障害年金の年金証書がき損したことにより前項の申請書を提出するときは、これにその年金証書を添えなければならない。",
      "enum": {
      }
    },
    "122(4)": {
      "main": "障害年金の支給を受ける者は、第一項の申請をした後、滅失した障害年金の年金証書を発見したときは、速やかに、これを協会に返納しなければならない。",
      "enum": {
      }
    },
    "123": {
      "main": "障害年金の支給を受ける者が死亡したときは、戸籍法\n（昭和二十二年法律第二百二十四号）の規定による届出義務者は、遅滞なく、次に掲げる事項を記載した届書を、協会に提出しなければならない。",
      "enum": {
        "1": "届出者の氏名及び住所並びに届出者と障害年金の支給を受ける者との身分関係",
        "2": "障害年金の支給を受ける者の氏名及び生年月日",
        "3": "障害年金の支給を受ける者の基礎年金番号",
        "4": "障害年金の年金証書の年金コード",
        "5": "障害年金の支給を受ける者の死亡の年月日"
      }
    },
    "123(2)": {
      "main": "前項の届書には、次に掲げる書類を添えなければならない。",
      "enum": {
        "1": "障害年金の年金証書（障害年金の年金証書を添えることができないときは、その事由書）",
        "2": "障害年金の支給を受ける者の死亡を証する書類"
      }
    },
    "123(3)": {
      "main": "前項第一号に掲げる添付書類については、労働者災害補償保険法\nの規定による死亡の届出を行っている場合には、当該届出書及び添付書類の写しをもって、前項第一号に掲げる書類に代えることができる。",
      "enum": {
      }
    },
    "124": {
      "main": "障害年金の受給権者が死亡した場合（次項に規定する場合を除く。）において、法第三十八条\nの規定による未支給の保険給付の支給を受けようとする者は、次に掲げる事項を記載した申請書を、協会に提出しなければならない。",
      "enum": {
        "1": "請求者の氏名及び住所並びに受給権者との身分関係",
        "2": "受給権者の氏名及び生年月日",
        "3": "受給権者の基礎年金番号",
        "4": "障害年金の年金証書の年金コード",
        "5": "受給権者の死亡の年月日",
        "6": "請求者以外に法第三十八条第一項\nの規定に該当する者があるときは、その者と受給権者との身分関係",
        "7": "次のイ及びロに掲げる者の区分に応じ、当該イ及びロに定める事項イ　第百十五条第一項第九号イに規定する者　払渡希望金融機関の名称及び預金口座の口座番号\nロ　第百十五条第一項第九号ロに規定する者　払渡希望郵便貯金銀行の営業所等の名称及び所在地"
      }
    },
    "124(2)": {
      "main": "障害年金又は障害手当金の受給権者が死亡した場合であって、法第三十八条第二項\nの規定に該当するときは、同条\nの規定による未支給の保険給付の支給を受けようとする者は、前項の申請書並びに第百十五条の規定による申請書及びこれに添えるべき書類等を協会に提出しなければならない。",
      "enum": {
      }
    },
    "124(3)": {
      "main": "前二項の申請書には、次に掲げる書類を添えなければならない。",
      "enum": {
        "1": "死亡した受給権者との身分関係を明らかにすることができる市町村長の証明書又は戸籍若しくは除かれた戸籍の謄本若しくは抄本",
        "2": "死亡した受給権者の死亡の当時その者と生計を同じくしていたことを証する書類",
        "3": "第一項第七号イに掲げる者にあっては、預金口座の口座番号についての当該払渡希望金融機関の証明書、預金通帳の写しその他の預金口座の口座番号を明らかにすることができる書類"
      }
    },
    "124(4)": {
      "main": "前項の書類については、労働者災害補償保険法\nの規定による未支給の保険給付の請求を行っている場合には、当該請求書及びその添付書類の写しをもって、前項の書類に代えることができる。",
      "enum": {
      }
    },
    "125": {
      "main": "前条の規定は、法第九十二条\nの規定による障害年金差額一時金の支給に関し、これを準用する。この場合において、前条中「未支給の保険給付の」とあるのは「障害年金差額一時金の」と、「申請書並びに第百十五条の規定による申請書」とあるのは「申請書」と読み替えるものとする。",
      "enum": {
      }
    },
    "126": {
      "main": "行方不明手当金の支給を受けようとする者は、次に掲げる事項を記載した申請書を、協会に提出しなければならない。",
      "enum": {
        "1": "申請者の氏名、生年月日及び住所",
        "2": "行方不明となった者の被保険者証の記号及び番号、氏名、生年月日並びに住所",
        "3": "行方不明となった者と申請者との身分関係",
        "4": "被保険者又は被保険者であった者が行方不明となった日及び行方不明となった原因",
        "5": "被保険者又は被保険者であった者が行方不明であった期間",
        "6": "申請に係る期間内に船舶所有者から報酬が支払われる場合においては、その期間及びその額",
        "7": "申請者と同順位の者があるときは、その者の氏名、生年月日及び住所並びにその者と行方不明になった者との身分関係"
      }
    },
    "126(2)": {
      "main": "前項の申請には、次に掲げる書類を添付しなければならない。ただし、第一号及び第四号に掲げる書類は最初に行方不明手当金の支給を受けようとする場合以外の場合においては、添付することを要しない。",
      "enum": {
        "1": "前項第四号に掲げる事項に関する地方運輸局の長の証明書",
        "2": "前項第五号に掲げる事項に関する地方運輸局の長の証明書",
        "3": "前項第六号に掲げる事項に関する船舶所有者の証明書",
        "4": "申請者が第二十六条の届出を行っていない被扶養者であるときは、被保険者が行方不明となった当時その者と同一の世帯に属していたことを証する書類"
      }
    },
    "127": {
      "main": "法第三十五条第一項第四号\nに規定する厚生労働省令で定める障害の状態は、別表第一に定める一級から五級までの障害等級の障害に該当する程度の障害がある状態とする。",
      "enum": {
      }
    },
    "128": {
      "main": "法第九十八条第一項第一号\n並びに法第九十九条第一項第五号\n及び第六号\nに規定する厚生労働省令で定める障害の状態は、別表第一に定める一級から五級までの障害等級の障害に該当する程度の障害がある状態とする。",
      "enum": {
      }
    },
    "129": {
      "main": "遺族年金の支給を受けようとする者（次条第一項又は第百三十一条第一項の規定に該当する者を除く。）は、次に掲げる事項を記載した申請書を、協会に提出しなければならない。",
      "enum": {
        "1": "申請者の氏名、生年月日及び住所並びに被保険者又は被保険者であった者との身分関係",
        "2": "国民年金法施行規則\n（昭和三十五年厚生省令第十号）第一条\n各号に規定する者のいずれかに該当するものにあっては、基礎年金番号",
        "3": "被保険者又は被保険者であった者の氏名、生年月日、住所、死亡の年月日並びに被保険者証の記号及び番号",
        "4": "同一の事由により厚生年金保険法\nの規定による遺族厚生年金が支給される場合にあっては、年金の種類、支給額、年金が支給されることとなった年月日及び当該遺族厚生年金の年金証書の年金コード",
        "5": "申請者以外の遺族年金を受けることができる遺族の氏名、住所、死亡した被保険者又は被保険者であった者との身分関係及び別表第一に定める一級から級までの障害の状態にある場合には、その旨",
        "6": "被保険者又は被保険者であった者の死亡の原因となった疾病又は負傷の傷病名、疾病又は負傷の発生した年月日、疾病又は負傷の原因及び職務上の事由又は通勤によるものであるときは、その旨",
        "7": "死亡の原因が第三者の行為によって生じたものであるときは、その旨並びに当該第三者の氏名及び住所（氏名又は住所若しくは居所が明らかでないときは、その旨）",
        "8": "被保険者又は被保険者であった者の死亡の原因となった疾病又は負傷の発生した当時使用されていた船舶所有者の氏名及び住所",
        "9": "申請者と同順位の者があるときは、その者の氏名及び生年月日",
        "10": "申請者が別表第一に定める一級から五級までの障害の状態にあるとき（法第九八条第一項第二号\nから第四号\nまでに該当する場合を除く。）は、その状態に至った年月日",
        "11": "次のイ及びロに掲げる者の区分に応じ、当該イ及びロに定める事項イ　第百十五条第一項第九号イに規定する者　払渡希望金融機関の名称及び預金口座の口座番号\nロ　第百十五条第一項第九号ロに規定する者　払渡希望郵便貯金銀行の営業所等の名称及び所在地"
      }
    },
    "129(2)": {
      "main": "前項第六号に掲げる事項については、船舶所有者の証明を受けなければならない。",
      "enum": {
      }
    },
    "129(3)": {
      "main": "第一項の申請書には、次に掲げる書類を添えなければならない。",
      "enum": {
        "1": "被保険者又は被保険者であった者と申請者との身分関係を明らかにすることができる戸籍の謄本又は除かれた戸籍の謄本",
        "2": "被保険者又は被保険者であった者の死亡を証する書類",
        "3": "国民年金法施行規則第一条\n各号に規定する者のいずれかに該当するものにあっては、国民年金手帳その他の基礎年金番号を証明する書類",
        "4": "申請者が婚姻の届出をしていないが事実上婚姻関係と同様の事情にあった者であるときは、その事実を証明することができる書類",
        "5": "申請者が被保険者又は被保険者であった者によって生計を維持していたことを証明することができる書類",
        "6": "被保険者又は被保険者であった者に胎児であった子があるときは、その事実を証する書類",
        "7": "申請者及び第一項第五号の遺族のうち、別表第一に規定する一級から五級までの障害の状態にあることにより遺族年金を受けることができる遺族であるときは、その者が死亡した被保険者又は被保険者であった者の死亡の当時から引き続きその障害の状態にあるときは、その事実を証明することができる医師又は歯科医師の診断書その他の資料",
        "8": "第一項第十一号イに掲げる者にあっては、預金口座の口座番号についての当該払渡希望金融機関の証明書、預金通帳の写しその他の預金口座の口座番号を明らかにすることができる書類"
      }
    },
    "129(4)": {
      "main": "被保険者又は被保険者であった者が年金たる保険給付を受ける権利を有する者であるときは、第一項の申請書に次に掲げる事項を記載した書類を添えなければならない。",
      "enum": {
        "1": "当該被保険者又は被保険者であった者の基礎年金番号",
        "2": "当該被保険者又は被保険者であった者の受けていた当該年金たる保険給付の年金証書の年金コード",
        "3": "申請者が被保険者又は被保険者であった者の相続人であるときは、その旨"
      }
    },
    "129(5)": {
      "main": "前二項の書類については、労働者災害補償保険法\nの規定による遺族補償給付の変更の決定の請求を行っている場合には、当該請求書及びその添付書類の写しをもって、前二項の書類に代えることができる。",
      "enum": {
      }
    },
    "130": {
      "main": "被保険者又は被保険者であった者の死亡の当時胎児であった子は、当該被保険者又は被保険者であった者の死亡に係る遺族年金を受けることができるその他の遺族が既に遺族年金の支給の決定を受けた後に遺族年金の支給を受けようとするときは、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "死亡した被保険者又は被保険者であった者の氏名及び生年月日並びに被保険者証の記号及び番号",
        "2": "申請者の氏名、生年月日、住所及び死亡した被保険者又は被保険者であった者との続柄",
        "3": "申請者と生計を同じくしている遺族年金を受けることができる遺族の氏名",
        "4": "次のイ及びロに掲げる者の区分に応じ、当該イ及びロに定める事項イ　第百十五条第一項第九号イに規定する者　払渡希望金融機関の名称及び預金口座の口座番号\nロ　第百十五条第一項第九号ロに規定する者　払渡希望郵便貯金銀行の営業所等の名称及び所在地"
      }
    },
    "130(2)": {
      "main": "前項の申請書には、次に掲げる書類その他の資料を添えなければならない。",
      "enum": {
        "1": "申請者及び前項第三号の遺族と死亡した被保険者又は被保険者であった者との身分関係を証明することができる戸籍の謄本又は抄本",
        "2": "前項第三号の遺族のうち、別表第一に定める一級から五級までの障害の状態にあることにより遺族年金を受けることができる遺族である者については、その者が被保険者又は被保険者であった者の死亡の当時から引き続きその障害の状態にあるときは、その事実を証明することができる医師又は歯科医師の診断書その他の資料",
        "3": "前項第号の遺族については、その者が申請者と生計を同じくしていることを証明することができる書類",
        "4": "前項第号イに掲げる者にあっては、預金口座の口座番号についての当該払渡希望金融機関の証明書、預金通帳の写しその他の預金口座の口座番号を明らかにすることができる書類"
      }
    },
    "131": {
      "main": "法第九十九条\nの規定により遺族年金の支給を受けるべき後順位者が第百二十九条第一項\nの決定を受けようとするときは、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "申請者の氏名、生年月日及び住所並びに被保険者又は被保険者であった者との身分関係",
        "2": "国民年金法施行規則第一条\n各号に規定する者のいずれかに該当するものにあっては、基礎年金番号",
        "3": "被保険者又は被保険者であった者の氏名及び生年月日",
        "4": "権利を失った者の氏名",
        "5": "権利を失った者の基礎年金番号及び遺族年金の年金証書の年金コード",
        "6": "権利を失った者が遺族年金を受ける権利を失った年月日及びその事由",
        "7": "申請者以外の遺族年金を受けることができる遺族の氏名及び生年月日並びにその者と被保険者又は被保険者であった者との身分関係及び別表第一に定める一級から五級までの障害の状態にある場合は、その旨",
        "8": "申請者と同順位の者があるときは、その者の氏名及び生年月日",
        "9": "同一の事由により厚生年金保険法\nの規定による遺族厚生年金が支給される場合にあっては、年金の種類、支給額、年金が支給されることとなった年月日及び当該遺族厚生年金の年金証書の年金コード",
        "10": "次のイ及びロに掲げる者の区分に応じ、当該イ及びロに定める事項イ　第百五条第一項第九号イに規定する者　払渡希望金融機関の名称及び預金口座の口座番号\nロ　第百五条第一項第九号ロに規定する者　払渡希望郵便貯金銀行の営業所等の名称及び所在地"
      }
    },
    "131(2)": {
      "main": "前項の申請書には、次に掲げる書類を添えなければならない。",
      "enum": {
        "1": "遺族年金の支給を受けていた者が死亡した場合においては、その死亡を証する書類",
        "2": "前号以外の場合においては、遺族年金の支給を受けていた者が遺族年金を受ける権利を失うこととなった事実を証明することができる書類",
        "3": "申請者と被保険者又は被保険者であった者との身分関係を明らかにすることができる戸籍の謄本又は除かれた戸籍の謄本",
        "4": "国民年金法施行規則第一条\n各号に規定する者のいずれかに該当するものにあっては、国民年金手帳その他基礎年金番号を証明することができる書類",
        "5": "申請者が被保険者又は被保険者であった者の死亡の当時その者の収入により生計を維持していたことを証明することができる書類",
        "6": "申請者及び前項第七号の遺族のうち、別表第一に定める一級から五級までの障害の状態にあるため遺族年金を受ける権利を有する者であるときは、その者が被保険者又は被保険者であった者の死亡の当時から引き続きその障害の状態にあるときは、その事実を証明することができる医師又は歯科医師の診断書その他の資料",
        "7": "前項第十号イに掲げる者にあっては、預金口座の口座番号についての払渡希望金融機関の証明書、預金通帳の写しその他の預金口座の口座番号を明らかにすることができる書類"
      }
    },
    "131(3)": {
      "main": "申請者が前遺族年金受給者の相続人であるときは、その旨を記載した書類を添えなければならない。",
      "enum": {
      }
    },
    "131(4)": {
      "main": "遺族年金の支給を受けるべき先順位者である者から第百二十九条第一項に規定する申請書の提出がない場合において、法第九十九条\nの規定により遺族年金の支給を受けるべき後順位者が第百二十九条第一項\nの決定を受けようとするときは、前三項の規定にかかわらず、第百二十九条第二項及び第三項の例によらなければならない。",
      "enum": {
      }
    },
    "131(5)": {
      "main": "前項の規定により第百二十九条第一項の決定を受けようとする者は、その申請書に第一項第五号及び第七号に掲げる事項を付記し、第二項第一号又は第二号に掲げる書類を添えなければならない。",
      "enum": {
      }
    },
    "131(6)": {
      "main": "第二項から前項までの書類については、労働者災害補償保険法\nの規定による遺族補償給付の変更の決定の請求を行っている場合には、当該請求書及びその添付書類の写しをもって、これらの項の書類に代えることができる。",
      "enum": {
      }
    },
    "132": {
      "main": "遺族年金の支給を受ける者であって、その障害の程度の診査が必要であると認めて協会が指定したものは、協会が指定した年において、指定日までに、指定日前一月以内の間において作成された次に掲げる書類を協会に提出しなければならない。ただし、遺族年金の全部が支給停止されているときは、この限りでない。",
      "enum": {
        "1": "被保険者又は被保険者であった者の死亡の当時から引き続き別表第に定める級から五級までの障害の状態にあることを証明することができる書類",
        "2": "生計を同じくしている遺族年金を受けることができる子が、十八歳に達した日以後の最初の三月三十一日が終了した場合であって、被保険者又は被保険者であった者の死亡の当時別表第一に定める一級から五級までの障害の状態にあるときは、その者が被保険者又は被保険者であった者の死亡の当時から引き続き別表第一に定める一級から五級までの障害の状態にあることを証明することができる書類",
        "3": "遺族年金の支給を受ける五十五歳未満の妻が別表第一に定める一級から五級までの障害の状態にある者（法第九十八条第一項第二号\nから第四号\nまでに該当する場合を除く。）は、その事実を証明することができる書類",
        "4": "第一号及び前号の障害が別表第三に掲げる疾病又は負傷によるものであるときは、その障害の状態の程度を示すレントゲンフィルムを添えなければならない。"
      }
    },
    "133": {
      "main": "法第百条第一項\nの規定による申請をしようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "申請者の氏名、生年月日及び住所",
        "2": "被保険者又は被保険者であった者と申請者との身分関係",
        "3": "遺族年金を受ける権利を有する者であって、所在不明となっている者の氏名及び生年月日",
        "4": "遺族年金を受ける権利を有する者で所在不明となっている者の基礎年金番号及び年金証書の年金コード",
        "5": "遺族年金を受ける権利を有する者が所在不明となった年月日",
        "6": "申請者と同順位の者があるときは、その者と被保険者又は被保険者であった者との身分関係及びその者の氏名"
      }
    },
    "133(2)": {
      "main": "前項の申請書には、遺族年金を受ける権利を有する者が引き続き一年以上所在不明であることを証明することができる書類を添付しなければならない。",
      "enum": {
      }
    },
    "134": {
      "main": "法第百条第二項\nの規定により遺族年金の支給の停止の解除の申請をしようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "遺族年金を受ける権利を有する者の氏名、生年月日及び住所",
        "2": "基礎年金番号",
        "3": "遺族年金の年金証書の年金コード",
        "4": "公的年金給付（当該遺族年金と同一の支給事由に基づく遺族基礎年金及び遺族共済年金を除く。）の年金証書又はこれに準ずる書類の年金コード又は記号及び番号若しくは番号"
      }
    },
    "134(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "提出日前月以内に作成された受給権者の生存に関する市町村長の証明書又は戸籍の抄本",
        "2": "遺族年金の年金証書",
        "3": "協会が指定する者にあっては、その者と被保険者又は被保険者であった者との身分関係を明らかにすることができる戸籍の謄本",
        "4": "協会が指定する者以外の者にあっては、その障害の現状に関する医師又は歯科医師の診断書",
        "5": "前号の障害が別表第三に掲げる疾病又は負傷によるものであるときは、その障害の状態の程度を示すレントゲンフィルム"
      }
    },
    "135": {
      "main": "遺族年金の支給を受けている者は、法第九十九条第一項第二号\nから第四号\nまで及び第六号\nに該当したときは、次に掲げる事項を記載した届書を協会に提出しなければならない。",
      "enum": {
        "1": "届出者の生年月日及び住所",
        "2": "基礎年金番号",
        "3": "遺族年金の年金証書の年金コード",
        "4": "法第九十九条第一項第二号\nから第号\nまで及び第六号\nに該当した年月日及びその事由"
      }
    },
    "135(2)": {
      "main": "前項の届書には、遺族年金の年金証書を添えなければならない。ただし、年金証書を添えることができないときは、その事由書を添付しなければならない。",
      "enum": {
      }
    },
    "136": {
      "main": "遺族年金の支給を受けていた者が死亡したときは、その遺族は、遅滞なく、次に掲げる事項を記載した届書を協会に提出しなければならない。",
      "enum": {
        "1": "届出者の氏名及び住所並びに届出者と遺族年金の支給を受けていた者との身分関係",
        "2": "遺族年金の支給を受けていた者の氏名及び生年月日並びに基礎年金番号並びに遺族年金の年金証書の年金コード",
        "3": "遺族年金の支給を受けていた者の死亡の年月日"
      }
    },
    "136(2)": {
      "main": "前項の届書には、次に掲げる書類を添えなければならない。",
      "enum": {
        "1": "遺族年金の支給を受けていた者の死亡を証する書類",
        "2": "遺族年金の年金証書（遺族年金の年金証書を添えることができないときは、その事由書）"
      }
    },
    "137": {
      "main": "遺族年金の支給を受ける者は、法第三十五条第二項\nの規定による被保険者又は被保険者であった者の死亡の当時胎児であった子が出生したときは、十日以内に、次に掲げる事項を記載した届書を協会に提出しなければならない。",
      "enum": {
        "1": "届出者の生年月日及び住所",
        "2": "基礎年金番号",
        "3": "被保険者又は被保険者であった者の氏名及び死亡の年月日",
        "4": "遺族年金証書の年金コード",
        "5": "胎児であった子が出生した年月日、氏名及び住所"
      }
    },
    "137(2)": {
      "main": "前項の届書には前項第五号に掲げる子の戸籍の抄本及び遺族年金の年金証書並びにその者が別表第一に定める一級から五級までの障害の状態にあるときは、その障害に関する医師の診断書を添えなければならない。",
      "enum": {
      }
    },
    "138": {
      "main": "別表第一に定める一級から五級までの障害の状態にあるため法第九十八条第一項第一号\nの規定による遺族年金を受ける五十五歳未満の妻は、その遺族年金を受ける程度の障害の状態に該当しなくなった場合には、十日以内に、次に掲げる事項を記載した届書を協会に提出しなければならない。",
      "enum": {
        "1": "届出者の生年月日及び住所",
        "2": "基礎年金番号",
        "3": "遺族年金の年金証書の年金コード",
        "4": "遺族年金を受ける程度の障害の状態に該当しなくなった年月日（年月日が明らかでないときは推定される年月日）"
      }
    },
    "139": {
      "main": "法第百一条\nの規定による遺族一時金の支給を受けようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "申請者の氏名、生年月日及び住所",
        "2": "死亡した被保険者又は被保険者であった者の氏名、生年月日及び死亡の年月日並びに被保険者証の記号及び番号",
        "3": "死亡の原因である疾病又は負傷の発生した当時使用されていた船舶所有者の氏名及び住所",
        "4": "死亡の原因である疾病又は負傷の発生した年月日並びに疾病又は負傷の原因及び職務上の事由によるもの又は通勤によるものの別",
        "5": "死亡の原因である疾病又は負傷が第三者の行為によるものであるときは、その旨並びに当該第三者の氏名及び住所又は居所（氏名又は住所若しくは居所が明らかでないときは、その旨）",
        "6": "死亡した被保険者又は被保険者であった者と申請者との身分関係",
        "7": "申請者と同順位の者があるときは、その者と被保険者又は被保険者であった者との身分関係及びその氏名",
        "8": "労働者災害補償保険法\nの規定による遺族補償一時金の請求を行っている労働基準監督署の名称及び所在地"
      }
    },
    "139(2)": {
      "main": "前項の申請書には、次に掲げる書類を添えなければならない。",
      "enum": {
        "1": "被保険者又は被保険者であった者の死亡を証する書類",
        "2": "死亡の原因である疾病又は負傷が職務上の事由又は通勤によるものである場合には、その旨の船舶所有者の証明書",
        "3": "死亡した被保険者又は被保険者であった者と申請者との身分関係を明らかにすることができる戸籍の謄本又は除かれた戸籍の謄本",
        "4": "申請者が婚姻の届出をしていないが事実上婚姻関係と同様の事情にあった者であるときは、その事実を証明することができる書類"
      }
    },
    "139(3)": {
      "main": "前項の書類については、労働者災害補償保険法\nの規定による障害補償給付の変更の決定の請求を行っている場合には、当該請求書及びその添付書類の写しをもって、前項に掲げる書類に代えることができる。",
      "enum": {
      }
    },
    "140": {
      "main": "法第百二条\nの規定による遺族年金差額一時金の支給を受けようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "申請者の氏名、生年月日及び住所",
        "2": "被保険者又は被保険者であった者の氏名、生年月日及び死亡の年月日",
        "3": "被保険者又は被保険者であった者と申請者との身分関係",
        "4": "申請者が法第三十六条第一項第二号\n及び第三号\nの規定に該当する者でないときは、その旨",
        "5": "遺族年金の支給を受けていた者の氏名及び生年月日",
        "6": "遺族年金の支給を受けていた者の基礎年金番号及び遺族年金証書の年金コード",
        "7": "遺族年金の支給を受けていた者が遺族年金を受ける権利を失った年月日及びその理由",
        "8": "申請者と同順位の者があるときは、その者の氏名及び生年月日並びにその者と被保険者又は被保険者であった者との身分関係"
      }
    },
    "140(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "遺族年金の支給を受けていた者が死亡した場合においては、その死亡を証する書類",
        "2": "前号以外の場合においては、遺族年金の支給を受けていた者が遺族年金を受ける権利を失うに至った事実が認められる書類",
        "3": "申請者が婚姻の届出をしていないが事実上婚姻関係と同様の事情にあるときは、その事実を証明することができる書類",
        "4": "申請者が法第三十六条第一項第二号\n又は第三号\nの規定に該当する者であるときは、その事実が認められる書類"
      }
    },
    "140(3)": {
      "main": "前項の書類については、労働者災害補償保険法\nの規定による障害補償給付の請求を行っている場合には、当該請求書及びその添付書類の写しをもって、前項に掲げる書類に代えることができる。",
      "enum": {
      }
    },
    "141": {
      "main": "第百十九条から第百二十二条まで、第百二十四条及び第百二十五条の規定は、遺族年金の支給に関し準用する。この場合において、第百二十四条第二項中「第百十五条」とあるのは「第百二十九条」と読み替えるものとする。",
      "enum": {
      }
    },
    "142": {
      "main": "法附則第五条第一項に規定する厚生労働省令で定める額は、法第八十八条第一項\nに規定する額に障害の程度（別表第一に定める障害の程度をいう。以下同じ。）に応じ法別表第五に定める日数を乗じて得た額又はその額に障害の程度に応じ別表第四に定める日数を乗じて得た額とする。ただし、その額が法第八十八条第一項\nに規定する額に障害の程度に応じ法別表第五に定める日数を乗じて得た額から、既に支給を受けた障害年金の総額（その障害年金の額が法第三十九条第一項\nの規定により改定されたときは、その改定がなかったものとみなして算定した場合の障害年金の総額）を控除した額を超えることはできない。",
      "enum": {
      }
    },
    "142(2)": {
      "main": "前項の障害前払一時金の額は、法附則第五条第八項において準用する法第三十九条第二項\nの規定により障害前払一時金の限度額が改定されたときは、その改定の例により額を改定する。",
      "enum": {
      }
    },
    "143": {
      "main": "障害前払一時金の申請は、同一の事由に関し一回に限り行うことができる。",
      "enum": {
      }
    },
    "143(2)": {
      "main": "前項の申請は、障害年金の申請と同時に行わなければならない。ただし、障害年金に関する第百五十五条第一項に規定する通知を受けた日の翌日から起算して一年以内の期間においては、当該障害年金の請求を行った後においても前項の申請を行うことができる。",
      "enum": {
      }
    },
    "144": {
      "main": "障害前払一時金の支給を受けようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "氏名、生年月日及び住所",
        "2": "選択しようとする障害前払一時金の額",
        "3": "前条第二項ただし書の規定に基づき障害前払一時金の支給を受けようとする者においては、基礎年金番号及び障害年金の年金証書の年金コード"
      }
    },
    "145": {
      "main": "法附則第五条第四項の規定により障害年金の額の一部の支給が停止される期間は、次の各号に掲げる額の合算額が障害前払一時金の額に達するまでの間とする。",
      "enum": {
        "1": "障害前払時金が支払われた月後、最初の障害年金の支給期月から年を経過するまでの間において各月に支給すべき障害年金については、当該障害年金の額の合算額",
        "2": "障害前払一時金が支払われた月後、最初の障害年金の支給期月から一年を経過した後の各月に支給すべき障害年金については、当該障害年金の額を百分の五にその経過した年数（当該年数に一年未満の端数があるときはこれを切り捨てるものとする。以下同じ。）を乗じて得た数に、一を加えて得た数で除して得た額の合算額"
      }
    },
    "146": {
      "main": "法附則第五条第二項に規定する厚生労働省令で定める額は、法第九十八条第一項\nに規定する額の二百日分、四百日分、六百日分、八百日分又は千日分に相当する額とする。ただし、その額が法第九十八条第一項\nに規定する額の千日分に相当する額から既に支給を受けた遺族年金の総額（その遺族年金の額が法第三十九条第一項\nの規定により改定されたときは、その改定がなかったものとみなして算定した場合の障害年金の総額）を控除した額を超えることはできない。",
      "enum": {
      }
    },
    "146(2)": {
      "main": "前項の遺族前払一時金の額は、法附則第五条第八項において準用する法第三十九条第二項\nの規定により遺族前払一時金の限度額が改定されたときは、その改定の例により額を改定する。",
      "enum": {
      }
    },
    "147": {
      "main": "遺族前払一時金の申請は、同一の事由に関し一回に限り行うことができる。",
      "enum": {
      }
    },
    "147(2)": {
      "main": "前項の申請は、遺族年金の申請と同時に行わなければならない。ただし、遺族年金に関する第百五十五条第一項に規定する通知を受けた日の翌日から起算して一年以内の期間においては、当該遺族年金の請求を行った後においても前項の申請を行うことができる。",
      "enum": {
      }
    },
    "148": {
      "main": "遺族前払一時金の支給を受けようとする者は、次に掲げる事項を記載した申請書を協会に提出しなければならない。",
      "enum": {
        "1": "申請者の氏名、生年月日及び住所",
        "2": "被保険者又は被保険者であった者の氏名、生年月日及び死亡の年月日",
        "3": "選択しようとする遺族前払一時金の額",
        "4": "前条第二項ただし書の規定に基づき、遺族前払一時金の支給を受けようとする者においては、基礎年金番号及び遺族年金の年金証書の年金コード"
      }
    },
    "149": {
      "main": "法附則第五条第四項の規定により遺族年金の額の一部が支給停止される期間は次の各号に掲げる額の合算額が遺族前払一時金の額に達するまでの間とする。",
      "enum": {
        "1": "遺族前払時金が支払われた月後、最初の遺族年金の支給期月から年を経過するまでの間において各月に支給すべき遺族年金については、当該遺族年金の額の合算額",
        "2": "遺族前払一時金が支払われた月後、最初の遺族年金の支給期月から一年を経過した後各月に支給すべき遺族年金については、当該遺族年金の額を百分の五にその経過した年数を乗じて得た数に一を加えて得た数で除して得た額の合算額"
      }
    },
    "150": {
      "main": "平成二十六年八月一日以後の日に係る休業手当金又は同月以降分の月分の障害年金若しくは遺族年金の法第三十九条第一項\nに規定する額の改定については、次の各号に定めるところによる。",
      "enum": {
        "1": "法第八十五条第二項第三号\nに規定する休業手当金の額は、法第二条第項\nに規定する被保険者（同条第二項\nに規定する疾病任意継続被保険者を除く。）の資格を喪失すべき事由が生じた日が平成二十五年三月三十日以前であるときは、標準報酬日額にその日に応じ別表第五に定める率を乗じて得た額（その額が四万三百三十円を超えるときは四万三百三十円）から労働者災害補償保険法第八条の二第二項第二号\nに定める額を控除した額の百分の六十に相当する金額とする。",
        "2": "法第八十八条第一項\nに規定する障害年金の額は、障害の原因となった疾病又は負傷の発生した日が平成十五年三月三十一日以前であるときは、最終標準報酬日額にその日に応じ別表第五に定める率を乗じて得た額（その額が四万三百三十円を超えるときは四万三百三十円）から労働者災害補償保険法第八条の三第項\nにおいて読み替えられた同法第八条の第項第号\nに定める額（以下「最高限度額」という。）を控除した額に、障害の程度に応じて法別表第に定める日数を乗じて得た額とする。",
        "3": "法第九十八条第一項\nに規定する遺族年金の額は、死亡の原因となった疾病又は負傷が発生した日が平成二十五年月十一日以前であるときは、最終標準報酬日額にその日に応じ別表第五に定める率を乗じて得た額（その額が四万百十円を超えるときは四万百十円）から最高限度額を控除した額に、同項\n各号に掲げる遺族年金を受ける権利を有する遺族及びその者と生計を同じくしている遺族年金を受けることができる遺族の人数の区分に応じ、当該各号に定める日数を乗じて得た額とする。"
      }
    },
    "150(2)": {
      "main": "平成二十六年八月一日以後に支給すべき事由の生じた障害手当金、障害差額一時金、障害年金差額一時金、遺族一時金又は遺族年金差額一時金の法第三十九条第二項\nに規定する額の改定については、次の各号に定めるところによる。",
      "enum": {
        "1": "法第九十条\nに規定する障害手当金の額は、障害の原因となった疾病又は負傷が発生した日が平成二十五年三月三十日以前であるときは、最終標準報酬月額にその日に応じ別表第五に定める率を乗じて得た額（その額が百二十万円を超えるときは百二十万円）に、障害の程度に応じて法別表第三に定める月数を乗じて得た金額とする。",
        "2": "法第九十一条\nに規定する障害差額一時金の額は、既に支給を受けた障害年金の総額、労働者災害補償保険法\nの規定による障害補償年金又は障害年金（以下「障害補償年金等」という。）の総額及び同法\nの規定による障害補償一時金又は障害一時金の額の合算額が、最終標準報酬月額に障害補償年金等の基礎となった障害の程度に応じて法別表第四に定める月数を乗じて得た額に満たないときは、その差額（障害の原因となった疾病又は負傷が発生した日が平成十五年三月三十一日以前であるときは、その額にその日に応じ別表第五に定める率を乗じて得た額）とする。",
        "3": "法第九十二条\nに規定する障害年金差額一時金の額は、既に支給を受けた障害年金の総額、障害補償年金等の総額及び労働者災害補償保険法\nの規定による障害補償年金差額一時金又は障害年金差額一時金の合算額が、最終標準報酬月額に障害補償年金等の基礎となった障害の程度に応じて法別表第四に定める月数を乗じて得た額に満たないときは、その差額（障害の原因となった疾病又は負傷が発生した日が平成二十五年月十一日以前であるときは、その額にその日に応じ別表第五に定める率を乗じて得た額）とする。",
        "4": "法第百一条\nに規定する遺族一時金の額は、最終標準報酬月額（死亡の原因となった疾病又は負傷の発生した日が平成二十五年三月三十一日以前であるときは、最終標準報酬月額にその日に応じ別表第五に定める率を乗じて得た額（その額が百二十一万円を超えるときは百二十一万円））の二・七月分に相当する金額とする。",
        "5": "法第百二条\nに規定する遺族年金差額一時金の額は、既に支給された遺族年金の総額、労働者災害補償保険法\nの規定による遺族補償年金又は遺族年金の総額及び同法\nの規定による遺族補償一時金又は遺族一時金の額の合算額が最終標準報酬月額の三十六月分に相当する金額に満たないときは、その差額（死亡の原因となった疾病又は負傷の発生した日が平成二十年三月三十一日以前であるときは、その額にその日に応じ別表第に定める率を乗じて得た額）とする。"
      }
    },
    "150(3)": {
      "main": "平成二十六年八月一日以後に支給すべき事由の生じた障害前払一時金又は遺族前払一時金の限度額の法附則第五条第八項において準用する法第三十九条第二項\nに規定する額の改定については、次の各号に定めるところによる。",
      "enum": {
        "1": "法附則第五条第項後段に規定する障害前払時金の限度額は、障害の原因となった疾病又は負傷が発生した日が平成二十五年三月三十日以前であるときは、最終標準報酬日額にその日に応じ別表第五に定める率を乗じて得た額（その額が四万三百三十円を超えるときは四万三百三十円）に、障害の程度に応じて法別表第五に定める日数を乗じて得た額とする。",
        "2": "法附則第五条第項後段に規定する遺族前払一時金の限度額は、死亡の原因となった疾病又は負傷が発生した日が平成十五年三月三十一日以前であるときは、最終標準報酬日額にその日に応じ別表第五に定める率を乗じて得た額（その額が四万三百三十円を超えるときは四万三百三十円）の千日分に相当する額とする。"
      }
    },
    "151": {
      "main": "法第四十四条\nの規定による年金たる保険給付の支払金の金額の過誤払による返還金債権への充当は、次の各号に掲げる場合に行うことができる。",
      "enum": {
        "1": "年金たる保険給付の受給権者の死亡を支給事由とする遺族年金の受給権者が、当該年金たる保険給付の受給権者の死亡に伴う当該年金たる保険給付の支払金の金額の過誤払による返還金債権に係る債務の弁済をすべき者であるとき。",
        "2": "遺族年金の受給権者が同一の支給事由に基づく他の遺族年金の受給権者の死亡に伴う当該遺族年金の支払金の金額の過誤払による返還金債権に係る債務の弁済をすべき者であるとき。"
      }
    },
    "152": {
      "main": "法附則第六条第二項第一号の年金給付は、次の各号に掲げる額の合算額が同号に規定する前払一時金の限度額に相当する額に達するまでの間についての年金給付とする。",
      "enum": {
        "1": "年金給付を支給すべき事由の生じた月後、最初の年金給付の支給期月から年を経過するまでの間において各月に支給すべき年金給付については、当該年金給付の合算額",
        "2": "年金給付を支給すべき事由の生じた月後、最初の年金給付の支給期月から一年を経過した後各月に支給すべき年金給付については、当該年金給付の額を百分の五にその経過した年数を乗じて得た数に一を加えて得た数で除して得た額の合算額"
      }
    },
    "153": {
      "main": "死亡した被保険者又は被保険者であった者の遺族が、当該被保険者又は被保険者であった者を使用していた船舶所有者から民法\n（明治二十九年法律第八十九号）その他の法律による損害賠償（当該保険給付により補填される損害を補填する部分に限る。）を受けることができる場合であって、職務上の事由による保険給付を受けるべきときに、同一の事由について損害賠償を受けたときは、遅滞なく、その旨を協会に届け出なければならない。",
      "enum": {
      }
    },
    "154": {
      "main": "本章の規定によって申請書、申請書又は届書に船舶所有者若しくは市町村長の証明書又は医師若しくは歯科医師の意見書を添付すべき場合であっても、その申請書、申請書又は届書に相当する記載を受けたときは、証明書又は意見書の添付を省略することができる。",
      "enum": {
      }
    },
    "155": {
      "main": "協会は、保険給付に関する処分を行ったときは、速やかに、文書でその内容を申請者に通知しなければならない。この場合において、保険給付の全部又は一部につき不支給の処分をしたときは、その理由を付記しなければならない。",
      "enum": {
      }
    },
    "155(2)": {
      "main": "前項の通知が障害年金若しくは障害手当金又は遺族年金の決定に係るものであるときは、協会は、併せて、次の各号に掲げる事項を記載した当該年金の年金証書を年金の支給を受ける者に交付しなければならない。",
      "enum": {
        "1": "年金の種類及び年金証書の年金コード",
        "2": "年金の支給を受ける者の氏名及び生年月日",
        "3": "基礎年金番号",
        "4": "受給権を取得した年月"
      }
    },
    "156": {
      "main": "船舶所有者は、使用する被保険者の職務上の事由又は通勤による疾病、負傷、障害、死亡又は行方不明（次項において職務上の事由による疾病等という。）に関する保険給付の申請に関し、協会に意見の申出をすることができる。",
      "enum": {
      }
    },
    "156(2)": {
      "main": "前項の申出は、次に掲げる事項を記載した書類を提出することにより行うものとする。",
      "enum": {
        "1": "船舶所有者の氏名及び住所",
        "2": "職務上の事由による疾病等を被った被保険者の氏名及び生年月日",
        "3": "被保険者の疾病若しくは負傷の発生した年月日、被保険者の死亡の年月日又は被保険者の行方不明となった年月日",
        "4": "船舶所有者の意見"
      }
    },
    "157": {
      "main": "法第二条第一項\nの規定による被保険者（同条第二項\nに規定する疾病任意継続被保険者等及び同条第三項\nに規定する独立行政法人等職員被保険者を除く。以下この条において同じ。）が第三十六条第一項\n（第四十一条第四項において準用する場合を含む。）の規定により被保険者証又は高齢受給者証を厚生労働大臣に提出しようとするときは、その者を使用する船舶所有者を経由するものとする。",
      "enum": {
      }
    },
    "157(2)": {
      "main": "厚生労働大臣が第三十六条第二項（第四十一条第四項において準用する場合を含む。）の規定により被保険者証又は高齢受給者証を被保険者に交付又は返付しようとするときは、その者を使用する船舶所有者を経由するものとする。",
      "enum": {
      }
    },
    "158": {
      "main": "機構は、この省令の規定により協会に提出すべき書類の提出を受けた場合においては、遅滞なく、これを協会に回付するものとする。協会が、この省令の規定により機構に提出すべき書類の提出を受けた場合においても、同様とする。",
      "enum": {
      }
    },
    "159": {
      "main": "協会は、法第百十一条第三項\nの規定による利用料に関する事項は、定款で定めなければならない。",
      "enum": {
      }
    },
    "160": {
      "main": "令第十七条第一項\nに規定する保険料等交付金（以下この条において「保険料等交付金」という。）は、同一の月に年金特別会計の健康勘定において収納された保険料等（同項\nに規定する保険料等をいう。）の額の合算額（同月に保険料等交付金として交付された額がある場合には、当該交付された額を除く。）から、同月に厚生労働大臣が行う船員保険事業の事務の執行に要する費用に相当する額として年金特別会計の健康勘定から業務勘定に繰り入れられるべき額（同月に当該費用に相当する額として繰り入れられた額がある場合には、当該繰り入れられた額を除く。）を控除した額を交付するものとする。",
      "enum": {
      }
    },
    "161": {
      "main": "法第百十八条\nの規定による申出は、次に掲げる事項を記載した申出書を機構に提出することによって行うものとする。",
      "enum": {
        "1": "申出に係る被保険者（疾病任意継続被保険者を除く。以下この条において同じ。）の氏名及び生年月日",
        "2": "申出に係る被保険者の被保険者証の記号及び番号",
        "3": "船舶所有者の氏名及び住所",
        "4": "育児休業等を開始した年月日",
        "5": "育児休業等に係る子の氏名及び生年月日",
        "6": "育児休業等を終了する年月日（以下「育児休業等終了予定日」という。）"
      }
    },
    "161(2)": {
      "main": "当該被保険者が育児休業等終了予定日を変更したとき、又は育児休業等終了予定日の前日までに育児休業等を終了したときは、当該被保険者を使用する船舶所有者は、遅滞なく、これを厚生労働大臣に届け出なければならない。ただし、当該被保険者が育児休業等終了予定日の前日までに法第百十八条の二\nの規定の適用を受ける産前産後休業を開始したことにより育児休業等を終了したときは、この限りでない。",
      "enum": {
      }
    },
    "161(3)": {
      "main": "前二項の規定による申出又は届出をしようとする船舶所有者に使用されている被保険者が同時に厚生年金保険の被保険者である場合にあっては、申出書又は届書に基礎年金番号を付記しなければならない。",
      "enum": {
      }
    },
    "161-2": {
      "main": "法第百十八条の二\nの規定による申出は、次に掲げる事項を記載した申出書を機構に提出することによって行うものとする。",
      "enum": {
        "1": "申出に係る被保険者（疾病任意継続被保険者を除く。以下この条において同じ。）の氏名及び生年月日",
        "2": "申出に係る被保険者の被保険者証の記号及び番号",
        "3": "船舶所有者の氏名及び住所",
        "4": "産前産後休業を開始した年月日",
        "5": "産前産後休業に係る子の出産予定年月日",
        "6": "申出に係る被保険者が産前産後休業に係る子を出産した場合にあっては、当該子の氏名及び生年月日",
        "7": "産前産後休業を終了する年月日（以下「産前産後休業終了予定日」という。）"
      }
    },
    "161-2(2)": {
      "main": "前項に掲げる事項に変更があったとき、又は産前産後休業終了予定日の前日までに産前産後休業を終了したときは、被保険者を使用する船舶所有者は、遅滞なく、これを厚生労働大臣に届け出なければならない。",
      "enum": {
      }
    },
    "161-2(3)": {
      "main": "前二項の規定による申出又は届出をしようとする船舶所有者に使用されている被保険者が同時に厚生年金保険の被保険者である場合にあっては、申出書又は届書に基礎年金番号を付記しなければならない。",
      "enum": {
      }
    },
    "162": {
      "main": "令第十九条\nから第二十五条\nまでの規定（令第二十六条\n及び第二十七条\nの規定により読み替えられた場合を含む。）に基づき保険料率を算定する場合において、その率に千分の〇・〇五未満の端数が生じたときは、これを切り捨てた率とし、千分の〇・〇五以上千分の〇・一未満の端数が生じたときは、これを千分の〇・一に切り上げた率とする。",
      "enum": {
      }
    },
    "163": {
      "main": "一の事業年度の翌事業年度における令第十九条\nに規定する予定保険料納付率は、当該一の事業年度の前事業年度の当該率等を勘案して、協会が定めるものとする。",
      "enum": {
      }
    },
    "164": {
      "main": "協会は、保険料その他法の規定による徴収金（疾病任意継続被保険者が法第百二十七条第一項\n又は第百二十八条第一項\nの規定により納付するものを除く。）を徴収しようとするときは、徴収すべき金額を決定し、納付義務者に対し、その徴収金の種類並びに納付すべき金額（疾病保険料額については、その内訳として、基本保険料額（各被保険者の標準報酬月額及び標準賞与額にそれぞれ法第百二十一条第十項\nの基本保険料率を乗じて得た額をいう。）及び特定保険料額（各被保険者の標準報酬月額及び標準賞与額にそれぞれ同項\nの特定保険料率を乗じて得た額をいう。））、期日及び場所を記載した書面（以下「納入告知書」という。）で納入の告知をしなければならない。ただし、即納させる場合は、口頭で納入の告知をすることができる。",
      "enum": {
      }
    },
    "165": {
      "main": "疾病任意継続被保険者は、法第百二十七条第一項\n又は第百二十八条第一項\nの規定により保険料を納付しようとするときは、納付書により納付しなければならない。",
      "enum": {
      }
    },
    "165(2)": {
      "main": "前項の規定による納付書は、協会の定めるところによる。",
      "enum": {
      }
    },
    "165(3)": {
      "main": "法第十三条第二項\nただし書又は第十四条第三号\nの規定に該当する者は、遅滞なく、保険料を遅延して納付する理由を記載した申請書を協会に提出しなければならない。",
      "enum": {
      }
    },
    "166": {
      "main": "疾病任意継続被保険者は、保険料を前納しようとするときは、前納しようとする額を前納に係る期間の初月の前月末日までに払い込まなければならない。",
      "enum": {
      }
    },
    "166(2)": {
      "main": "疾病任意継続被保険者は、保険料が前納された後、前納に係る期間の経過前において疾病任意継続被保険者に係る保険料の引き上げが行われることとなった場合においては、当該保険料の引き上げが行われることとなった後の期間に係る保険料に不足する額を、前納された保険料のうち当該保険料の額の引き上げが行われることとなった期間に係るものが令第三十一条\nの規定により当該期間の各月につき納付すべきこととなる保険料に順次充当されてもなお保険料に不足を生ずる月の十日までに払い込まなければならない。",
      "enum": {
      }
    },
    "167": {
      "main": "法第百二十八条第一項\nの規定により保険料が前納された後、前納に係る期間の経過前において疾病任意継続被保険者に係る保険料の額の引き下げが行われることとなった場合においては、前納された保険料の額のうち当該保険料の額の引き下げが行われることとなった後の期間に係る額から当該期間の各月に納付すべきこととなる保険料の額の合計額を控除した額は当該前納に係る期間の後に引き続き保険料を前納することができる期間に係る前納されるべき保険料の額の一部とみなす。ただし、当該被保険者の請求があったときは、当該控除した額を当該被保険者に還付するものとする。",
      "enum": {
      }
    },
    "168": {
      "main": "法第百二十八条第一項\nの規定により前納した保険料の還付を請求しようとする者は、次に掲げる事項を記載した還付請求書を協会に提出しなければならない。",
      "enum": {
        "1": "被保険者証の記号及び番号",
        "2": "還付を請求しようとする者の氏名、生年月日及び住所",
        "3": "前号に掲げる者が疾病任意継続被保険者であった者の相続人であるときは、疾病任意継続被保険者であった者の氏名及び生年月日",
        "4": "還付金の払渡しを受けようとする金融機関等の名称",
        "5": "還付を受けようとする理由"
      }
    },
    "168(2)": {
      "main": "前項の場合において、還付を受けようとする者が疾病任意継続被保険者であった者の相続人であるときは、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "疾病任意継続被保険者であった者の死亡を明らかにすることができる書類",
        "2": "先順位の相続人であることを明らかにすることができる書類"
      }
    },
    "169": {
      "main": "法第百二十九条\nの規定による申出を行おうとする納付義務者（船舶所有者に限る。）は、次に掲げる事項を記載した申出書を機構に提出しなければならない。",
      "enum": {
        "1": "船舶所有者の氏名及び住所",
        "2": "預金口座又は貯金口座の番号及び預金又は貯金の種別",
        "3": "納入告知書を送付する金融機関の店舗の名称及び所在地"
      }
    },
    "170": {
      "main": "厚生労働大臣は、法第百二十九条\nの規定による申出を承認したときは、同条\nの金融機関に対し、保険料の納付に必要な納入告知書で納入の告知をしなければならない。ただし、当該保険料に関し必要な事項について同条\nの金融機関に電磁的記録（電子的方式、磁気的方式その他人の知覚によって認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものをいう。）により通知をしたときは、この限りでない。",
      "enum": {
      }
    },
    "171": {
      "main": "法第百三十条第三項\nの規定による船舶所有者の保険料の控除に関する計算書には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "被保険者の氏名",
        "2": "控除した標準報酬月額に係る保険料の額及び控除した年月日",
        "3": "控除した標準賞与額に係る保険料の額及び控除した年月日"
      }
    },
    "172": {
      "main": "法第百四十五条第一項\nの規定による指定を受けようとする船舶所有者の組織する団体の代表者は、次に掲げる事項を記載した申請書を機構を経由して協会に提出しなければならない。",
      "enum": {
        "1": "団体の名称及び主たる事務所の所在地",
        "2": "団体の代表者の氏名",
        "3": "団体の構成員となっている船舶所有者の氏名及びその使用する被保険者の数"
      }
    },
    "172(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "定款、規約等団体の目的、組織、運営等を明らかにする書類（団体が法人であるときは、登記事項証明書を含む。）",
        "2": "最近の財産目録、貸借対照表及び損益計算書等資産の状況を明らかにする書類",
        "3": "法第百四十五条第一項\nの指定を受けることに関する議決をした総会等の議事録の写し"
      }
    },
    "173": {
      "main": "法第百四十五条第一項\nの規定による指定を受けた船舶所有者の組織する団体（以下「船員保険事務組合」という。）は、船舶所有者が行わなければならない次に掲げる事務を行うものとする。",
      "enum": {
        "1": "第十二条、第十三条、第二十六条、第三十五条第三項、第三十六条第二項（第四十条第四項において準用する場合を含む。）並びに第三十八条第二項及び第六項（第四十条第四項において準用する場合を含む。）に規定する事務",
        "2": "第百五十七条に規定する経由に伴う事務"
      }
    },
    "174": {
      "main": "前条の規定により船員保険事務組合が船舶所有者が行わなければならない事務を行う場合において、第二十四条から第二十六条まで、第三十四条、第三十五条第三項、第三十六条第三項、第三十七条第五項並びに第三十八条の規定の適用については、「船舶所有者」とあるのは「船員保険事務組合」と読み替えるものとする。",
      "enum": {
      }
    },
    "175": {
      "main": "船員保険事務組合は第百七十三条に規定する事務のほか、船舶所有者の委託に基づき、保険料の納付に関する事務を行うものとする。",
      "enum": {
      }
    },
    "176": {
      "main": "船員保険事務組合は保険料の納付に関する事務の委託又はその解除があったときは、遅滞なく、次に掲げる事項を記載した届書をその主たる事務所の所在地を管轄する年金事務所（日本年金機構法\n（平成十九年法律第百九号）第二十九条\nに規定する年金事務所をいう。以下同じ。）に提出しなければならない。",
      "enum": {
        "1": "委託又はその解除があった船舶所有者の氏名及び住所並びにその使用する被保険者の数",
        "2": "委託又はその解除があった年月日及びその理由"
      }
    },
    "176(2)": {
      "main": "前項の届書には、委託に係る契約書の写しを添付しなければならない。ただし、委託の解除があった場合に提出する届書については、この限りでない。",
      "enum": {
      }
    },
    "177": {
      "main": "船員保険事務組合は第百七十三条第一項の申請書又は同条第二項第一号に掲げる書類に記載した事項に変更があったときは、遅滞なく、その旨を記載した届書を協会に提出しなければならない。",
      "enum": {
      }
    },
    "178": {
      "main": "船員保険事務組合は、次に掲げる帳簿を備えなければならない。",
      "enum": {
        "1": "船舶所有者の名簿",
        "2": "船舶所有者別に第百七十四条に規定する事務の処理状況を明らかにした帳簿",
        "3": "船舶所有者別に第百七十六条に規定する委託に基づく保険料の納付状況を明らかにした帳簿"
      }
    },
    "179": {
      "main": "令第四十七条第一項第六号\nの省令で定める要件は、次のとおりとする。",
      "enum": {
        "1": "定款において法附則第三条第項に規定する給付の事業（以下「給付事業」という。）を行うことを明らかにしていること。",
        "2": "給付事業に係る掛金の総額が当該事業の収支が相償うよう適切に定められていること。",
        "3": "給付事業に係る余裕金が安全かつ確実な方法で保管されること。",
        "4": "剰余金の分配を行わないこと。",
        "5": "長期的に給付事業の安定した運営が見込まれること。"
      }
    },
    "180": {
      "main": "令第四十六条\n各号に掲げる法人は、法附則第三条第一項の規定による承認を受けようとするときは、次に掲げる書類を添えて厚生労働大臣に申請しなければならない。",
      "enum": {
        "1": "定款",
        "2": "登記事項証明書",
        "3": "事業計画",
        "4": "給付事業に加入する船舶所有者（以下「加入船舶所有者」という。）の名称及び給付事業の対象となる被保険者（以下「対象被保険者」という。）の氏名",
        "5": "掛金率及びその計算の基礎を示した書類",
        "6": "初年度の収入支出の予算",
        "7": "法人を代表する者の氏名及び住所",
        "8": "現に実施している他の事業の内容を明らかにした書類"
      }
    },
    "181": {
      "main": "法附則第三条第一項に規定する承認法人等（以下単に「承認法人等」という。）は、掛金率を変更しようとするときは、あらかじめ厚生労働大臣の承認を受けなければならない。",
      "enum": {
      }
    },
    "181(2)": {
      "main": "承認法人等は、定款を変更したとき又は加入船舶所有者に異動があったときは、速やかに厚生労働大臣にその旨を届け出なければならない。",
      "enum": {
      }
    },
    "182": {
      "main": "対象被保険者に係る掛金の額は、各月ごとに各被保険者の標準報酬月額及び標準賞与額にそれぞれ掛金率を乗じて得た額とする。",
      "enum": {
      }
    },
    "183": {
      "main": "対象被保険者及び対象被保険者を使用する加入船舶所有者はそれぞれ掛金の二分の一を負担する。ただし、定款において加入船舶所有者が負担すべき掛金の負担の割合を増加することができる。",
      "enum": {
      }
    },
    "184": {
      "main": "承認法人等は、各加入船舶所有者ごとに次に掲げる事項を記載した法附則第三条第三項の規定による掛金に関する計算書を備えなければならない。",
      "enum": {
        "1": "加入船舶所有者及び対象被保険者の氏名",
        "2": "徴収した掛金の額",
        "3": "徴収した年月日"
      }
    },
    "185": {
      "main": "承認法人等は、給付事業に係る毎会計年度の収入支出の予算を作成し、前年度の三月十五日までに（当該予算を変更したときは、速やかに）、厚生労働大臣に届け出なければならない。",
      "enum": {
      }
    },
    "186": {
      "main": "承認法人等は、厚生労働大臣の求めに応じ、当該事業に関する報告を行わなければならない。",
      "enum": {
      }
    },
    "187": {
      "main": "法第百三十二条第二項\nにより発する督促状は様式第八号\nによるものとする。",
      "enum": {
      }
    },
    "188": {
      "main": "法第百三十五条第二項\nの厚生労働省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "協会が当該滞納者に係る保険料の徴収を行う旨",
        "2": "協会が当該滞納者に係る保険料の徴収を行う期間",
        "3": "協会が当該滞納者から徴収を行うこととなる保険料の額"
      }
    },
    "189": {
      "main": "職員が携帯すべき身分を示す証明書の様式は、次の各号の区分に応じ、当該各号に定めるところによる。",
      "enum": {
        "1": "法第四十九条第項\nの規定により質問を行う場合に同条第三項\nの規定により当該職員が携帯すべき証明書　様式第九号",
        "2": "法第四十九条第項\nの規定により質問を行う場合に同条第三項\nの規定により当該職員が携帯すべき証明書　様式第十号",
        "3": "療養の給付、入院時食事療養費の支給、入院時生活療養費の支給又は保険外併用療養費の支給に関し、法第五十九条\n、第六十一条第七項、第六十二条第四項及び第六十条第四項において準用する健康保険法第七十八条\nの規定に基づく保険医療機関若しくは保険薬局の関係者に対する質問又は保険医療機関若しくは保険薬局の設備若しくは診療録、帳簿書類その他の物件の検査を行う場合において、当該職員が携帯すべき証明書　様式第十一号",
        "4": "訪問看護療養費の支給又は家族訪問看護療養費の支給に関し、法第六十五条第十二項\n及び第七十八条第三項\nにおいて準用する健康保険法第九十条\nの規定に基づく指定訪問看護事業者の関係者に対する質問又は訪問看護ステーションにつき帳簿書類その他の物件の検査を行う場合において、当該職員が携帯すべき証明書　様式第十二号",
        "5": "法第百四十六条第二項\nの規定により当該職員が携帯すべき証明書　様式第十三号"
      }
    },
    "190": {
      "main": "法第百五十三条第一項第十号\nの厚生労働省令で定める権限は、次のとおりとする。",
      "enum": {
        "1": "国税徴収法\n（昭和三十四年法律第百四十七号）第三十二条第項\nの規定の例による告知",
        "2": "国税徴収法第三十条第項\nの規定の例による督促",
        "3": "国税徴収法第百十八条\nの規定の例による納入の告知",
        "4": "国税通則法\n（昭和三十七年法律第六十六号）第十一条\nの規定の例による延長",
        "5": "国税通則法第三十六条第一項\nの規定の例による納入の告知（納入告知書の発送又は交付に係る権限を除く。）",
        "6": "国税通則法第四十二条\nにおいて準用する民法第四百二十三条第一項\nの規定の例による納付義務者に属する権利の行使",
        "7": "国税通則法第四十二条\nにおいて準用する民法第四百二十四条第一項\nの規定の例による法律行為の取消しの裁判所への請求",
        "8": "国税通則法第四十六条\nの規定の例による納付の猶予",
        "9": "国税通則法第四十条\nの規定の例による納付の猶予の取消し",
        "10": "国税通則法第六三条\nの規定の例による免除",
        "11": "国税通則法第百二十三条第一項\nの規定の例による交付"
      }
    },
    "191": {
      "main": "法第百五十三条第一項第十五号\nの厚生労働省令で定める権限は、次のとおりとする。",
      "enum": {
        "1": "第四条の規定による届書の受理",
        "2": "第五条第一項の規定による届書及び当該届書に添付された書類の受理",
        "3": "第十二条の規定による届書の受理",
        "4": "第十三条の規定による届書の受理",
        "5": "第二十二条第二項の規定による承認",
        "6": "第二十条第一項及び第二項の規定による届書の受理",
        "7": "第二十八条の規定による届出の受理",
        "8": "第二十九条第一項及び第二項の規定による届出の受理",
        "9": "第三十六条第一項の規定による被保険者証の受領",
        "10": "第三九条第一項の規定による被保険者資格証明書の交付",
        "11": "第三十九条第二項の規定による被保険者資格証明書の受領",
        "12": "第四十条第一項の規定による被保険者証の受領",
        "13": "第四十一条第二項の規定による高齢受給者証の受領",
        "14": "第四十一条第四項の規定において準用する第三十六条第一項の規定による高齢受給者証の受領",
        "15": "第百六十一条第二項の規定による届出の受理",
        "15-2": "第百六十一条の二第二項の規定による届出の受理",
        "16": "第百七十条の規定による告知"
      }
    },
    "192": {
      "main": "法第百五十三条第二項\nの規定により、機構が厚生労働大臣に対し、自ら権限を行うよう求めるときは，次の各号に掲げる事項を通知しなければならない。",
      "enum": {
        "1": "厚生労働大臣に対し自ら行うよう求める権限の内容",
        "2": "厚生労働大臣に対し前号の権限を行うよう求める理由",
        "3": "その他必要な事項"
      }
    },
    "193": {
      "main": "法第百五十三条第四項\nにおいて準用する厚生年金保険法第百条の四第五項\nの厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "厚生労働大臣が法第百五十三条第二項\nに規定する滞納処分等（以下「滞納処分等」という。）を行うこととなる旨",
        "2": "機構から当該滞納処分等を引き継いだ年月日",
        "3": "機構から引き継ぐ前に当該滞納処分等を分掌していた年金事務所の名称",
        "4": "当該滞納処分等の対象となる者の氏名及び住所又は居所",
        "5": "当該滞納処分等の対象となる船舶所有者の住所地又は主たる事務所の所在地（仮住所があるときは、仮住所地とする。以下同じ。）",
        "6": "当該滞納処分等の根拠となる法令",
        "7": "滞納している保険料その他法の規定による徴収金の種別及び金額",
        "8": "その他必要な事項"
      }
    },
    "194": {
      "main": "法第百五十三条第三項\nの規定により厚生労働大臣が同条第一項\n各号に掲げる権限（以下この条において「権限」という。）の全部又は一部を自ら行うものとするときは、機構は次に掲げる事項を行わなければならない。",
      "enum": {
        "1": "権限に係る事務の全部又は部を厚生労働大臣に引き継ぐこと。",
        "2": "権限に係る事務に関する帳簿及び書類を厚生労働大臣に引き継ぐこと。",
        "3": "その他必要な事項"
      }
    },
    "194(2)": {
      "main": "法第百五十三条第三項\nの規定により厚生労働大臣が自ら行っている権限の全部又は一部を行わないものとするときは、厚生労働大臣は次の事項を行わなければならない。",
      "enum": {
        "1": "権限に係る事務の全部又は部を機構に引き継ぐこと。",
        "2": "権限に係る事務に関する帳簿及び書類を機構に引き継ぐこと。",
        "3": "その他必要な事項"
      }
    },
    "195": {
      "main": "法第百五十三条第一項\n各号に掲げる権限に係る事務に係る届出その他の行為は、機構の定める年金事務所に対してするものとする。",
      "enum": {
      }
    },
    "196": {
      "main": "法第百五十三条の二第一項\nの厚生労働省令で定める権限は、第百九十条第一号、第二号及び第六号から第九号までに掲げる権限とする。",
      "enum": {
      }
    },
    "197": {
      "main": "令第三十四条第一号\nの厚生労働省令で定める月数は、二十四月とする。",
      "enum": {
      }
    },
    "198": {
      "main": "令第三十四条\nの厚生労働省令で定める金額は、一億円とする。",
      "enum": {
      }
    },
    "199": {
      "main": "法第百五十三条の二第二項\nにおいて準用する厚生年金保険法第百条の五第二項\nの規定による滞納処分等その他の処分（法第百五十三条の二第一項\nに規定する滞納処分等その他の処分をいう。以下同じ。）の執行の状況及びその結果に関する報告は、六月に一回、次の各号に掲げる事項について行うものとする。",
      "enum": {
        "1": "財務大臣が行った差押え、参加差押え、交付要求及び財産の換価の件数並びに財産の換価等により徴収した徴収金額の総額",
        "2": "その他必要な事項"
      }
    },
    "200": {
      "main": "法第百五十三条の二第二項\nにおいて準用する厚生年金保険法第百条の五第三項\nの規定において同法第百条の四第五項\nの規定を準用する場合における同項\nの規定の技術的読替えは、次の表のとおりとする。\n\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n厚生労働大臣は\n\n財務大臣は\n\n\n\n\n第三項の規定により自ら行うこととした滞納処分等\n\n船員保険法第百五十三条の二第一項の規定により委任された滞納処分等その他の処分\n\n\n\n\n機構\n\n厚生労働大臣\n\n\n\n\n引き継いだ当該滞納処分等\n\n委任を受けた当該滞納処分等その他の処分\n\n\n\n\n厚生労働大臣が\n\n財務大臣が\n\n\n\n\n滞納処分等を\n\n滞納処分等その他の処分を",
      "enum": {
      }
    },
    "200(2)": {
      "main": "法第百五十三条の二第二項\nにおいて準用する厚生年金保険法第百五条の五第三項\nの規定において読み替えて準用する同法第百条の四第五項\nの規定による通知は、同法第百条の五第五項\nから第七項\nまでの規定による委任が行われる場合には、当該委任を最後に受けた者が、当該委任を受けた後速やかに行うものとする。",
      "enum": {
      }
    },
    "201": {
      "main": "法第百五十三条の二第二項\nにおいて準用する厚生年金保険法第百条の五第三項\nにおいて読み替えて準用する同法第百条の四第五項\nの厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "財務大臣（法第百五十三条の二第二項\nにおいて準用する厚生年金保険法第百条の五第五項\nから第七項\nまでの規定による委任が行われた場合にあっては、当該委任を受けた国税庁長官、国税局長又は税務署長）が滞納処分等その他の処分を行うこととなる旨",
        "2": "厚生労働大臣から当該滞納処分等その他の処分の委任を受けた年月日",
        "3": "厚生労働大臣から委任を受けた後に当該滞納処分等その他の処分を担当する財務省（法第百五十条の二第二項\nにおいて準用する厚生年金保険法第百条の五第五項\nから第七項\nまでの規定による委任が行われた場合にあっては、国税庁、国税局又は税務署）の部局の名称",
        "4": "当該滞納処分等その他の処分の対象となる者の氏名及び住所又は居所",
        "5": "当該滞納処分等その他の処分の対象となる船舶所有者の住所地又は主たる事務所の所在地",
        "6": "当該滞納処分等その他の処分の根拠となる法令",
        "7": "滞納している保険料その他法の規定による徴収金の種別及び金額",
        "8": "その他必要な事項"
      }
    },
    "202": {
      "main": "法第百五十三条の二第一項\nの委任に基づき財務大臣が滞納処分等その他の処分の全部又は一部を行うものとするときは、厚生労働大臣は次の事項を行わなければならない。",
      "enum": {
        "1": "滞納処分等その他の処分の権限に係る事務の全部又は部を財務大臣に引き継ぐこと。",
        "2": "滞納処分等その他の処分の権限に係る事務に関する帳簿及び書類を財務大臣に引き継ぐこと。",
        "3": "その他必要な事項"
      }
    },
    "202(2)": {
      "main": "法第百五十三条の二第一項\nの委任を受けて財務大臣が行っている滞納処分等その他の処分の全部又は一部を行わないものとするときは、財務大臣は次の事項を行わなければならない。",
      "enum": {
        "1": "滞納処分等その他の処分の権限に係る事務の全部又は部を厚生労働大臣に引き継ぐこと。",
        "2": "滞納処分等その他の処分の権限に係る事務に関する帳簿及び書類を厚生労働大臣に引き継ぐこと。",
        "3": "その他必要な事項"
      }
    },
    "203": {
      "main": "法第百五十三条の三第二項\nにおいて準用する厚生年金保険法第百条の六第三項\nの規定による報告は、次の各号に掲げる事項について行うものとする。",
      "enum": {
        "1": "機構が行った差押え、参加差押え、交付要求及び財産の換価に係る船舶所有者の氏名及び住所地又は主たる事務所の所在地",
        "2": "差押え、参加差押え、交付要求及び財産の換価を行った年月日",
        "3": "差押え、参加差押え、交付要求及び財産の換価の結果",
        "4": "その他参考となるべき事項"
      }
    },
    "204": {
      "main": "令第三十八条第五号\nの厚生労働省令で定める場合は、次のとおりとする。",
      "enum": {
        "1": "機構の職員が保険料等（法第百五十三条の二第項\nに規定する保険料等をいう。以下同じ。）を納付しようとする納付義務者に対して、当該職員が年金事務所の窓口での現金収納を原則として行わない旨の説明をしたにもかかわらず、納付義務者が保険料等を納付しようとする場合",
        "2": "納付義務者が納入告知書又は納付書において指定する納付場所（年金事務所を除く。）での納付が困難であると認められる場合"
      }
    },
    "205": {
      "main": "令第三十九条第二項\nの厚生労働省令で定めるものは、次のとおりとする。",
      "enum": {
        "1": "年金事務所の名称及び所在地",
        "2": "年金事務所で保険料等の収納を実施する場合"
      }
    },
    "206": {
      "main": "令第四十二条第一項\nの規定によって交付する領収証書及び年金特別会計の歳入徴収官への報告は、様式第十四号による。",
      "enum": {
      }
    },
    "207": {
      "main": "機構は、法第百五十三条の六第一項\nの規定により保険料等を収納したときは、様式第十五号の送付書を添え、これを現金収納の日又はその翌日（当該翌日が日曜日、土曜日、国民の祝日に関する法律\n（昭和二十三年法律第百七十八号）に規定する休日又は一月二日、同月三日、十二月二十九日、同月三十日若しくは同月三十一日に当たるときは、これらの日の翌日を当該翌日とみなす。）において日本銀行（本店、支店、代理店又は歳入代理店をいう。）に送付しなければならない。",
      "enum": {
      }
    },
    "208": {
      "main": "令第四十三条\nの帳簿は、様式第十六号によるものとし、収納職員（令第三十八条第三号\nに規定する収納職員をいう。以下同じ。）ごとに、保険料等の収納及び送付の都度、直ちにこれを記録しなければならない。",
      "enum": {
      }
    },
    "209": {
      "main": "徴収職員（法第百五十三条の三第一項\nの徴収職員をいう。以下同じ。）は、保険料等を徴収するための第三者債務者、公売財産の買受人等から歳入金以外の金銭を受領することができる。",
      "enum": {
      }
    },
    "209(2)": {
      "main": "徴収職員は、前項の規定により歳入金以外の金銭を受領したときは、領収証を交付しなければならない。",
      "enum": {
      }
    },
    "209(3)": {
      "main": "国税通則法第五十五条\nの規定に基づき、徴収職員が納付義務者から有価証券の納付委託を受けたときは、有価証券の取立てに要する費用の額に相当する金銭を受領するものとする。",
      "enum": {
      }
    },
    "209(4)": {
      "main": "徴収職員は、前項の規定により有価証券の取立てに要する費用の額に相当する金銭を受領したときは、領収証を交付しなければならない。ただし、徴収職員が国税通則法第五十五条\nの規定による納付受託証書に当該金銭を受領したことを記載したときは、この限りでない。",
      "enum": {
      }
    },
    "209(5)": {
      "main": "第二項又は前項の規定により交付する受領証は、様式第十七号による。",
      "enum": {
      }
    },
    "210": {
      "main": "収納職員がその手許に保管する現金は、これを堅固な容器の中に保管しなければならない。",
      "enum": {
      }
    },
    "210(2)": {
      "main": "収納職員は、その取扱いに係る現金を、私金と混同してはならない。",
      "enum": {
      }
    },
    "211": {
      "main": "収納職員は、法令の規定により現金に代えて証券を受領したときは、現金に準じてその取扱いをしなければならない。",
      "enum": {
      }
    },
    "212": {
      "main": "機構は、法第百五十三条の六第二項\nにおいて準用する厚生年金保険法第百条の十一第四項\nの収納に係る事務の実施状況及びその結果は、毎月十日までに保険料等収納状況報告書（様式第十八号）を厚生労働大臣に報告しなければならない。",
      "enum": {
      }
    },
    "213": {
      "main": "機構の理事長は、毎年三月三十一日（同日が土曜日に当たるときはその前日とし、同日が日曜日に当たるときはその前々日とする。）又は収納職員が交替するとき、若しくは廃止されたときは、年金事務所ごとに機構の職員のうちから検査職員を命じて、当該収納職員の帳簿金庫を検査させなければならない。",
      "enum": {
      }
    },
    "213(2)": {
      "main": "機構の理事長は、必要があると認めるときは、随時、年金事務所ごとに機構の職員のうちから検査職員を命じて、収納職員の帳簿金庫を検査させるものとする。",
      "enum": {
      }
    },
    "213(3)": {
      "main": "検査職員は、前二項の検査をするときは、これを受ける収納職員その他適当な機構の職員を立ち会わせなければならない。",
      "enum": {
      }
    },
    "213(4)": {
      "main": "検査職員は、収納職員の帳簿金庫を検査したときは、検査書二通を作成し、一通を当該収納職員に交付し、他の一通を機構の理事長に提出しなければならない。",
      "enum": {
      }
    },
    "213(5)": {
      "main": "検査職員は、前項の検査書に記名して印を押すとともに、第三項の規定により立ち会った者に記名させ、かつ、印を押させるものとする。",
      "enum": {
      }
    },
    "214": {
      "main": "収納職員が交替するときは、前任の収納職員は、交替の日の前日をもって、その月分の保険料等収納簿の締切りをし、引継ぎの年月日を記入し、後任の収納職員とともに記名して認印を押さなければならない。",
      "enum": {
      }
    },
    "214(2)": {
      "main": "前任の収納職員は、様式第十九号の現金残高調書及びその引き継ぐべき帳簿、証拠書その他の書類の目録各二通を作成し、後任の収納職員の立会いの上現物に対照し、受渡しをした後、現金現在高調書及び目録に年月日及び受渡しを終えた旨を記入し、両収納職員において記名して認印を押し、各一通を保存しなければならない。",
      "enum": {
      }
    },
    "214(3)": {
      "main": "収納職員が廃止されたときは、廃止される収納職員は、前二項の規定に準じ、その残務を引き継ぐべき収納職員に残務の引継ぎの手続をしなければならない。",
      "enum": {
      }
    },
    "214(4)": {
      "main": "前任の収納職員又は廃止される収納職員が、第一項及び第二項又は前項の規定による引継ぎの事務を行うことができないときは、機構の理事長が指定した職員がこれらの収納職員に係る引継ぎの事務を行うものとする。",
      "enum": {
      }
    },
    "215": {
      "main": "機構は、第二百十条に規定する年金特別会計の歳入徴収官への報告又は第二百十一条に規定する送付書の記載事項に誤りがあるときは、日本銀行において当該年度所属の歳入金以外を受け入れることができる期限までに当該歳入徴収官又は日本銀行（本店、支店又は代理店をいう。以下同じ。）にその訂正を請求しなければならない。",
      "enum": {
      }
    },
    "215(2)": {
      "main": "機構は、年金特別会計の歳入徴収官から、機構が収納した歳入金の所属年度、主管名、会計名又は取扱庁名について、誤びゅう訂正の請求があったときは、これを訂正し、その旨を当該歳入徴収官に通知しなければならない。",
      "enum": {
      }
    },
    "216": {
      "main": "機構は、現金の送付に係る領収証を亡失又は毀損したときは、日本銀行からその送付済の証明を受けなければならない。",
      "enum": {
      }
    },
    "217": {
      "main": "法第百五十三条の七第一項\nの規定により、次に掲げる厚生労働大臣の権限は、地方厚生局長に委任する。ただし、厚生労働大臣が自ら権限を行うことを妨げない。",
      "enum": {
        "1": "法第四十九条第項\n及び第二項\nの規定による権限",
        "2": "法第五十九条\n（法第七十六条第六項\nにおいて準用する場合を含む。）、法第六十一条第七項\n、第六十条第四項及び第六十三条第四項において準用する健康保険法第七十三条\n及び第七十八条第一項\nの規定による権限",
        "3": "法第六十五条第十二項\n及び第七十八条第項\nにおいて準用する健康保険法第九十一条\n及び第九十四条第一項\nの規定による権限",
        "3-2": "法第百三十七条\nの規定によりその例によるものとされる国税通則法第四十六条\nの規定による納付の猶予",
        "3-3": "法第百三十七条\nの規定によりその例によるものとされる国税通則法第四十九条\nの規定による納付の猶予の取消し",
        "4": "法第百五十三条第三項\nの規定により厚生労働大臣が自ら行うこととした場合における同条第一項\n各号に掲げる権限",
        "5": "法第百十三条第四項\nにおいて準用する厚生年金保険法第百条の四第四項\n及び第項\nの規定による権限",
        "6": "法第百五十三条の三第一項\nの規定による権限",
        "7": "法第百五十三条の三第二項\nにおいて準用する厚生年金保険法第百条の六第二項\n及び第三項\nの規定による権限",
        "8": "法第百五十三条の五第一項\nの規定による権限",
        "9": "法第百五十三条の六第二項\nにおいて準用する厚生年金保険法第百条の十一第二項\n及び第四項\nの規定による権限",
        "10": "法第百五三条の六の三第一項\nの規定による権限",
        "11": "法第百五十三条の八第二項\nにおいて準用する厚生年金保険法第百条の十第二項\nの規定により厚生労働大臣が自ら行うこととした場合における法第百五十三条の八第一項\n各号に掲げる事務に係る権限"
      }
    },
    "217(2)": {
      "main": "法第百五十三条の七第二項\nの規定により前項各号に掲げる権限のうち地方厚生支局の管轄区域に係るものは、地方厚生支局長に委任する。ただし、同項第一号及び第三号の二から第十一号までの権限にあっては、地方厚生局長が自ら権限を行うことを妨げない。",
      "enum": {
      }
    },
    "218": {
      "main": "法第百五十三条の八第一項第四号\n及び第七号\nの厚生労働省令で定める権限は、次のとおりとする。",
      "enum": {
        "1": "法第百三十二条第項\nの規定による督促",
        "2": "法第百三十条第項\nの規定による督促状の送付"
      }
    },
    "219": {
      "main": "法第百五十三条の八第一項第九号\nに規定する厚生労働省令で定める法律の規定は、次に掲げるもの（当該法律又はその他の法律において準用する場合を含む。）とする。ただし、当該法律又は他の法律の規定により適用を除外される場合におけるものを除く。",
      "enum": {
        "1": "健康保険法第五十条の二\n及び第百八条第五項",
        "2": "労働者災害補償保険法第四十九条の三",
        "3": "削除",
        "4": "私立学校教職員共済法第十七条の二",
        "5": "国家公務員共済組合法第六十六条第七項\n、第八十条第四項、第八十七条の二第二項、第九十三条の四及び第百十四条の二",
        "6": "国民健康保険法\n附則第二十条",
        "7": "地方公務員等共済組合法第六十八条第項\n、第八十二条、第九十三条第二項、第九十九条の九及び第百四十四条の二十五の二",
        "8": "特別児童扶養手当等の支給に関する法律\n（昭和三十九年法律第百三十四号）第三十七条",
        "9": "労働保険の保険料の徴収等に関する法律\n（昭和四十四年法律第八十四号）第四十三条の二",
        "10": "雇用の分野における男女の均等な機会及び待遇の確保等に関する法律\n（昭和四七年法律第百三号）第二六条\n及び第二八条第二項",
        "11": "賃金の支払の確保等に関する法律\n（昭和五年法律第三十四号）第十二条の二",
        "12": "高齢者の医療の確保に関する法律\n（昭和五十七年法律第八十号）第百三十八条",
        "13": "国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号）第四十五条第二項",
        "14": "地方公務員等共済組合法\n等の一部を改正する法律（昭和六十年法律第百八号）第百十条第二号",
        "15": "介護保険法\n（平成九年法律第百二十三号）第六十八条\n及び第二百三条",
        "16": "厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律\n（平成十三年法律第百一号）附則第二十五条第一項\nの規定によりなおその効力を有するものとされた同法\n附則第二条第一項第一号\nに規定する廃止前農林漁業団体職員共済組合法第七十八条の二",
        "17": "統計法\n（平成十九年法律第五十三号）第二十九条\n及び第三十一条",
        "18": "地方公務員等共済組合法\nの一部を改正する法律（平成二十三年法律第五十六号）附則第二十三条第一項\nの規定によりなお効力を有するものとされ、同条第二項\nの規定により読み替えて適用される同法\nによる改正前の地方公務員等共済組合法第百七十条の三",
        "19": "公的年金制度の健全性及び信頼性の確保のための厚生年金保険法\n等の一部を改正する法律（平成二十五年法律第六十三号）附則第五条第一項\n又は第三十八条第一項\nの規定によりなおその効力を有するものとされた同法第一条\nの規定による改正前の厚生年金保険法第百七十三条の二"
      }
    },
    "220": {
      "main": "法第百五十三条の八第一項\n各号に掲げる事務に係る申請、届出その他の行為は、機構の定める年金事務所に対してするものとする。",
      "enum": {
      }
    },
    "221": {
      "main": "機構は、厚生労働大臣の求めに応じて、速やかに、被保険者の資格に関する事項、標準報酬に関する事項その他厚生労働大臣の権限の行使に関して必要な情報の提供を行うものとする。",
      "enum": {
      }
    },
    "222": {
      "main": "この省令の規定により船舶所有者が行うべき次に掲げる事項については、船舶所有者は船長又は船長の職務を行う者をその代理人としてこれらの処理を行わせることができる。",
      "enum": {
        "1": "第六条、第八条から第十三条まで及び第十五条の規定による届出を行うこと。",
        "2": "療養補償証明書の交付を行うこと。"
      }
    },
    "223": {
      "main": "第三章第二節第二款又は第四款の規定による届出（氏名の変更、住所の変更又は死亡の届出に限る。以下同じ。）を第三章第二節第二款又は第四款の規定による届出のうち同種の届出と同時に行うときは、第三章第二節第二款又は第四款の規定による届出に係る届書に記載すべき事項及び添付すべき書類等のうち、一の届書に記載し又は添付したものについては、他の届書に記載し又は添付することを要しないものとする。この場合においては、当該他の届書に記載すべき事項のうち、年金コードは記載することを要しないものとする。",
      "enum": {
      }
    }
  },
  "title": "船員保険法施行規則",
  "cont": {
    "第1章": {
      "title": "全国健康保険協会",
      "art": "1~3"
    },
    "第2章": {
      "title": "被保険者",
      "第1節": {
        "title": "船舶所有者による届出等",
        "art": "4~23"
      },
      "第2節": {
        "title": "被保険者による申出等",
        "art": "24~33"
      },
      "第3節": {
        "title": "被保険者証等",
        "art": "34~41"
      }
    },
    "第3章": {
      "title": "保険給付",
      "第1節": {
        "title": "職務外の事由による疾病、負傷若しくは死亡又は出産に関する保険給付",
        "第1款": {
          "title": "療養の給付並びに入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費及び移送費の支給",
          "art": "42~68"
        },
        "第2款": {
          "title": "傷病手当金及び葬祭料の支給",
          "art": "69~72"
        },
        "第3款": {
          "title": "出産育児一時金及び出産手当金の支給",
          "art": "73~79"
        },
        "第4款": {
          "title": "家族療養費、家族訪問看護療養費、家族移送費、家族葬祭料及び家族出産育児一時金の支給",
          "art": "80~85"
        },
        "第5款": {
          "title": "高額療養費及び高額介護合算療養費の支給",
          "art": "86~109"
        }
      },
      "第2節": {
        "title": "職務上の事由若しくは通勤による疾病、負傷、障害若しくは死亡又は職務上の事由による行方不明に関する保険給付",
        "第1款": {
          "title": "休業手当金の支給",
          "art": "110~113"
        },
        "第2款": {
          "title": "障害年金及び障害手当金の支給",
          "art": "114~125"
        },
        "第3款": {
          "title": "行方不明手当金の支給",
          "art": "126"
        },
        "第4款": {
          "title": "遺族年金の支給",
          "art": "127~141"
        },
        "第5款": {
          "title": "前払一時金の支給",
          "art": "142~149"
        }
      },
      "第3節": {
        "title": "雑則",
        "art": "150~158"
      }
    },
    "第4章": {
      "title": "保健事業及び福祉事業",
      "art": "159"
    },
    "第5章": {
      "title": "費用の負担",
      "art": "160~171"
    },
    "第6章": {
      "title": "船員保険事務組合",
      "art": "172~178"
    },
    "第7章": {
      "title": "承認法人等の給付の事業",
      "art": "179~186"
    },
    "第8章": {
      "title": "雑則",
      "art": "187~223"
    }
  }
}