{
  "body": {
    "1": {
      "main": "会社経理応急措置法\n（以下単に法といふ。）第一項第一号\n但書の規定による積立金の額は、左の各号に掲げる金額の合計額から、繰越欠損金額並びに会社経理特別措置令第二条第三号、企業整備資金措置法施行令第六条第三号、商法第二百八十六条\n、第二百八十七条及び第二百九十一条第四項の規定により貸借対照表の資産の部に計上した金額の合計額を控除して得た金額とする。",
      "enum": {
        "1": "積立金その他名称の如何を問はず特別経理会社が、各事業年度の利益金額のうちで利益金処分により留保した金額。但し、退職積立金及退職手当法により積み立てた退職手当積立金及び準備積立金納税施設法によつて積み立てた納税積立金を除く。",
        "2": "前号に該当するものを除くの外、額面以上の価額を以て、株式を発行した場合において、その額面を超える金額のうちで積み立てた金額",
        "3": "第一号に該当するものを除くの外、合併又は資本減少によつて生じた差益金のうちで積み立てた金額",
        "4": "第一号に該当するものを除くの外、政府の命令により積み立てた金額",
        "5": "保険事故の発生のときの財産目録に記載した当該保険契約の目的の価額を超えて保険金額の交付を受けた場合において、その超過額の全部又は一部を仮勘定として負債の部に計上したときには、その計上した金額"
      }
    },
    "1-2": {
      "main": "法第一条第一項第一号但書の貸借対照表に記載した指定時を以て終了する事業年度の利益金額のうち左に掲げる額は、同号但書の計算上これを控除しなければならない。",
      "enum": {
        "1": "会社財産の評価換によつて生じた益金",
        "2": "額面以上の価格を以て株式を発行した場合における差益金",
        "3": "合併又は資本減少によつて生じた差益金",
        "4": "指定時を以て終了する事業年度分の法人税に相当する金額"
      }
    },
    "2": {
      "main": "法第七条第二項に規定する会社財産のうち、左に掲げるものは、これを旧勘定に所属せしめる。",
      "enum": {
        "1": "戦時補償金等の請求権及び在外資産",
        "2": "金融機関経理応急措置法第条\nの規定によつて金融機関の新勘定に属せしめられたものを除くの外、金融機関に対する預金その他の債権",
        "3": "国債及び地方債を除くの外、手形、小切手、株券、出資証券、債券及び社債券",
        "4": "法第一条第一項に規定する特別経理会社及び昭和二十年大蔵・外務・内務・司法省令第一号第一条に規定する指定機関に対する債権。但し、特別経理会社に対する法第十条第一項但書に規定するものを除く。",
        "5": "未払込株金（未だ弁済期の至らない財産を目的とする出資を含む。）の請求権",
        "6": "昭和二十一年商工文部省令第一号第一条及び昭和二十一年運輸省令第三十二号第一条に規定する指定施設",
        "7": "戦時補償特別措置法第四十一条第一項乃至第三項（同法第四十二条において準用する場合を含む。）又は第五十三条の規定により、代位納付義務者、政府特殊借入金の債権若しくは特殊預金等を譲り受けた者又は納税義務者である特別経理会社が、納税義務者、政府特殊借入金の債権若しくは特殊預金等を譲渡した者又は戦時補償請求権の譲渡人に求償する権利"
      }
    },
    "○２": {
      "main": "証券取引所の取引員、有価証券引受業法第一条に規定する有価証券引受業者及び有価証券業取締法第一条に規定する有価証券業者については、前項第三号に掲げる債権について同項の規定は、これを適用しない。",
      "enum": {
      }
    },
    "3": {
      "main": "特別管理人は、法第七条第三項の規定によつて、新勘定に所属せしめる会社財産の範囲を決定したときには、決定の内容を示すべき文書を作成し、これを会社に交付しなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "法第七条第六項の規定によつて特別経理会社が新勘定を設けた場合には、新勘定に所属せしめられる会社財産は、新勘定を設けた日において、新勘定に所属せしめられたものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "特別経理会社は、特別管理人から第三条に規定する文書の交付を受けた日から三週間以内に、法第八条第一項の明細書を作成し、特別管理人の承認を受けなければならない。",
      "enum": {
      }
    }
  },
  "title": "会社経理応急措置法施行令",
  "cont": {
  }
}