{
  "1": {
    "name": "金融機関再建整備法\n（以下法といふ。）第四条第一項\nの規定により債権を申し出なければならない者は、指定時における債権の額、原因その他当該債権に関する事項、住所及び氏名又は名称を記載した申告書を、当該金融機関に提出しなければならない。",
    "num": [

    ]
  },
  "○２": {
    "name": "前項の申告書には、当該債権を証する書面を添附しなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "金融機関がその店舗又は事務所につき、金融機関再建整備法施行令\n（以下令といふ。）第二項\nの規定により主務大臣の指定を受けたときは、当該金融機関は、遅滞なく当該店舗又は事務所の名称及び所在地並びに令第一項各号に掲げる債権者で当該店舗又は事務所に係るものは法第四条第一項の主務大臣の指定する日までにその債権を申出づべき旨を公告しなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "法第五条に規定する金額は、左の各号の区分に従ひ、その定める金額とする。",
    "num": [
      "異議のある債権に関する負債については、その主張される金額のうち、最も多額の金額",
      "条件附債権に関する負債については、その全額"
    ]
  },
  "4": {
    "name": "法第六条、第八条第二項及び第二十一条の書類は、他の法令において当該金融機関が、作成すべき財産目録、貸借対照表、損益計算書又は資産及び負債の明細書の様式の定があるときは、これに準ずる様式により、他の法令において様式の定がないときは、当該金融機関が前に当該書類を作成するに用ひた様式による。但し、当該金融機関に係る行政の所管大臣が特別の定をなしたときは、その定めるところによる。",
    "num": [

    ]
  },
  "5": {
    "name": "法第六条の書類には、指定時までで終了する事業年度の決算に関して作成した財産目録及び貸借対照表並びに資産及び負債の明細書に記載しなかつた資産で、一件の金額百円以上のものも、これを記載しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "法の書類に記載する資産及び負債の価額は、指定時における帳簿価額があるものについては、その帳簿価額により、指定時における帳簿価額がないものについては、取得価額による。",
    "num": [

    ]
  },
  "7": {
    "name": "旧勘定に属する債務の金額は、大蔵大臣の定めるところにより、その元本の金額に約定利率（他の法令により特別の定めのあるものについては、その定められた利率）による経過利息で未払のものを加算した金額とする。",
    "num": [

    ]
  },
  "8": {
    "name": "生命保険会社の旧勘定に属する責任準備金の金額は、指定時における責任準備金の金額に年三分の割合により計算した金額を加算した金額とする。この場合においては、旧保険業法施行規則（大正元年農商務省令第二十九号）第二十八条第一項の規定は、これを適用しない。",
    "num": [

    ]
  },
  "9": {
    "name": "損害保険会社は、その旧勘定に、旧契約（金融機関経理応急措置法第二十五条第一項\nに規定する旧契約をいふ。）の保険料の金額に、金融機関経理応急措置法施行規則第十二条の五第一号\n及び第二号\nの割合を順次に乗じて得た金額を、未払返戻金として計上しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "金融機関の旧勘定の資産及び負債並びに指定時における新勘定の資産及び負債のうち、法第七条第一項の規定により、評価基準が設けられないものは、左に掲げるものとする。",
    "num": [
      "一\n\n資産イ現金\nロ国又は地方公共団体に対する金銭債権で、国債、地方債及び会社経理応急措置法施行令第二十四条\nに規定する戦時補償金等以外のもの\nハ日本銀行、金融機関又は保険事業を営む組合に対する資産で新勘定に属するもの\nニ金銭信託以外の信託の引受に基く資産\nホ新勘定の旧勘定に対する貸又は旧勘定の新勘定に対する貸\nヘ繰越損金その他の損\nト金融機関経理応急措置法第二条第一項第一号\nホの指定を受けた資産\nチその他大蔵大臣の指定する資産",
      "負債大蔵大臣の指定する負債以外のもの"
    ]
  },
  "11": {
    "name": "法第七条第二項の暫定評価基準は全部同時に、確定評価基準は随時、大蔵大臣が、経済再建整備委員会の議を経て、これを決定する。",
    "num": [

    ]
  },
  "12": {
    "name": "第十条に掲げる資産又は負債については、法第八条第一項の規定による評価は、これを行ふことを要しない。",
    "num": [

    ]
  },
  "13": {
    "name": "法第七条第二項の規定により、暫定評価基準が決定せられたときは、金融機関は、この省令施行の日から二週間以内に、株主である金融機関及び旧勘定に属する債務の債権者である金融機関に対しその損失負担額を通知しなければならない。",
    "num": [

    ]
  }
}