{
  "1": {
    "name": "この法律は、会社経理応急措置法\nの適用を受けるものについて、戦時補償特別税を課せられること等に因り生じた損失を適正に処理し、その速かな再建整備を促進し、以て産業の健全な回復及び振興を図ることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律で、特別経理会社、指定時、在外資産、会社財産、旧勘定、新勘定又は特別管理人といふのは、会社経理応急措置法\nの特別経理会社、指定時、在外資産、会社財産、旧勘定、新勘定又は特別管理人をいふ。",
    "num": [

    ]
  },
  "3": {
    "name": "特別経理会社である株式会社（以下特別経理株式会社といふ。）は命令の定めるところにより、指定時現在で、左の計算をしなければならない。",
    "num": [
      "一\n\n左の各号に掲げる額（計算の際、額が確定してゐないものについては、その予想額）の金額を合計する。イ戦時補償特別税を課せられることに因り生ずる損失額\nロ在外資金についての損失額\nハ会社経理応急措置法第五条\nの財産目録（以下財産目録といふ。）に記載した金融機関に対する預貯金等が金融緊急措置令施行規則第一条ノ三\nの規定により第二封鎖預金等となり、支払を受けることが不能となることに因り生ずる損失額\nニ前各号に掲げるものを除くの外、終戦又は戦時補償特別措置法の施行に伴ひ生ずる損失額\nホ会社経理特別措置令第二条第三号、企業整備資金措置法施行令第六条第三号並びに商法第二百八十六条\n、第二百八十七条及び第二百九十一条第四項の規定により、会社経理応急措置法第五条\nの貸借対照表（本条中以下貸借対照表といふ。）の資産の部に計上した金額の合計額\nへ貸借対照表の資産の部に計上した指定時を以て終了する事業年度の欠損及び繰越欠損の額\nト前各号に掲げるものを除くの外、指定時後旧勘定及び新勘定の併合（旧勘定のみを設ける特別経理株式会社については、旧勘定の廃止。以下同じ。）の時までに旧勘定に生ずる総損金の額\nチその他命令を以て定める額",
      "二\n\n左の各号に掲げる額（計算の際、額が確定してゐないものについては、その予想額）の金額を合計する。イ貸借対照表の負債の部に計上した指定時を以て終了する事業年度の利益金及び繰越利益金の額\nロ貸借対照表の負債の部に計上した積立金で、命令を以て定めるものの額\nハ指定時後旧勘定及び新勘定の併合の時までに旧勘定に生ずる総益金の額\nニその他命令を以て定める額"
    ]
  },
  "4": {
    "name": "前条第一号の規定による合計金額が同条第二号の規定による合計金額を超える場合における超過額は、これを特別損失の額といふ。",
    "num": [

    ]
  },
  "5": {
    "name": "指定時現在の資本金（以下資本金という。）百万円以上の特別経理株式会社、旧昭和二十年勅令第六百五十七号第一条ノ二の規定による指定会社である特別経理株式会社及び第七条第一項第二号の規定により旧債権の負担額の計算をなし、第八条の規定により会社財産につき評価換をなし、又は第三十四条第一項の規定による処理をなす特別経理株式会社の特別管理人は、命令の定めるところにより、整備計画を立案し、命令の定める期間内に、主務大臣の認可を申請しなければならない。",
    "num": [

    ]
  },
  "○２": {
    "name": "旧昭和二十年勅令第六百五十七号第一条ノ二の規定による指定会社である特別経理株式会社、昭和二十一年商工文部省令第一号第一条第一項の規定による経営者又は昭和二十一年運輸省令第三十二号第一条第一項の規定による経営者等である特別経理株式会社及び昭和二十二年商工文部農林運輸厚生省令第一号第一条又は第二条の規定による指定施設又は指示施設を経営し、又は権原に基いて占有する者である特別経理株式会社が、その整備計画に、これらの法令に基いて認可又は許可を受けなければならない事項について定をなす場合の前項の規定による認可の申請は、これらの法令の適用については、これを、これらの法令に基く認可又は許可の申請とする。",
    "num": [

    ]
  },
  "6": {
    "name": "整備計画には、命令の定めるところにより、左に掲げる事項に関して定をなさなければならない。",
    "num": [
      "会社の存続又は解散の別",
      "存続する場合には、整備計画を行ふに当つて、商法\nの会社の整理によるか、否かの別",
      "存続する場合には、今後の会社の商号、目的、会社が発行する株式の総数、本店及び支店の所在地及び役員の氏名（これらの事項につき現在のものと今後のものとの間に変更がある場合においては、その旨）並びに第二十九条の六第項の規定により定められた役員の任期",
      "解散する場合には、解散の時期、清算人の氏名及び清算又は特別清算の何れの手続によるかの別",
      "合併する場合には、合併の相手方、方法及び期限",
      "合併に因り会社を設立する場合には、その会社について商法第百十条第一項第一号\n乃至第八号\nに掲げる事項",
      "その営業の経営の全部若しくは一部を委任し、若しくはその資産の全部若しくは一部を賃貸し、出資し、若しくは譲渡すべき会社をあらたに設立する場合又はその資産の全部若しくは一部の出資若しくは譲渡を受けるため発行済株式の総数と同数以上の新株を発行する会社にその資産を出資若しくは譲渡する場合には、その会社について商法第百六十六条第一項第一号\n乃至第八号\nに掲げる事項、役員の氏名及びその任期、経営を委任する営業の範囲、賃貸し、出資し、又は譲渡する資産及びその価額、第十条の規定による債務の承継及び資産の譲渡に関する事項、第三十四条の四第三項又は第三十四条の五第一項の規定による資産の譲渡に関する事項並びに株式の売出その他処分に関する事項",
      "旧勘定に所属する資産の処分の方法に関する事項",
      "前二号に係るものの外、資産の処分の方法に関する事項",
      "特別損失の額、特別損失を負担する知れたる債権の総額、特別損失を負担する知れたる債権の総額と第七条の規定により旧債権の負担額として計算する額との割合、第八条の規定による評価換に関する事項及び第三四条の四第一項の規定により留保する積立金の額",
      "会社経理応急措置法第十四条第一項\nの旧債権（同項\n但書の債権を除く。以下同じ。）についての条件の変更に関する事項",
      "未払込株金の払込に関する事項",
      "第十一条の規定による株式の発行に関する事項",
      "第十三条の規定による議決権の制限に関する事項",
      "第二十四条、第二条及び第二十六条の規定による利益の帰属に関する事項",
      "第三十四条第一項の規定による繰越欠損としての処理に関する事項",
      "第三十四条第二項の規定による資本の減少に関する事項",
      "前号に規定する資本の減少の場合の外、存続する場合において、資本を減少するときには、その旨並びに株主の選択により、株金額の払戻に代へて、又は株式の消却の際支払ふべき金銭の支払に代へて、株主に第七号の規定による会社（以下第二会社といふ。）の株式を交付するときには、その旨及びその株式の交付価格",
      "解散する場合において、株主の選択により残余財産の分配として株主に第二会社の株式を交付するときには、その旨及びその株式の交付価格",
      "会社が発行する株式の総数の増加及び新株の引受権に関する事項並びに第九条の三第一項の規定による金銭を交付する場合におけるその金額の計算に関する事項又は第九条の四の規定による新株の引受権の譲渡に関する事項",
      "特別経理株式会社の事業設備の新設、拡張又は改良に関する事項",
      "その他命令の定める事項"
    ]
  }
}