{
  "1": {
    "name": "地方公共団体の議会の解散の投票、地方公共団体の議会の議員及び長の解職の投票並びに一の地方公共団体のみに適用される特別法に関する賛否の投票に用いる投票用紙は、別記様式に準じてこれを調製しなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "地方自治法施行令\n（昭和二十二年政令第十六号）第百六条\n、第百十四条、第百十七条、第百八十四条、第二百十三条の五第一項、第二百十四条の四及び第二百十五条の四において準用する公職選挙法施行令\n（昭和二十五年政令第八十九号）第三十九条第二項\n、第五十三条第三項、第五十四条第二項又は第五十九条の五の四第八項の規定による点字投票である旨の表示は、公職選挙法施行規則\n（昭和二十五年総理府令第十三号）第七条\nの規定による様式に準じるものでなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "地方自治法\n（昭和二十二年法律第六十七号）第八十五条第一項\n、第二百六十二条第一項及び第二百九十一条の六第七項において準用する公職選挙法\n（昭和二十五年法律第百号）第五十条第四項\n及び第五項\n並びに地方自治法施行令第百六条\n、第百十四条、第百十七条、第百八十四条、第二百十三条の五第一項、第二百十四条の四及び第二百十五条の四において準用する公職選挙法施行令第四十一条第四項\nの規定による投票用封筒は、公職選挙法施行規則第八条\nの規定による様式に準じて調製しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "地方自治法施行令第百六条\n、第百十四条、第百十七条、第百八十四条、第二百十三条の五第一項、第二百十四条の四及び第二百十五条の四において準用する公職選挙法施行令第五十二条\nの規定による宣誓書は、公職選挙法施行規則第九条\nの規定による様式に準じて作成しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "地方自治法施行令第百六条\n、第百十四条、第百十七条、第百八十四条、第二百十三条の五第一項、第二百十四条の四及び第二百十五条の四において準用する公職選挙法施行令第五十三条第一項\n及び第五十四条第一項\nの規定による不在者投票用封筒並びに同令第五十三条第二項\nの規定による不在者投票証明書及び入れるべき封筒は、公職選挙法施行規則第十条\nの規定による様式に準じて調製しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "地方自治法施行令第百六条\n、第百十四条、第百十七条、第百八十四条、第二百十三条の五第一項、第二百十四条の四及び第二百十五条の四において準用する公職選挙法施行令第五十九条の三\nの規定による郵便投票証明書の交付申請書又は郵便投票証明書は、公職選挙法施行規則第十条の三\nの規定による様式に準じて作成し、又は調製しなければならない。同条第二項\nの規定は、郵便投票証明書の交付を申請する場合に準用する。",
    "num": [

    ]
  },
  "6-2": {
    "name": "地方自治法施行令第百六条\n、第百十四条、第百十七条、第百八十四条、第二百十三条の五第一項、第二百十四条の四及び第二百十五条の四において準用する公職選挙法施行令第五十九条の四第一項\nの規定による請求書は、公職選挙法施行規則第十条の四\nの規定による様式に準じて作成しなければならない。",
    "num": [

    ]
  },
  "6-3": {
    "name": "地方自治法施行令第百六条\n、第百十四条、第百十七条、第百八十四条、第二百十三条の五第一項、第二百十四条の四及び第二百十五条の四において準用する公職選挙法施行令第五十九条の四第四項\nの規定による投票用封筒は、公職選挙法施行規則第十条の五\nの規定による様式に準じて調製しなければならない。",
    "num": [

    ]
  },
  "6-4": {
    "name": "地方自治法施行令第百六条\n、第百十四条、第百十七条、第百八十四条、第二百十三条の五第一項、第二百十四条の四及び第二百十五条の四において準用する公職選挙法施行令第五十九条の五の四第五項\nの規定による請求書は、公職選挙法施行規則第十条の五の三\nの規定による様式に準じて作成しなければならない。",
    "num": [

    ]
  },
  "6-5": {
    "name": "地方自治法施行令第百六条\n、第百十四条、第百十七条、第百八十四条、第二百十三条の五第一項、第二百十四条の四及び第二百十五条の四において準用する公職選挙法施行令第五十九条の五の四第七項\nの規定による投票用封筒は、公職選挙法施行規則第十条の五の四\nの規定による様式に準じて調製しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "地方自治法施行令第百六条\n、第百十四条、第百十七条、第二百十三条の五第一項、第二百十四条の四及び第二百十五条の四において準用する公職選挙法施行令第六十九条\n及び第八十二条\nの規定による開票立会人及び選挙立会人となるべき者の届出書及び承諾書は、公職選挙法施行規則第十一条\nの規定による様式に準じて作成しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "地方自治法第八十五条第一項\n、第二百六十二条第一項及び第二百九十一条の六第七項において準用する公職選挙法第五十四条\n、第七十条又は第八十三条の規定による投票録、開票録又は選挙録並びに地方自治法施行令第百六条\n、第百十四条、第百十七条、第百八十四条、第二百十三条の五第一項、第二百十四条の四及び第二百十五条の四において準用する公職選挙法施行令第六十一条\nの規定による不在者投票に関する調書は、公職選挙法施行規則第十四条\nの規定による様式に準じて調製しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "普通地方公共団体及び特別区の条例制定又は改廃請求書、条例制定又は改廃請求代表者証明書、条例制定又は改廃請求者署名簿、条例制定又は改廃請求署名収集委任状、条例制定又は改廃請求署名審査録及び条例制定又は改廃請求署名収集証明書は、別記様式のとおりとする。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "広域連合の条例制定又は改廃請求書、条例制定又は改廃請求代表者証明書、条例制定又は改廃請求者署名簿、条例制定又は改廃請求署名収集委任状、条例制定又は改廃請求署名審査録及び条例制定又は改廃請求署名収集証明書は、別記様式のとおりとする。",
    "num": [

    ]
  },
  "10": {
    "name": "普通地方公共団体及び特別区の事務監査請求書、事務監査請求代表者証明書、事務監査請求者署名簿、事務監査請求署名収集委任状、事務監査請求署名審査録及び事務監査請求署名収集証明書は、前条第一項の別記様式の例によるものとする。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "広域連合の事務監査請求書、事務監査請求代表者証明書、事務監査請求者署名簿、事務監査請求署名収集委任状、事務監査請求署名審査録及び事務監査請求署名収集証明書は、前条第二項の別記様式の例によるものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "普通地方公共団体及び特別区の議会の解散請求書、解散請求代表者証明書、解散請求者署名簿、解散請求署名収集委任状、解散請求署名審査録及び解散請求署名収集証明書は、第九条第一項の別記様式の例によるものとする。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "広域連合の議会の解散請求書、解散請求代表者証明書、解散請求者署名簿、解散請求署名収集委任状、解散請求署名審査録及び解散請求署名収集証明書は、第九条第二項の別記様式の例によるものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "普通地方公共団体及び特別区の議会の議員、長、副知事、副市町村長、選挙管理委員、監査委員及び公安委員会の委員の解職請求書、解職請求代表者証明書、解職請求者署名簿、解職請求署名収集委任状、解職請求署名審査録及び解職請求署名収集証明書は、第九条第一項の別記様式の例によるものとする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "広域連合の議会の議員、長及び地方自治法施行令第二百十六条\nに規定する職員の解職請求書、解職請求代表者証明書、解職請求者署名簿、解職請求署名収集委任状、解職請求署名審査録及び解職請求署名収集証明書は、第九条第二項の別記様式の例によるものとする。",
    "num": [

    ]
  },
  "12-2": {
    "name": "広域連合の規約変更要請請求書、規約変更要請請求代表者証明書、規約変更要請請求者署名簿、規約変更要請請求署名収集委任状、規約変更要請請求署名審査録及び規約変更要請請求署名収集証明書は、第九条第二項の別記様式の例によるものとする。",
    "num": [

    ]
  }
}