{
  "body": {
    "1": {
      "main": "削除",
      "enum": {
      }
    },
    "2": {
      "main": "労働基準法\n（昭和二十二年法律第四十九号。以下「法」という。）第十二条第五項\nの規定により、賃金の総額に算入すべきものは、法第二十四条第一項\nただし書の規定による法令又は労働協約の別段の定めに基づいて支払われる通貨以外のものとする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "前項の通貨以外のものの評価額は、法令に別段の定がある場合の外、労働協約に定めなければならない。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "前項の規定により労働協約に定められた評価額が不適当と認められる場合又は前項の評価額が法令若しくは労働協約に定められていない場合においては、都道府県労働局長は、第一項の通貨以外のものの評価額を定めることができる。",
      "enum": {
      }
    },
    "3": {
      "main": "試の使用期間中に平均賃金を算定すべき事由が発生した場合においては、法第十二条第三項\nの規定にかかわらず、その期間中の日数及びその期間中の賃金は、同条第一項\n及び第二項\nの期間並びに賃金の総額に算入する。",
      "enum": {
      }
    },
    "4": {
      "main": "法第十二条第三項第一号\nから第四号\nまでの期間が平均賃金を算定すべき事由の発生した日以前三箇月以上にわたる場合又は雇入れの日に平均賃金を算定すべき事由の発生した場合の平均賃金は、都道府県労働局長の定めるところによる。",
      "enum": {
      }
    },
    "5": {
      "main": "使用者が法第十五条第一項\n前段の規定により労働者に対して明示しなければならない労働条件は、次に掲げるものとする。ただし、第一号の二に掲げる事項については期間の定めのある労働契約であつて当該労働契約の期間の満了後に当該労働契約を更新する場合があるものの締結の場合に限り、第四号の二から第十一号までに掲げる事項については使用者がこれらに関する定めをしない場合においては、この限りでない。",
      "enum": {
        "1": "労働契約の期間に関する事項",
        "1-2": "期間の定めのある労働契約を更新する場合の基準に関する事項",
        "1-3": "就業の場所及び従事すべき業務に関する事項",
        "2": "始業及び終業の時刻、所定労働時間を超える労働の有無、休憩時間、休日、休暇並びに労働者を二組以上に分けて就業させる場合における就業時転換に関する事項",
        "3": "賃金（退職手当及び第五号に規定する賃金を除く。以下この号において同じ。）の決定、計算及び支払の方法、賃金の締切り及び支払の時期並びに昇給に関する事項",
        "4": "退職に関する事項（解雇の事由を含む。）",
        "4-2": "退職手当の定めが適用される労働者の範囲、退職手当の決定、計算及び支払の方法並びに退職手当の支払の時期に関する事項",
        "5": "臨時に支払われる賃金（退職手当を除く。）、賞与及び第八条各号に掲げる賃金並びに最低賃金額に関する事項",
        "6": "労働者に負担させるべき食費、作業用品その他に関する事項",
        "7": "安全及び衛生に関する事項",
        "8": "職業訓練に関する事項",
        "9": "災害補償及び業務外の傷病扶助に関する事項",
        "10": "表彰及び制裁に関する事項",
        "11": "休職に関する事項"
      }
    },
    "5(2)": {
      "main": "法第十五条第一項\n後段の厚生労働省令で定める事項は、前項第一号から第四号までに掲げる事項（昇給に関する事項を除く。）とする。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "法第十五条第一項\n後段の厚生労働省令で定める方法は、労働者に対する前項に規定する事項が明らかとなる書面の交付とする。",
      "enum": {
      }
    },
    "5-2": {
      "main": "使用者は、労働者の貯蓄金をその委託を受けて管理しようとする場合において、貯蓄金の管理が労働者の預金の受入れであるときは、法第十八条第二項\nの協定には、次の各号に掲げる事項を定めなければならない。",
      "enum": {
        "1": "預金者の範囲",
        "2": "預金者一人当たりの預金額の限度",
        "3": "預金の利率及び利子の計算方法",
        "4": "預金の受入れ及び払いもどしの手続",
        "5": "預金の保全の方法"
      }
    },
    "6": {
      "main": "法第十八条第二項\nの規定による届出は、様式第一号により、当該事業場の所在地を管轄する労働基準監督署長（以下「所轄労働基準監督署長」という。）にしなければならない。",
      "enum": {
      }
    },
    "6-2": {
      "main": "法第十八条第二項\n、法第二十四条第一項\nただし書、法第三十二条の二第一項\n、法第三十二条の三\n、法第三十二条の四第一項\n及び第二項\n、法第三十二条の五第一項\n、法第三十四条第二項\nただし書、法第三十六条第一項\n、第三項及び第四項、法第三十七条第三項\n、法第三十八条の二第二項\n、法第三十八条の三第一項\n、法第三十八条の四第二項第一号\n、法第三十九条第四項\n、第六項及び第七項ただし書並びに法第九十条第一項\nに規定する労働者の過半数を代表する者（以下この条において「過半数代表者」という。）は、次の各号のいずれにも該当する者とする。",
      "enum": {
        "1": "法第四十一条第二号\nに規定する監督又は管理の地位にある者でないこと。",
        "2": "法に規定する協定等をする者を選出することを明らかにして実施される投票、挙手等の方法による手続により選出された者であること。"
      }
    },
    "6-2(2)": {
      "main": "前項第一号に該当する者がいない事業場にあつては、法第十八条第二項\n、法第二十四条第一項\nただし書、法第三十九条第四項\n、第六項及び第七項ただし書並びに法第九十条第一項\nに規定する労働者の過半数を代表する者は、前項第二号に該当する者とする。",
      "enum": {
      }
    },
    "6-2(3)": {
      "main": "使用者は、労働者が過半数代表者であること若しくは過半数代表者になろうとしたこと又は過半数代表者として正当な行為をしたことを理由として不利益な取扱いをしないようにしなければならない。",
      "enum": {
      }
    },
    "6-3": {
      "main": "法第十八条第六項\nの規定による命令は、様式第一号の三による文書で所轄労働基準監督署長がこれを行う。",
      "enum": {
      }
    },
    "7": {
      "main": "法第十九条第二項\nの規定による認定又は法第二十条第一項\n但書前段の場合に同条第三項\nの規定により準用する法第十九条第二項\nの規定による認定は様式第二号\nにより、法第二十条第一項\n但書後段の場合に同条第三項\nの規定により準用する法第十九条第二項\nの規定による認定は様式第三号\nにより、所轄労働基準監督署長から受けなければならない。",
      "enum": {
      }
    },
    "7-2": {
      "main": "使用者は、労働者の同意を得た場合には、賃金の支払について次の方法によることができる。",
      "enum": {
        "1": "当該労働者が指定する銀行その他の金融機関に対する当該労働者の預金又は貯金への振込み",
        "2": "当該労働者が指定する金融商品取引業者（金融商品取引法\n（昭和二十三年法律第二十五号。以下「金商法」という。）第二条第九項\nに規定する金融商品取引業者（金商法第二十八条第一項\nに規定する第一種金融商品取引業を行う者に限り、金商法第二十九条の四の二第九項\nに規定する第一種少額電子募集取扱業者を除く。）をいう。以下この号において同じ。）に対する当該労働者の預り金（次の要件を満たすものに限る。）への払込みイ　当該預り金により投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第二条第四項\nの証券投資信託（以下この号において「証券投資信託」という。）の受益証券以外のものを購入しないこと。\nロ　当該預り金により購入する受益証券に係る投資信託及び投資法人に関する法律第四条第一項\nの投資信託約款に次の事項が記載されていること。\n（１）　信託財産の運用の対象は、次に掲げる有価証券（（２）において「有価証券」という。）、預金、手形、指定金銭信託及びコールローンに限られること。\n（ｉ）　金商法第二条第一項第一号\nに掲げる有価証券\n（ｉｉ）　金商法第二条第一項第二号\nに掲げる有価証券\n（ｉｉｉ）　金商法第二条第一項第三号\nに掲げる有価証券\n（ｉｖ）　金商法第二条第一項第四号\nに掲げる有価証券（資産流動化計画に新優先出資の引受権のみを譲渡することができる旨の定めがない場合における新優先出資引受権付特定社債券を除く。）\n（ｖ）　金商法第二条第一項第五号\nに掲げる有価証券（新株予約権付社債券を除く。）\n（ｖｉ）　金商法第二条第一項第十四号\nに規定する有価証券（銀行、協同組織金融機関の優先出資に関する法律\n（平成五年法律第四十四号）第二条第一項\nに規定する協同組織金融機関及び金融商品取引法施行令\n（昭和四十年政令第三百二十一号）第一条の九\n各号に掲げる金融機関又は信託会社の貸付債権を信託する信託（当該信託に係る契約の際における受益者が委託者であるものに限る。）又は指定金銭信託に係るものに限る。）\n（ｖｉｉ）　金商法第二条第一項第十五号\nに掲げる有価証券\n（ｖｉｉｉ）　金商法第二条第一項第十七号\nに掲げる有価証券（（ｉ）から（ｖｉｉ）までに掲げる証券又は証書の性質を有するものに限る。）\n（ｉｘ）　金商法第二条第一項第十八号\nに掲げる有価証券\n（ｘ）　金商法第二条第一項第二十一号\nに掲げる有価証券\n（ｘｉ）　金商法第二条第二項\nの規定により有価証券とみなされる権利（（ｉ）から（ｉｘ）までに掲げる有価証券に表示されるべき権利に限る。）\n（ｘｉｉ）　銀行、協同組織金融機関の優先出資に関する法律第二条第一項\nに規定する協同組織金融機関及び金融商品取引法施行令第一条の九\n各号に掲げる金融機関又は信託会社の貸付債権を信託する信託（当該信託に係る契約の際における受益者が委託者であるものに限る。）の受益権\n（ｘｉｉｉ）　外国の者に対する権利で（ｘｉｉ）に掲げるものの性質を有するもの\n（２）　信託財産の運用の対象となる有価証券、預金、手形、指定金銭信託及びコールローン（（３）及び（４）において「有価証券等」という。）は、償還又は満期までの期間（（３）において「残存期間」という。）が一年を超えないものであること。\n（３）　信託財産に組み入れる有価証券等の平均残存期間（一の有価証券等の残存期間に当該有価証券等の組入れ額を乗じて得た合計額を、当該有価証券等の組入れ額の合計額で除した期間をいう。）が九十日を超えないこと。\n（４）　信託財産の総額のうちに一の法人その他の団体（（５）において「法人等」という。）が発行し、又は取り扱う有価証券等（国債証券、政府保証債（その元本の償還及び利息の支払について政府が保証する債券をいう。）及び返済までの期間（貸付けを行う当該証券投資信託の受託者である会社が休業している日を除く。）が五日以内のコールローン（（５）において「特定コールローン」という。）を除く。）の当該信託財産の総額の計算の基礎となつた価額の占める割合が、百分の五以下であること。\n（５）　信託財産の総額のうちに一の法人等が取り扱う特定コールローンの当該信託財産の総額の計算の基礎となつた価額の占める割合が、百分の二十五以下であること。\nハ　当該預り金に係る投資約款（労働者と金融商品取引業者の間の預り金の取扱い及び受益証券の購入等に関する約款をいう。）に次の事項が記載されていること。\n（１）　当該預り金への払込みが一円単位でできること。\n（２）　預り金及び証券投資信託の受益権に相当する金額の払戻しが、その申出があつた日に、一円単位でできること。"
      }
    },
    "7-2(2)": {
      "main": "使用者は、労働者の同意を得た場合には、退職手当の支払について前項に規定する方法によるほか、次の方法によることができる。",
      "enum": {
        "1": "銀行その他の金融機関によつて振り出された当該銀行その他の金融機関を支払人とする小切手を当該労働者に交付すること。",
        "2": "銀行その他の金融機関が支払保証をした小切手を当該労働者に交付すること。",
        "3": "郵政民営化法\n（平成十七年法律第九十七号）第九十四条\nに規定する郵便貯金銀行がその行う為替取引に関し負担する債務に係る権利を表章する証書を当該労働者に交付すること。"
      }
    },
    "7-2(3)": {
      "main": "地方公務員に関して法第二十四条第一項\nの規定が適用される場合における前項の規定の適用については、同項第一号中「小切手」とあるのは、「小切手又は地方公共団体によつて振り出された小切手」とする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第二十四条第二項\n但書の規定による臨時に支払われる賃金、賞与に準ずるものは次に掲げるものとする。",
      "enum": {
        "1": "一箇月を超える期間の出勤成績によつて支給される精勤手当",
        "2": "一箇月を超える一定期間の継続勤務に対して支給される勤続手当",
        "3": "一箇月を超える期間にわたる事由によつて算定される奨励加給又は能率手当"
      }
    },
    "9": {
      "main": "法第二十五条\nに規定する非常の場合は、次に掲げるものとする。",
      "enum": {
        "1": "労働者の収入によつて生計を維持する者が出産し、疾病にかかり、又は災害をうけた場合",
        "2": "労働者又はその収入によつて生計を維持する者が結婚し、又は死亡した場合",
        "3": "労働者又はその収入によつて生計を維持する者がやむを得ない事由により一週間以上にわたつて帰郷する場合"
      }
    },
    "10": {
      "main": "削除",
      "enum": {
      }
    },
    "11": {
      "main": "削除",
      "enum": {
      }
    },
    "12": {
      "main": "常時十人に満たない労働者を使用する使用者は、法第三十二条の二第一項\n又は法第三十五条第二項\nによる定めをした場合（法第三十二条の二第一項\nの協定（法第三十八条の四第五項\nに規定する同条第一項\nの委員会（以下「労使委員会」という。）の決議（以下「労使委員会の決議」という。）及び労働時間等の設定の改善に関する特別措置法\n（平成四年法律第九十号。以下「労働時間等設定改善法」という。）第七条第一項\nに規定する労働時間等設定改善委員会（同条第二項\nの規定により労働時間等設定改善委員会とみなされる労働安全衛生法\n（昭和四十七年法律第五十七号）第十八条第一項\nの規定により設置された衛生委員会（同法第十九条第一項\nの規定により設置された安全衛生委員会を含む。以下同じ。）を含む。以下同じ。）の決議（以下「労働時間等設定改善委員会の決議」という。）を含む。）による定めをした場合を除く。）には、これを労働者に周知させるものとする。",
      "enum": {
      }
    },
    "12-2": {
      "main": "使用者は、法第三十二条の二\nから第三十二条の四\nまでの規定により労働者に労働させる場合には、就業規則その他これに準ずるもの又は書面による協定（労使委員会の決議及び労働時間等設定改善委員会の決議を含む。）において、法第三十二条の二\nから第三十二条の四\nまでにおいて規定する期間の起算日を明らかにするものとする。",
      "enum": {
      }
    },
    "12-2(2)": {
      "main": "使用者は、法第三十五条第二項\nの規定により労働者に休日を与える場合には、就業規則その他これに準ずるものにおいて、四日以上の休日を与えることとする四週間の起算日を明らかにするものとする。",
      "enum": {
      }
    }
  },
  "title": "労働基準法施行規則",
  "cont": {
  }
}