{
  "body": {
    "1": {
      "main": "支出官及び支出官代理の事務の取扱に関しては、他の法令に定めるものの外、この省令の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "各省各庁の長（財政法\n（昭和二十二年法律第三十四号）第二十条第二項\nに規定する各省各庁の長をいう。以下同じ。）は、支出官代理を置く場合においては、あらかじめ、支出官代理が支出官にいかなる事故（官職の指定により支出官が設置されている場合においては、その欠けた場合を含む。）があるときに代理を行うべきかを定めておくものとする。ただし、時宜により、代理させる都度定めることを妨げない。",
      "enum": {
      }
    },
    "○２": {
      "main": "支出官代理は、前項の規定により各省各庁の長の定める場合において、支出官の事務を代理するものとする。",
      "enum": {
      }
    },
    "○３": {
      "main": "支出官及び支出官代理は、支出官代理が前項の規定により支出官の事務を代理するときは、代理開始及び終止の年月日並びに支出官代理が取り扱つた支出に関する事務の範囲を別紙第一号書式の支出官代理開始及び終止整理表において明らかにしておかなければならない。",
      "enum": {
      }
    },
    "○４": {
      "main": "前項の規定は、支出官代理が支出官の事務を代理している間に当該支出官代理に異動があつたときについて準用する。",
      "enum": {
      }
    },
    "3": {
      "main": "予算決算及び会計令\n（昭和二十二年勅令第百六十五号。以下「令」という。）第五十一条\nの規定による同条第十三号\nに掲げる経費に充てるための資金の前渡は、官署支出官（令第一条第二号\nに規定する官署支出官をいう。以下同じ。官署支出官代理（官署支出官の事務を行う支出官代理をいう。）を含む。第二十六条を除き、以下同じ。）と同一の官署に置かれた資金前渡官吏に対し、支払を必要とする金額について行うものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "支出官の事務取扱で、特別の事情によりこの省令により難いものについては、特例を設けることができる。",
      "enum": {
      }
    },
    "5": {
      "main": "官署支出官は、支出の決定（令第四十条第一項第一号\nに規定する支出の決定をいう。以下同じ。）をしようとするときは、その内容を明らかにした書類を作成しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "官署支出官は、次の各号に掲げる規定による控除に係る報酬、賃金、給与その他の経費について、支出の決定をする場合においては、当該経費の金額を当該控除の金額とその他の金額とに区分してしなければならない。ただし、会計法\n（昭和二十二年法律第三十五号）第十七条\nの規定により当該経費について資金前渡官吏（分任資金前渡官吏を含む。第十五条第一項を除き、以下同じ。）に必要な資金を前渡する場合は、この限りでない。",
      "enum": {
        "1": "健康保険法\n（大正十年法律第七十号）第百六十七条第項\n若しくは第二項\n又は第百六十九条第六項\nの規定",
        "2": "船員保険法\n（昭和十四年法律第七十三号）第百三十条第一項\n又は第項\nの規定",
        "3": "国家公務員宿舎法\n（昭和二十四年法律第百十七号）第十五条第項\nの規定",
        "4": "国家公務員災害補償法\n（昭和二十六年法律第百九十一号）第三十二条の二第二項\nの規定",
        "5": "厚生年金保険法\n（昭和二十九年法律第百十号）第八十四条第一項\n又は第二項\n（公的年金制度の健全性及び信頼性の確保のための厚生年金保険法\n等の一部を改正する法律（平成二十年法律第六十三号）附則第条第一項\nの規定によりなおその効力を有するものとされた同法第一条\nの規定による改正前の厚生年金保険法第百四十一条\nにおいて準用する場合を含む。）の規定",
        "6": "国家公務員共済組合法\n（昭和三十三年法律第百二十八号）第百一条第一項\n又は第二項\nの規定",
        "7": "地方公務員等共済組合法\n（昭和三十年法律第百五十二号）第百十五条第一項\n又は第二項\nの規定",
        "8": "労働保険の保険料の徴収等に関する法律\n（昭和四十四年法律第十四号）第三十二条第一項\nの規定",
        "9": "勤労者財産形成促進法\n（昭和四十六年法律第十二号）第十五条第一項\nの規定（当該規定に相当する労働基準法\n（昭和二十二年法律第四十号）第二十四条第一項\n又は勤労者財産形成促進法第十六条第二項\nの規定により読み替えられた船員法\n（昭和二十二年法律第百号）第五十三条第一項\nに規定する書面による協定の規定を含む。）",
        "10": "中国残留邦人等の円滑な帰国の促進並びに永住帰国した中国残留邦人等及び特定配偶者の自立の支援に関する法律\n（平成六年法律第三号）第三条第四項\nの規定",
        "11": "介護保険法\n（平成九年法律第百二十三号）第百三十七条第一項\n（同法第百四十条第三項\n（国民健康保険法\n（昭和三十三年法律第百九十二号）第七十六条の四\n及び高齢者の医療の確保に関する法律\n（昭和五十七年法律第八十号）第百十条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定"
      }
    }
  },
  "title": "支出官事務規程",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~4"
    },
    "第2章": {
      "title": "官署支出官の事務取扱",
      "art": "5~26"
    },
    "第3章": {
      "title": "センター支出官の事務取扱",
      "art": "27~51"
    },
    "第4章": {
      "title": "雑則",
      "art": "52~58"
    }
  }
}