{
  "body": {
    "1": {
      "main": "日本銀行は、この省令の定めるところにより国庫金の出納並びに政府預金に関する事務を取り扱わなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "日本銀行は、その本店、支店及び代理店をして国庫金の出納を取り扱わしめなければならない。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "前項の代理店は、日本銀行が、財務大臣の認可を経て、これを定めなければならない。",
      "enum": {
      }
    },
    "2-2": {
      "main": "日本銀行は、その本店、支店及び代理店の店舗において国庫金の出納を取り扱わせる場合の外、その代理店を官公署に派出して当該官公署の取扱に係る国庫金の収納を取り扱わせることができる。",
      "enum": {
      }
    },
    "2-2(2)": {
      "main": "日本銀行は、前項の規定により国庫金の収納を取り扱わせようとするときは、あらかじめ、次の各号に掲げる事項を記載した書類を財務大臣に提出して、その承認を受けなければならない。",
      "enum": {
        "1": "派出元店舗名",
        "2": "派出先官公署名",
        "3": "派出先において収納する国庫金の種別"
      }
    },
    "3": {
      "main": "日本銀行は、地方に統轄店を設け、その所属店における国庫金出納の事務を統轄しなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の統轄店及びその所属店は、日本銀行が、財務大臣の認可を経て、これを定めなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "日本銀行は、左の区分により国庫金の現金又は振替による出納を取り扱わなければならない。",
      "enum": {
        "1": "歳入金",
        "2": "歳出金",
        "2-2": "国税収納金整理資金",
        "3": "預託金",
        "4": "保管金",
        "5": "財政融資資金預託金",
        "6": "その他の国庫金"
      }
    },
    "5": {
      "main": "日本銀行は、その本店に当座預金勘定、別口預金勘定及び指定預金勘定をおいて、政府預金を区分整理しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "当座預金勘定は、日本銀行において取り扱う国庫金で現金による受払を整理すべき勘定とする。",
      "enum": {
      }
    },
    "7": {
      "main": "別口預金勘定は、財務大臣の定める種別に属する現金の受入による預金の受払を整理すべき勘定とする。",
      "enum": {
      }
    },
    "8": {
      "main": "指定預金勘定は、財務大臣において特別の条件を指定した預金の受払を整理すべき勘定とする。",
      "enum": {
      }
    },
    "9": {
      "main": "前二条の預金の受払及びその預金相互間の組替は、別に定める場合を除くの外、すべて当座預金勘定を経由しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "指定預金勘定に属する預金には、財務大臣の指定する条件中に定める利子を附さなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "日本銀行は、国庫金の出納に関し臨時至急を要するときは、各庁の請求により営業時間外であつても、その取扱をしなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "日本銀行の取り扱う国庫金に関する各店間の振替並びに送金及び振込みの取扱手続については、この省令に定めるものを除くの外、日本銀行は、財務大臣の認可を経て、これを定めなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "日本銀行の事務取扱で、特別の事由によりこの省令により難いものについては、特例を設けることができる。",
      "enum": {
      }
    },
    "14": {
      "main": "日本銀行（本店、支店又は代理店をいう。以下同じ。）は、納入者から納入告知書又は納付書を添え、現金の納付を受けたときは、これを領収し、領収証書を納入者に交付するとともに、領収済通知書に第一号書式の集計表を添えてこれを当該歳入を取り扱つた歳入徴収官又は分任歳入徴収官（歳入徴収官代理又は分任歳入徴収官代理を含む。以下同じ。）に送付しなければならない。ただし、次条及びの三の規定による納付を受けて領収した場合を除く。",
      "enum": {
      }
    },
    "14-2": {
      "main": "日本銀行は、納入者から、歳入徴収官事務規程\n（昭和二十七年大蔵省令第百四十一号。以下本章において「規程」という。）第二十一条の六第一項第一号\nから第六号\n及び第九号\nに掲げる納入告知書又は納付書並びに同条第二項第二号\n及び第三号\nに掲げる納付書を添えて現金の納付を受けたときはこれを領収して領収証書を、同条第二項第一号\nに掲げる納付書を添えて現金の納付を受けたときはこれを領収して領収証書及び納付済証（特許庁提出用）を、納入者に交付するとともに、領収済通知書を日本銀行統轄店に送付しなければならない。ただし、日本銀行代理店において領収済通知書の記載事項について送信（書面等の情報を電気通信回線を使用して転送することをいう。以下同じ。）できるときは、領収済通知書の送付に代えて、領収済通知情報については第一号代行機関（規程第二十一条の四第一号\nに規定する代行機関をいう。以下同じ。）又は第二号代行機関（規程第二十一条の四第二号\nに規定する代行機関をいう。以下同じ。）に、収納に係る記録については日本銀行本店に、送信しなければならない。",
      "enum": {
      }
    },
    "14-2(2)": {
      "main": "日本銀行統轄店は、前項又は日本銀行の歳入金等の受入に関する特別取扱手続\n（昭和二十四年大蔵省令第百号。以下「特別手続」という。）第三条第二項\nの規定により日本銀行又は日本銀行歳入代理店（特別手続第一条\nに規定する歳入代理店をいう。以下同じ。）から領収済通知書の送付を受けたときは、当該領収済通知書に記載されている領収した歳入金に関する事項を光学読取式電子情報処理組織（日本銀行が歳入金の収納に関する事務を処理するため、日本銀行本店に設置される電子計算機と日本銀行統轄店に設置される光学文字読取装置、画像出力装置及び電子計算機とを電気通信回線で接続した電子情報処理組織をいう。第二十一条第一項を除き、以下同じ。）を使用して日本銀行本店に通知しなければならない。ただし、必要があると認められる場合においては、当該領収済通知書に記載されている住所、氏名その他の領収した歳入金に関する事項を記録した第一号の二書式、第一号の三書式又は第一号の四書式による領収済通知書を光学読取式電子情報処理組織を使用して作成し、当該歳入を取り扱つた歳入徴収官又は分任歳入徴収官に送付しなければならない。",
      "enum": {
      }
    },
    "14-2(3)": {
      "main": "日本銀行本店は、前項本文の規定により日本銀行統轄店から規程第二十一条の六第一項第九号\n及び同条第二項第一号\nに掲げる歳入金に係る通知を受けたときは、その旨を第一号代行機関を経由して当該歳入を取り扱つた歳入徴収官又は分任歳入徴収官に通知するため、光学読取式電子情報処理組織を使用して領収済通知情報を作成し、第一号代行機関に送信しなければならない。",
      "enum": {
      }
    },
    "14-2(4)": {
      "main": "日本銀行本店は、第二項本文の規定により日本銀行統轄店から規程第二十一条の六第一項第一号\nから第六号\nまで並びに同条第二項第二号\n及び第三号\nに掲げる歳入金に係る通知を受けたときは、その旨を第二号代行機関を経由して当該歳入を取り扱つた歳入徴収官又は分任歳入徴収官に通知するため、光学読取式電子情報処理組織を使用して第一号の五書式による領収済通知書（領収した歳入金に関する事項を収録した電磁的記録媒体（電磁的記録（電子的方式、磁気的方式その他人の知覚によつては認識することができない方式で作られる記録であつて電子計算機による情報処理の用に供されるものをいう。以下同じ。）に係る記録媒体をいう。以下同じ。）を含む。以下同じ。）を作成し、第二号代行機関に送付しなければならない。",
      "enum": {
      }
    },
    "14-3": {
      "main": "日本銀行代理店は、納入者から、規程第二十一条の六第二項第四号\nに掲げる納付書を添えて現金の納付を受けたときであつて、領収済通知書の記載事項について送信できるときは、これを領収して領収証書を納入者に交付するとともに、領収済通知情報については第二号代行機関に、収納に係る記録については日本銀行本店に、送信しなければならない。",
      "enum": {
      }
    },
    "14-4": {
      "main": "日本銀行代理店は、納入者から規程第二十一条の六第一項第一号\nから第六号\nまで及び第九号\nに掲げる納入告知書若しくは納付書並びに同条第二項第二号\nから第四号\nまでに掲げる納付書に係る納付情報により現金の納付を受けたとき又は次の各号に掲げる納付情報により手数料等の納付を受けたときは、これを領収して、領収済通知情報については第一号代行機関又は第二号代行機関に、収納に係る記録については日本銀行本店に、送信しなければならない。",
      "enum": {
        "1": "行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nに規定する申請等を行つたことにより得られた納付情報",
        "2": "民事訴訟法\n（平成八年法律第百九号）第百三十二条の十第一項\nに規定する申立て等を行つたことにより得られた納付情報",
        "3": "工業所有権に関する手続等の特例に関する法律施行規則\n（平成二年通商産業省令第四十一号）第四十条の二第一項\n及び第四十一条の九\nに規定する納付情報",
        "4": "国有財産の貸付料を口座振替により納付する場合における手続等に関する省令\n（平成二十二年財務省令第三号）第六条第一項\nに規定する納付情報"
      }
    },
    "14-5": {
      "main": "日本銀行代理店は、納入者から規程第二十一条の六第一項第七号\nに掲げる納入告知書又は納付書に係る納付情報により現金の納付を受けたときは、これを領収して、領収済通知情報については歳入徴収官に、収納に係る記録については日本銀行本店に、送信しなければならない。",
      "enum": {
      }
    },
    "14-6": {
      "main": "削除",
      "enum": {
      }
    },
    "14-7": {
      "main": "日本銀行統轄店は、第十四条の二第二項ただし書若しくは同条第四項の規定により第一号の二書式、第一号の三書式、第一号の四書式若しくは第一号の五書式の領収済通知書が送付され又は同条第三項の規定により領収済通知情報が送信された後、当該領収済通知書の内容に誤りがあることを発見したときは、直ちに、歳入徴収官又は分任歳入徴収官にその旨を通知しなければならない。",
      "enum": {
      }
    },
    "14-8": {
      "main": "日本銀行代理店は、規程第三条第三項\n各号に掲げる歳入の納付を受けたときは、これを領収し、当該歳入を取り扱つた歳入徴収官に領収済の通知をするとともに、受入金の払込みに関し使用する書類で財務大臣の定めるものを日本銀行統轄店に送付しなければならない。",
      "enum": {
      }
    },
    "14-9": {
      "main": "第十四条の四、第十四条の五及び前条の場合において、日本銀行代理店は、領収証書を納入者に交付することを要しない。",
      "enum": {
      }
    },
    "15": {
      "main": "日本銀行は、出納官吏（出納官吏代理、分任出納官吏及び分任出納官吏代理を含む。以下同じ。）又は市町村その他の法令の規定により歳入金の収納の事務の委託を受けた者（以下「歳入金収納受託者」という。）から現金払込書又は送付書を添え、現金の払込を受けたときは、これを領収し、領収証書を払込者に交付するとともに、領収済通知書に集計表を添えてこれを当該歳入を取り扱つた歳入徴収官又は分任歳入徴収官に送付しなければならない。この場合において、当該歳入が在外公館の歳入徴収官の取扱に係るものであるときは、領収済通知書を外務省の本省の歳入徴収官に送付しなければならない。",
      "enum": {
      }
    },
    "15-2": {
      "main": "第十四条、第十四条の二第一項及び前条の場合において、代理店が行う領収済通知書に添付する集計表の作成及び領収済通知書の歳入徴収官又は分任歳入徴収官への送付の事務並びに領収済通知書の日本銀行統轄店への送付の事務については、日本銀行があらかじめ財務大臣の承認を受けた特定の日本銀行代理店又は歳入代理店において取りまとめて行うことができる。",
      "enum": {
      }
    },
    "16": {
      "main": "日本銀行は、国税資金支払命令官（国税資金支払命令官代理を含む。以下同じ。）又は出納官吏から歳入に納付するため国庫金振替書の交付を受けたときは、その国庫金振替書に指定の通り振替の手続をし、第二号書式の振替済書を国税資金支払命令官又は出納官吏に送付するとともに、第二号の二書式の振替済通知書に集計表を添えてこれを当該歳入を取り扱つた歳入徴収官又は分任歳入徴収官に送付しなければならない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "前項の場合において、その国庫金振替書が、出納官吏事務規程\n（昭和二十二年大蔵省令第九十五号）第三十一条第二号\nに規定する第五十三条\n、第五十四条、第五十五条又は第五十六条の場合において発せられたものであるときは、出納官吏に送付する振替済書及び歳入徴収官又は分任歳入徴収官に送付する振替済通知書には、その表面余白に、「健康保険料被保険者負担金」、「船員保険料被保険者負担金」、「厚生年金保険料被保険者負担金」、「労働保険料被保険者負担金」、「国家公務員有料宿舎使用料」、「防衛省職員食事代」、「防衛省職員被服弁償金」、「防衛省職員被服代払込金」、「労働者災害補償保険通勤災害一部負担金」、「国家公務員通勤災害一部負担金」又は「相殺額」と記載するものとする。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "第一項の場合において、その国庫金振替書が、出納官吏事務規程第三十二条\n中労働保険料の納付に関する部分の規定によるものであるときは、第一項の規定により歳入徴収官又は分任歳入徴収官に送付する振替済通知書に出納官吏の提出した納付書を添付しなければならない。",
      "enum": {
      }
    },
    "16(4)": {
      "main": "第一項の場合において、その国庫金振替書が、出納官吏事務規程第四十五条\n若しくは第八十三条第四項\nの規定により所属庁の歳入に組み入れる場合又は保管金取扱規程\n（大正十一年大蔵省令第五号）第十七条第二項\nの規定により主務官庁の決定があつた場合において発せられるものであるときは、出納官吏に送付する振替済書又は歳入徴収官若しくは分任歳入徴収官に送付する振替済通知書には、その表面余白に、「徴収決定済み」と記載するものとする。",
      "enum": {
      }
    },
    "16-2": {
      "main": "日本銀行本店は、センター支出官（予算決算及び会計令\n（昭和二十二年勅令第百六十五号）第一条第三号\nに規定するセンター支出官をいい、センター支出官代理（センター支出官の事務を行う支出官代理をいう。）を含む。以下同じ。）から歳入に納付するため国庫金振替書の交付又は送信を受けた場合には、その国庫金振替書に指定の通り振替の手続をし、振替済通知書に集計表を添え、これを当該歳入を所掌する歳入徴収官又は歳入徴収官を経由して当該歳入を所掌する分任歳入徴収官に送付しなければならない。",
      "enum": {
      }
    },
    "16-2(2)": {
      "main": "前項の場合において、当該国庫金振替書に「健康保険料被保険者負担金」、「船員保険料被保険者負担金」、「厚生年金保険料被保険者負担金」、「労働保険料被保険者負担金」、「国家公務員有料宿舎使用料」、「国家公務員通勤災害一部負担金」、「議員国庫納金」、「労働保険料」又は「相殺額」と記載され、又は記録されているときは、これと同一の文言をその送付する振替済通知書の表面余白に記載するものとする。",
      "enum": {
      }
    },
    "17": {
      "main": "日本銀行は、毎年度所属歳入金の受入をなすことができる期間経過後、納入者から当該年度の記載のある納入告知書又は納付書を添え、現金の納付を受けたときは、現年度の歳入としてこれを領収し、第十四条の手続をしなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "日本銀行は、毎年度所属歳入金の受入をなすことができる期間経過後、出納官吏又は歳入金収納受託者から現金払込書又は送付書とともに現金の払込を受けたときは、現年度の歳入としてこれを領収し、第十五条の手続をしなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "日本銀行は、毎年度所属歳出金の返納金を戻し入れることができる期間経過後、返納者から歳入徴収官等（国の債権の管理等に関する法律\n（昭和三十一年法律第百十四号）第二条第四項\nに規定する歳入徴収官等をいう。以下同じ。）又は官署支出官（予算決算及び会計令第一条第二号\nに規定する官署支出官をいい、官署支出官代理（官署支出官の事務を行う支出官代理をいう。）を含む。以下同じ。）が発した当該年度の記載のある納入告知書又は納付書を添え、現金の納付を受けたときは、現年度の歳入としてこれを領収し、納入告知書又は納付書、領収控及び領収済通知書に現年度歳入の印を押し、領収証書を納入者に交付するとともに、領収済通知書に集計表を添えてこれを当該歳入を取り扱う歳入徴収官に送付しなければならない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "前項の規定は、日本銀行が、毎年度所属歳出金の返納金を戻し入れることができる期間経過後、国税資金支払命令官又は出納官吏から当該年度の記載のある歳入徴収官等又は官署支出官が発した納入告知書又は納付書を添えて、国庫金振替書の交付を受け当該年度の歳出金に振替受入の請求を受けた場合に、これを準用する。",
      "enum": {
      }
    },
    "19-2": {
      "main": "日本銀行本店は、毎年度所属歳出金の返納金を戻し入れることができる期間経過後、センター支出官から当該年度の歳出の金額に戻し入れるため国庫金振替書の交付又は送信を受けたときは、その国庫金振替書に指定の通り振替の手続をし、振替済通知書に集計表を添え、これを当該歳入を所掌する歳入徴収官に送付しなければならない。",
      "enum": {
      }
    },
    "19-3": {
      "main": "日本銀行は、資金前渡官吏の支払金に係る返納金について、出納官吏事務規程第五十八条の二第一項\nの規定によりその支払つた金額に戻し入れることができる期限経過後、返納者から歳入徴収官等又は資金前渡官吏が発した納入告知書又は納付書を添えて現金の納付を受けたときは、当該納入告知書又は納付書に指定された取扱庁に係る現年度の歳入としてこれを領収し納入告知書又は納付書、領収控及び領収済通知書に現年度歳入の印を押し、領収証書を納入者に交付するとともに、領収済通知書に集計表を添えてこれを当該歳入を取り扱う歳入徴収官又は分任歳入徴収官に送付しなければならない。",
      "enum": {
      }
    },
    "19-3(2)": {
      "main": "前項の規定は、日本銀行が出納官吏事務規程第五十八条の二第一項\nの規定により資金前渡官吏の支払つた金額に戻し入れることができる期限経過後、出納官吏から歳入徴収官等又は資金前渡官吏の発した納入告知書又は納付書を添えて国庫金振替書の交付を受け、振替受入の請求を受けた場合に準用する。",
      "enum": {
      }
    },
    "19-4": {
      "main": "日本銀行本店は、出納官吏事務規程第五十八条の二第一項\nの規定により資金前渡官吏の支払つた金額に戻し入れることができる期間経過後、センター支出官から資金前渡官吏の支払つた金額に係る返納金をその預託金に払い込むため国庫金振替書の交付又は送信を受けた場合には、その国庫金振替書に指定の通り振替の手続をし、振替済通知書に集計表を添え、これを当該歳入を所掌する歳入徴収官又は歳入徴収官を経由して当該歳入を所掌する分任歳入徴収官に送付しなければならない。",
      "enum": {
      }
    },
    "19-5": {
      "main": "日本銀行代理店は、毎年度所属歳出金の返納金を戻し入れることができる期間経過後、返納者から歳入徴収官等又は官署支出官が発した当該年度の記載のある納入告知書又は納付書に係る納付情報により現金の納付を受けたときは、これを領収し、領収済通知情報については第一号代行機関に、収納に係る記録については日本銀行本店に送信しなければならない。この場合において、日本銀行代理店は、領収証書を納入者に交付することを要しない。",
      "enum": {
      }
    },
    "19-5(2)": {
      "main": "前項の場合において、日本銀行本店は、日本銀行代理店から収納に係る記録の送信を受けたときは、これを現年度の歳入として取り扱わなければならない。",
      "enum": {
      }
    },
    "19-5(3)": {
      "main": "前項の規定は、日本銀行本店が特別手続第三条の四第一項\nの規定により日本銀行歳入代理店から収納に係る記録の送信を受けた場合について準用する。この場合において、前項中「前項」とあるのは「特別手続第三条の四第一項\n」と、「日本銀行代理店」とあるのは「日本銀行歳入代理店」と読み替えるものとする。",
      "enum": {
      }
    },
    "20": {
      "main": "日本銀行は、第二十七条に規定する歳出支払未済繰越金の中で、振出日付から一年を経過した小切手の金額に相当するものを、毎月分ごとに取りまとめ、これを当該小切手の振出しに当たつて支出の決定をした官署支出官の所属庁の歳入徴収官の取扱いに係る歳入に組み入れ、翌月七日までに第三号書式の支払未済繰越金歳入組入報告書に集計表を添えてこれをその歳入徴収官に提出しなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "日本銀行統轄店は、歳入金の収納に関する事務を第十四条の二第二項又は特別手続第三条第四項\nに規定する光学読取式電子情報処理組織を使用して処理する場合、並びに第十四条の二第一項ただし書及び第十四条の三から第十四条の五まで並びに特別手続第三条第二項\nただし書、第三項ただし書及び第七項から第九項までに定める方法により処理する場合における規程の六第一項第一号\nから第七号\nまで及び第九号\n並びに同条第二項第一号\nから第四号\nまでに掲げる納入告知書又は納付書、並びに第十九条の五第一項及び特別手続第三条の四第一項\nに定める方法により処理する場合の納入告知書又は納付書を除き、自店及び所属店の取扱いに係る納入告知書、納付書、現金払込書又は送付書の領収控その他の証拠書類を年度、会計、所管庁、取扱庁別に区分し、一月分をとりまとめ合計書を作成しともに保存しなければならない。ただし、所属店がその取扱いに係る領収控の統轄店への送付に代え、受入金の払込みに関し使用する書類で財務大臣の定めるものを送付したときは、当該領収控は、当該所属店において毎日分をとりまとめて保存することができる。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "前項本文の場合において、第十四条及び第十五条から第二十条までの規定により領収済通知書、振替済通知書又は支払未済繰越金歳入組入報告書に添えた集計表の控を年度、会計、所管庁、取扱庁別に区分したときは、当該証拠書類は毎日分をとりまとめて保存することができる。",
      "enum": {
      }
    },
    "21-2": {
      "main": "日本銀行統轄店は、第十四条の二第一項及び特別手続第三条第二項\nの規定により送付された領収済通知書を毎日分とりまとめて保存しなければならない。",
      "enum": {
      }
    },
    "21-3": {
      "main": "日本銀行本店は、第十四条の二第一項ただし書、第十四条の三から第十四条の五まで及び第十九条の五第一項並びに特別手続第三条第二項\nただし書、第三項ただし書、第七項から第九項まで及び第三条の四第一項の規定による収納に係る記録を電磁的記録により保存しなければならない。",
      "enum": {
      }
    },
    "21-4": {
      "main": "日本銀行代理店は、第十四条の八の規定による歳入の収納に係る記録を電磁的記録により保存しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "削除",
      "enum": {
      }
    },
    "23": {
      "main": "日本銀行は、センター支出官の振り出した小切手の提示を受けたときは、次の事項を調査し、その支払をしなければならない。",
      "enum": {
        "1": "小切手は合式であるか",
        "2": "小切手はその振出日付から一年を経過したものでないか",
        "3": "小切手が日本銀行において毎年度所属歳出金の支払をすることができる期間経過後に提示されたものであるときは、その券面金額が第二十七条の規定により歳出支払未済繰越金として整理されたものであるか"
      }
    },
    "23(2)": {
      "main": "前項の小切手が振出日付後一年を経過したものであるときは、その小切手の余白に支払期間経過の旨を記入し、これを提示した者に返付しなければならない。",
      "enum": {
      }
    },
    "23-2": {
      "main": "日本銀行本店は、支出官事務規程\n（昭和二十二年大蔵省令第九十四号。以下本章において「規程」という。）第三十七条第一項\nの規定によりセンター支出官から支払指図書の交付又は送信を受けたときは、前条第一項に準じて調査しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "日本銀行本店は、センター支出官から国庫金振替書の交付又は送信を受けたときは、第二十三条第一項に準じて調査し、その国庫金振替書に指定の通り振替の手続をし、第三号の二書式による振替済書をセンター支出官に交付し又は送信し、振替済通知書はこれを振替を受ける者に送付しなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "日本銀行は、毎年度所属歳出金の返納金を戻し入れることができる期間内に、返納者から歳入徴収官等又は官署支出官が発した納入告知書又は納付書を添え、現金の納付を受けたときは、これを領収し、領収証書を返納者に交付しなければならない。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "日本銀行は、毎年度所属歳出金の返納金を戻し入れることができる期間内に、国税資金支払命令官又は出納官吏から歳入徴収官等又は官署支出官が発した納入告知書又は納付書を添えて、国庫金振替書の交付を受け、歳出金に戻入れの請求を受けたときは、振替払出の手続をし、振替済書をその国税資金支払命令官又は出納官吏に交付しなければならない。",
      "enum": {
      }
    },
    "25(3)": {
      "main": "日本銀行は、前二項の場合において、返納金額に相当する金額を返納金の戻入れとして記入の手続をし、その旨をセンター支出官を経由して歳入徴収官等又は官署支出官に通知するため、返納金領収済通知情報をセンター支出官に送信しなければならない。ただし、納入告知書、納付書又は国庫金振替書に電信による戻入れを要する旨の記載のあるときは、電信でその手続をするものとする。",
      "enum": {
      }
    },
    "25(4)": {
      "main": "第二項の場合において、その国庫金振替書が出納官吏事務規程第三十一条第二号\nに規定する第五十五条\n又は第五十六条\nの場合において発せられたものであるときは、出納官吏に交付する振替済書及び歳入徴収官等に送付する振替済通知書には、その表面余白に「相殺額」と記載するものとする。",
      "enum": {
      }
    },
    "25-2": {
      "main": "日本銀行本店は、毎年度所属歳出金の返納金を戻し入れることができる期間内に、センター支出官から当該年度の歳出の金額に戻し入れるため国庫金振替書の交付又は送信を受けたときは、返納金額に相当する金額を返納金の戻入れとして記入の手続をし、その旨をセンター支出官を経由して歳入徴収官等又は官署支出官に通知するため、第二十四条の規定にかかわらず、返納金領収済通知情報をセンター支出官に送信しなければならない。",
      "enum": {
      }
    },
    "25-3": {
      "main": "日本銀行代理店は、毎年度所属歳出金の返納金を戻し入れることができる期間内に、返納者から歳入徴収官等又は官署支出官が発した納入告知書又は納付書に係る納付情報により現金の納付を受けたときは、これを領収し、その旨をセンター支出官を経由して歳入徴収官等又は官署支出官に通知するため、返納金領収済通知情報についてはセンター支出官に、収納に係る記録については日本銀行本店に送信しなければならない。この場合において、日本銀行代理店は、領収証書を返納者に交付することを要しない。",
      "enum": {
      }
    },
    "25-3(2)": {
      "main": "前項の場合において、日本銀行本店は、日本銀行代理店から収納に係る記録の送信を受けたときは、返納金額に相当する金額を返納金の戻入れとして記入の手続きをしなければならない。",
      "enum": {
      }
    },
    "25-3(3)": {
      "main": "前項の規定は、日本銀行本店が特別手続第三条の四第二項\nの規定により日本銀行歳入代理店から収納に係る記録の送信を受けた場合について準用する。この場合において、前項中「前項」とあるのは「特別手続第三条の四第二項\n」と、「日本銀行代理店」とあるのは「日本銀行歳入代理店」と読み替えるものとする。",
      "enum": {
      }
    },
    "26": {
      "main": "日本銀行本店は、センター支出官から規程第三十五条\nの規定により小切手振出済通知書の送付を受けたときは、小切手支払未済額の調査に利用しなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "日本銀行本店は、センター支出官の振り出した小切手で、毎年度所属歳出金の支払をすることができる期間内に、支払を終らないものの金額を、小切手振出済通知書により算出し、その金額を翌年度へ繰越整理するため、前年度所属歳出金として払い出し、これを歳出支払未済繰越金として振替受入の整理をしなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "日本銀行本店は、前条の手続をした後、前年度所属に係る小切手に対し支払をする場合においては、前条に規定する歳出支払未済繰越金から払い出さなければならない。",
      "enum": {
      }
    },
    "29": {
      "main": "日本銀行本店は、第二十七条に規定する歳出支払未済繰越金で、第二十条の規定により歳入に組入れの手続をするものについては、小切手振出済通知書によりその払出しの手続をしなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "日本銀行本店は、規程第三十七条第一項\nの規定によりセンター支出官から支払指図書の交付又は送信を受けたときは、第三号の三書式による支払済書をセンター支出官に交付し又は送信し、その金額を歳出金として払い出し、その送金又は振込みの手続をしなければならない。ただし、電信送金を要する旨の記載があるときは、電信でその手続をしなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "日本銀行本店は、前条の規定により外国に在る受取人に送金の手続をする場合において、その交付を受けた資金が送金額に不足を生ずるときは、不足額補てんのため資金の交付を受けこれを補てんし、その旨を財務大臣に通知し、送金額に過剰を生じたときは、第四号書式の現金払込書を添え現金を歳入に納付する手続をしなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "日本銀行本店は、センター支出官から規程第四十条第二項\nの規定による国庫金振替書の交付又は送信を受け、第二十四条の手続をする場合において、他店がその出納官吏の預託金の取扱店である場合には、その出納官吏の預託金に振替受入の手続をするとともに、その旨をその取扱店に通知し、振替済書をセンター支出官に交付し又は送信しなければならない。ただし、国庫金振替書に電信振替を要する旨の記載のあるときは、電信でその通知をするものとする。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "前項の通知を受けた日本銀行は、振替済通知書をその出納官吏に送付しなければならない。",
      "enum": {
      }
    },
    "32-2": {
      "main": "前条の規定は、日本銀行本店が規程第九条第一項第十一号\nに掲げる支出の決定に基づきセンター支出官から国庫金振替書の交付又は送信を受けた場合に準用する。この場合において前条中「預託金」とあるのは「供託金」と読み替えるものとする。",
      "enum": {
      }
    },
    "33": {
      "main": "日本銀行本店は、第三十条の規定により送金のため交付又は送信を受けた支払指図書に係る資金の中で、交付又は送信を受けた日付から一年を経過しまだその支払を終らない金額に相当するものは、その送金を取り消し、現金払込書（払込みに関する事項を収録した電磁的記録媒体を含む。）を添え、これを規程第四十九条\nの規定により通知を受けた歳入徴収官の取扱いに係る歳入に納付する手続をしなければならない。",
      "enum": {
      }
    },
    "34": {
      "main": "日本銀行本店は、規程第四十五条第一項\nの規定によりセンター支出官から国庫金振込又は送金取消請求書の送付を受けたときは、その支払を終らないものについて送金又は振込みを取り消し、その支払を終らない金額に相当する金額を歳入徴収官等又は歳入徴収官から送付を受けた納入告知書又は納付書により納付の手続をしなければならない。",
      "enum": {
      }
    },
    "34-2": {
      "main": "日本銀行は、次条に定める場合を除き、その取扱いに係る支払済の小切手、国庫金振替書（歳出を支出しようとするとき発する国庫金振替書をいう。）その他の証拠書類を第二十八条の規定による支払及び第二十九条の規定による払出しをしたもの並びにその他のものとに区分し、年度別に毎日分をとりまとめ、会計及び所管庁別の合計書を作成しともに保存しなければならない。",
      "enum": {
      }
    },
    "35": {
      "main": "日本銀行本店は、第二十五条の三第一項及び特別手続第三条の四第二項\nの規定による収納に係る記録を電磁的記録により保存しなければならない。",
      "enum": {
      }
    },
    "35-2": {
      "main": "日本銀行において、毎会計年度所属の国税収納金整理資金（国税収納金整理資金に関する法律\n（昭和二十九年法律第三十六号。第三十五条の三及び第七十九条第三項第三号において「資金法」という。）第三条\nに規定する国税収納金整理資金をいう。以下同じ。）を受け入れるのは、翌年度の五月三十一日（同日が日曜日に当たるときは翌年度の六月一日とし、土曜日に当たるときは翌年度の六月二日とする。）限りとする。ただし、国税収納官吏（国税収納官吏代理、分任国税収納官吏及び分任国税収納官吏代理を含む。以下同じ。）から払込みを受け入れる場合は、翌年度の六月三十日までとする。",
      "enum": {
      }
    },
    "35-2(2)": {
      "main": "日本銀行において、毎会計年度所属の国税収納金整理資金を支払うのは、国税収納金整理資金事務取扱規則\n（昭和二十九年大蔵省令第三十九号。以下本章において「規則」という。）第七条の二第二項\nただし書に規定する払込金及び第百四十四条第一項\n各号に規定する場合を除き、当該年度の三月三十一日限りとする。",
      "enum": {
      }
    },
    "35-3": {
      "main": "日本銀行は、納入者から国税等（資金法第八条第一項\nに規定する国税等をいう。以下同じ。）に係る納税告知書、納入告知書又は納付書を添え、現金の納付を受けたときは、これを領収し、領収証書を納入者に交付するとともに、領収済通知書に集計表を添えてこれを当該収納金を取り扱つた国税収納命令官又は分任国税収納命令官（国税収納命令官代理又は分任国税収納命令官代理を含む。以下同じ。）に送付しなければならない。",
      "enum": {
      }
    },
    "35-3(2)": {
      "main": "日本銀行は、前項の場合において、当該納付が前条第一項に規定する期間経過後になされたものであるときは、現年度所属の国税収納金整理資金の受入金として領収しなければならない。",
      "enum": {
      }
    },
    "35-4": {
      "main": "日本銀行は、国税収納官吏から国税収納金整理資金現金払込書を添え、又は徴収義務者から国税等に係る納付書及び計算書を添え、現金の払込又は納付を受けたときは、これを領収し、領収証書を払込者又は納入者に交付するとともに、領収済通知書に集計表及び徴収義務者の提出した計算書を添えてこれを当該収納金を取り扱つた国税収納命令官又は分任国税収納命令官に送付しなければならない。",
      "enum": {
      }
    },
    "35-4(2)": {
      "main": "日本銀行は、前項の場合において、当該納付又は払込が第三十五条の二第一項に規定する期間経過後になされたものであるときは、現年度所属の国税収納金整理資金の受入金として領収しなければならない。",
      "enum": {
      }
    }
  },
  "title": "日本銀行国庫金取扱規程",
  "cont": {
    "第1章": {
      "title": "総則"
    },
    "第2章": {
      "title": "歳入金"
    },
    "第3章": {
      "title": "歳出金"
    },
    "第3-2章": {
      "title": "国税収納金整理資金"
    },
    "第4章": {
      "title": "預託金"
    },
    "第4-2章": {
      "title": "保管金"
    },
    "第5章": {
      "title": "財政融資資金預託金"
    },
    "第6章": {
      "title": "その他の国庫金"
    },
    "第7章": {
      "title": "帳簿"
    },
    "第8章": {
      "title": "計算報告"
    },
    "第9章": {
      "title": "出納証明"
    },
    "第10章": {
      "title": "雑則"
    }
  }
}