{
  "body": {
    "1": {
      "main": "この法律は、雇用対策法\n（昭和四十一年法律第百三十二号）と相まつて、公共に奉仕する公共職業安定所その他の職業安定機関が関係行政庁又は関係団体の協力を得て職業紹介事業等を行うこと、職業安定機関以外の者の行う職業紹介事業等が労働力の需要供給の適正かつ円滑な調整に果たすべき役割にかんがみその適正な運営を確保すること等により、各人にその有する能力に適合する職業に就く機会を与え、及び産業に必要な労働力を充足し、もつて職業の安定を図るとともに、経済及び社会の発展に寄与することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "何人も、公共の福祉に反しない限り、職業を自由に選択することができる。",
      "enum": {
      }
    },
    "3": {
      "main": "何人も、人種、国籍、信条、性別、社会的身分、門地、従前の職業、労働組合の組合員であること等を理由として、職業紹介、職業指導等について、差別的取扱を受けることがない。但し、労働組合法\nの規定によつて、雇用主と労働組合との間に締結された労働協約に別段の定のある場合は、この限りでない。",
      "enum": {
      }
    },
    "4": {
      "main": "この法律において「職業紹介」とは、求人及び求職の申込みを受け、求人者と求職者との間における雇用関係の成立をあつせんすることをいう。",
      "enum": {
      }
    },
    "○２": {
      "main": "この法律において「無料の職業紹介」とは、職業紹介に関し、いかなる名義でも、その手数料又は報酬を受けないで行う職業紹介をいう。",
      "enum": {
      }
    },
    "○３": {
      "main": "この法律において「有料の職業紹介」とは、無料の職業紹介以外の職業紹介をいう。",
      "enum": {
      }
    },
    "○４": {
      "main": "この法律において「職業指導」とは、職業に就こうとする者に対し、実習、講習、指示、助言、情報の提供その他の方法により、その者の能力に適合する職業の選択を容易にさせ、及びその職業に対する適応性を増大させるために行う指導をいう。",
      "enum": {
      }
    },
    "○５": {
      "main": "この法律において「労働者の募集」とは、労働者を雇用しようとする者が、自ら又は他人に委託して、労働者となろうとする者に対し、その被用者となることを勧誘することをいう。",
      "enum": {
      }
    },
    "○６": {
      "main": "この法律において「労働者供給」とは、供給契約に基づいて労働者を他人の指揮命令を受けて労働に従事させることをいい、労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律\n（昭和六十年法律第八十八号。以下「労働者派遣法」という。）第二条第一号\nに規定する労働者派遣に該当するものを含まないものとする。",
      "enum": {
      }
    },
    "○７": {
      "main": "この法律において「職業紹介事業者」とは、第三十条第一項若しくは第三十三条第一項の許可を受けて、又は第三十三条の二第一項、第三十三条の三第一項若しくは第三十三条の四第一項の規定による届出をして職業紹介事業を行う者をいう。",
      "enum": {
      }
    },
    "○８": {
      "main": "この法律において「労働者供給事業者」とは、第四十五条の規定により労働者供給事業を行う労働組合等（労働組合法\nによる労働組合その他これに準ずるものであつて厚生労働省令で定めるものをいう。以下同じ。）をいう。",
      "enum": {
      }
    },
    "○９": {
      "main": "この法律において「個人情報」とは、個人に関する情報であつて、特定の個人を識別することができるもの（他の情報と照合することにより特定の個人を識別することができることとなるものを含む。）をいう。",
      "enum": {
      }
    },
    "5": {
      "main": "政府は、第一条の目的を達成するために、次に掲げる業務を行う。",
      "enum": {
        "1": "労働力の需要供給の適正かつ円滑な調整を図ること。",
        "2": "失業者に対し、職業に就く機会を与えるために、必要な政策を樹立し、その実施に努めること。",
        "3": "求職者に対し、迅速に、その能力に適合する職業に就くことをあつせんするため、及び求人者に対し、その必要とする労働力を充足するために、無料の職業紹介事業を行うこと。",
        "4": "政府以外の者の行う職業紹介、労働者の募集、労働者供給事業又は労働者派遣法第二条第三号\nに規定する労働者派遣事業及び建設労働者の雇用の改善等に関する法律\n（昭和五十一年法律第三十三号。以下「建設労働法」という。）第二条第十項\nに規定する建設業務労働者就業機会確保事業（以下「労働者派遣事業等」という。）を労働者及び公共の利益を増進するように、指導監督すること。",
        "5": "求職者に対し、必要な職業指導を行うこと。",
        "6": "個人、団体、学校又は関係行政庁の協力を得て、公共職業安定所の業務の運営の改善向上を図ること。",
        "7": "雇用保険法\n（昭和四十九年法律第百十六号）の規定によつて、給付を受けるべき者について、職業紹介又は職業指導を行い、雇用保険制度の健全な運用を図ること。"
      }
    },
    "5-2": {
      "main": "職業安定機関及び職業紹介事業者又は労働者供給事業者は、労働力の需要供給の適正かつ円滑な調整を図るため、雇用情報の充実、労働力の需要供給の調整に係る技術の向上等に関し、相互に協力するように努めなければならない。",
      "enum": {
      }
    },
    "5-3": {
      "main": "公共職業安定所及び職業紹介事業者、労働者の募集を行う者及び募集受託者（第三十九条に規定する募集受託者をいう。）並びに労働者供給事業者（次条において「公共職業安定所等」という。）は、それぞれ、職業紹介、労働者の募集又は労働者供給に当たり、求職者、募集に応じて労働者になろうとする者又は供給される労働者に対し、その者が従事すべき業務の内容及び賃金、労働時間その他の労働条件を明示しなければならない。",
      "enum": {
      }
    }
  },
  "title": "職業安定法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~5-7"
    },
    "第2章": {
      "title": "職業安定機関の行う職業紹介及び職業指導",
      "第1節": {
        "title": "通則",
        "art": "6~16"
      },
      "第2節": {
        "title": "職業紹介",
        "art": "17~21"
      },
      "第3節": {
        "title": "職業指導",
        "art": "22~25"
      },
      "第4節": {
        "title": "学生若しくは生徒又は学校卒業者の職業紹介等",
        "art": "26~29"
      }
    },
    "第3章": {
      "title": "職業安定機関以外の者の行う職業紹介",
      "第1節": {
        "title": "有料職業紹介事業",
        "art": "30~32-16"
      },
      "第2節": {
        "title": "無料職業紹介事業",
        "art": "33~33-5"
      },
      "第3節": {
        "title": "補則",
        "art": "33-6~35"
      }
    },
    "第3-2章": {
      "title": "労働者の募集",
      "art": "36~43"
    },
    "第3-3章": {
      "title": "労働者供給事業",
      "art": "44~47"
    },
    "第3-4章": {
      "title": "労働者派遣事業等",
      "art": "47-"
    },
    "第4章": {
      "title": "雑則",
      "art": "48~62"
    },
    "第5章": {
      "title": "罰則",
      "art": "63~67"
    }
  }
}