{
  "body": {
    "1": {
      "main": "労働条件は、労働者が人たるに値する生活を営むための必要を充たすべきものでなければならない。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "この法律で定める労働条件の基準は最低のものであるから、労働関係の当事者は、この基準を理由として労働条件を低下させてはならないことはもとより、その向上を図るように努めなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "労働条件は、労働者と使用者が、対等の立場において決定すべきものである。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "労働者及び使用者は、労働協約、就業規則及び労働契約を遵守し、誠実に各々その義務を履行しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "使用者は、労働者の国籍、信条又は社会的身分を理由として、賃金、労働時間その他の労働条件について、差別的取扱をしてはならない。",
      "enum": {
      }
    },
    "4": {
      "main": "使用者は、労働者が女性であることを理由として、賃金について、男性と差別的取扱いをしてはならない。",
      "enum": {
      }
    },
    "5": {
      "main": "使用者は、暴行、脅迫、監禁その他精神又は身体の自由を不当に拘束する手段によつて、労働者の意思に反して労働を強制してはならない。",
      "enum": {
      }
    },
    "6": {
      "main": "何人も、法律に基いて許される場合の外、業として他人の就業に介入して利益を得てはならない。",
      "enum": {
      }
    },
    "7": {
      "main": "使用者は、労働者が労働時間中に、選挙権その他公民としての権利を行使し、又は公の職務を執行するために必要な時間を請求した場合においては、拒んではならない。但し、権利の行使又は公の職務の執行に妨げがない限り、請求された時刻を変更することができる。",
      "enum": {
      }
    },
    "8": {
      "main": "削除",
      "enum": {
      }
    },
    "9": {
      "main": "この法律で「労働者」とは、職業の種類を問わず、事業又は事務所（以下「事業」という。）に使用される者で、賃金を支払われる者をいう。",
      "enum": {
      }
    },
    "10": {
      "main": "この法律で使用者とは、事業主又は事業の経営担当者その他その事業の労働者に関する事項について、事業主のために行為をするすべての者をいう。",
      "enum": {
      }
    },
    "11": {
      "main": "この法律で賃金とは、賃金、給料、手当、賞与その他名称の如何を問わず、労働の対償として使用者が労働者に支払うすべてのものをいう。",
      "enum": {
      }
    },
    "12": {
      "main": "この法律で平均賃金とは、これを算定すべき事由の発生した日以前三箇月間にその労働者に対し支払われた賃金の総額を、その期間の総日数で除した金額をいう。ただし、その金額は、次の各号の一によつて計算した金額を下つてはならない。",
      "enum": {
        "1": "賃金が、労働した日若しくは時間によつて算定され、又は出来高払制その他の請負制によつて定められた場合においては、賃金の総額をその期間中に労働した日数で除した金額の百分の六十",
        "2": "賃金の一部が、月、週その他一定の期間によつて定められた場合においては、その部分の総額をその期間の総日数で除した金額と前号の金額の合算額"
      }
    },
    "12(2)": {
      "main": "前項の期間は、賃金締切日がある場合においては、直前の賃金締切日から起算する。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "前二項に規定する期間中に、次の各号のいずれかに該当する期間がある場合においては、その日数及びその期間中の賃金は、前二項の期間及び賃金の総額から控除する。",
      "enum": {
        "1": "業務上負傷し、又は疾病にかかり療養のために休業した期間",
        "2": "産前産後の女性が第六十五条の規定によつて休業した期間",
        "3": "使用者の責めに帰すべき事由によつて休業した期間",
        "4": "育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律\n（平成三年法律第七十六号）第二条第一号\nに規定する育児休業又は同条第二号\nに規定する介護休業（同法第六十一条第三項\n（同条第六項\nにおいて準用する場合を含む。）に規定する介護をするための休業を含む。第三十九条第八項において同じ。）をした期間",
        "5": "試みの使用期間"
      }
    },
    "12(4)": {
      "main": "第一項の賃金の総額には、臨時に支払われた賃金及び三箇月を超える期間ごとに支払われる賃金並びに通貨以外のもので支払われた賃金で一定の範囲に属しないものは算入しない。",
      "enum": {
      }
    },
    "12(5)": {
      "main": "賃金が通貨以外のもので支払われる場合、第一項の賃金の総額に算入すべきものの範囲及び評価に関し必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "12(6)": {
      "main": "雇入後三箇月に満たない者については、第一項の期間は、雇入後の期間とする。",
      "enum": {
      }
    },
    "12(7)": {
      "main": "日日雇い入れられる者については、その従事する事業又は職業について、厚生労働大臣の定める金額を平均賃金とする。",
      "enum": {
      }
    },
    "12(8)": {
      "main": "第一項乃至第六項によつて算定し得ない場合の平均賃金は、厚生労働大臣の定めるところによる。",
      "enum": {
      }
    },
    "13": {
      "main": "この法律で定める基準に達しない労働条件を定める労働契約は、その部分については無効とする。この場合において、無効となつた部分は、この法律で定める基準による。",
      "enum": {
      }
    },
    "14": {
      "main": "労働契約は、期間の定めのないものを除き、一定の事業の完了に必要な期間を定めるもののほかは、三年（次の各号のいずれかに該当する労働契約にあつては、五年）を超える期間について締結してはならない。",
      "enum": {
        "1": "専門的な知識、技術又は経験（以下この号において「専門的知識等」という。）であつて高度のものとして厚生労働大臣が定める基準に該当する専門的知識等を有する労働者（当該高度の専門的知識等を必要とする業務に就く者に限る。）との間に締結される労働契約",
        "2": "満六十歳以上の労働者との間に締結される労働契約（前号に掲げる労働契約を除く。）"
      }
    },
    "14(2)": {
      "main": "厚生労働大臣は、期間の定めのある労働契約の締結時及び当該労働契約の期間の満了時において労働者と使用者との間に紛争が生ずることを未然に防止するため、使用者が講ずべき労働契約の期間の満了に係る通知に関する事項その他必要な事項についての基準を定めることができる。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "行政官庁は、前項の基準に関し、期間の定めのある労働契約を締結する使用者に対し、必要な助言及び指導を行うことができる。",
      "enum": {
      }
    },
    "15": {
      "main": "使用者は、労働契約の締結に際し、労働者に対して賃金、労働時間その他の労働条件を明示しなければならない。この場合において、賃金及び労働時間に関する事項その他の厚生労働省令で定める事項については、厚生労働省令で定める方法により明示しなければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "前項の規定によつて明示された労働条件が事実と相違する場合においては、労働者は、即時に労働契約を解除することができる。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "前項の場合、就業のために住居を変更した労働者が、契約解除の日から十四日以内に帰郷する場合においては、使用者は、必要な旅費を負担しなければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "使用者は、労働契約の不履行について違約金を定め、又は損害賠償額を予定する契約をしてはならない。",
      "enum": {
      }
    },
    "17": {
      "main": "使用者は、前借金その他労働することを条件とする前貸の債権と賃金を相殺してはならない。",
      "enum": {
      }
    },
    "18": {
      "main": "使用者は、労働契約に附随して貯蓄の契約をさせ、又は貯蓄金を管理する契約をしてはならない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "使用者は、労働者の貯蓄金をその委託を受けて管理しようとする場合においては、当該事業場に、労働者の過半数で組織する労働組合があるときはその労働組合、労働者の過半数で組織する労働組合がないときは労働者の過半数を代表する者との書面による協定をし、これを行政官庁に届け出なければならない。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "使用者は、労働者の貯蓄金をその委託を受けて管理する場合においては、貯蓄金の管理に関する規程を定め、これを労働者に周知させるため作業場に備え付ける等の措置をとらなければならない。",
      "enum": {
      }
    },
    "18(4)": {
      "main": "使用者は、労働者の貯蓄金をその委託を受けて管理する場合において、貯蓄金の管理が労働者の預金の受入であるときは、利子をつけなければならない。この場合において、その利子が、金融機関の受け入れる預金の利率を考慮して厚生労働省令で定める利率による利子を下るときは、その厚生労働省令で定める利率による利子をつけたものとみなす。",
      "enum": {
      }
    },
    "18(5)": {
      "main": "使用者は、労働者の貯蓄金をその委託を受けて管理する場合において、労働者がその返還を請求したときは、遅滞なく、これを返還しなければならない。",
      "enum": {
      }
    },
    "18(6)": {
      "main": "使用者が前項の規定に違反した場合において、当該貯蓄金の管理を継続することが労働者の利益を著しく害すると認められるときは、行政官庁は、使用者に対して、その必要な限度の範囲内で、当該貯蓄金の管理を中止すべきことを命ずることができる。",
      "enum": {
      }
    },
    "18(7)": {
      "main": "前項の規定により貯蓄金の管理を中止すべきことを命ぜられた使用者は、遅滞なく、その管理に係る貯蓄金を労働者に返還しなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "使用者は、労働者が業務上負傷し、又は疾病にかかり療養のために休業する期間及びその後三十日間並びに産前産後の女性が第六十五条の規定によつて休業する期間及びその後三十日間は、解雇してはならない。ただし、使用者が、第八十一条の規定によつて打切補償を支払う場合又は天災事変その他やむを得ない事由のために事業の継続が不可能となつた場合においては、この限りでない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "前項但書後段の場合においては、その事由について行政官庁の認定を受けなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "使用者は、労働者を解雇しようとする場合においては、少くとも三十日前にその予告をしなければならない。三十日前に予告をしない使用者は、三十日分以上の平均賃金を支払わなければならない。但し、天災事変その他やむを得ない事由のために事業の継続が不可能となつた場合又は労働者の責に帰すべき事由に基いて解雇する場合においては、この限りでない。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "前項の予告の日数は、一日について平均賃金を支払つた場合においては、その日数を短縮することができる。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "前条第二項の規定は、第一項但書の場合にこれを準用する。",
      "enum": {
      }
    },
    "21": {
      "main": "前条の規定は、左の各号の一に該当する労働者については適用しない。但し、第一号に該当する者が一箇月を超えて引き続き使用されるに至つた場合、第二号若しくは第三号に該当する者が所定の期間を超えて引き続き使用されるに至つた場合又は第四号に該当する者が十四日を超えて引き続き使用されるに至つた場合においては、この限りでない。",
      "enum": {
        "1": "日日雇い入れられる者",
        "2": "二箇月以内の期間を定めて使用される者",
        "3": "季節的業務に四箇月以内の期間を定めて使用される者",
        "4": "試の使用期間中の者"
      }
    },
    "22": {
      "main": "労働者が、退職の場合において、使用期間、業務の種類、その事業における地位、賃金又は退職の事由（退職の事由が解雇の場合にあつては、その理由を含む。）について証明書を請求した場合においては、使用者は、遅滞なくこれを交付しなければならない。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "労働者が、第二十条第一項の解雇の予告がされた日から退職の日までの間において、当該解雇の理由について証明書を請求した場合においては、使用者は、遅滞なくこれを交付しなければならない。ただし、解雇の予告がされた日以後に労働者が当該解雇以外の事由により退職した場合においては、使用者は、当該退職の日以後、これを交付することを要しない。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "前二項の証明書には、労働者の請求しない事項を記入してはならない。",
      "enum": {
      }
    },
    "22(4)": {
      "main": "使用者は、あらかじめ第三者と謀り、労働者の就業を妨げることを目的として、労働者の国籍、信条、社会的身分若しくは労働組合運動に関する通信をし、又は第一項及び第二項の証明書に秘密の記号を記入してはならない。",
      "enum": {
      }
    },
    "23": {
      "main": "使用者は、労働者の死亡又は退職の場合において、権利者の請求があつた場合においては、七日以内に賃金を支払い、積立金、保証金、貯蓄金その他名称の如何を問わず、労働者の権利に属する金品を返還しなければならない。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "前項の賃金又は金品に関して争がある場合においては、使用者は、異議のない部分を、同項の期間中に支払い、又は返還しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "賃金は、通貨で、直接労働者に、その全額を支払わなければならない。ただし、法令若しくは労働協約に別段の定めがある場合又は厚生労働省令で定める賃金について確実な支払の方法で厚生労働省令で定めるものによる場合においては、通貨以外のもので支払い、また、法令に別段の定めがある場合又は当該事業場の労働者の過半数で組織する労働組合があるときはその労働組合、労働者の過半数で組織する労働組合がないときは労働者の過半数を代表する者との書面による協定がある場合においては、賃金の一部を控除して支払うことができる。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "賃金は、毎月一回以上、一定の期日を定めて支払わなければならない。ただし、臨時に支払われる賃金、賞与その他これに準ずるもので厚生労働省令で定める賃金（第八十九条において「臨時の賃金等」という。）については、この限りでない。",
      "enum": {
      }
    },
    "25": {
      "main": "使用者は、労働者が出産、疾病、災害その他厚生労働省令で定める非常の場合の費用に充てるために請求する場合においては、支払期日前であつても、既往の労働に対する賃金を支払わなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "使用者の責に帰すべき事由による休業の場合においては、使用者は、休業期間中当該労働者に、その平均賃金の百分の六十以上の手当を支払わなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "出来高払制その他の請負制で使用する労働者については、使用者は、労働時間に応じ一定額の賃金の保障をしなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "賃金の最低基準に関しては、最低賃金法\n（昭和三十四年法律第百三十七号）の定めるところによる。",
      "enum": {
      }
    },
    "29": {
      "main": "削除",
      "enum": {
      }
    },
    "30": {
      "main": "削除",
      "enum": {
      }
    },
    "31": {
      "main": "削除",
      "enum": {
      }
    },
    "32": {
      "main": "使用者は、労働者に、休憩時間を除き一週間について四十時間を超えて、労働させてはならない。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "使用者は、一週間の各日については、労働者に、休憩時間を除き一日について八時間を超えて、労働させてはならない。",
      "enum": {
      }
    },
    "32-2": {
      "main": "使用者は、当該事業場に、労働者の過半数で組織する労働組合がある場合においてはその労働組合、労働者の過半数で組織する労働組合がない場合においては労働者の過半数を代表する者との書面による協定により、又は就業規則その他これに準ずるものにより、一箇月以内の一定の期間を平均し一週間当たりの労働時間が前条第一項の労働時間を超えない定めをしたときは、同条の規定にかかわらず、その定めにより、特定された週において同項の労働時間又は特定された日において同条第二項の労働時間を超えて、労働させることができる。",
      "enum": {
      }
    },
    "32-2(2)": {
      "main": "使用者は、厚生労働省令で定めるところにより、前項の協定を行政官庁に届け出なければならない。",
      "enum": {
      }
    },
    "32-3": {
      "main": "使用者は、就業規則その他これに準ずるものにより、その労働者に係る始業及び終業の時刻をその労働者の決定にゆだねることとした労働者については、当該事業場の労働者の過半数で組織する労働組合がある場合においてはその労働組合、労働者の過半数で組織する労働組合がない場合においては労働者の過半数を代表する者との書面による協定により、次に掲げる事項を定めたときは、その協定で第二号の清算期間として定められた期間を平均し一週間当たりの労働時間が第三十二条第一項の労働時間を超えない範囲内において、同条の規定にかかわらず、一週間において同項の労働時間又は一日において同条第二項の労働時間を超えて、労働させることができる。",
      "enum": {
        "1": "この条の規定による労働時間により労働させることができることとされる労働者の範囲",
        "2": "清算期間（その期間を平均し一週間当たりの労働時間が第三十二条第一項の労働時間を超えない範囲内において労働させる期間をいい、一箇月以内の期間に限るものとする。次号において同じ。）",
        "3": "清算期間における総労働時間",
        "4": "その他厚生労働省令で定める事項"
      }
    },
    "32-4": {
      "main": "使用者は、当該事業場に、労働者の過半数で組織する労働組合がある場合においてはその労働組合、労働者の過半数で組織する労働組合がない場合においては労働者の過半数を代表する者との書面による協定により、次に掲げる事項を定めたときは、第三十二条の規定にかかわらず、その協定で第二号の対象期間として定められた期間を平均し一週間当たりの労働時間が四十時間を超えない範囲内において、当該協定（次項の規定による定めをした場合においては、その定めを含む。）で定めるところにより、特定された週において同条第一項の労働時間又は特定された日において同条第二項の労働時間を超えて、労働させることができる。",
      "enum": {
        "1": "この条の規定による労働時間により労働させることができることとされる労働者の範囲",
        "2": "対象期間（その期間を平均し一週間当たりの労働時間が四十時間を超えない範囲内において労働させる期間をいい、一箇月を超え一年以内の期間に限るものとする。以下この条及び次条において同じ。）",
        "3": "特定期間（対象期間中の特に業務が繁忙な期間をいう。第三項において同じ。）",
        "4": "対象期間における労働日及び当該労働日ごとの労働時間（対象期間を一箇月以上の期間ごとに区分することとした場合においては、当該区分による各期間のうち当該対象期間の初日の属する期間（以下この条において「最初の期間」という。）における労働日及び当該労働日ごとの労働時間並びに当該最初の期間を除く各期間における労働日数及び総労働時間）",
        "5": "その他厚生労働省令で定める事項"
      }
    },
    "32-4(2)": {
      "main": "使用者は、前項の協定で同項第四号の区分をし当該区分による各期間のうち最初の期間を除く各期間における労働日数及び総労働時間を定めたときは、当該各期間の初日の少なくとも三十日前に、当該事業場に、労働者の過半数で組織する労働組合がある場合においてはその労働組合、労働者の過半数で組織する労働組合がない場合においては労働者の過半数を代表する者の同意を得て、厚生労働省令で定めるところにより、当該労働日数を超えない範囲内において当該各期間における労働日及び当該総労働時間を超えない範囲内において当該各期間における労働日ごとの労働時間を定めなければならない。",
      "enum": {
      }
    },
    "32-4(3)": {
      "main": "厚生労働大臣は、労働政策審議会の意見を聴いて、厚生労働省令で、対象期間における労働日数の限度並びに一日及び一週間の労働時間の限度並びに対象期間（第一項の協定で特定期間として定められた期間を除く。）及び同項の協定で特定期間として定められた期間における連続して労働させる日数の限度を定めることができる。",
      "enum": {
      }
    },
    "32-4(4)": {
      "main": "第三十二条の二第二項の規定は、第一項の協定について準用する。",
      "enum": {
      }
    }
  },
  "title": "労働基準法",
  "cont": {
    "第1章": {
      "title": "総則"
    },
    "第2章": {
      "title": "労働契約"
    },
    "第3章": {
      "title": "賃金"
    },
    "第4章": {
      "title": "労働時間、休憩、休日及び年次有給休暇"
    },
    "第5章": {
      "title": "安全及び衛生"
    },
    "第6章": {
      "title": "年少者"
    },
    "第6-2章": {
      "title": "妊産婦等"
    },
    "第7章": {
      "title": "技能者の養成"
    },
    "第8章": {
      "title": "災害補償"
    },
    "第9章": {
      "title": "就業規則"
    },
    "第10章": {
      "title": "寄宿舎"
    },
    "第11章": {
      "title": "監督機関"
    },
    "第12章": {
      "title": "雑則"
    },
    "第13章": {
      "title": "罰則"
    }
  }
}