{
  "body": {
    "1": {
      "main": "医師以外の者で、あん摩、マツサージ若しくは指圧、はり又はきゆうを業としようとする者は、それぞれ、あん摩マツサージ指圧師免許、はり師免許又はきゆう師免許（以下免許という。）を受けなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "免許は、学校教育法\n（昭和二十二年法律第二十六号）第九十条第一項\nの規定により大学に入学することのできる者（この項の規定により文部科学大臣の認定した学校が大学である場合において、当該大学が同条第二項\nの規定により当該大学に入学させた者を含む。）で、三年以上、文部科学省令・厚生労働省令で定める基準に適合するものとして、文部科学大臣の認定した学校又は次の各号に掲げる者の認定した当該各号に定める養成施設において解剖学、生理学、病理学、衛生学その他あん摩マツサージ指圧師、はり師又はきゆう師となるのに必要な知識及び技能を修得したものであつて、厚生労働大臣の行うあん摩マツサージ指圧師国家試験、はり師国家試験又はきゆう師国家試験（以下「試験」という。）に合格した者に対して、厚生労働大臣が、これを与える。",
      "enum": {
        "1": "厚生労働大臣　あん摩マツサージ指圧師の養成施設、あん摩マツサージ指圧師及びはり師の養成施設、あん摩マツサージ指圧師及びきゆう師の養成施設又はあん摩マツサージ指圧師、はり師及びきゆう師の養成施設",
        "2": "都道府県知事　はり師の養成施設、きゆう師の養成施設又ははり師及びきゆう師の養成施設"
      }
    },
    "○２": {
      "main": "前項の認定を申請するには、申請書に、教育課程、生徒の定員その他文部科学省令・厚生労働省令で定める事項を記載した書類を添付して、文部科学省令・厚生労働省令の定めるところにより、これを文部科学大臣、厚生労働大臣又は養成施設の所在地の都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "○３": {
      "main": "第一項の学校又は養成施設の設置者は、前項に規定する事項のうち教育課程、生徒の定員その他文部科学省令・厚生労働省令で定める事項を変更しようとするときは、文部科学省令・厚生労働省令の定めるところにより、あらかじめ、文部科学大臣、厚生労働大臣又は同項の都道府県知事の承認を受けなければならない。",
      "enum": {
      }
    },
    "○４": {
      "main": "文部科学大臣又は厚生労働大臣は、第一項に規定する基準を定めようとするときは、あらかじめ、医道審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "○５": {
      "main": "厚生労働大臣は、厚生労働省に置くあん摩マツサージ指圧師、はり師及びきゆう師試験委員（次項において「試験委員」という。）に、試験の問題の作成及び採点を行わせる。",
      "enum": {
      }
    },
    "○６": {
      "main": "試験委員は、試験の問題の作成及び採点について、厳正を保持し不正の行為のないようにしなければならない。",
      "enum": {
      }
    },
    "○７": {
      "main": "試験を受けようとする者は、実費を勘案して政令で定める額の受験手数料を国に納付しなければならない。",
      "enum": {
      }
    },
    "○８": {
      "main": "前項の受験手数料は、これを納付した者が試験を受けない場合においても、返還しない。",
      "enum": {
      }
    },
    "○９": {
      "main": "厚生労働大臣は、試験に関して不正の行為があつた場合には、その不正行為に関係のある者について、その受験を停止させ、又はその試験を無効とすることができる。",
      "enum": {
      }
    },
    "○１０": {
      "main": "厚生労働大臣は、前項の規定による処分を受けた者について、期間を定めて試験を受けることができないものとすることができる。",
      "enum": {
      }
    },
    "3": {
      "main": "次の各号のいずれかに該当する者には、免許を与えないことがある。",
      "enum": {
        "1": "心身の障害によりあん摩マツサージ指圧師、はり師又はきゆう師の業務を適正に行うことができない者として厚生労働省令で定めるもの",
        "2": "麻薬、大麻又はあへんの中毒者",
        "3": "罰金以上の刑に処せられた者",
        "4": "前号に該当する者を除くほか、第一条に規定する業務に関し犯罪又は不正の行為があつた者"
      }
    },
    "3-2": {
      "main": "厚生労働省にあん摩マツサージ指圧師名簿、はり師名簿及びきゆう師名簿を備え、それぞれ、あん摩マツサージ指圧師、はり師又はきゆう師（以下「施術者」という。）の免許に関する事項を登録する。",
      "enum": {
      }
    },
    "3-3": {
      "main": "免許は、試験に合格した者の申請により、あん摩マツサージ指圧師名簿、はり師名簿又はきゆう師名簿に登録することによつて行う。",
      "enum": {
      }
    }
  },
  "title": "あん摩マツサージ指圧師、はり師、きゆう師等に関する法律",
  "cont": {
  }
}