{
  "body": {
    "1": {
      "main": "この法律において国会職員とは、次に掲げる者をいう。",
      "enum": {
        "1": "各議院事務局の事務総長、参事、常任委員会専門員及び常任委員会調査員並びに衆議院事務局の調査局長及び調査局調査員",
        "2": "各議院法制局の法制局長及び参事",
        "3": "国立国会図書館の館長、副館長、司書、専門調査員、調査員及び参事",
        "4": "裁判官弾劾裁判所事務局（以下「弾劾裁判所事務局」という。）及び裁判官訴追委員会事務局（以下「訴追委員会事務局」という。）の参事",
        "5": "前各号に掲げる者を除くほか、各議院事務局、各議院法制局、国立国会図書館、弾劾裁判所事務局及び訴追委員会事務局の職員"
      }
    },
    "2": {
      "main": "国会職員は次の各号のいずれかに該当しない者でなければならない。",
      "enum": {
        "1": "成年被後見人又は被保佐人",
        "2": "懲役又は禁錮の刑に処せられて、その刑の執行を終わらない者又はその刑の執行を受けることのなくなるまでの者",
        "3": "懲戒処分により官公職を免ぜられ、その身分を失つた日から二年を経過しない者",
        "4": "前三号のいずれかに該当する者のほか、国家公務員法\n（昭和二十二年法律第百二十号）の規定により官職に就く能力を有しない者"
      }
    },
    "3": {
      "main": "国会職員の任用は、別に定のあるものを除き、各本属長の定める任用の基準に基いて、これを行う。",
      "enum": {
      }
    },
    "3-2": {
      "main": "国会職員の昇任（国会職員にその国会職員が現に命ぜられている職より上位の職制上の段階に属する職を命ずることをいう。以下同じ。）及び転任（国会職員にその国会職員が現に命ぜられている職以外の職を命ずることであつて昇任及び降任（国会職員にその国会職員が現に命ぜられている職より下位の職制上の段階に属する職を命ずることをいう。以下同じ。）に該当しないものをいう。以下同じ。）は、各本属長が、国会職員の人事評価（任用、給与、分限その他の人事管理の基礎とするために、国会職員がその職務を遂行するに当たり発揮した能力及び挙げた業績を把握した上で行われる勤務成績の評価をいう。以下同じ。）に基づき、命じようとする職の属する職制上の段階の標準的な職に係る標準職務遂行能力（職制上の段階の標準的な職の職務を遂行する上で発揮することが求められる能力として両議院の議長が協議して定めるものをいう。以下同じ。）及び当該命じようとする職についての適性を有すると認められる者の中から行うものとする。",
      "enum": {
      }
    },
    "○２": {
      "main": "各本属長は、国会職員を降任させる場合には、当該国会職員の人事評価に基づき、命じようとする職の属する職制上の段階の標準的な職に係る標準職務遂行能力及び当該命じようとする職についての適性を有すると認められる職を命ずるものとする。",
      "enum": {
      }
    },
    "○３": {
      "main": "国際機関に派遣されていたこと等の事情により、人事評価が行われていない国会職員の昇任、降任及び転任については、前二項の規定にかかわらず、各本属長が、人事評価以外の能力の実証に基づき、命じようとする職の属する職制上の段階の標準的な職に係る標準職務遂行能力及び当該命じようとする職についての適性を判断して行うことができる。",
      "enum": {
      }
    },
    "○４": {
      "main": "前三項の標準的な職は、係員、係長、課長補佐、課長その他の職とし、職制上の段階及び職務の種類に応じ、両議院の議長が協議して定める。",
      "enum": {
      }
    },
    "3-3": {
      "main": "各本属長は、高度の専門的な知識経験又は優れた識見を有する者をその者が有する当該高度の専門的な知識経験又は優れた識見を一定の期間活用して遂行することが特に必要とされる業務に従事させる場合には、選考により、任期を定めて国会職員を採用することができる。",
      "enum": {
      }
    }
  },
  "title": "国会職員法",
  "cont": {
  }
}