{
  "body": {
    "1": {
      "main": "（この法律の趣旨）\n\n最高裁判所の裁判官の任命に関する国民の審査については、この法律の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "（審査の期日）\n\n審査は、各裁判官につき、その任命後初めて行われる衆議院議員総選挙の期日に、これを行う。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "各裁判官については、最初の審査の期日から十年を経過した後初めて行われる衆議院議員総選挙の期日に、更に審査を行い、その後も、また同様とする。",
      "enum": {
      }
    },
    "3": {
      "main": "（審査を行う区域）\n\n審査は、全都道府県の区域を通じて、これを行う。",
      "enum": {
      }
    },
    "4": {
      "main": "（審査権）\n\n衆議院議員の選挙権を有する者は、審査権を有する。",
      "enum": {
      }
    },
    "5": {
      "main": "（審査の期日及び裁判官の氏名の告示）\n\n中央選挙管理会は、審査の期日前十二日までに、審査の期日及び審査に付される裁判官の氏名を官報で告示しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "（審査の方法）\n\n審査は、投票によりこれを行う。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "投票は、一人一票に限る。",
      "enum": {
      }
    },
    "7": {
      "main": "（投票区及び開票区）\n\n審査の投票区及び開票区は、衆議院小選挙区選出議員の選挙の投票区及び開票区による。",
      "enum": {
      }
    },
    "8": {
      "main": "（審査人の名簿）\n\n審査には、公職選挙法\n（昭和二十五年法律第百号）に規定する選挙人名簿で衆議院議員総選挙について用いられるものを用いる。",
      "enum": {
      }
    },
    "9": {
      "main": "（審査に関する事務の管理）\n\n審査に関する事務は、中央選挙管理会が管理する。",
      "enum": {
      }
    },
    "10": {
      "main": "（技術的な助言及び勧告並びに資料の提出の要求）\n\n中央選挙管理会は、審査に関する事務について、都道府県又は市町村に対し、都道府県又は市町村の事務の運営その他の事項について適切と認める技術的な助言若しくは勧告をし、又は当該助言若しくは勧告をするため若しくは都道府県又は市町村の事務の適正な処理に関する情報を提供するため必要な資料の提出を求めることができる。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "中央選挙管理会は、審査に関する事務について、都道府県の選挙管理委員会に対し、地方自治法\n（昭和二十二年法律第六十七号）第二百四十五条の四第一項\nの規定による市町村に対する助言若しくは勧告又は資料の提出の求めに関し、必要な指示をすることができる。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "都道府県又は市町村の選挙管理委員会は、中央選挙管理会に対し、審査に関する事務の管理及び執行について技術的な助言若しくは勧告又は必要な情報の提供を求めることができる。",
      "enum": {
      }
    },
    "10-2": {
      "main": "（是正の指示）\n\n中央選挙管理会は、この法律又はこの法律に基づく政令に係る都道府県の地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務（以下この条及び次条において「第一号法定受託事務」という。）の処理が法令の規定に違反していると認めるとき、又は著しく適正を欠き、かつ、明らかに公益を害していると認めるときは、当該都道府県に対し、当該第一号法定受託事務の処理について違反の是正又は改善のため講ずべき措置に関し、必要な指示をすることができる。",
      "enum": {
      }
    },
    "10-2(2)": {
      "main": "中央選挙管理会は、この法律又はこの法律に基づく政令に係る市町村の第一号法定受託事務の処理について、都道府県の選挙管理委員会に対し、地方自治法第二百四十五条の七第二項\nの規定による市町村に対する指示に関し、必要な指示をすることができる。",
      "enum": {
      }
    },
    "10-2(3)": {
      "main": "中央選挙管理会は、前項の規定によるほか、この法律又はこの法律に基づく政令に係る市町村の第一号法定受託事務の処理が法令の規定に違反していると認める場合、又は著しく適正を欠き、かつ、明らかに公益を害していると認める場合において、緊急を要するときその他特に必要があると認めるときは、自ら当該市町村に対し、当該第一号法定受託事務の処理について違反の是正又は改善のため講ずべき措置に関し、必要な指示をすることができる。",
      "enum": {
      }
    },
    "10-3": {
      "main": "（処理基準）\n\n中央選挙管理会は、この法律又はこの法律に基づく政令に係る都道府県の第一号法定受託事務の処理について、都道府県が当該第一号法定受託事務を処理するに当たりよるべき基準を定めることができる。",
      "enum": {
      }
    },
    "10-3(2)": {
      "main": "都道府県の選挙管理委員会が、地方自治法第二百四十五条の九第二項\nの規定により、市町村の選挙管理委員会がこの法律の規定に基づき担任する第一号法定受託事務の処理について、市町村が当該第一号法定受託事務を処理するに当たりよるべき基準を定める場合において、当該都道府県の選挙管理委員会の定める基準は、次項の規定により中央選挙管理会の定める基準に抵触するものであつてはならない。",
      "enum": {
      }
    },
    "10-3(3)": {
      "main": "中央選挙管理会は、特に必要があると認めるときは、この法律又はこの法律に基づく政令に係る市町村の第一号法定受託事務の処理について、市町村が当該第一号法定受託事務を処理するに当たりよるべき基準を定めることができる。",
      "enum": {
      }
    },
    "10-3(4)": {
      "main": "中央選挙管理会は、この法律又はこの法律に基づく政令に係る市町村の第一号法定受託事務の処理について、都道府県の選挙管理委員会に対し、地方自治法第二百四十五条の九第二項\nの規定により定める基準に関し、必要な指示をすることができる。",
      "enum": {
      }
    },
    "10-3(5)": {
      "main": "第一項又は第三項の規定により定める基準は、その目的を達成するために必要な最小限度のものでなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "（裁判官の退官等の場合）\n\n審査に付される裁判官が、審査の期日前その官を失い、又は死亡したときは、その裁判官についての審査は、これを行わない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "前項の場合においては、中央選挙管理会は、直ちにその旨を官報で告示しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "（投票に関する事務の担任）\n\n衆議院小選挙区選出議員の選挙における投票管理者は、審査における投票管理者となり、審査の投票に関する事務を担任する。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "衆議院小選挙区選出議員の選挙における投票立会人は、審査における投票立会人となるものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "（投票の時及び場所）\n\n審査の投票は、衆議院小選挙区選出議員の選挙の投票所において、その投票と同時にこれを行う。",
      "enum": {
      }
    },
    "14": {
      "main": "（投票用紙の様式）\n\n投票用紙には、審査に付される裁判官の氏名を、中央選挙管理会がくじで定めた順序により、印刷しなければならない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "投票用紙には、審査に付される各裁判官に対する×の記号を記載する欄を設けなければならない。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "投票用紙は、別記様式に準じて都道府県の選挙管理委員会がこれを調製しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "（投票の方式）\n\n審査人は、投票所において、罷免を可とする裁判官については、投票用紙の当該裁判官に対する記載欄に自ら×の記号を記載し、罷免を可としない裁判官については、投票用紙の当該裁判官に対する記載欄に何等の記載をしないで、これを投票箱に入れなければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "投票用紙には、審査人の氏名を記載することができない。",
      "enum": {
      }
    },
    "16": {
      "main": "（点字による投票）\n\n点字による審査の投票を行う場合においては、審査人は、投票所において、投票用紙に、罷免を可とする裁判官があるときはその裁判官の氏名を自ら記載し、罷免を可とする裁判官がないときは何等の記載をしないで、これを投票箱に入れなければならない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "前項の場合における投票用紙の様式その他必要な事項は、政令でこれを定める。",
      "enum": {
      }
    },
    "17": {
      "main": "（投票録）\n\n投票管理者は、審査の投票録を作り、投票に関する次第を記載し、投票立会人とともに、これに署名しなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "（投票の秘密）\n\n何人も、審査人のした審査の投票の内容を陳述する義務を負わない。",
      "enum": {
      }
    },
    "19": {
      "main": "（開票に関する事務の担任）\n\n衆議院小選挙区選出議員の選挙における開票管理者は、審査における開票管理者となり、審査の開票に関する事務を担任する。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "衆議院小選挙区選出議員の選挙における開票立会人は、審査における開票立会人となるものとする。",
      "enum": {
      }
    },
    "20": {
      "main": "（開票の時及び場所）\n\n審査の開票は、衆議院小選挙区選出議員の選挙の開票所において、すべての投票箱の送致を受けた日又はその翌日にこれを行う。",
      "enum": {
      }
    },
    "21": {
      "main": "（投票の点検及びその結果の報告）\n\n開票管理者は、審査の投票の点検を終えたときは、直ちにその結果を審査分会長に報告しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "（投票の効力）\n\n審査の投票で左に掲げるものは、これを無効とする。",
      "enum": {
        "1": "成規の用紙を用いないもの",
        "2": "×の記号以外の事項を記載したもの",
        "3": "×の記号を自ら記載したものでないもの"
      }
    },
    "22(2)": {
      "main": "審査に付される裁判官が二人以上の場合においては、前項第三号に該当する投票は、その記載のみを無効とする。裁判官の何人について×の記号を記載したかを確認し難い記載もまた同様とする。",
      "enum": {
      }
    },
    "23": {
      "main": "（開票録）\n\n開票管理者は、審査の開票録を作り、開票に関する次第を記載し、開票立会人とともに、これに署名しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "（投票等の保存）\n\n審査の投票は、有効無効を区別し、審査の投票録及び開票録と併せて、市町村の選挙管理委員会において、審査の期日から十年間これを保存しなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "（選挙の投票を行わない場合）\n\n公職選挙法第百条第一項\nの規定により衆議院小選挙区選出議員の選挙の投票を行わない場合においても、審査は、これを行う。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "前項の場合における審査の投票及び開票に関しては、第十二条第一項、第十三条、第十九条第一項及び第二十条の規定にかかわらず、公職選挙法第三十七条第一項\n、第二項、第五項及び第七項、第三十九条、第四十一条、第六十一条第一項、第二項及び第五項並びに第六十三条から第六十五条までの規定を準用する。",
      "enum": {
      }
    },
    "25(3)": {
      "main": "前項の投票及び開票においては、第十二条第二項及び第十九条第二項の規定にかかわらず、投票管理者又は開票管理者は、各投票区又は開票区における第八条の選挙人名簿に登録された者の中から、本人の承諾を得て、投票立会人二人又は開票立会人三人を選任しなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "（投票及び開票に関するその他の事項）\n\nこの法律及びこれに基づいて発する命令に規定するもののほか、投票及び開票に関しては、衆議院小選挙区選出議員の選挙の投票（公職選挙法第四十九条第七項\n及び第八項\nの規定による投票に関する部分を除く。）及び開票の例による。ただし、同法第四十八条の二\nの規定の例による場合においては、審査の期日前七日から審査の期日の前日までの間に審査の投票をしなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "（審査分会）\n\n審査分会は、都道府県ごとに都道府県庁又は都道府県の選挙管理委員会の指定した場所でこれを開く。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "審査分会長は、審査権を有する者の中から都道府県の選挙管理委員会の選任したものを以て、これに充てる。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "審査分会長は、審査分会に関する事務を担任する。",
      "enum": {
      }
    },
    "27(4)": {
      "main": "審査分会長は、当該都道府県の区域内における第八条の選挙人名簿に登録された者の中から審査分会立会人三人を選任しなければならない。",
      "enum": {
      }
    },
    "27(5)": {
      "main": "審査分会長は、都道府県の区域内におけるすべての開票管理者から第二十一条の報告を受けた日又はその翌日に審査分会を開き、審査分会立会人立会の上、その報告を調査しなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "（審査分会録）\n\n審査分会長は、審査分会録を作り、審査分会に関する次第を記載し、審査分会立会人とともに、これに署名しなければならない。",
      "enum": {
      }
    },
    "28(2)": {
      "main": "審査分会録は、第二十一条の報告に関する書類と併せて、都道府県の選挙管理委員会において、審査の期日から十年間これを保存しなければならない。",
      "enum": {
      }
    },
    "29": {
      "main": "（審査分会の結果の報告）\n\n審査分会長は、第二十七条第五項の規定による調査を終えたときは、審査分会録の写を添えて、各裁判官について罷免を可とする投票及び可としない投票の数その他審査分会における調査の結果を直ちに審査長に報告しなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "（審査会）\n\n審査会は、中央選挙管理会の指定した場所で、これを開く。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "審査長は、審査権を有する者の中から中央選挙管理会の選任した者を以て、これに充てる。",
      "enum": {
      }
    },
    "30(3)": {
      "main": "審査長は、審査会に関する事務を担任する。",
      "enum": {
      }
    },
    "30(4)": {
      "main": "審査長は、第八条の選挙人名簿に登録された者の中から審査立会人三人を選任しなければならない。",
      "enum": {
      }
    },
    "30(5)": {
      "main": "審査長は、すべての審査分会長から前条の報告を受けた日又はその翌日に審査会を開き、審査立会人立会の上、その報告を調査しなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "（審査録）\n\n審査長は、審査録を作り、審査会に関する次第を記載し、審査立会人とともに、これに署名しなければならない。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "審査録は、第二十九条の報告に関する書類と併せて、中央選挙管理会において、審査の期日から十年間これを保存しなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "（罷免を可とされた裁判官）\n\n罷免を可とする投票の数が罷免を可としない投票の数より多い裁判官は、罷免を可とされたものとする。但し、投票の総数が、公職選挙法第二十二条第一項\n又は第二項\nの規定による選挙人名簿の登録が行なわれた日のうち審査の日の直前の日現在において第八条\nの選挙人名簿に登録されている者の総数の百分の一に達しないときは、この限りでない。",
      "enum": {
      }
    },
    "33": {
      "main": "（審査の結果の報告及び告示）\n\n第三十条第五項の規定による調査を終えたときは、審査長は、直ちに罷免を可とされた裁判官の氏名並びに罷免を可とする投票の数及び罷免を可としない投票の数その他審査の次第を中央選挙管理会に報告しなければならない。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "中央選挙管理会は、前項の報告を受けたときは、直ちに罷免を可とされた裁判官にその旨を告知し、同時に罷免を可とされた裁判官の氏名を官報で告示し、かつ、総務大臣を通じ内閣総理大臣に通知しなければならない。",
      "enum": {
      }
    },
    "34": {
      "main": "（審査分会及び審査会に関するその他の事項）\n\nこの法律及びこれに基いて発する命令に規定するものの外、審査分会及び審査会については、公職選挙法第七十八条\n、第八十二条、第八十四条及び第八十五条の規定を準用する。",
      "enum": {
      }
    },
    "35": {
      "main": "（罷免の効果）\n\n罷免を可とされた裁判官は、第三十六条又は第三十八条の規定による訴を提起すべき期間が経過した日（その訴の提起があつた場合においては、その訴訟が裁判所に係属しなくなつた日又はその訴訟について裁判の確定した日）に罷免される。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "審査の結果罷免された裁判官は、罷免の日から五年間は、最高裁判所の裁判官に任命されることができない。",
      "enum": {
      }
    },
    "35(3)": {
      "main": "第一項に規定する裁判官は、同項の規定による罷免されるべき日前にその官を失つたときは、同項の規定により罷免されたものとみなす。",
      "enum": {
      }
    },
    "36": {
      "main": "（審査無効の訴訟）\n\n審査の効力に関し異議があるときは、審査人又は罷免を可とされた裁判官は、中央選挙管理会を被告として第三十三条第二項の規定による告示のあつた日から三十日内に東京高等裁判所に訴えを提起することができる。",
      "enum": {
      }
    },
    "37": {
      "main": "（審査無効の判決）\n\n前条の規定による訴訟においては、審査についてこの法律又はこれに基いて発する命令に違反することがあるときは、審査の結果に異動を及ぼす虞がある場合に限り、裁判所は、審査の全部又は一部の無効の判決をしなければならない。",
      "enum": {
      }
    },
    "37(2)": {
      "main": "第三十八条の規定による訴訟においても、その審査が前項の場合に該当するときは、裁判所は、当該審査の全部又は一部の無効の判決をしなければならない。",
      "enum": {
      }
    },
    "38": {
      "main": "（罷免無効の訴訟）\n\n審査の結果罷免を可とされた裁判官は、その罷免の効力に関し異議があるときは、中央選挙管理会を被告として第三十三条第二項の規定による告示のあつた日から三十日内に東京高等裁判所に訴えを提起することができる。",
      "enum": {
      }
    },
    "39": {
      "main": "（審判の順位）\n\n第三十六条又は前条の規定による訴訟については、裁判所は、他の訴訟の順序にかかわらず、速かにその裁判をしなければならない。",
      "enum": {
      }
    },
    "40": {
      "main": "（訴訟に関する通知）\n\n第三十六条又は第三十八条の規定による訴訟が提起されたとき若しくは裁判所に係属しなくなつたとき又はその訴訟について裁判が確定したときは、裁判所の長は、内閣総理大臣及び総務大臣を通じ中央選挙管理会に対し直ちにその旨を通知しなければならない。",
      "enum": {
      }
    },
    "41": {
      "main": "（訴訟手続）\n\n第三十六条乃至前条に定めるものの外、第三十六条又は第三十八条の規定による訴訟については、公職選挙法第二百十四条\n及び第二百十九条\nの規定を準用する。",
      "enum": {
      }
    },
    "42": {
      "main": "（審査無効等の告示）\n\n第三十六条又は第三十八条の規定による訴訟の結果、審査又は罷免の無効の判決が確定したときは、中央選挙管理会は、直ちにその旨を官報で告示しなければならない。",
      "enum": {
      }
    },
    "43": {
      "main": "（再審査）\n\n第三十六条又は第三十八条の規定による訴訟の結果審査の全部又は一部が無効となつた場合においては、第五項の規定に該当する場合を除いて、更に審査を行わなければならない。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "前項の規定による審査の期日は、中央選挙管理会においてこれを定め少なくとも十二日前に官報で告示しなければならない。",
      "enum": {
      }
    },
    "43(3)": {
      "main": "第三十六条又は第三十八条の規定による訴を提起すべき期間又はその訴訟の係属中は、第一項の規定による審査は、これを行うことができない。",
      "enum": {
      }
    },
    "43(4)": {
      "main": "第二十五条第二項及び第三項の規定は、第一項の規定による審査にこれを準用する。",
      "enum": {
      }
    },
    "43(5)": {
      "main": "第三十六条又は第三十八条の規定による訴訟の結果、審査の全部又は一部が無効となつたときに、更に審査の投票を行わないで審査の結果を定めることができる場合においては、審査会を開き、これを定めなければならない。",
      "enum": {
      }
    },
    "44": {
      "main": "（利益供与等の罪）\n\n次の各号に掲げる行為をした者は、これを三年以下の懲役若しくは禁錮又は五十万円以下の罰金に処する。",
      "enum": {
        "1": "審査による罷免を免れ若しくは免れさせ又は審査により罷免をさせる目的で、審査人又は審査に関し運動をする者に対し、金銭、物品その他財産上の利益若しくは公私の職務の供与、その供与の申込み若しくは約束をし、職務上の地位若しくは職務上の地位に関する特殊の関係を利用して特殊の利益の供与、その供与の申込み若しくは約束をし、又は供応接待、その申込み若しくは約束をしたとき。",
        "2": "審査による罷免を免れ若しくは免れさせ又は審査により罷免をさせる目的で、審査人又は審査に関し運動をする者に対し、その者又はその者の関係のある社寺、学校、会社、組合、市町村等に対する用水、小作、債権、寄附その他特殊の直接利害関係を利用して誘導したとき。",
        "3": "審査の投票をし若しくはしないこと、審査に関し運動をし若しくはやめたこと又はその周旋勧誘をしたことの報酬とする目的で、審査人又は審査に関し運動をする者に対し、第一号に掲げる行為をしたとき。",
        "4": "第一号若しくは前号の供与、供応接待を受け若しくは要求し、第一号若しくは前号の申込みを承諾し、又は第二号の誘導に応じ若しくはこれを促したとき。",
        "5": "第一号から第三号までに掲げる行為をさせる目的で、審査に関し運動をする者に対し金銭若しくは物品の交付、交付の申込み若しくは約束をし、又は審査に関し運動をする者においてその交付を受け若しくは要求し、若しくはその申込みを承諾したとき。",
        "6": "前各号に掲げる行為に関し周旋又は勧誘をしたとき。"
      }
    },
    "44(2)": {
      "main": "中央選挙管理会若しくは選挙管理委員会の委員、中央選挙管理会の庶務に従事する総務省の職員若しくは選挙管理委員会の職員、投票管理者、開票管理者、審査分会長若しくは審査長又は審査事務に関係のある国若しくは地方公共団体の公務員が当該審査に関し前項の罪を犯したときは、これを四年以下の懲役若しくは禁錮又は百万円以下の罰金に処する。公安委員会の委員又は警察官がその関係区域内の審査に関し同項の罪を犯したときも、また同様とする。",
      "enum": {
      }
    },
    "45": {
      "main": "（没収及び追徴）\n\n前条の場合において、収受し又は交付を受けた利益は、これを没収する。その全部又は一部を没収することができないときは、その価額を追徴する。",
      "enum": {
      }
    },
    "46": {
      "main": "（審査の自由を妨害する罪）\n\n審査に関し次の各号に掲げる行為をした者は、これを四年以下の懲役若しくは禁錮又は百万円以下の罰金に処する。",
      "enum": {
        "1": "審査人又は審査に関し運動をする者に対し暴行若しくは威力を加え又はこれをかどわかしたとき。",
        "2": "交通若しくは集会の便を妨げ又は演説を妨害しその他偽計詐術等不正の方法で審査の自由を妨害したとき。",
        "3": "審査人若しくは審査に関し運動をする者又はその関係のある社寺、学校、会社、組合、市町村等に対する用水、小作、債権、寄附その他特殊の利害関係を利用して審査人若しくは審査に関し運動する者を威迫したとき。"
      }
    },
    "47": {
      "main": "（職権濫用等の罪）\n\n審査に関し国若しくは地方公共団体の公務員、行政執行法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第四項\nに規定する行政執行法人をいう。次項において同じ。）若しくは特定地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第二項\nに規定する特定地方独立行政法人をいう。次項において同じ。）の役員若しくは職員又は第四十四条第二項前段に掲げる者が、故意にその職務の執行を怠り、又はその職権を濫用して審査の自由を妨害したときは、これを四年以下の禁錮に処する。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "国若しくは地方公共団体の公務員、行政執行法人若しくは特定地方独立行政法人の役員若しくは職員又は第四十四条第二項前段に掲げる者が、審査人に対しその投票しようとし又は投票した内容の表示を求めたときは、これを六箇月以下の禁錮又は三十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "48": {
      "main": "（虚偽の事実を公にする罪）\n\n演説又は新聞紙、雑誌、ビラ、ポスターその他いかなる方法によつても、次の各号に掲げる行為をした者は、これを二年以下の禁錮又は三十万円以下の罰金に処する。新聞紙及び雑誌にあつては、なお、その編集人及び実際編集を担当した者を罰する。",
      "enum": {
        "1": "審査による罷免を免れ又は免れさせる目的で審査に付される裁判官の経歴に関し虚偽の事項を公にしたとき。",
        "2": "審査により罷免をさせる目的で審査に付される裁判官に関し虚偽の事項を公にしたとき。"
      }
    },
    "49": {
      "main": "（公職選挙法の罰則準用）\n\n審査に関しては、公職選挙法第二百二十七条から第二百三十四条まで、第二百三十七条から第二百三十八条まで及び第二百五十五条の規定を準用する。この場合において、次の表の上欄に掲げる同法の規定の中同表中欄に掲げるものは、それぞれ同表下欄のように読み替えるものとする。\n\n\n第二百二十七条第二百三十七条第四項\n\n選挙管理委員会の委員若しくは職員、投票管理者、開票管理者、選挙長若しくは選挙分会長、選挙事務に関係のある国若しくは地方公共団体の公務員\n\n最高裁判所裁判官国民審査法第四十四条第二項前段に掲げる者\n\n\n\n\n第二百二十七条\n\n投票した被選挙人の氏名\n\n投票の内容\n\n\n\n\n第二百二十八条第一項\n\n又は被選挙人の氏名\n\n又は投票の内容\n\n\n\n\n第二百三十条第一項\n\n第二百二十五条第一号\n\n最高裁判所裁判官国民審査法第四十六条第一号\n\n\n\n\n第二百三十四条\n\n第二百二十一条、第二百二十二条、第二百二十三条、第二百二十五条、\n\n最高裁判所裁判官国民審査法第四十四条及び第四十六条並びに同法において準用する\n\n\n\n\n第二百三十七条の二第一項\n\n公職の候補者（公職の候補者たる参議院名簿登載者を含む。）の氏名若しくは衆議院名簿届出政党等若しくは参議院名簿届出政党等の名称若しくは略称又は公職の候補者に対して〇の記号\n\n投票の内容\n\n\n\n\n第二百三十七条の二第二項\n\n公職の候補者（公職の候補者たる参議院名簿登載者を含む。）の氏名又は衆議院名簿届出政党等若しくは参議院名簿届出政党等の名称若しくは略称\n\n投票の内容\n\n\n\n\n第二百五十五条第一項\n\nこの章\n\n最高裁判所裁判官国民審査法第七章\n\n\n\n\n第二百五十五条第二項\n\n第二百二十八条第一項及び第二百三十四条\n\n最高裁判所裁判官国民審査法において準用する第二百二十八条第一項及び第二百三十四条",
      "enum": {
      }
    },
    "50": {
      "main": "（中央選挙管理会の委員等の失職）\n\n中央選挙管理会の委員、投票管理者、開票管理者、審査分会長又は審査長は、審査権を有しなくなつたときは、その職を失う。",
      "enum": {
      }
    },
    "51": {
      "main": "（費用）\n\n審査の施行に関する費用は、国庫の負担とする。",
      "enum": {
      }
    },
    "52": {
      "main": "（裁判官の氏名の掲示）\n\n市町村の選挙管理委員会は、政令の定めるところにより、審査に付される裁判官の氏名等の掲示をしなければならない。",
      "enum": {
      }
    },
    "53": {
      "main": "（審査公報の発行）\n\n都道府県の選挙管理委員会は、政令の定めるところにより、審査に付される裁判官の氏名、経歴その他審査に関し参考となるべき事項を掲載した審査公報を発行しなければならない。",
      "enum": {
      }
    },
    "54": {
      "main": "（特別区等に対する適用）\n\nこの法律中市に関する規定は、東京都の区の存する区域及び地方自治法第二百五十二条の十九第一項の指定都市においては、特別区及び区に、これを適用する。",
      "enum": {
      }
    },
    "55": {
      "main": "（交通至難の地等に関する特例）\n\n交通至難の島その他の地においてこの法律の規定を適用し難い事項については、政令で特別の規定を設けることができる。",
      "enum": {
      }
    },
    "56": {
      "main": "（施行に関する規定）\n\nこの法律の施行に関し必要な規定は、政令でこれを定める。",
      "enum": {
      }
    },
    "57": {
      "main": "（事務の区分）\n\nこの法律の規定により地方公共団体が処理することとされている事務は、地方自治法第二条第九項第一号に規定する第一号法定受託事務とする。",
      "enum": {
      }
    }
  },
  "title": "最高裁判所裁判官国民審査法",
  "cont": {
    "第1章": {
      "title": "総則"
    },
    "第2章": {
      "title": "投票及び開票"
    },
    "第3章": {
      "title": "審査分会及び審査会"
    },
    "第4章": {
      "title": "審査の結果"
    },
    "第5章": {
      "title": "訴訟"
    },
    "第6章": {
      "title": "再審査"
    },
    "第7章": {
      "title": "罰則"
    },
    "第8章": {
      "title": "補則"
    }
  }
}