{
  "body": {
    "1": {
      "main": "この法律は、農業者の協同組織の発達を促進することにより、農業生産力の増進及び農業者の経済的社会的地位の向上を図り、もつて国民経済の発展に寄与することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律の規定により登記すべき事項は、登記の後でなければ、これをもつて第三者に対抗することができない。",
      "enum": {
      }
    },
    "3": {
      "main": "この法律において「農業者」とは、農民又は農業を営む法人（その常時使用する従業員の数が三百人を超え、かつ、その資本金の額又は出資の総額が三億円を超える法人を除く。）をいう。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "この法律において「農民」とは、自ら農業を営み、又は農業に従事する個人をいう。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "この法律において「農業」とは、耕作、養畜又は養蚕の業務（これに付随する業務を含む。）をいう。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "自ら前項に掲げる業務を営み、又はこれに従事する者が行う薪炭生産の業務（これに付随する業務を含む。）は、この法律の適用については、農業とみなす。",
      "enum": {
      }
    },
    "4": {
      "main": "農業協同組合又は農業協同組合連合会の名称中には、農業協同組合又は農業協同組合連合会なる文字を用いなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "農業協同組合又は農業協同組合連合会でない者は、その名称中に農業協同組合又は農業協同組合連合会なる文字を用いてはならない。",
      "enum": {
      }
    },
    "5": {
      "main": "農業協同組合及び農業協同組合連合会（以下組合と総称する。）は、法人とする。",
      "enum": {
      }
    },
    "6": {
      "main": "組合が、その事業の利用分量の割合に応じてなした剰余金の配当に相当する金額は、法人税法\n（昭和四十年法律第三十四号）の定めるところにより、当該組合の同法\nに規定する各事業年度の所得の金額又は各連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
      "enum": {
      }
    },
    "7": {
      "main": "組合の住所は、その主たる事務所の所在地に在るものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "組合は、その行う事業によつてその組合員及び会員のために最大の奉仕をすることを目的とし、営利を目的としてその事業を行つてはならない。",
      "enum": {
      }
    },
    "9": {
      "main": "組合は、私的独占の禁止及び公正取引の確保に関する法律\n（昭和二十二年法律第五十四号。以下この条、第十一条の四十九第一項第五号、第七十二条の八の二及び第七十三条の二十四において「私的独占禁止法」という。）の適用については、これを私的独占禁止法第二十二条第一号\n及び第三号\nに掲げる要件を備える組合とみなす。",
      "enum": {
      }
    },
    "10": {
      "main": "組合は、次の事業の全部又は一部を行うことができる。",
      "enum": {
        "1": "組合員（農業協同組合連合会にあつては、その農業協同組合連合会を直接又は間接に構成する者。次項及び第四項並びに第十一条の三十一第三項及び第九項を除き、以下この節において同じ。）のためにする農業の経営及び技術の向上に関する指導",
        "2": "組合員の事業又は生活に必要な資金の貸付け",
        "3": "組合員の貯金又は定期積金の受入れ",
        "4": "組合員の事業又は生活に必要な物資の供給",
        "5": "組合員の事業又は生活に必要な共同利用施設（医療又は老人の福祉に関するものを除く。）の設置",
        "6": "農作業の共同化その他農業労働の効率の増進に関する施設",
        "7": "農業の目的に供される土地の造成、改良若しくは管理、農業の目的に供するための土地の売渡し、貸付け若しくは交換又は農業水利施設の設置若しくは管理",
        "8": "組合員の生産する物資の運搬、加工、貯蔵又は販売",
        "9": "農村工業に関する施設",
        "10": "共済に関する施設",
        "11": "医療に関する施設",
        "12": "老人の福祉に関する施設",
        "13": "農村の生活及び文化の改善に関する施設",
        "14": "組合員の経済的地位の改善のためにする団体協約の締結",
        "15": "前各号の事業に附帯する事業"
      }
    },
    "10(2)": {
      "main": "組合員又は会員に出資をさせる組合（以下「出資組合」という。）は、前項に規定する事業のほか、組合員（農業協同組合連合会にあつては、その農業協同組合連合会を直接又は間接に構成する者）の委託を受けて行う農業の経営の事業を併せ行うことができる。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "第一項第二号及び第三号の事業を併せ行う農業協同組合は、組合員の委託により、次の各号に掲げる不動産を貸付けの方法により運用すること又は売り渡すことを目的とする信託の引受けを行うことができる。",
      "enum": {
        "1": "信託の引受けを行う際その委託をする者の所有に係る農地又は採草放牧地（農地法\n（昭和二十七年法律第二百二十九号）第二条第一項\nに規定する農地又は採草放牧地をいう。第十一条の三十一第一項第一号及び第三号において同じ。）",
        "2": "前号に規定する土地に併せて当該信託をすることを相当とする農林水産省令で定めるその他の不動産で信託の引受けを行う際その委託をする者の所有に係るもの"
      }
    },
    "10(4)": {
      "main": "組合員又は会員に出資をさせない組合（以下「非出資組合」という。）は、第一項の規定にかかわらず、同項第三号又は第十号の事業を行うことができない。",
      "enum": {
      }
    },
    "10(5)": {
      "main": "出資組合は、第一項に規定する事業のほか、次の事業の全部又は一部を併せ行うことができる。",
      "enum": {
        "1": "組合員の委託を受けて行うその所有に係る転用相当農地等（農地その他の土地で農業以外の目的に供されることが相当と認められるものをいう。以下同じ。）の売渡し若しくは貸付け（住宅その他の施設を建設してする当該土地又は当該施設の売渡し又は貸付けを含む。）又は区画形質の変更の事業",
        "2": "組合員からのその所有に係る転用相当農地等の借入れ及びその借入れに係る土地の貸付け（当該土地の区画形質を変更し、又は住宅その他の施設を建設してする当該土地の貸付け又は当該施設の売渡し若しくは貸付けを含む。）の事業",
        "3": "組合員からのその所有に係る転用相当農地等の買入れ及びその買入れに係る土地の売渡し又は貸付け（当該土地の区画形質を変更し、又は住宅その他の施設を建設してする当該土地又は当該施設の売渡し又は貸付けを含む。）の事業"
      }
    },
    "10(6)": {
      "main": "第一項第三号の事業を行う組合は、組合員のために、次の事業の全部又は一部を行うことができる。",
      "enum": {
        "1": "手形の割引",
        "2": "為替取引",
        "3": "債務の保証又は手形の引受け",
        "3-2": "有価証券（第六号に規定する証書をもつて表示される金銭債権に該当するもの及び短期社債等を除く。第六号の二及び第七号において同じ。）の売買（有価証券関連デリバティブ取引に該当するものを除く。）又は有価証券関連デリバティブ取引（書面取次ぎ行為に限る。）",
        "4": "有価証券の貸付け",
        "5": "国債、地方債若しくは政府保証債（以下この号において「国債等」という。）の引受け（売出しの目的をもつてするものを除く。）又は当該引受けに係る国債等の募集の取扱い",
        "6": "金銭債権（譲渡性貯金証書その他の主務省令で定める証書をもつて表示されるものを含む。）の取得又は譲渡",
        "6-2": "特定目的会社が発行する特定社債（特定短期社債を除き、資産流動化計画において当該特定社債の発行により得られる金銭をもつて指名金銭債権又は指名金銭債権を信託する信託の受益権のみを取得するものに限る。）その他これに準ずる有価証券として主務省令で定めるもの（以下この号において「特定社債等」という。）の引受け（売出しの目的をもつてするものを除く。）又は当該引受けに係る特定社債等の募集の取扱い",
        "6-3": "短期社債等の取得又は譲渡",
        "7": "有価証券の私募の取扱い",
        "8": "農林中央金庫その他主務大臣の定める者（外国の法令に準拠して外国において銀行法\n（昭和五十六年法律第五十九号）第二条第二項\nに規定する銀行業を営む者（同法第四条第五項\nに規定する銀行等を除く。次号及び第十一条の六の二において「外国銀行」という。）を除く。）の業務（同号に掲げる事業に該当するものを除く。）の代理又は媒介（主務大臣の定めるものに限る。）",
        "8-2": "外国銀行の業務の代理又は媒介（外国において行う外国銀行の業務の代理又は媒介であつて、主務省令で定めるものに限る。）",
        "9": "国、地方公共団体、会社等の金銭の収納その他金銭に係る事務の取扱い",
        "10": "有価証券、貴金属その他の物品の保護預り",
        "10-2": "振替業",
        "11": "両替",
        "12": "店頭デリバティブ取引（有価証券関連店頭デリバティブ取引に該当するものを除く。）であつて主務省令で定めるもののうち、第六号に掲げる事業に該当するもの以外のもの",
        "12-2": "デリバティブ取引（有価証券関連デリバティブ取引に該当するものを除く。）の媒介、取次ぎ又は代理であつて、主務省令で定めるもの",
        "13": "金利、通貨の価格、商品の価格、算定割当量（地球温暖化対策の推進に関する法律\n（平成十年法律第百十七号）第二条第六項\nに規定する算定割当量その他これに類似するものをいう。次項第七号において同じ。）の価格その他の指標の数値としてあらかじめ当事者間で約定された数値と将来の一定の時期における現実の当該指標の数値の差に基づいて算出される金銭の授受を約する取引又はこれに類似する取引であつて主務省令で定めるもの（次号において「金融等デリバティブ取引」という。）のうち第一項第三号の事業を行う組合の経営の健全性を損なうおそれがないと認められる取引として主務省令で定めるもの（第六号及び第十二号に掲げる事業に該当するものを除く。）",
        "14": "金融等デリバティブ取引の媒介、取次ぎ又は代理（第十二号の二に掲げる事業に該当するもの及び主務省令で定めるものを除く。）",
        "15": "有価証券関連店頭デリバティブ取引（当該有価証券関連店頭デリバティブ取引に係る有価証券が第六号に規定する証書をもつて表示される金銭債権に該当するもの及び短期社債等以外のものである場合には、差金の授受によつて決済されるものに限る。次号において同じ。）であつて、第三号の二に掲げる事業に該当するもの以外のもの",
        "16": "有価証券関連店頭デリバティブ取引の媒介、取次ぎ又は代理",
        "17": "前各号の事業に附帯する事業"
      }
    },
    "10(7)": {
      "main": "第一項第二号及び第三号の事業を併せ行う組合は、これらの事業の遂行を妨げない限度において、次の事業を行うことができる。",
      "enum": {
        "1": "金融商品取引法\n（昭和二十三年法律第二十五号）第二十八条第六項\nに規定する投資助言業務に係る事業",
        "2": "金融商品取引法第三十三条第二項\n各号に掲げる有価証券又は取引について、同項\n各号に定める行為を行う事業（前項の規定により行う事業を除く。）",
        "3": "金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）により行う同法第一条第一項\nに規定する信託業務に係る事業",
        "4": "信託法\n（平成十八年法律第百八号）第三条第三号\nに掲げる方法によつてする信託に係る事務に関する事業",
        "5": "地方債又は社債その他の債券の募集又は管理の受託",
        "6": "担保付社債信託法\n（明治三十八年法律第五十二号）により行う担保付社債に関する信託事業",
        "7": "算定割当量を取得し、若しくは譲渡することを内容とする契約の締結又はその媒介、取次ぎ若しくは代理を行う事業（前項の規定により行う事業を除く。）であつて、主務省令で定めるもの"
      }
    },
    "10(8)": {
      "main": "第一項第十号の事業を行う組合は、組合員のために、保険会社（保険業法\n（平成七年法律第百五号）第二条第二項\nに規定する保険会社をいう。以下同じ。）その他主務大臣が指定するこれに準ずる者の業務の代理又は事務の代行（農林水産省令で定めるものに限る。）の事業を行うことができる。",
      "enum": {
      }
    },
    "10(9)": {
      "main": "第六項第三号の二、第六号の三及び第十五号並びに第十二項の「短期社債等」とは、次に掲げるものをいう。",
      "enum": {
        "1": "社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第六十六条第一号\nに規定する短期社債",
        "2": "削除",
        "3": "投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第百三十九条の十二第一項\nに規定する短期投資法人債",
        "4": "信用金庫法\n（昭和二十六年法律第二百三十八号）第五十四条の四第一項\nに規定する短期債",
        "5": "保険業法第六十一条の十第一項\nに規定する短期社債",
        "6": "資産の流動化に関する法律\n（平成十年法律第百五号）第二条第八項\nに規定する特定短期社債",
        "7": "農林中央金庫法\n（平成十三年法律第九十三号）第六十二条の二第一項\nに規定する短期農林債",
        "8": "その権利の帰属が社債、株式等の振替に関する法律\nの規定により振替口座簿の記載又は記録により定まるものとされる外国法人の発行する債券（新株予約権付社債券の性質を有するものを除く。）に表示されるべき権利のうち、次に掲げる要件のすべてに該当するものイ　各権利の金額が一億円を下回らないこと。\nロ　元本の償還について、権利の総額の払込みのあつた日から一年未満の日とする確定期限の定めがあり、かつ、分割払の定めがないこと。\nハ　利息の支払期限を、ロの元本の償還期限と同じ日とする旨の定めがあること。"
      }
    },
    "10(10)": {
      "main": "第六項第三号の二及び第十二号の二の「有価証券関連デリバティブ取引」、同項第三号の二の「書面取次ぎ行為」、同項第十二号の「店頭デリバティブ取引」、同項第十二号、第十五号及び第十六号の「有価証券関連店頭デリバティブ取引」又は同項第十二号の二の「デリバティブ取引」とは、それぞれ金融商品取引法第二十八条第八項第六号\nに規定する有価証券関連デリバティブ取引、同法第三十三条第二項\nに規定する書面取次ぎ行為、同法第二条第二十二項\nに規定する店頭デリバティブ取引、同法第二十八条第八項第四号\nに掲げる行為又は同法第二条第二十項\nに規定するデリバティブ取引をいう。",
      "enum": {
      }
    },
    "10(11)": {
      "main": "第六項第五号の「政府保証債」とは、政府が元本の償還及び利息の支払について保証している社債その他の債券をいう。",
      "enum": {
      }
    },
    "10(12)": {
      "main": "第六項第六号の事業には同号に規定する証書をもつて表示される金銭債権のうち有価証券に該当するものについて、同項第六号の三の事業には短期社債等について、金融商品取引法第二条第八項第一号\nから第六号\nまで及び第八号\nから第十号\nまでに掲げる行為を行う事業を含むものとする。",
      "enum": {
      }
    },
    "10(13)": {
      "main": "第六項第六号の二の「特定目的会社」、「資産流動化計画」、「特定社債」又は「特定短期社債」とは、それぞれ資産の流動化に関する法律第二条第三項\n、第四項、第七項又は第八項に規定する特定目的会社、資産流動化計画、特定社債又は特定短期社債をいう。",
      "enum": {
      }
    },
    "10(14)": {
      "main": "第六項第七号の「有価証券の私募の取扱い」とは、有価証券の私募（金融商品取引法第二条第三項\nに規定する有価証券の私募をいう。）の取扱いをいう。",
      "enum": {
      }
    },
    "10(15)": {
      "main": "第六項第十号の二の「振替業」とは、社債、株式等の振替に関する法律第二条第四項\nに規定する口座管理機関として行う振替業をいう。",
      "enum": {
      }
    },
    "10(16)": {
      "main": "組合は、第七項第四号から第六号までの事業に関しては、信託業法\n（平成十六年法律第百五十四号）、担保付社債信託法\nその他の政令で定める法令の適用については、政令で定めるところにより、会社又は銀行とみなす。この場合においては、信託業法第十四条第二項\nただし書の規定は、適用しない。",
      "enum": {
      }
    },
    "10(17)": {
      "main": "組合は、定款の定めるところにより、組合員以外の者にその施設（第六項第三号及び第四号並びに第七項第五号及び第六号の規定による施設並びに第一項第三号の事業を行う農業協同組合連合会が第二十三項各号に掲げる事業を行う場合における同項各号の規定による施設にあつては、主務省令で定めるものに限る。）を利用させることができる。ただし、第六項第二号から第十七号まで、第七項及び第八項の規定による施設並びに第一項第三号の事業を行う農業協同組合連合会が第二十三項各号に掲げる事業を行う場合における同項各号の規定による施設に係る場合を除き、一事業年度における組合員以外の者の事業の利用分量の額（第一項第二号及び第六項第一号の事業を併せ行う場合には、これらの事業の利用分量の額の合計額。以下この条において同じ。）は、当該事業年度における組合員の事業の利用分量の額の五分の一（政令で定める事業については、政令で定める割合）を超えてはならない。",
      "enum": {
      }
    },
    "10(18)": {
      "main": "第一項第二号及び第三号の事業を併せ行う組合であつて、組合員に対する資金の貸付けその他資金の運用状況、その地区内における農業事情その他の経済事情等からみて、資金の安定的かつ効率的な運用を確保するため、前項ただし書に規定する限度を超えて組合員以外の者に第一項第二号及び第六項第一号の規定による施設を利用させることが必要かつ適当であるものとして行政庁の指定するものは、前項ただし書の規定にかかわらず、一事業年度における当該施設に係る組合員以外の者の事業の利用分量の額が、当該事業年度における当該組合の貯金及び定期積金の合計額に百分の二十以内において政令で定める割合を乗じて得た額を超えない範囲内において、組合員以外の者に当該施設を利用させることができる。",
      "enum": {
      }
    },
    "10(19)": {
      "main": "行政庁は、農業協同組合について前項の指定を行おうとするときは、主務大臣の意見を聴かなければならない。",
      "enum": {
      }
    },
    "10(20)": {
      "main": "組合は、第十七項の規定にかかわらず、組合員のためにする事業の遂行を妨げない限度において、定款の定めるところにより、次の各号に掲げる資金の貸付けをすることができる。",
      "enum": {
        "1": "地方公共団体又は地方公共団体が主たる構成員若しくは出資者となつているか若しくはその基本財産の額の過半を拠出している営利を目的としない法人に対する資金の貸付け",
        "2": "農村地域における産業基盤又は生活環境の整備のために必要な資金で政令で定めるものの貸付け（前号に掲げるものを除く。）",
        "3": "銀行その他の金融機関に対する資金の貸付け"
      }
    },
    "10(21)": {
      "main": "組合は、第十七項の規定にかかわらず、組合員のためにする事業の遂行を妨げない限度において、定款の定めるところにより、組合員の生産する物資の販売の促進を図るため組合員の生産する物資と併せて販売を行うことが適当であると認められる物資を生産する他の組合の組合員その他の農林水産省令で定める基準に適合する者に第一項第八号の規定による施設を利用させることができる。",
      "enum": {
      }
    },
    "10(22)": {
      "main": "第一項第二号、第三号、第十号若しくは第十二号、第二項、第三項又は第五項の事業の利用に関する第十七項ただし書及び第十八項の規定の適用については、第一項第二号の事業にあつては組合員と同一の世帯に属する者又は地方公共団体以外の営利を目的としない法人に対し貯金又は定期積金を担保として貸し付ける場合におけるこれらの者、同項第三号の事業にあつては組合員と同一の世帯に属する者及び営利を目的としない法人、同項第十号又は第十二号の事業にあつては組合員と同一の世帯に属する者、第二項、第三項又は第五項の事業にあつては組合員と同一の世帯に属する者及び当該委託を受け、当該信託の引受けを行い、又は当該借入れをする際に組合員又は組合員と同一の世帯に属する者であつた者（同項第二号の事業にあつては、当該借入れに係る土地でその借入れの際に組合員又は組合員と同一の世帯に属する者の所有に係るものの所有権を取得した者を含む。）は、これを組合員とみなす。",
      "enum": {
      }
    },
    "10(23)": {
      "main": "第一項第三号の事業を行う農業協同組合連合会は、同項、第二項及び第五項の規定にかかわらず、第一項第二号の事業及び同項第四号の事業のうち次に掲げるもの並びにこれらの事業又は同項第三号の事業に附帯する事業並びに第六項及び第七項の事業のほか他の事業を行うことができない。",
      "enum": {
        "1": "機械類その他の物件を使用させる契約であつて次に掲げる要件の全てを満たすものに基づき、当該物件を使用させる事業イ　契約の対象とする物件（以下この号において「リース物件」という。）を使用させる期間（以下この号において「使用期間」という。）の中途において契約の解除をすることができないものであること又はこれに準ずるものとして主務省令で定めるものであること。\nロ　使用期間において、リース物件の取得価額から当該リース物件の使用期間の満了の時において譲渡するとした場合に見込まれるその譲渡対価の額に相当する金額を控除した額及び固定資産税に相当する額、保険料その他当該リース物件を使用させるために必要となる付随費用として主務省令で定める費用の合計額を対価として受領することを内容とするものであること。\nハ　使用期間が満了した後、リース物件の所有権又はリース物件の使用及び収益を目的とする権利が相手方に移転する旨の定めがないこと。",
        "2": "前号に掲げる事業の代理又は媒介"
      }
    },
    "10(24)": {
      "main": "第一項第十号の事業を行う農業協同組合連合会は、同項、第二項及び第五項の規定にかかわらず、同号の事業に附帯する事業及び第八項の事業のほか他の事業を行うことができない。",
      "enum": {
      }
    },
    "10-2": {
      "main": "前条第一項第三号又は第十号の事業を行う組合の出資（第十三条の二第二項の回転出資金を除く。次項において同じ。）の総額は、農林水産省令で定める区分に応じ、農林水産省令で定める額以上でなければならない。",
      "enum": {
      }
    },
    "10-2(2)": {
      "main": "前項の農林水産省令で定める額は、農業協同組合の出資の総額にあつては一億円（組合員（第十二条第一項第二号から第四号までの規定による組合員を除く。）の数、地理的条件その他の事項が政令で定める要件に該当する農業協同組合の出資の総額にあつては千万円）、農業協同組合連合会の出資の総額にあつては十億円を、それぞれ下回つてはならない。",
      "enum": {
      }
    },
    "11": {
      "main": "組合が、第十条第一項第三号の事業を行おうとするときは、信用事業規程を定め、行政庁の承認を受けなければならない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "前項の信用事業規程には、信用事業（第十条第一項第二号及び第三号の事業並びに同項第四号の事業のうち同条第二十三項各号に掲げるもの（これらの事業に附帯する事業を含む。）並びに同条第六項及び第七項の事業をいう。以下同じ。）の種類及び事業の実施方法に関して主務省令で定める事項を記載しなければならない。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "信用事業規程の変更（軽微な事項その他の主務省令で定める事項に係るものを除く。）又は廃止は、行政庁の承認を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "組合は、前項の主務省令で定める事項に係る信用事業規程の変更をしたときは、遅滞なく、その旨を行政庁に届け出なければならない。",
      "enum": {
      }
    },
    "11-2": {
      "main": "主務大臣は、第十条第一項第三号の事業を行う組合の信用事業の健全な運営に資するため、当該組合がその経営の健全性を判断するための基準として次に掲げる基準その他の基準を定めることができる。",
      "enum": {
        "1": "当該組合の保有する資産等に照らし当該組合の自己資本の充実の状況が適当であるかどうかの基準",
        "2": "当該組合及びその子会社その他の当該組合と主務省令で定める特殊の関係のある会社の保有する資産等に照らし当該組合及び当該特殊の関係のある会社の自己資本の充実の状況が適当であるかどうかの基準",
        "3": "当該組合の剰余金の処分の方法が適当であるかどうかの基準"
      }
    },
    "11-2(2)": {
      "main": "前項に規定する「子会社」とは、組合がその総株主等の議決権（総株主又は総出資者の議決権（株式会社にあつては、株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法\n（平成十七年法律第八十六号）第八百七十九条第三項\nの規定により議決権を有するものとみなされる株式についての議決権を含む。以下この条及び第二節の三において同じ。）をいう。以下同じ。）の百分の五十を超える議決権を有する会社をいう。この場合において、当該組合及びその一若しくは二以上の子会社又は当該組合の一若しくは二以上の子会社がその総株主等の議決権の百分の五十を超える議決権を有する他の会社は、当該組合の子会社とみなす。",
      "enum": {
      }
    },
    "11-2(3)": {
      "main": "前項の場合において、組合又はその子会社が有する議決権には、金銭又は有価証券の信託に係る信託財産として所有する株式又は持分に係る議決権（委託者又は受益者が行使し、又はその行使について当該組合若しくはその子会社に指図を行うことができるものに限る。）その他農林水産省令で定める議決権を含まないものとし、信託財産である株式又は持分に係る議決権で、当該組合又はその子会社が委託者若しくは受益者として行使し、又はその行使について指図を行うことができるもの（農林水産省令で定める議決権を除く。）及び社債、株式等の振替に関する法律第百四十七条第一項\n又は第百四十八条第一項\nの規定により発行者に対抗することができない株式に係る議決権を含むものとする。",
      "enum": {
      }
    }
  },
  "title": "農業協同組合法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~3"
    },
    "第2章": {
      "title": "農業協同組合及び農業協同組合連合会",
      "第1節": {
        "title": "通則",
        "art": "4~9"
      },
      "第2節": {
        "title": "事業",
        "art": "10~11-"
      },
      "第2-2節": {
        "title": "共済契約に係る契約条件の変更",
        "art": "11-33~11-44"
      },
      "第2-3節": {
        "title": "子会社等",
        "art": "11-45~11-50"
      },
      "第3節": {
        "title": "組合員及び会員",
        "art": "12~27-"
      },
      "第4節": {
        "title": "管理",
        "art": "28~54-3"
      },
      "第5節": {
        "title": "設立",
        "art": "55~63-2"
      },
      "第6節": {
        "title": "解散及び清算",
        "art": "64~72-2"
      }
    },
    "第2-2章": {
      "title": "農事組合法人",
      "第1節": {
        "title": "通則",
        "art": "72-3~72-7"
      },
      "第2節": {
        "title": "事業",
        "art": "72-8~72-9"
      },
      "第3節": {
        "title": "組合員、管理、設立、解散及び清算",
        "art": "72-10~73"
      },
      "第4節": {
        "title": "組織変更",
        "art": "73-2~73-14"
      }
    },
    "第3章": {
      "title": "農業協同組合中央会",
      "第1節": {
        "title": "通則",
        "art": "73-15~73-21"
      },
      "第2節": {
        "title": "事業",
        "art": "73-22~73-27"
      },
      "第3節": {
        "title": "会員",
        "art": "73-28~73-32"
      },
      "第4節": {
        "title": "管理",
        "art": "73-33~73-43"
      },
      "第5節": {
        "title": "設立",
        "art": "73-44~73-47"
      },
      "第6節": {
        "title": "解散及び清算",
        "art": "73-48"
      }
    },
    "第4章": {
      "title": "登記等",
      "art": "74~92"
    },
    "第4-2章": {
      "title": "特定信用事業代理業",
      "art": "92-2~92-"
    },
    "第4-3章": {
      "title": "指定紛争解決機関",
      "art": "92-6~92-9"
    },
    "第5章": {
      "title": "監督",
      "art": "93~98-5"
    },
    "第6章": {
      "title": "罰則",
      "art": "99~102"
    },
    "第7章": {
      "title": "没収に関する手続等の特例",
      "art": "103~105"
    }
  }
}