{
  "body": {
    "1": {
      "main": "この法律において「船員」とは、日本船舶又は日本船舶以外の国土交通省令で定める船舶に乗り組む船長及び海員並びに予備船員をいう。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "前項に規定する船舶には、次の船舶を含まない。",
      "enum": {
        "1": "総トン数五トン未満の船舶",
        "2": "湖、川又は港のみを航行する船舶",
        "3": "政令の定める総トン数三十トン未満の漁船",
        "4": "前三号に掲げるもののほか、船舶職員及び小型船舶操縦者法\n（昭和二十六年法律第百四十九号）第二条第四項\nに規定する小型船舶であつて、スポーツ又はレクリエーションの用に供するヨット、モーターボートその他のその航海の目的、期間及び態様、運航体制等からみて船員労働の特殊性が認められない船舶として国土交通省令の定めるもの"
      }
    },
    "1(3)": {
      "main": "前項第二号の港の区域は、港則法\n（昭和二十三年法律第百七十四号）に基づく港の区域の定めのあるものについては、その区域によるものとする。ただし、国土交通大臣は、政令で定めるところにより、特に港を指定し、これと異なる区域を定めることができる。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において「海員」とは、船内で使用される船長以外の乗組員で労働の対償として給料その他の報酬を支払われる者をいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この法律において「予備船員」とは、前条第一項に規定する船舶に乗り組むため雇用されている者で船内で使用されていないものをいう。",
      "enum": {
      }
    },
    "3": {
      "main": "この法律において「職員」とは、航海士、機関長、機関士、通信長、通信士及び国土交通省令で定めるその他の海員をいう。",
      "enum": {
      }
    },
    "◯２": {
      "main": "この法律において「部員」とは、職員以外の海員をいう。",
      "enum": {
      }
    },
    "4": {
      "main": "この法律において「給料」とは、船舶所有者が船員に対し一定の金額により定期に支払う報酬のうち基本となるべき固定給をいう。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "この法律において「労働時間」とは、船員が職務上必要な作業に従事する時間（海員にあつては、上長の職務上の命令により作業に従事する時間に限る。）をいう。",
      "enum": {
      }
    },
    "5": {
      "main": "この法律の規定（第十一章の二、第百十三条第三項、第百三十条の二、第百三十条の三、第百三十一条（第四号の二に係る部分に限る。）及び第百三十五条第一項（第百三十条の二、第百三十条の三又は第百三十一条第四号の二の違反行為に係る部分に限る。）を除く。）及びこの法律に基づく命令の規定（第十一章の二の規定に基づく命令の規定を除く。）のうち、船舶所有者に関する規定は、船舶共有の場合には船舶管理人に、船舶貸借の場合には船舶借入人に、船舶所有者、船舶管理人及び船舶借入人以外の者が船員を使用する場合にはその者にこれを適用する。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "第十一章の二、第百十三条第三項、第百三十条の二、第百三十条の三、第百三十一条（第四号の二に係る部分に限る。）及び第百三十五条第一項（第百三十条の二、第百三十条の三又は第百三十一条第四号の二の違反行為に係る部分に限る。）の規定並びに第十一章の二の規定に基づく命令の規定のうち、船舶所有者に関する規定は、船舶共有の場合には船舶管理人に、船舶貸借の場合には船舶借入人にこれを適用する。",
      "enum": {
      }
    },
    "6": {
      "main": "労働基準法\n（昭和二十二年法律第四十九号）第一条\nから第十一条\nまで、第百十六条第二項、第百十七条から第百十九条まで及び第百二十一条の規定は、船員の労働関係についても適用があるものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "船長は、海員を指揮監督し、且つ、船内にある者に対して自己の職務を行うのに必要な命令をすることができる。",
      "enum": {
      }
    },
    "8": {
      "main": "船長は、国土交通省令の定めるところにより、発航前に船舶が航海に支障ないかどうかその他航海に必要な準備が整つているかいないかを検査しなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "船長は、航海の準備が終つたときは、遅滞なく発航し、且つ、必要がある場合を除いて、予定の航路を変更しないで到達港まで航行しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "船長は、船舶が港を出入するとき、船舶が狭い水路を通過するときその他船舶に危険の虞があるときは、甲板にあつて自ら船舶を指揮しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "船長は、やむを得ない場合を除いて、自己に代わつて船舶を指揮すべき者にその職務を委任した後でなければ、荷物の船積及び旅客の乗込の時から荷物の陸揚及び旅客の上陸の時まで、自己の指揮する船舶を去つてはならない。",
      "enum": {
      }
    },
    "12": {
      "main": "船長は、自己の指揮する船舶に急迫した危険があるときは、人命の救助並びに船舶及び積荷の救助に必要な手段を尽くさなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "船長は、船舶が衝突したときは、互に人命及び船舶の救助に必要な手段を尽し、且つ船舶の名称、所有者、船籍港、発航港及び到達港を告げなければならない。但し、自己の指揮する船舶に急迫した危険があるときは、この限りでない。",
      "enum": {
      }
    },
    "14": {
      "main": "船長は、他の船舶又は航空機の遭難を知つたときは、人命の救助に必要な手段を尽さなければならない。但し、自己の指揮する船舶に急迫した危険がある場合及び国土交通省令の定める場合は、この限りでない。",
      "enum": {
      }
    },
    "14-2": {
      "main": "国土交通省令の定める船舶の船長は、暴風雨、流氷その他の異常な気象、海象若しくは地象又は漂流物若しくは沈没物であつて、船舶の航行に危険を及ぼすおそれのあるものに遭遇したときは、国土交通省令の定めるところにより、その旨を附近にある船舶及び海上保安機関その他の関係機関に通報しなければならない。",
      "enum": {
      }
    },
    "14-3": {
      "main": "国土交通省令の定める船舶の船長は、第十二条乃至第十四条に規定する場合その他非常の場合における海員の作業に関し、国土交通省令の定めるところにより、非常配置表を定め、これを船員室その他適当な場所に掲示して置かなければならない。",
      "enum": {
      }
    },
    "14-3(2)": {
      "main": "国土交通省令の定める船舶の船長は、国土交通省令の定めるところにより、海員及び旅客について、防火操練、救命艇操練その他非常の場合のために必要な操練を実施しなければならない。",
      "enum": {
      }
    },
    "14-4": {
      "main": "第八条から前条までに規定するもののほか、航海当直の実施、船舶の火災の予防、水密の保持その他航海の安全に関し船長の遵守すべき事項は、国土交通省令でこれを定める。",
      "enum": {
      }
    },
    "15": {
      "main": "船長は、船舶の航行中船内にある者が死亡したときは、国土交通省令の定めるところにより、これを水葬に付することができる。",
      "enum": {
      }
    },
    "16": {
      "main": "船長は、船内にある者が死亡し、又は行方不明となつたときは、法令に特別の定がある場合を除いて、船内にある遺留品について、国土交通省令の定めるところにより、保管その他の必要な処置をしなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "船長は、外国に駐在する日本の領事官が、法令の定めるところにより、日本国民の送還を命じたときは、正当の事由がなければ、これを拒むことができない。",
      "enum": {
      }
    },
    "18": {
      "main": "船長は、国土交通省令の定める場合を除いて、次の書類を船内に備え置かなければならない。",
      "enum": {
        "1": "船舶国籍証書又は国土交通省令の定める証書",
        "2": "海員名簿",
        "3": "航海日誌",
        "4": "旅客名簿",
        "5": "積荷に関する書類",
        "6": "海上運送法\n（昭和二十四年法律第百八十七号）第二十六条第三項\nに規定する証明書"
      }
    },
    "18(2)": {
      "main": "海員名簿、航海日誌及び旅客名簿に関し必要な事項は、国土交通省令でこれを定める。",
      "enum": {
      }
    },
    "19": {
      "main": "船長は、左の各号の一に該当する場合には、国土交通省令の定めるところにより、国土交通大臣にその旨を報告しなければならない。",
      "enum": {
        "1": "船舶の衝突、乗揚、沈没、滅失、火災、機関の損傷その他の海難が発生したとき。",
        "2": "人命又は船舶の救助に従事したとき。",
        "3": "無線電信によつて知つたときを除いて、航行中他の船舶の遭難を知つたとき。",
        "4": "船内にある者が死亡し、又は行方不明となつたとき。",
        "5": "予定の航路を変更したとき。",
        "6": "船舶が抑留され、又は捕獲されたときその他船舶に関し著しい事故があつたとき。"
      }
    },
    "20": {
      "main": "船長が死亡したとき、船舶を去つたとき、又はこれを指揮することができない場合において他人を選任しないときは、運航に従事する海員は、その職掌の順位に従つて船長の職務を行う。",
      "enum": {
      }
    },
    "21": {
      "main": "海員は、次の事項を守らなければならない。",
      "enum": {
        "1": "上長の職務上の命令に従うこと。",
        "2": "職務を怠り、又は他の乗組員の職務を妨げないこと。",
        "3": "船長の指定する時までに船舶に乗り込むこと。",
        "4": "船長の許可なく船舶を去らないこと。",
        "5": "船長の許可なく救命艇その他の重要な属具を使用しないこと。",
        "6": "船内の食料又は淡水を濫費しないこと。",
        "7": "船長の許可なく電気若しくは火気を使用し、又は禁止された場所で喫煙しないこと。",
        "8": "船長の許可なく日用品以外の物品を船内に持ち込み、又は船内から持ち出さないこと。",
        "9": "船内において争闘、乱酔その他粗暴の行為をしないこと。",
        "10": "その他船内の秩序を乱すようなことをしないこと。"
      }
    },
    "22": {
      "main": "船長は、海員が前条の事項を守らないときは、これを懲戒することができる。",
      "enum": {
      }
    },
    "23": {
      "main": "懲戒は、上陸禁止及び戒告の二種とし、上陸禁止の期間は、初日を含めて十日以内とし、その期間には、停泊日数のみを算入する。",
      "enum": {
      }
    },
    "24": {
      "main": "船長は、海員を懲戒しようとするときは、三人以上の海員を立ち会わせて本人及び関係人を取り調べた上、立会人の意見を聴かなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "船長は、海員が凶器、爆発又は発火しやすい物、劇薬その他の危険物を所持するときは、その物につき保管、放棄その他の処置をすることができる。",
      "enum": {
      }
    },
    "26": {
      "main": "船長は、船内にある者の生命若しくは身体又は船舶に危害を及ぼすような行為をしようとする海員に対し、その危害を避けるのに必要な処置をすることができる。",
      "enum": {
      }
    },
    "27": {
      "main": "船長は、必要があると認めるときは、旅客その他船内にある者に対しても、前二条に規定する処置をすることができる。",
      "enum": {
      }
    },
    "28": {
      "main": "船長は、雇入契約の終了の届出をした後当該届出に係る海員が船舶を去らないときは、その海員を強制して船舶から去らせることができる。",
      "enum": {
      }
    },
    "29": {
      "main": "船長は、海員その他船内にある者の行為が人命又は船舶に危害を及ぼしその他船内の秩序を著しくみだす場合において、必要があると認めるときは、行政庁に援助を請求することができる。",
      "enum": {
      }
    },
    "30": {
      "main": "労働関係に関する争議行為は、船舶が外国の港にあるとき、又はその争議行為に因り人命若しくは船舶に危険が及ぶようなときは、これをしてはならない。",
      "enum": {
      }
    },
    "31": {
      "main": "この法律で定める基準に達しない労働条件を定める雇入契約（予備船員については、雇用契約。以下この条、次条、第三十三条、第三十四条、第五十八条、第八十四条及び第百条において同じ。）は、その部分については、無効とする。この場合には、雇入契約は、その無効の部分については、この法律で定める基準に達する労働条件を定めたものとみなす。",
      "enum": {
      }
    },
    "32": {
      "main": "船舶所有者は、雇入契約を締結しようとするときは、あらかじめ、当該雇入契約の相手方となろうとする者（次項において「相手方」という。）に対し、次に掲げる事項について書面を交付して説明しなければならない。",
      "enum": {
        "1": "船舶所有者の名称又は氏名及び住所",
        "2": "給料、労働時間その他の労働条件に関する事項であつて、雇入契約の内容とすることが必要なものとして国土交通省令で定めるもの"
      }
    },
    "32(2)": {
      "main": "前項の場合において、当該雇入契約に係る航海が海上運送法第二十六条第一項\nの規定による命令によるものであるときは、船舶所有者は、あらかじめ、相手方に対し、その旨を書面を交付して説明しなければならない。",
      "enum": {
      }
    },
    "32(3)": {
      "main": "船舶所有者は、雇入契約の内容（第一項第二号に掲げる事項に限る。）を変更しようとするときは、あらかじめ、船員に対し、当該変更の内容について書面を交付して説明しなければならない。",
      "enum": {
      }
    },
    "32(4)": {
      "main": "第二項の規定は、前項の場合について準用する。",
      "enum": {
      }
    },
    "32-2": {
      "main": "船舶所有者は、次に掲げる者を船員として雇い入れてはならない。",
      "enum": {
        "1": "当該船舶所有者が、船員職業安定法\n（昭和二十三年法律第百三十号）第四十四条第一項\nの許可を受けないで日本国内において募集受託者（同条第二項\nに規定する募集受託者をいう。第三号において同じ。）に行わせた船員の募集（同法第六条第七項\nに規定する船員の募集をいう。同号において同じ。）に応じた者",
        "2": "船員職業安定法第三十四条第一項\nの許可を受けて、又は同法第四十条第一項\nの規定による届出をして船員職業紹介事業（同法第六条第三項\nに規定する船員職業紹介事業をいう。第四号において同じ。）を行う者以外の者（日本政府及び船員の雇用の促進に関する特別措置法\n（昭和五十二年法律第九十六号）第七条第二項\nに規定する船員雇用促進センターを除く。）が日本国内において当該船舶所有者に紹介した求職者",
        "3": "当該船舶所有者が、外国において、当該外国における船員の募集を適確に実施することができるものとして国土交通省令で定める基準に適合しない募集受託者に行わせた船員の募集に応じた者",
        "4": "外国において、当該外国における船員職業紹介事業を適確に実施することができるものとして国土交通省令で定める基準に適合しない者が当該船舶所有者に紹介した求職者"
      }
    },
    "33": {
      "main": "船舶所有者は、雇入契約の不履行について違約金を定め、又は損害賠償額を予定する契約をしてはならない。",
      "enum": {
      }
    },
    "34": {
      "main": "船舶所有者は、雇入契約に附随して、貯蓄の契約をさせ、又は貯蓄金を管理する契約をしてはならない。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "船舶所有者は、船員の委託を受けてその貯蓄金を管理しようとする場合においては、国土交通省令の定めるところにより、その使用する船員の過半数で組織する労働組合があるときはその労働組合、船員の過半数で組織する労働組合がないときは船員の過半数を代表する者との書面による協定をし、これを国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "34(3)": {
      "main": "船舶所有者は、船員の委託を受けてその貯蓄金の管理をする場合において、貯蓄金の管理が預金の受入れであるときは、利子をつけなければならない。この場合において、その利率が金融機関の受け入れる預金の利率を考慮して国土交通省令の定める利率を下るときは、その国土交通省令の定める利率による利子をつけることとしたものとみなす。",
      "enum": {
      }
    },
    "34(4)": {
      "main": "船員は、船舶所有者に管理を委託した貯蓄金については、いつでも、返還を請求することができる。",
      "enum": {
      }
    },
    "35": {
      "main": "船舶所有者は、船員に対する債権と給料の支払の債務とを相殺してはならない。但し、相殺の額が給料の額の三分の一を超えないとき及び船員の犯罪行為に因る損害賠償の請求権を以てするときは、この限りでない。",
      "enum": {
      }
    },
    "36": {
      "main": "船舶所有者は、雇入契約が成立したときは、遅滞なく、国土交通省令で定めるところにより、次に掲げる事項を記載した書面を船員に交付しなければならない。",
      "enum": {
        "1": "第三十二条第一項各号に掲げる事項",
        "2": "当該雇入契約を締結した船員の氏名、住所及び生年月日",
        "3": "当該雇入契約を締結した場所及び年月日"
      }
    },
    "36(2)": {
      "main": "船舶所有者は、雇入契約の内容（第三十二条第一項第二号に掲げる事項に限る。）を変更したときは、遅滞なく、国土交通省令で定めるところにより、その変更の内容並びに当該変更について船員と合意した場所及び年月日を記載した書面を船員に交付しなければならない。",
      "enum": {
      }
    },
    "36(3)": {
      "main": "船舶所有者は、前二項の書面の写しを船内に備え置かなければならない。",
      "enum": {
      }
    },
    "37": {
      "main": "船長は、雇入契約の成立、終了、更新又は変更（以下「雇入契約の成立等」という。）があつたときは、国土交通省令で定めるところにより、遅滞なく、国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "37(2)": {
      "main": "前項の場合において船長が届け出ることができないときは、船舶所有者は、船長に代わつて届け出なければならない。",
      "enum": {
      }
    },
    "38": {
      "main": "国土交通大臣は、雇入契約の成立等の届出があつたときは、その雇入契約が航海の安全又は船員の労働関係に関する法令の規定に違反するようなことがないかどうか及び当事者の合意が充分であつたかどうかを確認するものとする。この場合において、国土交通大臣は、必要があると認めるときは、第百一条第一項の規定による命令その他必要な措置を講ずるものとする。",
      "enum": {
      }
    },
    "39": {
      "main": "船舶が左の各号の一に該当する場合には、雇入契約は、終了する。",
      "enum": {
        "1": "沈没又は滅失したとき。",
        "2": "全く運航に堪えなくなつたとき。"
      }
    },
    "39(2)": {
      "main": "船舶の存否が一箇月間分らないときは、船舶は、滅失したものと推定する。",
      "enum": {
      }
    },
    "39(3)": {
      "main": "第一項の規定により雇入契約が終了したときでも、船員は、人命、船舶又は積荷の応急救助のために必要な作業に従事しなければならない。",
      "enum": {
      }
    },
    "39(4)": {
      "main": "前項の規定により応急救助の作業に従事する場合には、第一項の規定にかかわらず、その作業が終了するまでは、雇入契約は、なお存続する。船員がその作業の終了後引き続き遺留品の保全、船員の送還その他必要な残務の処理に従事する場合において、その処理が終了するまでの間についても、同様とする。",
      "enum": {
      }
    },
    "39(5)": {
      "main": "前項後段の規定により雇入契約が存続する間においては、船舶所有者又は船員は、いつでも、当該雇入契約を解除することができる。",
      "enum": {
      }
    },
    "40": {
      "main": "船舶所有者は、左の各号の一に該当する場合には、雇入契約を解除することができる。",
      "enum": {
        "1": "船員が著しく職務に不適任であるとき。",
        "2": "船員が著しく職務を怠つたとき、又は職務に関し船員に重大な過失のあつたとき。",
        "3": "海員が船長の指定する時までに船舶に乗り込まないとき。",
        "4": "海員が著しく船内の秩序をみだしたとき。",
        "5": "船員が負傷又は疾病のため職務に堪えないとき。",
        "6": "前各号の場合を除いて、やむを得ない事由のあるとき。"
      }
    },
    "41": {
      "main": "船員は、左の各号の一に該当する場合には、雇入契約を解除することができる。",
      "enum": {
        "1": "船舶が雇入契約の成立の時における国籍を失つたとき。",
        "2": "雇入契約により定められた労働条件と事実とが著しく相違するとき。",
        "3": "船員が負傷又は疾病のため職務に堪えないとき。",
        "4": "船員が国土交通省令の定めるところにより教育を受けようとするとき。"
      }
    },
    "41(2)": {
      "main": "船舶が外国の港からの航海を終了した場合において、その船舶に乗り組む船員が、二十四時間以上の期間を定めて書面で雇入契約の解除の申入をしたときは、その期間が満了した時に、その者の雇入契約は、終了する。",
      "enum": {
      }
    },
    "41(3)": {
      "main": "海員は、船長の適当と認める自己の後任者を提供したときは、雇入契約を解除することができる。",
      "enum": {
      }
    },
    "42": {
      "main": "期間の定のない雇入契約は、船舶所有者又は船員が二十四時間以上の期間を定めて書面で解除の申入をしたときは、その期間が満了した時に終了する。",
      "enum": {
      }
    },
    "43": {
      "main": "相続その他の包括承継の場合を除いて、船舶所有者の変更があつたときは、雇入契約は、終了する。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "前項の場合には、雇入契約の終了の時から、船員と新所有者との間に従前と同一条件の雇入契約が存するものとみなす。この場合には、船員は、前条の規定に準じて雇入契約を解除することができる。",
      "enum": {
      }
    },
    "44": {
      "main": "雇入契約が終了した時に船舶が航行中の場合には、次の港に入港してその港における荷物の陸揚及び旅客の上陸が終る時まで、雇入契約が終了した時に船舶が停泊中の場合には、その港における荷物の陸揚及び旅客の上陸が終る時まで、その雇入契約は、存続するものとみなす。",
      "enum": {
      }
    },
    "44(2)": {
      "main": "船舶所有者は、雇入契約が適当な船員を補充することのできない港において終了する場合には、適当な船員を補充することのできる港に到着して荷物の陸揚及び旅客の上陸が終る時まで、雇入契約を存続させることができる。但し、第四十一条第一項第一号乃至第三号の場合は、この限りでない。",
      "enum": {
      }
    },
    "44-2": {
      "main": "船舶所有者は、船員が職務上負傷し、又は疾病にかかり療養のため作業に従事しない期間及びその後三十日間並びに女子の船員が第八十七条第一項又は第二項の規定によつて作業に従事しない期間及びその後三十日間は、解雇してはならない。ただし、療養のため作業に従事しない期間が三年を超えた場合又は天災事変その他やむを得ない事由のために事業の継続が不可能となつた場合においては、この限りでない。",
      "enum": {
      }
    },
    "44-2(2)": {
      "main": "前項但書の天災事変その他やむを得ない事由のために事業の継続が不可能となつた場合においては、その事由について国土交通大臣の認定を受けなければならない。",
      "enum": {
      }
    },
    "44-3": {
      "main": "船舶所有者は、予備船員を解雇しようとする場合においては、少なくとも三十日前にその予告をしなければならない。三十日前に予告をしない船舶所有者は、一箇月分の給料の額と同額の予告手当を支払わなければならない。但し、天災事変その他やむを得ない事由のために事業の継続が不可能となつた場合又は予備船員の責に帰すべき事由に基づいて解雇する場合においては、この限りでない。",
      "enum": {
      }
    },
    "44-3(2)": {
      "main": "前項の予告の日数は、一日について、国土交通省令の定めるところにより算定する給料の額と同額の予告手当を支払つた場合においては、その日数を短縮することができる。",
      "enum": {
      }
    },
    "44-3(3)": {
      "main": "第一項但書の場合においては、その事由について国土交通大臣の認定を受けなければならない。",
      "enum": {
      }
    },
    "45": {
      "main": "船舶所有者は、第三十九条の規定により雇入契約が終了したときは、その翌日（行方不明となつた船員については、その生存が知れた日）から二箇月（その行方不明について行方不明手当の支払を受くべき船員については、二箇月から行方不明中の期間を控除した期間）の範囲内において、船員の失業期間中毎月一回その失業日数に応じ給料の額と同額の失業手当を支払わなければならない。",
      "enum": {
      }
    },
    "46": {
      "main": "船舶所有者（第四号の場合には旧所有者）は、左の各号の一に該当する場合には、遅滞なく、船員に一箇月分の給料の額と同額の雇止手当を支払わなければならない。",
      "enum": {
        "1": "第四十条第六号の規定により船舶所有者が雇入契約を解除したとき。",
        "2": "第四十一条第一項第一号又は第二号の規定により船員が雇入契約を解除したとき。",
        "3": "第四十二条の規定により船舶所有者が雇入契約を解除したとき。",
        "4": "第四十三条第一項の規定により雇入契約が終了したとき。",
        "5": "船員が第八十三条の健康証明書を受けることができないため雇入契約が解除されたとき。"
      }
    },
    "47": {
      "main": "船舶所有者は、次の各号のいずれかに該当する場合には、遅滞なくその費用で、船員の希望により、雇入港又は雇入港までの送還に要する費用の範囲内で送還することのできるその他の地（雇入れのため雇入港に招致した船員及び未成年者の船員にあつては、雇入港若しくは雇入契約の成立の時における船員の居住地又はこれらのいずれかまでの送還に要する費用の範囲内で送還することのできるその他の地。次項において「雇入港等」という。）まで船員を送還しなければならない。ただし、送還に代えてその費用を支払うことができる。",
      "enum": {
        "1": "第三十九条の規定により雇入契約が終了したとき。",
        "2": "第四十条第一号又は第六号の規定により船舶所有者が雇入契約を解除したとき。",
        "3": "第四十条第五号又は第四十一条第一項第三号の規定により船舶所有者又は船員が雇入契約を解除したとき。ただし、船員の職務外の負傷又は疾病につき船員に故意又は重大な過失のあつたときは、この限りでない。",
        "4": "第四十一条第一項第一号又は第二号の規定により船員が雇入契約を解除したとき。",
        "5": "第四十二条の規定により船舶所有者が雇入契約を解除したとき。",
        "6": "第四十三条第二項の規定により船員が雇入契約を解除したとき。",
        "7": "雇入契約が期間の満了により船員の本国以外の地で終了したとき。",
        "8": "船員が第八十三条の健康証明書を受けることができないため雇入契約が解除されたとき。"
      }
    },
    "47(2)": {
      "main": "船舶所有者は、第四十条第二号から第四号までの規定により雇入契約を解除した場合又は同条第五号の規定により雇入契約を解除した場合（船員の職務外の負傷又は疾病につき船員に故意又は重大な過失のある場合に限る。）において、船員が自己の負担においてその希望する雇入港等まで移動することができないときは、遅滞なくその費用で、船員の希望により、雇入港等まで船員を送還しなければならない。ただし、送還に代えてその費用を支払うことができる。",
      "enum": {
      }
    },
    "47(3)": {
      "main": "前二項の規定により船員を送還する場合における輸送手段は、正当な理由がある場合を除き、船員の希望に応じたものでなければならない。",
      "enum": {
      }
    },
    "47(4)": {
      "main": "船舶所有者は、第二項の規定により、その費用で船員を送還したとき、又は送還に代えてその費用を支払つたときは、船員に対し、当該費用の償還を請求することができる。",
      "enum": {
      }
    },
    "48": {
      "main": "船舶所有者の負担すべき船員の送還の費用は、送還中の運送賃、宿泊費及び食費並びに雇入契約の終了の時から遅滞なく出発する時までの宿泊費及び食費とする。",
      "enum": {
      }
    },
    "49": {
      "main": "船舶所有者は、第四十七条第一項の規定により船員を送還する場合には、船員の送還に要する日数に応じ給料の額と同額の送還手当を支払わなければならない。同項ただし書の規定により送還に代えてその費用を支払うときも同様とする。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "前項の送還手当は、船舶所有者が送還するときは、毎月一回、送還に代えてその費用を支払うときは、その際これを支払わなければならない。",
      "enum": {
      }
    },
    "50": {
      "main": "船員は、船員手帳を受有しなければならない。",
      "enum": {
      }
    },
    "50(2)": {
      "main": "船長は、海員の乗船中その船員手帳を保管しなければならない。",
      "enum": {
      }
    },
    "50(3)": {
      "main": "船長は、国土交通省令で定めるところにより、船内における職務、雇入期間その他の船員の勤務に関する事項を船員手帳に記載しなければならない。",
      "enum": {
      }
    },
    "50(4)": {
      "main": "船員手帳の交付、再交付、訂正、書換え及び返還に関し必要な事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "51": {
      "main": "海員は、船長に対し勤務の成績に関する証明書の交付を請求することができる。",
      "enum": {
      }
    },
    "52": {
      "main": "船員の給料その他の報酬は、船員労働の特殊性に基き、且つ船員の経験、能力及び職務の内容に応じて、これを定めなければならない。",
      "enum": {
      }
    },
    "53": {
      "main": "給料その他の報酬は、その全額を通貨で、第五十六条の規定による場合を除き直接船員に支払わなければならない。ただし、法令又は労働協約に別段の定めがある場合においては給料その他の報酬の一部を控除して支払い、法令若しくは労働協約に別段の定めがある場合又は給料その他の報酬で国土交通省令で定めるものについて確実な支払の方法で国土交通省令で定めるものによる場合においては通貨以外のもので支払うことができる。",
      "enum": {
      }
    },
    "53(2)": {
      "main": "国土交通省令の定める報酬を除いて、給料その他の報酬は、これを毎月一回以上一定の期日に支払わなければならない。",
      "enum": {
      }
    },
    "53(3)": {
      "main": "船舶所有者は、船員に給料その他の報酬を支払う場合においては、国土交通省令で定めるところにより、船員に対し、給料その他の報酬の支払に関する事項を記載した書面を交付しなければならない。",
      "enum": {
      }
    },
    "54": {
      "main": "船舶所有者は、左の場合には、支払期日前でも遅滞なく、船員が職務に従事した日数に応じ、前条第二項に規定する給料その他の報酬を支払わなければならない。",
      "enum": {
        "1": "船員が解雇され、又は退職したとき。",
        "2": "船員、その同居の親族又は船員の収入によつて生計を維持する者が結婚、葬祭、出産、療養又は不慮の災害の復旧に要する費用に充てようとする場合において、船員から請求のあつたとき。"
      }
    },
    "55": {
      "main": "船長は、海員の給料その他の報酬が船内において支払われるときは、直接海員にこれを手渡さなければならない。但し、やむを得ない事由のあるときは、他の職員に手渡させることができる。",
      "enum": {
      }
    },
    "56": {
      "main": "船舶所有者は、船員から請求があつたときは、船員に支払わるべき給料その他の報酬をその同居の親族又は船員の収入によつて生計を維持する者に渡さなければならない。",
      "enum": {
      }
    },
    "57": {
      "main": "船員は、負傷又は疾病のため職務に従事しない期間についても、雇入契約存続中給料及び国土交通省令の定める手当を請求することができる。但し、その負傷又は疾病につき船員に故意又は重大な過失のあつたときは、この限りでない。",
      "enum": {
      }
    },
    "58": {
      "main": "船員の報酬が歩合によつて支払われる場合においては、その歩合による毎月の額が雇入契約に定める一定額に達しないときでも、その報酬の額は、その一定額を下つてはならない。",
      "enum": {
      }
    },
    "58(2)": {
      "main": "第三十五条及び前条の規定の適用については、前項に規定する一定額の報酬は、これを給料とみなす。",
      "enum": {
      }
    },
    "58(3)": {
      "main": "船員の報酬が歩合によつて支払われるときは、第四十四条の三、第四十五条、第四十六条、第四十九条及び第七十八条の規定の適用については、雇入契約に定める額を以て一箇月分の給料の額とみなす。",
      "enum": {
      }
    },
    "58(4)": {
      "main": "前項の額は、第一項の一定額以下であつてはならない。",
      "enum": {
      }
    },
    "58-2": {
      "main": "船舶所有者は、国土交通省令の定めるところにより、報酬支払簿を備え置いて、船員に対する給料その他の報酬の支払に関する事項を記載しなければならない。",
      "enum": {
      }
    },
    "59": {
      "main": "給料その他の報酬の最低基準に関しては、最低賃金法\n（昭和三十四年法律第百三十七号）の定めるところによる。",
      "enum": {
      }
    },
    "60": {
      "main": "船員の一日当たりの労働時間は、八時間以内とする。",
      "enum": {
      }
    },
    "60(2)": {
      "main": "船員の一週間当たりの労働時間は、基準労働期間について平均四十時間以内とする。",
      "enum": {
      }
    },
    "60(3)": {
      "main": "前項の基準労働期間とは、船舶の航行区域、航路その他の航海の期間及び態様に係る事項を勘案して国土交通省令で定める船舶の区分に応じて一年以下の範囲内において国土交通省令で定める期間（船舶所有者が就業規則その他これに準ずるものにより当該期間の範囲内においてこれと異なる期間を定めた場合又は労働協約により一年以下の範囲内においてこれらと異なる期間が定められた場合には、それぞれその定められた期間）をいう。",
      "enum": {
      }
    },
    "60(4)": {
      "main": "国土交通大臣は、前項の国土交通省令の制定又は改正の立案をしようとするときは、あらかじめ、交通政策審議会の議を経なければならない。",
      "enum": {
      }
    },
    "61": {
      "main": "船舶所有者が船員に与えるべき休日は、前条第二項の基準労働期間について一週間当たり平均一日以上とする。",
      "enum": {
      }
    },
    "62": {
      "main": "船舶所有者は、船員の労働時間（第六十六条（第八十八条の二の二第四項及び第五項並びに第八十八条の三第四項において準用する場合を含む。）の規定の適用を受ける時間を除く。）が一週間において四十時間を超える場合又は船員に一週間において少なくとも一日の休日を与えることができない場合には、その超える時間（当該一週間において少なくとも一日の休日が与えられない場合にあつては、その超える時間が八時間を超える時間。次項において「超過時間」という。）において作業に従事すること又はその休日を与えられないことに対する補償としての休日（以下「補償休日」という。）を、当該一週間に係る第六十条第二項の基準労働期間以内にその者に与えなければならない。ただし、船舶が航海の途中にあるときその他の国土交通省令で定めるやむを得ない事由のあるときは、その事由の存する期間、補償休日を与えることを延期することができる。",
      "enum": {
      }
    },
    "62(2)": {
      "main": "前項の規定により与えるべき補償休日の日数は、超過時間の合計八時間当たり又は少なくとも一日の休日が与えられない一週間当たり一日を基準として、第六十条第二項及び前条の規定を遵守するために必要な日数として国土交通省令で定めるところにより算定される日数とし、その付与の単位は、一日（国土交通省令で定める場合は、国土交通省令で定める一日未満の単位）とする。",
      "enum": {
      }
    },
    "62(3)": {
      "main": "第一項の規定により与えられた補償休日を含む一週間に係る同項の規定の適用については、当該補償休日はそれを与えられた船員が作業に従事した日であつて休日以外のものとみなし、その労働時間は八時間（当該補償休日が前項の国土交通省令の規定による一日未満の単位で与えられたものである場合には、国土交通省令で定める時間）とみなす。",
      "enum": {
      }
    },
    "62(4)": {
      "main": "前三項に定めるもののほか、補償休日の付与に関し必要な事項は、国土交通省令でこれを定める。",
      "enum": {
      }
    },
    "63": {
      "main": "船舶所有者は、前条第一項の規定により補償休日を与えるべき船員が当該補償休日を与えられる前に解雇され、又は退職したときは、その者に与えるべき補償休日の日数に応じ、国土交通省令で定める補償休日手当を支払わなければならない。",
      "enum": {
      }
    },
    "64": {
      "main": "船長は、船舶の航海の安全を確保するため臨時の必要があるときは、第六十条第一項の規定若しくは第七十二条の国土交通省令の規定による労働時間の制限を超えて、自ら作業に従事し、若しくは海員を作業に従事させ、又は第六十二条第一項若しくは第六十五条の三の規定にかかわらず、補償休日若しくは休息時間において、自ら作業に従事し、若しくは海員を作業に従事させることができる。",
      "enum": {
      }
    },
    "64(2)": {
      "main": "船長は、前項に規定する場合のほか、船舶が狭い水路を通過するため航海当直の員数を増加する必要がある場合その他の国土交通省令で定める特別の必要がある場合においては、国土交通省令で定める時間を限度として、第六十条第一項の規定又は第七十二条の国土交通省令の規定による労働時間の制限を超えて、自ら作業に従事し、又は海員を作業に従事させることができる。",
      "enum": {
      }
    },
    "64(3)": {
      "main": "船長は、第一項の規定により、補償休日又は休息時間において、自ら作業に従事し、又は海員を作業に従事させたときは、船舶の運航の安全の確保に支障を及ぼさない限りにおいて、当該作業の終了後できる限り速やかに休息をし、又は休息をさせるよう努めなければならない。",
      "enum": {
      }
    },
    "64-2": {
      "main": "船舶所有者は、国土交通省令で定めるところにより、その使用する船員の過半数で組織する労働組合があるときはその労働組合、船員の過半数で組織する労働組合がないときは船員の過半数を代表する者との書面による協定をし、これを国土交通大臣に届け出た場合においては、その協定で定めるところにより、第六十条第一項の規定又は第七十二条の国土交通省令の規定による労働時間の制限を超えて船員を作業に従事させることができる。",
      "enum": {
      }
    },
    "64-2(2)": {
      "main": "国土交通大臣は、労働時間の延長を適正なものとするため、前項の協定で定める労働時間の延長の限度その他の必要な事項について、船員の福祉、時間外労働の動向その他の事情を考慮して基準を定めることができる。",
      "enum": {
      }
    },
    "64-2(3)": {
      "main": "第一項の協定をする船舶所有者及び労働組合又は船員の過半数を代表する者は、当該協定で労働時間の延長を定めるに当たり、当該協定の内容が前項の基準に適合したものとなるようにしなければならない。",
      "enum": {
      }
    },
    "64-2(4)": {
      "main": "国土交通大臣は、第二項の基準に関し、第一項の協定をする船舶所有者及び労働組合又は船員の過半数を代表する者に対し、必要な助言及び指導を行うことができる。",
      "enum": {
      }
    },
    "65": {
      "main": "船舶所有者は、国土交通省令で定めるところにより、その使用する船員の過半数で組織する労働組合があるときはその労働組合、船員の過半数で組織する労働組合がないときは船員の過半数を代表する者との書面による協定をし、これを国土交通大臣に届け出た場合においては、第六十二条第一項の規定にかかわらず、その協定で定めるところにより、かつ、国土交通省令で定める補償休日の日数を限度として、補償休日において船員を作業に従事させることができる。",
      "enum": {
      }
    },
    "65-2": {
      "main": "第六十四条第二項の規定により第六十条第一項の規定又は第七十二条の国土交通省令の規定による労働時間の制限を超えて船員を作業に従事させる場合であつても、船員の一日当たりの労働時間及び一週間当たりの労働時間は、第六十条第一項の規定及び第七十二条の国土交通省令の規定による労働時間並びに海員にあつては次項の規定による作業に従事する労働時間を含め、それぞれ十四時間及び七十二時間を限度とする。",
      "enum": {
      }
    },
    "65-2(2)": {
      "main": "第六十四条の二第一項の規定により第六十条第一項の規定又は第七十二条の国土交通省令の規定による労働時間の制限を超えて海員を作業に従事させる場合であつても、海員の一日当たりの労働時間及び一週間当たりの労働時間は、第六十条第一項の規定及び第七十二条の国土交通省令の規定による労働時間並びに前項の規定による作業に従事する労働時間を含め、それぞれ十四時間及び七十二時間を限度とする。",
      "enum": {
      }
    },
    "65-2(3)": {
      "main": "船舶所有者は、船員を前二項に規定する労働時間の限度を超えて作業に従事させてはならない。",
      "enum": {
      }
    },
    "65-2(4)": {
      "main": "第六十四条第一項の規定により船員が作業に従事した労働時間は、第一項及び第二項に規定する労働時間には算入しないものとする。",
      "enum": {
      }
    },
    "65-2(5)": {
      "main": "第一項から第三項までの規定は、海底の掘削に従事する船舶その他のその航海の態様が特殊であるため船員がこれらの規定によることが著しく不適当な職務に従事することとなると認められる船舶として国土交通省令で定めるものについては、適用しない。",
      "enum": {
      }
    },
    "65-3": {
      "main": "船舶所有者は、休息時間を一日について三回以上に分割して船員に与えてはならない。",
      "enum": {
      }
    },
    "65-3(2)": {
      "main": "船舶所有者は、前項に規定する休息時間を一日について二回に分割して船員に与える場合において、休息時間のうち、いずれか長い方の休息時間を六時間以上としなければならない。",
      "enum": {
      }
    },
    "65-3(3)": {
      "main": "前二項の規定にかかわらず、船舶所有者は、国土交通省令で定めるところにより、その使用する船員の過半数で組織する労働組合があるときはその労働組合、船員の過半数で組織する労働組合がないときは船員の過半数を代表する者との書面による協定をし、これを国土交通大臣に届け出た場合においては、その協定で定めるところにより、休息時間を、一日について三回以上に分割して、又は前項に規定する場合において休息時間のうちいずれか長い方の休息時間を六時間未満として、船員（海員にあつては、次に掲げる者に限る。）に与えることができる。",
      "enum": {
        "1": "船舶が狭い水路を通過するため航海当直の員数を増加する必要がある場合その他の国土交通省令で定める特別の安全上の必要がある場合において作業に従事する海員",
        "2": "定期的に短距離の航路に就航するため入出港が頻繁である船舶その他のその航海の態様が特殊であるため船員が前二項の規定によることが著しく不適当な職務に従事することとなると認められる船舶で国土交通大臣の指定するものに乗り組む海員"
      }
    },
    "66": {
      "main": "船舶所有者は、第六十四条から第六十五条までの規定により、船員が、第六十条第一項の規定若しくは第七十二条の国土交通省令の規定による労働時間の制限を超えて又は補償休日において作業に従事したときは、国土交通省令で定める割増手当を支払わなければならない。",
      "enum": {
      }
    },
    "66-2": {
      "main": "船長は、第十二条から第十四条までに規定する場合その他非常の場合以外の通常の場合における船員の船内作業の時間帯及び作業内容に関し、国土交通省令で定めるところにより、通常配置表を定め、これを船員室その他適当な場所に掲示しておかなければならない。",
      "enum": {
      }
    },
    "67": {
      "main": "船長は、国土交通省令で定めるところにより、船内に帳簿を備え置いて、船員の労働時間、補償休日、休息時間及び第六十六条（第八十八条の二の二第四項及び第五項並びに第八十八条の三第四項において準用する場合を含む。）の割増手当に関する事項を記載しなければならない。",
      "enum": {
      }
    },
    "67(2)": {
      "main": "船長は、国土交通省令で定めるところにより、船員に対し、前項の帳簿の写しを交付しなければならない。",
      "enum": {
      }
    },
    "67(3)": {
      "main": "船舶所有者は、国土交通省令で定めるところにより、休日付与簿を備え置いて、船員に対する休日の付与に関する事項を記載しなければならない。",
      "enum": {
      }
    },
    "68": {
      "main": "第六十条から前条までの規定及び第七十二条の国土交通省令の規定は、船員が次に掲げる作業に従事する場合（海員にあつては、船長の命令によりこれらの作業に従事する場合に限る。）には、これを適用しない。",
      "enum": {
        "1": "人命、船舶若しくは積荷の安全を図るため又は人命若しくは他の船舶を救助するため緊急を要する作業",
        "2": "防火操練、救命艇操練その他これらに類似する作業",
        "3": "航海当直の通常の交代のために必要な作業"
      }
    },
    "68(2)": {
      "main": "船長は、補償休日又は休息時間において、前項各号に掲げる作業に自ら従事し、又は海員を従事させたときは、船舶の運航の安全の確保に支障を及ぼさない限りにおいて、当該作業の終了後できる限り速やかに休息をし、又は休息をさせるよう努めなければならない。",
      "enum": {
      }
    },
    "69": {
      "main": "船舶所有者は、国土交通省令で定める場合を除いて、第六十条第一項の規定又は第七十二条の国土交通省令の規定を遵守するために必要な海員の定員を定めて、その員数の海員を乗り組ませなければならない。",
      "enum": {
      }
    },
    "69(2)": {
      "main": "船舶所有者は、航海中海員に欠員を生じたときは、遅滞なくその欠員を補充しなければならない。",
      "enum": {
      }
    },
    "70": {
      "main": "船舶所有者は、前条の規定によるほか、航海当直その他の船舶の航海の安全を確保するための作業を適切に実施するために必要な員数の海員を乗り組ませなければならない。",
      "enum": {
      }
    },
    "71": {
      "main": "第六十条から第六十九条までの規定は、次に掲げる船舶については、これを適用しない。",
      "enum": {
        "1": "漁船",
        "2": "船員が断続的作業に従事する船舶で船舶所有者が国土交通大臣の許可を受けたもの"
      }
    },
    "71(2)": {
      "main": "前項各号の船舶に係る前条の規定の適用については、同条中「前条の規定によるほか、航海当直」とあるのは、「航海当直」とする。",
      "enum": {
      }
    },
    "72": {
      "main": "定期的に短距離の航路に就航するため入出港が頻繁である船舶その他のその航海の態様が特殊であるため船員が第六十条第一項の規定によることが著しく不適当な職務に従事することとなると認められる船舶で国土交通大臣の指定するものに関しては、当該船舶の航海の態様及び当該船員の職務に応じ、国土交通省令で定める一定の期間を平均した一日当たりの労働時間が八時間を超えず、かつ、一日当たりの労働時間が十四時間を超えない範囲内において、船員の一日当たりの労働時間について国土交通省令で別段の定めをすることができる。",
      "enum": {
      }
    },
    "73": {
      "main": "国土交通大臣は、必要があると認めるときは、交通政策審議会の決議により、第六十条から第六十九条までの規定の適用を受けない船員の労働時間、休日及び定員に関し必要な国土交通省令を発することができる。",
      "enum": {
      }
    },
    "74": {
      "main": "船舶所有者は、船員が同一の事業に属する船舶において初めて六箇月間連続して勤務（船舶のぎ装又は修繕中の勤務を含む。以下同じ。）に従事したときは、その六箇月の経過後一年以内にその船員に次条第一項又は第二項の規定による日数の有給休暇を与えなければならない。ただし、船舶が航海の途中にあるとき、又は船舶の工事のため特に必要がある場合において国土交通大臣の許可を受けたときは、当該航海又は工事に必要な期間（工事の場合にあつては、三箇月以内に限る。）、有給休暇を与えることを延期することができる。",
      "enum": {
      }
    },
    "74(2)": {
      "main": "船舶所有者は、船員が前項の規定により与えられた有給休暇に係る連続した勤務の後に当該同一の事業に属する船舶において一年間連続して勤務に従事したときは、その一年の経過後一年以内にその船員に次条第三項又は第四項の規定による日数の有給休暇を与えなければならない。",
      "enum": {
      }
    },
    "74(3)": {
      "main": "第一項ただし書の規定は、前項の場合について準用する。",
      "enum": {
      }
    },
    "74(4)": {
      "main": "船員が同一の事業に属する船舶における勤務に準ずる勤務として国土交通省令で定めるものに従事した期間並びに船員が職務上負傷し、又は疾病にかかり療養のため勤務に従事しない期間、育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律\n（平成三年法律第七十六号）第二条第一号\nに規定する育児休業又は同条第二号\nに規定する介護休業（同法第六十一条第三項\n（同条第六項\nにおいて準用する場合を含む。）に規定する介護をするための休業を含む。）をした期間及び女子の船員が第八十七条第一項\n又は第二項\nの規定によつて勤務に従事しない期間は、連続して勤務に従事した期間の計算については、同一の事業に属する船舶において勤務に従事した期間とみなす。",
      "enum": {
      }
    },
    "74(5)": {
      "main": "船舶における勤務が中断した場合において、その中断の事由が船員の故意又は過失によるものでなく、かつ、その中断の期間の合計が一年当たり六週間を超えないときは、その中断の期間は、船員が当該期間の前後の勤務と連続して勤務に従事した期間とみなす。",
      "enum": {
      }
    },
    "75": {
      "main": "前条第一項の規定により与えなければならない有給休暇の日数は、連続した勤務六箇月について十五日とし、連続した勤務三箇月を増すごとに五日を加える。ただし、同項ただし書の規定により有給休暇の付与を延期したときは、その延期した期間一箇月を増すごとに二日を加える。",
      "enum": {
      }
    },
    "75(2)": {
      "main": "沿海区域又は平水区域を航行区域とする船舶で国内各港間のみを航海するものに乗り組む船員に前条第一項の規定により与えなければならない有給休暇の日数は、前項の規定にかかわらず、連続した勤務六箇月について十日とし、連続した勤務三箇月を増すごとに三日（同項ただし書に規定する期間については、一箇月を増すごとに一日）を加える。",
      "enum": {
      }
    },
    "75(3)": {
      "main": "前条第二項の規定により与えなければならない有給休暇の日数は、連続した勤務一年について二十五日とし、連続した勤務三箇月を増すごとに五日を加える。ただし、同条第三項において準用する同条第一項ただし書の規定により有給休暇の付与を延期したときは、その延期した期間一箇月を増すごとに二日を加える。",
      "enum": {
      }
    },
    "75(4)": {
      "main": "第二項に規定する船員に前条第二項の規定により与えなければならない有給休暇の日数は、前項の規定にかかわらず、連続した勤務一年について十五日とし、連続した勤務三箇月を増すごとに三日（同項ただし書に規定する期間については、一箇月を増すごとに一日）を加える。",
      "enum": {
      }
    },
    "76": {
      "main": "船舶所有者が船員に週休日、祝祭日の休日、慣習による休日又はこれらに代わるべき休日を与えているときは、その休日の日数は、これを前条の有給休暇の日数に算入しないものとする。負傷又は疾病に因り勤務に従事しない日数も同様とする。",
      "enum": {
      }
    },
    "77": {
      "main": "有給休暇を与うべき時期及び場所については、船舶所有者と船員との協議による。",
      "enum": {
      }
    },
    "77(2)": {
      "main": "有給休暇は、労働協約の定めるところにより、期間を分けて、これを与えることができる。",
      "enum": {
      }
    },
    "78": {
      "main": "船舶所有者は、有給休暇中船員に給料並びに国土交通省令の定める手当及び食費を支払わなければならない。",
      "enum": {
      }
    },
    "78(2)": {
      "main": "船舶所有者は、有給休暇を請求することができる船員が有給休暇を与えられる前に解雇され、又は退職したときは、その者に与うべき有給休暇の日数に応じ前項の給料、手当及び食費を支払わなければならない。",
      "enum": {
      }
    },
    "79": {
      "main": "この章の規定は、左の船舶については、これを適用しない。",
      "enum": {
        "1": "漁船",
        "2": "船舶所有者と同一の家庭に属する者のみを使用する船舶"
      }
    },
    "79-2": {
      "main": "国土交通大臣は、必要があると認めるときは、交通政策審議会の決議により、漁船に乗り組む船員の有給休暇に関し必要な国土交通省令を発することができる。",
      "enum": {
      }
    },
    "80": {
      "main": "船舶所有者は、船員の乗船中、これに食料を支給しなければならない。",
      "enum": {
      }
    },
    "80(2)": {
      "main": "前項の規定による食料の支給は、船員が職務に従事する期間又は船員が負傷若しくは疾病のため職務に従事しない期間においては、船舶所有者の費用で行わなければならない。",
      "enum": {
      }
    },
    "80(3)": {
      "main": "第一項の規定による食料の支給は、遠洋区域若しくは近海区域を航行区域とする船舶で総トン数七百トン以上のもの又は国土交通省令で定める漁船に乗り組む船員に支給する場合にあつては、国土交通大臣の定める食料表に基づいて行わなければならない。",
      "enum": {
      }
    },
    "80(4)": {
      "main": "船舶所有者は、その大きさ、航行区域及び航海の態様を勘案して国土交通省令で定める船舶には、第一項の規定による船内における食料の支給を適切に行う能力を有するものとして国土交通省令で定める基準に該当する者を乗り組ませなければならない。",
      "enum": {
      }
    },
    "81": {
      "main": "船舶所有者は、作業用具の整備、船内衛生の保持に必要な設備の設置及び物品の備付け、船内作業による危害の防止及び船内衛生の保持に関する措置の船内における実施及びその管理の体制の整備その他の船内作業による危害の防止及び船内衛生の保持に関し国土交通省令で定める事項を遵守しなければならない。",
      "enum": {
      }
    },
    "81(2)": {
      "main": "船舶所有者は、国土交通省令で定める危険な船内作業については、国土交通省令で定める経験又は技能を有しない船員を従事させてはならない。",
      "enum": {
      }
    },
    "81(3)": {
      "main": "船舶所有者は、次に掲げる船員を作業に従事させてはならない。",
      "enum": {
        "1": "伝染病にかかつた船員",
        "2": "心身の障害により作業を適正に行うことができない船員として国土交通省令で定めるもの",
        "3": "前二号に掲げるもののほか、労働に従事することによつて病勢の増悪するおそれのある疾病として国土交通省令で定めるものにかかつた船員"
      }
    },
    "81(4)": {
      "main": "船員は、船内作業による危害の防止及び船内衛生の保持に関し国土交通省令の定める事項を遵守しなければならない。",
      "enum": {
      }
    },
    "82": {
      "main": "船舶所有者は、左の船舶には、医師を乗り組ませなければならない。但し、国内各港間を航海するとき、国土交通省令の定める区域のみを航海するとき、又は国土交通省令の定める短期間の航海を行なう場合若しくはやむを得ない事由がある場合において国土交通大臣の許可を受けたときは、この限りでない。",
      "enum": {
        "1": "遠洋区域又は近海区域を航行区域とする総トン数三千トン以上の船舶で最大とう載人員百人以上のもの",
        "2": "前号に掲げる船舶以外の遠洋区域を航行区域とする国土交通省令の定める船舶で国土交通大臣の指定する航路に就航するもの",
        "3": "国土交通省令の定める母船式漁業に従事する漁船"
      }
    },
    "82-2": {
      "main": "船舶所有者は、左の船舶（前条各号に掲げるものを除く。）については、乗組員の中から衛生管理者を選任しなければならない。但し、国内各港間を航海する場合又は国土交通省令の定める区域のみを航海する場合は、この限りでない。",
      "enum": {
        "1": "遠洋区域又は近海区域を航行区域とする総トン数三千トン以上の船舶",
        "2": "国土交通省令の定める漁船"
      }
    },
    "82-2(2)": {
      "main": "衛生管理者は、衛生管理者適任証書を受有する者でなければならない。但し、やむを得ない事由がある場合において、国土交通大臣の許可を受けたときは、この限りでない。",
      "enum": {
      }
    },
    "82-2(3)": {
      "main": "国土交通大臣は、左に掲げる者に衛生管理者適任証書を交付する。",
      "enum": {
        "1": "国土交通省令の定めるところにより国土交通大臣の行なう試験に合格した者",
        "2": "国土交通省令の定めるところにより国土交通大臣が前号に掲げる者と同等以上の能力を有すると認定した者"
      }
    },
    "82-2(4)": {
      "main": "衛生管理者は、国土交通省令の定めるところにより、船内の衛生管理に必要な業務に従事しなければならない。その業務については、衛生管理者は、必要に応じ、医師の指導を受けるように努めなければならない。",
      "enum": {
      }
    },
    "82-2(5)": {
      "main": "前各項に定めるものの外、衛生管理者及び衛生管理者適任証書に関し必要な事項は、国土交通省令でこれを定める。",
      "enum": {
      }
    },
    "83": {
      "main": "船舶所有者は、国土交通大臣の指定する医師が船内労働に適することを証明した健康証明書を持たない者を船舶に乗り組ませてはならない。",
      "enum": {
      }
    },
    "83(2)": {
      "main": "健康証明書に関し必要な事項は、国土交通省令でこれを定める。",
      "enum": {
      }
    },
    "84": {
      "main": "未成年者が船員となるには、法定代理人の許可を受けなければならない。",
      "enum": {
      }
    },
    "84(2)": {
      "main": "前項の許可を受けた者は、雇入契約に関しては、成年者と同一の行為能力を有する。",
      "enum": {
      }
    },
    "85": {
      "main": "船舶所有者は、年齢十六年未満の者（漁船にあつては、年齢十五年に達した日以後の最初の三月三十一日が終了した者を除く。）を船員として使用してはならない。ただし、同一の家庭に属する者のみを使用する船舶については、この限りでない。",
      "enum": {
      }
    },
    "85(2)": {
      "main": "船舶所有者は、年齢十八年未満の船員を第八十一条第二項の国土交通省令で定める危険な船内作業又は国土交通省令で定める当該船員の安全及び衛生上有害な作業に従事させてはならない。",
      "enum": {
      }
    },
    "85(3)": {
      "main": "船舶所有者は、年齢十八年未満の者を船員として使用しようとするときは、その者の船員手帳に国土交通大臣の認証を受けなければならない。",
      "enum": {
      }
    },
    "85(4)": {
      "main": "前項の認証に関し必要な事項は、国土交通省令でこれを定める。",
      "enum": {
      }
    },
    "86": {
      "main": "船舶所有者は、年齢十八年未満の船員を午後八時から翌日の午前五時までの間において作業に従事させてはならない。ただし、国土交通省令の定める場合において午前零時から午前五時までの間を含む連続した九時間の休息をさせるときは、この限りでない。",
      "enum": {
      }
    },
    "86(2)": {
      "main": "前項の規定は、第六十八条第一項第一号の作業に従事させる場合には、これを適用しない。",
      "enum": {
      }
    },
    "86(3)": {
      "main": "第一項の規定は、漁船及び船舶所有者と同一の家庭に属する者のみを使用する船舶については、これを適用しない。",
      "enum": {
      }
    },
    "87": {
      "main": "船舶所有者は、妊娠中の女子を船内で使用してはならない。ただし、次の各号の一に掲げる場合は、この限りでない。",
      "enum": {
        "1": "国土交通省令で定める範囲の航海に関し、妊娠中の女子が船内で作業に従事することを申し出た場合において、その者の母性保護上支障がないと医師が認めたとき。",
        "2": "女子の船員が妊娠中であることが航海中に判明した場合において、その者が当該船舶の航海の安全を図るために必要な作業に従事するとき。"
      }
    },
    "87(2)": {
      "main": "船舶所有者は、出産後八週間を経過しない女子を船内で使用してはならない。ただし、出産後六週間を経過した女子が船内で作業に従事することを申し出た場合において、その者の母性保護上支障がないと医師が認めたときは、この限りでない。",
      "enum": {
      }
    },
    "87(3)": {
      "main": "船舶所有者は、第一項ただし書の規定に基づき、妊娠中の女子を船内で作業に従事させる場合において、その女子の申出があつたときは、その者を軽易な作業に従事させなければならない。",
      "enum": {
      }
    },
    "88": {
      "main": "船舶所有者は、国土交通省令で定めるところにより、妊娠中又は出産後一年以内の女子（以下「妊産婦」という。）の船員を国土交通省令で定める母性保護上有害な作業に従事させてはならない。",
      "enum": {
      }
    },
    "88-2": {
      "main": "第六十一条、第六十四条から第六十五条の二まで、第六十五条の三第三項、第六十六条、第六十八条第一項及び第七十一条から第七十三条までの規定は、妊産婦の船員については、これを適用しない。",
      "enum": {
      }
    }
  },
  "title": "船員法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~6"
    },
    "第2章": {
      "title": "船長の職務及び権限",
      "art": "7~20"
    },
    "第3章": {
      "title": "紀律",
      "art": "21~30"
    },
    "第4章": {
      "title": "雇入契約等",
      "art": "31~51"
    },
    "第5章": {
      "title": "給料その他の報酬",
      "art": "52~59"
    },
    "第6章": {
      "title": "労働時間、休日及び定員",
      "art": "60~73"
    },
    "第7章": {
      "title": "有給休暇",
      "art": "74~79-"
    },
    "第8章": {
      "title": "食料並びに安全及び衛生",
      "art": "80~83"
    },
    "第9章": {
      "title": "年少船員",
      "art": "84~86"
    },
    "第9-2章": {
      "title": "女子船員",
      "art": "87~88-8"
    },
    "第10章": {
      "title": "災害補償",
      "art": "89~96"
    },
    "第11章": {
      "title": "就業規則",
      "art": "97~100"
    },
    "第11-2章": {
      "title": "船員の労働条件等の検査等",
      "art": "100-2~100-11"
    },
    "第11-3章": {
      "title": "登録検査機関",
      "art": "100-12~100-28"
    },
    "第12章": {
      "title": "監督",
      "art": "101~112"
    },
    "第13章": {
      "title": "雑則",
      "art": "113~121-4"
    },
    "第14章": {
      "title": "罰則",
      "art": "122~135"
    }
  }
}