{
  "body": {
    "1": {
      "main": "（この法律の目的）\n\nこの法律は、郵便の役務をなるべく安い料金で、あまねく、公平に提供することによつて、公共の福祉を増進することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "（郵便の実施）\n\n郵便の業務は、この法律の定めるところにより、日本郵便株式会社（以下「会社」という。）が行う。",
      "enum": {
      }
    },
    "3": {
      "main": "（郵便に関する料金）\n\n郵便に関する料金は、郵便事業の能率的な経営の下における適正な原価を償い、かつ、適正な利潤を含むものでなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "（事業の独占）\n\n会社以外の者は、何人も、郵便の業務を業とし、また、会社の行う郵便の業務に従事する場合を除いて、郵便の業務に従事してはならない。ただし、会社が、契約により会社のため郵便の業務の一部を委託することを妨げない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "会社（契約により会社から郵便の業務の一部の委託を受けた者を含む。）以外の者は、何人も、他人の信書（特定の受取人に対し、差出人の意思を表示し、又は事実を通知する文書をいう。以下同じ。）の送達を業としてはならない。二以上の人又は法人に雇用され、これらの人又は法人の信書の送達を継続して行う者は、他人の信書の送達を業とする者とみなす。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "運送営業者、その代表者又はその代理人その他の従業者は、その運送方法により他人のために信書の送達をしてはならない。ただし、貨物に添付する無封の添え状又は送り状は、この限りでない。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "何人も、第二項の規定に違反して信書の送達を業とする者に信書の送達を委託し、又は前項に掲げる者に信書（同項ただし書に掲げるものを除く。）の送達を委託してはならない。",
      "enum": {
      }
    },
    "5": {
      "main": "（利用の公平）\n\n何人も、郵便の利用について差別されることがない。",
      "enum": {
      }
    },
    "6": {
      "main": "（利用の制限及び業務の停止）\n\n会社は、天災その他やむを得ない事由がある場合において、重要な郵便物の取扱いを確保するため必要があるときは、郵便の利用を制限し、又は郵便の業務の一部を停止することができる。",
      "enum": {
      }
    },
    "7": {
      "main": "（検閲の禁止）\n\n郵便物の検閲は、これをしてはならない。",
      "enum": {
      }
    },
    "8": {
      "main": "（秘密の確保）\n\n会社の取扱中に係る信書の秘密は、これを侵してはならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "郵便の業務に従事する者は、在職中郵便物に関して知り得た他人の秘密を守らなければならない。その職を退いた後においても、同様とする。",
      "enum": {
      }
    },
    "9": {
      "main": "（海損の分担の免除）\n\n郵便物及びその取扱いに必要な物件は、海損を分担しない。",
      "enum": {
      }
    },
    "10": {
      "main": "（検疫の優先）\n\n郵便物が検疫を受けるべき場合には、他の物件に先立つて、直ちに検疫を受ける。",
      "enum": {
      }
    },
    "11": {
      "main": "（郵便に関する条約）\n\n郵便に関し条約に別段の定めのある場合には、その規定による。",
      "enum": {
      }
    },
    "12": {
      "main": "（郵便禁制品）\n\n次に掲げる物は、これを郵便物として差し出すことができない。",
      "enum": {
        "1": "爆発性、発火性その他の危険性のある物で総務大臣の指定するもの",
        "2": "毒薬、劇薬、毒物及び劇物（官公署、医師、歯科医師、獣医師、薬剤師又は毒劇物営業者が差し出すものを除く。）",
        "3": "生きた病原体及び生きた病原体を含有し、又は生きた病原体が付着していると認められる物（官公署、細菌検査所、医師又は獣医師が差し出すものを除く。）",
        "4": "法令に基づき移動又は頒布を禁止された物"
      }
    },
    "13": {
      "main": "（郵便約款による差出しの禁止）\n\n会社は、郵便の業務に従事する者又は他の郵便物に対する傷害又は損害を避けるため必要があると認めるときは、郵便約款で物を指定して、その物を郵便物として差し出すことを禁止することができる。",
      "enum": {
      }
    },
    "14": {
      "main": "（郵便物の種類）\n\n郵便物は、第一種郵便物、第二種郵便物、第三種郵便物及び第四種郵便物とする。",
      "enum": {
      }
    },
    "15": {
      "main": "（大きさ等の制限）\n\n郵便物は、次に掲げる大きさ及び重量を超えることができない。",
      "enum": {
        "1": "大きさ　　　　　長さ　　　　　　　　　　　　　　　六十センチメートル長さ、幅及び厚さの合計　　　　　　九十センチメートル",
        "2": "重量イ　第一種郵便物　　　　　　　　　　　　　　四キログラム\nロ　第三種郵便物及び第四種郵便物（ハに掲げるものを除く。）　　　　　　　　　　　　　　　　　　　　　　　　　一キログラム\nハ　第四種郵便物のうち第二十七条第二号又は第三号に掲げるもの　　　　　　　　　　　　　　　　三キログラム"
      }
    },
    "15(2)": {
      "main": "郵便物の大きさは、次に掲げる最小限の制限を下ることができない。ただし、厚紙又は耐力のある紙若しくは布で作成した長さ十二センチメートル、幅六センチメートルを下らない大きさのあて名札を付けたものについては、この限りでない。",
      "enum": {
        "1": "円筒形又はこれに類する形状のもの　　　　　長さ　　　　　　　　　　　　　　　十四センチメートル直径若しくは短径又はこれらに類する部分　　　　　　　　　　　　　　　　　　　　　　　三センチメートル",
        "2": "前号に規定する形状のもの以外のもの　　　　　長さ　　　　　　　　　　　　　　　十四センチメートル幅　　　　　　　　　　　　　　　　　九センチメートル"
      }
    },
    "15(3)": {
      "main": "会社は、第一項の規定にかかわらず、同項に規定する大きさ又は重量の制限を超える郵便物（第二種郵便物を除く。）であつて郵便物の取扱上支障がないものとして郵便約款の定めるものを、郵便約款の定めるところにより、取り扱うことができる。",
      "enum": {
      }
    },
    "16": {
      "main": "（包装の仕方及びあて名等の記載方）\n\n会社は、郵便約款で、郵便物の包装の仕方及びあて名その他郵便物の取扱上必要な事項の記載方を定めることができる。",
      "enum": {
      }
    },
    "17": {
      "main": "（現金及び貴重品の差出し方）\n\n現金又は郵便約款の定める貴金属、宝石その他の貴重品を郵便物として差し出すときは、書留（第四十五条第四項の規定によるものを除く。）の郵便物としなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "（郵便葉書の無償交付等）\n\n会社は、天災その他非常の災害があつた場合において、必要があると認めるときは、総務省令の定めるところにより、当該災害地の被災者（法人を除く。以下この条において同じ。）に対し料額印面の付いた郵便葉書及び郵便書簡を無償で交付し、又は当該災害地の被災者が差し出す郵便物の料金（特殊取扱の料金を含む。）を免除することができる。",
      "enum": {
      }
    },
    "19": {
      "main": "（救助用の郵便物等の料金の免除）\n\n会社は、天災その他非常の災害があつた場合において、必要があると認めるときは、総務省令の定めるところにより、当該災害地の被災者の救助を行う地方公共団体、日本赤十字社その他総務省令で定める法人又は団体にあてた救助用の物を内容とする郵便物の料金（特殊取扱の料金を含む。）を免除することができる。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "会社は、総務省令の定めるところにより、社会福祉の増進を目的とする事業を行う法人又は団体であつて総務総務省令で定めるものにあてた当該事業の実施に必要な費用に充てることを目的とする寄附金を内容とする郵便物の料金（特殊取扱の料金を含む。）を免除することができる。",
      "enum": {
      }
    },
    "20": {
      "main": "（第一種郵便物）\n\n次に掲げる郵便物は、第一種郵便物とする。",
      "enum": {
        "1": "筆書した書状（特定の人にあてた通信文を筆書（印章又はタイプライターによる場合を含む。）したもので、郵便葉書でないものをいう。以下同じ。）を内容とするもの",
        "2": "郵便書簡",
        "3": "前二号に掲げるもののほか、第二種郵便物、第三種郵便物及び第四種郵便物に該当しないもの"
      }
    },
    "20(2)": {
      "main": "郵便書簡は、会社が、郵便約款でその規格及び様式を定めて、これを発行する。",
      "enum": {
      }
    },
    "21": {
      "main": "（第二種郵便物）\n\n郵便葉書は、第二種郵便物とし、通常葉書及び往復葉書とする。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "郵便葉書は、会社が、郵便約款でその規格及び様式を定めて、これを発行する。ただし、郵便約款の定める通常葉書又は往復葉書の規格及び様式を標準として、これを会社以外の者が作成することを妨げない。",
      "enum": {
      }
    },
    "22": {
      "main": "（第三種郵便物）\n\n第三種郵便物の承認のあることを表す文字を掲げた定期刊行物を内容とする郵便物で開封とし、郵便約款の定めるところにより差し出されるものは、第三種郵便物とする。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "第三種郵便物とすべき定期刊行物は、会社の承認のあるものに限る。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "会社は、次の条件を具備する定期刊行物につき前項の承認をする。",
      "enum": {
        "1": "毎年一回以上の回数で総務省令で定める回数以上、号を追つて定期に発行するものであること。",
        "2": "掲載事項の性質上発行の終期を予定し得ないものであること。",
        "3": "政治、経済、文化その他公共的な事項を報道し、又は論議することを目的とし、あまねく発売されるものであること。"
      }
    },
    "22(4)": {
      "main": "第二項の承認の求めがあつたときは、会社は、その求めがあつた日から総務省令で定める期間内に承認をし、又は承認しない旨を通知しなければならない。",
      "enum": {
      }
    },
    "22(5)": {
      "main": "第三種郵便物の承認は、承認を受けた日以後に発行するものにつき、その効力を有する。",
      "enum": {
      }
    },
    "23": {
      "main": "（定期刊行物の提出）\n\n前条第二項の承認を受けた定期刊行物の発行人は、郵便約款の定めるところにより、会社に当該承認を受けた日以後に発行する当該承認に係る定期刊行物を提出しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "（調査）\n\n会社は、特に必要があると認めるときは、第二十二条第二項の承認を受けた定期刊行物が同条第三項各号の条件を具備しているかどうかの調査を行うことができる。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "会社は、郵便約款の定めるところにより、第二十二条第二項の承認を受けた定期刊行物の発行人に対し、前項の調査に必要な報告又は資料の提出を求めることができる。",
      "enum": {
      }
    },
    "25": {
      "main": "（第三種郵便物の承認の取消し）\n\n会社は、第二十二条第二項の承認を受けた定期刊行物が次の各号のいずれかに該当するときは、その承認を取り消すことができる。",
      "enum": {
        "1": "第二十二条第三項各号の条件を具備しなくなつたとき。",
        "2": "定期刊行物の発行人から、正当な理由がなく、第二十三条の規定による定期刊行物の提出がなかつたとき。",
        "3": "定期刊行物の発行人から、正当な理由がなく、当該定期刊行物に関する前条第二項の規定による報告又は資料の提出がなかつたとき。"
      }
    },
    "26": {
      "main": "（第三種郵便物の題号等の変更）\n\n第二十二条第二項の承認を受けた定期刊行物の題号、掲載事項の種類又は発行人の変更については、郵便約款の定めるところにより、会社の承認を受けなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "（第四種郵便物）\n\n次に掲げる郵便物で開封とするものは、第四種郵便物とする。蚕種を内容とする郵便物で会社の承認のもとに密閉したものも、同様とする。",
      "enum": {
        "1": "法令に基づき監督庁の認可又は認定を受け通信による教育を行う学校又は法人とその受講者との間に当該通信教育を行うために発受する郵便物（筆書した書状を内容とするものを除く。）で郵便約款の定めるところにより差し出されるもの",
        "2": "盲人用点字のみを掲げたものを内容とするもの",
        "3": "盲人用の録音物又は点字用紙を内容とする郵便物で、郵便約款の定めるところにより、点字図書館、点字出版施設等盲人の福祉を増進することを目的とする施設（総務省令で定める基準に従い会社が指定するものに限る。）から差し出し、又はこれらの施設にあてて差し出されるもの",
        "4": "植物種子、苗、苗木、茎若しくは根で栽植の用に供するもの又は蚕種で繁殖の用に供するものを内容とするもの",
        "5": "学術に関する団体がその目的を達成するため継続して年一回以上発行する学術に関する刊行物（総務省令で定める基準に従い会社が指定するものに限る。）を内容とする郵便物で、発行人又は売りさばき人から郵便約款の定めるところにより差し出されるもの"
      }
    },
    "28": {
      "main": "（料金支払の方法及び時期）\n\n郵便に関する料金は、この法律若しくはこの法律に基づく総務省令又は郵便約款に別段の定めのある場合を除いて、郵便切手で前払をしなければならない。",
      "enum": {
      }
    },
    "28(2)": {
      "main": "料額印面の付いた郵便葉書及び郵便書簡については、これを郵便物として差し出したときに、料額印面に表された金額の限度において料金の支払があつたものとする。",
      "enum": {
      }
    },
    "29": {
      "main": "（切手類の発行及び販売）\n\n郵便切手その他郵便に関する料金を表す証票は、会社がこれを発行し、及び販売する。",
      "enum": {
      }
    },
    "30": {
      "main": "（無効な切手類）\n\n汚染し、若しくはき損された郵便切手又は料額印面の汚染し、若しくはき損された郵便葉書若しくは郵便書簡は、これを無効とする。",
      "enum": {
      }
    },
    "31": {
      "main": "（引受けの際の説明及び開示）\n\n会社は、郵便物の引受けの際、郵便物の内容である物の種類及び性質につき、差出人に説明を求めることができる。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "前項の場合において、郵便物が差出人の説明と異なりこの法律若しくはこの法律に基づく総務省令の規定又は郵便約款に違反して差し出された疑いがあるときは、会社は、差出人にその開示を求めることができる。",
      "enum": {
      }
    },
    "31(3)": {
      "main": "差出人が第一項の説明又は前項の開示を拒んだときは、会社は、その郵便物の引受けをしないことができる。",
      "enum": {
      }
    },
    "32": {
      "main": "（取扱中に係る郵便物の開示）\n\n会社は、その取扱中に係る郵便物がこの法律若しくはこの法律に基づく総務省令の規定又は郵便約款に違反して差し出された疑いがあるときは、差出人又は受取人にその開示を求めることができる。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "差出人又は受取人が前項の開示を拒んだとき、又は差出人若しくは受取人に開示を求めることができないときは、会社は、その郵便物を開くことができる。ただし、封かんした第一種郵便物は、開かないで差出人にこれを還付する。",
      "enum": {
      }
    },
    "33": {
      "main": "（危険物の処置）\n\n会社は、その取扱中に係る郵便物が第十二条第一号から第三号までに掲げる物を内容とするときは、危険の発生を避けるため棄却その他必要な処置をすることができる。この場合には、直ちに差出人にその旨を通知しなければならない。",
      "enum": {
      }
    },
    "34": {
      "main": "（あて名変更及び取戻し）\n\n郵便物の差出人は、当該郵便物の配達前又は交付前に限り、郵便約款の定めるところにより、あて名の変更又は取戻しを請求することができる。",
      "enum": {
      }
    },
    "35": {
      "main": "（転送）\n\n郵便物（郵便約款の定めるものを除く。）は、その受取人がその住所又は居所を変更した場合においてその受取人から郵便約款の定めるところによりその後の住所又は居所を届け出ているときは、その届出の日から一年内に限り、これをその届出に係る住所又は居所に転送する。",
      "enum": {
      }
    },
    "36": {
      "main": "（受取人の証明）\n\n会社は、郵便物の受取人の真偽を調査するため、受取人に対して必要な証明を求めることができる。",
      "enum": {
      }
    },
    "37": {
      "main": "（正当の交付）\n\nこの法律若しくはこの法律に基づく総務省令又は郵便約款に規定する手続を経て郵便物を交付したときは、正当の交付をしたものとみなす。",
      "enum": {
      }
    },
    "38": {
      "main": "（郵便差出箱の設置）\n\n郵便差出箱は、会社が設置する。ただし、会社の承認を受けて会社以外の者が設置することを妨げない。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "会社以外の者による郵便差出箱の設置に関する条件は、郵便約款で定める。",
      "enum": {
      }
    },
    "39": {
      "main": "（料金未払又は料金不足の郵便物）\n\n料金未払又は料金不足の郵便物で特殊取扱（郵便約款の定めるものを除く。）としないものは、受取人が、その未払金額又は不足金額を支払つてこれを受け取ることができる。",
      "enum": {
      }
    },
    "40": {
      "main": "（郵便物の還付）\n\n受取人に交付することができない郵便物は、これを差出人に還付する。",
      "enum": {
      }
    },
    "40(2)": {
      "main": "この法律若しくはこの法律に基づく総務省令の規定又は郵便約款に違反して差し出された郵便物は、第三十三条の規定により棄却された場合、前条の規定により受取人が受け取つた場合及び第八十一条に規定する場合を除いて、これを差出人に還付する。",
      "enum": {
      }
    },
    "40(3)": {
      "main": "郵便物の差出人が還付すべき郵便物の受取を拒んだときは、その郵便物は、会社に帰属する。",
      "enum": {
      }
    },
    "41": {
      "main": "（還付不能の郵便物）\n\n差出人に還付すべき郵便物で、差出人不明その他の事由により還付することができないものは、会社において、これを開くことができる。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "前項の規定により開いても、なお配達することも還付することもできない郵便物は、会社において、これを保管する。",
      "enum": {
      }
    },
    "41(3)": {
      "main": "前項の規定により保管した郵便物で有価物でないものは、その保管を開始した日から三箇月以内にその交付を請求する者がないときは、これを棄却し、有価物で滅失若しくはき損のおそれがあるもの又はその保管に過分の費用を要するものは、直ちにこれを売却し、その売却代金の一割に相当する金額をもつて売却手数料に充てた上その残額を保管する。",
      "enum": {
      }
    },
    "41(4)": {
      "main": "前項の規定により売却された有価物以外の有価物及び同項の規定により保管される売却代金は、当該郵便物の保管を開始した日から一年以内にその交付を請求する者がないときは、会社に帰属する。",
      "enum": {
      }
    },
    "42": {
      "main": "（誤配達郵便物の処理）\n\n郵便物の誤配達を受けた者は、その郵便物にその旨を表示して郵便差出箱に差し入れ、又はその旨を会社に通知しなければならない。",
      "enum": {
      }
    },
    "42(2)": {
      "main": "前項の場合において誤つてその郵便物を開いた者は、これを修補し、かつ、その旨並びに氏名及び住所又は居所を郵便物に表示しなければならない。",
      "enum": {
      }
    },
    "43": {
      "main": "（高層建築物に係る郵便受箱の設置）\n\n階数が三以上であり、かつ、その全部又は一部を住宅、事務所又は事業所の用に供する建築物で総務省令で定めるものには、総務省令の定めるところにより、その建築物の出入口又はその付近に郵便受箱を設置するものとする。",
      "enum": {
      }
    },
    "44": {
      "main": "（特殊取扱）\n\n会社は、この節に定めるところによるほか、郵便約款の定めるところにより、書留、引受時刻証明、配達証明、内容証明及び特別送達の郵便物の特殊取扱を実施する。",
      "enum": {
      }
    },
    "44(2)": {
      "main": "会社は、前項の規定によるほか、郵便約款の定めるところにより、郵便物の代金引換（差出人が指定した額の金銭と引換えに名あて人に交付し、その額に相当する金額を当該差出人に支払う取扱いをいう。第五十条第一項第二号及び第二項第四号において同じ。）その他の郵便物の特殊取扱を実施することができる。",
      "enum": {
      }
    },
    "44(3)": {
      "main": "引受時刻証明、配達証明、内容証明及び特別送達の取扱いは、書留とする郵便物につき、これをするものとする。",
      "enum": {
      }
    },
    "45": {
      "main": "（書留）\n\n書留の取扱いにおいては、会社において、当該郵便物の引受けから配達に至るまでの記録をし、もし、送達の途中において当該郵便物を亡失し、又はき損した場合には、差出しの際差出人から会社に申出のあつた損害要償額の全部又は一部を賠償する。",
      "enum": {
      }
    },
    "45(2)": {
      "main": "前項の損害要償額は、郵便物の内容である現金の額（その内容が現金以外の物であるときは、その物の時価）を超えない額であつて郵便約款の定める額を超えないものでなければならない。",
      "enum": {
      }
    },
    "45(3)": {
      "main": "差出人が第一項の損害要償額の申出をしなかつたときは、同項の規定の適用については、郵便約款の定める額を損害要償額として申し出たものとみなす。",
      "enum": {
      }
    },
    "45(4)": {
      "main": "会社は、第一項の規定によるもののほか、次に掲げる郵便物以外の郵便物につき、差出人からの申出があるときは、当該郵便物の引受け及び配達について記録し、もし、送達の途中において当該郵便物を亡失し、又はき損した場合には、郵便約款の定める額を限度とする実損額を賠償する書留の取扱いをすることができる。",
      "enum": {
        "1": "現金又は第十七条に規定する貴重品を内容とする郵便物",
        "2": "引受時刻証明、配達証明、内容証明又は特別送達の取扱いをする郵便物"
      }
    },
    "46": {
      "main": "（引受時刻証明）\n\n引受時刻証明の取扱いにおいては、会社において、当該郵便物を引き受けた時刻を証明する。",
      "enum": {
      }
    },
    "47": {
      "main": "（配達証明）\n\n配達証明の取扱いにおいては、会社において、当該郵便物を配達し、又は交付した事実を証明する。",
      "enum": {
      }
    },
    "48": {
      "main": "（内容証明）\n\n内容証明の取扱いにおいては、会社において、当該郵便物の内容である文書の内容を証明する。",
      "enum": {
      }
    },
    "48(2)": {
      "main": "前項の取扱いにおいては、郵便認証司による第五十八条第一号の認証を受けるものとする。",
      "enum": {
      }
    },
    "49": {
      "main": "（特別送達）\n\n特別送達の取扱いにおいては、会社において、当該郵便物を民事訴訟法\n（平成八年法律第百九号）第百三条\nから第百六条\nまで及び第百九条\nに掲げる方法により、送達し、その送達の事実を証明する。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "前項の取扱いにおいては、郵便認証司による第五十八条第二号の認証を受けるものとする。",
      "enum": {
      }
    },
    "49(3)": {
      "main": "特別送達の取扱いは、法律の規定に基づいて民事訴訟法第百三条\nから第百六条\nまで及び第百九条\nに掲げる方法により送達すべき書類を内容とする郵便物につき、これをするものとする。",
      "enum": {
      }
    },
    "50": {
      "main": "（損害賠償の範囲）\n\n会社は、この法律若しくはこの法律に基づく総務省令の規定又は郵便約款に従つて差し出された郵便物が次の各号のいずれかに該当する場合には、その損害を賠償する。",
      "enum": {
        "1": "書留とした郵便物の全部又は一部を亡失し、又はき損したとき。",
        "2": "引換金を取り立てないで代金引換とした郵便物を交付したとき。"
      }
    },
    "50(2)": {
      "main": "前項の場合における賠償金額は、次の各号に掲げる区分に応じ、当該各号に定める額とする。",
      "enum": {
        "1": "書留（第四十五条第四項の規定によるものを除く。次号において同じ。）とした郵便物の全部を亡失したとき　申出のあつた額（同条第三項の場合は、同項の郵便約款の定める額を限度とする実損額）",
        "2": "書留とした郵便物の全部若しくは一部をき損し、又はその一部を亡失したとき　申出のあつた額を限度とする実損額",
        "3": "第四十五条第四項の規定による書留とした郵便物の全部又は一部を亡失し、又はき損したとき　同項の郵便約款の定める額を限度とする実損額",
        "4": "引換金を取り立てないで代金引換とした郵便物を交付したとき　引換金額"
      }
    },
    "50(3)": {
      "main": "会社は、郵便の業務に従事する者の故意又は重大な過失により、第一項各号に規定する郵便物その他この法律若しくはこの法律に基づく総務省令又は郵便約款の定めるところにより引受け及び配達の記録をする郵便物（次項において「記録郵便物」という。）に係る郵便の役務をその本旨に従つて提供せず、又は提供することができなかつたときは、これによつて生じた損害を賠償する責任を負う。ただし、その損害の全部又は一部についてこの法律の他の規定により賠償を受けることができるときは、その全部又は一部については、この限りでない。",
      "enum": {
      }
    },
    "50(4)": {
      "main": "記録郵便物に係る郵便の役務のうち特別送達の取扱いその他総務省令で定めるものに関する前項の規定の適用については、同項中「重大な過失」とあるのは、「過失」とする。",
      "enum": {
      }
    },
    "50(5)": {
      "main": "会社は、第一項及び第三項本文に規定する場合を除くほか、郵便の役務をその本旨に従つて提供せず、又は提供することができなかつたことにより生じた損害を賠償する責任を負わない。",
      "enum": {
      }
    },
    "51": {
      "main": "（免責）\n\n前条第一項に規定する損害が差出人若しくは受取人の過失又は当該郵便物の性質若しくは欠陥により発生したものであるときは、会社は、同項の規定にかかわらず、その損害を賠償しない。",
      "enum": {
      }
    },
    "52": {
      "main": "（郵便物の無損害の推定）\n\n郵便物を交付する際外部に破損の跡がなく、かつ、重量に変わりがないときは、その郵便物に損害が生じていないものと推定する。",
      "enum": {
      }
    },
    "53": {
      "main": "（郵便物の損害の検査）\n\n郵便物に会社の賠償すべき損害があると認められる場合において、郵便物の受取人又は差出人がその郵便物の受取を拒んだときは、会社は、その者の立会いを求め、その立会いの下に当該郵便物を開いて、損害の有無及び程度につき検査をしなければならない。",
      "enum": {
      }
    },
    "53(2)": {
      "main": "前項の場合において、当該郵便物の受取を拒んだ者が、同項の立会いを求められた日から十日以内に正当の事由なく同項の求めに応じなかつたときは、会社は、その郵便物をその者に配達し、又は還付する。",
      "enum": {
      }
    },
    "54": {
      "main": "（郵便物受取による損害賠償請求権の消滅）\n\n郵便物の受取人又は差出人は、その郵便物を受け取つた後、又は前条第一項の規定により受取を拒んだ場合において、同条第二項に規定する期間内に正当の事由なく同条第一項の求めに応じなかつたときは、その郵便物に生じた損害につき、損害賠償の請求をすることができない。",
      "enum": {
      }
    },
    "55": {
      "main": "（特定の場合の損害賠償の請求権者）\n\n第五十条第一項の規定による損害賠償の請求をすることができる者は、当該郵便物の差出人又はその承諾を得た受取人とする。",
      "enum": {
      }
    },
    "56": {
      "main": "（損害賠償を請求することができる期間）\n\n損害賠償の請求権は、当該郵便物を差し出した日（総務省令で定める郵便の役務に係る損害にあつては、当該役務を提供した日）から一年間これを行わないことによつて消滅する。",
      "enum": {
      }
    },
    "57": {
      "main": "（損害賠償後の郵便物発見）\n\n会社は、郵便物に生じた損害につき損害賠償があつた後その郵便物の全部又は一部を発見したときは、その旨をその賠償受領者（その者がその郵便物の差出人又は受取人以外の者であるときは、その郵便物の差出人。以下この条において同じ。）に通知しなければならない。この場合において、賠償受領者は、その通知を受けた日から三箇月以内に、郵便約款の定めるところにより、賠償金の額の全部又は一部に相当する金額を支払つて、その郵便物の交付を請求することができる。",
      "enum": {
      }
    },
    "58": {
      "main": "郵便認証司は、次に掲げる事務（以下この章において「認証事務」という。）を行うことを職務とする。",
      "enum": {
        "1": "内容証明の取扱いに係る認証（総務省令で定めるところにより、当該取扱いをする郵便物の内容である文書の内容を証明するために必要な手続が適正に行われたことを確認し、当該郵便物の内容である文書に当該郵便物が差し出された年月日を記載することをいう。）をすること。",
        "2": "特別送達の取扱いに係る認証（総務省令で定めるところにより、当該取扱いをする郵便物が民事訴訟法第百三条\nから第百六条\nまでに掲げる方法により適正に送達されたこと及びその送達に関する事項が同法第百九条\nの書面に適正に記載されていることを確認し、その旨を当該書面に記載し、これに署名し、又は記名押印することをいう。）をすること。"
      }
    },
    "59": {
      "main": "郵便認証司は、認証事務に関し必要な知識及び能力を有する者のうちから、総務大臣が任命する。",
      "enum": {
      }
    },
    "59(2)": {
      "main": "前項の任命は、会社の使用人のうちから、会社の推薦に基づいて行うものとする。",
      "enum": {
      }
    },
    "60": {
      "main": "次の各号のいずれかに該当する者は、郵便認証司となることができない。",
      "enum": {
        "1": "成年被後見人又は被保佐人",
        "2": "この法律、郵便切手類販売所等に関する法律\n（昭和二十四年法律第九十一号）、簡易郵便局法\n（昭和二十四年法律第二百十三号）、お年玉付郵便葉書等に関する法律\n（昭和二十四年法律第二百二十四号）、郵便物運送委託法\n（昭和二十四年法律第二百八十四号）、郵便切手類模造等取締法\n（昭和四十七年法律第五十号）又は民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）に違反し、刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過しない者",
        "3": "禁錮以上の刑に処せられ、その執行を終わるまで又はその執行を受けることがなくなるまでの者",
        "4": "国家公務員法\n（昭和二十二年法律第百二十号）又は地方公務員法\n（昭和二十五年法律第二百六十一号）の規定により懲戒免職の処分を受け、当該処分の日から二年を経過しない者",
        "5": "第六十六条の規定により懲戒免職の処分を受け、当該処分の日から二年を経過しない者"
      }
    },
    "61": {
      "main": "郵便認証司は、前条各号のいずれかに該当するに至つたときは、その職を失う。",
      "enum": {
      }
    },
    "62": {
      "main": "総務大臣は、郵便認証司が、会社の使用人でなくなつた場合には、これを罷免することができる。",
      "enum": {
      }
    },
    "63": {
      "main": "郵便認証司は、郵便認証司の信用又は品位を害するような行為をしてはならない。",
      "enum": {
      }
    },
    "63(2)": {
      "main": "郵便認証司は、国家機関、独立行政法人通則法\n（平成十一年法律第百三号）第二条第四項\nに規定する行政執行法人、地方公共団体の機関若しくは地方独立行政法人法\n（平成十五年法律第百十八号）第二条第二項\nに規定する特定地方独立行政法人の職に就き、営利を目的とする団体の役員となり、又は自ら営利事業に従事してはならない。ただし、総務大臣の承認を受けたときは、この限りでない。",
      "enum": {
      }
    },
    "64": {
      "main": "総務大臣は、認証事務の適正な実施を確保するため必要があると認めるときは、郵便認証司に対し、認証事務の実施に関し監督上必要な命令をすることができる。",
      "enum": {
      }
    },
    "65": {
      "main": "総務大臣は、認証事務の適正な実施を確保するため必要があると認めるときは、郵便認証司に対し、認証事務に関し必要な報告をさせ、又はその職員に、会社の営業所、事務所その他の事業場に立ち入り、帳簿、書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "65(2)": {
      "main": "前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人にこれを提示しなければならない。",
      "enum": {
      }
    },
    "65(3)": {
      "main": "第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。",
      "enum": {
      }
    },
    "66": {
      "main": "総務大臣は、郵便認証司が次の各号のいずれかに該当する場合には、これに対し懲戒処分として、免職、一年以下の停職又は戒告の処分をすることができる。",
      "enum": {
        "1": "この法律若しくはこの法律に基づく総務省令又は第六十四条の規定による命令に違反した場合",
        "2": "職務上の義務に違反し、又は職務を怠つた場合"
      }
    },
    "67": {
      "main": "会社は、総務省令で定めるところにより、郵便に関する料金（第三項の規定により認可を受けるべきものを除く。）を定め、あらかじめ、総務大臣に届け出なければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "67(2)": {
      "main": "前項の料金は、次の各号のいずれにも適合するものでなければならない。",
      "enum": {
        "1": "郵便事業の能率的な経営の下における適正な原価を償い、かつ、適正な利潤を含むものであること。",
        "2": "第一種郵便物及び第二種郵便物の料金の額が配達地により異なる額が定められていないこと（会社の一の事業所においてその引受け及び配達を行う郵便物の料金を除く。）。",
        "3": "第一種郵便物（郵便書簡を除く。第四項第二号において同じ。）のうち大きさ及び形状が総務省令で定める基準に適合するものであつて、その重量が二十五グラム以下のもの（次号において「定形郵便物」という。）の料金の額が、軽量の信書の送達の役務が国民生活において果たしている役割の重要性、国民の負担能力、物価その他の事情を勘案して総務省令で定める額を超えないものであること。",
        "4": "郵便書簡及び通常葉書の料金の額が定形郵便物の料金の額のうち最も低いものより低いものであること。",
        "5": "国際郵便に関する料金の額が郵便に関する条約の規定に適合するものであること。",
        "6": "定率又は定額をもつて明確に定められていること。",
        "7": "特定の者に対し不当な差別的取扱いをするものでないこと。"
      }
    },
    "67(3)": {
      "main": "会社は、第三種郵便物及び第四種郵便物の料金を定め、総務大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "67(4)": {
      "main": "総務大臣は、前項の認可の申請が次の各号のいずれにも適合していると認めるときでなければ、同項の認可をしてはならない。",
      "enum": {
        "1": "配達地により異なる額が定められていないこと（会社の一の事業所においてその引受け及び配達を行う郵便物の料金を除く。）。",
        "2": "同一重量の第一種郵便物の料金の額より低いものであること。",
        "3": "定率又は定額をもつて明確に定められていること。",
        "4": "特定の者に対し不当な差別的取扱いをするものでないこと。"
      }
    },
    "67(5)": {
      "main": "会社は、総務省令で定めるところにより、郵便事業の収支の状況を総務大臣に報告するとともに、公表しなければならない。",
      "enum": {
      }
    },
    "68": {
      "main": "会社は、郵便の役務に関する提供条件（料金及び総務省令で定める軽微な事項に係るものを除く。）について郵便約款を定め、総務大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "68(2)": {
      "main": "総務大臣は、前項の認可の申請が次の各号のいずれにも適合していると認めるときでなければ、同項の認可をしてはならない。",
      "enum": {
        "1": "次に掲げる事項が適正かつ明確に定められていること。イ　この法律又はこの法律に基づく総務省令の規定により郵便約款で定めることとされている事項\nロ　郵便物の引受け、配達、転送及び還付並びに送達日数に関する事項\nハ　郵便に関する料金の収受に関する事項\nニ　その他会社の責任に関する事項",
        "2": "特定の者に対し不当な差別的取扱いをするものでないこと。"
      }
    },
    "69": {
      "main": "会社は、郵便に関する料金、郵便約款（前条第一項の総務省令で定める軽微な事項に係る提供条件を含む。）その他総務省令で定める事項をその営業所において公衆に見やすいように掲示しなければならない。",
      "enum": {
      }
    },
    "70": {
      "main": "会社は、業務開始の際、郵便の業務の管理に関する規程（以下「郵便業務管理規程」という。）を定め、総務大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "70(2)": {
      "main": "郵便業務管理規程には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "郵便の業務の管理に関する事項",
        "2": "郵便差出箱の設置その他の郵便物の引受けの方法",
        "3": "郵便物の配達の方法",
        "4": "前二号に掲げるもののほか、郵便物の送達の方法",
        "5": "その他総務省令で定める事項"
      }
    },
    "70(3)": {
      "main": "総務大臣は、郵便業務管理規程に記載された前項各号に掲げる事項が次に掲げる基準に適合していると認めるときでなければ、第一項の認可をしてはならない。",
      "enum": {
        "1": "郵便物の秘密を保護するため適切なものであること。",
        "2": "総務省令で定める基準に適合する郵便差出箱の設置その他の郵便物を随時、かつ、簡易に差し出すことを可能とするものとして総務省令で定める基準に適合する郵便物の引受けの方法が定められていること。",
        "3": "一週間につき六日以上郵便物の配達を行うことができるものとして総務省令で定める基準に適合する郵便物の配達の方法が定められていること。",
        "4": "郵便物（国際郵便に係るものを除く。以下この号において同じ。）について差し出された日から三日（国民の祝日に関する法律\n（昭和二十三年法律第百七十八号）に規定する休日その他総務省令で定める日の日数は、算入しない。）以内（郵便物が、地理的条件、交通事情その他の条件を勘案して総務省令で定める地域から差し出され、又は当該地域にあてて差し出される場合にあつては、三日を超え二週間を超えない範囲内で総務省令で定める日数以内）に送達することが定められていること。",
        "5": "郵便物を引き受けた場合において、総務省令で定める場合を除き、郵便物の表面の見やすい所に、総務省令で定める基準に適合する通信日付印を押印することが定められていること。",
        "6": "その他総務省令で定める基準に適合するものであること。"
      }
    },
    "71": {
      "main": "総務大臣は、この法律を施行するため必要があると認めるときは、会社に対し、郵便に関する料金、郵便約款又は郵便業務管理規程を変更すべきことを命ずることができる。",
      "enum": {
      }
    },
    "72": {
      "main": "会社は、郵便の業務の一部を委託しようとするときは、他の法律に別段の定めがある場合を除き、総務大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "72(2)": {
      "main": "総務大臣は、前項の認可の申請が次の各号のいずれにも適合していると認めるときは、同項の認可をしなければならない。",
      "enum": {
        "1": "当該委託を必要とする特別の事情があること。",
        "2": "受託者が当該業務を行うのに適している者であること。"
      }
    },
    "73": {
      "main": "総務大臣は、次に掲げる場合には、審議会等（国家行政組織法\n（昭和二十三年法律第百二十号）第八条\nに規定する機関をいう。）で政令で定めるものに諮問しなければならない。",
      "enum": {
        "1": "第六十七条第三項、第六十八条第一項又は第七十条第一項の規定による認可をしようとするとき。",
        "2": "第六十七条第二項第三号又は第七十条第三項第二号から第四号までの総務省令を制定し、又は改廃しようとするとき。",
        "3": "第七十一条の規定による命令をしようとするとき。"
      }
    },
    "74": {
      "main": "郵便認証司、内容証明の業務に従事する者及び特別送達の業務に従事する者は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "enum": {
      }
    },
    "75": {
      "main": "この法律に規定するもののほか、この法律の施行に関し必要な事項は、総務省令で定める。",
      "enum": {
      }
    },
    "76": {
      "main": "（事業の独占を乱す罪）\n\n第四条の規定に違反した者は、これを三年以下の懲役又は三百万円以下の罰金に処する。",
      "enum": {
      }
    },
    "76(2)": {
      "main": "前項の場合において、金銭物品を収得したときは、これを没収する。既に消費し、又は譲渡したときは、その価額を追徴する。",
      "enum": {
      }
    },
    "77": {
      "main": "（郵便物を開く等の罪）\n\n会社の取扱中に係る郵便物を正当の事由なく開き、き損し、隠匿し、放棄し、又は受取人でない者に交付した者は、これを三年以下の懲役又は五十万円以下の罰金に処する。ただし、刑法\nの罪に触れるときは、その行為者は、同法\nの罪と比較して、重きに従つて処断する。",
      "enum": {
      }
    },
    "78": {
      "main": "（郵便用物件を損傷する等の罪）\n\n郵便専用の物件又は現に郵便の用に供する物件に対し損傷その他郵便の障害となるべき行為をした者は、これを五年以下の懲役又は五十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "79": {
      "main": "（郵便物の取扱いをしない等の罪）\n\n郵便の業務に従事する者が殊更に郵便の取扱いをせず、又はこれを遅延させたときは、これを一年以下の懲役又は三十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "79(2)": {
      "main": "郵便の業務に従事する者が重大な過失によつて郵便物を失つたときは、これを三十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "80": {
      "main": "（信書の秘密を侵す罪）\n\n会社の取扱中に係る信書の秘密を侵した者は、これを一年以下の懲役又は五十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "80(2)": {
      "main": "郵便の業務に従事する者が前項の行為をしたときは、これを二年以下の懲役又は百万円以下の罰金に処する。",
      "enum": {
      }
    },
    "81": {
      "main": "（郵便禁制品を差し出す罪）\n\n第十二条の規定の違反があつたときは、その違反行為をした者を五十万円以下の罰金に処し、その郵便物として差し出した物を没収する。",
      "enum": {
      }
    },
    "82": {
      "main": "（郵便を不正に利用する罪）\n\n詐欺、恐喝又は脅迫の目的をもつて、真実に反する住所、居所、所在地、氏名、名称又は通信文を記載した郵便物を差し出し、又は他人にこれを差し出させた者は、五十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "83": {
      "main": "（第三種郵便物の承認を偽る罪）\n\n第三種郵便物の承認のない定期刊行物に第三種郵便物の承認のあることを表す文字を掲げたときは、その定期刊行物の発行人を三十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "84": {
      "main": "（料金を免れる罪）\n\n不法に郵便に関する料金を免れ、又は他人にこれを免れさせた者は、これを三十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "84(2)": {
      "main": "郵便の業務に従事する者が前項の行為をしたときは、これを一年以下の懲役又は五十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "85": {
      "main": "（切手類を偽造する等の罪）\n\n行使の目的をもつて会社又は外国の郵便切手その他郵便に関する料金を表す証票又は郵便料金計器（郵便に関する料金の支払のために使用する計器であつて、郵便物又は郵便物にはり付けることができる物に郵便に関する料金を表す印影を生じさせるものをいう。以下この項において同じ。）の印影その他郵便に関する料金を表す印影を偽造し、若しくは変造し、又はその使用の跡を除去した者は、これを十年以下の懲役に処する。偽造し、変造し、若しくは使用の跡を除去した郵便切手その他郵便に関する料金を表す証票若しくは郵便料金計器の印影その他郵便に関する料金を表す印影を行使し、又は行使の目的をもつて輸入し、他人に交付し、若しくはその交付を受けた者も、同様とする。",
      "enum": {
      }
    },
    "85(2)": {
      "main": "前項の罪は、日本国外において同項の罪を犯した者にも適用する。",
      "enum": {
      }
    },
    "86": {
      "main": "（未遂罪及び予備罪）\n\n第七十六条から第七十八条まで、第八十条及び前二条の未遂罪は、これを罰する。",
      "enum": {
      }
    },
    "86(2)": {
      "main": "前条の罪を犯す目的でその予備をした者は、これを二年以下の懲役又は十万円以下の罰金に処し、その用に供した物は、これを没収する。",
      "enum": {
      }
    },
    "87": {
      "main": "（不当に郵便の役務を提供する等の罪）\n\n次の各号のいずれかに該当する者は、百万円以下の罰金に処する。",
      "enum": {
        "1": "第六十七条第一項の規定により届け出た料金若しくは同条第三項の規定により認可を受けた料金又は第六十八条第一項の規定により認可を受けた郵便約款によらないで郵便の役務を提供した者",
        "2": "第七十条第一項の規定に違反して郵便業務管理規程の認可を受けなかつた者",
        "3": "第七十一条の規定による命令に違反した者",
        "4": "第七十二条第一項の規定に違反して郵便の業務の一部を委託した者"
      }
    },
    "88": {
      "main": "（検査を拒む等の罪）\n\n第六十五条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した郵便認証司は、三十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "89": {
      "main": "（報告をしない等の罪）\n\n第六十七条第五項の規定による報告をせず、又は虚偽の報告をした会社の取締役又は執行役は、三十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "90": {
      "main": "（両罰規定）\n\n法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、第七十六条第一項、第八十条第二項、第八十六条第一項（第七十六条第一項及び第八十条第二項に係る部分に限る。）又は第八十七条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。",
      "enum": {
      }
    },
    "91": {
      "main": "（収支状況を公表しない場合等の過料）\n\n第六十七条第五項の規定による公表をせず、又は虚偽の公表をした会社の取締役又は執行役は、百万円以下の過料に処する。",
      "enum": {
      }
    },
    "92": {
      "main": "（料金等を掲示しない場合等の過料）\n\n第六十九条の規定による掲示をせず、又は虚偽の掲示をした会社の取締役、執行役又は職員は、五十万円以下の過料に処する。",
      "enum": {
      }
    }
  },
  "title": "郵便法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~11"
    },
    "第2章": {
      "title": "郵便の役務",
      "第1節": {
        "title": "郵便物",
        "art": "12~27"
      },
      "第2節": {
        "title": "郵便に関する料金の支払",
        "art": "28~30"
      },
      "第3節": {
        "title": "郵便物の取扱い",
        "art": "31~43"
      },
      "第4節": {
        "title": "郵便物の特殊取扱",
        "art": "44~49"
      },
      "第5節": {
        "title": "損害賠償",
        "art": "50~57"
      }
    },
    "第3章": {
      "title": "郵便認証司",
      "art": "58~66"
    },
    "第4章": {
      "title": "雑則",
      "art": "67~75"
    },
    "第5章": {
      "title": "罰則",
      "art": "76~92"
    }
  }
}