{
  "body": {
    "1": {
      "main": "この法律は、私的独占、不当な取引制限及び不公正な取引方法を禁止し、事業支配力の過度の集中を防止して、結合、協定等の方法による生産、販売、価格、技術等の不当な制限その他一切の事業活動の不当な拘束を排除することにより、公正且つ自由な競争を促進し、事業者の創意を発揮させ、事業活動を盛んにし、雇傭及び国民実所得の水準を高め、以て、一般消費者の利益を確保するとともに、国民経済の民主的で健全な発達を促進することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において「事業者」とは、商業、工業、金融業その他の事業を行う者をいう。事業者の利益のためにする行為を行う役員、従業員、代理人その他の者は、次項又は第三章の規定の適用については、これを事業者とみなす。",
      "enum": {
      }
    },
    "○２": {
      "main": "この法律において「事業者団体」とは、事業者としての共通の利益を増進することを主たる目的とする二以上の事業者の結合体又はその連合体をいい、次に掲げる形態のものを含む。ただし、二以上の事業者の結合体又はその連合体であつて、資本又は構成事業者の出資を有し、営利を目的として商業、工業、金融業その他の事業を営むことを主たる目的とし、かつ、現にその事業を営んでいるものを含まないものとする。",
      "enum": {
        "1": "二以上の事業者が社員（社員に準ずるものを含む。）である社団法人その他の社団",
        "2": "以上の事業者が理事又は管理人の任免、業務の執行又はその存立を支配している財団法人その他の財団",
        "3": "二以上の事業者を組合員とする組合又は契約による二以上の事業者の結合体"
      }
    },
    "○３": {
      "main": "この法律において「役員」とは、理事、取締役、執行役、業務を執行する社員、監事若しくは監査役若しくはこれらに準ずる者、支配人又は本店若しくは支店の事業の主任者をいう。",
      "enum": {
      }
    },
    "○４": {
      "main": "この法律において「競争」とは、二以上の事業者がその通常の事業活動の範囲内において、かつ、当該事業活動の施設又は態様に重要な変更を加えることなく次に掲げる行為をし、又はすることができる状態をいう。",
      "enum": {
        "1": "同の需要者に同種又は類似の商品又は役務を供給すること",
        "2": "同一の供給者から同種又は類似の商品又は役務の供給を受けること"
      }
    },
    "○５": {
      "main": "この法律において「私的独占」とは、事業者が、単独に、又は他の事業者と結合し、若しくは通謀し、その他いかなる方法をもつてするかを問わず、他の事業者の事業活動を排除し、又は支配することにより、公共の利益に反して、一定の取引分野における競争を実質的に制限することをいう。",
      "enum": {
      }
    },
    "○６": {
      "main": "この法律において「不当な取引制限」とは、事業者が、契約、協定その他何らの名義をもつてするかを問わず、他の事業者と共同して対価を決定し、維持し、若しくは引き上げ、又は数量、技術、製品、設備若しくは取引の相手方を制限する等相互にその事業活動を拘束し、又は遂行することにより、公共の利益に反して、一定の取引分野における競争を実質的に制限することをいう。",
      "enum": {
      }
    },
    "○７": {
      "main": "この法律において「独占的状態」とは、同種の商品（当該同種の商品に係る通常の事業活動の施設又は態様に重要な変更を加えることなく供給することができる商品を含む。）（以下この項において「一定の商品」という。）並びにこれとその機能及び効用が著しく類似している他の商品で国内において供給されたもの（輸出されたものを除く。）の価額（当該商品に直接課される租税の額に相当する額を控除した額とする。）又は国内において供給された同種の役務の価額（当該役務の提供を受ける者に当該役務に関して課される租税の額に相当する額を控除した額とする。）の政令で定める最近の一年間における合計額が千億円を超える場合における当該一定の商品又は役務に係る一定の事業分野において、次に掲げる市場構造及び市場における弊害があることをいう。",
      "enum": {
        "1": "当該年間において、の事業者の事業分野占拠率（当該定の商品並びにこれとその機能及び効用が著しく類似している他の商品で国内において供給されたもの（輸出されたものを除く。）又は国内において供給された当該役務の数量（数量によることが適当でない場合にあつては、これらの価額とする。以下この号において同じ。）のうち当該事業者が供給した当該定の商品並びにこれとその機能及び効用が著しく類似している他の商品又は役務の数量の占める割合をいう。以下この号において同じ。）が二分のを超え、又は二の事業者のそれぞれの事業分野占拠率の合計が四分の三を超えていること。",
        "2": "他の事業者が当該事業分野に属する事業を新たに営むことを著しく困難にする事情があること。",
        "3": "当該事業者の供給する当該一定の商品又は役務につき、相当の期間、需給の変動及びその供給に要する費用の変動に照らして、価格の上昇が著しく、又はその低下がきん少であり、かつ、当該事業者がその期間次のいずれかに該当していること。イ　当該事業者の属する政令で定める業種における標準的な政令で定める種類の利益率を著しく超える率の利益を得ていること。\nロ　当該事業者の属する事業分野における事業者の標準的な販売費及び一般管理費に比し著しく過大と認められる販売費及び一般管理費を支出していること。"
      }
    },
    "○８": {
      "main": "経済事情が変化して国内における生産業者の出荷の状況及び卸売物価に著しい変動が生じたときは、これらの事情を考慮して、前項の金額につき政令で別段の定めをするものとする。",
      "enum": {
      }
    },
    "○９": {
      "main": "この法律において「不公正な取引方法」とは、次の各号のいずれかに該当する行為をいう。",
      "enum": {
        "1": "正当な理由がないのに、競争者と共同して、次のいずれかに該当する行為をすること。イ　ある事業者に対し、供給を拒絶し、又は供給に係る商品若しくは役務の数量若しくは内容を制限すること。\nロ　他の事業者に、ある事業者に対する供給を拒絶させ、又は供給に係る商品若しくは役務の数量若しくは内容を制限させること。",
        "2": "不当に、地域又は相手方により差別的な対価をもつて、商品又は役務を継続して供給することであつて、他の事業者の事業活動を困難にさせるおそれがあるもの",
        "3": "正当な理由がないのに、商品又は役務をその供給に要する費用を著しく下回る対価で継続して供給することであつて、他の事業者の事業活動を困難にさせるおそれがあるもの",
        "4": "自己の供給する商品を購入する相手方に、正当な理由がないのに、次のいずれかに掲げる拘束の条件を付けて、当該商品を供給すること。イ　相手方に対しその販売する当該商品の販売価格を定めてこれを維持させることその他相手方の当該商品の販売価格の自由な決定を拘束すること。\nロ　相手方の販売する当該商品を購入する事業者の当該商品の販売価格を定めて相手方をして当該事業者にこれを維持させることその他相手方をして当該事業者の当該商品の販売価格の自由な決定を拘束させること。",
        "5": "自己の取引上の地位が相手方に優越していることを利用して、正常な商慣習に照らして不当に、次のいずれかに該当する行為をすること。イ　継続して取引する相手方（新たに継続して取引しようとする相手方を含む。ロにおいて同じ。）に対して、当該取引に係る商品又は役務以外の商品又は役務を購入させること。\nロ　継続して取引する相手方に対して、自己のために金銭、役務その他の経済上の利益を提供させること。\nハ　取引の相手方からの取引に係る商品の受領を拒み、取引の相手方から取引に係る商品を受領した後当該商品を当該取引の相手方に引き取らせ、取引の相手方に対して取引の対価の支払を遅らせ、若しくはその額を減じ、その他取引の相手方に不利益となるように取引の条件を設定し、若しくは変更し、又は取引を実施すること。",
        "6": "前各号に掲げるもののほか、次のいずれかに該当する行為であつて、公正な競争を阻害するおそれがあるもののうち、公正取引委員会が指定するものイ　不当に他の事業者を差別的に取り扱うこと。\nロ　不当な対価をもつて取引すること。\nハ　不当に競争者の顧客を自己と取引するように誘引し、又は強制すること。\nニ　相手方の事業活動を不当に拘束する条件をもつて取引すること。\nホ　自己の取引上の地位を不当に利用して相手方と取引すること。\nヘ　自己又は自己が株主若しくは役員である会社と国内において競争関係にある他の事業者とその取引の相手方との取引を不当に妨害し、又は当該事業者が会社である場合において、その会社の株主若しくは役員をその会社の不利益となる行為をするように、不当に誘引し、唆し、若しくは強制すること。"
      }
    },
    "3": {
      "main": "事業者は、私的独占又は不当な取引制限をしてはならない。",
      "enum": {
      }
    },
    "4": {
      "main": "削除",
      "enum": {
      }
    },
    "5": {
      "main": "削除",
      "enum": {
      }
    },
    "6": {
      "main": "事業者は、不当な取引制限又は不公正な取引方法に該当する事項を内容とする国際的協定又は国際的契約をしてはならない。",
      "enum": {
      }
    },
    "7": {
      "main": "第三条又は前条の規定に違反する行為があるときは、公正取引委員会は、第八章第二節に規定する手続に従い、事業者に対し、当該行為の差止め、事業の一部の譲渡その他これらの規定に違反する行為を排除するために必要な措置を命ずることができる。",
      "enum": {
      }
    }
  },
  "title": "昭和二十二年法律第五十四号（私的独占の禁止及び公正取引の確保に関する法律）",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "私的独占及び不当な取引制限",
      "art": "3~7-2"
    },
    "第3章": {
      "title": "事業者団体",
      "art": "8~8-3"
    },
    "第3-2章": {
      "title": "独占的状態",
      "art": "8-4"
    },
    "第4章": {
      "title": "株式の保有、役員の兼任、合併、分割、株式移転及び事業の譲受け",
      "art": "9~18"
    },
    "第5章": {
      "title": "不公正な取引方法",
      "art": "19~20-7"
    },
    "第6章": {
      "title": "適用除外",
      "art": "21~23"
    },
    "第7章": {
      "title": "差止請求及び損害賠償",
      "art": "24~26"
    },
    "第8章": {
      "title": "公正取引委員会",
      "第1節": {
        "title": "設置、任務及び所掌事務並びに組織等",
        "art": "27~44"
      },
      "第2節": {
        "title": "手続",
        "art": "45~70-12"
      },
      "第3節": {
        "title": "雑則",
        "art": "71~76"
      }
    },
    "第9章": {
      "title": "訴訟",
      "art": "77~88"
    },
    "第10章": {
      "title": "雑則",
      "art": "88-2"
    },
    "第11章": {
      "title": "罰則",
      "art": "89~100"
    },
    "第12章": {
      "title": "犯則事件の調査等",
      "art": "101~118"
    }
  }
}