{
  "body": {
    "1": {
      "main": "農業災害補償法\n（昭和二十二年法律第百八十五号。以下「法」という。）第十二条第一項\n及び第二項\nの規定による負担金（特定組合（法第五十三条の二第四項\nの特定組合をいう。以下同じ。）に係るものを除く。）は、組合等（法第十二条第三項\nの組合等をいう。以下同じ。）ごと、共済目的の種類ごと及び農作物共済の共済事故等による種別（法第百七条第一項\nの農作物共済の共済事故等による種別をいう。以下同じ。）ごとに合計し、その合計して得た金額（以下「農作物交付対象負担金額」という。）のうち第一号に掲げる金額については、農林水産省令で定めるところにより、当該組合等の当該共済目的の種類及び農作物共済の共済事故等による種別に係る共済掛金の合計金額中その組合員等（法第十二条第一項\nの組合員等をいう。以下同じ。）の負担に係る部分の当該組合等による徴収の状況により、農作物交付対象負担金額のうち第二号に掲げる金額については、農林水産省令で定めるところにより、当該組合等の属する農業共済組合連合会の組合員たるすべての組合等（その農作物交付対象負担金額が、当該組合等に係る再保険料相当金額（当該組合等の属する農業共済組合連合会が政府に支払うべき当該共済目的の種類及び農作物共済の共済事故等による種別に係る再保険料に相当する金額に、当該組合等の当該共済目的の種類及び農作物共済の共済事故等による種別に係る法第百二十四条第一項第一号\nに掲げる金額（以下この項において「農作物異常部分保険料」という。）の当該組合等の属する農業共済組合連合会の組合員たるすべての組合等の当該共済目的の種類及び農作物共済の共済事故等による種別に係る農作物異常部分保険料の合計金額に対する割合を乗じて得た金額に相当する金額をいう。以下この項において同じ。）を超える組合等に限る。）の当該共済目的の種類及び農作物共済の共済事故等による種別に係る共済掛金の合計金額の総計中これらの組合等の組合員等の負担に係る部分のこれらの組合等による徴収の状況により、農作物交付対象負担金額のうち第三号に掲げる金額については、毎年度農林水産大臣の定める方法により、交付するものとする。",
      "enum": {
        "1": "農作物交付対象負担金額が、当該組合等がその属する農業共済組合連合会に支払うべき当該共済目的の種類及び農作物共済の共済事故等による種別に係る保険料に相当する金額を超える場合におけるその超える部分の金額",
        "2": "農作物交付対象負担金額が、当該組合等に係る再保険料相当金額を超える場合におけるその超える部分の金額（その超える部分の金額が、当該組合等が当該農業共済組合連合会に支払うべき当該共済目的の種類及び農作物共済の共済事故等による種別に係る保険料に相当する金額から当該組合等に係る再保険料相当金額を差し引いて得た金額を超えるときは、その差し引いて得た金額に相当する金額）",
        "3": "当該組合等の属する農業共済組合連合会が政府に支払うべき当該組合等に係る再保険料相当金額（その金額が農作物交付対象負担金額を超えるときは、その農作物交付対象負担金額に相当する金額）"
      }
    },
    "○２": {
      "main": "特定組合に係る法第十二条第一項\n及び第二項\nの規定による負担金は、特定組合ごと、共済目的の種類ごと及び農作物共済の共済事故等による種別ごとに合計し、その合計して得た金額（以下この項において「特定組合農作物交付対象負担金額」という。）のうち第一号に掲げる金額については、農林水産省令で定めるところにより、当該特定組合の当該共済目的の種類及び農作物共済の共済事故等による種別に係る共済掛金の合計金額中その組合員の負担に係る部分の当該特定組合による徴収の状況により、特定組合農作物交付対象負担金額のうち第二号に掲げる金額については、毎年度農林水産大臣の定める方法により、交付するものとする。",
      "enum": {
        "1": "特定組合農作物交付対象負担金額が、当該特定組合が政府に支払うべき当該共済目的の種類及び農作物共済の共済事故等による種別に係る保険料に相当する金額を超える場合におけるその超える部分の金額",
        "2": "当該特定組合が政府に支払うべき当該共済目的の種類及び農作物共済の共済事故等による種別に係る保険料に相当する金額（その金額が特定組合農作物交付対象負担金額を超えるときは、その特定組合農作物交付対象負担金額に相当する金額）"
      }
    },
    "1-2": {
      "main": "法第十三条の三第一項\nの規定による負担金（特定組合に係るものを除く。）は、組合等ごと、共済目的の種類ごと及び収穫共済区分（法第百二十二条第三項\nの収穫共済区分をいう。以下この条において同じ。）ごとに合計し、その合計して得た金額（以下この項において「収穫交付対象負担金額」という。）のうち第一号に掲げる金額については、農林水産省令で定めるところにより、当該組合等の当該共済目的の種類及び収穫共済区分に係る共済掛金の合計金額中その組合員等の負担に係る部分の当該組合等による徴収の状況により、収穫交付対象負担金額のうち第二号に掲げる金額については、農林水産省令で定めるところにより、当該組合等の属する農業共済組合連合会の組合員たるすべての組合等（その収穫交付対象負担金額が、当該農業共済組合連合会が政府に支払うべきその組合等に係る再保険料に相当する金額を超える組合等に限る。）の当該共済目的の種類及び収穫共済区分に係る共済掛金の合計金額の総計中これらの組合等の組合員等の負担に係る部分のこれらの組合等による徴収の状況により、収穫交付対象負担金額のうち第三号に掲げる金額については、毎年度農林水産大臣の定める方法により、交付するものとする。",
      "enum": {
        "1": "収穫交付対象負担金額が、当該組合等がその属する農業共済組合連合会に支払うべき当該共済目的の種類及び収穫共済区分に係る保険料に相当する金額を超える場合におけるその超える部分の金額",
        "2": "収穫交付対象負担金額が、当該組合等の属する農業共済組合連合会が政府に支払うべき当該組合等の当該共済目的の種類及び収穫共済区分に係る再保険料に相当する金額を超える場合におけるその超える部分の金額（その超える部分の金額が、当該組合等が当該農業共済組合連合会に支払うべき当該共済目的の種類及び収穫共済区分に係る保険料に相当する金額から当該農業共済組合連合会が政府に支払うべき当該組合等の当該共済目的の種類及び収穫共済区分に係る再保険料に相当する金額を差し引いて得た金額を超えるときは、その差し引いて得た金額に相当する金額）",
        "3": "当該組合等の属する農業共済組合連合会が政府に支払うべき当該組合等の当該共済目的の種類及び収穫共済区分に係る再保険料に相当する金額（その金額が収穫交付対象負担金額を超えるときは、その収穫交付対象負担金額に相当する金額）"
      }
    }
  },
  "title": "農業災害補償法施行令",
  "cont": {
  }
}