{
  "1": {
    "name": "災害被害者に対する租税の減免、徴収猶予等に関する法律\n（昭和二十二年法律第百七十五号。以下「法」という。）\nに規定する災害（以下「災害」という。）により自己（所得税法\n（昭和四十年法律第三十三号）第七十二条第一項\nに規定する政令で定める親族を含む。）の所有に係る住宅又は家財につき生じた損害金額（保険金、損害賠償金等により補てんされた金額を除く。以下第十四条第二項の場合を除き、同じ。）がその住宅又は家財の価額の十分の五以上である者で、被害を受けた年分の法第二条\nに規定する合計所得金額（以下「合計所得金額」という。）が千万円以下であるものに対しては、同条\nの規定により、被害を受けた年分の所得税の額（延滞税、利子税、過少申告加算税、無申告加算税及び重加算税の額を除く。）を軽減し又は免除する。",
    "num": [

    ]
  },
  "2": {
    "name": "法\nの規定の適用を受けようとする者は、所得税法第一項第三十七号\nに規定する確定申告書、同項第三十九号\nに規定する修正申告書又は同項第四十号の二\nに規定する更正請求書（以下この条において「申告書等」という。）に、その旨、被害の状況及び損害金額を記載して、当該申告書等を納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "法第一項\nの規定による申請は、同項\nに規定する第一期の納期限前に災害があつた場合には所得税法第百十一条第一項\nの規定に準じ、当該納期限後に災害があつた場合には同条第二項\nの規定に準じ、それぞれするものとする。",
    "num": [

    ]
  },
  "3-2": {
    "name": "法第三条第二項\n又は第三項\nに規定する者でこれらの規定に規定する災害によりその者（その者の所得税法第七十二条第一項\nに規定する政令で定める親族を含む。）の所有に係る住宅又は家財につき受けた損害に係る損害金額がその住宅又は家財の価額の十分の五以上であるもの（以下「被災給与所得者等」という。）が、当該災害のあつた日においてその年分の合計所得金額の見積額を計算した場合において当該見積額が五百万円以下の者であるときは、法第三条第二項\n又は第三項\nの規定により、その者の申請によつて、その者が当該災害のあつた日以後支払を受けるべきその年分の所得税法第二十八条第一項\nに規定する給与等（以下「給与等」という。）又は同法第三十五条第三項\nに規定する公的年金等（以下「公的年金等」という。）につき同法第百八十三条\n又は第二百三条の二\nの規定による徴収を猶予し、かつ、その年一月一日から当該災害のあつた日までの間に受けた給与等又は公的年金等につきこれらの規定により徴収された税額に相当する金額を還付する。",
    "num": [

    ]
  },
  "○２": {
    "name": "被災給与所得者等が、六月三十日以前の日において災害を受け、当該災害のあつた日においてその年分の合計所得金額の見積額を計算した場合において当該見積額が五百万円を超え七百五十万円以下の者であるときは、法第三条第二項\n又は第三項\nの規定により、その者の申請によつて、その者が当該災害のあつた日から六月を経過する日の前日までの間に支払を受けるべき給与等又は公的年金等につき所得税法第百八十三条\n又は第二百三条の二\nの規定による徴収を猶予する。",
    "num": [

    ]
  },
  "○３": {
    "name": "被災給与所得者等が、七月一日以後の日において災害を受け、当該災害のあつた日においてその年分の合計所得金額の見積額を計算した場合において当該見積額が五百万円を超え七百五十万円以下の者であるときは、法第三条第二項\n又は第三項\nの規定により、その者の申請によつて、その者が当該災害のあつた日以後支払を受けるべきその年分の給与等又は公的年金等につき所得税法第百八十三条\n又は第二百三条の二\nの規定による徴収を猶予し、かつ、その年七月一日以後当該災害のあつた日までの間に受けた給与等又は公的年金等につきこれらの規定により徴収された税額に相当する金額を還付する。",
    "num": [

    ]
  },
  "○４": {
    "name": "被災給与所得者等の災害のあつた日におけるその年分の合計所得金額の見積額が五百万円を超え七百五十万円以下の場合において、その者がこの項の規定の適用を受ける旨の申請をしたときは、前二項の規定を適用せず、その者が当該災害のあつた日以後支払を受けるべきその年分の給与等又は公的年金等につき所得税法第百八十三条\n又は第二百三条の二\nの規定により徴収すべき税額の二分の一に相当する金額の所得税のこれらの規定による徴収を猶予し、かつ、その年一月一日から当該災害のあつた日までの間に受けた給与等又は公的年金等につきこれらの規定により徴収された税額の二分の一に相当する金額を還付する。",
    "num": [

    ]
  },
  "○５": {
    "name": "被災給与所得者等が、災害のあつた日においてその年分の合計所得金額の見積額を計算した場合において当該見積額が七百五十万円を超え千万円以下の者であるときは、法第三条第二項\n又は第三項\nの規定により、その者の申請によつて、その者が当該災害のあつた日から三月を経過する日の前日（その日が当該災害のあつた日の属する年の十二月三十一日後であるときは、その年十二月三十一日）までの間に支払を受けるべき給与等又は公的年金等につき所得税法第百八十三条\n又は第二百三条の二\nの規定による徴収を猶予する。",
    "num": [

    ]
  },
  "○６": {
    "name": "税務署長は、必要があると認めたときは、第二項及び前項に規定する所得税法第百八十三条\n又は第二百三条の二\nの規定による徴収を猶予すべき期間を延長することができる。",
    "num": [

    ]
  },
  "4": {
    "name": "前条第一項から第三項まで又は第五項の規定により徴収の猶予を受けようとする者（所得税法第百八十五条第一項第三号\nに掲げる給与等（以下「日雇給与」という。）を受ける者を除く。）は、その旨、被害の状況、損害金額及び当該災害のあつた日において見積つたその年分の合計所得金額の見積額を記載した申請書を、その徴収の猶予を受けようとする所得税を徴収されるべき給与等又は公的年金等のうち最初に支払を受けるものの支払を受ける日の前日までに、当該給与等の支払者又は当該公的年金等の支払者を経由して、納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  }
}