{
  "body": {
    "1": {
      "main": "農業災害補償法\n（昭和二十二年法律第百八十五号。以下「法」という。）第十二条第一項\n及び第二項\nの規定による負担金（特定組合（法第五十三条の二第四項\nの特定組合をいう。以下同じ。）に係るものを除く。）は、組合等（法第十二条第三項\nの組合等をいう。以下同じ。）ごと、共済目的の種類ごと及び農作物共済の共済事故等による種別（法第百七条第一項\nの農作物共済の共済事故等による種別をいう。以下同じ。）ごとに合計し、その合計して得た金額（以下「農作物交付対象負担金額」という。）のうち第一号に掲げる金額については、農林水産省令で定めるところにより、当該組合等の当該共済目的の種類及び農作物共済の共済事故等による種別に係る共済掛金の合計金額中その組合員等（法第十二条第一項\nの組合員等をいう。以下同じ。）の負担に係る部分の当該組合等による徴収の状況により、農作物交付対象負担金額のうち第二号に掲げる金額については、農林水産省令で定めるところにより、当該組合等の属する農業共済組合連合会の組合員たるすべての組合等（その農作物交付対象負担金額が、当該組合等に係る再保険料相当金額（当該組合等の属する農業共済組合連合会が政府に支払うべき当該共済目的の種類及び農作物共済の共済事故等による種別に係る再保険料に相当する金額に、当該組合等の当該共済目的の種類及び農作物共済の共済事故等による種別に係る法第百二十四条第一項第一号\nに掲げる金額（以下この項において「農作物異常部分保険料」という。）の当該組合等の属する農業共済組合連合会の組合員たるすべての組合等の当該共済目的の種類及び農作物共済の共済事故等による種別に係る農作物異常部分保険料の合計金額に対する割合を乗じて得た金額に相当する金額をいう。以下この項において同じ。）を超える組合等に限る。）の当該共済目的の種類及び農作物共済の共済事故等による種別に係る共済掛金の合計金額の総計中これらの組合等の組合員等の負担に係る部分のこれらの組合等による徴収の状況により、農作物交付対象負担金額のうち第三号に掲げる金額については、毎年度農林水産大臣の定める方法により、交付するものとする。",
      "enum": {
        "1": "農作物交付対象負担金額が、当該組合等がその属する農業共済組合連合会に支払うべき当該共済目的の種類及び農作物共済の共済事故等による種別に係る保険料に相当する金額を超える場合におけるその超える部分の金額",
        "2": "農作物交付対象負担金額が、当該組合等に係る再保険料相当金額を超える場合におけるその超える部分の金額（その超える部分の金額が、当該組合等が当該農業共済組合連合会に支払うべき当該共済目的の種類及び農作物共済の共済事故等による種別に係る保険料に相当する金額から当該組合等に係る再保険料相当金額を差し引いて得た金額を超えるときは、その差し引いて得た金額に相当する金額）",
        "3": "当該組合等の属する農業共済組合連合会が政府に支払うべき当該組合等に係る再保険料相当金額（その金額が農作物交付対象負担金額を超えるときは、その農作物交付対象負担金額に相当する金額）"
      }
    },
    "1(2)": {
      "main": "特定組合に係る法第十二条第一項\n及び第二項\nの規定による負担金は、特定組合ごと、共済目的の種類ごと及び農作物共済の共済事故等による種別ごとに合計し、その合計して得た金額（以下この項において「特定組合農作物交付対象負担金額」という。）のうち第一号に掲げる金額については、農林水産省令で定めるところにより、当該特定組合の当該共済目的の種類及び農作物共済の共済事故等による種別に係る共済掛金の合計金額中その組合員の負担に係る部分の当該特定組合による徴収の状況により、特定組合農作物交付対象負担金額のうち第二号に掲げる金額については、毎年度農林水産大臣の定める方法により、交付するものとする。",
      "enum": {
        "1": "特定組合農作物交付対象負担金額が、当該特定組合が政府に支払うべき当該共済目的の種類及び農作物共済の共済事故等による種別に係る保険料に相当する金額を超える場合におけるその超える部分の金額",
        "2": "当該特定組合が政府に支払うべき当該共済目的の種類及び農作物共済の共済事故等による種別に係る保険料に相当する金額（その金額が特定組合農作物交付対象負担金額を超えるときは、その特定組合農作物交付対象負担金額に相当する金額）"
      }
    },
    "1-2": {
      "main": "法第十三条の三第一項\nの規定による負担金（特定組合に係るものを除く。）は、組合等ごと、共済目的の種類ごと及び収穫共済区分（法第百二十二条第三項\nの収穫共済区分をいう。以下この条において同じ。）ごとに合計し、その合計して得た金額（以下この項において「収穫交付対象負担金額」という。）のうち第一号に掲げる金額については、農林水産省令で定めるところにより、当該組合等の当該共済目的の種類及び収穫共済区分に係る共済掛金の合計金額中その組合員等の負担に係る部分の当該組合等による徴収の状況により、収穫交付対象負担金額のうち第二号に掲げる金額については、農林水産省令で定めるところにより、当該組合等の属する農業共済組合連合会の組合員たるすべての組合等（その収穫交付対象負担金額が、当該農業共済組合連合会が政府に支払うべきその組合等に係る再保険料に相当する金額を超える組合等に限る。）の当該共済目的の種類及び収穫共済区分に係る共済掛金の合計金額の総計中これらの組合等の組合員等の負担に係る部分のこれらの組合等による徴収の状況により、収穫交付対象負担金額のうち第三号に掲げる金額については、毎年度農林水産大臣の定める方法により、交付するものとする。",
      "enum": {
        "1": "収穫交付対象負担金額が、当該組合等がその属する農業共済組合連合会に支払うべき当該共済目的の種類及び収穫共済区分に係る保険料に相当する金額を超える場合におけるその超える部分の金額",
        "2": "収穫交付対象負担金額が、当該組合等の属する農業共済組合連合会が政府に支払うべき当該組合等の当該共済目的の種類及び収穫共済区分に係る再保険料に相当する金額を超える場合におけるその超える部分の金額（その超える部分の金額が、当該組合等が当該農業共済組合連合会に支払うべき当該共済目的の種類及び収穫共済区分に係る保険料に相当する金額から当該農業共済組合連合会が政府に支払うべき当該組合等の当該共済目的の種類及び収穫共済区分に係る再保険料に相当する金額を差し引いて得た金額を超えるときは、その差し引いて得た金額に相当する金額）",
        "3": "当該組合等の属する農業共済組合連合会が政府に支払うべき当該組合等の当該共済目的の種類及び収穫共済区分に係る再保険料に相当する金額（その金額が収穫交付対象負担金額を超えるときは、その収穫交付対象負担金額に相当する金額）"
      }
    },
    "1-2(2)": {
      "main": "特定組合に係る法第十三条の三第一項\nの規定による負担金には、前条第二項の規定を準用する。この場合において、同項中「農作物共済の共済事故等による種別」とあるのは「収穫共済区分」と、「特定組合農作物交付対象負担金額」とあるのは「特定組合収穫交付対象負担金額」と読み替えるものとする。",
      "enum": {
      }
    },
    "1-2(3)": {
      "main": "法第十三条の三第二項\nの規定による負担金（特定組合に係るものを除く。）には、第一項の規定を準用する。この場合において、同項中「、共済目的の種類ごと及び収穫共済区分（法第百二十二条第三項\nの収穫共済区分をいう。以下この条において同じ。）」とあるのは「及び共済目的の種類」と、「収穫交付対象負担金額」とあるのは「樹体交付対象負担金額」と、「当該共済目的の種類及び収穫共済区分」とあるのは「当該共済目的の種類」と読み替えるものとする。",
      "enum": {
      }
    },
    "1-2(4)": {
      "main": "特定組合に係る法第十三条の三第二項\nの規定による負担金には、前条第二項の規定を準用する。この場合において、同項中「、共済目的の種類ごと及び農作物共済の共済事故等による種別」とあるのは「及び共済目的の種類」と、「特定組合農作物交付対象負担金額」とあるのは「特定組合樹体交付対象負担金額」と、「当該共済目的の種類及び農作物共済の共済事故等による種別」とあるのは「当該共済目的の種類」と読み替えるものとする。",
      "enum": {
      }
    },
    "1-3": {
      "main": "法第十三条の四\nの規定による負担金（特定組合に係るものを除く。）は、組合等ごと及び畑作物共済再保険区分（法第百三十四条第三項\nの畑作物共済再保険区分をいう。以下同じ。）ごとに合計し、その合計して得た金額（以下「畑作物交付対象負担金額」という。）のうち第一号に掲げる金額については、農林水産省令で定めるところにより、当該組合等の属する農業共済組合連合会の組合員たるすべての組合等の当該畑作物共済再保険区分に係る共済掛金の合計金額の総計中これらの組合等の組合員等の負担に係る部分のこれらの組合等による徴収の状況により、畑作物交付対象負担金額のうち第二号に掲げる金額については、毎年度農林水産大臣の定める方法により、交付するものとする。",
      "enum": {
        "1": "当該組合等の属する農業共済組合連合会の組合員たるすべての組合等の当該畑作物共済再保険区分に係る畑作物交付対象負担金額の合計金額（以下「畑作物交付対象負担金合計額」という。）が、当該農業共済組合連合会が政府に支払うべき当該畑作物共済再保険区分に係る再保険料に相当する金額を超える場合におけるその超える部分の金額に、当該組合等の当該畑作物共済再保険区分に係る畑作物交付対象負担金額の当該農業共済組合連合会の当該畑作物共済再保険区分に係る畑作物交付対象負担金合計額に対する割合を乗じて得た金額に相当する金額",
        "2": "当該組合等の属する農業共済組合連合会が政府に支払うべき当該畑作物共済再保険区分に係る再保険料に相当する金額に、当該組合等の当該畑作物共済再保険区分に係る畑作物交付対象負担金額の当該農業共済組合連合会の当該畑作物共済再保険区分に係る畑作物交付対象負担金合計額に対する割合を乗じて得た金額に相当する金額（その再保険料に相当する金額が、当該農業共済組合連合会の当該畑作物共済再保険区分に係る畑作物交付対象負担金合計額を超えるときは、当該組合等の当該畑作物共済再保険区分に係る畑作物交付対象負担金額に相当する金額）"
      }
    },
    "1-3(2)": {
      "main": "特定組合に係る法第十三条の四\nの規定による負担金には、第一条第二項の規定を準用する。この場合において、同項中「、共済目的の種類ごと及び農作物共済の共済事故等による種別」とあるのは「及び畑作物共済保険区分（法第百四十一条の四第四項\nの畑作物共済保険区分をいう。以下この項において同じ。）」と、「特定組合農作物交付対象負担金額」とあるのは「特定組合畑作物交付対象負担金額」と、「当該共済目的の種類及び農作物共済の共済事故等による種別」とあるのは「当該畑作物共済保険区分」と読み替えるものとする。",
      "enum": {
      }
    },
    "1-4": {
      "main": "法第十四条\nの規定により国庫が負担する事務費は、役職員（共済事業を行なう市町村（法第八十五条の六第一項\nの共済事業を行なう市町村をいう。以下同じ。）にあつては、共済事業に関する事務に従事する職員）の給料、手当及び旅費、事務所費、会議費その他組合等及び農業共済組合連合会の行なう共済事業及び保険事業に関する事務の執行に必要な費用とする。",
      "enum": {
      }
    },
    "1-5": {
      "main": "法第十六条第一項\nただし書の規定により都道府県知事が定める同項\nただし書の業務の規模の基準は、法第十五条第一項第一号\nの農作物ごとの耕作面積についての基準とし、次の各号に掲げる農作物の区分により、当該各号に定める面積の範囲内で定めるものとする。",
      "enum": {
        "1": "水稲　二十アールを下らず四十アールを超えない面積（北海道においては、三十アールを下らず一ヘクタールを超えない面積）",
        "2": "陸稲　十アールを下らず三十アールを超えない面積（北海道においては、三十アールを下らず一ヘクタールを超えない面積）",
        "3": "麦　十アールを下らず三十アールを超えない面積（北海道においては、四十アールを下らず一ヘクタールを超えない面積）"
      }
    },
    "1-5(2)": {
      "main": "都道府県知事は、前項の基準を定めた場合には、遅滞なく、これを公示しなければならない。",
      "enum": {
      }
    },
    "1-6": {
      "main": "農業共済組合連合会が法第十七条第二項\nの規定によりその組合員に対して二個以上の議決権及び役員の選挙権を与えるときは、組合員の組合員等の数に応じて与える議決権及び役員の選挙権の総数は、組合員に平等に与える議決権及び役員の選挙権の総数を超えてはならない。",
      "enum": {
      }
    },
    "1-7": {
      "main": "法第八十四条第一項第六号\n（法第八十五条の七\nにおいて準用する場合を含む。）の政令で定める農作物は、さとうきびとする。",
      "enum": {
      }
    },
    "1-8": {
      "main": "法第八十五条第二項\n（法第八十五条の七\nにおいて準用する場合を含む。）の政令で定める相当の事由は、農作物共済の共済目的の種類のうち、組合等がその農作物共済において共済目的の種類としないこととするものにつき、次に掲げる要件のすべてが備わつていることとする。",
      "enum": {
        "1": "当該組合等の区域（農業共済組合にあつてはその区域、共済事業を行う市町村にあつてはその共済事業の実施区域をいう。以下この号において同じ。）内に住所を有する農業者及び法第十六条第一項\nの農作物共済資格団体でその構成員のすべてが当該組合等の区域内に住所を有するもの（以下この条において単に「農業者」という。）につき、総体的にみて、これらの農業者の農家経済の当該共済目的の種類についての耕作の業務に係る農業所得に依存する程度が相当低位であり、当該種類を当該組合等の農作物共済において共済目的の種類としないこととしても、これによる当該農業者の農家経済への影響が軽微であると認められること。",
        "2": "農業者の当該共済目的の種類についての耕作の業務の総体としての規模からみて、当該共済目的の種類をその農作物共済において共済目的の種類とするとしても、当該共済目的の種類に係る農作物共済を効率的に行うことができないか又は困難であると認められること。"
      }
    },
    "2": {
      "main": "法第八十五条第四項\n（法第八十五条の七\nにおいて準用する場合を含む。）の政令で定める病虫害は、次のとおりとする。",
      "enum": {
        "1": "いねしらはがれ病菌による病害",
        "2": "いねおうかいしゆく病菌による病害",
        "3": "その他その防止の方法が確立されていない水稲に係る病虫害で農林水産大臣が指定するもの"
      }
    },
    "2-2": {
      "main": "法第八十五条の二第一項\nの政令で定める特別の事由は、次の各号の一に掲げるものとする。",
      "enum": {
        "1": "当該農業共済組合の事務の執行につき相当期間にわたり適正を欠くものがあると認められる場合において、当該農業共済組合の区域を管轄する市町村が共済事業を行うとすれば、その事務を適正に執行する見込が十分あると認められること。",
        "2": "前号に規定する場合以外の場合において、当該農業共済組合の区域を管轄する市町村が共済事業を行うとすれば、共済事業に関する事務の執行に要する経費の額が減少し、その他当該農業共済組合が共済事業を行う場合よりも共済事業の運営を効率的に行う見込が十分あると認められること。"
      }
    },
    "2-3": {
      "main": "都道府県知事は、法第八十五条の二第一項の申出に係る同項の規定による農業共済組合と市町村との協議がととのわない場合において、当該農業共済組合及び当該市町村又はそのどちらか一方からの申請があり、かつ、その申請を相当と認めるときは、協議をととのわせるために必要なあつせんを行うものとする。",
      "enum": {
      }
    },
    "2-4": {
      "main": "農業共済組合は、毎事業年度、法第八十七条第一項\nの規定により賦課金を賦課しようとするときは、農林水産省令で定める特別の場合を除き、その額及び賦課方法につき、都道府県知事の承認を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "2-4(2)": {
      "main": "共済事業を行なう市町村は、毎会計年度、法第八十七条第一項\nの規定により賦課する賦課金の額及び賦課方法を定めたときは、遅滞なく、その額及び賦課方法を都道府県知事に報告しなければならない。これを変更したときも、同様とする。",
      "enum": {
      }
    },
    "2-4(3)": {
      "main": "農業共済組合連合会は、毎事業年度、法第百三十二条第一項\nにおいて準用する法第八十七条第一項\nの規定により賦課金を賦課しようとするときは、その額及び賦課方法につき、農林水産大臣の承認を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "2-4(4)": {
      "main": "組合等は、毎事業年度（共済事業を行なう市町村にあつては、毎会計年度）、法第八十七条第三項\nの規定により賦課する賦課金の額及び賦課方法を定めたときは、遅滞なく、その額及び賦課方法を都道府県知事に報告しなければならない。これを変更したときも、同様とする。",
      "enum": {
      }
    },
    "2-5": {
      "main": "組合等（特定組合を除く。）は、農林水産省令で定める区分ごとに、法第百一条\nの準備金（以下「不足金てん補準備金」という。）を共済金の支払に充ててもなお不足する場合であつて、農林水産省令で定める要件に該当するときに限り、共済規程等（法第八十六条第一項\nの共済規程等をいう。以下同じ。）で定めるところにより、法第九十二条\nの規定による共済金額の削減を行うことができる。",
      "enum": {
      }
    },
    "2-5(2)": {
      "main": "特定組合は、果樹共済、畑作物共済及び園芸施設共済について、農林水産省令で定める区分ごとに、不足金てん補準備金を共済金の支払に充ててもなお不足する場合であつて、農林水産省令で定める要件に該当するときに限り、次の各号に掲げる共済事業の種類に応じ、削減される共済金の額が当該各号に定める金額を超えない範囲内において、共済規程で定めるところにより、法第九十二条\nの規定による共済金額の削減を行うことができる。",
      "enum": {
        "1": "果樹共済　支払うべき共済金の総額から、収穫共済にあつては法第百二十三条第一項第二号の二\nイの収穫通常責任共済金額に相当する金額を、樹体共済にあつては同項第二号の三\nイの樹体通常責任共済金額に相当する金額を、それぞれ差し引いて得た金額の百分の十に相当する金額",
        "2": "畑作物共済　支払うべき共済金の総額から、総共済金額に畑作物通常標準被害率（法第百三十五条第五号\nの畑作物通常標準被害率をいう。以下同じ。）を乗じて得た金額を差し引いて得た金額の千分の百四十五に相当する金額",
        "3": "園芸施設共済　事業年度ごとに、支払うべき共済金の総額から、法第百四十一条の五第五号\nロの経過総共済金額に園芸施設通常標準被害率（法第百三十五条第六号\nロの園芸施設通常標準被害率をいう。以下同じ。）を乗じて得た金額を差し引いて得た金額の千分の百四十五に相当する金額"
      }
    },
    "2-5(3)": {
      "main": "農業共済組合連合会は、果樹共済、畑作物共済及び園芸施設共済に係る保険事業について、農林水産省令で定める区分ごとに、不足金てん補準備金を保険金の支払に充ててもなお不足する場合であつて、農林水産省令で定める要件に該当するときに限り、次の各号に掲げる保険事業の種類に応じ、削減される保険金の額が当該各号に定める金額を超えない範囲内において、保険規程で定めるところにより、法第百三十二条第二項\nにおいて準用する法第九十二条\nの規定による保険金額の削減を行うことができる。",
      "enum": {
        "1": "果樹共済に係る保険事業　支払うべき保険金の総額から、収穫共済にあつては当該農業共済組合連合会の組合員たる組合等ごとに法第百二十三条第一項第二号の二\nハに掲げる金額と政府の支払うべき再保険金とを合計して得た金額の合計額を、樹体共済にあつては当該農業共済組合連合会の組合員たる組合等ごとに同項第二号の三\nハに掲げる金額と政府が支払うべき再保険金とを合計して得た金額の合計額を、それぞれ差し引いて得た金額",
        "2": "畑作物共済に係る保険事業　支払うべき保険金の総額から、総保険金額に畑作物通常標準被害率を乗じて得た金額を差し引いて得た金額の百分の五に相当する金額",
        "3": "園芸施設共済に係る保険事業　事業年度ごとに、支払うべき保険金の総額から、法第百三十五条第六号\nロの経過総保険金額に園芸施設通常標準被害率を乗じて得た金額を差し引いて得た金額の百分の五に相当する金額"
      }
    },
    "2-6": {
      "main": "法第九十九条の二第二項\nの特別会計には、次に掲げる勘定を設けなければならない。",
      "enum": {
        "1": "農作物共済に関する勘定",
        "2": "家畜共済に関する勘定",
        "3": "果樹共済に関する勘定",
        "4": "畑作物共済に関する勘定",
        "5": "園芸施設共済に関する勘定",
        "6": "業務の執行に要する経費に関する勘定"
      }
    },
    "2-7": {
      "main": "法第百十一条の八第一項\nの政令で定める基準は、乳牛の雌等（法第百十一条第一項\nの乳牛の雌等をいう。）に係る包括共済関係にあつては第一号及び第二号、肉用牛等（法第百十一条第一項\nの肉用牛等をいう。）、馬又は種豚に係る包括共済関係にあつては第二号に掲げるとおりとする。",
      "enum": {
        "1": "乳牛の雌で法第八十四条第一項第三号\nに掲げる牛であるものの当該共済掛金期間の開始の時における当該組合員等の飼養頭数（以下「期首頭数」という。）が六頭以上であること。",
        "2": "当該包括共済関係に係る包括共済対象家畜（法第百十一条第一項\nの包括共済対象家畜をいう。）の種類たる家畜につき、当該共済掛金期間の開始前五年間にわたり引き続き養畜の業務を営んだ経験を有すること。"
      }
    },
    "2-8": {
      "main": "法第百二十条の三の二第一項\nの政令で定める基準は、次の各号のいずれかに掲げるとおりとする。",
      "enum": {
        "1": "当該収穫共済の共済関係に係る共済目的の種類たる果樹の栽培面積が共済目的の種類ごとに農林水産大臣が定める面積を下らない範囲内において共済規程等で定める面積以上であり、かつ、当該果樹につき当該申出に係る共済責任期間の開始前五年間にわたり引き続き栽培の業務を営んだ経験を有すること。",
        "2": "当該申出に係る共済事故による損害の防止を行うため必要な施設が整備され、かつ、その防止を果樹の栽培の業務を営む者と共同して適正に行う見込みがあること。"
      }
    },
    "2-9": {
      "main": "法第百二十条の十四第一項第二号\nの政令で定める農作物は、ばれいしよ及び大豆とする。",
      "enum": {
      }
    },
    "2-10": {
      "main": "法第百二十条の十六第二項\nに規定する糖度に応じ収穫量に一定の調整を加える畑作物共済に係る政令で定める農作物は、さとうきびとする。",
      "enum": {
      }
    },
    "2-10(2)": {
      "main": "法第百二十条の十六第二項\nに規定する共済事故による共済目的の減収量が基準収穫量の合計の百分の十を超えた場合に共済金を支払う政令で定める農作物は、ばれいしよ及び大豆とする。",
      "enum": {
      }
    },
    "2-11": {
      "main": "法第百二十条の二十の二第一項\nの政令で定める基準は、次の各号のいずれかに掲げるとおりとする。",
      "enum": {
        "1": "法第百二十条の二十の二第一項\nの申出をした者が所有し又は管理する特定園芸施設（法第八十四条第一項第七号\nの特定園芸施設をいう。以下同じ。）の設置面積（屋根及び外壁の主要部分がガラスにより造られている特定園芸施設にあつては、その設置面積に二を乗じて得た面積）の合計が五アールを下らない範囲内において共済規程等で定める面積以上であり、かつ、当該申出に係る共済責任期間の開始前三年間にわたり引き続き特定園芸施設を用いて施設園芸（同号\nの施設園芸をいう。）の業務を営んだ経験を有すること。",
        "2": "当該申出に係る共済事故による損害の防止を行うため必要な施設が整備され、かつ、その防止を適正に行う見込みがあること。"
      }
    },
    "2-12": {
      "main": "法第百二十三条第一項第一号\nロの農林水産大臣が定める割合は、百分の十を下らず百分の三十を超えない数の範囲内で定めるものとする。",
      "enum": {
      }
    },
    "2-12(2)": {
      "main": "法第百二十三条第一項第二号の二\nロの農林水産大臣が定める割合は、百分の二十を下らず百分の八十を超えない数の範囲内で定めるものとする。",
      "enum": {
      }
    },
    "2-12(3)": {
      "main": "法第百二十三条第一項第二号の三\nロの農林水産大臣が定める割合は、百分の二十を下らず百分の八十を超えない数の範囲内で定めるものとする。",
      "enum": {
      }
    },
    "2-13": {
      "main": "損害評価会の委員の任期は、三年以内において共済規程等又は保険規程で定める。",
      "enum": {
      }
    },
    "2-13(2)": {
      "main": "任期満了によつて退任した委員は、後任の委員が就任するまでは、なおその職務を行う。",
      "enum": {
      }
    },
    "2-14": {
      "main": "損害評価会に会長を置く。",
      "enum": {
      }
    },
    "2-14(2)": {
      "main": "会長は、委員のうちから互選する。",
      "enum": {
      }
    },
    "2-14(3)": {
      "main": "会長は、会務を総理する。",
      "enum": {
      }
    },
    "2-14(4)": {
      "main": "会長に事故があるときは、あらかじめその指名する委員がその職務を代行する。",
      "enum": {
      }
    },
    "2-15": {
      "main": "損害評価会に、共済規程等又は保険規程の定めるところにより、部会を置くことができる。",
      "enum": {
      }
    },
    "2-15(2)": {
      "main": "部会に属すべき委員は、会長が指名する。",
      "enum": {
      }
    },
    "2-15(3)": {
      "main": "部会に部会長を置く。部会長は、部会に属する委員のうちから会長が指名する。",
      "enum": {
      }
    },
    "2-15(4)": {
      "main": "部会長は、部会の事務を掌理する。",
      "enum": {
      }
    },
    "2-15(5)": {
      "main": "損害評価会は、共済規程等又は保険規程の定めるところにより、部会の決議をもつて損害評価会の決議とすることができる。",
      "enum": {
      }
    },
    "2-15(6)": {
      "main": "前条第四項の規定は、部会長について準用する。",
      "enum": {
      }
    },
    "2-16": {
      "main": "損害評価会の会議は、会長が招集する。",
      "enum": {
      }
    },
    "2-16(2)": {
      "main": "部会の会議は、部会長が招集する。",
      "enum": {
      }
    },
    "2-17": {
      "main": "第一条の五第二項並びに第二条の四第一項、第二項及び第四項の規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。",
      "enum": {
      }
    },
    "3": {
      "main": "この政令は、公布の日から、これを施行する。",
      "enum": {
      }
    },
    "4": {
      "main": "水稲及び陸稲の耕作面積についての第一条の五第一項の規定の適用については、当分の間、同項中「耕作面積」とあるのは、「耕作面積（都市計画法（昭和四十三年法律第百号）第七条第一項の市街化区域内又は同項の規定による区分が定められていない同法第二項の都市計画区域における同法第八条第一項第一号の用途地域内に水稲又は陸稲の耕作を行う耕地がある者については、当該耕地の面積に農林水産大臣が定める係数を乗じて得た面積と当該耕地以外の耕地でその者が水稲又は陸稲の耕作を行うものの面積とを合計して得た面積）、」とする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第百五十条の三第一項の交付金の金額は、同項の特定の疾病による家畜の損害につき法第九十五条の規定による指示をした特定組合及び法第百三十二条第一項において準用する法第九十五条の規定による指示をした農業共済組合連合会が当該指示に係る処置につきこれらの規定により負担する費用の百分の六十に相当する金額とする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第百五十条の三の二の政令で定める共済目的の種類は、水稲及び麦とする。",
      "enum": {
      }
    },
    "7": {
      "main": "法第百五十条の四第一項の政令で定める共済目的の種類は、水稲とする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第百五十条の五の六において準用する法第百十一条の八第一項の政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "法第八十四条第一項第三号及び第百五十条の五の二の規定により共済目的とすることができる肉豚の期首頭数が二百頭以上であること。",
        "2": "肉豚につき、法第百五十条の五の六において準用する法第百十一条の八第一項の申出に係る共済掛金期間の開始前五年間にわたり引き続き養畜の業務を営んだ経験を有すること。"
      }
    },
    "9": {
      "main": "法第百五十条の五の十三第一項の政令で定める共済目的の種類は、りんご、ぶどう、なし、もも、おうとう、かき、くり、うめ、すもも及びキウイフルーツとする。",
      "enum": {
      }
    },
    "10": {
      "main": "法第百五十条の六第一項の政令で定める共済目的の種類は、大豆及び茶とする。",
      "enum": {
      }
    },
    "11": {
      "main": "法第百五十条の六第一項第一号の政令で定める農作物は、大豆とする。",
      "enum": {
      }
    },
    "12": {
      "main": "法第百五十条の七第二項の政令で定める農作物は、さとうきびとする。",
      "enum": {
      }
    }
  },
  "title": "農業災害補償法施行令",
  "cont": {
  }
}