{
  "1": {
    "name": "公衆浴場法\n（昭和二十三年法律第百三十九号。以下「法」という。）第二条第一項\nの規定により許可を受けようとする者は、次に掲げる事項を記載した申請書を、その公衆浴場所在地を管轄する都道府県知事（保健所を設置する市又は特別区にあつては、市長又は区長。以下同じ。）に提出しなければならない。",
    "num": [
      "申請者の住所、氏名及び生年月日（法人にあつては、その名称、事務所所在地、代表者の氏名及び定款又は寄附行為の写し）",
      "公衆浴場の名称及び所在地",
      "公衆浴場の種類（温泉の含有物質又は医薬品等を原料とした薬湯を使用する公衆浴場にあつては、その物質又は医薬品等の名称、成分、用法、用量及び効能を付記すること。）",
      "営業施設の構造設備",
      "その他都道府県知事が定める事項"
    ]
  },
  "2": {
    "name": "法の二第二項\nの規定により相続による営業者の地位の承継の届出をしようとする者は、次に掲げる事項を記載した届書を、その公衆浴場所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [
      "届出者の住所、氏名及び生年月日並びに被相続人との続柄",
      "被相続人の氏名及び住所",
      "相続開始の年月日",
      "公衆浴場の名称及び所在地"
    ]
  },
  "2(2)": {
    "name": "前項の届書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "戸籍謄本",
      "相続人が人以上ある場合において、その全員の同意により営業者の地位を承継すべき相続人として選定された者にあつては、その全員の同意書"
    ]
  },
  "3": {
    "name": "法第二条の二第二項\nの規定により合併による営業者の地位の承継の届出をしようとする者は、次に掲げる事項を記載した届書を、その公衆浴場所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [
      "届出者の名称、事務所所在地及び代表者の氏名",
      "合併により消滅した法人の名称、事務所所在地及び代表者の氏名",
      "合併の年月日",
      "公衆浴場の名称及び所在地"
    ]
  },
  "3(2)": {
    "name": "前項の届書には、合併後存続する法人又は合併により設立される法人の定款又は寄附行為の写しを添付しなければならない。",
    "num": [

    ]
  },
  "3-2": {
    "name": "法第二条の二第二項\nの規定により分割による営業者の地位の承継の届出をしようとする者は、次に掲げる事項を記載した届書を、その公衆浴場所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [
      "届出者の名称、事務所所在地及び代表者の氏名",
      "分割前の法人の名称、事務所所在地及び代表者の氏名",
      "分割の年月日",
      "公衆浴場の名称及び所在地"
    ]
  },
  "3-2(2)": {
    "name": "前項の届書には、分割により浴場業を承継する法人の定款又は寄附行為の写しを添付しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "浴場業を営む者は、第一条の申請書若しくは前三条の届書に記載した事項を変更したとき又は営業の全部若しくは一部を停止し若しくは廃止したときは、十日以内にその公衆浴場所在地を管轄する都道府県知事に、その旨を届け出なければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "次に掲げる場合は、法第四条\nただし書の規定により都道府県知事の許可を受けて、同条\nに規定する患者（以下「患者」という。）を入浴させることができる。",
    "num": [
      "温泉を使用する公衆浴場で、その温泉が法第四条\nに規定する伝染性の疾病に対して療養効果があると認められ、かつ、患者用の入浴施設が別に設けられている場合",
      "潮湯又は薬湯を使用する公衆浴場で、患者用の入浴施設が別に設けられている場合"
    ]
  },
  "6": {
    "name": "法第一項\nの職権を行う者を、環境衛生監視員と称し、同条第二項\nの規定によりその携帯する証票は、別に定める。",
    "num": [

    ]
  },
  "7": {
    "name": "第四条に規定する届出の期限が地方自治法\n（昭和二十二年法律第六十七号）第四条の二第一項\nに規定する地方公共団体の休日に当たるときは、地方公共団体の休日の翌日をもつてその期限とみなす。",
    "num": [

    ]
  }
}