{
  "1": {
    "name": "食品衛生法\n（昭和二十二年法律第二百三十三号。以下「法」という。）第六条第二号\nただし書の規定による人の健康を損なうおそれがない場合を次のとおりとする。",
    "num": [
      "有毒な又は有害な物質であつても、自然に食品又は添加物に含まれ又は附着しているものであつて、その程度又は処理により般に人の健康を損なうおそれがないと認められる場合。",
      "食品又は添加物の生産上有毒な又は有害な物質を混入し又は添加することがやむを得ない場合であつて、かつ、一般に人の健康を損なうおそれがないと認められる場合。"
    ]
  },
  "2": {
    "name": "法第七条第四項\nの規定による解除の申請は、次の各号に掲げる事項を記載した申請書に、当該解除を申請する食品又は物に起因する食品衛生上の危害が発生するおそれがなくなつたことを証する書類を添えて、厚生労働大臣に提出することによつて行うものとする。",
    "num": [
      "申請者の住所及び氏名（法人にあつては、その名称、主たる事務所の所在地及び代表者の氏名）",
      "解除を申請する食品又は物の範囲",
      "当該禁止に係る食品又は物に起因する食品衛生上の危害が発生するおそれのない理由その他の厚生労働大臣が必要と認める事項"
    ]
  },
  "3": {
    "name": "法第八条第一項\nに規定する厚生労働省令で定める事由は、次のとおりとする。",
    "num": [
      "特定の国若しくは地域において採取され、製造され、加工され、調理され、若しくは貯蔵され、又は特定の者により採取され、製造され、加工され、調理され、若しくは貯蔵される特定の食品又は添加物（以下「特定食品等」という。）について、法第二十六条第項\nから第三項\nまで若しくは法第二十八条第項\nの規定による検査又は国若しくは都道府県、地域保健法\n（昭和二十二年法律第百号）第五条第項\nの規定に基づく政令で定める市（以下「保健所を設置する市」という。）若しくは特別区による行政指導（行政手続法\n（平成五年法律第八十八号）第二条第六号\nに規定する行政指導をいう。第十七条第項第号において同じ。）に従つて営業者が行う検査の結果、法第八条第項\n各号に掲げる食品又は添加物に該当するものの総数が当該検査を行つた食品又は添加物の総数のうちに占める割合がおおむね五パーセント以上であること。",
      "特定食品等が採取され、製造され、加工され、調理され、又は貯蔵される国又は地域における当該特定食品等に係る食品衛生に関する規制及び措置の内容、当該国又は地域の政府、地方公共団体等による当該特定食品等に係る検査体制その他の食品衛生上の管理の体制、当該国又は地域の政府、地方公共団体等による当該特定食品等についての検査結果の状況その他の当該国又は地域における当該特定食品等に係る食品衛生上の管理の状況",
      "特定食品等について、当該特定食品等を原因とする食中毒その他当該特定食品等に起因し、又は起因すると疑われる健康被害が生じたこと。",
      "特定食品等について、当該特定食品等を汚染し、又は汚染するおそれがある事態が発生したこと。"
    ]
  },
  "○２": {
    "name": "前項の規定は、法第六十二条第一項\nにおいて準用する法第八条第一項\nに規定する厚生労働省令で定める事由について準用する。この場合において、前項第一号中「食品又は添加物」とあるのは「おもちや」と、同号並びに同項第二号及び第四号中「特定食品等」とあるのは「特定おもちや」と、同項第三号中「特定食品等について」とあるのは「特定おもちやについて」と、「特定食品等を原因とする食中毒その他当該特定食品等」とあるのは「特定おもちや」と読み替えるものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第八条第一項\nに規定する厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "特定食品等が人の健康を損なうおそれの程度",
      "前条第一項各号に掲げる事項",
      "法第八条第一項\n各号に掲げる食品又は添加物に該当する特定食品等が引き続き販売され、又は販売の用に供するために、採取され、製造され、輸入され、加工され、使用され、若しくは調理される可能性",
      "特定食品等による食品衛生上の危害の発生の防止について、法第八条第一項\nの規定による禁止以外の方法により期待できる効果"
    ]
  }
}