{
  "body": {
    "1": {
      "main": "この省令において「分類及び種類」、「部局」、「所管換」、「所属替」及び「各省各庁の長」とは、国有財産法\n（昭和二十三年法律第七十三号。以下法という。）に規定する「国有財産の分類及び種類」、「部局」、「国有財産の所管換」、「国有財産の所属替」及び「各省各庁の長」をいう。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "この省令において「地上権等」、「特許権等」及び「政府出資等」とは、それぞれ法第二条第一項第四号\n、第五号及び第六号に掲げる財産をいう。",
      "enum": {
      }
    },
    "1-2": {
      "main": "国有財産法施行令\n（昭和二十三年政令第二百四十六号。以下「令」という。）第十三条第二項\nに規定する財務大臣が定める財産は、株式とする。",
      "enum": {
      }
    },
    "1-3": {
      "main": "各省各庁の長は、法第三十一条の三第一項\nの規定による境界確定の協議がととのつた場合又は法第三十一条の四第二項\nの規定により境界の決定を行つた場合には、当該境界を明らかにするため、境界標を設定しなければならない。",
      "enum": {
      }
    },
    "1-4": {
      "main": "法第三十一条の三第三項\nの書面には、左に掲げる事項を記載し、各省各庁の長及び隣接地の所有者が記名押印しなければならない。",
      "enum": {
        "1": "境界を確定した国有財産及び隣接地の所在",
        "2": "隣接地所有者の氏名又は名称及び住所",
        "3": "立会期日及び協議がととのつた期日",
        "4": "境界標の番号及び位置",
        "5": "その他参考となるべき事項"
      }
    },
    "1-5": {
      "main": "法第三十一条の四第二項\nの規定により境界を定めた場合には、左に掲げる事項を記載した境界決定書を作成し、これに各省各庁の長及び立ち会つた市町村の職員が記名押印しなければならない。",
      "enum": {
        "1": "境界を定めた国有財産及び隣接地の所在",
        "2": "隣接地所有者の氏名又は名称及び住所",
        "3": "立会期日",
        "4": "境界標の番号及び位置",
        "5": "立ち会つた市町村の職員の職名及び氏名",
        "6": "境界を定めた経過",
        "7": "その他参考となるべき事項"
      }
    },
    "1-6": {
      "main": "法第三十一条の四第五項\nの通知及び公告には、第一条の五各号に掲げる事項及び法第三十一条の五第一項\nの期間内に同項\nの規定による通告がないときは、境界の確定に関し当該隣接地の所有者の同意があつたものとみなされる旨を記載しなければならない。",
      "enum": {
      }
    },
    "1-7": {
      "main": "法第三十一条の五第一項\nの通告は、書面によつてしなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "国有財産の台帳（以下「国有財産台帳」という。）は、第一号様式による。",
      "enum": {
      }
    },
    "3": {
      "main": "国有財産台帳には、当該台帳に登録される土地、建物及び地上権等についての図面を付属させて置かなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項に定める図面の調製基準は、財務大臣の定めるところによる。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "国有財産台帳に登録される立木竹及び工作物については、必要と認める図面を付属させることができる。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "国有財産台帳に登録される不動産の信託の受益権については、信託財産に係る必要な図面を付属させることができる。",
      "enum": {
      }
    },
    "4": {
      "main": "国有財産の総括簿を備えるときは、第一号様式中総括に準じて、これを調製しなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前条の規定は、行政財産の総括簿を備える場合について、準用する。",
      "enum": {
      }
    },
    "5": {
      "main": "国有財産台帳に登録すべき国有財産の区分及び種目は、別表第一による。",
      "enum": {
      }
    },
    "6": {
      "main": "国有財産台帳に登録すべき数量の単位は、別表第一の定めるところによるものとし、その端数は、小数点以下二位未満を切り捨てる物とする。ただし、区分が立木竹のうち立木及び船舶の端数は、小数点以下三位未満を切り捨てるものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "削除",
      "enum": {
      }
    },
    "8": {
      "main": "国有財産台帳に記入すべき増減事由用語は、別表第二による。",
      "enum": {
      }
    },
    "9": {
      "main": "国有財産増減及び現在額報告書は、第二号様式に、国有財産見込現在額報告書は、第三号様式に、国有財産無償貸付状況報告書は、第四号様式による。",
      "enum": {
      }
    },
    "10": {
      "main": "削除",
      "enum": {
      }
    },
    "10-2": {
      "main": "令第六条の十一第一項\nに規定する証明書の様式は、別表第三による。",
      "enum": {
      }
    },
    "10-3": {
      "main": "令第十六条の六第二項\nに規定する証明書の様式は、別表第四による。",
      "enum": {
      }
    },
    "10-4": {
      "main": "法第三十一条の二第四項\nの規定による証明書の様式は、別表第五による。",
      "enum": {
      }
    },
    "10-5": {
      "main": "各省各庁の長が、法第四十条\nの規定により報告書等（予算及び決算に係る情報通信の技術の利用に関する対象手続等を定める省令\n（平成十五年財務省令第二十四号）第一条\nに規定するものを除く。）の作成に代えて当該報告書等に係る電磁的記録の作成を行う場合においては、各省各庁の長の使用に係る電子計算機に備えられたファイルに記録する方法又は磁気ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。）をもつて調製する方法により作成するものとする。",
      "enum": {
      }
    },
    "10-6": {
      "main": "法第四十一条第一項\nに規定する財務大臣が定める電磁的方法は、財務大臣の使用に係る電子計算機と各省各庁の長の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織を使用して行う方法によるものとする。",
      "enum": {
      }
    },
    "10-7": {
      "main": "この省令に定めるもののほか、電磁的記録の作成の方法及び電磁的方法による提出に関し必要な事項及び手続の細目については、別に定めるところによる。",
      "enum": {
      }
    },
    "11": {
      "main": "この省令は、公布の日から、これを施行し、昭和二十三年七月一日から適用する。但し、第九条中国有財産増減及び現在額報告書の様式及び国有財産無償貸付状況報告書の様式（同様式調製要領二を除く。）に関する部分は、昭和二十二年度分から、これを適用する。",
      "enum": {
      }
    },
    "12": {
      "main": "国有財産法施行規則（大正十一年大蔵省令第十四号）は、これを廃止する。",
      "enum": {
      }
    }
  },
  "title": "国有財産法施行細則",
  "cont": {
  }
}