{
  "body": {
    "1": {
      "main": "この法律は、損害保険における公正な保険料率の算出の基礎とし得る参考純率等を算出するために設立される損害保険料率算出団体について、その業務の適切な運営を確保することにより、損害保険業の健全な発達を図るとともに、保険契約者等の利益を保護することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "保険料率　損害保険における保険料の保険金額に対する割合をいう。",
        "2": "純保険料率　保険料率のうち、将来の保険金の支払に充てられると見込まれる部分の保険料の保険金額に対する割合をいう。",
        "3": "損害保険料率算出団体第七条の二に規定する業務を行うことを目的として次条第一項の認可を受けて設立された団体をいう。",
        "4": "会員　損害保険料率算出団体を構成する損害保険会社（保険業法\n（平成七年法律第百五号）第二条第項\n（定義）に規定する損害保険会社及び同条第九項\nに規定する外国損害保険会社等をいう。以下同じ。）をいう。",
        "5": "参考純率　損害保険料率算出団体が算出する純保険料率（次号に掲げる基準料率に係るものを除く。）であつて、この法律に基づく届出その他の手続を経たときはその会員による保険料率の算出の基礎とし得るものとして算出するものをいう。",
        "6": "基準料率　損害保険料率算出団体が算出する保険料率であつて、この法律に基づく届出その他の手続を経たときはその会員によるその使用につき保険業法\nの規定による認可又は届出があつたものとみなされるものとして算出するものをいう。"
      }
    },
    "2(2)": {
      "main": "生命保険会社（保険業法第二条第三項\nに規定する生命保険会社及び同条第八項\nに規定する外国生命保険会社等をいう。）は、同法第三条第四項第二号\n（免許）に掲げる保険の引受けを行う範囲において、前項第四号、次条第一項及び第二項、第六条、第七条並びに第十条第一項の規定の適用については、損害保険会社とみなす。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "特定法人（保険業法第二百十九条第一項\n（免許）の規定による免許を受けた同項\nに規定する特定法人をいい、同条第二項\nに規定する特定生命保険業免許を受けた特定法人にあつては、同法第三条第四項第二号\nに掲げる保険の引受けを行う範囲に限る。第十二条において同じ。）は、次条第一項及び第二項、第六条、第七条並びに第十条第一項の規定の適用については、損害保険会社とみなす。",
      "enum": {
      }
    },
    "3": {
      "main": "二以上の損害保険会社は、内閣総理大臣の認可を受けて、損害保険料率算出団体（以下「料率団体」という。）を設立することができる。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の規定による認可を受けようとする損害保険会社は、定款を作成し、申請書及び会員名簿とともに、これを内閣総理大臣に提出しなければならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "前項に規定する定款には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "目的",
        "2": "名称",
        "3": "事務所の所在場所",
        "4": "資産に関する規定",
        "5": "理事の任免に関する規定",
        "6": "会員の加入及び脱退に関する規定",
        "7": "参考純率又は基準料率の算出を行う保険の種類"
      }
    },
    "3(4)": {
      "main": "料率団体が参考純率の算出を行うことができる保険の種類は、内閣府令で定める。",
      "enum": {
      }
    },
    "3(5)": {
      "main": "料率団体が基準料率の算出を行うことができる保険の種類は、次に掲げるものとする。",
      "enum": {
        "1": "自動車損害賠償保障法\n（昭和三十年法律第九十七号）の規定に基づく自動車損害賠償責任保険",
        "2": "地震保険に関する法律\n（昭和四十一年法律第七十三号）の規定に基づく地震保険"
      }
    },
    "4": {
      "main": "料率団体は、法人とする。",
      "enum": {
      }
    },
    "4-2": {
      "main": "料率団体の住所は、その主たる事務所の所在地にあるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "定款は、総会員の四分の三以上の同意があるときに限り、変更することができる。ただし、定款に別段の定めがあるときは、この限りでない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "定款の変更は、内閣総理大臣の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "6": {
      "main": "損害保険会社は、その引受けを行う保険の種類に係る参考純率又は基準料率の算出を行う料率団体に加入することができる。",
      "enum": {
      }
    },
    "6-2": {
      "main": "料率団体は、設立の時及び毎年一月から三月までの間に財産目録を作成し、常にこれをその主たる事務所に備え置かなければならない。ただし、特に事業年度を設けるものは、設立の時及び毎事業年度の終了の時に財産目録を作成しなければならない。",
      "enum": {
      }
    },
    "6-2(2)": {
      "main": "料率団体は、会員名簿を備え置き、会員の変更があるごとに必要な変更を加えなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "料率団体は、損害保険会社が加入又は脱退したときは、加入又は脱退した日の翌日から起算して二週間以内に、その旨を内閣総理大臣に届け出なければならない。",
      "enum": {
      }
    },
    "7-2": {
      "main": "料率団体は、次に掲げる業務の全部又は一部を行うものとする。",
      "enum": {
        "1": "参考純率を算出し、会員の利用に供すること。",
        "2": "基準料率を算出し、会員の利用に供すること。"
      }
    },
    "7-2(2)": {
      "main": "料率団体は、前項各号に掲げる業務のほか、次に掲げる業務の全部又は一部を行うことができる。",
      "enum": {
        "1": "保険料率の算出に関し、情報の収集、調査及び研究を行い、その成果を会員に提供すること。",
        "2": "保険料率に関し、知識を普及し、並びに国民の関心及び理解を増進すること。",
        "3": "前項各号及び前二号に掲げる業務に付随する業務",
        "4": "前三号に掲げるもののほか、第一条の目的を達成するため必要な業務"
      }
    }
  },
  "title": "損害保険料率算出団体に関する法律",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "設立等",
      "art": "3~7"
    },
    "第3章": {
      "title": "業務",
      "art": "7-2~7-3"
    },
    "第4章": {
      "title": "参考純率及び基準料率",
      "第1節": {
        "title": "通則",
        "art": "8"
      },
      "第2節": {
        "title": "参考純率",
        "art": "9~9-2"
      },
      "第3節": {
        "title": "基準料率",
        "art": "9-3~11"
      }
    },
    "第5章": {
      "title": "特定法人に対する特則",
      "art": "12"
    },
    "第6章": {
      "title": "監督",
      "art": "13~14"
    },
    "第7章": {
      "title": "解散",
      "art": "14-2~14-18"
    },
    "第8章": {
      "title": "登記",
      "art": "15~25"
    },
    "第9章": {
      "title": "雑則",
      "art": "25-2~25-4"
    },
    "第10章": {
      "title": "罰則",
      "art": "26~28"
    }
  }
}