{
  "body": {
    "1": {
      "main": "この法律は、火災を予防し、警戒し及び鎮圧し、国民の生命、身体及び財産を火災から保護するとともに、火災又は地震等の災害による被害を軽減するほか、災害等による傷病者の搬送を適切に行い、もつて安寧秩序を保持し、社会公共の福祉の増進に資することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律の用語は左の例による。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "防火対象物とは、山林又は舟車、船きよ若しくはふ頭に繋留された船舶、建築物その他の工作物若しくはこれらに属する物をいう。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "消防対象物とは、山林又は舟車、船きよ若しくはふ頭に繋留された船舶、建築物その他の工作物又は物件をいう。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "関係者とは、防火対象物又は消防対象物の所有者、管理者又は占有者をいう。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "関係のある場所とは、防火対象物又は消防対象物のある場所をいう。",
      "enum": {
      }
    },
    "2(6)": {
      "main": "舟車とは、船舶安全法第二条第一項\nの規定を適用しない船舶、端舟、はしけ、被曳船その他の舟及び車両をいう。",
      "enum": {
      }
    },
    "2(7)": {
      "main": "危険物とは、別表第一の品名欄に掲げる物品で、同表に定める区分に応じ同表の性質欄に掲げる性状を有するものをいう。",
      "enum": {
      }
    },
    "2(8)": {
      "main": "消防隊とは、消防器具を装備した消防吏員若しくは消防団員の一隊又は消防組織法\n（昭和二十二年法律第二百二十六号）第三十条第三項\nの規定による都道府県の航空消防隊をいう。",
      "enum": {
      }
    },
    "2(9)": {
      "main": "救急業務とは、災害により生じた事故若しくは屋外若しくは公衆の出入する場所において生じた事故（以下この項において「災害による事故等」という。）又は政令で定める場合における災害による事故等に準ずる事故その他の事由で政令で定めるものによる傷病者のうち、医療機関その他の場所へ緊急に搬送する必要があるものを、救急隊によつて、医療機関（厚生労働省令で定める医療機関をいう。第七章の二において同じ。）その他の場所に搬送すること（傷病者が医師の管理下に置かれるまでの間において、緊急やむを得ないものとして、応急の手当を行うことを含む。）をいう。",
      "enum": {
      }
    },
    "3": {
      "main": "消防長（消防本部を置かない市町村においては、市町村長。第六章及び第三十五条の三の二を除き、以下同じ。）、消防署長その他の消防吏員は、屋外において火災の予防に危険であると認める行為者又は火災の予防に危険であると認める物件若しくは消火、避難その他の消防の活動に支障になると認める物件の所有者、管理者若しくは占有者で権原を有する者に対して、次に掲げる必要な措置をとるべきことを命ずることができる。",
      "enum": {
        "1": "火遊び、喫煙、たき火、火を使用する設備若しくは器具（物件に限る。）又はその使用に際し火災の発生のおそれのある設備若しくは器具（物件に限る。）の使用その他これらに類する行為の禁止、停止若しくは制限又はこれらの行為を行う場合の消火準備",
        "2": "残火、取灰又は火粉の始末",
        "3": "危険物又は放置され、若しくはみだりに存置された燃焼のおそれのある物件の除去その他の処理",
        "4": "放置され、又はみだりに存置された物件（前号の物件を除く。）の整理又は除去"
      }
    },
    "3(2)": {
      "main": "消防長又は消防署長は、火災の予防に危険であると認める物件又は消火、避難その他の消防の活動に支障になると認める物件の所有者、管理者又は占有者で権原を有するものを確知することができないため、これらの者に対し、前項の規定による必要な措置をとるべきことを命ずることができないときは、それらの者の負担において、当該消防職員（消防本部を置かない市町村においては、消防団員。第四項（第五条第二項及び第五条の三第五項において準用する場合を含む。）及び第五条の三第二項において同じ。）に、当該物件について前項第三号又は第四号に掲げる措置をとらせることができる。この場合において、物件を除去させたときは、消防長又は消防署長は、当該物件を保管しなければならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "災害対策基本法\n（昭和三十六年法律第二百二十三号）第六十四条第三項\nから第六項\nまでの規定は、前項の規定により消防長又は消防署長が物件を保管した場合について準用する。この場合において、これらの規定中「市町村長」とあるのは「消防長又は消防署長」と、「工作物等」とあるのは「物件」と、「統轄する」とあるのは「属する」と読み替えるものとする。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "消防長又は消防署長は、第一項の規定により必要な措置を命じた場合において、その措置を命ぜられた者がその措置を履行しないとき、履行しても十分でないとき、又はその措置の履行について期限が付されている場合にあつては履行しても当該期限までに完了する見込みがないときは、行政代執行法\n（昭和二十三年法律第四十三号）の定めるところに従い、当該消防職員又は第三者にその措置をとらせることができる。",
      "enum": {
      }
    },
    "4": {
      "main": "消防長又は消防署長は、火災予防のために必要があるときは、関係者に対して資料の提出を命じ、若しくは報告を求め、又は当該消防職員（消防本部を置かない市町村においては、当該市町村の消防事務に従事する職員又は常勤の消防団員。第五条の三第二項を除き、以下同じ。）にあらゆる仕事場、工場若しくは公衆の出入する場所その他の関係のある場所に立ち入つて、消防対象物の位置、構造、設備及び管理の状況を検査させ、若しくは関係のある者に質問させることができる。ただし、個人の住居は、関係者の承諾を得た場合又は火災発生のおそれが著しく大であるため、特に緊急の必要がある場合でなければ、立ち入らせてはならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "消防職員は、前項の規定により関係のある場所に立ち入る場合においては、市町村長の定める証票を携帯し、関係のある者の請求があるときは、これを示さなければならない。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "消防職員は、第一項の規定により関係のある場所に立ち入る場合においては、関係者の業務をみだりに妨害してはならない。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "消防職員は、第一項の規定により関係のある場所に立ち入つて検査又は質問を行つた場合に知り得た関係者の秘密をみだりに他に漏らしてはならない。",
      "enum": {
      }
    },
    "4-2": {
      "main": "消防長又は消防署長は、火災予防のため特に必要があるときは、消防対象物及び期日又は期間を指定して、当該管轄区域内の消防団員（消防本部を置かない市町村においては、非常勤の消防団員に限る。）に前条第一項の立入及び検査又は質問をさせることができる。",
      "enum": {
      }
    },
    "4-2(2)": {
      "main": "前条第一項ただし書及び第二項から第四項までの規定は、前項の場合にこれを準用する。",
      "enum": {
      }
    },
    "5": {
      "main": "消防長又は消防署長は、防火対象物の位置、構造、設備又は管理の状況について、火災の予防に危険であると認める場合、消火、避難その他の消防の活動に支障になると認める場合、火災が発生したならば人命に危険であると認める場合その他火災の予防上必要があると認める場合には、権原を有する関係者（特に緊急の必要があると認める場合においては、関係者及び工事の請負人又は現場管理者）に対し、当該防火対象物の改修、移転、除去、工事の停止又は中止その他の必要な措置をなすべきことを命ずることができる。ただし、建築物その他の工作物で、それが他の法令により建築、増築、改築又は移築の許可又は認可を受け、その後事情の変更していないものについては、この限りでない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "第三条第四項の規定は、前項の規定により必要な措置を命じた場合について準用する。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "消防長又は消防署長は、第一項の規定による命令をした場合においては、標識の設置その他総務省令で定める方法により、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "前項の標識は、第一項の規定による命令に係る防火対象物又は当該防火対象物のある場所に設置することができる。この場合においては、同項の規定による命令に係る防火対象物又は当該防火対象物のある場所の所有者、管理者又は占有者は、当該標識の設置を拒み、又は妨げてはならない。",
      "enum": {
      }
    },
    "5-2": {
      "main": "消防長又は消防署長は、防火対象物の位置、構造、設備又は管理の状況について次のいずれかに該当する場合には、権原を有する関係者に対し、当該防火対象物の使用の禁止、停止又は制限を命ずることができる。",
      "enum": {
        "1": "前条第一項、次条第一項、第八条第三項若しくは第四項、第八条の二第五項若しくは第六項、第八条の二の五第三項又は第十七条の四第一項若しくは第二項の規定により必要な措置が命ぜられたにもかかわらず、その措置が履行されず、履行されても十分でなく、又はその措置の履行について期限が付されている場合にあつては履行されても当該期限までに完了する見込みがないため、引き続き、火災の予防に危険であると認める場合、消火、避難その他の消防の活動に支障になると認める場合又は火災が発生したならば人命に危険であると認める場合",
        "2": "前条第一項、次条第一項、第八条第三項若しくは第四項、第八条の二第五項若しくは第六項、第八条の二の五第三項又は第十七条の四第一項若しくは第二項の規定による命令によつては、火災の予防の危険、消火、避難その他の消防の活動の支障又は火災が発生した場合における人命の危険を除去することができないと認める場合"
      }
    },
    "5-2(2)": {
      "main": "前条第三項及び第四項の規定は、前項の規定による命令について準用する。",
      "enum": {
      }
    },
    "5-3": {
      "main": "消防長、消防署長その他の消防吏員は、防火対象物において火災の予防に危険であると認める行為者又は火災の予防に危険であると認める物件若しくは消火、避難その他の消防の活動に支障になると認める物件の所有者、管理者若しくは占有者で権原を有する者（特に緊急の必要があると認める場合においては、当該物件の所有者、管理者若しくは占有者又は当該防火対象物の関係者。次項において同じ。）に対して、第三条第一項各号に掲げる必要な措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "5-3(2)": {
      "main": "消防長又は消防署長は、火災の予防に危険であると認める物件又は消火、避難その他の消防の活動に支障になると認める物件の所有者、管理者又は占有者で権原を有するものを確知することができないため、これらの者に対し、前項の規定による必要な措置をとるべきことを命ずることができないときは、それらの者の負担において、当該消防職員に、当該物件について第三条第一項第三号又は第四号に掲げる措置をとらせることができる。この場合においては、相当の期限を定めて、その措置を行うべき旨及びその期限までにその措置を行わないときは、当該消防職員がその措置を行うべき旨をあらかじめ公告しなければならない。ただし、緊急の必要があると認めるときはこの限りでない。",
      "enum": {
      }
    },
    "5-3(3)": {
      "main": "消防長又は消防署長は、前項の規定による措置をとつた場合において、物件を除去させたときは、当該物件を保管しなければならない。",
      "enum": {
      }
    },
    "5-3(4)": {
      "main": "災害対策基本法第六十四条第三項\nから第六項\nまでの規定は、前項の規定により消防長又は消防署長が物件を保管した場合について準用する。この場合において、これらの規定中「市町村長」とあるのは「消防長又は消防署長」と、「工作物等」とあるのは「物件」と、「統轄する」とあるのは「属する」と読み替えるものとする。",
      "enum": {
      }
    },
    "5-3(5)": {
      "main": "第三条第四項の規定は第一項の規定により必要な措置を命じた場合について、第五条第三項及び第四項の規定は第一項の規定による命令について、それぞれ準用する。",
      "enum": {
      }
    },
    "5-4": {
      "main": "第五条第一項、第五条の二第一項又は前条第一項の規定による命令についての審査請求又は異議申立てに関する行政不服審査法\n（昭和三十七年法律第百六十号）第十四条第一項\n本文又は第四十五条\nの期間は、当該命令を受けた日の翌日から起算して三十日以内とする。",
      "enum": {
      }
    },
    "6": {
      "main": "第五条第一項、第五条の二第一項又は第五条の三第一項の規定による命令又はその命令についての不服申立てに対する裁決若しくは決定の取消しの訴えは、その命令又は裁決若しくは決定を受けた日から三十日を経過したときは、提起することができない。ただし、正当な理由があるときは、この限りでない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "第五条第一項又は第五条の二第一項の規定による命令を取り消す旨の判決があつた場合においては、当該命令によつて生じた損失に対しては、時価によりこれを補償するものとする。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "第五条第一項又は第五条の二第一項に規定する防火対象物の位置、構造、設備又は管理の状況がこの法律若しくはこの法律に基づく命令又はその他の法令に違反していないときは、前項の規定にかかわらず、それぞれ第五条第一項又は第五条の二第一項の規定による命令によつて生じた損失に対しては、時価によりこれを補償するものとする。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "前二項の規定による補償に要する費用は、当該市町村の負担とする。",
      "enum": {
      }
    },
    "7": {
      "main": "建築物の新築、増築、改築、移転、修繕、模様替、用途の変更若しくは使用について許可、認可若しくは確認をする権限を有する行政庁若しくはその委任を受けた者又は建築基準法\n（昭和二十五年法律第二百一号）第六条の二第一項\n（同法第八十七条第一項\nにおいて準用する場合を含む。以下この項において同じ。）の規定による確認を行う指定確認検査機関（同法第七十七条の二十一第一項\nに規定する指定確認検査機関をいう。以下この条において同じ。）は、当該許可、認可若しくは確認又は同法第六条の二第一項\nの規定による確認に係る建築物の工事施工地又は所在地を管轄する消防長又は消防署長の同意を得なければ、当該許可、認可若しくは確認又は同項\nの規定による確認をすることができない。ただし、確認（同項\nの規定による確認を含む。）に係る建築物が都市計画法\n（昭和四十三年法律第百号）第八条第一項第五号\nに掲げる防火地域及び準防火地域以外の区域内における住宅（長屋、共同住宅その他政令で定める住宅を除く。）である場合又は建築主事が建築基準法第八十七条の二\nにおいて準用する同法第六条第一項\nの規定による確認をする場合においては、この限りでない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "消防長又は消防署長は、前項の規定によつて同意を求められた場合において、当該建築物の計画が法律又はこれに基づく命令若しくは条例の規定（建築基準法第六条第四項\n又は第六条の二第一項\n（同法第八十七条第一項\nの規定によりこれらの規定を準用する場合を含む。）の規定により建築主事又は指定確認検査機関が同法第六条の四第一項第一号\n若しくは第二号\nに掲げる建築物の建築、大規模の修繕（同法第二条第十四号\nの大規模の修繕をいう。）、大規模の模様替（同法第二条第十五号\nの大規模の模様替をいう。）若しくは用途の変更又は同項第三号\nに掲げる建築物の建築について確認する場合において同意を求められたときは、同項\nの規定により読み替えて適用される同法第六条第一項\nの政令で定める建築基準法\n令の規定を除く。）で建築物の防火に関するものに違反しないものであるときは、同法第六条第一項第四号\nに係る場合にあつては、同意を求められた日から三日以内に、その他の場合にあつては、同意を求められた日から七日以内に同意を与えて、その旨を当該行政庁若しくはその委任を受けた者又は指定確認検査機関に通知しなければならない。この場合において、消防長又は消防署長は、同意することができない事由があると認めるときは、これらの期限内に、その事由を当該行政庁若しくはその委任を受けた者又は指定確認検査機関に通知しなければならない。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "建築基準法第六十八条の二十第一項\n（同法第六十八条の二十二第二項\nにおいて準用する場合を含む。）の規定は、消防長又は消防署長が第一項の規定によつて同意を求められた場合に行う審査について準用する。",
      "enum": {
      }
    },
    "8": {
      "main": "学校、病院、工場、事業場、興行場、百貨店（これに準ずるものとして政令で定める大規模な小売店舗を含む。以下同じ。）、複合用途防火対象物（防火対象物で政令で定める二以上の用途に供されるものをいう。以下同じ。）その他多数の者が出入し、勤務し、又は居住する防火対象物で政令で定めるものの管理について権原を有する者は、政令で定める資格を有する者のうちから防火管理者を定め、政令で定めるところにより、当該防火対象物について消防計画の作成、当該消防計画に基づく消火、通報及び避難の訓練の実施、消防の用に供する設備、消防用水又は消火活動上必要な施設の点検及び整備、火気の使用又は取扱いに関する監督、避難又は防火上必要な構造及び設備の維持管理並びに収容人員の管理その他防火管理上必要な業務を行わせなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項の権原を有する者は、同項の規定により防火管理者を定めたときは、遅滞なくその旨を所轄消防長又は消防署長に届け出なければならない。これを解任したときも、同様とする。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "消防長又は消防署長は、第一項の防火管理者が定められていないと認める場合には、同項の権原を有する者に対し、同項の規定により防火管理者を定めるべきことを命ずることができる。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "消防長又は消防署長は、第一項の規定により同項の防火対象物について同項の防火管理者の行うべき防火管理上必要な業務が法令の規定又は同項の消防計画に従つて行われていないと認める場合には、同項の権原を有する者に対し、当該業務が当該法令の規定又は消防計画に従つて行われるように必要な措置を講ずべきことを命ずることができる。",
      "enum": {
      }
    },
    "8(5)": {
      "main": "第五条第三項及び第四項の規定は、前二項の規定による命令について準用する。",
      "enum": {
      }
    },
    "8-2": {
      "main": "高層建築物（高さ三十一メートルを超える建築物をいう。第八条の三第一項において同じ。）その他政令で定める防火対象物で、その管理について権原が分かれているもの又は地下街（地下の工作物内に設けられた店舗、事務所その他これらに類する施設で、連続して地下道に面して設けられたものと当該地下道とを合わせたものをいう。以下同じ。）でその管理について権原が分かれているもののうち消防長若しくは消防署長が指定するものの管理について権原を有する者は、政令で定める資格を有する者のうちからこれらの防火対象物の全体について防火管理上必要な業務を統括する防火管理者（以下この条において「統括防火管理者」という。）を協議して定め、政令で定めるところにより、当該防火対象物の全体についての消防計画の作成、当該消防計画に基づく消火、通報及び避難の訓練の実施、当該防火対象物の廊下、階段、避難口その他の避難上必要な施設の管理その他当該防火対象物の全体についての防火管理上必要な業務を行わせなければならない。",
      "enum": {
      }
    },
    "8-2(2)": {
      "main": "統括防火管理者は、前項の規定により同項の防火対象物の全体についての防火管理上必要な業務を行う場合において必要があると認めるときは、同項の権原を有する者が前条第一項の規定によりその権原に属する当該防火対象物の部分ごとに定めた同項の防火管理者に対し、当該業務の実施のために必要な措置を講ずることを指示することができる。",
      "enum": {
      }
    },
    "8-2(3)": {
      "main": "前条第一項の規定により前項に規定する防火管理者が作成する消防計画は、第一項の規定により統括防火管理者が作成する防火対象物の全体についての消防計画に適合するものでなければならない。",
      "enum": {
      }
    },
    "8-2(4)": {
      "main": "第一項の権原を有する者は、同項の規定により統括防火管理者を定めたときは、遅滞なく、その旨を所轄消防長又は消防署長に届け出なければならない。これを解任したときも、同様とする。",
      "enum": {
      }
    },
    "8-2(5)": {
      "main": "消防長又は消防署長は、第一項の防火対象物について統括防火管理者が定められていないと認める場合には、同項の権原を有する者に対し、同項の規定により統括防火管理者を定めるべきことを命ずることができる。",
      "enum": {
      }
    },
    "8-2(6)": {
      "main": "消防長又は消防署長は、第一項の規定により同項の防火対象物の全体について統括防火管理者の行うべき防火管理上必要な業務が法令の規定又は同項の消防計画に従つて行われていないと認める場合には、同項の権原を有する者に対し、当該業務が当該法令の規定又は同項の消防計画に従つて行われるように必要な措置を講ずべきことを命ずることができる。",
      "enum": {
      }
    },
    "8-2(7)": {
      "main": "第五条第三項及び第四項の規定は、前二項の規定による命令について準用する。",
      "enum": {
      }
    }
  },
  "title": "消防法",
  "cont": {
    "第1章": {
      "title": "総則"
    },
    "第2章": {
      "title": "火災の予防"
    },
    "第3章": {
      "title": "危険物"
    },
    "第3-2章": {
      "title": "危険物保安技術協会"
    },
    "第4章": {
      "title": "消防の設備等"
    },
    "第4-2章": {
      "title": "消防の用に供する機械器具等の検定等"
    },
    "第4-3章": {
      "title": "日本消防検定協会等"
    },
    "第5章": {
      "title": "火災の警戒"
    },
    "第6章": {
      "title": "消火の活動"
    },
    "第7章": {
      "title": "火災の調査"
    },
    "第7-2章": {
      "title": "救急業務"
    },
    "第8章": {
      "title": "雑則"
    },
    "第9章": {
      "title": "罰則"
    }
  }
}