{
  "body": {
    "1": {
      "main": "この法律は、漁民及び水産加工業者の協同組織の発達を促進し、もつてその経済的社会的地位の向上と水産業の生産力の増進とを図り、国民経済の発展を期することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "水産業協同組合（以下この章及び第七章から第九章までにおいて「組合」という。）は、漁業協同組合、漁業生産組合及び漁業協同組合連合会、水産加工業協同組合及び水産加工業協同組合連合会並びに共済水産業協同組合連合会とする。",
      "enum": {
      }
    },
    "3": {
      "main": "組合は、その名称中に漁業協同組合、漁業生産組合、漁業協同組合連合会、水産加工業協同組合、水産加工業協同組合連合会又は共済水産業協同組合連合会という文字を用いなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "組合でないものは、その名称中に漁業協同組合、漁業生産組合、漁業協同組合連合会、水産加工業協同組合、水産加工業協同組合連合会又は共済水産業協同組合連合会という文字を用いてはならない。",
      "enum": {
      }
    },
    "4": {
      "main": "組合は、その行う事業によつてその組合員又は会員のために直接の奉仕をすることを目的とする。",
      "enum": {
      }
    },
    "5": {
      "main": "組合は、法人とする。",
      "enum": {
      }
    },
    "6": {
      "main": "組合の住所は、その主たる事務所の所在地にあるものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "組合は、私的独占の禁止及び公正取引の確保に関する法律\n（昭和二十二年法律第五十四号。以下「私的独占禁止法」という。）の適用については、これを私的独占禁止法第二十二条第一号\n及び第三号\nの要件を備える組合とみなす。",
      "enum": {
      }
    },
    "8": {
      "main": "組合（法人税法\n（昭和四十年法律第三十四号）第二条第七号\nに規定する協同組合等に該当するものに限る。）が、組合の事業を利用した割合又は組合の事業に従事した割合に応じて配当した剰余金の金額に相当する金額は、同法\nの定めるところにより、当該組合の同法\nに規定する各事業年度の所得の金額又は各連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
      "enum": {
      }
    },
    "9": {
      "main": "この法律の規定により登記すべき事項は、登記の後でなければ、これをもつて第三者に対抗することができない。",
      "enum": {
      }
    },
    "10": {
      "main": "この法律において「漁業」とは、水産動植物の採捕又は養殖の事業をいい、「水産加工業」とは、水産動植物を原料又は材料として、食料、飼料、肥料、糊料、油脂又は皮を生産する事業をいう。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "この法律において「漁民」とは、漁業を営む個人又は漁業を営む者のために水産動植物の採捕若しくは養殖に従事する個人をいい、「水産加工業者」とは、水産加工業を営む個人をいう。",
      "enum": {
      }
    },
    "11": {
      "main": "漁業協同組合（以下この章及び第四章において「組合」という。）は、次の事業の全部又は一部を行うことができる。",
      "enum": {
        "1": "水産資源の管理及び水産動植物の増殖",
        "2": "水産に関する経営及び技術の向上に関する指導",
        "3": "組合員の事業又は生活に必要な資金の貸付け",
        "4": "組合員の貯金又は定期積金の受入れ",
        "5": "組合員の事業又は生活に必要な物資の供給",
        "6": "組合員の事業又は生活に必要な共同利用施設の設置",
        "7": "組合員の漁獲物その他の生産物の運搬、加工、保管又は販売",
        "8": "漁場の利用に関する事業（漁場の安定的な利用関係の確保のための組合員の労働力を利用して行う漁場の総合的な利用を促進するものを含む。）",
        "9": "船だまり、船揚場、漁礁その他組合員の漁業に必要な設備の設置",
        "10": "組合員の遭難防止又は遭難救済に関する事業",
        "11": "組合員の共済に関する事業",
        "12": "組合員の福利厚生に関する事業",
        "13": "組合事業に関する組合員の知識の向上を図るための教育及び組合員に対する一般的情報の提供",
        "14": "組合員の経済的地位の改善のためにする団体協約の締結",
        "15": "漁船保険組合が行う保険又は漁業共済組合若しくは漁業共済組合連合会が行う共済のあつせん",
        "16": "前各号の事業に附帯する事業"
      }
    },
    "11(2)": {
      "main": "組合員に出資をさせない組合（以下この章において「非出資組合」という。）は、前項の規定にかかわらず、同項第三号、第四号又は第十一号の事業を行うことができない。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "第一項第四号の事業を行う組合は、組合員のために、次の事業の全部又は一部を行うことができる。",
      "enum": {
        "1": "手形の割引",
        "2": "為替取引",
        "3": "債務の保証又は手形の引受け",
        "3-2": "有価証券の売買等（有価証券の売買（金融商品取引法\n（昭和二十三年法律第二十五号）第二十八条第八項第六号\nに規定する有価証券関連デリバティブ取引（以下この号及び第十一号において「有価証券関連デリバティブ取引」という。）に該当するものを除く。）又は有価証券関連デリバティブ取引であつて、同法第三十三条第二項\nに規定する書面取次ぎ行為に限る。以下同じ。）",
        "4": "有価証券の貸付け",
        "5": "国債等（国債、地方債並びに政府が元本の償還及び利息の支払について保証している社債その他の債券をいう。以下同じ。）の引受け（売出しの目的をもつてするものを除く。）又は当該引受けに係る国債等の募集の取扱い",
        "6": "有価証券（国債等に該当するもの並びに金融商品取引法第二条第一項第十号\n及び第十一号\nに掲げるものに限る。）の私募（同法第二条第三項\nに規定する有価証券の私募をいう。以下同じ。）の取扱い",
        "7": "農林中央金庫その他主務大臣の定める者（外国の法令に準拠して外国において銀行法\n（昭和五十六年法律第五十九号）第二条第二項\nに規定する銀行業を営む者（同法第四条第五項\nに規定する銀行等を除く。以下「外国銀行」という。）を除く。）の業務（次号に掲げる事業に該当するものを除く。）の代理又は媒介（主務大臣の定めるものに限る。）",
        "7-2": "外国銀行の業務の代理又は媒介（外国において行う外国銀行の業務の代理又は媒介であつて、主務省令で定めるものに限る。）",
        "8": "国、地方公共団体、会社等の金銭の収納その他金銭に係る事務の取扱い",
        "9": "有価証券、貴金属その他の物品の保護預り",
        "9-2": "振替業（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第二条第四項\nに規定する口座管理機関として行う振替業をいう。以下同じ。）",
        "10": "両替",
        "11": "デリバティブ取引の媒介、取次ぎ又は代理（金融商品取引法第二条第二十項\nに規定するデリバティブ取引（同条第二十二項\nに規定する店頭デリバティブ取引又は有価証券関連デリバティブ取引を除く。）の媒介、取次ぎ又は代理であつて、主務省令で定めるものをいう。以下同じ。）",
        "12": "前各号の事業に附帯する事業"
      }
    },
    "11(4)": {
      "main": "第一項第三号及び第四号の事業を併せ行う組合は、これらの事業の遂行を妨げない限度において、次の各号に掲げる有価証券について、当該各号に定める行為を行う事業（前項の規定により行う事業を除く。）を行うことができる。",
      "enum": {
        "1": "金融商品取引法第三十三条第二項第号\nに掲げる有価証券（同法第二条第項第号\n及び第二号\nに掲げる有価証券並びに政府が元本の償還及び利息の支払について保証している同項第五号\nに掲げる有価証券その他の債券に限る。）　同法第三十三条第二項第号\nに定める行為（同法第二条第八項第号\nから第三号\nまでに掲げる行為については、有価証券の売買及び有価証券の売買に係るものに限る。）",
        "2": "金融商品取引法第三十三条第項第一号\n、第三号及び第四号に掲げる有価証券（前号に掲げる有価証券を除く。）　金融商品取引業者（同法第条第九項\nに規定する金融商品取引業者をいい、同法第十八条第一項\nに規定する第一種金融商品取引業を行う者に限る。第十一条の十三第項、第十五条の九の三第項及び第八十七条の三第一項第号を除き、以下同じ。）の委託を受けて、当該金融商品取引業者のために行う同法第条第十一項第一号\nから第三号\nまでに掲げる行為",
        "3": "金融商品取引法第十条第二項第二号\nに掲げる有価証券　同号\nに定める行為"
      }
    },
    "11(5)": {
      "main": "第一項第三号及び第四号の事業を併せ行う組合は、これらの事業の遂行を妨げない限度において、次に掲げる事業を行うことができる。",
      "enum": {
        "1": "金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）により行う同法第条第項\nに規定する信託業務（以下「信託業務」という。）に係る事業",
        "2": "信託法\n（平成十八年法律第百八号）第三条第三号\nに掲げる方法によつてする信託に係る事務に関する事業",
        "3": "金融商品取引法第二十八条第六項\nに規定する投資助言業務に係る事業"
      }
    },
    "11(6)": {
      "main": "組合は、前項第二号の事業を行う場合には、信託業法\n（平成十六年法律第百五十四号）の適用については、政令で定めるところにより、会社とみなす。",
      "enum": {
      }
    },
    "11(7)": {
      "main": "第一項第十一号の事業を行う組合は、組合員のために、保険会社（保険業法\n（平成七年法律第百五号）第二条第二項\nに規定する保険会社をいう。以下同じ。）その他主務大臣が指定するこれに準ずる者の業務の代理又は事務の代行（農林水産省令で定めるものに限る。）の事業を行うことができる。",
      "enum": {
      }
    },
    "11(8)": {
      "main": "組合は、定款で定めるところにより、組合員以外の者にその事業（第三項第三号及び第四号の事業にあつては、主務省令で定めるものに限る。）を利用させることができる。ただし、同項第二号から第十号まで及び第十二号、第四項並びに前項の事業に係る場合を除き、一事業年度において組合員及び他の組合の組合員以外の者が利用し得る事業の分量の総額は、当該事業年度において組合員及び他の組合の組合員が利用する事業の分量の総額（政令で定める事業については、政令で定める額）を超えてはならない。",
      "enum": {
      }
    },
    "11(9)": {
      "main": "次の各号に掲げる事業の利用に関する前項ただし書の規定の適用については、当該各号に定める者を組合員とみなす。",
      "enum": {
        "1": "第項第三号の事業　組合員と世帯を同じくする者又は営利を目的としない法人に対して、その貯金又は定期積金を担保として貸し付ける場合におけるこれらの者",
        "2": "第一項第四号の事業　組合員と世帯を同じくする者及び営利を目的としない法人",
        "3": "第一項第十一号及び第十二号の事業　組合員と世帯を同じくする者"
      }
    },
    "11(10)": {
      "main": "組合は、第八項の規定にかかわらず、組合員のためにする事業の遂行を妨げない限度において、定款の定めるところにより、次に掲げる資金の貸付けをすることができる。",
      "enum": {
        "1": "地方公共団体に対する資金の貸付けで政令で定めるもの",
        "2": "営利を目的としない法人であつて、地方公共団体が主たる出資者若しくは構成員となつているもの又は地方公共団体がその基本財産の額の過半を拠出しているものに対する資金の貸付けで政令で定めるもの",
        "3": "漁港漁場整備法\n（昭和二十五年法律第百十七号）第六条第一項\nから第四項\nまでの規定により市町村長、都道府県知事又は農林水産大臣が指定した漁港の区域（以下「漁港区域」という。）における産業基盤又は生活環境の整備のために必要な資金で政令で定めるものの貸付け（前二号に掲げるものを除く。）",
        "4": "銀行その他の金融機関に対する資金の貸付け"
      }
    },
    "11-2": {
      "main": "前条第一項第一号の事業を行う組合は、一定の水面において水産動植物の採捕の方法、期間その他の事項を適切に管理することにより水産資源の管理を適切に行うため、当該水面において組合員が漁業（遊漁船業の適正化に関する法律\n（昭和六十三年法律第九十九号）第二条第一項\nに規定する遊漁船業を含む。以下この条において同じ。）を営むに当たつて遵守すべき事項に関する規程（以下「資源管理規程」という。）を定めようとする場合には、行政庁の認可を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "11-2(2)": {
      "main": "資源管理規程においては、次に掲げる事項を定めるものとする。",
      "enum": {
        "1": "資源管理規程の対象となる水面の区域並びに水産資源及び漁業の種類",
        "2": "水産資源の管理の方法",
        "3": "資源管理規程の有効期間",
        "4": "資源管理規程に違反した場合の過怠金に関する事項",
        "5": "その他農林水産省令で定める事項"
      }
    },
    "11-2(3)": {
      "main": "第一項の認可（同項の変更の認可を含む。第七項において同じ。）を受けようとする組合は、第四十八条第一項第二号の規定による総会の議決の前に、当該資源管理規程の対象となる水面において当該資源管理規程の対象となる漁業を営む組合員の三分の二以上の書面による同意を得なければならない。",
      "enum": {
      }
    },
    "11-2(4)": {
      "main": "前項の場合において、電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて農林水産省令で定めるものをいう。第百一条第二項第九号を除き、以下同じ。）により議決権を行うことが定款で定められているときは、当該書面による同意に代えて、当該資源管理規程についての同意を当該電磁的方法により得ることができる。この場合において、当該組合は、当該書面による同意を得たものとみなす。",
      "enum": {
      }
    },
    "11-2(5)": {
      "main": "前項前段の電磁的方法（農林水産省令で定める方法を除く。）により得られた当該資源管理規程についての同意は、組合の使用に係る電子計算機に備えられたファイルへの記録がされた時に当該組合に到達したものとみなす。",
      "enum": {
      }
    },
    "11-2(6)": {
      "main": "資源管理規程は、海洋水産資源開発促進法\n（昭和四十六年法律第六十号）第十三条第一項\nに規定する資源管理協定又は漁業法\n（昭和二十四年法律第二百六十七号）第八条第一項\nに規定する漁業権行使規則若しくは入漁権行使規則（以下この項において「漁業権行使規則等」という。）が存する場合にあつては、当該資源管理協定又は漁業権行使規則等に従つた内容のものでなければならない。",
      "enum": {
      }
    },
    "11-2(7)": {
      "main": "組合が第一項の認可を受けた資源管理規程に違反した場合の過怠金については、第二十三条の規定は、適用しない。",
      "enum": {
      }
    },
    "11-2(8)": {
      "main": "前各項に規定するもののほか、資源管理規程に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "11-3": {
      "main": "第十一条第一項第四号又は第十一号の事業を行う組合の出資（第十九条の二第二項の回転出資金を除く。）の総額は、政令で定める区分に応じ、政令で定める額以上でなければならない。",
      "enum": {
      }
    },
    "11-3(2)": {
      "main": "前項の政令で定める額は、一億円（組合員（第十八条第五項の規定による組合員（以下この章及び第四章において「准組合員」という。）を除く。）の数、地理的条件その他の事項が政令で定める要件に該当する組合又は第十一条第一項第四号の事業を行わない組合にあつては、千万円）を下回つてはならない。",
      "enum": {
      }
    },
    "11-4": {
      "main": "組合は、第十一条第一項第四号の事業を行おうとするときは、信用事業規程を定め、行政庁の認可を受けなければならない。",
      "enum": {
      }
    },
    "11-4(2)": {
      "main": "前項の信用事業規程には、信用事業（第十一条第一項第三号及び第四号の事業並びに同項第五号の事業のうち第八十七条第三項各号に掲げるもの（これらの事業に附帯する事業を含む。）並びに第十一条第三項から第五項までの事業をいう。第十一条の六第一項、第十一条の八、第十一条の十第二項、第十一条の十四、第十七条の十四第一項並びに第二項第一号及び第二号、第三十四条第三項、第十一項及び第十二項、第五十条第三号の二、第五十四条の二第一項、第二項、第四項及び第七項、第五十八条の三第一項及び第六項、第百二十一条の六第五項第二号、第百二十二条第二項、第百二十三条の二第一項及び第三項、第百二十六条の二第十二号、第百二十六条の四、第百二十七条第一項、第百二十七条の二第一号並びに第百二十七条の三第五号において同じ。）の種類及び事業の実施方法に関して主務省令で定める事項を記載し、又は記録しなければならない。",
      "enum": {
      }
    },
    "11-4(3)": {
      "main": "信用事業規程の変更（軽微な事項その他の主務省令で定める事項に係るものを除く。）又は廃止は、行政庁の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "11-4(4)": {
      "main": "組合は、前項の主務省令で定める事項に係る信用事業規程の変更をしたときは、遅滞なく、その旨を行政庁に届け出なければならない。",
      "enum": {
      }
    },
    "11-4(5)": {
      "main": "第一項及び第三項の認可の申請は、申請書に主務省令で定める書類を添えてしなければならない。",
      "enum": {
      }
    }
  },
  "title": "水産業協同組合法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~10"
    },
    "第2章": {
      "title": "漁業協同組合",
      "第1節": {
        "title": "事業",
        "art": "11~17"
      },
      "第2節": {
        "title": "共済契約に係る契約条件の変更",
        "art": "17-2~17-13"
      },
      "第3節": {
        "title": "子会社等",
        "art": "17-14~17-15"
      },
      "第4節": {
        "title": "組合員",
        "art": "18~31-"
      },
      "第5節": {
        "title": "管理",
        "art": "32~58-"
      },
      "第6節": {
        "title": "設立",
        "art": "59~67-"
      },
      "第7節": {
        "title": "解散及び清算",
        "art": "68~77"
      }
    },
    "第3章": {
      "title": "漁業生産組合",
      "art": "78~86"
    },
    "第4章": {
      "title": "漁業協同組合連合会",
      "art": "87~92"
    },
    "第5章": {
      "title": "水産加工業協同組合",
      "art": "93~96"
    },
    "第6章": {
      "title": "水産加工業協同組合連合会",
      "art": "97~100"
    },
    "第6-2章": {
      "title": "共済水産業協同組合連合会",
      "art": "100-2~100-"
    },
    "第7章": {
      "title": "登記等",
      "art": "101~121"
    },
    "第7-2章": {
      "title": "特定信用事業代理業",
      "art": "121-2~121-"
    },
    "第7-3章": {
      "title": "指定紛争解決機関",
      "art": "121-6~121-9"
    },
    "第8章": {
      "title": "監督",
      "art": "122~127-"
    },
    "第9章": {
      "title": "罰則",
      "art": "128~134"
    },
    "第10章": {
      "title": "没収に関する手続等の特例",
      "art": "135~137"
    }
  }
}