{
  "body": {
    "1": {
      "main": "裁判官の受ける報酬その他の給与については、この法律の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "裁判官の報酬月額は、別表による。",
      "enum": {
      }
    },
    "3": {
      "main": "各判事、各判事補及び各簡易裁判所判事の受ける別表の報酬の号又は報酬月額は、最高裁判所が、これを定める。",
      "enum": {
      }
    },
    "4": {
      "main": "裁判官の報酬は、発令の日から、これを支給する。但し、裁判官としての地位を失つた者が、即日裁判官に任ぜられたときは、発令の日の翌日から報酬を支給する。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "裁判官の報酬が増額された場合には、増額された日からあらたな額の報酬を支給する。",
      "enum": {
      }
    },
    "5": {
      "main": "裁判官がその地位を失つたときは、その日まで、報酬を支給する。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "裁判官が死亡したときは、その月まで、報酬を支給する。",
      "enum": {
      }
    },
    "6": {
      "main": "裁判官の報酬は、毎月、最高裁判所の定める時期に、これを支給する。但し、前条の場合においては、その際、これを支給する。",
      "enum": {
      }
    },
    "7": {
      "main": "第四条又は第五条第一項の規定により報酬を支給する場合においては、その報酬の額は、報酬月額の二十五分の一をもつて報酬日額とし、日割りによつてこれを計算する。ただし、その額が報酬月額を超えるときは、これを報酬月額にとどめるものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "削除",
      "enum": {
      }
    },
    "9": {
      "main": "報酬以外の給与は、最高裁判所長官、最高裁判所判事及び高等裁判所長官には、特別職の職員の給与に関する法律\n（昭和二十四年法律第二百五十二号）第一条第一号\nから第四十二号\nまでに掲げる者の例に準じ、判事及び第十五条に定める報酬月額の報酬又は一号から四号までの報酬を受ける簡易裁判所判事には、一般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号）による指定職俸給表の適用を受ける職員の例に準じ、その他の裁判官には、一般の官吏の例に準じて最高裁判所の定めるところによりこれを支給する。ただし、報酬の特別調整額、超過勤務手当、休日給、夜勤手当及び宿日直手当は、これを支給しない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "高等裁判所長官には、一般の官吏の例に準じて、最高裁判所の定めるところにより、単身赴任手当を支給する。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "寒冷地に在勤する高等裁判所長官には、一般の官吏の例に準じて、最高裁判所の定めるところにより、寒冷地手当を支給する。",
      "enum": {
      }
    },
    "10": {
      "main": "生計費及び一般賃金事情の著しい変動により、一般の官吏について、政府がその俸給その他の給与の額を増加し、又は特別の給与を支給するときは、最高裁判所は、別に法律の定めるところにより、裁判官について、一般の官吏の例に準じて、報酬その他の給与の額を増加し、又は特別の給与を支給する。",
      "enum": {
      }
    },
    "11": {
      "main": "裁判官の報酬その他の給与に関する細則は、最高裁判所が、これを定める。",
      "enum": {
      }
    },
    "12": {
      "main": "この法律は、公布の日から、これを施行する。但し、報酬その他の給与（旅費を除く。以下これに同じ。）の額に関する規定は、昭和二十三年一月一日に遡及して、これを適用する。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "昭和二十三年一月一日以後すでに支給された報酬その他の給与は、前項但書の規定により支給されるべき報酬その他の給与の内払とみなし、これを超える額（退官手当及び死亡賜金にかかる部分の金額を除く。）は、所得税法（昭和二十二年法律第二十七号）の適用については、同法第三十八条第一項第五号の給与とみなす。",
      "enum": {
      }
    },
    "13": {
      "main": "判事を兼ねる簡易裁判所判事の報酬月額は、当分の間、判事の報酬月額による。",
      "enum": {
      }
    },
    "14": {
      "main": "裁判官の報酬等の応急的措置に関する法律（昭和二十二年法律第六十五号）は、これを廃止する。",
      "enum": {
      }
    },
    "15": {
      "main": "簡易裁判所判事の報酬月額は、特別のものに限り、当分の間、第二条の規定にかかわらず、九十六万四千円とすることができる。",
      "enum": {
      }
    },
    "16": {
      "main": "裁判官の報酬等に関する法律等の一部を改正する法律（平成二十四年法律第四号）附則ただし書に規定する規定の施行の日から平成二十六年三月三十一日までの間においては、裁判官に対する報酬の支給に当たつては、報酬月額（裁判官の報酬等に関する法律の一部を改正する法律（平成十七年法律第百十六号）附則第二条の規定による報酬を含む。）から、当該報酬月額に次の各号に掲げる裁判官の区分に応じ当該各号に定める割合を乗じて得た額に相当する額を減ずる。",
      "enum": {
        "1": "最高裁判所長官　百分の三十",
        "2": "最高裁判所判事及び東京高等裁判所長官　百分の二十",
        "3": "その他の高等裁判所長官　百分の十五",
        "4": "判事、一号から六号までの報酬を受ける判事補及び前条に定める報酬月額の報酬又は一号から十一号までの報酬を受ける簡易裁判所判事　百分の九・七七",
        "5": "七号から十二号までの報酬を受ける判事補及び十二号から十七号までの報酬を受ける簡易裁判所判事　百分の七・七七"
      }
    },
    "16(2)": {
      "main": "前項の規定により報酬の支給に当たつて減ずることとされる額を算定する場合において、当該額に一円未満の端数を生じたときは、これを切り捨てるものとする。",
      "enum": {
      }
    }
  },
  "title": "裁判官の報酬等に関する法律",
  "cont": {
  }
}