{
  "1": {
    "name": "この法律は、善良の風俗と清浄な風俗環境を保持し、及び少年の健全な育成に障害を及ぼす行為を防止するため、風俗営業及び性風俗関連特殊営業等について、営業時間、営業区域等を制限し、及び年少者をこれらの営業所に立ち入らせること等を規制するとともに、風俗営業の健全化に資するため、その業務の適正化を促進する等の措置を講ずることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「風俗営業」とは、次の各号のいずれかに該当する営業をいう。",
    "num": [
      "キヤバレーその他設備を設けて客にダンスをさせ、かつ、客の接待をして客に飲食をさせる営業",
      "待合、料理店、カフエーその他設備を設けて客の接待をして客に遊興又は飲食をさせる営業（前号に該当する営業を除く。）",
      "ナイトクラブその他設備を設けて客にダンスをさせ、かつ、客に飲食をさせる営業（第一号に該当する営業を除く。）",
      "ダンスホールその他設備を設けて客にダンスをさせる営業（第一号若しくは前号に該当する営業又は客にダンスを教授するための営業のうちダンスを教授する者（政令で定めるダンスの教授に関する講習を受けその課程を修了した者その他ダンスを正規に教授する能力を有する者として政令で定める者に限る。）が客にダンスを教授する場合にのみ客にダンスをさせる営業を除く。）",
      "喫茶店、バーその他設備を設けて客に飲食をさせる営業で、国家公安委員会規則で定めるところにより計つた客席における照度を十ルクス以下として営むもの（第一号から第三号までに掲げる営業として営むものを除く。）",
      "喫茶店、バーその他設備を設けて客に飲食をさせる営業で、他から見通すことが困難であり、かつ、その広さが五平方メートル以下である客席を設けて営むもの",
      "まあじやん屋、ぱちんこ屋その他設備を設けて客に射幸心をそそるおそれのある遊技をさせる営業",
      "スロットマシン、テレビゲーム機その他の遊技設備で本来の用途以外の用途として射幸心をそそるおそれのある遊技に用いることができるもの（国家公安委員会規則で定めるものに限る。）を備える店舗その他これに類する区画された施設（旅館業その他の営業の用に供し、又はこれに随伴する施設で政令で定めるものを除く。）において当該遊技設備により客に遊技をさせる営業（前号に該当する営業を除く。）"
    ]
  },
  "2(2)": {
    "name": "この法律において「風俗営業者」とは、次条第一項の許可又は第七条第一項、第七条の二第一項若しくは第七条の三第一項の承認を受けて風俗営業を営む者をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「接待」とは、歓楽的雰囲気を醸し出す方法により客をもてなすことをいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「接待飲食等営業」とは、第一項第一号から第六号までのいずれかに該当する営業をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「性風俗関連特殊営業」とは、店舗型性風俗特殊営業、無店舗型性風俗特殊営業、映像送信型性風俗特殊営業、店舗型電話異性紹介営業及び無店舗型電話異性紹介営業をいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律において「店舗型性風俗特殊営業」とは、次の各号のいずれかに該当する営業をいう。",
    "num": [
      "浴場業（公衆浴場法\n（昭和二十三年法律第百三十九号）第条第項\nに規定する公衆浴場を業として経営することをいう。）の施設として個室を設け、当該個室において異性の客に接触する役務を提供する営業",
      "個室を設け、当該個室において異性の客の性的好奇心に応じてその客に接触する役務を提供する営業（前号に該当する営業を除く。）",
      "専ら、性的好奇心をそそるため衣服を脱いだ人の姿態を見せる興行その他の善良の風俗又は少年の健全な育成に与える影響が著しい興行の用に供する興行場（興行場法\n（昭和二十年法律第百十七号）第一条第一項\nに規定するものをいう。）として政令で定めるものを経営する営業",
      "専ら異性を同伴する客の宿泊（休憩を含む。以下この条において同じ。）の用に供する政令で定める施設（政令で定める構造又は設備を有する個室を設けるものに限る。）を設け、当該施設を当該宿泊に利用させる営業",
      "店舗を設けて、専ら、性的好奇心をそそる写真、ビデオテープその他の物品で政令で定めるものを販売し、又は貸し付ける営業",
      "前各号に掲げるもののほか、店舗を設けて営む性風俗に関する営業で、善良の風俗、清浄な風俗環境又は少年の健全な育成に与える影響が著しい営業として政令で定めるもの"
    ]
  },
  "2(7)": {
    "name": "この法律において「無店舗型性風俗特殊営業」とは、次の各号のいずれかに該当する営業をいう。",
    "num": [
      "人の住居又は人の宿泊の用に供する施設において異性の客の性的好奇心に応じてその客に接触する役務を提供する営業で、当該役務を行う者を、その客の依頼を受けて派遣することにより営むもの",
      "電話その他の国家公安委員会規則で定める方法による客の依頼を受けて、専ら、前項第五号の政令で定める物品を販売し、又は貸し付ける営業で、当該物品を配達し、又は配達させることにより営むもの"
    ]
  },
  "2(8)": {
    "name": "この法律において「映像送信型性風俗特殊営業」とは、専ら、性的好奇心をそそるため性的な行為を表す場面又は衣服を脱いだ人の姿態の映像を見せる営業で、電気通信設備を用いてその客に当該映像を伝達すること（放送又は有線放送に該当するものを除く。）により営むものをいう。",
    "num": [

    ]
  },
  "2(9)": {
    "name": "この法律において「店舗型電話異性紹介営業」とは、店舗を設けて、専ら、面識のない異性との一時の性的好奇心を満たすための交際（会話を含む。次項において同じ。）を希望する者に対し、会話（伝言のやり取りを含むものとし、音声によるものに限る。以下同じ。）の機会を提供することにより異性を紹介する営業で、その一方の者からの電話による会話の申込みを電気通信設備を用いて当該店舗内に立ち入らせた他の一方の者に取り次ぐことによつて営むもの（その一方の者が当該営業に従事する者である場合におけるものを含む。）をいう。",
    "num": [

    ]
  },
  "１０": {
    "name": "この法律において「無店舗型電話異性紹介営業」とは、専ら、面識のない異性との一時の性的好奇心を満たすための交際を希望する者に対し、会話の機会を提供することにより異性を紹介する営業で、その一方の者からの電話による会話の申込みを電気通信設備を用いて他の一方の者に取り次ぐことによつて営むもの（その一方の者が当該営業に従事する者である場合におけるものを含むものとし、前項に該当するものを除く。）をいう。",
    "num": [

    ]
  },
  "１１": {
    "name": "この法律において「接客業務受託営業」とは、専ら、次に掲げる営業を営む者から委託を受けて当該営業の営業所において客に接する業務の一部を行うこと（当該業務の一部に従事する者が委託を受けた者及び当該営業を営む者の指揮命令を受ける場合を含む。）を内容とする営業をいう。",
    "num": [
      "接待飲食等営業",
      "店舗型性風俗特殊営業",
      "飲食店営業（設備を設けて客に飲食をさせる営業で食品衛生法\n（昭和二十二年法律第二百十号）第五十二条第一項\nの許可を受けて営むものをいい、接待飲食等営業又は店舗型性風俗特殊営業に該当するものを除く。以下同じ。）のうち、バー、酒場その他客に酒類を提供して営む営業（営業の常態として、通常主食と認められる食事を提供して営むものを除く。以下「酒類提供飲食店営業」という。）で、日出時から午後十時までの時間においてのみ営むもの以外のもの"
    ]
  },
  "3": {
    "name": "風俗営業を営もうとする者は、風俗営業の種別（前条第一項各号に規定する風俗営業の種別をいう。以下同じ。）に応じて、営業所ごとに、当該営業所の所在地を管轄する都道府県公安委員会（以下「公安委員会」という。）の許可を受けなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "公安委員会は、善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要があると認めるときは、その必要の限度において、前項の許可に条件を付し、及びこれを変更することができる。",
    "num": [

    ]
  },
  "4": {
    "name": "公安委員会は、前条第一項の許可を受けようとする者が次の各号のいずれかに該当するときは、許可をしてはならない。",
    "num": [
      "成年被後見人若しくは被保佐人又は破産者で復権を得ないもの",
      "二\n\n一年以上の懲役若しくは禁錮の刑に処せられ、又は次に掲げる罪を犯して一年未満の懲役若しくは罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から起算して五年を経過しない者イ第四十九条又は第五十条第一項の罪\nロ刑法\n（明治四十年法律第四十五号）第百七十四条\n、第百七十五条、第百八十二条、第百八十五条、第百八十六条、第二百二十四条、第二百二十五条（営利又はわいせつの目的に係る部分に限る。以下この号において同じ。）、第二百二十六条、第二百二十六条の二（第三項については、営利又はわいせつの目的に係る部分に限る。以下この号において同じ。）、第二百二十六条の三、第二百二十七条第一項（同法第二百二十四条\n、第二百二十五条、第二百二十六条、第二百二十六条の二又は第二百二十六条の三の罪を犯した者を幇助する目的に係る部分に限る。以下この号において同じ。）若しくは第三項（営利又はわいせつの目的に係る部分に限る。以下この号において同じ。）又は第二百二十八条（同法第二百二十四条\n、第二百二十五条、第二百二十六条、第二百二十六条の二、第二百二十六条の三又は第二百二十七条第一項若しくは第三項に係る部分に限る。）の罪\nハ組織的な犯罪の処罰及び犯罪収益の規制等に関する法律\n（平成十一年法律第百三十六号）第三条第一項\n（第五号又は第六号に係る部分に限る。）又は第六条\n（第一項第二号に係る部分に限る。）の罪\nニ売春防止法\n（昭和三十一年法律第百十八号）第二章\nの罪\nホ児童買春、児童ポルノに係る行為等の規制及び処罰並びに児童の保護等に関する法律\n（平成十一年法律第五十二号）第四条\nから第八条\nまでの罪\nヘ労働基準法\n（昭和二十二年法律第四十九号）第百十七条\n、第百十八条第一項（同法第六条\n又は第五十六条\nに係る部分に限る。）又は第百十九条第一号（同法第六十一条\n又は第六十二条\nに係る部分に限る。）（これらの規定を船員職業安定法\n（昭和二十三年法律第百三十号）又は労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律\n（昭和六十年法律第八十八号）の規定により適用する場合を含む。）の罪\nト船員法\n（昭和二十二年法律第百号）第百二十九条\n（同法第八十五条第一項\n又は第二項\nに係る部分に限る。）又は第百三十条\n（同法第八十六条第一項\nに係る部分に限る。）（これらの規定を船員職業安定法\nの規定により適用する場合を含む。）の罪\nチ職業安定法\n（昭和二十二年法律第百四十一号）第六十三条\nの罪\nリ児童福祉法\n（昭和二十二年法律第百六十四号）第六十条第一項\n又は第二項\n（同法第三十四条第一項第四号の三\n、第五号、第七号又は第九号に係る部分に限る。）の罪\nヌ船員職業安定法第百十一条\nの罪\nル出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号）第七十三条の二第一項\nの罪\nヲ労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律第五十八条\nの罪",
      "集団的に、又は常習的に暴力的不法行為その他の罪に当たる違法な行為で国家公安委員会規則で定めるものを行うおそれがあると認めるに足りる相当な理由がある者",
      "アルコール、麻薬、大麻、あへん又は覚醒剤の中毒者",
      "第二十六条第一項の規定により風俗営業の許可を取り消され、当該取消しの日から起算して年を経過しない者（当該許可を取り消された者が法人である場合においては、当該取消しに係る聴聞の期日及び場所が公示された日前六十日以内に当該法人の役員（業務を執行する社員、取締役、執行役又はこれらに準ずる者をいい、相談役、顧問その他いかなる名称を有する者であるかを問わず、法人に対し業務を執行する社員、取締役、執行役又はこれらに準ずる者と同等以上の支配力を有するものと認められる者を含む。以下この項において同じ。）であつた者で当該取消しの日から起算して年を経過しないものを含む。）",
      "第二十条第一項の規定による風俗営業の許可の取消処分に係る聴聞の期日及び場所が公示された日から当該処分をする日又は当該処分をしないことを決定する日までの間に第十条第一項第一号の規定による許可証の返納をした者（風俗営業の廃止について相当な理由がある者を除く。）で当該返納の日から起算して五年を経過しないもの",
      "前号に規定する期間内に合併により消滅した法人又は第十条第一項第一号の規定による許可証の返納をした法人（合併又は風俗営業の廃止について相当な理由がある者を除く。）の前号の公示の日前六十日以内に役員であつた者で当該消滅又は返納の日から起算して五年を経過しないもの",
      "第六号に規定する期間内に分割により同号の聴聞に係る風俗営業を承継させ、若しくは分割により当該風俗営業以外の風俗営業を承継した法人（分割について相当な理由がある者を除く。）又はこれらの法人の同号の公示の日前六十日以内に役員であつた者で当該分割の日から起算して五年を経過しないもの",
      "営業に関し成年者と同一の行為能力を有しない未成年者。ただし、その者が風俗営業者の相続人であつて、その法定代理人が前各号及び次号のいずれにも該当しない場合を除くものとする。",
      "法人でその役員のうちに第一号から第七号の二までのいずれかに該当する者があるもの"
    ]
  },
  "4(2)": {
    "name": "公安委員会は、前条第一項の許可の申請に係る営業所につき次の各号のいずれかに該当する事由があるときは、許可をしてはならない。",
    "num": [
      "営業所の構造又は設備（第四項に規定する遊技機を除く。第九条、第十条の二第二項第三号、第十二条及び第三十九条第二項第七号において同じ。）が風俗営業の種別に応じて国家公安委員会規則で定める技術上の基準に適合しないとき。",
      "営業所が、良好な風俗環境を保全するため特にその設置を制限する必要があるものとして政令で定める基準に従い都道府県の条例で定める地域内にあるとき。",
      "営業所に第二十四条第一項の管理者を選任すると認められないことについて相当な理由があるとき。"
    ]
  },
  "4(3)": {
    "name": "公安委員会は、前条第一項の許可又は第七条第一項、第七条の二第一項若しくは第七条の三第一項の承認を受けて営んでいた風俗営業の営業所が火災、震災その他その者の責めに帰することができない事由で政令で定めるものにより滅失したために当該風俗営業を廃止した者が、当該廃止した風俗営業と同一の風俗営業の種別の風俗営業で営業所が前項第二号の地域内にあるものにつき、前条第一項の許可を受けようとする場合において、当該許可の申請が次の各号のいずれにも該当するときは、前項第二号の規定にかかわらず、許可をすることができる。",
    "num": [
      "当該風俗営業を廃止した日から起算して五年以内にされたものであること。",
      "二\n\n次のいずれかに該当すること。イ当該滅失した営業所の所在地が、当該滅失前から前項第二号の地域に含まれていたこと。\nロ当該滅失した営業所の所在地が、当該滅失以降に前項第二号の地域に含まれることとなつたこと。",
      "当該滅失した営業所とおおむね同一の場所にある営業所につきされたものであること。",
      "当該滅失した営業所とおおむね等しい面積の営業所につきされたものであること。"
    ]
  },
  "4(4)": {
    "name": "第二条第一項第七号の営業（ぱちんこ屋その他政令で定めるものに限る。）については、公安委員会は、当該営業に係る営業所に設置される遊技機が著しく客の射幸心をそそるおそれがあるものとして国家公安委員会規則で定める基準に該当するものであるときは、当該営業を許可しないことができる。",
    "num": [

    ]
  },
  "5": {
    "name": "第三条第一項の許可を受けようとする者は、公安委員会に、次の事項を記載した許可申請書を提出しなければならない。この場合において、当該許可申請書には、営業の方法を記載した書類その他の内閣府令で定める書類を添付しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "営業所の名称及び所在地",
      "風俗営業の種別",
      "営業所の構造及び設備の概要",
      "第二十四条第一項の管理者の氏名及び住所",
      "法人にあつては、その役員の氏名及び住所"
    ]
  },
  "5(2)": {
    "name": "公安委員会は、第三条第一項の許可をしたときは、国家公安委員会規則で定めるところにより、許可証を交付しなければならない。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "公安委員会は、第三条第一項の許可をしないときは、国家公安委員会規則で定めるところにより、申請者にその旨を通知しなければならない。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "許可証の交付を受けた者は、当該許可証を亡失し、又は当該許可証が滅失したときは、速やかにその旨を公安委員会に届け出て、許可証の再交付を受けなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "風俗営業者は、許可証（第十条の二第一項の認定を受けた風俗営業者にあつては、同条第三項の認定証）を営業所の見やすい場所に掲示しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "風俗営業者が死亡した場合において、相続人（相続人が二人以上ある場合においてその協議により当該風俗営業を承継すべき相続人を定めたときは、その者。以下同じ。）が被相続人の営んでいた風俗営業を引き続き営もうとするときは、その相続人は、国家公安委員会規則で定めるところにより、被相続人の死亡後六十日以内に公安委員会に申請して、その承認を受けなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "相続人が前項の承認の申請をした場合においては、被相続人の死亡の日からその承認を受ける日又は承認をしない旨の通知を受ける日までは、被相続人に対してした風俗営業の許可は、その相続人に対してしたものとみなす。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "第四条第一項の規定は、第一項の承認の申請をした相続人について準用する。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "第一項の承認を受けた相続人は、被相続人に係る風俗営業者の地位を承継する。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "第一項の承認の申請をした相続人は、その承認を受けたときは、遅滞なく、被相続人が交付を受けた許可証を公安委員会に提出して、その書換えを受けなければならない。",
    "num": [

    ]
  },
  "7(6)": {
    "name": "前項に規定する者は、第一項の承認をしない旨の通知を受けたときは、遅滞なく、被相続人が交付を受けた許可証を公安委員会に返納しなければならない。",
    "num": [

    ]
  },
  "7-2": {
    "name": "風俗営業者たる法人がその合併により消滅することとなる場合において、あらかじめ合併について国家公安委員会規則で定めるところにより公安委員会の承認を受けたときは、合併後存続し、又は合併により設立された法人は、風俗営業者の地位を承継する。",
    "num": [

    ]
  },
  "7-2(2)": {
    "name": "第四条第一項の規定は、前項の承認について準用する。この場合において、同条第一項中「前条第一項の許可を受けようとする者」とあるのは、「第七条の二第一項の承認を受けようとする法人」と読み替えるものとする。",
    "num": [

    ]
  },
  "7-2(3)": {
    "name": "前条第五項の規定は、第一項の承認を受けようとした法人について準用する。この場合において、同条第五項中「被相続人」とあるのは、「合併により消滅した法人」と読み替えるものとする。",
    "num": [

    ]
  },
  "7-3": {
    "name": "風俗営業者たる法人が分割により風俗営業を承継させる場合において、あらかじめ当該分割について国家公安委員会規則で定めるところにより公安委員会の承認を受けたときは、分割により当該風俗営業を承継した法人は、当該風俗営業についての風俗営業者の地位を承継する。",
    "num": [

    ]
  },
  "7-3(2)": {
    "name": "第四条第一項の規定は、前項の承認について準用する。この場合において、同条第一項中「前条第一項の許可を受けようとする者」とあるのは、「第七条の三第一項の承認を受けようとする法人」と読み替えるものとする。",
    "num": [

    ]
  },
  "7-3(3)": {
    "name": "第七条第五項の規定は、第一項の承認を受けようとした法人について準用する。この場合において、同条第五項中「被相続人」とあるのは、「分割をした法人」と読み替えるものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "公安委員会は、第三条第一項の許可を受けた者（第七条第一項、第七条の二第一項又は前条第一項の承認を受けた者を含む。第十一条において同じ。）について、次の各号に掲げるいずれかの事実が判明したときは、その許可を取り消すことができる。",
    "num": [
      "偽りその他不正の手段により当該許可又は承認を受けたこと。",
      "第四条第一項各号に掲げる者のいずれかに該当していること。",
      "正当な事由がないのに、当該許可を受けてから六月以内に営業を開始せず、又は引き続き六月以上営業を休止し、現に営業を営んでいないこと。",
      "三月以上所在不明であること。"
    ]
  },
  "9": {
    "name": "風俗営業者は、増築、改築その他の行為による営業所の構造又は設備の変更（内閣府令で定める軽微な変更を除く。第五項において同じ。）をしようとするときは、国家公安委員会規則で定めるところにより、あらかじめ公安委員会の承認を受けなければならない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "公安委員会は、前項の承認の申請に係る営業所の構造及び設備が第四条第二項第一号の技術上の基準及び第三条第二項の規定により公安委員会が付した条件に適合していると認めるときは、前項の承認をしなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "風俗営業者は、次の各号のいずれかに該当するときは、公安委員会に、内閣府令で定める事項を記載した届出書を提出しなければならない。この場合において、当該届出書には、内閣府令で定める書類を添付しなければならない。",
    "num": [
      "第五条第項各号（第三号及び第四号を除く。）に掲げる事項（同項第二号に掲げる事項にあつては、営業所の名称に限る。）に変更があつたとき。",
      "営業所の構造又は設備につき第一項の軽微な変更をしたとき。"
    ]
  },
  "9(4)": {
    "name": "前項第一号の規定により届出書を提出する場合において、当該届出書に係る事項が許可証の記載事項に該当するときは、その書換えを受けなければならない。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "第一項の規定は、第十条の二第一項の認定を受けた風俗営業者が営業所の構造又は設備の変更をしようとする場合については、適用しない。この場合において、当該風俗営業者は、当該変更をしたときは、公安委員会に、内閣府令で定める事項を記載した届出書を内閣府令で定める添付書類とともに提出しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "許可証の交付を受けた者は、次の各号のいずれかに該当することとなつたときは、遅滞なく、許可証（第三号の場合にあつては、発見し、又は回復した許可証）を公安委員会に返納しなければならない。",
    "num": [
      "風俗営業を廃止したとき（当該風俗営業につき第七条の三第項の承認を受けたときを除く。）。",
      "許可が取り消されたとき。",
      "許可証の再交付を受けた場合において、亡失した許可証を発見し、又は回復したとき。"
    ]
  },
  "10(2)": {
    "name": "前項第一号の規定による許可証の返納があつたときは、許可は、その効力を失う。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "許可証の交付を受けた者が次の各号に掲げる場合のいずれかに該当することとなつたときは、当該各号に掲げる者は、遅滞なく、許可証を公安委員会に返納しなければならない。",
    "num": [
      "死亡した場合（相続人が第七条第項の承認の申請をしなかつた場合に限る。）同居の親族又は法定代理人",
      "法人が合併以外の事由により解散した場合清算人又は破産管財人",
      "法人が合併により消滅した場合（その消滅までに、合併後存続し、又は合併により設立される法人につき第七条の二第一項の承認がされなかつた場合に限る。）合併後存続し、又は合併により設立された法人の代表者"
    ]
  },
  "10-2": {
    "name": "公安委員会は、次の各号のいずれにも該当する風俗営業者を、その申請により、第六条及び第九条第一項の規定の適用につき特例を設けるべき風俗営業者として認定することができる。",
    "num": [
      "当該風俗営業の許可（第七条第項、第七条の二第項又は第七条の三第項の承認を受けて営んでいる風俗営業にあつては、当該承認）を受けてから十年以上経過していること。",
      "過去十年以内にこの法律に基づく処分（指示を含む。以下同じ。）を受けたことがなく、かつ、受けるべき事由が現にないこと。",
      "前二号に掲げるもののほか、当該風俗営業に関し法令及びこの法律に基づく条例の遵守の状況が優良な者として国家公安委員会規則で定める基準に適合する者であること。"
    ]
  },
  "10-2(2)": {
    "name": "前項の認定を受けようとする者は、公安委員会に、次の事項を記載した認定申請書を提出しなければならない。この場合において、当該認定申請書には、内閣府令で定める書類を添付しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "営業所の名称及び所在地",
      "営業所の構造及び設備の概要"
    ]
  },
  "10-2(3)": {
    "name": "公安委員会は、第一項の認定をしたときは、国家公安委員会規則で定めるところにより、認定証を交付しなければならない。",
    "num": [

    ]
  },
  "10-2(4)": {
    "name": "公安委員会は、第一項の認定をしないときは、国家公安委員会規則で定めるところにより、申請者にその旨を通知しなければならない。",
    "num": [

    ]
  },
  "10-2(5)": {
    "name": "認定証の交付を受けた者は、当該認定証を亡失し、又は当該認定証が滅失したときは、速やかにその旨を公安委員会に届け出て、認定証の再交付を受けなければならない。",
    "num": [

    ]
  },
  "10-2(6)": {
    "name": "公安委員会は、第一項の認定を受けた者につき次の各号のいずれかに該当する事由があつたときは、当該認定を取り消さなければならない。",
    "num": [
      "偽りその他不正の手段により当該認定を受けたことが判明したこと。",
      "当該風俗営業の許可が取り消されたこと。",
      "この法律に基づく処分を受けたこと。",
      "第一項第三号に該当しなくなつたこと。"
    ]
  },
  "10-2(7)": {
    "name": "認定証の交付を受けた者は、次の各号のいずれかに該当することとなつたときは、遅滞なく、認定証（第三号の場合にあつては、発見し、又は回復した認定証）を公安委員会に返納しなければならない。",
    "num": [
      "当該風俗営業を廃止したとき。",
      "認定が取り消されたとき。",
      "認定証の再交付を受けた場合において、亡失した認定証を発見し、又は回復したとき。"
    ]
  },
  "10-2(8)": {
    "name": "前項第一号の規定による認定証の返納があつたときは、認定は、その効力を失う。",
    "num": [

    ]
  },
  "10-2(9)": {
    "name": "認定証の交付を受けた者が次の各号に掲げる場合のいずれかに該当することとなつたときは、当該各号に掲げる者は、遅滞なく、認定証を公安委員会に返納しなければならない。",
    "num": [
      "死亡した場合同居の親族又は法定代理人",
      "法人が合併以外の事由により解散した場合清算人又は破産管財人",
      "法人が合併により消滅した場合合併後存続し、又は合併により設立された法人の代表者"
    ]
  },
  "11": {
    "name": "第三条第一項の許可を受けた者は、自己の名義をもつて、他人に風俗営業を営ませてはならない。",
    "num": [

    ]
  },
  "12": {
    "name": "風俗営業者は、営業所の構造及び設備を、第四条第二項第一号の技術上の基準に適合するように維持しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "風俗営業者は、午前零時（都道府県が習俗的行事その他の特別な事情のある日として条例で定める日にあつては当該事情のある地域として当該条例で定める地域内は午前零時以後において当該条例で定める時、当該条例で定める日以外の日にあつては午前一時まで風俗営業を営むことが許容される特別な事情のある地域として政令で定める基準に従い都道府県の条例で定める地域内に限り午前一時）から日出時までの時間においては、その営業を営んではならない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "都道府県は、善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要があるときは、前項の規定によるほか、政令で定める基準に従い条例で定めるところにより、地域を定めて、風俗営業の営業時間を制限することができる。",
    "num": [

    ]
  },
  "14": {
    "name": "風俗営業者は、国家公安委員会規則で定めるところにより計つた営業所内の照度を、風俗営業の種別に応じて国家公安委員会規則で定める数値以下としてその営業を営んではならない。",
    "num": [

    ]
  },
  "15": {
    "name": "風俗営業者は、営業所周辺において、政令で定めるところにより、都道府県の条例で定める数値以上の騒音又は振動（人声その他その営業活動に伴う騒音又は振動に限る。）が生じないように、その営業を営まなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "風俗営業者は、その営業につき、営業所周辺における清浄な風俗環境を害するおそれのある方法で広告又は宣伝をしてはならない。",
    "num": [

    ]
  },
  "17": {
    "name": "風俗営業者は、国家公安委員会規則で定めるところにより、その営業に係る料金で国家公安委員会規則で定める種類のものを、営業所において客に見やすいように表示しなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "風俗営業者は、国家公安委員会規則で定めるところにより、十八歳未満の者がその営業所に立ち入つてはならない旨（第二条第一項第八号の営業に係る営業所にあつては、午後十時以後の時間において立ち入つてはならない旨（第二十二条第五号の規定に基づく都道府県の条例で、十八歳以下の条例で定める年齢に満たない者につき、午後十時前の時を定めたときは、その者についてはその時以後の時間において立ち入つてはならない旨））を営業所の入り口に表示しなければならない。",
    "num": [

    ]
  },
  "18-2": {
    "name": "接待飲食等営業を営む風俗営業者は、その営業に関し、次に掲げる行為をしてはならない。",
    "num": [
      "営業所で客に接する業務に従事する者（以下「接客従業者」という。）に対し、接客従業者でなくなつた場合には直ちに残存する債務を完済することを条件として、その支払能力に照らし不相当に高額の債務（利息制限法\n（昭和二十九年法律第百号）その他の法令の規定によりその全部又は部が無効とされるものを含む。以下同じ。）を負担させること。",
      "その支払能力に照らし不相当に高額の債務を負担させた接客従業者の旅券等（出入国管理及び難民認定法第条第五号\nの旅券、道路交通法\n（昭和三十五年法律第百五号）第九十条第一項\nの運転免許証その他求人者が求職者の本人確認のため通常提示を求める書類として政令で定めるものをいう。以下同じ。）を保管し、又は第三者に保管させること。"
    ]
  },
  "18-2(2)": {
    "name": "接待飲食等営業を営む風俗営業者は、接客業務受託営業を営む者が当該接客業務受託営業に関し第三十五条の三の規定に違反する行為又は売春防止法第九条\n、第十条若しくは第十二条の罪に当たる違法な行為をしている疑いがあると認められるときは、当該接客業務受託営業を営む者の使用人その他の従業者で当該違反行為の相手方となつているものが営業所で客に接する業務に従事することを防止するため必要な措置をとらなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "第二条第一項第七号の営業を営む風俗営業者は、国家公安委員会規則で定める遊技料金、賞品の提供方法及び賞品の価格の最高限度（まあじやん屋を営む風俗営業者にあつては、遊技料金）に関する基準に従い、その営業を営まなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "第四条第四項に規定する営業を営む風俗営業者は、その営業所に、著しく客の射幸心をそそるおそれがあるものとして同項の国家公安委員会規則で定める基準に該当する遊技機を設置してその営業を営んではならない。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "前項の風俗営業者は、国家公安委員会規則で定めるところにより、当該営業所における遊技機につき同項に規定する基準に該当しない旨の公安委員会の認定を受けることができる。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "国家公安委員会は、政令で定める種類の遊技機の型式に関し、国家公安委員会規則で、前項の公安委員会の認定につき必要な技術上の規格を定めることができる。",
    "num": [

    ]
  },
  "20(4)": {
    "name": "前項の規格が定められた場合においては、遊技機の製造業者（外国において本邦に輸出する遊技機を製造する者を含む。）又は輸入業者は、その製造し、又は輸入する遊技機の型式が同項の規定による技術上の規格に適合しているか否かについて公安委員会の検定を受けることができる。",
    "num": [

    ]
  },
  "20(5)": {
    "name": "公安委員会は、国家公安委員会規則で定めるところにより、第二項の認定又は前項の検定に必要な試験の実施に関する事務（以下「試験事務」という。）の全部又は一部を、一般社団法人又は一般財団法人であつて、当該事務を適正かつ確実に実施することができると認められるものとして国家公安委員会があらかじめ指定する者（以下「指定試験機関」という。）に行わせることができる。",
    "num": [

    ]
  },
  "20(6)": {
    "name": "指定試験機関の役員若しくは職員又はこれらの職にあつた者は、試験事務に関して知り得た秘密を漏らしてはならない。",
    "num": [

    ]
  },
  "20(7)": {
    "name": "試験事務に従事する指定試験機関の役員又は職員は、刑法\nその他の罰則の適用に関しては、法令により公務に従事する職員とみなす。",
    "num": [

    ]
  },
  "20(8)": {
    "name": "都道府県は、第二項の認定、第四項の検定又は第五項の試験に係る手数料の徴収については、政令で定める者から、実費の範囲内において、遊技機の種類、構造等に応じ、当該認定、検定又は試験の事務の特性を勘案して政令で定める額を徴収することを標準として条例を定めなければならない。",
    "num": [

    ]
  },
  "20(9)": {
    "name": "前項の場合においては、都道府県は、条例で定めるところにより、第五項の指定試験機関が行う試験に係る手数料を当該指定試験機関へ納めさせ、その収入とすることができる。",
    "num": [

    ]
  }
}