{
  "body": {
    "1": {
      "main": "この法律は、医療を受ける者による医療に関する適切な選択を支援するために必要な事項、医療の安全を確保するために必要な事項、病院、診療所及び助産所の開設及び管理に関し必要な事項並びにこれらの施設の整備並びに医療提供施設相互間の機能の分担及び業務の連携を推進するために必要な事項を定めること等により、医療を受ける者の利益の保護及び良質かつ適切な医療を効率的に提供する体制の確保を図り、もつて国民の健康の保持に寄与することを目的とする。",
      "enum": {
      }
    },
    "1-2": {
      "main": "医療は、生命の尊重と個人の尊厳の保持を旨とし、医師、歯科医師、薬剤師、看護師その他の医療の担い手と医療を受ける者との信頼関係に基づき、及び医療を受ける者の心身の状況に応じて行われるとともに、その内容は、単に治療のみならず、疾病の予防のための措置及びリハビリテーションを含む良質かつ適切なものでなければならない。",
      "enum": {
      }
    },
    "1-2(2)": {
      "main": "医療は、国民自らの健康の保持増進のための努力を基礎として、医療を受ける者の意向を十分に尊重し、病院、診療所、介護老人保健施設、調剤を実施する薬局その他の医療を提供する施設（以下「医療提供施設」という。）、医療を受ける者の居宅等（居宅その他厚生労働省令で定める場所をいう。以下同じ。）において、医療提供施設の機能に応じ効率的に、かつ、福祉サービスその他の関連するサービスとの有機的な連携を図りつつ提供されなければならない。",
      "enum": {
      }
    },
    "1-3": {
      "main": "国及び地方公共団体は、前条に規定する理念に基づき、国民に対し良質かつ適切な医療を効率的に提供する体制が確保されるよう努めなければならない。",
      "enum": {
      }
    },
    "1-4": {
      "main": "医師、歯科医師、薬剤師、看護師その他の医療の担い手は、第一条の二に規定する理念に基づき、医療を受ける者に対し、良質かつ適切な医療を行うよう努めなければならない。",
      "enum": {
      }
    },
    "1-4(2)": {
      "main": "医師、歯科医師、薬剤師、看護師その他の医療の担い手は、医療を提供するに当たり、適切な説明を行い、医療を受ける者の理解を得るよう努めなければならない。",
      "enum": {
      }
    },
    "1-4(3)": {
      "main": "医療提供施設において診療に従事する医師及び歯科医師は、医療提供施設相互間の機能の分担及び業務の連携に資するため、必要に応じ、医療を受ける者を他の医療提供施設に紹介し、その診療に必要な限度において医療を受ける者の診療又は調剤に関する情報を他の医療提供施設において診療又は調剤に従事する医師若しくは歯科医師又は薬剤師に提供し、及びその他必要な措置を講ずるよう努めなければならない。",
      "enum": {
      }
    },
    "1-4(4)": {
      "main": "病院又は診療所の管理者は、当該病院又は診療所を退院する患者が引き続き療養を必要とする場合には、保健医療サービス又は福祉サービスを提供する者との連携を図り、当該患者が適切な環境の下で療養を継続することができるよう配慮しなければならない。",
      "enum": {
      }
    },
    "1-4(5)": {
      "main": "医療提供施設の開設者及び管理者は、医療技術の普及及び医療の効率的な提供に資するため、当該医療提供施設の建物又は設備を、当該医療提供施設に勤務しない医師、歯科医師、薬剤師、看護師その他の医療の担い手の診療、研究又は研修のために利用させるよう配慮しなければならない。",
      "enum": {
      }
    },
    "1-5": {
      "main": "この法律において、「病院」とは、医師又は歯科医師が、公衆又は特定多数人のため医業又は歯科医業を行う場所であつて、二十人以上の患者を入院させるための施設を有するものをいう。病院は、傷病者が、科学的でかつ適正な診療を受けることができる便宜を与えることを主たる目的として組織され、かつ、運営されるものでなければならない。",
      "enum": {
      }
    },
    "1-5(2)": {
      "main": "この法律において、「診療所」とは、医師又は歯科医師が、公衆又は特定多数人のため医業又は歯科医業を行う場所であつて、患者を入院させるための施設を有しないもの又は十九人以下の患者を入院させるための施設を有するものをいう。",
      "enum": {
      }
    },
    "1-6": {
      "main": "この法律において、「介護老人保健施設」とは、介護保険法\n（平成九年法律第百二十三号）の規定による介護老人保健施設をいう。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において、「助産所」とは、助産師が公衆又は特定多数人のためその業務（病院又は診療所において行うものを除く。）を行う場所をいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "助産所は、妊婦、産婦又はじよく婦十人以上の入所施設を有してはならない。",
      "enum": {
      }
    },
    "3": {
      "main": "疾病の治療（助産を含む。）をなす場所であつて、病院又は診療所でないものは、これに病院、病院分院、産院、療養所、診療所、診察所、医院その他病院又は診療所に紛らわしい名称を附けてはならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "診療所は、これに病院、病院分院、産院その他病院に紛らわしい名称を附けてはならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "助産所でないものは、これに助産所その他助産師がその業務を行う場所に紛らわしい名称を付けてはならない。",
      "enum": {
      }
    },
    "4": {
      "main": "国、都道府県、市町村、第四十二条の二第一項に規定する社会医療法人その他厚生労働大臣の定める者の開設する病院であつて、地域における医療の確保のために必要な支援に関する次に掲げる要件に該当するものは、その所在地の都道府県知事の承認を得て地域医療支援病院と称することができる。",
      "enum": {
        "1": "他の病院又は診療所から紹介された患者に対し医療を提供し、かつ、当該病院の建物の全部若しくは部、設備、器械又は器具を、当該病院に勤務しない医師、歯科医師、薬剤師、看護師その他の医療従事者（以下単に「医療従事者」という。）の診療、研究又は研修のために利用させるための体制が整備されていること。",
        "2": "救急医療を提供する能力を有すること。",
        "3": "地域の医療従事者の資質の向上を図るための研修を行わせる能力を有すること。",
        "4": "厚生労働省令で定める数以上の患者を入院させるための施設を有すること。",
        "5": "第二十一条第一項第二号から第八号まで及び第十号から第十二号まで並びに第二十二条第一号及び第四号から第九号までに規定する施設を有すること。",
        "6": "その施設の構造設備が第二十一条第一項及び第二十二条の規定に基づく厚生労働省令並びに同項の規定に基づく都道府県の条例で定める要件に適合するものであること。"
      }
    },
    "4(2)": {
      "main": "都道府県知事は、前項の承認をするに当たつては、あらかじめ、都道府県医療審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "地域医療支援病院でないものは、これに地域医療支援病院又はこれに紛らわしい名称を付けてはならない。",
      "enum": {
      }
    },
    "4-2": {
      "main": "病院であつて、次に掲げる要件に該当するものは、厚生労働大臣の承認を得て特定機能病院と称することができる。",
      "enum": {
        "1": "高度の医療を提供する能力を有すること。",
        "2": "高度の医療技術の開発及び評価を行う能力を有すること。",
        "3": "高度の医療に関する研修を行わせる能力を有すること。",
        "4": "その診療科名中に、厚生労働省令の定めるところにより、厚生労働省令で定める診療科名を有すること。",
        "5": "厚生労働省令で定める数以上の患者を入院させるための施設を有すること。",
        "6": "その有する人員が第二十二条の二の規定に基づく厚生労働省令で定める要件に適合するものであること。",
        "7": "第二十一条第一項第二号から第八号まで及び第十号から第十二号まで並びに第二十二条の二第二号、第五号及び第六号に規定する施設を有すること。",
        "8": "その施設の構造設備が第二十一条第一項及び第二十二条の二の規定に基づく厚生労働省令並びに同項の規定に基づく都道府県の条例で定める要件に適合するものであること。"
      }
    },
    "4-2(2)": {
      "main": "厚生労働大臣は、前項の承認をするに当たつては、あらかじめ、社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "4-2(3)": {
      "main": "特定機能病院でないものは、これに特定機能病院又はこれに紛らわしい名称を付けてはならない。",
      "enum": {
      }
    },
    "4-3": {
      "main": "病院であつて、臨床研究の実施の中核的な役割を担うことに関する次に掲げる要件に該当するものは、厚生労働大臣の承認を得て臨床研究中核病院と称することができる。",
      "enum": {
        "1": "特定臨床研究（厚生労働省令で定める基準に従つて行う臨床研究をいう。以下同じ。）に関する計画を立案し、及び実施する能力を有すること。",
        "2": "他の病院又は診療所と共同して特定臨床研究を実施する場合にあつては、特定臨床研究の実施の主導的な役割を果たす能力を有すること。",
        "3": "他の病院又は診療所に対し、特定臨床研究の実施に関する相談に応じ、必要な情報の提供、助言その他の援助を行う能力を有すること。",
        "4": "特定臨床研究に関する研修を行う能力を有すること。",
        "5": "その診療科名中に厚生労働省令で定める診療科名を有すること。",
        "6": "厚生労働省令で定める数以上の患者を入院させるための施設を有すること。",
        "7": "その有する人員が第二十二条の三の規定に基づく厚生労働省令で定める要件に適合するものであること。",
        "8": "第二十一条第一項第二号から第号まで及び第十号から第十二号まで並びに第二十二条の三第二号、第五号及び第六号に規定する施設を有すること。",
        "9": "その施設の構造設備が第二十一条第一項及び第二十二条の三の規定に基づく厚生労働省令並びに同項の規定に基づく都道府県の条例で定める要件に適合するものであること。",
        "10": "前各号に掲げるもののほか、特定臨床研究の実施に関する厚生労働省令で定める要件に適合するものであること。"
      }
    },
    "4-3(2)": {
      "main": "厚生労働大臣は、前項の承認をするに当たつては、あらかじめ、社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "4-3(3)": {
      "main": "臨床研究中核病院でないものは、これに臨床研究中核病院又はこれに紛らわしい名称を称してはならない。",
      "enum": {
      }
    },
    "5": {
      "main": "公衆又は特定多数人のため往診のみによつて診療に従事する医師若しくは歯科医師又は出張のみによつてその業務に従事する助産師については、第六条の五又は第六条の七、第八条及び第九条の規定の適用に関し、それぞれその住所をもつて診療所又は助産所とみなす。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "都道府県知事、地域保健法\n（昭和二十二年法律第百一号）第五条第一項\nの規定に基づく政令で定める市（以下「保健所を設置する市」という。）の市長又は特別区の区長は、必要があると認めるときは、前項に規定する医師、歯科医師又は助産師に対し、必要な報告を命じ、又は検査のため診療録、助産録、帳簿書類その他の物件の提出を命ずることができる。",
      "enum": {
      }
    },
    "6": {
      "main": "国の開設する病院、診療所及び助産所に関しては、この法律の規定の適用について、政令で特別の定をすることができる。",
      "enum": {
      }
    },
    "6-2": {
      "main": "国及び地方公共団体は、医療を受ける者が病院、診療所又は助産所の選択に関して必要な情報を容易に得られるように、必要な措置を講ずるよう努めなければならない。",
      "enum": {
      }
    },
    "6-2(2)": {
      "main": "医療提供施設の開設者及び管理者は、医療を受ける者が保健医療サービスの選択を適切に行うことができるように、当該医療提供施設の提供する医療について、正確かつ適切な情報を提供するとともに、患者又はその家族からの相談に適切に応ずるよう努めなければならない。",
      "enum": {
      }
    },
    "6-2(3)": {
      "main": "国民は、良質かつ適切な医療の効率的な提供に資するよう、医療提供施設相互間の機能の分担及び業務の連携の重要性についての理解を深め、医療提供施設の機能に応じ、医療に関する選択を適切に行い、医療を適切に受けるよう努めなければならない。",
      "enum": {
      }
    },
    "6-3": {
      "main": "病院、診療所又は助産所（以下この条において「病院等」という。）の管理者は、厚生労働省令で定めるところにより、医療を受ける者が病院等の選択を適切に行うために必要な情報として厚生労働省令で定める事項を当該病院等の所在地の都道府県知事に報告するとともに、当該事項を記載した書面を当該病院等において閲覧に供しなければならない。",
      "enum": {
      }
    },
    "6-3(2)": {
      "main": "病院等の管理者は、前項の規定により報告した事項について変更が生じたときは、厚生労働省令で定めるところにより、速やかに、当該病院等の所在地の都道府県知事に報告するとともに、同項に規定する書面の記載を変更しなければならない。",
      "enum": {
      }
    },
    "6-3(3)": {
      "main": "病院等の管理者は、第一項の規定による書面の閲覧に代えて、厚生労働省令で定めるところにより、当該書面に記載すべき事項を電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて厚生労働省令で定めるものにより提供することができる。",
      "enum": {
      }
    },
    "6-3(4)": {
      "main": "都道府県知事は、第一項又は第二項の規定による報告の内容を確認するために必要があると認めるときは、市町村その他の官公署に対し、当該都道府県の区域内に所在する病院等に関し必要な情報の提供を求めることができる。",
      "enum": {
      }
    },
    "6-3(5)": {
      "main": "都道府県知事は、厚生労働省令で定めるところにより、第一項及び第二項の規定により報告された事項を公表しなければならない。",
      "enum": {
      }
    },
    "6-3(6)": {
      "main": "都道府県知事は、病院等の管理者が第一項若しくは第二項の規定による報告をせず、又は虚偽の報告をしたときは、期間を定めて、当該病院等の開設者に対し、当該管理者をしてその報告を行わせ、又はその報告の内容を是正させることを命ずることができる。",
      "enum": {
      }
    },
    "6-4": {
      "main": "病院又は診療所の管理者は、患者を入院させたときは、厚生労働省令で定めるところにより、当該患者の診療を担当する医師又は歯科医師により、次に掲げる事項を記載した書面の作成並びに当該患者又はその家族への交付及びその適切な説明が行われるようにしなければならない。ただし、患者が短期間で退院することが見込まれる場合その他の厚生労働省令で定める場合は、この限りでない。",
      "enum": {
        "1": "患者の氏名、生年月日及び性別",
        "2": "当該患者の診療を主として担当する医師又は歯科医師の氏名",
        "3": "入院の原因となつた傷病名及び主要な症状",
        "4": "入院中に行われる検査、手術、投薬その他の治療（入院中の看護及び栄養管理を含む。）に関する計画",
        "5": "その他厚生労働省令で定める事項"
      }
    },
    "6-4(2)": {
      "main": "病院又は診療所の管理者は、患者又はその家族の承諾を得て、前項の書面の交付に代えて、厚生労働省令で定めるところにより、当該書面に記載すべき事項を電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて厚生労働省令で定めるものにより提供することができる。",
      "enum": {
      }
    },
    "6-4(3)": {
      "main": "病院又は診療所の管理者は、患者を退院させるときは、退院後の療養に必要な保健医療サービス又は福祉サービスに関する事項を記載した書面の作成、交付及び適切な説明が行われるよう努めなければならない。",
      "enum": {
      }
    },
    "6-4(4)": {
      "main": "病院又は診療所の管理者は、第一項の書面の作成に当たつては、当該病院又は診療所に勤務する医師、歯科医師、薬剤師、看護師その他の従業者の有する知見を十分に反映させるとともに、当該書面に記載された内容に基づき、これらの者による有機的な連携の下で入院中の医療が適切に提供されるよう努めなければならない。",
      "enum": {
      }
    },
    "6-4(5)": {
      "main": "病院又は診療所の管理者は、第三項の書面の作成に当たつては、当該患者の退院後の療養に必要な保健医療サービス又は福祉サービスを提供する者との連携が図られるよう努めなければならない。",
      "enum": {
      }
    },
    "6-5": {
      "main": "医業若しくは歯科医業又は病院若しくは診療所に関しては、文書その他いかなる方法によるを問わず、何人も次に掲げる事項を除くほか、これを広告してはならない。",
      "enum": {
        "1": "医師又は歯科医師である旨",
        "2": "診療科名",
        "3": "病院又は診療所の名称、電話番号及び所在の場所を表示する事項並びに病院又は診療所の管理者の氏名",
        "4": "診療日若しくは診療時間又は予約による診療の実施の有無",
        "5": "法令の規定に基づき一定の医療を担うものとして指定を受けた病院若しくは診療所又は医師若しくは歯科医師である場合には、その旨",
        "6": "入院設備の有無、第七条第二項に規定する病床の種別ごとの数、医師、歯科医師、薬剤師、看護師その他の従業者の員数その他の当該病院又は診療所における施設、設備又は従業者に関する事項",
        "7": "当該病院又は診療所において診療に従事する医療従事者の氏名、年齢、性別、役職、略歴その他の当該医療従事者に関する事項であつて医療を受ける者による医療に関する適切な選択に資するものとして厚生労働大臣が定めるもの",
        "8": "患者又はその家族からの医療に関する相談に応ずるための措置、医療の安全を確保するための措置、個人情報の適正な取扱いを確保するための措置その他の当該病院又は診療所の管理又は運営に関する事項",
        "9": "紹介をすることができる他の病院若しくは診療所又はその他の保健医療サービス若しくは福祉サービスを提供する者の名称、これらの者と当該病院又は診療所との間における施設、設備又は器具の共同利用の状況その他の当該病院又は診療所と保健医療サービス又は福祉サービスを提供する者との連携に関する事項",
        "10": "診療録その他の診療に関する諸記録に係る情報の提供、前条第三項に規定する書面の交付その他の当該病院又は診療所における医療に関する情報の提供に関する事項",
        "11": "当該病院又は診療所において提供される医療の内容に関する事項（検査、手術その他の治療の方法については、医療を受ける者による医療に関する適切な選択に資するものとして厚生労働大臣が定めるものに限る。）",
        "12": "当該病院又は診療所における患者の平均的な入院日数、平均的な外来患者又は入院患者の数その他の医療の提供の結果に関する事項であつて医療を受ける者による医療に関する適切な選択に資するものとして厚生労働大臣が定めるもの",
        "13": "その他前各号に掲げる事項に準ずるものとして厚生労働大臣が定める事項"
      }
    },
    "6-5(2)": {
      "main": "厚生労働大臣は、医療に関する専門的科学的知見に基づいて前項第七号及び第十一号から第十三号までに掲げる事項の案並びに第四項に規定する基準の案を作成するため、診療に関する学識経験者の団体の意見を聴かなければならない。",
      "enum": {
      }
    },
    "6-5(3)": {
      "main": "第一項各号に掲げる事項を広告する場合においても、その内容が虚偽にわたつてはならない。",
      "enum": {
      }
    },
    "6-5(4)": {
      "main": "第一項各号に掲げる事項を広告する場合には、その内容及び方法が、医療に関する適切な選択に関し必要な基準として厚生労働省令で定めるものに適合するものでなければならない。",
      "enum": {
      }
    },
    "6-6": {
      "main": "前条第一項第二号の規定による診療科名は、医業及び歯科医業につき政令で定める診療科名並びに当該診療科名以外の診療科名であつて当該診療に従事する医師又は歯科医師が厚生労働大臣の許可を受けたものとする。",
      "enum": {
      }
    },
    "6-6(2)": {
      "main": "厚生労働大臣は、前項の政令の制定又は改廃の立案をしようとするときは、医学医術に関する学術団体及び医道審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "6-6(3)": {
      "main": "厚生労働大臣は、第一項の許可をするに当たつては、あらかじめ、医道審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "6-6(4)": {
      "main": "第一項の規定による許可に係る診療科名を広告するときは、当該診療科名につき許可を受けた医師又は歯科医師の氏名を、併せて広告しなければならない。",
      "enum": {
      }
    },
    "6-7": {
      "main": "助産師の業務又は助産所に関しては、文書その他いかなる方法によるを問わず、何人も次に掲げる事項を除くほか、これを広告してはならない。",
      "enum": {
        "1": "助産師である旨",
        "2": "助産所の名称、電話番号及び所在の場所を表示する事項並びに助産所の管理者の氏名",
        "3": "就業の日時又は予約による業務の実施の有無",
        "4": "入所施設の有無若しくはその定員、助産師その他の従業者の員数その他の当該助産所における施設、設備又は従業者に関する事項",
        "5": "当該助産所において業務に従事する助産師の氏名、年齢、役職、略歴その他の助産師に関する事項であつて医療を受ける者による医療に関する適切な選択に資するものとして厚生労働大臣が定めるもの",
        "6": "患者又はその家族からの医療に関する相談に応ずるための措置、医療の安全を確保するための措置、個人情報の適正な取扱いを確保するための措置その他の当該助産所の管理又は運営に関する事項",
        "7": "第十九条に規定する嘱託する医師の氏名又は病院若しくは診療所の名称その他の当該助産所の業務に係る連携に関する事項",
        "8": "助産録に係る情報の提供その他の当該助産所における医療に関する情報の提供に関する事項",
        "9": "その他前各号に掲げる事項に準ずるものとして厚生労働大臣が定める事項"
      }
    },
    "6-7(2)": {
      "main": "前項各号に掲げる事項を広告する場合においても、その内容が虚偽にわたつてはならない。",
      "enum": {
      }
    },
    "6-7(3)": {
      "main": "第一項各号に掲げる事項を広告する場合には、その内容及び方法が、助産に関する適切な選択に関し必要な基準として厚生労働省令で定めるものに適合するものでなければならない。",
      "enum": {
      }
    },
    "6-8": {
      "main": "都道府県知事、保健所を設置する市の市長又は特別区の区長は、医業、歯科医業若しくは助産師の業務又は病院、診療所若しくは助産所に関する広告が第六条の五第一項、第三項若しくは第四項又は前条各項の規定に違反しているおそれがあると認めるときは、当該広告を行つた者に対し、必要な報告を命じ、又は当該職員に、当該広告を行つた者の事務所に立ち入り、当該広告に関する文書その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "6-8(2)": {
      "main": "都道府県知事、保健所を設置する市の市長又は特別区の区長は、医業、歯科医業若しくは助産師の業務又は病院、診療所若しくは助産所に関する広告が第六条の五第一項若しくは第四項又は前条第一項若しくは第三項の規定に違反していると認める場合には、当該広告を行つた者に対し、期限を定めて、当該広告を中止し、又はその内容を是正すべき旨を命ずることができる。",
      "enum": {
      }
    },
    "6-8(3)": {
      "main": "第一項の規定によつて立入検査をする当該職員は、その身分を示す証明書を携帯し、かつ、関係人の請求があるときは、これを提示しなければならない。",
      "enum": {
      }
    },
    "6-8(4)": {
      "main": "第一項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。",
      "enum": {
      }
    },
    "6-9": {
      "main": "国並びに都道府県、保健所を設置する市及び特別区は、医療の安全に関する情報の提供、研修の実施、意識の啓発その他の医療の安全の確保に関し必要な措置を講ずるよう努めなければならない。",
      "enum": {
      }
    },
    "6-10": {
      "main": "病院、診療所又は助産所の管理者は、厚生労働省令で定めるところにより、医療の安全を確保するための指針の策定、従業者に対する研修の実施その他の当該病院、診療所又は助産所における医療の安全を確保するための措置を講じなければならない。",
      "enum": {
      }
    },
    "6-11": {
      "main": "都道府県、保健所を設置する市及び特別区（以下この条及び次条において「都道府県等」という。）は、第六条の九に規定する措置を講ずるため、次に掲げる事務を実施する施設（以下「医療安全支援センター」という。）を設けるよう努めなければならない。",
      "enum": {
        "1": "患者又はその家族からの当該都道府県等の区域内に所在する病院、診療所若しくは助産所における医療に関する苦情に対応し、又は相談に応ずるとともに、当該患者若しくはその家族又は当該病院、診療所若しくは助産所の管理者に対し、必要に応じ、助言を行うこと。",
        "2": "当該都道府県等の区域内に所在する病院、診療所若しくは助産所の開設者若しくは管理者若しくは従業者又は患者若しくはその家族若しくは住民に対し、医療の安全の確保に関し必要な情報の提供を行うこと。",
        "3": "当該都道府県等の区域内に所在する病院、診療所又は助産所の管理者又は従業者に対し、医療の安全に関する研修を実施すること。",
        "4": "前三号に掲げるもののほか、当該都道府県等の区域内における医療の安全の確保のために必要な支援を行うこと。"
      }
    },
    "6-11(2)": {
      "main": "都道府県等は、前項の規定により医療安全支援センターを設けたときは、その名称及び所在地を公示しなければならない。",
      "enum": {
      }
    },
    "6-11(3)": {
      "main": "都道府県等は、一般社団法人、一般財団法人その他の厚生労働省令で定める者に対し、医療安全支援センターにおける業務を委託することができる。",
      "enum": {
      }
    },
    "6-11(4)": {
      "main": "医療安全支援センターの業務に従事する職員（前項の規定により委託を受けた者（その者が法人である場合にあつては、その役員）及びその職員を含む。）又はその職にあつた者は、正当な理由がなく、その業務に関して知り得た秘密を漏らしてはならない。",
      "enum": {
      }
    },
    "6-12": {
      "main": "国は、医療安全支援センターにおける事務の適切な実施に資するため、都道府県等に対し、医療の安全に関する情報の提供を行うほか、医療安全支援センターの運営に関し必要な助言その他の援助を行うものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "病院を開設しようとするとき、医師法\n（昭和二十三年法律第二百一号）第十六条の四第一項\nの規定による登録を受けた者（同法の二第一項\nの規定による厚生労働大臣の命令を受けた者にあつては、同条第二項\nの規定による登録を受けた者に限る。以下「臨床研修等修了医師」という。）及び歯科医師法\n（昭和二十三年法律第二百二号）第十六条の四第一項\nの規定による登録を受けた者（同法の二第一項\nの規定による厚生労働大臣の命令を受けた者にあつては、同条第二項\nの規定による登録を受けた者に限る。以下「臨床研修等修了歯科医師」という。）でない者が診療所を開設しようとするとき、又は助産師（保健師助産師看護師法\n（昭和二十三年法律第二百三号）第十五条の二第一項\nの規定による厚生労働大臣の命令を受けた者にあつては、同条第三項\nの規定による登録を受けた者に限る。以下この条、第八条及び第十一条において同じ。）でない者が助産所を開設しようとするときは、開設地の都道府県知事（診療所又は助産所にあつては、その開設地が保健所を設置する市又は特別区の区域にある場合においては、当該保健所を設置する市の市長又は特別区の区長。第八条から第九条まで、第十二条、第十五条、第十八条、第二十四条、第二十七条及び第二十八条から第三十条までの規定において同じ。）の許可を受けなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "病院を開設した者が、病床数、次の各号に掲げる病床の種別（以下「病床の種別」という。）その他厚生労働省令で定める事項を変更しようとするとき、又は臨床研修等修了医師及び臨床研修等修了歯科医師でない者で診療所を開設したもの若しくは助産師でない者で助産所を開設したものが、病床数その他厚生労働省令で定める事項を変更しようとするときも、厚生労働省令で定める場合を除き、前項と同様とする。",
      "enum": {
        "1": "精神病床（病院の病床のうち、精神疾患を有する者を入院させるためのものをいう。以下同じ。）",
        "2": "感染症病床（病院の病床のうち、感染症の予防及び感染症の患者に対する医療に関する法律\n（平成十年法律第百十四号）第六条第項\nに規定する一類感染症、同条第三項\nに規定する類感染症（結核を除く。）、同条第七項\nに規定する新型インフルエンザ等感染症及び同条第八項\nに規定する指定感染症（同法第七条\nの規定により同法第十九条\n又は第十条\nの規定を準用するものに限る。）の患者（同法第八条\n（同法第七条\nにおいて準用する場合を含む。）の規定により一類感染症、類感染症、新型インフルエンザ等感染症又は指定感染症の患者とみなされる者を含む。）並びに同法第六条第九項\nに規定する新感染症の所見がある者を入院させるためのものをいう。以下同じ。）",
        "3": "結核病床（病院の病床のうち、結核の患者を入院させるためのものをいう。以下同じ。）",
        "4": "療養病床（病院又は診療所の病床のうち、前三号に掲げる病床以外の病床であつて、主として長期にわたり療養を必要とする患者を入院させるためのものをいう。以下同じ。）",
        "5": "一般病床（病院又は診療所の病床のうち、前各号に掲げる病床以外のものをいう。以下同じ。）"
      }
    },
    "7(3)": {
      "main": "診療所に病床を設けようとするとき、又は診療所の病床数、病床の種別その他厚生労働省令で定める事項を変更しようとするときは、厚生労働省令で定める場合を除き、当該診療所の所在地の都道府県知事の許可を受けなければならない。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "都道府県知事又は保健所を設置する市の市長若しくは特別区の区長は、前三項の許可の申請があつた場合において、その申請に係る施設の構造設備及びその有する人員が第二十一条及び第二十三条の規定に基づく厚生労働省令並びに第二十一条の規定に基づく都道府県の条例の定める要件に適合するときは、前三項の許可を与えなければならない。",
      "enum": {
      }
    },
    "7(5)": {
      "main": "都道府県知事は、病院の開設の許可若しくは病院の病床数の増加若しくは病床の種別の変更の許可又は診療所の病床の設置の許可若しくは診療所の病床数の増加若しくは病床の種別の変更の許可の申請に対する許可には、当該申請に係る病床において、第三十条の十三第一項に規定する病床の機能区分（以下この項において「病床の機能区分」という。）のうち、当該申請に係る病院又は診療所の所在地を含む構想区域（第三十条の四第一項に規定する医療計画（以下この項及び次条において「医療計画」という。）において定める第三十条の四第二項第七号に規定する構想区域をいう。）における病床の機能区分に応じた既存の病床数が、医療計画において定める当該構想区域における同号イに規定する将来の病床数の必要量に達していないものに係る医療を提供することその他の医療計画において定める同号に規定する地域医療構想の達成の推進のために必要なものとして厚生労働省令で定める条件を付することができる。",
      "enum": {
      }
    },
    "7(6)": {
      "main": "営利を目的として、病院、診療所又は助産所を開設しようとする者に対しては、第四項の規定にかかわらず、第一項の許可を与えないことができる。",
      "enum": {
      }
    },
    "7-2": {
      "main": "都道府県知事は、次に掲げる者が病院の開設の許可又は病院の病床数の増加若しくは病床の種別の変更の許可の申請をした場合において、当該申請に係る病院の所在地を含む地域（当該申請に係る病床が療養病床又は一般病床（以下この条において「療養病床等」という。）のみである場合は医療計画において定める第三十条の四第二項第十二号に規定する区域とし、当該申請に係る病床が精神病床、感染症病床又は結核病床（以下この項において「精神病床等」という。）のみである場合は当該都道府県の区域とし、当該申請に係る病床が療養病床等及び精神病床等である場合は同号に規定する区域及び当該都道府県の区域とする。）における病院又は診療所の病床の当該申請に係る病床の種別に応じた数（当該申請に係る病床が療養病床等のみである場合は、その地域における療養病床及び一般病床の数）が、同条第六項の厚生労働省令で定める基準に従い医療計画において定めるその地域の当該申請に係る病床の種別に応じた基準病床数（当該申請に係る病床が療養病床等のみである場合は、その地域における療養病床及び一般病床に係る基準病床数）に既に達しているか、又は当該申請に係る病院の開設若しくは病床数の増加若しくは病床の種別の変更によつてこれを超えることになると認めるときは、前条第四項の規定にかかわらず、同条第一項又は第二項の許可を与えないことができる。",
      "enum": {
        "1": "第三十条に規定する者",
        "2": "国家公務員共済組合法\n（昭和三十三年法律第百十八号）の規定に基づき設立された共済組合及びその連合会",
        "3": "地方公務員等共済組合法\n（昭和十七年法律第百五十二号）の規定に基づき設立された共済組合",
        "4": "前二号に掲げるもののほか、政令で定める法律に基づき設立された共済組合及びその連合会",
        "5": "私立学校教職員共済法\n（昭和二十八年法律第二百四十号）の規定により私立学校教職員共済制度を管掌することとされた日本私立学校振興・共済事業団",
        "6": "健康保険法\n（大正十一年法律第七十号）の規定に基づき設立された健康保険組合及びその連合会",
        "7": "国民健康保険法\n（昭和三十三年法律第百九十二号）の規定に基づき設立された国民健康保険組合及び国民健康保険団体連合会",
        "8": "独立行政法人地域医療機能推進機構"
      }
    },
    "7-2(2)": {
      "main": "都道府県知事は、前項各号に掲げる者が診療所の病床の設置の許可又は診療所の病床数の増加の許可の申請をした場合において、当該申請に係る診療所の所在地を含む地域（医療計画において定める第三十条の四第二項第十二号に規定する区域をいう。）における療養病床及び一般病床の数が、同条第六項の厚生労働省令で定める基準に従い医療計画において定める当該区域の療養病床及び一般病床に係る基準病床数に既に達しているか、又は当該申請に係る病床の設置若しくは病床数の増加によつてこれを超えることになると認めるときは、前条第四項の規定にかかわらず、同条第三項の許可を与えないことができる。",
      "enum": {
      }
    },
    "7-2(3)": {
      "main": "都道府県知事は、第一項各号に掲げる者が開設する病院（療養病床等を有するものに限る。）又は診療所（前条第三項の許可を得て病床を設置するものに限る。）の所在地を含む地域（医療計画において定める第三十条の四第二項第十二号に規定する区域をいう。）における療養病床及び一般病床の数が、同条第六項の厚生労働省令で定める基準に従い医療計画において定める当該区域の療養病床及び一般病床に係る基準病床数を既に超えている場合において、当該病院又は診療所が、正当な理由がなく、前条第一項若しくは第二項の許可に係る療養病床等又は同条第三項の許可を受けた病床に係る業務の全部又は一部を行つていないときは、当該業務を行つていない病床数の範囲内で、当該病院又は診療所の開設者又は管理者に対し、病床数を削減することを内容とする許可の変更のための措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "7-2(4)": {
      "main": "前三項の場合において、都道府県知事は、当該地域における既存の病床数及び当該申請に係る病床数を算定するに当たつては、第三十条の四第六項の厚生労働省令で定める基準に従い都道府県の条例の定めるところにより、病院又は診療所の機能及び性格を考慮して、必要な補正を行わなければならない。",
      "enum": {
      }
    },
    "7-2(5)": {
      "main": "第一項から第三項までの場合において、都道府県知事は、当該地域における既存の病床数を算定するに当たつては、介護老人保健施設の入所定員数は、厚生労働省令で定める基準に従い都道府県の条例の定めるところにより、既存の療養病床の病床数とみなす。",
      "enum": {
      }
    },
    "7-2(6)": {
      "main": "都道府県知事は、第一項若しくは第二項の規定により前条第一項から第三項までの許可を与えない処分をし、又は第三項の規定により命令しようとするときは、あらかじめ、都道府県医療審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "7-2(7)": {
      "main": "都道府県知事は、第三項の規定による命令をした場合において、当該命令を受けた病院又は診療所の開設者又は管理者がこれに従わなかつたときは、その旨を公表することができる。",
      "enum": {
      }
    },
    "7-2(8)": {
      "main": "独立行政法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nに規定する独立行政法人をいう。）のうち政令で定めるものは、病院を開設し、若しくはその開設した病院につき病床数を増加させ、若しくは病床の種別を変更し、又は診療所に病床を設け、若しくは診療所の病床数を増加させ、若しくは病床の種別を変更しようとするときは、あらかじめ、その計画に関し、厚生労働大臣に協議（政令で特に定める場合は、通知）をしなければならない。その計画を変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "8": {
      "main": "臨床研修等修了医師、臨床研修等修了歯科医師又は助産師が診療所又は助産所を開設したときは、開設後十日以内に、診療所又は助産所の所在地の都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "8-2": {
      "main": "病院、診療所又は助産所の開設者は、正当の理由がないのに、その病院、診療所又は助産所を一年を超えて休止してはならない。ただし、前条の規定による届出をして開設した診療所又は助産所の開設者については、この限りでない。",
      "enum": {
      }
    },
    "8-2(2)": {
      "main": "病院、診療所又は助産所の開設者が、その病院、診療所又は助産所を休止したときは、十日以内に、都道府県知事に届け出なければならない。休止した病院、診療所又は助産所を再開したときも、同様とする。",
      "enum": {
      }
    },
    "9": {
      "main": "病院、診療所又は助産所の開設者が、その病院、診療所又は助産所を廃止したときは、十日以内に、都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "病院、診療所又は助産所の開設者が死亡し、又は失そうの宣告を受けたときは、戸籍法\n（昭和二十二年法律第二百二十四号）の規定による死亡又は失そうの届出義務者は、十日以内に、その旨をその所在地の都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "病院又は診療所の開設者は、その病院又は診療所が医業をなすものである場合は臨床研修等修了医師に、歯科医業をなすものである場合は臨床研修等修了歯科医師に、これを管理させなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "病院又は診療所の開設者は、その病院又は診療所が、医業及び歯科医業を併せ行うものである場合は、それが主として医業を行うものであるときは臨床研修等修了医師に、主として歯科医業を行うものであるときは臨床研修等修了歯科医師に、これを管理させなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "助産所の開設者は、助産師に、これを管理させなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "病院、診療所又は助産所の開設者が、病院、診療所又は助産所の管理者となることができる者である場合は、自らその病院、診療所又は助産所を管理しなければならない。但し、病院、診療所又は助産所所在地の都道府県知事の許可を受けた場合は、他の者にこれを管理させて差支ない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "病院、診療所又は助産所を管理する医師、歯科医師又は助産師は、その病院、診療所又は助産所の所在地の都道府県知事の許可を受けた場合を除くほか、他の病院、診療所又は助産所を管理しない者でなければならない。",
      "enum": {
      }
    },
    "12-2": {
      "main": "地域医療支援病院の開設者は、厚生労働省令の定めるところにより、業務に関する報告書を都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "12-2(2)": {
      "main": "都道府県知事は、厚生労働省令で定めるところにより、前項の報告書の内容を公表しなければならない。",
      "enum": {
      }
    },
    "12-3": {
      "main": "特定機能病院の開設者は、厚生労働省令の定めるところにより、業務に関する報告書を厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "12-3(2)": {
      "main": "厚生労働大臣は、厚生労働省令で定めるところにより、前項の報告書の内容を公表しなければならない。",
      "enum": {
      }
    },
    "12-4": {
      "main": "臨床研究中核病院の開設者は、厚生労働省令の定めるところにより、業務に関する報告書を厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "12-4(2)": {
      "main": "厚生労働大臣は、厚生労働省令で定めるところにより、前項の報告書の内容を公表しなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "患者を入院させるための施設を有する診療所の管理者は、入院患者の病状が急変した場合においても適切な治療を提供することができるよう、当該診療所の医師が速やかに診療を行う体制を確保するよう努めるとともに、他の病院又は診療所との緊密な連携を確保しておかなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "助産所の管理者は、同時に十人以上の妊婦、産婦又はじよく婦を入所させてはならない。ただし、他に入院させ、又は入所させるべき適当な施設がない場合において、臨時応急のため入所させるときは、この限りでない。",
      "enum": {
      }
    },
    "14-2": {
      "main": "病院又は診療所の管理者は、厚生労働省令の定めるところにより、当該病院又は診療所に関し次に掲げる事項を当該病院又は診療所内に見やすいよう掲示しなければならない。",
      "enum": {
        "1": "管理者の氏名",
        "2": "診療に従事する医師又は歯科医師の氏名",
        "3": "医師又は歯科医師の診療日及び診療時間",
        "4": "前三号に掲げるもののほか、厚生労働省令で定める事項"
      }
    },
    "14-2(2)": {
      "main": "助産所の管理者は、厚生労働省令の定めるところにより、当該助産所に関し次に掲げる事項を当該助産所内に見やすいように掲示しなければならない。",
      "enum": {
        "1": "管理者の氏名",
        "2": "業務に従事する助産師の氏名",
        "3": "助産師の就業の日時",
        "4": "前三号に掲げるもののほか、厚生労働省令で定める事項"
      }
    },
    "15": {
      "main": "病院又は診療所の管理者は、その病院又は診療所に勤務する医師、歯科医師、薬剤師その他の従業者を監督し、その業務遂行に欠けるところのないよう必要な注意をしなければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "助産所の管理者は、助産所に勤務する助産師その他の従業者を監督し、その業務遂行に遺憾のないよう必要な注意をしなければならない。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "病院又は診療所の管理者は、病院又は診療所に診療の用に供するエックス線装置を備えたときその他厚生労働省令で定める場合においては、厚生労働省令の定めるところにより、病院又は診療所所在地の都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "15-2": {
      "main": "病院、診療所又は助産所の管理者は、病院、診療所又は助産所の業務のうち、医師若しくは歯科医師の診療若しくは助産師の業務又は患者、妊婦、産婦若しくはじよく婦の入院若しくは入所に著しい影響を与えるものとして政令で定めるものを委託しようとするときは、当該病院、診療所又は助産所の業務の種類に応じ、当該業務を適正に行う能力のある者として厚生労働省令で定める基準に適合するものに委託しなければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "医業を行う病院の管理者は、病院に医師を宿直させなければならない。但し、病院に勤務する医師が、その病院に隣接した場所に居住する場合において、病院所在地の都道府県知事の許可を受けたときは、この限りでない。",
      "enum": {
      }
    },
    "16-2": {
      "main": "地域医療支援病院の管理者は、厚生労働省令の定めるところにより、次に掲げる事項を行わなければならない。",
      "enum": {
        "1": "当該病院の建物の全部若しくは部、設備、器械又は器具を、当該病院に勤務しない医療従事者の診療、研究又は研修のために利用させること。",
        "2": "救急医療を提供すること。",
        "3": "地域の医療従事者の資質の向上を図るための研修を行わせること。",
        "4": "第二十二条第二号及び第三号に掲げる諸記録を体系的に管理すること。",
        "5": "当該地域医療支援病院に患者を紹介しようとする医師その他厚生労働省令で定める者から第二十二条第二号又は第三号に掲げる諸記録の閲覧を求められたときは、正当の理由がある場合を除き、当該諸記録のうち患者の秘密を害するおそれのないものとして厚生労働省令で定めるものを閲覧させること。",
        "6": "他の病院又は診療所から紹介された患者に対し、医療を提供すること。",
        "7": "その他厚生労働省令で定める事項"
      }
    },
    "16-2(2)": {
      "main": "地域医療支援病院の管理者は、居宅等における医療を提供する医療提供施設、介護保険法第八条第四項\nに規定する訪問看護を行う同法第四十一条第一項\nに規定する指定居宅サービス事業者その他の居宅等における医療を提供する者（以下この項において「居宅等医療提供施設等」という。）における連携の緊密化のための支援、医療を受ける者又は地域の医療提供施設に対する居宅等医療提供施設等に関する情報の提供その他の居宅等医療提供施設等による居宅等における医療の提供の推進に関し必要な支援を行わなければならない。",
      "enum": {
      }
    },
    "16-3": {
      "main": "特定機能病院の管理者は、厚生労働省令の定めるところにより、次に掲げる事項を行わなければならない。",
      "enum": {
        "1": "高度の医療を提供すること。",
        "2": "高度の医療技術の開発及び評価を行うこと。",
        "3": "高度の医療に関する研修を行わせること。",
        "4": "第二十二条の二第三号及び第号に掲げる諸記録を体系的に管理すること。",
        "5": "当該特定機能病院に患者を紹介しようとする医師その他厚生労働省令で定める者から第二十二条の二第三号又は第四号に掲げる諸記録の閲覧を求められたときは、正当の理由がある場合を除き、当該諸記録のうち患者の秘密を害するおそれのないものとして厚生労働省令で定めるものを閲覧させること。",
        "6": "他の病院又は診療所から紹介された患者に対し、医療を提供すること。",
        "7": "その他厚生労働省令で定める事項"
      }
    },
    "16-3(2)": {
      "main": "特定機能病院の管理者は、第三十条の四第二項第二号に規定する医療連携体制が適切に構築されるように配慮しなければならない。",
      "enum": {
      }
    },
    "16-4": {
      "main": "臨床研究中核病院の管理者は、厚生労働省令の定めるところにより、次に掲げる事項を行わなければならない。",
      "enum": {
        "1": "特定臨床研究に関する計画を立案し、及び実施すること。",
        "2": "他の病院又は診療所と共同して特定臨床研究を実施する場合にあつては、特定臨床研究の実施の主導的な役割を果たすこと。",
        "3": "他の病院又は診療所に対し、特定臨床研究の実施に関する相談に応じ、必要な情報の提供、助言その他の援助を行うこと。",
        "4": "特定臨床研究に関する研修を行うこと。",
        "5": "第二十二条の三第三号及び第四号に掲げる諸記録を体系的に管理すること。",
        "6": "その他厚生労働省令で定める事項"
      }
    },
    "17": {
      "main": "第六条の十及び第十三条から前条までに定めるもののほか、病院、診療所又は助産所の管理者が、その構造設備、医薬品その他の物品の管理並びに患者、妊婦、産婦及びじよく婦の入院又は入所につき遵守すべき事項については、厚生労働省令で定める。",
      "enum": {
      }
    },
    "18": {
      "main": "病院又は診療所にあつては、開設者は、厚生労働省令で定める基準に従い都道府県（診療所にあつては、その所在地が保健所を設置する市又は特別区の区域にある場合においては、当該保健所を設置する市又は特別区）の条例の定めるところにより、専属の薬剤師を置かなければならない。ただし、病院又は診療所所在地の都道府県知事の許可を受けた場合は、この限りでない。",
      "enum": {
      }
    },
    "19": {
      "main": "助産所の開設者は、厚生労働省令で定めるところにより、嘱託する医師及び病院又は診療所を定めておかなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "病院、診療所又は助産所は、清潔を保持するものとし、その構造設備は、衛生上、防火上及び保安上安全と認められるようなものでなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "病院は、厚生労働省令（第一号に掲げる従業者（医師及び歯科医師を除く。）及び第十二号に掲げる施設にあつては、都道府県の条例）の定めるところにより、次に掲げる人員及び施設を有し、かつ、記録を備えて置かなければならない。",
      "enum": {
        "1": "当該病院の有する病床の種別に応じ、厚生労働省令で定める員数の医師及び歯科医師のほか、都道府県の条例で定める員数の看護師その他の従業者",
        "2": "各科専門の診察室",
        "3": "手術室",
        "4": "処置室",
        "5": "臨床検査施設",
        "6": "エックス線装置",
        "7": "調剤所",
        "8": "給食施設",
        "9": "診療に関する諸記録",
        "10": "診療科名中に産婦人科又は産科を有する病院にあつては、分べん室及び新生児の入浴施設",
        "11": "療養病床を有する病院にあつては、機能訓練室",
        "12": "その他都道府県の条例で定める施設"
      }
    },
    "21(2)": {
      "main": "療養病床を有する診療所は、厚生労働省令（第一号に掲げる従業者（医師及び歯科医師を除く。）及び第三号に掲げる施設にあつては、都道府県の条例）の定めるところにより、次に掲げる人員及び施設を有しなければならない。",
      "enum": {
        "1": "厚生労働省令で定める員数の医師及び歯科医師のほか、都道府県の条例で定める員数の看護師及び看護の補助その他の業務の従業者",
        "2": "機能訓練室",
        "3": "その他都道府県の条例で定める施設"
      }
    },
    "21(3)": {
      "main": "都道府県が前二項の条例を定めるに当たつては、病院及び療養病床を有する診療所の従業者及びその員数（厚生労働省令で定めるものに限る。）については厚生労働省令で定める基準に従い定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。",
      "enum": {
      }
    },
    "22": {
      "main": "地域医療支援病院は、前条第一項（第九号を除く。）に定めるもののほか、厚生労働省令の定めるところにより、次に掲げる施設を有し、かつ、記録を備えて置かなければならない。",
      "enum": {
        "1": "集中治療室",
        "2": "診療に関する諸記録",
        "3": "病院の管理及び運営に関する諸記録",
        "4": "化学、細菌及び病理の検査施設",
        "5": "病理解剖室",
        "6": "研究室",
        "7": "講義室",
        "8": "図書室",
        "9": "その他厚生労働省令で定める施設"
      }
    },
    "22-2": {
      "main": "特定機能病院は、第二十一条第一項（第一号及び第九号を除く。）に定めるもののほか、厚生労働省令の定めるところにより、次に掲げる人員及び施設を有し、かつ、記録を備えて置かなければならない。",
      "enum": {
        "1": "厚生労働省令で定める員数の医師、歯科医師、薬剤師、看護師その他の従業者",
        "2": "集中治療室",
        "3": "診療に関する諸記録",
        "4": "病院の管理及び運営に関する諸記録",
        "5": "前条第四号から第八号までに掲げる施設",
        "6": "その他厚生労働省令で定める施設"
      }
    },
    "22-3": {
      "main": "臨床研究中核病院は、第二十一条第一項（第一号及び第九号を除く。）に定めるもののほか、厚生労働省令の定めるところにより、次に掲げる人員及び施設を有し、かつ、記録を備えて置かなければならない。",
      "enum": {
        "1": "厚生労働省令で定める員数の臨床研究に携わる医師、歯科医師、薬剤師、看護師その他の従業者",
        "2": "集中治療室",
        "3": "診療及び臨床研究に関する諸記録",
        "4": "病院の管理及び運営に関する諸記録",
        "5": "第二十二条第四号から第八号までに掲げる施設",
        "6": "その他厚生労働省令で定める施設"
      }
    },
    "23": {
      "main": "第二十一条から前条までに定めるもののほか、病院、診療所又は助産所の構造設備について、換気、採光、照明、防湿、保安、避難及び清潔その他衛生上遺憾のないように必要な基準は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "前項の規定に基づく厚生労働省令の規定に違反した者については、政令で二十万円以下の罰金の刑を科する旨の規定を設けることができる。",
      "enum": {
      }
    },
    "23-2": {
      "main": "都道府県知事は、病院又は療養病床を有する診療所について、その人員の配置が、第二十一条第一項（第一号に係る部分に限る。）又は第二項（第一号に係る部分に限る。）の規定に基づく厚生労働省令又は都道府県の条例で定める基準に照らして著しく不十分であり、かつ、適正な医療の提供に著しい支障が生ずる場合として厚生労働省令で定める場合に該当するときは、その開設者に対し、期限を定めて、その人員の増員を命じ、又は期間を定めて、その業務の全部若しくは一部の停止を命ずることができる。",
      "enum": {
      }
    },
    "24": {
      "main": "都道府県知事は、病院、診療所又は助産所が清潔を欠くとき、又はその構造設備が第二十一条第一項若しくは第二項若しくは第二十二条の規定若しくは第二十三条第一項の規定に基づく厚生労働省令の規定に違反し、若しくは衛生上有害若しくは保安上危険と認めるときは、その開設者に対し、期間を定めて、その全部若しくは一部の使用を制限し、若しくは禁止し、又は期限を定めて、修繕若しくは改築を命ずることができる。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "厚生労働大臣は、特定機能病院又は臨床研究中核病院（以下この節において「特定機能病院等」という。）の構造設備が第二十二条の二又は第二十二条の三の規定に違反するときは、その開設者に対し、期限を定めて、その修繕又は改築を命ずることができる。",
      "enum": {
      }
    },
    "25": {
      "main": "都道府県知事、保健所を設置する市の市長又は特別区の区長は、必要があると認めるときは、病院、診療所若しくは助産所の開設者若しくは管理者に対し、必要な報告を命じ、又は当該職員に、病院、診療所若しくは助産所に立ち入り、その有する人員若しくは清潔保持の状況、構造設備若しくは診療録、助産録、帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "都道府県知事、保健所を設置する市の市長又は特別区の区長は、病院、診療所若しくは助産所の業務が法令若しくは法令に基づく処分に違反している疑いがあり、又はその運営が著しく適正を欠く疑いがあると認めるときは、当該病院、診療所又は助産所の開設者又は管理者に対し、診療録、助産録、帳簿書類その他の物件の提出を命ずることができる。",
      "enum": {
      }
    },
    "25(3)": {
      "main": "厚生労働大臣は、必要があると認めるときは、特定機能病院等の開設者若しくは管理者に対し、必要な報告を命じ、又は当該職員に、特定機能病院等に立ち入り、その有する人員若しくは清潔保持の状況、構造設備若しくは診療録、助産録、帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "25(4)": {
      "main": "厚生労働大臣は、特定機能病院等の業務が法令若しくは法令に基づく処分に違反している疑いがあり、又はその運営が著しく適正を欠く疑いがあると認めるときは、当該特定機能病院等の開設者又は管理者に対し、診療録、助産録、帳簿書類その他の物件の提出を命ずることができる。　",
      "enum": {
      }
    },
    "25(5)": {
      "main": "第六条の八第三項の規定は第一項及び第三項の立入検査について、同条第四項の規定は前各項の権限について、準用する。",
      "enum": {
      }
    },
    "25-2": {
      "main": "保健所を設置する市の市長及び特別区の区長は、厚生労働省令の定めるところにより、診療所及び助産所に関し、厚生労働省令で定める事項を都道府県知事に通知しなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "第二十五条第一項及び第三項に規定する当該職員の職権を行わせるため、厚生労働大臣、都道府県知事、保健所を設置する市の市長又は特別区の区長は、厚生労働省、都道府県、保健所を設置する市又は特別区の職員のうちから、医療監視員を命ずるものとする。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "前項に定めるもののほか、医療監視員に関し必要な事項は、厚生労働省令でこれを定める。",
      "enum": {
      }
    },
    "27": {
      "main": "病院、患者を入院させるための施設を有する診療所又は入所施設を有する助産所は、その構造設備について、その所在地を管轄する都道府県知事の検査を受け、許可証の交付を受けた後でなければ、これを使用してはならない。",
      "enum": {
      }
    },
    "27-2": {
      "main": "都道府県知事は、病院又は診療所の開設者又は管理者が、正当な理由がなく、第七条第五項の規定により当該許可に付された条件に従わないときは、当該病院又は診療所の開設者又は管理者に対し、都道府県医療審議会の意見を聴いて、期限を定めて、当該条件に従うべきことを勧告することができる。",
      "enum": {
      }
    },
    "27-2(2)": {
      "main": "都道府県知事は、前項の規定による勧告を受けた病院又は診療所の開設者又は管理者が、正当な理由がなく、当該勧告に係る措置をとらなかつたときは、当該病院又は診療所の開設者又は管理者に対し、都道府県医療審議会の意見を聴いて、期限を定めて、当該勧告に係る措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "27-2(3)": {
      "main": "都道府県知事は、前項の規定による命令をした場合において、当該命令を受けた病院又は診療所の開設者又は管理者がこれに従わなかつたときは、その旨を公表することができる。",
      "enum": {
      }
    },
    "28": {
      "main": "都道府県知事は、病院、診療所又は助産所の管理者に、犯罪若しくは医事に関する不正行為があり、又はその者が管理をなすのに適しないと認めるときは、開設者に対し、期限を定めて、その変更を命ずることができる。",
      "enum": {
      }
    },
    "29": {
      "main": "都道府県知事は、次の各号のいずれかに該当する場合においては、病院、診療所若しくは助産所の開設の許可を取り消し、又は開設者に対し、期間を定めて、その閉鎖を命ずることができる。",
      "enum": {
        "1": "開設の許可を受けた後、正当な理由がなく、六月以上その業務を開始しないとき。",
        "2": "病院、診療所（第八条の届出をして開設したものを除く。）又は助産所（同条の届出をして開設したものを除く。）が、休止した後、正当な理由がなく、一年以上業務を再開しないとき。",
        "3": "開設者が第六条の第六項、第二十四条第一項又は前条の規定に基づく命令又は処分に違反したとき。",
        "4": "開設者に犯罪又は医事に関する不正の行為があつたとき。"
      }
    },
    "29(2)": {
      "main": "都道府県知事は、第七条第二項又は第三項の規定による許可を受けた後、正当な理由がなく、六月以上当該許可に係る業務を開始しないときは、当該許可を取り消すことができる。",
      "enum": {
      }
    },
    "29(3)": {
      "main": "都道府県知事は、次の各号のいずれかに該当する場合においては、地域医療支援病院の承認を取り消すことができる。",
      "enum": {
        "1": "地域医療支援病院が第四条第項各号に掲げる要件を欠くに至つたとき。",
        "2": "地域医療支援病院の開設者が第十条の第一項の規定に違反したとき。",
        "3": "地域医療支援病院の開設者が第二十四条第一項又は第十条の十第五項の規定に基づく命令に違反したとき。",
        "4": "地域医療支援病院の管理者が第十六条の二第一項の規定に違反したとき。",
        "5": "地域医療支援病院の開設者又は管理者が第七条の二第三項、第二十七条の二第二項又は第三十条の十第六項の規定に基づく命令に違反したとき。",
        "6": "地域医療支援病院の開設者又は管理者が第三十条の十二第二項又は第三十条の十七の規定に基づく勧告に従わなかつたとき。",
        "7": "地域医療支援病院の開設者又は管理者が第三十条の十六第一項の規定に基づく指示に従わなかつたとき。"
      }
    },
    "29(4)": {
      "main": "厚生労働大臣は、次の各号のいずれかに該当する場合においては、特定機能病院の承認を取り消すことができる。",
      "enum": {
        "1": "特定機能病院が第四条の二第項各号に掲げる要件を欠くに至つたとき。",
        "2": "特定機能病院の開設者が第十条の三第一項の規定に違反したとき。",
        "3": "特定機能病院の開設者が第二十四条第二項又は第十条の十第五項の規定に基づく命令に違反したとき。",
        "4": "特定機能病院の管理者が第十六条の三第一項の規定に違反したとき。",
        "5": "特定機能病院の開設者又は管理者が第七条の二第三項、第二十七条の二第二項又は第三十条の十第六項の規定に基づく命令に違反したとき。",
        "6": "特定機能病院の開設者又は管理者が第三十条の十二第二項又は第三十条の十七の規定に基づく勧告に従わなかつたとき。",
        "7": "特定機能病院の開設者又は管理者が第三十条の十六第一項の規定に基づく指示に従わなかつたとき。"
      }
    },
    "29(5)": {
      "main": "厚生労働大臣は、次の各号のいずれかに該当する場合においては、臨床研究中核病院の承認を取り消すことができる。",
      "enum": {
        "1": "臨床研究中核病院が第四条の三第項各号に掲げる要件を欠くに至つたとき。",
        "2": "臨床研究中核病院の開設者が第十条の四第一項の規定に違反したとき。",
        "3": "臨床研究中核病院の開設者が第二十四条第二項の規定に基づく命令に違反したとき。",
        "4": "臨床研究中核病院の管理者が第十六条のの規定に違反したとき。"
      }
    },
    "29(6)": {
      "main": "都道府県知事は、第三項の規定により地域医療支援病院の承認を取り消すに当たつては、あらかじめ、都道府県医療審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "29(7)": {
      "main": "厚生労働大臣は、第四項又は第五項の規定により特定機能病院等の承認を取り消すに当たつては、あらかじめ、社会保障審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "29-2": {
      "main": "厚生労働大臣は、国民の健康を守るため緊急の必要があると認めるときは、都道府県知事に対し、第二十八条並びに前条第一項及び第二項の規定による処分を行うべきことを指示することができる。",
      "enum": {
      }
    },
    "30": {
      "main": "都道府県知事は、行政手続法\n（平成五年法律第八十八号）第十三条第二項第一号\nの規定により、あらかじめ弁明の機会の付与又は聴聞を行わないで第二十三条の二、第二十四条第一項、第二十八条又は第二十九条第一項若しくは第三項の規定による処分をしたときは、当該処分をした後三日以内に、当該処分を受けた者に対し、弁明の機会の付与を行わなければならない。",
      "enum": {
      }
    },
    "30-2": {
      "main": "この章に特に定めるものの外、病院、診療所及び助産所の開設及び管理に関して必要な事項は、政令でこれを定める。",
      "enum": {
      }
    },
    "30-3": {
      "main": "厚生労働大臣は、地域における医療及び介護の総合的な確保の促進に関する法律\n（平成元年法律第六十四号）第三条第一項\nに規定する総合確保方針に即して、良質かつ適切な医療を効率的に提供する体制（以下「医療提供体制」という。）の確保を図るための基本的な方針（以下「基本方針」という。）を定めるものとする。",
      "enum": {
      }
    },
    "30-3(2)": {
      "main": "基本方針においては、次に掲げる事項について定めるものとする。",
      "enum": {
        "1": "医療提供体制の確保のため講じようとする施策の基本となるべき事項",
        "2": "医療提供体制の確保に関する調査及び研究に関する基本的な事項",
        "3": "医療提供体制の確保に係る目標に関する事項",
        "4": "医療提供施設相互間の機能の分担及び業務の連携並びに医療を受ける者に対する医療提供施設の機能に関する情報の提供の推進に関する基本的な事項",
        "5": "第三十条の四第二項第七号に規定する地域医療構想に関する基本的な事項",
        "6": "地域における病床の機能（病院又は診療所の病床において提供する患者の病状に応じた医療の内容をいう。以下同じ。）の分化及び連携並びに医療を受ける者に対する病床の機能に関する情報の提供の推進に関する基本的な事項",
        "7": "医療従事者の確保に関する基本的な事項",
        "8": "第三十条の四第一項に規定する医療計画の作成及び医療計画に基づく事業の実施状況の評価に関する基本的な事項",
        "9": "その他医療提供体制の確保に関する重要事項"
      }
    },
    "30-3(3)": {
      "main": "厚生労働大臣は、基本方針を定め、又はこれを変更したときは、遅滞なく、これを公表するものとする。",
      "enum": {
      }
    }
  },
  "title": "医療法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~6"
    },
    "第2章": {
      "title": "医療に関する選択の支援等",
      "第1節": {
        "title": "医療に関する情報の提供等",
        "art": "6-2~6-"
      },
      "第2節": {
        "title": "医業、歯科医業又は助産師の業務等の広告",
        "art": "6-5~6-"
      }
    },
    "第3章": {
      "title": "医療の安全の確保",
      "art": "6-9~6-"
    },
    "第4章": {
      "title": "病院、診療所及び助産所  ",
      "第1節": {
        "title": "開設等",
        "art": "7~9"
      },
      "第2節": {
        "title": "管理",
        "art": "10~23"
      },
      "第3節": {
        "title": "監督",
        "art": "23-2~30"
      },
      "第4節": {
        "title": "雑則",
        "art": "30-"
      }
    },
    "第5章": {
      "title": "医療提供体制の確保 ",
      "第1節": {
        "title": "基本方針",
        "art": "30-3~30-3"
      },
      "第2節": {
        "title": "医療計画",
        "art": "30-4~30-12"
      },
      "第3節": {
        "title": "地域における病床の機能の分化及び連携の推進",
        "art": "30-13~30-18"
      },
      "第4節": {
        "title": "医療従事者の確保等に関する施策等",
        "art": "30-19~30-27"
      },
      "第5節": {
        "title": "公的医療機関",
        "art": "31~38"
      }
    },
    "第6章": {
      "title": "医療法人 ",
      "第1節": {
        "title": "通則",
        "art": "39~43"
      },
      "第2節": {
        "title": "設立",
        "art": "44~46"
      },
      "第3節": {
        "title": "管理",
        "art": "46-2~54"
      },
      "第4節": {
        "title": "社会医療法人債",
        "art": "54-2~54-"
      },
      "第5節": {
        "title": "解散及び合併",
        "art": "55~62"
      },
      "第6節": {
        "title": "監督",
        "art": "63~71"
      }
    },
    "第7章": {
      "title": "雑則",
      "art": "71-2~71-"
    },
    "第8章": {
      "title": "罰則",
      "art": "71-7~77"
    }
  }
}