{
  "body": {
    "1": {
      "main": "日本中央競馬会（以下「競馬会」という。）は、次に掲げる設備を備えた競馬場においてでなければ、競馬を開催してはならない。",
      "enum": {
        "1": "長さが一周千六百メートル以上で幅が二十メートル以上の馬場",
        "2": "審判所、検量所、装あん所、下見所、勝馬投票券発売所、払戻金交付所（返還金交付所及び一号給付金又は二号給付金（それぞれ競馬法\n（以下「法」という。）附則第五条第一項第一号\nに規定する一号給付金又は同項第二号\nに規定する二号給付金をいう。第三条第一項第一号、第十五条第二項第十号及び第十六条第十七号において同じ。）の交付を行う場合には、その交付所を含む。次条第一項において同じ。）、観覧設備、場内放送設備及び競馬場内外の境界さく"
      }
    },
    "1(2)": {
      "main": "農林水産大臣は、競馬場の設備が不適当であるため競馬場内の秩序を維持し、又は競馬の公正を確保することができないと認めるときは、競馬会に対して、その所有する設備についてはその変更を命じ、その他の設備については、これを変更するため必要な措置をとるべき旨を命ずることができる。",
      "enum": {
      }
    },
    "2": {
      "main": "競馬会は、競馬場外の勝馬投票券発売所又は払戻金交付所（以下「場外設備」という。）を設置しようとするときは、次に掲げる事項を記載した申請書を農林水産大臣に提出して、その承認を受けなければならない。",
      "enum": {
        "1": "設置場所",
        "2": "設備の概要",
        "3": "当該競馬場との連絡方法",
        "4": "設置の理由"
      }
    },
    "2(2)": {
      "main": "競馬会は、前項の規定による承認を受けて設置した場外設備につき同項第一号から第三号までに掲げる事項を変更しようとするときは、農林水産大臣の承認を受けなければならない。ただし、農林水産省令で定める軽微な変更については、この限りでない。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "競馬会は、前項ただし書の農林水産省令で定める軽微な変更をしたとき、又は第一項の規定による承認を受けて設置した場外設備を廃止したときは、遅滞なく、その旨を農林水産大臣に報告しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "競馬会は、法第四条\nの規定により都道府県、市町村又は私人に次に掲げる事項に係る競馬の実施に関する事務を委託することができる。",
      "enum": {
        "1": "勝馬投票券の発売並びに払戻金、返還金及び一号給付金又は二号給付金の交付を行うこと。",
        "2": "競馬場内及び場外設備内の取締りを行うこと。",
        "3": "入場料を徴収すること。",
        "4": "前三号に掲げる事項に関する事務に附帯する事務を行うこと。"
      }
    },
    "3(2)": {
      "main": "競馬会は、農林水産省令で定める私人及び法第二十四条の二\nの規定により競馬の停止又は委託に係る競馬の実施に関する事務の執行の停止を命じられている都道府県、市町村又は私人に競馬の実施に関する事務を委託することができない。",
      "enum": {
      }
    },
    "4": {
      "main": "削除",
      "enum": {
      }
    },
    "5": {
      "main": "競走は、平地競走、速歩競走及び障害競走の三種とする。",
      "enum": {
      }
    },
    "6": {
      "main": "平地競走の距離は六百メートル以上、速歩競走の距離は千メートル以上、障害競走の距離は千六百メートル以上とする。",
      "enum": {
      }
    },
    "7": {
      "main": "出生の日から起算して二年（障害競走にあつては三年）を経過しない馬は、競走に出走させてはならない。",
      "enum": {
      }
    },
    "8": {
      "main": "勝馬投票券は、その競走（重勝式勝馬投票法にあつては、そのすべての競走）に出走すべき馬が確定した後でなければ発売してはならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "勝馬投票券の発売は、その競走（重勝式勝馬投票法にあつては、その最初の競走）の発走の時までに締め切らなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "削除",
      "enum": {
      }
    },
    "10": {
      "main": "削除",
      "enum": {
      }
    },
    "11": {
      "main": "削除",
      "enum": {
      }
    },
    "12": {
      "main": "競馬会は、競馬場内及び場外設備内の秩序を維持するため、入場者（場外設備の入場者を含む。）の整理、競馬に関する犯罪及び不正の防止並びに競馬場内及び場外設備内における品位及び衛生の保持について必要な取締りを行わなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "削除",
      "enum": {
      }
    },
    "14": {
      "main": "競馬会は、競馬の公正を確保し、又は競馬場内の秩序を維持するため必要があるときは、次に掲げる処分をすることができる。",
      "enum": {
        "1": "馬の出走を停止すること。",
        "2": "調教師の調教又は騎手の騎乗を停止すること。",
        "3": "馬主、調教師、騎手又は競走馬の飼養若しくは調教を補助する者に対し戒告すること。",
        "4": "馬主、調教師、騎手又は競走馬の飼養若しくは調教を補助する者に対し競馬会が行う競馬に関与することを禁止し、又は停止すること。",
        "5": "入場を拒否し、又は入場者に対して場外への退去を命ずること。"
      }
    },
    "14(2)": {
      "main": "競馬会は、前項第四号の処分をしたときは、遅滞なく、その旨を農林水産大臣に報告するとともに、地方競馬全国協会（第十七条の三において「協会」という。）に通知しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "競馬会は、競馬を開催する場合には、開催執務委員を置かなければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "前項の開催執務委員は、次に掲げる事務を処理する。",
      "enum": {
        "1": "馬の競走能力をおおむね等しくするため、その能力に応じて負担させる重量又は競走の距離に加増する距離の決定に関する事務",
        "2": "馬場その他競走に必要な設備の管理及び出走馬に関する事務",
        "3": "発走に関する事務",
        "4": "到達順位に関する事務",
        "5": "馬の負担重量の計量に関する事務",
        "6": "着順の確定及び異議の裁決に関する事務",
        "7": "競馬場内及び場外設備内の秩序を維持するための取締りに関する事務",
        "8": "馬の競走能力を一時的にたかめ又は減ずる薬品又は薬剤の使用その他競馬の公正を害すべき行為の取締りに関する事務",
        "9": "戒告その他競馬会の規約で定める制裁に関する事務",
        "10": "勝馬投票券の発売並びに払戻金、返還金及び一号給付金又は二号給付金の交付に関する事務"
      }
    },
    "16": {
      "main": "競馬会は、競馬の施行に関する規約に次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "出走馬に関する事項",
        "2": "競走の種類に関する事項",
        "3": "馬の負担重量及び加増距離に関する事項",
        "4": "番組に関する事項",
        "5": "発走に関する事項",
        "6": "到達順位に関する事項",
        "7": "着順の確定及び異議の裁決に関する事項",
        "8": "戒告その他制裁に関する事項",
        "9": "馬主、調教師、騎手及び競走馬の飼養又は調教を補助する者に関する事項",
        "10": "競馬場内及び場外設備内の秩序の維持のための取締りに関する事項",
        "11": "馬の競走能力を一時的にたかめ又は減ずる薬品又は薬剤の使用その他競馬の公正を害すべき行為の取締りに関する事項",
        "12": "勝馬投票法の種類に関する事項",
        "13": "勝馬投票券の様式に関する事項",
        "14": "勝馬投票券の発売所及び発売方法に関する事項",
        "15": "払戻金の交付所及び交付方法に関する事項",
        "16": "返還金の交付所及び交付方法に関する事項",
        "17": "一号給付金又は二号給付金の交付を行う場合には、その交付所及び交付方法に関する事項",
        "18": "開催執務委員の事務の分掌及び服務に関する事項"
      }
    },
    "17": {
      "main": "都道府県又は指定市町村は、次に掲げる設備を備え、かつ、農林水産大臣が関係都道府県及び関係指定市町村の意見を聴いて法第十九条\nに規定する数の範囲内で指定した競馬場においてでなければ、競馬を開催してはならない。",
      "enum": {
        "1": "長さが一周千メートル以上（ばんえい競走のみを行う競馬場にあつては、二百メートル以上）で幅が十六メートル以上の馬場",
        "2": "審判所、検量所、装あん所、下見所、勝馬投票券発売所、払戻金交付所（返還金交付所及び一号給付金又は二号給付金（それぞれ法附則第六条第一項第一号に規定する一号給付金又は同項第二号に規定する二号給付金をいう。第十七条の三第一項第一号及び第十七条の六第二項第二号において同じ。）の交付を行う場合には、その交付所を含む。）、観覧設備、場内放送設備及び競馬場内外の境界さく"
      }
    },
    "17(2)": {
      "main": "農林水産大臣は、次に掲げる場合には、前項の指定を取り消すことができる。",
      "enum": {
        "1": "関係都道府県及び関係指定市町村から取消しの申請があつたとき。",
        "2": "一年以上引き続き競馬が開催されなかつたとき。"
      }
    },
    "17-2": {
      "main": "競走の実施は、都道府県又は都道府県と指定市町村とが組織する一部事務組合等（地方自治法\n（昭和二十二年法律第六十七号）第二百八十四条第一項の一\n部事務組合又は広域連合をいう。以下この項において同じ。）の行うものにあつては当該都道府県の区域外、指定市町村又はその組織する一部事務組合等の行うものにあつては当該指定市町村を包括する都道府県の区域外においては、行つてはならない。",
      "enum": {
      }
    },
    "17-2(2)": {
      "main": "前項の規定にかかわらず、競走の実施を天災地変、競馬場の改修その他やむを得ない事由により当該都道府県の区域内若しくは当該指定市町村を包括する都道府県の区域内において行うことができないとき、又は競走の実施を当該都道府県の区域外若しくは当該指定市町村を包括する都道府県の区域外において行うことが法第二十三条の八第二項\nの認定競馬活性化計画に従つて競馬の事業を実施するために必要であるときは、あらかじめ農林水産大臣の承認を受けて、それぞれ当該都道府県の区域外又は当該指定市町村を包括する都道府県の区域外において行うことができる。",
      "enum": {
      }
    },
    "17-3": {
      "main": "都道府県又は指定市町村は、法第二十一条\nの規定により、他の都道府県若しくは市町村、競馬会、協会又は私人に次に掲げる事項に係る競馬の実施に関する事務を委託することができる。",
      "enum": {
        "1": "勝馬投票券の発売並びに払戻金、返還金及び一号給付金又は二号給付金の交付を行うこと。",
        "2": "競馬場内及び場外設備内の取締りを行うこと。",
        "3": "入場料を徴収すること。",
        "4": "前三号に掲げる事項に関する事務に附帯する事務を行うこと。"
      }
    },
    "17-3(2)": {
      "main": "前項に規定するもののほか、都道府県又は指定市町村は、法第二十一条\nの規定により、他の都道府県若しくは指定市町村、協会又は競走の実施に関する事務を行うことを目的とする一般社団法人若しくは一般財団法人（次項において「競走実施一般社団法人等」という。）に次に掲げる事項に係る競馬の実施に関する事務を委託することができる。",
      "enum": {
        "1": "競走を実施すること。",
        "2": "前号に掲げる事項に関する事務に附帯する事務を行うこと。"
      }
    },
    "17-3(3)": {
      "main": "都道府県又は指定市町村は、前項の規定により他の都道府県若しくは指定市町村、協会又は競走実施一般社団法人等に競馬の実施に関する事務を委託しようとするときは、農林水産大臣の承認を受けなければならない。",
      "enum": {
      }
    },
    "17-3(4)": {
      "main": "第一項及び第二項に規定するもののほか、都道府県又は指定市町村は、法第二十一条\nの規定により、それぞれその区域内の市町村又はその区域を包括する都道府県に次に掲げる事項以外の事項に係る競馬の実施に関する事務を委託することができる。",
      "enum": {
        "1": "競馬の開催の日時並びに使用する競馬場及び場外設備を決定すること。",
        "2": "入場料の額を決定すること。"
      }
    },
    "17-3(5)": {
      "main": "法第二十一条\nの規定により委託することができる競馬の実施に関する事務のうち前項の規定により委託することができるものは、そのすべてにつき一括して委託しなければならない。",
      "enum": {
      }
    },
    "17-3(6)": {
      "main": "都道府県は、第四項の規定により指定市町村以外の市町村に競馬の実施に関する事務を委託しようとするときは、農林水産大臣の承認を受けなければならない。",
      "enum": {
      }
    },
    "17-3(7)": {
      "main": "農林水産大臣は、前項の承認をしようとするときは、総務大臣と協議しなければならない。",
      "enum": {
      }
    },
    "17-3(8)": {
      "main": "第一項、第二項及び第四項に規定するもののほか、都道府県又は指定市町村は、天災地変、競馬場の改修その他やむを得ない事由により競走を実施することができない場合には、法第二十一条\nの規定により、他の都道府県又は指定市町村に同項各号に掲げる事項以外の事項に係る競馬の実施に関する事務を委託することができる。",
      "enum": {
      }
    },
    "17-3(9)": {
      "main": "都道府県又は指定市町村は、前項の規定により他の都道府県又は指定市町村に競馬の実施に関する事務を委託しようとするときは、農林水産大臣の承認を受けなければならない。",
      "enum": {
      }
    },
    "17-3(10)": {
      "main": "都道府県又は指定市町村は、農林水産省令で定める私人及び法第二十四条の二\nの規定により競馬の停止又は委託に係る競馬の実施に関する事務の執行の停止を命じられている都道府県、市町村、競馬会、協会又は私人に競馬の実施に関する事務を委託することができない。",
      "enum": {
      }
    },
    "17-4": {
      "main": "競走は、平地競走、速歩競走、障害競走及びばんえい競走の四種とする。",
      "enum": {
      }
    },
    "17-5": {
      "main": "平地競走の距離は六百メートル以上、速歩競走の距離は千メートル以上、障害競走の距離は千六百メートル以上、ばんえい競走の距離は百メートル以上とする。",
      "enum": {
      }
    },
    "17-6": {
      "main": "都道府県又は指定市町村は、競馬を行おうとするときは、競馬の実施に関する規程を定め、あらかじめ、農林水産大臣に届け出なければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "17-6(2)": {
      "main": "前項の競馬の実施に関する規程には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "第十六条第一号から第十六号まで及び第十八号に掲げる事項",
        "2": "一号給付金又は二号給付金の交付を行う場合には、その交付所及び交付方法に関する事項",
        "3": "入場料に関する事項"
      }
    },
    "17-7": {
      "main": "第一条第二項、第二条、第七条、第八条、第十二条、第十四条及び第十五条の規定は、地方競馬について準用する。この場合において、第一条第二項中「競馬会」とあるのは「都道府県又は指定市町村」と、第二条中「競馬会」とあるのは「都道府県又は指定市町村」と、同条第一項中「払戻金交付所」とあるのは「払戻金交付所（返還金交付所及び一号給付金又は二号給付金（それぞれ法附則第六条第一項第一号に規定する一号給付金又は同項第二号に規定する二号給付金をいう。）の交付を行う場合には、その交付所を含む。）」と、第十二条中「競馬会」とあるのは「都道府県又は指定市町村」と、第十四条第一項中「競馬会」とあるのは「都道府県又は指定市町村」と、同条第二項中「競馬会」とあるのは「都道府県又は指定市町村」と、「地方競馬全国協会」とあるのは「地方競馬全国協会及び競馬会」と、第十五条第一項中「競馬会」とあるのは「都道府県又は指定市町村」と、同条第二項第九号中「競馬会の規約」とあるのは「都道府県又は指定市町村の競馬の実施に関する規程」と、同項第十号中「一号給付金又は二号給付金」とあるのは「一号給付金又は二号給付金（それぞれ法附則第六条第一項第一号に規定する一号給付金又は同項第二号に規定する二号給付金をいう。）」と読み替えるものとする。",
      "enum": {
      }
    },
    "18": {
      "main": "都道府県が、法附則第三条第二項の規定により、馬匹組合連合会又は県を区域とする馬匹組合の資産及び負債を承継したときは、資産にあつては、その種類、価格、所在の場所及び状況を、負債にあつては、その種類及び額を、承継の日から三十日以内に、農林水産大臣に報告しなければならない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "前項の価格は、法令により定められた価格があるものについてはその価格により、法令により定められた価格がないものについては時価によるものとし、所在の場所は、承継の当時及び現在の場所を記載しなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "都道府県は、法附則第三条第二項の規定により承継した資産（競馬に必要な資産を除く。以下同じ。）を譲渡しようとする場合には、当該資産の種類、所在の場所及び状況並びに買受けを申し込むべき期日を公示しなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "前条の公示は、買受を申し込むべき期日までに少くとも三回以上これをしなければならず、且つ、その第一回は、買受を申し込むべき期日から起算して少くとも三十日以前にこれをしなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "第十九条の資産の譲渡は、法令又はこれに基く行政庁の処分に従つて処分しなければならない資産を除き、左の各号に掲げる方法のうちいずれか一の方法により、これを行わなければならない。但し、第三号の方法による場合には、法令又は法令に基く行政庁の命令、許可、認可その他の処分に基く価格（以下公定価格という。）があるときはその価格を下る価格、公定価格がないときは時価を下る価格によつて契約を締結してはならない。",
      "enum": {
        "1": "入札",
        "2": "競売",
        "3": "随意契約"
      }
    },
    "22": {
      "main": "第十九条の資産を、入札の方法により譲渡するに当り、落札となるべき同価の入札をした者が二人以上ある場合において、法施行の際当該都道府県を区域とする馬匹組合連合会を組織していた馬匹組合の組合員であつた者又は当該県を区域とする馬匹組合の組合員であつた者の全部若しくは一部を組合員とする農業協同組合又はその農業協同組合を会員とする農業協同組合連合会がその入札人であるときは、当該農業協同組合又は農業協同組合連合会をもつて、落札人とする。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "入札の方法により資産を譲渡する場合において、前項に規定する農業協同組合及び農業協同組合連合会以外の者が最高価の入札をしたときは、当該農業協同組合又は農業協同組合連合会は、当該都道府県に対し、当該入札価格による当該資産の譲渡を求めることができる。但し、入札の日から五日を経過したときは、この限りでない。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "前二項の規定により県が譲渡する資産の額の当該馬匹組合連合会又は県を区域とする馬匹組合の資産の総額に対する割合は、法施行の際当該馬匹組合連合会を組織していた馬匹組合の組合員の総数又は県を区域とする当該馬匹組合の組合員の総数のうち、当該農業協同組合の組合員又は当該農業協同組合連合会を組織している農業協同組合の組合員の数の占める割合をこえてはならない。",
      "enum": {
      }
    },
    "23": {
      "main": "随意契約の方法により前条第一項に規定する農業協同組合又は農業協同組合連合会以外の者に資産を譲渡しようとする場合においては、都道府県は、当該資産の種類、譲渡しようとする相手方の氏名若しくは名称及び住所並びに譲渡価格を公示しなければならない。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "前項の場合において当該農業協同組合又は農業協同組合連合会は、当該都道府県に対し、当該譲渡価格による当該資産の譲渡を求めることができる。但し、前項の公示の日から十日を経過したときは、この限りでない。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "前項の規定による譲渡については、前条第三項の規定を準用する。",
      "enum": {
      }
    },
    "24": {
      "main": "法附則第五条第一項第一号の政令で定める率は、百分の五とする。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "法附則第五条第一項の規定により同項に規定する業務が行われる場合には、日本中央競馬会法施行令\n（昭和二十九年政令第二百五十八号）第六条\n中「第十九条第三項\n及び第四項\n」とあるのは、「第十九条第三項及び第四項並びに競馬法\n附則第五条第一項\n」とする。",
      "enum": {
      }
    },
    "25": {
      "main": "法附則第六条第一項第一号の政令で定める率は、百分の五とする。",
      "enum": {
      }
    },
    "26": {
      "main": "法及びこの政令において「出走」とは、競走のため馬が発走線において、第十五条第二項第三号（第十七条の七において準用する場合を含む。）の事務を所掌する開催執務委員の真正な発走合図を受けることをいう。",
      "enum": {
      }
    }
  },
  "title": "競馬法施行令",
  "cont": {
    "第1章": {
      "title": "中央競馬",
      "art": "1~16"
    },
    "第2章": {
      "title": "地方競馬",
      "art": "17~17-7"
    },
    "第3章": {
      "title": "資産の譲渡",
      "art": "18~23"
    },
    "第4章": {
      "title": "給付金",
      "art": "24~25"
    },
    "第5章": {
      "title": "雑則",
      "art": "26"
    }
  }
}