{
  "body": {
    "1": {
      "main": "この省令において使用する用語は、水先法\n（昭和二十四年法律第百二十一号。以下「法」という。）及び水先法施行令\n（昭和三十九年政令第三百五十四号。以下「令」という。）において使用する用語の例による。",
      "enum": {
      }
    },
    "1-2": {
      "main": "水先人の免許を受けようとする者は、第一号様式による申請書に写真（単独、上半身、脱帽、正面で申請前六箇月以内に撮影した名刺形台紙なしのもので、その裏面に撮影年月日及び氏名を記載したもの。第三項、第五条第一項及び第九条第二項において同じ。）二葉及び次に掲げる書類を添えて国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "登録水先人養成施設の課程を修了した者であつて、第十四条第項の規定により当該課程を修了したことを証明する書類を提出していない者にあつては、当該書類",
        "2": "以前に水先人であつた者にあつては、戸籍謄本若しくは戸籍抄本又は本籍の記載のある住民票の写し及び海技免状の写し",
        "3": "水先人であつて、上級の資格についての水先人の免許を受けようとする者にあつては、下級の資格についての水先免状"
      }
    },
    "1-2(2)": {
      "main": "前項の規定による写真は、水先人名簿及び水先免状に各一葉をはるものとする。",
      "enum": {
      }
    },
    "1-2(3)": {
      "main": "第一項の規定による免許の申請は、次に掲げる期間内に行わなければならない。",
      "enum": {
        "1": "登録水先人養成施設の課程を修了した者　当該課程の修了日から起算して二年",
        "2": "法第五条第項\nの規定により、水先人の免許を受けようとする者　国土交通大臣が指定する期間"
      }
    },
    "1-3": {
      "main": "令第一条第一項\nの国土交通省令で定める危険物は、危険物船舶運送及び貯蔵規則\n（昭和三十二年運輸省令第三十号）第二条第一号\nに規定する危険物であつて次の各号に掲げるものとする。",
      "enum": {
        "1": "火薬類（その数量が、爆薬にあつては八十トン以上、次の表の上欄に掲げる火薬類にあつてはそれぞれ同表の下欄に掲げる数量をそれぞれ爆薬トンとして換算した場合に八十トン以上であるものに限る。）\n\n\n火薬類\n\n爆薬トンに換算される数量\n\n\n\n\n火薬\n\n二トン\n\n\n\n\n火工品（弾薬を含む。以下この表において同じ。）\n\n実包又は空包\n\n二百万個\n\n\n\n\n信管又は火管\n\n五万個\n\n\n\n\n銃用雷管\n\n千万個\n\n\n\n\n工業雷管又は電気雷管\n\n百万個\n\n\n\n\n信号雷管\n\n二十五万個\n\n\n\n\n導爆線\n\n五十キロメートル\n\n\n\n\nその他\n\nその原料をなす火薬二トン又は爆薬トン\n\n\n\n\n爆薬、火薬及び火工品以外の物資で爆発性を有するもの\n\n二トン",
        "2": "ばら積みの高圧ガスで引火性のもの",
        "3": "ばら積みの引火性液体類",
        "4": "有機過酸化物（その数量が二百トン以上であるものに限る。）"
      }
    },
    "1-3(2)": {
      "main": "前項の火薬類、高圧ガス、引火性液体類及び有機過酸化物には、船舶に積載しているこれらの物で当該船舶の使用に供するものは含まないものとする。",
      "enum": {
      }
    },
    "1-3(3)": {
      "main": "第一項第二号又は第三号に掲げる危険物を積載していた船舶で当該危険物を荷卸し後ガス検定を行い、火災又は爆発のおそれのないことを船長が確認していないものは、令第一条第一項\n及び第五条\nの適用については、その危険物を積載しているものとみなす。",
      "enum": {
      }
    },
    "1-4": {
      "main": "法第五条第一項第一号\nの国土交通省令で定める乗船履歴又は水先業務に従事した経験及び海技士の免許は、次の表の上欄に掲げる資格に応じ、それぞれ同表の中欄に掲げる乗船履歴又は水先業務に従事した経験及び同表の下欄に掲げる資格と同一の又はこれより上級の資格についての海技士の免許とする。\n\n\n一級水先人\n\n二年以上船長として総トン数三千トン以上の船舶（平水区域を航行区域とする船舶を除く。以下この表において同じ。）に乗り組んでいたこと又は二年以上二級水先人として水先業務に従事したこと\n\n三級海技士（航海）\n\n\n\n\n二級水先人\n\n二年以上船長若しくは一等航海士として総トン数三千トン以上の船舶に乗り組んでいたこと又は二年以上三級水先人として水先業務に従事したこと\n\n三級海技士（航海）\n\n\n\n\n三級水先人\n\n一年以上船長若しくは航海士として総トン数千トン以上の船舶に乗り組んでいたこと又は一年以上総トン数千トン以上の練習船による実習を受けたこと\n\n三級海技士（航海）",
      "enum": {
      }
    },
    "1-4(2)": {
      "main": "前項の乗船履歴の乗船期間は、次により計算する。",
      "enum": {
        "1": "乗船の日から起算し、末日は終了しないときでも日として算入する。",
        "2": "乗船期間が連続しないときはこれを合算し、一箇月未満の乗船日数は、三十日になるときは一箇月とし一年未満の乗船月数は、十箇月になるときは一年とする。"
      }
    },
    "1-5": {
      "main": "法第五条第二項\nの規定による航海に従事した実歴は、次の各号のいずれかに該当するものとする。",
      "enum": {
        "1": "前条第項の表の中欄に規定する船長として、水先人試験の受験の申請前年間に、関門水先区においては三十六回以上、その他の水先区においては二十四回以上当該水先区における航海に従事したこと。",
        "2": "水先区に水先人がいない場合において、水先人試験の受験の申請前一年間に十四回以上当該水先区において法第条第一項\nの水先と類似の行為を行つたこと。"
      }
    },
    "2": {
      "main": "国土交通大臣は、免許を与え、又は取り消したときは、その旨を官報に告示しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "水先人名簿には、次の事項を登録する。",
      "enum": {
        "1": "資格の別",
        "2": "免許番号及び免許年月日",
        "3": "免状番号及び免状交付年月日",
        "4": "免許の更新をしたときはその年月日",
        "5": "水先区の名称",
        "6": "本籍の都道府県名",
        "7": "氏名",
        "8": "出生の年月日",
        "9": "水先免状を再交付したときはその旨並びに事由及び年月日",
        "10": "法第三条\nの規定による身体検査に合格したときはその旨及び年月日",
        "11": "水先人試験合格の年月日",
        "12": "業務の停止又は戒告の処分をしたときはその旨並びに事由、期間及び年月日"
      }
    },
    "3-2": {
      "main": "水先免状の様式は、第二号様式とする。",
      "enum": {
      }
    },
    "4": {
      "main": "水先人は、本籍の都道府県名又は氏名に変更を生じたときは、事実があつた日から十日以内にその旨を記載した書面に戸籍謄本若しくは戸籍抄本又は本籍の記載のある住民票の写しを添えて国土交通大臣に水先人名簿の登録事項及び水先免状の訂正を申請しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "水先人は、水先免状を破り、汚し、又は失つたときは、遅滞なく、第三号様式による再交付申請書に写真二葉を添えて国土交通大臣に提出しなければならない。ただし、破り、又は汚した場合には、その免状を添えるものとする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の規定により水先免状の再交付を申請した後、失つた水先免状を発見したときは、発見した日から十日以内に国土交通大臣に提出しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "水先人は、法\n各号のいずれかに該当したとき又はその業務を廃止したときは、その事実があつた日又はその事実を知つた日から十日以内に、その事由を記載した書面を添えて水先免状を国土交通大臣に返納しなければならない。ただし、海難審判法\n（昭和二十二年法律第百三十五号）第四十九条\nの規定により海難審判所の理事官が水先免状を取り上げるべき場合は、この限りでない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "水先人が失踪の宣告を受け、又は死亡したときは、同居の親族又は水先免状を保管する者が、前項の手続をしなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "水先人は、法第五十九条\n又は法第六十条第二項\nの規定により水先人の業務の停止の処分を受けたときは、水先免状を国土交通大臣に提出しなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "国土交通大臣は、前項の規定により提出された水先免状を業務の停止期間中保管し、その期間満了の後これを返さなければならない。",
      "enum": {
      }
    },
    "7-2": {
      "main": "国土交通大臣は、海難審判法第三条\nの裁決により水先人の免許が取り消されたとき又は第六条\nの規定による返納があつたときは、水先人名簿の登録を抹消する。",
      "enum": {
      }
    },
    "8": {
      "main": "国土交通大臣は、第六条の規定に該当する者が同条の規定に違反して水先免状を返納しないとき又は水先人が第七条第一項の規定に違反して水先免状を提出しないとき若しくは水先免状を失つたときは、当該免状を無効とし、その旨を官報に告示しなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "法第十条第一項\nの規定による国土交通省令で定める者の国土交通省令で定める免許の有効期間は、次の各号に掲げる者に応じ、それぞれ当該各号に定める期間とする。",
      "enum": {
        "1": "二級水先人又は三級水先人であつて初めて水先人の免許を受けた者　三年",
        "2": "水先人の免許を受け、又は更新をした日において満六十五歳以上である者　三年",
        "3": "水先人の免許を受け、又は更新をした日において満六十四歳である者　四年"
      }
    },
    "9(2)": {
      "main": "水先人は、法第十条第二項\nの規定により免許の更新を受けようとするときは、期間満了前六十日から三十日までの間に、第四号様式による申請書に写真二葉及び次に掲げる書類を添えて、国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "水先免状",
        "2": "登録水先免許更新講習の課程を修了したことを証明する書類（有効期間満了前一年以内に課程を修了したことを証明するものに限る。）"
      }
    },
    "9(3)": {
      "main": "法第十条第四項\nの規定により国土交通大臣が試験をする場合は、次のとおりとする。",
      "enum": {
        "1": "水先人が免許の更新の申請前二年間に業務に従事していないとき。",
        "2": "水先人が免許若しくは前回の免許の更新を受けてから更新の申請をするまでの間に三回以上業務の停止の処分を受けたとき（この場合において戒告の処分は、回をもつて停止の処分一回とみなす。）",
        "3": "前二号に掲げるもののほか、水先業務を行うために必要な能力を現に有するかどうかを確認するとき。"
      }
    },
    "9(4)": {
      "main": "前項の規定により試験を受けなければならない者は、受験申請書を国土交通大臣に提出しなければならない。",
      "enum": {
      }
    },
    "9(5)": {
      "main": "国土交通大臣は、試験期日の三十日前までにその試験を行う期日及び場所を当該申請をした者に通知しなければならない。",
      "enum": {
      }
    },
    "9(6)": {
      "main": "第十八条及び第十九条の規定は、法第十条第四項\nの規定による試験について準用する。",
      "enum": {
      }
    },
    "9-2": {
      "main": "前条第二項の規定にかかわらず、同項の規定により水先人の免許の有効期間の更新を申請することができる期間（以下この条において「更新期間」という。）の全期間を通じて本邦以外の地に滞在する者その他のやむを得ない理由のため更新期間内に免許の更新を受けることが困難であると予想される者は、その事実を証明する書類を添えて、当該更新期間前に当該水先人の免許の有効期間の更新を申請することができる。",
      "enum": {
      }
    },
    "9-2(2)": {
      "main": "前条第二項の規定にかかわらず、二以上の水先人の免許を受有する者であつて、当該二以上の水先人の免許のうち同項の規定により有効期間の更新を申請することができるもの（第四項において「更新期間内水先免許」という。）の有効期間の更新を申請するものは、他の水先人の免許についての更新期間前の更新の申請を同時にすることができる。",
      "enum": {
      }
    },
    "9-2(3)": {
      "main": "国土交通大臣は、前項の規定による有効期間の起算日の変更に係る水先人の免許の有効期間の更新をしたときは、水先人名簿の登録事項を変更し、水先免状を交付する。",
      "enum": {
      }
    },
    "9-2(4)": {
      "main": "第二項の規定により更新期間前に有効期間が更新された水先人の免許の有効期間の起算日は、更新期間内水先免許が更新された場合における当該更新期間内水先免許の有効期間の起算日とする。",
      "enum": {
      }
    },
    "9-3": {
      "main": "法第十一条\nの規定により国土交通大臣が試験をする場合は、以前に水先人であつた者が次の各号のいずれかに該当する場合とする。",
      "enum": {
        "1": "法第六条第二号\nから第六号\nまでに該当する者が当該各号それぞれに規定する期間を経過した場合",
        "2": "水先人の免許の有効期間が経過した場合",
        "3": "前二号に掲げる場合のほか、水先人の免許の申請前二年間に当該水先区における業務に従事していない場合"
      }
    },
    "9-3(2)": {
      "main": "前項の規定により試験を受けなければならない者は、受験申請書に国土交通大臣の定める医師の別表第一に掲げる検査各項目についての健康証明書（申請前六箇月以内のものに限る。以下同じ。）を添えて国土交通大臣に受験の申請をしなければならない。",
      "enum": {
      }
    },
    "9-3(3)": {
      "main": "国土交通大臣は、試験期日の三十日前までにその試験を行う期日及び場所を当該申請者に通知しなければならない。",
      "enum": {
      }
    },
    "9-3(4)": {
      "main": "第十八条及び第十九条の規定は、法第十一条\nの規定により準用する法第十条第四項\nの規定による試験について準用する。",
      "enum": {
      }
    },
    "10": {
      "main": "法第十三条第一項\nの国土交通省令で定める者は、別表第一による標準を満たしていない者とする。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "法第十三条第一項\nの規定による身体検査は、特別の事情がある場合のほか、毎年十月に次項の規定により定められた期日に国土交通大臣の定める医師の別表第一に掲げる検査各項目についての健康証明書（申請前六箇月以内のものに限る。）に基づき行うものとする。この場合において、その年に水先人試験の身体検査を受けた水先人については、これを省略することができる。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "国土交通大臣は、法第十三条第一項\n及び第二項\nの規定による身体検査を行うときは、期日及び場所を定めて当該水先人に通知しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "国土交通大臣は、あらかじめ水先人試験を行う期日及び場所並びに受験申請書の提出期限その他必要な事項を官報で公示しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "水先人試験は、水先修業生及び登録水先人養成施設の課程を修了して一年以内の者に対して行う。ただし、法第五条第二項\nの場合に係る水先人試験にあつては、この限りでない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "国土交通大臣は、筆記試験を受けることができなかつた者又は筆記試験に合格した者であつて口述試験を受けることができなかつた者に対して、それぞれ筆記試験又は口述試験の追試験を行うことができる。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "国土交通大臣は、筆記試験又は口述試験を受け、これに合格しなかつた者に対して、それぞれ筆記試験又は口述試験の追試験を行うことができる。",
      "enum": {
      }
    },
    "13": {
      "main": "削除",
      "enum": {
      }
    },
    "14": {
      "main": "水先人試験を受けようとする者は、第五号様式による受験申請書に写真（単独、上半身、脱帽、正面で申請前六箇月以内に撮影した手札形台紙なしのもので、その裏面に撮影年月日及び氏名を記載したもの）及び次に掲げる書類を添えて国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "戸籍謄本若しくは戸籍抄本又は本籍の記載のある住民票の写し（水先人にあつては、水先免状の写しをもつて代えることができる。）",
        "2": "水先人でない者にあつては、海技免状の写し",
        "3": "水先修業生にあつては登録水先人養成施設の課程を修習中であることを証明する書類、当該課程を修了している者にあつては当該課程を修了したことを証明する書類",
        "4": "第六号様式による履歴書",
        "5": "国土交通大臣の定める医師の別表第一に掲げる検査各項目についての健康証明書",
        "6": "第十七条の規定により学術試験の一部を免除する者にあつては、水先免状の写し"
      }
    },
    "14(2)": {
      "main": "前項第四号の履歴書に記載すべき履歴は、次に掲げる書類によつて証明しなければならない。",
      "enum": {
        "1": "法第五条第項第号\n及び第条の五第号\nの履歴は、船員手帳又はこれに準ずべき証明書",
        "2": "第一条の五第号の履歴は、これを証明するに足りる書類"
      }
    },
    "15": {
      "main": "法第七条第三項\nの身体検査の合格標準は、別表第一による。",
      "enum": {
      }
    },
    "16": {
      "main": "法第七条第四項第五号\nに規定する事項は、次のとおりとする。",
      "enum": {
        "1": "水先法",
        "2": "港則法\n（昭和十三年法律第百七十四号）",
        "3": "海洋汚染等及び海上災害の防止に関する法律\n（昭和四十五年法律第百十六号）",
        "4": "国際信号書",
        "5": "英語（水先の業務遂行上必要な事項について意思を疎通できる程度）"
      }
    },
    "17": {
      "main": "法第四条第二項\n各号に掲げる資格について水先人試験を受ける者がその受ける水先人試験に係る資格より下級の資格の同一の水先区の水先人である場合は、法第八条第一項\nの規定により、学術試験のうち前条第一号及び第三号から第五号までの事項を免除する。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "法第四条第二項\n各号に掲げる資格について水先人試験を受ける者がその受ける水先人試験に係る資格と同一の資格の他の水先区の水先人である場合は、法第八条第二項\nの規定により、学術試験のうち前条第一号及び第三号から第五号までに掲げる事項を免除する。",
      "enum": {
      }
    },
    "18": {
      "main": "水先人試験に関して次の各号のいずれかに該当する者があるときは、その者について受験を停止させ、又はその試験の全部若しくは一部を無効とすることができる。この場合においては、なお、その者について一年以内の期間を定めて受験を禁止し、又は既に定めた禁止期間を延長することができる。",
      "enum": {
        "1": "履歴を偽つて受験の申請をした者",
        "2": "受験禁止中の者",
        "3": "その他試験に関し不正の行為があつた者"
      }
    },
    "19": {
      "main": "水先人試験に合格した者には、その旨を通知する。",
      "enum": {
      }
    },
    "20": {
      "main": "法第三十四条\nの規定による各水先区の水先人の最低の員数は、別表第二のとおりとする。",
      "enum": {
      }
    },
    "21": {
      "main": "法第三十五条第一項\n本文の規定による国土交通省令で定める船舶は、次に掲げる船舶とする。",
      "enum": {
        "1": "防衛省の船舶",
        "2": "海難の救助に従事する船舶",
        "3": "海上運送法\n（昭和二十四年法律第百八十七号）第二条第項\nの定期航路事業（海上運送法施行規則\n（昭和二十四年運輸省令第四十九号）第一条第二項\nの外航定期航路事業を除く。）に使用する船舶"
      }
    },
    "22": {
      "main": "法第三十五条第一項\nただし書の規定による航海に従事した実歴（以下「航海の実歴」という。）は、次の表の第一欄に掲げる港又は水域において、同表の第二欄に掲げる船舶を運航しようとする場合にあつては、それぞれ同表の第三欄に掲げる船舶の船長として、同項\nただし書の規定による地方運輸局長の認定（以下「認定」という。）の申請前一年間に同表の第四欄に掲げる回数以上当該港又は当該水域における航海に従事したこととする。ただし、船舶職員及び小型船舶操縦者法\n（昭和二十六年法律第百四十九号）の規定による海技士の免許を受けた船長として航海に従事した回数に限る。\n\n\n港又は水域の名称\n\n運航しようとする船舶\n\n航海に従事した船舶\n\n回数\n\n\n\n\n東京湾区、伊勢三河湾区、大阪湾区、備讃瀬戸区及び来島区\n\n総トン数二万トン未満の船舶（危険物積載船を除く。）\n\n総トン数一万トン以上の船舶\n\n二十四回\n\n\n\n\n総トン数二万トン以上の船舶（危険物積載船を除く。）\n\n総トン数二万トン以上の船舶\n\n\n\n\n総トン数二万トン未満の危険物積載船\n\n総トン数一万トン以上の船舶\n\n四十八回\n\n\n\n\n総トン数二万トン以上五万トン未満の危険物積載船\n\n総トン数二万トン以上の船舶\n\n\n\n\n総トン数五万トン以上の危険物積載船\n\n総トン数五万トン以上の船舶\n\n\n\n\n関門区\n\n港則法第十二条の規定により国土交通省令で定める航路の区域（以下「関門港航路区域」という。）のみを航行し関門区の区域を通過する船舶\n\n総トン数二万トン未満の船舶（危険物積載船を除く。）\n\n総トン数一万トン以上の船舶\n\n二十四回（関門港航路区域のみを航行し関門区の区域を通過した場合に限る。）\n\n\n\n\n総トン数二万トン以上の船舶（危険物積載船を除く。）\n\n総トン数二万トン以上の船舶\n\n\n\n\n総トン数二万トン未満の危険物積載船\n\n総トン数一万トン以上の船舶\n\n四十八回（関門港航路区域のみを航行し関門区の区域を通過した場合に限る。）\n\n\n\n\n総トン数二万トン以上五万トン未満の危険物積載船\n\n総トン数二万トン以上の船舶\n\n\n\n\n総トン数五万トン以上の危険物積載船\n\n総トン数五万トン以上の船舶\n\n\n\n\n関門港航路区域のみを航行し関門区の区域を通過する船舶以外の船舶\n\n総トン数二万トン未満の船舶（危険物積載船を除く。）\n\n総トン数三千トン以上の船舶又は次の各号のいずれかに該当する総トン数三百トン以上の船舶＊一　の六に規定する区域を航行した船舶＊二　危険物積載船\n\n三十六回（関門港航路区域のみを航行し関門区の区域を通過した場合を除く。）\n\n\n\n\n総トン数二万トン以上の船舶（危険物積載船を除く。）\n\n総トン数二万トン以上の船舶\n\n\n\n\n総トン数二万トン未満の危険物積載船\n\n総トン数三千トン以上の船舶又は次の各号のいずれかに該当する総トン数三百トン以上の船舶＊一　の六に規定する区域を航行した船舶＊二　危険物積載船\n\n四十八回（関門港航路区域のみを航行し関門区の区域を通過した場合を除く。）\n\n\n\n\n総トン数二万トン以上五万トン未満の危険物積載船\n\n総トン数二万トン以上の船舶\n\n\n\n\n総トン数五万トン以上の危険物積載船\n\n総トン数五万トン以上の船舶\n\n\n\n\n横浜川崎区\n\n総トン数二万トン未満の船舶（危険物積載船を除く。）\n\n総トン数三千トン以上の船舶又は総トン数三百トン以上の危険物積載船\n\n二十四回\n\n\n\n\n総トン数二万トン以上の船舶（危険物積載船を除く。）\n\n総トン数二万トン以上の船舶\n\n\n\n\n総トン数二万トン未満の危険物積載船\n\n総トン数三千トン以上の船舶又は総トン数三百トン以上の危険物積載船\n\n四十八回\n\n\n\n\n総トン数二万トン以上五万トン未満の危険物積載船\n\n総トン数二万トン以上の船舶\n\n\n\n\n総トン数五万トン以上の危険物積載船\n\n総トン数五万トン以上の船舶\n\n\n\n\n横須賀区、佐世保区及び那覇区\n\n総トン数二万トン未満の船舶（危険物積載船を除く。）\n\n総トン数三百トン以上の船舶\n\n二十四回\n\n\n\n\n総トン数二万トン以上の船舶（危険物積載船を除く。）\n\n総トン数二万トン以上の船舶\n\n\n\n\n総トン数二万トン未満の危険物積載船\n\n総トン数三百トン以上の船舶\n\n四十八回\n\n\n\n\n総トン数二万トン以上五万トン未満の危険物積載船\n\n総トン数二万トン以上の船舶\n\n\n\n\n総トン数五万トン以上の危険物積載船\n\n総トン数五万トン以上の船舶",
      "enum": {
      }
    },
    "22(2)": {
      "main": "前項の規定にかかわらず、前回の認定を受けてから四年以内に当該認定に係る港又は水域について再び認定を受けようとする場合（次の表の上欄に掲げる船舶に係る認定を受けようとする場合にあつては、前回の認定がそれぞれ同表の下欄に掲げる船舶に係るものである場合に限る。）の航海の実歴は、当該港又は当該水域において、前項の表の第二欄に掲げる船舶を運航しようとする場合にあつては、それぞれ同表の第三欄に掲げる船舶の船長として、その認定の申請前一年間に四回以上当該港又は当該水域における航海に従事したこととする。\n\n\n総トン数二万トン以上の船舶（危険物積載船を除く。）\n\n総トン数二万トン以上の船舶\n\n\n\n\n総トン数二万トン未満の危険物積載船\n\n危険物積載船\n\n\n\n\n総トン数二万トン以上五万トン未満の危険物積載船\n\n総トン数二万トン以上の危険物積載船\n\n\n\n\n総トン数五万トン以上の危険物積載船\n\n総トン数五万トン以上の危険物積載船",
      "enum": {
      }
    },
    "22-2": {
      "main": "認定（東京湾区、伊勢三河湾区、大阪湾区、備讃瀬戸区及び来島区に係るものを除く。）を受けようとする者は、第七号様式による航海実歴認定申請書に、第八号様式による航海実歴書であつて当該港の港長が入出港届（港則法施行規則\n（昭和二十三年運輸省令第二十九号）第二条\nの規定により入出港届を提出することを要しない船舶の船長の航海の実歴については、航海日誌その他の資料）に照らし相違ない旨の証明をしたもの（関門区の区域を通過しようとする船舶の船長の航海の実歴については、第八号様式による航海実歴書及び当該航海実歴書に記載された航海の事実を証する書類）及び船舶職員及び小型船舶操縦者法\nの規定に基づく海技免状又はこれに類する書類の写しを添えて、当該港の所在地を管轄する地方運輸局長に提出しなければならない。",
      "enum": {
      }
    },
    "22-2(2)": {
      "main": "東京湾区、伊勢三河湾区、大阪湾区、備讃瀬戸区又は来島区に係る認定を受けようとする者は、第七号様式による航海実歴認定申請書に、第八号様式による航海実歴書、当該航海実歴書に記載された航海の事実を証する書類及び船舶職員及び小型船舶操縦者法\nの規定に基づく海技免状又はこれに類する書類の写しを添えて、東京湾区については関東運輸局長に、伊勢三河湾区については中部運輸局長に、大阪湾区については近畿運輸局長又は神戸運輸監理部長に、備讃瀬戸区については中国運輸局長又は四国運輸局長に、来島区については四国運輸局長に提出しなければならない。",
      "enum": {
      }
    },
    "22-3": {
      "main": "認定は、第九号様式による航海実歴認定書を交付して行う。",
      "enum": {
      }
    },
    "22-3(2)": {
      "main": "前項の航海実歴認定書は、当該認定を前回の認定後二年以内に行う場合は、前回の認定の際交付した航海実歴認定書と引き換えに交付するものとする。",
      "enum": {
      }
    },
    "22-4": {
      "main": "第四条並びに第五条第一項及び第二項の規定は、認定を受けた者に準用する。この場合において、「国土交通大臣」、「水先免状」及び「第三号様式による再交付申請書」とあるのは、それぞれ、「地方運輸局長」、「航海実歴認定書」及び「再交付申請書」と読み替えるものとする。",
      "enum": {
      }
    },
    "22-5": {
      "main": "令第五条\nの国土交通省令で定める基準は、次に掲げるものとする。",
      "enum": {
        "1": "次に掲げる設備を備えていること。イ　船舶安全法\n（昭和八年法律第十号）第四条第項\n（同法第二十九条ノ七\nの規定に基づく政令において準用する場合を含む。）に規定する無線電信又は無線電話\nロ　船舶設備規程\n（昭和九年逓信省令第六号）第百四十六条の十の三\nに規定するナブテックス受信機\nハ　船舶設備規程第百四十六条の十五第二項\nに規定する自動物標追跡装置",
        "2": "横浜川崎区の区域を航行する船舶又は関門特例区域を航行する船舶であつて関門区の区域を通過しないものにあつては、令第五条\nに規定する危険物を積載していないこと。",
        "3": "船舶の乗組員のうち、千九百七十八年の船員の訓練及び資格証明並びに当直の基準に関する国際条約（以下「条約」という。）によりその資格に応じ適当かつ有効な証明書を受有することを要求されている者が、締約国が発給した条約に適合する資格証明書又はこれに代わる臨時業務許可証を受有していること。",
        "4": "条約に定める航海当直の基準に従つた航海当直を実施していること。",
        "5": "令第条\nに定める港又は水域において船舶を安全に運航するために必要な知識及び技能について国土交通大臣が定める基準に達する者が船長として乗り組んでいること。",
        "6": "法その他の法令の規定に違反して刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過しない者が船長として乗り組んでいないこと。"
      }
    },
    "22-6": {
      "main": "令第五条\nの港則法第五条第一項\nの規定により国土交通省令で定める区域であつて国土交通省令で定めるものは、港則法施行規則\n別表第一の関門港若松区第一区から第四区までの区域とする。",
      "enum": {
      }
    },
    "22-7": {
      "main": "法第三十九条\nの水先業務に必要な施設であつて国土交通省令で定めるものは、水先船とする。",
      "enum": {
      }
    },
    "23": {
      "main": "法第四十六条第二項\nの規定により水先料の上限の設定又は変更の認可を申請しようとする者は、次の事項を記載した水先料上限設定認可申請書又は水先料上限変更認可申請書を提出しなければならない。",
      "enum": {
        "1": "氏名及び住所",
        "2": "設定又は変更しようとする水先料の上限を適用する水先区",
        "3": "設定又は変更しようとする水先料の上限の種類、額及び適用方法（変更の認可申請の場合は、新旧の対照を明示すること。）",
        "4": "変更の認可申請の場合は、変更を必要とする理由"
      }
    },
    "23(2)": {
      "main": "前項の申請書には、原価計算書その他水先料の上限の額の算出の基礎を記載した書類を添付しなければならない。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "次に掲げる場合には、前項の書類の添付を省略することができる。",
      "enum": {
        "1": "申請する水先料が国土交通大臣が前項の書類の添付の必要がないと認める場合として公示したものに該当するとき。",
        "2": "前号に掲げる場合のほか、水先料の上限の設定又は変更の認可を申請する場合であつて、国土交通大臣が必要がないと認めたとき。"
      }
    },
    "23(4)": {
      "main": "水先人は、法第四十六条第四項\nの規定により届け出るべき水先料を同条第二項\nの認可を受けた水先料の上限の種類、額及び適用方法と同じものとしようとする場合にあつては、第一項の申請書にその旨を記載した書類を添付することができる。この場合において、国土交通大臣が、法第四十六条第二項\nの規定による水先料の上限の認可をしたときは、当該水先料について同条第四項\nの規定による届出がなされたものとみなす。",
      "enum": {
      }
    },
    "23-2": {
      "main": "法第四十六条第四項\nの規定により水先料の設定又は変更の届出をしようとする者は、当該水先料の実施予定日の三十日前までに、次の事項を記載した水先料設定届出書又は水先料変更届出書を提出しなければならない。",
      "enum": {
        "1": "氏名及び住所",
        "2": "設定又は変更しようとする水先料を適用する水先区",
        "3": "設定又は変更しようとする水先料の種類、額及び適用方法（変更の届出の場合は、新旧の対照を明示すること。）",
        "4": "実施予定日",
        "5": "変更の届出の場合は、変更を必要とする理由"
      }
    },
    "23-2(2)": {
      "main": "次に掲げる場合には、前項中「当該水先料の実施予定日の三十日前までに」とあるのは「あらかじめ」と読み替えるものとする。",
      "enum": {
        "1": "当該水先区について他の水先人が現に適用している水先料と同の水先料の設定又は変更の届出をする場合",
        "2": "前号に掲げる場合のほか、法第四十六条第五項\nに該当しないものとして国土交通大臣が必要がないと認めたとき。"
      }
    }
  },
  "title": "水先法施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1"
    },
    "第2章": {
      "title": "免許",
      "art": "1-2~10"
    },
    "第3章": {
      "title": "水先人試験",
      "art": "11~19"
    },
    "第4章": {
      "title": "水先及び水先区",
      "art": "20~23-2"
    },
    "第5章": {
      "title": "水先人会及び日本水先人会連合会",
      "art": "23-3~23-3"
    },
    "第6章": {
      "title": "監督",
      "art": "23-4~24-"
    },
    "第7章": {
      "title": "雑則",
      "art": "25~26"
    }
  }
}