{
  "1": {
    "name": "土地改良法\n（以下「法」という。）第二条第二項第一号\nに掲げる農用地の保全又は利用上必要な施設及び同項第五号\nに掲げる土地改良施設のうち農業用用排水施設及び農業用道路以外のものは、少くとも、土壌侵食又は農用地の災害若しくは農作物の冷害を防止するため必要な階段工、土留工、防風林、ため池その他これに準ずる施設を含むものとする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "法第二条第二項第七号\nの事業は、次に掲げるようなものとする。",
    "num": [
      "客土",
      "暗きよ排水",
      "床締"
    ]
  },
  "2": {
    "name": "法第三条第一項第二号\nの規定による申出をしようとする者は、法第五条第一項\nの規定により土地改良区を設立しようとする場合にあつては同条第二項\nの、法第四十八条第一項\nの規定により土地改良事業計画を変更し、又は新たな土地改良事業を行おうとする場合にあつては同条第三項\nの、法第八十五条第一項\nの規定により国営土地改良事業又は都道府県営土地改良事業を行うべきことを申請しようとする場合にあつては同条第二項\nの、法第八十五条の二第一項\nの規定により国営土地改良事業又は都道府県営土地改良事業を行うべきことを申請しようとする場合にあつては同条第二項\nの、法第八十五条の三第一項\nの規定により国営土地改良事業又は都道府県営土地改良事業を行うべきことを申請しようとする場合にあつては同条第二項\nの、同条第六項\nの規定により国営土地改良事業又は都道府県営土地改良事業を行うべきことを申請しようとする場合にあつては同条第七項\nの、法第八十七条の二第一項\nの規定により同項第二号\nの事業を行おうとする場合にあつては同条第三項\nの、法第八十七条の三第一項\nの規定により国営土地改良事業又は都道府県営土地改良事業の計画の変更をしようとする場合にあつては同項\nの、法第九十五条第一項\nの規定により農業協同組合、農業協同組合連合会、農地利用集積円滑化団体若しくは農地中間管理機構が土地改良事業を行おうとする場合又は同項\nの規定により数人が共同して土地改良事業を行おうとする場合にあつては同条第二項\nの、法第九十五条の二第一項\nの規定により農業協同組合、農業協同組合連合会、農地利用集積円滑化団体若しくは農地中間管理機構が土地改良事業の計画を変更しようとする場合又は同項\nの規定により数人が共同して行う土地改良事業の計画を変更しようとする場合にあつては同条第二項\nの、法第九十六条の二第一項\nの規定により市町村が土地改良事業を行おうとする場合にあつては同条第二項\nの、法第九十六条の三第一項\nの規定により市町村が土地改良事業の計画を変更しようとする場合にあつては同条第二項\nの、土地改良法施行法\n（以下「施行法」という。）第五条第一項\n（施行法第七条第二項\n及び第九条\nにおいて準用する場合を含む。）の規定による当該組織を変更しようとする場合にあつては施行法第五条第四項\n（施行法第七条第二項\n及び第九条\nにおいて準用する場合を含む。）の規定による公告の期間満了後五日以内（法第四十八条第六項\n（法第八十七条の三第六項\n、法第九十五条の二第三項\n及び法第九十六条の三第五項\nにおいて準用する場合を含む。以下この条及び次条において同じ。）に規定する手続により土地改良事業計画を変更しようとする場合にあつては、法第四十八条第六項\nの規定による申出をする前）に、申出書を農業委員会（農業委員会等に関する法律\n（昭和二十六年法律第八十八号）第三条第一項\nただし書又は第五項\nの規定により農業委員会を置かない市町村にあつては、市町村長。以下同じ。）に提出しなければならない。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "土地改良法施行令\n（昭和二十四年政令第二百九十五号。以下「令」という。）第一条の三第一項\nの農林水産省令で定める事項は、次に掲げるものとする。",
    "num": [
      "申出者の氏名又は名称及び住所",
      "当該農用地につき権原に基づき耕作又は養畜の業務を営む者の氏名又は名称及び住所",
      "当該農用地の所在、地番、地目（登記簿の地目が現況と異なるときは、登記簿の地目及び現況による地目。以下同じ。）、用途及び地積",
      "申出の理由",
      "その他必要な事項"
    ]
  },
  "2(3)": {
    "name": "令第一条の三第二項\n（令第一条の五\nにおいて準用する場合を含む。）の農林水産省令で定める期間は、七日とする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第一項第四号\nの規定による申出をしようとする者は、前条第一項に規定する期間内（法第四十八条第六項\nに規定する手続により土地改良事業計画を変更しようとする場合にあつては同項\nの規定による申出をする前、法第八十五条の四第一項\nの規定により農用地造成事業を国又は都道府県が行うべきことを申請しようとする場合にあつては当該申請の日の前日まで、法第八十七条の三第十二項\nの規定により法第八十五条の四第一項\nの規定による申請に基づいて行う農用地造成事業に係る土地改良事業の計画を変更しようとする場合にあつては法第八十七条の三第十二項\nの規定により変更後の土地改良事業の計画の概要及び予定管理方法等その他必要な事項を示した日後十日以内）に、当該土地の所有者の同意があつたことを証する書面を添えて、申出書を農業委員会に提出しなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "令第一条の四第一項\nの農林水産省令で定める事項は、次に掲げるものとする。",
    "num": [
      "申出者の氏名又は名称及び住所",
      "当該土地の所有者の氏名又は名称及び住所",
      "当該土地の所在、地番、地目、用途及び地積",
      "その他必要な事項"
    ]
  },
  "4": {
    "name": "法第三条第二項\n前段の規定による申出又は同項\n後段の規定による申出をしようとする者は、その連署をもつて、申出書を農業委員会に提出しなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "令第一条の五\nにおいて準用する令第一条の三第一項\nの農林水産省令で定める事項は、次に掲げるものとする。",
    "num": [
      "資格の交替をしようとする両当事者の氏名又は名称及び住所",
      "当該土地の所在、地番、地目、用途及び地積",
      "申出の理由",
      "その他必要な事項"
    ]
  },
  "4(3)": {
    "name": "令第一条の五\nにおいて準用する令第一条の四第一項\nの農林水産省令で定める事項は、前項第一号、第二号及び第四号に掲げるものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第三条第三項\nの農林水産省令で定める事由は、次に掲げるものとする。",
    "num": [
      "就学",
      "選挙による公務就任その他の事由で農業委員会が自ら耕作又は養畜の業務を営まないことをやむなくさせた事由と認めたもの"
    ]
  },
  "5-2": {
    "name": "法第四条の二第二項\nの農林水産省令で定める土地改良事業の種別は、次に掲げるものとする。",
    "num": [
      "農用地の利用上必要な農業用用排水施設で基幹的なものの新設、管理及び変更",
      "農用地の利用上必要な農業用用排水施設（前号に掲げるものを除く。）及び農業用道路の新設、管理及び変更、区画整理、農用地の造成、埋立て及び干拓その他農用地の改良のため必要な事業",
      "農用地の保全のため必要な事業"
    ]
  },
  "6": {
    "name": "法第五条第二項\nの土地改良事業の計画の概要においては、次に掲げる事項を定めなければならない。この場合において、その土地改良事業の施行に係る地域を数区に分けたときは、第四号に掲げる事項は、各区ごとに定めなければならない。",
    "num": [
      "当該土地改良事業の目的",
      "当該土地改良事業の施行に係る地域の所在及び現況",
      "当該土地改良事業の基本計画",
      "当該土地改良事業がその性質上換地計画を定める必要があるものである場合には、換地計画の要領",
      "費用の概算",
      "当該土地改良事業の効果",
      "当該土地改良事業の施行に係る地域を数区に分けた場合には、その旨及びその理由",
      "他の事業との関係",
      "計画概要図"
    ]
  },
  "6-2": {
    "name": "法第五条第二項\nの農林水産省令で定めるときは、二以上の土地改良事業の工事があわせ行なわれる場合であつて、当該あわせ行なわれる工事がダム（余水吐け、通水装置その他ダムと一体となつてその効用を全うする施設又は工作物を含む。以下同じ。）その他のえん堤の建設工事であるときとする。",
    "num": [

    ]
  },
  "6-2(2)": {
    "name": "法第五条第二項\nの全体構成においては、前項の建設工事につき、左に掲げる事項を定めなければならない。",
    "num": [
      "工事の要領",
      "費用の概算",
      "前号の費用を前項の各土地改良事業に割りふる方法及びその各土地改良事業に割りふられた額"
    ]
  },
  "7": {
    "name": "法第五条第二項\nに規定する定款作成の基本となるべき事項は、左に掲げるものとする。",
    "num": [
      "地区となるべき地域",
      "事業",
      "経費の分担に関する事項",
      "役員の定数",
      "総代会を設ける場合には、その旨"
    ]
  },
  "8": {
    "name": "法第五条第二項\nの規定による公告は、当該申請に係る地域内にある土地の属する市町村の事務所の掲示場に五日間掲示してしなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "法第五条第二項\n及び第四項\nの規定による同意を得るには、同条第一項の一\n定の地域内にある土地につき法第三条\nに規定する資格を有する者の総数及び法第五条第四項\nの農用地外資格者の総数を記載した同意署名簿にその資格を有する者の署名（記名を含む。）及び押印を得なければならない。この場合において、同項\nの農用地外資格者の同意を得るときは、当該同意署名簿にその者が同項\nの農用地外資格者である旨を明記しておかなければならない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "前項の同意署名簿には、法第五条第二項\nの規定により公告した事項を記載した書面を添附しておかなければならない。",
    "num": [

    ]
  },
  "9-2": {
    "name": "法第五条第三項\nの協議は、次に掲げる書類を提出してしなければならない。",
    "num": [
      "当該土地改良事業の計画の概要を記載した書面",
      "法第五条第項\nの規定により公告すべき事項を記載した書面"
    ]
  },
  "10": {
    "name": "法第五条第三項\nの協議における意見、同条第五項\nの意見及び同条第七項\nの同意は、書面により表示されなければならないものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "法第六条第一項\nの規定による協議は、同項\nの規定による必要な資料、情報等の提供及び勧奨により当該農用地外資格者のうちなお同意をしない者の同意を得るように努めた後にすることを旨とするものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "法第六条第四項\nの農林水産省令で定める者は、関係市町村長、都道府県農業会議、都道府県土地改良事業団体連合会（以下「地方連合会」という。）その他当該都道府県知事がその意見を聴くことを適当と認めた者とする。",
    "num": [

    ]
  },
  "13": {
    "name": "法第七条第一項\nの規定により定める定款の記載事項中認可番号は記載しない。",
    "num": [

    ]
  },
  "14": {
    "name": "法第七条第一項\nの規定による認可の申請をするには、その申請書に次に掲げる書類を添付しなければならない。",
    "num": [
      "土地改良事業計画書及び定款",
      "法第五条第項\nの規定により公告した事項を記載した書面、同項\n並びに同条第四項\n及び第七項\nの同意があつたことを証する書面、同条第三項\nの協議における意見をすべて記載した書面、同条第五項\nの意見を記載した書面並びに同条第六項\nの承認があつたことを証する書面",
      "当該土地改良事業の事業費の細目及び資金計画を記載した書面",
      "業務の執行及び会計の経理に関する事項を記載した書面"
    ]
  },
  "14-2": {
    "name": "法第七条第一項\nの土地改良事業計画においては、目的及び次項に掲げる事項のほか、次に掲げる事項を定めなければならない。この場合において、その土地改良事業の施行に係る地域を数区に分けたときは、第五号及び第八号に掲げる事項は各区ごとに、その土地改良事業の施行に係る地域のうちに法第七条第四項\nの非農用地区域を含むときは、第三号及び第四号に掲げる事項は当該地域を当該非農用地区域とそれ以外の区域とに分けてそのそれぞれごとに、定めなければならない。",
    "num": [
      "当該土地改良事業の施行に係る地域の所在、地積及び現況",
      "当該土地改良事業の一般計画",
      "主要工事計画",
      "附帯工事計画",
      "工事の着手及び完了の予定時期",
      "土地改良施設（法第二条第二項第一号\nの土地改良施設をいう。以下同じ。）の管理の場合には、管理すべき施設の種類及び管理方法",
      "環境との調和についての配慮に関する事項",
      "換地計画を定める土地改良事業の場合には、農用地の集団化の方針、土地の評価方法、清算方法その他当該換地計画を定めるために必要な基本的事項",
      "事業費の総額及び内訳",
      "農作物の増産、営農に要する労力の節減その他当該土地改良事業の施行により生ずる効果"
    ]
  },
  "14-2(2)": {
    "name": "法第七条第三項\nの農林水産省令で定める事項は、左に掲げるものとする。",
    "num": [
      "当該土地改良事業の施行に係る地域を数区に分けた場合には、その旨及びその理由",
      "換地計画に係る地域の全部について工事が完了する以前に換地処分をする場合には、その旨及びその時期",
      "他の事業との関係",
      "現形図、計画図その他当該土地改良事業に関する図面"
    ]
  },
  "15": {
    "name": "法第八条第二項\nの規定による報告は、次に掲げる事項を記載した報告書によるものとする。",
    "num": [
      "当該土地改良事業の施行を必要と認める場合には、その理由及び必要の程度、不必要と認める場合には、その理由",
      "当該土地改良事業の施行を技術的に可能と認める場合には、その理由、不可能と認める場合には、その理由、及びこれらの場合において更に適当な方法又は可能な方法があると認めるときは、その施行方法",
      "当該土地改良事業を当該土地改良区が行うことの当否に関する技術的意見",
      "当該土地改良事業のすべての効用と費用との比較及びこれらの算出基礎",
      "当該土地改良事業が令第二条第四号\nの要件に適合しているかどうかについての意見",
      "当該土地改良事業が法第七条第四項\nに規定する土地改良事業である場合には、当該土地改良事業計画において定められた非農用地区域が法第八条第五項\n各号に掲げる要件に適合しているかどうかについての意見",
      "当該土地改良事業が環境との調和に配慮したものであるかどうかについての意見",
      "当該土地改良事業の施行が他の事業と関係があると認められる場合には、関係のある事業間の調整方法についての意見",
      "その他当該土地改良事業計画書に記載された事項の当否及びその理由並びに不適当とする場合には、当該事項に代わるべき他の事項",
      "当該土地改良事業によつて生ずべき土地改良施設がある場合には、その管理の方法に関する技術的意見"
    ]
  },
  "16": {
    "name": "法第八条第六項\nの規定による公告は、同項\nの規定により縦覧に供すべき書類の名称、縦覧の期間及び場所を記載してするものとする。",
    "num": [

    ]
  },
  "17": {
    "name": "削除",
    "num": [

    ]
  },
  "18": {
    "name": "法第十条第一項\nの認可は、認可番号を附してしなければならない。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "土地改良区の設立認可の申請人は、法第十条第一項\nの認可があつたときは、直ちに前項の認可番号を定款に記載しなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "土地改良区の設立認可の申請人は、土地改良区が成立したときは、遅滞なく、事務所を設け、且つ、組合員名簿及び土地原簿を調製しなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "法第十六条\nの事業年度は、一箇年とする。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "前項の事業年度は、四月一日より翌年三月三十一日までとする。但し、特別の事情があるときは、九月一日より翌年八月三十一日までとすることができる。",
    "num": [

    ]
  },
  "21": {
    "name": "理事が就任したときは、土地改良区の設立認可の申請人は、遅滞なく土地改良区に関する一切の事務及び書類帳簿をこれに引き継がなければならない。",
    "num": [

    ]
  },
  "21-2": {
    "name": "法第十八条第三項\n又は第十一項\nの規定により役員が就任したときにおいて、同条第十六項\nの規定による届出をするには、当該役員の選任に係る選挙録又は総会の議事録の謄本を添付しなければならない。",
    "num": [

    ]
  },
  "21-3": {
    "name": "令第十七条の三第一項\nの立候補の届出書には、候補者となろうとする者の氏名又は名称、生年月日、本籍、住所及び職業又は事業を記載しなければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "総代会には、総会に関する規定を準用する。",
    "num": [

    ]
  },
  "23": {
    "name": "法第二十九条第一項\nの組合員名簿には、次に掲げる事項を記載しなければならない。",
    "num": [
      "組合員の氏名、生年月日及び住所（法人にあつては、その名称及び主たる事務所の所在地）並びに法定代理人、後見人又は保佐人があるときは、その氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地）",
      "法第四十四条第一項\nの代表者があるときは、その氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地）",
      "令第四条第一項\n前段の規定により二以上の選挙区を設けた場合には、組合員の所属する選挙区の名称及び当該選挙区が同条第四項\n後段の規定による指定に係る土地の所在地によるときにあつてはその所在地"
    ]
  },
  "24": {
    "name": "法第二十九条第一項\nの土地原簿には、次に掲げる事項を記載しなければならない。",
    "num": [
      "組合員の氏名又は名称、その組合員たる資格に係る権利の目的たる土地の所在、地目、用途及び地積（法第四条\nの埋立ての免許を受けた者にあつては、その権利の目的たる水面の位置及び地積）並びにその権利の種類",
      "土地改良事業の施行に係る土地の地積の地目別及び用途別合計並びに水面の位置及び地積",
      "法第五条第六項\n又は第七項\nに規定する土地があるときは、その所在、地目、用途及び地積"
    ]
  },
  "24(2)": {
    "name": "当該土地改良事業がその性質上換地計画を定める必要があるものである場合には、その土地改良事業の施行に係る地域内にある土地については、前項各号に掲げる事項のほか、左に掲げる事項を記載しなければならない。",
    "num": [
      "組合員の氏名又は名称、その組合員たる資格に係る権利の目的たる土地の各筆の所在、地番、地目、用途及び地積並びにその権利の表示",
      "前号の各筆の土地につき組合員たる資格を有しない者であつてその土地につき所有権、地上権、永小作権、質権、賃借権、使用貸借による権利、その他の使用及び収益を目的とする権利、先取特権又は抵当権を有する者があるときは、その氏名又は名称、その権利の目的たる土地の表示及びその権利の表示",
      "土地又は水面の価額若しくは等位を評定し、又は地積を実測したときは、その価額若しくは等位又は地積",
      "当該地域内の土地の上にある工作物の所有者の氏名又は名称及び住所並びにその工作物の表示",
      "当該地域内の土地の上にある建物につき担保権を有する者があるときは、その氏名又は名称及び住所並びにその権利の表示"
    ]
  },
  "24(3)": {
    "name": "土地原簿には、前二項に掲げるものの外、当該土地改良区において必要と認める事項を記載することができる。",
    "num": [

    ]
  },
  "25": {
    "name": "組合員名簿又は土地原簿に記載した事項に変更を生じたときは、理事は、遅滞なくこれを修正しなければならない。",
    "num": [

    ]
  },
  "26": {
    "name": "土地改良区は、毎事業年度の経費の収支予算を調製し、当該事業年度前に総会の議決を経なければならない。但し、初年度においては、土地改良区の成立後遅滞なくこれをしなければならない。",
    "num": [

    ]
  },
  "27": {
    "name": "法第三十条第二項\nの規定による認可の申請をするには、その申請書に定款変更の事由を記載した書面、総会の議事録の謄本並びに業務の執行及び会計の経理に関する事項を記載した書面を添附しなければならない。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "前項の場合において法第四十一条第一項\nの規定により債権者の同意を要するときは、前項の書類のほか、その同意があつたことを証する書面、その同意が得られない場合にあつてはその事由を記載した書面を添附しなければならない。",
    "num": [

    ]
  },
  "28": {
    "name": "総会又は法第五十二条第五項\n（法第五十三条の四第二項\nにおいて準用する場合を含む。）の会議の議長は、次に掲げる事項を記載した議事録を調製し、出席した組合員又はその会議の組織員のうち二人以上の者とともにこれに署名（記名を含む。）及び押印をしなければならない。",
    "num": [
      "開会の日時及び場所",
      "会議を組織する者の現在総数及び出席した者の氏名又は名称",
      "議事の要領",
      "決議事項",
      "賛否の数"
    ]
  },
  "28-2": {
    "name": "法第三十六条第八項\nの農林水産省令で定める者は、次に掲げる者とする。",
    "num": [
      "当該土地改良区の地区内にある土地以外の土地で当該土地改良区が行う土地改良事業によつて著しく利益を受けるものを権原に基づき使用し及び収益する者",
      "前号に掲げる者のほか、当該土地改良区が行う土地改良事業によつて著しく利益を受ける者"
    ]
  },
  "28-3": {
    "name": "法第三十六条第九項\nの規定による特定受益者及び市町村長からの意見の聴取は、徴収の方法並びに意見の提出の方法及び期限を記載した書面を送付してするものとする。",
    "num": [

    ]
  },
  "28-3(2)": {
    "name": "前項の徴収の方法は、徴収する金額の算出の基礎となるべき事項を明らかにしたものでなければならない。",
    "num": [

    ]
  },
  "28-3(3)": {
    "name": "法第三十六条第九項\nの特定受益者及び市町村長の意見は、書面により表示されなければならない。",
    "num": [

    ]
  },
  "29": {
    "name": "法第三十九条第五項\nの規定による認可の申請をするには、その申請書に左に掲げる事項を記載しなければならない。",
    "num": [
      "法第三十九条第五項\nの規定による処分をしようとする者の氏名又は名称及び住所",
      "前号の者の滞納金額及び納期その他滞納金額算出の基礎となるべき事項",
      "市町村が法第十九条第項\nの請求を受けた日から十日以内にその処分に着手せず、又は九十日以内にこれを終了しなかつたことを示す事項"
    ]
  },
  "30": {
    "name": "削除",
    "num": [

    ]
  },
  "31": {
    "name": "削除",
    "num": [

    ]
  },
  "32": {
    "name": "法第四十一条第三項\nの異議の申出は、異議の内容を記載した書面によらなければならない。",
    "num": [

    ]
  },
  "33": {
    "name": "法第四十三条第一項\nの規定による通知は、左に掲げる事項を記載した書面に当事者が連署してしなければならない。",
    "num": [
      "当事者の氏名又は名称及び住所",
      "当該土地の所在、地番、地目、用途及び地積",
      "資格得喪の原因及びその時期"
    ]
  },
  "34": {
    "name": "法第四十四条第一項\n又は第三項\nの規定による通知は、左に掲げる事項を記載した書面によつてしなければならない。",
    "num": [
      "代表者及び被代表者の氏名又は名称及び住所",
      "法第四十四条第一項\nの場合にあつては委任開始の時期、同条第三項\nの場合にあつては委任終了の旨及びその時期"
    ]
  },
  "35": {
    "name": "削除",
    "num": [

    ]
  },
  "36": {
    "name": "法第四十八条第一項\nの規定により総会の議決を経て定める必要な事項は、左に掲げるものとする。",
    "num": [
      "土地改良事業計画を変更しようとする場合にあつては、変更された土地改良事業計画",
      "土地改良事業を廃止しようとする場合にあつては、その事業の処理に関する事項",
      "新たに土地改良事業を行おうとする場合にあつては、土地改良事業計画"
    ]
  },
  "36(2)": {
    "name": "前項第一号及び第三号の土地改良事業計画には、第十四条の二の規定を準用する。",
    "num": [

    ]
  },
  "37": {
    "name": "削除",
    "num": [

    ]
  },
  "38": {
    "name": "土地改良区は、法第四十八条第一項\nの規定による認可の申請をするには、その申請書に次に掲げる書類を添付しなければならない。",
    "num": [
      "土地改良事業計画の変更、土地改良事業の廃止又は新たな土地改良事業の施行の事由を記載した書面",
      "法第四十八条第一項\nの議決に係る総会の議事録の謄本",
      "法第四十八条第項\nの規定により公告した事項を記載した書面、同項\n、同条第四項\n、第五項及び第七項並びに同条第九項\nにおいて準用する法第五条第七項\nの同意があつたことを証する書面、法第四十八条第六項\nの申出があつたことを証する書面、法第四十八条第八項\nにおいて準用する法第五条第五項\nの意見を記載した書面、法第四十八条第九項\nにおいて準用する法第五条第項\nの協議における意見をすべて記載した書面並びに法第四十八条第九項\nにおいて準用する法第五条第六項\nの承認があつたことを証する書面",
      "計画変更後に行う土地改良事業又は新たに行う土地改良事業の事業費の細目及び資金計画を記載した書面",
      "業務の執行及び会計の経理に関する事項を記載した書面"
    ]
  },
  "38-2": {
    "name": "法第四十八条第三項\nの農林水産省令で定める重要な部分は、第十四条の二の規定により定める土地改良事業計画の事項のうち次の各号に掲げる事項であつて農林水産大臣が定めるものとする。",
    "num": [
      "主要工事計画",
      "管理すべき施設の種類並びにその管理の方法で貯水、放流、取水、導水及び排水の時期及び水量並びに干ばつ時及び洪水時における措置に係るもの",
      "事業費で前二号に掲げる事項に係るもの"
    ]
  },
  "38-2(2)": {
    "name": "令第四十八条の二\nに規定する要件に適合する事業として開始された土地改良事業につき、当該土地改良事業の計画変更後においても、当該土地改良事業の施行に係る地域内にある土地に係る組合員が次に掲げる費用について負担することとなる金額が、当該組合員が管理事業（同条第一号\nに定める「管理事業」をいう。以下この項において同じ。）に現に要する費用及び当該土地改良事業を行わないものとすれば管理事業に要することとなる費用について負担する金額を考慮して、相当と認められる場合の法第四十八条第三項\nの農林水産省令で定める重要な部分は、前項の規定にかかわらず、当該土地改良事業の計画変更により、管理事業に係る土地改良事業計画の事項のうち同項第二号に掲げる事項であつて農林水産大臣が定めるものの変更を要する事項とする。",
    "num": [
      "当該土地改良事業に要する費用",
      "当該土地改良事業の施行後の管理事業に要する費用"
    ]
  }
}