{
  "1": {
    "name": "公証人は、法務大臣の指定した地にその役場を設けようとするときは、その位置、建物の構造及び周囲の状況を記載した書面を添附して、その所属する法務局又は地方法務局の長の認可を受けなければならない。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "公証人は、役場を設けたときは、遅滞なくその旨を法務大臣に届け出なければならない。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "前二項の規定は、役場を移転する場合に準用する。",
    "num": [

    ]
  },
  "2": {
    "name": "公証人は、その役場に、公証人某役場と記載した表札を掲げなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "公証人法\n（明治四十一年法律第五十三号）第二十条第一項\nの公告は、当該公証人の所属する法務局又は地方法務局の長が官報でする。",
    "num": [

    ]
  },
  "4": {
    "name": "公証人の職印は、十八ミリメートル平方とし、公証人何某と彫刻しなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "公証人法第三十九条第五項\n（第四十条第二項、第六十条及び第六十二条ノ三第四項において準用する場合を含む。）、第四十条第一項、第四十一条第二項（第六十条ノ二第二項及び第六十二条ノ四第二項において準用する場合を含む。）又は第五十六条第一項（第六十条ノ四及び第六十二条ノ五において準用する場合を含む。）の規定により契印をする場合には、附録第一号の様式による文様を打ち抜く方法によることができる。",
    "num": [

    ]
  },
  "5": {
    "name": "書記の認可を申請するには、その申請書に本人自筆の履歴書及び戸籍抄本又は住民票の写しを添附しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "公証人は、あらかじめ書記に、その役場で取り扱う事務について、公証人が職務上漏らすことのできない事項を漏らさない旨を誓約させなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "公証人は、書記を解雇し、又は書記が死亡したときは、遅滞なくその旨をその所属する法務局又は地方法務局の長に届け出なければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "公証人の作るべき証書その他の書面（第二項の書面を除く。）の用紙は、公証人役場と印刷した日本工業規格Ａ列四番の丈夫なけい紙とする。ただし、Ａ列四番の用紙に代えて、Ｂ列四番の用紙とすることを妨げない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "公証人法第五十七条ノ三第二項\nの登記の嘱託書の用紙は、日本工業規格Ａ列四番の丈夫な紙を用いなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "公証人の執務時間は、法務省職員の勤務時間による。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "前項の規定にかかわらず、急を要する場合には、公証人は、休日又は執務時間外でも嘱託に応じなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "役場には、見やすい場所に、手数料、送達に要する料金、登記手数料、日当及び旅費の標準額並びに執務時間及び急を要する場合には休日又は執務時間外でも嘱託に応ずる旨（指定公証人の行う電磁的記録に関する事務に関する省令\n（平成十三年法務省令第二十四号）に基づく事務を除く。）を掲示しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "公証人は、特別の事情がない限り、嘱託の順序に従つて事務を取り扱わなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "公証人は、嘱託を拒んだ場合に嘱託人の請求があるときは、その理由書を交付しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "公証人は、法律行為につき証書を作成し、又は認証を与える場合に、その法律行為が有効であるかどうか、当事者が相当の考慮をしたかどうか又はその法律行為をする能力があるかどうかについて疑があるときは、関係人に注意をし、且つ、その者に必要な説明をさせなければならない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "公証人が法律行為でない事実について証書を作成する場合に、その事実により影響を受けるべき私権の関係について疑があるときも、前項と同様とする。",
    "num": [

    ]
  },
  "13-2": {
    "name": "公証人は、代理人の嘱託により証書を作成した場合には、証書を作成した日から三日以内に次の各号に掲げる事項を本人に通知しなければならない。ただし、代理人が本人の雇人又は同居者である場合には、この限りでない。",
    "num": [
      "証書の件名、番号及び証書作成の年月日",
      "公証人の氏名及び役場",
      "代理人及び相手方の住所及び氏名",
      "債務者が直ちに強制執行に服する旨の陳述の記載の有無"
    ]
  },
  "13-2(2)": {
    "name": "前項の通知は、同項第四号の記載のある証書については附録第一号の二の様式による書面により、同項第四号の記載のない証書については附録第一号の三の様式による書面によりしなければならない。",
    "num": [

    ]
  },
  "13-2(3)": {
    "name": "公証人は、第一項の通知をしたときは、証書原簿の備考欄に同項の通知をした旨及び通知の方法、年月日を記載しておかなければならない。",
    "num": [

    ]
  },
  "13-3": {
    "name": "公証人法第五十八条ノ二\nの規定による宣誓は、良心に従って証書の記載が真実であることを誓うものとする。",
    "num": [

    ]
  },
  "13-3(2)": {
    "name": "宣誓は、起立して厳粛に行わなければならない。",
    "num": [

    ]
  },
  "13-3(3)": {
    "name": "公証人は、宣誓の前に、当事者に対し、宣誓の趣旨を説明し、かつ、証書の記載が虚偽であることを知って宣誓したときは過料の制裁があることを告げなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "同時に数箇の嘱託をする場合には、公証人法第二十八条第二項\n（第六十条及び第六十二条ノ三第四項において準用する場合を含む。）又は第三十二条第二項\n（第三十三条第二項、第六十条及び第六十二条ノ三第四項において準用する場合を含む。）の規定により提出する印鑑その他に関する証明書は、一通で足りる。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "前項の場合には、一の嘱託にその証明書をつづり、その他の嘱託には、その旨を記載した書面を作つてつづらなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "公証人法第四十一条第一項\nに掲げる附属書類の原本の還付を請求する場合には、嘱託人は、その原本とともに原本と相違ない旨を記載した謄本を提出しなければならない。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "公証人が附属書類の原本を還付するときは、その謄本に原本還付の旨を記載して印をおさなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "法律行為についての証書の再度の正本の交付を請求する者がある場合に、その正本を要する事由について疑があるときは、公証人は、その者にその事由を証明させなければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "公証人は、嘱託人に手数料、送達に要する料金、登記手数料、日当又は旅費の概算額を予納させたときは、領収証を交付しなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "公証人役場には、証書原簿、認証簿、確定日附簿及び信託表示簿のほか、次の帳簿を備えて置かなければならない。",
    "num": [
      "拒絶証書謄本綴込帳",
      "抵当証券支払拒絶証明書謄本綴込帳",
      "送達関係書類綴込帳",
      "計算簿"
    ]
  },
  "19": {
    "name": "証書原簿、認証簿及び計算簿は、附録第二号から第四号までの様式により調製しなければならない。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "証書原簿及び認証簿には、公証人においてその枚数を表紙の裏面に記載し、職氏名を署し、職印を押し、且つ、毎葉のつづり目に職印で契印をしなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "公証人手数料令\n（平成五年政令第二百二十四号）第四条第二項\n（同令第六条第一項\n後段において準用する場合を含む。）の規定により交付すべき計算書は、附録第四号の様式に準じて作らなければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "公証人は、閲覧又は証書の正本若しくは謄本の交付の請求を受けた場合に、印鑑その他に関する証明書の提出によらないで人違でないことを証明させたときは、その旨及びその事由を計算簿の備考欄に記載しなければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "公証人は、認証の付与の嘱託を受けた場合に、前条に規定する証明をさせたときは、その旨及びその事由を認証簿の備考欄に記載しなければならない。",
    "num": [

    ]
  },
  "23": {
    "name": "公証人は、嘱託人から手数料、送達に要する料金、登記手数料、日当又は旅費を受領したときは、公正証書の作成又はその嘱託と同時に嘱託された正本、謄本若しくは附属書類の謄本の交付に関するものは、附録第四号の甲の様式による計算簿に、その他に関するものは、同号の乙の様式による計算簿に、当該手数料、送達に要する料金、登記手数料、日当又は旅費の額その他の事項を記載しなければならない。ただし、相当と認めるときは、確定日附に関するものは、別に同号の丙の様式による計算簿に記載することを妨げない。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "公証人は、公証人手数料令第五条\nの規定により手数料、送達に要する料金、登記手数料、日当又は旅費の全部又は一部の支払を猶予したときは、前項の場合に準ずる記載をするほか、その旨を計算簿の備考欄に記載しなければならない。",
    "num": [

    ]
  },
  "24": {
    "name": "証書原簿又は計算簿に嘱託人の氏名を記載する場合に、嘱託人が多数であるときは、証書原簿については当事者双方各一人だけの氏名及び他の人員を、計算簿については当事者中その一人だけの氏名及び他の人員を記載すれば足りる。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "前項の規定は、定款の認証について認証簿に嘱託人の氏名及び住所又は署名押印者の氏名を記載する場合に、それらの者が多数であるときに準用する。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "定款の認証の嘱託があつた場合には、認証簿の備考欄に会社の商号を記載しなければならない。",
    "num": [

    ]
  },
  "25": {
    "name": "証書の原本又は公証人の保存する私署証書又は定款は、表紙を附け、証書の番号又は登簿番号の順序に従つてつづつて置かなければならない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "嘱託に関して提出した書類であつて、私署証書（公証人の保存する私署証書を除く。）の認証の付与の嘱託における人違いでないことを証明すべき印鑑その他に関する証明書、代理人の権限を証明すべき証書その他の原本に続けてつづるべきでないものは、表紙を付け、件名、受付の年月日及び証書の番号又は登簿番号を記載し、事件処理の順序に従つてつづつて置かなければならない。",
    "num": [

    ]
  },
  "26": {
    "name": "公証人は、その役場に附属する倉庫又は堅ろうな建物内に書類を保管して置かなければならない。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "書類が滅失し、又は滅失の虞があるときは、遅滞なくその旨をその所属する法務局又は地方法務局の長に報告しなければならない。事変を避けるため書類を役場外に持ち出したときも同様とする。",
    "num": [

    ]
  },
  "27": {
    "name": "公証人は、書類及び帳簿を、次の各号に掲げる区分に応じ、それぞれ当該各号に掲げる期間保存しなければならない。ただし、履行につき確定期限のある債務又は存続期間の定めのある権利義務に関する法律行為につき作成した証書の原本については、その期限の到来又はその期間の満了の翌年から十年を経過したときは、この限りでない。",
    "num": [
      "証書の原本、証書原簿、公証人の保存する私署証書及び定款、認証簿（第三号に掲げるものを除く。）、信託表示簿二十年",
      "拒絶証書謄本綴込帳、抵当証券支払拒絶証明書謄本綴込帳、送達関係書類綴込帳十年",
      "私署証書（公証人の保存する私署証書を除く。）の認証のみにつき調製した認証簿、確定日付簿、第二十五条第二項の書類、計算簿七年"
    ]
  },
  "27(2)": {
    "name": "前項の書類の保存期間は、証書原簿、認証簿、信託表示簿、確定日附簿及び計算簿については、当該帳簿に最終の記載をした翌年から、拒絶証書謄本綴込帳、抵当証券支払拒絶証明書謄本綴込帳及び送達関係書類綴込帳については、当該帳簿に最終のつづり込みをした翌年から、その他の書類については、当該年度の翌年から、起算する。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "第一項の書類は、保存期間の満了した後でも特別の事由により保存の必要があるときは、その事由のある間保存しなければならない。",
    "num": [

    ]
  },
  "28": {
    "name": "公証人が保存期間の満了した書類を廃棄しようとするときは、目録を作り、その所属する法務局又は地方法務局の長の認可を受けなければならない。",
    "num": [

    ]
  },
  "29": {
    "name": "公証人法第六十八条\n（第六十九条及び第七十一条から第七十三条までにおいて準用する場合を含む。）の規定により書類の授受をする場合には、目録を作り、その末尾に授受の事由及び年月日を記載し、授受者及び立会官吏がこれに署名し、印をおさなければならない。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "前項の目録は、作成の日から一箇月内に、その謄本をその所属する法務局又は地方法務局の長に差し出さなければならない。",
    "num": [

    ]
  },
  "30": {
    "name": "公証人法第六十七条第一項\nの兼務者は、自己の役場で前任者の事務を取り扱うことができる。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "前項の場合には、遅滞なくその旨をその所属する法務局又は地方法務局の長に届け出なければならない。",
    "num": [

    ]
  },
  "31": {
    "name": "代理者又は公証人法第七十二条\nの兼務者は、その職務を行う役場の見易い場所に、代理者某又は兼務者某である旨を掲示しなければならない。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "後任者又は公証人法第六十七条第一項\nの兼務者は、その職務を行う役場の見易い場所に、公証人某の後任者又は公証人某の取り扱つた事務についての兼務者である旨を掲示しなければならない。但し、後任者のすべき掲示の期間は、一年とする。",
    "num": [

    ]
  },
  "32": {
    "name": "後任者の作成する文書の番号は、前任者又は兼務者の作成した文書の番号の順序を追つて記載しなければならない。",
    "num": [

    ]
  },
  "33": {
    "name": "公証人は、疾病その他やむを得ない事由により職務を行うことができない場合に、他の公証人に代理を嘱託せず又はこれを嘱託することができないときは、遅滞なくその所属する法務局又は地方法務局の長にその旨を届け出なければならない。その職務を行うことができるに至つたときも同様とする。",
    "num": [

    ]
  },
  "34": {
    "name": "公証人はその氏名若しくは住所を変更し、又は失職したときは、遅滞なくその旨をその所属する法務局又は地方法務局の長に届け出なければならない。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "前項の規定は、公証人が死亡した場合に、その四親等内の親族について準用する。",
    "num": [

    ]
  },
  "35": {
    "name": "公証人は、公証事務の取扱に関して疑義を生じたときは、法務大臣にその指示を求めることができる。",
    "num": [

    ]
  },
  "36": {
    "name": "公証人が法務大臣に書面の提出をするには、その所属する法務局又は地方法務局の長を経由しなければならない。但し、急を要する場合は、この限りでない。",
    "num": [

    ]
  },
  "36(2)": {
    "name": "前項但書の場合には、同時にその旨を法務局又は地方法務局の長に届け出なければならない。",
    "num": [

    ]
  },
  "37": {
    "name": "法務局又は地方法務局の長は、公証人名簿を備え、これにその所属する公証人の氏名、住所、生年月日及び役場所在地を記載して置かなければならない。",
    "num": [

    ]
  },
  "38": {
    "name": "法務局又は地方法務局の長は、その所属する公証人に公証人法第十五条第一項第二号\nから第四号\nまで又は第七十九条\nに掲げる事由があると認めるときは、速かにその事情を具して、その旨を法務大臣に報告しなければならない。公証人がその氏名を変更し、又は死亡若しくは失職したときも同様とする。",
    "num": [

    ]
  },
  "39": {
    "name": "法務局又は地方法務局の長は、少くとも毎年一回当該法務局又は地方法務局に所属する公証人の役場に臨み、その保存する書類の検閲及び執務の状況の調査をし、又は当該法務局又は地方法務局に勤務する法務事務官にこれをさせ、その結果を速かに法務大臣に報告しなければならない。",
    "num": [

    ]
  },
  "40": {
    "name": "法務局又は地方法務局の長は、その所属する公証人に対し注意を促し、且つ、訓令をしたとき、又は諭告をしたときは、速かにその事情を具して、その旨を法務大臣に報告しなければならない。公証人法第七十八条第一項\nの異議について処分をしたときも同様とする。",
    "num": [

    ]
  },
  "40-2": {
    "name": "法務局又は地方法務局の長は、所属の公証人の間における事務の負担が著しく均衡を失し、公証人の事務の適正迅速な処理又は品位の保持を害する虞があると認めるときは、法務大臣の認可を受け、事務の負担を調整することができる。",
    "num": [

    ]
  },
  "41": {
    "name": "法務大臣は、特に必要があると認めるときは、法務局又は地方法務局の長の外、その都度法務省の職員に公証人に対する監督事務を取り扱わせるものとする。",
    "num": [

    ]
  },
  "42": {
    "name": "公証人手数料令第七条\nの規定によつて手数料、日当又は旅費を印紙で納付させる場合には、納付書に収入印紙をはつて差し出させなければならない。",
    "num": [

    ]
  },
  "43": {
    "name": "公証人は、法務局又は地方法務局の管轄区域ごとに公証人会を設立することができる。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "公証人会は、公証事務の改善及び統一並びに公証人の品位の保持を図るため、公証人の指導及び連絡に関する事務を行うことを目的とする。",
    "num": [

    ]
  },
  "44": {
    "name": "公証人は、その所属する法務局又は地方法務局の管轄区域内に設立された公証人会の会員となる。",
    "num": [

    ]
  },
  "45": {
    "name": "公証人会を設立しようとするときは、その会員となるべき公証人の過半数の同意を得て会則を定め、法務大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "45(2)": {
    "name": "会則には、左の事項を定めなければならない。",
    "num": [
      "名称及び事務所",
      "役員に関する事項",
      "会員に関する事項",
      "会議に関する事項",
      "会計に関する事項",
      "その他必要な事項"
    ]
  },
  "45(3)": {
    "name": "公証人会は、会則を変更しようとするときは、法務大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "46": {
    "name": "公証人会は、役員を選任し、又は解任したときは、遅滞なくその旨を当該公証人会の事務所の所在地を管轄する法務局又は地方法務局の長に届け出なければならない。",
    "num": [

    ]
  },
  "47": {
    "name": "公証人会は、公証事務に関し、当該公証人会の事務所の所在地を管轄する法務局又は地方法務局の長に建議し、又はその諮問に答申することができる。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "法務局又は地方法務局の長は、前項の諮問をし、又は同項の建議若しくは答申があつたときは、速やかにその事情を具して、その旨を法務大臣に報告しなければならない。",
    "num": [

    ]
  },
  "48": {
    "name": "公証人会は、公証人に非違又は品位を害する行状があると認めるときは、その旨をその所属する法務局又は地方法務局の長に報告しなければならない。",
    "num": [

    ]
  },
  "49": {
    "name": "全国の公証人会は、日本公証人連合会を設立することができる。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "日本公証人連合会は、公証事務の改善及び統一並びに公証人の品位の保持を図るため、公証人会及び公証人の指導及び連絡に関する事務を行うことを目的とする。",
    "num": [

    ]
  },
  "50": {
    "name": "公証人会及び公証人は、日本公証人連合会の会員となる。",
    "num": [

    ]
  },
  "51": {
    "name": "日本公証人連合会を設立しようとするときは、その会員となるべき公証人会及び公証人の過半数の同意を得て会則を定め、法務大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "52": {
    "name": "日本公証人連合会は、公証事務に関し、法務大臣に建議し、又はその諮問に答申することができる。",
    "num": [

    ]
  },
  "53": {
    "name": "第四十五条第二項及び第三項並びに第四十六条の規定は、日本公証人連合会について準用する。この場合において、第四十六条中「当該公証人会の事務所の所在地を管轄する法務局又は地方法務局の長」とあるのは、「法務大臣」と読み替えるものとする。",
    "num": [

    ]
  },
  "54": {
    "name": "二人以上の公証人は、事務の合理化及び品位の向上を図るため必要があるときは、役場又は収支の全部若しくは一部を共にする合同役場を設けることができる。",
    "num": [

    ]
  },
  "55": {
    "name": "公証人は、合同役場を設けようとするときは、その規約を定め、あらかじめ法務大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "55(2)": {
    "name": "前項の規約には、左に掲げる事項を定めなければならない。",
    "num": [
      "名称",
      "役場の所在",
      "構成員に関する事項",
      "役員に関する事項",
      "収入に関する事項",
      "経費に関する事項",
      "加入及び脱退に関する事項"
    ]
  },
  "55(3)": {
    "name": "規約を変更しようとするときは、法務大臣の認可を受けなければならない。",
    "num": [

    ]
  }
}