{
  "1": {
    "name": "この省令において、「外航貨物定期航路事業」とは、本邦の港と本邦以外の地域の港との間又は本邦以外の地域の各港間に航路を定めて行う貨物定期航路事業をいい、「内航貨物定期航路事業」とは、その他の貨物定期航路事業をいう。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "この省令において、「外航定期航路事業」とは、対外旅客定期航路事業及び外航貨物定期航路事業をいう。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "この省令において、「外航不定期航路事業」とは本邦の港と本邦以外の地域の港との間又は本邦以外の地域の各港間における不定期航路事業をいい、「内航不定期航路事業」とはその他の不定期航路事業をいう。",
    "num": [

    ]
  },
  "1-2": {
    "name": "この省令の規定により、事業計画に記載された航路の拠点を管轄する地方運輸局長（運輸監理部長を含む。以下同じ。）（以下「所轄地方運輸局長」という。）に提出することとされている申請書、届出書又は報告書は、当該拠点を管轄する運輸支局長又は海事事務所長を経由することができる。",
    "num": [

    ]
  },
  "1-2(2)": {
    "name": "この省令の規定により、主たる事務所若しくは営業所の所在地を管轄する地方運輸局長又は当該地方運輸局長を経由して国土交通大臣に提出することとされている申請書、届出書又は報告書は、当該所在地を管轄する運輸支局長又は海事事務所長を経由することができる。",
    "num": [

    ]
  },
  "1-2(3)": {
    "name": "前二項に規定する申請書、届出書又は報告書の提出部数は、一通とする。",
    "num": [

    ]
  },
  "2": {
    "name": "海上運送法\n（昭和二十四年法律第百八十七号。以下「法」という。）第三条第一項\nの規定により一般旅客定期航路事業の許可を申請しようとする者は、次に掲げる事項を記載した一般旅客定期航路事業許可申請書を所轄地方運輸局長に提出するものとする。",
    "num": [
      "住所及び氏名（法人にあつてはその住所、名称及び代表者の氏名。以下同じ。）",
      "法人（地方公共団体を除く。以下同じ。）である場合は役員の氏名",
      "三\n\n事業計画イ航路の起点、寄港地、終点及びそれら相互間の距離（航路図をもつて明示すること。）\nロ使用旅客船（予備船を含む。以下同じ。）の明細（第一号様式による。）\nハ当該事業に使用する係留施設、水域施設（泊地等をいう。）、陸上施設（乗降施設等をいう。）その他の輸送施設（使用旅客船を除く。）の概要",
      "四\n\n船舶運航計画（指定区間（法第二条第十一項\nの指定区間をいう。以下同じ。）を含む航路において当該事業を営もうとする場合に限る。）イ運航日程及び運航時刻（すべての運航間隔時間が所轄地方運輸局長が定める時間以下である場合にあつては、始発及び終発の時刻、運航間隔時間並びに運航所要時間をもつて運航時刻に代えることができる。）\nロ旅客、手荷物、小荷物、自動車（自動車航送をする場合に限る。）及び貨物（貨物運送をする場合に限る。）の使用旅客船ごとの最大搭載数量\nハ運航が特定の時季に限られているものにあつては、その運航の時季\nニ運航開始予定期日"
    ]
  },
  "2(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付するものとする。ただし、同時に同一所轄地方運輸局長に又は同一所轄地方運輸局長を経由して二以上の一般旅客定期航路事業について一般旅客定期航路事業許可申請書を提出する場合には、第二号及び第三号の書類は、そのうち一の一般旅客定期航路事業についての一般旅客定期航路事業許可申請書に添付すれば足りるものとする。",
    "num": [
      "一\n\n次に掲げる事項を記載した書類イ当該申請が法第四条\n各号に規定する基準に適合する旨の説明\nロ創業に必要な資金の総額、内訳及び調達方法を明示した資金計画（申請者が法人である場合は、第三号の書類をもつて代えることができる。）\nハ届出をしようとする安全管理規程の概要並びに安全統括管理者及び運航管理者に予定されている者の略歴\nニ指定区間を含む航路において当該事業を営もうとする場合にあつては、航路損益見込計算（第二号様式による。）",
      "申請者（申請者が法人である場合は、その役員）が法第五条第一号\n及び第号\nに該当しない旨の宣誓書",
      "申請者が法人である場合は、その定款、登記事項証明書並びに最近一年間の損益計算書及び貸借対照表"
    ]
  },
  "3": {
    "name": "法第六条\nの規定により船舶運航計画の届出をしようとする者は、次に掲げる事項を記載した船舶運航計画届出書を所轄地方運輸局長に提出するものとする。",
    "num": [
      "住所及び氏名",
      "前条第一項第四号イからニまでに掲げる事項"
    ]
  },
  "4": {
    "name": "法第八条第一項\nの規定により運賃及び料金の設定又は変更の届出をしようとする者は、次に掲げる事項を記載した運賃及び料金設定（変更）届出書を所轄地方運輸局長に提出するものとする。",
    "num": [
      "住所及び氏名",
      "当該運賃を適用しようとする航路",
      "当該運賃及び料金の種類、額及び適用方法（変更の届出の場合は、新旧の運賃又は料金（変更に係る部分に限る。）を明示すること。）",
      "運賃及び料金の変更の届出の場合は、変更の予定期日"
    ]
  },
  "4-2": {
    "name": "法第八条第三項\nの国土交通省令で定める手荷物は、道路運送車両法\n（昭和二十六年法律第百八十五号）第二条第二項\nに規定する自動車であつて二輪のもの、同条第三項\nに規定する原動機付自転車、同条第四項\nに規定する軽車両及び自転車とする。",
    "num": [

    ]
  },
  "4-2(2)": {
    "name": "法第八条第三項\nの規定により運賃の上限の設定又は変更の認可を申請しようとする者は、次に掲げる事項を記載した運賃上限設定認可（変更認可）申請書を所轄地方運輸局長に提出するものとする。",
    "num": [
      "住所及び氏名",
      "当該運賃の上限を適用しようとする区間及び当該区間を含む航路",
      "当該運賃の上限の種類、額及び適用方法（変更認可申請の場合は、新旧の運賃（変更に係る部分に限る。）を明示すること。）並びにその算出の基礎",
      "四\n\n変更認可申請の場合は、次に掲げる事項イ変更の予定期日\nロ変更を必要とする理由"
    ]
  },
  "5": {
    "name": "法第九条第一項\nの規定により運送約款の設定又は変更の認可を申請しようとする者は、次に掲げる事項を記載した運送約款設定認可（変更認可）申請書を所轄地方運輸局長に提出するものとする。",
    "num": [
      "住所及び氏名",
      "認可を申請しようとする運送約款（変更認可申請の場合は、新旧の運送約款（変更に係る部分に限る。）を明示すること。）",
      "三\n\n変更認可申請の場合は、次に掲げる事項イ変更の予定期日\nロ変更を必要とする理由"
    ]
  },
  "6": {
    "name": "法第九条第二項第二号\nに規定する運賃及び料金の収受並びに運送に関する事業者の責任に関する事項は、次のとおりとする。",
    "num": [
      "運賃及び料金の収受又は払戻しその他の運賃及び料金に関する事項",
      "運送の引受けに関する事項",
      "乗船券、手荷物券、小荷物券及び自動車航送券に関する事項",
      "手荷物及び小荷物の範囲に関する事項",
      "手荷物及び小荷物の引取り、引渡し及び保管に関する事項",
      "手荷物、小荷物及び航送する自動車の積込み及び陸揚げに関する事項",
      "損害賠償その他責任に関する事項",
      "旅客の禁止行為に関する事項"
    ]
  },
  "7": {
    "name": "法第十条\nの規定による公示は、運賃及び料金並びに運送約款を記載した書面を、少なくとも当該航路の起点、寄港地及び終点の営業所及び発着所に見やすいように掲示して行い、かつ、当該航路に就航する船舶に備え付けて、要求により何人でも閲覧できるようにして行うものとする。",
    "num": [

    ]
  },
  "7-2": {
    "name": "一般旅客定期航路事業者（対外旅客定期航路事業を営む者を除く。以下この条からの三までにおいて同じ。）の設定する安全管理規程に定めるべき内容は、次のとおりとする。",
    "num": [
      "輸送の安全を確保するための事業の運営の方針に関する次に掲げる事項イ基本的な方針に関する事項ロ関係法令及び安全管理規程その他の輸送の安全の確保のための定めの遵守に関する事項ハ取組に関する事項",
      "輸送の安全を確保するための事業の実施及びその管理の体制に関する次に掲げる事項イ組織体制に関する事項ロ勤務体制に関する事項ハ経営の責任者による輸送の安全の確保に係る責務に関する事項ニ安全統括管理者の権限及び責務に関する事項ホ運航管理者の権限及び責務に関する事項",
      "輸送の安全を確保するための事業の実施及びその管理の方法に関する次に掲げる事項\nイ情報の伝達及び共有に関する事項\nロ船舶の運航の管理に関する次に掲げる事項\n（１）運航計画、配船計画及び配乗計画の作成、改訂及び臨時変更の際における安全性の確認に関する事項\n（２）運航を中止すべき気象及び海象の条件並びに発航中止の指示に関する事項\n（３）気象通報、旅客数その他の船舶の運航の管理のため必要な情報の収集及び伝達に関する事項\n（４）航行経路、航海速力等航行の安全を確保するため必要な事項を記載した運航基準図の作成、船舶への備付け等に関する事項\n（５）危険物その他の旅客の安全を害するおそれのある物品の取扱いに関する事項\n（６）旅客の乗下船又は航送する自動車の積込み及び陸揚げ並びに船舶の離着岸の際における安全性の確保のため必要な作業方法に関する事項\n（７）船舶その他の輸送施設の点検及び整備に関する事項\n（８）旅客等が遵守すべき事項の周知に関する事項\nハ事故等の防止対策の検討及び実施に関する事項\nニ事故、災害等が発生した場合の対応に関する事項\nホ内部監査その他の事業の実施及びその管理の状況の確認に関する事項\nヘ教育及び研修に関する事項\nト輸送の安全に係る文書の整備及び管理に関する事項\nチ事業の実施及びその管理の改善に関する事項",
      "安全統括管理者の選任及び解任に関する事項",
      "運航管理者の選任及び解任に関する事項"
    ]
  }
}