{
  "1": {
    "name": "この法律は、農用地の改良、開発、保全及び集団化に関する事業を適正かつ円滑に実施するために必要な事項を定めて、農業生産の基盤の整備及び開発を図り、もつて農業の生産性の向上、農業総生産の増大、農業生産の選択的拡大及び農業構造の改善に資することを目的とする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "土地改良事業の施行に当たつては、その事業は、環境との調和に配慮しつつ、国土資源の総合的な開発及び保全に資するとともに国民経済の発展に適合するものでなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「農用地」とは、耕作の目的又は主として家畜の放牧の目的若しくは養畜の業務のための採草の目的に供される土地をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「土地改良事業」とは、この法律により行なう次に掲げる事業をいう。",
    "num": [
      "農業用用排水施設、農業用道路その他農用地の保全又は利用上必要な施設（以下「土地改良施設」という。）の新設、管理、廃止又は変更（あわせての土地改良事業として施行することを相当とするものとして政令で定める要件に適合する二以上の土地改良施設の新設又は変更を体とした事業及び土地改良施設の新設又は変更（当該二以上の土地改良施設の新設又は変更を体とした事業を含む。）とこれにあわせての土地改良事業として施行することを相当とするものとして政令で定める要件に適合する次号の区画整理、第三号の農用地の造成その他農用地の改良又は保全のため必要な事業とを体とした事業を含む。）",
      "区画整理（土地の区画形質の変更の事業及び当該事業とこれに附帯して施行することを相当とする次号の農用地の造成の工事又は農用地の改良若しくは保全のため必要な工事の施行とを一体とした事業をいう。）",
      "農用地の造成（農用地以外の土地の農用地への地目変換又は農用地間における地目変換の事業（埋立て及び干拓を除く。）及び当該事業とこれに附帯して施行することを相当とする土地の区画形質の変更の工事その他農用地の改良又は保全のため必要な工事の施行とを一体とした事業をいう。）",
      "埋立て又は干拓",
      "農用地又は土地改良施設の災害復旧",
      "農用地に関する権利並びにその農用地の利用上必要な土地に関する権利、農業用施設に関する権利及び水の使用に関する権利の交換分合",
      "その他農用地の改良又は保全のため必要な事業"
    ]
  },
  "3": {
    "name": "土地改良事業に参加する資格を有する者は、その事業の施行に係る地域内にある土地についての次の各号のいずれかに該当する者とする。",
    "num": [
      "農用地であつて所有権に基づき耕作又は養畜の業務の目的に供されるものについては、その所有者",
      "農用地であつて所有権以外の権原に基づき耕作又は養畜の業務の目的に供されるものについては、政令の定めるところにより、農業委員会（農業委員会等に関する法律\n（昭和十六年法律第八十八号）第三条第一項\nただし書又は第五項\nの規定により農業委員会を置かない市町村にあつては、市町村長。以下同じ。）に対しその所有者から当該土地改良事業に参加すべき旨の申出があり、かつ、その申出が相当であつて農業委員会がこれを承認した場合にあつては、その所有者、その他の場合にあつては、その農用地につき当該権原に基づき耕作又は養畜の業務を営む者",
      "農用地以外の土地であつて所有権に基づき使用及び収益の目的に供されるものについては、その所有者",
      "農用地以外の土地であつて所有権以外の権原に基づき使用及び収益の目的に供されるものについては、その権原に基づき使用及び収益をする者が、政令の定めるところにより、その所有者の同意を得て農業委員会に対し当該土地改良事業に参加すべき旨を申し出た場合にあつては、その者、その他の場合にあつては、その所有者"
    ]
  },
  "3(2)": {
    "name": "前項第二号の所有者及び権原に基づき耕作又は養畜の業務を営む者が、政令の定めるところにより、合意によつてその資格を交替すべき旨を農業委員会に申し出、かつ、その申出が相当であつて農業委員会がこれを承認したときは、その承認のあつた時にその資格が交替するものとする。同項第四号の所有者並びに権原に基づき使用及び収益をする者が、政令の定めるところにより、合意によつてその資格を交替すべき旨を農業委員会に申し出た場合も、また同様とする。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "前二項の規定の適用については、賃貸人又は貸主が、疾病その他農林水産省令で定める事由によつて当該農用地につき自ら耕作又は養畜の業務を営むことができないため、一時その農用地を他人に貸し付け、その耕作又は養畜の業務の目的に供した場合において、農業委員会が、政令の定めるところにより、その賃貸人又は貸主が近く自ら耕作又は養畜の業務を営むものと認め、かつ、これを相当と認めるときは、その賃貸人又は貸主をその農用地につき権原に基づき耕作又は養畜の業務を営む者とみなす。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "第一項又は第二項の規定の適用については、農地利用集積円滑化団体（農業経営基盤強化促進法\n（昭和五十五年法律第六十五号）第十一条の十四\nに規定する農地利用集積円滑化団体（同法第四条第三項第一号\nロに規定する農地売買等事業を行う者に限る。）をいう。以下同じ。）若しくは農地中間管理機構（農地中間管理事業の推進に関する法律\n（平成二十五年法律第百一号）第二条第四項\nに規定する農地中間管理機構をいう。以下同じ。）がその借り受けている農用地をまだ貸し付けていないとき、又は農地利用集積円滑化団体若しくは農地中間管理機構がその借り受けている農用地を農地利用集積円滑化事業（農業経営基盤強化促進法第四条第三項\nに規定する農地利用集積円滑化事業をいう。）若しくは農地中間管理事業（農地中間管理事業の推進に関する法律第二条第三項\nに規定する農地中間管理事業をいう。）の実施により一時他人に貸し付け、その耕作若しくは養畜の業務の目的に供した場合において農業委員会が政令の定めるところによりその旨の認定をしたときは、その農地利用集積円滑化団体又は農地中間管理機構をその農用地につき権原に基づき耕作又は養畜の業務を営む者とみなす。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "第一項の規定の適用については、第九十四条の八第七項（第九十四条の八の二第六項において準用する場合を含む。）の規定により土地を使用する者は、その土地が農用地である場合にあつては、その農用地につき所有権に基づき耕作又は養畜の業務を営む者とみなし、その土地が農用地以外の土地である場合にあつては、その土地の所有者とみなす。",
    "num": [

    ]
  },
  "3(6)": {
    "name": "第五十条第一項の道路等の用に供している土地の所有者としての国若しくは地方公共団体又は前項に規定する土地の所有者としての国には、第一項の規定を適用しない。",
    "num": [

    ]
  },
  "3(7)": {
    "name": "換地計画において換地を定めない従前の土地若しくは換地計画において第七条第四項の非農用地区域内に換地を定めた従前の土地若しくはその換地の所有者若しくはこれらの土地につき所有権以外の権原に基づき使用及び収益をする者、第五十三条の二第一項若しくは第五十三条の二の三第一項（これらの規定を第八十九条の二第三項及び第九十六条の四第一項において準用する場合を含む。以下この項において同じ。）の規定により指定された土地（第五十三条の二の三第一項の規定により指定された土地にあつては、換地を定めない土地として指定されたものに限る。）の所有者若しくは当該土地につき所有権以外の権原に基づき使用及び収益をする者又は第五十四条の二第五項（第八十九条の二第十項及び第九十六条の四第一項において準用する場合を含む。）の規定により土地を取得した者（第五十三条の三の二第一項第一号（第八十九条の二第三項及び第九十六条の四第一項において準用する場合を含む。）に掲げる土地を取得した者を除く。）には、これらの者としては、第一項の規定を適用しない。",
    "num": [

    ]
  },
  "3(8)": {
    "name": "第五条第六項又は第七項（これらの規定を第四十八条第九項、第八十五条第五項、第八十五条の二第五項、第八十五条の三第四項及び第十項、第八十七条の二第十項、第八十七条の三第六項、第九十六条の二第七項並びに第九十六条の三第五項において準用する場合を含む。）の承認又は同意に係る土地（承認に係る土地にあつては、農用地及び第五十条第一項の道路等の用に供されている土地並びにこれらの土地以外の土地で、その承認に際し、その承認をした行政庁又は地方公共団体が農用地として利用する旨を農業委員会に申し出たものを除き、同意に係る土地にあつては、その同意に際し、その同意をした第一項第三号又は第四号に該当する者が、（当該土地につき第五条第七項に掲げる権利を有する者が他に存するときは、その者の同意を得て、）農用地として利用する旨を農業委員会に申し出た土地を除く。以下「特定用途用地」という。）についての第一項第三号又は第四号に該当する者には、当該特定用途用地又は当該特定用途用地を従前の土地とする換地についての同項第三号又は第四号に該当する者としては、同項の規定を適用しない。",
    "num": [

    ]
  },
  "4": {
    "name": "この法律の規定の適用については、公有水面埋立法\n（大正十年法律第五十七号）により埋立ての免許を受けた者は、土地の所有者とみなす。",
    "num": [

    ]
  },
  "4-2": {
    "name": "農林水産大臣は、土地改良事業の計画的な実施に資するため、食料・農業・農村政策審議会の意見を聴いて、政令で定めるところにより、土地改良事業に関する長期の計画（以下「土地改良長期計画」という。）の案を作成し、閣議の決定を求めなければならない。",
    "num": [

    ]
  },
  "4-2(2)": {
    "name": "土地改良長期計画においては、農林水産省令で定める土地改良事業の種別ごとに、計画期間に係る土地改良事業の実施の目標及び事業量を定めるものとする。",
    "num": [

    ]
  },
  "4-2(3)": {
    "name": "土地改良長期計画は、計画期間に係る農業生産の選択的拡大、農業の生産性の向上及び農業総生産の増大の見通し並びに農業経営の規模の拡大等農業構造の改善の方向に即し、かつ、国土資源の総合的な開発及び保全に資するように定めるものとする。",
    "num": [

    ]
  },
  "4-2(4)": {
    "name": "農林水産大臣は、第一項の規定により土地改良長期計画の案を作成しようとするときは、関係行政機関の長及び関係都道府県知事の意見をきかなければならない。",
    "num": [

    ]
  },
  "4-2(5)": {
    "name": "農林水産大臣は、土地改良長期計画につき第一項の閣議の決定があつたときは、その概要を公表しなければならない。",
    "num": [

    ]
  },
  "4-3": {
    "name": "土地改良長期計画は、農業事情、国土資源の開発及び保全の状況、経済事情等に変動があつたため必要があるときは、改定することができる。",
    "num": [

    ]
  },
  "4-3(2)": {
    "name": "前項の規定による土地改良長期計画の改定については、前条第一項、第四項及び第五項の規定を準用する。",
    "num": [

    ]
  },
  "4-4": {
    "name": "国は、土地改良長期計画の達成を図るため、その実施につき必要な措置を講ずるものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "第三条に規定する資格を有する十五人以上の者は、その資格に係る土地を含む一定の地域を定め、その地域に係る土地改良事業（第二条第二項第六号に掲げるものを除く。以下第十五条の規定を除き、この章において同じ。）の施行を目的として、都道府県知事の認可を受け、その地域について土地改良区を設立することができる。この場合において、二以上の土地改良事業の施行を目的として一の土地改良区を設立することができるのは、これらの事業相互間に相当の関連性がある場合に限るものとし、その場合における当該一定の地域は、その各土地改良事業の施行に係る地域のすべてを合わせた地域とする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項の者は、同項の認可の申請をするには、あらかじめ、農林水産省令の定めるところにより、同項の土地改良事業の計画の概要（二以上の土地改良事業の施行を目的とする場合には、その各土地改良事業に係る計画の概要及び農林水産省令で定めるときにあつては全体構成。次項において同じ。）、定款作成の基本となるべき事項、同項の一定の地域内にある土地につき第三条に規定する資格を有する者で当該土地改良事業の計画及び定款の作成に当たるべきものの選任方法その他必要な事項を公告して、同項の一定の地域内にある土地につき同条に規定する資格を有する者の三分の二（二以上の土地改良事業の施行を目的とする場合には、その各土地改良事業につき、その施行に係る地域内にある土地につき同条に規定する資格を有する者の三分の二）以上の同意を得なければならない。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "第一項の者は、同項の認可の申請をするには、前項の規定による公告をする前に、農林水産省令の定めるところにより、同項の土地改良事業の計画の概要につき市町村長と協議しなければならない。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "第二条第二項第三号に掲げる事業又は当該事業と他の事業とを一体とした同項第一号に掲げる事業（以下「農用地造成事業等」と総称する。）の施行を目的とし、又は目的の一部に含む土地改良区を設立する場合において、第一項の認可を申請するには、同項の者は、第二項の三分の二以上の同意のほか、その同条第二項第三号に掲げる事業の施行に係る地域（以下「農用地造成地域」という。）内にある土地につき第三条に規定する資格を有する者で同条第一項第三号又は第四号に該当するもの（以下「農用地外資格者」という。）についてその全員の同意を得なければならない。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "前項に規定する土地改良区を設立する場合には、当該農用地造成事業等については、農用地外資格者は、その者の当該資格に係る土地につき所有権以外の権原に基づき使用及び収益をする者が他に存するときは、第二項及び前項の同意について同意又は不同意を第一項の者に表示する前において、農林水産省令の定めるところにより、その農用地造成事業等の施行につき、その使用及び収益をする者の意見を聴かなければならない。",
    "num": [

    ]
  },
  "5(6)": {
    "name": "国有地又は国若しくは地方公共団体が公用若しくは公共の用に供している土地を含めて第一項の一定の地域を定めるには、その土地を管理する行政庁又は地方公共団体の承認がなければならない。",
    "num": [

    ]
  },
  "5(7)": {
    "name": "建築物の敷地、墓地、境内地その他の農用地以外の土地（前項に規定する土地を除く。）で政令で定めるものを含めて第一項の一定の地域を定めるには、その土地につき所有権、地上権、永小作権、質権、賃借権、使用貸借による権利又はその他の使用及び収益を目的とする権利を有する者の全員の同意がなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "前条第四項に規定する土地改良区を設立する場合には、当該農用地造成事業等については、これにつき同条第二項の三分の二以上の同意があつたときにおいても、その農用地造成事業等に係る農用地造成地域内にある土地についての農用地外資格者のうちになお同意をしない者があるときは、同条第一項の者は、農林水産省令の定めるところにより、その同意をしない者に対し必要な資料、情報等の提供及び勧奨をするほか、その同意をしない者のその農用地造成事業等に参加する資格の交替又はその同意をしない者の第三条に規定する資格に係る土地についての所有権若しくはその他の使用及び収益を目的とする権利の移転、設定、変更若しくは消滅に関し、その者及びその交替をしようとする者又はその権利の移転、設定若しくは変更を受けようとする者と協議し、その他当該農用地外資格者の全員の同意を得るために必要な措置をとるものとする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "前項の規定により必要な措置をとつた場合においても、なお当該農用地外資格者の全員の同意を得るに至らないときは、前条第一項の者は、その全員の同意を得るため、その農用地外資格者のうちなお同意をしない者の当該農用地造成事業等に参加する資格の交替又はその同意をしない者の第三条に規定する資格に係る土地についての所有権若しくはその他の使用及び収益を目的とする権利の移転、設定、変更若しくは消滅に関し、その交替をしようとする者又はその権利の移転、設定若しくは変更を受けようとする者の委託を受けて、都道府県知事に対し、必要なあつせん又は調停をなすべき旨の申請をすることができる。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "都道府県知事は、前項の申請があつた場合には、すみやかに、あつせん又は調停を行なうものとする。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "都道府県知事は、前項の調停を行なう場合には、第二項の同意をしない者その他農林水産省令で定める者の意見をきくとともに、関係農業委員会に対し助言、資料の提示その他必要な協力を求めて、調停案を作成しなければならない。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "都道府県知事は、前項の規定により調停案を作成したときは、これを当該調停の当事者に示してその受諾を勧告するものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "第五条第二項の三分の二以上の同意（同条第四項に規定する土地改良区の設立については、同条第二項の三分の二以上の同意のほか、その農用地造成事業等に係る農用地造成地域内にある土地についての農用地外資格者についてその全員の同意）があつたときは、同条第一項の者は、農林水産省令の定めるところにより、土地改良事業計画、定款その他必要な事項を定め、同項の認可を申請することができる。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "前項の土地改良事業計画及び定款は、第五条第二項の規定により同意を得た選任方法によつて選任された者によつて、同項の規定により同意を得た土地改良事業の計画の概要及び定款作成の基本となるべき事項に基いて作成されたものでなければならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "土地改良事業計画においては、農林水産省令の定めるところにより、当該土地改良事業につき、目的、その施行に係る地域、工事又は管理に関する事項（換地計画を定める土地改良事業にあつては、工事に関する事項のほか、当該換地計画の概要）、事業費に関する事項、効果に関する事項その他農林水産省令で定める事項を定めるものとする。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "前項の工事に関する事項は、換地計画を定める土地改良事業でその施行に係る地域のうちに農用地以外の用に供する土地（その土地改良事業によつて生ずる土地改良施設の用に供する土地を除く。）として工事を施行する土地を含むものについては、その工事を施行する土地の区域（以下「非農用地区域」という。）とその他の土地の区域を分けて、そのそれぞれにつき定めなければならない。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "第一項の規定により申請をする者は、土地改良事業計画及び定款を定めるため、都道府県に農用地の改良、開発、保全又は集団化に関し専門的知識を有する職員の援助を求めることができる。",
    "num": [

    ]
  },
  "7(6)": {
    "name": "都道府県は、正当の事由がある場合を除いて、前項の規定による請求を拒んではならない。",
    "num": [

    ]
  },
  "8": {
    "name": "都道府県知事は、前条第一項の規定による申請があつたときは、当該土地改良事業計画及び定款につき詳細な審査を行つてその適否を決定し、その旨を当該申請人に通知しなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "都道府県知事は、前項の審査に当つては、農林水産省令の定めるところにより、農用地の改良、開発、保全又は集団化に関し専門的知識を有する技術者が調査して提出する報告に基かなければならない。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "前項の調査は、当該土地改良事業のすべての効用と費用とについての調査を含むものでなければならない。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "都道府県知事は、前条第一項の規定による申請について、次の各号の一に該当する場合及び次項の規定に該当する場合を除き、第一項の規定により適当とする旨の決定をしなければならない。",
    "num": [
      "申請に係る土地改良事業が、第条に規定する目的及び原則を基礎として政令で定める土地改良事業の施行に関する基本的な要件に適合するものでないとき。",
      "申請の手続又は定款若しくは土地改良事業の計画の決定手続若しくは内容が法令又は法令に基づいてする行政庁の処分に違反しているとき。",
      "申請に係る土地改良区が、申請に係る土地改良事業を適確に遂行するに足りる経理的基礎又は技術的能力を欠く等土地改良事業の遂行のための基礎的な要件として政令で定める要件を欠くと認められるとき。"
    ]
  },
  "8(5)": {
    "name": "都道府県知事は、前条第四項に規定する土地改良事業に係る同条第一項の規定による申請については、当該土地改良事業計画において定められた非農用地区域が次に掲げる要件に適合する場合でなければ、第一項の規定により適当とする旨の決定をしてはならない。",
    "num": [
      "当該土地改良事業の施行に係る地域に特定用途用地その他農用地以外の土地で引き続き農用地として利用されないことが確実であると見込まれるものが含まれる場合には、当該地域内における農用地の集団化その他農業構造の改善に資する見地からみて、当該非農用地区域がこれらの土地に代わるべき土地の区域として適切な位置にあり、かつ、妥当な規模をこえないものであること。",
      "当該土地改良事業の施行に係る地域内で農業を営む者の生活上若しくは農業経営上必要な施設（その土地改良事業によつて生ずる土地改良施設を除く。）の用に供する土地又は国若しくは地方公共団体の計画からみて当該土地改良事業の施行に係る地域内に近く設置することが確実と見込まれる公用若しくは公共の用に供する施設（その土地改良事業によつて生ずる土地改良施設を除く。）の用に供するための土地が新たに必要な場合には、当該非農用地区域が当該施設の用に供する土地の区域として適切な位置にあり、かつ、妥当な規模をこえないものであること。",
      "前号に掲げる場合のほか、当該土地改良事業の施行に係る地域の自然的経済的社会的諸条件からみて当該地域内にある農用地の一部がその施行後において農用地以外の用途に供されることが見通される場合には、当該地域内において引き続き農用地として利用されるべき土地の効率的な利用を確保する見地からみて、当該非農用地区域がその農用地以外の用途に供することを予定する土地の区域として適切な位置にあり、かつ、妥当な規模をこえないものであること。"
    ]
  },
  "8(6)": {
    "name": "都道府県知事は、第一項の規定により当該申請を適当とする旨の決定をしたときは、遅滞なくその旨を公告し、二十日以上の相当の期間を定めてその決定に係る土地改良事業計画書及び定款の写を縦覧に供しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "当該土地改良事業に関係のある土地又はその土地に定着する物件の所有者、当該土地改良事業に関係のある水面につき漁業権又は入漁権を有する者その他これらの土地、物件又は権利に関し権利を有する者（以下「利害関係人」という。）は、前条第六項の規定による公告に係る決定に対して異議があるときは、同項に規定する縦覧期間満了の日の翌日から起算して十五日以内に都道府県知事にこれを申し出ることができる。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "都道府県知事は、前項の規定による異議の申出を受けたときは、前条第二項に掲げる技術者の意見をきいて、同条第六項に規定する縦覧期間満了後六十日以内にこれを決定しなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "第一項の異議の申出には、行政不服審査法\n（昭和三十七年法律第百六十号）中処分についての異議申立てに関する規定（同法第四十五条\n並びに同法第四十八条\nで準用する同法第十四条第一項\nただし書、第二項及び第三項を除く。）を準用する。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "都道府県知事は、第二項の規定による決定が第七条第一項の規定による申請に係る土地改良事業計画又は定款に矛盾するものであるときは、同項の規定による申請を却下しなければならない。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "第二項の規定による決定及び前項の規定による却下については、行政不服審査法\nによる不服申立てをすることができない。",
    "num": [

    ]
  },
  "10": {
    "name": "都道府県知事は、前条第一項の異議の申出がないとき、又は異議の申出があつた場合においてそのすべてについて同条第二項の規定による決定があつたときは、同条第四項の場合を除いて、土地改良区の設立の認可をしなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "土地改良区は、前項の規定による認可により、第五条第一項の一定の地域を地区として成立する。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "都道府県知事は、土地改良区が成立したときは、遅滞なくその旨を公告しなければならない。",
    "num": [

    ]
  },
  "10(4)": {
    "name": "土地改良区の成立は、前項の規定による公告があるまでは、これをもつて組合員その他の第三者に対抗することができない。",
    "num": [

    ]
  },
  "10(5)": {
    "name": "第一項の規定による認可及びその認可に係る土地改良事業計画による事業の施行については、行政不服審査法\nによる不服申立てをすることができない。",
    "num": [

    ]
  },
  "11": {
    "name": "土地改良区の地区内にある土地につき第三条に規定する資格を有する者は、その土地改良区の組合員とする。",
    "num": [

    ]
  },
  "12": {
    "name": "土地改良区の設立に関する費用は、その土地改良区の負担とする。但し、土地改良区が成立しなかつた場合には、その費用は、その設立を申請した者の負担とする。",
    "num": [

    ]
  },
  "13": {
    "name": "土地改良区は、法人とする。",
    "num": [

    ]
  },
  "14": {
    "name": "土地改良区は、その名称中に土地改良区という文字を用いなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "土地改良区でないものは、その名称中に土地改良区という文字を用いてはならない。",
    "num": [

    ]
  },
  "15": {
    "name": "土地改良区は、その地区内の土地改良事業を行うものとする。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "土地改良区は、前項の土地改良事業に附帯する事業（第五十七条の四第一項に規定する事業を含む。以下同じ。）を行うことができる。",
    "num": [

    ]
  },
  "16": {
    "name": "土地改良区の定款には、左に掲げる事項を記載しなければならない。",
    "num": [
      "名称及び認可番号",
      "地区",
      "事業",
      "事務所の所在地",
      "経費の分担に関する事項",
      "役員の定数、任期、職務の分担及び選挙に関する事項",
      "事業年度",
      "公告の方法"
    ]
  },
  "16(2)": {
    "name": "事業年度については、農林水産省令で定める。",
    "num": [

    ]
  },
  "17": {
    "name": "左に掲げる事項は、定款で定めなければならない事項を除いて、規約で定めることができる。",
    "num": [
      "総会又は総代会に関する事項",
      "業務の執行及び会計に関する事項",
      "役員に関する事項",
      "組合員に関する事項",
      "その他必要な事項"
    ]
  },
  "18": {
    "name": "土地改良区に、役員として、理事及び監事を置く。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "理事の定数は、五人以上とし、監事の定数は、二人以上とする。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "役員は、定款の定めるところにより、総会で選挙する。ただし、定款の定めるところにより、総会外で選挙することができる。",
    "num": [

    ]
  },
  "18(4)": {
    "name": "土地改良区設立当時の役員は、前項の規定にかかわらず、第七条第一項の認可の申請人及び第五条第二項の同意をした者のうちから当該申請人が選任する。",
    "num": [

    ]
  },
  "18(5)": {
    "name": "土地改良区の理事の定数の少なくとも五分の三、監事の定数の少なくとも二分の一は、組合員（法人を除き、組合員たる法人の業務を執行する役員を含む。）でなければならない。",
    "num": [

    ]
  },
  "18(6)": {
    "name": "役員の選挙は、無記名投票によつて行なう。ただし、定款の定めるところにより、役員候補者が選挙すべき役員の定数以内であるときは、投票を省略することができる。",
    "num": [

    ]
  },
  "18(7)": {
    "name": "投票は、一人につき一票とする。",
    "num": [

    ]
  },
  "18(8)": {
    "name": "役員の選挙においては、選挙ごとに選挙管理者、投票所ごとに投票管理者、開票所ごとに開票管理者を置かなければならない。",
    "num": [

    ]
  },
  "18(9)": {
    "name": "役員の選挙をしたときは、選挙管理者は選挙録、投票管理者は投票録、開票管理者は開票録を作り、それぞれこれに署名しなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "総会外において役員の選挙を行なうときは、投票所は、組合員の選挙権の適正な行使を妨げない場所に設けなければならない。",
    "num": [

    ]
  },
  "１１": {
    "name": "役員（設立当時の役員を除く。）は、第三項の規定にかかわらず、定款の定めるところにより、組合員が総会において選任することができる。",
    "num": [

    ]
  },
  "１２": {
    "name": "役員の任期は、四年とする。但し、定款で四年以内において別段の期間を定めたときは、その期間とする。",
    "num": [

    ]
  },
  "１３": {
    "name": "設立当時の役員の任期は、前項の規定にかかわらず、第一回の総会までとする。",
    "num": [

    ]
  },
  "１４": {
    "name": "補欠役員は、その前任者の残任期間在任する。",
    "num": [

    ]
  },
  "１５": {
    "name": "役員は、その任期が満了しても、後任の役員（第二十九条の三第一項の仮理事を含む。）が就任するまでの間は、なおその職務を行う。",
    "num": [

    ]
  },
  "１６": {
    "name": "土地改良区は、役員が就任し、又は退任したときは、その氏名及び住所を都道府県知事に届け出なければならない。役員の氏名又は住所に変更を生じたときも、また同様とする。",
    "num": [

    ]
  },
  "１７": {
    "name": "都道府県知事は、前項の規定による届出があつたときは、遅滞なくこれを公告しなければならない。",
    "num": [

    ]
  },
  "１８": {
    "name": "土地改良区は、前項の規定による公告があるまでは、役員の代表権をもつて第三者（組合員を除く。）に対抗することができない。",
    "num": [

    ]
  },
  "19": {
    "name": "理事は、定款の定めるところにより、土地改良区を代表する。但し、総会の決議に従わなければならない。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "土地改良区の事務は、理事の過半数で決する。但し、定款に別段の定がある場合には、この限りでない。",
    "num": [

    ]
  },
  "19-2": {
    "name": "理事の代表権に加えた制限は、善意の第三者に対抗することができない。",
    "num": [

    ]
  },
  "19-3": {
    "name": "理事は、定款又は総会の決議によつて禁止されていないときに限り、特定の行為の代理を他人に委任することができる。",
    "num": [

    ]
  },
  "19-4": {
    "name": "監事の職務は、次のとおりとする。",
    "num": [
      "土地改良区の財産の状況を監査すること。",
      "理事の業務の執行の状況を監査すること。",
      "財産の状況又は業務の執行について、法令若しくは定款に違反し、又は著しく不当な事項があると認めるときは、総会又は都道府県知事に報告をすること。",
      "前号の報告をするため必要があるときは、総会を招集すること。"
    ]
  },
  "19-5": {
    "name": "役員は、法令、法令に基づいてする行政庁の処分、定款、規約、第五十七条の二第一項の管理規程及び総会の決議を遵守し、土地改良区のため忠実にその職務を遂行しなければならない。",
    "num": [

    ]
  },
  "19-5(2)": {
    "name": "役員がその任務を怠つたときは、その役員は、土地改良区に対し連帯して損害賠償の責に任ずる。",
    "num": [

    ]
  },
  "19-5(3)": {
    "name": "役員がその職務を行なうにつき悪意又は重大な過失があつたときは、その役員は、第三者に対し連帯して損害賠償の責に任ずる。",
    "num": [

    ]
  },
  "20": {
    "name": "理事、監事及び職員は、相兼ねてはならない。",
    "num": [

    ]
  },
  "21": {
    "name": "土地改良区と理事との契約又は争訟については、監事が土地改良区を代表する。",
    "num": [

    ]
  },
  "22": {
    "name": "土地改良区の総会は、総組合員で組織する。",
    "num": [

    ]
  },
  "23": {
    "name": "組合員の数が二百人を超える土地改良区は、定款の定めるところにより、総会に代わるべき総代会を設けることができる。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "総代の定数は、定款で定める。但し、組合員の数が千人未満の土地改良区にあつては三十人以上、千人以上五千人未満の土地改良区にあつては四十人以上、五千人以上一万人未満の土地改良区にあつては六十人以上、一万人以上の土地改良区にあつては八十人以上でなければならない。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "総代は、組合員で年齢二十五年以上のもの（成年被後見人、被保佐人及び禁錮以上の刑に処せられて執行中の者を除く。）及び法人たる組合員のうちから、組合員が選挙する。",
    "num": [

    ]
  },
  "23(4)": {
    "name": "前項の規定による選挙は、政令の定めるところにより、都道府県又は市町村の選挙管理委員会の管理のもとに、直接、平等及び秘密の原則によつて行うものとする。",
    "num": [

    ]
  },
  "23(5)": {
    "name": "第三項の規定による選挙に要する費用は、当該土地改良区の負担とする。",
    "num": [

    ]
  },
  "23(6)": {
    "name": "総代の任期は、四年とする。但し、補欠総代は、前任者の残任期間在任する。",
    "num": [

    ]
  },
  "23(7)": {
    "name": "総代は、その任期が満了しても、後任の総代が就任するまでの間は、なおその職務を行う。",
    "num": [

    ]
  },
  "23(8)": {
    "name": "総代が被選挙権を有しない者であるときは、その職を失う。この場合において、被選挙権の有無は、総代会で決定する。",
    "num": [

    ]
  },
  "23(9)": {
    "name": "総代会には、総会に関する規定（第三十一条第二項から第六項までの規定を除く。）を準用する。",
    "num": [

    ]
  },
  "24": {
    "name": "組合員は、政令の定めるところにより、その総数の三分の一以上の連署をもつて、その代表者から理由を記載した書面を提出して、都道府県又は市町村の選挙管理委員会に対し、総代の解職を請求することができる。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "前項の規定による請求があつたときは、都道府県又は市町村の選挙管理委員会は、直ちに請求の要旨を公表し、これを組合員の投票に付さなければならない。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "総代は、前項の規定による解職の投票において過半数の同意があつたときは、その職を失う。",
    "num": [

    ]
  },
  "24(4)": {
    "name": "政令で特別の定をするものを除く外、前条第三項から第五項までの規定は、第二項の規定による解職の投票に準用する。",
    "num": [

    ]
  },
  "25": {
    "name": "理事は、毎事業年度一回通常総会を招集しなければならない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "理事は、必要と認めるときは、何時でも臨時総会を招集することができる。",
    "num": [

    ]
  },
  "26": {
    "name": "組合員が、総組合員の五分の一以上の同意を得、会議の目的たる事項及び招集の理由を記載した書面を土地改良区に提出して、総会の招集を請求したときは、理事は、その請求があつた日から二十日以内に総会を招集しなければならない。",
    "num": [

    ]
  },
  "27": {
    "name": "理事の職務を行う者がないとき、又は前条の規定による請求があつた場合において理事が正当の事由がないのに総会招集の手続をしないときには、監事がこれを招集しなければならない。",
    "num": [

    ]
  },
  "28": {
    "name": "総会を招集するには、その会日から五日前までに、会議の日時、場所及び目的を各組合員に通知しなければならない。但し、急施を要する場合には、その会日から三日前までに通知すればよい。",
    "num": [

    ]
  },
  "29": {
    "name": "理事は、定款、規約、第五十七条の二第一項の管理規程、事業に関する書類、組合員名簿、土地原簿及び議事録を主たる事務所に備え、かつ、これらを保存しなければならない。ただし、土地原簿については、その一部を主たる事務所以外の場所に備えて置くことができる。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "理事は、前項ただし書の規定により土地原簿の一部を主たる事務所以外の場所に備えて置くこととしたときは、遅滞なく、その旨を公告しなければならない。",
    "num": [

    ]
  },
  "29(3)": {
    "name": "第一項の組合員名簿及び土地原簿には、農林水産省令で定める事項を記載しなければならない。",
    "num": [

    ]
  },
  "29(4)": {
    "name": "組合員その他当該土地改良区の事業に利害関係のある者から第一項に掲げる書簿の閲覧の請求があつた場合には、理事は、正当の事由がある場合を除いて、これを拒んではならない。",
    "num": [

    ]
  },
  "29-2": {
    "name": "役員は、総組合員の五分の一以上の請求により、任期中でも総会において改選することができる。",
    "num": [

    ]
  },
  "29-2(2)": {
    "name": "前項の規定による請求は、役員が職務の執行に関し法令、法令に基いてする行政庁の処分、定款、規約、第五十七条の二第一項の管理規程又は総会の決議に違反したことを理由とし、且つ、当該役員についてでなければ、することができない。",
    "num": [

    ]
  },
  "29-2(3)": {
    "name": "第一項の規定による請求は、改選の理由を記載した書面を土地改良区に提出してしなければならない。",
    "num": [

    ]
  },
  "29-2(4)": {
    "name": "前項の規定による書面の提出があつたときは、土地改良区は、総会の会日から五日前までに、当該役員に対し、その書面の写を送付し、且つ、総会において、弁明する機会を与えなければならない。",
    "num": [

    ]
  },
  "29-3": {
    "name": "役員の職務を行う者がないため遅滞により損害を生ずるおそれがある場合において、組合員その他利害関係を有する者の請求があつたときは、都道府県知事は、仮理事を選任し、又は役員を選挙するための総会を招集して役員を選挙させることができる。",
    "num": [

    ]
  },
  "29-3(2)": {
    "name": "前項の総会の招集については、第二十八条及び第四十五条の規定を準用する。",
    "num": [

    ]
  },
  "30": {
    "name": "次に掲げる事項は、総会の議決を経なければならない。",
    "num": [
      "定款の変更",
      "規約又は第五十七条の第一項の管理規程の設定、変更又は廃止",
      "起債又は借入金の借入れ並びにそれらの方法、利率及び償還の方法",
      "経費の収支予算",
      "予算をもつて定めたものを除くほか、土地改良区の負担となるべき契約",
      "賦課金及び夫役現品の賦課徴収の方法",
      "事業報告書、収支決算書及び財産目録の承認",
      "第七十七条第二項又は第十一条の規定により協議して定める事項",
      "第十三条（第十六条の四第一項において準用する場合を含む。）の規定による申出"
    ]
  },
  "30(2)": {
    "name": "定款の変更は、都道府県知事の認可を受けなければならない。",
    "num": [

    ]
  },
  "30(3)": {
    "name": "都道府県知事は、前項の認可をしたときは、遅滞なくその旨を公告しなければならない。",
    "num": [

    ]
  },
  "30(4)": {
    "name": "定款の変更は、前項の規定による公告があるまでは、これをもつて第三者（組合員を除く。）に対抗することができない。",
    "num": [

    ]
  },
  "30(5)": {
    "name": "第二項の認可には、第八条第四項の規定を準用する。",
    "num": [

    ]
  },
  "31": {
    "name": "組合員は、各々一個の議決権並びに役員及び総代の選挙権を有する。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "組合員は、第二十八条（第二十九条の三第二項において準用する場合を含む。）の規定による通知があつた事項について、書面又は代理人をもつて議決権又は選挙権を行うことができる。",
    "num": [

    ]
  },
  "31(3)": {
    "name": "前項の規定により議決権又は選挙権を行う者は、出席者とみなす。",
    "num": [

    ]
  },
  "31(4)": {
    "name": "代理人は、その組合員と住居及び生計を一にする親族又は他の組合員でなければならない。",
    "num": [

    ]
  },
  "31(5)": {
    "name": "代理人は、四人以上の組合員を代理することができない。",
    "num": [

    ]
  },
  "31(6)": {
    "name": "代理人は、代理権を証する書面を土地改良区に提出しなければならない。",
    "num": [

    ]
  },
  "31-2": {
    "name": "土地改良区と特定の組合員との関係について議決をする場合には、その組合員は、議決権を有しない。",
    "num": [

    ]
  },
  "32": {
    "name": "総会の議事は、この法律又は定款に特別の定がある場合を除いて、総組合員の半数以上が出席し、その議決権の過半数で決し、可否同数のときは、議長の決するところによる。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "議長は、総会で選任する。",
    "num": [

    ]
  },
  "32(3)": {
    "name": "議長は、組合員として総会の議決に加わる権利を有しない。",
    "num": [

    ]
  },
  "33": {
    "name": "次に掲げる事項に関する総会の議事は、総組合員の三分の二以上が出席し、その議決権の三分の二以上で決する。",
    "num": [
      "定款の変更",
      "土地改良事業計画の設定若しくは変更、第八十五条の三第一項若しくは第六項の規定による申請、第八十七条の第四項の規定による同意又は土地改良事業の廃止",
      "解散又は合併"
    ]
  },
  "34": {
    "name": "総会においては、第二十八条（第二十九条の三第二項において準用する場合を含む。）の規定によつてあらかじめ通知をした事項についてのみ決議をすることができる。但し、第二十九条の三第一項の規定により招集される総会以外の総会については、定款に別段の定がある場合には、この限りでない。",
    "num": [

    ]
  },
  "35": {
    "name": "土地改良区には、一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第四条\n（住所）及び第七十八条\n（代表者の行為についての損害賠償責任）の規定を準用する。",
    "num": [

    ]
  },
  "36": {
    "name": "土地改良区は、定款の定めるところにより、その事業に要する経費（第九十条第四項（第九十一条第四項及び第九十六条の四第一項において準用する場合を含む。）、第九十条第八項又は第九十一条第五項の規定により徴収される金銭を含む。）に充てるため、その地区内にある土地につき、その組合員に対して金銭、夫役又は現品を賦課徴収することができる。",
    "num": [

    ]
  },
  "36(2)": {
    "name": "前項の規定による賦課に当たつては、地積、用水量その他の客観的な指標により、当該事業によつて当該土地が受ける利益を勘案しなければならない。",
    "num": [

    ]
  },
  "36(3)": {
    "name": "土地改良区は、その地区を変更する場合において、新たに編入される土地があるときは、第一項に規定するもののほか、定款の定めるところにより、その土地について加入金を徴収することができる。",
    "num": [

    ]
  },
  "36(4)": {
    "name": "組合員は、第一項の規定により賦課された金銭、夫役若しくは現品又は前項の加入金の徴収については、相殺をもつて対抗することができない。",
    "num": [

    ]
  },
  "36(5)": {
    "name": "夫役又は現品は、金銭に算出して賦課しなければならない。",
    "num": [

    ]
  },
  "36(6)": {
    "name": "夫役又は現品は、金銭で代えることができる。",
    "num": [

    ]
  },
  "36(7)": {
    "name": "土地改良事業の施行に関し第一項の規定により賦課される夫役は、労働の基準又は賃金に関する法令の趣旨に沿うものでなければならない。",
    "num": [

    ]
  },
  "36(8)": {
    "name": "土地改良区は、第一項又は第三項の規定による場合のほか、定款の定めるところにより、都道府県知事の認可を受け、その行う土地改良事業によつて利益を受ける者で農林水産省令で定めるもの（以下この条において「特定受益者」という。）から、特定受益者の受ける利益を限度として、その土地改良事業に要する経費の一部を徴収することができる。",
    "num": [

    ]
  },
  "36(9)": {
    "name": "土地改良区は、前項の認可を申請しようとするときは、あらかじめ、農林水産省令の定めるところにより、同項の徴収の方法について、特定受益者及び市町村長の意見を聴かなければならない。",
    "num": [

    ]
  }
}