{
  "body": {
    "1": {
      "main": "この法律は、海上運送事業の運営を適正かつ合理的なものとすることにより、輸送の安全を確保し、海上運送の利用者の利益を保護するとともに、海上運送事業の健全な発達を図り、もつて公共の福祉を増進することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において「海上運送事業」とは、船舶運航事業、船舶貸渡業、海運仲立業及び海運代理店業をいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この法律において「船舶運航事業」とは、海上において船舶により人又は物の運送をする事業で港湾運送事業（港湾運送事業法\n（昭和二十六年法律第百六十一号）に規定する港湾運送事業及び同法第二条第四項\nの規定により指定する港湾以外の港湾において同法\nに規定する港湾運送事業に相当する事業を営む事業をいう。）以外のものをいい、これを定期航路事業と不定期航路事業とに分ける。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "この法律において「定期航路事業」とは、一定の航路に船舶を就航させて一定の日程表に従つて運送する旨を公示して行う船舶運航事業をいい、これを旅客定期航路事業と貨物定期航路事業とに分ける。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "この法律において「旅客定期航路事業」とは、旅客船（十三人以上の旅客定員を有する船舶をいう。以下同じ。）により人の運送をする定期航路事業をいい、これを一般旅客定期航路事業と特定旅客定期航路事業とに分け、「貨物定期航路事業」とは、その他の定期航路事業をいう。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "この法律において「一般旅客定期航路事業」とは、特定旅客定期航路事業以外の旅客定期航路事業をいい、「特定旅客定期航路事業」とは、特定の者の需要に応じ、特定の範囲の人の運送をする旅客定期航路事業をいう。",
      "enum": {
      }
    },
    "2(6)": {
      "main": "この法律において「不定期航路事業」とは、定期航路事業以外の船舶運航事業をいう。",
      "enum": {
      }
    },
    "2(7)": {
      "main": "この法律において「船舶貸渡業」とは、船舶の貸渡（期間よう船を含む。以下同じ。）又は運航の委託をする事業をいう。",
      "enum": {
      }
    },
    "2(8)": {
      "main": "この法律において「海運仲立業」とは、海上における船舶による物品の運送（以下「物品海上運送」という。）又は船舶の貸渡し、売買若しくは運航の委託の媒介をする事業をいう。",
      "enum": {
      }
    },
    "2(9)": {
      "main": "この法律において「海運代理店業」とは、船舶運航事業又は船舶貸渡業を営む者のために通常その事業に属する取引の代理をする事業をいう。",
      "enum": {
      }
    },
    "2(10)": {
      "main": "この法律において「自動車航送」とは、船舶により自動車（道路運送車両法\n（昭和二十六年法律第百八十五号）第二条第二項\nに規定する自動車であつて、二輪のもの以外のものをいう。以下同じ。）並びに次の各号に掲げる人及び物を合わせて運送することをいう。",
      "enum": {
        "1": "当該自動車の運転者",
        "2": "前号に掲げる者を除き、当該自動車に乗務員、乗客その他の乗車人がある場合にあつては、その乗車人",
        "3": "当該自動車に積載貨物がある場合にあつては、その積載貨物"
      }
    },
    "2(11)": {
      "main": "この法律において「指定区間」とは、船舶以外には交通機関がない区間又は船舶以外の交通機関によることが著しく不便である区間であつて、当該区間に係る離島その他の地域の住民が日常生活又は社会生活を営むために必要な船舶による輸送が確保されるべき区間として関係都道府県知事の意見を聴いて国土交通大臣が指定するものをいう。",
      "enum": {
      }
    },
    "3": {
      "main": "一般旅客定期航路事業を営もうとする者は、航路ごとに、国土交通大臣の許可を受けなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の許可を受けようとする者は、国土交通省令の定める手続により、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "航路の起点、寄港地及び終点、当該事業に使用する船舶、係留施設その他の輸送施設の概要その他国土交通省令で定める事項に関する事業計画"
      }
    },
    "3(3)": {
      "main": "第一項の許可の申請をする者は、指定区間を含む航路において当該事業を営もうとする場合にあつては、前項各号に掲げる事項のほか、申請書に当該指定区間に係る船舶運航計画（運航日程及び運航時刻その他国土交通省令で定める事項に関する計画をいう。以下同じ。）を併せて記載しなければならない。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "第二項の申請書には、資金計画その他の国土交通省令で定める事項を記載した書類を添付しなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "国土交通大臣は、一般旅客定期航路事業の許可をしようとするときは、次の基準に適合するかどうかを審査して、これをしなければならない。",
      "enum": {
        "1": "当該事業に使用する船舶、係留施設その他の輸送施設が当該航路における輸送需要の性質及び当該航路の自然的性質に適応したものであること。",
        "2": "当該事業の計画が輸送の安全を確保するため適切なものであること。",
        "3": "前号に掲げるもののほか、当該事業の遂行上適切な計画を有するものであること。",
        "4": "当該事業を自ら適確に遂行するに足る能力を有するものであること。",
        "5": "当該事業の開始によつて船舶交通の安全に支障を生ずるおそれのないものであること。",
        "6": "指定区間を含む航路に係るものにあつては、当該指定区間に係る船舶運航計画が、当該指定区間に係る離島その他の地域の住民が日常生活又は社会生活を営むために必要な船舶による輸送を確保するために適切なものであること。"
      }
    },
    "5": {
      "main": "国土交通大臣は、一般旅客定期航路事業の許可を受けようとする者が次の各号のいずれかに該当する場合には、その許可をしてはならない。",
      "enum": {
        "1": "一年以上の懲役又は禁錮の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過していない者であるとき。",
        "2": "一般旅客定期航路事業の許可、特定旅客定期航路事業の許可又は第二十一条第一項に規定する旅客不定期航路事業の許可の取消しを受け、その取消しの日から二年を経過していない者であるとき。",
        "3": "法人である場合において、その法人の役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）が前二号のいずれかに該当するとき。"
      }
    },
    "6": {
      "main": "一般旅客定期航路事業の許可を受けた者は、船舶運航計画（指定区間に係るものを除く。）を定め、国土交通省令の定める手続により、運航を開始する日までに、国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "削除",
      "enum": {
      }
    },
    "8": {
      "main": "一般旅客定期航路事業を営む者（以下「一般旅客定期航路事業者」という。）は、旅客、手荷物及び小荷物の運賃及び料金並びに自動車航送をする一般旅客定期航路事業者にあつては当該自動車航送に係る運賃及び料金を定め、国土交通省令の定める手続により、あらかじめ、国土交通大臣に届け出なければならない。これを変更しようとするときも同様である。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "国土交通大臣は、前項の運賃又は料金が次の各号のいずれかに該当すると認めるときは、当該一般旅客定期航路事業者に対し、期限を定めてその運賃又は料金を変更すべきことを命ずることができる。",
      "enum": {
        "1": "特定の利用者に対し不当な差別的取扱いをするものであるとき。",
        "2": "社会的経済的事情に照らして著しく不適切であり、利用者の利益を阻害するおそれがあるものであるとき。",
        "3": "他の一般旅客定期航路事業者との間に不当な競争を引き起こすこととなるおそれがあるものであるとき。"
      }
    },
    "8(3)": {
      "main": "一般旅客定期航路事業者は、旅客の運賃、国土交通省令で定める手荷物の運賃及び自動車航送をする一般旅客定期航路事業者にあつては当該自動車航送に係る運賃であつて指定区間に係るものについて当該運賃の上限を定め、国土交通省令の定める手続により、国土交通大臣の認可を受けなければならない。これを変更しようとするときも同様である。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "国土交通大臣は、前項の認可をしようとするときは、能率的な経営の下における適正な原価に適正な利潤を加えたものを超えないものであるかどうかを審査して、これをしなければならない。",
      "enum": {
      }
    },
    "8(5)": {
      "main": "第三項の運賃についての第一項及び第二項の規定の適用については、第一項中「定め」とあるのは「第三項の認可を受けた運賃の上限の範囲内で定め」と、第二項第二号中「社会的経済的事情に照らして著しく不適切であり、利用者の利益を阻害するおそれ」とあるのは「当該事業の継続に著しい支障を来すおそれ」とする。",
      "enum": {
      }
    },
    "9": {
      "main": "一般旅客定期航路事業者は、国土交通省令の定める手続により、運送約款を定め、国土交通大臣の認可を受けなければならない。これを変更しようとするときも同様である。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "国土交通大臣は、前項の認可をしようとするときは、次に掲げる基準によつて、これをしなければならない。",
      "enum": {
        "1": "利用者の正当な利益を害するおそれがないものであること。",
        "2": "少なくとも旅客、手荷物及び小荷物の運送並びに自動車航送をする一般旅客定期航路事業者にあつては当該自動車航送につき、運賃及び料金の収受並びに運送に関する事業者の責任に関する事項が明確に定められていること。"
      }
    },
    "9(3)": {
      "main": "国土交通大臣が標準運送約款を定めて公示した場合（これを変更して公示した場合を含む。）において、一般旅客定期航路事業者が、標準運送約款と同一の運送約款を定め、又は現に定めている運送約款を標準運送約款と同一のものに変更したときは、その運送約款については、第一項の規定による認可を受けたものとみなす。",
      "enum": {
      }
    },
    "10": {
      "main": "一般旅客定期航路事業者は、国土交通省令の定める方法により、運賃及び料金並びに運送約款を公示しなければならない。",
      "enum": {
      }
    },
    "10-2": {
      "main": "一般旅客定期航路事業者は、輸送の安全の確保が最も重要であることを自覚し、絶えず輸送の安全性の向上に努めなければならない。",
      "enum": {
      }
    },
    "10-3": {
      "main": "一般旅客定期航路事業者は、安全管理規程を定め、国土交通省令で定めるところにより、国土交通大臣に届け出なければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "10-3(2)": {
      "main": "安全管理規程は、輸送の安全を確保するために一般旅客定期航路事業者が遵守すべき次に掲げる事項に関し、国土交通省令で定めるところにより、必要な内容を定めたものでなければならない。",
      "enum": {
        "1": "輸送の安全を確保するための事業の運営の方針に関する事項",
        "2": "輸送の安全を確保するための事業の実施及びその管理の体制に関する事項",
        "3": "輸送の安全を確保するための事業の実施及びその管理の方法に関する事項",
        "4": "安全統括管理者（一般旅客定期航路事業者が、前三号に掲げる事項に関する業務を統括管理させるため、事業運営上の重要な決定に参画する管理的地位にあり、かつ、一般旅客定期航路事業に関する一定の実務の経験その他の国土交通省令で定める要件を備える者のうちから選任する者をいう。以下同じ。）の選任に関する事項",
        "5": "運航管理者（一般旅客定期航路事業者が、第二号及び第三号に掲げる事項に関する業務のうち、船舶の運航の管理に係るものを行わせるため、一般旅客定期航路事業に関する一定の実務の経験その他の国土交通省令で定める要件を備える者のうちから選任する者をいう。以下同じ。）の選任に関する事項"
      }
    },
    "10-3(3)": {
      "main": "国土交通大臣は、安全管理規程が前項の規定に適合しないと認めるときは、当該一般旅客定期航路事業者に対し、これを変更すべきことを命ずることができる。",
      "enum": {
      }
    },
    "10-3(4)": {
      "main": "一般旅客定期航路事業者は、安全統括管理者及び運航管理者を選任しなければならない。",
      "enum": {
      }
    },
    "10-3(5)": {
      "main": "一般旅客定期航路事業者は、安全統括管理者又は運航管理者を選任し、又は解任したときは、国土交通省令で定めるところにより、遅滞なく、その旨を国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "10-3(6)": {
      "main": "一般旅客定期航路事業者は、輸送の安全の確保に関し、安全統括管理者のその職務を行う上での意見を尊重しなければならない。",
      "enum": {
      }
    },
    "10-3(7)": {
      "main": "国土交通大臣は、安全統括管理者又は運航管理者がその職務を怠つた場合であつて、当該安全統括管理者又は運航管理者が引き続きその職務を行うことが輸送の安全の確保に著しく支障を及ぼすおそれがあると認めるときは、一般旅客定期航路事業者に対し、当該安全統括管理者又は運航管理者を解任すべきことを命ずることができる。",
      "enum": {
      }
    },
    "11": {
      "main": "一般旅客定期航路事業者がその事業計画を変更しようとするときは、国土交通省令の定める手続により、国土交通大臣の認可を受けなければならない。ただし、国土交通省令で定める軽微な事項に係る変更については、この限りでない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "第四条の規定は、前項の認可について準用する。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "一般旅客定期航路事業者は、第一項ただし書の事項について事業計画を変更したときは、遅滞なく、国土交通大臣にその旨を届け出なければならない。",
      "enum": {
      }
    },
    "11-2": {
      "main": "一般旅客定期航路事業者がその船舶運航計画を変更しようとするときは、国土交通省令で定める手続により、あらかじめ、国土交通大臣にその旨を届け出なければならない。ただし、国土交通省令で定める軽微な事項に係る変更については、この限りでない。",
      "enum": {
      }
    },
    "11-2(2)": {
      "main": "一般旅客定期航路事業者が指定区間に係るその船舶運航計画を変更しようとするときは、前項の規定にかかわらず、国土交通省令の定める手続により、国土交通大臣の認可を受けなければならない。ただし、国土交通省令で定める軽微な事項に係る変更については、この限りでない。",
      "enum": {
      }
    },
    "11-2(3)": {
      "main": "第四条（第六号に係るものに限る。）の規定は、前項の認可について準用する。",
      "enum": {
      }
    },
    "11-2(4)": {
      "main": "一般旅客定期航路事業者は、第一項ただし書又は第二項ただし書の事項について船舶運航計画を変更したときは、遅滞なく、国土交通大臣にその旨を届け出なければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "一般旅客定期航路事業者は、指定区間においては、次の場合を除いて、旅客、手荷物及び小荷物の運送並びに自動車航送をする一般旅客定期航路事業者にあつては当該自動車航送を拒絶してはならない。",
      "enum": {
        "1": "当該運送が法令の規定、公の秩序又は善良の風俗に反するとき。",
        "2": "天災その他やむを得ない事由による運送上の支障があるとき。",
        "3": "当該運送が第九条の規定により認可を受けた運送約款に適合しないとき。"
      }
    },
    "13": {
      "main": "一般旅客定期航路事業者は、旅客、手荷物及び小荷物の運送並びに自動車航送をする一般旅客定期航路事業者にあつては当該自動車航送をする場合において、特定の利用者に対し、不当な差別的取扱いをしてはならない。",
      "enum": {
      }
    },
    "14": {
      "main": "一般旅客定期航路事業者は、天災その他やむを得ない事由のある場合のほか、船舶運航計画に定める運航を怠つてはならない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "国土交通大臣は、一般旅客定期航路事業者が前項の規定に違反すると認めるときは、当該一般旅客定期航路事業者に対し、船舶運航計画に従い運航すべきことを命ずることができる。",
      "enum": {
      }
    },
    "15": {
      "main": "一般旅客定期航路事業者は、その事業を休止し、又は廃止しようとするときは、国土交通省令の定める手続により、休止又は廃止の日の三十日前までに、国土交通大臣にその旨を届け出なければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "一般旅客定期航路事業者は、指定区間に係るその事業を休止し、又は廃止しようとするとき（利用者の利便を阻害しないと認められる国土交通省令で定める場合を除く。）は、前項の規定にかかわらず、国土交通省令の定める手続により、休止又は廃止の日の六月前までに、国土交通大臣にその旨を届け出なければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "国土交通大臣は、一般旅客定期航路事業者が次の各号のいずれかに該当するときは、当該事業の停止を命じ、又は許可を取り消すことができる。",
      "enum": {
        "1": "この法律若しくはこれに基づく処分又は許可若しくは認可に付した条件に違反したとき。",
        "2": "船舶安全法\n（昭和八年法律第十一号）又は船舶職員及び小型船舶操縦者法\n（昭和二十六年法律第百四十九号）の規定に違反したとき。",
        "3": "正当な理由がないのに許可又は認可を受けた事項を実施しないとき。",
        "4": "第五条各号のいずれかに該当することとなつたとき。"
      }
    },
    "17": {
      "main": "削除",
      "enum": {
      }
    },
    "18": {
      "main": "一般旅客定期航路事業の譲渡及び譲受は、国土交通大臣の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "一般旅客定期航路事業を経営する法人の合併及び分割は、国土交通大臣の認可を受けなければ、その効力を生じない。ただし、一般旅客定期航路事業を経営する法人が一般旅客定期航路事業を行わない法人を合併する場合又は分割により一般旅客定期航路事業を承継させない場合は、この限りでない。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "第一項の規定により認可を受けて一般旅客定期航路事業を譲り受けた者又は前項の規定により認可を受けて一般旅客定期航路事業を経営する法人が合併若しくは分割をした場合における合併後存続する法人若しくは合併により設立された法人若しくは分割により一般旅客定期航路事業を承継した法人は、第三条第一項の許可に基づく権利義務を承継する。",
      "enum": {
      }
    },
    "18(4)": {
      "main": "一般旅客定期航路事業者が死亡した場合において、相続人が被相続人の行つていた一般旅客定期航路事業を引き続き営もうとするときは、国土交通大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "18(5)": {
      "main": "相続人は、前項の規定により被相続人の死亡後六十日以内に認可の申請をした場合においては、その認可があつた旨又はその認可をしない旨の通知を受けるまでは、第三条第一項の規定にかかわらず一般旅客定期航路事業を営むことができる。",
      "enum": {
      }
    },
    "19": {
      "main": "国土交通大臣は、一般旅客定期航路事業者の事業について利用者の利便その他公共の利益を阻害している事実があると認めるときは、当該一般旅客定期航路事業者に対し、次の各号に掲げる事項を命ずることができる。",
      "enum": {
        "1": "運賃の上限を変更すること。",
        "2": "運送約款を変更すること。",
        "3": "事業計画を変更すること。",
        "4": "船舶運航計画を変更すること。"
      }
    },
    "19(2)": {
      "main": "国土交通大臣は、一般旅客定期航路事業者の事業について輸送の安全を阻害している事実があると認めるときは、当該一般旅客定期航路事業者に対し、輸送施設の改善、事業計画の変更、安全管理規程の遵守その他の輸送の安全を確保するため必要な措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "19-2": {
      "main": "国土交通大臣は、旅客の利益を保護するため必要があると認めるときは、一般旅客定期航路事業者に対し、当該一般旅客定期航路事業者が旅客の運送に関し支払うことのある損害賠償のため保険契約を締結することを命ずることができる。",
      "enum": {
      }
    }
  },
  "title": "海上運送法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "船舶運航事業",
      "art": "3~32"
    },
    "第3章": {
      "title": "船舶貸渡業、海運仲立業及び海運代理店業",
      "art": "33"
    },
    "第4章": {
      "title": "日本船舶及び船員の確保",
      "art": "34~39-4"
    },
    "第5章": {
      "title": "準日本船舶の認定等",
      "art": "39-5~39-7"
    },
    "第6章": {
      "title": "海上運送事業に使用する船舶の規格及び船級",
      "art": "40~41"
    },
    "第7章": {
      "title": "雑則",
      "art": "42~45-6"
    },
    "第8章": {
      "title": "罰則",
      "art": "46~55"
    }
  }
}