{
  "body": {
    "1": {
      "main": "この法律は、中小規模の商業、工業、鉱業、運送業、サービス業その他の事業を行う者、勤労者その他の者が相互扶助の精神に基き協同して事業を行うために必要な組織について定め、これらの者の公正な経済活動の機会を確保し、もつてその自主的な経済活動を促進し、且つ、その経済的地位の向上を図ることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "削除",
      "enum": {
      }
    },
    "3": {
      "main": "中小企業等協同組合（以下「組合」という。）は、次に掲げるものとする。",
      "enum": {
        "1": "事業協同組合",
        "1-2": "事業協同小組合",
        "2": "信用協同組合",
        "3": "協同組合連合会",
        "4": "企業組合"
      }
    },
    "4": {
      "main": "組合は、法人とする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "組合の住所は、その主たる事務所の所在地にあるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "組合は、この法律に別段の定めがある場合のほか、次の各号に掲げる要件を備えなければならない。",
      "enum": {
        "1": "組合員又は会員（以下「組合員」と総称する。）の相互扶助を目的とすること。",
        "2": "組合員が任意に加入し、又は脱退することができること。",
        "3": "組合員の議決権及び選挙権は、出資口数にかかわらず、平等であること。",
        "4": "組合の剰余金の配当は、主として組合事業の利用分量に応じてするものとし、出資額に応じて配当をするときは、その限度が定められていること。"
      }
    },
    "5(2)": {
      "main": "組合は、その行う事業によつてその組合員に直接の奉仕をすることを目的とし、特定の組合員の利益のみを目的としてその事業を行つてはならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "組合は、特定の政党のために利用してはならない。",
      "enum": {
      }
    },
    "6": {
      "main": "組合は、その名称中に、次の文字を用いなければならない。",
      "enum": {
        "1": "事業協同組合にあつては、協同組合（第九条の二第七項に規定する特定共済組合に該当するものにあつては、共済協同組合）",
        "1-2": "事業協同小組合にあつては、協同小組合（第九条の二第七項に規定する特定共済組合に該当するものにあつては、共済協同小組合）",
        "2": "信用協同組合にあつては、信用協同組合又は信用組合",
        "3": "協同組合連合会にあつては、その種類に従い、協同組合、協同小組合又は信用協同組合のうちのいずれかを冠する連合会（第九条の九第四項に規定する特定共済組合連合会に該当するものにあつてはその種類に従い共済協同組合又は共済協同小組合のうちのいずれかを冠する連合会、第六条第一項第号の事業を行う協同組合連合会に該当するものにあつては共済協同組合連合会）",
        "4": "企業組合にあつては、企業組合"
      }
    },
    "6(2)": {
      "main": "この法律によつて設立された組合又は他の特別の法律によつて設立された協同組合若しくはその連合会以外の者は、その名称中に、事業協同組合、事業協同小組合、信用協同組合、協同組合連合会又は企業組合であることを示す文字を用いてはならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "組合の名称については、会社法\n（平成十七年法律第八十六号）第八条\n（会社と誤認させる名称等の使用の禁止）の規定を準用する。",
      "enum": {
      }
    },
    "7": {
      "main": "次の組合は、私的独占の禁止及び公正取引の確保に関する法律\n（昭和二十二年法律第五十四号。以下「私的独占禁止法」という。）の適用については、同法第二十二条第一号\nの要件を備える組合とみなす。",
      "enum": {
        "1": "事業協同組合又は信用協同組合であつて、その組合員たる事業者が次のいずれかに掲げる者であるものイ　資本金の額又は出資の総額が三億円（小売業又はサービス業を主たる事業とする事業者については五千万円、卸売業を主たる事業とする事業者については億円）を超えない法人たる事業者\nロ　常時使用する従業員の数が三百人（小売業を主たる事業とする事業者については五十人、卸売業又はサービス業を主たる事業とする事業者については百人）を超えない事業者",
        "2": "事業協同小組合",
        "3": "前二号に掲げる組合をもつて組織する協同組合連合会"
      }
    },
    "7(2)": {
      "main": "事業協同組合又は信用協同組合であつて、前項第一号イ又はロに掲げる者以外の事業者を組合員に含むものがあるときは、その組合が私的独占禁止法第二十二条第一号\nの要件を備える組合に該当するかどうかの判断は、公正取引委員会の権限に属する。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "前項に掲げる組合は、第一項第一号イ又はロに掲げる者以外の事業者が組合に加入した日又は事業者たる組合員が同号イ又はロに掲げる者でなくなつた日から三十日以内に、その旨を公正取引委員会に届け出なければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "事業協同組合の組合員たる資格を有する者は、組合の地区内において商業、工業、鉱業、運送業、サービス業その他の事業を行う前条第一項若しくは第二項に規定する小規模の事業者又は事業協同小組合で定款で定めるものとする。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項の規定にかかわらず、第九条の九第三項に規定する火災等共済組合の組合員たる資格を有する者は、組合の地区内において商業、工業、鉱業、運送業、サービス業その他の事業を行う前条第一項若しくは第二項に規定する全ての小規模の事業者又は全ての事業協同小組合（その地区が全国にわたる火災等共済組合にあつては、これらの事業者又は事業協同小組合のうち、その定款で定める一の業種に属する事業を行うもの）とする。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "事業協同小組合の組合員たる資格を有する者は、組合の地区内において主として自己の勤労によつて商業、工業、鉱業、運送業、サービス業その他の事業を行う事業者であつて、おおむね常時使用する従業員の数が五人（商業又はサービス業を主たる事業とする事業者については二人）を超えないもので定款で定めるものとする。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "信用協同組合の組合員たる資格を有する者は、組合の地区内において商業、工業、鉱業、運送業、サービス業その他の事業を行う前条第一項若しくは第二項に規定する小規模の事業者、組合の地区内に住所若しくは居所を有する者又は組合の地区内において勤労に従事する者その他これらに準ずる者として内閣府令で定める者で定款で定めるものとする。",
      "enum": {
      }
    },
    "8(5)": {
      "main": "協同組合連合会の会員たる資格を有する者は、次に掲げる者であつて定款で定めるものとする。",
      "enum": {
        "1": "連合会の地区の全部又は部を地区とする組合（企業組合を除く。）",
        "2": "連合会の地区の全部又は一部を地区として他の法律に基づいて設立された協同組合"
      }
    },
    "8(6)": {
      "main": "第九条の九第三項に規定する火災等共済組合連合会の会員たる資格を有する者は、前項第一号に掲げる者のうち、当該火災等共済組合連合会の定款で定める一の業種に属する事業を行う第二項に規定する小規模の事業者又は事業協同小組合をその組合員たる資格を有する者としてその定款に定める組合とする。",
      "enum": {
      }
    },
    "8(7)": {
      "main": "企業組合の組合員たる資格を有する者は、次に掲げる者であつて定款で定めるものとする。",
      "enum": {
        "1": "個人",
        "2": "次のいずれかに該当する者（前号に掲げる者を除く。）であつて政令で定めるものイ　当該企業組合に対し、その事業活動に必要な物資の供給若しくは役務の提供又は施設、設備若しくは技術の提供を行う者\nロ　当該企業組合からその事業に係る物資の供給若しくは役務の提供又は技術の提供を受ける者\nハ　イ又はロに掲げるもののほか、当該企業組合の事業の円滑化に寄与する者",
        "3": "投資事業有限責任組合契約に関する法律\n（平成十年法律第九十号）第二条第二項\nに規定する投資事業有限責任組合であつて中小企業者（中小企業基本法\n（昭和十八年法律第百五十四号）第二条第一項\n各号に掲げるものをいう。）の自己資本の充実に寄与するものとして政令で定めるもの"
      }
    },
    "8-2": {
      "main": "前条第七項第二号又は第三号の組合員（以下「特定組合員」という。）は、企業組合の総組合員の四分の一を超えてはならない。",
      "enum": {
      }
    },
    "9": {
      "main": "組合が組合事業の利用分量に応じて配当した剰余金の額に相当する金額は、法人税法\n（昭和四十年法律第三十四号）の定めるところにより、当該組合の同法\nに規定する各事業年度の所得の金額又は各連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
      "enum": {
      }
    },
    "9-2": {
      "main": "事業協同組合及び事業協同小組合は、次の事業の全部又は一部を行うことができる。",
      "enum": {
        "1": "生産、加工、販売、購買、保管、運送、検査その他組合員の事業に関する共同事業",
        "2": "組合員に対する事業資金の貸付け（手形の割引を含む。）及び組合員のためにするその借入れ",
        "3": "組合員の福利厚生に関する事業",
        "4": "組合員の事業に関する経営及び技術の改善向上又は組合事業に関する知識の普及を図るための教育及び情報の提供に関する事業",
        "5": "組合員の新たな事業の分野への進出の円滑化を図るための新商品若しくは新技術の研究開発又は需要の開拓に関する事業",
        "6": "組合員の経済的地位の改善のためにする団体協約の締結",
        "7": "前各号の事業に附帯する事業"
      }
    },
    "9-2(2)": {
      "main": "事業協同組合及び事業協同小組合は、第九条の七の二第一項の認可を受けた場合を除き、前項第三号の規定により締結する共済契約であつて、火災により又は火災及び同条第一項の主務省令で定める偶然な事故の全部若しくは一部を一括して共済事故としこれらのもののいずれかにより財産に生ずることのある損害を埋めるためのものにおいては、共済契約者一人につきこれらの共済契約に係る共済金額の総額を主務省令で定める金額を超えるものと定めてはならない。",
      "enum": {
      }
    },
    "9-2(3)": {
      "main": "事業協同組合及び事業協同小組合は、組合員の利用に支障がない場合に限り、組合員以外の者にその事業を利用させることができる。ただし、一事業年度における組合員以外の者の事業の利用分量の総額は、その事業年度における組合員の利用分量の総額の百分の二十を超えてはならない。",
      "enum": {
      }
    },
    "9-2(4)": {
      "main": "前項ただし書の規定にかかわらず、事業協同組合及び事業協同小組合は、次の各号に掲げる事業については、当該各号に定める期間に限り、一事業年度における組合員以外の者の事業の利用分量の総額の当該事業年度における組合員の利用分量の総額に対する割合が当該各号ごとに百分の百を超えない範囲内において政令で定める割合を超えない範囲内において、組合員以外の者に利用させることができる。",
      "enum": {
        "1": "事業協同組合又は事業協同小組合の作成する計画に基づき工場又は事業場（以下「工場等」という。）を集団して設置する組合員の利用に供する当該事業協同組合又は事業協同小組合の事業をその工場等の設置に相当の期間を要する部の組合員がその間に利用することが困難であるため、当該事業の運営に支障が生ずる場合における当該事業　当該計画に基づく工場等の設置が完了した日のうち最も早いものを含む事業年度終了の日から起算して三年を超えない範囲内において政令で定める期間",
        "2": "組合員が脱退したため、当該組合員の利用に係る事業協同組合又は事業協同小組合の事業の運営に支障が生ずる場合における当該事業　当該組合員が脱退した日を含む事業年度終了の日から起算して年を超えない範囲内において政令で定める期間"
      }
    },
    "9-2(5)": {
      "main": "第三項ただし書の規定は、事業協同組合及び事業協同小組合がその所有する施設のうち体育施設その他の施設で組合員の利用に供することのほか併せて一般公衆の利用に供することが適当であるものとして政令で定めるものに該当するものを一般公衆に利用させる場合には、適用しない。",
      "enum": {
      }
    },
    "9-2(6)": {
      "main": "事業協同組合及び事業協同小組合は、組合員のために、保険会社（保険業法\n（平成七年法律第百五号）第二条第二項\nに規定する保険会社をいう。以下同じ。）その他これに準ずる者として主務省令で定めるものの業務の代理又は事務の代行（保険募集（同条第二十六項\nに規定する保険募集をいう。以下同じ。）及びこれに関連する事務として主務省令で定めるものに限る。）を行うことができる。",
      "enum": {
      }
    },
    "9-2(7)": {
      "main": "第一項第三号の規定により共済事業（組合員その他の共済契約者から共済掛金の支払を受け、共済事故の発生に関し、共済金を交付する事業であつて、共済金額その他の事項に照らして組合員その他の共済契約者の保護を確保することが必要なものとして主務省令で定めるものをいう。以下同じ。）を行う事業協同組合若しくは事業協同小組合であつてその組合員の総数が政令で定める基準を超えるもの又は組合員たる組合が共済事業を行うことによつて負う共済責任の再共済若しくは再共済責任の再再共済の事業を行う事業協同組合（以下「特定共済組合」という。）は、同項の規定にかかわらず、共済事業及びこれに附帯する事業並びに前項に規定する事業のほか、他の事業を行うことができない。ただし、主務省令で定めるところにより、行政庁の承認を受けたときは、この限りでない。",
      "enum": {
      }
    },
    "9-2(8)": {
      "main": "行政庁は、前項ただし書の承認の申請があつたときは、当該申請に係る事業が当該特定共済組合の業務の健全かつ適正な運営を妨げるおそれがないと認める場合でなければ、これを承認してはならない。",
      "enum": {
      }
    },
    "9-2(9)": {
      "main": "共済事業及び第六項に規定する事業における事業協同組合についての第三項の規定の適用については、同項ただし書中「組合員」とあるのは「組合員並びに組合員と生計を一にする親族及び組合員たる組合を直接又は間接に構成する者であつて小規模の事業者であるもの」とし、事業協同小組合についての同項の規定の適用については、同項ただし書中「組合員」とあるのは「組合員及び組合員と生計を一にする親族」とする。",
      "enum": {
      }
    },
    "9-2(10)": {
      "main": "事業協同組合及び事業協同小組合は、定款で定める金融機関に対して組合員の負担する債務を保証し、又はその金融機関の委任を受けてその債権を取り立てることができる。",
      "enum": {
      }
    },
    "9-2(11)": {
      "main": "事業協同組合及び事業協同小組合は、前項の規定によるほか、定款の定めるところにより、組合員が金融機関以外の者に対して負担する当該組合員の事業に関する債務を保証することができる。",
      "enum": {
      }
    },
    "9-2(12)": {
      "main": "事業協同組合又は事業協同小組合の組合員と取引関係がある事業者（小規模の事業者を除く。）は、その取引条件について事業協同組合又は事業協同小組合の代表者（これらの組合が会員となつている協同組合連合会の代表者を含む。）が政令の定めるところにより団体協約を締結するため交渉をしたい旨を申し出たときは、誠意をもつてその交渉に応ずるものとする。",
      "enum": {
      }
    },
    "9-2(13)": {
      "main": "第一項第六号の団体協約は、あらかじめ総会の承認を得て、同号の団体協約であることを明記した書面をもつてすることによつて、その効力を生ずる。",
      "enum": {
      }
    },
    "9-2(14)": {
      "main": "第一項第六号の団体協約は、直接に組合員に対してその効力を生ずる。",
      "enum": {
      }
    },
    "9-2(15)": {
      "main": "組合員の締結する契約であつて、その内容が第一項第六号の団体協約に定める基準に違反するものについては、その基準に違反する契約の部分は、その基準によつて契約したものとみなす。",
      "enum": {
      }
    }
  },
  "title": "中小企業等協同組合法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "中小企業等協同組合",
      "第1節": {
        "title": "通則",
        "art": "3~9"
      },
      "第2節": {
        "title": "事業",
        "art": "9-2~9-11"
      },
      "第3節": {
        "title": "組合員",
        "art": "10~23-3"
      },
      "第4節": {
        "title": "設立",
        "art": "24~32"
      },
      "第5節": {
        "title": "管理",
        "art": "33~61-2"
      },
      "第6節": {
        "title": "解散及び清算並びに合併",
        "art": "62~69"
      },
      "第7節": {
        "title": "指定紛争解決機関",
        "art": "69-2~69-5"
      }
    },
    "第3章": {
      "title": "中小企業団体中央会",
      "第1節": {
        "title": "通則"
      },
      "第2節": {
        "title": "事業",
        "art": "74~75-2"
      },
      "第3節": {
        "title": "会員",
        "art": "76~80"
      },
      "第4節": {
        "title": "設立",
        "art": "81~82-3"
      },
      "第5節": {
        "title": "管理",
        "art": "82-4~82-12"
      },
      "第6節": {
        "title": "解散及び清算",
        "art": "82-13~82-18"
      }
    },
    "第4章": {
      "title": "登記",
      "第1節": {
        "title": "総則",
        "art": "83"
      },
      "第2節": {
        "title": "組合及び中央会の登記",
        "第1款": {
          "title": "主たる事務所の所在地における登記",
          "art": "84~92"
        },
        "第2款": {
          "title": "従たる事務所の所在地における登記",
          "art": "93~95"
        }
      },
      "第3節": {
        "title": "登記の嘱託",
        "art": "96"
      },
      "第4節": {
        "title": "登記の手続等",
        "art": "97~103"
      }
    },
    "第5章": {
      "title": "雑則"
    },
    "第6章": {
      "title": "罰則"
    },
    "第7章": {
      "title": "没収に関する手続等の特例",
      "art": "119~121"
    }
  }
}