{
  "1": {
    "name": "この法律は、鉱山労働者に対する危害を防止するとともに鉱害を防止し、鉱物資源の合理的開発を図ることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「鉱業権者」とは、鉱業権者及び租鉱権者をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「鉱山」とは、鉱業を行う事業場をいう。ただし、鉱物の掘採と緊密な関連を有しない附属施設、当該鉱物の掘採に係る事業を主たる事業としない附属施設及び鉱物の掘採場から遠隔の地にある附属施設を除く。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「鉱山労働者」とは、鉱山において鉱業に従事する者をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "第二項ただし書の附属施設の範囲は、経済産業省令で定める。",
    "num": [

    ]
  },
  "3": {
    "name": "この法律において「保安」とは、鉱業に関する次に掲げる事項をいう。",
    "num": [
      "鉱山における人に対する危害の防止",
      "鉱物資源の保護",
      "鉱山の施設の保全",
      "鉱害の防止"
    ]
  },
  "3(2)": {
    "name": "前項第一号の鉱山における人に対する危害の防止には、衛生に関する通気及び災害時における救護を含む。",
    "num": [

    ]
  },
  "4": {
    "name": "この法律（この法律に基づく経済産業省令を含む。以下本条において同じ。）の規定によつてした処分及び鉱業権者がこの法律の規定によつてした手続その他の行為は、鉱業権者の承継人に対しても、その効力を有する。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "租鉱権の設定又は租鉱区の増加があつたときは、この法律の規定によつてした処分及び採掘権者がこの法律の規定によつてした手続その他の行為は、租鉱権の範囲内において、租鉱権者に対しても、その効力を有する。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "租鉱権の消滅又は租鉱区の減少があつたときは、この法律の規定によつてした処分及び租鉱権者がこの法律の規定によつてした手続その他の行為は、採掘権の範囲内において、採掘権者に対しても、その効力を有する。ただし、採掘権の消滅による租鉱権の消滅の場合は、この限りでない。",
    "num": [

    ]
  },
  "5": {
    "name": "鉱業権者は、次に掲げる事項について、経済産業省令の定めるところにより、鉱山における人に対する危害の防止のため必要な措置を講じなければならない。",
    "num": [
      "落盤、崩壊、出水、ガスの突出、ガス又は炭じんの爆発、自然発火及び坑内火災",
      "ガス、粉じん、捨石、鉱さい、坑水、廃水及び鉱煙の処理",
      "機械、器具（衛生用保護具を除く。以下同じ。）及び工作物の使用並びに火薬類その他の材料、動力及び火気の取扱い"
    ]
  },
  "5(2)": {
    "name": "前項に定めるもののほか、鉱業権者は、経済産業省令の定めるところにより、衛生に関する通気の確保及び災害時における救護のため必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "鉱業権者は、経済産業省令の定めるところにより、落盤、崩壊、出水、ガスの突出、ガス又は炭じんの爆発、自然発火及び坑内火災から鉱物資源を保護するため必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "鉱業権者は、鉱山における坑内及び坑外の事業場の区分に応じ、経済産業省令の定めるところにより、機械、器具及び建設物、工作物その他の施設の保全のため必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "鉱業権者は、次に掲げる事項について、経済産業省令の定めるところにより、鉱害の防止のため必要な措置を講じなければならない。",
    "num": [
      "ガス、粉じん、捨石、鉱さい、坑水、廃水及び鉱煙の処理",
      "土地の掘削"
    ]
  },
  "9": {
    "name": "鉱山労働者は、鉱山においては、経済産業省令の定めるところにより、鉱業権者が講ずる措置に応じて、鉱山における人に対する危害の防止及び施設の保全のため必要な事項を守らなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "鉱業権者は、鉱山労働者にその作業を行うに必要な保安に関する教育を施さなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "鉱業権者は、特に危険な作業であつて経済産業省令で定めるものに鉱山労働者を従事させるときは、経済産業省令の定めるところにより、当該作業に関する保安のための教育を施さなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "鉱業権者は、機械、器具又は火薬類その他の材料であつて危険性の大きいものとして経済産業省令で定めるものは、経済産業省令で定める技術基準に適合するものでなければ、鉱山の坑内において使用し、又は設置してはならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "経済産業大臣は、鉱山において実地の状況により必要があると認めるときは、特に危険性の大きい機械、器具又は火薬類その他の材料の坑内における使用又は設置を禁止することができる。",
    "num": [

    ]
  },
  "12": {
    "name": "鉱業権者は、保安を確保するため、鉱業上使用する建設物、工作物その他の施設を経済産業省令で定める技術基準に適合するように維持しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "鉱業権者は、鉱業上使用する建設物、工作物その他の施設であつて保安の確保上重要なものとして経済産業省令で定めるもの（以下「特定施設」という。）の設置又は変更の工事であつて経済産業省令で定めるものをしようとするときは、経済産業省令の定めるところにより、その工事の計画を産業保安監督部長に届け出なければならない。その工事の計画の変更（経済産業省令で定める軽微なものを除く。）をしようとするとき（第四項の規定による命令があつたときを含む。）も、同様とする。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "前項の規定による届出をした者は、その届出が受理された日から三十日を経過した後でなければ、その届出に係る工事を開始してはならない。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "産業保安監督部長は、第一項の規定による届出のあつた工事の計画が前条の経済産業省令で定める技術基準に適合していると認めるときは、前項に規定する期間を短縮することができる。この場合において、産業保安監督部長は、当該届出をした者に対し、遅滞なく、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "13(4)": {
    "name": "産業保安監督部長は、第一項の規定による届出のあつた工事の計画が前条の経済産業省令で定める技術基準に適合していないと認めるときは、その届出をした者に対し、その届出を受理した日から三十日（次項の規定により第二項に規定する期間が延長された場合にあつては、当該延長後の期間）以内に限り、その工事の計画を変更し、又は廃止すべきことを命ずることができる。",
    "num": [

    ]
  },
  "13(5)": {
    "name": "産業保安監督部長は、第一項の規定による届出のあつた工事の計画が前条の経済産業省令で定める技術基準に適合するかどうかについて審査するため相当の期間を要し、当該審査が第二項に規定する期間内に終了しないと認める相当の理由があるときは、当該期間を相当と認める期間に延長することができる。この場合において、産業保安監督部長は、当該届出をした者に対し、遅滞なく、当該延長後の期間及び当該延長の理由を通知しなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "鉱業権者は、前条第一項の規定による届出に係る特定施設の設置又は変更の工事を完成したときは、経済産業省令の定めるところにより、その使用の開始前に、検査を行い、その結果を記録し、これを保存しなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "前項の検査においては、その特定施設が次の各号のいずれにも適合していることを確認しなければならない。",
    "num": [
      "その工事が前条第項の規定による届出をした工事の計画（同項後段の経済産業省令で定める軽微な変更をしたものを含む。）に従つて行われたものであること。",
      "第十条の経済産業省令で定める技術基準に適合するものであること。"
    ]
  },
  "15": {
    "name": "鉱業権者は、第十三条第一項の規定による届出に係る特定施設の使用を開始したとき、又は特定施設を廃止したときは、遅滞なく、経済産業省令の定めるところにより、その旨を産業保安監督部長に届け出なければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "鉱業権者は、特定施設であつて保安の確保上特に重要なものとして経済産業省令で定めるものについては、経済産業省令の定めるところにより、定期に、検査を行い、その結果を記録し、これを保存しなければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "鉱業権者は、この法律又はこの法律に基づく経済産業省令により措置を講じなければならないものとされる捨石又は鉱さいの集積したもの、坑道その他の経済産業省令で定める物件（以下「集積場等」という。）については、これを譲渡し又は放棄した後であつても、その措置を講じなければならない。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "鉱業権の移転があつたときは、鉱業権者の承継人は、当該鉱業権者の集積場等に係る義務を承継する。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "租鉱権の消滅があつたときは、採掘権者は、当該租鉱権者の集積場等に係る義務を承継する。",
    "num": [

    ]
  },
  "18": {
    "name": "鉱業権者は、鉱業を開始しようとするときその他経済産業省令で定めるときは、鉱山の現況について、経済産業省令で定める事項を調査し、経済産業省令の定めるところにより、その結果を記録し、これを保存しなければならない。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "鉱業権者は、鉱山における保安について第四十一条第一項の規定に基づく報告をしたときは、当該報告に係る災害の原因その他の経済産業省令で定める事項を調査し、経済産業省令の定めるところにより、その結果を記録し、これを保存しなければならない。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "経済産業大臣は、鉱山における保安のため必要があると認める場合には、鉱業権者に対し、保安に関する事項を調査し、経済産業省令の定めるところにより、その結果を記録し、これを保存することを命ずることができる。",
    "num": [

    ]
  },
  "18(4)": {
    "name": "前三項に定めるもののほか、鉱業権者は、鉱業の実施に際し、必要に応じ、鉱山における保安に関する事項を調査するよう努めなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "鉱業権者は、鉱山における保安を確保するため、鉱山の現況に応じて講ずべき保安上必要な措置について、経済産業省令の定めるところにより、保安規程を定め、遅滞なく、これを経済産業大臣に届け出なければならない。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "鉱業権者は、保安規程を変更したときは、遅滞なく、変更した事項を経済産業大臣に届け出なければならない。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "鉱業権者は、保安規程を定め、又は変更するに当たつては、前条の規定による調査の結果を踏まえて行わなければならない。",
    "num": [

    ]
  },
  "19(4)": {
    "name": "鉱業権者が保安規程を定め、又は変更するには、第二十八条の規定による保安委員会の議に付さなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "経済産業大臣は、第十八条の規定による調査の結果に照らして保安規程の内容が保安のため適当でないと認めるときその他保安のため必要があると認めるときは、鉱業権者に対し、保安規程の変更を命ずることができる。",
    "num": [

    ]
  },
  "21": {
    "name": "鉱業権者及び鉱山労働者は、保安規程を守らなければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "鉱業権者は、鉱山において、保安に関する事項を統括管理させるため、保安統括者を選任しなければならない。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "保安統括者は、当該鉱山において鉱業の実施を統括管理する者をもつて充てなければならない。",
    "num": [

    ]
  },
  "22(3)": {
    "name": "鉱業権者は、鉱山において、保安統括者を補佐して、保安に関する事項を管理させるため、当該鉱山に常駐し、かつ、経済産業省令で定める要件を備える者のうちから、保安管理者を選任しなければならない。ただし、保安統括者が当該鉱山に常駐し、かつ、本文の要件を備える場合は、この限りでない。",
    "num": [

    ]
  },
  "22(4)": {
    "name": "鉱業権者は、保安統括者又は保安管理者を選任したときは、経済産業省令の定めるところにより、これを産業保安監督部長に届け出なければならない。",
    "num": [

    ]
  },
  "23": {
    "name": "産業保安監督部長は、保安のため必要があると認めるときは、鉱業権者に対し、保安統括者又は保安管理者の解任を命ずることができる。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "前項の規定による命令に係る聴聞の期日における審理は、公開により行わなければならない。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "前条第四項の規定は、保安統括者又は保安管理者を解任したときに準用する。",
    "num": [

    ]
  },
  "24": {
    "name": "鉱業権者は、保安統括者又は保安管理者が旅行、疾病その他の事故によつてその職務を行うことができない場合にその職務を行わせるため、経済産業省令の定めるところにより、あらかじめ代理者を選任し、これを産業保安監督部長に届け出なければならない。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "前項の代理者がその職務を行う場合は、この法律及びこの法律に基づく経済産業省令の規定の適用については、これを保安統括者又は保安管理者とみなす。",
    "num": [

    ]
  },
  "25": {
    "name": "鉱山労働者は、保安統括者又は保安管理者がこの法律又はこの法律に基づく経済産業省令の規定の実施を確保するためにする指示に従わなければならない。",
    "num": [

    ]
  },
  "26": {
    "name": "鉱業権者は、保安を確保するため、経済産業省令で定める作業の区分ごとに、経済産業省令で定める資格を有する者のうちからその作業を監督する者（以下「作業監督者」という。）を選任しなければならない。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "第二十二条第四項及び第二十三条の規定は、前項の規定により選任された作業監督者に準用する。",
    "num": [

    ]
  },
  "27": {
    "name": "鉱山労働者は、その作業に従事している際に、人に対する危害が発生し、又は発生する急迫した危険があると認めるときは、その判断により、当該危害を避けるため必要な措置（その作業の中止を含む。）をとることができる。この場合において、当該鉱山労働者は、当該危害及び当該措置の内容について保安統括者又は保安管理者に直ちに報告しなければならない。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "鉱山労働者は、この法律若しくはこの法律に基づく経済産業省令に違反する事実が生じ、又は生ずるおそれがあると思料するときは、保安統括者又は保安管理者に対し必要な措置をとるべき旨を申し出ることができる。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "鉱業権者は、鉱山労働者が第一項の規定による措置をとつたこと、又は前項の規定による申出をしたことを理由として、当該鉱山労働者に対して解雇その他不利益な取扱いをしてはならない。",
    "num": [

    ]
  },
  "28": {
    "name": "鉱業権者は、保安に関する重要事項を調査審議し、保安統括者及び保安管理者の保安に関する職務の執行について協力し、及び勧告を行わせるため、鉱山に保安委員会を設けなければならない。ただし、第三十一条第一項の規定による鉱山労働者代表の届出があつた場合は、この限りでない。",
    "num": [

    ]
  },
  "29": {
    "name": "保安委員会は、保安統括者、保安管理者及び委員をもつて組織し、保安統括者が議長となる。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "保安統括者は、保安管理者に保安委員会の議長の職務を行わせることができる。",
    "num": [

    ]
  },
  "29(3)": {
    "name": "保安委員会の委員は、鉱業権者が、その鉱山の鉱山労働者の中から選任する。",
    "num": [

    ]
  },
  "29(4)": {
    "name": "前項の委員の半数は、その鉱山の鉱山労働者の過半数の推薦により選任しなければならない。ただし、その推薦がないときは、この限りでない。",
    "num": [

    ]
  },
  "29(5)": {
    "name": "保安委員会は、議長が招集し、その議事は、出席者の過半数をもつて決する。可否同数の場合は、議長が決する。",
    "num": [

    ]
  },
  "30": {
    "name": "鉱業権者は、この法律若しくはこの法律に基づく経済産業省令の規定による経済産業大臣又は産業保安監督部長の処分があつたときは、遅滞なく、その処分の内容を保安委員会に通知しなければならない。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "鉱業権者は、第四十一条第一項及び第四十七条第一項の規定に基づく報告をしたときは、遅滞なく、その内容を保安委員会に通知しなければならない。",
    "num": [

    ]
  },
  "31": {
    "name": "鉱山労働者は、鉱業権者、保安統括者及び保安管理者と保安に関する重要事項について協議し、並びに保安統括者及び保安管理者の保安に関する職務の執行について協力し、及び勧告を行うため、経済産業省令の定めるところにより、一人又は数人の代表者（以下「鉱山労働者代表」という。）を選任し、鉱業権者を経由して産業保安監督部長に届け出ることができる。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "鉱山労働者代表が数人あるときは、共同してその権限を行使しなければならない。",
    "num": [

    ]
  },
  "31(3)": {
    "name": "鉱業権者、保安統括者及び保安管理者は、鉱山労働者代表と誠実に協議し、並びに鉱山労働者代表の勧告を尊重しなければならない。",
    "num": [

    ]
  },
  "32": {
    "name": "前条第一項の規定により鉱山労働者代表の届出があつた場合には、第十九条第四項中「第二十八条の規定による保安委員会の議に付さなければならない」とあるのは「第三十一条第一項の規定による届出に係る鉱山労働者代表の意見を聴かなければならない」と、第三十条中「保安委員会」とあるのは「鉱山労働者代表」と、第四十七条第二項中「保安委員会の委員」とあるのは「鉱山労働者代表」として、これらの規定（これらの規定に係る罰則の規定を含む。）を適用する。",
    "num": [

    ]
  },
  "33": {
    "name": "産業保安監督部長は、鉱業法\n（昭和二十五年法律第二百八十九号）第六十三条\n（同法第八十七条\nにおいて準用する場合を含む。）及び第六十三条の二\nの規定による施業案中保安に関する事項の実施を監督する。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "産業保安監督部長は、施業案中保安に関する事項について、その変更を命ずることができる。",
    "num": [

    ]
  },
  "34": {
    "name": "経済産業大臣は、鉱業の実施により、危害若しくは鉱害を生じ、鉱物資源若しくは施設を損じ、又はそのおそれが多いと認める場合において、保安のため必要があるときは、鉱業権者に対し、その鉱業の停止を命ずることができる。",
    "num": [

    ]
  },
  "35": {
    "name": "産業保安監督部長は、鉱業権者がこの法律又はこの法律に基づく経済産業省令に違反したときは、その鉱業権者に対し、一年以内の期間を定めて、その鉱業の停止を命ずることができる。",
    "num": [

    ]
  },
  "36": {
    "name": "産業保安監督部長は、鉱業上使用する機械、器具、建設物、工作物その他の施設の使用又は火薬類その他の材料、動力若しくは火気の取扱いその他鉱業の実施の方法が、この法律又はこの法律に基づく経済産業省令に違反していると認めるときは、鉱業権者に対し、その施設の使用の停止、改造、修理若しくは移転又は鉱業の実施の方法の指定その他保安のため必要な事項を命ずることができる。",
    "num": [

    ]
  },
  "37": {
    "name": "産業保安監督部長は、鉱業権者が鉱区外又は租鉱区外に侵掘したことにより保安（侵掘した場所における鉱物の掘採に関する人に対する危害の防止、鉱物資源の保護、施設の保全及び鉱害の防止を含む。以下本条及び第四十八条第二項において同じ。）を害し、又はそのおそれがあると認めるときは、鉱業権者に対し、侵掘した場所の閉鎖その他保安のため必要な事項を命ずることができる。",
    "num": [

    ]
  },
  "38": {
    "name": "産業保安監督部長は、鉱山（侵掘した場所を含む。）における被災者を救出するため必要があると認めるときは、鉱業権者に対し、必要な措置を講ずることを命ずることができる。",
    "num": [

    ]
  },
  "39": {
    "name": "鉱業権が消滅した後でも五年間は、産業保安監督部長は、鉱業権者であつた者に対し、その者が鉱業を実施したことにより生ずる危害又は鉱害を防止するため必要な設備をすることを命ずることができる。",
    "num": [

    ]
  },
  "39(2)": {
    "name": "前項の規定による命令を受けた者は、その命令に係る事項を実施するため必要な範囲内において、鉱業権者とみなす。",
    "num": [

    ]
  },
  "40": {
    "name": "経済産業大臣又は産業保安監督部長は、第三十四条又は第三十五条の規定による命令をしようとするときは、行政手続法\n（平成五年法律第八十八号）第十三条第一項\nの規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。",
    "num": [

    ]
  },
  "40(2)": {
    "name": "前項の聴聞の期日における審理は、公開により行わなければならない。",
    "num": [

    ]
  },
  "41": {
    "name": "鉱業権者は、重大な災害として経済産業省令で定めるものが発生したときは、経済産業省令の定めるところにより、直ちに、災害の状況その他の経済産業省令で定める事項を産業保安監督部長に報告しなければならない。",
    "num": [

    ]
  },
  "41(2)": {
    "name": "鉱業権者は、前項に定めるもののほか、経済産業省令で定める時期に、経済産業省令の定めるところにより、災害その他の保安に関する事項であつて経済産業省令で定めるものを産業保安監督部長に報告しなければならない。",
    "num": [

    ]
  },
  "42": {
    "name": "鉱業権者は、経済産業省令の定めるところにより、鉱山に係る保安図を作成し、これを鉱業事務所に備え、かつ、その複本を産業保安監督部長に提出しなければならない。",
    "num": [

    ]
  },
  "43": {
    "name": "第八条、第十二条から第十六条まで、第二十六条、第三十三条から第三十六条まで、第四十一条、第四十七条及び第五十条の規定は、第二条第二項及び第四項の規定による附属施設については、廃水、鉱さい及び鉱煙の処理に伴う鉱害の防止についてのみ適用する。",
    "num": [

    ]
  },
  "44": {
    "name": "鉱業権者は、保安に関する急迫の危険を防ぐため必要があるときは、経済産業省令の定めるところにより、産業保安監督部長の許可を受けて、直ちに他人の土地に立ち入り、又は一時これを使用することができる。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "前項の場合には、鉱業権者は、速やかにその旨をその土地の占有者に通知しなければならない。",
    "num": [

    ]
  },
  "44(3)": {
    "name": "第一項の規定により、他人の土地に立ち入り、又はこれを使用しようとする者は、産業保安監督部長の許可を受けたことを証する書面を携帯し、土地の占有者の請求があつたときは、これを提示しなければならない。",
    "num": [

    ]
  },
  "44(4)": {
    "name": "第一項の規定により、他人の土地に立ち入り、又は一時これを使用した者は、時価により、これによつて生じた損失を補償しなければならない。",
    "num": [

    ]
  },
  "45": {
    "name": "次に掲げる処分については、行政不服審査法\n（昭和三十七年法律第百六十号）による不服申立てをすることができない。",
    "num": [
      "第三十八条の規定による産業保安監督部長の命令",
      "前条第一項の規定による産業保安監督部長の許可",
      "第四十八条第一項から第項までの規定による鉱務監督官の命令"
    ]
  },
  "46": {
    "name": "経済産業省及び産業保安監督部に鉱務監督官を置く。",
    "num": [

    ]
  },
  "47": {
    "name": "経済産業大臣又は産業保安監督部長は、保安の監督上必要があると認めるときは、鉱業権者その他の関係者から必要な報告を徴し、又は鉱務監督官その他の職員に、鉱山及び鉱業の附属施設に立ち入り、保安に関する業務若しくは施設の状況若しくは帳簿、書類その他の物件を検査させ、若しくは関係者に質問させることができる。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "鉱務監督官その他の職員が前項の規定により立入検査をし、又は質問する場合において保安の監督上必要があると認めるときは、保安委員会の委員を立ち会わせることができる。",
    "num": [

    ]
  },
  "47(3)": {
    "name": "鉱務監督官その他の職員が第一項の規定により立入検査をし、又は質問する場合は、その身分を示す証票を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。",
    "num": [

    ]
  },
  "47(4)": {
    "name": "第一項に規定する権限は、犯罪捜査のために認められたものと解してはならない。",
    "num": [

    ]
  },
  "48": {
    "name": "鉱業上使用する機械、器具、建設物、工作物その他の施設の使用又は火薬類その他の材料、動力若しくは火気の取扱いその他鉱業の実施の方法が、この法律又はこの法律に基づく経済産業省令に違反し、かつ、保安に関し急迫の危険があるときは、鉱務監督官は、第三十六条に規定する産業保安監督部長の権限を行うことができる。",
    "num": [

    ]
  },
  "48(2)": {
    "name": "鉱業権者が鉱区外又は租鉱区外に侵掘したことにより保安に関し急迫の危険があるときは、鉱務監督官は、第三十七条に規定する産業保安監督部長の権限を行うことができる。",
    "num": [

    ]
  },
  "48(3)": {
    "name": "被災者を救出するため緊急の必要があるときは、鉱務監督官は、第三十八条に規定する産業保安監督部長の権限を行うことができる。",
    "num": [

    ]
  },
  "48(4)": {
    "name": "前三項の規定により鉱務監督官がした命令は、産業保安監督部長が第三十六条から第三十八条までの規定によりしたものとみなす。",
    "num": [

    ]
  },
  "49": {
    "name": "鉱務監督官は、この法律違反の罪について、刑事訴訟法\n（昭和二十三年法律第百三十一号）の規定による司法警察員として職務を行う。",
    "num": [

    ]
  },
  "50": {
    "name": "この法律若しくはこの法律に基づく経済産業省令に違反する事実が生じ、又は生ずるおそれがあると信ずるに足りる相当の理由があるときは、鉱山労働者（第二条第二項及び第四項に規定する附属施設における労働者を含む。次項において同じ。）は、その事実を経済産業大臣、産業保安監督部長又は鉱務監督官に申告することができる。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "鉱業権者は、前項の申告をしたことを理由として、鉱山労働者に対して解雇その他不利益な取扱いをしてはならない。",
    "num": [

    ]
  },
  "51": {
    "name": "経済産業省に中央鉱山保安協議会（以下「中央協議会」という。）を、産業保安監督部に地方鉱山保安協議会（以下「地方協議会」という。）を置く。",
    "num": [

    ]
  },
  "52": {
    "name": "経済産業大臣は、次に掲げる場合には、中央協議会の議に付さなければならない。",
    "num": [
      "第五条から第九条まで、第十二条若しくは第十九条第項の経済産業省令、第十条第項の技術基準を定める経済産業省令又は第十八条第項若しくは第二項の調査すべき事項を定める経済産業省令を制定し、又は改廃しようとするとき。",
      "第三十四条の規定による命令をしようとするとき。"
    ]
  },
  "53": {
    "name": "中央協議会は、次に掲げる事務をつかさどる。",
    "num": [
      "前条の規定によりその権限に属させられた事項を処理すること。",
      "経済産業大臣の諮問に応じて保安に関する重要事項を調査審議すること。",
      "前号に規定する重要事項に関し、経済産業大臣に意見を述べること。",
      "労働災害防止団体法\n（昭和三十九年法律第百十八号）、労働安全衛生法\n（昭和十七年法律第五十七号）、金属鉱業等鉱害対策特別措置法\n（昭和十八年法律第二十六号）及び深海底鉱業暫定措置法\n（昭和五十七年法律第六十号）の規定によりその権限に属させられた事項を処理すること。"
    ]
  },
  "53(2)": {
    "name": "地方協議会は、保安に関する重要事項について、産業保安監督部長の諮問に応じ調査審議し、必要があると認めるときは、産業保安監督部長に意見を述べることができる。",
    "num": [

    ]
  },
  "54": {
    "name": "中央協議会の委員は、学識経験のある者、鉱業権者を代表する者及び鉱山労働者を代表する者について、各々同数を、経済産業大臣が任命する。",
    "num": [

    ]
  },
  "54(2)": {
    "name": "地方協議会の委員は、学識経験のある者、鉱業権者を代表する者及び鉱山労働者を代表する者のうちから、産業保安監督部長が任命する。",
    "num": [

    ]
  },
  "55": {
    "name": "中央協議会及び地方協議会の委員の任期は、二年とする。ただし、再任を妨げない。",
    "num": [

    ]
  },
  "55(2)": {
    "name": "補欠委員の任期は、前任者の残任期間とする。",
    "num": [

    ]
  },
  "55(3)": {
    "name": "委員は、非常勤とする。",
    "num": [

    ]
  },
  "56": {
    "name": "中央協議会及び地方協議会に、それぞれ会長を置き、学識経験のある者である委員のうちから、委員が互選する。",
    "num": [

    ]
  },
  "56(2)": {
    "name": "会長は、会務を総理する。",
    "num": [

    ]
  },
  "56(3)": {
    "name": "会長に事故があるときは、あらかじめその指名する委員が、その職務を代理する。",
    "num": [

    ]
  },
  "57": {
    "name": "この法律に定めるもののほか、中央協議会及び地方協議会に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "58": {
    "name": "厚生労働大臣は、鉱山における危害の防止に関し、経済産業大臣に勧告することができる。",
    "num": [

    ]
  },
  "58(2)": {
    "name": "労働基準法\n（昭和二十二年法律第四十九号）第九十七条第二項\nに規定する労働基準主管局長は、鉱山における危害の防止に関し、鉱山保安主管局長（経済産業省の内部部局として置かれる局で鉱山における保安に関する事務を所掌するものの局長をいう。）に勧告することができる。",
    "num": [

    ]
  },
  "59": {
    "name": "この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。",
    "num": [

    ]
  },
  "60": {
    "name": "第十一条第二項、第三十三条第二項、第三十四条から第三十八条まで又は第三十九条第一項の規定による命令又は処分に違反した者は、三年以下の懲役又は三百万円以下の罰金に処する。",
    "num": [

    ]
  },
  "61": {
    "name": "次の各号のいずれかに該当する者は、一年以下の懲役又は百万円以下の罰金に処する。",
    "num": [
      "第五条から第八条までの規定による措置を講じなかつた者",
      "第九条、第十条第項、第十条第一項若しくは第三項又は第十六条第一項の規定に違反した者",
      "第十条第四項、第二十条又は第二十条第一項（第二十六条第二項において準用する場合を含む。）の規定による命令に違反した者",
      "第十九条第一項の規定に違反して保安規程を定めないで鉱業を行つた者",
      "第二十四条第一項の規定に違反して同項に規定する代理者を選任しなかつた者",
      "第二十七条第三項又は第五十条第二項の規定に違反して解雇その他不利益な取扱いをした者",
      "第二十八条の規定に違反して保安委員会を設けなかつた者"
    ]
  },
  "62": {
    "name": "次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。",
    "num": [
      "第十条第項、第十二条、第十三条第二項、第十九条第四項、第三十条又は第四十二条の規定に違反した者",
      "第十三条第一項、第十五条、第十九条第一項若しくは第項、第十条第四項（第十三条第三項（第十六条第項において準用する場合を含む。）若しくは第十六条第項において準用する場合を含む。）又は第十四条第一項の規定に違反して届出をせず、又は虚偽の届出をした者",
      "第十四条第一項、第十六条又は第十八条第一項から第項までの規定に違反して、記録をせず、虚偽の記録をし、又は記録を保存しなかつた者",
      "第十一条の規定による報告をせず、又は虚偽の報告をした者",
      "第四十四条第三項の規定に違反して書面を携帯せず、又はこれを提示しなかつた者",
      "第四十七条第一項の規定による報告をせず、若しくは虚偽の報告をし、立入り若しくは検査を拒み、妨げ、若しくは忌避し、又は質問に対して陳述をせず、若しくは虚偽の陳述をした者"
    ]
  },
  "63": {
    "name": "法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前三条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の罰金刑を科する。",
    "num": [

    ]
  }
}