{
  "body": {
    "1": {
      "main": "日本郵便株式会社（以下「会社」という。）は、年始その他特別の時季の通信に併せて、くじ引によりお年玉等として金品を贈るくじ引番号付きの郵便葉書又は郵便切手（以下「お年玉付郵便葉書等」という。）を発行することができる。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "前項の金品の単価は、同項の郵便葉書の料額印面又は同項の郵便切手に表された金額の五千倍に相当する額を超えてはならず、その総価額は、お年玉付郵便葉書等の発行総額の百分の五に相当する額を超えてはならない。",
      "enum": {
      }
    },
    "2": {
      "main": "会社は、前条の規定により発行するお年玉付郵便葉書等につき、その発行前に、次に掲げる事項を公表しなければならない。",
      "enum": {
        "1": "発行の数",
        "2": "販売期間",
        "3": "くじ引の期日",
        "4": "前条第一項の金品の金額又は種類及び当せんの数",
        "5": "前条第一項の金品の支払又は交付の期日及び手続"
      }
    },
    "3": {
      "main": "第一条第一項の金品は、同項の郵便葉書若しくは同項の郵便切手を貼り付けて料金が支払われた郵便物の受取人又はその一般承継人（同項の郵便葉書又は同項の郵便切手を貼り付けて料金が支払われた郵便物が配達されなかつたときは、その郵便葉書若しくは郵便切手の購入者又はその一般承継人）に、最寄りの会社の営業所（郵便の業務を行うものに限る。）において支払い、又は交付する。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の場合において、当該郵便切手が、汚染し、又はき損されていないものであるときは、これを消印し、当該郵便切手に表された金額に相当する額の料金を表す郵便切手とともに受取人に交付する。",
      "enum": {
      }
    },
    "4": {
      "main": "前条の金品の支払又は交付を受ける権利は、第二条第五号の支払又は交付の期日から六箇月間行わないときは、時効によつて消滅する。",
      "enum": {
      }
    },
    "5": {
      "main": "会社は、寄附金を郵便に関する料金に加算した額の郵便葉書又は郵便切手（お年玉付郵便葉書等を含む。以下「寄附金付郵便葉書等」と総称する。）を発行することができる。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の寄附金は、次の各号に掲げる事業を行う団体の当該事業の実施に必要な費用に充てることを寄附目的とするものでなければならない。",
      "enum": {
        "1": "社会福祉の増進を目的とする事業",
        "2": "風水害、震災等非常災害による被災者の救助又はこれらの災害の予防を行う事業",
        "3": "がん、結核、小児まひその他特殊な疾病の学術的研究、治療又は予防を行う事業",
        "4": "原子爆弾の被爆者に対する治療その他の援助を行う事業",
        "5": "交通事故の発生若しくは水難に際しての人命の応急的な救助又は交通事故の発生若しくは水難の防止を行う事業",
        "6": "文化財の保護を行う事業",
        "7": "青少年の健全な育成のための社会教育を行う事業",
        "8": "健康の保持増進を図るためにするスポーツの振興のための事業",
        "9": "開発途上にある海外の地域からの留学生又は研修生の援護を行う事業",
        "10": "地球環境の保全（本邦と本邦以外の地域にまたがつて広範かつ大規模に生ずる環境の変化に係る環境の保全をいう。）を図るために行う事業"
      }
    },
    "5(3)": {
      "main": "会社は、第一項の規定により発行する寄附金付郵便葉書等につき、その発行前に、次に掲げる事項を公表しなければならない。ただし、当該寄附金付郵便葉書等が、寄附金付きのお年玉付郵便葉書等である場合には、当該お年玉付郵便葉書等に係る第二条の規定による公表の際、同条各号に掲げる事項のほか、第一号及び第四号に掲げる事項を公表すれば足りる。",
      "enum": {
        "1": "寄附目的",
        "2": "発行の数",
        "3": "販売期間",
        "4": "付加される寄附金の額"
      }
    },
    "5(4)": {
      "main": "寄附金付郵便葉書等には、寄附金の額を明確に表示しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "会社（寄附金付郵便葉書等の販売に関する業務の委託を受けた者を含む。）から寄附金付郵便葉書等を購入した者は、その購入によつて、寄附金付郵便葉書等に表示されている額の寄附金を、当該寄附金付郵便葉書等につき前条第三項の規定により公表された寄附目的をもつて寄附することを会社に委託したものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "会社は、前条の規定により委託された寄附金を遅滞なく取りまとめるものとする。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "会社は、前項の規定により取りまとめた寄附金（次条及び第九条を除き、以下単に「寄附金」という。）の額から、当該寄附金付郵便葉書等の発行及び販売並びに同項の規定による取りまとめのため会社において特に要した費用の額並びに寄附金の額の百分の一・五に相当する額を限度として、寄附金の管理並びに配分金の交付及び配分金の使途の監査のため会社において特に要する費用の額を控除するものとする。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "会社は、前項の規定により費用の額を控除した後の寄附金について、第五条第三項の規定により公表した同項第一号の寄附目的に係る団体で当該寄附金を配分すべきもの（以下「配分団体」という。）及び当該団体ごとの配分すべき額を決定するものとする。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "会社は、前項の規定による決定をするに当たつては、当該配分に係る寄附金（以下「配分金」という。）の使途の適正を確保するために当該配分団体が守らなければならない事項並びに配分金の交付、配分金の使途についての監査及び当該監査の結果に基づく配分金の返還に関し必要な事項を定めるものとする。",
      "enum": {
      }
    },
    "7(5)": {
      "main": "会社は、第三項の規定による決定をし、又は前項に規定する当該配分団体が守らなければならない事項若しくは配分金の使途についての監査に関する事項を定めるには、総務大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "7(6)": {
      "main": "会社は、第三項の規定による決定をしたときは、遅滞なく、その内容を公表するとともに、当該配分団体に係るその内容及び第四項に規定する事項を当該配分団体に通知しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "配分金の辞退等により、交付し、又は交付すべきであつた配分金の全部又は一部が返還され、又は交付できなくなつたときは、当該返還され、又は交付できなくなつた配分金は、その返還され、又は交付できなくなつた日以後最初に第五条第一項の規定により発行される寄附金付きの郵便葉書（第一条第一項の規定によりお年玉付きとして発行されるものに限る。）にその額が表示されている寄附金とみなす。",
      "enum": {
      }
    },
    "9": {
      "main": "会社は、寄附金を配分団体に交付するまでの間、これを運用した場合において、利子その他の収入金が生じたときは、その収入金を寄附金に充てるものとする。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "前条の規定は、前項の利子その他の収入金について準用する。",
      "enum": {
      }
    },
    "10": {
      "main": "会社は、毎年、前年の十月一日からその年の九月三十日までの間における寄附金に関する経理状況を公表するものとする。",
      "enum": {
      }
    },
    "11": {
      "main": "総務大臣は、第七条第五項の認可をしようとするときは、当該寄附金付郵便葉書等の寄附目的に係る事業を所管する大臣に協議し、かつ、審議会等（国家行政組織法\n（昭和二十三年法律第百二十号）第八条\nに規定する機関をいう。）で政令で定めるものに諮問しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "この法律に定めるもののほか、寄附金の処理に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "13": {
      "main": "第七条第五項の規定により総務大臣の認可を受けなければならない場合において、その認可を受けなかつたときは、その違反行為をした会社の取締役又は執行役は、百万円以下の過料に処する。",
      "enum": {
      }
    }
  },
  "title": "お年玉付郵便葉書等に関する法律",
  "cont": {
  }
}