{
  "1": {
    "name": "この法律は、漁業生産に関する基本的制度を定め、漁業者及び漁業従事者を主体とする漁業調整機構の運用によつて水面を総合的に利用し、もつて漁業生産力を発展させ、あわせて漁業の民主化を図ることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「漁業」とは、水産動植物の採捕又は養殖の事業をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「漁業者」とは、漁業を営む者をいい、「漁業従事者」とは、漁業者のために水産動植物の採捕又は養殖に従事する者をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「動力漁船」とは、推進機関を備える船舶であつて次の各号のいずれかに該当するものをいう。",
    "num": [
      "専ら漁業に従事する船舶",
      "漁業に従事する船舶であつて漁獲物の保蔵又は製造の設備を有するもの",
      "専ら漁場から漁獲物又はその製品を運搬する船舶",
      "専ら漁業に関する試験、調査、指導若しくは練習に従事する船舶又は漁業の取締りに従事する船舶であつて漁ろう設備を有するもの"
    ]
  },
  "3": {
    "name": "公共の用に供しない水面には、別段の規定がある場合を除き、この法律の規定を適用しない。",
    "num": [

    ]
  },
  "4": {
    "name": "公共の用に供しない水面であつて公共の用に供する水面と連接して一体を成すものには、この法律を適用する。",
    "num": [

    ]
  },
  "5": {
    "name": "この法律又はこの法律に基く命令に規定する事項について二人以上共同して申請しようとするときは、そのうち一人を選定して代表者とし、これを行政庁に届け出なければならない。代表者を変更したときもまた同じである。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項の届出がないときは、行政庁は、代表者を指定する。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "代表者は、行政庁に対し、共同者を代表する。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "前三項の規定は、二人以上共同して漁業権又はこれを目的とする抵当権若しくは入漁権を取得した場合に準用する。",
    "num": [

    ]
  },
  "6": {
    "name": "この法律において「漁業権」とは、定置漁業権、区画漁業権及び共同漁業権をいう。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "「定置漁業権」とは、定置漁業を営む権利をいい、「区画漁業権」とは、区画漁業を営む権利をいい、「共同漁業権」とは、共同漁業を営む権利をいう。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "「定置漁業」とは、漁具を定置して営む漁業であつて次に掲げるものをいう。",
    "num": [
      "身網の設置される場所の最深部が最高潮時において水深二十七メートル（沖縄県にあつては、十五メートル）以上であるもの（瀬戸内海（第百十条第二項に規定する瀬戸内海をいう。）におけるます網漁業並びに陸奥湾（青森県焼山崎から同県明神崎燈台に至る直線及び陸岸によつて囲まれた海面をいう。）における落とし網漁業及びます網漁業を除く。）",
      "北海道においてさけを主たる漁獲物とするもの"
    ]
  },
  "6(4)": {
    "name": "「区画漁業」とは、次に掲げる漁業をいう。",
    "num": [
      "第種区画漁業定の区域内において石、かわら、竹、木等を敷設して営む養殖業",
      "第種区画漁業土、石、竹、木等によつて囲まれた一定の区域内において営む養殖業",
      "第種区画漁業一定の区域内において営む養殖業であつて前二号に掲げるもの以外のもの"
    ]
  },
  "6(5)": {
    "name": "「共同漁業」とは、次に掲げる漁業であつて一定の水面を共同に利用して営むものをいう。",
    "num": [
      "第種共同漁業藻類、貝類又は農林水産大臣の指定する定着性の水産動物を目的とする漁業",
      "第種共同漁業網漁具（えりやな類を含む。）を移動しないように敷設して営む漁業であつて定置漁業及び第五号に掲げるもの以外のもの",
      "第種共同漁業地びき網漁業、地こぎ網漁業、船びき網漁業（動力漁船を使用するものを除く。）、飼付漁業又はつきいそ漁業（第一号に掲げるものを除く。）であつて、第五号に掲げるもの以外のもの",
      "第種共同漁業寄魚漁業又は鳥付こぎ釣漁業であつて、次号に掲げるもの以外のもの",
      "第種共同漁業内水面（農林水産大臣の指定する湖沼を除く。）又は農林水産大臣の指定する湖沼に準ずる海面において営む漁業であつて第一号に掲げるもの以外のもの"
    ]
  },
  "7": {
    "name": "この法律において「入漁権」とは、設定行為に基づき、他人の共同漁業権又はひび建養殖業、藻類養殖業、垂下式養殖業（縄、鉄線その他これらに類するものを用いて垂下して行う水産動物の養殖業をいい、真珠養殖業を除く。）、小割り式養殖業（網いけすその他のいけすを使用して行う水産動物の養殖業をいう。）若しくは第三種区画漁業たる貝類養殖業を内容とする区画漁業権（以下「特定区画漁業権」という。）に属する漁場においてその漁業権の内容たる漁業の全部又は一部を営む権利をいう。",
    "num": [

    ]
  },
  "8": {
    "name": "漁業協同組合の組合員（漁業者又は漁業従事者であるものに限る。）であつて、当該漁業協同組合又は当該漁業協同組合を会員とする漁業協同組合連合会がその有する各特定区画漁業権若しくは共同漁業権又は入漁権ごとに制定する漁業権行使規則又は入漁権行使規則で規定する資格に該当する者は、当該漁業協同組合又は漁業協同組合連合会の有する当該特定区画漁業権若しくは共同漁業権又は入漁権の範囲内において漁業を営む権利を有する。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の漁業権行使規則又は入漁権行使規則（以下単に「漁業権行使規則」又は「入漁権行使規則」という。）には、同項の規定による漁業を営む権利を有する者の資格に関する事項のほか、当該漁業権又は入漁権の内容たる漁業につき、漁業を営むべき区域及び期間、漁業の方法その他当該漁業を営む権利を有する者が当該漁業を営む場合において遵守すべき事項を規定するものとする。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "漁業協同組合又は漁業協同組合連合会は、その有する特定区画漁業権又は第一種共同漁業を内容とする共同漁業権について漁業権行使規則を定めようとするときは、水産業協同組合法\n（昭和二十三年法律第二百四十二号）の規定による総会（総会の部会及び総代会を含む。）の議決前に、その組合員（漁業協同組合連合会の場合には、その会員たる漁業協同組合の組合員。以下同じ。）のうち、当該漁業権に係る漁業の免許の際において当該漁業権の内容たる漁業を営む者（第十四条第六項の規定により適格性を有するものとして設定を受けた特定区画漁業権及び第一種共同漁業を内容とする共同漁業権については、当該漁業権に係る漁場の区域が内水面（第八十四条第一項の規定により農林水産大臣が指定する湖沼を除く。第二十一条第一項を除き、以下同じ。）以外の水面である場合にあつては沿岸漁業（総トン数二十トン以上の動力漁船を使用して行う漁業及び内水面における漁業を除いた漁業をいう。以下同じ。）を営む者、河川以外の内水面である場合にあつては当該内水面において漁業を営む者、河川である場合にあつては当該河川において水産動植物の採捕又は養殖をする者）であつて、当該漁業権に係る第十一条に規定する地元地区（共同漁業権については、同条に規定する関係地区）の区域内に住所を有するものの三分の二以上の書面による同意を得なければならない。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "前項の場合において、水産業協同組合法第二十一条第三項\n（同法第八十九条第三項\nにおいて準用する場合を含む。）の規定により電磁的方法（同法第十一条の二第四項\nに規定する電磁的方法をいう。）により議決権を行うことが定款で定められているときは、当該書面による同意に代えて、当該漁業権行使規則についての同意を当該電磁的方法により得ることができる。この場合において、当該漁業協同組合又は漁業協同組合連合会は、当該書面による同意を得たものとみなす。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "前項前段の電磁的方法（水産業協同組合法第十一条の二第五項\nの農林水産省令で定める方法を除く。）により得られた当該漁業権行使規則についての同意は、漁業協同組合又は漁業協同組合連合会の使用に係る電子計算機に備えられたファイルへの記録がされた時に当該漁業協同組合又は漁業協同組合連合会に到達したものとみなす。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "漁業権行使規則又は入漁権行使規則は、都道府県知事の認可を受けなければ、その効力を生じない。",
    "num": [

    ]
  },
  "8(7)": {
    "name": "第三項から第五項までの規定は特定区画漁業権又は第一種共同漁業を内容とする共同漁業権に係る漁業権行使規則の変更又は廃止について、前項の規定は漁業権行使規則又は入漁権行使規則の変更又は廃止について準用する。この場合において、第三項中「当該漁業権に係る漁業の免許の際において当該漁業権の内容たる漁業を営む者」とあるのは、「当該漁業権の内容たる漁業を営む者」と読み替えるものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "定置漁業及び区画漁業は、漁業権又は入漁権に基くのでなければ、営んではならない。",
    "num": [

    ]
  },
  "10": {
    "name": "漁業権の設定を受けようとする者は、都道府県知事に申請してその免許を受けなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "都道府県知事は、その管轄に属する水面につき、漁業上の総合利用を図り、漁業生産力を維持発展させるためには漁業権の内容たる漁業の免許をする必要があり、かつ、当該漁業の免許をしても漁業調整その他公益に支障を及ぼさないと認めるときは、当該漁業の免許について、海区漁業調整委員会の意見をきき、漁業種類、漁場の位置及び区域、漁業時期その他免許の内容たるべき事項、免許予定日、申請期間並びに定置漁業及び区画漁業についてはその地元地区（自然的及び社会経済的条件により当該漁業の漁場が属すると認められる地区をいう。）、共同漁業についてはその関係地区を定めなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "都道府県知事は、海区漁業調整委員会の意見をきいて、前項の規定により定めた免許の内容たるべき事項、免許予定日、申請期間又は地元地区若しくは関係地区を変更することができる。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "海区漁業調整委員会は、都道府県知事に対し、第一項の規定により免許の内容たるべき事項、免許予定日、申請期間及び地元地区又は関係地区を定めるべき旨の意見を述べることができる。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "海区漁業調整委員会は、前三項の意見を述べようとするときは、あらかじめ、期日及び場所を公示して公聴会を開き、利害関係人の意見をきかなければならない。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "第一項又は第二項の規定により免許の内容たるべき事項、免許予定日、申請期間及び地元地区若しくは関係地区を定め、又はこれを変更したときは、都道府県知事は、これを公示しなければならない。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "農林水産大臣は、都道府県の区域を超えた広域的な見地から、水産動植物の繁殖保護を図り、漁業権又は入漁権の行使を適切にし、漁場の使用に関する紛争の防止又は解決を図り、その他漁業調整のために特に必要があると認めるときは、都道府県知事に対し、第一項又は第二項の規定により免許の内容たるべき事項、免許予定日、申請期間及び地元地区若しくは関係地区を定め、又はこれを変更すべきことを指示することができる。",
    "num": [

    ]
  },
  "11-2": {
    "name": "都道府県知事は、現に漁業権の存する水面についての当該漁業権の存続期間の満了に伴う場合にあつては当該存続期間の満了日の三箇月前までに、その他の場合にあつては免許予定日の三箇月前までに、前条第一項の規定による定めをしなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "第十条の免許の申請があつたときは、都道府県知事は、海区漁業調整委員会の意見をきかなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "左の各号の一に該当する場合は、都道府県知事は、漁業の免許をしてはならない。",
    "num": [
      "申請者が第十四条に規定する適格性を有する者でない場合",
      "第十一条第五項の規定により公示した漁業の免許の内容と異なる申請があつた場合",
      "その申請に係る漁業と同種の漁業を内容とする漁業権の不当な集中に至る虞がある場合",
      "免許を受けようとする漁場の敷地が他人の所有に属する場合又は水面が他人の占有に係る場合において、その所有者又は占有者の同意がないとき"
    ]
  },
  "13(2)": {
    "name": "前項第四号の場合においてその者の住所又は居所が明らかでないため同意が得られないときは、最高裁判所の定める手続により、裁判所の許可をもつてその者の同意に代えることができる。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "前項の許可に対する裁判に関しては、最高裁判所の定める手続により、上訴することができる。",
    "num": [

    ]
  },
  "13(4)": {
    "name": "第一項第四号の所有者又は占有者は、正当な事由がなければ、同意を拒むことができない。",
    "num": [

    ]
  },
  "13(5)": {
    "name": "海区漁業調整委員会は、都道府県知事に対し、第一項の規定により漁業の免許をすべきでない旨の意見を述べようとするときは、あらかじめ、当該申請者に同項各号の一に該当する理由を文書をもつて通知し、公開による意見の聴取を行わなければならない。",
    "num": [

    ]
  },
  "13(6)": {
    "name": "前項の意見の聴取に際しては、当該申請者又はその代理人は、当該事案について弁明し、かつ、証拠を提出することができる。",
    "num": [

    ]
  },
  "14": {
    "name": "定置漁業又は区画漁業の免許について適格性を有する者は、次の各号のいずれにも該当しない者とする。",
    "num": [
      "海区漁業調整委員会における投票の結果、総委員の三分の二以上によつて漁業若しくは労働に関する法令を遵守する精神を著しく欠き、又は漁村の民主化を阻害すると認められた者であること。",
      "海区漁業調整委員会における投票の結果、総委員の三分の以上によつて、どんな名目によるのであつても、前号の規定により適格性を有しない者によつて、実質上その申請に係る漁業の経営が支配されるおそれがあると認められた者であること。"
    ]
  },
  "14(2)": {
    "name": "特定区画漁業権の内容たる区画漁業の免許については、第十一条に規定する地元地区（以下単に「地元地区」という。）の全部又は一部をその地区内に含む漁業協同組合又はその漁業協同組合を会員とする漁業協同組合連合会であつて当該特定区画漁業権の内容たる漁業を営まないものは、前項の規定にかかわらず、次に掲げるものに限り、適格性を有する。ただし、水産業協同組合法第十八条第四項\nの規定により組合員たる資格を有する者を特定の種類の漁業を営む者に限る漁業協同組合及びその漁業協同組合を会員とする漁業協同組合連合会は、適格性を有しない。",
    "num": [
      "その組合員のうち地元地区内に住所を有し当該漁業を営む者の属する世帯の数が、地元地区内に住所を有し当該漁業を営む者の属する世帯の数の三分の二以上であるもの",
      "以上共同して申請した場合において、これらの組合員のうち地元地区内に住所を有し当該漁業を営む者の属する世帯の総数が、地元地区内に住所を有し当該漁業を営む者の属する世帯の数の三分の以上であるもの"
    ]
  },
  "14(3)": {
    "name": "前項の地元地区内に住所を有し当該漁業を営む者を組合員とする漁業協同組合又は漁業協同組合連合会が同項の規定により適格性を有する漁業協同組合又は漁業協同組合連合会に対して同項に規定する漁業の免許を共同して申請することを申し出た場合には、その漁業協同組合又は漁業協同組合連合会は、正当な事由がなければ、これを拒むことができない。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "第二項の規定により適格性を有する漁業協同組合又は漁業協同組合連合会が同項に規定する漁業の免許を受けた場合には、その免許の際に同項の地元地区内に住所を有し当該漁業を営む者であつた者を組合員とする漁業協同組合又は漁業協同組合連合会は、都道府県知事の認可を受けて、その漁業協同組合又は漁業協同組合連合会に対し当該漁業権を共有すべきことを請求することができる。この場合には、第二十六条第一項の規定は、適用しない。",
    "num": [

    ]
  },
  "14(5)": {
    "name": "前項の認可の申請があつたときは、都道府県知事は、海区漁業調整委員会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "14(6)": {
    "name": "第十一条第五項の規定により公示された特定区画漁業権の内容たる区画漁業に係る漁場の区域の全部が当該公示の日（当該区画漁業に係る漁場の区域について同項の規定による変更の公示がされた場合には、当該公示の日）以前一年間に当該区画漁業を内容とする特定区画漁業権の存しなかつた水面である場合における当該特定区画漁業権の内容たる区画漁業の免許については、地元地区の全部又は一部をその地区内に含む漁業協同組合又はその漁業協同組合を会員とする漁業協同組合連合会であつて当該特定区画漁業権の内容たる漁業を営まないものは、第一項及び第二項の規定にかかわらず、次に掲げるものに限り、適格性を有する。",
    "num": [
      "その組合員のうち地元地区内に住所を有し年に九十日以上沿岸漁業を営む者（河川以外の内水面における当該漁業の免許については当該内水面において年に三十日以上漁業を営む者、河川における当該漁業の免許については当該河川において年に三十日以上水産動植物の採捕又は養殖をする者。以下同じ。）の属する世帯の数が、地元地区内に住所を有し年に九十日以上沿岸漁業を営む者の属する世帯の数の三分の二以上であるもの",
      "以上共同して申請した場合において、これらの組合員のうち地元地区内に住所を有し一年に九十日以上沿岸漁業を営む者の属する世帯の総数が、地元地区内に住所を有し一年に九十日以上沿岸漁業を営む者の属する世帯の数の三分の以上であるもの"
    ]
  },
  "14(7)": {
    "name": "第二項ただし書及び第三項から第五項までの規定は、前項の区画漁業の免許について準用する。この場合において、第三項及び第四項中「当該漁業を営む者」とあるのは、「一年に九十日以上沿岸漁業を営む者」と読み替えるものとする。",
    "num": [

    ]
  },
  "14(8)": {
    "name": "共同漁業の免許について適格性を有する者は、第十一条に規定する関係地区（以下単に「関係地区」という。）の全部又は一部をその地区内に含む漁業協同組合又はその漁業協同組合を会員とする漁業協同組合連合会（第二項ただし書に規定する漁業協同組合又は漁業協同組合連合会を除く。）であつて次に掲げるものとする。",
    "num": [
      "その組合員のうち関係地区内に住所を有し年に九十日以上沿岸漁業を営む者の属する世帯の数が、関係地区内に住所を有し年に九十日以上沿岸漁業を営む者の属する世帯の数の三分の二以上であるもの",
      "以上共同して申請した場合において、これらの組合員のうち関係地区内に住所を有し一年に九十日以上沿岸漁業を営む者の属する世帯の総数が、関係地区内に住所を有し一年に九十日以上沿岸漁業を営む者の属する世帯の数の三分の以上であるもの"
    ]
  },
  "14(9)": {
    "name": "第二項各号、第六項各号又は前項各号の規定により世帯の数を計算する場合において、当該漁業を営む者が法人であるときは、当該法人（株式会社にあつては、公開会社（会社法\n（平成十七年法律第八十六号）第二条第五号\nに規定する公開会社をいう。以下同じ。）でないものに限る。以下この項において同じ。）の組合員、社員若しくは株主又は当該法人の組合員、社員若しくは株主である法人の組合員、社員若しくは株主のうち当該漁業の漁業従事者である者の属する世帯の数により計算するものとする。",
    "num": [

    ]
  },
  "１０": {
    "name": "第三項から第五項までの規定は、共同漁業に準用する。この場合において、第三項及び第四項中「地元地区」とあるのは「関係地区」と、「当該漁業を営む者」とあるのは「一年に九十日以上沿岸漁業を営む者」と読み替えるものとする。",
    "num": [

    ]
  },
  "１１": {
    "name": "漁業協同組合又は漁業協同組合連合会が第一種共同漁業又は第五種共同漁業を内容とする共同漁業権を取得した場合においては、海区漁業調整委員会は、その漁業協同組合又は漁業協同組合連合会と関係地区内に住所を有する漁民（漁業者又は漁業従事者たる個人をいう。以下同じ。）であつてその組合員でないものとの関係において当該共同漁業権の行使を適切にするため、第六十七条第一項の規定に従い、必要な指示をするものとする。",
    "num": [

    ]
  },
  "15": {
    "name": "漁業の免許は、優先順位によつてする。",
    "num": [

    ]
  },
  "16": {
    "name": "定置漁業の免許の優先順位は、次の順序による。",
    "num": [
      "漁業者又は漁業従事者",
      "前号に掲げる者以外の者"
    ]
  },
  "16(2)": {
    "name": "前項の規定により同順位である者相互間の優先順位は、次の順序による。",
    "num": [
      "その申請に係る漁業と同種の漁業に経験がある者",
      "沿岸漁業であつて前号に掲げる漁業以外のものに経験がある者",
      "前二号に掲げる者以外の者"
    ]
  },
  "16(3)": {
    "name": "前項の規定において「経験」とは、その申請の日以前十箇年の間において、漁業を営み又はこれに従事したことをいう。以下第十九条までにおいて同じである。",
    "num": [

    ]
  },
  "16(4)": {
    "name": "前三項の規定により同順位である者相互間の優先順位は、次の順序による。",
    "num": [
      "その申請に係る漁業の漁場の存する第八十四条第項の海区（以下「当該海区」という。）において経験がある者",
      "前号に掲げる者以外の者"
    ]
  },
  "16(5)": {
    "name": "前各項の規定により同順位の者がある場合においては、都道府県知事は、免許をするには、その申請に係る漁業について次に掲げる事項を勘案しなければならない。",
    "num": [
      "労働条件",
      "地元地区内に住所を有する漁民（以下「地元漁民」という。）特に当該漁業の操業により従前の生業を奪われる漁民を使用する程度",
      "地元漁民が当該漁業の経営に参加する程度",
      "当該漁業についての経験の程度、資本その他の経営能力",
      "当該漁業にその者の経済が依存する程度",
      "当該漁業の漁場の属する水面において操業する他の漁業との協調その他当該水面の総合的利用に関する配慮の程度"
    ]
  },
  "16(6)": {
    "name": "地元漁民七人以上が組合員、社員又は株主となつている法人（株式会社にあつては、公開会社でないものに限る。）であつて次の各号のいずれにも該当するものは、前各項の規定にかかわらず、第一順位とする。",
    "num": [
      "漁業を営むことを主たる目的とする者であること。",
      "組合員、社員又は株主の過半数が、当該海区においてその申請に係る漁業と同種の漁業に経験がある者であるか又は当該漁業の免許が他の者にされたときは従前の生業を失うに至る者であること。",
      "組合員、社員又は株主の分の二以上がその営む事業に常時従事する者であること。",
      "組合員若しくは社員のうちその営む事業に常時従事する者の出資額又は株主のうちその営む事業に常時従事する者の有する株式の数の合計が、総出資額又は発行済株式の総数の過半を占めていること。"
    ]
  },
  "16(7)": {
    "name": "前項の規定により同順位の者がある場合においては、都道府県知事は、免許をするには、その申請に係る漁業について第五項第三号から第六号までに掲げる事項を勘案しなければならない。",
    "num": [

    ]
  },
  "16(8)": {
    "name": "次の各号のいずれかに該当する者は、前各項の規定にかかわらず、第一順位とする。",
    "num": [
      "一\n\n地元地区の全部又は一部をその地区内に含む漁業協同組合であつて、次のいずれにも該当するものイ組合員（二以上共同して申請した場合には、これらの総組合員）のうち地元漁民である者の属する世帯の数が、地元漁民の属する世帯の数の七割以上であること。\nロ組合員である地元漁民が議決権及び出資額において過半を占めていること。",
      "二\n\n地元漁民が組合員、社員又は株主となつている法人（株式会社にあつては公開会社でないものに限り、漁業協同組合を除く。）であつて、次のいずれにも該当するものイ組合員、社員又は株主（二以上共同して申請した場合には、その総組合員、総社員又は総株主）のうち地元漁民である者の属する世帯の数が、地元漁民の属する世帯の数の七割以上であること。\nロ当該漁業に常時従事する者の三分の一以上が、その組合員、社員若しくは株主であるか又はこれらと世帯を同じくする者であること。\nハ組合員、社員又は株主である地元漁民の有する議決権の合計が総組合員、総社員又は総株主の議決権の過半を占めており、かつ、組合員若しくは社員である地元漁民の出資額又は株主である地元漁民の有する株式の数の合計が総出資額又は発行済株式の総数の過半を占めていること。",
      "三\n\n第一号の漁業協同組合又は前号の法人が組合員、社員又は株主となつている法人（株式会社にあつては、公開会社でないものに限る。）であつて、次のいずれにも該当するものイ当該漁業に常時従事する者の三分の一以上が、その組合員、社員若しくは株主である第一号の漁業協同組合若しくは前号の法人の組合員、社員若しくは株主であるか又はこれらと世帯を同じくする者であること。\nロ組合員、社員又は株主である第一号の漁業協同組合又は前号の法人の有する議決権の合計が総組合員、総社員又は総株主の議決権の過半を占めており、かつ、組合員若しくは社員である第一号の漁業協同組合若しくは前号の法人の出資額又は株主である第一号の漁業協同組合若しくは前号の法人の有する株式の数の合計が総出資額又は発行済株式の総数の過半を占めていること。"
    ]
  },
  "16(9)": {
    "name": "前項第一号イ又は第二号イの規定により世帯の数を計算する場合において、その組合員、社員又は株主が法人であるときは、当該法人（株式会社にあつては、公開会社でないものに限る。以下この項において同じ。）の組合員、社員若しくは株主又は当該法人の組合員、社員若しくは株主である法人の組合員、社員若しくは株主のうち地元漁民である者の属する世帯の数により計算するものとする。",
    "num": [

    ]
  }
}