{
  "body": {
    "1": {
      "main": "次に掲げる都道府県道等（都道府県道又は市町村道をいう。以下同じ。）の修繕で道路整備事業に係る国の財政上の特別措置に関する法律施行令\n（昭和三十四年政令第十七号）第二項第一号\n及び第二号\nに掲げる基準に適合し、かつ、国土交通省令で定める要件を満たすものに係る道路の修繕に関する法律\n（以下「法」という。）第一項\nの規定による国の補助金の額は、当該都道府県道等の修繕に要する費用の額（道路法\n（昭和二十七年法律第百八十号）第五十八条\nから第六十一条\nまで及び第六十二条\n後段の規定による負担金（以下この条において「収入金」という。）があるときは、当該費用の額から当該収入金の額を控除した額）に十分の五・五以上十分の七（当該都道府県道等の修繕が沖縄県の区域内で行われる場合にあつては十分の八、離島振興法\n（昭和二十八年法律第七十二号）第四条第一項\nの離島振興計画に基づいて行われる場合にあつては十分の七・五）以下の範囲内で当該都道府県道等の修繕を行う地方公共団体の財政力に応じて国土交通省令で定めるところにより算定した割合を乗じて得た額とする。",
      "enum": {
        "1": "道路法第五十六条\nの規定による国土交通大臣の指定を受けた都道府県道又は市道",
        "2": "前号に掲げるもののほか、資源の開発、産業の振興その他国の施策上特に整備を行う必要があると認められる都道府県道等"
      }
    },
    "1(2)": {
      "main": "次に掲げる都道府県道等の修繕で国土交通大臣が予算の範囲内においてその工事の計画及び設計を承認したもののうち、前項に規定するもの以外のものに要する費用に係る法第一条第一項\nの規定による国の補助金の額は、当該都道府県道等の修繕に要する費用の額（収入金があるときは、当該費用の額から当該収入金の額を控除した額）に二分の一を乗じて得た額とする。",
      "enum": {
        "1": "農業、林業、鉱業又は工業のための資源の有効かつ適切な開発及び利用のために必要と認められる都道府県道等",
        "2": "市街地内の都道府県道等で自動車による定期的な貨客の運送が行われているもの",
        "3": "主要な交通中心地を相互に連絡する都道府県道等",
        "4": "前二号に掲げる都道府県道等に対する取付道路である都道府県道等"
      }
    },
    "2": {
      "main": "道路管理者は、法第一条第一項\nの規定による補助に係る工事を完了したときは、遅滞なく、国土交通大臣に完了の認定を申請しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "国土交通大臣は、法第二条第一項\nの規定により道路法第十三条第一項\nに規定する指定区間（以下「指定区間」という。）外の一般国道の修繕をしようとするときは、あらかじめその路線名、区間及び工事開始の期日を告示しなければならない。工事の全部若しくは一部を廃止し、又は工事を完了するに至つたときにおいて、その路線名、区間及び工事の廃止又は工事完了の期日についても同様とする。",
      "enum": {
      }
    },
    "4": {
      "main": "道路法施行令\n（昭和二十七年政令第四百七十九号）第一項\n（第一号、第二十九号、第三十二号及び第三十三号を除く。）及び第二項\n並びに第六条第一項\n及び第三項\n（第一号を除く。）の規定は、国土交通大臣が法第二条第一項\nの規定により指定区間外の一般国道の修繕をする場合について準用する。この場合において、同令第二項\n中「第二条第一項\n」とあるのは「道路の修繕に関する法律の施行に関する政令第三条」と、「同条第二項」とあるのは「同条」と読み替えるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第三条第二項\nに規定する政令で定める期間は、五年（二年の据置期間を含む。）とする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項に規定する期間は、日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法\n（昭和六十二年法律第八十六号）第五条第一項\nの規定により読み替えて準用される補助金等に係る予算の執行の適正化に関する法律\n（昭和三十年法律第百七十九号）第六条第一項\nの規定による貸付けの決定（以下「貸付決定」という。）ごとに、当該貸付決定に係る法第三条第一項\nの規定による国の貸付金（以下「国の貸付金」という。）の交付を完了した日（その日が当該貸付決定があつた日の属する年度の末日の前日以後の日である場合には、当該年度の末日の前々日）の翌日から起算する。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "国の貸付金の償還は、均等年賦償還の方法によるものとする。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "国は、国の財政状況を勘案し、相当と認めるときは、国の貸付金の全部又は一部について、前三項の規定により定められた償還期限を繰り上げて償還させることができる。",
      "enum": {
      }
    },
    "5(5)": {
      "main": "法第三条第五項\nに規定する政令で定める場合は、前項の規定により償還期限を繰り上げて償還を行つた場合とする。",
      "enum": {
      }
    },
    "6": {
      "main": "第一条第二項、第二条及び第三条に規定する国土交通大臣の権限は、地方整備局長及び北海道開発局長に委任する。",
      "enum": {
      }
    }
  },
  "title": "道路の修繕に関する法律の施行に関する政令",
  "cont": {
  }
}