{
  "body": {
    "1": {
      "main": "肥料取締法\n（以下「法」という。）第四条第一項\nただし書の農林水産省令で定める普通肥料は、専ら登録を受けた普通肥料が原料として配合される普通肥料のうち次の各号に掲げる普通肥料以外のもの（家庭園芸用肥料（当該肥料の容器又は包装の外部に、農林水産大臣が定めるところにより、その用途が専ら家庭園芸用である旨を表示したもので、かつ、その正味重量が十キログラム以下のものをいう。以下同じ。）にあつては、第一号から第三号までに掲げる普通肥料以外のもの）とする。",
      "enum": {
        "1": "次に掲げる普通肥料のいずれかを原料のつとして配合した普通肥料イ　事故肥料\nロ　肥料の品質を低下させるような異物が混入された普通肥料\nハ　土壌中における硝酸化成を抑制する材料が使用された普通肥料\nニ　液状の普通肥料\nホ　牛由来の原料を原料として生産された普通肥料（牛、めん羊、山羊及び鹿による牛由来の原料を原料として生産された肥料の摂取に起因して生ずるこれらの家畜の伝達性海綿状脳症の発生を予防するため、農林水産大臣が定めるところにより、当該摂取の防止に効果があると認められる材料（農林水産大臣が指定するものに限る。）若しくは原料の使用又は当該疾病の発生の予防に効果があると認められる方法による原料の加工その他必要な措置が行われたものを除く。）",
        "2": "石灰質肥料又はけい酸質肥料（シリカゲル肥料を除く。）に属する普通肥料と当該肥料の属する種別と異なる種別に属する普通肥料（アルカリ分を保証するもの（混合りん酸肥料を除く。）又は苦土肥料に属するもの（水溶性苦土を保証するものを除く。）を除く。）を原料として配合した普通肥料",
        "3": "配合に当たつて肥料の品質を低下させるような異物を混入した普通肥料",
        "4": "配合に当たつて第条第三号に掲げる材料（農林水産大臣が指定するものを除く。）を使用した普通肥料"
      }
    },
    "1-2": {
      "main": "法第四条第一項第三号\nの農林水産省令で定める普通肥料は、次のとおりとする。",
      "enum": {
        "1": "下水汚泥肥料",
        "2": "し尿汚泥肥料",
        "3": "工業汚泥肥料",
        "4": "混合汚泥肥料",
        "5": "焼成汚泥肥料",
        "6": "汚泥発酵肥料",
        "7": "水産副産物発酵肥料",
        "8": "硫黄及びその化合物"
      }
    },
    "1-3": {
      "main": "法第六条第一項\n（法第三十三条の二第六項\nにおいて準用する場合を含む。第五条第一項、第七条の二第一項及び第七条の三第一項において同じ。）の規定により提出する申請書の様式は、登録の申請にあつては別記様式第一号、仮登録の申請にあつては別記様式第二号によらなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "法第六条第一項第三号\n（法第三十三条の二第六項\nにおいて準用する場合を含む。）の規定により申請書に記載すべき保証成分量は、百分の一以上を保証する主成分に限るものとし、かつ、千分の一未満の表示をしてはならない。ただし、可溶性マンガン、く溶性マンガン、水溶性マンガン、く溶性ほう素及び水溶性ほう素並びに家庭園芸用複合肥料の主成分については、この限りでない。",
      "enum": {
      }
    },
    "2-2": {
      "main": "法第六条第一項第六号\n（法第三十三条の二第六項\nにおいて準用する場合を含む。次条において同じ。）の農林水産省令で定める肥料は、次に掲げる種類に属する普通肥料（農林水産大臣が指定するものを除く。）とする。",
      "enum": {
        "1": "副産窒素肥料",
        "2": "液体副産窒素肥料",
        "3": "熔成汚泥灰けい酸りん肥",
        "4": "副産りん酸肥料",
        "5": "乾燥菌体肥料",
        "6": "吸着複合肥料",
        "7": "副産複合肥料",
        "8": "熔成汚泥灰複合肥料",
        "9": "副産苦土肥料",
        "10": "副産マンガン肥料",
        "11": "液体副産マンガン肥料"
      }
    },
    "2-3": {
      "main": "法第六条第一項第六号\nの植物に対する害に関する栽培試験の成績を申請書に記載する場合には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "試験機関の名称及び所在地",
        "2": "試験担当者の氏名",
        "3": "試験の目的",
        "4": "試験の設計イ　供試肥料及び対照肥料の種類及び名称並びに分析成績\nロ　供試土壌の土性及び沖積土又は洪積土の別\nハ　供試作物の種類及び品種\nニ　施肥の設計\nホ　試験区の名称\nヘ　栽培方法",
        "5": "管理の状況",
        "6": "試験結果イ　発芽調査成績\nロ　生育調査成績\nハ　異常症状",
        "7": "考察",
        "8": "当該試験機関の責任者の証明"
      }
    },
    "2-3(2)": {
      "main": "前項第四号ホの試験区には対照区を設け、同項第六号の試験結果にはそれを証明する供試作物の写真を添付しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "法第六条第一項第九号\n（法第三十三条の二第六項\nにおいて準用する場合を含む。）の栽培試験の成績を申請書に記載する場合には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "試験機関の名称及び所在地",
        "2": "試験担当者の氏名",
        "3": "試験の目的",
        "4": "試験の設計イ　供試肥料の名称及び分析成績並びに対照肥料の種類（指定配合肥料の場合にはその旨）及び名称並びに分析成績\nロ　ほ場試験の場合にあつてはその位置、田畑の別、地質、土性及び耕土の深さ、容器内試験の場合にあつては供試土壌の土性及び沖積土又は洪積土の別\nハ　供試作物の種類及び品種\nニ　施肥の設計\nホ　試験区の名称及び配置図\nヘ　栽培方法",
        "5": "管理の状況",
        "6": "試験結果イ　発芽調査成績\nロ　生育調査成績\nハ　異常症状\nニ　収量調査成績",
        "7": "考察",
        "8": "当該試験機関の責任者の証明"
      }
    },
    "3(2)": {
      "main": "前条第二項の規定は、前項の栽培試験の成績について準用する。",
      "enum": {
      }
    },
    "4": {
      "main": "法第六条第一項第十一号\n（法第三十三条の二第六項\nにおいて準用する場合を含む。）の農林水産省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "法第四条第項第号\n、第二号、第六号及び第七号に掲げる普通肥料であつて農林水産大臣が指定するものにあつては、生産工程の概要",
        "2": "第一条のに定める普通肥料にあつては、原料の使用割合及び生産工程の概要",
        "3": "肥料の固結、飛散、吸湿、沈殿、浮上、腐敗若しくは悪臭を防止し、その粒状化、成形、展着、組成の均一化、脱水、乾燥、凝集、発酵若しくは効果の発現を促進し、それを着色し、若しくはその土壌中における分散を促進し、反応を緩和し、若しくは硝酸化成を抑制する材料又は第一条第一号ホの摂取の防止に効果があると認められる材料を使用した普通肥料にあつては、その材料の種類及び名称並びに使用量",
        "4": "公定規格の定めのない普通肥料にあつては、原料の使用割合並びに生産工程及びその工程における化学反応の概要"
      }
    },
    "5": {
      "main": "法第六条第一項\nの規定により提出すべき肥料の見本の量は、登録又は仮登録を受けようとする肥料一件ごとに五百グラム以上でなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の肥料の見本には、その容器の外部に次に掲げる事項を記載した票紙を付けなければならない。",
      "enum": {
        "1": "申請者の氏名又は名称及び住所",
        "2": "肥料の種類及び名称（仮登録の場合には肥料の名称）",
        "3": "含有主成分量（第一条の二に定める普通肥料にあつては、有害成分の含有量）"
      }
    },
    "5(3)": {
      "main": "農林水産大臣は、第一条の二及び第二条の二に定める普通肥料の登録の申請に係る普通肥料であつて植物に対する害に関する栽培試験の必要があると認めるもの並びに仮登録の申請に係る普通肥料であつて栽培試験の必要があると認めるものについては、当該試験に必要な最少量の見本の追加提出を命ずることがある。",
      "enum": {
      }
    },
    "6": {
      "main": "法第一項\nの規定により農林水産大臣に提出する申請書及び肥料の見本は独立行政法人農林水産消費安全技術センター（以下「センター」という。）を経由することができる。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "法第三十三条の二第六項\nにおいて準用する法第六条第一項\nの規定により農林水産大臣に提出する申請書及び肥料の見本は、国内管理人を経由しなければならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "前項の規定により国内管理人を経由して農林水産大臣に提出する申請書及び肥料の見本は、センターを経由することができる。",
      "enum": {
      }
    },
    "7": {
      "main": "法第六条第二項\n及び第十二条第五項\n（これらの規定を法第三十三条の二第六項\nにおいて準用する場合を含む。）の規定による手数料は、収入印紙で納付しなければならない。ただし、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して法第六条第一項\n及び法第十二条第四項\n（これらの規定を法第三十三条の二第六項\nにおいて準用する場合を含む。）の規定による申請をするときは、当該申請により得られた納付情報により、現金をもつて納付するものとする。",
      "enum": {
      }
    },
    "7-2": {
      "main": "法第七条第一項\n（法第三十三条の二第六項\nにおいて準用する場合を含む。次項において同じ。）の規定による調査は、次に掲げる事項について、書面による調査又は法第六条第一項\nの規定により提出された肥料の見本の分析、鑑定及び試験により行う。",
      "enum": {
        "1": "申請書の記載事項の適否に関する事項",
        "2": "法第三条第一項\nに規定する公定規格との適合性に関する事項",
        "3": "名称の妥当性に関する事項",
        "4": "植物に対する有害性の有無に関する事項"
      }
    },
    "7-2(2)": {
      "main": "センターは、法第七条第一項\nの規定による調査を行つたときは、遅滞なく、その結果を別記様式第二号の二により農林水産大臣に報告しなければならない。",
      "enum": {
      }
    },
    "7-3": {
      "main": "法第八条第一項\n（法第三十三条の二第六項\nにおいて準用する場合を含む。次項において同じ。）の規定による調査は、次に掲げる事項について、書面による調査又は法第六条第一項\nの規定により提出された肥料の見本の分析、鑑定及び試験により行う。",
      "enum": {
        "1": "申請書の記載事項の適否に関する事項",
        "2": "主成分の含有量及び効果その他の品質に関する事項",
        "3": "名称の妥当性に関する事項",
        "4": "植物に対する有害性の有無に関する事項"
      }
    },
    "7-3(2)": {
      "main": "センターは、法第八条第一項\nの規定による調査を行つたときは、遅滞なく、その結果を別記様式第二号の三により農林水産大臣に報告しなければならない。",
      "enum": {
      }
    },
    "7-4": {
      "main": "法第九条第一項\n（法第三十三条の二第六項\nにおいて準用する場合を含む。次項において同じ。）の規定による肥効試験は、申請書に記載された栽培試験の成績の信頼性に関する事項について、仮登録されている肥料の分析、鑑定及び試験により行う。",
      "enum": {
      }
    },
    "7-4(2)": {
      "main": "センターは、法第九条第一項\nの規定による肥効試験を行つたときは、遅滞なく、その結果を別記様式第二号の四により農林水産大臣に報告しなければならない。",
      "enum": {
      }
    },
    "7-5": {
      "main": "法第十条\n（法第三十三条の二第六項\nにおいて準用する場合を含む。第十一条第六項において同じ。）の規定による登録証又は仮登録証の交付は、センターを経由して行うものとする。",
      "enum": {
      }
    },
    "7-6": {
      "main": "法第十二条第一項\n（法第三十三条の二第六項\nにおいて準用する場合を含む。）の農林水産省令で定める種類の普通肥料は、次のとおりとする。",
      "enum": {
        "1": "硫酸アンモニア、塩化アンモニア、硝酸アンモニア、硝酸アンモニアソーダ肥料、硝酸アンモニア石灰肥料、硝酸ソーダ、硝酸石灰、硝酸苦土肥料、腐植酸アンモニア肥料、尿素、アセトアルデヒド縮合尿素、イソブチルアルデヒド縮合尿素、硫酸グアニル尿素、オキサミド、石灰窒素、グリオキサール縮合尿素、ホルムアルデヒド加工尿素肥料、メチロール尿素重合肥料",
        "2": "過りん酸石灰、重過りん酸石灰、りん酸苦土肥料、熔成りん肥、焼成りん肥、腐植酸りん肥、熔成けい酸りん肥、鉱さいりん酸肥料、加工鉱さいりん酸肥料",
        "3": "硫酸加里、塩化加里、硫酸加里苦土、重炭酸加里、腐植酸加里肥料、けい酸加里肥料、粗製加里塩、加工苦汁加里肥料、被覆加里肥料（農林水産大臣の指定するものに限る。）、液体けい酸加里肥料、熔成けい酸加里肥料、副産加里肥料、混合加里肥料（農林水産大臣の指定するものに限る。）",
        "4": "魚かす粉末、干魚肥料粉末、魚節煮かす、甲殻類質肥料粉末、蒸製魚鱗及びその粉末、肉かす粉末、肉骨粉、蒸製てい角粉、蒸製てい角骨粉、蒸製毛粉、乾血及びその粉末、生骨粉、蒸製骨粉、蒸製鶏骨粉、蒸製皮革粉、干蚕蛹粉末、蚕蛹油かす及びその粉末、絹紡蚕蛹くず、とうもろこしはい芽及びその粉末、大豆油かす及びその粉末、なたね油かす及びその粉末、わたみ油かす及びその粉末、落花生油かす及びその粉末、あまに油かす及びその粉末、ごま油かす及びその粉末、ひまし油かす及びその粉末、米ぬか油かす及びその粉末、その他の草本性植物油かす及びその粉末、カポック油かす及びその粉末、とうもろこしはい芽油かす及びその粉末、たばこくず肥料粉末、甘草かす粉末、豆腐かす乾燥肥料、えんじゆかす粉末、窒素質グアノ、加工家きんふん肥料、とうもろこし浸漬液肥料、副産植物質肥料",
        "5": "熔成複合肥料、化成肥料（農林水産大臣の指定するものに限る。）、配合肥料（農林水産大臣の指定するものに限る。）",
        "6": "生石灰、消石灰、炭酸カルシウム肥料、貝化石肥料、副産石灰肥料、混合石灰肥料（農林水産大臣の指定するものに限る。）",
        "7": "けい灰石肥料、鉱さいけい酸質肥料、軽量気泡コンクリート粉末肥料、シリカゲル肥料、シリカヒドロゲル肥料",
        "8": "硫酸苦土肥料、水酸化苦土肥料、酢酸苦土肥料、加工苦土肥料、腐植酸苦土肥料、炭酸苦土肥料、リグニン苦土肥料、被覆苦土肥料（農林水産大臣の指定するものに限る。）、副産苦土肥料（農林水産大臣の指定するものに限る。）、混合苦土肥料（農林水産大臣の指定するものに限る。）",
        "9": "硫酸マンガン肥料、炭酸マンガン肥料、加工マンガン肥料、鉱さいマンガン肥料、混合マンガン肥料（農林水産大臣の指定するものに限る。）",
        "10": "ほう酸塩肥料、ほう酸肥料、熔成ほう素肥料、加工ほう素肥料",
        "11": "熔成微量要素複合肥料、液体微量要素複合肥料、混合微量要素肥料（農林水産大臣の指定するものに限る。）"
      }
    },
    "8": {
      "main": "法第十二条第四項\n（法第三十三条の二第六項\nにおいて準用する場合を含む。）の規定により登録又は仮登録の有効期間の更新を受けようとする者は、有効期間満了の三十日前までに別記様式第三号による申請書を提出しなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項の申請書であつて、法第三十三条の二第六項\nにおいて準用する法第十二条第四項\nの規定により農林水産大臣に提出するものについては第六条第二項\nの規定を準用する。",
      "enum": {
      }
    },
    "9": {
      "main": "削除",
      "enum": {
      }
    },
    "10": {
      "main": "法第十三条第一項\n各号（法第三十三条の二第六項\nにおいて準用する場合を含む。）に掲げる事項に変更を生じた場合において、変更があつた事項のすべてが登録証又は仮登録証の記載事項に該当しないときにおける法第十三条第一項\n（法第三十三条の二第六項\nにおいて準用する場合を含む。以下この項及び第十一条第二項及び第六項において同じ。）の規定による届出は別記様式第四号による変更届を、変更があつた事項のいずれかが登録証又は仮登録証の記載事項に該当するときにおける法第十三条第一項\nの規定による届出及び書替交付の申請は別記様式第五号による変更届及び書替交付申請書を提出してしなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "法第十三条第二項\n（法第三十三条の二第六項\nにおいて準用する場合を含む。第十一条第六項において同じ。）の規定による届出並びに書替交付及び交付の申請は、別記様式第六号による申請書を提出してしなければならない。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "法第十三条第三項\n（法第三十三条の二第六項\nにおいて準用する場合を含む。）の規定による届出及び再交付の申請は、別記様式第七号による再交付申請書を提出してしなければならない。",
      "enum": {
      }
    },
    "10(4)": {
      "main": "法第十三条第四項\n（法第三十三条の二第六項\nにおいて準用する場合を含む。第十一条第六項において同じ。）の規定による届出及び書替交付の申請は、別記様式第八号による書替交付申請書を提出してしなければならない。",
      "enum": {
      }
    },
    "10(5)": {
      "main": "第一項、第二項及び第四項の規定による書替交付申請書には、当該登録証又は仮登録証を添附しなければならない。第三項の場合において、当該申請が登録証又は仮登録証の汚損に係るときも、また同様とする。",
      "enum": {
      }
    },
    "10(6)": {
      "main": "第一項から第四項までに規定する書面であつて、法第三十三条の二第六項\nにおいて準用する法第十三条第一項\nから第四項\nまでの規定により農林水産大臣に提出するものについては第六条第二項\nの規定を準用する。",
      "enum": {
      }
    },
    "10-2": {
      "main": "法第十五条第一項\n（法第三十三条の二第六項\nにおいて準用する場合を含む。）の規定による届出は、別記様式第八号の二による失効届を提出してしなければならない。",
      "enum": {
      }
    },
    "10-2(2)": {
      "main": "前項の書面であつて、法第三十三条の二第六項\nにおいて準用する法第十五条第一項\nの規定により農林水産大臣に提出するものについては、第六条第二項の規定を準用する。",
      "enum": {
      }
    },
    "10-3": {
      "main": "法第十六条の二第一項\n、第二項又は第三項の規定による届出は、別記様式第八号の三による届出書を提出してしなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "法第十七条第一項\n（法第三十三条の二第六項\nにおいて準用する場合を含む。次項及び第六項において同じ。）若しくは第二項\n又は第十八条第一項\nの規定により付さなければならない保証票の様式は、生産業者保証票にあつては別記様式第九号、輸入業者保証票にあつては別記様式第十号、販売業者保証票にあつては別記様式第十一号によらなければならない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "法第十七条第一項\n若しくは第二項\n又は第十八条第一項\nの規定により保証票に記載しなければならない生産した事業場の名称及び所在地については、法第四条第一項\n若しくは第二項\n、第五条若しくは第三十三条の二第一項の規定による登録若しくは仮登録に係る当該事業場の名称及び所在地（当該名称又は所在地を法第十三条第一項\nの規定により変更した場合は、変更後の名称及び所在地）若しくは法第十六条の二第一項\n、第二項若しくは第三項の規定により届け出た当該事業場の名称及び所在地と同一の表記によるか又は当該事業場について生産業者（法第三十三条の二第一項\nの規定による登録又は仮登録を受けた者を含む。）があらかじめ農林水産大臣に届け出た名称及び所在地に係る略称により記載しなければならない。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "前項の規定による略称の届出は、別記様式第十一号の二による届出書を提出してしなければならない。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "法第三十三条の二第一項\nの規定による登録又は仮登録を受けた普通肥料についての第二項\nの略称の届出については、第六条第二項の規定を準用する。",
      "enum": {
      }
    },
    "11(5)": {
      "main": "農林水産大臣は、法第四条第一項第七号\n若しくは第二項\nの規定による都道府県知事の登録を受けた普通肥料又は法第十六条の二第一項\n若しくは第二項\nの規定による都道府県知事への届出に係る指定配合肥料について第二項\nの規定による略称の届出があつたときは、当該届出に係る事項を当該普通肥料につき法第四条第一項第七号\n若しくは第二項\nの規定による登録をした都道府県知事又は当該指定配合肥料につき法第十六条の二第一項\n若しくは第二項\nの規定による届出を受けた都道府県知事に通知するものとする。",
      "enum": {
      }
    },
    "11(6)": {
      "main": "登録又は仮登録を受けた普通肥料について法第十七条第一項\n若しくは第二項\n又は第十八条第一項\nの規定により保証票に記載しなければならない肥料の種類及び名称、保証成分量、生産業者、輸入業者又は生産した者の氏名又は名称及び住所並びに登録番号又は仮登録番号は、法第十条\nの規定により交付を受けた登録証又は仮登録証（法第十三条第一項\n、第二項又は第四項の規定により書替交付を受けたものを含む。）に記載されたものと同一でなければならない。",
      "enum": {
      }
    },
    "11(7)": {
      "main": "指定配合肥料について法第十七条第一項\n又は第十八条第一項\nの規定により保証票に記載しなければならない肥料の名称並びに生産業者又は輸入業者の氏名又は名称及び住所は、法第十六条の二第一項\n、第二項又は第三項の規定により届け出た事項と同一でなければならない。",
      "enum": {
      }
    },
    "11(8)": {
      "main": "指定配合肥料について法第十七条第一項\n又は第十八条第一項\nの規定により保証票に記載しなければならない保証成分量については、次に定めるところによらなければならない。ただし、農林水産大臣が別に定める場合にあつては、この限りでない。",
      "enum": {
        "1": "原料として使用した普通肥料において保証された主成分はすべて保証するものとし、当該主成分以外のものは保証してはならない。",
        "2": "保証する主成分の保証成分量の数値は、原料として使用した普通肥料のうち当該主成分を保証したものごとに当該主成分の保証成分量に当該肥料の配合割合を乗じて得た値を合算した値の百分の八十以上（合算した値が五未満の値の場合には百分の五十以上）で、かつ、合算した値を超えない範囲内で定めるものとする。",
        "3": "第一号の規定にかかわらず、次の表の上欄に掲げる主成分についてその保証成分量の数値がそれぞれ同表の中欄（家庭園芸用肥料にあつては、下欄）に掲げる量に満たない場合には、当該主成分を保証してはならない。\n\n\n主成分\n\n百分比\n\n\n\n\n\n\n窒素、りん酸、加里\n\n一\n\n〇・一\n\n\n\n\n有効苦土\n\n一\n\n〇・〇一\n\n\n\n\nアルカリ分、有効けい酸\n\n一〇\n\n一〇\n\n\n\n\n有効マンガン\n\n〇・一\n\n〇・〇〇一\n\n\n\n\n有効ほう素\n\n〇・〇五\n\n〇・〇〇一",
        "4": "保証成分量に、次の表の上欄に掲げる主成分ごとに、それぞれ同表の中欄（家庭園芸用肥料にあつては、下欄）に掲げる量に満たない端数がある場合には、当該端数を切り捨てて表示しなければならない。\n\n\n主成分\n\n百分比\n\n\n\n\n\n\n窒素、りん酸、加里\n\n〇・一\n\n〇・〇一\n\n\n\n\n有効苦土\n\n〇・一\n\n〇・〇〇一\n\n\n\n\nアルカリ分、有効けい酸\n\n〇・一\n\n〇・一\n\n\n\n\n有効マンガン、有効ほう素\n\n〇・〇一\n\n〇・〇〇〇一"
      }
    },
    "11(9)": {
      "main": "保証票は、容器又は包装を用いる場合にあつては、その外部の見やすい場所に、はり付け、縫い付け、針金、麻糸等で縛り付け、その他容器又は包装から容易に離れない方法で付し、容器及び包装を用いない場合にあつては、その見やすい場所に付さなければならない。",
      "enum": {
      }
    },
    "11-2": {
      "main": "法第十七条第一項第十二号\n（法第三十三条の二第六項\nにおいて準用する場合を含む。）の農林水産省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "農林水産大臣の指定する普通肥料にあつては、原料の種類又は炭素窒素比",
        "2": "農林水産大臣の指定する材料が使用された普通肥料にあつては、その材料の種類及び名称又は使用量のうち農林水産大臣が定めるもの"
      }
    },
    "11-2(2)": {
      "main": "前項に掲げる事項の保証票への記載については、農林水産大臣の定めるところによらなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "削除",
      "enum": {
      }
    },
    "13": {
      "main": "削除",
      "enum": {
      }
    },
    "14": {
      "main": "法第十九条第二項\nの農林水産省令で定めるやむを得ない事由は、左の各号に掲げる場合とする。",
      "enum": {
        "1": "吸湿、風化等の肥料の本質に基いて変質した場合",
        "2": "火災、雨もり、生産設備の故障その他これらに準ずる事故により変質した場合",
        "3": "荷粉又は容器の破損その他これに準ずる事故により異物が混入した場合"
      }
    },
    "15": {
      "main": "法第十九条第二項\nの規定により農林水産大臣が譲渡を許可する事故肥料は、法第四条第一項第一号\nから第三号\nまで若しくは第六号\n若しくは同条第三項\n本文、第五条若しくは第三十三条の二第一項の規定により農林水産大臣の登録若しくは仮登録を受けた普通肥料又は法第十六条の二第一項\nの規定による農林水産大臣への届出に係る指定配合肥料であつて生産業者又は輸入業者の所有しているものとする。",
      "enum": {
      }
    },
    "16": {
      "main": "前条に掲げる肥料について法第十九条第二項\nの規定により許可を受けようとする者は、次の事項を記載した事故肥料譲渡許可申請書を農林水産大臣に提出しなければならない。",
      "enum": {
        "1": "氏名及び住所（法人にあつては、その名称、代表者の氏名及び主たる事務所の所在地）",
        "2": "肥料の種類及び名称（仮登録の場合又は指定配合肥料の場合には肥料の名称）",
        "3": "肥料の所在地",
        "4": "事故肥料発生前の肥料の数量及び保証成分量（法第条第一項第三号\nに掲げる肥料にあつては、事故肥料発生前の肥料の数量及び含有を許される有害成分の最大量）",
        "5": "譲渡しようとする肥料の数量及び含有主成分量（法第四条第一項第三号\nに掲げる肥料にあつては、譲渡しようとする肥料の数量及び有害成分の含有量）",
        "6": "事故の概要"
      }
    },
    "16(2)": {
      "main": "前項及び肥料取締法施行令\n（昭和二十五年政令第百九十八号。以下「令」という。）第三条\nの規定により提出すべき事故肥料譲渡許可申請書の様式は、別記様式第十二号によらなければならない。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "第一項の場合には、第六条第一項の規定を準用する。",
      "enum": {
      }
    },
    "17": {
      "main": "農林水産大臣は、法第十九条第二項\nの規定による許可をしたときは、当該許可を受けた者に対し、次の事項を記載した事故肥料譲渡許可証を交付するものとする。",
      "enum": {
        "1": "許可番号及び許可年月日",
        "2": "氏名又は名称及び住所",
        "3": "肥料の種類及び名称（仮登録の場合又は指定配合肥料の場合には肥料の名称）",
        "4": "譲渡許可数量"
      }
    },
    "18": {
      "main": "農林水産大臣は、法第十九条第二項\nの規定による許可をするときは、申請者に対し、当該肥料の容器又は包装の外部（容器及び包装を用いないものにあつては、各荷口又は各個。以下同じ。）に次の事項を記載した事故肥料成分票を付すべき旨を命ずることがある。",
      "enum": {
        "1": "事故肥料成分票という文字",
        "2": "肥料の名称",
        "3": "含有主成分量（法第四条第一項第号\nに掲げる普通肥料にあつては、法第十七条第一項第号\nの農林水産大臣が定める主要な成分の含有量）",
        "4": "事故肥料成分票を付した者の氏名又は名称及び住所",
        "5": "許可番号及び許可年月日"
      }
    },
    "19": {
      "main": "前条及び令第五条第一項\nの規定により付すべき事故肥料成分票の様式は、別記様式第十三号によらなければならない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "前条の事故肥料成分票には、他の事項又は虚偽の記載をしてはならない。",
      "enum": {
      }
    },
    "19-2": {
      "main": "農林水産大臣の定める普通肥料（法第四条第一項第七号\n若しくは同条第二項\nの規定による都道府県知事の登録を受けた普通肥料若しくは法第十六条の二第一項\n若しくは第二項\nの規定による都道府県知事への届出に係る指定配合肥料又は法第三十三条の二第一項\nの規定による登録若しくは仮登録を受けた普通肥料を除く。）の生産業者又は輸入業者は、当該普通肥料を生産し、又は輸入したときは、遅滞なく、その容器又は包装の外部に農林水産大臣の定める表示事項を表示しなければならない。",
      "enum": {
      }
    },
    "19-2(2)": {
      "main": "前項の農林水産大臣の定める普通肥料であつて法第三十三条の二第一項\nの規定による登録又は仮登録を受けたものの輸入業者は、当該肥料の容器若しくは包装を変更したとき、又は容器若しくは包装のない当該肥料を容器に入れ、若しくは包装したときは、遅滞なく、その容器又は包装の外部に前項の農林水産大臣の定める表示事項を表示しなければならない。当該表示事項が表示されていないか、又は当該表示事項が不明となつた当該肥料を輸入したとき、及び輸入した当該肥料が自己の所有又は管理に属している間に、当該表示事項が不明となつたときも、同様とする。",
      "enum": {
      }
    },
    "20": {
      "main": "法第二十二条第一項\n又は第二項\nの規定による届出は、別記様式第十四号による届出書を提出してしなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "法第二十三条第一項\n又は第二項\nの規定による届出は、別記様式第十五号による届出書を提出してしなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "削除",
      "enum": {
      }
    },
    "23": {
      "main": "削除",
      "enum": {
      }
    },
    "24": {
      "main": "法第四条第一項第一号\nから第三号\nまで若しくは第六号\n若しくは第五条\nの規定により農林水産大臣の登録若しくは仮登録を受けた普通肥料又は法第十六条の二第一項\nの規定による農林水産大臣への届出に係る指定配合肥料の生産業者は、毎年二月末日までに、当該普通肥料の銘柄別に前年における生産数量及び販売数量を、当該普通肥料（登録を受けたものに限る。）の種類別に前年において当該普通肥料の生産に使用した原料及び材料並びに当該普通肥料に混入した異物の種類及び数量を農林水産大臣に報告しなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "普通肥料の輸入業者は、毎年二月末日までに、普通肥料の銘柄別に、前年における輸入数量及び販売数量を農林水産大臣に報告しなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "法第三十条第六項\n（法第三十三条の三第三項\nにおいて準用する場合を含む。）の規定による職員の証明書は、別記様式第十六号とする。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "法第三十条の二第四項\nにおいて準用する法第三十条第六項\nの規定によるセンターの職員の証明書は、別記様式第十六号の二とする。",
      "enum": {
      }
    },
    "27": {
      "main": "法第三十条の二第三項\n（法第三十三条の三第三項\nにおいて準用する場合を含む。）の規定による報告は、遅滞なく、別記様式第十六号の三による報告書を提出してしなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "法第三十三条の二第三項\nの規定による届出は、別記様式第十七号による届出書を提出してしなければならない。",
      "enum": {
      }
    },
    "28(2)": {
      "main": "前項の届出には、第六条第二項の規定を準用する。",
      "enum": {
      }
    },
    "29": {
      "main": "法第三十三条の二第四項\nの規定による国内管理人への通知は、毎年一月二十日までに、その年の前年分について、別記様式第十八号によりしなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "国内管理人は、前条の規定により通知を受けた事項を取りまとめ、毎年二月末日までに、登録外国生産業者の法第三十三条の二第一項\nの規定による登録又は仮登録を受けた普通肥料の銘柄別に、前年における生産数量及び販売数量（本邦に輸出されるものに限る。）を農林水産大臣に報告しなければならない。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "前項の報告には、第六条第二項の規定を準用する。",
      "enum": {
      }
    },
    "31": {
      "main": "法第三十三条の四第一項\n又は第二項\nの規定による届出は、別記様式第十九号による届出書を提出してしなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "法第三十五条第一項\nの規定により法を適用しない肥料は、当該肥料の容器又は包装の外部にその種類及び輸出用、工業用又は飼料用に供する旨を表示したものに限る。",
      "enum": {
      }
    },
    "33": {
      "main": "法第二十二条の三第一項\nに規定する農林水産大臣の権限で、その生産する事業場の所在地が一の地方農政局の管轄区域内のみにある生産業者、輸入の場所が一の地方農政局の管轄区域内のみにある輸入業者又は販売業務を行う事業場が一の地方農政局の管轄区域内のみにある販売業者に関するものは、当該地方農政局長に委任する。ただし、農林水産大臣が自らその権限を行うことを妨げない。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "法第二十九条第一項\nに規定する報告の徴収に関する農林水産大臣の権限（法第二十二条の三第一項\nの規定の施行に関し必要と認められる場合に限る。）は、生産業者又は輸入業者の主たる事務所の所在地を管轄する地方農政局長に委任する。ただし、農林水産大臣が自らその権限を行うことを妨げない。",
      "enum": {
      }
    },
    "33(3)": {
      "main": "法第二十九条第二項\nに規定する報告の徴収に関する農林水産大臣の権限（法第二十二条の三第一項\nの規定の施行に関し必要と認められる場合に限る。）は、販売業者の主たる事務所の所在地を管轄する地方農政局長に委任する。ただし、農林水産大臣が自らその権限を行うことを妨げない。",
      "enum": {
      }
    },
    "33(4)": {
      "main": "法第三十条第一項\nに規定する立入検査等に関する農林水産大臣の権限（法第二十二条の三第一項\nの規定の施行に関し必要と認められる場合に限る。）は、生産業者又は輸入業者の事業場、倉庫その他肥料の生産、輸入、販売又は保管の業務に関係がある場所の所在地を管轄する地方農政局長に委任する。ただし、農林水産大臣が自らその権限を行うことを妨げない。",
      "enum": {
      }
    },
    "33(5)": {
      "main": "法第三十条第二項\nに規定する立入検査等に関する農林水産大臣の権限（法第二十二条の三第一項\nの規定の施行に関し必要と認められる場合に限る。）は、販売業者の事業場、倉庫その他肥料の販売の業務に関係がある場所の所在地を管轄する地方農政局長に委任する。ただし、農林水産大臣が自らその権限を行うことを妨げない。",
      "enum": {
      }
    },
    "33(6)": {
      "main": "法第三十五条第二項\nの規定による農林水産大臣の権限は、地方農政局長に委任する。",
      "enum": {
      }
    },
    "34": {
      "main": "第一条の三又は第八条第一項の規定による申請書、第十条第一項から第四項まで又は第十条の二第一項の規定により提出する書面、第十条の三の規定による届出書、第十一条第三項の規定による届出書、第十六条第一項又は令第三条\nの規定による申請書、第二十条又は第二十一条の規定による届出書、第二十四条第一項又は第二十五条第一項の規定による報告書、第二十八条第一項の規定による届出書、第三十条第一項の規定による報告書及び第三十一条の規定による届出書は、正副各一通を提出しなければならない。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "第七条の二第二項、第七条の三第二項、第七条の四第二項及び第二十七条の規定による報告書は、一通を提出しなければならない。",
      "enum": {
      }
    },
    "34(3)": {
      "main": "第一項に掲げる書面には、当該書面を提出する者が法人であるときにあつては、その代表者の氏名をその名称とともに併記しなければならない。",
      "enum": {
      }
    }
  },
  "title": "肥料取締法施行規則",
  "cont": {
  }
}