{
  "body": {
    "1": {
      "main": "この命令において「ドイツ人」、「準ドイツ人」、「ドイツ系法人」、「特別清算人」、「決定清算計画書」、「ドイツ財産株式」、「子株」又は「承継会社」とは、ドイツ財産管理令\n（昭和二十五年政令第二百五十二号。以下「令」という。）に規定するドイツ人、準ドイツ人、ドイツ系法人、特別清算人、決定清算計画書、ドイツ財産株式、子株又は承継会社をいう。",
      "enum": {
      }
    },
    "2": {
      "main": "令第一項\nに規定する附属の島は、財務大臣が定める島以外の島をいう。",
      "enum": {
      }
    },
    "3": {
      "main": "令の規定の適用について左の各号の財産が本邦内にあるかどうかについては、当該各号に規定する所在が本邦内にあるかどうかによる。",
      "enum": {
        "1": "動産若しくは不動産又はこれらの上に存する権利については、動産又は不動産の所在",
        "2": "鉱業権又は砂鉱権については、鉱区又は砂鉱区の所在",
        "3": "漁業権については、漁場に最も近い沿岸の所在",
        "4": "特許権、実用新案権、意匠権又は商標権については、登録機関の所在",
        "5": "債権については、債権者又は債務者のいずれか一方の住所又は居所の所在",
        "6": "株式については、発行会社の本店の所在"
      }
    },
    "3(2)": {
      "main": "令の規定の適用について前項各号に掲げる財産以外の財産は、すべて本邦内にあるものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "令第十六条の七第一項第二号\nに規定する公租公課に準ずる債務は、左の各号に掲げるものとする。",
      "enum": {
        "1": "罰金、科料、追徴金、過料及び刑事訴訟費用",
        "2": "国税徴収の例又は国税滞納処分の例により徴収することができると定められたもの"
      }
    },
    "5": {
      "main": "令第十六条の八第一項\nの規定により申出を催告しなければならない事項は、左の各号に掲げるものとする。",
      "enum": {
        "1": "債権者の氏名又は名称及び住所",
        "2": "債務者の氏名又は名称及び債権発生当時の住所",
        "3": "債権発生の時期及び原因並びに債権の目的（金銭債権であるときは、その額）",
        "4": "債権が物上担保によつて担保されているときは、当該担保の種類、目的、目的の所在及び順位",
        "5": "ドイツ系法人の債務が保証債務であるときは、その旨、主たる債務の目的（金銭債務であるときは、その額）、保証の体様並びに主たる債務者の氏名又は名称及び住所",
        "6": "弁済期日及び履行地",
        "7": "利息附債権無利息債権の別及び利息附債権であるときは、その利率",
        "8": "条件附債権、存続期間の不確定な債権又は価額の不確定な債権であるときは、その旨及び条件附債権であるときは、その条件",
        "9": "債権者が相殺により消滅させようとするときは、その旨及び免かれようとする債務の目的（金銭債務であるときは、その額）",
        "10": "その他参考となる事項"
      }
    },
    "5-2": {
      "main": "令第十六条の九第一項第三号\nに規定する事項は、左の各号に掲げるものとする。",
      "enum": {
        "1": "ドイツ系法人に関する事項イ　ドイツ系法人の商号又は名称及び本店又は主たる事務所の所在地\nロ　ドイツ系法人の支店又は従たる事務所の所在地\nハ　特別清算人の氏名及び住所",
        "2": "債務の弁済に関する事項イ　債権者の氏名又は名称及び住所\nロ　債務発生の時期及び原因並びに債務の目的（金銭債務であるときは、その額）\nハ　債務が物上担保によつて担保されているときは、当該担保の種類、目的、目的の所在及び順位\nニ　保証債務であるときは、その旨、主たる債務の目的（金銭債務であるときは、その額）、保証の体様並びに主たる債務者の氏名又は名称及び住所\nホ　弁済期日及び履行地\nヘ　弁済の予定時期及び方法\nト　相殺により債務を免かれようとするときは、その旨及び消滅させようとする債権の目的（金銭債権であるときは、その額）",
        "3": "債権の取立に関する事項イ　債務者の氏名又は名称及び住所\nロ　債権発生の時期及び原因並びに債権の目的（金銭債権であるときは、その額）\nハ　債権が物上担保によつて担保されているときは、当該担保の種類、目的、目的の所在及び順位\nニ　債務が保証債務であるときは、その旨、主たる債務の目的（金銭債務であるときは、その額）、保証の体様並びに主たる債務者の氏名又は名称及び住所\nホ　弁済期日及び履行地\nヘ　取立予定時期\nト　相殺により債権を消滅させようとするときは、その旨及び免かれようとする債務の目的（金銭債務であるときは、その額）",
        "4": "資産の処分に関する事項イ　処分の相手方を特定することができるときは、その氏名又は名称及び住所\nロ　資産の種類、帳簿価額、処分見込価額（最高価額及び最低価額）及び時価並びに処分の予定時期、方法その他の処分の計画及び条件。但し、資産の時価が一万円未満のものについては、概括して処分の計画及び条件を定めることができる。\nハ　資産の全部又は大部分を包括的に処分しようとするときは、これを必要とする事由",
        "5": "その他の事項イ　残余財産の分配の予定時期及びその見込額\nロ　その他参考となる事項"
      }
    },
    "5-3": {
      "main": "令第十六条の二十二第一項\nの規定により主務大臣に提出すべき清算結了報告書には、左の各号に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "ドイツ系法人の商号又は名称及び本店又は主たる事務所の所在地",
        "2": "特別清算人の氏名及び住所",
        "3": "決定清算計画書において定められた事項ごとに、その処理を完了した時期",
        "4": "その他参考となる事項"
      }
    },
    "6": {
      "main": "ドイツ財産株式又は子株の発行会社は、令第二十七条第一項\nの規定により主務大臣に報告する場合には、ドイツ財産株式のうち主務大臣の指定するドイツ人、準ドイツ人又はドイツ系法人が有していた株式及びその子株について別紙様式第一号による報告書を提出しなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項の規定による主務大臣の指定は、告示をもつて行う。",
      "enum": {
      }
    },
    "7": {
      "main": "ドイツ財産株式若しくは子株の発行会社（合併の場合においては、合併後存続する会社若しくは合併に因り設立された会社）又はその承継会社は、令第二十七条第二項\nの規定により主務大臣に報告する場合には、左の各号に規定する様式による報告書を提出しなければならない。",
      "enum": {
        "1": "会社が発行する株式の総数を増加し、又は減少したとき　別紙様式第二号",
        "2": "発行済株式の総数を増加したとき　別紙様式第三号",
        "3": "発行済株式の総数を減少したとき　別紙様式第四号",
        "4": "株式の額面金額を変更したとき　別紙様式第五号",
        "5": "合併したとき　別紙様式第六号",
        "6": "解散したとき　別紙様式第七号",
        "7": "令第十八条第一項\nの規定により承継会社の株式を保有したとき　別紙様式第八号",
        "8": "承継会社が設立されたとき　別紙様式第九号"
      }
    },
    "8": {
      "main": "この命令により主務大臣に提出すべき申請書又は報告書は、四通とする。",
      "enum": {
      }
    }
  },
  "title": "ドイツ財産管理令の施行に関する命令",
  "cont": {
  }
}