{
  "body": {
    "1": {
      "main": "漁船法\n（以下「法」という。）において「船舶の長さ」とは、上甲板りよう上において、船首材の前面からだ柱があるときはその後面まで、だ柱がないときはだ頭材の中心までの水平距離をいう。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "法において「船舶の幅」とは、船体最広部において、ろく骨の外面から外面までの水平距離をいう。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "法において「船舶の深さ」とは、船舶の長さの中央において、りゆう骨の上面から上甲板りようの船側における上面までの垂直距離をいう。",
      "enum": {
      }
    },
    "1(4)": {
      "main": "甲板を備えない船舶にあつてはげん端の上面を上甲板りようの上面とみなす。",
      "enum": {
      }
    },
    "1(5)": {
      "main": "前項の外特殊の構造を有する船舶にあつては船舶の長さ、幅及び深さは、その構造に応じ前四項の規定に準じた距離をいうものとする。",
      "enum": {
      }
    },
    "1(6)": {
      "main": "船舶の長さ、幅及び深さは、メートルをもつて単位とし、一メートル未満の端数は小数点以下二位にとどめ、第三位は四捨五入するものとする。",
      "enum": {
      }
    },
    "1(7)": {
      "main": "法において「推進機関の馬力数」とは、ジーゼル機関及びガスタービンにあつてはそれぞれその計画出力（機関の燃料の最大噴射量を一定の噴射量以下に制限する装置及びその封印並びに機関の最大回転数を一定の回転数以下に制限する装置及びその封印が取り付けられているジーゼル機関にあつては、日本工業規格Ｆ四三〇四により試験した連続出力。以下同じ。）をいい、電気点火機関にあつては日本工業規格Ｆ〇四〇五により試験した表示出力をいい、電気推進機関にあつては電動機の出力をいう。",
      "enum": {
      }
    },
    "1(8)": {
      "main": "推進機関の馬力数は、キロワツトをもつて単位とし、一キロワツト未満の場合にあつては一キロワツトとし、一キロワツト以上の場合にあつては小数点以下を切り捨てるものとする。ただし、電気点火機関を備える漁船（法令（条例及び規則を含む。）の規定により農林水産大臣又は都道府県知事が推進機関の馬力数の制限を行つているものを除く。）の推進機関の馬力数は、三十キロワツト以下の場合にあつては三十キロワツトとし、三十キロワツトを超え六十キロワツト以下の場合にあつては六十キロワツトとし、六十キロワツトを超え八十キロワツト以下の場合にあつては八十キロワツトとし、八十キロワツトを超え百キロワツト以下の場合にあつては百キロワツトとし、百キロワツトを超える場合にあつては小数点以下を切り捨てるものとする。",
      "enum": {
      }
    },
    "1(9)": {
      "main": "法において「主たる根拠地」とは、漁船の操業又は運航の本拠となる一の地（漁船を運航することができる水面に沿うものに限る。）をいい、その呼称は市町村（東京都の区の存する区域にあつては東京都）の名称による。",
      "enum": {
      }
    },
    "2": {
      "main": "法第四条第三項\nの申請書は、建造の場合にあつては別記様式第一号、改造の場合にあつては別記様式第二号、転用の場合にあつては別記様式第三号による。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "建造又は改造に係る法第四条第三項\nの申請書には、船舶製造者及び推進機関の製作者又は販売者との契約又はその予約を証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "漁業法\n（昭和二十四年法律第二百六十七号）第五十四条\nの規定により漁船の建造前に起業の認可を受けようとする者が、当該起業の認可申請書二通に法第四条第一項\n又は第二項\nの規定により漁船の建造許可を申請する旨を書き添えたときは、同条第三項\nの規定による申請書の提出があつたものとみなす。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の場合には、当該申請書に前条第二項に規定する書類のほか法第四条第三項\n各号に掲げる事項を記載した書類一通を添付しなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "削除",
      "enum": {
      }
    },
    "5": {
      "main": "法第四条第六項\nの許可を受けようとする者は、別記様式第五号による申請書に次に掲げる書類を添付して当該行政庁に提出しなければならない。",
      "enum": {
        "1": "その変更が総トン数、船舶の長さ、幅若しくは深さ又は船質に係る場合にあつては船舶製造者との契約を変更した旨を証する書類",
        "2": "その変更が船舶製造者を異にするための造船所の変更に係る場合にあつては新たに締結した船舶製造者の契約又はその予約を証する書類及び変更前の船舶製造者との契約又はその予約を解除したことを証する書類、同一船舶製造者のもとにおける造船所の変更に係る場合にあつてはその旨を証する書類",
        "3": "その変更が推進機関の種類若しくは馬力数又はシリンダの数若しくは直径に係る場合にあつては推進機関の製作者又は販売者との契約を変更した旨を証する書類"
      }
    },
    "6": {
      "main": "法第二項\nの規定による期間の延長の許可を申請しようとする者は、期間延長の理由を記載した申請書にその理由を証する書類を添付して、当該行政庁に提出しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法第四条\nの規定による農林水産大臣の許可に係る動力漁船についての法第八条\nの規定による認定は、あらかじめ当該認定を受けるべき者に対し、農林水産大臣（指定認定機関が認定を行う場合にあつては、指定認定機関）が定めて通知した場所及び期日において行うものとする。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "法第四条\nの規定による農林水産大臣の許可を受けた者は、当該許可に係る動力漁船がしゆん工し、又はその改造工事が完成する予定期日の三週間前までに当該予定期日並びに法第八条\nの規定による認定を受けようとする場所及び期日を農林水産大臣（指定認定機関が認定を行う場合にあつては、指定認定機関）に届け出なければならない。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "農林水産大臣（指定認定機関が認定を行う場合にあつては、指定認定機関）は、第一項の場所及び期日を定める場合には、前項の届出に係る事項を参酌するものとする。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "農林水産大臣（指定認定機関が認定を行う場合にあつては、指定認定機関）は、法第四条\nの規定による農林水産大臣の許可に係る動力漁船につき法第八条\nの規定による認定をしたときは、その職員に当該認定を受けた者に対し、別記様式第五号の二による認定通知書を交付させるものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第十条第一項\nの漁船原簿は、別記様式第六号による。",
      "enum": {
      }
    },
    "9": {
      "main": "法第十条第二項\nの申請書は、動力漁船にあつては別記様式第七号、無動力漁船にあつては別記様式第八号による。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "法第十条第二項\nの申請書には、法第四条第一項\n又は第二項\nの許可を受けた動力漁船に係るものにあつては同条第五項\nの許可の通知書（同条第六項\nの許可を受けた動力漁船に係るものにあつては同条第五項\n及び第六項\nの許可の通知書）、法第八条\nの規定による認定を受けるべき動力漁船（法第四条\nの規定による農林水産大臣の許可に係るものに限る。）に係るものにあつては第七条第四項\nの認定通知書、総トン数二十トン以上の動力漁船に係るものにあつては船舶原簿に記録されている事項を証明した書面を添付しなければならない。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "都道府県知事は、総トン数二十トン未満の漁船に係る法第十条第二項\nの申請書に行政庁の発行した船舶の総トン数の測度に関する証明書を添付させることができる。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "法第十条第二項\nの規定による申請が、法第十八条第一項\n各号又は法第十九条\nの規定により登録が失効し又は取り消された漁船（法第十八条第二項\nの規定により登録がなお失効していない漁船を含む。）につき当該登録を受けた都道府県知事以外の都道府県知事にするものであるときは、法第二十条第一項\nの規定により当該登録票を返納したことを証する書面を添付しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "法第十二条第一項\nの登録票は、動力漁船にあつては別記様式第九号、無動力漁船にあつては別記様式第十号による。",
      "enum": {
      }
    },
    "11": {
      "main": "登録を受けた漁船の所有者がその登録票を亡失し、又はき損したときは、遅滞なくその登録をした都道府県知事に対し、理由を付して登録票の再交付を申請しなければならない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "漁船の使用者がその漁船の所有者でない場合において前項の理由を生じたときは、その使用者は、遅滞なく所有者にその旨を通知しなければならない。",
      "enum": {
      }
    },
    "11-2": {
      "main": "登録を受けた漁船及び登録票についての法第十三条\nの規定による検認は、当該検認を受けるべき者に対し、都道府県知事（指定検認機関が検認を行う場合にあつては、指定検認機関。以下この条において同じ。）が指定した場所及び期日において行うものとする。",
      "enum": {
      }
    },
    "11-2(2)": {
      "main": "法第十二条第一項\n又は法第十七条第三項\nの規定により登録票の交付を受けた者は、登録票の交付（法第十七条第三項\nの規定による登録票の交付にあつては、当該変更に際し当該漁船について法第五十条第一項\nの規定による立入検査があつたものに限る。次項において同じ。）の日又は検認の日から起算して五年を経過する日の一月前までに、法第十三条\nの規定による検認を受けようとする場所及び期日を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "11-2(3)": {
      "main": "都道府県知事は、第一項の場所及び期日を指定する場合には、前項の届出に係る事項を参酌するものとする。この場合において、その期日は、登録票の交付の日又は検認の日から起算して五年を経過した日から六月を超えない期間内でなければならない。",
      "enum": {
      }
    },
    "11-2(4)": {
      "main": "都道府県知事は、法第十三条\nの規定により登録をした漁船及び登録票について検認をしたときは、当該登録票に別記様式第十号の二による検認証印を押さなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "法第十五条\nただし書に規定する正当な理由がある場合は、次の各号のいずれかに該当する場合とする。",
      "enum": {
        "1": "法第十八条第二項\nの規定により登録票が効力を有する場合において、当該登録票を添付して登録を申請しているとき。",
        "2": "建造し、又は改造した漁船を建造又は改造後始めてその主たる根拠地まで回航するとき。",
        "3": "漁船以外の船舶を航海中に漁船として転用し、これをその転用後始めて本邦の港まで回航するとき。"
      }
    },
    "13": {
      "main": "法第十六条\nの登録番号は、付録に定めるところにより付するものとし、その表示は、別記様式第十一号により船橋又は船首の両側の外部その他最も見やすい場所に鮮明にしなければならない。",
      "enum": {
      }
    },
    "13-2": {
      "main": "法第十七条第一項\nの変更の登録の申請は、文書をもつてしなければならない。",
      "enum": {
      }
    },
    "13-2(2)": {
      "main": "前項の文書には、法第四条第一項\n又は第二項\nの許可を受けた動力漁船に係るものにあつては同条第五項\nの許可の通知書（同条第六項\nの許可を受けた動力漁船に係るものにあつては同条第五項\n及び第六項\nの許可の通知書）、法第八条\nの規定により認定を受けるべき動力漁船（法第四条\nの規定による農林水産大臣の許可に係るものに限る。）に係るものにあつては第七条第四項\nの認定通知書、船舶の長さ、幅、深さ又は総トン数を変更するため法第四条第一項\n又は第二項\nの許可を受けた総トン数二十トン以上の動力漁船（改造により総トン数二十トン未満となるものを除く。）に係るもの及び改造により総トン数二十トン以上となる動力漁船に係るものにあつては船舶原簿に記録されている事項を証明した書面を添付しなければならない。",
      "enum": {
      }
    },
    "13-2(3)": {
      "main": "都道府県知事は、船舶の長さ、幅、深さ又は総トン数を変更するため法第四条第一項\n又は第二項\nの許可を受けた総トン数二十トン未満の動力漁船（改造により総トン数二十トン以上となるものを除く。）に係るもの及び改造により総トン数二十トン未満となる動力漁船に係るものにあつては第一項\nの文書に船舶の総トン数の測度に関する証明書を添付させることができる。",
      "enum": {
      }
    },
    "14": {
      "main": "都道府県知事は、毎年五月末日までに、前年度における法第十条第一項\n及び第十七条第三項\nの規定により行つた登録、法第十八条第一項\nの規定により効力を失つた登録並びに法第十九条\nの規定により取り消した登録の報告書を取りまとめ、これを農林水産大臣に提出しなければならない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "都道府県知事は、毎年十二月三十一日現在で登録をしている総ての漁船の統計表を翌年二月末日までに農林水産大臣に提出しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "法第二十五条第一項第二号\nの機関は、推進機関、補機関及び空気圧縮機、同項第三号\nの漁ろう設備は、魚群探知機及びうず巻ポンプ、同項第四号\nの漁獲物の保蔵又は製造の設備は、魚倉の防熱設備及び冷凍設備、同項第五号\nの電気設備は、発電機、電動機、変圧器及び配電盤、同項第六号\nの航海測器設備は、磁気コンパス、舶用六分儀、舶用アネロイド気圧計及び船内時計とする。",
      "enum": {
      }
    },
    "16": {
      "main": "法第二十五条第一項\nに規定する設計及び工事の期間中の農林水産省令で定める時は、船体の検査にあつては次に掲げる時、同項第二号\nから第六号\nまでに掲げる事項の検査にあつては申請者の希望する時とする。ただし、農林水産大臣が特別の必要があると認めるときは、他の時とすることがある。",
      "enum": {
        "1": "基本設計を完成した時",
        "2": "ろく骨を建てそろえた時",
        "3": "外板及び甲板を張り終わつた時",
        "4": "水密試験を行う時",
        "5": "船体工事を完了した時"
      }
    },
    "16(2)": {
      "main": "法第二十五条第一項第二号\nから第六号\nまでに掲げる事項の新設計の検査にあつては、前項の規定にかかわらず、設計を完成した時及び工事中の随意の時とする。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "法第二十五条第二項\nの農林水産省令で定める場合は、同条第一項第二号\nから第六号\nまでに掲げる事項につき設計及び工事の期間中の検査を行う必要がないと農林水産大臣が認めた場合とする。",
      "enum": {
      }
    },
    "17": {
      "main": "法第二十五条第一項\nの検査は、当該工事の場所（魚群探知機、冷凍設備及び次条に規定する総合検査のしゆん工時の検査にあつては当該漁船）において行う。ただし、特に依頼があつたときは、他の場所において行うことがある。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "設計の検査及び法第二十五条第一項第六号\nの事項の検査は、前項の規定にかかわらず、農林水産大臣の指定する場所において行う。",
      "enum": {
      }
    },
    "18": {
      "main": "法第二十五条第一項\nの検査を依頼しようとする者は、その検査が総合検査（法第二十五条第一項\nに規定するすべての時に同項\n各号に掲げるすべての事項について総合して行う検査をいう。）の場合にあつては別記様式第十二号、同項第一号\nの検査の場合にあつては別記様式第十三号、同項第二号\nから第六号\nまでのいずれかに掲げる事項の検査の場合にあつては別記様式第十四号による申請書を提出しなければならない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "農林水産大臣が必要があると認めるときは、前項の申請書には、検査を受ける事項についての仕様書及び図面を添付させることがある。",
      "enum": {
      }
    },
    "19": {
      "main": "法第二十六条\nの検査合格証は、別記様式第十五号による。",
      "enum": {
      }
    },
    "20": {
      "main": "農林水産大臣は、法第二十五条第一項\nの申請者から検査合格証又は検査成績書の複本交付の請求があつたときは、これを交付することがある。",
      "enum": {
      }
    },
    "21": {
      "main": "削除",
      "enum": {
      }
    },
    "22": {
      "main": "法第二十五条第一項\nの検査を依頼する者は、検査に必要な準備をするものとする。",
      "enum": {
      }
    },
    "23": {
      "main": "法第二十七条\nの規定による漁船等に関する設計又は試験の依頼は、依頼書を農林水産大臣に提出してするものとする。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "前項の場合には、農林水産大臣は、依頼者に必要な書類の提出を求めることがある。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "農林水産大臣は、法第二十七条\nの規定による依頼に応じ設計又は試験を完了したときは、設計図、仕様書、計算書又は成績書を依頼者に送付する。",
      "enum": {
      }
    },
    "24": {
      "main": "法第二十七条\nの設計又は試験を依頼する者は、当該設計又は試験に必要な準備をするものとする。",
      "enum": {
      }
    },
    "25": {
      "main": "法第二十九条\nの規定により指定認定機関の指定を受けようとする者は、申請書に次に掲げる書類を添付して農林水産大臣又は都道府県知事に提出しなければならない。",
      "enum": {
        "1": "定款又は寄附行為及び登記事項証明書（申請者が個人である場合は、その氏名及び住所を証する書類）",
        "2": "申請の日を含む事業年度の直前の事業年度における財産目録及び貸借対照表",
        "3": "申請の日を含む事業年度及び翌事業年度における事業計画書及び収支予算書",
        "4": "次の事項を記載した書面イ　申請者が法人である場合は、役員及び第二十七条に規定する構成員の氏名及び略歴（構成員が法人である場合は、その法人の名称）\nロ　認定の業務を行おうとする動力漁船の種類\nハ　認定の業務を行おうとする区域\nニ　一年間に認定を行うことができる動力漁船の隻数\nホ　認定を実施する者の氏名及び略歴\nヘ　認定以外の業務を行つている場合には、その業務の種類及び概要",
        "5": "申請者が法第三十条\n各号に該当しないことを明らかにする書面",
        "6": "申請者が第二十八条の基準に適合していることを明らかにする書面"
      }
    },
    "26": {
      "main": "法第三十一条第一号\nの農林水産省令で定める条件は、次の各号のいずれかに該当することとし、同号\nの農林水産省令で定める数は、二名とする。",
      "enum": {
        "1": "学校教育法\n（昭和二十二年法律第二十六号）に基づく大学若しくは高等専門学校、旧大学令（大正七年勅令第三百八十八号）に基づく大学又は旧専門学校令（明治三十六年勅令第六十号）に基づく専門学校において工学の課程を修めて卒業した者であること。",
        "2": "船舶又は船舶用機関、船舶用機械その他の船舶用施設に関する製造、改造又は整備に関する研究、設計、工事の監督又は検査の業務に一年以上従事した経験を有する者であること。",
        "3": "前二号に掲げる者と同等以上の知識及び経験を有すると農林水産大臣又は都道府県知事が認める者であること。"
      }
    },
    "27": {
      "main": "法第三十一条第二号\nの農林水産省令で定める構成員は、次の各号に掲げる法人の種類に応じ、それぞれ当該各号に定めるものとする。",
      "enum": {
        "1": "般社団法人、商法\n（明治三十二年法律第四十八号）第五十三条\nの合名会社及び合資会社並びに有限会社法（昭和十五年法律第七十四号）第条第項\nの有限会社　社員",
        "2": "商法第五十三条\nの株式会社　株主",
        "3": "その他の法人　当該法人の種類に応じて前二号に掲げる者に準ずる者"
      }
    },
    "28": {
      "main": "法第三十一条第三号\nの農林水産省令で定める基準は、次の各号に掲げるものとする。",
      "enum": {
        "1": "特定の者を不当に差別的に取り扱うものでないこと。",
        "2": "認定を受ける者との取引関係その他の利害関係の影響を受けないこと。",
        "3": "前二号に掲げるもののほか、認定の公正な実施に支障を及ぼすおそれのないこと。"
      }
    },
    "29": {
      "main": "第二十五条から前条までの規定は、法第三十三条第一項\nの規定による指定認定機関の指定の更新について準用する。この場合において、第二十五条中「法\n」とあるのは「法第三十三条第二項\nにおいて準用する法\n」と、第二十六条中「法第三十一条第一号\n」とあるのは「法第三十三条第二項\nにおいて準用する法第三十一条第一号\n」と、第二十七条中「法第三十一条第二号\n」とあるのは「法第三十三条第二項\nにおいて準用する法第三十一条第二号\n」と、前条中「法第三十一条第三号\n」とあるのは「法第三十三条第二項\nにおいて準用する法第三十一条第三号\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "30": {
      "main": "指定認定機関は、認定を行つたときは、遅滞なく、第七条第四項の認定通知書の副本を農林水産大臣又は都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "法第三十七条第二項\nの業務規程で定めるべき事項は、次のとおりとする。",
      "enum": {
        "1": "認定の業務を行う動力漁船の種類",
        "2": "認定の業務を行う区域に関する事項",
        "3": "認定の業務を行う時間及び休日に関する事項",
        "4": "認定の業務の実施方法に関する事項",
        "5": "認定通知書の交付に関する事項",
        "6": "認定の業務を行う組織に関する事項",
        "7": "認定を実施する者の選任及び解任に関する事項",
        "8": "手数料を収納する場合にあつては、その方法に関する事項",
        "9": "前各号に掲げるもののほか、認定の業務に関し必要な事項"
      }
    },
    "32": {
      "main": "指定認定機関は、次項に掲げる事項を記載した帳簿を、認定を行つた日の属する事業年度の末日から六年を経過する日まで保存しなければならない。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "法第三十八条\nの農林水産省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "認定の申請をした者の氏名又は名称及び住所",
        "2": "認定の申請を受けた年月日",
        "3": "認定を行つた動力漁船に係る次の事項イ　法第四条\nの規定による許可の番号及び許可年月日\nロ　船名\nハ　漁業種類又は用途、操業区域及び主たる根拠地\nニ　総トン数\nホ　動力漁船の長さ、幅及び深さ\nヘ　船質\nト　造船所の名称及び所在地\nチ　推進機関の種類及び馬力数並びにシリンダの数及び直径",
        "4": "認定を実施した者の氏名",
        "5": "認定を行つた年月日及び場所"
      }
    },
    "33": {
      "main": "法第四十条第一項\nの規定による届出は、認定の業務の全部若しくは一部を休止し、又は廃止しようとする日の三月前までに、別記様式第十六号による届出書を農林水産大臣又は都道府県知事に提出してしなければならない。",
      "enum": {
      }
    },
    "34": {
      "main": "法第四十五条第三項\nに規定する場合にあつては、指定認定機関は、次に掲げる事項を行わなければならない。",
      "enum": {
        "1": "引き継ぐべき認定の業務を農林水産大臣又は都道府県知事に引き継ぐこと。",
        "2": "引き継ぐべき認定の業務に関する帳簿及び書類を農林水産大臣又は都道府県知事に引き渡すこと。",
        "3": "その他農林水産大臣又は都道府県知事が認定の業務の引継ぎに関し必要と認める事項を行うこと。"
      }
    },
    "35": {
      "main": "法第四十六条\nの規定により指定検認機関の指定を受けようとする者は、申請書に次に掲げる書類を添付して都道府県知事に提出しなければならない。",
      "enum": {
        "1": "定款又は寄附行為及び登記事項証明書（申請者が個人である場合は、その氏名及び住所を証する書類）",
        "2": "申請の日を含む事業年度の直前の事業年度における財産目録及び貸借対照表",
        "3": "申請の日を含む事業年度及び翌事業年度における事業計画書及び収支予算書",
        "4": "次の事項を記載した書面イ　申請者が法人である場合は、役員及び第三十七条に規定する構成員の氏名及び略歴（構成員が法人である場合は、その法人の名称）\nロ　検認の業務を行おうとする漁船の種類\nハ　検認の業務を行おうとする区域\nニ　一年間に検認を行うことができる漁船の隻数\nホ　検認を実施する者の氏名及び略歴\nヘ　検認以外の業務を行つている場合は、その業務の種類及び概要",
        "5": "申請者が法第四十七条\nにおいて準用する法第三十条\n各号に該当しないことを明らかにする書面",
        "6": "申請者が第三十八条の基準に適合していることを明らかにする書面"
      }
    },
    "36": {
      "main": "法第四十七条\nにおいて準用する法第三十一条第一号\nの農林水産省令で定める条件は、第二十六条各号のいずれかに該当することとし、同号\nの農林水産省令で定める数は、二名とする。",
      "enum": {
      }
    },
    "37": {
      "main": "法第四十七条\nにおいて準用する法第三十一条第二号\nの農林水産省令で定める構成員は、第二十七条各号に掲げる法人の種類に応じ、それぞれ当該各号に定めるものとする。",
      "enum": {
      }
    },
    "38": {
      "main": "法第四十七条\nにおいて準用する法第三十一条第三号\nの農林水産省令で定める基準は、次の各号に掲げるものとする。",
      "enum": {
        "1": "特定の者を不当に差別的に取り扱うものでないこと。",
        "2": "検認を受ける者との取引関係その他の利害関係の影響を受けないこと。",
        "3": "前二号に掲げるもののほか、検認の公正な実施に支障を及ぼすおそれのないこと。"
      }
    },
    "39": {
      "main": "第三十五条から前条までの規定は、法第四十七条\nにおいて準用する法第三十三条第一項\nの規定による指定検認機関の指定の更新について準用する。この場合において、第三十五条中「法第四十六条\n」とあるのは「法第四十七条\nにおいて準用する法第三十三条第二項\nにおいて準用する法第二十九条\n」と、第三十六条中「法第三十一条第一号\n」とあるのは「法第三十三条第二項\nにおいて準用する法第三十一条第一号\n」と、第三十七条中「法第三十一条第二号\n」とあるのは「法第三十三条第二項\nにおいて準用する法第三十一条第二号\n」と、前条中「法第三十一条第三号\n」とあるのは「法第三十三条第二項\nにおいて準用する法第三十一条第三号\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "40": {
      "main": "指定検認機関は、検認を行つたときは、遅滞なく、別記様式第十七号の検認報告書を都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "41": {
      "main": "法第四十七条\nにおいて準用する法第三十七条第二項\nの業務規程で定めるべき事項は、次のとおりとする。",
      "enum": {
        "1": "検認の業務を行う漁船の種類",
        "2": "検認の業務を行う区域に関する事項",
        "3": "検認の業務を行う時間及び休日に関する事項",
        "4": "検認の業務の実施方法に関する事項",
        "5": "検認証印の押印に関する事項",
        "6": "検認の業務を行う組織に関する事項",
        "7": "検認を実施する者の選任及び解任に関する事項",
        "8": "手数料を収納する場合にあつては、その方法に関する事項",
        "9": "前各号に掲げるもののほか、検認の業務に関し必要な事項"
      }
    },
    "42": {
      "main": "指定検認機関は、次項に掲げる事項を記載した帳簿を、検認を行つた日の属する事業年度の末日から六年を経過する日まで保存しなければならない。",
      "enum": {
      }
    },
    "42(2)": {
      "main": "法第四十七条\nにおいて準用する法第三十八条\nの農林水産省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "検認の申請をした者の氏名又は名称及び住所",
        "2": "検認の申請を受けた年月日",
        "3": "検認を行つた動力漁船に係る次の事項イ　登録番号及び登録年月日\nロ　船名\nハ　総トン数\nニ　船舶の長さ、幅及び深さ\nホ　船質\nヘ　進水年月日\nト　造船所の名称及び所在地\nチ　推進機関の種類及び馬力数\nリ　無線電波の型式及び空中線電力\nヌ　漁船の使用者の氏名又は名称及び住所\nル　主たる根拠地\nヲ　漁業種類又は用途",
        "4": "検認を実施した者の氏名",
        "5": "検認を行つた年月日及び場所",
        "6": "検認の結果"
      }
    },
    "43": {
      "main": "法第四十七条\nにおいて準用する法第四十条第一項\nの規定による届出は、検認の業務の全部若しくは一部を休止し、又は廃止しようとする日の三月前までに、別記様式第十八号による届出書を都道府県知事に提出してしなければならない。",
      "enum": {
      }
    },
    "44": {
      "main": "法第四十七条\nにおいて準用する法第四十五条第三項\nに規定する場合にあつては、指定検認機関は、次に掲げる事項を行わなければならない。",
      "enum": {
        "1": "引き継ぐべき検認の業務を都道府県知事に引き継ぐこと。",
        "2": "引き継ぐべき検認の業務に関する帳簿及び書類を都道府県知事に引き渡すこと。",
        "3": "その他都道府県知事が検認の業務の引継ぎに関し必要と認める事項を行うこと。"
      }
    },
    "45": {
      "main": "法第五十条第四項\nの証票は、別記様式第十九号による。",
      "enum": {
      }
    },
    "46": {
      "main": "法第五十二条第一項\nの農林水産省令で定める額は、次の表のとおりとする。\n\n\n\n\n検査事項の種類\n\n手数料",
      "enum": {
      }
    },
    "46(2)": {
      "main": "行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号。次項において「情報通信技術利用法」という。）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して第十八条第一項\nの申請をする場合における前項の規定の適用については、次の表の上欄に掲げる同項の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n表一の項\n\n二二、八〇〇円\n\n二二、五〇〇円\n\n\n\n\n一一、三〇〇円\n\n一一、一〇〇円\n\n\n\n\n三七、五〇〇円\n\n三七、〇〇〇円\n\n\n\n\n一八、七〇〇円\n\n一八、五〇〇円\n\n\n\n\n六〇、五〇〇円\n\n五九、七〇〇円\n\n\n\n\n三〇、二〇〇円\n\n二九、八〇〇円\n\n\n\n\n九四、八〇〇円\n\n九三、六〇〇円\n\n\n\n\n四七、四〇〇円\n\n四六、八〇〇円\n\n\n\n\n八八、二〇〇円\n\n八七、〇〇〇円\n\n\n\n\n四四、〇〇〇円\n\n四三、四〇〇円\n\n\n\n\n一三二、六〇〇円\n\n一三〇、八〇〇円\n\n\n\n\n六六、三〇〇円\n\n六五、四〇〇円\n\n\n\n\n一九一、四〇〇円\n\n一八八、八〇〇円\n\n\n\n\n九五、六〇〇円\n\n九四、三〇〇円\n\n\n\n\n二四八、七〇〇円\n\n二四五、三〇〇円\n\n\n\n\n一二四、三〇〇円\n\n一二二、六〇〇円\n\n\n\n\n二八九、八〇〇円\n\n二八五、九〇〇円\n\n\n\n\n一四四、九〇〇円\n\n一四二、九〇〇円\n\n\n\n\n表二の項\n\n六、三〇〇円\n\n六、二〇〇円\n\n\n\n\n一〇、五〇〇円\n\n一〇、三〇〇円\n\n\n\n\n一四、五〇〇円\n\n一四、三〇〇円\n\n\n\n\n二五、三〇〇円\n\n二四、九〇〇円\n\n\n\n\n三七、五〇〇円\n\n三七、〇〇〇円\n\n\n\n\n五七、九〇〇円\n\n五七、一〇〇円\n\n\n\n\n七四、四〇〇円\n\n七三、四〇〇円\n\n\n\n\n一一二、〇〇〇円\n\n一一〇、五〇〇円\n\n\n\n\n一四八、八〇〇円\n\n一四六、八〇〇円\n\n\n\n\n表三の項\n\n七、二〇〇円\n\n七、一〇〇円\n\n\n\n\n一四、五〇〇円\n\n一四、三〇〇円\n\n\n\n\n二二、八〇〇円\n\n二二、五〇〇円\n\n\n\n\n表四の項\n\n二八、五〇〇円\n\n二八、二〇〇円\n\n\n\n\n表五の項\n\n六、三〇〇円\n\n六、二〇〇円\n\n\n\n\n表六の項\n\n二八、五〇〇円\n\n二八、二〇〇円\n\n\n\n\n表七の項\n\n二五、三〇〇円\n\n二四、九〇〇円\n\n\n\n\n三七、五〇〇円\n\n三七、〇〇〇円\n\n\n\n\n五七、九〇〇円\n\n五七、一〇〇円\n\n\n\n\n七四、四〇〇円\n\n七三、四〇〇円\n\n\n\n\n九四、八〇〇円\n\n九三、六〇〇円\n\n\n\n\n一一二、〇〇〇円\n\n一一〇、五〇〇円\n\n\n\n\n一三二、六〇〇円\n\n一三〇、八〇〇円\n\n\n\n\n一四八、八〇〇円\n\n一四六、八〇〇円\n\n\n\n\n表八の項\n\n四、八〇〇円\n\n四、七〇〇円\n\n\n\n\n六、三〇〇円\n\n六、二〇〇円\n\n\n\n\n八、〇〇〇円\n\n七、九〇〇円\n\n\n\n\n一〇、五〇〇円\n\n一〇、三〇〇円\n\n\n\n\n一一、三〇〇円\n\n一一、一〇〇円\n\n\n\n\n表九の項\n\n四、八〇〇円\n\n四、七〇〇円\n\n\n\n\n六、三〇〇円\n\n六、二〇〇円\n\n\n\n\n八、〇〇〇円\n\n七、九〇〇円\n\n\n\n\n一〇、五〇〇円\n\n一〇、三〇〇円\n\n\n\n\n一一、三〇〇円\n\n一一、一〇〇円\n\n\n\n\n表十の項\n\n四、八〇〇円\n\n四、七〇〇円\n\n\n\n\n六、三〇〇円\n\n六、二〇〇円\n\n\n\n\n七、二〇〇円\n\n七、一〇〇円\n\n\n\n\n表十一の項\n\n四、八〇〇円\n\n四、七〇〇円\n\n\n\n\n六、三〇〇円\n\n六、二〇〇円\n\n\n\n\n表十二の項\n\n一一、三〇〇円\n\n一一、一〇〇円\n\n\n\n\n六、三〇〇円\n\n六、二〇〇円\n\n\n\n\n四、八〇〇円\n\n四、七〇〇円\n\n\n\n\n三、一五〇円\n\n三、一〇〇円\n\n\n\n\n表十三の項\n\n四、八〇〇円\n\n四、七〇〇円\n\n\n\n\n表十四の項\n\n三、一五〇円\n\n三、一〇〇円\n\n\n\n\n表十五の項\n\n三、一五〇円\n\n三、一〇〇円\n\n\n\n\n表十六の項\n\n七四、四〇〇円\n\n七三、四〇〇円\n\n\n\n\n一二四、三〇〇円\n\n一二二、六〇〇円\n\n\n\n\n一七一、八〇〇円\n\n一六九、四〇〇円\n\n\n\n\n二二七、五〇〇円\n\n二二四、四〇〇円\n\n\n\n\n二〇七、八〇〇円\n\n二〇五、〇〇〇円\n\n\n\n\n二八九、八〇〇円\n\n二八五、九〇〇円\n\n\n\n\n三九二、八〇〇円\n\n三八七、五〇〇円\n\n\n\n\n五七八、〇〇〇円\n\n五七〇、二〇〇円\n\n\n\n\n六八二、七〇〇円\n\n六七三、四〇〇円",
      "enum": {
      }
    },
    "46(3)": {
      "main": "法第五十二条第一項\nの手数料は、前項の額の収入印紙を第十八条第一項の申請書にはり付けて納付するものとする。ただし、情報通信技術利用法第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して第十八条第一項\nの申請をする場合は、当該申請により得られた納付情報により、現金をもつて納付するものとする。",
      "enum": {
      }
    }
  },
  "title": "漁船法施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1"
    },
    "第2章": {
      "title": "漁船の建造調整",
      "art": "2~7"
    },
    "第3章": {
      "title": "漁船の登録",
      "art": "8~14"
    },
    "第4章": {
      "title": "漁船に関する検査",
      "art": "15~22"
    },
    "第5章": {
      "title": "漁船に関する試験",
      "art": "23~24"
    },
    "第6章": {
      "title": "指定認定機関及び指定検認機関",
      "第1節": {
        "title": "指定認定機関",
        "art": "25~34"
      },
      "第2節": {
        "title": "指定検認機関",
        "art": "35~44"
      }
    },
    "第7章": {
      "title": "雑則",
      "art": "45~46"
    }
  }
}