{
  "1": {
    "name": "この規則は、別に命令で規定せられるものの外、電波法\n（昭和二十五年法律第百三十一号）の規定を施行するために必要とする事項及び電波法\nの委任に基く事項を定めることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "電波法\nに基づく命令の規定の解釈に関しては、別に規定せられるもののほか、次の定義に従うものとする。",
    "num": [
      "「通信憲章」とは、国際電気通信連合憲章をいう。",
      "「通信条約」とは、国際電気通信連合条約をいう。",
      "「無線通信規則」とは、国際電気通信連合憲章に規定する無線通信規則をいう。",
      "「法」とは、電波法\nをいう。",
      "「手数料令」とは、電波法関係手数料令\nをいう。",
      "「施行規則」とは、電波法施行規則をいう。",
      "「免許規則」とは、無線局免許手続規則\nをいう。",
      "「無線局根本基準」とは、無線局（基幹放送局を除く。）の開設の根本的基準\nをいう。",
      "「特定無線局根本基準」とは、特定無線局の開設の根本的基準\nをいう。",
      "「基幹放送局根本基準」とは、基幹放送局の開設の根本的基準\nをいう。",
      "「設備規則」とは、無線設備規則\nをいう。",
      "「運用規則」とは、無線局運用規則\nをいう。",
      "「従事者規則」とは、無線従事者規則\nをいう。",
      "「検定規則」とは、無線機器型式検定規則\nをいう。",
      "「証明規則」とは、特定無線設備の技術基準適合証明等に関する規則\nをいう。",
      "「登録検査等規則」とは、登録検査等事業者等規則\nをいう。",
      "「較正規則」とは、測定器等の較正に関する規則\nをいう。",
      "「審理等規則」とは、電波監理審議会が行う審理及び意見の聴取に関する規則\nをいう。",
      "「無線通信」とは、電波を使用して行うすべての種類の記号、信号、文言、影像、音響又は情報の送信、発射又は受信をいう。",
      "「宇宙無線通信」とは、宇宙局若しくは受動衛星（人工衛星であつて、当該衛星による電波の反射を利用して通信を行うために使用されるものをいう。以下同じ。）その他宇宙にある物体へ送り、又は宇宙局若しくはこれらの物体から受ける無線通信をいう。",
      "「衛星通信」とは、人工衛星局の中継により行う無線通信をいう。",
      "「単向通信方式」とは、単一の通信の相手方に対し、送信のみを行なう通信方式をいう。",
      "「単信方式」とは、相対する方向で送信が交互に行なわれる通信方式をいう。",
      "「複信方式」とは、相対する方向で送信が同時に行なわれる通信方式をいう。",
      "「半複信方式」とは、通信路の一端においては単信方式であり、他の一端においては複信方式である通信方式をいう。",
      "「同報通信方式」とは、特定の二以上の受信設備に対し、同時に同一内容の通報の送信のみを行なう通信方式をいう。",
      "「テレメーター」とは、電波を利用して、遠隔地点における測定器の測定結果を自動的に表示し、又は記録するための通信設備をいう。",
      "「テレビジヨン」とは、電波を利用して、静止し、又は移動する事物の瞬間的影像を送り、又は受けるための通信設備をいう。",
      "「フアクシミリ」とは、電波を利用して、永久的な形に受信するために静止影像を送り、又は受けるための通信設備をいう。",
      "「中波放送」とは、五二六・五ｋＨｚから一、六〇六・五ｋＨｚまでの周波数の電波を使用して音声その他の音響を送る放送をいう。",
      "「短波放送」とは、三ＭＨｚから三〇ＭＨｚまでの周波数の電波を使用して音声その他の音響を送る放送をいう。",
      "「超短波放送」とは、三〇ＭＨｚを超える周波数の電波を使用して音声その他の音響を送る放送（文字、図形その他の影像又は信号を併せ送るものを含む。）であつて、テレビジヨン放送に該当せず、かつ、他の放送の電波に重畳して行う放送でないものをいう。",
      "「ステレオホニツク放送」とは、中波放送、超短波放送又はテレビジョン放送であつて、その聴取者に音響の立体感を与えるため、左側信号及び右側信号を一の放送局（放送をする無線局をいう。）から同時に一の周波数の電波により伝送して行うものをいう。",
      "二十七\n\n「モノホニツク放送」とは、次に掲げるものをいう。（１）中波放送であつて、音声信号のみにより直接搬送波を変調して行うもの\n（２）超短波放送であつて、音声信号のみにより直接主搬送波を変調して行うもの",
      "「テレビジヨン放送」とは、静止し、又は移動する事物の瞬間的影像及びこれに伴う音声その他の音響を送る放送（文字、図形その他の影像（音声その他の音響を伴うものを含む。）又は信号を併せ送るものを含む。）をいう。",
      "「標準テレビジョン放送」とは、テレビジョン放送であつて、高精細度テレビジョン放送及び超高精細度テレビジョン放送以外のものをいう。",
      "二十八の三\n\n「高精細度テレビジョン放送」とは、テレビジョン放送であつて、次に掲げるものをいう。（１）走査方式が一本おきであつて、一の映像の有効走査線数（走査線のうち映像信号が含まれている走査線数をいう。）（以下「有効走査線数」という。）が一、〇八〇本以上二、一六〇本未満のもの\n（２）走査方式が順次であつて、有効走査線数が七二〇本以上二、一六〇本未満のもの",
      "「超高精細度テレビジョン放送」とは、テレビジョン放送であつて、走査方式にかかわらず有効走査線数が二、一六〇本以上のものをいう。",
      "「データ放送」とは、二値のデジタル情報を送る放送であって、超短波放送及びテレビジョン放送に該当せず、かつ、他の放送の電波に重畳して行う放送でないものをいう。",
      "「マルチメディア放送」とは、二値のデジタル情報を送る放送であつて、テレビジョン放送に該当せず、かつ、他の放送の電波に重畳して行う放送でないものをいう。",
      "「超短波音声多重放送」とは、超短波放送の電波に重畳して、音声その他の音響を送る放送であつて、超短波放送に該当しないものをいう。",
      "「超短波文字多重放送」とは、超短波放送の電波に重畳して、文字、図形又は信号を送る放送であつて、超短波放送に該当しないものをいう。",
      "「超短波データ多重放送」とは、超短波放送の電波に重畳して、二値のデジタル情報を送る放送であつて、超短波放送に該当しないものをいう。",
      "「デジタル放送」とは、デジタル方式の無線局により行われる放送をいう。",
      "二十八の九\n\n「補完放送」とは、次に掲げるものをいう。（１）超短波放送であつて、主音声（超短波放送又はテレビジヨン放送において送られる主たる音声その他の音響をいう。以下この号において同じ。）に伴う音声その他の音響を送るもの、又は主音声に併せて文字、図形その他の影像若しくは信号を送るもの\n（２）テレビジヨン放送であつて、静止し、若しくは移動する事物の瞬間的影像に伴う音声その他の音響（主音声を除く。）を送るもの、又は静止し、若しくは移動する事物の瞬間的影像に併せて文字、図形その他の影像（音声その他の音響を伴うものを含む。）若しくは信号を送るもの",
      "「無線測位」とは、電波の伝搬特性を用いてする位置の決定又は位置に関する情報の取得をいう。",
      "「無線航行」とは、航行のための無線測位（障害物の探知を含む。）をいう。",
      "「無線標定」とは、無線航行以外の無線測位をいう。",
      "「レーダー」とは、決定しようとする位置から反射され、又は再発射される無線信号と基準信号との比較を基礎とする無線測位の設備をいう。",
      "「無線方向探知」とは、無線局又は物体の方向を決定するために電波を受信して行なう無線測位をいう。",
      "「一般海岸局」とは、電気通信業務を取り扱う海岸局をいう。",
      "「送信設備」とは、送信装置と送信空中線系とから成る電波を送る設備をいう。",
      "「送信装置」とは、無線通信の送信のための高周波エネルギーを発生する装置及びこれに付加する装置をいう。",
      "「送信空中線系」とは、送信装置の発生する高周波エネルギーを空間へ輻射する装置をいう。",
      "「双方向無線電話」とは、船舶局の無線電話であつて、船舶が遭難した場合に当該船舶若しくは他の船舶（救命いかだを誘導し、又はえい航する艇を含む。）と生存艇（救命艇及び救命いかだをいう。以下同じ。）若しくは救助艇（船舶救命設備規則\n（昭和四十年運輸省令第三十六号）第二条第一号\nのニの一般救助艇及び高速救助艇をいう。以下同じ。）との間、生存艇と救助艇との間、生存艇相互間又は救助艇相互間で人命の救助に係る双方向の通信を行うため使用するものをいう。",
      "「船舶航空機間双方向無線電話」とは、船舶局の無線電話であつて、船舶が遭難した場合に当該船舶又は他の船舶と航空機との間で当該船舶の捜索及び人命の救助に係る双方向の通信を行うため使用するものをいう。",
      "三十七の四\n\n「船舶自動識別装置」とは、次に掲げるものをいう。（１）船舶局又は海岸局の無線設備であつて、船舶の船名その他の船舶を識別する情報、位置、針路、速度その他の自動的に更新される情報であつて航行の安全に関する情報及び目的地、目的地への到着予定時刻その他の手動で更新される情報であつて運航に関する情報を船舶局相互間又は船舶局と海岸局との間において自動的に送受信する機能を有するもの\n（２）海岸局の無線設備であつて、航路標識（航路標識法\n（昭和二十四年法律第九十九号）第一条第二項\nの航路標識をいう。以下同じ。）の種別、名称、位置その他情報を自動的に送信する機能を有するもの",
      "「簡易型船舶自動識別装置」とは、船舶局の無線設備であつて、船舶の船名その他船舶を識別する情報及び位置、針路、速度その他の自動的に更新される情報であつて航行の安全に関する情報のみを船舶局相互間又は船舶局と海岸局との間において自動的に送受信する機能を有するものをいう。",
      "「衛星位置指示無線標識」とは、人工衛星局の中継により、及び航空機局に対して、電波の送信の地点を探知させるための信号を送信する無線設備をいう。",
      "「衛星非常用位置指示無線標識」とは、遭難自動通報設備であつて、船舶が遭難した場合に、人工衛星局の中継により、及び航空機局に対して、当該遭難自動通報設備の送信の地点を探知させるための信号を送信するものをいう。",
      "「捜索救助用レーダートランスポンダ」とは、遭難自動通報設備であつて、船舶が遭難した場合に、レーダーから発射された電波を受信したとき、それに応答して電波を発射し、当該レーダーの指示器上にその位置を表示させるものをいう。",
      "「捜索救助用位置指示送信装置」とは、遭難自動通報設備であつて、船舶が遭難した場合に、船舶自動識別装置又は簡易型船舶自動識別装置の指示器上にその位置を表示させるための情報を送信するものをいう。",
      "「航空機用救命無線機」とは、航空機が遭難した場合に、その送信の地点を探知させるための信号を自動的に送信するもの（Ａ三Ｅ電波を使用する無線電話を附置するもの又は人工衛星の中継によりその送信の地点を探知させるための信号を併せて送信するものを含む。）をいう。",
      "「航空機用携帯無線機」とは、専ら航空機の遭難に係る通信を行うため携帯して使用する航空機局の無線設備であつて、航空機用救命無線機以外のものをいう。",
      "四十の三\n\n「船上通信設備」とは、次の（１）、（２）、（３）又は（４）に掲げる通信のみを行うための単一通信路の無線設備であつて、第十三条の三の三に規定する電波の型式、周波数及び空中線電力の電波を使用するものをいう。（１）操船、荷役その他の船舶の運航上必要な作業のための通信で当該船舶内において行われるもの\n（２）救助又は救助訓練のための通信で船舶とその生存艇又は救命浮機との間において行われるもの\n（３）操船援助のための通信で引き船と引かれる船舶又は押し船と押される船舶との間において行われるもの\n（４）船舶を接岸させ又は係留させるための通信で船舶相互間又は船舶とさん橋若しくは埠頭との間において行われるもの",
      "「ラジオ・ブイ」とは、浮標の用に供するための無線設備であつて、無線測位業務に使用するものをいう。",
      "「ラジオゾンデ」とは、航空機、自由気球、たこ又は落下傘に通常装置する気象援助業務用の自動送信設備であつて、気象資料を送信するものをいう。",
      "「気象用ラジオ・ロボツト」とは、陸上又は海上に設置する気象援助業務用の無線設備であつて、気象資料を自動的に送信し、又は中継するものをいう。",
      "「無給電中継装置」とは、送信機、受信機その他の電源を必要とする機器を使用しないで電波の伝搬方向を変える中継装置をいう。",
      "「無人方式の無線設備」とは、自動的に動作する無線設備であつて、通常の状態においては技術操作を直接必要としないものをいう。",
      "「周波数偏位電信」とは、周波数変調による無線電信であつて、搬送波の周波数を所定の値の間で偏位させるものをいう。",
      "「四周波ダイプレツクス」とは、二電信通信路に対応する四個の信号の組合せのそれぞれが別の周波数で表わされる周波数偏位電信をいう。",
      "「音声周波多重電信」とは、音声周波数帯域内において二以上の周波数偏位電信の通信路を構成する多重電信であつて、副搬送波のそれぞれが独立して特定の通信路を構成するものをいう。",
      "「ＩＬＳ」とは、計器着陸方式（航空機に対し、その着陸降下直前又は着陸降下中に、水平及び垂直の誘導を与え、かつ、定点において着陸基準点までの距離を示すことにより、着陸のための一の固定した進入の経路を設定する無線航行方式）をいう。",
      "「ＭＬＳ」とは、マイクロ波着陸方式（航空機に対し、その着陸降下直前又は着陸降下中に、水平及び垂直の誘導を与え、かつ、着陸基準点までの距離を示すことにより、着陸のための複数の進入の経路を設定する無線航行方式をいい、航空機に対し、その離陸中又は着陸復行を行うための上昇中に水平の誘導を与えるものを含む。）をいう。",
      "「ＭＬＳ角度系」とは、ＭＬＳの無線局の無線設備のうち、水平又は垂直の誘導を与えるための無線航行業務を行う設備をいう。",
      "「ＡＴＣＲＢＳ」とは、地表の定点において、位置、識別、高度その他航空機に関する情報（飛行場内を移動する車両に関するものを含む。）を取得するための航空交通管制の用に供する通信の方式をいう。",
      "「ＡＣＡＳ」とは、航空機局の無線設備であつて、他の航空機の位置、高度その他の情報を取得し、他の航空機との衝突を防止するための情報を自動的に表示するものをいう。",
      "「ＶＯＲ」とは、一〇八ＭＨｚから一一八ＭＨｚまでの周波数の電波を全方向に発射する回転式の無線標識業務を行なう設備をいう。",
      "「航空用ＤＭＥ」とは、九六〇ＭＨｚから一、二一五ＭＨｚまでの周波数の電波を使用し、航空機において、当該航空機から地表の定点までの見通し距離を測定するための無線航行業務を行う設備をいう。",
      "「タカン」とは、九六〇ＭＨｚから一、二一五ＭＨｚまでの周波数の電波を使用し、航空機において、当該航空機から地表の定点までの見通し距離及び方位を測定するための無線航行業務を行う設備をいう。",
      "「ｋＨｚ」とは、キロ（１０３）ヘルツをいう。",
      "「ＭＨｚ」とは、メガ（１０６）ヘルツをいう。",
      "「ＧＨｚ」とは、ギガ（１０９）ヘルツをいう。",
      "「ＴＨｚ」とは、テラ（１０１２）ヘルツをいう。",
      "「割当周波数」とは、無線局に割り当てられた周波数帯の中央の周波数をいう。",
      "「特性周波数」とは、与えられた発射において容易に識別し、かつ、測定することのできる周波数をいう。",
      "「基準周波数」とは、割当周波数に対して、固定し、かつ、特定した位置にある周波数をいう。この場合において、この周波数の割当周波数に対する偏位は、特性周波数が発射によつて占有する周波数帯の中央の周波数に対してもつ偏位と同一の絶対値及び同一の符号をもつものとする。",
      "「周波数の許容偏差」とは、発射によつて占有する周波数帯の中央の周波数の割当周波数からの許容することができる最大の偏差又は発射の特性周波数の基準周波数からの許容することができる最大の偏差をいい、百万分率又はヘルツで表わす。",
      "「指定周波数帯」とは、その周波数帯の中央の周波数が割当周波数と一致し、かつ、その周波数帯幅が占有周波数帯幅の許容値と周波数の許容偏差の絶対値の二倍との和に等しい周波数帯をいう。",
      "「占有周波数帯幅」とは、その上限の周波数をこえて輻射され、及びその下限の周波数未満において輻射される平均電力がそれぞれ与えられた発射によつて輻射される全平均電力の〇・五パーセントに等しい上限及び下限の周波数帯幅をいう。ただし、周波数分割多重方式の場合、テレビジヨン伝送の場合等〇・五パーセントの比率が占有周波数帯幅及び必要周波数帯幅の定義を実際に適用することが困難な場合においては、異なる比率によることができる。",
      "「必要周波数帯幅」とは、与えられた発射の種別について、特定の条件のもとにおいて、使用される方式に必要な速度及び質で情報の伝送を確保するためにじゆうぶんな占有周波数帯幅の最小値をいう。この場合、低減搬送波方式の搬送波に相当する発射等受信装置の良好な動作に有用な発射は、これに含まれるものとする。",
      "「スプリアス発射」とは、必要周波数帯外における一又は二以上の周波数の電波の発射であつて、そのレベルを情報の伝送に影響を与えないで低減することができるものをいい、高調波発射、低調波発射、寄生発射及び相互変調積を含み、帯域外発射を含まないものとする。",
      "「帯域外発射」とは、必要周波数帯に近接する周波数の電波の発射で情報の伝送のための変調の過程において生ずるものをいう。",
      "「不要発射」とは、スプリアス発射及び帯域外発射をいう。",
      "「スプリアス領域」とは、帯域外領域の外側のスプリアス発射が支配的な周波数帯をいう。",
      "「帯域外領域」とは、必要周波数帯の外側の帯域外発射が支配的な周波数帯をいう。",
      "「混信」とは、他の無線局の正常な業務の運行を妨害する電波の発射、輻射又は誘導をいう。",
      "「抑圧搬送波」とは、受信側において利用しないため搬送波を抑圧して送出する電波をいう。",
      "「低減搬送波」とは、受信側において局部周波数の制御等に利用するため一定のレベルまで搬送波を低減して送出する電波をいう。",
      "「全搬送波」とは、両側波帯用の受信機で受信可能となるよう搬送波を一定のレベルで送出する電波をいう。",
      "「空中線電力」とは、尖頭電力、平均電力、搬送波電力又は規格電力をいう。",
      "「尖頭電力」とは、通常の動作状態において、変調包絡線の最高尖頭における無線周波数一サイクルの間に送信機から空中線系の給電線に供給される平均の電力をいう。",
      "「平均電力」とは、通常の動作中の送信機から空中線系の給電線に供給される電力であつて、変調において用いられる最低周波数の周期に比較してじゆうぶん長い時間（通常、平均の電力が最大である約十分の一秒間）にわたつて平均されたものをいう。",
      "「搬送波電力」とは、変調のない状態における無線周波数一サイクルの間に送信機から空中線系の給電線に供給される平均の電力をいう。ただし、この定義は、パルス変調の発射には適用しない。",
      "「規格電力」とは、終段真空管の使用状態における出力規格の値をいう。",
      "「終段陽極入力」とは、無変調時における終段の真空管に供給される直流陽極電圧と直流陽極電流との積の値をいう。",
      "「空中線の利得」とは、与えられた空中線の入力部に供給される電力に対する、与えられた方向において、同一の距離で同一の電界を生ずるために、基準空中線の入力部で必要とする電力の比をいう。この場合において、別段の定めがないときは、空中線の利得を表わす数値は、主輻射の方向における利得を示す。注散乱伝搬を使用する業務においては、空中線の全利得は、実際上得られるとは限らず、また、見かけの利得は、時間によつて変化することがある。",
      "「空中線の絶対利得」とは、基準空中線が空間に隔離された等方性空中線であるときの与えられた方向における空中線の利得をいう。",
      "「空中線の相対利得」とは、基準空中線が空間に隔離され、かつ、その垂直二等分面が与えられた方向を含む半波無損失ダイポールであるときの与えられた方向における空中線の利得をいう。",
      "「短小垂直空中線に対する利得」とは、基準空中線が、完全導体平面の上に置かれた、四分の一波長よりも非常に短い完全垂直空中線であるときの与えられた方向における空中線の利得をいう。",
      "「実効輻射電力」とは、空中線に供給される電力に、与えられた方向における空中線の相対利得を乗じたものをいう。",
      "「等価等方輻射電力」とは、空中線に供給される電力に、与えられた方向における空中線の絶対利得を乗じたものをいう。",
      "「水平面の主輻射の角度の幅」とは、その方向における輻射電力と最大輻射の方向における輻射電力との差が最大三デシベルであるすべての方向を含む全角度をいい、度でこれを示す。",
      "「走査」とは、画面を構成する絵素の輝度又は色（輝度、色相及び彩度をいう。）に従つて、一定の方法により、画面を逐次分析して行くことをいう。",
      "「映像信号」とは、走査に従つて生ずる直接的の電気的変化であつて、静止し、又は移動する事物の瞬間的映像を伝送するためのものをいう。",
      "「同期信号」とは、映像を同期させるために伝送する信号をいう。",
      "「文字信号」とは、文字、図形又は信号を二値のデイジタル情報に変換して得られる電気的変化であつて、文字、図形又は信号を伝送するためのものをいう。",
      "「フアクシミリ信号」とは、静止影像を二値のデイジタル情報に変換して得られる電気的変化であつて、永久的な形に受信されることを目的として静止影像を伝送するためのものをいう。",
      "「音声信号」とは、音声その他の音響に従つて生ずる直接的の電気的変化であつて、音声その他の音響を伝送するためのものをいう。",
      "「左側信号」又は「右側信号」とは、放送の聴取者の位置から向かつて左右両側に拡声器を配置する一の受信機により聴取者にその聴取する音響の立体感を与えるため、その左側（左側信号の場合に限る。）又は右側（右側信号の場合に限る。）の拡声器によつて再現するように収音された音響を伝送するための音声信号をいう。",
      "「緊急警報信号」とは、災害に関する放送の受信の補助のために伝送する信号であつて、第一種開始信号、第二種開始信号又は終了信号をいう。",
      "「第一種開始信号」とは、待受状態にあるすべての受信機を作動させるために伝送する信号をいう。",
      "「第二種開始信号」とは、特別の待受状態にある受信機のみを作動させるために伝送する信号をいう。",
      "「終了信号」とは、第一種開始信号又は第二種開始信号の受信によつて動作状態にある受信機を当該緊急警報信号を受信する前の状態に復させるために伝送する信号をいう。",
      "「クロツク周波数」とは、文字信号を一定の速度で伝送するための時刻の基準となるパルスの基本周波数をいう。",
      "削除",
      "「プレエンフアシス」とは、正常の信号波をその周波数帯のある部分について、他の部分に比し、特に強めることをいう。",
      "「デイエンフアシス」とは、プレエンフアシスを行なつた信号波を正常の信号波にもどすことをいう。",
      "「感度抑圧効果」とは、希望波信号を受信しているときにおいて、妨害波のために受信機の感度が抑圧される現象をいう。",
      "「受信機の相互変調」とは、希望波信号を受信しているときにおいて、二以上の強力な妨害波が到来し、それが、受信機の非直線性により、受信機内部に希望波信号周波数又は受信機の中間周波数と等しい周波数を発生させ、希望波信号の受信を妨害する現象をいう。",
      "「受信機入力電圧」とは、受信機の入力端子における信号源の開放電圧をいう。",
      "「航空無線電話通信網」とは、一定の区域において、航空機局及び二以上の航空局が共通の周波数の電波により運用され、一体となつて形成する無線電話通信の系統をいう。",
      "「船舶保安警報」とは、船舶に危害を及ぼす行為が発生した場合に送信する通報であつて、当該行為によつて当該船舶の安全が脅かされていることを示す情報その他の情報からなるものをいう。"
    ]
  },
  "2(2)": {
    "name": "Ａ二Ａ電波、Ａ二Ｂ電波、Ａ二Ｄ電波又はＡ二Ｘ電波を使用する無線局（変調波を電鍵操作する送信設備に係るものに限る。）に対する法に基づく命令及びこれに基づく告示の適用に関しては、別段の定めがある場合を除くほか、空中線電力のワツト数は、当該命令又は告示において規定するワツト数に十五分の四十を乗じて得たワツト数とする。",
    "num": [

    ]
  },
  "3": {
    "name": "宇宙無線通信の業務以外の無線通信業務を次のとおり分類し、それぞれ当該各号に定めるとおり定義する。",
    "num": [
      "固定業務定の固定地点の間の無線通信業務（陸上移動中継局との間のものを除く。）をいう。",
      "削除",
      "放送業務一般公衆によつて直接受信されるための無線電話、テレビジヨン、データ伝送又はフアクシミリによる無線通信業務をいう。",
      "放送試験業務放送及びその受信の進歩発達に必要な試験、研究又は調査のため試験的に行なう放送業務をいう。",
      "移動業務移動局（陸上（河川、湖沼その他これらに準ずる水域を含む。次条第一項第十二号及び第十三号において同じ。）を移動中又はその特定しない地点に停止中に使用する受信設備（無線局のものを除く。第八号及び第八号の三において「陸上移動受信設備」という。）を含む。）と陸上局との間又は移動局相互間の無線通信業務（陸上移動中継局の中継によるものを含む。）をいう。",
      "海上移動業務船舶局と海岸局との間、船舶局相互間、船舶局と船上通信局との間、船上通信局相互間又は遭難自動通報局と船舶局若しくは海岸局との間の無線通信業務をいう。",
      "航空移動業務航空機局と航空局との間又は航空機局相互間の無線通信業務をいう。",
      "航空移動（Ｒ）業務主として国内民間航空路又は国際民間航空路において安全及び正常な飛行に関する通信のために確保された航空移動業務をいう。",
      "航空移動（ＯＲ）業務主として国内民間航空路又は国際民間航空路以外の飛行の調整に関するものを含む通信を目的とする航空移動業務をいう。",
      "陸上移動業務基地局と陸上移動局（陸上移動受信設備（第号の三の携帯受信設備を除く。）を含む。次条第一項第六号において同じ。）との間又は陸上移動局相互間の無線通信業務（陸上移動中継局の中継によるものを含む。）をいう。",
      "携帯移動業務携帯局と携帯基地局との間又は携帯局相互間の無線通信業務をいう。",
      "無線呼出業務携帯受信設備（陸上移動受信設備であつて、その携帯者に対する呼出し（これに付随する通報を含む。以下この号において同じ。）を受けるためのものをいう。）の携帯者に対する呼出しを行う無線通信業務をいう。",
      "無線測位業務無線測位のための無線通信業務をいう。",
      "無線航行業務無線航行のための無線測位業務をいう。",
      "海上無線航行業務船舶のための無線航行業務をいう。",
      "航空無線航行業務航空機のための無線航行業務をいう。",
      "無線標定業務無線航行業務以外の無線測位業務をいう。",
      "無線標識業務移動局に対して電波を発射し、その電波発射の位置からの方向又は方位をその移動局に決定させることができるための無線航行業務をいう。",
      "非常通信業務地震、台風、洪水、津波、雪害、火災、暴動その他非常の事態が発生し又は発生するおそれがある場合において、人命の救助、災害の救援、交通通信の確保又は秩序の維持のために行う無線通信業務をいう。",
      "アマチユア業務金銭上の利益のためでなく、もつぱら個人的な無線技術の興味によつて行う自己訓練、通信及び技術的研究の業務をいう。",
      "簡易無線業務簡易な無線通信業務であつて前号に該当しないものをいう。",
      "構内無線業務一の構内において行われる無線通信業務をいう。",
      "気象援助業務水象を含む気象上の観測及び調査のための無線通信業務をいう。",
      "標準周波数業務科学、技術その他のために利用されることを目的として、一般的に受信されるように、明示された高い精度の特定の周波数の電波の発射を行なう無線通信業務をいう。",
      "特別業務前各号に規定する業務及び電気通信業務（不特定多数の者に同時に送信するものを除く。）のいずれにも該当しない無線通信業務であつて、一定の公共の利益のために行われるものをいう。"
    ]
  },
  "3(2)": {
    "name": "宇宙無線通信の業務のうち、次の各号に掲げる業務を当該各号に定めるとおり定義する。",
    "num": [
      "海上移動衛星業務船舶地球局と海岸地球局との間又は船舶地球局相互間の衛星通信の業務をいう。",
      "航空移動衛星業務航空機地球局と航空地球局との間又は航空機地球局相互間の衛星通信の業務をいう。",
      "携帯移動衛星業務携帯移動地球局と携帯基地地球局との間又は携帯移動地球局相互間の衛星通信の業務をいう。"
    ]
  },
  "3(3)": {
    "name": "前二項各号に規定するもののほか、無線局の行う業務の分類を別に定めることがある。",
    "num": [

    ]
  },
  "4": {
    "name": "無線局の種別を次のとおり定め、それぞれ下記のとおり定義する。",
    "num": [
      "固定局固定業務を行う無線局をいう。",
      "基幹放送局基幹放送（法第五条第四項の基幹放送をいう。以下同じ。）を行う無線局（当該基幹放送に加えて基幹放送以外の無線通信の送信をするものを含む。）であつて、基幹放送を行う実用化試験局以外のものをいう。",
      "地上基幹放送局地上基幹放送（放送法\n（昭和二十五年法律第百三十二号）第二条第十五号\nの地上基幹放送をいう。以下同じ。）又は移動受信用地上基幹放送（同法第二条第十四号\nに規定する移動受信用地上基幹放送をいう。以下同じ。）を行う基幹放送局（放送試験業務を行うものを除く。）をいう。",
      "特定地上基幹放送局基幹放送局のうち法第六条第二項に規定する特定地上基幹放送局（放送試験業務を行うものを除く。）をいう。",
      "地上基幹放送試験局地上基幹放送又は移動受信用地上基幹放送を行う基幹放送局（放送試験業務を行うものに限る。）をいう。",
      "特定地上基幹放送試験局基幹放送局のうち法第六条第二項に規定する特定地上基幹放送局（放送試験業務を行うものに限る。）をいう。",
      "地上一般放送局地上一般放送（放送法施行規則\n（昭和二十五年電波監理委員会規則第十号）第二条第四号の二\nに規定する地上一般放送をいう。以下同じ。）を行う無線局であつて、地上一般放送を行う実用化試験局以外のものをいう。",
      "海岸局船舶局、遭難自動通報局又は航路標識に開設する海岸局（船舶自動識別装置により通信を行うものに限る。）と通信を行うため陸上に開設する移動しない無線局（航路標識に開設するものを含む。）をいう。",
      "航空局航空機局と通信を行なうため陸上に開設する移動中の運用を目的としない無線局（船舶に開設するものを含む。）をいう。",
      "基地局陸上移動局との通信（陸上移動中継局の中継によるものを含む。）を行うため陸上に開設する移動しない無線局（陸上移動中継局を除く。）をいう。",
      "携帯基地局携帯局と通信を行うため陸上に開設する移動しない無線局をいう。",
      "無線呼出局無線呼出業務を行う陸上に開設する無線局をいう。",
      "陸上移動中継局基地局と陸上移動局との間及び陸上移動局相互間の通信を中継するため陸上に開設する移動しない無線局をいう。",
      "陸上局海岸局、航空局、基地局、携帯基地局、無線呼出局、陸上移動中継局その他移動中の運用を目的としない移動業務を行う無線局をいう。",
      "船舶局船舶の無線局のうち、無線設備が遭難自動通報設備又はレーダーのみのもの以外のものをいう。",
      "遭難自動通報局遭難自動通報設備のみを使用して無線通信業務を行なう無線局をいう。",
      "船上通信局船上通信設備のみを使用して無線通信業務を行う移動する無線局をいう。",
      "航空機局航空機の無線局（人工衛星局の中継によつてのみ無線通信を行うものを除く。）のうち、無線設備がレーダーのみのもの以外のものをいう。",
      "陸上移動局陸上を移動中又はその特定しない地点に停止中運用する無線局（船上通信局を除く。）をいう。",
      "携帯局陸上、海上若しくは上空の一若しくは二以上にわたり携帯して移動中又はその特定しない地点に停止中運用する無線局（船上通信局及び陸上移動局を除く。）をいう。",
      "移動局船舶局、遭難自動通報局、船上通信局、航空機局、陸上移動局、携帯局その他移動中又は特定しない地点に停止中運用する無線局をいう。",
      "無線測位局無線測位業務を行う無線局をいう。",
      "無線航行局無線航行業務を行う無線局をいう。",
      "無線航行陸上局移動しない無線航行局をいう。",
      "無線航行移動局移動する無線航行局をいう。",
      "無線標定陸上局無線標定業務を行なう移動しない無線局をいう。",
      "無線標定移動局無線標定業務を行なう移動する無線局をいう。",
      "無線標識局無線標識業務を行う無線局をいう。",
      "地球局宇宙局と通信を行ない、又は受動衛星その他の宇宙にある物体を利用して通信（宇宙局とのものを除く。）を行なうため、地表又は地球の大気圏の主要部分に開設する無線局をいう。",
      "海岸地球局法第六十三条に規定する海岸地球局をいう。",
      "航空地球局法第七十条の三第二項に規定する航空地球局をいう。",
      "携帯基地地球局人工衛星局の中継により携帯移動地球局と通信を行うため陸上に開設する無線局をいう。",
      "船舶地球局法第六条第一項第四号に規定する船舶地球局をいう。",
      "航空機地球局第六条第一項第四号に規定する航空機地球局をいう。",
      "携帯移動地球局自動車その他陸上を移動するものに開設し、又は陸上、海上若しくは上空の一若しくは二以上にわたり携帯して使用するために開設する無線局であつて、人工衛星局の中継により無線通信を行うもの（船舶地球局及び航空機地球局を除く。）をいう。",
      "宇宙局地球の大気圏の主要部分の外にある物体（その主要部分の外に出ることを目的とし、又はその主要部分の外から入つたものを含む。以下「宇宙物体」という。）に開設する無線局をいう。",
      "人工衛星局法第六条第一項第四号に規定する人工衛星局をいう。",
      "衛星基幹放送局衛星基幹放送（放送法第二条第十三号\nの衛星基幹放送をいう。以下同じ。）を行う基幹放送局（衛星基幹放送試験局を除く。）をいう。",
      "衛星基幹放送試験局衛星基幹放送を行う基幹放送局（放送及びその受信の進歩発達に必要な試験、研究又は調査のため、一般公衆によつて直接受信されるための無線電話、テレビジョン、データ伝送又はファクシミリによる無線通信業務を試験的に行うものに限る。）をいう。",
      "非常局非常通信業務のみを行うことを目的として開設する無線局をいう。",
      "実験試験局科学若しくは技術の発達のための実験、電波の利用の効率性に関する試験又は電波の利用の需要に関する調査を行うために開設する無線局であつて、実用に供しないもの（放送をするものを除く。）をいう。",
      "実用化試験局当該無線通信業務を実用に移す目的で試験的に開設する無線局をいう。",
      "アマチユア局金銭上の利益のためでなく、専ら個人的な無線技術の興味によつて自己訓練、通信及び技術的研究の業務を行う無線局をいう。",
      "簡易無線局簡易無線業務を行う無線局をいう。",
      "構内無線局構内無線業務を行う無線局をいう。",
      "気象援助局気象援助業務を行う無線局をいう。",
      "標準周波数局標準周波数業務を行う無線局をいう。",
      "特別業務の局特別業務を行う無線局をいう。"
    ]
  },
  "4(2)": {
    "name": "前項各号に規定するものの外、無線局の種別を別に定めることがある。",
    "num": [

    ]
  },
  "4-2": {
    "name": "電波の主搬送波の変調の型式、主搬送波を変調する信号の性質及び伝送情報の型式は、次の各号に掲げるように分類し、それぞれ当該各号に掲げる記号をもつて表示する。ただし、主搬送波を変調する信号の性質を表示する記号は、対応する算用数字をもつて表示することがあるものとする。",
    "num": [
      "一\n\n主搬送波の変調の型式記号（1）無変調Ｎ\n（2）振幅変調\n（一）両側波帯Ａ\n（二）全搬送波による単側波帯Ｈ\n（三）低減搬送波による単側波帯Ｒ\n（四）抑圧搬送波による単側波帯Ｊ\n（五）独立側波帯Ｂ\n（六）残留側波帯Ｃ\n（３）角度変調\n（一）周波数変調Ｆ\n（二）位相変調Ｇ\n（４）同時に、又は一定の順序で振幅変調及び角度変調を行うものＤ\n（５）パルス変調\n（一）無変調パルス列Ｐ\n（二）変調パルス列\nア振幅変調Ｋ\nイ幅変調又は時間変調Ｌ\nウ位置変調又は位相変調Ｍ\nエパルスの期間中に搬送波を角度変調するものＱ\nオアからエまでの各変調の組合せ又は他の方法によつて変調するものＶ\n（６）（１）から（５）までに該当しないものであつて、同時に、又は一定の順序で振幅変調、角度変調又はパルス変調のうちの二以上を組み合わせて行うものＷ\n（７）その他のものＸ",
      "二\n\n主搬送波を変調する信号の性質記号（１）変調信号のないもの〇\n（２）デイジタル信号である単一チヤネルのもの\n（一）変調のための副搬送波を使用しないもの一\n（二）変調のための副搬送波を使用するもの二\n（３）アナログ信号である単一チヤネルのもの三\n（４）デイジタル信号である二以上のチヤネルのもの七\n（５）アナログ信号である二以上のチヤネルのもの八\n（６）デイジタル信号の一又は二以上のチヤネルとアナログ信号の一又は二以上のチヤネルを複合したもの九\n（７）その他のものＸ",
      "三\n\n伝送情報の型式記号（１）無情報Ｎ\n（２）電信\n（一）聴覚受信を目的とするものＡ\n（二）自動受信を目的とするものＢ\n（３）フアクシミリＣ\n（４）データ伝送、遠隔測定又は遠隔指令Ｄ\n（５）電話（音響の放送を含む。）Ｅ\n（６）テレビジヨン（映像に限る。）Ｆ\n（７）（１）から（６）までの型式の組合せのものＷ\n（８）その他のものＸ"
    ]
  },
  "4-2(2)": {
    "name": "この規則その他法に基づく省令、告示等において電波の型式は、前項に規定する主搬送波の変調の型式、主搬送波を変調する信号の性質及び伝送情報の型式を同項に規定する記号をもつて、かつ、その順序に従つて表記する。",
    "num": [

    ]
  },
  "4-2(3)": {
    "name": "この規則その他法に基づく省令、告示等においては、電波は、電波の型式、「電波」の文字、周波数の順序に従つて表示することを例とする。",
    "num": [

    ]
  },
  "4-3": {
    "name": "電波の周波数は、三、〇〇〇ｋＨｚ以下のものはｋＨｚ、三、〇〇〇ｋＨｚをこえ三、〇〇〇ＭＨｚ以下のものはＭＨｚ、三、〇〇〇ＭＨｚをこえ三、〇〇〇ＧＨｚ以下のものはＧＨｚで表示する。ただし、周波数の使用上特に必要がある場合は、この表示方法によらないことができる。",
    "num": [

    ]
  },
  "4-3(2)": {
    "name": "電波のスペクトルは、その周波数の範囲に応じ、次の表に掲げるように九の周波数帯に区分する。\n\n\n周波数帯の周波数の範囲\n\n周波数帯の番号\n\n周波数帯の略称\n\nメートルによる区分\n\n\n\n\n三ｋＨｚをこえ、三〇ｋＨｚ以下\n\n４\n\nＶＬＦ\n\nミリアメートル波\n\n\n\n\n三〇ｋＨｚをこえ、三〇〇ｋＨｚ以下\n\n５\n\nＬＦ\n\nキロメートル波\n\n\n\n\n三〇〇ｋＨｚをこえ、三、〇〇〇ｋＨｚ以下\n\n６\n\nＭＦ\n\nヘクトメートル波\n\n\n\n\n三ＭＨｚをこえ、三〇ＭＨｚ以下\n\n７\n\nＨＦ\n\nデカメートル波\n\n\n\n\n三〇ＭＨｚをこえ、三〇〇ＭＨｚ以下\n\n８\n\nＶＨＦ\n\nメートル波\n\n\n\n\n三〇〇ＭＨｚをこえ、三、〇〇〇ＭＨｚ以下\n\n９\n\nＵＨＦ\n\nデシメートル波\n\n\n\n\n三ＧＨｚをこえ、三〇ＧＨｚ以下\n\n１０\n\nＳＨＦ\n\nセンチメートル波\n\n\n\n\n三〇ＧＨｚをこえ、三〇〇ＧＨｚ以下\n\n１１\n\nＥＨＦ\n\nミリメートル波\n\n\n\n\n三〇〇ＧＨｚをこえ、三、〇〇〇ＧＨｚ（又は三ＴＨｚ）以下\n\n１\n\n\n\nデシミリメートル波",
    "num": [

    ]
  }
}