{
  "1": {
    "name": "農林水産大臣は、植物防疫法\n（以下「法」という。）第五条の二第二項\n（法第六条第六項\n、法第七条第四項\n、法第十一条第二項\n、法第十三条第七項\n、法第十五条第二項\n、法第十六条の二第二項\n又は法第十六条の三第二項\nにおいて準用する場合を含む。）の規定により公聴会を開こうとするときは、少なくともその十日前までに、場所及び意見を聴こうとする事項を公示しなければならない。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "公聴会に出席して意見を述べようとする者（以下「公述人」という。）は、あらかじめ、その述べようとする意見の概要を記載した文書を農林水産大臣に提出しなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "削除",
    "num": [

    ]
  },
  "3": {
    "name": "公聴会は、農林水産大臣の指名する者が議長として主宰する。",
    "num": [

    ]
  },
  "4": {
    "name": "議長は、公述人が多いときは、各種の意見を代表する者に発言させなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "議長は、農林水産省の官吏のうちから説明者を指名しなければならない。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "議長は、公述人又は説明者の発言時間の範囲を制限し、又はその発言が当該事項の範囲をこえた者の発言を制止することができる。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "議長は、必要があると認めるときは、公聴会を延期し、又は続行することができる。この場合には、次回の日時及び場所を指定して出席者にこれを通知しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "法第一項\nの規定による証票の様式は、別記第一号様式の通りとする。",
    "num": [

    ]
  },
  "5-2": {
    "name": "法第一項\nの農林水産省令で定める有害動物又は有害植物は、別表一のとおりとする。",
    "num": [

    ]
  },
  "5-3": {
    "name": "法第六条第一項\nの栽培の用に供しない植物であつて、検疫有害動植物が付着するおそれが少ないものとして農林水産省令で定めるものは、次のとおりとする。",
    "num": [
      "うこん及びトチュウの乾燥したもの",
      "アーモンド、カシューナッツ、ココやし、こしよう、ピスタシオノキ、ぺるしやぐるみ及びマカダミアナッツの乾燥した種子"
    ]
  },
  "5-4": {
    "name": "法第六条第二項\nの農林水産省令で定める地域、植物及び検疫有害動植物は、別表一の二のとおりとする。",
    "num": [

    ]
  },
  "5-4(2)": {
    "name": "前項に掲げる植物は、同項の地域において栽培されたものに限るものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第三項\nの港及び飛行場を次のとおり定める。",
    "num": [
      "港紋別港、網走港、根室港、花咲港、釧路港、十勝港、苫小牧港、室蘭港、函館港、小樽港、石狩湾港、留萌港、稚内港、青森港、八戸港、宮古港、釜石港、大船渡港、石巻港、仙台塩釜港、秋田船川港、能代港、酒田港、相馬港、小名浜港、日立港、常陸那珂港、鹿島港、木更津港、千葉港、京浜港、横須賀港、姫川港、直江津港、柏崎港、新潟港、伏木富山港、七尾港、金沢港、内浦港、敦賀港、田子の浦港、清水港、御前崎港、三河港、衣浦港、名古屋港、四日市港、舞鶴港、阪南港、阪神港、姫路港、新宮港、日高港、和歌山下津港、境港、浜田港、宇野港、水島港、福山港、尾道糸崎港、竹原港、呉港、広島港、岩国港、平生港、徳山下松港、三田尻中関港、山口港、宇部港、関門港、徳島小松島港、詫間港、丸亀港、坂出港、高松港、宇和島港、松山港、今治港、新居浜港、三島川之江港、高知港、須崎港、博多港、苅田港、三池港、唐津港、伊万里港、長崎港、佐世保港、比田勝港、厳原港、水俣港、八代港、三角港、熊本港、大分港、佐伯港、細島港、油津港、志布志港、鹿児島港、川内港、米ノ津港、金武中城港、那覇港、平良港、石垣港",
      "飛行場旭川空港、新千歳空港、函館空港、青森空港、仙台空港、秋田空港、福島空港、百里飛行場、成田国際空港、東京国際空港、新潟空港、富山空港、小松飛行場、静岡空港、名古屋飛行場、中部国際空港、関西国際空港、美保飛行場、岡山空港、広島空港、高松空港、松山空港、北九州空港、福岡空港、長崎空港、熊本空港、大分空港、宮崎空港、鹿児島空港、那覇空港、嘉手納飛行場"
    ]
  },
  "6(2)": {
    "name": "携帯する植物については、釧路空港、帯広空港、花巻空港、山形空港、庄内空港、神戸空港、鳥取空港、出雲空港、山口宇部空港、徳島飛行場、高知空港、佐賀空港及び新石垣空港も、法第六条第三項\nの飛行場とする。",
    "num": [

    ]
  },
  "6-2": {
    "name": "法第七条第一項\nただし書の特別の用は、次のとおりとする。",
    "num": [
      "博物館、植物園その他の公共の施設において、標本として展示し、又は保管すること。",
      "犯罪捜査のための証拠物として使用すること。",
      "ウリミバエの防除を行うことを目的として、生殖を不能にされたウリミバエを生産するため、ウリミバエの繁殖の用に供すること。"
    ]
  },
  "7": {
    "name": "法第一項\n但書の許可を受けようとする者は、その者の住所地を管轄する植物防疫所を経由して農林水産大臣に申請書（第二号様式）を提出しなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "農林水産大臣は、法第七条第一項\n但書の規定による許可をしたときは、当該申請者に対し、許可したことを証する書面（第三号様式）を一梱当り二通ずつ交付するものとする。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "前項の書面の交付を受けた者は、これを発送人に送付し、当該輸入禁止品に添付して発送させなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "法第七条第三項\nの規定によつて付する条件は、通常次の事項とする。",
    "num": [
      "植物防疫所気付として輸入すること及びその他輸送又は荷造の方法に関すること。",
      "輸入した輸入禁止品の容器包装の輸入許可に関すること。",
      "輸入した輸入禁止品の管理若しくは隔離の場所及び期間又は管理の方法に関すること。",
      "輸入した輸入禁止品の管理又は隔離の責任者に関すること。",
      "当該輸入禁止品の譲渡その他の処分の制限又は禁止に関すること。",
      "隔離した当該植物に検疫有害動植物が発生した場合における通知及びその措置方法に関すること。",
      "前各号の条件に違反したときは、当該許可を取り消し、又は当該輸入禁止品及びその生産物の廃棄を命ずることがあること。"
    ]
  },
  "8(2)": {
    "name": "農林水産大臣は、法第七条第一項\n但書の許可を受けた者から申請があつた場合において、当該申請の理由が正当であり、且つ、やむを得ないものと認められるときは、法第七条第三項\nの規定により附した条件を変更することがある。変更したときは、植物防疫所を通じてその旨を当該申請者に通知するものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "法第七条第一項第一号\nの農林水産省令で定める地域及び植物は、次のとおりとする。",
    "num": [
      "別表二に掲げる地域及び植物",
      "別表のに掲げる地域及び植物（同表に掲げる基準に適合しているものを除く。）",
      "別表一の二に掲げる地域及び植物（同表に掲げる地域において栽培されたものを除く。）"
    ]
  },
  "10": {
    "name": "植物又は輸入禁止品を輸入しようとする者は、法第八条第一項\n但書の場合を除き、その植物又は輸入禁止品を積載した船舶（航空機）の入港（着陸）後、遅滞なく、植物防疫官に検査申請書（第四号様式）を提出しなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "電子情報処理組織（行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nに規定する電子情報処理組織をいう。第二十五条第四項において同じ。）を使用して法第八条第一項\nの規定による届出をしようとする者については、農林水産省の所管する法令に係る行政手続等における情報通信の技術の利用に関する法律施行規則\n（平成十五年農林水産省令第二十一号）第三条第三項\nの規定は、適用しない。",
    "num": [

    ]
  },
  "11": {
    "name": "植物防疫官は、第十条の申請があつたときは、当該申請者に対し、検査を行う場所及び検査の期日をあらかじめ通知しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "植物又は輸入禁止品を輸入した者は、法第八条第一項\n又は第三項\nの規定により検査を受けるときは、植物防疫官の指示に従つて当該植物又は輸入禁止品及びその容器包装につき運搬、荷解、荷造その他の措置をしなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "法第四条第二項\n又は法第九条第一項\n若しくは第二項\nの規定による処分に伴う措置の実施は、当該植物又は容器包装を検査した場所又は植物防疫所で行なわなければならない。但し、大量の貨物であつてこれらの場所で行うことができないときは、他の植物防疫所その他適当な消毒施設又は焼却施設のある場所へ運搬させて行い、又は行わせることがある。",
    "num": [

    ]
  },
  "14": {
    "name": "法第八条第七項\nの種苗を次のように定める。ただし、輸入後栽培されないでそのまま輸出される物を除く。",
    "num": [
      "ゆり、チユーリツプ、ヒヤシンス等の球根",
      "ばれいしよの塊茎及びさつまいもの塊根",
      "かんきつ類、りんご、なし、くり等の果樹苗木",
      "さとうきびの生茎葉及び地下部"
    ]
  },
  "15": {
    "name": "植物防疫官は、法第八条第七項\nの隔離栽培を必要と認めるときは、当該種苗の収受を停止して（郵便物の場合にあつては当該種苗を郵便事業株式会社の事業所から受領して）当該種苗を輸入した者（郵便物の名あて人を含む。以下同じ。）に対し文書（第五号様式）で次の事項を通知するとともに、期限を付して隔離栽培ができるかどうか、できる場合には隔離栽培する場所（位置及び付近の状況）及び管理責任者について回答を求めなければならない。",
    "num": [
      "当該植物を定期間隔離された土地又は場所で栽培しなければならないこと。",
      "植物防疫官の検査が終了するまでの期間当該種苗（その生産物を含む。以下この条及び第十七条第項において同じ。）を隔離された土地又は場所の区域外へ移動してはならないこと。",
      "隔離期間中当該種苗に検疫有害動植物が発生し、又は異状があつたときは、その旨を遅滞なく植物防疫官に通知すべきこと。",
      "植物防疫官の指示があつたときは、その指示する措置を実施すべきこと。"
    ]
  },
  "16": {
    "name": "植物防疫官は、前条の回答により法第八条第七項\nの隔離栽培を命ずることができると認めるときは、当該種苗を輸入した者に対し、当該種苗に隔離栽培命令書（第六号様式）を添えて送付しなければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "植物防疫官は、第十五条の回答により法第八条第七項\nの隔離栽培を自ら実施することが適当であると認めるときは、当該種苗を植物防疫所に送付し、当該種苗を輸入した者に通知しなければならない。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "前項の植物防疫官は、隔離栽培を実施した当該種苗が法第九条第四項\nの検査に合格したときは、遅滞なく、これを輸入した者に送付しなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "植物防疫官は、第十五条の通知に対する回答がないとき又は隔離栽培することができない旨の回答があり、且つ、自ら隔離栽培することができないときは、当該種苗を廃棄するものとする。",
    "num": [

    ]
  },
  "19": {
    "name": "法第九条第四項\nの証明は、別記第七号様式の証印、証票又は証明書とする。ただし、法第八条第一項\nの規定によつて農林水産大臣が指定した検疫有害動植物のみがいる植物及びその容器包装については、輸入認可証（第八号様式）を押印し、若しくは添付し、又はその所有者若しくは管理者に交付するものとする。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "法第七条第一項\nただし書の許可を受けた輸入禁止品であつて同条第三項\nの条件に違反しないもの及び第十六条\nの規定により隔離栽培のために送付する種苗については、輸入認可証（第八号様式）を押印し、添付し、又は交付するものとする。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "電子情報処理組織（行政手続等における情報通信の技術の利用に関する法律第四条第一項\nに規定する電子情報処理組織をいう。第二十一条第二項及び第二十二条第二項において同じ。）を使用して第一項本文の証明書を通知する場合又は第一項ただし書若しくは前項の輸入認可証を交付する場合における農林水産省の所管する法令に係る行政手続等における情報通信の技術の利用に関する法律施行規則第六条第三項\nの規定の適用については、同項\n中「入力し、当該事項についての情報に電子署名を行い、当該電子署名に係る電子証明書であって第三条第三項各号に掲げるものと併せて」とあるのは、「入力し、」と読み替えるものとする。",
    "num": [

    ]
  },
  "20": {
    "name": "法第四条第二項\n又は法第九条第一項\n若しくは第二項\nの規定により、消毒又は廃棄を命ぜられた者は、植物防疫官の立会の下に当該措置を実施しなければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "植物防疫官は、法第九条第一項\nから第三項\nまでの規定により、植物又は輸入禁止品及び容器包装を廃棄したとき又は消毒したため著しく毀損したときは、これを所有し、又は管理する者（郵便物の場合にあつてはその名宛人）に対してその旨を通知し、且つ、これらの者の要求があつたときは、証明書（第九号様式）を交付しなければならない。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "電子情報処理組織を使用して前項の証明書を交付する場合には、第十九条第三項の規定を準用する。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "植物防疫官は、法第八条第五項\nの規定により郵便物を検査し、法第九条第一項\nから第三項\nまでの規定により郵便物を消毒し、若しくは廃棄するため、当該郵便物を郵便事業株式会社の事業所から受領したとき又は第十五条の規定により当該種苗を郵便事業株式会社の事業所から受領したときは、当該郵便事業株式会社の事業所に受領証（第十号様式）を交付しなければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "植物防疫官は、法第九条第一項\n又は第二項\nの規定により消毒又は廃棄を命じた場合において当該義務者の要求があつたときは、廃棄又は消毒命令書（第十一号様式）を交付しなければならない。法第四条第二項\nの規定により消毒を命じた場合もまた同様とする。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "電子情報処理組織を使用して前項の廃棄又は消毒命令書を交付する場合には、第十九条第三項の規定を準用する。",
    "num": [

    ]
  },
  "23": {
    "name": "法第十条第三項\nの植物は、てつぽうゆり、やまゆり及びかのこゆり（これらの変種又は品種を含み、野生のものを除く。以下同じ。）並びにチユーリツプとする。",
    "num": [

    ]
  },
  "24": {
    "name": "法第十条第三項\nの植物の栽培地検査を受けようとする者は、次に掲げる期日までに検査申請書（第十二号様式）を植物防疫官に提出しなければならない。",
    "num": [
      "輸入国がその輸入につき栽培地における検査を要求している植物（てつぽうゆり、やまゆり、かのこゆり、チユーリツプ及びうんしゆうみかんを除く。）並びに組織培養により生産されるてつぽうゆり、やまゆり、かのこゆり及びチユーリツプについては、検査を受けようとする期日の三十日前",
      "てつぽうゆり、やまゆり及びかのこゆり（組織培養により生産されるものを除く。）については四月三十日（福岡県、佐賀県、長崎県、熊本県、大分県、宮崎県及び鹿児島県の区域（鹿児島県奄美市及び同県大島郡の区域を除く。）内においては三月三十一日、鹿児島県奄美市及び同県大島郡の区域内においては十月三十一日、沖縄県の区域内においては十一月三十日）",
      "チユーリツプ（組織培養により生産されるものを除く。）については二月末日",
      "うんしゆうみかんについては三月三十一日"
    ]
  },
  "24(2)": {
    "name": "前項の申請をした者は、当該栽培地の見やすい場所に別記第十三号様式（組織培養により生産されるものにあつては別記第十三号の二様式、うんしゆうみかんにあつては別記第十三号の三様式）の表示を行い、かつ、検査の際これに立ち会わなければならない。",
    "num": [

    ]
  },
  "25": {
    "name": "法第十条第一項\nの植物及びその容器包装の検査を受けようとする者は、あらかじめ植物防疫官に検査申請書（第十四号様式）を提出しなければならない。但し、輸出する植物の包装材料として使用する土につき法第十条第一項\nの規定による検査を受けようとする者は、採取前及び調製前に植物防疫官に検査申請書（第十五号様式）を提出しなければならない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "当該植物が法第十条第三項\nの栽培地検査を要するものである場合にあつては当該検査に合格した旨、当該植物の包装材料として使用してある土につき既に同条第一項\nの検査を受けその検査に合格している場合にあつてはその旨を附記しなければならない。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "野生の植物で法第十条第三項\nの栽培地検査を要する植物と同一種類のものを輸出しようとする者は、植物防疫官又はその原産地の市町村長の発行した野生である旨の証明書（第十六号様式）を第一項の申請書に添付しなければならない。",
    "num": [

    ]
  },
  "25(4)": {
    "name": "電子情報処理組織を使用して第一項の検査申請書を提出しようとする者には、第十条第二項の規定を準用する。",
    "num": [

    ]
  },
  "26": {
    "name": "法第十条第三項\nの栽培地検査を要する植物につき同条第一項\nの検査を受けようとする者は、当該植物の容器包装に第三十条第二項の規定により交付を受けた合格証票を添付しておかなければならない。ただし、同項ただし書の規定により合格証票の交付が省略された場合は、この限りでない。",
    "num": [

    ]
  },
  "27": {
    "name": "法第十条第一項\nの検査は、植物防疫所で行う。但し、当該植物及びその容器包装の所在地で検査を受けたい旨の申請があつた場合において、当該植物の数量が多く、且つ、不合格品の補充の便宜等のため必要があると認めるときは、当該所在地で行うことができる。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "輸出植物の包装材料として使用する土につき行う法第十条第一項\nの検査は、前項の規定にかかわらずその採取地又はその調製場所で行う。",
    "num": [

    ]
  },
  "28": {
    "name": "植物防疫官は、第二十四条第一項又は第二十五条第一項の規定により検査を申請した者に対し、あらかじめ検査の期日を通知しなければならない。",
    "num": [

    ]
  },
  "29": {
    "name": "第二十五条第一項の規定による検査を申請した者には、第十二条の規定を準用する。",
    "num": [

    ]
  },
  "30": {
    "name": "植物防疫官は、法第十条第一項\nの規定による検査の結果、当該植物及びその容器包装を合格としたときは、当該植物又はその容器包装に合格証印（第十八号様式）を押印し又は当該申請者に合格証明書（第十八号様式。当該植物及びその容器包装が再輸出されるものである場合にあつては第十八号の二様式）を交付しなければならない。ただし、輸入国において特別の要求があるときは、その要求に応ずる証明書を交付しなければならない。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "植物防疫官は、法第十条第三項\nの規定による検査の結果、当該植物を合格としたときは、当該申請者に対し、合格証明書（第十九号様式）及び合格証票（第十九号様式）を交付しなければならない。ただし、当該植物について法第十条第一項\nの検査を行うに当たつて、同条第三項\nの検査に合格したことが不明となるおそれがないと認められるときは、合格証票の交付を省略することができる。",
    "num": [

    ]
  },
  "30(3)": {
    "name": "植物防疫官は、第二十五条第一項但書の申請に係る包装材料が輸入国の要求に該当していると認めて合格としたときは、当該申請者に対し合格証明書（第二十号様式）を交付しなければならない。",
    "num": [

    ]
  },
  "31": {
    "name": "植物防疫官は、法第十条第四項\nの規定による検査の結果、当該植物又はその容器包装が輸入国の要求に適合しなくなつていると認めるときは、合格処分を取り消し、且つ、前条第一項の規定によりした押印を抹消し、又は交付した合格証明書の返還を命じなければならない。",
    "num": [

    ]
  },
  "32": {
    "name": "法第十三条第一項\nの検査を受けようとする種苗生産者（共同して検査の申請をする場合にあつてはその代表者）は、指定種苗の種類ごとに、別に告示で定める期限までに農林水産大臣の定める検査申請書を植物防疫官に提出しなければならない。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "前項の規定により検査の申請をした者には、第二十四条第二項の規定を準用する。",
    "num": [

    ]
  },
  "33": {
    "name": "前条第一項の規定により検査の申請があつたときは、第二十八条の規定を準用する。",
    "num": [

    ]
  },
  "34": {
    "name": "法第十三条第三項\nの合格証明書の様式は、別記第二十一号様式とし、同条第四項\nの合格証明書の抄本の様式は、別記第二十二号様式とする。",
    "num": [

    ]
  },
  "35": {
    "name": "法第十四条\nの規定により植物防疫官が指定種苗の廃棄を命じ、又は自らこれを廃棄した場合には、第二十一条第一項及び第二十二条第一項の規定を準用する。",
    "num": [

    ]
  },
  "35-2": {
    "name": "法第十六条の二第一項\nの地域及び植物を別表三及び別表四のとおり定める。",
    "num": [

    ]
  },
  "35-3": {
    "name": "法第十六条の二第一項\nの農林水産省令で定める場合は、試験研究の用に供するため農林水産大臣の許可を受け、かつ、当該許可を受けたことを証する書面（第二十二号の二様式）（第三項において「移動制限植物等移動許可証」という。）を添付して移動する場合とする。",
    "num": [

    ]
  },
  "35-3(2)": {
    "name": "前項の許可を受けようとする者は、その者の住所地を管轄する植物防疫所を経由して農林水産大臣に移動制限植物等移動許可申請書（第二十二号の三様式）を提出しなければならない。",
    "num": [

    ]
  },
  "35-3(3)": {
    "name": "農林水産大臣は、第一項の許可をしたときは、当該許可を申請した者に対し、移動制限植物等移動許可証を交付するものとする。",
    "num": [

    ]
  },
  "35-4": {
    "name": "法第十六条の二第一項\nの検査（以下この条において「移動検査」という。）は、次の各号に掲げるものについて行う。",
    "num": [
      "別表三のの項、二の項、五の項及び六の項の地域の欄に掲げる地域内にある植物の欄に掲げる植物及びこれらの容器包装",
      "別表三の三の項及び四の項の地域の欄に掲げる地域内にある植物の欄に掲げる植物"
    ]
  },
  "35-4(2)": {
    "name": "移動検査は、植物防疫所又は植物防疫所長の指定する場所で行なう。ただし、当該植物又はその容器包装の所在地で移動検査を受けたい旨の申請があつた場合において、次の各号のいずれかに該当するときは、当該所在地で行なうことができる。",
    "num": [
      "前項各号に掲げる植物又はその容器包装について、当該植物の数量が多く、かつ、不合格品の補充の便宜等のため必要があると認めるとき。",
      "前号のほか、前項第号に掲げる植物について、移動検査を行う間における当該植物の栽培の管理等のため必要があると認めるとき。"
    ]
  },
  "35-4(3)": {
    "name": "移動検査を受けようとする者は、当該植物又はその容器包装を移動しようとする日の二日前まで（前項ただし書の場合には移動検査を受けようとする日の五日前まで）に植物防疫官に検査申請書（第二十二号の四様式）を提出しなければならない。",
    "num": [

    ]
  },
  "35-4(4)": {
    "name": "植物防疫官は、前項の規定により移動検査を申請した者に対し、あらかじめ移動検査の期日を通知しなければならない。",
    "num": [

    ]
  },
  "35-4(5)": {
    "name": "第三項の規定により移動検査を申請した者には、第十二条の規定を準用する。",
    "num": [

    ]
  },
  "35-4(6)": {
    "name": "法第十六条の二第一項\nの有害動物又は有害植物が付着していないと認める旨を示す表示は、移動検査の結果、当該植物又はその容器包装に別表三の備考の欄に掲げる有害動物又は有害植物が付着していないと認めた場合に、当該植物又はその容器包装に検査合格証明書（第二十二号の五様式）若しくは検査合格証票（第二十二号の六様式）を添付し、又は検査合格証印（第二十二号の七様式）を押印し、若しくは検査合格証紙（第二十二号の八様式）をはり付けてするものとする。",
    "num": [

    ]
  },
  "35-5": {
    "name": "法第十六条の二第一項\nの消毒の確認（以下この条において「消毒の確認」という。）は、別表四の地域の欄に掲げる地域内にある植物の欄に掲げる植物及びこれらの容器包装について行う。",
    "num": [

    ]
  },
  "35-5(2)": {
    "name": "消毒の確認は、植物防疫所又は植物防疫所長の指定する場所で行なう。",
    "num": [

    ]
  },
  "35-5(3)": {
    "name": "消毒の確認を受けようとする者は、当該確認を受けようとする消毒を行なう二日前までに植物防疫官に消毒確認申請書（第二十二号の九様式）を提出しなければならない。",
    "num": [

    ]
  },
  "35-5(4)": {
    "name": "植物防疫官は、前項の規定により消毒の確認を申請した者に対し、あらかじめ消毒の確認の期日を通知しなければならない。",
    "num": [

    ]
  },
  "35-5(5)": {
    "name": "第三項の規定により消毒の確認を申請した者には、第十二条の規定を準用する。",
    "num": [

    ]
  },
  "35-5(6)": {
    "name": "法第十六条の二第一項\nの消毒したと認める旨を示す表示は、消毒の確認をした場合に、当該植物又はその容器包装に消毒確認証明書（第二十二号の十様式）若しくは消毒確認証票（第二十二号の十一様式）を添付し、又は消毒確認証印（第二十二号の十二様式）を押印し、若しくは消毒確認証紙（第二十二号の十三様式）をはり付けてするものとする。",
    "num": [

    ]
  },
  "35-6": {
    "name": "法第十六条の二第一項\nの農林水産省令で定める基準は、別表五の植物の欄に掲げる植物の種類に応じ、同表の消毒の基準の欄に掲げるとおりとする。",
    "num": [

    ]
  },
  "35-7": {
    "name": "法第十六条の三第一項\nの農林水産省令で定める地域内にある植物で農林水産省令で定めるものを別表六のとおり定める。",
    "num": [

    ]
  },
  "35-7(2)": {
    "name": "法第十六条の三第一項\nの農林水産省令で定める地域内にある有害動物又は有害植物で農林水産省令で定めるものを別表七のとおり定める。",
    "num": [

    ]
  },
  "35-8": {
    "name": "法第十六条の三第一項\nただし書の許可を受けようとする者は、その者の住所地を管轄する植物防疫所を経由して農林水産大臣に移動禁止植物等移動許可申請書（第二十二号の十四様式）を提出しなければならない。",
    "num": [

    ]
  },
  "35-8(2)": {
    "name": "農林水産大臣は、法第十六条の三第一項\nただし書の規定による許可をしたときは、当該許可を申請した者に対し、許可したことを証する書面（第二十二号の十五様式）を交付するものとする。",
    "num": [

    ]
  },
  "35-9": {
    "name": "法第十六条の三第二項\nにおいて準用する法第七条第三項\nの規定に基づいて付する条件は、通常次の事項とする。",
    "num": [
      "移動前に移動しようとする移動禁止植物等（第三十五条の七第項に規定する植物若しくは同条第二項に規定する有害動物若しくは有害植物又はこれらの容器包装をいう。以下この項において同じ。）が法第十六条の三第項\nただし書の許可を受けているものである旨の植物防疫官の確認を受けること。",
      "移動しようとする移動禁止植物等の移動又は荷造の方法に関すること。",
      "移動後の移動禁止植物等の管理の場所及び期間その他の管理の方法に関すること。",
      "移動後の移動禁止植物等の管理の責任者に関すること。",
      "移動後の移動禁止植物等の譲渡その他の処分の制限又は禁止に関すること。",
      "前各号の条件に違反したときは、当該許可を取り消し、又は当該移動禁止植物等及びその生産物の廃棄を命ずることがあること。"
    ]
  },
  "35-9(2)": {
    "name": "法第十六条の三第一項\nただし書の許可を受けた者については、第八条第二項の規定を準用する。",
    "num": [

    ]
  },
  "35-10": {
    "name": "法第十六条の五\nの規定により植物防疫官が植物、有害動物若しくは有害植物又は土及びこれらの容器包装の廃棄を命じ、又は自らこれを廃棄した場合には、第二十一条第一項及び第二十二条第一項の規定を準用する。",
    "num": [

    ]
  },
  "36": {
    "name": "法第十八条第二項\nの規定による農林水産大臣の命令は、緊急措置命令書（第二十三号様式）を交付して行う。",
    "num": [

    ]
  },
  "37": {
    "name": "法第十九条第二項\nの協力指示書の様式は、別記第二十四号様式とする。",
    "num": [

    ]
  },
  "38": {
    "name": "法第十九条第二項\nの規定により協力指示書の交付を受けた者は、当該協力指示書に記載された防除に関する業務の完了後一箇月以内に協力成績書（第二十五号様式）を農林水産大臣に提出しなければならない。",
    "num": [

    ]
  },
  "39": {
    "name": "法第十九条第二項\nの規定により協力指示書の交付を受けた者が、同条第三項\nの規定による費用の弁償を受けようとするときは、当該協力指示書に記載された防除に関する業務の完了後一箇月以内に費用請求書（第二十六号様式）に費用の支出を証明する書類を添えて、これを農林水産大臣に提出しなければならない。",
    "num": [

    ]
  },
  "40": {
    "name": "法第二十二条\nの農林水産大臣の指定する有害動物は、次のとおりとする。",
    "num": [
      "いちご、きく、キヤベツ、きゆうり、さといも、すいか、だいこん、大豆、たまねぎ、トマト、なす、にんじん、ねぎ、はくさい、ピーマン、レタス、ばれいしよ及びほうれんそうのアブラムシ類",
      "イネミズゾウムシ",
      "カキノヘタムシガ",
      "かき、かんきつ、キウイフルーツ、なし、びわ及びもものカメムシ類",
      "カンシヤコバネナガカメムシ",
      "大豆の吸実性カメムシ類",
      "コナガ",
      "コブノメイガ",
      "すもも、なし、もも及びりんごのシンクイムシ類",
      "セジロウンカ",
      "ツマグロヨコバイ",
      "トビイロウンカ",
      "ニカメイガ",
      "ハスモンヨトウ",
      "おうとう、かき、かんきつ、茶、なし、もも及びりんごのハダニ類",
      "かき、かんきつ、茶、なし、ぶどう、もも及びりんごのハマキムシ類",
      "斑点米カメムシ類",
      "ヒメトビウンカ"
    ]
  },
  "40(2)": {
    "name": "法第二十二条\nの農林水産大臣の指定する有害植物は、次のとおりとする。",
    "num": [
      "いちご、きゆうり、トマト、なす及びレタスのはいいろかび病菌",
      "いねいもち病菌",
      "いねもんがれ病菌",
      "かんきつかいよう病菌",
      "かんきつこくてん病菌",
      "かんきつそうか病菌",
      "きくしろさび病菌",
      "キヤベツ及びレタスのきんかく病菌",
      "キヤベツくろぐされ病菌",
      "きゆうり、なす及びピーマンのうどんこ病菌",
      "きゆうりべと病菌",
      "たまねぎ及びねぎのさび病菌",
      "茶たんそ病菌",
      "トマト及びばれいしよのえき病菌",
      "なしくろほし病菌",
      "なしこくはん病菌",
      "ぶどうべと病菌",
      "むぎあかかび病菌類",
      "むぎうどんこ病菌類",
      "ももせんこうさいきん病菌",
      "りんごはんてんらくよう病菌"
    ]
  },
  "41": {
    "name": "法第二十七条第一項\nの規定により農林水産大臣が防除に必要な薬剤（以下「防除用薬剤」という。）を譲与する相手方は、指定有害動植物が風水害等の災害により異常発生した場合において、みずから防除を行うことが著しく困難であると認められる者とする。",
    "num": [

    ]
  },
  "42": {
    "name": "防除用薬剤の譲与を受けようとする者は、譲与申請書（第二十七号様式）を農林水産大臣に提出しなければならない。",
    "num": [

    ]
  },
  "43": {
    "name": "農林水産大臣は、前条の譲与申請書を受理したときは、その内容を審査して譲与するかどうかを決定し、当該申請者に対し、譲与する場合にあつては譲与すべき防除用薬剤の使用その他必要な事項を記載した譲与承認書（第二十八号様式）を交付し、譲与しない場合にあつてはその旨を通知する。",
    "num": [

    ]
  },
  "44": {
    "name": "法第二十七条第一項\nの規定により譲与する防除用薬剤の引渡は、前条の譲与承認書に記載された期日及び場所において行うものとする。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "前項の規定により防除用薬剤の引渡を受けた者（以下「譲受人」という。）は、当該引渡後直ちに、受領書（第二十九号様式）を農林水産大臣に提出しなければならない。",
    "num": [

    ]
  },
  "45": {
    "name": "譲受人は、第四十三条の譲与承認書に記載された条件に違反して当該防除用薬剤を使用し、譲与し、又は譲渡してはならない。",
    "num": [

    ]
  },
  "45(2)": {
    "name": "農林水産大臣は、譲受人が前項の規定に違反したときは、当該防除用薬剤の全部若しくは一部若しくはこれに相当する薬剤の返還を命じ、又はこれに相当額の対価の納入を命ずることがある。",
    "num": [

    ]
  },
  "46": {
    "name": "譲受人は、譲与を受けた防除用薬剤による防除を完了したときは、一箇月以内に防除実績報告書（第三十号様式）を農林水産大臣に提出しなければならない。",
    "num": [

    ]
  },
  "47": {
    "name": "法第二十七条第一項\nの規定により防除用器具を借り受けようとする者は、借受申請書（第三十一号様式）を植物防疫所長に提出しなければならない。",
    "num": [

    ]
  },
  "48": {
    "name": "農林水産大臣は、前条の借受申請書を受理したときは、その内容を審査して貸付を承認するかどうかを決定し、貸し付ける場合にあつては防除用器具の使用方法その他必要な事項を定める。",
    "num": [

    ]
  },
  "48(2)": {
    "name": "植物防疫所長は、前項の決定に基き、当該申請者に対し、貸し付ける場合にあつては貸付承認通知書（第三十二号様式）を交付し、貸し付けない場合にあつては其の旨を通知する。",
    "num": [

    ]
  },
  "49": {
    "name": "防除用器具の引渡は、前条第二項の貸付承認通知書に記載された期日及び場所において行うものとする。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "前項の規定により防除用器具の引渡を受けた者（以下「借受人」という。）は、当該引渡後直ちに、請書（第三十三号様式）を植物防疫所長に提出しなければならない。",
    "num": [

    ]
  },
  "50": {
    "name": "借受人は、第四十八条第二項の貸付承認通知書に記載された貸付期間満了の日までに防除を完了することができないと認めるときは、農林水産大臣に対し、貸付期間の延長を申請することができる。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "前項の申請は、貸付期間満了の日の五日前までに貸付期間延長申請書（第三十四号様式）を植物防疫所長に提出して、しなければならない。",
    "num": [

    ]
  },
  "50(3)": {
    "name": "植物防疫所長は、農林水産大臣が前項の申請書を受理した場合において期間の延長を承認したときは、当該申請人に対し貸付期間延長承認通知書（第三十五号様式）を交付する。",
    "num": [

    ]
  },
  "51": {
    "name": "借受人は、その借り受けた防除用器具を、善良な管理者の注意をもつて管理しなければならない。",
    "num": [

    ]
  },
  "51(2)": {
    "name": "借受人は、その借り受けた防除用器具を他に転貸してはならない。",
    "num": [

    ]
  },
  "52": {
    "name": "借受人は、その借り受けた防除用器具を滅失し、又はき損したときは、遅滞なく書面をもつてその旨及び事由を詳細に植物防疫所長に報告しなければならない。この場合において、当該滅失又はき損が火災又は盗難に係るものであるときは、火災又は盗難があつた旨を証する関係官公署の発行する証明書を添えるものとする。",
    "num": [

    ]
  },
  "53": {
    "name": "借受人は、その責に帰すべき事由によりその借り受けた防除用器具を滅失し、又はき損したときは、植物防疫所長の指示に従い、その負担においてこれを補てんし、若しくは修理し、又は国にその補償金を納入しなければならない。",
    "num": [

    ]
  },
  "53(2)": {
    "name": "前項の補償金は、植物防疫所の歳入徴収官の発行する納入告知書によつて納入するものとする。",
    "num": [

    ]
  },
  "54": {
    "name": "借受人は、その借り受けた防除用器具を第四十八条第二項の貸付承認通知書又は第五十条第三項の貸付期間延長承認通知書に記載された期日及び場所において返納するとともに返納届（第三十六号様式）を植物防疫所長に提出しなければならない。",
    "num": [

    ]
  },
  "55": {
    "name": "農林水産大臣は、他の緊急の用途に供するため当該防除用器具を必要とする場合その他特に必要があると認める場合は、貸付期間内においても、期日及び場所を指定してその返納を命ずることがある。",
    "num": [

    ]
  },
  "56": {
    "name": "借受人は、第四十八条第二項の貸付承認通知書又は第五十条第三項の貸付期間延長承認通知書に記載された返納期日（前条の場合にあつては、当該返納命令による指定期日）までにその借り受けた防除用器具を返納しないときは、その翌日から返納があつた日までの日数につき、防除用器具の種類ごとに農林水産大臣の定める額の違約金を支払わなければならない。但し、天災地変その他農林水産大臣がやむを得ない事由があると認めたときは、この限りでない。",
    "num": [

    ]
  },
  "56(2)": {
    "name": "前項の違約金の納入については、第五十三条第二項の規定を準用する。",
    "num": [

    ]
  },
  "57": {
    "name": "防除用器具の引取、管理及び返納に要する一切の費用は、借受人の負担とする。",
    "num": [

    ]
  },
  "58": {
    "name": "削除",
    "num": [

    ]
  },
  "59": {
    "name": "法第三十二条第三項\nの農林水産省令で定める事項は、次のとおりとする。",
    "num": [
      "名称",
      "位置及び管轄区域",
      "管轄区域内の農作物の栽培並びに有害動物及び有害植物の発生の状況",
      "施設の概要",
      "職員の職種別定数",
      "業務の概要",
      "業務開始の予定年月日"
    ]
  },
  "60": {
    "name": "法第三十三条第二項\nにおいて準用する法第三十二条第三項\nの農林水産省令で定める事項は、病害虫防除員の数とする。",
    "num": [

    ]
  },
  "61": {
    "name": "法第三十五条第二項\nの農家数は、直近に公表された農林業センサス規則\n（昭和四十四年農林省令第三十九号）第一条\nの調査による経営耕地面積規模別農家数中の総農家数によるものとする。",
    "num": [

    ]
  },
  "61(2)": {
    "name": "法第三十五条第二項\nの農地面積は、前項に規定する調査による経営耕地中の経営耕地総面積から畑の普通畑の調査日前一年間に飼料用作物だけを作つた畑の面積及び畑の牧草専用地の面積を控除したものによるものとする。",
    "num": [

    ]
  },
  "61(3)": {
    "name": "法第三十五条第二項\nの市町村数は、第一項に規定する調査が行われた年の二月一日現在における市町村数によるものとする。",
    "num": [

    ]
  },
  "62": {
    "name": "法第三十二条第三項\n（法第三十三条第二項\nにおいて準用する場合を含む。）の規定による農林水産大臣の権限は、地方農政局長に委任する。",
    "num": [

    ]
  }
}