{
  "body": {
    "1": {
      "main": "選挙人名簿（公職選挙法\n（昭和二十五年法律第百号。以下「法」という。）第十九条第三項\nの規定により磁気ディスクをもつて調製するものを除く。）は、別記第一号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "法第十九条第三項\nの規定により磁気ディスクをもつて調製する選挙人名簿は、当該選挙人名簿に記録されている事項を記載した書類を別記第一号様式に準じて調製できるものでなければならない。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "磁気ディスクをもつて調製する選挙人名簿に記録されている全部の事項を記載した書類及び公職選挙法施行令\n（昭和二十五年政令第八十九号。以下「令」という。）第十九条第一項\nに規定する選挙人名簿記載書類は、別記第一号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "1(4)": {
      "main": "選挙人名簿の抄本及び磁気ディスクをもつて調製する選挙人名簿に記録されている一部の事項を記載した書類は、別記第二号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "法第二十三条第一項\nの規定による縦覧に供する書面は、別記第三号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "令第十八条第一項\nの規定による選挙人名簿登録証明書の交付の申請は、船員手帳又は船員であることを証する書面を添えて、文書でしなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の文書は、別記第四号様式に準じて作成しなければならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "令第十八条\nに規定する選挙人名簿登録証明書は、別記第四号様式の二に準じて調製しなければならない。",
      "enum": {
      }
    },
    "3-2": {
      "main": "法第二十八条の二第二項第五号\nに規定する総務省令で定める事項は、次の各号に掲げる場合に応じ、当該各号に定める事項とする。",
      "enum": {
        "1": "特定の者が選挙人名簿に登録された者であるかどうかの確認を行うために閲覧の申出をする場合　申出に係る選挙人の氏名、住所その他の当該選挙人を特定するに足りる事項",
        "2": "公職の候補者となろうとする者（公職にある者を含む。）である申出者（選挙人名簿の抄本の閲覧の申出をする者をいう。以下同じ。）が政治活動（選挙運動を含む。次号及び次項第号ロにおいて同じ。）を行うために閲覧の申出をする場合　次に掲げる事項\nイ　申出に係る選挙人の範囲\nロ　当該申出者が候補者となろうとする公職の種類\nハ　当該申出者が公職にある者である場合にあつては、当該公職の種類\nニ　閲覧者が当該申出者が指定する者である場合にあつては、その旨",
        "3": "政党その他の政治団体である申出者が政治活動を行うために閲覧の申出をする場合　次に掲げる事項\nイ　申出に係る選挙人の範囲\nロ　閲覧者が当該申出者の役職員又は構成員（法第二十八条の二第九項\nにおいて同条第一項\nを読み替えて適用する場合にあつては、同条第十項\nに規定する承認法人閲覧事項取扱者を含む。）であつて、当該申出者が指定する者である旨"
      }
    },
    "3-2(2)": {
      "main": "法第二十八条の二第一項\n（同条第九項\nにおいて読み替えて適用される場合を含む。第三条の五において同じ。）の規定による選挙人名簿の抄本の閲覧の申出は、次の各号に掲げる書類を添えて、法第二十八条の二第二項第一号\nから第四号\nまでに掲げる事項及び前項各号に定める事項（次項において「明らかにすべき事項」という。）を記載した文書でしなければならない。ただし、衆議院議員若しくは参議院議員又は当該市町村の議会の議員若しくは長若しくは当該市町村を包括する都道府県の議会の議員若しくは長の職にある者が所属している政党その他の政治団体が申出者である場合においては、第二号ロに掲げる書類の添付を省略することができる。",
      "enum": {
        "1": "前項第二号に掲げる場合（申出者が公職にある者である場合を除く。）にあつては、当該申出者が公職の候補者となろうとする者であることを示す資料",
        "2": "前項第三号に掲げる場合にあつては、次に掲げる書類\nイ　当該申出者に係る政治資金規正法\n（昭和十三年法律第百九十四号）第六条第一項\nの規定による政治団体の届出書の写し\nロ　当該申出者の政治活動の実績を示す資料"
      }
    },
    "3-2(3)": {
      "main": "前項の規定によるほか、申出者は、市町村の選挙管理委員会から明らかにすべき事項を確認するために資料の提出を求められたときは、必要な資料を提出しなければならない。",
      "enum": {
      }
    },
    "3-2(4)": {
      "main": "閲覧者が選挙人名簿の抄本を閲覧するに当たつては、次の各号に掲げるいずれかの書類を提示しなければならない。",
      "enum": {
        "1": "国又は地方公共団体が交付した書類であつて、当該閲覧者の写真をはり付けてあるもの",
        "2": "閲覧者が本人であることを確認するため、郵便又は民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第条第六項\nに規定する一般信書便事業者、同条第九項\nに規定する特定信書便事業者若しくは同法第三条第四号\nに規定する外国信書便事業者による同法第条第項\nに規定する信書便により当該閲覧者に対して文書で照会したその回答書及び市町村の選挙管理委員会が適当と認める書類"
      }
    },
    "3-2(5)": {
      "main": "法第二十八条の二第二項\nただし書に規定する総務省令で定める場合は、選挙人が本人又は当該選挙人と同居している者について選挙人名簿に登録された者であるかどうかの確認を行う場合とする。",
      "enum": {
      }
    },
    "3-2(6)": {
      "main": "法第二十八条の二第七項第五号\nに規定する総務省令で定める事項は、同条第九項\nにおいて読み替えて適用される同条第一項\nの規定により同条第十項\nに規定する承認法人閲覧事項取扱者を閲覧者とする場合において、当該閲覧者が同条第八項\nに規定する承認法人の役職員又は構成員であつて、当該承認法人が指定する者である旨とする。",
      "enum": {
      }
    },
    "3-2(7)": {
      "main": "第二項の文書は、別記第四号様式の二の二に準じて作成しなければならない。",
      "enum": {
      }
    },
    "3-3": {
      "main": "法第二十八条の三第二項第六号\nに規定する総務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "申出に係る選挙人の範囲",
        "2": "調査研究の責任者の氏名及び住所（申出者が国又は地方公共団体（以下この条において「国等」という。）の機関である場合にあつては当該責任者の職名及び氏名、申出者が法人（法人でない団体で代表者又は管理人の定めのあるものを含む。以下この条及び次条において同じ。）である場合にあつては当該責任者の役職名及び氏名）",
        "3": "次に掲げる場合に応じ、それぞれ次に定める事項\nイ　申出者が国等の機関である場合　閲覧者が、当該国等の機関の職員であつて、当該国等の機関が指定するものである旨\nロ　申出者が法人である場合　閲覧者が、当該法人の役職員又は構成員（他の法人と共同して申出をする場合にあつては、当該他の法人の役職員又は構成員を含む。）であつて、当該法人が指定するものである旨\nハ　申出者が個人であつて、閲覧者を指定する場合　閲覧者が当該個人が指定する者である旨",
        "4": "委託を受けて調査研究を行う場合にあつては、委託者の氏名及び住所（委託者が国等である場合にあつてはその名称、委託者が法人である場合にあつてはその名称、代表者又は管理人の氏名及び主たる事務所の所在地）"
      }
    },
    "3-3(2)": {
      "main": "法第二十八条の三第一項\nの規定による選挙人名簿の抄本の閲覧の申出は、調査研究の概要及び実施体制を示す資料を添えて、同条第二項第一号\nから第五号\nまで及び前項各号に掲げる事項（次項において「明らかにすべき事項」という。）を記載した文書でしなければならない。",
      "enum": {
      }
    },
    "3-3(3)": {
      "main": "前項の規定によるほか、申出者は、市町村の選挙管理委員会から明らかにすべき事項を確認するために資料の提出を求められたときは、必要な資料を提出しなければならない。",
      "enum": {
      }
    },
    "3-3(4)": {
      "main": "閲覧者が選挙人名簿の抄本を閲覧するに当たつては、前条第四項各号に掲げるいずれかの書類（申出者が国等の機関である場合にあつては、当該閲覧者が当該国等の職員であることを証明する書類）を提示しなければならない。",
      "enum": {
      }
    },
    "3-3(5)": {
      "main": "第二項の文書は、別記第四号様式の二の三に準じて作成しなければならない。",
      "enum": {
      }
    },
    "3-4": {
      "main": "法第二十八条の四第七項\nに規定する総務省令で定める閲覧は、選挙人が本人又は当該選挙人と同居している者について選挙人名簿に登録された者であるかどうかの確認を行うためにした閲覧とする。",
      "enum": {
      }
    },
    "3-4(2)": {
      "main": "法第二十八条の四第七項\nに規定する総務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "閲覧の年月日",
        "2": "閲覧に係る選挙人の範囲",
        "3": "申出者が法人である場合にあつては、その主たる事務所の所在地"
      }
    },
    "3-5": {
      "main": "法第二十八条の二第一項\n又は第二十八条の三第一項\nの規定により選挙人名簿に記録されている一部の事項を閲覧させる場合における閲覧させる事項は、別記第二号様式に記載すべき事項とする。",
      "enum": {
      }
    },
    "4": {
      "main": "令第三十四条の二第一項\nの証明書は、別記第四号様式の三に準じて作成しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "衆議院議員又は参議院議員の選挙の投票用紙は、別記第五号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "令第五十一条\nの規定による請求に基づいて交付する投票用紙は、別記第六号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "投票箱は、別記第七号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "令第三十九条第二項\n、第五十三条第三項、第五十四条第二項又は第五十九条の五の四第八項の規定による点字投票である旨の表示は、別記第八号様式に準じるものでなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "前項の表示は、投票用紙の表面（片面印刷の方法により投票用紙を調製する場合においては、印刷されている面）にしなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "法第五十条第四項\n及び第五項\n並びに令第四十一条第四項\nの規定による投票用封筒は、別記第九号様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "8-2": {
      "main": "令第五十条第四項\n及び第五十一条第二項\nにおいて準用する第五十条第四項\nの規定による請求書の様式は、別記第九号様式の二に準じて作成しなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "令第四十九条の八\n又は第五十二条\nの規定による宣誓書は、別記第十号様式に準じて作成しなければならない。",
      "enum": {
      }
    },
    "9-2": {
      "main": "市町村の選挙管理委員会の委員長は、令第五十三条第一項\nの規定により、投票用紙及び投票用封筒の交付を請求した在外選挙人名簿に登録されている選挙人（当該選挙人のうち選挙人名簿に登録されているもので令第六十五条の二\nに規定する者を除く。）に投票用紙及び投票用封筒を交付し、又は発送しようとする場合においては、投票用封筒の表面に当該選挙人の氏名を記載しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "令第五十三条第一項\n及び第五十四条第一項\nの規定による投票用封筒並びに第五十三条第二項\nの規定による不在者投票証明書及びこれを入れるべき封筒は、それぞれ別記第十一号から第十三号までの様式に準じて調製しなければならない。",
      "enum": {
      }
    },
    "10-2": {
      "main": "削除",
      "enum": {
      }
    },
    "10-3": {
      "main": "令第五十九条の三第一項\nの規定による郵便等投票証明書の交付申請書は、別記第十三号様式の四に準じて作成しなければならない。",
      "enum": {
      }
    },
    "10-3(2)": {
      "main": "令第五十九条の三第一項\nの規定による申請を令第五十九条の三の二第二項\nの規定による申請と併せて行う場合の郵便等投票証明書の交付申請書は、前項の規定にかかわらず、別記第十三号様式の四の二に準じて作成しなければならない。",
      "enum": {
      }
    },
    "10-3(3)": {
      "main": "令第五十九条の三第四項\nの規定による郵便等投票証明書は、別記第十三号様式の五に準じて調製しなければならない。",
      "enum": {
      }
    },
    "10-3(4)": {
      "main": "郵便等投票証明書の有効期間は、交付の日から七年とする。ただし、令第五十九条の二第三号\nに規定する者の郵便等投票証明書の有効期間は、交付の日から同号\nの被保険者証に記載されている要介護認定の有効期間の末日までの期間とする。",
      "enum": {
      }
    }
  },
  "title": "公職選挙法施行規則",
  "cont": {
    "第1章": {
      "title": "選挙人名簿等の様式",
      "art": "1~15"
    },
    "第2章": {
      "title": "期日前投票及び不在者投票"
    },
    "第2-2章": {
      "title": "供託",
      "art": "17-3"
    },
    "第3章": {
      "title": "選挙運動",
      "art": "17-4~21-3"
    },
    "第4章": {
      "title": "選挙運動に関する収入及び支出並びに寄附",
      "art": "22~29-2"
    },
    "第4-2章": {
      "title": "推薦団体の選挙運動の特例",
      "art": "29-3~29-5"
    },
    "第5章": {
      "title": "政党その他の政治団体等の選挙における政治活動",
      "art": "30~31-3"
    },
    "第6章": {
      "title": "補則",
      "art": "32~34"
    }
  }
}