{
  "body": {
    "1": {
      "main": "身体障害者福祉法\n（昭和二十四年法律第二百八十三号。以下「法」という。）第四条の二第一項\nに規定する厚生労働省令で定める訓練は、点字、手話、歩行及び発声の訓練、残存視力を活用する訓練、人工肛門又は人工膀胱を使用している者に対する社会適応訓練、家事の訓練並びに福祉用具及び情報機器を使用する訓練等とする。",
      "enum": {
      }
    },
    "1-2": {
      "main": "法第四条の二第二項\nに規定する厚生労働省令で定める方法は、要約筆記等とする。",
      "enum": {
      }
    },
    "1-3": {
      "main": "身体障害者福祉法施行令\n（昭和二十五年政令第七十八号。以下「令」という。）第二条\nに規定する判定書（自立支援医療（障害者の日常生活及び社会生活を総合的に支援するための法律第五条第二十二項\nに規定する自立支援医療をいう。）のうち、更生医療（障害者の日常生活及び社会生活を総合的に支援するための法律施行令\n（平成十八年政令第十号）第一条の二第二号\nに規定する更生医療をいう。第三条第三号において同じ。）及び補装具に係るものに限る。）の様式は、別表第一号のとおりとする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第十五条第一項\nの規定による身体障害者手帳の交付の申請は、申請書に、次に掲げる書類を添えて行うものとする。",
      "enum": {
        "1": "法第十五条第一項\nに規定する医師の診断書",
        "2": "法第十五条第三項\nに規定する意見書",
        "3": "身体に障害のある者の写真"
      }
    },
    "2(2)": {
      "main": "前項の申請書の様式は、別表第二号のとおりとする。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "第一項第三号の写真の規格は、別表第三号のとおりとする。",
      "enum": {
      }
    },
    "3": {
      "main": "令第六条第一項\nの規定による通知は、法第十五条第四項\nの規定により身体障害者手帳の交付を受ける者が次の各号のいずれかに該当する場合に行うものとする。",
      "enum": {
        "1": "発育により、その障害程度に変化が生じることが予想されるとき。",
        "2": "進行性の病変による障害を有するとき。",
        "3": "更生医療を受けることにより、その障害程度に変化が生じることが予想されるとき。",
        "4": "前三号に掲げるもののほか、その障害程度に変化が生じることが予想されるとき。"
      }
    },
    "4": {
      "main": "令第八条第二項\nに規定する厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "氏名、居住地及び生年月日（保護者について通知する場合にあつては、保護者の氏名及び居住地並びに本人の氏名及び生年月日）",
        "2": "身体障害者手帳の交付の年月日",
        "3": "障害名"
      }
    },
    "5": {
      "main": "身体障害者手帳に記載すべき事項は、次のとおりとする。",
      "enum": {
        "1": "身体障害者の氏名、本籍、現住所及び生年月日",
        "2": "障害名及び障害の級別",
        "3": "補装具の交付又は修理に関する事項",
        "4": "身体障害者が十五才未満の児童であるときは、その保護者の氏名、続柄及び現住所"
      }
    },
    "5(2)": {
      "main": "身体障害者手帳の様式は、別表第四号のとおりとする。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "第一項の障害の級別は、別表第五号のとおりとする。",
      "enum": {
      }
    },
    "6": {
      "main": "令第九条第一項\nの規定により身体障害者手帳交付台帳に記載すべき事項は、次のとおりとする。",
      "enum": {
        "1": "身体障害者手帳の交付番号及び交付年月日",
        "2": "身体障害者の氏名、住所及び生年月日",
        "3": "身体障害者手帳に記載されている障害名及び障害の級別",
        "4": "身体障害者が十五歳未満の児童であるときは、その保護者の氏名、住所及び続柄",
        "5": "身体障害者手帳の再交付の年月日及び理由"
      }
    },
    "7": {
      "main": "身体障害者手帳の交付を受けたときに比較してその障害程度に重大な変化が生じ、又は身体障害者手帳の交付を受けた時に有していた障害に加えてそれ以外の障害で法別表各項のいずれかに該当するものを有するに至つた者に係る身体障害者手帳の再交付の申請は、第二条の規定を準用する。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "前項に規定する者は、令第十条第一項\nの規定により身体障害者手帳の再交付を受けたときは、先に交付を受けた身体障害者手帳を都道府県知事に返還しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "身体障害者手帳を破り、汚し、又は失つた者に係る身体障害者手帳の再交付の申請は、申請書に、事由を記載し、破り、又は汚した場合にあつてはその身体障害者手帳を添えて行うものとする。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "身体障害者手帳の再交付を申請した後、失つた身体障害者手帳を発見したときは、速やかにこれを都道府県知事に返還しなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "法第二十五条第一項\nに規定する社会福祉法人が厚生労働大臣の指定を受けようとするときは、次に掲げる事項を記載した申請書に、登記事項証明書を添え、厚生労働大臣に提出しなければならない。",
      "enum": {
        "1": "法人の名称及び主たる事務所の所在地",
        "2": "定款",
        "3": "事業内容",
        "4": "建物の規模及び設備の概要",
        "5": "被援護者の概要",
        "6": "職員の定員",
        "7": "事業開始の年月日",
        "8": "収支予算書",
        "9": "理事その他の役員及び主な職員の履歴書及び資産状況"
      }
    },
    "9(2)": {
      "main": "厚生労働大臣は、法第二十五条第一項\nの規定による指定をしたときは、当該社会福祉法人の所在地の都道府県知事に、速やかにその旨を通知しなければならない。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "法第二十五条第三項\nに規定する社会福祉法人の指定については、前二項の規定を準用する。",
      "enum": {
      }
    },
    "10": {
      "main": "法第二十五条第一項\n又は第三項\nに規定する社会福祉法人は、毎事業年度の事業報告書及び決算報告書を作製し、当該年度終了後九十日以内に、厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "前条に規定する報告書の提出の期限が地方自治法\n（昭和二十二年法律第六十七号）第四条の二第一項\nに規定する地方公共団体の休日に当たるときは、地方公共団体の休日の翌日をもつてその期限とみなす。",
      "enum": {
      }
    },
    "12": {
      "main": "前条に規定する社会福祉法人の業務の運営が、身体障害者の福祉を阻害すると認められ又は法令の規定に違反すると認められるときは、厚生労働大臣は、その指定を取り消すことができる。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "前項の規定による指定の取消については、第九条第二項の規定を準用する。",
      "enum": {
      }
    },
    "13": {
      "main": "法第二十六条第一項\nに規定する厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "事業の種類及び内容",
        "2": "経営者の氏名及び住所（法人であるときは、その名称及び主たる事務所の所在地）",
        "3": "条例、定款その他の基本約款",
        "4": "職員の定数及び職務の内容",
        "5": "主な職員の氏名及び経歴",
        "6": "事業を行おうとする区域（市町村の委託を受けて事業を行おうとする者にあつては、当該市町村の名称を含む。）",
        "7": "介助犬訓練事業又は聴導犬訓練事業を行おうとする者にあつては、当該事業の用に供する施設の名称、種類及び所在地",
        "8": "事業開始の予定年月日"
      }
    },
    "13(2)": {
      "main": "法第二十六条第一項\nの規定による届出は、収支予算書及び事業計画書を提出することにより行うものとする。ただし、都道府県知事が、インターネットを利用してこれらの内容を閲覧することができる場合は、この限りでない。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "法第二十六条第三項\nに規定する厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "廃止し、又は休止しようとする年月日",
        "2": "廃止又は休止の理由",
        "3": "現に便宜を受けている者に対する措置",
        "4": "休止しようとする場合にあつては、休止の予定期間"
      }
    },
    "14": {
      "main": "法第二十八条第二項\nに規定する厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "施設の名称、種類及び所在地",
        "2": "建物の規模及び構造並びにその図面及び設備の概要",
        "3": "事業内容及び運営の方法",
        "4": "収容定員又は通所定員",
        "5": "職員の定員及び主な職員の履歴書",
        "6": "収支予算書",
        "7": "事業開始の予定年月日"
      }
    },
    "15": {
      "main": "令第二十八条第一項\nの規定により身体障害者社会参加支援施設の種類を変更し、又はその施設を休止し、若しくは廃止しようとするときは、市町村は、次に掲げる事項を都道府県知事に届け出なければならない。",
      "enum": {
        "1": "施設の種類の変更又は休止若しくは廃止の理由及びその予定期日",
        "2": "現にその施設において社会参加の支援を受けている者に対する措置",
        "3": "施設の建物及び設備の処分"
      }
    },
    "16": {
      "main": "法第二十八条第四項\nに規定する厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "施設の名称及び所在地",
        "2": "建物の規模及び構造並びにその図面及び設備の概要",
        "3": "事業内容及び運営の方法",
        "4": "職員の定員及び主な職員の履歴書",
        "5": "収支予算書",
        "6": "事業開始の予定年月日"
      }
    },
    "17": {
      "main": "令第二十八条第一項\nの規定により身体障害者の社会参加の支援の事務に従事する者の養成施設を休止し、又は廃止しようとするときは、市町村は、次に掲げる事項を都道府県知事に届け出なければならない。",
      "enum": {
        "1": "施設の休止又は廃止の理由及びその予定期日",
        "2": "施設の建物及び設備の処分"
      }
    },
    "18": {
      "main": "法第三十四条\nに規定する厚生労働省令で定める便宜は、点訳又は手話通訳等を行う者の養成又は派遣、点字刊行物等の普及の促進、視聴覚障害者に対する情報機器の貸出、視聴覚障害者に関する相談等とする。",
      "enum": {
      }
    },
    "19": {
      "main": "法第三十九条第三項\nの規定により当該職員が携帯すべき証明書の様式は、別表第六号のとおりとする。",
      "enum": {
      }
    },
    "20": {
      "main": "町村が一部事務組合又は広域連合を設けて福祉事務所を設置した場合には、この省令の適用については、その一部事務組合又は広域連合を福祉事務所を設置する町村とみなし、その一部事務組合の管理者又は広域連合の長を福祉事務所を管理する町村長とみなす。",
      "enum": {
      }
    },
    "21": {
      "main": "令第三十四条第一項\nの規定により、地方自治法第二百五十二条の十九第一項\nの指定都市（以下「指定都市」という。）が身体障害者の福祉に関する事務を処理する場合においては、次の表の上欄に掲げるこの省令の規定中の字句で、同表中欄に掲げるものは、それぞれ同表下欄の字句と読み替えるものとする。\n\n\n第七条第二項第八条第二項\n\n都道府県知事\n\n指定都市の市長\n\n\n\n\n第十五条\n\n市町村\n\n指定都市以外の市町村\n\n\n\n\n都道府県知事\n\n指定都市の市長\n\n\n\n\n第十七条\n\n市町村\n\n指定都市以外の市町村\n\n\n\n\n都道府県知事\n\n指定都市の市長",
      "enum": {
      }
    },
    "22": {
      "main": "令第三十四条第二項\nの規定により、地方自治法第二百五十二条の二十二第一項\nの中核市（以下「中核市」という。）が身体障害者の福祉に関する事務を処理する場合においては、次の表の上欄に掲げるこの省令の規定中の字句で、同表中欄に掲げるものは、それぞれ同表下欄の字句と読み替えるものとする。\n\n\n第七条第二項第八条第二項\n\n都道府県知事\n\n中核市の市長\n\n\n\n\n第十五条\n\n市町村\n\n中核市以外の市町村\n\n\n\n\n都道府県知事\n\n中核市の市長\n\n\n\n\n第十七条\n\n市町村\n\n中核市以外の市町村\n\n\n\n\n都道府県知事\n\n中核市の市長",
      "enum": {
      }
    }
  },
  "title": "身体障害者福祉法施行規則",
  "cont": {
  }
}