{
  "body": {
    "1": {
      "main": "この規則は、別に定めるものを除くほか、法の規定に基づく免許（承認を含む。以下同じ。）、登録、認定、許可（承認を含む。以下同じ。）及び届出の手続に関する事項を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "無線局の免許の申請は、次に掲げる無線局の種別に従い、送信設備の設置場所（移動する無線局のうち、人工衛星局については人工衛星、船舶局、遭難自動通報局、航空機局、無線航行移動局、人工衛星局、船舶地球局及び航空機地球局以外のものについては送信装置とする。）ごとに行わなければならない。",
      "enum": {
        "1": "（１）　特定地上基幹放送局\n（２）　特定地上基幹放送局以外の地上基幹放送局\n（３）　特定地上基幹放送試験局\n（４）　特定地上基幹放送試験局以外の地上基幹放送試験局",
        "1-2": "地上一般放送局",
        "2": "（１）　非常局\n（２）　簡易無線局\n（３）　構内無線局\n（４）　気象援助局\n（５）　標準周波数局\n（６）　特別業務の局",
        "3": "固定局",
        "4": "　（１）　海岸局\n（２）　基地局\n（３）　航空局\n（４）　携帯基地局\n（５）　無線呼出局\n（６）　陸上移動中継局\n（７）　陸上局（（１）から（６）までに該当しないものに限る。以下同じ。）",
        "5": "（１）　船舶局\n（２）　遭難自動通報局\n（３）　陸上移動局\n（４）　航空機局\n（５）　携帯局\n（６）　船上通信局\n（７）　移動局（（１）から（６）までに該当しないものに限る。以下同じ。）",
        "6": "（１）　無線標識局\n（２）　無線航行陸上局（（１）の無線局の業務を併せ行うものを含む。以下同じ。）\n（３）　無線航行移動局\n（４）　無線標定陸上局\n（５）　無線標定移動局\n（６）　無線測位局（（１）から（５）までに該当しないものに限る。以下同じ。）",
        "7": "（１）　特定実験試験局（総務大臣が公示する周波数、当該周波数の使用が可能な地域及び期間並びに空中線電力の範囲内で開設する実験試験局をいう。以下同じ。）\n（２）　実験試験局（（１）に該当しないものに限る。以下同じ。）",
        "8": "アマチユア局",
        "9": "（１）　衛星基幹放送局\n（２）　衛星基幹放送試験局\n（３）　人工衛星局（（１）及び（２）に該当しないものに限る。以下同じ。）\n（４）　宇宙局（（１）から（３）までに該当しないものに限る。以下同じ。）",
        "10": "（１）　海岸地球局\n（２）　航空地球局\n（３）　携帯基地地球局\n（４）　船舶地球局\n（５）　航空機地球局\n（６）　携帯移動地球局\n（７）　地球局（（１）から（６）までに該当しないものに限る。以下同じ。）"
      }
    },
    "2(2)": {
      "main": "前項の場合において、同項各号（第一号（３）及び（４）、第七号、第八号及び第九号（）を除く。）に掲げる無線局の業務の実用化試験を目的とする無線局については、実用化試験局として免許を申請するものとする。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "二以上の種別の無線局の業務を併せ行うことを目的として単一の無線局の免許を申請することはできない。ただし、次に掲げる場合は、この限りでない。",
      "enum": {
        "1": "第一項第四号及び第五号（（６）を除く。）に掲げる無線局が無線測位業務を併せて行う場合",
        "2": "第一項第九号（３）に掲げる無線局（電気通信業務を行うことを目的とするものに限る。）が、一般公衆によって直接受信されるための無線電話、テレビジョン、データ伝送又はファクシミリによる無線通信業務を併せて行う場合",
        "3": "特別業務を併せて行う場合"
      }
    },
    "2(4)": {
      "main": "施行規則第五条に規定する送信設備に機能上直結している受信設備は、当該受信設備のみの免許を申請することができない。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "基幹放送局（基幹放送（法第五条第四項の基幹放送をいう。以下同じ。）を行う実用化試験局を含む。以下同じ。）の免許の申請は、第一項及び第二項の規定によるほか、次の各号に定める区分ごとに、かつ、希望する周波数の一ごと（受信障害対策中継放送、衛星基幹放送、内外放送、短波放送又は総務大臣が別に告示する基幹放送局が行う放送の場合を除く。）に行わなければならない。",
      "enum": {
        "1": "国内放送等の基幹放送の区分（１）　国内放送\n（２）　国際放送\n（３）　中継国際放送\n（４）　内外放送",
        "2": "地上基幹放送等の基幹放送の区分（１）　地上基幹放送\n（２）　衛星基幹放送\n（３）　移動受信用地上基幹放送",
        "3": "デジタル放送（標準テレビジョン放送等のうちデジタル放送に関する送信の標準方式\n（平成二十三年総務省令第八十七号）によるものに限る。以下同じ。）又はそれ以外の放送の区分",
        "4": "基幹放送の種類による区分（１）　中波放送\n（２）　短波放送\n（３）　超短波放送\n（４）　標準テレビジョン放送\n（５）　高精細度テレビジョン放送を含むテレビジョン放送\n（６）　高精細度テレビジョン放送\n（７）　超高精細度テレビジョン放送\n（８）　データ放送\n（９）　マルチメディア放送\n（１０）　超短波音声多重放送\n（１１）　超短波文字多重放送\n（１２）　超短波データ多重放送\n（１３）　その他の放送",
        "5": "有料放送を含む基幹放送又はそれ以外の基幹放送の区分",
        "6": "放送法\n（昭和二十五年法律第百三十二号）第八条\nに規定する臨時かつ一時の目的のための放送（以下「臨時目的放送」という。）、コミュニティ放送（放送法施行規則\n（昭和二十五年電波監理委員会規則第十号）別表第五号（注）九のコミュニティ放送をいう。以下同じ。）、外国語放送（同表（注）十の外国語放送をいう。）、受信障害対策中継放送又はそれ以外の基幹放送の区分"
      }
    },
    "2(6)": {
      "main": "同一人に属する二以上の無線局相互間において、左の各号の一に該当する装置を共通に使用しようとする場合は、共通に使用しようとするすべての装置をそれぞれの無線局の無線設備の工事設計に含めて申請することができる。",
      "enum": {
        "1": "固定局、地上基幹放送局、航空局、基地局、陸上移動中継局、陸上移動局、携帯局、無線航行陸上局、無線標定陸上局、人工衛星局、構内無線局及び特別業務の局のうち二以上の無線局相互間において使用される同一規格の予備の無線設備（空中線系については、同一型式とする。）の装置",
        "2": "航空機局又は航空機地球局相互間において、同一の電波の型式、周波数及び空中線電力により使用する同一型式の送信装置若しくは受信装置又は同一型式の附属装置であつて総務大臣が別に告示するもの",
        "3": "航空機局相互間において使用する装置であつて、検定規則による同一の型式検定に合格した機器（外国において、当該型式検定に相当するものと総務大臣が認める型式検定に合格したものを含む。）のもの",
        "4": "海岸地球局、航空地球局、携帯基地地球局、船舶地球局、携帯移動地球局及び地球局のうちの二以上の無線局の相互間において使用される同一規格の予備の無線設備の装置（他の無線局に備え付けられている装置（船舶地球局のものを除く。）を含む。）",
        "5": "多重回線を構成する固定局相互間において、災害が発生し、又は電波の伝搬障害（法第百二条の二第一項に規定する伝搬障害防止区域に係る重要無線通信の電波伝搬路におけるものを除く。）が生じた場合に固定局の代わりに臨時に使用される同一の電波の型式及び周波数の無線設備の装置（第一号に掲げるものを除く。）"
      }
    },
    "2(7)": {
      "main": "航空機製造（修理を含む。）業者において、その量産製造に係る同一型式の二以上の航空機にその試験飛行のつど特定の送信装置又は受信装置（電源設備を除く。以下本項中において同じ。）を随時移設して使用しようとする場合であつて、当該航空機の機体に設備される送信装置又は受信装置以外の無線設備の型式が同一であるときは、第一項の規定にかかわらず、単一の航空機局として申請することができる。当該航空機に設備される固有の送信装置及び受信装置を使用してその試験飛行に使用しようとするときも、同様とする。",
      "enum": {
      }
    },
    "2(8)": {
      "main": "同一人において、法第四条第二号の適合表示無線設備（以下「適合表示無線設備」という。）であるラジオゾンデを使用しようとする場合であつて、その損耗の都度、当該設備の工事設計に基づく特定無線設備であつて、適合表示無線設備であるものを使用しようとするときは、第一項の規定にかかわらず、当該設備を特定地点において使用しようとするときにあつてはその場所、一定の区域内において移動して使用しようとするときにあつてはその区域ごとに、引き続き使用しようとする設備を含めて単一の気象援助局として申請することができる。",
      "enum": {
      }
    },
    "2(9)": {
      "main": "移動する無線局のうち、構内無線局であつて総務大臣が別に告示するもの、アマチュア局、ラジオ・ブイの局であつて総務大臣が別に告示するもの、簡易無線局であつて総務大臣が別に告示するもの及び送信装置ごとに申請することが不合理であると認められる無線局については、第一項の規定にかかわらず、二以上の送信装置を含めて単一の無線局として申請することができる。",
      "enum": {
      }
    },
    "2-2": {
      "main": "申請者は、申請に係る無線局（九〇〇ＭＨｚ帯の周波数の電波を使用し、かつ、適合表示無線設備のみを使用する簡易無線局（以下「パーソナル無線」という。）並びにアマチュア局及び包括免許に係る特定無線局を除く。）について、希望する識別信号があるときは、その旨を申請書及び添付書類に記載することができる。",
      "enum": {
      }
    },
    "3": {
      "main": "法第六条に規定する申請書の様式は、次の表の上欄に掲げる区分に従い、それぞれ同表の下欄に掲げるとおりとする。\n\n\n区分\n\n申請書の様式\n\n\n\n\n一　パーソナル無線及びアマチュア局\n\n別表第一号\n\n\n\n\n二　その他の無線局\n\n別表第一号の二",
      "enum": {
      }
    },
    "4": {
      "main": "法第六条の規定により前条の申請書に添附する書類は、無線局事項書及び工事設計書とし、無線局事項書には無線設備の工事設計に係る事項以外の事項を、工事設計書には無線設備の工事設計に係る事項をそれぞれ記載するものとする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "無線局事項書及び工事設計書の様式は、次の表に掲げるとおりとする。\n\n\n区分\n\n無線局事項書及び工事設計書の様式\n\n\n\n\n無線局事項書の様式\n\n工事設計書の様式\n\n\n\n\n一　基幹放送局（衛星基幹放送局及び衛星基幹放送試験局を除く。）\n\n別表第二号第１\n\n別表第二号の二第１\n\n\n\n\n二　地上一般放送局、非常局、気象援助局、標準周波数局、特別業務の局、海岸局、基地局、携帯基地局、無線呼出局、陸上移動中継局、陸上局、移動局、特定実験試験局及び実験試験局\n\n別表第二号第\n\n別表第二号の二第\n\n\n\n\n三　固定局\n\n別表第二号第\n\n別表第二号の二第３\n\n\n\n\n四　航空局、無線標識局、無線航行陸上局、無線標定陸上局、無線標定移動局及び無線測位局\n\n別表第二号第\n\n別表第二号の二第４\n\n\n\n\n五　海岸地球局、航空地球局、携帯基地地球局、携帯移動地球局及び地球局\n\n別表第二号第\n\n別表第二号の二第５\n\n\n\n\n六　船舶局（特定船舶局（施行規則第三十四条の六第一号に規定するものをいう。以下同じ。）を除く。）\n\n別表第二号第３\n\n別表第二号の二第６\n\n\n\n\n七　船舶地球局\n\n別表第二号第３\n\n別表第二号の二第５\n\n\n\n\n八　航空機局\n\n別表第二号第４\n\n別表第二号の二第７\n\n\n\n\n九　航空機地球局\n\n別表第二号第４\n\n別表第二号の二第５\n\n\n\n\n十　衛星基幹放送局及び衛星基幹放送試験局\n\n別表第二号第５\n\n別表第二号の二第８\n\n\n\n\n十一　人工衛星局及び宇宙局\n\n別表第二号第６\n\n別表第二号の二第８\n\n\n\n\n十二　簡易無線局（パーソナル無線を除く。）、構内無線局、陸上移動局、携帯局及び船上通信局\n\n別表第二号の三第１\n\n\n\n\n十三　パーソナル無線\n\n別表第二号の三第\n\n\n\n\n十四　特定船舶局、遭難自動通報局及び無線航行移動局\n\n別表第二号の三第３\n\n\n\n\n十五　アマチュア局\n\n別表第二号の三第４",
      "enum": {
      }
    },
    "5": {
      "main": "船舶局、遭難自動通報局、航空機局、航空機地球局（電気通信業務を行うことを目的とするものを除く。）又は無線航行移動局の免許の申請をする場合において、申請者と当該無線局の無線設備の設置場所となる船舶又は航空機の所有者が異なるときは、申請者が当該船舶又は当該航空機を運行する者である事実を証する書面を第三条の申請書に添えて提出しなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "無線局根本基準第六条の二第一号（３）に該当する者がアマチュア局の免許を申請するときは、次に掲げる事項を記載した書類を第四条第一項の無線局事項書及び工事設計書に添えて提出しなければならない。ただし、公益社団法人にあつては、第一号及び第三号に掲げる事項を除く。",
      "enum": {
        "1": "定款",
        "2": "社団の構成員に関する事項（１）　氏名\n（２）　無線従事者免許証の番号",
        "3": "理事の氏名、住所、生年月日及び略歴"
      }
    },
    "5(3)": {
      "main": "本邦の国籍を有しない人がアマチュア局の免許の申請をする場合において、申請者が次の各号に掲げる者であるときは、それぞれ当該各号に掲げる書類を、第三条の申請書に添えて提出しなければならない。",
      "enum": {
        "1": "アマチュア局の無線設備の操作を行うことができる無線従事者の資格を有しない者　法第四十条第一項第五号に掲げる資格に相当する資格を付与した国の政府が発給した当該資格に関する証明書",
        "2": "本邦に永住することを許可された者　その許可の事実を証する書面"
      }
    },
    "5(4)": {
      "main": "特定実験試験局の免許を申請するときは、次の各号に定める事項について登録検査等事業者による点検により確認したことの書類を第三条の申請書に添えて提出しなければならない。",
      "enum": {
        "1": "当該特定実験試験局の使用する周波数、無線設備の設置場所及び空中線電力が、第二条第一項第七号（１）の総務大臣が公示するものの範囲内であること。",
        "2": "電波の質",
        "3": "安全施設",
        "4": "当該特定実験試験局の無線設備を操作する無線従事者"
      }
    },
    "5(5)": {
      "main": "前各項の場合において、申請者が申請書に添えて提出しなければならない書面又は書類に記載する事項をインターネットを利用する方法により公表しているときは、当該書面又は書類の提出に代えて、当該方法により公表している事実を確認するために必要な情報を提供することができる。",
      "enum": {
      }
    },
    "6": {
      "main": "申請者は、法第二項の規定により提出する書類に記載する事業計画には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "経営形態",
        "2": "資本又は出資の額",
        "3": "事業開始までに要する用途別資金及びその調達の方法",
        "4": "主たる出資者及びその議決権の数",
        "5": "申請者が特定地上基幹放送局又は特定地上基幹放送試験局の免許を申請しようとするときは、申請者の議決権を有する者に関する事項（十分の一を超える議決権を有する者に関する事項）",
        "6": "申請者が特定地上基幹放送局又は特定地上基幹放送試験局の免許を申請しようとするときは、申請者自らが議決権を有する他の基幹放送事業者（放送法第二条第二十三号\nに規定する基幹放送事業者をいい、日本放送協会（以下「協会」という。）及び放送大学学園法\n（平成十四年法律第百五十六号）第三条\nに規定する放送大学学園（以下「学園」という。）を除く。以下同じ。）であつて、次に掲げるものに関する事項イ　十分の一を超える議決権を有する他の地上基幹放送事業者（放送法施行規則第二条第一号\nに規定する地上基幹放送事業者をいう。以下同じ。）\nロ　三分の一を超える議決権を有する他の衛星基幹放送事業者（放送法施行規則第二条第二号\nに規定する衛星基幹放送事業者をいう。以下同じ。）又は他の移動受信用地上基幹放送事業者（同条第二号の二\nに規定する移動受信用地上基幹放送事業者をいう。以下同じ。）",
        "7": "役員に関する事項",
        "8": "基幹放送の業務を行う事業又は放送法第百十八条第一項\nに規定する放送局設備供給役務の提供を行う事業と併せ行う事業及び当該事業の業務の概要並びに将来の事業予定並びに経営方針として次の表の上欄に掲げる区分に応じ、それぞれ同表の下欄に掲げる事項\n\n\n区分\n\n記載事項\n\n\n\n\nイ　特定地上基幹放送局及び特定地上基幹放送試験局（以下「特定地上基幹放送局等」という。）の場合\n\n（１）　放送番組の編集の基準（２）　放送番組の編集に関する基本計画（３）　週間放送番組の編集に関する事項（４）　放送番組の審議機関に関する事項（５）　放送番組の編集の機構及び考査に関する事項（６）　放送法第百八条の規定による放送（以下「災害放送」という。）に関する事項\n\n\n\n\nロ　地上基幹放送試験局及び衛星基幹放送試験局の場合\n\n試験、研究又は調査の方法及び具体的計画\n\n\n\n\nハ　基幹放送を行う実用化試験局の場合\n\n試験の方法及び具体的計画"
      }
    },
    "6(2)": {
      "main": "前項の場合において、申請者が協会であるときは、同項の規定にかかわらず、次に掲げる事項（中継国際放送を行う基幹放送局の場合は第七号に掲げる事項に限る。）を記載するものとする。",
      "enum": {
        "1": "放送番組の編集の基準",
        "2": "放送番組の編集に関する基本計画",
        "3": "週間放送番組の編集に関する事項",
        "4": "放送番組の審議機関に関する事項",
        "5": "放送番組の編集の機構及び考査に関する事項",
        "6": "災害放送に関する事項",
        "7": "中継国際放送の実施に関する計画（中継国際放送を行う基幹放送局の場合に限る。）",
        "8": "試験、研究又は調査の方法及び具体的計画（地上基幹放送試験局及び衛星基幹放送試験局の場合に限る。）",
        "9": "試験の方法及び具体的計画（基幹放送を行う実用化試験局の場合に限る。）"
      }
    },
    "6(3)": {
      "main": "第一項の場合において、申請者が学園であるときは、同項の規定にかかわらず、次に掲げる事項を記載するものとする。",
      "enum": {
        "1": "資本又は出資の額",
        "2": "事業開始までに要する用途別資金及びその調達方法",
        "3": "役員に関する事項",
        "4": "放送番組の編集に関する基本計画（特定地上基幹放送局等の場合に限る。）",
        "5": "週間放送番組の編集に関する事項（特定地上基幹放送局等の場合に限る。）",
        "6": "放送番組の編集の機構に関する事項（特定地上基幹放送局等の場合に限る。）",
        "7": "試験、研究又は調査の方法及び具体的計画（地上基幹放送試験局及び衛星基幹放送試験局の場合に限る。）",
        "8": "試験の方法及び具体的計画（基幹放送を行う実用化試験局の場合に限る。）"
      }
    },
    "6(4)": {
      "main": "第一項の場合において、申請者が受信障害対策中継放送を行う基幹放送局の免許を申請しようとするときは、同項の規定にかかわらず、同項第三号に掲げる事項を記載するものとする。",
      "enum": {
      }
    },
    "6(5)": {
      "main": "第一項の場合において、申請者が放送法第八条\nに規定する経済市況、自然事象及びスポーツに関する時事に関する事項その他総務省令で定める事項のみを放送事項とする放送（以下「専門放送」という。）を専ら行う基幹放送局の免許を申請しようとするときは、同項の規定にかかわらず、次に掲げる事項を記載するものとする。",
      "enum": {
        "1": "第一項第一号から第七号までに掲げる事項",
        "2": "経営方針として次に掲げる事項イ　放送事業と併せ行う事業及び当該事業の業務の概要並びに将来の事業予定\nロ　週間放送番組の編集に関する事項、放送番組の編集の機構及び考査に関する事項並びに災害放送に関する事項（特定地上基幹放送局等の場合に限る。）"
      }
    },
    "6(6)": {
      "main": "第一項の場合において、申請者が臨時目的放送を専ら行う基幹放送局（当該放送の電波に重畳して多重放送を行う基幹放送局を含む。）の免許を申請しようとするときは、同項の規定にかかわらず、次に掲げる事項を記載するものとする。",
      "enum": {
        "1": "第一項第一号から第四号まで及び第七号に掲げる事項",
        "2": "週間放送番組の編集に関する事項及び災害放送に関する事項（特定地上基幹放送局等の場合に限る。）"
      }
    },
    "6(7)": {
      "main": "第一項の場合において、申請者がコミュニティ放送を行う基幹放送局（当該放送の電波に重畳して多重放送を行う基幹放送局を含む。）の免許を申請しようとするときは、同項の規定にかかわらず、次に掲げる事項を記載するものとする。",
      "enum": {
        "1": "第一項第一号から第七号までに掲げる事項",
        "2": "経営方針（放送番組の編集の基準、放送番組の編集に関する基本計画、週間放送番組の編集に関する事項、放送番組の審議機関に関する事項、放送番組の編集の機構及び考査に関する事項並びに災害放送に関する事項）（特定地上基幹放送局等の場合に限る。）"
      }
    },
    "7": {
      "main": "法第六条第二項の規定により提出する書類に記載する放送区域は、地図（これによることが不適当である場合は、総務大臣が別に指定する方法）により表示するものとする。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "放送区域等を計算による電界強度に基づいて定める場合における当該電界強度の算出の方法は、総務大臣が別に告示する。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "申請者は、第一項の放送区域と法第八条の規定により指定された周波数及び空中線電力による放送区域とが異なる場合においては、当該周波数及び空中線電力による放送区域を前二項の規定に従つて記載した書類を工事落成の日までに総務大臣に提出しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "次の表の上欄に掲げる無線局の免許の申請をしようとする者は、免許の申請書及び添付書類に、次の表の上欄に掲げる区分に従い、それぞれ同表の下欄に掲げる通数の書類を添えて総務大臣又は総合通信局長（沖縄総合通信事務所長を含む。以下同じ。）に提出しなければならない。ただし、総務大臣又は総合通信局長が写しの提出部数を減じ、又はその提出を要しないこととしたときは、この限りでない。\n\n\n区分\n\n書類\n\n\n\n\n一　基幹放送局、地上一般放送局、標準周波数局、特別業務の局、固定局、海岸局、航空局、無線呼出局、陸上移動中継局、陸上局、移動局、無線標識局、無線航行陸上局、無線標定陸上局、無線測位局、特定実験試験局、実験試験局、人工衛星局、宇宙局、海岸地球局、航空地球局、携帯基地地球局、船舶地球局、航空機地球局、地球局、アマチュア局（人工衛星に開設するアマチュア局及び人工衛星に開設するアマチュア局の無線設備を遠隔操作するアマチュア局（以下「人工衛星等のアマチュア局」という。）に限る。）及び気象援助局\n\n無線局事項書及び工事設計書の写し二通\n\n\n\n\n二　非常局、基地局、携帯基地局、船舶局、遭難自動通報局、航空機局、船上通信局、無線航行移動局及び無線標定移動局\n\n無線局事項書及び工事設計書の写し一通",
      "enum": {
      }
    },
    "8(2)": {
      "main": "総務大臣又は総合通信局長は、免許の申請につき法第八条第一項の規定により予備免許を与えたときは、前項の規定による写しのうち一通について提出書類の写しであることを証明して申請者に返すものとする。ただし、免許の申請が、電子申請等（施行規則第三十八条第六項の電子申請等をいう。以下同じ。）である場合は、当該申請につき予備免許を与えたときは、前項の規定による写しについて提出書類の写しであることを証明して申請者に返したものとみなす。",
      "enum": {
      }
    },
    "8-2": {
      "main": "同一人に属する二以上の無線局（第二条第一項各号に掲げる無線局の種別を同じくするものに限る。）であつて、その無線設備の設置場所（船舶又は航空機を無線設備の設置場所又は常置場所とする無線局については当該船舶の主たる停泊港又は当該航空機の定置場の所在地、地球の大気圏の主要部分の外にある物体（その主要部分の外に出ることを目的とし、又はその主要部分の外から入つたものを含む。以下「宇宙物体」という。）に開設する無線局については申請者の住所、その他の移動する無線局については当該無線局の無線設備の常置場所とする。）がいずれも同一の総合通信局（沖縄総合通信事務所を含む。以下同じ。）の管轄区域内にあるものについて免許の申請を同時に行う場合において、その申請書が二以上となるときは、手数料令第二条の規定による手数料は、当該申請書のうち任意の申請書に各無線局に係る同条の手数料の額を合算した額に相当する収入印紙をはつて納めることができる。",
      "enum": {
      }
    },
    "8-3": {
      "main": "施行規則第六条の四第十一号に規定する無線局の免許の申請は、同条第十号に掲げる無線局の免許の有効期間満了前三箇月以上六箇月を超えない期間において行わなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "無線局の免許の申請書又は添付書類が不適法（違式な記載を含む。）なものであると認めるときは、相当な期間を定めて、申請者に補正を求めるものとする。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "前項の規定は、無線局の免許に係るその他の申請の場合に準用する。",
      "enum": {
      }
    },
    "10": {
      "main": "法第八条第一項の規定により無線局の予備免許を与えたときは、申請者に対しその旨を文書をもつて通知する。",
      "enum": {
      }
    },
    "10-2": {
      "main": "法第八条第一項の規定により指定する周波数で船舶局、航空機局、陸上移動業務の無線局又は携帯移動業務の無線局に係るものは、総務大臣が別に告示する記号により表示することがある。",
      "enum": {
      }
    },
    "10-2(2)": {
      "main": "超短波データ多重放送を行う基幹放送局に係る法第八条第一項の規定による周波数の指定に際しては、データチャネルを併せて指定する。",
      "enum": {
      }
    },
    "10-2(3)": {
      "main": "デジタル放送を行う基幹放送局に係る法第八条第一項の規定による周波数の指定に際しては、次の区分により行うものとする。",
      "enum": {
        "1": "標準テレビジョン放送等のうちデジタル放送に関する送信の標準方式第五章\n並びに第六章第三節\n及び第五節\nに規定するデジタル放送の場合にあつては、一秒におけるシンボル数を併せて指定する。",
        "2": "標準テレビジョン放送等のうちデジタル放送に関する送信の標準方式第六章第二節\n及び第四節\nに規定するデジタル放送の場合にあつては、一秒における伝送容量（誤り訂正等を含む。以下同じ。）を併せて指定する。"
      }
    },
    "10-2(4)": {
      "main": "法第八条第一項の規定により指定する電波の型式でアマチユア局に係るものは、総務大臣が別に告示する記号により表示することがある。",
      "enum": {
      }
    },
    "10-3": {
      "main": "法第八条第一項第四号の空中線電力の指定は、次の表の上欄に掲げる区分に従い、それぞれ同表の下欄に掲げるとおり行うものとする。\n\n\n区分\n\n空中線電力\n\n\n\n\n一　基幹放送局（二の項から四の項までに掲げるもの及び衛星補助放送を行うものを除く。）、無線呼出局（電気通信業務を行うことを目的として開設するものに限る。）及び無線標識局\n\n当該無線局が送信に際して使用しなければならない単一の値の空中線電力（超短波音声多重放送又は超短波文字多重放送を行う基幹放送局については、実効輻射電力を、基幹放送に加えて基幹放送以外の無線通信の送信をする無線局については、当該送信を行うに際して使用する最大空中線電力を併せて指定する。）\n\n\n\n\n二　超短波放送、テレビジョン放送及びマルチメディア放送を行う基幹放送局（三の項及び四の項に掲げるもの及び衛星補助放送を行うものを除く。）\n\n当該無線局が送信に際して使用しなければならない単一の値の空中線電力（実効輻射電力を併せて指定する。また、基幹放送に加えて基幹放送以外の無線通信の送信をする無線局については、当該送信を行うに際して使用する最大空中線電力を併せて指定する。）\n\n\n\n\n三　超短波放送を行う基幹放送局（四の項に掲げるものを除く。）であつて、補完放送を行うもの\n\n当該無線局が送信に際して使用しなければならない単一の値の空中線電力及び超短波放送に関する送信の標準方式（平成二十三年総務省令第八十六号。以下「超短波放送の標準方式」という。）第七条において準用する超短波音声多重放送及び超短波文字多重放送に関する送信の標準方式（平成二十三年総務省令第八十九号。以下「超短波音声多重放送及び超短波文字多重放送の標準方式」という。）第三条から第八条までに規定する送信の方式により補完放送を行うに際して使用しなければならない各単一の値の空中線電力（それぞれ実効輻射電力を併せて指定する。また、基幹放送に加えて基幹放送以外の無線通信の送信をする無線局については、当該送信を行うに際して使用する最大空中線電力を併せて指定する。）\n\n\n\n\n四　衛星基幹放送局及び衛星基幹放送試験局並びに基幹放送を行う実用化試験局であつて人工衛星に開設するもの\n\n当該無線局が送信に際して使用しなければならない単一の値の空中線電力（実効輻射電力又は等価等方輻射電力を併せて指定する。また、基幹放送に加えて基幹放送以外の無線通信の送信をする無線局については、当該送信を行うに際して使用する最大空中線電力を併せて指定する。）\n\n\n\n\n五　地上一般放送局及び特定実験試験局\n\n当該無線局が送信に際して使用できる最大の値の空中線電力（実効輻射電力又は等価等方輻射電力を併せて指定する。）\n\n\n\n\n六　その他の無線局\n\n当該無線局が送信に際して使用できる最大の値の空中線電力",
      "enum": {
      }
    },
    "11": {
      "main": "法第八条第二項の規定により工事落成の期限の延長を求めようとするときは、延長の期限及び理由を記載した申請書にその写し二通を添えて総務大臣又は総合通信局長に提出して行なうものとする。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "第八条第一項ただし書及び第二項の規定は、前項の規定により申請を行なう場合に準用する。",
      "enum": {
      }
    },
    "12": {
      "main": "次の各号の一に該当する場合は、申請書又は届書に第四条第二項の表の上欄に掲げる無線局の区分に従い、同表の下欄に掲げる無線局事項書又は工事設計書を添えて総務大臣又は総合通信局長に提出して行うものとする。",
      "enum": {
        "1": "法第九条第一項又は同条第二項の規定により工事設計変更の許可を受け又は届出をしようとする場合",
        "2": "法第九条第四項の規定により無線局の目的、通信の相手方、通信事項、放送事項、放送区域、無線設備の設置場所又は基幹放送の業務に用いられる電気通信設備の変更の許可を受けようとする場合",
        "3": "法第九条第五項の規定により届出をしようとする場合",
        "4": "法第八条の予備免許を受けた者が法第十九条の指定の変更の申請をしようとする場合"
      }
    },
    "12(2)": {
      "main": "基幹放送局に係る前項各号に掲げる場合において、その変更により当該基幹放送局の事業計画又は事業収支見積りに重大な変更があるときは、第四条第二項に規定する様式に準じて記載した事業計画又は事業収支見積りを添付するものとする。ただし、協会及び学園の基幹放送局の場合は、事業収支見積りの提出を省略することができる。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "第八条の規定は、前二項の規定による申請又は届出を行う場合に準用する。",
      "enum": {
      }
    },
    "13": {
      "main": "法第十条の規定による工事の落成の届出は、文書により総務大臣又は総合通信局長に提出するものとする。",
      "enum": {
      }
    },
    "14": {
      "main": "申請を審査した結果により又は工事の落成の届出がないことにより若しくは落成後の検査を行つた結果により免許を拒否したときは、申請者に対しその旨を理由を記載した文書をもつて通知する。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "前項の規定は、無線局の免許に係るその他の申請の場合に準用する。",
      "enum": {
      }
    },
    "15": {
      "main": "次に掲げる無線局の免許を申請しようとするときは、法第六条の規定する記載事項のうち、次の区分に従い、それぞれ下記の事項の記載を省略することができる。",
      "enum": {
        "1": "基幹放送局（１）　協会及び学園の基幹放送局　無線設備の工事費の支弁方法、無線局の運用費及びその支弁方法並びに事業収支見積り\n（２）　移動受信用地上基幹放送をする特定基地局　無線設備の工事費の支弁方法、無線局の運用費及びその支弁方法並びに事業収支見積り及び事業計画\n（３）　（１）及び（２）以外の基幹放送局　無線設備の工事費の支弁方法並びに無線局の運用費及びその支弁方法",
        "2": "認定開設者が認定計画に従つて開設する特定基地局　開設を必要とする理由",
        "3": "船舶局、航空機局、無線航行移動局及びラジオ・ブイの局　通信の相手方（無線航行移動局に係るものに限る。）及び希望する運用許容時間（無線航行移動局及びラジオ・ブイの局に係るものに限る。）",
        "4": "遭難自動通報局　開設を必要とする理由、通信の相手方及び通信事項、希望する運用許容時間並びに工事落成の予定期日",
        "5": "アマチユア局（人工衛星等のアマチユア局を除く。）　開設を必要とする理由及び運用開始の予定期日",
        "6": "簡易無線局（１）　パーソナル無線及び無線操縦発振器（模型飛行機、模型ボートその他これらに類するものを無線操縦するために使用する発振器をいう。以下同じ。）を使用する簡易無線局　開設を必要とする理由、工事落成の予定期日（無線操縦発振器を使用する簡易無線局に係るものにあつては、適合表示無線設備を使用する場合に限る。）及び運用開始の予定期日\n（２）　（１）以外の簡易無線局　工事落成の予定期日（適合表示無線設備のみを使用する簡易無線局に係るものに限る。）",
        "7": "構内無線局　工事落成の予定期日（適合表示無線設備のみを使用する場合に限る。）及び運用開始の予定期日",
        "8": "気象援助局（１）　適合表示無線設備を使用する気象援助局　希望する運用許容時間及び工事落成の予定期日\n（２）　（１）以外の気象援助局　希望する運用許容時間",
        "9": "次条に規定する無線局　工事落成の予定期日"
      }
    },
    "15(2)": {
      "main": "法第六条第一項第九号及び第二項第六号に規定する契約の内容は、既に免許を受けた無線局に係る契約の内容とその内容が同一である契約に係る無線局の免許の申請をしようとする場合（当該既に免許を受けた無線局の免許人が申請をしようとする場合に限る。）には、その旨及び当該既に免許を受けた無線局の免許の番号を記載して、当該契約の内容の記載を省略することができる。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "法第六条第二項に規定する事業計画、事業収支見積り（協会及び学園の基幹放送局に係るものを除く。以下この項において同じ。）、放送区域及び基幹放送の業務に用いられる電気通信設備の概要は、同一人が開設する基幹放送局であつて、その無線設備の設置場所（人工衛星に開設するものにあつては、申請者の住所とする。）が同一の総合通信局の管轄区域内にあり、かつ、事業計画、事業収支見積り、放送区域又は基幹放送の業務に用いられる電気通信設備の概要の内容の全部又は一部が同一である場合においては、一の基幹放送局についてのみ全部を記載し、他の基幹放送局については、当該一の基幹放送局の記載事項と同一の部分について、その旨を記載して、その全部又は一部の記載を省略することができる。",
      "enum": {
      }
    },
    "15(4)": {
      "main": "法第六条第二項に規定する放送区域又は基幹放送の業務に用いられる電気通信設備の概要は、超短波多重放送を行う基幹放送局の場合においては、その基幹放送局が無線設備を共用する超短波放送を行う基幹放送局の記載事項と同一である旨を記載して、その記載を省略することができる。",
      "enum": {
      }
    },
    "15-2": {
      "main": "現に免許を受けている無線局を廃止し、当該無線局の無線設備の全部をそのまま継続使用して他の無線局を開設しようとする場合であつて、開設しようとする無線局が次の表の条件に適合する無線局又は総務大臣が特に支障がないと認めた無線局であるときは、当該無線局の免許の申請に係る工事設計の内容が現に免許を受けている無線局のものと同一であるときに限り、当該工事設計書にその旨を記載して、その記載を省略することができる。\n\n\n開設しようとする無線局の区別\n\n条件\n\n\n\n\n一　船舶を無線設備の設置場所又は常置場所とする無線局\n\nその船舶の主たる停泊港の所在地と現に免許を受けている無線局がある船舶の主たる停泊港の所在地が同一総合通信局の管轄区域内にあること。\n\n\n\n\n二　航空機を無線設備の設置場所又は常置場所とする無線局\n\nその航空機の定置場の所在地と現に免許を受けている無線局がある航空機の定置場の所在地が同一総合通信局の管轄区域内にあること。\n\n\n\n\n三　移動する無線局（一の項及び二の項に掲げるものを除く。）\n\nその無線設備の常置場所（宇宙物体に開設するものにあつては、申請者の住所とする。）と現に免許を受けている無線局の無線設備の常置場所（宇宙物体に開設するものにあつては、免許人の住所とする。）が同一総合通信局の管轄区域内にあること。\n\n\n\n\n四　移動しない無線局\n\nその無線設備の設置場所と現に免許を受けている無線局の無線設備の設置場所が同一であること。",
      "enum": {
      }
    }
  },
  "title": "無線局免許手続規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1"
    },
    "第2章": {
      "title": "無線局の免許手続",
      "第1節": {
        "title": "免許の附与までの手続",
        "art": "2~14"
      },
      "第1-2節": {
        "title": "無線局の簡易な免許手続",
        "art": "15~15-5"
      },
      "第2節": {
        "title": "再免許の手続",
        "art": "16~20"
      },
      "第2-2節": {
        "title": "免許の承継の手続",
        "art": "20-2~20-3"
      },
      "第2-3節": {
        "title": "特定無線局の免許手続の特例",
        "art": "20-4~20-10"
      },
      "第3節": {
        "title": "免許状",
        "art": "21~23"
      }
    },
    "第3章": {
      "title": "無線局の免許後の手続",
      "art": "23-2~25-3"
    },
    "第4章": {
      "title": "特定基地局の開設計画の認定の手続",
      "art": "25-4~25-8"
    },
    "第5章": {
      "title": "無線局の登録手続",
      "第1節": {
        "title": "登録までの手続",
        "art": "25-9~25-13"
      },
      "第2節": {
        "title": "再登録の手続",
        "art": "25-14"
      },
      "第3節": {
        "title": "登録の承継の手続",
        "art": "25-15"
      },
      "第4節": {
        "title": "包括登録の手続",
        "art": "25-16~25-20"
      },
      "第5節": {
        "title": "登録状",
        "art": "25-21~25-22"
      },
      "第6節": {
        "title": "登録後の手続",
        "art": "25-23~25-25"
      }
    },
    "第6章": {
      "title": "許可の手続",
      "第1節": {
        "title": "高周波利用設備の許可手続",
        "art": "26~30"
      },
      "第2節": {
        "title": "外国の無線局の運用の許可手続",
        "art": "31"
      }
    },
    "第7章": {
      "title": "無線局の運用の特例に係る手続",
      "art": "31-2~31-4"
    },
    "第8章": {
      "title": "雑則",
      "art": "32"
    }
  }
}