{
  "body": {
    "1": {
      "main": "図書館法\n（昭和二十五年法律第百十八号。以下「法」という。）第五条第一項第一号\nに規定する図書館に関する科目は、次の表に掲げるものとし、司書となる資格を得ようとする者は、甲群に掲げるすべての科目及び乙群に掲げる科目のうち二以上の科目について、それぞれ単位数の欄に掲げる単位を修得しなければならない。\n\n\n群\n\n科目\n\n単位数\n\n\n\n\n甲群\n\n生涯学習概論\n\n二\n\n\n\n\n図書館概論\n\n二\n\n\n\n\n図書館制度・経営論\n\n二\n\n\n\n\n図書館情報技術論\n\n二\n\n\n\n\n図書館サービス概論\n\n二\n\n\n\n\n情報サービス論\n\n二\n\n\n\n\n児童サービス論\n\n二\n\n\n\n\n情報サービス演習\n\n二\n\n\n\n\n図書館情報資源概論\n\n二\n\n\n\n\n情報資源組織論\n\n二\n\n\n\n\n情報資源組織演習\n\n二\n\n\n\n\n乙群\n\n図書館基礎特論",
      "enum": {
      }
    },
    "1(2)": {
      "main": "前項の規定により修得すべき科目の単位のうち、すでに大学において修得した科目の単位は、これをもつて、前項の規定により修得すべき科目の単位に替えることができる。",
      "enum": {
      }
    },
    "2": {
      "main": "法第六条\nに規定する司書及び司書補の講習については、この章の定めるところによる。",
      "enum": {
      }
    },
    "3": {
      "main": "司書の講習を受けることができる者は、次の各号のいずれかに該当するものとする。",
      "enum": {
        "1": "大学に二年以上在学して、六十二単位以上を修得した者又は高等専門学校若しくは法附則第十項の規定により大学に含まれる学校を卒業した者",
        "2": "法第五条第一項第三号\nイからハまでに掲げる職にあつた期間が通算して二年以上になる者",
        "3": "法附則第八項の規定に該当する者",
        "4": "その他文部科学大臣が前三号に掲げる者と同等以上の資格を有すると認めた者"
      }
    },
    "4": {
      "main": "司書補の講習を受けることができる者は、学校教育法\n（昭和二十二年法律第二十六号）第九十条第一項\nの規定により大学に入学することのできる者（法附則第十項の規定により大学に入学することのできる者に含まれる者を含む。）とする。",
      "enum": {
      }
    },
    "5": {
      "main": "司書の講習において司書となる資格を得ようとする者は、次の表の甲群に掲げるすべての科目及び乙群に掲げる科目のうち二以上の科目について、それぞれ単位数の欄に掲げる単位を修得しなければならない。\n\n\n群\n\n科目\n\n単位数\n\n\n\n\n甲群\n\n生涯学習概論\n\n二\n\n\n\n\n図書館概論\n\n二\n\n\n\n\n図書館制度・経営論\n\n二\n\n\n\n\n図書館情報技術論\n\n二\n\n\n\n\n図書館サービス概論\n\n二\n\n\n\n\n情報サービス論\n\n二\n\n\n\n\n児童サービス論\n\n二\n\n\n\n\n情報サービス演習\n\n二\n\n\n\n\n図書館情報資源概論\n\n二\n\n\n\n\n情報資源組織論\n\n二\n\n\n\n\n情報資源組織演習\n\n二\n\n\n\n\n乙群\n\n図書館基礎特論",
      "enum": {
      }
    },
    "5(2)": {
      "main": "司書の講習を受ける者がすでに大学（法附則第十項の規定により大学に含まれる学校を含む。）において修得した科目の単位であつて、前項の科目の単位に相当するものとして文部科学大臣が認めたものは、これをもつて前項の規定により修得した科目の単位とみなす。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "司書の講習を受ける者がすでに文部科学大臣が別に定める学修で第一項に規定する科目の履修に相当するものを修了していると文部科学大臣が認めた場合には、当該学修をもつてこれに相当する科目の単位を修得したものとみなす。",
      "enum": {
      }
    },
    "6": {
      "main": "司書補の講習において司書補となる資格を得ようとする者は、次の表に掲げるすべての科目について、それぞれ単位数の欄に掲げる単位を修得しなければならない。\n\n\n科目\n\n単位数\n\n\n\n\n生涯学習概論",
      "enum": {
      }
    },
    "6(2)": {
      "main": "司書補の講習を受ける者がすでに大学（法附則第十項の規定により大学に含まれる学校を含む。）において修得した科目の単位であつて、前項の科目の単位に相当するものとして文部科学大臣が認めたものは、これをもつて前項の規定により修得した科目の単位とみなす。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "司書補の講習を受ける者がすでに文部科学大臣が別に定める学修で第一項に規定する科目の履修に相当するものを修了していると文部科学大臣が認めた場合には、当該学修をもつてこれに相当する科目の単位を修得したものとみなす。",
      "enum": {
      }
    },
    "7": {
      "main": "講習における単位の計算方法は、大学設置基準\n（昭和三十一年文部省令第二十八号）第二十一条第二項\n各号及び大学通信教育設置基準\n（昭和五十六年文部省令第三十三号）第五条第一項第三号\nに定める基準によるものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "単位修得の認定は、講習を行う大学が、試験、論文、報告書その他による成績審査に合格した受講者に対して行う。",
      "enum": {
      }
    },
    "9": {
      "main": "講習を行う大学の長は、第五条又は第六条の規定により、司書の講習又は司書補の講習について、所定の単位を修得した者に対して、それぞれの修了証書を与えるものとする。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "講習を行う大学の長は、前項の規定により修了証書を与えたときは、修了者の氏名等を文部科学大臣に報告しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "法第五条第一項第一号\nの規定により文部科学大臣が大学に講習を委嘱する場合には、その職員組織、施設及び設備の状況等を勘案し、講習を委嘱するのに適当と認められるものについて、講習の科目、期間その他必要な事項を指定して行うものとする。",
      "enum": {
      }
    },
    "11": {
      "main": "受講者の人数、選定の方法、講習を行う大学、講習の期間その他講習実施の細目については、毎年官報で公告する。ただし、特別の事情がある場合には、適宜な方法によつて公示するものとする。",
      "enum": {
      }
    },
    "12": {
      "main": "法第十六条\nの文部科学省令で定める基準は、学校教育及び社会教育の関係者、家庭教育の向上に資する活動を行う者並びに学識経験のある者の中から任命することとする。",
      "enum": {
      }
    },
    "13": {
      "main": "法附則第十項の規定による大学に準ずる学校は、次の各号に掲げるものとする。",
      "enum": {
        "1": "大正七年旧文部省令第三号第二条第二号により指定した学校",
        "2": "その他文部科学大臣が大学と同等以上と認めた学校"
      }
    },
    "14": {
      "main": "法附則第十項の規定による中等学校、高等学校尋常科又は青年学校本科に準ずる学校は、次の各号に掲げるものとする。",
      "enum": {
        "1": "旧専門学校入学者検定規程（大正十二年文部省令第二十二号）第十一条の規定により指定した学校",
        "2": "大正七年旧文部省令第三号第一条第五号により指定した学校",
        "3": "その他文部科学大臣が高等学校と同等以上と認めた学校"
      }
    }
  },
  "title": "図書館法施行規則",
  "cont": {
    "第1章": {
      "title": "図書館に関する科目",
      "art": "1"
    },
    "第2章": {
      "title": "司書及び司書補の講習",
      "art": "2~11"
    },
    "第3章": {
      "title": "図書館協議会の委員の任命の基準を条例で定めるに当たつて参酌すべき基準",
      "art": "12"
    },
    "第4章": {
      "title": "準ずる学校",
      "art": "13~14"
    }
  }
}