{
  "1": {
    "name": "精神保健及び精神障害者福祉に関する法律施行令\n（昭和二十五年政令第百五十五号。以下「令」という。）第二条の二\nの厚生労働省令で定める書類は、次のとおりとする。",
    "num": [
      "履歴書",
      "医師免許証の写し",
      "五年以上診断又は治療に従事した経験を有することを証する書面",
      "三年以上精神障害の診断又は治療に従事した経験を有することを証する書面",
      "精神保健及び精神障害者福祉に関する法律\n（昭和二十年法律第百二十三号。以下「法」という。）第十八条第一項第三号\nに規定する厚生労働大臣が定める精神障害につき厚生労働大臣が定める程度の診断又は治療に従事した経験を有することを証する書面",
      "法第十八条第一項第四号\nに規定する研修の課程を修了したことを証する書面"
    ]
  },
  "1(2)": {
    "name": "法第十九条第二項\nの規定により同項\nに規定する指定の効力が失われた日から起算して一年を超えない期間に法第十八条第一項\nの申請を行う場合においては、令第二条の二\nの厚生労働省令で定める書類は、前項の規定にかかわらず、同項第一号、第二号及び第六号に掲げる書類並びに当該効力が失われた指定に係る指定医証とする。",
    "num": [

    ]
  },
  "1-2": {
    "name": "令第二条の二の二\nの指定医証の様式は、別記様式第一号によるものとする。",
    "num": [

    ]
  },
  "1-3": {
    "name": "令第二条の二の五\nの厚生労働省令で定める書類は、法第十九条第一項\nの研修を受けなかつたことにつきやむを得ない理由が存することを証する書類とする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第十八条第一項第四号\n及び第十九条第一項\nに規定する研修（次項及び第四条を除き、以下「研修」という。）の課程は、法別表のとおりとする。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "法第十九条第二項\nの規定により同項\nに規定する指定の効力が失われた日から起算して一年を超えない期間に法第十八条第一項\nの申請を行う場合においては、法第十八条第一項第四号\nに規定する研修の課程は、前項の規定にかかわらず、法別表第十九条第一項に規定する研修の課程の時間数によるものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "研修の実施者は、その研修の課程を修了した者に対して、研修の課程を修了したことを証する書面（以下「研修課程修了証」という。）を交付するものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第十九条第二項\nの厚生労働省令で定めるやむを得ない理由は、同条第一項\nの研修を受けるべき年度において実施されるいずれの研修をも受けることができないことについて、災害、傷病、長期の海外渡航その他の事由があることとする。",
    "num": [

    ]
  },
  "4-2": {
    "name": "法第十九条の四の二\nの厚生労働省令で定める事項は、次の各号に掲げる記載の区分に応じ、それぞれ当該各号に定める事項とする。",
    "num": [
      "一\n\n法第二十一条第三項\nの規定により入院を継続する必要があるかどうかの判定に係る記載イ法第二十一条の四第三項\nの規定による措置を採つた年月日及び時刻並びに解除した年月日及び時刻\nロ当該措置を採つたときの症状",
      "二\n\n法第二十九条の五\nの規定により入院を継続する必要があるかどうかの判定に係る記載イ入院後の症状又は状態像の経過の概要\nロ今後の治療方針",
      "三\n\n法第三十三条第一項\n又は第三項\nの規定による入院を必要とするかどうか及び法第二十条\nの規定による入院が行われる状態にないかどうかの判定に係る記載イ法第三十三条第一項\n又は第三項\nの規定による措置を採つたときの症状\nロ法第二十条\nの規定による入院が行われる状態にないと判定した理由",
      "四\n\n法第三十三条の七第一項\nの規定による入院を必要とするかどうか及び法第二十条\nの規定による入院が行われる状態にないかどうかの判定に係る記載イ法第三十三条の七第一項\nの規定による措置を採つた年月日及び時刻並びに解除した年月日及び時刻\nロ当該措置を採つたときの症状\nハ法第二十条\nの規定による入院が行われる状態にないと判定した理由",
      "法第三十六条第三項\nに規定する行動の制限を必要とするかどうかの判定に係る記載\nイ法第三十六条第三項\nの規定による指定医（法第十八条第一項\nに規定する指定医をいう。以下同じ。）が必要と認めて行つた行動の制限の内容\nロ当該行動の制限を開始した年月日及び時刻並びに解除した年月日及び時刻\nハ当該行動の制限を行つたときの症状",
      "六\n\n法第三十八条の二第一項\nに規定する報告事項に係る入院中の者の診察に係る記載イ症状\nロ過去六月間の病状又は状態像の経過の概要\nハ生活歴及び現病歴\nニ今後の治療方針",
      "七\n\n法第三十八条の二第二項\nにおいて準用する同条第一項\nに規定する報告事項に係る入院中の者の診察に係る記載イ過去十二月間の病状又は状態像の経過の概要\nロ前号イ、ハ及びニに掲げる事項",
      "法第四十条\nの規定により一時退院させて経過を見ることが適当かどうかの判定に係る記載第二号\nに掲げる事項"
    ]
  },
  "4-3": {
    "name": "法第十九条の五\nに規定する精神科病院（精神科病院以外の病院で精神病室が設けられているものを含む。以下同じ。）に常時勤務する指定医は、一日に八時間以上、かつ、一週間に四日以上当該精神科病院において精神障害の診断又は治療に従事する者でなければならない。",
    "num": [

    ]
  },
  "4-4": {
    "name": "法第十九条の六の二\nの登録の申請をしようとする者は、次に掲げる事項を記載した申請書を厚生労働大臣に提出しなければならない。",
    "num": [
      "氏名及び住所（法人にあつては、その名称、主たる事務所の所在地及び代表者の氏名）",
      "研修の業務を行おうとする事務所の名称及び所在地",
      "研修の業務を開始しようとする年月日",
      "研修の種類"
    ]
  },
  "4-4(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "申請者が法人である場合は、その定款又は寄附行為及び登記事項証明書",
      "申請者が個人である場合は、その住民票の写し",
      "申請者が法第十九条の六の\n各号の規定に該当しないことを説明した書面",
      "四\n\n次の事項を記載した書面イ申請者が法人である場合は、その役員の氏名及び略歴\nロ研修の業務を管理する者の氏名及び略歴",
      "研修の業務を開始する初年度の研修計画（法第十九条の六の六第一項\nに規定する研修計画をいう。）を記載した書面"
    ]
  },
  "4-5": {
    "name": "前条の規定は、法第十九条の六の五第一項\nの登録の更新について準用する。",
    "num": [

    ]
  },
  "4-6": {
    "name": "法第十九条の六の八第二項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "研修の実施方法",
      "研修に関する料金",
      "前号の料金の収納の方法に関する事項",
      "研修課程修了証の発行に関する事項",
      "研修の業務に関して知り得た秘密の保持に関する事項",
      "研修の業務に関する帳簿及び書類の保存に関する事項",
      "法第十九条の六の十第二項第二号\n及び第四号\nの請求に係る費用に関する事項",
      "その他研修の業務の実施に関し必要な事項"
    ]
  },
  "4-7": {
    "name": "法第十九条の六の六第一項\nに規定する登録研修機関（以下「登録研修機関」という。）は、法第十九条の六の九\nの届出をしようとするときは、次の事項を記載した書面を厚生労働大臣に提出しなければならない。",
    "num": [
      "休止し、又は廃止しようとする研修の業務の範囲",
      "休止し、又は廃止しようとする年月日",
      "休止又は廃止の理由",
      "休止しようとする場合にあつては、休止の予定期間"
    ]
  },
  "4-8": {
    "name": "法第十九条の六の十第二項第三号\nの厚生労働省令で定める方法は、当該電磁的記録に記録された事項を紙面又は出力装置の映像面に表示する方法とする。",
    "num": [

    ]
  },
  "4-9": {
    "name": "法第十九条の六の十第二項第四号\nの厚生労働省令で定める電磁的方法は、次に掲げるいずれかの方法とする。",
    "num": [
      "送信者の使用に係る電子計算機と受信者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織を使用する方法であつて、当該電気通信回線を通じて情報が送信され、受信者の使用に係る電子計算機に備えられたファイルに当該情報が記録されるもの",
      "磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもつて調製するファイルに情報を記録したものを交付する方法"
    ]
  },
  "4-9(2)": {
    "name": "前項各号に掲げる方法は、受信者がファイルへの記録を出力することによる書面を作成できるものでなければならない。",
    "num": [

    ]
  },
  "4-10": {
    "name": "登録研修機関は、研修を行つたときは、当該研修が終了した日の属する月の翌月末日までに、受講申込者数及び受講者数を記載した研修結果報告書並びに研修の修了者の氏名、生年月日、住所、勤務先の名称及び所在地、修了年月日、研修課程修了証の番号及び修了した研修の種類を記載した研修修了者一覧表を厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "4-11": {
    "name": "登録研修機関は、研修を行つたときは、研修の修了者の氏名、生年月日、住所、勤務先の名称及び所在地、修了年月日、研修課程修了証の番号及び修了した研修の種類を記載した帳簿を作成し、研修の業務を廃止するまで保存しなければならない。",
    "num": [

    ]
  },
  "4-12": {
    "name": "登録研修機関は、前条に規定する帳簿に記載された者であつて指定医に指定されたものに対し、当該者が法第十九条第一項\nに規定する研修を受けるべき年度に、あらかじめ、当該研修を受けなければならないことを通知しなければならない。",
    "num": [

    ]
  },
  "4-12(2)": {
    "name": "指定医は、法第十八条第一項\nの申請の日以降にその住所を変更したときは、速やかに、その旨を地方厚生局長に届け出なければならない。",
    "num": [

    ]
  },
  "4-13": {
    "name": "登録研修機関は、法第十九条の六の十五第一項\nの規定により厚生労働大臣が研修の業務の全部又は一部を自ら行う場合には、次に掲げる事項を行わなければならない。",
    "num": [
      "研修の業務の厚生労働大臣への引継ぎ",
      "研修の業務に関する帳簿及び書類の厚生労働大臣への引継ぎ",
      "その他厚生労働大臣が必要と認める事項"
    ]
  },
  "4-14": {
    "name": "法第十九条の六の十六第二項\nに規定する当該職員の身分を示す証票は、別記様式第二号によらなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "法第二十一条第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "患者の同意に基づく入院である旨",
      "法第三十六条\nに規定する行動の制限に関する事項",
      "処遇に関する事項",
      "法第二十一条第二項\nに規定する退院の申出により退院できる旨並びに同条第三項\n及び第項\n後段の規定による措置に関する事項"
    ]
  },
  "5-2": {
    "name": "法第二十一条第四項\nの厚生労働省令で定める精神科病院の基準は、次のとおりとする。",
    "num": [
      "法第三十三条の七第項\nの規定による都道府県知事の指定を受けていること又は受ける見込みが十分であること。",
      "地方公共団体の救急医療（精神障害の医療に係るものに限る。）の確保に関する施策に協力して、休日診療及び夜間診療を行つていること。",
      "二名以上の常時勤務する指定医を置いていること。",
      "法第二十一条第項\n後段の規定による措置について審議を行うため、事後審査委員会を設けていること。",
      "精神科病院に入院中の者に対する行動の制限がその症状に応じて最も制限の少ない方法により行われているかどうかを審議するため、行動制限最小化委員会を設けていること。"
    ]
  },
  "5-3": {
    "name": "法第二十一条第四項\nの厚生労働省令で定める医師の基準は、次のとおりとする。",
    "num": [
      "四年以上診断又は治療に従事した経験を有すること。",
      "年以上精神障害の診断又は治療に従事した経験を有すること。",
      "精神障害の診断又は治療に従事する医師として著しく不適当と認められる者でないこと。"
    ]
  },
  "5-4": {
    "name": "法第二十一条第五項\nにおいて準用する法第十九条の四の二\nに規定する厚生労働省令で定める事項は、次の各号に掲げる事項とする。",
    "num": [
      "法第二十条第四項\n後段の規定による措置を採つた年月日及び時刻並びに解除した年月日及び時刻",
      "当該措置を採つたときの症状"
    ]
  },
  "5-5": {
    "name": "法第二十一条第四項\n後段の規定による措置を採つた精神科病院の管理者は、当該措置を採つた日から一月以内に、次の各号に掲げる事項に関する記録を作成し、保存しなければならない。",
    "num": [
      "精神科病院の名称及び所在地",
      "患者の住所、氏名、性別及び生年月日",
      "診察した法第二十一条第四項\nに規定する特定医師（以下「特定医師」という。）の氏名",
      "入院年月日及び時刻",
      "病名",
      "生活歴及び現病歴",
      "当該措置から十二時間以内に法第二十一条第三項\nの規定による診察をした指定医の氏名及び診察した日時",
      "前号の診察の結果、法第二十一条第三項\nの措置は必要ないと認めたときは、その理由",
      "第五条の二第四号の事後審査委員会による審議を行つた結果"
    ]
  },
  "6": {
    "name": "法第二十一条第七項\n、第二十九条第三項（法第二十九条の二第四項\n及び第三十三条の八\nにおいて準用する場合を含む。）及び第三十三条の三第一項本文の厚生労働省令で定める事項は、第五条第二号に掲げる事項とする。",
    "num": [

    ]
  },
  "7": {
    "name": "第四条の十四の規定は、法第二十七条第五項\n及び第三十八条の六第三項\nにおいて読み替えて準用する法第十九条の六の十六第二項\nに規定する指定医及び当該職員の身分を示す証票について準用する。この場合において、第四条の十四中「別記様式第二号」とあるのは、「それぞれ別記様式第一号及び第二号」と読み替えるものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第二十九条の二の二第二項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "移送先の精神科病院の名称及び所在地",
      "移送の方法",
      "法第二十九条の二の二第項\nに規定する行動の制限に関する事項"
    ]
  },
  "9": {
    "name": "法第二十九条の五\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "精神科病院の名称及び所在地",
      "患者の住所、氏名、性別及び生年月日",
      "入院年月日",
      "病名及び入院後の病状又は状態像の経過の概要",
      "退院後の処置に関する事項",
      "退院後の帰住先及びその住所",
      "診察した指定医の氏名"
    ]
  },
  "10": {
    "name": "削除",
    "num": [

    ]
  },
  "11": {
    "name": "削除",
    "num": [

    ]
  },
  "12": {
    "name": "国等の設置した精神科病院又は指定病院は、療養の給付及び公費負担医療に関する費用の請求に関する省令\n（昭和五十一年厚生省令第三十六号）、訪問看護療養費及び公費負担医療に関する費用の請求に関する省令\n（平成四年厚生省令第五号）又は介護給付費及び公費負担医療等に関する費用等の請求に関する省令\n（平成十二年厚生省令第二十号）の定めるところにより、当該精神科病院又は指定病院が行つた医療に係る診療報酬を請求するものとする。",
    "num": [

    ]
  },
  "13": {
    "name": "第五条の二の規定は、法第三十三条第四項\nの厚生労働省令で定める基準について準用する。この場合において、第五条の二第四号中「法第二十一条第四項\n」とあるのは、「法第三十三条第四項\n」と読み替えるものとする。",
    "num": [

    ]
  },
  "13-2": {
    "name": "法第三十三条第五項\nにおいて準用する法第十九条の四の二\nに規定する厚生労働省令で定める事項は、次の各号に掲げる事項とする。",
    "num": [
      "法第三十三条第四項\n後段の規定による措置を採つたときの症状",
      "法第十条\nの規定による入院が行われる状態にないと判定した理由"
    ]
  },
  "13-3": {
    "name": "法第三十三条第一項\n又は第三項\nの規定による措置を採ろうとする場合において、同条第四項\n後段の規定による措置を採つた精神科病院の管理者は、当該措置を採つた日から一月以内に、次の各号に掲げる事項に関する記録を作成し、保存しなければならない。",
    "num": [
      "精神科病院の名称及び所在地",
      "患者の住所、氏名、性別及び生年月日",
      "診察した特定医師の氏名",
      "入院年月日及び時刻",
      "病名",
      "法第二十条\nの規定による入院が行われる状態にないと判定した理由",
      "生活歴及び現病歴",
      "当該措置から十二時間以内に法第三十三条第一項\n又は第三項\nの規定による診察をした指定医の氏名及び診察した日時",
      "前号の診察の結果、法第三十三条第一項\n又は第三項\nの措置は必要ないと認めたときは、その理由",
      "第五条の二第一項第四号の事後審査委員会による審議を行つた結果",
      "入院について同意した法第三十三条第一項\nに規定する家族等（以下「家族等」という。）の住所、氏名、性別、生年月日及び患者との続柄"
    ]
  },
  "13-4": {
    "name": "法第三十三条第七項\nの厚生労働省令で定める事項は、次の各号に掲げる届出の区分に応じ、それぞれ当該各号に定める事項とする。",
    "num": [
      "一\n\n法第三十三条第一項\n又は第三項\nの規定による措置に係る届出イ精神科病院の名称及び所在地\nロ患者の住所、氏名、性別及び生年月日\nハ入院年月日\nニ病名\nホ法第二十条\nの規定による入院が行われる状態にないと判定した理由\nヘ生活歴及び現病歴\nト推定される入院期間（法第三十三条第一項\n又は第三項\nの規定による措置を採つた場合に限る。以下同じ。）\nチ診察した指定医の氏名\nリ法第三十四条第一項\nの規定による移送の有無\nヌ入院について同意した家族等の住所、氏名、性別、生年月日及び患者との続柄\nル法第三十三条の四\nの規定により選任された退院後生活環境相談員の氏名\nヲ医療法施行規則\n（昭和二十三年厚生省令第五十号）第一条の五\nに規定する入院診療計画書に記載する事項",
      "二\n\n法第三十三条第一項\n又は第三項\nの規定による措置を採ろうとする場合において、同条第四項\n後段の規定による措置を採つた場合の届出イ診察した特定医師の氏名\nロ入院年月日及び時刻\nハ当該措置から十二時間以内に法第三十三条第一項\n又は第三項\nの規定による診察をした指定医の氏名及び診察した日時\nニ前号の診察の結果、法第三十三条第一項\n又は第三項\nの措置は必要ないと認めたときは、その理由\nホ第一号イ、ロ、ニからヘまで、ヌ及びヲに掲げる事項"
    ]
  },
  "14": {
    "name": "法第三十三条の二\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "精神科病院の名称及び所在地",
      "患者の住所、氏名、性別及び生年月日",
      "退院年月日",
      "病名",
      "退院後の処置に関する事項",
      "退院後の帰住先及びその住所"
    ]
  },
  "15": {
    "name": "法第三十三条の三第二項\nの規定により診療録に記載しなければならない事項は、次のとおりとする。",
    "num": [
      "法第三十三条の三第項\n本文に規定する事項（以下「医療保護入院に係る告知事項」という。）のうち知らせなかつたもの",
      "症状その他医療保護入院に係る告知事項を知らせることがその者の医療及び保護を図る上で支障があると認められた理由",
      "医療保護入院に係る告知事項を知らせた年月日"
    ]
  },
  "15-2": {
    "name": "法第三十三条の四\nの厚生労働省令で定める資格を有する者は、次の各号のいずれかに該当するものとする。",
    "num": [
      "一\n\n次のイからホまでに掲げる者であつて、精神障害者に関する当該イからホまでに定める業務に従事した経験を有するものイ保健師保健師助産師看護師法\n（昭和二十三年法律第二百三号）第二条\nに規定する業務\nロ看護師保健師助産師看護師法第五条\nに規定する業務\nハ准看護師保健師助産師看護師法第六条\nに規定する業務\nニ作業療法士理学療法士及び作業療法士法\n（昭和四十年法律第百三十七号）第二条第四項\nに規定する業務\nホ社会福祉士社会福祉士及び介護福祉士法\n（昭和六十二年法律第三十号）第二条第一項\nに規定する業務",
      "前号に掲げる者以外の者で、三年以上、精神障害者及びその家族等からの精神障害者の退院後の生活環境に関する相談及びこれらの者に対する指導についての実務に従事した経験を有するもの"
    ]
  },
  "15-3": {
    "name": "法第三十三条の四\nの規定による退院後生活環境相談員の選任は、法第三十三条第一項\n又は第三項\nの規定による措置が採られた日から七日以内に行わなければならない。",
    "num": [

    ]
  },
  "15-4": {
    "name": "医療保護入院者（法第三十三条の二\nに規定する医療保護入院者をいう。以下同じ。）を入院させている精神科病院の管理者は、法第三十三条の五\nに規定する地域援助事業者（第十五条の七第三項第二号において「地域支援事業者」という。）を紹介するに当たつては、当該地域援助事業者の連絡先を記載した書面を交付する方法その他の適切な方法により行うものとする。",
    "num": [

    ]
  },
  "15-5": {
    "name": "法第三十三条の五\nの厚生労働省令で定める者は、次の各号に掲げるものとする。",
    "num": [
      "障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十三号）第五条第十六項\nに規定する般相談支援事業又は特定相談支援事業を行う者",
      "介護保険法\n（平成九年法律第百十三号）第八条第十一項\nに規定する特定施設入居者生活介護を行う者",
      "介護保険法第八条第十八項\nに規定する小規模多機能型居宅介護を行う者（介護支援専門員（同法第七条第五項\nに規定する介護支援専門員をいう。以下同じ。）を有するものに限る。）",
      "介護保険法第八条第十九項\nに規定する認知症対応型共同生活介護を行う者（介護支援専門員を有するものに限る。）",
      "介護保険法第八条第二十項\nに規定する地域密着型特定施設入居者生活介護を行う者",
      "介護保険法第八条第二十一項\nに規定する地域密着型介護老人福祉施設入所者生活介護を行う者",
      "介護保険法第八条第二十二項\nに規定する複合型サービスを行う者",
      "介護保険法第条第二十三項\nに規定する居宅介護支援事業を行う者",
      "介護保険法第八条第二十六項\nに規定する介護福祉施設サービスを行う者",
      "介護保険法第八条第二七項\nに規定する介護保健施設サービスを行う者",
      "介護保険法第八条の二第九項\nに規定する介護予防特定施設入居者生活介護を行う者",
      "介護保険法第八条の二第十四項\nに規定する介護予防小規模多機能型居宅介護を行う者",
      "介護保険法第八条の二第十五項\nに規定する介護予防認知症対応型共同生活介護を行う者（介護支援専門員を有するものに限る。）",
      "介護保険法第八条の二第十六項\nに規定する介護予防支援事業を行う者（介護支援専門員を有するものに限る。）",
      "健康保険法\n等の一部を改正する法律（平成十八年法律第八十三号）附則第百三十条の二第一項\nの規定によりなおその効力を有するものとされた同法第二十六条\nの規定による改正前の介護保険法第八条第二十六項\nに規定する介護療養施設サービスを行う者"
    ]
  },
  "15-6": {
    "name": "精神科病院の管理者は、入院期間が一年未満である医療保護入院者の第十三条の四第一号トに規定する推定される入院期間又は次項に規定する入院期間が経過するごとに、当該医療保護入院者の入院を継続する必要があるかどうかの審議を行うため、医療保護入院者退院支援委員会（以下「委員会」という。）を開催しなければならない。",
    "num": [

    ]
  },
  "15-6(2)": {
    "name": "委員会は、前項の規定による審議の結果、当該審議に係る医療保護入院者の入院を継続する必要があると認めるときは、委員会が開催された日から当該医療保護入院者の退院までに必要と認められる入院期間（次項に規定する場合を除き、当該医療保護入院者の入院の日から一年未満の範囲内の期間に限る。）及び退院に向けた取組の方針を定めなければならない。",
    "num": [

    ]
  },
  "15-6(3)": {
    "name": "委員会は、第一項の規定による審議の結果、当該審議に係る医療保護入院者の医療及び保護のため当該医療保護入院者の入院の日から一年以上入院を継続する必要があると認めるときは、第二項に規定する入院期間として、当該入院の日から一年以上の期間を定めることができる。",
    "num": [

    ]
  },
  "15-6(4)": {
    "name": "第一項及び第二項の規定は、前項の規定による入院期間を定められた医療保護入院者に係る入院期間の経過について準用する。この場合において、第一項中「入院期間が一年未満である医療保護入院者」とあるのは「医療保護入院者」と、「第十三条の四第一号トに規定する推定される入院期間又は次項に規定する入院期間が経過するごとに」とあるのは「次項に規定する入院期間が経過するごとに」と、「医療保護入院者退院支援委員会（以下「委員会」という。）を開催しなければならない」とあるのは「医療保護入院者退院支援委員会を開催することができる」と、第二項中「入院期間（次項に規定する場合を除き、当該医療保護入院者の入院の日から一年未満の範囲内の期間に限る。）」とあるのは「入院期間」と読み替えるものとする。",
    "num": [

    ]
  },
  "15-6(5)": {
    "name": "精神科病院の管理者は、第一項の規定による審議の結果を当該審議に係る医療保護入院者及び同条第三項各号に掲げる者（同項の規定による通知を受けた者に限る。）に通知しなければならない。",
    "num": [

    ]
  },
  "15-7": {
    "name": "委員会は、次に掲げる者をもつて構成する。",
    "num": [
      "委員会の審議に係る医療保護入院者の主治医（当該主治医が指定医でない場合は、当該主治医及び当該医療保護入院者が入院している精神科病院に勤務する指定医）",
      "当該医療保護入院者が入院している精神科病院に勤務する看護師又は准看護師",
      "当該医療保護入院者について法第十条の四\nの規定により選任された退院後生活環境相談員（第二十条第一項第六号において「退院後生活環境相談員」という。）",
      "前三号に掲げる者以外の当該精神科病院の職員で、当該精神科病院の管理者から出席を求められたもの"
    ]
  },
  "15-7(2)": {
    "name": "精神科病院の管理者は、委員会の審議に係る医療保護入院者が委員会の構成員となることを希望するときは、委員会に、当該医療保護入院者を構成員として加えるものとする。この場合において、当該医療保護入院者は、委員会に出席し、又は書面により意見を述べることができる。",
    "num": [

    ]
  },
  "15-7(3)": {
    "name": "精神科病院の管理者は、委員会の審議に係る医療保護入院者が次の各号に掲げる者を委員会の構成員とすることを希望するときは、あらかじめ、その旨をこれらの者に対し書面により通知するものとし、当該通知を受けた者が委員会の構成員となることを希望するときは、委員会に、当該希望する者を構成員として加えるものとする。この場合において、当該希望する者は、委員会に出席し、又は書面により意見を述べることができる。",
    "num": [
      "委員会の審議に係る医療保護入院者の家族等",
      "地域援助事業者その他の当該医療保護入院者の退院後の生活環境に関わる者"
    ]
  },
  "15-8": {
    "name": "精神科病院の管理者は、委員会の開催日その他委員会における審議の過程を文書により記録し、これを当該開催日から五年間保存しなければならない。",
    "num": [

    ]
  },
  "15-8(2)": {
    "name": "委員会の審議に係る医療保護入院者の主治医は、委員会が開催されたときは、遅滞なく、当該委員会の開催日を診療録に記載しなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "法第三十三条の七第三項\nにおいて準用する法第十九条の四の二\nに規定する厚生労働省令で定める事項は、次の各号に掲げる事項とする。",
    "num": [
      "法第三十三条の七第二項\n後段の規定による措置を採つた年月日及び時刻並びに解除した年月日及び時刻",
      "当該措置を採つたときの症状",
      "法第二十条\nの規定による入院が行われる状態にないと判定した理由"
    ]
  },
  "16-2": {
    "name": "法第三十三条の七第二項\n後段の規定による措置を採つた精神科病院の管理者は、当該措置を採つた日から一月以内に、次の各号に掲げる事項に関する記録を作成し、保存しなければならない。",
    "num": [
      "精神科病院の名称及び所在地",
      "患者の住所、氏名、性別及び生年月日",
      "診察した特定医師の氏名",
      "入院年月日及び時刻",
      "病名",
      "法第二十条\nの規定による入院が行われる状態にないと判定した理由",
      "生活歴及び現病歴",
      "当該措置から十二時間以内に法第三十三条の七第一項\nの規定による診察をした指定医の氏名及び診察した日時",
      "前号の診察の結果、法第三十三条の七第一項\nの措置は必要ないと認めたときは、その理由",
      "法第三三条の七第一項\nの厚生労働大臣の定める基準に基づき設置された事後審査委員会による審議を行つた結果",
      "医療及び保護を依頼した者の患者との関係"
    ]
  },
  "16-3": {
    "name": "法第三十三条の七第五項\nの厚生労働省令で定める事項は、次の各号に掲げる届出の区分に応じ、それぞれ当該各号に定める事項とする。",
    "num": [
      "一\n\n法第三十三条の七第一項\nの規定による措置に係る届出イ精神科病院の名称及び所在地\nロ患者の住所、氏名、性別及び生年月日\nハ入院年月日及び時刻\nニ病名及び症状\nホ法第二十条\nの規定による入院が行われる状態にないと判定した理由\nヘ診察した指定医の氏名\nト法第三十四条第三項\nの規定による移送の有無\nチ医療及び保護を依頼した者の患者との関係",
      "二\n\n法第三十三条の七第一項\nの規定による措置を採ろうとする場合において、法同条第二項\n後段の規定による措置を採つた場合の当該措置に係る届出イ診察した特定医師の氏名\nロ病名\nハ生活歴及び現病歴\nニ当該措置から十二時間以内に法第三十三条の七第一項\nの規定による診察をした指定医の氏名及び診察した日時\nホ前号の診察の結果、法第三十三条の七第一項\nの措置は必要ないと認めたときは、その理由\nヘ前号イからハまで、ホ及びチに掲げる事項"
    ]
  },
  "17": {
    "name": "第八条の規定は、法第三十四条第四項\nにおいて準用する法第二十九条の二の二第二項\nの厚生労働省令で定める事項について準用する。この場合において、第八条第三号中「法第二十九条の二の二第三項\n」とあるのは、「法第三十四条第四項\nにおいて準用する法第二十九条の二の二第三項\n」と読み替えるものとする。",
    "num": [

    ]
  },
  "18": {
    "name": "削除",
    "num": [

    ]
  },
  "19": {
    "name": "法第三十八条の二第一項\n前段の厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "精神科病院の名称及び所在地",
      "患者の住所、氏名、性別及び生年月日",
      "入院年月日及び前回の法第十八条の二第一項\n前段の規定による報告の年月日",
      "病名及び過去六月間（入院年月日から起算して六月を経過するまでの間は、過去三月間）の病状又は状態像の経過の概要",
      "処遇に関する事項",
      "生活歴及び現病歴",
      "過去六月間の法第四十条\nの規定による措置の状況",
      "今後の治療方針",
      "診察年月日及び診察した指定医の氏名"
    ]
  },
  "19(2)": {
    "name": "法第三十八条の二第一項\n後段の厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "症状",
      "前項第四号、第六号及び第八号に掲げる事項"
    ]
  },
  "19(3)": {
    "name": "法第三十八条の二第一項\n前段の規定による報告は、法第二十九条第一項\nの規定による措置が採られた日の属する月の翌月を初月とする同月以後の六月ごとの各月に行わなければならない。ただし、入院年月日から起算して六月を経過するまでの間は、三月ごとの各月に行わなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "法第三十八条の二第二項\nにおいて準用する同条第一項\n前段の厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "入院年月日及び前回の法第三十八条の二第二項\nにおいて準用する同条第項\n前段の規定による報告の年月日",
      "病名及び過去十月間の病状又は状態像の経過の概要",
      "過去十二月間の外泊の状況",
      "法第二十条\nの規定による入院が行われる状態にないかどうかの検討",
      "退院に向けた取組の状況",
      "退院後生活環境相談員の氏名",
      "前条第一項第一号、第二号、第六号、第八号及び第九号に掲げる事項"
    ]
  },
  "20(2)": {
    "name": "法第三十八条の二第二項\nにおいて準用する同条第一項\n後段の厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "症状",
      "前項第号及び第四号並びに前条第一項第六号及び第八号に掲げる事項"
    ]
  },
  "20(3)": {
    "name": "法第三十八条の二第二項\nにおいて準用する同条第一項\n前段の規定による報告は、法第三十三条第一項\n又は第三項\nの規定による措置が採られた日の属する月の翌月を初月とする同月以後の十二月ごとの各月に行わなければならない。",
    "num": [

    ]
  },
  "20-2": {
    "name": "法第三十八条の二第三項\nの厚生労働省令で定める期間は、五年間とする。",
    "num": [

    ]
  },
  "20-3": {
    "name": "法第三十八条の二第三項\nの厚生労働省令で定める者は、法第三十八条の七第一項\nの規定による命令を受けた後、相当の期間を経過してもなお当該精神科病院に入院中の者の処遇が改善されないと認められる者とする。",
    "num": [

    ]
  },
  "20-4": {
    "name": "法第三十八条の二第三項\nの厚生労働省令で定める基準は、法第二十条\nの規定により入院している者が次に掲げる要件のいずれかを満たすこととする。",
    "num": [
      "入院後年以上経過していること。",
      "入院後六月を経過するまでの間に法第三十六条第三項\nに規定する行動の制限を受けたこと又は夜間以外の時間帯に病院から自由に外出することを制限されたこと（前号に該当する場合を除く。）。"
    ]
  },
  "20-5": {
    "name": "法第三十八条の二第三項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "入院年月日及び前回の法第三十八条の二第三項\nの規定による報告の年月日",
      "診察年月日及び診察した医師の氏名",
      "第十九条第一項第一号、第二号、第六号及び第八号並びに第二十条第一項第二号及び第号に掲げる事項"
    ]
  },
  "21": {
    "name": "法第三十八条の三第一項\n及び第五項\nの厚生労働省令で定める事項は、次の各号に掲げる報告又は届出の区分に応じ、それぞれ当該各号に定める事項とする。",
    "num": [
      "法第三十八条の二第項\n前段の規定による報告第十九条第項\n各号に掲げる事項",
      "法第三十八条の第項\nにおいて準用する同条第一項\n前段の規定による報告第十条第一項\n各号に掲げる事項",
      "法第十条第七項\nの規定による届出第十条の四第一号\nイからヲまでに掲げる事項",
      "法第三十八条の二第三項\nの規定による報告第二十条の五\n各号に掲げる事項"
    ]
  },
  "22": {
    "name": "法第三十八条の四\nの規定による請求は、次に掲げる事項に関し申し立てることにより行うものとする。",
    "num": [
      "患者の住所、氏名及び生年月日",
      "請求人が患者本人でない場合にあつては、その者の住所、氏名及び患者との続柄",
      "患者が入院している精神科病院の名称",
      "請求の趣旨及び理由",
      "請求年月日"
    ]
  },
  "22-2": {
    "name": "法第三十九条第一項第六号\nの厚生労働省令で定める事項は、退去者が同項第五号\nに掲げる入院年月日より前に障害者の日常生活及び社会生活を総合的に支援するための法律第五条第一項\nに規定する障害福祉サービス（次条第六号において「障害福祉サービス」という。）を利用していた場合における当該障害福祉サービスに係る事業を行う者の名称、所在地及び連絡先とする。",
    "num": [

    ]
  },
  "22-3": {
    "name": "法第四十一条第二項第二号\nの厚生労働省令で定める場所は、次に掲げる場所とする。",
    "num": [
      "精神障害者の居宅",
      "法第六条第一項\nに規定する精神保健福祉センター",
      "地域保健法\n（昭和二十二年法律第百一号）第五条第一項\nに規定する保健所",
      "医療法\n（昭和二十三年法律第二百五号）第一条の五第一項\nに規定する病院及び同条第二項\nに規定する診療所（入院している精神障害者のみに対して医療を提供する場所を除く。）",
      "障害者の日常生活及び社会生活を総合的に支援するための法律第条第十項\nに規定する共同生活援助を行う住居",
      "前各号に掲げるもののほか、精神障害者に対して保健医療サービス及び福祉サービスを提供する場所"
    ]
  },
  "23": {
    "name": "法第四十五条第一項\nの厚生労働省令で定める書類は、第一号又は第二号に掲げる書類及び第三号に掲げる書類とする。",
    "num": [
      "指定医その他精神障害の診断又は治療に従事する医師の診断書（初めて医師の診療を受けた日から起算して六月を経過した日以後における診断書に限る。）",
      "二\n\n次に掲げる精神障害を支給事由とする給付を現に受けていることを証する書類の写しイ国民年金法\n（昭和三十四年法律第百四十一号）による障害基礎年金及び国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号。以下「昭和六十年改正法」という。）第一条\nの規定による改正前の国民年金法\nによる障害年金\nロ厚生年金保険法\n（昭和二十九年法律第百十五号）による障害厚生年金及び昭和六十年改正法第三条\nの規定による改正前の厚生年金保険法\nによる障害年金\nハ昭和六十年改正法第五条\nの規定による改正前の船員保険法\n（昭和十四年法律第七十三号）による障害年金（職務外の事由によるものに限る。）\nニ国家公務員共済組合法\nによる障害共済年金及び国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号）第一条\nの規定による改正前の国家公務員等共済組合法による障害年金\nホ地方公務員等共済組合法\nによる障害共済年金及び地方公務員等共済組合法\n等の一部を改正する法律（昭和六十年法律第百八号）第一条\nの規定による改正前の地方公務員等共済組合法\nによる障害年金\nヘ私立学校教職員共済法\n（昭和二十八年法律第二百四十五号）による障害共済年金及び私立学校教職員共済組合法等の一部を改正する法律（昭和六十年法律第百六号）第一条\nの規定による改正前の私立学校教職員共済組合法による障害年金\nト厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律\n（平成十三年法律第百一号。以下この号において「平成十三年統合法」という。）附則第十六条第一項\nの規定によりなおその効力を有するものとされた同法\n附則第二条第一項第一号\nに規定する廃止前農林共済法による障害共済年金及び平成十三年統合法\n附則第十六条第二項\nの規定によりなおその効力を有するものとされた同法\n附則第二条第一項第五号\nに規定する旧制度農林共済法による障害年金並びに平成十三年統合法\n附則第二十五条第四項第十一号\nに規定する特例障害農林年金\nチ特定障害者に対する特別障害給付金の支給に関する法律\n（平成十六年法律第百六十六号）に基づく特別障害給付金",
      "精神障害者の写真"
    ]
  },
  "24": {
    "name": "削除",
    "num": [

    ]
  },
  "25": {
    "name": "精神障害者保健福祉手帳の様式は、別記様式第三号のとおりとする。",
    "num": [

    ]
  },
  "26": {
    "name": "令第七条第一項\nの規定により精神障害者保健福祉手帳交付台帳に記載すべき事項は、次のとおりとする。",
    "num": [
      "精神障害者の氏名、住所及び生年月日",
      "障害等級",
      "精神障害者保健福祉手帳の交付番号、交付年月日及び有効期限",
      "精神障害者保健福祉手帳の再交付をしたときは、その年月日及び理由"
    ]
  },
  "27": {
    "name": "削除",
    "num": [

    ]
  },
  "28": {
    "name": "法第四十五条第四項\nの規定による政令で定める精神障害の状態にあることについての認定の申請は、第二十三条第一項各号のいずれかに該当する書類を添えて行うものとする。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "前項の申請は、精神障害者保健福祉手帳に記載された有効期限の到来する日の三月前から行うことができる。",
    "num": [

    ]
  },
  "29": {
    "name": "令第九条第一項\nの規定による障害等級の変更の申請については、前条第一項の規定を準用する。",
    "num": [

    ]
  },
  "30": {
    "name": "都道府県知事（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市（以下この条において「指定都市」という。）においては、指定都市の長）は、精神障害者保健福祉手帳を破り、又は汚した者に対する令第十条第一項\nの規定による精神障害者保健福祉手帳の再交付については、先に交付した精神障害者保健福祉手帳と引換えに行わなければならない。",
    "num": [

    ]
  },
  "31": {
    "name": "削除",
    "num": [

    ]
  },
  "32": {
    "name": "削除",
    "num": [

    ]
  },
  "33": {
    "name": "削除",
    "num": [

    ]
  },
  "34": {
    "name": "削除",
    "num": [

    ]
  },
  "35": {
    "name": "法第五十一条の二第一項\nの規定により指定を受けようとする法人は、次の事項を記載した申請書を厚生労働大臣に提出しなければならない。",
    "num": [
      "名称、住所及び事務所の所在地",
      "代表者の氏名"
    ]
  },
  "35(2)": {
    "name": "前項の申請書には、次に掲げる書面を添付しなければならない。",
    "num": [
      "定款",
      "登記事項証明書",
      "役員の氏名、住所及び略歴を記載した書面",
      "法第五十一条の三\n各号に掲げる業務の実施に関する基本的な計画",
      "資産の総額並びにその種類及びこれを証する書類"
    ]
  },
  "36": {
    "name": "法第五十一条の二第一項\nに規定する精神障害者社会復帰促進センター（以下「センター」という。）は、同条第三項\nの規定により届出をしようとするときは、次の事項を記載した書面を厚生労働大臣に提出しなければならない。",
    "num": [
      "変更後の名称、住所又は事務所の所在地",
      "変更しようとする年月日",
      "変更の理由"
    ]
  },
  "37": {
    "name": "法第五十一条の四\nの厚生労働省令で定める情報又は資料は、次のとおりとする。",
    "num": [
      "精神障害者の社会復帰の促進を図るための相談並びに訓練及び指導に関する情報又は資料",
      "前号に掲げる相談並びに訓練及び指導を受けた精神障害者の性別、生年月日及び家族構成並びに状態像の経過に関する情報又は資料（当該精神障害者を識別できるものを除く。）"
    ]
  },
  "38": {
    "name": "センターは、法第五十一条の五第一項\n前段の規定により特定情報管理規程の認可を受けようとするときは、その旨を記載した申請書に当該特定情報管理規程を添えて、これを厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "38(2)": {
    "name": "センターは、法第五十一条の五\n後段の規定により特定情報管理規程の変更の認可を受けようとするときは、次に掲げる事項を記載した申請書を厚生労働大臣に提出しなければならない。",
    "num": [
      "変更しようとする事項",
      "変更の理由"
    ]
  },
  "39": {
    "name": "法第五十一条の五第三項\nの規定により特定情報管理規程に記載すべき事項は、次のとおりとする。",
    "num": [
      "特定情報（法第五十条の五第項\nに規定する特定情報をいう。以下この条において同じ。）の適正な管理及び使用に関する職員の意識の啓発及び教育に関する事項",
      "特定情報の適正な管理及び使用に係る事務を統括管理する者に関する事項",
      "特定情報の記録された物の紛失、盗難及びき損を防止するための措置に関する事項",
      "特定情報の使用及びその制限に関する事項",
      "特定情報の処理に関し電子計算機を用いる場合には、当該電子計算機及び端末装置を設置する場所の入出場の管理その他これらの施設への不正なアクセスを予防するための措置に関する事項",
      "その他特定情報の適正な管理又は使用を図るための必要な措置に関する事項"
    ]
  },
  "40": {
    "name": "法第五十一条の九第二項\nの規定において準用する法第十九条の六の十六第二項\nの規定による当該職員の身分を示す証票は、別記様式第四号によらなければならない。",
    "num": [

    ]
  }
}