{
  "1": {
    "name": "この法律は、交通の発達及び国土の適正な利用と均衡ある発展に資するため、環境の保全に配慮しつつ、港湾の秩序ある整備と適正な運営を図るとともに、航路を開発し、及び保全することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律で「港湾管理者」とは、第二章第一節の規定により設立された港務局又は第三十三条の規定による地方公共団体をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律で「国際戦略港湾」とは、長距離の国際海上コンテナ運送に係る国際海上貨物輸送網の拠点となり、かつ、当該国際海上貨物輸送網と国内海上貨物輸送網とを結節する機能が高い港湾であつて、その国際競争力の強化を重点的に図ることが必要な港湾として政令で定めるものをいい、「国際拠点港湾」とは、国際戦略港湾以外の港湾であつて、国際海上貨物輸送網の拠点となる港湾として政令で定めるものをいい、「重要港湾」とは、国際戦略港湾及び国際拠点港湾以外の港湾であつて、海上輸送網の拠点となる港湾その他の国の利害に重大な関係を有する港湾として政令で定めるものをいい、「地方港湾」とは、国際戦略港湾、国際拠点港湾及び重要港湾以外の港湾をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律で「港湾区域」とは、第四条第四項又は第八項（これらの規定を第九条第二項及び第三十三条第二項において準用する場合を含む。）の規定による同意又は届出があつた水域をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律で「臨港地区」とは、都市計画法\n（昭和四十三年法律第百号）第二章\nの規定により臨港地区として定められた地区又は第三十八条の規定により港湾管理者が定めた地区をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律で「港湾施設」とは、港湾区域及び臨港地区内における第一号から第十一号までに掲げる施設並びに港湾の利用又は管理に必要な第十二号から第十四号までに掲げる施設をいう。",
    "num": [
      "水域施設航路、泊地及び船だまり",
      "外郭施設防波堤、防砂堤、防潮堤、導流堤、水門、閘門、護岸、堤防、突堤及び胸壁",
      "係留施設岸壁、係船浮標、係船くい、桟橋、浮桟橋、物揚場及び船揚場",
      "臨港交通施設道路、駐車場、橋梁、鉄道、軌道、運河及びヘリポート",
      "航行補助施設航路標識並びに船舶の入出港のための信号施設、照明施設及び港務通信施設",
      "荷さばき施設固定式荷役機械、軌道走行式荷役機械、荷さばき地及び上屋",
      "旅客施設旅客乗降用固定施設、手荷物取扱所、待合所及び宿泊所",
      "保管施設倉庫、野積場、貯木場、貯炭場、危険物置場及び貯油施設",
      "船舶役務用施設船舶のための給水施設、給油施設及び給炭施設（第十三号に掲げる施設を除く。）、船舶修理施設並びに船舶保管施設",
      "港湾公害防止施設汚濁水の浄化のための導水施設、公害防止用緩衝地帯その他の港湾における公害の防止のための施設",
      "廃棄物処理施設廃棄物埋立護岸、廃棄物受入施設、廃棄物焼却施設、廃棄物破砕施設、廃油処理施設その他の廃棄物の処理のための施設（第十三号に掲げる施設を除く。）",
      "港湾環境整備施設海浜、緑地、広場、植栽、休憩所その他の港湾の環境の整備のための施設",
      "港湾厚生施設船舶乗組員及び港湾における労働者の休泊所、診療所その他の福利厚生施設",
      "港湾管理施設港湾管理事務所、港湾管理用資材倉庫その他の港湾の管理のための施設（第十四号に掲げる施設を除く。）",
      "港湾施設用地前各号の施設の敷地",
      "移動式施設移動式荷役機械及び移動式旅客乗降用施設",
      "港湾役務提供用移動施設船舶の離着岸を補助するための船舶、船舶のための給水、給油及び給炭の用に供する船舶及び車両並びに廃棄物の処理の用に供する船舶及び車両",
      "港湾管理用移動施設清掃船、通船その他の港湾の管理のための移動施設"
    ]
  },
  "2(6)": {
    "name": "前項第一号から第十一号までに掲げる施設で、港湾区域及び臨港地区内にないものについても、国土交通大臣が港湾管理者の申請によつて認定したものは、港湾施設とみなす。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "この法律で「港湾工事」とは、港湾施設を建設し、改良し、維持し、又は復旧する工事及びこれらの工事以外の工事で港湾における汚でいその他公害の原因となる物質のたい積の排除、汚濁水の浄化、漂流物の除去その他の港湾の保全のために行なうものをいう。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "この法律で「開発保全航路」とは、港湾区域及び河川法\n（昭和三十九年法律第百六十七号）第三条第一項\nに規定する河川の河川区域（以下単に「河川区域」という。）以外の水域における船舶の交通を確保するため開発及び保全に関する工事を必要とする航路をいい、その構造の保全並びに船舶の航行の安全及び待避のため必要な施設を含むものとし、その区域は、政令で定める。",
    "num": [

    ]
  },
  "2(9)": {
    "name": "この法律で「避難港」とは、暴風雨に際し小型船舶が避難のためてい泊することを主たる目的とし、通常貨物の積卸又は旅客の乗降の用に供せられない港湾で、政令で定めるものをいう。",
    "num": [

    ]
  },
  "１０": {
    "name": "この法律で「埠頭」とは、岸壁その他の係留施設及びこれに附帯する荷さばき施設その他の国土交通省令で定める係留施設以外の港湾施設の総体をいう。",
    "num": [

    ]
  },
  "2-2": {
    "name": "国土交通大臣は、国際戦略港湾、国際拠点港湾又は重要港湾であつて、主として輸入されるばら積みの貨物（以下「輸入ばら積み貨物」という。）の海上運送の用に供され、又は供されることとなる国土交通省令で定める規模その他の要件に該当する埠頭（以下この項及び第五十条の六第二項第三号において「特定貨物取扱埠頭」という。）を有するもののうち、輸入ばら積み貨物の取扱量その他の国土交通省令で定める事情を勘案し、当該特定貨物取扱埠頭を中核として輸入ばら積み貨物の海上運送の共同化の促進に資する当該国際戦略港湾、国際拠点港湾又は重要港湾の効果的な利用の推進を図ることが我が国産業の国際競争力の強化のために特に重要なものを、特定貨物輸入拠点港湾として指定することができる。",
    "num": [

    ]
  },
  "2-2(2)": {
    "name": "国土交通大臣は、前項の規定による指定をしたときは、国土交通省令で定めるところにより、その旨を公示しなければならない。",
    "num": [

    ]
  },
  "2-2(3)": {
    "name": "国土交通大臣は、第一項の特定貨物輸入拠点港湾（以下単に「特定貨物輸入拠点港湾」という。）について指定の事由がなくなつたと認めるときは、当該特定貨物輸入拠点港湾について指定を取り消すものとする。",
    "num": [

    ]
  },
  "2-2(4)": {
    "name": "第二項の規定は、前項の規定による指定の取消しについて準用する。",
    "num": [

    ]
  },
  "3": {
    "name": "この法律は、漁業の用に供する港湾として他の法律によつて指定された港湾には適用しない。但し、当該指定された港湾で、政令で定めるものについては、この限りでない。",
    "num": [

    ]
  },
  "3-2": {
    "name": "国土交通大臣は、港湾の開発、利用及び保全並びに開発保全航路の開発に関する基本方針（以下「基本方針」という。）を定めなければならない。",
    "num": [

    ]
  },
  "3-2(2)": {
    "name": "基本方針においては、次に掲げる事項を定めるものとする。",
    "num": [
      "港湾の開発、利用及び保全の方向に関する事項",
      "港湾の配置、機能及び能力に関する基本的な事項",
      "開発保全航路の配置その他開発に関する基本的な事項",
      "港湾の開発、利用及び保全並びに開発保全航路の開発に際し配慮すべき環境の保全に関する基本的な事項",
      "経済的、自然的又は社会的な観点からみて密接な関係を有する港湾相互間の連携の確保に関する基本的な事項",
      "民間の能力を活用した港湾の運営その他の港湾の効率的な運営に関する基本的な事項"
    ]
  },
  "3-2(3)": {
    "name": "基本方針は、交通体系の整備、国土の適正な利用及び均衡ある発展並びに国民の福祉の向上のため果たすべき港湾及び開発保全航路の役割を考慮して定めるものとする。",
    "num": [

    ]
  },
  "3-2(4)": {
    "name": "国土交通大臣は、基本方針を定め、又は変更しようとするときは、関係行政機関の長に協議し、かつ、交通政策審議会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "3-2(5)": {
    "name": "港湾管理者は、基本方針に関し、国土交通大臣に対し、意見を申し出ることができる。",
    "num": [

    ]
  },
  "3-2(6)": {
    "name": "国土交通大臣は、基本方針を定め、又は変更したときは、遅滞なく、これを公表しなければならない。",
    "num": [

    ]
  },
  "3-3": {
    "name": "国際戦略港湾、国際拠点港湾又は重要港湾の港湾管理者は、港湾の開発、利用及び保全並びに港湾に隣接する地域の保全に関する政令で定める事項に関する計画（以下「港湾計画」という。）を定めなければならない。",
    "num": [

    ]
  },
  "3-3(2)": {
    "name": "港湾計画は、基本方針に適合し、かつ、港湾の取扱可能貨物量その他の能力に関する事項、港湾の能力に応ずる港湾施設の規模及び配置に関する事項、港湾の環境の整備及び保全に関する事項、港湾の効率的な運営に関する事項その他の基本的な事項に関する国土交通省令で定める基準に適合したものでなければならない。",
    "num": [

    ]
  },
  "3-3(3)": {
    "name": "国際戦略港湾、国際拠点港湾又は重要港湾の港湾管理者は、港湾計画を定め、又は変更しようとするときは、地方港湾審議会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "3-3(4)": {
    "name": "国際戦略港湾、国際拠点港湾又は重要港湾の港湾管理者は、港湾計画を定め、又は変更したとき（国土交通省令で定める軽易な変更をしたときを除く。）は、遅滞なく、当該港湾計画を国土交通大臣に提出しなければならない。",
    "num": [

    ]
  },
  "3-3(5)": {
    "name": "国土交通大臣は、前項の規定により提出された港湾計画について、交通政策審議会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "3-3(6)": {
    "name": "国土交通大臣は、第四項の規定により提出された港湾計画が、基本方針又は第二項の国土交通省令で定める基準に適合していないと認めるとき、その他当該港湾の開発、利用又は保全上著しく不適当であると認めるときは、当該港湾管理者に対し、これを変更すべきことを求めることができる。",
    "num": [

    ]
  },
  "3-3(7)": {
    "name": "国土交通大臣は、第四項の規定により提出された港湾計画について前項の規定による措置を執る必要がないと認めるときは、その旨を当該港湾管理者に通知しなければならない。",
    "num": [

    ]
  },
  "3-3(8)": {
    "name": "国際戦略港湾、国際拠点港湾又は重要港湾の港湾管理者は、港湾計画について第四項の国土交通省令で定める軽易な変更をしたときは、遅滞なく、当該港湾計画を国土交通大臣に送付しなければならない。",
    "num": [

    ]
  },
  "3-3(9)": {
    "name": "国際戦略港湾、国際拠点港湾又は重要港湾の港湾管理者は、第七項の規定による通知を受けたとき又は港湾計画について第四項の国土交通省令で定める軽易な変更をしたときは、遅滞なく、国土交通省令で定めるところにより、当該港湾計画の概要を公示しなければならない。",
    "num": [

    ]
  }
}