{
  "body": {
    "1": {
      "main": "この法律は、交通の発達及び国土の適正な利用と均衡ある発展に資するため、環境の保全に配慮しつつ、港湾の秩序ある整備と適正な運営を図るとともに、航路を開発し、及び保全することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律で「港湾管理者」とは、第二章第一節の規定により設立された港務局又は第三十三条の規定による地方公共団体をいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この法律で「国際戦略港湾」とは、長距離の国際海上コンテナ運送に係る国際海上貨物輸送網の拠点となり、かつ、当該国際海上貨物輸送網と国内海上貨物輸送網とを結節する機能が高い港湾であつて、その国際競争力の強化を重点的に図ることが必要な港湾として政令で定めるものをいい、「国際拠点港湾」とは、国際戦略港湾以外の港湾であつて、国際海上貨物輸送網の拠点となる港湾として政令で定めるものをいい、「重要港湾」とは、国際戦略港湾及び国際拠点港湾以外の港湾であつて、海上輸送網の拠点となる港湾その他の国の利害に重大な関係を有する港湾として政令で定めるものをいい、「地方港湾」とは、国際戦略港湾、国際拠点港湾及び重要港湾以外の港湾をいう。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "この法律で「港湾区域」とは、第四条第四項又は第八項（これらの規定を第九条第二項及び第三十三条第二項において準用する場合を含む。）の規定による同意又は届出があつた水域をいう。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "この法律で「臨港地区」とは、都市計画法\n（昭和四十三年法律第百号）第二章\nの規定により臨港地区として定められた地区又は第三十八条の規定により港湾管理者が定めた地区をいう。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "この法律で「港湾施設」とは、港湾区域及び臨港地区内における第一号から第十一号までに掲げる施設並びに港湾の利用又は管理に必要な第十二号から第十四号までに掲げる施設をいう。",
      "enum": {
        "1": "水域施設　航路、泊地及び船だまり",
        "2": "外郭施設　防波堤、防砂堤、防潮堤、導流堤、水門、閘門、護岸、堤防、突堤及び胸壁",
        "3": "係留施設　岸壁、係船浮標、係船くい、桟橋、浮桟橋、物揚場及び船揚場",
        "4": "臨港交通施設　道路、駐車場、橋梁、鉄道、軌道、運河及びヘリポート",
        "5": "航行補助施設　航路標識並びに船舶の入出港のための信号施設、照明施設及び港務通信施設",
        "6": "荷さばき施設　固定式荷役機械、軌道走行式荷役機械、荷さばき地及び上屋",
        "7": "旅客施設　旅客乗降用固定施設、手荷物取扱所、待合所及び宿泊所",
        "8": "保管施設　倉庫、野積場、貯木場、貯炭場、危険物置場及び貯油施設",
        "8-2": "船舶役務用施設　船舶のための給水施設、給油施設及び給炭施設（第十三号に掲げる施設を除く。）、船舶修理施設並びに船舶保管施設",
        "9": "港湾公害防止施設　汚濁水の浄化のための導水施設、公害防止用緩衝地帯その他の港湾における公害の防止のための施設",
        "9-2": "廃棄物処理施設　廃棄物埋立護岸、廃棄物受入施設、廃棄物焼却施設、廃棄物破砕施設、廃油処理施設その他の廃棄物の処理のための施設（第十三号に掲げる施設を除く。）",
        "9-3": "港湾環境整備施設　海浜、緑地、広場、植栽、休憩所その他の港湾の環境の整備のための施設",
        "10": "港湾厚生施設　船舶乗組員及び港湾における労働者の休泊所、診療所その他の福利厚生施設",
        "10-2": "港湾管理施設　港湾管理事務所、港湾管理用資材倉庫その他の港湾の管理のための施設（第十四号に掲げる施設を除く。）",
        "11": "港湾施設用地　前各号の施設の敷地",
        "12": "移動式施設　移動式荷役機械及び移動式旅客乗降用施設",
        "13": "港湾役務提供用移動施設　船舶の離着岸を補助するための船舶、船舶のための給水、給油及び給炭の用に供する船舶及び車両並びに廃棄物の処理の用に供する船舶及び車両",
        "14": "港湾管理用移動施設　清掃船、通船その他の港湾の管理のための移動施設"
      }
    },
    "2(6)": {
      "main": "前項第一号から第十一号までに掲げる施設で、港湾区域及び臨港地区内にないものについても、国土交通大臣が港湾管理者の申請によつて認定したものは、港湾施設とみなす。",
      "enum": {
      }
    },
    "2(7)": {
      "main": "この法律で「港湾工事」とは、港湾施設を建設し、改良し、維持し、又は復旧する工事及びこれらの工事以外の工事で港湾における汚でいその他公害の原因となる物質のたい積の排除、汚濁水の浄化、漂流物の除去その他の港湾の保全のために行なうものをいう。",
      "enum": {
      }
    },
    "2(8)": {
      "main": "この法律で「開発保全航路」とは、港湾区域及び河川法\n（昭和三十九年法律第百六十七号）第三条第一項\nに規定する河川の河川区域（以下単に「河川区域」という。）以外の水域における船舶の交通を確保するため開発及び保全に関する工事を必要とする航路をいい、その構造の保全並びに船舶の航行の安全及び待避のため必要な施設を含むものとし、その区域は、政令で定める。",
      "enum": {
      }
    },
    "2(9)": {
      "main": "この法律で「避難港」とは、暴風雨に際し小型船舶が避難のためてい泊することを主たる目的とし、通常貨物の積卸又は旅客の乗降の用に供せられない港湾で、政令で定めるものをいう。",
      "enum": {
      }
    },
    "2(10)": {
      "main": "この法律で「埠頭」とは、岸壁その他の係留施設及びこれに附帯する荷さばき施設その他の国土交通省令で定める係留施設以外の港湾施設の総体をいう。",
      "enum": {
      }
    },
    "2-2": {
      "main": "国土交通大臣は、国際戦略港湾、国際拠点港湾又は重要港湾であつて、主として輸入されるばら積みの貨物（以下「輸入ばら積み貨物」という。）の海上運送の用に供され、又は供されることとなる国土交通省令で定める規模その他の要件に該当する埠頭（以下この項及び第五十条の六第二項第三号において「特定貨物取扱埠頭」という。）を有するもののうち、輸入ばら積み貨物の取扱量その他の国土交通省令で定める事情を勘案し、当該特定貨物取扱埠頭を中核として輸入ばら積み貨物の海上運送の共同化の促進に資する当該国際戦略港湾、国際拠点港湾又は重要港湾の効果的な利用の推進を図ることが我が国産業の国際競争力の強化のために特に重要なものを、特定貨物輸入拠点港湾として指定することができる。",
      "enum": {
      }
    },
    "2-2(2)": {
      "main": "国土交通大臣は、前項の規定による指定をしたときは、国土交通省令で定めるところにより、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "2-2(3)": {
      "main": "国土交通大臣は、第一項の特定貨物輸入拠点港湾（以下単に「特定貨物輸入拠点港湾」という。）について指定の事由がなくなつたと認めるときは、当該特定貨物輸入拠点港湾について指定を取り消すものとする。",
      "enum": {
      }
    },
    "2-2(4)": {
      "main": "第二項の規定は、前項の規定による指定の取消しについて準用する。",
      "enum": {
      }
    },
    "3": {
      "main": "この法律は、漁業の用に供する港湾として他の法律によつて指定された港湾には適用しない。但し、当該指定された港湾で、政令で定めるものについては、この限りでない。",
      "enum": {
      }
    },
    "3-2": {
      "main": "国土交通大臣は、港湾の開発、利用及び保全並びに開発保全航路の開発に関する基本方針（以下「基本方針」という。）を定めなければならない。",
      "enum": {
      }
    },
    "3-2(2)": {
      "main": "基本方針においては、次に掲げる事項を定めるものとする。",
      "enum": {
        "1": "港湾の開発、利用及び保全の方向に関する事項",
        "2": "港湾の配置、機能及び能力に関する基本的な事項",
        "3": "開発保全航路の配置その他開発に関する基本的な事項",
        "4": "港湾の開発、利用及び保全並びに開発保全航路の開発に際し配慮すべき環境の保全に関する基本的な事項",
        "5": "経済的、自然的又は社会的な観点からみて密接な関係を有する港湾相互間の連携の確保に関する基本的な事項",
        "6": "民間の能力を活用した港湾の運営その他の港湾の効率的な運営に関する基本的な事項"
      }
    },
    "3-2(3)": {
      "main": "基本方針は、交通体系の整備、国土の適正な利用及び均衡ある発展並びに国民の福祉の向上のため果たすべき港湾及び開発保全航路の役割を考慮して定めるものとする。",
      "enum": {
      }
    },
    "3-2(4)": {
      "main": "国土交通大臣は、基本方針を定め、又は変更しようとするときは、関係行政機関の長に協議し、かつ、交通政策審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "3-2(5)": {
      "main": "港湾管理者は、基本方針に関し、国土交通大臣に対し、意見を申し出ることができる。",
      "enum": {
      }
    },
    "3-2(6)": {
      "main": "国土交通大臣は、基本方針を定め、又は変更したときは、遅滞なく、これを公表しなければならない。",
      "enum": {
      }
    },
    "3-3": {
      "main": "国際戦略港湾、国際拠点港湾又は重要港湾の港湾管理者は、港湾の開発、利用及び保全並びに港湾に隣接する地域の保全に関する政令で定める事項に関する計画（以下「港湾計画」という。）を定めなければならない。",
      "enum": {
      }
    },
    "3-3(2)": {
      "main": "港湾計画は、基本方針に適合し、かつ、港湾の取扱可能貨物量その他の能力に関する事項、港湾の能力に応ずる港湾施設の規模及び配置に関する事項、港湾の環境の整備及び保全に関する事項、港湾の効率的な運営に関する事項その他の基本的な事項に関する国土交通省令で定める基準に適合したものでなければならない。",
      "enum": {
      }
    },
    "3-3(3)": {
      "main": "国際戦略港湾、国際拠点港湾又は重要港湾の港湾管理者は、港湾計画を定め、又は変更しようとするときは、地方港湾審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "3-3(4)": {
      "main": "国際戦略港湾、国際拠点港湾又は重要港湾の港湾管理者は、港湾計画を定め、又は変更したとき（国土交通省令で定める軽易な変更をしたときを除く。）は、遅滞なく、当該港湾計画を国土交通大臣に提出しなければならない。",
      "enum": {
      }
    },
    "3-3(5)": {
      "main": "国土交通大臣は、前項の規定により提出された港湾計画について、交通政策審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "3-3(6)": {
      "main": "国土交通大臣は、第四項の規定により提出された港湾計画が、基本方針又は第二項の国土交通省令で定める基準に適合していないと認めるとき、その他当該港湾の開発、利用又は保全上著しく不適当であると認めるときは、当該港湾管理者に対し、これを変更すべきことを求めることができる。",
      "enum": {
      }
    },
    "3-3(7)": {
      "main": "国土交通大臣は、第四項の規定により提出された港湾計画について前項の規定による措置を執る必要がないと認めるときは、その旨を当該港湾管理者に通知しなければならない。",
      "enum": {
      }
    },
    "3-3(8)": {
      "main": "国際戦略港湾、国際拠点港湾又は重要港湾の港湾管理者は、港湾計画について第四項の国土交通省令で定める軽易な変更をしたときは、遅滞なく、当該港湾計画を国土交通大臣に送付しなければならない。",
      "enum": {
      }
    },
    "3-3(9)": {
      "main": "国際戦略港湾、国際拠点港湾又は重要港湾の港湾管理者は、第七項の規定による通知を受けたとき又は港湾計画について第四項の国土交通省令で定める軽易な変更をしたときは、遅滞なく、国土交通省令で定めるところにより、当該港湾計画の概要を公示しなければならない。",
      "enum": {
      }
    },
    "3-3(10)": {
      "main": "地方港湾の港湾管理者は、港湾計画を定め、又は変更したときは、遅滞なく、国土交通省令で定めるところにより、当該港湾計画の概要を公示しなければならない。",
      "enum": {
      }
    },
    "3-3(11)": {
      "main": "第三項の規定は、地方港湾の港湾管理者が港湾計画を定め、又は変更する場合に準用する。",
      "enum": {
      }
    },
    "3-4": {
      "main": "第四十三条の十一第一項の規定による指定を受けた者は当該指定に係る国際戦略港湾の港湾管理者に対して、同条第六項の規定による指定を受けた者はその指定をした港湾管理者に対して、それぞれ港湾計画を変更することを提案することができる。この場合においては、基本方針に即して、当該提案に係る港湾計画の素案を作成して、これを提示しなければならない。",
      "enum": {
      }
    },
    "3-4(2)": {
      "main": "前項の規定による提案を受けた港湾管理者は、当該提案に基づき港湾計画を変更するか否かについて、遅滞なく、当該提案をした者に通知しなければならない。この場合において、港湾計画を変更しないこととするときは、その理由を明らかにしなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "現に当該港湾において港湾の施設を管理する地方公共団体、従来当該港湾において港湾の施設の設置若しくは維持管理の費用を負担した地方公共団体又は予定港湾区域を地先水面とする地域を区域とする地方公共団体（以下「関係地方公共団体」という。）は、単独で又は共同して、定款を定め、港務局を設立することができる。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前項の規定は、国及び地方公共団体以外の者が、水域施設及び外郭施設の全部又は大部分を維持管理している港湾においては、その者が関係地方公共団体のいずれかに港務局の設立を求めた場合を除きこれを適用しない。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "港務局の設立を発起する関係地方公共団体は、その議会の議決を経た上、単独で又は共同して港務局を設立しようとする旨、予定港湾区域及び他の関係地方公共団体が意見を申し出るべき期間を公告し、かつ、他の関係地方公共団体から意見の申出があつたときは、これと協議しなければならない。この場合において、関係地方公共団体が意見を申し出るべき期間は、一月を下ることができない。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "次の各号に掲げる港湾において港務局を設立しようとする関係地方公共団体は、前項の期間内に他の関係地方公共団体から同項の意見の申出がなかつたとき、又は同項の規定による関係地方公共団体の協議が議会の議決を経て調つたときは、港務局の港湾区域について、国土交通省令で定めるところにより、それぞれ当該各号に定める者に協議し、その同意を得なければならない。",
      "enum": {
        "1": "国際戦略港湾、国際拠点港湾又は重要港湾　国土交通大臣",
        "2": "避難港であつて都道府県が港務局の設立に加わつているもの　国土交通大臣",
        "3": "前号に掲げるもの以外の避難港　予定港湾区域を地先水面とする地域を区域とする都道府県を管轄する都道府県知事"
      }
    },
    "4(5)": {
      "main": "国土交通大臣又は都道府県知事は、河川区域又は海岸法\n（昭和三十一年法律第百一号）第三条\nの規定により指定される海岸保全区域の全部又は一部を含む港湾区域について、前項の同意をしようとするときは、当該河川を管理する河川法第七条\nに規定する河川管理者又は当該海岸保全区域を管理する海岸法第二条第三項\nに規定する海岸管理者に協議しなければならない。",
      "enum": {
      }
    },
    "4(6)": {
      "main": "国土交通大臣又は都道府県知事は、予定港湾区域が、当該水域を経済的に一体の港湾として管理運営するために必要な最小限度の区域であつて、当該予定港湾区域に隣接する水域を地先水面とする地方公共団体の利益を害せず、かつ、港則法\n（昭和二十三年法律第百七十四号）に基づく港の区域の定めのあるものについてはその区域を超えないものでなければ、第四項の同意をすることができない。ただし、同法\nに基づく港の区域の定めのある港湾について、経済的に一体の港湾として管理運営するために必要な最小限度の区域を定めるために同法\nに基づく港の区域を超えることがやむを得ないときは、当該港の区域を超えて同意をすることができる。",
      "enum": {
      }
    },
    "4(7)": {
      "main": "避難港以外の地方港湾において港務局を設立しようとする関係地方公共団体は、港湾区域について、当該水域を経済的に一体の港湾として管理運営するために必要な最小限度の区域であつて、当該港湾区域に隣接する水域を地先水面とする地方公共団体の利益を害せず、かつ、港則法\nに基づく港の区域の定めのあるものについてはその区域を超えないものを定めなければならない。ただし、同法\nに基づく港の区域の定めのある港湾について、経済的に一体の港湾として管理運営するために必要な最小限度の区域を定めるために同法\nに基づく港の区域を超えることがやむを得ないときは、当該港の区域を超えた区域を定めることができる。",
      "enum": {
      }
    },
    "4(8)": {
      "main": "前項の関係地方公共団体は、第三項の期間内に他の関係地方公共団体から同項の意見の申出がなかつたとき、又は同項の規定による関係地方公共団体の協議が議会の議決を経て調つたときは、港務局の港湾区域について、国土交通省令で定めるところにより、国土交通大臣（都道府県が港務局の設立に加わつていない場合にあつては、当該港湾区域を地先水面とする地域を区域とする都道府県を管轄する都道府県知事）に届け出なければならない。",
      "enum": {
      }
    },
    "4(9)": {
      "main": "前項の規定による届出をしようとする関係地方公共団体は、河川区域又は海岸法第三条\nの規定により指定される海岸保全区域の全部又は一部を含む予定港湾区域について、あらかじめ、当該河川を管理する河川法第七条\nに規定する河川管理者又は当該海岸保全区域を管理する海岸法第二条第三項\nに規定する海岸管理者に協議しなければならない。",
      "enum": {
      }
    },
    "4(10)": {
      "main": "第三項の規定による協議が調わないときは、関係地方公共団体は、次の各号に掲げる争いの区分に応じ、それぞれ当該各号に定める者に申し出て、その調停を求めることができる。",
      "enum": {
        "1": "国際戦略港湾、国際拠点港湾又は重要港湾に係る争い　国土交通大臣",
        "2": "地方港湾に係る争いであつて都道府県が争いの当事者であるもの　国土交通大臣",
        "3": "前二号に掲げるもの以外の港湾に係る争い　予定港湾区域を地先水面とする地域を区域とする都道府県を管轄する都道府県知事"
      }
    },
    "4(11)": {
      "main": "前項の申出には、協議のてん末及び関係地方公共団体の意見を附さなければならない。",
      "enum": {
      }
    },
    "4(12)": {
      "main": "第十項の規定による申出があつたときは、国土交通大臣又は都道府県知事は、従来の沿革、関係地方公共団体の財政の事情、将来の発展の計画及び当該港湾の利用の程度その他当該港湾と、関係地方公共団体の関係を考慮し、かつ、国際戦略港湾、国際拠点港湾又は重要港湾については総務大臣に協議して調停する。",
      "enum": {
      }
    },
    "4(13)": {
      "main": "都道府県知事は、第四項の同意をしたとき若しくは第八項の規定による届出があつたとき又は前項の規定による調停をしたときは、遅滞なくその旨を国土交通大臣に報告しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "港務局は、営利を目的としない公法上の法人とする。",
      "enum": {
      }
    },
    "6": {
      "main": "港務局の定款には、左の事項を記載しなければならない。",
      "enum": {
        "1": "名称",
        "2": "港務局を組織する地方公共団体",
        "3": "事務所の所在地",
        "4": "業務",
        "5": "港湾区域",
        "6": "委員の定数、任期、選任、罷免及び給与並びに委員会の議事に関する事項",
        "7": "事務局の組織及び職員に関する事項",
        "8": "財産及び会計に関する事項",
        "9": "港務局を組織する地方公共団体の出資又は経費の分担に関する事項",
        "10": "剰余金の処分及び損失の処理に関する事項",
        "11": "公告の方法",
        "12": "解散に関する事項"
      }
    },
    "6(2)": {
      "main": "定款又はその変更は、港務局を組織する地方公共団体の議会の承認を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "7": {
      "main": "港務局は、その設立、主たる事務所の所在地の変更その他政令で定める事項について、政令で定める手続により、登記しなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "港務局に関して登記を必要とする事項は、登記の後でなければ、これをもつて第三者に対抗することはできない。",
      "enum": {
      }
    },
    "8": {
      "main": "港務局は、設立の登記をすることによつて成立する。",
      "enum": {
      }
    },
    "9": {
      "main": "港務局は、成立後遅滞なくその旨及び港湾区域を公告しなければならない。港湾区域に変更があつたときも同様である。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "第四条第四項から第九項までの規定は、港務局が港湾区域を変更しようとする場合に準用する。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "国土交通大臣又は都道府県知事は、前項において準用する第四条第八項の規定による変更の届出のあつた港湾区域が同条第七項の規定に違反していると認めるときは、当該届出を行つた港務局に対し、港湾区域を変更すべきことを求めることができる。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "港務局は、前項の規定による要求があつたときは、遅滞なく、港湾区域について、必要な変更を行わなければならない。",
      "enum": {
      }
    },
    "9-2": {
      "main": "港務局は、定款で定めた解散事由の発生によつて解散する。",
      "enum": {
      }
    },
    "10": {
      "main": "港務局の解散は、当該港湾について、地方公共団体が第三十三条第一項後段の規定により港湾管理者となるまでは、その効力を生じない。但し、港務局を組織する地方公共団体が当該港務局の解散について国土交通大臣の承認を受けた場合は、この限りでない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "港務局を組織する地方公共団体は、港務局が解散した場合において、第三十条第一項の債券に係る債務その他政令で定める債務が存するときは、定款の定めるところにより連帯してその債務を負担する。",
      "enum": {
      }
    },
    "10-2": {
      "main": "解散した港務局は、清算の目的の範囲内において、その清算の結了に至るまではなお存続するものとみなす。",
      "enum": {
      }
    },
    "10-3": {
      "main": "港務局が解散したときは、委員がその清算人となる。ただし、定款に別段の定めがあるとき、又は港務局を組織する地方公共団体の長が、当該地方公共団体の議会の同意を得て、委員以外の者を選任したときは、この限りでない。",
      "enum": {
      }
    },
    "10-4": {
      "main": "前条の規定により清算人となる者がないとき、又は清算人が欠けたため損害を生ずるおそれがあるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を選任することができる。",
      "enum": {
      }
    },
    "10-5": {
      "main": "重要な事由があるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を解任することができる。",
      "enum": {
      }
    },
    "10-6": {
      "main": "清算人は、その氏名及び住所並びに解散の原因及び年月日を港務局を組織する地方公共団体の議会に報告しなければならない。",
      "enum": {
      }
    },
    "10-6(2)": {
      "main": "清算中に就職した清算人は、その氏名及び住所を港務局を組織する地方公共団体の議会に報告しなければならない。",
      "enum": {
      }
    },
    "10-7": {
      "main": "清算人の職務は、次のとおりとする。",
      "enum": {
        "1": "現務の結了",
        "2": "債権の取立て及び債務の弁済",
        "3": "残余財産の引渡し"
      }
    },
    "10-7(2)": {
      "main": "清算人は、前項各号に掲げる職務を行うために必要な一切の行為をすることができる。",
      "enum": {
      }
    },
    "10-8": {
      "main": "清算人は、その就職の日から二月以内に、少なくとも三回の公告をもつて、債権者に対し、一定の期間内にその債権の申出をすべき旨の催告をしなければならない。この場合において、その期間は、二月を下ることができない。",
      "enum": {
      }
    },
    "10-8(2)": {
      "main": "前項の公告には、債権者がその期間内に申出をしないときは清算から除斥されるべき旨を付記しなければならない。ただし、清算人は、知れている債権者を除斥することができない。",
      "enum": {
      }
    },
    "10-8(3)": {
      "main": "清算人は、知れている債権者には、各別にその申出の催告をしなければならない。",
      "enum": {
      }
    },
    "10-8(4)": {
      "main": "第一項の公告は、官報に掲載してする。",
      "enum": {
      }
    },
    "10-9": {
      "main": "前条第一項の期間の経過後に申出をした債権者は、港務局の債務が完済された後まだ権利の帰属すべき者に引き渡されていない財産に対してのみ、請求をすることができる。",
      "enum": {
      }
    },
    "10-10": {
      "main": "解散した港務局の財産は、定款で指定した者に帰属する。",
      "enum": {
      }
    },
    "10-10(2)": {
      "main": "定款で権利の帰属すべき者を指定せず、又はその者を指定する方法を定めなかつたときは、清算人は、港務局を組織する地方公共団体の議会の同意を得て、その港務局の目的に類似する目的のために、その財産を処分することができる。",
      "enum": {
      }
    },
    "10-10(3)": {
      "main": "前二項の規定により処分されない財産は、港務局を組織する地方公共団体の財産に帰属する。",
      "enum": {
      }
    },
    "10-11": {
      "main": "港務局の解散及び清算は、裁判所の監督に属する。",
      "enum": {
      }
    },
    "10-11(2)": {
      "main": "裁判所は、職権で、いつでも前項の監督に必要な検査をすることができる。",
      "enum": {
      }
    },
    "10-12": {
      "main": "清算が結了したときは、清算人は、その旨を港務局を組織する地方公共団体の議会に報告しなければならない。",
      "enum": {
      }
    },
    "10-13": {
      "main": "次に掲げる事件は、港務局の主たる事務所の所在地を管轄する地方裁判所の管轄に属する。",
      "enum": {
        "1": "特別代理人の選任に関する事件",
        "2": "港務局の解散及び清算の監督に関する事件",
        "3": "清算人に関する事件"
      }
    },
    "10-14": {
      "main": "清算人の選任の裁判に対しては、不服を申し立てることができない。",
      "enum": {
      }
    },
    "10-15": {
      "main": "裁判所は、第十条の四の規定により清算人を選任した場合には、港務局が当該清算人に対して支払う報酬の額を定めることができる。この場合においては、裁判所は、当該清算人（監事を置く港務局にあつては、当該清算人及び監事）の陳述を聴かなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第四条\n及び第七十八条\nの規定は、港務局について準用する。",
      "enum": {
      }
    },
    "12": {
      "main": "港務局は、次の業務を行う。",
      "enum": {
        "1": "港湾計画を作成すること。",
        "2": "港湾区域及び港務局の管理する港湾施設を良好な状態に維持すること（港湾区域内における漂流物、廃船その他船舶航行に支障を及ぼすおそれがある物の除去及び港湾区域内の水域の清掃その他の汚染の防除を含む。）。",
        "3": "港湾の開発、利用及び保全並びに港湾に隣接する地域の保全のため必要な港湾施設（第十一号のに掲げる施設以外の廃棄物処理施設を除く。）の建設及び改良に関する港湾工事をすること。",
        "3-2": "前号に掲げるもののほか、港湾区域内又は臨港地区内における水面の埋立て、盛土、整地等による土地の造成又は整備を行うこと。",
        "4": "委託により、国又は地方公共団体の所有に属する港湾施設（港湾の運営に必要な土地を含む。）であつて一般公衆の利用に供するものを管理すること。",
        "4-2": "水域施設の使用に関し必要な規制を行うこと。",
        "5": "一般公衆の利用に供する係留施設のうち一般公衆の利便を増進するため必要なものを自ら運営し、及びこれを利用する船舶に対し係留場所の指定その他使用に関し必要な規制を行うこと。",
        "5-2": "港湾区域内における入港船又は出港船から入港届又は出港届を受理すること。",
        "6": "消火、救難及び警備に必要な設備を設け、並びに港湾区域内に流出した油の防除に必要なオイルフエンス、薬剤その他の資材を備えること。",
        "7": "港湾の開発、利用及び保全のため必要な調査研究及び統計資料の作成を行い、並びに当該港湾の利用を宣伝すること。",
        "8": "船舶に対する給水、離着岸の補助、船舶の廃油の処理その他船舶に対する役務が、他の者によつて適当かつ十分に提供されない場合において、これらの役務を提供すること。",
        "9": "港務局が管理する港湾施設で、一般公衆の利用に供することを要せず、又は自ら運営することを適当としないものを貸し付けること。",
        "10": "港務局が管理する上屋、荷役機械等の港湾施設を使用して港湾運営に必要な役務を提供する者に対し、貨物の移動を円滑に行い又は港湾施設の有効な利用を図るため当該施設の使用を規制すること。",
        "11": "港湾運営に必要な役務の提供をあつせんすること。",
        "11-2": "前号に掲げるもののほか、港湾区域及び臨港地区内における貨物の積卸し、保管、荷さばき及び運送の改善についてあつせんすること。",
        "11-3": "廃棄物埋立護岸、海洋性廃棄物処理施設（船舶若しくは海洋汚染等及び海上災害の防止に関する法律\n（昭和四十五年法律第百三十六号）第三条第十号\nに規定する海洋施設において生じた廃棄物（同法第四十四条\nに規定する廃有害液体物質等を含む。）又は第二号\nに掲げる業務の実施その他海洋における汚染の防除により収集された廃棄物の処理のための施設で廃棄物埋立護岸以外のものをいう。以下同じ。）、廃油処理施設（同法第三条第十四号\nに規定する廃油処理施設をいう。）及び排出ガス処理施設（同法第四十四条\nに規定する排出ガス処理施設をいう。）を管理運営すること。",
        "12": "船舶乗組員又は港湾における労働者の休泊所等これらの者の福利厚生を増進するための施設を設置し、又は管理すること。",
        "13": "港湾の利用に必要な役務及び施設に関する所定の料金を示す最新の料率表を作成し、及び公表すること。",
        "14": "その他前各号の業務を行うため必要な業務"
      }
    },
    "12(2)": {
      "main": "前項第五号の二に規定する入港届又は出港届に関し必要な事項は、港務局を組織する地方公共団体のうち定款で定めるものの条例で定める。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "前項の条例の制定は、当該港務局の作成した原案を尊重してこれをしなければならない。",
      "enum": {
      }
    },
    "12(4)": {
      "main": "第一項第十三号に規定する料率表においては、港務局が自ら定めた料金に係る料率のほか、第四十五条第一項若しくは第二項の規定により提出を受けた書面に記載された料率又は同条第五項の規定による通知に係る料率を記載しなければならない。",
      "enum": {
      }
    },
    "12(5)": {
      "main": "港務局は、国土交通省令で定めるところにより、その管理する港湾施設の概要を公示しなければならない。",
      "enum": {
      }
    },
    "12-2": {
      "main": "港務局は、法令又は当該港務局を組織する地方公共団体の条例若しくは規則に違反しない限りにおいて、その権限に属する事務に関し、規程を定めることができる。",
      "enum": {
      }
    },
    "13": {
      "main": "港務局は、港湾運送業、倉庫業その他輸送及び保管に関連する私企業の公正な活動を妨げ、その活動に干渉し、又はこれらの者と競争して事業を営んではならない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "港務局は、何人に対しても施設の利用その他港湾の管理運営に関し、不平等な取扱をしてはならない。",
      "enum": {
      }
    },
    "14": {
      "main": "港務局に、委員会を置く。",
      "enum": {
      }
    },
    "15": {
      "main": "委員会は、港務局の施策を決定し、港務局の事務の運営を指導統制する。",
      "enum": {
      }
    },
    "16": {
      "main": "委員会は、定款の定めるところにより七人以内の委員をもつて組織する。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "港務局を組織する地方公共団体の数が三をこえるものに置かれる委員会にあつては、前項の規定にかかわらず、十一人に達するまで委員の数を増加することができる。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "前二項の委員は、港湾に関し十分な知識と経験を有する者又は声望のある者のうちから、港務局を組織する地方公共団体の長が、当該地方公共団体の議会の同意を得て任命する。",
      "enum": {
      }
    },
    "16(4)": {
      "main": "第一項及び第二項に規定する委員の定数は、次条第一項第二号但書の規定による委員の数の倍数をこえるものでなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "左の各号の一に該当する者は、委員になることができない。",
      "enum": {
        "1": "国会議員",
        "2": "地方公共団体の議会の議員。但し、港務局を組織する地方公共団体のそれぞれの議会が推薦した議員の中から、一地方公共団体について一人の委員を限り、委員を任命する場合は、この限りでない。",
        "3": "港務局の工事の請負を業とする者又はこれらの者が法人であるときはその役員若しくは名称の如何にかかわらず役員と同等以上の職権若しくは支配力を有する者（任命の日以前一年間においてこれらに該当した者を含む。）",
        "4": "前号に掲げる事業者の団体の役員又は名称の如何にかかわらず役員と同等以上の職権又は支配力を有する者（任命の日以前一年間においてこれらに該当した者を含む。）"
      }
    },
    "17(2)": {
      "main": "委員が、前項各号の一に該当するに至つたときは、退職しなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "委員の任期は、三年以内とする。但し、補欠の委員の任期は、前任者の残任期間とする。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "委員は、再任されることができる。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "港務局設立後最初に任命される委員の任期は、多数の委員が同時に退任することがないように、任命の時において、港務局を組織する地方公共団体の長が定める。",
      "enum": {
      }
    },
    "19": {
      "main": "港務局を組織する地方公共団体の長は、委員が心身の故障のため職務の執行ができないと認める場合又は委員に職務上の義務違反その他委員たるに適しない非行があると認める場合においては、当該地方公共団体の議会の同意を得て、これを罷免することができる。",
      "enum": {
      }
    },
    "20": {
      "main": "委員会に、委員長を置き、委員の互選によつて定める。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "委員長は、委員会の会議を総理する。",
      "enum": {
      }
    },
    "21": {
      "main": "委員会の議事は、全委員の過半数で決する。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "委員は、委員会の決定するところにより、自己に特別の利害関係を有する事項に関しては、議決に加わることができない。",
      "enum": {
      }
    },
    "22": {
      "main": "港務局に、定款の定めるところにより監事を置くことができる。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "第十六条第三項、第十七条及び第十九条の規定は、監事の任免に準用する。",
      "enum": {
      }
    },
    "23": {
      "main": "委員長は、港務局を代表し、港務局の長としてその業務を総理するとともに、法令又は第四十五条の二の条例によりその権限に属せしめられた港湾の開発、利用、保全及び管理に関する事務を行う。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "委員長以外の委員は、定款の定めるところにより、港務局を代表し、委員長を補佐して港務局の業務を掌理し、委員長に事故があるときにはその職務を代理し、委員長が欠員のときにはその職務を行う。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "監事は、港務局の業務を監査する。",
      "enum": {
      }
    },
    "23-2": {
      "main": "委員の代理権に加えた制限は、善意の第三者に対抗することができない。",
      "enum": {
      }
    },
    "23-3": {
      "main": "港務局と委員との利益が相反する事項については、委員は、代理権を有しない。この場合においては、裁判所は、利害関係人又は検察官の請求により、特別代理人を選任しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "港務局に、その事務を処理させるため、定款の定めるところにより、事務局を置き、所要の職員を置く。",
      "enum": {
      }
    },
    "24-2": {
      "main": "委員長の諮問に応じ、当該港湾に関する重要事項を調査審議させるため、国際戦略港湾、国際拠点港湾又は重要港湾の港務局に、地方港湾審議会を置くものとし、地方港湾の港務局に、必要に応じ、第十二条の二の規程で定めるところにより、地方港湾審議会を置くものとする。",
      "enum": {
      }
    },
    "24-2(2)": {
      "main": "地方港湾審議会の名称、組織及び運営に関し必要な事項は、第十二条の二の規程で定める。",
      "enum": {
      }
    },
    "25": {
      "main": "港務局は、常勤する委員、監事及び職員に対して、給与を支払わなければならない。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "前項の給与の額は、その職務の内容と責任に応ずるものでなければならず、且つ、当該地方における同様な職務に従事する者の給与と同等の基準において定められなければならない。但し、港務局を組織する地方公共団体の長（該当者が二人以上ある場合は、高い給与を受けている者）の給与をこえるものであつてはならない。",
      "enum": {
      }
    },
    "25(3)": {
      "main": "第一項の給与を受ける委員及び監事は、報酬を得て他の業務に従事してはならない。",
      "enum": {
      }
    },
    "26": {
      "main": "委員、監事及び職員は、刑罰法規の適用については、法令により公務に従事する者とみなす。",
      "enum": {
      }
    },
    "27": {
      "main": "港務局を組織する地方公共団体が二以上あるときは、第十六条第三項、第十七条第一項第二号但書、第十八条第三項、第十九条及び第二十二条第二項の規定による委員及び監事の任免に関する地方公共団体の長及び議会の権限の行使については、港務局の定款で定めなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "港務局を組織する地方公共団体以外の者は、当該港務局に出資することができない。",
      "enum": {
      }
    },
    "29": {
      "main": "港務局がその業務を行うために要する経費（港湾工事に要する経費を除く。）は、その管理する港湾施設等の使用料及び賃貸料並びに港務局の提供する給水等の役務の料金その他港湾の管理運営に伴う収入をもつて、まかなわなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "港務局は、港湾施設の建設、改良又は復旧の費用に充てるため、債券を発行することができる。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "地方財政法\n（昭和二十三年法律第百九号）第五条の三第一項\n、第二項及び第十一項（許可をするかどうかを判断するために必要とされる基準に係る部分に限る。）並びに第五条の四第一項（第一号及び第二号を除く。）、第二項及び第六項（同法第五条の三第一項\nただし書に係る部分に限る。）の規定は、前項の場合に準用する。この場合において、同法第五条の四第一項\n各号列記以外の部分中「次に掲げる地方公共団体」とあるのは、「次に掲げる港務局及び当該年度の前年度に生じた損失について港湾法（昭和二十五年法律第二百十八号）第三十一条第二項の規定による補てんを受けた港務局」と読み替えるものとする。",
      "enum": {
      }
    },
    "30(3)": {
      "main": "港務局は、第一項の規定により発行した債券の償還に充てるため、毎事業年度、定款の定めるところにより償還準備金を積み立てなければならない。",
      "enum": {
      }
    },
    "30(4)": {
      "main": "前項の償還準備金は、債券の償還の目的以外に使用してはならない。",
      "enum": {
      }
    },
    "31": {
      "main": "港務局は、剰余金を前条の償還準備金及び欠損補充のための準備金として積み立ててなお残額があるときは、その金額を、定款の定めるところにより港務局を組織する地方公共団体に納付しなければならない。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "港務局を組織する地方公共団体は、港務局に損失を生じた場合において前項の欠損補充のための準備金をこれに充ててなお不足額があるときは、定款の定めるところによりその不足額を補てんしなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "港務局は、毎事業年度終了後二箇月以内に、財産目録、貸借対照表及び損益計算書を作成し、港務局を組織する地方公共団体に提出しなければならない。",
      "enum": {
      }
    },
    "33": {
      "main": "関係地方公共団体は、港務局を設立しない港湾について、単独で港湾管理者となり、又は港湾管理者として地方自治法\n（昭和二十二年法律第六十七号）第二百八十四条第二項\n若しくは第三項\nの地方公共団体を設立することができる。港務局の設立されている港湾において、当該港務局が定款の定めるところにより解散しようとする場合も同様である。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "第四条第二項から第十三項までの規定は、前項の場合に、同条第四項から第九項までの規定は、港湾管理者としての地方公共団体が港湾区域を変更する場合に、第九条第一項の規定は、港湾管理者としての地方公共団体が港湾区域を定め、又はこれを変更した場合に準用する。この場合において、第四条第三項中「港務局の設立を発起する関係地方公共団体」とあるのは「単独で港湾管理者となり、又は港湾管理者としての地方自治法第二百八十四条第二項\n若しくは第三項\nの地方公共団体の設立を発起する関係地方公共団体」と読み替えるものとする。",
      "enum": {
      }
    },
    "34": {
      "main": "港湾管理者としての地方公共団体の業務に関しては、第十二条及び第十三条の規定を準用する。",
      "enum": {
      }
    },
    "35": {
      "main": "港湾管理者としての地方公共団体は、前条の規定による業務を執行する機関として、委員会を置くことができる。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "委員会の名称、組織及び権限は、条例で定める。",
      "enum": {
      }
    },
    "35-2": {
      "main": "港湾管理者としての地方公共団体の長（当該地方公共団体に前条第一項の委員会が設置されているときは、その委員会）の諮問に応じ、当該港湾に関する重要事項を調査審議させるため、国際戦略港湾、国際拠点港湾又は重要港湾の港湾管理者としての地方公共団体に、地方港湾審議会を置くものとし、地方港湾の港湾管理者としての地方公共団体に、必要に応じ、条例で定めるところにより、地方港湾審議会を置くものとする。",
      "enum": {
      }
    },
    "35-2(2)": {
      "main": "地方港湾審議会の名称、組織及び運営に関し必要な事項は、条例で定める。",
      "enum": {
      }
    },
    "36": {
      "main": "地方公共団体が第三十三条の規定により港湾管理者であつた港湾について、港務局が成立したとき又は他の地方公共団体が、第三十三条の規定により港湾管理者となつたときは、新たに港湾管理者になつた者の港湾区域内にあつては、従来港湾管理者であつた地方公共団体は、港湾管理者としての地位を失う。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "前項の規定は、港務局が港湾管理者であつた港湾について、地方公共団体が、第三十三条第一項後段の規定により港湾管理者となつた場合に準用する。",
      "enum": {
      }
    },
    "37": {
      "main": "港湾区域内において又は港湾区域に隣接する地域であつて港湾管理者が指定する区域（以下「港湾隣接地域」という。）内において、左の各号の一に掲げる行為をしようとする者は、港湾管理者の許可を受けなければならない。但し、公有水面埋立法\n（大正十年法律第五十七号）第二条第一項\nの規定による免許を受けた者が免許に係る水域についてこれらの行為をする場合は、この限りでない。",
      "enum": {
        "1": "港湾区域内の水域（政令で定めるその上空及び水底の区域を含む。以下同じ。）又は公共空地の占用",
        "2": "港湾区域内の水域又は公共空地における土砂の採取",
        "3": "水域施設、外郭施設、係留施設、運河、用水きよ又は排水きよの建設又は改良（第一号の占用を伴うものを除く。）",
        "4": "前各号に掲げるものを除き、港湾の開発、利用又は保全に著しく支障を与えるおそれのある政令で定める行為"
      }
    },
    "37(2)": {
      "main": "港湾管理者は、前項の行為が、港湾の利用若しくは保全に著しく支障を与え、又は第三条の三第九項若しくは第十項の規定により公示された港湾計画の遂行を著しく阻害し、その他港湾の開発発展に著しく支障を与えるものであるときは、許可をしてはならず、また、政令で定める場合を除き、港湾管理者の管理する水域施設について前項第一号の水域の占用又は同項第四号の行為の許可をしてはならない。",
      "enum": {
      }
    },
    "37(3)": {
      "main": "国又は地方公共団体が、第一項の行為をしようとする場合には、第一項中「港湾管理者の許可を受け」とあるのは「港湾管理者と協議し」と、前項中「許可をし」とあるのは「協議に応じ」と読み替えるものとする。",
      "enum": {
      }
    },
    "37(4)": {
      "main": "港湾管理者は、条例又は第十二条の二の規程で定めるところにより、港湾区域内の水域又は公共空地に係る第一項第一号又は第二号の許可を受けた者から占用料又は土砂採取料を徴収することができる。但し、前項に規定する者の協議に係るものについては、この限りでない。",
      "enum": {
      }
    },
    "37(5)": {
      "main": "港湾管理者は、条例又は第十二条の二の規程で定めるところにより、詐偽その他不正の行為により、前項の占用料又は土砂採取料の徴収を免かれた者からその徴収を免かれた金額の五倍に相当する金額以下の過怠金を徴収することができる。",
      "enum": {
      }
    },
    "37(6)": {
      "main": "第四項の占用料、土砂採取料又は前項の過怠金は、当該港湾管理者の収入に帰属するものとする。",
      "enum": {
      }
    },
    "37-2": {
      "main": "前条第一項の規定による港湾隣接地域の指定は、港湾区域外百メートル以内の地域内の区域について、当該港湾区域及び港湾区域に隣接する地域を保全するため必要な最小限度の範囲でしなければならない。",
      "enum": {
      }
    },
    "37-2(2)": {
      "main": "港湾管理者は、港湾隣接地域を指定しようとするときは、あらかじめ期日、場所及び指定しようとする地域を公告して、公聴会を開き、当該地域に利害関係を有する者にその指定に関する意見を述べる機会を与えなければならない。港湾隣接地域を変更しようとするときも同様である。",
      "enum": {
      }
    },
    "37-2(3)": {
      "main": "港湾管理者は、港湾隣接地域の指定をしたときは、その区域を公告し、且つ、その旨を国土交通大臣に報告しなければならない。",
      "enum": {
      }
    },
    "37-3": {
      "main": "何人も、港湾区域、港湾隣接地域、臨港地区又は第二条第六項の規定により国土交通大臣の認定した港湾施設の区域（これらのうち、港湾施設の利用、配置その他の状況により、港湾の開発、利用又は保全上特に必要があると認めて港湾管理者が指定した区域に限る。）内において、みだりに、船舶その他の物件で港湾管理者が指定したものを捨て、又は放置してはならない。",
      "enum": {
      }
    },
    "37-3(2)": {
      "main": "港湾管理者は、前項の規定による区域又は物件の指定をするときは、国土交通省令で定めるところにより、その旨を公示しなければならない。これを廃止するときも、同様とする。",
      "enum": {
      }
    },
    "37-3(3)": {
      "main": "前項の指定又はその廃止は、同項の公示によつてその効力を生ずる。",
      "enum": {
      }
    },
    "38": {
      "main": "港湾管理者は、都市計画法第五条\nの規定により指定された都市計画区域以外の地域について臨港地区を定めることができる。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "前項の臨港地区は、当該港湾区域を地先水面とする地域において、当該港湾の管理運営に必要な最小限度のものでなければならない。",
      "enum": {
      }
    },
    "38(3)": {
      "main": "港湾管理者は、第一項の臨港地区を定めようとするときは、あらかじめ、国土交通省令で定めるところにより、その旨を公告し、当該臨港地区の区域の案を、当該公告の日から二週間公衆の縦覧に供しなければならない。",
      "enum": {
      }
    },
    "38(4)": {
      "main": "利害関係人は、前項の臨港地区の区域の案が第二項の規定に適合しないと認めるときは、前項の縦覧期間満了の日までに、その事実を具して国土交通大臣に申し出て、臨港地区の区域の案の変更を港湾管理者に求めることを請求することができる。",
      "enum": {
      }
    },
    "38(5)": {
      "main": "前項の請求があつたときは、国土交通大臣は、当該港湾で運輸審議会の開催する公聴会において、港湾管理者にその臨港地区の区域の案が第二項の規定に適合するものであることを述べる十分な機会を与えた後、当該請求に理由があると認めたときは、港湾管理者に対し理由を示して臨港地区の区域の案を変更すべきことを求めることができる。",
      "enum": {
      }
    },
    "38(6)": {
      "main": "国土交通大臣は、第三項の臨港地区の区域の案について前項の措置を執る必要がないと認めるときは、その旨を当該港湾管理者に通知しなければならない。",
      "enum": {
      }
    },
    "38(7)": {
      "main": "港湾管理者は、第五項の要求があつた場合において臨港地区の区域の案に必要な変更を加えたとき又は前項の通知を受けたときでなければ、第一項の臨港地区を定めてはならない。",
      "enum": {
      }
    },
    "38(8)": {
      "main": "港湾管理者は、第一項の臨港地区を定めたときは、国土交通省令で定めるところにより、その旨を公告し、当該臨港地区の区域を公衆の縦覧に供しなければならない。",
      "enum": {
      }
    },
    "38(9)": {
      "main": "第一項の臨港地区の決定は、前項の公告によつてその効力を生ずる。",
      "enum": {
      }
    },
    "38-2": {
      "main": "臨港地区内において、次の各号の一に掲げる行為をしようとする者は、当該行為に係る工事の開始の日の六十日前までに、国土交通省令で定めるところにより、その旨を港湾管理者に届け出なければならない。但し、第三十七条第一項の許可を受けた者が当該許可に係る行為をしようとするとき、又は同条第三項に掲げる者が同項の規定による港湾管理者との協議の調つた行為をしようとするときは、この限りでない。",
      "enum": {
        "1": "水域施設、運河、用水きよ又は排水きよの建設又は改良",
        "2": "次号に規定する工場等の敷地内の廃棄物処理施設（もつぱら当該工場等において発生する廃棄物を処理するためのものに限る。）以外の廃棄物処理施設で政令で定めるものの建設又は改良",
        "3": "工場又は事業場で、一の団地内における作業場の床面積の合計又は工場若しくは事業場の敷地面積が政令で定める面積以上であるもの（以下「工場等」という。）の新設又は増設",
        "4": "前三号に掲げるものを除き、港湾の開発、利用又は保全に著しく支障を与えるおそれのある政令で定める施設の建設又は改良"
      }
    },
    "38-2(2)": {
      "main": "前項の規定により届出をしようとする者は、次に掲げる事項を記載した届出書を港湾管理者に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "前項第一号及び第号に掲げる行為にあつては、次に掲げる事項イ　当該施設の位置、種類及び構造\nロ　当該施設の使用の計画",
        "3": "前項第号に掲げる行為にあつては、次に掲げる事項イ　工場等の位置、種類及び敷地面積並びに作業場の床面積\nロ　工場等の事業活動に伴い搬入し、又は搬出することとなる貨物の量の概計及び輸送に関する計画\nハ　工場等の事業活動に伴い生ずることとなる廃棄物の量の概計及び処理に関する計画",
        "4": "その他国土交通省令で定める事項"
      }
    },
    "38-2(3)": {
      "main": "前項の届出書には、当該届出に係る行為に係る施設の工事設計書その他の国土交通省令で定める書類を添附しなければならない。",
      "enum": {
      }
    },
    "38-2(4)": {
      "main": "第一項の規定により届出をした者は、当該届出に係る行為に関し第二項第二号から第四号までに掲げる事項を変更しようとするときは、当該事項の変更に係る工事の開始の日の六十日前までに、国土交通省令で定めるところにより、その旨を港湾管理者に届け出なければならない。",
      "enum": {
      }
    },
    "38-2(5)": {
      "main": "第一項の規定により届出をした者は、当該届出に係る行為の実施の間において第二項第一号に掲げる事項に変更があつたときは、遅滞なく、その旨を港湾管理者に届け出なければならない。",
      "enum": {
      }
    },
    "38-2(6)": {
      "main": "第三項の規定は、第四項の規定による届出について準用する。",
      "enum": {
      }
    },
    "38-2(7)": {
      "main": "港湾管理者は、第一項又は第四項の規定による届出があつた場合において、当該届出に係る行為が次の各号（第一項第一号、第二号及び第四号に掲げる行為にあつては、第三号及び第四号。次項及び第十項において同じ。）に掲げる基準に適合しないと認めるときは、その届出を受理した日から六十日以内に限り、その届出をした者に対し、その届出に係る行為に関し計画の変更その他の必要な措置をとることを勧告することができる。",
      "enum": {
        "1": "新設又は増設される工場等の事業活動に伴い搬入し、又は搬出することとなる貨物の輸送に関する計画が当該港湾の港湾施設の能力又は第三条の三第九項若しくは第十項の規定により公示された港湾計画に照らし適切であること。",
        "2": "新設又は増設される工場等の事業活動により生ずることとなる廃棄物のうち、当該港湾区域又は臨港地区（当該工場等の敷地を除く。）内において処理されることとなるものの量又は種類が第三条の三第九項又は第十項の規定により公示された港湾計画において定めた廃棄物の処理に関する計画に照らし適切であること。",
        "3": "第条の第九項又は第十項の規定により公示された港湾計画の遂行を著しく阻害するものでないこと。",
        "4": "その他港湾の利用及び保全に著しく支障を与えるおそれがないものであること。"
      }
    },
    "38-2(8)": {
      "main": "港湾管理者は、第一項又は第四項の規定による届出があつた場合において、当該届出に係る行為（第一項第二号及び第四号に掲げる行為を除く。）が前項各号に掲げる基準に適合せず、且つ、その実施により水域施設、外郭施設、係留施設又は臨港交通施設の開発に関する港湾計画を著しく変更しなければ港湾の管理運営が困難となると認めるときは、その届出を受理した日から六十日以内に限り、その届出をした者に対し、その届出に係る行為に関する計画を変更すべきことを命ずることができる。",
      "enum": {
      }
    },
    "38-2(9)": {
      "main": "第三十七条第三項に掲げる者は、第一項各号に掲げる行為（同項但書に規定する行為を除く。）をしようとするときは、同項の規定による届出の例により、その旨を港湾管理者に通知しなければならず、その通知した事項を変更しようとするときは、第四項の規定による届出の例により、その旨を港湾管理者に通知しなければならない。",
      "enum": {
      }
    },
    "38-2(10)": {
      "main": "港湾管理者は、前項の規定による通知があつた場合において、当該通知に係る行為が第七項各号に掲げる基準に適合しないと認めるときは、その通知を受けた日から六十日以内に限り、その通知をした者に対し、その通知に係る行為に関し計画の変更その他の必要な措置をとることを要請することができる。",
      "enum": {
      }
    },
    "39": {
      "main": "港湾管理者は、臨港地区内において左の各号に掲げる分区を指定することができる。",
      "enum": {
        "1": "商港区　旅客又は般の貨物を取り扱わせることを目的とする区域",
        "2": "特殊物資港区　石炭、鉱石その他大量ばら積を通例とする物資を取り扱わせることを目的とする区域",
        "3": "工業港区　工場その他工業用施設を設置させることを目的とする区域",
        "4": "鉄道連絡港区　鉄道と鉄道連絡船との連絡を行わせることを目的とする区域",
        "5": "漁港区　水産物を取り扱わせ、又は漁船の出漁の準備を行わせることを目的とする区域",
        "6": "バンカー港区　船舶用燃料の貯蔵及び補給を行わせることを目的とする区域",
        "7": "保安港区　爆発物その他の危険物を取り扱わせることを目的とする区域",
        "8": "マリーナ港区　スポーツ又はレクリエーションの用に供するヨット、モーターボートその他の船舶の利便に供することを目的とする区域",
        "9": "修景厚生港区　その景観を整備するとともに、港湾関係者の厚生の増進を図ることを目的とする区域"
      }
    },
    "39(2)": {
      "main": "前項の分区は、当該港湾管理者としての地方公共団体（港湾管理者が港務局である場合には港務局を組織する地方公共団体）の区域の範囲内で指定しなければならない。",
      "enum": {
      }
    },
    "40": {
      "main": "前条に掲げる分区の区域内においては、各分区の目的を著しく阻害する建築物その他の構築物であつて、港湾管理者としての地方公共団体（港湾管理者が港務局である場合には港務局を組織する地方公共団体であつて当該分区の区域を区域とするもののうち定款で定めるもの）の条例で定めるものを建設してはならず、また、建築物その他の構築物を改築し、又はその用途を変更して当該条例で定める構築物としてはならない。",
      "enum": {
      }
    },
    "40(2)": {
      "main": "港務局を組織する地方公共団体がする前項の条例の制定は、当該港務局の作成した原案を尊重してこれをしなければならない。",
      "enum": {
      }
    },
    "40(3)": {
      "main": "第一項の地方公共団体は、条例で、同項の規定に違反した者に対し、三十万円以下の罰金を科する旨の規定を設けることができる。",
      "enum": {
      }
    },
    "40-2": {
      "main": "港湾管理者は、前条第一項の規定に違反して建設され、又は改築若しくは用途の変更により同項の条例で定める構築物となつた建築物その他の構築物については、その所有者又は占有者に対し、当該構築物の撤去、移転若しくは改築又は用途の変更をすべきことを命ずることができる。",
      "enum": {
      }
    },
    "40-2(2)": {
      "main": "港湾管理者は、前項の規定による命令をしようとするときは、行政手続法\n（平成五年法律第八十八号）第十三条第一項\nの規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。",
      "enum": {
      }
    },
    "40-2(3)": {
      "main": "前項の聴聞の主宰者は、行政手続法第十七条第一項\nの規定により当該命令に係る利害関係人が当該聴聞に関する手続に参加することを求めたときは、これを許可しなければならない。",
      "enum": {
      }
    },
    "41": {
      "main": "港湾管理者は、分区内に存する建築物その他の構築物が、第四十条第一項の条例の制定施行によりその条例に定められたものに該当するに至り、且つ、当該分区の目的を著しく阻害するときは、当該構築物の所有者又は占有者に対し、当該構築物の改築、移転又は撤去をすべきことを命ずることができる。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "前条第二項及び第三項の規定は、港湾管理者が前項の命令をしようとする場合に準用する。",
      "enum": {
      }
    },
    "41(3)": {
      "main": "第一項の規定による命令によつて生じた損失に対しては、港湾管理者は、当該構築物の所有者又は占有者に対し、その命令がなかつたならば通常生じなかつた損失及び通常得らるべき利益が得られなかつたことによる損失を補償しなければならない。",
      "enum": {
      }
    },
    "41(4)": {
      "main": "前項の規定により補償を受けることのできる者が金額の決定について不服があるときは、その金額の決定の通知を受けた日から六箇月以内に、港湾管理者を被告として、訴えをもつて金額の増加を請求することができる。",
      "enum": {
      }
    },
    "42": {
      "main": "港湾管理者が、国際戦略港湾、国際拠点港湾又は重要港湾において、一般公衆の利用に供する目的で、水域施設、外郭施設又は係留施設（これらの施設のうち国土交通省令で定める小規模なものを除く。）の建設又は改良の重要な工事をする場合には、その工事に要する費用は、国と港湾管理者がそれぞれその十分の五を負担する。",
      "enum": {
      }
    },
    "42(2)": {
      "main": "港湾管理者が、避難港において、水域施設又は外郭施設の建設又は改良の工事をする場合には、その工事に要する費用は、国と港湾管理者がそれぞれその十分の五を負担する。",
      "enum": {
      }
    },
    "42(3)": {
      "main": "前二項の規定は、これによつて国が負担することとなる金額についてあらかじめ国土交通大臣に申し出て国会の議決を経た予算に組入れられていないときは、これを適用しない。",
      "enum": {
      }
    },
    "42(4)": {
      "main": "地方財政法第十七条\n及び第十九条第一項\nの規定は、港務局について第一項の場合に準用する。この場合において、「地方公共団体」とあるのは「港務局」と読み替えるものとする。",
      "enum": {
      }
    },
    "43": {
      "main": "国は、特に必要があると認めるときは、前条に規定するもののほか、予算の範囲内で、一般公衆の利用に供する目的で（第四号に掲げる港湾施設に係る場合を除く。）港湾管理者のする港湾工事の費用に対し、次に掲げる基準で補助することができる。",
      "enum": {
        "1": "国際戦略港湾、国際拠点港湾又は重要港湾における水域施設、外郭施設又は係留施設のうち、前条第項の国土交通省令で定める小規模なものの建設又は改良の港湾工事については十分の四以内",
        "2": "国際戦略港湾、国際拠点港湾又は重要港湾における臨港交通施設の建設又は改良の港湾工事については十分の五以内",
        "3": "地方港湾における水域施設、外郭施設、係留施設又は臨港交通施設の建設又は改良の港湾工事については十分の四以内",
        "4": "港湾公害防止施設又は港湾環境整備施設の建設又は改良の港湾工事については十分の五以内",
        "5": "廃棄物埋立護岸又は海洋性廃棄物処理施設の建設又は改良の港湾工事については三分の一以内"
      }
    },
    "43-2": {
      "main": "港湾施設で他の工作物と効用を兼ねるものの港湾工事の施行及び費用の負担については、港湾管理者と当該工作物の管理者とが、協議して定めるものとする。",
      "enum": {
      }
    },
    "43-3": {
      "main": "港湾管理者は、港湾管理者以外の者の行う工事又は行為により必要を生じた港湾工事の費用については、その必要を生じさせた限度において、その必要を生じさせた者に費用の全部又は一部を負担させることができる。",
      "enum": {
      }
    },
    "43-3(2)": {
      "main": "前項の場合において、負担金の徴収を受ける者の範囲及びその徴収の方法については、港湾管理者としての地方公共団体（港湾管理者が港務局である場合には港務局を組織する地方公共団体のうち定款で定めるもの）の条例で定める。",
      "enum": {
      }
    },
    "43-4": {
      "main": "港湾工事によつて著しく利益を受ける者があるときは、港湾管理者は、その者に、その利益を受ける限度において、その港湾工事の費用の一部を負担させることができる。",
      "enum": {
      }
    },
    "43-4(2)": {
      "main": "前条第二項の規定は、前項の場合に準用する。",
      "enum": {
      }
    },
    "43-5": {
      "main": "国土交通大臣又は港湾管理者は、その実施する港湾工事（国土交通大臣の実施する港湾工事にあつては、港湾施設を建設し、又は改良するものに限る。）で、港湾の環境を整備し、又は保全することを目的とするもの（公害防止事業費事業者負担法\n（昭和四十五年法律第百三十三号）第二条第二項\nに規定する公害防止事業であるものを除く。）が、港湾区域又は臨港地区内にある工場又は事業場についてその環境を保全し、又はその立地若しくはその事業活動に伴う当該工場若しくは事業場の周辺地域の生活環境の悪化を防止し、若しくは軽減することに資するときは、政令で定める基準に従い、国土交通大臣にあつては国土交通省令で、港湾管理者にあつては条例で、当該工場又は事業場に係る事業者に、当該港湾工事に要する費用の一部を負担させることができる。",
      "enum": {
      }
    },
    "43-5(2)": {
      "main": "国土交通大臣又は港湾管理者は、前項の規定により負担させようとするときは、あらかじめ、国土交通大臣にあつては交通政策審議会、港湾管理者にあつては地方港湾審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "43-5(3)": {
      "main": "国土交通大臣は、第一項の規定により納付された負担金の額に第五十二条第二項に規定する負担割合を乗じて得た金額に相当する額の同項の規定による負担金を、同項の規定により費用を負担した港湾管理者に還付するものとする。",
      "enum": {
      }
    },
    "43-6": {
      "main": "開発保全航路の開発及び保全は、国土交通大臣が行なう。",
      "enum": {
      }
    },
    "43-7": {
      "main": "第五十五条の二、第五十五条の四及び第五十五条の五の規定は、開発保全航路に関する工事について準用する。",
      "enum": {
      }
    },
    "43-8": {
      "main": "何人も、開発保全航路内において、みだりに、船舶、土石その他の物件で国土交通省令で定めるものを捨て、又は放置してはならない。",
      "enum": {
      }
    },
    "43-8(2)": {
      "main": "開発保全航路内において、水域を工作物の設置等により占用し、又は土砂を採取しようとする者は、国土交通大臣の許可を受けなければならない。",
      "enum": {
      }
    },
    "43-8(3)": {
      "main": "国土交通大臣は、前項の行為が船舶の交通に支障を与えるものであるとき、その他開発保全航路の開発又は保全に著しく支障を与えるものであるときは、許可をしてはならない。",
      "enum": {
      }
    },
    "43-8(4)": {
      "main": "第三十七条第三項の規定は、前二項の場合に準用する。",
      "enum": {
      }
    },
    "43-9": {
      "main": "開発保全航路の開発及び保全に要する費用は、次項及び次条の規定による場合を除き、国が負担する。",
      "enum": {
      }
    },
    "43-9(2)": {
      "main": "第四十三条の二、第四十三条の三第一項及び第四十三条の四第一項の規定は、開発保全航路に関する工事の費用について準用する。",
      "enum": {
      }
    },
    "43-9(3)": {
      "main": "前項において準用する第四十三条の三第一項又は第四十三条の四第一項の規定により負担金の徴収を受ける者の範囲及びその徴収方法は、国土交通省令で定める。",
      "enum": {
      }
    },
    "43-10": {
      "main": "企業合理化促進法\n（昭和二十七年法律第五号）第八条第一項\n及び第二項\nの規定は、開発保全航路に関する工事について準用する。",
      "enum": {
      }
    },
    "43-11": {
      "main": "国土交通大臣は、次に掲げる要件を備えていると認められる株式会社を、その申請により、国際戦略港湾ごとに一を限つて、当該国際戦略港湾における埠頭群（同一の港湾における二以上の埠頭（これを構成する係留施設及び当該係留施設に附帯する荷さばき地その他の国土交通省令で定める係留施設以外の港湾施設が国有財産法\n（昭和二十三年法律第七十三号）第三条第二項\n又は地方自治法第二百三十八条第四項\nに規定する行政財産からなるもののうち、その用途及び配置に応じて国土交通省令で定める基準に適合するものに限る。）の総体をいう。以下同じ。）を運営する者として指定することができる。",
      "enum": {
        "1": "埠頭群の運営の事業の内容が当該国際戦略港湾の港湾計画に適合するものであること。",
        "2": "前号に掲げるもののほか、埠頭群の運営の事業に関する適正かつ確実な計画を有するものであること。",
        "3": "埠頭群を運営することについて十分な経理的基礎を有するものであること。",
        "4": "当該国際戦略港湾において埠頭群に含まれない埠頭を運営する場合にあつては、当該埠頭と埠頭群とを一体的に運営することが当該国際戦略港湾における埠頭群の運営の効率化に資するものであること。"
      }
    },
    "43-11(2)": {
      "main": "その埠頭群を一体的に運営することが国際競争力の強化に資するものとして国土交通大臣が指定する二以上の国際戦略港湾に係る前項の規定による指定は、当該二以上の国際戦略港湾の埠頭群について、一体として一を限つてするものとする。この場合において、同項中「当該国際戦略港湾」とあるのは、「当該申請に係る二以上の国際戦略港湾」とする。",
      "enum": {
      }
    },
    "43-11(3)": {
      "main": "国土交通大臣は、前項の規定による指定をしたときは、国土交通省令で定めるところにより、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "43-11(4)": {
      "main": "国土交通大臣は、第二項の規定による指定について指定の事由がなくなつたと認めるときは、当該指定を取り消すものとする。",
      "enum": {
      }
    },
    "43-11(5)": {
      "main": "第三項の規定は、前項の規定による指定の取消しについて準用する。",
      "enum": {
      }
    },
    "43-11(6)": {
      "main": "国際拠点港湾の港湾管理者は、次に掲げる要件を備えていると認められる株式会社を、その申請により、一を限つて、当該国際拠点港湾における埠頭群を運営する者として指定することができる。",
      "enum": {
        "1": "埠頭群の運営の事業の内容が当該国際拠点港湾の港湾計画に適合するものであること。",
        "2": "前号に掲げるもののほか、埠頭群の運営の事業に関する適正かつ確実な計画を有するものであること。",
        "3": "埠頭群を運営することについて十分な経理的基礎を有するものであること。",
        "4": "当該国際拠点港湾において埠頭群に含まれない埠頭を運営する場合にあつては、当該埠頭と埠頭群とを一体的に運営することが当該国際拠点港湾における埠頭群の運営の効率化に資するものであること。"
      }
    },
    "43-11(7)": {
      "main": "国土交通大臣又は国際拠点港湾の港湾管理者は、第一項又は前項の申請をした者が次の各号のいずれかに該当するときは、第一項又は前項の規定による指定をしないものとする。",
      "enum": {
        "1": "取締役及び監査役（監査等委員会設置会社にあつては取締役、指名委員会等設置会社にあつては取締役及び執行役。次号において「役員」という。）のうちに、成年被後見人若しくは被保佐人又は破産手続開始の決定を受けて復権を得ない者があること。",
        "2": "役員のうちに、禁錮以上の刑に処せられ、その執行を終わり、又はその執行を受けることがなくなつた日から五年を経過していない者があること。"
      }
    },
    "43-11(8)": {
      "main": "国土交通大臣又は国際拠点港湾の港湾管理者は、第一項又は第六項の申請があつたときは、国土交通省令で定めるところにより、当該申請の内容を二週間公衆の縦覧に供しなければならない。",
      "enum": {
      }
    },
    "43-11(9)": {
      "main": "前項の規定により縦覧に供された申請の内容について利害関係を有する者は、縦覧期間満了の日までの間に、当該縦覧をした国土交通大臣又は国際拠点港湾の港湾管理者に意見書を提出することができる。",
      "enum": {
      }
    },
    "43-11(10)": {
      "main": "国土交通大臣は、第一項の規定による指定をしようとするときは、あらかじめ、当該指定に係る国際戦略港湾の港湾管理者の同意を得なければならない。",
      "enum": {
      }
    },
    "43-11(11)": {
      "main": "国際拠点港湾の港湾管理者は、第六項の申請に係る埠頭群が次に掲げる港湾施設を含むものである場合において、同項の規定による指定をしようとするときは、あらかじめ、国土交通大臣の同意を得なければならない。",
      "enum": {
        "1": "国有財産法第三条第二項\nに規定する行政財産である港湾施設",
        "2": "その工事の費用を国が負担し、又は補助した地方自治法第百三十八条第四項\nに規定する行政財産である港湾施設"
      }
    },
    "43-11(12)": {
      "main": "国土交通大臣又は国際拠点港湾の港湾管理者は、第一項又は第六項の規定による指定をしたときは、国土交通省令で定めるところにより、当該指定を受けた者（以下「港湾運営会社」という。）の商号及び本店の所在地を公示しなければならない。",
      "enum": {
      }
    },
    "43-11(13)": {
      "main": "港湾運営会社は、その商号又は本店の所在地を変更しようとするときは、あらかじめ、その指定をした国土交通大臣又は国際拠点港湾の港湾管理者に届け出なければならない。",
      "enum": {
      }
    },
    "43-11(14)": {
      "main": "国土交通大臣又は国際拠点港湾の港湾管理者は、前項の規定による届出があつたときは、国土交通省令で定めるところにより、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "43-12": {
      "main": "前条第一項又は第六項の規定による指定を受けようとする者は、国土交通省令で定めるところにより、次に掲げる事項を記載した申請書を国土交通大臣又は国際拠点港湾の港湾管理者に提出しなければならない。",
      "enum": {
        "1": "商号及び本店の所在地",
        "2": "次に掲げる事項を記載した埠頭群の運営の事業に関する計画（以下「運営計画」という。）イ　埠頭群（当該港湾において埠頭群に含まれない埠頭を運営する場合にあつては、当該埠頭を含む。ロ及びハにおいて同じ。）において施設又は役務を提供する時間\nロ　埠頭群の運営に必要な荷さばき施設その他の国土交通省令で定める港湾施設であつて、自らその建設又は改良を行うものの位置、種類、構造その他の国土交通省令で定める事項\nハ　埠頭群の運営の体制に関する事項として国土交通省令で定めるもの\nニ　イからハまでに掲げるもののほか、国土交通省令で定める事項"
      }
    },
    "43-12(2)": {
      "main": "前項の申請書には、事業収支見積書その他国土交通省令で定める書類を添付しなければならない。",
      "enum": {
      }
    },
    "43-13": {
      "main": "港湾運営会社は、運営計画を変更しようとするときは、その指定をした国土交通大臣又は国際拠点港湾の港湾管理者の認可を受けなければならない。ただし、国土交通省令で定める軽微な変更については、この限りでない。",
      "enum": {
      }
    },
    "43-13(2)": {
      "main": "第四十三条の十一第一項（第三号を除く。）の規定は前項の国土交通大臣の認可について、同条第六項（第三号を除く。）の規定は前項の国際拠点港湾の港湾管理者の認可について、それぞれ準用する。",
      "enum": {
      }
    },
    "43-13(3)": {
      "main": "第四十三条の十一第十項の規定は、国土交通大臣が第一項の認可をしようとする場合について準用する。",
      "enum": {
      }
    },
    "43-13(4)": {
      "main": "国際拠点港湾の港湾管理者は、その指定について第四十三条の十一第十一項の規定により国土交通大臣の同意を得た港湾運営会社について第一項の認可をしようとするときは、あらかじめ、国土交通大臣の同意を得なければならない。",
      "enum": {
      }
    },
    "43-13(5)": {
      "main": "港湾運営会社は、第一項ただし書の国土交通省令で定める軽微な変更をしたときは、遅滞なく、その旨をその指定をした国土交通大臣又は国際拠点港湾の港湾管理者に届け出なければならない。",
      "enum": {
      }
    },
    "43-14": {
      "main": "港湾運営会社が第四十三条の十一第一項若しくは第六項の規定による指定又は前条第一項の認可を受けたときは、当該指定又は認可に係る運営計画に記載された第四十三条の十二第一項第二号ロの国土交通省令で定める港湾施設の建設又は改良のうち、当該建設又は改良を行うに当たり、第三十八条の二第一項又は第四項の規定による届出をしなければならないものについては、これらの規定により届出をしたものとみなす。",
      "enum": {
      }
    },
    "43-15": {
      "main": "港湾運営会社の合併及び分割の決議は、その指定をした国土交通大臣又は国際拠点港湾の港湾管理者の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "43-15(2)": {
      "main": "第四十三条の十一第十項の規定は国土交通大臣が前項の認可をしようとする場合について、第四十三条の十三第四項の規定は国際拠点港湾の港湾管理者が前項の認可をしようとする場合について、それぞれ準用する。",
      "enum": {
      }
    },
    "43-16": {
      "main": "港湾運営会社は、国土交通省令で定めるところにより、埠頭群の運営の事業に係る経理とその他の事業に係る経理とを区分して整理しなければならない。",
      "enum": {
      }
    },
    "43-17": {
      "main": "国土交通大臣又は国際拠点港湾の港湾管理者は、埠頭群の運営の事業の適正な実施を確保するため必要があると認めるときは、その指定を受けた港湾運営会社に対し、業務に関し監督上必要な命令をすることができる。",
      "enum": {
      }
    },
    "43-17(2)": {
      "main": "国土交通大臣は、前項の命令をするに当たり、必要があると認めるときは、当該港湾運営会社の指定に係る国際戦略港湾の港湾管理者に対し、意見を求めることができる。",
      "enum": {
      }
    },
    "43-18": {
      "main": "港湾運営会社は、埠頭群の運営の事業の全部を休止し、又は廃止しようとするときは、その指定をした国土交通大臣又は国際拠点港湾の港湾管理者の許可を受けなければならない。",
      "enum": {
      }
    },
    "43-18(2)": {
      "main": "第四十三条の十一第十項の規定は、国土交通大臣が前項の許可をしようとする場合について準用する。",
      "enum": {
      }
    },
    "43-18(3)": {
      "main": "国際拠点港湾の港湾管理者は、その指定について第四十三条の十一第十一項の規定により国土交通大臣の同意を得た港湾運営会社について第一項の許可をしようとするときは、あらかじめ、国土交通大臣にその旨を通知しなければならない。",
      "enum": {
      }
    },
    "43-18(4)": {
      "main": "国土交通大臣は、前項の規定による通知があつたときは、その通知をした国際拠点港湾の港湾管理者に対し、第一項の許可に関し必要と認める意見を述べることができる。",
      "enum": {
      }
    },
    "43-19": {
      "main": "国土交通大臣又は国際拠点港湾の港湾管理者は、その指定を受けた港湾運営会社が次の各号のいずれかに該当するときは、第四十三条の十一第一項又は第六項の規定による指定を取り消すことができる。",
      "enum": {
        "1": "埠頭群の運営の事業を適正に行うことができないと認められるとき。",
        "2": "この法律又はこの法律に基づく命令の規定に違反したとき。",
        "3": "第四十条の十七第一項の規定による命令に違反したとき。"
      }
    },
    "43-19(2)": {
      "main": "国土交通大臣又は国際拠点港湾の港湾管理者は、その指定を受けた港湾運営会社が前条第一項の規定による埠頭群の運営の事業の全部の廃止の許可を受けたときは、第四十三条の十一第一項又は第六項の規定による指定を取り消すものとする。",
      "enum": {
      }
    },
    "43-19(3)": {
      "main": "国土交通大臣又は国際拠点港湾の港湾管理者は、前二項の規定により第四十三条の十一第一項又は第六項の規定による指定を取り消したときは、国土交通省令で定めるところにより、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "43-19(4)": {
      "main": "第四十三条の十一第十項の規定は国土交通大臣が第一項の規定による指定の取消しをしようとする場合について、前条第三項及び第四項の規定は国際拠点港湾の港湾管理者が第一項の規定による指定の取消しをしようとする場合について、それぞれ準用する。",
      "enum": {
      }
    },
    "43-20": {
      "main": "国際戦略港湾の港湾運営会社は、前条第一項又は第二項の規定により第四十三条の十一第一項の規定による指定を取り消されたときは、その指定に係る埠頭群の運営の事業の全部を、当該国際戦略港湾の港湾管理者又は当該埠頭群の運営の事業の全部を承継するものとして国土交通大臣が指定する港湾運営会社に引き継がなければならない。",
      "enum": {
      }
    },
    "43-20(2)": {
      "main": "国際拠点港湾の港湾運営会社は、前条第一項又は第二項の規定により第四十三条の十一第六項の規定による指定を取り消されたときは、その指定に係る埠頭群の運営の事業の全部を、当該国際拠点港湾の港湾管理者又は当該埠頭群の運営の事業の全部を承継するものとして当該国際拠点港湾の港湾管理者が指定する港湾運営会社に引き継がなければならない。",
      "enum": {
      }
    },
    "43-20(3)": {
      "main": "前二項に規定するもののほか、前条第一項又は第二項の規定により第四十三条の十一第一項又は第六項の規定による指定を取り消された場合における埠頭群の運営の事業の引継ぎその他の必要な事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "43-21": {
      "main": "何人も、港湾運営会社の総株主の議決権（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法\n（平成十七年法律第八十六号）第八百七十九条第三項\nの規定により議決権を有するものとみなされる株式についての議決権を含む。以下この章において同じ。）の百分の二十（その者が港湾運営会社の財務及び営業の方針の決定に対して重要な影響を与えることが推測される事実として国土交通省令で定める事実がある場合には、百分の十五。以下この条において「保有基準割合」という。）以上の数の議決権（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第百四十七条第一項\n又は第百四十八条第一項\nの規定により発行者に対抗することができない株式に係る議決権を含み、取得又は保有の態様その他の事情を勘案して国土交通省令で定めるものを除く。以下この章において「対象議決権」という。）を取得し、又は保有してはならない。ただし、政府、地方公共団体若しくは港務局又はその総株主の議決権の三分の二以上の数の議決権を地方公共団体が保有している株式会社が取得し、又は保有する場合は、この限りでない。",
      "enum": {
      }
    },
    "43-21(2)": {
      "main": "前項本文の規定は、保有する対象議決権の数に増加がない場合その他の国土交通省令で定める場合において、港湾運営会社の総株主の議決権の保有基準割合以上の数の対象議決権を取得し、又は保有することとなるときには、適用しない。",
      "enum": {
      }
    },
    "43-21(3)": {
      "main": "前項の場合において、港湾運営会社の総株主の議決権の保有基準割合以上の数の対象議決権を取得し、又は保有することとなつた者（以下この条において「特定保有者」という。）は、国土交通省令で定めるところにより、特定保有者になつた旨その他国土交通省令で定める事項を当該港湾運営会社の指定をした国土交通大臣又は国際拠点港湾の港湾管理者に届け出なければならない。",
      "enum": {
      }
    },
    "43-21(4)": {
      "main": "第二項の場合において、特定保有者は、特定保有者となつた日から三月以内に、港湾運営会社の保有基準割合未満の数の対象議決権の保有者となるために必要な措置をとらなければならない。",
      "enum": {
      }
    },
    "43-21(5)": {
      "main": "次の各号に掲げる場合における前各項の規定の適用については、当該各号に定める対象議決権は、これを取得し、又は保有するものとみなす。",
      "enum": {
        "1": "金銭の信託契約その他の契約又は法律の規定に基づき、港湾運営会社の対象議決権を行使することができる権限又は当該対象議決権の行使について指図を行うことができる権限を有し、又は有することとなる場合　当該対象議決権",
        "2": "株式の所有関係、親族関係その他の国土交通省令で定める特別の関係にある者が港湾運営会社の対象議決権を取得し、又は保有する場合　当該特別の関係にある者が取得し、又は保有する対象議決権"
      }
    },
    "43-21(6)": {
      "main": "前各項の規定の適用に関し必要な事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "43-22": {
      "main": "港湾運営会社の総株主の議決権の百分の五を超える対象議決権の保有者（政府、地方公共団体及び港務局以外の者に限る。以下この項において「対象議決権保有者」という。）となつた者は、国土交通省令で定めるところにより、対象議決権保有割合（対象議決権保有者の保有する当該対象議決権の数を当該港湾運営会社の総株主の議決権の数で除して得た割合をいう。）、保有の目的その他国土交通省令で定める事項を記載した対象議決権保有届出書を当該港湾運営会社の指定をした国土交通大臣又は国際拠点港湾の港湾管理者に提出しなければならない。",
      "enum": {
      }
    },
    "43-22(2)": {
      "main": "前条第五項の規定は、前項の規定を適用する場合について準用する。",
      "enum": {
      }
    },
    "43-23": {
      "main": "前条第一項の規定により対象議決権保有届出書の提出を受けた国土交通大臣又は国際拠点港湾の港湾管理者は、当該対象議決権保有届出書のうちに虚偽の記載があり、又は記載すべき事項の記載が欠けている疑いがあると認めるときは、当該対象議決権保有届出書の提出者に対し参考となるべき報告若しくは資料の提出を命じ、又はその職員に当該提出者の書類その他の物件の検査（当該対象議決権保有届出書の記載に関し必要な検査に限る。）をさせることができる。",
      "enum": {
      }
    },
    "43-23(2)": {
      "main": "前項の規定により検査をする職員は、その身分を示す証明書を携帯し、関係人にこれを提示しなければならない。",
      "enum": {
      }
    },
    "43-23(3)": {
      "main": "第一項の規定による検査の権限は、犯罪捜査のために認められたものと解してはならない。",
      "enum": {
      }
    },
    "43-24": {
      "main": "港湾運営会社は、国土交通省令で定めるところにより、その発行済株式の総数、総株主の議決権の数その他の国土交通省令で定める事項を公表しなければならない。",
      "enum": {
      }
    },
    "43-25": {
      "main": "政府は、国際戦略港湾の国際競争力を強化するため、国際戦略港湾の港湾運営会社が行う埠頭群の運営の事業の効率化及び高度化を図ることが特に必要であると認めるときは、当該港湾運営会社に対し、予算の範囲内で、出資することができる。",
      "enum": {
      }
    },
    "43-26": {
      "main": "前条の規定により政府が出資している国際戦略港湾の港湾運営会社（以下「特定港湾運営会社」という。）は、毎事業年度開始前に（同条の規定による出資を受けた日の属する事業年度にあつては、その出資を受けた後速やかに）、その事業年度の事業計画及び収支予算を作成し、国土交通大臣に提出しなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "43-26(2)": {
      "main": "国土交通大臣は、前項の規定による事業計画及び収支予算の提出があつたときは、遅滞なく、これらの写しを当該特定港湾運営会社に係る国際戦略港湾の港湾管理者に送付するものとする。",
      "enum": {
      }
    },
    "43-26(3)": {
      "main": "特定港湾運営会社は、毎事業年度経過後三月以内に、その事業年度の貸借対照表、損益計算書及び事業報告書を作成し、国土交通大臣に提出しなければならない。",
      "enum": {
      }
    },
    "43-27": {
      "main": "特定港湾運営会社の定款の変更及び剰余金の配当その他の剰余金の処分の決議は、国土交通大臣の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "43-27(2)": {
      "main": "第四十三条の十一第十項の規定は、国土交通大臣が前項の認可をしようとする場合について準用する。",
      "enum": {
      }
    },
    "43-28": {
      "main": "国土交通大臣は、第四十三条の二十五の規定により政府が国際戦略港湾の港湾運営会社に対し出資している場合において、次に掲げるときは、あらかじめ、財務大臣に協議しなければならない。",
      "enum": {
        "1": "第四十三条の十三第項、第四十三条の十五第項又は前条第項の認可をしようとするとき。",
        "2": "第四十三条の十八第一項の許可をしようとするとき。",
        "3": "第四十条の十九第一項の規定により第四十条の十一第一項の規定による指定の取消しをしようとするとき。"
      }
    },
    "44": {
      "main": "港湾管理者がその提供する施設又は役務の利用に対し料金（次条第一項の入港料を除く。）を徴収する場合には、あらかじめ料率を定めて、その施行の日の少くとも三十日前に、これを公表しなければならない。これを変更しようとするときも同様である。",
      "enum": {
      }
    },
    "44(2)": {
      "main": "港湾管理者は、水域施設（泊地を除く。）又は外郭施設の利用に対し、前項の料金を徴収することができない。",
      "enum": {
      }
    },
    "44(3)": {
      "main": "利害関係人は、第一項の規定により港湾管理者の定めた料率が不当であり又はこの法律に違反すると認めるときは、その施行の日までに、その事実を具して国土交通大臣に申し出て、料率の変更を港湾管理者に求めることを請求することができる。",
      "enum": {
      }
    },
    "44(4)": {
      "main": "前項の請求があつたときは、国土交通大臣は、当該港湾で運輸審議会の開催する公聴会において、港湾管理者にその料率が不当でなく、且つ、この法律に違反しないものであることを述べる十分な機会を与えた後、当該請求に理由があると認めたときは、港湾管理者に対し理由を示して料率を変更すべきことを求めることができる。",
      "enum": {
      }
    },
    "44(5)": {
      "main": "港湾管理者は、前項の国土交通大臣の要求があつたときは、遅滞なく、料率について、必要な変更を行わなければならない。",
      "enum": {
      }
    },
    "44(6)": {
      "main": "港務局は、第十二条の二の規程の定めるところにより、詐偽その他不正の行為により第一項の料金の徴収を免かれた者からその徴収を免かれた金額の五倍に相当する金額以下の過怠金を徴収することができる。",
      "enum": {
      }
    },
    "44-2": {
      "main": "港湾管理者は、当該港湾に入港する船舶から、当該港湾の利用につき入港料を徴収することができる。ただし、警備救難に従事する船舶、海象又は気象の観測に従事する船舶、漁業監視船その他政令で定める船舶については、入港料を徴収することができない。",
      "enum": {
      }
    },
    "44-2(2)": {
      "main": "国際戦略港湾の港湾管理者は、前項の入港料を徴収しようとするときは、料率の上限を定め、国土交通省令で定めるところにより、あらかじめ、国土交通大臣に協議し、その同意を得なければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "44-2(3)": {
      "main": "前項の港湾管理者は、同項の同意を得た料率の上限の範囲内で料率を定め、国土交通省令で定めるところにより、あらかじめ、国土交通大臣に届け出なければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "44-2(4)": {
      "main": "前条第一項、第三項、第四項及び第五項の規定は、第二項の港湾管理者以外の港湾管理者が徴収する入港料に、前条第六項の規定は、港務局が徴収する入港料に関して準用する。",
      "enum": {
      }
    },
    "44-3": {
      "main": "地方自治法第二百三十一条の三第一項\n、第二項及び第三項前段の規定は、入港料その他の料金、過怠金その他港務局の収入に関して準用する。この場合において、同条第二項\n中「条例」とあるのは「港湾法第十二条の二の規程」と読み替えるものとする。",
      "enum": {
      }
    },
    "44-3(2)": {
      "main": "前項の収入並びに同項において準用する地方自治法第二百三十一条の三第二項\nの規定による手数料及び延滞金は、国税及び地方税に次いで先取特権を有し、その時効については地方税法\n（昭和二十五年法律第二百二十六号）第十八条\nから第十八条の三\nまでの規定を、その取扱については同法第十七条\nから第十七条の四\nまでの規定を準用する。",
      "enum": {
      }
    },
    "44-3(3)": {
      "main": "第一項において準用する地方自治法第二百三十一条の三第二項\nの規程は、港務局を組織する地方公共団体の議会の承認を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "45": {
      "main": "港湾管理者以外の者で当該港湾において港湾の利用に必要な施設又は役務の提供に対し料金（港湾運営会社が収受する次項の国土交通省令で定める料金を除く。）を収受しようとするものは、料率を定め、港湾管理者に料率を記載した書面を提出しなければならない。",
      "enum": {
      }
    },
    "45(2)": {
      "main": "港湾運営会社は、その運営する埠頭群の利用に関する料金として国土交通省令で定める料金を収受しようとするときは、料率を定め、その指定をした国土交通大臣又は国際拠点港湾の港湾管理者に料率を記載した書面を提出しなければならない。",
      "enum": {
      }
    },
    "45(3)": {
      "main": "前項の規定により港湾運営会社から書面の提出を受けた国土交通大臣又は国際拠点港湾の港湾管理者は、当該書面に記載された料率が次の各号のいずれかに該当すると認めるときは、当該港湾運営会社に対し、期限を定めてその料率を変更すべきことを命ずることができる。",
      "enum": {
        "1": "特定の利用者に対し不当な差別的取扱いをするものであるとき。",
        "2": "社会的経済的事情に照らして著しく不適切であり、利用者が当該埠頭群を利用することを著しく困難にするおそれがあるものであるとき。"
      }
    },
    "45(4)": {
      "main": "第四十三条の十一第十項の規定は、国土交通大臣が前項の規定による命令をしようとする場合について準用する。",
      "enum": {
      }
    },
    "45(5)": {
      "main": "国土交通大臣は、第二項の規定による書面の提出を受けた場合において、第三項の規定による命令をしないこととしたときは、当該港湾運営会社の指定に係る国際戦略港湾の港湾管理者に当該書面の内容を通知するものとする。",
      "enum": {
      }
    },
    "45(6)": {
      "main": "前各項の規定は、その都度契約によつて提供される施設又は役務については、適用しない。",
      "enum": {
      }
    },
    "45-2": {
      "main": "港務局を組織する地方公共団体は、港湾の開発、利用、保全及び管理に関する事務（法律又は政令により当該地方公共団体が処理することとされる事務を除く。）を港務局の委員会の委員長に委任することができる。ただし、義務を課し、又は権利を制限する事務を委任するには、条例によらなければならない。",
      "enum": {
      }
    },
    "45-3": {
      "main": "港湾管理者は、多数の船舶が入港したため、係留施設の不足により当該港湾の円滑な運営が著しく阻害されていると認めるときは、港湾管理者以外の係留施設を管理する者に対し、当該係留施設をできる限り広く入港船舶に利用させるよう要請することができる。",
      "enum": {
      }
    },
    "46": {
      "main": "港湾管理者は、その工事の費用を国が負担し又は補助した港湾施設を譲渡し、担保に供し、又は貸し付けようとするときは、国土交通大臣の認可を受けなければならない。但し、国が負担し、若しくは補助した金額に相当する金額を国に返還した場合、又は貸付を受けた者が、その物を一般公衆の利用に供し、且つ、その貸付が三年の期間内である場合はこの限りでない。",
      "enum": {
      }
    },
    "46(2)": {
      "main": "港湾管理者は、前項本文の規定により国土交通大臣の認可を受けた場合、又は同項但書の場合の外、その管理する一般公衆の利用に供する港湾施設を一般公衆の利用に供せられなくする行為をしてはならない。",
      "enum": {
      }
    },
    "47": {
      "main": "国土交通大臣は、港湾管理者が第十三条（第三十四条の規定により準用する場合を含む。）の規定に違反していると認めるときは、港湾管理者に対し、当該行為の停止又は変更を求めることができる。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "港湾管理者は、前項の国土交通大臣の要求があつたときは、遅滞なく、当該行為を停止し、又は当該行為について、必要な変更を行わなければならない。",
      "enum": {
      }
    },
    "48": {
      "main": "削除",
      "enum": {
      }
    },
    "49": {
      "main": "国際戦略港湾、国際拠点港湾又は重要港湾の港湾管理者は、国土交通省令で定めるところにより、その業務に関する収入及び支出その他港湾に関する報告を毎年一回作成して公表しなければならない。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "国土交通大臣は、必要があると認めるときは、港務局に対し、前項の報告の写しの提出を求めることができる。",
      "enum": {
      }
    },
    "49-2": {
      "main": "港湾管理者は、その管理する港湾について、港湾台帳を調製しなければならない。",
      "enum": {
      }
    },
    "49-2(2)": {
      "main": "港湾台帳に関し必要な事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "50": {
      "main": "第十二条第二項（第三十四条において準用する場合を含む。以下この項及び次条第四項において同じ。）の規定に基づく条例その他の条例又は第十二条の二の規定に基づく規程で定めるところにより行われる一般公衆の利用に供される港湾施設に係る使用の申請、第十二条第一項第五号の二に規定する入港届又は出港届その他の港湾管理者に対して行われる通知（以下「申請等」という。）であつて国土交通省令で定めるものの様式（次条第四項の規定により電子情報処理組織を使用してする申請等に係るものを除く。）は、第十二条第二項の規定にかかわらず、国土交通省令で定める。",
      "enum": {
      }
    },
    "50(2)": {
      "main": "国土交通大臣は、前項に掲げるもののほか、港湾管理者が受理する船舶の入出港に関する書類の様式の統一を図るため、港湾管理者に対し必要な勧告をすることができる。",
      "enum": {
      }
    },
    "50-2": {
      "main": "国土交通大臣は、次に掲げる電子情報処理組織を設置し、及び管理することができる。",
      "enum": {
        "1": "申請等であつて国土交通省令で定めるもの及び当該申請等に対する処分の通知、受理の通知その他の港湾管理者が行う通知であつて国土交通省令で定めるもの（以下この条において「処分通知等」という。）を迅速かつ的確に処理するためのもの",
        "2": "波浪に関する情報その他国土交通省令で定める情報（以下この条において「波浪情報等」という。）の収集、分析及び提供により港湾工事を効率的に実施するためのもの",
        "3": "重要国際埠頭施設（国際航海船舶及び国際港湾施設の保安の確保等に関する法律\n（平成十六年法律第十一号）第二十九条第一項\nに規定する重要国際埠頭施設をいう。次項において同じ。）の制限区域（同条第一項\nの規定により設定及び管理されるものをいう。）に出入りする者の個人識別情報（写真その他の個人を識別することができる情報であつて国土交通省令で定めるものをいう。以下この条において同じ。）を国土交通省令で定める方法で照合することにより当該制限区域への人の出入りを確実かつ円滑に管理するためのもの"
      }
    },
    "50-2(2)": {
      "main": "前項第一号の電子情報処理組織を使用する港湾管理者、同項第二号の電子情報処理組織による波浪情報等の提供を受ける者（国及び港湾管理者を除く。）又は同項第三号の電子情報処理組織を使用する重要国際埠頭施設の管理者若しくは当該電子情報処理組織による個人識別情報の照合を受ける者は、国土交通省令で定めるところにより、その使用料を負担しなければならない。",
      "enum": {
      }
    },
    "50-2(3)": {
      "main": "国土交通大臣は、前項の港湾管理者を官報で告示するものとする。",
      "enum": {
      }
    },
    "50-2(4)": {
      "main": "電子情報処理組織を使用してする申請等及び処分通知等の様式については、第十二条第二項の規定にかかわらず、国土交通省令で定める。",
      "enum": {
      }
    },
    "50-2(5)": {
      "main": "前各項に定めるもののほか、電子情報処理組織の設置及び管理に関し必要な事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "50-2(6)": {
      "main": "前各項（第三項を除く。）の電子情報処理組織とは、次の各号に掲げるものについて、それぞれ当該各号に定めるものをいう。",
      "enum": {
        "1": "第項第号に掲げるもの　国土交通大臣の指定する電子計算機（入出力装置を含む。以下この項において同じ。）と港湾管理者並びに申請等をする者及び処分通知等を受ける者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織",
        "2": "第一項第号に掲げるもの　国土交通大臣の指定する波浪情報等の収集のための機器と波浪情報等の提供を受ける者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織",
        "3": "第一項第号に掲げるもの　国土交通大臣の指定する電子計算機と個人識別情報の照合のための機器とを電気通信回線で接続した電子情報処理組織"
      }
    },
    "50-3": {
      "main": "国土交通大臣は、港湾管理者を異にする二以上の港湾について広域的且つ総合的な見地からこれらの開発、利用及び保全を図る必要があると認めるときは、これらの港湾の港湾管理者に対し、港湾計画の作成、港湾の利用の方法、港湾の環境の整備その他の港湾の開発、利用及び保全に関する重要な事項について相互に連絡調整を図るため、協議により規約を定め、協議会を設けるべきことを勧告することができる。",
      "enum": {
      }
    },
    "50-3(2)": {
      "main": "国土交通大臣は、前項の規定により勧告をしようとする場合において、その勧告が地方公共団体である港湾管理者に対するものであるときは、総務大臣に協議するものとする。",
      "enum": {
      }
    },
    "50-3(3)": {
      "main": "国土交通大臣は、必要があると認めるときは、港務局に対し、その加入する第一項の協議会の設置の有無について報告を求め、及び当該協議会が設置された場合には、その規約の提出を求めることができる。",
      "enum": {
      }
    },
    "50-3(4)": {
      "main": "第一項の協議会で地方公共団体である港湾管理者が加入するものについては、地方自治法第二百五十二条の二の二第二項\n及び第六項\n、第二百五十二条の三、第二百五十二条の四第一項並びに第二百五十二条の六（同法第二百五十二条の二の二第二項\nに係る部分に限る。）の規定の適用があるものとする。この場合において、当該協議会に港務局が加入するときは、当該港務局は、これらの規定の適用については普通地方公共団体とみなす。",
      "enum": {
      }
    },
    "50-3(5)": {
      "main": "地方自治法第二百五十二条の二の二第六項\n、第二百五十二条の三及び第二百五十二条の四第一項の規定は、第一項の協議会で港務局のみが加入するものについて準用する。",
      "enum": {
      }
    },
    "50-4": {
      "main": "国土交通大臣、港湾管理者の長その他の関係行政機関の長又はこれらの指名する職員は、港湾管理者を異にする二以上の港湾について、これらの港湾相互間の広域的な連携による災害時における港湾の機能の維持に関し必要な協議を行うため、港湾広域防災協議会（以下この条において「協議会」という。）を組織することができる。",
      "enum": {
      }
    },
    "50-4(2)": {
      "main": "協議会は、必要があると認めるときは、その構成員以外の関係行政機関及び事業者に対し、資料の提供、意見の表明、説明その他の必要な協力を求めることができる。",
      "enum": {
      }
    },
    "50-4(3)": {
      "main": "第一項の協議を行うための会議において協議が調つた事項については、協議会の構成員は、その協議の結果を尊重しなければならない。",
      "enum": {
      }
    },
    "50-4(4)": {
      "main": "前三項に定めるもののほか、協議会の運営に関し必要な事項は、協議会が定める。",
      "enum": {
      }
    },
    "50-5": {
      "main": "国土交通大臣、国際戦略港湾の港湾管理者の長その他の関係行政機関の長又はこれらの指名する職員及び国際戦略港湾の港湾運営会社は、国際戦略港湾（第四十三条の十一第二項の規定による二以上の国際戦略港湾の指定があつた場合にあつては、当該二以上の国際戦略港湾。以下この条において同じ。）ごとに、当該国際戦略港湾に係る埠頭群の一体的な運営による当該国際戦略港湾の運営の効率化に関し必要な協議を行うため、国際戦略港湾運営効率化協議会を組織することができる。",
      "enum": {
      }
    },
    "50-5(2)": {
      "main": "前条第二項から第四項までの規定は、国際戦略港湾運営効率化協議会について準用する。この場合において、同条第三項中「第一項」とあるのは「次条第一項」と、同条第四項中「前三項」とあるのは「次条第一項及び同条第二項において準用する前二項」と読み替えるものとする。",
      "enum": {
      }
    },
    "50-6": {
      "main": "特定貨物輸入拠点港湾の港湾管理者（以下「特定港湾管理者」という。）は、当該特定貨物輸入拠点港湾について、輸入ばら積み貨物の海上運送の共同化の促進に資する特定貨物輸入拠点港湾の効果的な利用の推進を図るための計画（以下「特定利用推進計画」という。）を作成することができる。",
      "enum": {
      }
    },
    "50-6(2)": {
      "main": "特定利用推進計画においては、おおむね次に掲げる事項を定めるものとする。",
      "enum": {
        "1": "輸入ばら積み貨物の海上運送の共同化の促進に資する特定貨物輸入拠点港湾の効果的な利用の推進に関する基本的な方針",
        "2": "特定利用推進計画の目標",
        "3": "前号の目標を達成するために行う特定貨物取扱埠頭の機能の高度化を図る事業（次項及び第五十条の八第一項において「特定貨物取扱埠頭機能高度化事業」という。）その他の事業及びその実施主体に関する事項",
        "4": "輸入ばら積み貨物の海上運送の共同化の促進に資する他の港湾との連携に関する事項",
        "5": "前各号に掲げるもののほか、特定利用推進計画の実施に関し当該特定港湾管理者が必要と認める事項"
      }
    },
    "50-6(3)": {
      "main": "前項第三号に掲げる事項には、特定貨物取扱埠頭機能高度化事業の実施に係る次に掲げる事項を定めることができる。",
      "enum": {
        "1": "第三十七条第項の許可を要する行為に関する事項",
        "2": "第三十八条の第一項又は第四項の規定による届出を要する行為に関する事項",
        "3": "第五十四条の第七項の規定による貸付けを受けて行う同条第一項に規定する特定埠頭の運営の事業に関する事項"
      }
    },
    "50-6(4)": {
      "main": "特定利用推進計画は、基本方針に適合したものでなければならない。",
      "enum": {
      }
    },
    "50-6(5)": {
      "main": "特定港湾管理者は、特定利用推進計画に第二項第三号に掲げる事項を定めようとするときは、あらかじめ、同号の実施主体として定めようとする者の同意を得なければならない。",
      "enum": {
      }
    },
    "50-6(6)": {
      "main": "特定港湾管理者は、特定利用推進計画に第二項第四号に掲げる事項を定めようとするときは、あらかじめ、同号の他の港湾の港湾管理者に協議しなければならない。",
      "enum": {
      }
    },
    "50-6(7)": {
      "main": "特定港湾管理者は、特定利用推進計画に第三項第三号に掲げる事項を定めようとする場合において、当該事項に係る第五十四条の三第一項に規定する特定埠頭が次に掲げる港湾施設を含むものであるときは、あらかじめ、国土交通大臣の同意を得なければならない。",
      "enum": {
        "1": "国有財産法第三条第二項\nに規定する行政財産である港湾施設",
        "2": "その工事の費用を国が負担し、又は補助した地方自治法第百三十八条第四項\nに規定する行政財産である港湾施設"
      }
    },
    "50-6(8)": {
      "main": "特定港湾管理者は、特定利用推進計画に第三項第三号に掲げる事項を定めようとするときは、国土交通省令で定めるところにより、当該事項の内容を公衆の縦覧に供することその他の第五十四条の三第七項の規定による貸付けが公正な手続に従つて行われることを確保するために必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "50-6(9)": {
      "main": "特定港湾管理者は、特定利用推進計画を作成したときは、遅滞なく、これを公表するとともに、国土交通大臣、第二項第三号の実施主体及び同項第四号の他の港湾の港湾管理者に、特定利用推進計画を送付しなければならない。",
      "enum": {
      }
    },
    "50-6(10)": {
      "main": "国土交通大臣は、前項の規定により特定利用推進計画の送付を受けたときは、特定港湾管理者に対し、必要な助言をすることができる。",
      "enum": {
      }
    },
    "50-6(11)": {
      "main": "第五項から前項までの規定は、特定利用推進計画の変更について準用する。",
      "enum": {
      }
    },
    "50-7": {
      "main": "特定利用推進計画を作成しようとする特定港湾管理者は、特定利用推進計画の作成及び実施に関し必要な協議を行うため、特定貨物輸入拠点港湾利用推進協議会（以下この条において「協議会」という。）を組織することができる。",
      "enum": {
      }
    },
    "50-7(2)": {
      "main": "協議会は、次に掲げる者をもつて構成する。",
      "enum": {
        "1": "特定利用推進計画を作成しようとする特定港湾管理者",
        "2": "特定利用推進計画に定めようとする事業を実施すると見込まれる者",
        "3": "関係する地方公共団体及び当該特定貨物輸入拠点港湾の利用者、学識経験者その他の当該特定港湾管理者が必要と認める者"
      }
    },
    "50-7(3)": {
      "main": "第一項の規定により協議会を組織する特定港湾管理者は、同項に規定する協議を行う旨を前項第二号に掲げる者に通知しなければならない。",
      "enum": {
      }
    },
    "50-7(4)": {
      "main": "前項の規定による通知を受けた者は、正当な理由がある場合を除き、当該通知に係る協議に応じなければならない。",
      "enum": {
      }
    },
    "50-7(5)": {
      "main": "国土交通大臣は、特定利用推進計画の作成が円滑に行われるように、協議会の構成員の求めに応じて、必要な助言をすることができる。",
      "enum": {
      }
    },
    "50-7(6)": {
      "main": "第五十条の四第三項及び第四項の規定は、協議会について準用する。この場合において、同条第三項中「第一項」とあるのは「第五十条の七第一項」と、同条第四項中「前三項」とあるのは「第五十条の七第一項から第五項まで及び同条第六項において準用する前項」と読み替えるものとする。",
      "enum": {
      }
    },
    "50-8": {
      "main": "第五十条の六第三項第一号又は第三号に掲げる事項が定められた特定利用推進計画が同条第九項の規定により公表されたときは、当該公表の日に当該事項に係る特定貨物取扱埠頭機能高度化事業の実施主体に対する第三十七条第一項の許可又は第五十四条の三第二項の認定があつたものとみなす。",
      "enum": {
      }
    },
    "50-8(2)": {
      "main": "第五十条の六第三項第二号に掲げる事項が定められた特定利用推進計画が同条第九項の規定により公表されたときは、第三十八条の二第一項又は第四項の規定による届出があつたものとみなす。",
      "enum": {
      }
    },
    "50-9": {
      "main": "特定利用推進計画に定められた第五十条の六第二項第三号に掲げる事項に係る輸入ばら積み貨物の積卸し、保管又は荷さばきの共同化を促進するために必要な港湾施設として国土交通省令で定めるもの（以下この条において「共同化促進施設」という。）の施設所有者等（当該共同化促進施設の所有者、その敷地である土地の所有者又は当該土地の使用及び収益を目的とする権利（臨時設備その他一時使用のため設定されたことが明らかなものを除く。次項において同じ。）を有する者をいう。以下同じ。）は、その全員の合意により、当該共同化促進施設の整備又は管理に関する協定を締結することができる。",
      "enum": {
      }
    },
    "50-9(2)": {
      "main": "特定利用推進計画に定められた第五十条の六第二項第三号に掲げる事項に係る建設が予定されている共同化促進施設又は建設中の共同化促進施設の施設所有者等となろうとする者（当該共同化促進施設の敷地である土地の所有者又は当該土地の使用及び収益を目的とする権利を有する者を含む。以下「予定施設所有者等」という。）は、その全員の合意により、当該共同化促進施設の整備又は管理に関する協定を締結することができる。",
      "enum": {
      }
    },
    "50-9(3)": {
      "main": "第一項又は前項に規定する協定（以下「共同化促進施設協定」という。）においては、次に掲げる事項を定めるものとする。",
      "enum": {
        "1": "共同化促進施設協定の目的となる共同化促進施設（以下「協定共同化促進施設」という。）",
        "2": "次に掲げる協定共同化促進施設の整備又は管理に関する事項のうち、必要なものイ　協定共同化促進施設を構成する荷さばき施設、保管施設その他の港湾施設の規模、構造又は用途に関する基準\nロ　協定共同化促進施設を構成する荷さばき施設、保管施設その他の港湾施設の整備又は管理に要する費用の負担の方法\nハ　その他協定共同化促進施設の整備又は管理に関する事項",
        "3": "共同化促進施設協定の有効期間",
        "4": "共同化促進施設協定に違反した場合の措置"
      }
    },
    "50-9(4)": {
      "main": "共同化促進施設協定は、特定港湾管理者の認可を受けなければならない。",
      "enum": {
      }
    },
    "50-10": {
      "main": "特定港湾管理者は、前条第四項の認可の申請があつたときは、国土交通省令で定めるところにより、その旨を公告し、当該共同化促進施設協定を当該公告の日から二週間関係人の縦覧に供さなければならない。",
      "enum": {
      }
    },
    "50-10(2)": {
      "main": "前項の規定による公告があつたときは、関係人は、同項の縦覧期間満了の日までに、当該共同化促進施設協定について、特定港湾管理者に意見書を提出することができる。",
      "enum": {
      }
    },
    "50-11": {
      "main": "特定港湾管理者は、第五十条の九第四項の認可の申請が次の各号のいずれにも該当するときは、同項の認可をしなければならない。",
      "enum": {
        "1": "申請手続が法令に違反しないこと。",
        "2": "協定共同化促進施設の利用を不当に制限するものでないこと。",
        "3": "第五十条の九第項第二号から第四号までに掲げる事項について国土交通省令で定める基準に適合するものであること。"
      }
    },
    "50-11(2)": {
      "main": "特定港湾管理者は、第五十条の九第四項の認可をしたときは、国土交通省令で定めるところにより、その旨を公告し、かつ、当該共同化促進施設協定を当該特定港湾管理者の事務所に備えて公衆の縦覧に供するとともに、協定共同化促進施設又はその敷地である土地の区域内の見やすい場所に、それぞれ協定共同化促進施設である旨又は協定共同化促進施設が当該区域内に存する旨を明示しなければならない。",
      "enum": {
      }
    },
    "50-12": {
      "main": "協定共同化促進施設の施設所有者等又は予定施設所有者等は、共同化促進施設協定において定めた事項を変更しようとする場合においては、その全員の合意をもつてその旨を定め、特定港湾管理者の認可を受けなければならない。",
      "enum": {
      }
    },
    "50-12(2)": {
      "main": "前二条の規定は、前項の変更の認可について準用する。",
      "enum": {
      }
    },
    "50-13": {
      "main": "第五十条の十一第二項（前条第二項において準用する場合を含む。）の規定による認可の公告のあつた共同化促進施設協定は、その公告のあつた後において当該協定共同化促進施設の施設所有者等又は予定施設所有者等となつた者に対しても、その効力があるものとする。",
      "enum": {
      }
    },
    "50-14": {
      "main": "協定共同化促進施設の施設所有者等又は予定施設所有者等は、第五十条の九第四項又は第五十条の十二第一項の認可を受けた共同化促進施設協定を廃止しようとする場合においては、その過半数の合意をもつてその旨を定め、特定港湾管理者の認可を受けなければならない。",
      "enum": {
      }
    },
    "50-14(2)": {
      "main": "特定港湾管理者は、前項の認可をしたときは、その旨を公告しなければならない。",
      "enum": {
      }
    },
    "50-15": {
      "main": "共同化促進施設協定に定める事項が協定共同化促進施設の借主の権限に係る場合においては、その共同化促進施設協定については、当該協定共同化促進施設の借主を施設所有者等とみなして、第五十条の九から前条までの規定を適用する。",
      "enum": {
      }
    },
    "51": {
      "main": "国土交通大臣は、国際戦略港湾、国際拠点港湾又は重要港湾において、港湾の開発、利用又は保全に関し特に必要があると認めるときは、港湾管理者を設けるべきことを関係地方公共団体に対し勧告することができる。",
      "enum": {
      }
    },
    "52": {
      "main": "国際戦略港湾、国際拠点港湾又は重要港湾において一般交通の利便の増進、公害の発生の防止又は環境の整備を図り、避難港において一般交通の利便の増進を図るため必要がある場合において国と港湾管理者の協議が調つたときは、国土交通大臣は、予算の範囲内で次に掲げる港湾工事を自らすることができる。",
      "enum": {
        "1": "国際戦略港湾が長距離の国際海上コンテナ運送に係る国際海上貨物輸送網の拠点として機能するために必要な係留施設として国土交通省令で定めるもの及びこれに附帯する荷さばき地の港湾工事",
        "2": "国際戦略港湾、国際拠点港湾又は重要港湾が海上輸送網の拠点として機能するために必要な水域施設、外郭施設、係留施設（前号に規定する係留施設を除く。）又は臨港交通施設として国土交通省令で定めるものの港湾工事",
        "3": "国際戦略港湾、国際拠点港湾又は重要港湾が前号の拠点としての機能を発揮するために必要な港湾公害防止施設、港湾環境整備施設、廃棄物埋立護岸又は海洋性廃棄物処理施設のうち国土交通省令で定める大規模なものの港湾工事",
        "4": "避難港における水域施設又は外郭施設のうち国土交通省令で定める大規模なものの港湾工事",
        "5": "前各号に掲げる港湾工事以外の港湾工事であつて高度の技術を必要とするものその他港湾管理者が自らすることが困難である港湾工事"
      }
    },
    "52(2)": {
      "main": "前項の規定により国土交通大臣がする港湾工事に係る費用のうち次の各号に掲げる施設の建設又は改良に係るものは、当該港湾の港湾管理者が当該各号に定める割合で負担する。",
      "enum": {
        "1": "国際戦略港湾における係留施設であつて、前項第号の国土交通省令で定めるもの　十分の三",
        "2": "前号に掲げる施設に附帯する荷さばき地　三分の一",
        "3": "国際戦略港湾又は国際拠点港湾における水域施設、外郭施設若しくは係留施設（これらの施設のうち、国際海上貨物輸送網の拠点として機能するために必要な施設であつて国土交通省令で定めるものに限る。）又は臨港交通施設（第一号及び第八号に掲げる施設を除く。）　分の一",
        "4": "国際戦略港湾、国際拠点港湾又は重要港湾における水域施設、外郭施設、係留施設又は臨港交通施設（第一号、前号及び第八号に掲げる施設を除く。）　十分の・五",
        "5": "国際戦略港湾、国際拠点港湾又は重要港湾における港湾公害防止施設又は港湾環境整備施設　十分の",
        "6": "国際戦略港湾、国際拠点港湾又は重要港湾における廃棄物埋立護岸又は海洋性廃棄物処理施設三分の二",
        "7": "避難港における水域施設又は外郭施設（次号に掲げる施設を除く。）　三分の一",
        "8": "水域施設、外郭施設、係留施設又は臨港交通施設（前項第五号に掲げる港湾工事に係るものに限る。）　十分の五"
      }
    },
    "52(3)": {
      "main": "地方財政法第十七条の二第一項\n及び第十九条第二項\nの規定は、港務局について前項の場合に準用する。この場合において、「地方公共団体」とあるのは、「港務局」と読み替えるものとする。",
      "enum": {
      }
    },
    "53": {
      "main": "前条に規定する港湾工事によつて生じた土地又は工作物は、国土交通大臣において、港湾管理者に譲渡することができる。この場合の譲渡は、港湾管理者が負担した費用の額に相当する価額の範囲内で無償とする。",
      "enum": {
      }
    },
    "54": {
      "main": "前条に規定する場合のほか、第五十二条に規定する港湾工事によつて生じた港湾施設（港湾の管理運営に必要な土地を含む。）は、国土交通大臣（国有財産法第三条\nの規定による普通財産については財務大臣）において港湾管理者に貸し付け、又は管理を委託しなければならない。",
      "enum": {
      }
    },
    "54(2)": {
      "main": "前項の規定により港湾管理者が管理することとなつた港湾施設については、港湾管理者においてその管理の費用を負担する。この場合において、当該施設の使用料及び賃貸料は、港湾管理者の収入とする。",
      "enum": {
      }
    },
    "54(3)": {
      "main": "前項に定めるもののほか、港湾施設の管理の委託に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "54-2": {
      "main": "港湾管理者が設立されたときは、その時において国の所有又は管理に属する港湾施設で、一般公衆の利用に供するため必要なもの（航行補助施設を除く。）は、港湾管理者に譲渡し、貸し付け、又は管理を委託しなければならない。",
      "enum": {
      }
    },
    "54-2(2)": {
      "main": "前二条の規定は、前項の場合に準用する。この場合において、第五十三条後段中「港湾管理者」とあるのは「港湾管理者としての地方公共団体（当該地方公共団体が地方自治法第二百八十四条第二項\n又は第三項\nの地方公共団体である場合には当該地方公共団体を組織する地方公共団体）又は港務局を組織する地方公共団体」と読み替えるものとする。",
      "enum": {
      }
    },
    "54-3": {
      "main": "重要港湾における特定埠頭（同一の者により一体的に運営される埠頭をいう。以下この条において同じ。）を運営し、又は運営しようとする者は、当該港湾の港湾管理者（以下この条において単に「港湾管理者」という。）に対し、国土交通省令で定めるところにより、当該特定埠頭の運営の事業が当該港湾の港湾計画に適合することその他国土交通省令で定める要件に該当するものである旨の認定を申請することができる。",
      "enum": {
      }
    },
    "54-3(2)": {
      "main": "港湾管理者は、前項の認定の申請があつた場合において、当該申請に係る特定埠頭の運営の事業が同項に定める要件に該当すると認めるときは、その認定をするものとする。",
      "enum": {
      }
    },
    "54-3(3)": {
      "main": "港湾管理者は、第一項の認定の申請に係る特定埠頭が次に掲げる港湾施設を含むものである場合において、前項の認定をしようとするときは、あらかじめ、国土交通大臣の同意を得なければならない。",
      "enum": {
        "1": "国有財産法第三条第二項\nに規定する行政財産である港湾施設",
        "2": "その工事の費用を国が負担し、又は補助した地方自治法第百三十八条第四項\nに規定する行政財産である港湾施設"
      }
    },
    "54-3(4)": {
      "main": "港湾管理者は、第二項の認定をするに当たつては、国土交通省令で定めるところにより、当該認定の申請の内容を公衆の縦覧に供することその他の第七項の規定による貸付けが公正な手続に従つて行われることを確保するために必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "54-3(5)": {
      "main": "港湾管理者は、第二項の認定（第三項の規定により国土交通大臣の同意を得てしたものを除く。）をしたときは、遅滞なく、国土交通省令で定めるところにより、その旨を国土交通大臣に通知しなければならない。",
      "enum": {
      }
    },
    "54-3(6)": {
      "main": "港湾管理者は、第二項の認定をしたときは、遅滞なく、当該認定を受けた者の氏名又は名称、特定埠頭の運営の事業の概要その他国土交通省令で定める事項を公表しなければならない。",
      "enum": {
      }
    },
    "54-3(7)": {
      "main": "港湾管理者は、国有財産法第十八条第一項\n又は地方自治法第二百三十八条の四第一項\nの規定にかかわらず、特定埠頭を構成する行政財産（国有財産法第三条第二項\n又は地方自治法第二百三十八条第四項\nに規定する行政財産をいう。）を第二項の認定を受けた者に貸し付けることができる。",
      "enum": {
      }
    },
    "54-3(8)": {
      "main": "前項の規定による貸付けについては、民法\n（明治二十九年法律第八十九号）第六百四条\n並びに借地借家法\n（平成三年法律第九十号）第三条\n及び第四条\nの規定は、適用しない。",
      "enum": {
      }
    },
    "54-3(9)": {
      "main": "国有財産法第二十一条\n、第二十三条及び第二十四条並びに地方自治法第二百三十八条の二第二項\n及び第二百三十八条の五第四項\nから第六項\nまでの規定は、第七項の規定による貸付けについて準用する。",
      "enum": {
      }
    },
    "54-3(10)": {
      "main": "第七項の規定により港湾管理者が同項に規定する行政財産を第二項の認定を受けた者に貸し付ける場合における第四十六条第一項の規定の適用については、同項ただし書中「又は貸付を受けた者」とあるのは「貸付けを受けた者」と、「三年の期間内である場合」とあるのは「三年の期間内である場合、又は第五十四条の三第七項の規定により貸付けをする場合」とする。",
      "enum": {
      }
    },
    "54-3(11)": {
      "main": "港湾管理者は、特定埠頭の運営の事業が第一項に定める要件に該当しなくなつたと認めるときは、第二項の認定を受けた者に対し、必要な措置をとるべきことを勧告することができる。",
      "enum": {
      }
    },
    "54-3(12)": {
      "main": "港湾管理者は、前項の規定による勧告を受けた者が当該勧告に従い必要な措置をとらなかつたときは、第二項の認定を取り消すことができる。この場合において、港湾管理者は、速やかに、国土交通大臣にその旨を通知しなければならない。",
      "enum": {
      }
    },
    "54-3(13)": {
      "main": "前各項に定めるもののほか、特定埠頭の貸付けに関し必要な事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "55": {
      "main": "国土交通大臣は、第五十四条第一項及び国有財産法第十八条第一項\nの規定にかかわらず、その指定を受けた港湾運営会社が運営する埠頭群を構成する同法第三条第二項\nに規定する行政財産である第五十二条に規定する港湾工事によつて生じた港湾施設を当該港湾運営会社に貸し付けることができる。",
      "enum": {
      }
    },
    "55(2)": {
      "main": "国土交通大臣は、前項の規定による貸付けをしようとするときは、当該貸付けに係る港湾施設の貸付けの期間について、あらかじめ、当該港湾運営会社の指定に係る国際戦略港湾の港湾管理者の同意を得なければならない。",
      "enum": {
      }
    },
    "55(3)": {
      "main": "国土交通大臣は、第一項の規定による貸付けをするときは、あらかじめ、財務大臣に協議しなければならない。",
      "enum": {
      }
    },
    "55(4)": {
      "main": "国際戦略港湾の港湾管理者は、地方自治法第二百三十八条の四第一項\nの規定にかかわらず、第四十三条の十一第一項の規定による指定を受けた港湾運営会社が運営する埠頭群を構成する同法第二百三十八条第四項\nに規定する行政財産を当該港湾運営会社に貸し付けることができる。",
      "enum": {
      }
    },
    "55(5)": {
      "main": "国際拠点港湾の港湾管理者は、国有財産法第十八条第一項\n又は地方自治法第二百三十八条の四第一項\nの規定にかかわらず、その指定を受けた港湾運営会社が運営する埠頭群を構成する国有財産法第三条第二項\n又は地方自治法第二百三十八条第四項\nに規定する行政財産を当該港湾運営会社に貸し付けることができる。",
      "enum": {
      }
    },
    "55(6)": {
      "main": "第一項、第四項又は前項の規定による貸付けについては、民法第六百四条\n並びに借地借家法第三条\n、第四条、第十三条及び第十四条の規定は、適用しない。",
      "enum": {
      }
    },
    "55(7)": {
      "main": "国有財産法第二十一条\n及び第二十三条\nから第二十五条\nまでの規定は第一項\nの規定による貸付けについて、同法第二十一条\n、第二十三条及び第二十四条の規定は第五項の規定による貸付けについて、地方自治法第二百三十八条の二第二項\n及び第二百三十八条の五第四項\nから第六項\nまでの規定は第四項\n又は第五項\nの規定による貸付けについて、それぞれ準用する。",
      "enum": {
      }
    },
    "55(8)": {
      "main": "第四項の規定により国際戦略港湾の港湾管理者が同項に規定する行政財産を第四十三条の十一第一項の規定による指定を受けた港湾運営会社に貸し付ける場合における第四十六条第一項の規定の適用については、同項ただし書中「又は貸付を受けた者」とあるのは「貸付けを受けた者」と、「三年の期間内である場合」とあるのは「三年の期間内である場合、又は第五十五条第四項の規定により貸付けをする場合」とする。",
      "enum": {
      }
    },
    "55(9)": {
      "main": "第五項の規定により国際拠点港湾の港湾管理者が同項に規定する行政財産をその指定を受けた港湾運営会社に貸し付ける場合における第四十六条第一項の規定の適用については、同項ただし書中「又は貸付を受けた者」とあるのは「貸付けを受けた者」と、「三年の期間内である場合」とあるのは「三年の期間内である場合、又は第五十五条第五項の規定により貸付けをする場合」とする。",
      "enum": {
      }
    },
    "55(10)": {
      "main": "前各項に定めるもののほか、埠頭群の貸付けに関し必要な事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "55-2": {
      "main": "国土交通大臣又は港湾管理者は、港湾工事のための調査又は測量を行うためやむを得ない必要があるときは、その業務に従事する職員を他人の土地に立ち入らせることができる。",
      "enum": {
      }
    },
    "55-2(2)": {
      "main": "国土交通大臣又は港湾管理者は、前項の規定によりその職員を他人の土地に立ち入らせようとするときは、その五日前までに、その土地の所有者又は占有者にその旨を通知しなければならない。但し、これらの者に対し通知することが困難であるときは、この限りでない。",
      "enum": {
      }
    },
    "55-2(3)": {
      "main": "第一項の立入は、所有者又は占有者の承諾があつた場合を除き、日出前及び日没後においては、してはならない。",
      "enum": {
      }
    },
    "55-2(4)": {
      "main": "第一項の職員は、同項の規定により他人の土地に立ち入る場合には、その身分を示す証票を携帯し、関係人の請求があつたときは、これを呈示しなければならない。",
      "enum": {
      }
    },
    "55-3": {
      "main": "港湾管理者は、非常災害による港湾施設に対する緊急の危険を防止するためやむを得ない必要があるときは、その現場に居る者若しくはその附近に居住する者に対し防ぎよに従事すべきことを命じ、又はその現場において、他人の土地を一時使用し、若しくは土石、竹木その他の物件を使用し、収用し、若しくは処分することができる。",
      "enum": {
      }
    },
    "55-3(2)": {
      "main": "前項の規定による命令については、行政手続法第三章\nの規定は、適用しない。",
      "enum": {
      }
    }
  },
  "title": "港湾法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~3"
    },
    "第1-2章": {
      "title": "港湾計画等",
      "art": "3-2~3-4"
    },
    "第2章": {
      "title": "港務局",
      "第1節": {
        "title": "港務局の設立等",
        "art": "4~11"
      },
      "第2節": {
        "title": "港務局の業務",
        "art": "12~13"
      },
      "第3節": {
        "title": "港務局の組織",
        "art": "14~27"
      },
      "第4節": {
        "title": "港務局の財務",
        "art": "28~32"
      }
    },
    "第3章": {
      "title": "港湾管理者としての地方公共団体",
      "art": "33~36"
    },
    "第4章": {
      "title": "港湾区域及び臨港地区",
      "art": "37~41"
    },
    "第5章": {
      "title": "港湾工事の費用",
      "art": "42~43-5"
    },
    "第6章": {
      "title": "開発保全航路",
      "art": "43-6~43-10"
    },
    "第7章": {
      "title": "港湾運営会社",
      "第1節": {
        "title": "港湾運営会社の指定等",
        "art": "43-11~43-20"
      },
      "第2節": {
        "title": "港湾運営会社の適正な運営を確保するための議決権の保有制限等",
        "art": "43-21~43-24"
      },
      "第3節": {
        "title": "特定港湾運営会社に対する政府の出資等",
        "art": "43-25~43-28"
      }
    },
    "第8章": {
      "title": "雑則",
      "art": "44~64"
    }
  }
}