{
  "1": {
    "name": "この法律は、水産業の健全な発展及びこれによる水産物の供給の安定を図るため、環境との調和に配慮しつつ、漁港漁場整備事業を総合的かつ計画的に推進し、及び漁港の維持管理を適正にし、もつて国民生活の安定及び国民経済の発展に寄与し、あわせて豊かで住みよい漁村の振興に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律で「漁港」とは、天然又は人工の漁業根拠地となる水域及び陸域並びに施設の総合体であつて、第六条第一項から第四項までの規定により指定されたものをいう。",
    "num": [

    ]
  },
  "3": {
    "name": "この法律で「漁港施設」とは、次に掲げる施設であつて、漁港の区域内にあるものをいう。",
    "num": [
      "一\n\n基本施設イ外郭施設防波堤、防砂堤、防潮堤、導流堤、水門、閘門、護岸、堤防、突堤及び胸壁\nロ係留施設岸壁、物揚場、係船浮標、係船くい、桟橋、浮桟橋及び船揚場\nハ水域施設航路及び泊地",
      "二\n\n機能施設イ輸送施設鉄道、道路、駐車場、橋、運河及びヘリポート\nロ航行補助施設航路標識並びに漁船の入出港のための信号施設及び照明施設\nハ漁港施設用地各種漁港施設の敷地\nニ漁船漁具保全施設漁船保管施設、漁船修理場及び漁具保管修理施設\nホ補給施設漁船のための給水、給氷、給油及び給電施設\nヘ増殖及び養殖用施設水産種苗生産施設、養殖用餌料保管調製施設、養殖用作業施設及び廃棄物処理施設\nト漁獲物の処理、保蔵及び加工施設荷さばき所、荷役機械、蓄養施設、水産倉庫、野積場、製氷、冷凍及び冷蔵施設並びに加工場\nチ漁業用通信施設陸上無線電信、陸上無線電話及び気象信号所\nリ漁港厚生施設漁港関係者の宿泊所、浴場、診療所その他の福利厚生施設\nヌ漁港管理施設管理事務所、漁港管理用資材倉庫、船舶保管施設その他の漁港の管理のための施設\nル漁港浄化施設公害の防止のための導水施設その他の浄化施設\nヲ廃油処理施設漁船内において生じた廃油の処理のための施設\nワ廃船処理施設漁船の破砕その他の処理のための施設\nカ漁港環境整備施設広場、植栽、休憩所その他の漁港の環境の整備のための施設"
    ]
  },
  "4": {
    "name": "この法律で「漁港漁場整備事業」とは、次に掲げる事業で国、地方公共団体又は水産業協同組合が施行するものをいう。",
    "num": [
      "漁港施設の新築、増築、改築、補修若しくは除却、漁港の区域内の土地の欠壊の防止又は漁港の区域内への土砂の流入の防止その他漁港の整備を図るための事業及びこれらの事業以外の事業で漁港における汚泥その他公害の原因となる物質のたい積の排除、汚濁水の浄化その他の公害防止のための事業",
      "優れた漁場として形成されるべき相当規模の水面において行う魚礁の設置、水産動植物の増殖場及び養殖場の造成その他水産動植物の増殖及び養殖を推進するための事業並びに漁場としての効用の低下している水面におけるその効用を回復するためのたい積物の除去その他漁場の保全のための事業"
    ]
  },
  "4(2)": {
    "name": "漁港漁場整備事業で国が施行するものは、前項第一号に掲げる事業にあつては第三種漁港又は第四種漁港に係るものに限り、同項第二号に掲げる事業にあつては次に掲げる要件のいずれにも該当する事業であつて政令で定めるものに限るものとする。",
    "num": [
      "我が国の排他的経済水域において施行されるものであること。",
      "海洋生物資源の保存及び管理に関する法律\n（平成八年法律第七十七号）第条第六項\nに規定する第一種特定海洋生物資源又は同条第七項\nに規定する第種特定海洋生物資源のうち、これらの資源の数量その他の状況を勘案して、その保護及び増殖又は養殖のための措置を緊急に講ずる必要のある水産動植物であつて、保護のための措置が講じられているものを対象とするものであること。",
      "その事業が施行されるべき海域において施行される場合に著しい効果があると認められるものであること。"
    ]
  },
  "4(3)": {
    "name": "前項の政令においては、第一項第二号に掲げる事業が施行されるべき海域、当該事業の対象とする水産動植物の種類、当該事業の内容その他の当該事業の施行に必要な事項を明らかにしなければならない。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "農林水産大臣は、第二項の政令の制定又は改廃の立案をしようとするときは、あらかじめ関係都道府県知事の意見を聴かなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "漁港の種類は、次のとおりとする。第一種漁港その利用範囲が地元の漁業を主とするもの第二種漁港その利用範囲が第一種漁港よりも広く、第三種漁港に属しないもの第三種漁港その利用範囲が全国的なもの第四種漁港離島その他辺地にあつて漁場の開発又は漁船の避難上特に必要なもの",
    "num": [

    ]
  },
  "6": {
    "name": "第一種漁港であつてその区域が一の市町村の区域に限られるものは、市町村長が、関係地方公共団体の意見を聴いて、名称及び区域を定めて指定する。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "第一種漁港であつてその区域が二以上の市町村の区域にわたるもの及び第二種漁港は、都道府県知事が、関係地方公共団体の意見を聴いて、名称及び区域を定めて指定する。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "その区域が二以上の都道府県の区域にわたる第一種漁港及び第二種漁港は、前項の規定にかかわらず、農林水産大臣が、水産政策審議会の議を経、かつ、関係地方公共団体の意見を聴いて、名称及び区域を定めて指定する。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "第三種漁港及び第四種漁港は、農林水産大臣が、水産政策審議会の議を経、かつ、関係地方公共団体の意見を聴いて、名称及び区域を定めて指定する。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "市町村長又は都道府県知事は、第一項又は第二項の規定により指定した漁港について、事情の変更その他特別の事由があると認める場合には、関係地方公共団体の意見を聴いて、当該指定の内容を変更し、又は当該指定を取り消すことができる。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "農林水産大臣は、第三項又は第四項の規定により指定した漁港について、事情の変更その他特別の事由があると認める場合には、水産政策審議会の議を経、かつ、関係地方公共団体の意見を聴いて、当該指定の内容を変更し、又は当該指定を取り消すことができる。この場合において、指定の内容の軽微な変更で、農林水産大臣があらかじめ水産政策審議会の議を経て定める基準に適合するものについては、水産政策審議会の議を経ることを要しない。",
    "num": [

    ]
  },
  "6(7)": {
    "name": "市町村長又は都道府県知事は、第一項若しくは第二項の指定又は第五項の変更をした場合において、漁港の区域を定め、又はこれを変更したときは、当該漁港の区域について、農林水産省令で定めるところにより、遅滞なく、その旨を農林水産大臣に報告しなければならない。",
    "num": [

    ]
  },
  "6(8)": {
    "name": "農林水産大臣は、第三項若しくは第四項の指定又は第六項の変更をしようとする場合において、漁港の区域を定め、又はこれを変更しようとするときは、当該漁港の区域について、国土交通大臣に協議しなければならない。",
    "num": [

    ]
  },
  "6(9)": {
    "name": "市町村長、都道府県知事又は農林水産大臣は、河川法\n（昭和三十九年法律第百六十七号）第三条第一項\nに規定する河川の河川区域又は海岸法\n（昭和三十一年法律第百一号）第三条\nの規定により指定される海岸保全区域について、第一項から第四項までの指定又は第五項若しくは第六項の変更をしようとするときは、当該漁港の区域について、当該河川を管理する河川管理者又は当該海岸保全区域を管理する海岸管理者に協議しなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "第一項から第四項までの指定並びに第五項及び第六項の変更又は取消しは、告示でする。",
    "num": [

    ]
  },
  "6-2": {
    "name": "農林水産大臣は、漁港漁場整備事業の推進に関する基本方針（以下「漁港漁場整備基本方針」という。）を定めなければならない。",
    "num": [

    ]
  },
  "6-2(2)": {
    "name": "漁港漁場整備基本方針においては、次に掲げる事項を定めるものとする。",
    "num": [
      "漁港漁場整備事業の推進に関する基本的な方向",
      "漁港漁場整備事業の効率的な実施に関する事項",
      "漁港漁場整備事業の施行上必要とされる技術的指針に関する事項",
      "漁港漁場整備事業の推進に際し配慮すべき環境との調和に関する事項",
      "その他漁港漁場整備事業の推進に関する重要事項"
    ]
  },
  "6-2(3)": {
    "name": "農林水産大臣は、漁港漁場整備基本方針を定めようとするときは、関係行政機関の長に協議するとともに、水産政策審議会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "6-2(4)": {
    "name": "農林水産大臣は、漁港漁場整備基本方針を定めたときは、遅滞なく、これを公表しなければならない。",
    "num": [

    ]
  },
  "6-2(5)": {
    "name": "農林水産大臣は、情勢の推移により必要が生じたときは、漁港漁場整備基本方針を変更するものとする。",
    "num": [

    ]
  },
  "6-2(6)": {
    "name": "第三項及び第四項の規定は、前項の規定による漁港漁場整備基本方針の変更について準用する。",
    "num": [

    ]
  },
  "6-3": {
    "name": "農林水産大臣は、漁港漁場整備事業の総合的かつ計画的な実施に資するため、政令で定めるところにより、漁港漁場整備基本方針に即して、漁港漁場整備事業に関する長期の計画（以下「漁港漁場整備長期計画」という。）の案を作成し、閣議の決定を求めなければならない。",
    "num": [

    ]
  },
  "6-3(2)": {
    "name": "漁港漁場整備長期計画においては、我が国の水産業の基盤の整備における課題に的確に対応する観点から、計画期間に係る漁港漁場整備事業の実施の目標及び事業量を定めるものとする。",
    "num": [

    ]
  },
  "6-3(3)": {
    "name": "漁港漁場整備長期計画は、水産物の加工及び流通の改善の動向並びに水産動植物の増殖及び養殖の推進の動向に配慮して定めるものとする。",
    "num": [

    ]
  },
  "6-3(4)": {
    "name": "農林水産大臣は、第一項の規定により漁港漁場整備長期計画の案を作成しようとするときは、関係都道府県知事及び水産政策審議会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "6-3(5)": {
    "name": "農林水産大臣は、漁港漁場整備長期計画につき第一項の閣議の決定があつたときは、遅滞なく、これを公表しなければならない。",
    "num": [

    ]
  },
  "6-3(6)": {
    "name": "漁港漁場整備長期計画は、水産業の事情、水産資源の状況、経済事情等の変動により必要が生じたときは、変更するものとする。",
    "num": [

    ]
  },
  "6-3(7)": {
    "name": "第一項から第五項までの規定は、前項の規定による漁港漁場整備長期計画の変更について準用する。",
    "num": [

    ]
  },
  "6-4": {
    "name": "国は、漁港漁場整備長期計画の達成を図るため、その実施につき必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "削除",
    "num": [

    ]
  },
  "8": {
    "name": "削除",
    "num": [

    ]
  },
  "9": {
    "name": "削除",
    "num": [

    ]
  },
  "10": {
    "name": "削除",
    "num": [

    ]
  },
  "11": {
    "name": "削除",
    "num": [

    ]
  },
  "12": {
    "name": "削除",
    "num": [

    ]
  },
  "13": {
    "name": "水産政策審議会は、公務所、水産業者若しくは水産業に関する団体その他の関係者に対し、審議のために必要な報告若しくは資料の提出を求め、又は関係人の出頭を求めてその意見を聴くことができる。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "水産政策審議会は、審議のために必要があると認める場合には、公務所、水産業者若しくは水産業に関する団体又は学識経験のある者に必要な調査を嘱託することができる。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "第一項の規定により出頭を求められた者は、政令の定めるところにより、旅費及び手当を請求することができる。",
    "num": [

    ]
  },
  "14": {
    "name": "水産政策審議会の漁港漁場整備基本方針又は漁港漁場整備長期計画に関する審議は、公開して行う。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "水産政策審議会は、前項の審議に用いられた資料を公表しなければならない。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "水産政策審議会は、漁港漁場整備基本方針若しくは漁港漁場整備長期計画について審議するときその他必要があると認めるときは、公聴会を開くことができ、又は農林水産大臣の指示若しくは水産政策審議会の定める利害関係人の請求があつたときは、公聴会を開かなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "削除",
    "num": [

    ]
  },
  "16": {
    "name": "削除",
    "num": [

    ]
  },
  "17": {
    "name": "地方公共団体が漁港漁場整備事業のうち重要なものとして農林水産省令で定める要件に該当するもの（以下「特定漁港漁場整備事業」という。）を施行しようとする場合（第十九条の三第一項の特定第三種漁港に係る場合を除く。）には、漁港漁場整備基本方針に基づいて特定漁港漁場整備事業計画を定め、遅滞なく、これを農林水産大臣に届け出るとともに、公表しなければならない。この場合において、地方公共団体は、特定漁港漁場整備事業の効率的な施行を確保する上で必要があると認めるときは、他の地方公共団体と共同して、特定漁港漁場整備事業計画の作成、届出及び公表をすることができる。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "前項の特定漁港漁場整備事業計画においては、当該特定漁港漁場整備事業につき、目的、その施行に係る区域及び工事に関する事項、事業費に関する事項、効果に関する事項その他農林水産省令で定める事項を定めるものとする。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "地方公共団体は、第一項の規定により特定漁港漁場整備事業計画を定めようとするときは、関係地方公共団体及び関係漁港管理者と協議しなければならない。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "地方公共団体は、第一項の規定により特定漁港漁場整備事業計画を定めようとするときは、あらかじめ、農林水産省令の定めるところにより、その旨を公告し、当該特定漁港漁場整備事業計画の案を、当該公告の日からおおむね二十日間の期間を定めて公衆の縦覧に供しなければならない。",
    "num": [

    ]
  },
  "17(5)": {
    "name": "前項の規定による公告があつたときは、当該特定漁港漁場整備事業計画の案に意見がある者は、同項の縦覧期間満了の日までに、当該地方公共団体に対し意見書を提出することができる。",
    "num": [

    ]
  },
  "17(6)": {
    "name": "前項の規定による意見書の提出があつたときは、第一項の規定による届出には、当該意見書の写しを添付しなければならない。",
    "num": [

    ]
  },
  "17(7)": {
    "name": "農林水産大臣は、第一項の規定による届出があつた特定漁港漁場整備事業計画が漁港漁場整備基本方針に適合していないと認めるときは、当該地方公共団体に対し、これを変更すべきことを求めることができる。",
    "num": [

    ]
  },
  "17(8)": {
    "name": "地方公共団体は、前項の規定による求めを受けたときは、遅滞なく、当該特定漁港漁場整備事業計画について、必要な変更を行わなければならない。",
    "num": [

    ]
  },
  "17(9)": {
    "name": "農林水産大臣は、第一項の規定による届出があつた特定漁港漁場整備事業計画について第七項の規定による措置をとる必要がないと認めるときは、その旨を当該地方公共団体に通知しなければならない。",
    "num": [

    ]
  }
}