{
  "1": {
    "name": "この法律は、火薬類の製造、販売、貯蔵、運搬、消費その他の取扱を規制することにより、火薬類による災害を防止し、公共の安全を確保することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「火薬類」とは、左に掲げる火薬、爆薬及び火工品をいう。",
    "num": [
      "一\n\n火薬イ黒色火薬その他硝酸塩を主とする火薬\nロ無煙火薬その他硝酸エステルを主とする火薬\nハその他イ又はロに掲げる火薬と同等に推進的爆発の用途に供せられる火薬であつて経済産業省令で定めるもの",
      "二\n\n爆薬イ雷こう、アジ化鉛その他の起爆薬\nロ硝安爆薬、塩素酸カリ爆薬、カーリツトその他硝酸塩、塩素酸塩又は過塩素酸塩を主とする爆薬\nハニトログリセリン、ニトログリコール及び爆発の用途に供せられるその他の硝酸エステル\nニダイナマイトその他の硝酸エステルを主とする爆薬\nホ爆発の用途に供せられるトリニトロベンゼン、トリニトロトルエン、ピクリン酸、トリニトロクロルベンゼン、テトリル、トリニトロアニソール、ヘキサニトロジフエニルアミン、トリメチレントリニトロアミン、ニトロ基を三以上含むその他のニトロ化合物及びこれらを主とする爆薬\nヘ液体酸素爆薬その他の液体爆薬\nトその他イからヘまでに掲げる爆薬と同等に破壊的爆発の用途に供せられる爆薬であつて経済産業省令で定めるもの",
      "三\n\n火工品イ工業雷管、電気雷管、銃用雷管及び信号雷管\nロ実包及び空包\nハ信管及び火管\nニ導爆線、導火線及び電気導火線\nホ信号焔管及び信号火せん\nヘ煙火その他前二号に掲げる火薬又は爆薬を使用した火工品（経済産業省令で定めるものを除く。）"
    ]
  },
  "2(2)": {
    "name": "この法律において「がん具煙火」とは、がん具として用いられる煙火その他のこれに類する煙火であつて、経済産業省令で定めるものをいう。",
    "num": [

    ]
  },
  "3": {
    "name": "火薬類の製造（変形又は修理を含む。以下同じ。）の業を営もうとする者は、製造所ごとに、経済産業省令で定めるところにより、経済産業大臣の許可を受けなければならない。ただし、対人地雷の製造の禁止及び所持の規制等に関する法律\n（平成十年法律第百十六号）第二条\nに規定する対人地雷及びクラスター弾等の製造の禁止及び所持の規制等に関する法律\n（平成二十一年法律第八十五号）第二条第一項\nに規定するクラスター弾等の製造の業を営もうとする者は、この限りでない。",
    "num": [

    ]
  },
  "4": {
    "name": "火薬類の製造は、前条の許可を受けた者（以下「製造業者」という。）でなければ、することができない。但し、理化学上の実験、鳥獣の捕獲若しくは駆除、射的練習又は医療の用に供するため製造する火薬類で、経済産業省令で定める数量以下のものを製造する場合は、この限りでない。",
    "num": [

    ]
  },
  "5": {
    "name": "火薬類の販売の業を営もうとする者は、販売所ごとに、経済産業省令で定めるところにより、都道府県知事の許可を受けなければならない。ただし、製造業者が、その製造した火薬類をその製造所において販売する場合は、この限りでない。",
    "num": [

    ]
  },
  "6": {
    "name": "次の各号のいずれかに該当する者には、第三条又は前条の許可を与えない。",
    "num": [
      "第四十四条の規定により許可を取り消され、取消しの日から三年を経過していない者",
      "禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることのなくなつた後、三年を経過していない者",
      "成年被後見人",
      "法人又は団体であつて、その業務を行う役員のうちに前三号のいずれかに該当する者があるもの"
    ]
  },
  "7": {
    "name": "経済産業大臣又は都道府県知事は、第三条又は第五条の許可の申請があつた場合には、その申請を審査し、第三条の許可の申請については左の各号に適合し、第五条の許可の申請については第三号及び第四号に適合していると認めるときでなければ、許可をしてはならない。",
    "num": [
      "製造施設の構造、位置及び設備が、経済産業省令で定める技術上の基準に適合するものであること。",
      "製造の方法が、経済産業省令で定める技術上の基準に適合するものであること。",
      "製造又は販売の業を適確に遂行するに足りる技術的能力があること。",
      "その他製造又は販売が、公共の安全の維持又は災害の発生の防止に支障のないものであること。"
    ]
  },
  "8": {
    "name": "経済産業大臣又は都道府県知事は、製造業者又は第五条の許可を受けた者（以下「販売業者」という。）が、正当な理由がないのに、一年以内にその事業を開始せず、又は一年以上引き続きその事業を休止したときは、その許可を取り消すことができる。",
    "num": [

    ]
  },
  "9": {
    "name": "製造業者は、その製造施設を、その構造、位置及び設備が、第七条第一号の技術上の基準に適合するように維持しなければならない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "製造業者は、第七条第二号の技術上の基準に従つて火薬類を製造しなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "経済産業大臣は、製造業者の製造施設又は製造方法が、第七条第一号又は第二号の技術上の基準に適合していないと認めるときは、技術上の基準に適合するように製造施設を修理し、改造し、若しくは移転し、又は技術上の基準に従い火薬類を製造すべきことを命ずることができる。",
    "num": [

    ]
  },
  "10": {
    "name": "製造業者が、製造施設の位置、構造若しくは設備の変更の工事をし、又はその製造する火薬類の種類若しくはその製造方法を変更しようとするときは、経済産業省令で定めるところにより、経済産業大臣の許可を受けなければならない。ただし、製造施設の位置、構造又は設備について経済産業省令で定める軽微な変更の工事をしようとするときは、この限りでない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "製造業者は、前項ただし書の軽微な変更の工事をしたときは、その完成後遅滞なく、その旨を経済産業大臣に届け出なければならない。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "第七条の規定は、第一項の許可に準用する。",
    "num": [

    ]
  },
  "11": {
    "name": "火薬類の貯蔵は、火薬庫においてしなければならない。但し、経済産業省令で定める数量以下の火薬類については、この限りでない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "火薬類の貯蔵は、経済産業省令で定める技術上の基準に従つてこれをしなければならない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "都道府県知事は、火薬類の貯蔵が、前項の技術上の基準に適合していないと認めるときは、貯蔵者に対し、技術上の基準に従つて火薬類を貯蔵すべきことを命ずることができる。",
    "num": [

    ]
  },
  "12": {
    "name": "火薬庫を設置し、移転し又はその構造若しくは設備を変更しようとする者は、経済産業省令で定めるところにより、都道府県知事の許可を受けなければならない。ただし、火薬庫の構造又は設備について経済産業省令で定める軽微な変更の工事をしようとするときは、この限りでない。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "火薬庫の所有者又は占有者は、前項ただし書の軽微な変更の工事をしたときは、その完成後遅滞なく、その旨を都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "都道府県知事は、第一項の規定による許可の申請があつた場合において、その火薬庫の構造、位置及び設備が、経済産業省令で定める技術上の基準に適合するものであると認めるときでなければ、許可をしてはならない。",
    "num": [

    ]
  },
  "12-2": {
    "name": "火薬庫の譲渡又は引渡があつたときは、譲受人又は引渡を受けた者は、火薬庫の設置の許可を受けた者の地位を承継する。",
    "num": [

    ]
  },
  "12-2(2)": {
    "name": "前項の規定により火薬庫の設置の許可を受けた者の地位を承継した者は、経済産業省令で定めるところにより、遅滞なくその旨を都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "製造業者又は販売業者は、もつぱら自己の用に供する火薬庫を所有し、又は占有しなければならない。但し、土地の事情等のためやむを得ない場合において都道府県知事の許可を受けたときは、この限りでない。",
    "num": [

    ]
  },
  "14": {
    "name": "火薬庫の所有者又は占有者は、火薬庫を、その構造、位置及び設備が第十二条第三項の技術上の基準に適合するように維持しなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "都道府県知事は、火薬庫の構造、位置及び設備が、第十二条第三項の技術上の基準に適合していないと認めるときは、火薬庫の所有者又は占有者に対し、技術上の基準に適合するように、火薬庫を修理し、改造し、又は移転すべきことを命ずることができる。",
    "num": [

    ]
  },
  "15": {
    "name": "第三条の許可又は第十二条第一項の許可（変更に係るものを除く。）を受けた者は、火薬類の製造施設の設置又は火薬庫の設置若しくは移転の工事をした場合には、経済産業省令で定めるところにより、製造施設又は火薬庫につき経済産業大臣又は都道府県知事が行う完成検査を受け、これらが、第七条第一号又は第十二条第三項の技術上の基準に適合していると認められた後でなければ、これを使用してはならない。ただし、火薬類の製造施設又は火薬庫につき、経済産業大臣が指定する者（以下「指定完成検査機関」という。）が行う完成検査を受け、これらが第七条第一号又は第十二条第三項の技術上の基準に適合していると認められ、その旨を経済産業大臣又は都道府県知事に届け出た場合は、この限りでない。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "第十条第一項の許可又は第十二条第一項の許可（変更に係るものに限る。）を受けた者は、火薬類の製造施設の位置、構造若しくは設備の変更又は火薬庫の構造若しくは設備の変更の工事（以下「変更工事」という。）をしたときは、製造施設又は火薬庫につき、経済産業大臣又は都道府県知事が行う完成検査を受け、これらが第七条第一号又は第十二条第三項の技術上の基準に適合していると認められた後でなければ、これを使用してはならない。ただし、次に掲げる場合は、この限りでない。",
    "num": [
      "火薬類の製造施設又は火薬庫につき、指定完成検査機関が行う完成検査を受け、これらが第七条第号又は第十二条第三項の技術上の基準に適合していると認められ、その旨を経済産業大臣又は都道府県知事に届け出た場合",
      "自ら変更工事に係る完成検査を行うことができる者として経済産業大臣の認定を受けている者（以下「認定完成検査実施者」という。）が、第四十五条の三の十第一項の規定により検査の記録を経済産業大臣又は都道府県知事に届け出た場合"
    ]
  },
  "15(3)": {
    "name": "指定完成検査機関は、第一項ただし書又は前項第一号の完成検査を行つたときは、遅滞なく、その結果を経済産業大臣又は都道府県知事に報告しなければならない。",
    "num": [

    ]
  },
  "15(4)": {
    "name": "第一項及び第二項の経済産業大臣、都道府県知事又は指定完成検査機関が行う完成検査の方法は、経済産業省令で定める。",
    "num": [

    ]
  },
  "16": {
    "name": "製造業者又は販売業者が、その営業の全部又は一部を廃止したときは、遅滞なくその旨を経済産業大臣又は都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "火薬庫の所有者又は占有者は、その火薬庫の用途を廃止したときは、遅滞なくその旨を都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "火薬類を譲り渡し、又は譲り受けようとする者は、経済産業省令で定めるところにより、都道府県知事の許可を受けなければならない。ただし、次の各号のいずれかに該当するときは、この限りでない。",
    "num": [
      "製造業者が、火薬類を製造する目的で譲り受け、又はその製造した火薬類を譲り渡すとき。",
      "販売業者が、火薬類を販売する目的で譲り受け、又はその譲り受けた火薬類を譲り渡すとき。",
      "鳥獣の保護及び管理並びに狩猟の適正化に関する法律（平成十四年法律第八十八号）第九条第一項の規定による鳥獣の捕獲（殺傷を含む。以下この号において同じ。）をすることの許可を受けた者（当該許可を受けた者が同条第八項に規定する法人である場合にあつては、同項に規定する従事者証の交付を受けた者）であつて装薬銃を使用するもの又は同法第五十五条第二項に規定する狩猟者登録を受けた者が、鳥獣の捕獲をする目的で経済産業省令で定める数量以下の火薬類を譲り受けるとき。",
      "鉱業法\n（昭和二十五年法律第二百八十九号）により鉱物の試掘又は採掘をする者が、鉱物を掘採する目的で経済産業省令で定める数量以下の火薬類を譲り受けるとき。",
      "第二十四条第一項の許可を受けて火薬類を譲り受けるとき。",
      "法令に基づきその事務又は事業のために火薬類を消費する者が、その目的で火薬類を譲り受けるとき。"
    ]
  },
  "17(2)": {
    "name": "都道府県知事は、譲渡又は譲受の目的が明らかでないときその他譲渡又は譲受が、公共の安全の維持に支障を及ぼす虞があると認めるときは、前項の許可をしてはならない。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "都道府県知事は、第一項の許可をした後において、その許可に係る火薬類の譲渡又は譲受が公共の安全の維持に支障を及ぼすおそれが生じたと認めるときは、引渡し前に限り、その許可を取り消すことができる。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "都道府県知事が、第一項の許可をしたときは、経済産業省令で定めるところにより、譲渡許可証又は譲受許可証を交付しなければならない。",
    "num": [

    ]
  },
  "17(5)": {
    "name": "製造業者又は販売業者は、譲受人が第一項各号の一に該当することを確認した場合又は譲受人が前項の譲受許可証を呈示した場合でなければ、火薬類を譲り渡してはならない。",
    "num": [

    ]
  },
  "17(6)": {
    "name": "譲渡許可証又は譲受許可証の有効期間は、一年以内で都道府県知事が当該譲渡又は譲受に必要であると認めて定めた期間とする。",
    "num": [

    ]
  },
  "17(7)": {
    "name": "譲渡許可証又は譲受許可証の記載事項に変更を生じたときは、経済産業省令で定めるところにより、遅滞なく交付を受けた都道府県知事に届け出て、その書換を受けなければならない。",
    "num": [

    ]
  },
  "17(8)": {
    "name": "譲渡許可証又は譲受許可証を喪失し、汚損し、又は盗取されたときは、経済産業省令で定めるところにより、その事由を具して交付を受けた都道府県知事にその再交付を文書で申請しなければならない。",
    "num": [

    ]
  },
  "17(9)": {
    "name": "不要となつた譲渡許可証又は譲受許可証の返納に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "18": {
    "name": "何人も、火薬類の行商をし、又は露店その他屋外で火薬類を販売してはならない。",
    "num": [

    ]
  },
  "19": {
    "name": "火薬類を運搬しようとする場合は、その荷送人（他に運搬を委託しないで運搬する場合にあつては、その者）は、内閣府令で定めるところにより、その旨を出発地を管轄する都道府県公安委員会に届け出て、届出を証明する文書（以下「運搬証明書」という。）の交付を受けなければならない。ただし、船舶又は航空機のみにより火薬類を運搬する場合及び内閣府令で定める数量以下の火薬類を運搬する場合は、この限りでない。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "都道府県公安委員会は、前項の届出があつた場合において、災害の発生の防止又は公共の安全の維持のため必要があると認めるときは、運搬の日時、通路若しくは方法又は運搬される火薬類の性状若しくは積載方法について、必要な指示をすることができる。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "都道府県公安委員会は、前項の指示をしたときは、その指示の内容を運搬証明書に記載しなければならない。",
    "num": [

    ]
  },
  "19(4)": {
    "name": "第十七条第六項から第九項までの規定は、運搬証明書の有効期間、書換え、再交付及び返納について準用する。この場合において、これらの規定中「都道府県知事」とあるのは「都道府県公安委員会」と、「経済産業省令」とあるのは「内閣府令」と読み替えるものとする。",
    "num": [

    ]
  },
  "19(5)": {
    "name": "運搬が二以上の都道府県にわたることとなる場合において、経過地における災害の発生の防止又は公共の安全の維持のため必要となる都道府県公安委員会の間の連絡については、政令で定める。",
    "num": [

    ]
  },
  "20": {
    "name": "火薬類を運搬する場合は、運搬証明書を携帯してしなければならない。ただし、前条第一項ただし書の規定により運搬証明書の交付を受けることを要しない場合は、この限りでない。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "火薬類を運搬する場合（船舶又は航空機により運搬する場合を除く。）は、通路、積載方法及び運搬方法について内閣府令（鉄道、軌道、索道及び無軌条電車については、国土交通省令）で定める技術上の基準及び前条第一項の規定により運搬証明書の交付を受けることを要する場合にはその運搬証明書に記載された内容に従つてしなければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "火薬類は、法令に基づく場合又は次の各号のいずれかに該当する場合のほか、所持してはならない。",
    "num": [
      "製造業者又は第四条ただし書の規定により火薬類を製造する者が、その製造した火薬類を所持するとき。",
      "販売業者が、所持するとき。",
      "第十七条第一項の規定により火薬類を譲り受けることができる者が、その火薬類を所持するとき。",
      "第二十条第一項の許可を受けて輸入した者が、その火薬類を所持するとき。",
      "運送、貯蔵その他の取扱を委託された者が、その委託を受けた火薬類を所持するとき。",
      "相続又は遺贈により火薬類の所有権を取得した者が、その火薬類を所持するとき。",
      "法人の合併又は分割により火薬類の所有権を取得した者が、その火薬類を所持するとき。",
      "火薬類を所持することができる者が、次条の規定に該当し、譲渡又は廃棄をしなければならない場合に、その措置をするまでの間所持するとき。",
      "前各号に掲げる者の従業者が、その職務上火薬類を所持するとき。"
    ]
  },
  "22": {
    "name": "製造業者若しくは販売業者が、第八条若しくは第四十四条の許可の取消しその他の事由により営業を廃止した場合、火薬類を消費する目的で第十七条第一項若しくは第二十四条第一項の規定により火薬類の譲受け若しくは輸入の許可を受けた者が、その火薬類を消費し、若しくは消費することを要しなくなつた場合又は第二十五条第一項の規定により火薬類の消費の許可を受けた者がその許可を取り消された場合において、なお火薬類の残量があるときは、遅滞なくその火薬類を譲り渡し、又は廃棄しなければならない。相続若しくは遺贈又は法人の合併若しくは分割により火薬類の所有権を取得した者が、その火薬類を消費することを要しなくなつたとき、及び鳥獣の保護及び管理並びに狩猟の適正化に関する法律第五十五条第二項に規定する狩猟者登録を受けた者であつて装薬銃を使用するものが、登録の有効期間満了の際火薬類を所持する場合において、その満了の日から一年を経過したときも、同様とする。",
    "num": [

    ]
  },
  "23": {
    "name": "十八才未満の者は、火薬類の取扱いをしてはならない。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "何人も、十八才未満の者又は心身の障害により火薬類の取扱いに伴う危害を予防するための措置を適正に行うことができない者として政令で定めるものに、火薬類の取扱いをさせてはならない。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "前二項の規定は、がん具煙火の譲渡、譲受又は消費、火薬類を包装する作業等の危険の少ない取扱いであつて経済産業省令で定めるものについては、適用しない。",
    "num": [

    ]
  },
  "24": {
    "name": "火薬類を輸入しようとする者は、都道府県知事の許可を受けなければならない。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "都道府県知事は、輸入の目的が明らかでないときその他その輸入が公共の安全の維持に支障を及ぼす虞があると認めるときは、前項の許可をしてはならない。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "火薬類を輸入した者は、遅滞なくその旨を都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "24(4)": {
    "name": "前各項に定めるもののほか、輸入に関し必要な事項は、経済産業省令で定める。",
    "num": [

    ]
  },
  "25": {
    "name": "火薬類を爆発させ、又は燃焼させようとする者（火薬類を廃棄するため爆発させ、又は燃焼させようとする者を除く。以下「消費者」という。）は、都道府県知事の許可を受けなければならない。但し、理化学上の実験、鳥獣の捕獲若しくは駆除、射的練習、信号、観賞その他経済産業省令で定めるものの用に供するため経済産業省令で定める数量以下の火薬類を消費する場合、法令に基きその事務又は事業のために火薬類を消費する場合及び非常災害に際し緊急の措置をとるため必要な火薬類を消費する場合は、この限りでない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "都道府県知事は、その爆発又は燃焼の目的、場所、日時、数量又は方法が不適当であると認めるときその他その爆発又は燃焼が公共の安全の維持に支障を及ぼす虞があると認めるときは、前項の許可をしてはならない。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "都道府県知事は、第一項の許可をした後において、その許可に係る火薬類の爆発又は燃焼が公共の安全の維持に支障を及ぼすおそれが生じたと認めるときは、爆発又は燃焼前に限り、その許可を取り消すことができる。",
    "num": [

    ]
  },
  "25(4)": {
    "name": "前各項に定めるもののほか、消費に関し必要な事項は、経済産業省令で定める。",
    "num": [

    ]
  },
  "26": {
    "name": "火薬類の爆発又は燃焼は、経済産業省令で定める技術上の基準に従つてこれをしなければならない。",
    "num": [

    ]
  },
  "27": {
    "name": "火薬類を廃棄しようとする者（以下「廃棄者」という。）は、経済産業省令で定めるところにより、都道府県知事の許可を受けなければならない。ただし、製造業者が火薬類の製造中に生じた火薬類の廃薬をその製造所内で廃棄する場合は、この限りでない。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "都道府県知事は、その廃棄の場所、日時、数量又は方法が不適当であると認めるとき、その廃棄に従事する者が火薬類の廃棄についての知識経験が十分でないと認めるときその他その廃棄が公共の安全の維持に支障を及ぼすおそれがあると認めるときは、前項の許可をしてはならない。",
    "num": [

    ]
  },
  "27-2": {
    "name": "火薬類の廃棄は、経済産業省令で定める技術上の基準に従つてしなければならない。",
    "num": [

    ]
  },
  "28": {
    "name": "製造業者は、災害の発生を防止するため、保安の確保のための組織及び方法その他経済産業省令で定める事項について記載した危害予防規程を定め、経済産業省令で定めるところにより、経済産業大臣の認可を受けなければならない。これを変更するとき（第十条第一項ただし書の軽微な変更の工事に伴い必要となる場合を除く。）も同様とする。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "前項の軽微な変更の工事に伴い危害予防規程を変更するときは、経済産業大臣に届け出なければならない。",
    "num": [

    ]
  },
  "28(3)": {
    "name": "経済産業大臣は、危害予防規程が、第七条第一号及び第二号の技術上の基準に適合していないときその他災害の発生の防止に適当でないと認めるときは、第一項の認可をしてはならない。",
    "num": [

    ]
  },
  "28(4)": {
    "name": "経済産業大臣は、災害の発生の防止のため必要があると認めるときは、危害予防規程の変更を命ずることができる。",
    "num": [

    ]
  },
  "28(5)": {
    "name": "製造業者及びその従業者は、危害予防規程を守らなければならない。",
    "num": [

    ]
  },
  "29": {
    "name": "製造業者又は販売業者は、経済産業省令で定めるところにより、その従業者に対する保安教育計画を定め、経済産業大臣又は都道府県知事の認可を受けなければならない。これを変更しようとするときも、同様とする。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "経済産業大臣又は都道府県知事は、保安教育計画が前項の経済産業省令で定める保安教育の基準に適合していないと認めるときは、同項の認可をしてはならない。",
    "num": [

    ]
  },
  "29(3)": {
    "name": "製造業者又は販売業者は、第一項の認可を受けた保安教育計画を忠実に実行しなければならない。",
    "num": [

    ]
  },
  "29(4)": {
    "name": "都道府県知事は、災害の発生を防止するため特に必要があると認めるときは、経済産業省令で定めるところにより、多量の火薬類を消費し、又は相当期間引き続いて火薬類を消費する者を保安教育計画を定めるべき者として指定することができる。",
    "num": [

    ]
  },
  "29(5)": {
    "name": "第一項から第三項までの規定は、前項の規定により指定された者について準用する。",
    "num": [

    ]
  },
  "29(6)": {
    "name": "消費者（第四項の規定により指定された者を除く。）及び火薬類の運搬の業を営む者は、その従業者に火薬類による災害の発生の防止に必要な教育を施さなければならない。",
    "num": [

    ]
  },
  "30": {
    "name": "製造業者は、経済産業省令で定めるところにより、次条の火薬類製造保安責任者免状を有する者のうちから、火薬類製造保安責任者（以下「製造保安責任者」という。）及び火薬類製造副保安責任者（以下「製造副保安責任者」という。）又は製造保安責任者を選任し、第三十二条第一項又は第二項に規定する製造保安責任者又は製造副保安責任者の職務を行わせなければならない。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "火薬庫の所有者若しくは占有者又は経済産業省令で定める数量以上の火薬類を消費する者は、経済産業省令で定めるところにより、次条の火薬類取扱保安責任者免状を有する者のうちから、火薬類取扱保安責任者（以下「取扱保安責任者」という。）及び火薬類取扱副保安責任者（以下「取扱副保安責任者」という。）又は取扱保安責任者を選任し、第三十二条第一項又は第二項に規定する取扱保安責任者又は取扱副保安責任者の職務を行わせなければならない。",
    "num": [

    ]
  },
  "30(3)": {
    "name": "第一項又は前項の規定により、製造業者、火薬庫の所有者若しくは占有者又は前項の消費者が、製造保安責任者若しくは製造副保安責任者又は取扱保安責任者若しくは取扱副保安責任者を選任したときは、その旨を経済産業大臣又は都道府県知事に届け出なければならない。これを解任したときも同様である。",
    "num": [

    ]
  },
  "31": {
    "name": "火薬類製造保安責任者免状は、甲種火薬類製造保安責任者免状、乙種火薬類製造保安責任者免状及び丙種火薬類製造保安責任者免状とする。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "火薬類取扱保安責任者免状は、甲種火薬類取扱保安責任者免状及び乙種火薬類取扱保安責任者免状とする。",
    "num": [

    ]
  },
  "31(3)": {
    "name": "甲種火薬類製造保安責任者免状及び乙種火薬類製造保安責任者免状は、経済産業大臣の行なう試験に合格した者に対し、丙種火薬類製造保安責任者免状、甲種火薬類取扱保安責任者免状及び乙種火薬類取扱保安責任者免状は、都道府県知事の行なう試験に合格した者に対し交付する。",
    "num": [

    ]
  },
  "31(4)": {
    "name": "経済産業大臣又は都道府県知事は、次の各号の一に該当する者に対しては、火薬類製造保安責任者免状又は火薬類取扱保安責任者免状の交付を行なわないことができる。",
    "num": [
      "次項の規定により火薬類製造保安責任者免状又は火薬類取扱保安責任者免状の返納を命ぜられ、その日から年を経過していない者",
      "この法律又はこの法律に基づく命令の規定に違反し、罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることのなくなつた後、年を経過していない者"
    ]
  },
  "31(5)": {
    "name": "経済産業大臣又は都道府県知事は、火薬類製造保安責任者免状又は火薬類取扱保安責任者免状の交付を受けた者が、この法律又はこの法律に基づく命令の規定に違反したときは、その火薬類製造保安責任者免状又は火薬類取扱保安責任者免状の返納を命ずることができる。",
    "num": [

    ]
  },
  "31(6)": {
    "name": "第三項の試験の課目、受験手続その他試験の実施細目並びに火薬類製造保安責任者免状及び火薬類取扱保安責任者免状の交付及び返納に関する手続的事項は、経済産業省令で定める。",
    "num": [

    ]
  },
  "31(7)": {
    "name": "第十七条第七項及び第八項の規定は、火薬類製造保安責任者免状及び火薬類取扱保安責任者免状の書換え及び再交付について準用する。",
    "num": [

    ]
  },
  "31-2": {
    "name": "経済産業大臣又は都道府県知事は、政令で定めるところにより、この節に規定する火薬類製造保安責任者免状及び火薬類取扱保安責任者免状に関する事務（火薬類製造保安責任者免状及び火薬類取扱保安責任者免状の返納に係る事務その他政令で定める事務を除く。以下「免状交付事務」という。）の全部又は一部を次条第一項の指定試験機関に委託することができる。",
    "num": [

    ]
  },
  "31-2(2)": {
    "name": "前項の規定により免状交付事務の委託を受けた指定試験機関の役員若しくは職員又はこれらの職にあつた者は、当該委託に係る免状交付事務に関して知り得た秘密を漏らしてはならない。",
    "num": [

    ]
  },
  "31-3": {
    "name": "経済産業大臣又は都道府県知事は、経済産業大臣が指定する者（以下「指定試験機関」という。）に、第三十一条第三項に規定する経済産業大臣又は都道府県知事の行う試験の実施に関する事務（以下「試験事務」という。）の全部又は一部を行わせることができる。",
    "num": [

    ]
  },
  "31-3(2)": {
    "name": "経済産業大臣又は都道府県知事は、前項の規定により指定試験機関にその試験事務の全部又は一部を行わせることとしたときは、当該試験事務の全部又は一部を行わないものとする。",
    "num": [

    ]
  },
  "31-3(3)": {
    "name": "第一項の規定により指定試験機関にその試験事務を行わせることとした都道府県知事（以下「委任都道府県知事」という。）は、当該行わせることとした試験事務を行わせないこととするときは、その六月前までに、その旨を指定試験機関に通知しなければならない。",
    "num": [

    ]
  },
  "32": {
    "name": "製造保安責任者又は取扱保安責任者は、火薬類の製造又は貯蔵若しくは消費に係る保安に関し経済産業省令で定める職務を行なう。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "製造副保安責任者又は取扱副保安責任者は、経済産業省令で定めるところにより、製造保安責任者又は取扱保安責任者を補佐する。",
    "num": [

    ]
  },
  "32(3)": {
    "name": "製造保安責任者若しくは製造副保安責任者又は取扱保安責任者若しくは取扱副保安責任者は、誠実にその職務を遂行しなければならない。",
    "num": [

    ]
  },
  "32(4)": {
    "name": "火薬類を取り扱う者は、製造保安責任者又は取扱保安責任者が第一項の職務の執行に関し保安上必要があると認めてする指示に従わなければならない。",
    "num": [

    ]
  },
  "33": {
    "name": "製造業者又は火薬庫の所有者若しくは占有者若しくは第三十条第二項の消費者は、経済産業省令で定めるところにより、火薬類製造保安責任者免状又は火薬類取扱保安責任者免状を有する者のうちから、あらかじめ製造保安責任者又は取扱保安責任者の代理者を選任し、製造保安責任者又は取扱保安責任者が旅行、疾病その他の事故によつてその職務を行うことができない場合に、その職務を代行させなければならない。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "製造業者又は火薬庫の所有者若しくは占有者若しくは第三十条第二項の消費者が、前項の代理者を選任したときは、その旨を経済産業大臣又は都道府県知事に届け出なければならない。これを解任したときも同様である。",
    "num": [

    ]
  },
  "33(3)": {
    "name": "第一項の代理者は、製造保安責任者又は取扱保安責任者の職務を代行する場合は、この法律及びこの法律に基く命令の規定の適用については、これを製造保安責任者又は取扱保安責任者とみなす。",
    "num": [

    ]
  },
  "34": {
    "name": "経済産業大臣は、製造保安責任者若しくはその代理者又は製造副保安責任者が、この法律又はこの法律に基く命令の規定に違反したとき又は保安上その職務を遂行させることが不適当であると認めるときは、製造業者に対し、製造保安責任者若しくはその代理者又は製造副保安責任者の解任を命ずることができる。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "都道府県知事は、取扱保安責任者若しくはその代理者又は取扱副保安責任者が、この法律又はこの法律に基づく命令の規定に違反したとき又は保安上その職務を遂行させることが不適当であると認めるときは、火薬庫の所有者若しくは占有者又は第三十条第二項の消費者に対し、取扱保安責任者若しくはその代理者又は取扱副保安責任者の解任を命ずることができる。",
    "num": [

    ]
  },
  "35": {
    "name": "製造業者又は火薬庫の所有者若しくは占有者は、火薬類の爆発若しくは発火の危険がある製造施設であつて経済産業省令で定めるもの（以下「特定施設」という。）又は火薬庫並びにこれらの施設における保安の確保のための組織及び方法について、経済産業省令で定めるところにより、定期に、経済産業大臣又は都道府県知事が行う保安検査を受けなければならない。ただし、次に掲げる場合は、この限りでない。",
    "num": [
      "経済産業大臣の指定する者（以下「指定保安検査機関」という。）が行う保安検査を受け、その旨を経済産業大臣又は都道府県知事に届け出た場合",
      "自ら特定施設又は火薬庫に係る保安検査を行うことができる者として経済産業大臣の認定を受けている者（以下「認定保安検査実施者」という。）が、第四十五条の三の十第項の規定により検査の記録を経済産業大臣又は都道府県知事に届け出た場合"
    ]
  },
  "35(2)": {
    "name": "前項の保安検査は、特定施設又は火薬庫が、第七条第一号又は第十二条第三項の技術上の基準に適合しているかどうか並びに第二十八条第一項の認可を受けた危害予防規程に定められた事項のうち保安の確保のための組織及び方法に係るものとして経済産業省令で定めるものを実施しているかどうかについて行う。",
    "num": [

    ]
  },
  "35(3)": {
    "name": "指定保安検査機関は、第一項第一号の保安検査を行つたときは、遅滞なく、その結果を経済産業大臣又は都道府県知事に報告しなければならない。",
    "num": [

    ]
  },
  "35(4)": {
    "name": "第一項の経済産業大臣、都道府県知事又は指定保安検査機関が行う保安検査の方法は、経済産業省令で定める。",
    "num": [

    ]
  },
  "35-2": {
    "name": "製造業者又は火薬庫の所有者若しくは占有者は、製造施設であつて経済産業省令で定めるもの又は火薬庫について、経済産業省令で定めるところにより、定期に、保安のための自主検査を行なわなければならない。",
    "num": [

    ]
  },
  "35-2(2)": {
    "name": "前項に規定する者は、経済産業省令で定めるところにより、同項の自主検査についての計画を定め、経済産業大臣又は都道府県知事に届け出なければならない。これを変更したときも、同様とする。",
    "num": [

    ]
  },
  "35-2(3)": {
    "name": "第一項に規定する者は、同項の自主検査が終了したときは、遅滞なくその旨を経済産業大臣又は都道府県知事に報告しなければならない。",
    "num": [

    ]
  },
  "35-2(4)": {
    "name": "経済産業大臣又は都道府県知事は、その職員に、第一項の自主検査に立ち合わせることができる。",
    "num": [

    ]
  },
  "36": {
    "name": "火薬類を輸入した者又はその製造後経済産業省令で定める期間を経過した火薬類を所有する者は、経済産業省令で定める方法により、その火薬類につき安定度試験を実施し、且つ、その結果を都道府県知事に報告しなければならない。",
    "num": [

    ]
  },
  "36(2)": {
    "name": "経済産業大臣又は都道府県知事は、災害の防止のため必要があると認めるときは、火薬類の所有者に対し、前項の安定度試験を実施すべきことを命ずることができる。",
    "num": [

    ]
  },
  "37": {
    "name": "火薬類の所有者は、前条の安定度試験の結果経済産業省令で定める技術上の基準に適合しない火薬類があつたときは、その火薬類を廃棄しなければならない。",
    "num": [

    ]
  },
  "38": {
    "name": "火薬類は、他の物と混包し、又は火薬類でないようにみせかけて、これを所持し、運搬し、若しくは託送してはならない。",
    "num": [

    ]
  },
  "39": {
    "name": "火薬庫が近隣の火災その他の事情により危険な状態となり、又は火薬類が煙若しくは異臭を発し、その他安定度に異常を呈したときは、その火薬庫又は火薬類の所有者又は占有者は、直ちに経済産業省令で定める応急の措置を講じなければならない。",
    "num": [

    ]
  },
  "39(2)": {
    "name": "前項の事態を発見した者は、直ちにその旨を警察官、消防吏員若しくは消防団員又は海上保安官に届け出なければならない。",
    "num": [

    ]
  },
  "40": {
    "name": "何人も、火薬類の製造所又は火薬庫においては、製造業者又は火薬庫の所有者若しくは占有者の指定する場所以外の場所で、喫煙し、又は火気を取り扱つてはならない。",
    "num": [

    ]
  },
  "40(2)": {
    "name": "何人も、製造業者又は火薬庫の所有者若しくは占有者の承諾を得ないで、発火し易い物を携帯して火薬類の製造所又は火薬庫に立ち入つてはならない。",
    "num": [

    ]
  },
  "41": {
    "name": "製造業者、販売業者、火薬庫の所有者又は占有者及び第三十条第二項の消費者は、帳簿を備え、火薬類の製造、販売、出納又は消費について経済産業省令で定める事項を記載しなければならない。",
    "num": [

    ]
  },
  "41(2)": {
    "name": "前項の帳簿は、経済産業省令で定めるところにより、保存しなければならない。",
    "num": [

    ]
  },
  "42": {
    "name": "経済産業大臣は、災害を防止し、又は公共の安全の維持をはかるため、必要があると認めるときは、製造業者若しくは販売業者又は火薬庫の所有者若しくは占有者若しくは第三十条第二項の消費者に対し、事業又は火薬類の貯蔵若しくは消費に関し、報告をさせることができる。",
    "num": [

    ]
  },
  "43": {
    "name": "経済産業大臣又は都道府県知事は、この法律の施行に必要な限度において、その職員に、製造業者、販売業者、消費者、廃棄者又は火薬類を保管する者の製造所、販売所、火薬庫、消費場所、廃棄場所又は保管場所に立ち入り、その者の帳簿書類その他必要な物件を検査させ、関係者に質問させ、又は試験のため必要な最少限度の分量に限り火薬類を収去させることができる。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "都道府県公安委員会は、この法律の施行に必要な限度において、警察職員に、製造業者、販売業者、消費者、廃棄者又は火薬類を保管する者の製造所、販売所、火薬庫、消費場所、廃棄場所又は保管場所に立ち入り、その者の帳簿書類その他必要な物件を検査させ、又は関係者に質問させることができる。",
    "num": [

    ]
  },
  "43(3)": {
    "name": "海上保安庁長官は、この法律の施行に必要な限度において、海上保安官に、製造業者、販売業者、消費者、廃棄者又は火薬類を保管する者の製造所、販売所、火薬庫、消費場所、廃棄場所又は保管場所に立ち入り、その者の帳簿書類その他必要な物件を検査させ、又は関係者に質問させることができる。",
    "num": [

    ]
  },
  "43(4)": {
    "name": "前三項の職員は、その身分を示す証票を携帯し、且つ、関係者の請求があるときは、これを呈示しなければならない。",
    "num": [

    ]
  },
  "43(5)": {
    "name": "第一項から第三項までの規定による立入検査は、関係者の正当な業務又は行為を妨害するものであつてはならず、且つ、犯罪捜査のために認められたものと解してはならない。",
    "num": [

    ]
  },
  "44": {
    "name": "経済産業大臣は、製造業者又は販売業者が、左の各号の一に該当するときは、第三条若しくは第五条の許可を取り消し、又は期間を定めてその事業の停止を命ずることができる。",
    "num": [
      "第九条第項若しくは第二項、第十条第二項、第十四条第項又は第二十七条の二の規定に違反し、災害を発生させ、又は公共の安全を害したとき。",
      "第十一条第一項、第十三条、第十八条、第十九条第一項、第十三条第項、第十九条第三項、第三十条第一項若しくは第項、第三十五条の第一項又は第三十八条の規定に違反したとき。",
      "第十条第一項、第十二条第一項、第二十四条第一項又は第二十七条第一項の規定により許可を受けなければならない事項を許可を受けないでしたとき。",
      "第十五条の規定による完成検査を受けないで、火薬類の製造施設又は火薬庫を使用したとき。",
      "第三十六条第一項の規定による安定度試験を実施しなかつたとき。",
      "第九条第三項、第十一条第三項、第十四条第二項、第二十八条第四項、第三十四条、第三十条第二項若しくは次条第一号の命令又は同条第二号の禁止若しくは制限に違反したとき。",
      "第六条第二号から第四号までの規定に該当するに至つたとき。",
      "第四十条第一項の条件に違反したとき。"
    ]
  },
  "45": {
    "name": "経済産業大臣（鉄道、軌道、索道、無軌条電車、船舶及び航空機による運搬については国土交通大臣、自動車、軽車両（原動機付自転車を含む。以下同じ。）その他による運搬又は第五十条の二第一項の規定の適用を受ける火薬類の消費については都道府県公安委員会）は、災害の発生の防止又は公共の安全の維持のため緊急の必要があると認めるときは、左に掲げる措置をすることができる。",
    "num": [
      "製造業者、販売業者又は消費者に対して、製造施設又は火薬庫の全部若しくは部の使用を時停止すべきことを命ずること。",
      "製造業者、販売業者、消費者その他火薬類を取り扱う者に対して、製造、販売、貯蔵、運搬、消費又は廃棄を一時禁止し、又は制限すること。",
      "火薬類の所有者又は占有者に対して、火薬類の所在場所の変更又はその廃棄を命ずること。",
      "火薬類を廃棄した者に対して、その廃棄した火薬類の収去を命ずること。"
    ]
  },
  "45-2": {
    "name": "警察官は、火薬類による災害の発生を防止するため特に必要があると認めるときは、火薬類を運搬している自動車又は軽車両を停止させ、当該車両により火薬類を運搬する者に対し、運搬証明書の提示を求め、若しくは第二十条第二項の技術上の基準若しくは運搬証明書に記載された内容に従つて運搬しているかどうかについて検査し、又は災害の発生を防止するため必要な応急の措置をとるべきことを命ずることができる。",
    "num": [

    ]
  },
  "45-2(2)": {
    "name": "第四十三条第四項及び第五項の規定は、前項の場合に準用する。",
    "num": [

    ]
  },
  "45-3": {
    "name": "製造業者、販売業者、火薬庫の所有者又は占有者その他火薬類を取り扱う者に対する監督又は指導を行なわせるため、経済産業省に火薬類取締官を置く。",
    "num": [

    ]
  },
  "45-3(2)": {
    "name": "火薬類取締官の資格に関し必要な事項は、政令で定める。",
    "num": [

    ]
  }
}