{
  "body": {
    "1": {
      "main": "この法律は、精神障害者の医療及び保護を行い、障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十三号）と相まつてその社会復帰の促進及びその自立と社会経済活動への参加の促進のために必要な援助を行い、並びにその発生の予防その他国民の精神的健康の保持及び増進に努めることによつて、精神障害者の福祉の増進及び国民の精神保健の向上を図ることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "国及び地方公共団体は、障害者の日常生活及び社会生活を総合的に支援するための法律\nの規定による自立支援給付及び地域生活支援事業と相まつて、医療施設及び教育施設を充実する等精神障害者の医療及び保護並びに保健及び福祉に関する施策を総合的に実施することによつて精神障害者が社会復帰をし、自立と社会経済活動への参加をすることができるように努力するとともに、精神保健に関する調査研究の推進及び知識の普及を図る等精神障害者の発生の予防その他国民の精神保健の向上のための施策を講じなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "国民は、精神的健康の保持及び増進に努めるとともに、精神障害者に対する理解を深め、及び精神障害者がその障害を克服して社会復帰をし、自立と社会経済活動への参加をしようとする努力に対し、協力するように努めなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "医療施設の設置者は、その施設を運営するに当たつては、精神障害者の社会復帰の促進及び自立と社会経済活動への参加の促進を図るため、当該施設において医療を受ける精神障害者が、障害者の日常生活及び社会生活を総合的に支援するための法律第五条第一項\nに規定する障害福祉サービスに係る事業（以下「障害福祉サービス事業」という。）、同条第十六項\nに規定する一般相談支援事業（以下「一般相談支援事業」という。）その他の精神障害者の福祉に関する事業に係るサービスを円滑に利用することができるように配慮し、必要に応じ、これらの事業を行う者と連携を図るとともに、地域に即した創意と工夫を行い、及び地域住民等の理解と協力を得るように努めなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "国、地方公共団体及び医療施設の設置者は、精神障害者の社会復帰の促進及び自立と社会経済活動への参加の促進を図るため、相互に連携を図りながら協力するよう努めなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "この法律で「精神障害者」とは、統合失調症、精神作用物質による急性中毒又はその依存症、知的障害、精神病質その他の精神疾患を有する者をいう。",
      "enum": {
      }
    },
    "6": {
      "main": "都道府県は、精神保健の向上及び精神障害者の福祉の増進を図るための機関（以下「精神保健福祉センター」という。）を置くものとする。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "精神保健福祉センターは、次に掲げる業務を行うものとする。",
      "enum": {
        "1": "精神保健及び精神障害者の福祉に関する知識の普及を図り、及び調査研究を行うこと。",
        "2": "精神保健及び精神障害者の福祉に関する相談及び指導のうち複雑又は困難なものを行うこと。",
        "3": "精神医療審査会の事務を行うこと。",
        "4": "第四十五条第一項の申請に対する決定及び障害者の日常生活及び社会生活を総合的に支援するための法律第五十二条第一項\nに規定する支給認定（精神障害者に係るものに限る。）に関する事務のうち専門的な知識及び技術を必要とするものを行うこと。",
        "5": "障害者の日常生活及び社会生活を総合的に支援するための法律第二十二条第二項\n又は第五十一条の七第二項\nの規定により、市町村（特別区を含む。第四十七条第三項及び第四項を除き、以下同じ。）が同法第二十二条第一項\n又は第五十一条の七第一項\nの支給の要否の決定を行うに当たり意見を述べること。",
        "6": "障害者の日常生活及び社会生活を総合的に支援するための法律第二十六条第一項\n又は第五十一条の十一\nの規定により、市町村に対し技術的事項についての協力その他必要な援助を行うこと。"
      }
    },
    "7": {
      "main": "国は、都道府県が前条の施設を設置したときは、政令の定めるところにより、その設置に要する経費については二分の一、その運営に要する経費については三分の一を補助する。",
      "enum": {
      }
    },
    "8": {
      "main": "この法律に定めるもののほか、精神保健福祉センターに関して必要な事項は、条例で定める。",
      "enum": {
      }
    },
    "9": {
      "main": "精神保健及び精神障害者の福祉に関する事項を調査審議させるため、都道府県は、条例で、精神保健福祉に関する審議会その他の合議制の機関（以下「地方精神保健福祉審議会」という。）を置くことができる。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "地方精神保健福祉審議会は、都道府県知事の諮問に答えるほか、精神保健及び精神障害者の福祉に関する事項に関して都道府県知事に意見を具申することができる。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "前二項に定めるもののほか、地方精神保健福祉審議会の組織及び運営に関し必要な事項は、都道府県の条例で定める。",
      "enum": {
      }
    },
    "10": {
      "main": "削除",
      "enum": {
      }
    },
    "11": {
      "main": "削除",
      "enum": {
      }
    },
    "12": {
      "main": "第三十八条の三第二項（同条第六項において準用する場合を含む。）及び第三十八条の五第二項の規定による審査を行わせるため、都道府県に、精神医療審査会を置く。",
      "enum": {
      }
    },
    "13": {
      "main": "精神医療審査会の委員は、精神障害者の医療に関し学識経験を有する者（第十八条第一項に規定する精神保健指定医である者に限る。）、法律に関し学識経験を有する者及びその他の学識経験を有する者のうちから、都道府県知事が任命する。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "委員の任期は、二年とする。",
      "enum": {
      }
    },
    "14": {
      "main": "精神医療審査会は、その指名する委員五人をもつて構成する合議体で、審査の案件を取り扱う。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "合議体を構成する委員は、次の各号に掲げる者とし、その員数は、当該各号に定める員数以上とする。",
      "enum": {
        "1": "精神障害者の医療に関し学識経験を有する者　二",
        "2": "法律に関し学識経験を有する者　一",
        "3": "その他の学識経験を有する者　一"
      }
    },
    "15": {
      "main": "この法律で定めるもののほか、精神医療審査会に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "16": {
      "main": "削除",
      "enum": {
      }
    },
    "17": {
      "main": "削除",
      "enum": {
      }
    },
    "18": {
      "main": "厚生労働大臣は、その申請に基づき、次に該当する医師のうち第十九条の四に規定する職務を行うのに必要な知識及び技能を有すると認められる者を、精神保健指定医（以下「指定医」という。）に指定する。",
      "enum": {
        "1": "五年以上診断又は治療に従事した経験を有すること。",
        "2": "三年以上精神障害の診断又は治療に従事した経験を有すること。",
        "3": "厚生労働大臣が定める精神障害につき厚生労働大臣が定める程度の診断又は治療に従事した経験を有すること。",
        "4": "厚生労働大臣の登録を受けた者が厚生労働省令で定めるところにより行う研修（申請前一年以内に行われたものに限る。）の課程を修了していること。"
      }
    },
    "18(2)": {
      "main": "厚生労働大臣は、前項の規定にかかわらず、第十九条の二第一項又は第二項の規定により指定医の指定を取り消された後五年を経過していない者その他指定医として著しく不適当と認められる者については、前項の指定をしないことができる。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "厚生労働大臣は、第一項第三号に規定する精神障害及びその診断又は治療に従事した経験の程度を定めようとするとき、同項の規定により指定医の指定をしようとするとき又は前項の規定により指定医の指定をしないものとするときは、あらかじめ、医道審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "指定医は、五の年度（毎年四月一日から翌年三月三十一日までをいう。以下この条において同じ。）ごとに厚生労働大臣が定める年度において、厚生労働大臣の登録を受けた者が厚生労働省令で定めるところにより行う研修を受けなければならない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "前条第一項の規定による指定は、当該指定を受けた者が前項に規定する研修を受けなかつたときは、当該研修を受けるべき年度の終了の日にその効力を失う。ただし、当該研修を受けなかつたことにつき厚生労働省令で定めるやむを得ない理由が存すると厚生労働大臣が認めたときは、この限りでない。",
      "enum": {
      }
    },
    "19-2": {
      "main": "指定医がその医師免許を取り消され、又は期間を定めて医業の停止を命ぜられたときは、厚生労働大臣は、その指定を取り消さなければならない。",
      "enum": {
      }
    },
    "19-2(2)": {
      "main": "指定医がこの法律若しくはこの法律に基づく命令に違反したとき又はその職務に関し著しく不当な行為を行つたときその他指定医として著しく不適当と認められるときは、厚生労働大臣は、その指定を取り消し、又は期間を定めてその職務の停止を命ずることができる。",
      "enum": {
      }
    },
    "19-2(3)": {
      "main": "厚生労働大臣は、前項の規定による処分をしようとするときは、あらかじめ、医道審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "19-2(4)": {
      "main": "都道府県知事は、指定医について第二項に該当すると思料するときは、その旨を厚生労働大臣に通知することができる。",
      "enum": {
      }
    },
    "19-3": {
      "main": "削除",
      "enum": {
      }
    },
    "19-4": {
      "main": "指定医は、第二十一条第三項及び第二十九条の五の規定により入院を継続する必要があるかどうかの判定、第三十三条第一項及び第三十三条の七第一項の規定による入院を必要とするかどうか及び第二十条の規定による入院が行われる状態にないかどうかの判定、第三十六条第三項に規定する行動の制限を必要とするかどうかの判定、第三十八条の二第一項（同条第二項において準用する場合を含む。）に規定する報告事項に係る入院中の者の診察並びに第四十条の規定により一時退院させて経過を見ることが適当かどうかの判定の職務を行う。",
      "enum": {
      }
    },
    "19-4(2)": {
      "main": "指定医は、前項に規定する職務のほか、公務員として、次に掲げる職務を行う。",
      "enum": {
        "1": "第二十九条第一項及び第二十九条の二第一項の規定による入院を必要とするかどうかの判定",
        "2": "第二十九条の二の二第三項（第三十四条第四項において準用する場合を含む。）に規定する行動の制限を必要とするかどうかの判定",
        "3": "第二十九条の四第二項の規定により入院を継続する必要があるかどうかの判定",
        "4": "第三十四条第一項及び第三項の規定による移送を必要とするかどうかの判定",
        "5": "第三十八条の三第三項（同条第六項において準用する場合を含む。）及び第三十八条の五第四項の規定による診察",
        "6": "第三十八条の六第一項の規定による立入検査、質問及び診察",
        "7": "第三十八条の七第二項の規定により入院を継続する必要があるかどうかの判定",
        "8": "第四十五条の二第四項の規定による診察"
      }
    },
    "19-4(3)": {
      "main": "指定医は、その勤務する医療施設の業務に支障がある場合その他やむを得ない理由がある場合を除き、前項各号に掲げる職務を行うよう都道府県知事から求めがあつた場合には、これに応じなければならない。",
      "enum": {
      }
    }
  },
  "title": "精神保健及び精神障害者福祉に関する法律",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~5"
    },
    "第2章": {
      "title": "精神保健福祉センター",
      "art": "6~8"
    },
    "第3章": {
      "title": "地方精神保健福祉審議会及び精神医療審査会",
      "art": "9~17"
    },
    "第4章": {
      "title": "精神保健指定医、登録研修機関、精神科病院及び精神科救急医療体制 ",
      "第1節": {
        "title": "精神保健指定医",
        "art": "18~19-6"
      },
      "第2節": {
        "title": "登録研修機関",
        "art": "19-6~19-6"
      },
      "第3節": {
        "title": "精神科病院",
        "art": "19-7~19-"
      },
      "第4節": {
        "title": "精神科救急医療の確保",
        "art": "19-11"
      }
    },
    "第5章": {
      "title": "医療及び保護",
      "第1節": {
        "title": "任意入院",
        "art": "20~21"
      },
      "第2節": {
        "title": "指定医の診察及び措置入院",
        "art": "22~32"
      },
      "第3節": {
        "title": "医療保護入院等",
        "art": "33~35"
      },
      "第4節": {
        "title": "精神科病院における処遇等",
        "art": "36~40"
      },
      "第5節": {
        "title": "雑則",
        "art": "41~44"
      }
    },
    "第6章": {
      "title": "保健及び福祉",
      "第1節": {
        "title": "精神障害者保健福祉手帳",
        "art": "45~45-2"
      },
      "第2節": {
        "title": "相談指導等",
        "art": "46~51"
      }
    },
    "第7章": {
      "title": "精神障害者社会復帰促進センター",
      "art": "51-2~51-11"
    },
    "第8章": {
      "title": "雑則",
      "art": "51-11~51-"
    },
    "第9章": {
      "title": "罰則",
      "art": "52~57"
    }
  }
}