{
  "body": {
    "1": {
      "main": "この法律は、電波の公平且つ能率的な利用を確保することによつて、公共の福祉を増進することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律及びこの法律に基づく命令の規定の解釈に関しては、次の定義に従うものとする。",
      "enum": {
        "1": "「電波」とは、三百万メガヘルツ以下の周波数の電磁波をいう。",
        "2": "「無線電信」とは、電波を利用して、符号を送り、又は受けるための通信設備をいう。",
        "3": "「無線電話」とは、電波を利用して、音声その他の音響を送り、又は受けるための通信設備をいう。",
        "4": "「無線設備」とは、無線電信、無線電話その他電波を送り、又は受けるための電気的設備をいう。",
        "5": "「無線局」とは、無線設備及び無線設備の操作を行う者の総体をいう。但し、受信のみを目的とするものを含まない。",
        "6": "「無線従事者」とは、無線設備の操作又はその監督を行う者であつて、総務大臣の免許を受けたものをいう。"
      }
    },
    "3": {
      "main": "電波に関し条約に別段の定があるときは、その規定による。",
      "enum": {
      }
    },
    "4": {
      "main": "無線局を開設しようとする者は、総務大臣の免許を受けなければならない。ただし、次の各号に掲げる無線局については、この限りでない。",
      "enum": {
        "1": "発射する電波が著しく微弱な無線局で総務省令で定めるもの",
        "2": "十六・九メガヘルツから十七・メガヘルツまでの周波数の電波を使用し、かつ、空中線電力が〇・五ワット以下である無線局のうち総務省令で定めるものであつて、第三十八条の七第一項（第三十八条の三十一第四項において準用する場合を含む。）、第三十八条の十六（第三十八条の三十一第六項において準用する場合を含む。）若しくは第三十八条の三十五又は第三十八条の四十四第三項の規定により表示が付されている無線設備（第三十八条の十三第一項（第三十八条の十九、第三十八条の三十一第四項及び第六項並びに第三十八条の三十八において準用する場合を含む。）の規定により表示が付されていないものとみなされたものを除く。以下「適合表示無線設備」という。）のみを使用するもの",
        "3": "空中線電力が一ワット以下である無線局のうち総務省令で定めるものであつて、次条の規定により指定された呼出符号又は呼出名称を自動的に送信し、又は受信する機能その他総務省令で定める機能を有することにより他の無線局にその運用を阻害するような混信その他の妨害を与えないように運用することができるもので、かつ、適合表示無線設備のみを使用するもの",
        "4": "第二十七条の十八第一項の登録を受けて開設する無線局（以下「登録局」という。）"
      }
    },
    "4-2": {
      "main": "総務大臣は、前条第三号又は第四号に掲げる無線局に使用するための無線設備について、当該無線設備を使用する無線局の呼出符号又は呼出名称の指定を受けようとする者から申請があつたときは、総務省令で定めるところにより、呼出符号又は呼出名称の指定を行う。",
      "enum": {
      }
    },
    "5": {
      "main": "次の各号のいずれかに該当する者には、無線局の免許を与えない。",
      "enum": {
        "1": "日本の国籍を有しない人",
        "2": "外国政府又はその代表者",
        "3": "外国の法人又は団体",
        "4": "法人又は団体であつて、前三号に掲げる者がその代表者であるもの又はこれらの者がその役員の三分の一以上若しくは議決権の三分の一以上を占めるもの。"
      }
    },
    "5(2)": {
      "main": "前項の規定は、次に掲げる無線局については、適用しない。",
      "enum": {
        "1": "実験等無線局（科学若しくは技術の発達のための実験、電波の利用の効率性に関する試験又は電波の利用の需要に関する調査に専用する無線局をいう。以下同じ。）",
        "2": "アマチュア無線局（個人的な興味によつて無線通信を行うために開設する無線局をいう。以下同じ。）",
        "3": "船舶の無線局（船舶に開設する無線局のうち、電気通信業務（電気通信事業法\n（昭和五十九年法律第八十六号）第二条第六号\nの電気通信業務をいう。以下同じ。）を行うことを目的とするもの以外のもの（実験等無線局及びアマチュア無線局を除く。）をいう。以下同じ。）であつて、船舶安全法\n（昭和八年法律第十一号）第二十九条ノ七\nに規定する船舶に開設するもの",
        "4": "航空機の無線局（航空機に開設する無線局のうち、電気通信業務を行うことを目的とするもの以外のもの（実験等無線局及びアマチュア無線局を除く。）をいう。以下同じ。）であつて、航空法\n（昭和二十七年法律第二百三十一号）第百二十七条\nただし書の許可を受けて本邦内の各地間の航空の用に供される航空機に開設するもの",
        "5": "特定の固定地点間の無線通信を行う無線局（実験等無線局、アマチュア無線局、大使館、公使館又は領事館の公用に供するもの及び電気通信業務を行うことを目的とするものを除く。）",
        "6": "大使館、公使館又は領事館の公用に供する無線局（特定の固定地点間の無線通信を行うものに限る。）であつて、その国内において日本国政府又はその代表者が同種の無線局を開設することを認める国の政府又はその代表者の開設するもの",
        "7": "自動車その他の陸上を移動するものに開設し、若しくは携帯して使用するために開設する無線局又はこれらの無線局若しくは携帯して使用するための受信設備と通信を行うために陸上に開設する移動しない無線局（電気通信業務を行うことを目的とするものを除く。）",
        "8": "電気通信業務を行うことを目的として開設する無線局",
        "9": "電気通信業務を行うことを目的とする無線局の無線設備を搭載する人工衛星の位置、姿勢等を制御することを目的として陸上に開設する無線局"
      }
    },
    "5(3)": {
      "main": "次の各号のいずれかに該当する者には、無線局の免許を与えないことができる。",
      "enum": {
        "1": "この法律又は放送法\n（昭和二十五年法律第百三十二号）に規定する罪を犯し罰金以上の刑に処せられ、その執行を終わり、又はその執行を受けることがなくなつた日から二年を経過しない者",
        "2": "第七十五条第一項又は第七十六条第四項（第四号を除く。）若しくは第五項（第五号を除く。）の規定により無線局の免許の取消しを受け、その取消しの日から年を経過しない者",
        "3": "第二十七条の十五第一項又は第二項（第号を除く。）の規定により認定の取消しを受け、その取消しの日から二年を経過しない者",
        "4": "第七十六条第六項（第三号を除く。）の規定により第二十七条の十八第一項の登録の取消しを受け、その取消しの日から二年を経過しない者"
      }
    },
    "5(4)": {
      "main": "公衆によつて直接受信されることを目的とする無線通信の送信（第九十九条の二を除き、以下「放送」という。）であつて、第二十六条第二項第五号イに掲げる周波数（第七条第三項及び第四項において「基幹放送用割当可能周波数」という。）の電波を使用するもの（以下「基幹放送」という。）をする無線局（受信障害対策中継放送、衛星基幹放送（放送法第二条第十三号\nの衛星基幹放送をいう。）及び移動受信用地上基幹放送（同条第十四号\nの移動受信用地上基幹放送をいう。以下同じ。）をする無線局を除く。）については、第一項及び前項の規定にかかわらず、次の各号のいずれかに該当する者には、無線局の免許を与えない。",
      "enum": {
        "1": "第項第号から第三号まで若しくは前項各号に掲げる者又は放送法第百三条第項\n若しくは第百四条\n（第五号を除く。）の規定による認定の取消し若しくは同法第百三十条\nの規定により登録の取消しを受け、その取消しの日から二年を経過しない者",
        "2": "法人又は団体であつて、第一項第一号から第三号までに掲げる者が放送法第条第三十一号\nの特定役員であるもの又はこれらの者がその議決権の五分の一以上を占めるもの",
        "3": "法人又は団体であつて、イに掲げる者により直接に占められる議決権の割合とこれらの者によりロに掲げる者を通じて間接に占められる議決権の割合として総務省令で定める割合とを合計した割合がその議決権の五分の一以上を占めるもの（前号に該当する場合を除く。）イ　第一項第一号から第号までに掲げる者\nロ　イに掲げる者により直接に占められる議決権の割合が総務省令で定める割合以上である法人又は団体",
        "4": "法人又は団体であつて、その役員が前項各号のいずれかに該当する者であるもの"
      }
    },
    "5(5)": {
      "main": "前項に規定する受信障害対策中継放送とは、相当範囲にわたる受信の障害が発生している地上基幹放送（放送法第二条第十五号\nの地上基幹放送をいう。以下同じ。）及び当該地上基幹放送の電波に重畳して行う多重放送（同条第十九号\nの多重放送をいう。以下同じ。）を受信し、そのすべての放送番組に変更を加えないで当該受信の障害が発生している区域において受信されることを目的として同時にその再放送をする基幹放送のうち、当該障害に係る地上基幹放送又は当該地上基幹放送の電波に重畳して行う多重放送をする無線局の免許を受けた者が行うもの以外のものをいう。",
      "enum": {
      }
    },
    "6": {
      "main": "無線局の免許を受けようとする者は、申請書に、次に掲げる事項を記載した書類を添えて、総務大臣に提出しなければならない。",
      "enum": {
        "1": "目的（二以上の目的を有する無線局であつて、その目的に主たるものと従たるものの区別がある場合にあつては、その主従の区別を含む。）",
        "2": "開設を必要とする理由",
        "3": "通信の相手方及び通信事項",
        "4": "無線設備の設置場所（移動する無線局のうち、人工衛星の無線局（以下「人工衛星局」という。）についてはその人工衛星の軌道又は位置、人工衛星局、船舶の無線局、船舶地球局（電気通信業務を行うことを目的として船舶に開設する無線局であつて、人工衛星局の中継により無線通信を行うものをいう。以下同じ。）、航空機の無線局（人工衛星局の中継によつてのみ無線通信を行うものを除く。第項において同じ。）及び航空機地球局（航空機に開設する無線局であつて、人工衛星局の中継によつてのみ無線通信を行うもの（実験等無線局及びアマチュア無線局を除く。）をいう。以下同じ。）以外のものについては移動範囲。第十八条を除き、以下同じ。）",
        "5": "電波の型式並びに希望する周波数の範囲及び空中線電力",
        "6": "希望する運用許容時間（運用することができる時間をいう。以下同じ。）",
        "7": "無線設備（第三十条及び第三十二条の規定により備え付けなければならない設備を含む。次項第三号、第十条第一項、第十二条、第十条、第十八条、第二十四条の二第四項、第二十条の十三第二項第号、第三十八条の二第一項、第十一条の五、第十三条第一項ただし書、第三項及び第六項並びに第百二条の十八第一項において同じ。）の工事設計及び工事落成の予定期日",
        "8": "運用開始の予定期日",
        "9": "他の無線局の第十四条第二項第二号の免許人又は第二十七条の二十三第一項の登録人（以下「免許人等」という。）との間で混信その他の妨害を防止するために必要な措置に関する契約を締結しているときは、その契約の内容"
      }
    },
    "6(2)": {
      "main": "基幹放送局（基幹放送をする無線局をいい、当該基幹放送に加えて基幹放送以外の無線通信の送信をするものを含む。以下同じ。）の免許を受けようとする者は、前項の規定にかかわらず、申請書に、次に掲げる事項（自己の地上基幹放送の業務に用いる無線局（以下「特定地上基幹放送局」という。）の免許を受けようとする者にあつては次に掲げる事項及び放送事項、地上基幹放送の業務を行うことについて放送法第九十三条第一項\nの規定により認定を受けようとする者の当該業務に用いられる無線局の免許を受けようとする者にあつては次に掲げる事項及び当該認定を受けようとする者の氏名又は名称）を記載した書類を添えて、総務大臣に提出しなければならない。",
      "enum": {
        "1": "目的",
        "2": "前項第号から第九号まで（基幹放送のみをする無線局にあつては、第三号を除く。）に掲げる事項",
        "3": "無線設備の工事費及び無線局の運用費の支弁方法",
        "4": "事業計画及び事業収支見積",
        "5": "放送区域",
        "6": "基幹放送の業務に用いられる電気通信設備（電気通信事業法第二条第二号\nの電気通信設備をいう。以下同じ。）の概要"
      }
    },
    "6(3)": {
      "main": "船舶局（船舶の無線局のうち、無線設備が遭難自動通報設備又はレーダーのみのもの以外のものをいう。以下同じ。）の免許を受けようとする者は、第一項の書類に、同項に掲げる事項のほか、次に掲げる事項を併せて記載しなければならない。",
      "enum": {
        "1": "その船舶に関する次の事項イ　所有者\nロ　用途\nハ　総トン数\nニ　航行区域\nホ　主たる停泊港\nヘ　信号符字\nト　旅客船であるときは、旅客定員\nチ　国際航海に従事する船舶であるときは、その旨\nリ　船舶安全法第四条第項\nただし書の規定により無線電信又は無線電話の施設を免除された船舶であるときは、その旨",
        "2": "第三十五条の規定による措置をとらなければならない船舶局であるときは、そのとることとした措置"
      }
    },
    "6(4)": {
      "main": "航空機局（航空機の無線局のうち、無線設備がレーダーのみのもの以外のものをいう。以下同じ。）の免許を受けようとする者は、第一項の書類に、同項に掲げる事項のほか、その航空機に関する次に掲げる事項を併せて記載しなければならない。",
      "enum": {
        "1": "所有者",
        "2": "用途　",
        "3": "型式　",
        "4": "航行区域",
        "5": "定置場",
        "6": "登録記号",
        "7": "航空法第六十条\nの規定により無線設備を設置しなければならない航空機であるときは、その旨"
      }
    },
    "6(5)": {
      "main": "航空機地球局（電気通信業務を行うことを目的とするものを除く。）の免許を受けようとする者は、第一項の書類に、同項に掲げる事項のほか、その航空機に関する前項第一号から第六号までに掲げる事項を併せて記載しなければならない。",
      "enum": {
      }
    },
    "6(6)": {
      "main": "人工衛星局の免許を受けようとする者は、第一項又は第二項の書類にそれらの規定に掲げる事項のほか、その人工衛星の打上げ予定時期及び使用可能期間並びにその人工衛星局の目的を遂行できる人工衛星の位置の範囲を併せて記載しなければならない。",
      "enum": {
      }
    },
    "6(7)": {
      "main": "次に掲げる無線局（総務省令で定めるものを除く。）であつて総務大臣が公示する周波数を使用するものの免許の申請は、総務大臣が公示する期間内に行わなければならない。",
      "enum": {
        "1": "電気通信業務を行うことを目的として陸上に開設する移動する無線局（又は二以上の都道府県の区域の全部を含む区域をその移動範囲とするものに限る。）",
        "2": "電気通信業務を行うことを目的として陸上に開設する移動しない無線局であつて、前号に掲げる無線局を通信の相手方とするもの",
        "3": "電気通信業務を行うことを目的として開設する人工衛星局",
        "4": "基幹放送局"
      }
    },
    "6(8)": {
      "main": "前項の期間は、一月を下らない範囲内で周波数ごとに定める期間とし、同項の規定による期間の公示は、免許を受ける無線局の無線設備の設置場所とすることができる区域の範囲その他免許の申請に資する事項を併せ行うものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "総務大臣は、前条第一項の申請書を受理したときは、遅滞なくその申請が次の各号のいずれにも適合しているかどうかを審査しなければならない。",
      "enum": {
        "1": "工事設計が第三章に定める技術基準に適合すること。",
        "2": "周波数の割当てが可能であること。",
        "3": "主たる目的及び従たる目的を有する無線局にあつては、その従たる目的の遂行がその主たる目的の遂行に支障を及ぼすおそれがないこと。",
        "4": "前三号に掲げるもののほか、総務省令で定める無線局（基幹放送局を除く。）の開設の根本的基準\nに合致すること。"
      }
    },
    "7(2)": {
      "main": "総務大臣は、前条第二項の申請書を受理したときは、遅滞なくその申請が次の各号に適合しているかどうかを審査しなければならない。",
      "enum": {
        "1": "工事設計が第三章に定める技術基準に適合すること及び基幹放送の業務に用いられる電気通信設備が放送法第百二十条第項\nの総務省令で定める技術基準に適合すること。",
        "2": "総務大臣が定める基幹放送用周波数使用計画（基幹放送局に使用させることのできる周波数及びその周波数の使用に関し必要な事項を定める計画をいう。以下同じ。）に基づき、周波数の割当てが可能であること。",
        "3": "当該業務を維持するに足りる経理的基礎及び技術的能力があること。",
        "4": "特定地上基幹放送局にあつては、次のいずれにも適合すること。イ　基幹放送の業務に用いられる電気通信設備が放送法第百十一条第一項\nの総務省令で定める技術基準に適合すること。\nロ　免許を受けようとする者が放送法第九十三条第一項第号\nに掲げる要件に該当すること。\nハ　その免許を与えることが放送法第九十一条第一項\nの基幹放送普及計画に適合することその他放送の普及及び健全な発達のために適切であること。",
        "5": "地上基幹放送の業務を行うことについて放送法第九十三条第一項\nの規定により認定を受けようとする者の当該業務に用いられる無線局にあつては、当該認定を受けようとする者が同項\n各号に掲げる要件のいずれにも該当すること。",
        "6": "基幹放送に加えて基幹放送以外の無線通信の送信をする無線局にあつては、次のいずれにも適合すること。イ　基幹放送以外の無線通信の送信について、周波数の割当てが可能であること。\nロ　基幹放送以外の無線通信の送信について、前項第四号の総務省令で定める無線局（基幹放送局を除く。）の開設の根本的基準\nに合致すること。\nハ　基幹放送以外の無線通信の送信をすることが適正かつ確実に基幹放送をすることに支障を及ぼすおそれがないものとして総務省令で定める基準に合致すること。",
        "7": "前各号に掲げるもののほか、総務省令で定める基幹放送局の開設の根本的基準\nに合致すること。"
      }
    },
    "7(3)": {
      "main": "基幹放送用周波数使用計画は、放送法第九十一条第一項\nの基幹放送普及計画に定める同条第二項第三号\nの放送系の数の目標（次項において「放送系の数の目標」という。）の達成に資することとなるように、基幹放送用割当可能周波数の範囲内で、混信の防止その他電波の公平かつ能率的な利用を確保するために必要な事項を勘案して定めるものとする。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "総務大臣は、放送系の数の目標、基幹放送用割当可能周波数及び前項に規定する混信の防止その他電波の公平かつ能率的な利用を確保するために必要な事項の変更により必要があると認めるときは、基幹放送用周波数使用計画を変更することができる。",
      "enum": {
      }
    },
    "7(5)": {
      "main": "総務大臣は、基幹放送用周波数使用計画を定め、又は変更したときは、遅滞なく、これを公示しなければならない。",
      "enum": {
      }
    },
    "7(6)": {
      "main": "総務大臣は、申請の審査に際し、必要があると認めるときは、申請者に出頭又は資料の提出を求めることができる。",
      "enum": {
      }
    },
    "8": {
      "main": "総務大臣は、前条の規定により審査した結果、その申請が同条第一項各号又は第二項各号に適合していると認めるときは、申請者に対し、次に掲げる事項を指定して、無線局の予備免許を与える。",
      "enum": {
        "1": "工事落成の期限",
        "2": "電波の型式及び周波数",
        "3": "呼出符号（標識符号を含む。）、呼出名称その他の総務省令で定める識別信号（以下「識別信号」という。）",
        "4": "空中線電力",
        "5": "運用許容時間"
      }
    },
    "8(2)": {
      "main": "総務大臣は、予備免許を受けた者から申請があつた場合において、相当と認めるときは、前項第一号の期限を延長することができる。",
      "enum": {
      }
    },
    "9": {
      "main": "前条の予備免許を受けた者は、工事設計を変更しようとするときは、あらかじめ総務大臣の許可を受けなければならない。但し、総務省令で定める軽微な事項については、この限りでない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "前項但書の事項について工事設計を変更したときは、遅滞なくその旨を総務大臣に届け出なければならない。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "第一項の変更は、周波数、電波の型式又は空中線電力に変更を来すものであつてはならず、かつ、第七条第一項第一号又は第二項第一号の技術基準（第三章に定めるものに限る。）に合致するものでなければならない。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "前条の予備免許を受けた者は、無線局の目的、通信の相手方、通信事項、放送事項、放送区域、無線設備の設置場所又は基幹放送の業務に用いられる電気通信設備を変更しようとするときは、あらかじめ総務大臣の許可を受けなければならない。ただし、次に掲げる事項を内容とする無線局の目的の変更は、これを行うことができない。",
      "enum": {
        "1": "基幹放送局以外の無線局が基幹放送をすることとすること。",
        "2": "基幹放送局が基幹放送をしないこととすること。"
      }
    },
    "9(5)": {
      "main": "前項本文の規定にかかわらず、基幹放送の業務に用いられる電気通信設備の変更が総務省令で定める軽微な変更に該当するときは、その変更をした後遅滞なく、その旨を総務大臣に届け出ることをもつて足りる。",
      "enum": {
      }
    },
    "9(6)": {
      "main": "第五条第一項から第三項までの規定は、無線局の目的の変更に係る第四項の許可に準用する。",
      "enum": {
      }
    },
    "10": {
      "main": "第八条の予備免許を受けた者は、工事が落成したときは、その旨を総務大臣に届け出て、その無線設備、無線従事者の資格（第三十九条第三項に規定する主任無線従事者の要件、第四十八条の二第一項の船舶局無線従事者証明及び第五十条第一項に規定する遭難通信責任者の要件に係るものを含む。第十二条及び第七十三条第三項において同じ。）及び員数並びに時計及び書類（以下「無線設備等」という。）について検査を受けなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "前項の検査は、同項の検査を受けようとする者が、当該検査を受けようとする無線設備等について第二十四条の二第一項又は第二十四条の十三第一項の登録を受けた者が総務省令で定めるところにより行つた当該登録に係る点検の結果を記載した書類を添えて前項の届出をした場合においては、その一部を省略することができる。",
      "enum": {
      }
    },
    "11": {
      "main": "第八条第一項第一号の期限（同条第二項の規定による期限の延長があつたときは、その期限）経過後二週間以内に前条の規定による届出がないときは、総務大臣は、その無線局の免許を拒否しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "総務大臣は、第十条の規定による検査を行つた結果、その無線設備が第六条第一項第七号又は同条第二項第二号の工事設計（第九条第一項の規定による変更があつたときは、変更があつたもの）に合致し、かつ、その無線従事者の資格及び員数が第三十九条又は第三十九条の十三、第四十条及び第五十条の規定に、その時計及び書類が第六十条の規定にそれぞれ違反しないと認めるときは、遅滞なく申請者に対し免許を与えなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "免許の有効期間は、免許の日から起算して五年を超えない範囲内において総務省令で定める。ただし、再免許を妨げない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "船舶安全法第四条\n（同法第二十九条ノ七\nの規定に基づく政令において準用する場合を含む。以下同じ。）の船舶の船舶局（以下「義務船舶局」という。）及び航空法第六十条\nの規定により無線設備を設置しなければならない航空機の航空機局（以下「義務航空機局」という。）の免許の有効期間は、前項の規定にかかわらず、無期限とする。",
      "enum": {
      }
    },
    "13-2": {
      "main": "超短波放送（放送法第二条第十七号\nの超短波放送をいう。）又はテレビジョン放送（同条第十八号\nのテレビジョン放送をいう。以下同じ。）をする無線局の免許がその効力を失つたときは、その放送の電波に重畳して多重放送をする無線局の免許は、その効力を失う。",
      "enum": {
      }
    },
    "14": {
      "main": "総務大臣は、免許を与えたときは、免許状を交付する。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "免許状には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "免許の年月日及び免許の番号",
        "2": "免許人（無線局の免許を受けた者をいう。以下同じ。）の氏名又は名称及び住所",
        "3": "無線局の種別",
        "4": "無線局の目的（主たる目的及び従たる目的を有する無線局にあつては、その主従の区別を含む。）",
        "5": "通信の相手方及び通信事項",
        "6": "無線設備の設置場所",
        "7": "免許の有効期間",
        "8": "識別信号",
        "9": "電波の型式及び周波数",
        "10": "空中線電力",
        "11": "運用許容時間"
      }
    },
    "14(3)": {
      "main": "基幹放送局の免許状には、前項の規定にかかわらず、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "前項各号（基幹放送のみをする無線局の免許状にあつては、第五号を除く。）に掲げる事項",
        "2": "放送区域",
        "3": "特定地上基幹放送局の免許状にあつては放送事項、認定基幹放送事業者（放送法第二条第二十一号\nの認定基幹放送事業者をいう。以下同じ。）の地上基幹放送の業務の用に供する無線局にあつてはその無線局に係る認定基幹放送事業者の氏名又は名称"
      }
    },
    "15": {
      "main": "第十三条第一項ただし書の再免許及び適合表示無線設備のみを使用する無線局その他総務省令で定める無線局の免許については、第六条及び第八条から第十二条までの規定にかかわらず、総務省令で定める簡易な手続によることができる。",
      "enum": {
      }
    },
    "16": {
      "main": "免許人は、免許を受けたときは、遅滞なくその無線局の運用開始の期日を総務大臣に届け出なければならない。ただし、総務省令で定める無線局については、この限りでない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "前項の規定により届け出た無線局の運用を一箇月以上休止するときは、免許人は、その休止期間を総務大臣に届け出なければならない。休止期間を変更するときも、同様とする。",
      "enum": {
      }
    },
    "17": {
      "main": "免許人は、無線局の目的、通信の相手方、通信事項、放送事項、放送区域、無線設備の設置場所若しくは基幹放送の業務に用いられる電気通信設備を変更し、又は無線設備の変更の工事をしようとするときは、あらかじめ総務大臣の許可を受けなければならない。ただし、次に掲げる事項を内容とする無線局の目的の変更は、これを行うことができない。",
      "enum": {
        "1": "基幹放送局以外の無線局が基幹放送をすることとすること。",
        "2": "基幹放送局が基幹放送をしないこととすること。"
      }
    },
    "17(2)": {
      "main": "前項本文の規定にかかわらず、基幹放送の業務に用いられる電気通信設備の変更が総務省令で定める軽微な変更に該当するときは、その変更をした後遅滞なく、その旨を総務大臣に届け出ることをもつて足りる。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "第五条第一項から第三項までの規定は無線局の目的の変更に係る第一項の許可について、第九条第一項ただし書、第二項及び第三項の規定は第一項の規定により無線設備の変更の工事をする場合について、それぞれ準用する。",
      "enum": {
      }
    },
    "18": {
      "main": "前条第一項の規定により無線設備の設置場所の変更又は無線設備の変更の工事の許可を受けた免許人は、総務大臣の検査を受け、当該変更又は工事の結果が同条同項の許可の内容に適合していると認められた後でなければ、許可に係る無線設備を運用してはならない。ただし、総務省令で定める場合は、この限りでない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "前項の検査は、同項の検査を受けようとする者が、当該検査を受けようとする無線設備について第二十四条の二第一項又は第二十四条の十三第一項の登録を受けた者が総務省令で定めるところにより行つた当該登録に係る点検の結果を記載した書類を総務大臣に提出した場合においては、その一部を省略することができる。",
      "enum": {
      }
    },
    "19": {
      "main": "総務大臣は、免許人又は第八条の予備免許を受けた者が識別信号、電波の型式、周波数、空中線電力又は運用許容時間の指定の変更を申請した場合において、混信の除去その他特に必要があると認めるときは、その指定を変更することができる。",
      "enum": {
      }
    },
    "20": {
      "main": "免許人について相続があつたときは、その相続人は、免許人の地位を承継する。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "免許人（第七項及び第八項に規定する無線局の免許人を除く。以下この項及び次項において同じ。）たる法人が合併又は分割（無線局をその用に供する事業の全部を承継させるものに限る。）をしたときは、合併後存続する法人若しくは合併により設立された法人又は分割により当該事業の全部を承継した法人は、総務大臣の許可を受けて免許人の地位を承継することができる。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "免許人が無線局をその用に供する事業の全部の譲渡しをしたときは、譲受人は、総務大臣の許可を受けて免許人の地位を承継することができる。",
      "enum": {
      }
    },
    "20(4)": {
      "main": "特定地上基幹放送局の免許人たる法人が分割をした場合において、分割により当該基幹放送局を承継し、これを分割により地上基幹放送の業務を承継した他の法人の業務の用に供する業務を行おうとする法人が総務大臣の許可を受けたときは、当該法人が当該特定地上基幹放送局の免許人から当該業務に係る基幹放送局の免許人の地位を承継したものとみなす。特定地上基幹放送局の免許人が当該基幹放送局を譲渡し、譲受人が当該基幹放送局を譲渡人の地上基幹放送の業務の用に供する業務を行おうとする場合において、当該譲受人が総務大臣の許可を受けたとき又は特定地上基幹放送局の免許人が地上基幹放送の業務を譲渡し、その譲渡人が当該基幹放送局を譲受人の地上基幹放送の業務の用に供する業務を行おうとする場合において、当該譲渡人が総務大臣の許可を受けたときも、同様とする。",
      "enum": {
      }
    },
    "20(5)": {
      "main": "他の地上基幹放送の業務の用に供する基幹放送局の免許人が当該地上基幹放送の業務を行う認定基幹放送事業者と合併をし、又は当該地上基幹放送の業務を行う事業を譲り受けた場合において、合併後存続する法人若しくは合併により設立された法人又は譲受人が総務大臣の許可を受けたときは、当該法人又は譲受人が当該基幹放送局の免許人から特定地上基幹放送局の免許人の地位を承継したものとみなす。地上基幹放送の業務を行う認定基幹放送事業者が当該地上基幹放送の業務の用に供する基幹放送局を譲り受けた場合において、総務大臣の許可を受けたときも、同様とする。",
      "enum": {
      }
    },
    "20(6)": {
      "main": "第五条及び第七条の規定は、第二項から前項までの許可に準用する。",
      "enum": {
      }
    },
    "20(7)": {
      "main": "船舶局のある船舶又は無線設備が遭難自動通報設備若しくはレーダーのみの無線局のある船舶について、船舶の所有権の移転その他の理由により船舶を運行する者に変更があつたときは、変更後船舶を運行する者は、免許人の地位を承継する。",
      "enum": {
      }
    },
    "20(8)": {
      "main": "前項の規定は、航空機局若しくは航空機地球局（電気通信業務を行うことを目的とするものを除く。）のある航空機又は無線設備がレーダーのみの無線局のある航空機に準用する。",
      "enum": {
      }
    },
    "20(9)": {
      "main": "第一項及び前二項の規定により免許人の地位を承継した者は、遅滞なく、その事実を証する書面を添えてその旨を総務大臣に届け出なければならない。",
      "enum": {
      }
    },
    "20(10)": {
      "main": "前各項の規定は、第八条の予備免許を受けた者に準用する。",
      "enum": {
      }
    },
    "21": {
      "main": "免許人は、免許状に記載した事項に変更を生じたときは、その免許状を総務大臣に提出し、訂正を受けなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "免許人は、その無線局を廃止するときは、その旨を総務大臣に届け出なければならない。",
      "enum": {
      }
    },
    "23": {
      "main": "免許人が無線局を廃止したときは、免許は、その効力を失う。",
      "enum": {
      }
    },
    "24": {
      "main": "免許がその効力を失つたときは、免許人であつた者は、一箇月以内にその免許状を返納しなければならない。",
      "enum": {
      }
    },
    "24-2": {
      "main": "無線設備等の検査又は点検の事業を行う者は、総務大臣の登録を受けることができる。",
      "enum": {
      }
    },
    "24-2(2)": {
      "main": "前項の登録を受けようとする者は、総務省令で定めるところにより、次に掲げる事項を記載した申請書を総務大臣に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "事務所の名称及び所在地",
        "3": "点検に用いる測定器その他の設備の概要",
        "4": "無線設備等の点検の事業のみを行う者にあつては、その旨"
      }
    },
    "24-2(3)": {
      "main": "前項の申請書には、業務の実施の方法を定める書類その他総務省令で定める書類を添付しなければならない。",
      "enum": {
      }
    },
    "24-2(4)": {
      "main": "総務大臣は、第一項の登録を申請した者が次の各号（無線設備等の点検の事業のみを行う者にあつては、第一号、第二号及び第四号）のいずれにも適合しているときは、その登録をしなければならない。",
      "enum": {
        "1": "別表第に掲げる条件のいずれかに適合する知識経験を有する者が無線設備等の点検を行うものであること。",
        "2": "別表第に掲げる測定器その他の設備であつて、次のいずれかに掲げる較正又は校正（以下この号、第三十八条の三第一項第号及び第三十八条の八第項において「較正等」という。）を受けたもの（その較正等を受けた日の属する月の翌月の一日から起算して一年以内のものに限る。）を使用して無線設備の点検を行うものであること。イ　国立研究開発法人情報通信研究機構（以下「機構」という。）又は第百条の十八第一項の指定較正機関が行う較正\nロ　計量法\n（平成四年法律第五十一号）第百三十五条\n又は第百四十四条\nの規定に基づく校正\nハ　外国において行う較正であつて、機構又は第百条の十八第一項の指定較正機関が行う較正に相当するもの\nニ　別表第三の下欄に掲げる測定器その他の設備であつて、イからハまでのいずれかに掲げる較正等を受けたものを用いて行う較正等",
        "3": "別表第四に掲げる条件のいずれかに適合する知識経験を有する者が無線設備等の検査（点検である部分を除く。）を行うものであること。",
        "4": "無線設備等の検査又は点検を適正に行うのに必要な業務の実施の方法（無線設備等の点検の事業のみを行う者にあつては、無線設備等の点検を適正に行うのに必要な業務の実施の方法に限る。）が定められているものであること。"
      }
    },
    "24-2(5)": {
      "main": "次の各号のいずれかに該当する者は、第一項の登録を受けることができない。",
      "enum": {
        "1": "この法律に規定する罪を犯して刑に処せられ、その執行を終わり、又はその執行を受けることがなくなつた日から二年を経過しない者であること。",
        "2": "第十四条の十又は第十四条の十三第三項の規定により登録を取り消され、その取消しの日から年を経過しない者であること。",
        "3": "法人であつて、その役員のうちに前二号のいずれかに該当する者があること。"
      }
    },
    "24-2(6)": {
      "main": "前各項に規定するもののほか、第一項の登録に関し必要な事項は、総務省令で定める。",
      "enum": {
      }
    }
  },
  "title": "電波法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~3"
    },
    "第2章": {
      "title": "無線局の免許等",
      "第1節": {
        "title": "無線局の免許",
        "art": "4~27-17"
      },
      "第2節": {
        "title": "無線局の登録",
        "art": "27-18~27-34"
      },
      "第3節": {
        "title": "無線局の開設に関するあつせん等",
        "art": "27-35~27-36"
      }
    },
    "第3章": {
      "title": "無線設備",
      "art": "28~38-2"
    },
    "第3-2章": {
      "title": "特定無線設備の技術基準適合証明等",
      "第1節": {
        "title": "特定無線設備の技術基準適合証明及び工事設計認証",
        "art": "38-2~38-32"
      },
      "第2節": {
        "title": "特別特定無線設備の技術基準適合自己確認",
        "art": "38-33~38-38"
      },
      "第3節": {
        "title": "登録修理業者",
        "art": "38-39~38-"
      }
    },
    "第4章": {
      "title": "無線従事者",
      "art": "39~51"
    },
    "第5章": {
      "title": "運用",
      "第1節": {
        "title": "通則",
        "art": "52~61"
      },
      "第2節": {
        "title": "海岸局等の運用",
        "art": "62~70"
      },
      "第3節": {
        "title": "航空局等の運用",
        "art": "70-2~70-6"
      },
      "第4節": {
        "title": "無線局の運用の特例",
        "art": "70-7~70-"
      }
    },
    "第6章": {
      "title": "監督",
      "art": "71~82"
    },
    "第7章": {
      "title": "異議申立て及び訴訟",
      "art": "83~99"
    },
    "第7-2章": {
      "title": "電波監理審議会",
      "art": "99-2~99-14"
    },
    "第8章": {
      "title": "雑則",
      "art": "100~104-5"
    },
    "第9章": {
      "title": "罰則",
      "art": "105~116"
    }
  }
}