{
  "1": {
    "name": "この法律は、日本国憲法\nの精神に則り、衆議院議員、参議院議員並びに地方公共団体の議会の議員及び長を公選する選挙制度を確立し、その選挙が選挙人の自由に表明せる意思によつて公明且つ適正に行われることを確保し、もつて民主政治の健全な発達を期することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律は、衆議院議員、参議院議員並びに地方公共団体の議会の議員及び長の選挙について、適用する。",
    "num": [

    ]
  },
  "3": {
    "name": "この法律において「公職」とは、衆議院議員、参議院議員並びに地方公共団体の議会の議員及び長の職をいう。",
    "num": [

    ]
  },
  "4": {
    "name": "衆議院議員の定数は、四百七十五人とし、そのうち、二百九十五人を小選挙区選出議員、百八十人を比例代表選出議員とする。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "参議院議員の定数は二百四十二人とし、そのうち、九十六人を比例代表選出議員、百四十六人を選挙区選出議員とする。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "地方公共団体の議会の議員の定数は、地方自治法\n（昭和二十二年法律第六十七号）の定めるところによる。",
    "num": [

    ]
  },
  "5": {
    "name": "この法律において選挙に関する事務は、特別の定めがある場合を除くほか、衆議院（比例代表選出）議員又は参議院（比例代表選出）議員の選挙については中央選挙管理会が管理し、衆議院（小選挙区選出）議員、参議院（選挙区選出）議員、都道府県の議会の議員又は都道府県知事の選挙については都道府県の選挙管理委員会が管理し、市町村の議会の議員又は市町村長の選挙については市町村の選挙管理委員会が管理する。",
    "num": [

    ]
  },
  "5-2": {
    "name": "中央選挙管理会は、委員五人をもつて組織する。",
    "num": [

    ]
  },
  "5-2(2)": {
    "name": "委員は、国会議員以外の者で参議院議員の被選挙権を有する者の中から国会の議決による指名に基いて、内閣総理大臣が任命する。",
    "num": [

    ]
  },
  "5-2(3)": {
    "name": "前項の指名に当つては、同一の政党その他の政治団体に属する者が、三人以上とならないようにしなければならない。",
    "num": [

    ]
  },
  "5-2(4)": {
    "name": "内閣総理大臣は、委員が次の各号のいずれかに該当するに至つた場合は、その委員を罷免するものとする。ただし、第二号及び第三号の場合においては、国会の同意を得なければならない。",
    "num": [
      "参議院議員の被選挙権を有しなくなつた場合",
      "心身の故障のため、職務を執行することができない場合",
      "職務上の義務に違反し、その他委員たるに適しない非行があつた場合"
    ]
  },
  "5-2(5)": {
    "name": "委員のうち同一の政党その他の政治団体に属する者が三人以上となつた場合においては、内閣総理大臣は、くじで定める二人以外の委員を罷免するものとする。",
    "num": [

    ]
  },
  "5-2(6)": {
    "name": "国会は、第二項の規定による委員の指名を行う場合においては、同時に委員と同数の予備委員の指名を行わなければならない。予備委員が欠けた場合においては、同時に委員の指名を行うときに限り、予備委員の指名を行う。",
    "num": [

    ]
  },
  "5-2(7)": {
    "name": "予備委員は、委員が欠けた場合又は故障のある場合に、その職務を行う。",
    "num": [

    ]
  },
  "5-2(8)": {
    "name": "第二項から第五項までの規定は、予備委員について準用する。",
    "num": [

    ]
  },
  "5-2(9)": {
    "name": "委員の任期は、三年とする。但し、補欠委員の任期は、その前任者の残任期間とする。",
    "num": [

    ]
  },
  "１０": {
    "name": "前項の規定にかかわらず、委員は、国会の閉会又は衆議院の解散の場合に任期が満了したときは、あらたに委員が、その後最初に召集された国会における指名に基いて任命されるまでの間、なお、在任するものとする。",
    "num": [

    ]
  },
  "１１": {
    "name": "委員は、非常勤とする。",
    "num": [

    ]
  },
  "１２": {
    "name": "委員長は、委員の中から互選しなければならない。",
    "num": [

    ]
  },
  "１３": {
    "name": "委員長は、中央選挙管理会を代表し、その事務を総理する。",
    "num": [

    ]
  },
  "１４": {
    "name": "中央選挙管理会の会議は、その委員の半数以上の出席がなければ開くことができない。",
    "num": [

    ]
  },
  "１５": {
    "name": "中央選挙管理会の議事は、出席委員の過半数で決し、可否同数のときは委員長の決するところによる。",
    "num": [

    ]
  },
  "１６": {
    "name": "中央選挙管理会の庶務は、総務省において行う。",
    "num": [

    ]
  },
  "１７": {
    "name": "前各項に定めるものの外、中央選挙管理会の運営に関し必要な事項は、中央選挙管理会が定める。",
    "num": [

    ]
  },
  "5-3": {
    "name": "中央選挙管理会は、衆議院（比例代表選出）議員又は参議院（比例代表選出）議員の選挙に関する事務について、都道府県又は市町村に対し、都道府県又は市町村の事務の運営その他の事項について適切と認める技術的な助言若しくは勧告をし、又は当該助言若しくは勧告をするため若しくは都道府県又は市町村の事務の適正な処理に関する情報を提供するため必要な資料の提出を求めることができる。",
    "num": [

    ]
  },
  "5-3(2)": {
    "name": "中央選挙管理会は、衆議院（比例代表選出）議員又は参議院（比例代表選出）議員の選挙に関する事務について、都道府県の選挙管理委員会に対し、地方自治法第二百四十五条の四第一項\nの規定による市町村に対する助言若しくは勧告又は資料の提出の求めに関し、必要な指示をすることができる。",
    "num": [

    ]
  },
  "5-3(3)": {
    "name": "都道府県又は市町村の選挙管理委員会は、中央選挙管理会に対し、衆議院（比例代表選出）議員又は参議院（比例代表選出）議員の選挙に関する事務の管理及び執行について技術的な助言若しくは勧告又は必要な情報の提供を求めることができる。",
    "num": [

    ]
  },
  "5-4": {
    "name": "中央選挙管理会は、この法律又はこの法律に基づく政令に係る都道府県の地方自治法第二条第九項第一号\nに規定する第一号法定受託事務（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙に関する事務に限る。以下この条及び次条において「第一号法定受託事務」という。）の処理が法令の規定に違反していると認めるとき、又は著しく適正を欠き、かつ、明らかに公益を害していると認めるときは、当該都道府県に対し、当該第一号法定受託事務の処理について違反の是正又は改善のため講ずべき措置に関し、必要な指示をすることができる。",
    "num": [

    ]
  },
  "5-4(2)": {
    "name": "中央選挙管理会は、この法律又はこの法律に基づく政令に係る市町村の第一号法定受託事務の処理について、都道府県の選挙管理委員会に対し、地方自治法第二百四十五条の七第二項\nの規定による市町村に対する指示に関し、必要な指示をすることができる。",
    "num": [

    ]
  },
  "5-4(3)": {
    "name": "中央選挙管理会は、前項の規定によるほか、この法律又はこの法律に基づく政令に係る市町村の第一号法定受託事務の処理が法令の規定に違反していると認める場合、又は著しく適正を欠き、かつ、明らかに公益を害していると認める場合において、緊急を要するときその他特に必要があると認めるときは、自ら当該市町村に対し、当該第一号法定受託事務の処理について違反の是正又は改善のため講ずべき措置に関し、必要な指示をすることができる。",
    "num": [

    ]
  },
  "5-5": {
    "name": "中央選挙管理会は、この法律又はこの法律に基づく政令に係る都道府県の第一号法定受託事務の処理について、都道府県が当該第一号法定受託事務を処理するに当たりよるべき基準を定めることができる。",
    "num": [

    ]
  },
  "5-5(2)": {
    "name": "都道府県の選挙管理委員会が、地方自治法第二百四十五条の九第二項\nの規定により、市町村の選挙管理委員会がこの法律の規定に基づき担任する第一号法定受託事務の処理について、市町村が当該第一号法定受託事務を処理するに当たりよるべき基準を定める場合において、当該都道府県の選挙管理委員会の定める基準は、次項の規定により中央選挙管理会の定める基準に抵触するものであつてはならない。",
    "num": [

    ]
  },
  "5-5(3)": {
    "name": "中央選挙管理会は、特に必要があると認めるときは、この法律又はこの法律に基づく政令に係る市町村の第一号法定受託事務の処理について、市町村が当該第一号法定受託事務を処理するに当たりよるべき基準を定めることができる。",
    "num": [

    ]
  },
  "5-5(4)": {
    "name": "中央選挙管理会は、この法律又はこの法律に基づく政令に係る市町村の第一号法定受託事務の処理について、都道府県の選挙管理委員会に対し、地方自治法第二百四十五条の九第二項\nの規定により定める基準に関し、必要な指示をすることができる。",
    "num": [

    ]
  },
  "5-5(5)": {
    "name": "第一項又は第三項の規定により定める基準は、その目的を達成するために必要な最小限度のものでなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "総務大臣、中央選挙管理会、都道府県の選挙管理委員会及び市町村の選挙管理委員会は、選挙が公明且つ適正に行われるように、常にあらゆる機会を通じて選挙人の政治常識の向上に努めるとともに、特に選挙に際しては投票の方法、選挙違反その他選挙に関し必要と認める事項を選挙人に周知させなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "中央選挙管理会、都道府県の選挙管理委員会及び市町村の選挙管理委員会は、選挙の結果を選挙人に対してすみやかに知らせるように努めなければならない。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "選挙人に対しては、特別の事情がない限り、選挙の当日、その選挙権を行使するために必要な時間を与えるよう措置されなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "検察官、都道府県公安委員会の委員及び警察官は、選挙の取締に関する規定を公正に執行しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "交通至難の島その他の地において、この法律の規定を適用し難い事項については、政令で特別の定をすることができる。",
    "num": [

    ]
  },
  "9": {
    "name": "日本国民で年齢満二十年以上の者は、衆議院議員及び参議院議員の選挙権を有する。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "日本国民たる年齢満二十年以上の者で引き続き三箇月以上市町村の区域内に住所を有する者は、その属する地方公共団体の議会の議員及び長の選挙権を有する。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "前項の市町村には、その区域の全部又は一部が廃置分合により当該市町村の区域の全部又は一部となつた市町村であつて、当該廃置分合により消滅した市町村（この項の規定により当該消滅した市町村に含むものとされた市町村を含む。）を含むものとする。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "第二項の規定によりその属する市町村を包括する都道府県の議会の議員及び長の選挙権を有する者で当該市町村の区域内から引き続き同一都道府県の区域内の他の市町村の区域内に住所を移したものは、同項に規定する住所に関する要件にかかわらず、当該都道府県の議会の議員及び長の選挙権を引き続き有する。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "第二項の三箇月の期間は、市町村の廃置分合又は境界変更のため中断されることがない。",
    "num": [

    ]
  },
  "10": {
    "name": "日本国民は、左の各号の区分に従い、それぞれ当該議員又は長の被選挙権を有する。",
    "num": [
      "衆議院議員については年齢満二十五年以上の者",
      "参議院議員については年齢満三十年以上の者",
      "都道府県の議会の議員についてはその選挙権を有する者で年齢満二十五年以上のもの",
      "都道府県知事については年齢満三十年以上の者",
      "市町村の議会の議員についてはその選挙権を有する者で年齢満二十年以上のもの",
      "市町村長については年齢満二十五年以上の者"
    ]
  },
  "10(2)": {
    "name": "前項各号の年齢は、選挙の期日により算定する。",
    "num": [

    ]
  },
  "11": {
    "name": "次に掲げる者は、選挙権及び被選挙権を有しない。",
    "num": [
      "削除",
      "禁錮以上の刑に処せられその執行を終わるまでの者",
      "禁錮以上の刑に処せられその執行を受けることがなくなるまでの者（刑の執行猶予中の者を除く。）",
      "公職にある間に犯した刑法\n（明治十年法律第十五号）第百九十七条\nから第百九十七条の\nまでの罪又は公職にある者等のあっせん行為による利得等の処罰に関する法律\n（平成十二年法律第百三十号）第一条\nの罪により刑に処せられ、その執行を終わり若しくはその執行の免除を受けた者でその執行を終わり若しくはその執行の免除を受けた日から五年を経過しないもの又はその刑の執行猶予中の者",
      "法律で定めるところにより行われる選挙、投票及び国民審査に関する犯罪により禁錮以上の刑に処せられその刑の執行猶予中の者"
    ]
  },
  "11(2)": {
    "name": "この法律の定める選挙に関する犯罪に因り選挙権及び被選挙権を有しない者については、第二百五十二条の定めるところによる。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "市町村長は、その市町村に本籍を有する者で他の市町村に住所を有するもの又は他の市町村において第三十条の六の規定による在外選挙人名簿の登録がされているものについて、第一項又は第二百五十二条の規定により選挙権及び被選挙権を有しなくなるべき事由が生じたこと又はその事由がなくなつたことを知つたときは、遅滞なくその旨を当該他の市町村の選挙管理委員会に通知しなければならない。",
    "num": [

    ]
  },
  "11-2": {
    "name": "公職にある間に犯した前条第一項第四号に規定する罪により刑に処せられ、その執行を終わり又はその執行の免除を受けた者でその執行を終わり又はその執行の免除を受けた日から五年を経過したものは、当該五年を経過した日から五年間、被選挙権を有しない。",
    "num": [

    ]
  },
  "12": {
    "name": "衆議院（小選挙区選出）議員、衆議院（比例代表選出）議員、参議院（選挙区選出）議員及び都道府県の議会の議員は、それぞれ各選挙区において、選挙する。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "参議院（比例代表選出）議員は、全都道府県の区域を通じて、選挙する。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "都道府県知事及び市町村長は、当該地方公共団体の区域において、選挙する。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "市町村の議会の議員は、選挙区がある場合にあつては、各選挙区において、選挙区がない場合にあつてはその市町村の区域において、選挙する。",
    "num": [

    ]
  },
  "13": {
    "name": "衆議院（小選挙区選出）議員の選挙区は、別表第一で定め、各選挙区において選挙すべき議員の数は、一人とする。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "衆議院（比例代表選出）議員の選挙区及び各選挙区において選挙すべき議員の数は、別表第二で定める。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "別表第一に掲げる行政区画その他の区域に変更があつても、衆議院（小選挙区選出）議員の選挙区は、なお従前の区域による。ただし、二以上の選挙区にわたつて市町村の境界変更があつたときは、この限りでない。",
    "num": [

    ]
  },
  "13(4)": {
    "name": "前項ただし書の場合において、当該市町村の境界変更に係る区域の新たに属することとなつた市町村が二以上の選挙区に分かれているときは、当該区域の選挙区の所属については、政令で定める。",
    "num": [

    ]
  },
  "13(5)": {
    "name": "衆議院（比例代表選出）議員の二以上の選挙区にわたつて市町村の廃置分合が行われたときは、第二項の規定にかかわらず、別表第一が最初に更正されるまでの間は、衆議院（比例代表選出）議員の選挙区は、なお従前の区域による。",
    "num": [

    ]
  },
  "13(6)": {
    "name": "地方自治法第六条の二第一項\nの規定による都道府県の廃置分合があつても、衆議院（比例代表選出）議員の選挙区は、なお従前の区域による。",
    "num": [

    ]
  },
  "14": {
    "name": "参議院（選挙区選出）議員の選挙区及び各選挙区において選挙すべき議員の数は、別表第三で定める。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "地方自治法第六条の二第一項\nの規定による都道府県の廃置分合があつても、参議院（選挙区選出）議員の選挙区及び各選挙区において選挙すべき議員の数は、なお従前の例による。",
    "num": [

    ]
  },
  "15": {
    "name": "都道府県の議会の議員の選挙区は、一の市の区域、一の市の区域と隣接する町村の区域を合わせた区域又は隣接する町村の区域を合わせた区域のいずれかによることを基本とし、条例で定める。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "前項の選挙区は、その人口が当該都道府県の人口を当該都道府県の議会の議員の定数をもつて除して得た数（以下この条において「議員一人当たりの人口」という。）の半数以上になるようにしなければならない。この場合において、一の市の区域の人口が議員一人当たりの人口の半数に達しないときは、隣接する他の市町村の区域と合わせて一選挙区を設けるものとする。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "一の市の区域の人口が議員一人当たりの人口の半数以上であつても議員一人当たりの人口に達しないときは、隣接する他の市町村の区域と合わせて一選挙区を設けることができる。",
    "num": [

    ]
  },
  "15(4)": {
    "name": "一の町村の区域の人口が議員一人当たりの人口の半数以上であるときは、当該町村の区域をもつて一選挙区とすることができる。",
    "num": [

    ]
  },
  "15(5)": {
    "name": "一の市町村（地方自治法第二百五十二条の十九第一項\nの指定都市（以下「指定都市」という。）にあつては、区。以下この項において同じ。）の区域が二以上の衆議院（小選挙区選出）議員の選挙区に属する区域に分かれている場合における前各項の規定の適用については、当該各区域を市町村の区域とみなすことができる。",
    "num": [

    ]
  },
  "15(6)": {
    "name": "市町村は、特に必要があるときは、その議会の議員の選挙につき、条例で選挙区を設けることができる。ただし、指定都市については、区の区域をもつて選挙区とする。",
    "num": [

    ]
  },
  "15(7)": {
    "name": "第一項から第四項まで又は前項の規定により選挙区を設ける場合においては、行政区画、衆議院（小選挙区選出）議員の選挙区、地勢、交通等の事情を総合的に考慮して合理的に行わなければならない。",
    "num": [

    ]
  },
  "15(8)": {
    "name": "各選挙区において選挙すべき地方公共団体の議会の議員の数は、人口に比例して、条例で定めなければならない。ただし、特別の事情があるときは、おおむね人口を基準とし、地域間の均衡を考慮して定めることができる。",
    "num": [

    ]
  },
  "15(9)": {
    "name": "指定都市に対し第一項から第三項までの規定を適用する場合における市の区域（市町村の区域に係るものを含む。）は、当該指定都市の区域を二以上の区域に分けた区域とする。この場合において、当該指定都市の区域を分けるに当たつては、第五項の場合を除き、区の区域を分割しないものとする。",
    "num": [

    ]
  }
}