{
  "1": {
    "name": "この法律は、商品取引所の組織、商品市場における取引の管理等について定め、その健全な運営を確保するとともに、商品先物取引業を行う者の業務の適正な運営を確保すること等により、商品の価格の形成及び売買その他の取引並びに商品市場における取引等の受託等を公正にするとともに、商品の生産及び流通を円滑にし、もつて国民経済の健全な発展及び商品市場における取引等の受託等における委託者等の保護に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「商品」とは、次に掲げる物品をいう。",
    "num": [
      "農産物、林産物、畜産物及び水産物並びにこれらを原料又は材料として製造し、又は加工した物品のうち、飲食物であるもの及び政令で定めるその他のもの",
      "鉱業法\n（昭和十五年法律第百八十九号）第三条第一項\nに規定する鉱物その他政令で定める鉱物及びこれらを製錬し、又は精製することにより得られる物品",
      "前二号に掲げるもののほか、国民経済上重要な原料又は材料であつて、その価格の変動が著しいために先物取引に類似する取引の対象とされる蓋然性が高いもの（先物取引又は先物取引に類似する取引の対象とされているものを含む。）として政令で定める物品"
    ]
  },
  "2(2)": {
    "name": "この法律において「商品指数」とは、二以上の商品たる物品の価格の水準を総合的に表した数値、一の商品たる物品の価格と他の商品たる物品の価格の差に基づいて算出された数値その他の二以上の商品たる物品の価格に基づいて算出された数値をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「先物取引」とは、商品取引所の定める基準及び方法に従つて、商品市場において行われる次に掲げる取引をいう。",
    "num": [
      "当事者が将来の定の時期において商品及びその対価の授受を約する売買取引であつて、当該売買の目的物となつている商品の転売又は買戻しをしたときは差金の授受によつて決済することができる取引",
      "約定価格（当事者が商品についてあらかじめ約定する価格（一の商品の価格の水準を表す数値その他の一の商品の価格に基づいて算出される数値を含む。以下この号において同じ。）をいう。以下同じ。）と現実価格（将来の一定の時期における現実の当該商品の価格をいう。以下同じ。）の差に基づいて算出される金銭の授受を約する取引",
      "当事者が商品指数についてあらかじめ約定する数値（以下「約定数値」という。）と将来の一定の時期における現実の当該商品指数の数値（以下「現実数値」という。）の差に基づいて算出される金銭の授受を約する取引",
      "四\n\n当事者の一方の意思表示により当事者間において次に掲げる取引を成立させることができる権利（以下「オプション」という。）を相手方が当事者の一方に付与し、当事者の一方がこれに対して対価を支払うことを約する取引イ第一号に掲げる取引\nロ第二号に掲げる取引（これに準ずる取引で商品取引所の定めるものを含む。）\nハ前号に掲げる取引（これに準ずる取引で商品取引所の定めるものを含む。）\nニ次号に掲げる取引（これに準ずる取引で商品取引所の定めるものを含む。）\nホ第六号に掲げる取引（これに準ずる取引で商品取引所の定めるものを含む。）",
      "当事者が数量を定めた商品について当事者の一方が相手方と取り決めた当該商品の価格の約定した期間における変化率に基づいて金銭を支払い、相手方が当事者の一方と取り決めた当該商品の価格の約定した期間における変化率に基づいて金銭を支払うことを相互に約する取引",
      "当事者が数量を定めた商品について当事者の一方が相手方と取り決めた当該商品に係る商品指数の約定した期間における変化率に基づいて金銭を支払い、相手方が当事者の一方と取り決めた当該商品指数の約定した期間における変化率に基づいて金銭を支払うことを相互に約する取引",
      "前各号に掲げる取引に類似する取引であつて政令で定めるもの"
    ]
  },
  "2(4)": {
    "name": "この法律において「商品取引所」とは、会員商品取引所及び株式会社商品取引所をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「会員商品取引所」とは、商品又は商品指数について先物取引をするために必要な市場を開設することを主たる目的としてこの法律に基づいて設立された会員組織の社団をいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律において「株式会社商品取引所」とは、第七十八条の許可を受けて、商品又は商品指数について先物取引をするために必要な市場を開設する株式会社をいう。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "この法律において「上場商品」とは、商品取引所が一の商品市場で取引すべきものとして定款又は業務規程で定める一又は二以上の商品たる物品であつて、第九条若しくは第七十八条の許可又は第百五十五条第一項若しくは第百五十六条第一項の認可に係るものをいう。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "この法律において「上場商品指数」とは、商品取引所が一の商品市場でその商品指数に係る取引を行うべきものとして定款又は業務規程で定める一又は二以上の商品指数であつて、第九条若しくは第七十八条の許可又は第百五十五条第一項若しくは第百五十六条第一項の認可に係るものをいう。",
    "num": [

    ]
  },
  "2(9)": {
    "name": "この法律において「商品市場」とは、一種の上場商品又は上場商品指数ごとに、次の各号に掲げる区分に応じて当該各号に定める取引を行うために商品取引所が開設する市場をいう。",
    "num": [
      "上場商品に係る商品市場当該上場商品に係る第三項第号に掲げる取引、同項第二号に掲げる取引若しくは同項第五号に掲げる取引又は同項第七号に掲げる取引のうちこれらの取引に類似するものとして政令で定めるもの",
      "上場商品指数に係る商品市場当該上場商品指数に係る第三項第三号に掲げる取引若しくは同項第六号に掲げる取引又は同項第七号に掲げる取引のうちこれらの取引に類似するものとして政令で定めるもの"
    ]
  },
  "１０": {
    "name": "この法律において「商品市場における取引」には、前項各号に定める取引のほか、商品取引所が、定款又は業務規程で定めるところにより、商品市場において次の各号に掲げる区分に応じ当該各号に定める取引をすることとしたものを含むものとする。",
    "num": [
      "一\n\n上場商品に係る商品市場次に掲げる取引イその対象となる物品が当該上場商品であるか又はこれに含まれる商品指数に係る第三項第三号又は第六号に掲げる取引\nロ当該上場商品に係る第三項第四号イ、ロ又はニに掲げる取引に係る同号に掲げる取引\nハその対象となる物品が当該上場商品であるか又はこれに含まれる商品指数に係る第三項第四号ハ又はホに掲げる取引に係る同号に掲げる取引\nニ当該上場商品の売買取引（第三項第一号に掲げる取引に該当するものを除く。以下この号において同じ。）\nホ当事者の一方の意思表示により当事者間において当該上場商品の売買取引を成立させることができる権利（以下「実物オプション」という。）を相手方が当事者の一方に付与し、当事者の一方がこれに対して対価を支払うことを約する取引\nヘ当該上場商品又はその対象となる物品が当該上場商品であるか若しくはこれに含まれる商品指数に係る次に掲げる取引\n（１）当事者が数量を定めた商品について当事者の一方が相手方と取り決めた商品の価格の約定した期間における変化率に基づいて金銭を支払い、相手方が当事者の一方と取り決めた当該商品以外の商品の価格の約定した期間における変化率に基づいて金銭を支払うことを相互に約する取引\n（２）当事者が数量を定めた商品について当事者の一方が相手方と取り決めた商品の価格の約定した期間における変化率に基づいて金銭を支払い、相手方が当事者の一方と取り決めた商品指数の約定した期間における変化率に基づいて金銭を支払うことを相互に約する取引\n（３）当事者が数量を定めた商品について当事者の一方が相手方と取り決めた商品指数の約定した期間における変化率に基づいて金銭を支払い、相手方が当事者の一方と取り決めた商品指数の約定した期間における変化率に基づいて金銭を支払うことを相互に約する取引\nト当事者の一方の意思表示により当事者間においてヘに掲げる取引を成立させることができる権利（以下「特定スワップオプション」という。）を相手方が当事者の一方に付与し、当事者の一方がこれに対して対価を支払うことを約する取引\nチイからトまでの取引に類似する取引であつて政令で定めるもの",
      "上場商品指数に係る商品市場当該上場商品指数に係る第三項第四号ハ又はホに掲げる取引に係る同号に掲げる取引その他これらの取引に類似する取引であつて政令で定めるもの"
    ]
  },
  "１１": {
    "name": "この法律において「商品取引所持株会社」とは、株式会社商品取引所を子会社（第三条の二第三項に規定する子会社をいう。）とする株式会社であつて、第九十六条の二十五第一項の認可を受けて設立され、又は同項若しくは同条第三項ただし書の認可を受けているものをいう。",
    "num": [

    ]
  },
  "１２": {
    "name": "この法律において「外国商品市場」とは、商品市場に類似する市場で外国に所在するものをいう。",
    "num": [

    ]
  },
  "１３": {
    "name": "この法律において「外国商品市場取引」とは、外国商品市場において行われる取引であつて、商品市場における取引に類似するものをいう。",
    "num": [

    ]
  },
  "１４": {
    "name": "この法律において「店頭商品デリバティブ取引」とは、商品市場、外国商品市場及び取引所金融商品市場（金融商品取引法\n（昭和二十三年法律第二十五号）第二条第十七項\nに規定する取引所金融商品市場をいう。以下同じ。）によらないで行われる次に掲げる取引（第三百三十一条各号に掲げる施設における取引を除く。）をいう。",
    "num": [
      "当事者が将来の定の時期において商品及びその対価の授受を約する売買取引であつて、当該売買の目的物となつている商品の売戻し又は買戻しをしたときは差金の授受によつて決済することができる取引",
      "約定価格と現実価格の差に基づいて算出される金銭の授受を約する取引又はこれに類似する取引",
      "約定数値と現実数値の差に基づいて算出される金銭の授受を約する取引又はこれに類似する取引",
      "四\n\n当事者の一方の意思表示により当事者間において次に掲げる取引を成立させることができる権利を相手方が当事者の一方に付与し、当事者の一方がこれに対して対価を支払うことを約する取引又はこれに類似する取引イ第一号に掲げる取引\nロ第二号に掲げる取引\nハ前号に掲げる取引\nニ第六号に掲げる取引",
      "当事者の一方の意思表示により当事者間において当該意思表示を行う場合の商品の価格としてあらかじめ約定する価格（一の商品の価格の水準を表す数値その他の一の商品の価格に基づいて算出される数値を含む。以下この号において同じ。）若しくは商品指数としてあらかじめ約定する数値と現に当該意思表示を行つた時期における現実の当該商品の価格若しくは当該商品指数の数値の差に基づいて算出される金銭を授受することとなる取引を成立させることができる権利を相手方が当事者の一方に付与し、当事者の一方がこれに対して対価を支払うことを約する取引又はこれに類似する取引",
      "当事者が数量を定めた商品について当事者の一方が相手方と取り決めた商品の価格若しくは商品指数の約定した期間における変化率に基づいて金銭を支払い、相手方が当事者の一方と取り決めた商品の価格若しくは商品指数の約定した期間における変化率に基づいて金銭を支払うことを相互に約する取引又はこれに類似する取引",
      "前各号に掲げるもののほか、これらと同様の経済的性質を有する取引であつて、公益又は取引の当事者の保護を確保することが必要と認められるものとして政令で定めるもの"
    ]
  },
  "１５": {
    "name": "この法律において「商品デリバティブ取引」とは、商品市場における取引、外国商品市場取引及び店頭商品デリバティブ取引（その内容等を勘案し、取引の当事者の保護に欠けるおそれがないものとして政令で定める店頭商品デリバティブ取引及び店頭商品デリバティブ取引について高度の能力を有する者として主務省令で定める者若しくは資本金の額が主務省令で定める金額以上の株式会社を相手方として行われ、又はこれらの者のために行われる店頭商品デリバティブ取引（第三百四十九条第一項において「対象外店頭商品デリバティブ取引」という。）を除く。）をいう。",
    "num": [

    ]
  },
  "１６": {
    "name": "この法律において「取引参加者」とは、第八十二条第一項の規定により与えられた取引資格に基づき、株式会社商品取引所の開設する商品市場における取引に参加できる者をいう。",
    "num": [

    ]
  },
  "１７": {
    "name": "この法律において「商品取引債務引受業」とは、商品市場における取引に基づく債務の引受けを行う営業をいう。",
    "num": [

    ]
  },
  "１８": {
    "name": "この法律において「商品取引清算機関」とは、商品取引債務引受業を営むことについて第百六十七条又は第百七十三条第一項の規定により主務大臣の許可又は承認を受けた者をいう。",
    "num": [

    ]
  },
  "１９": {
    "name": "この法律において「清算参加者」とは、第百七十四条第一項の規定により与えられた資格に基づき、商品取引清算機関の行う商品取引債務引受業の相手方となる者をいう。",
    "num": [

    ]
  },
  "２０": {
    "name": "この法律において「商品清算取引」とは、清算参加者が商品取引清算機関の業務方法書の定めるところにより商品取引所の会員又は取引参加者（以下「会員等」という。）の委託を受けて行う商品市場における取引であつて、当該取引に基づく債務を当該商品取引清算機関に引き受けさせること及び当該会員等が当該清算参加者を代理して当該取引を成立させることを条件とするものをいう。",
    "num": [

    ]
  },
  "２１": {
    "name": "この法律において「商品市場における取引等」とは、次に掲げる行為をいう。",
    "num": [
      "商品市場における取引",
      "前号に掲げる行為の委託の媒介、取次ぎ又は代理",
      "商品清算取引の委託の取次ぎ",
      "前号に掲げる行為の委託の媒介、取次ぎ又は代理"
    ]
  },
  "２２": {
    "name": "この法律において「商品先物取引業」とは、次に掲げる行為（その内容等を勘案し、委託者又は店頭商品デリバティブ取引の相手方（以下「委託者等」という。）の保護に欠けるおそれがないものとして政令で定めるもの及び第十五項の主務省令で定める者若しくは資本金の額が同項の主務省令で定める金額以上の株式会社を相手方として店頭商品デリバティブ取引を行い、又はこれらの者のために店頭商品デリバティブ取引の媒介、取次ぎ若しくは代理を行う行為を除く。）のいずれかを業として行うことをいう。",
    "num": [
      "商品市場における取引（商品清算取引を除く。）の委託を受け、又はその委託の媒介、取次ぎ若しくは代理を行う行為",
      "商品清算取引の委託の取次ぎの委託を受け、又はその委託の媒介、取次ぎ若しくは代理を行う行為",
      "外国商品市場取引（商品清算取引に類似する取引を除く。）の委託を受け、又はその委託の媒介、取次ぎ若しくは代理を行う行為",
      "外国商品市場取引のうち、商品清算取引に類似する取引の委託の取次ぎの委託を受け、又はその委託の媒介、取次ぎ若しくは代理を行う行為",
      "店頭商品デリバティブ取引又はその媒介、取次ぎ若しくは代理を行う行為"
    ]
  },
  "２３": {
    "name": "この法律において「商品先物取引業者」とは、商品先物取引業を行うことについて第百九十条第一項の規定により主務大臣の許可を受けた者をいう。",
    "num": [

    ]
  },
  "２４": {
    "name": "この法律において「商品取引契約」とは、商品先物取引業者が顧客を相手方とし、又は顧客のために第二十二項各号に掲げる行為を行うことを内容とする契約をいう。",
    "num": [

    ]
  },
  "２５": {
    "name": "この法律において「特定委託者」とは、次に掲げる者をいう。",
    "num": [
      "商品先物取引業者",
      "商品投資に係る事業の規制に関する法律\n（平成三年法律第六十六号）第条第四項\nに規定する商品投資顧問業者（以下「商品投資顧問業者」という。）",
      "商品デリバティブ取引に係る専門的知識及び経験を有する者として主務省令で定める者",
      "国",
      "日本銀行",
      "商品取引所の会員等",
      "商品取引所に相当する外国の施設の会員等",
      "前各号に掲げるもののほか、第六章に規定する委託者保護基金その他の主務省令で定める法人"
    ]
  },
  "２６": {
    "name": "この法律において「特定当業者」とは、商品先物取引業者が行う商品取引契約の締結の勧誘の相手方、商品先物取引業者に商品取引契約の申込みをする者又は商品先物取引業者と商品取引契約を締結する者であつて、当該商品取引契約に基づく商品デリバティブ取引に係る取引対象商品のすべてについて当該取引対象商品である物品又はこれに関連する物品として主務省令で定めるものの売買、売買の媒介、取次ぎ若しくは代理、生産、加工又は使用（以下「売買等」という。）を業として行つているもののうち、主務省令で定める要件に該当する法人（特定委託者に該当する法人を除く。）をいう。",
    "num": [

    ]
  },
  "２７": {
    "name": "この法律において「取引対象商品」とは、商品市場における取引、外国商品市場取引若しくは店頭商品デリバティブ取引の対象となる商品又はこれらの取引の対象となる商品指数の対象となる商品をいう。",
    "num": [

    ]
  },
  "２８": {
    "name": "この法律において「商品先物取引仲介業」とは、商品先物取引業者の委託を受けて、当該商品先物取引業者のために第二十二項各号に規定する媒介のいずれかを業として行うことをいう。",
    "num": [

    ]
  },
  "２９": {
    "name": "この法律において「商品先物取引仲介業者」とは、第二百四十条の二第一項の規定により主務大臣の登録を受けた者をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "商品取引所は、商品又は商品指数について先物取引をするために必要な市場の開設の業務（以下「商品市場開設業務」という。）及び上場商品の品質の鑑定、刊行物の発行その他これに附帯する業務以外の業務を行つてはならない。ただし、主務省令で定めるところにより、主務大臣の認可を受けた場合は、商品市場開設業務に関連する業務及びこれに附帯する業務、算定割当量（地球温暖化対策の推進に関する法律\n（平成十年法律第百十七号）第二条第六項\nに規定する算定割当量をいう。以下同じ。）に係る取引を行う市場の開設の業務及びこれに附帯する業務、金融商品市場（金融商品取引法第二条第十四項\nに規定する金融商品市場をいう。以下同じ。）の開設の業務及びこれに附帯する業務（株式会社商品取引所が行う場合に限る。）又は金融商品債務引受業等（同法第百五十六条の三第一項第六号\nに規定する金融商品債務引受業等をいう。以下同じ。）及びこれに附帯する業務を行うことができる。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "主務大臣は、前項ただし書の認可に条件を付することができる。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "前項の条件は、公益若しくは取引の公正の確保のため又は委託者の保護のため必要な最小限度のものでなければならない。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "主務大臣は、第一項ただし書の認可の申請があつた場合において、当該申請に係る業務を行うことにより、商品取引所の業務の公共性に対する信頼を損なうおそれ又は商品市場開設業務及びこれに附帯する業務の健全かつ適切な運営を損なうおそれがあると認めるときは、当該認可をしてはならない。",
    "num": [

    ]
  },
  "3-2": {
    "name": "商品取引所は、商品市場開設業務及びこれに附帯する業務を行う会社以外の会社を子会社としてはならない。ただし、主務省令で定めるところにより、主務大臣の認可を受けた場合は、商品市場開設業務に関連する業務及びこれに附帯する業務を行う会社、算定割当量に係る取引を行う市場の開設の業務及びこれに附帯する業務を行う会社、取引所金融商品市場の開設の業務及びこれに附帯する業務を行う会社又は取引所金融商品市場の開設に関連する業務及びこれに附帯する業務を行う会社を子会社とすることができる。",
    "num": [

    ]
  },
  "3-2(2)": {
    "name": "前条第二項から第四項までの規定は、前項ただし書の認可について準用する。この場合において、同条第四項中「業務を行う」とあるのは「会社を子会社とする」と、「商品市場開設業務」とあるのは「商品取引所の商品市場開設業務」と読み替えるものとする。",
    "num": [

    ]
  },
  "3-2(3)": {
    "name": "前二項の「子会社」とは、法人がその総株主又は総社員の議決権（株式会社にあつては、株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法\n（平成十七年法律第八十六号）第八百七十九条第三項\nの規定により議決権を有するものとみなされる株式についての議決権を含む。以下この項及び第百九十六条第二項において同じ。）の過半数を保有する会社をいう。この場合において、法人及びその一若しくは二以上の子会社又は法人の一若しくは二以上の子会社がその総株主又は総社員の議決権の過半数を保有する会社は、当該法人の子会社とみなす。",
    "num": [

    ]
  },
  "4": {
    "name": "商品取引所は、その名称又は商号中に「取引所」という文字を用いなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "商品取引所でない者は、その名称又は商号中に商品取引所であると誤認されるおそれのある文字を用いてはならない。",
    "num": [

    ]
  },
  "5": {
    "name": "商品取引所は、定款（株式会社商品取引所にあつては、定款又は業務規程。以下この項及び第百五条において同じ。）で定める商品市場以外の市場（定款で定める開設期限を経過し、又は第十一条第四項若しくは第百二条第三項に規定する範囲変更期間が終了した商品市場を含む。）を開設してはならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "商品取引所は、一種の上場商品又は上場商品指数について二以上の商品市場を開設してはならない。",
    "num": [

    ]
  },
  "5-2": {
    "name": "商品取引所は、この法律及び定款その他の規則に従い、商品市場における取引を公正にし、及び委託者を保護するため、自主規制業務を適切に行わなければならない。",
    "num": [

    ]
  },
  "5-2(2)": {
    "name": "前項の「自主規制業務」とは、商品市場について行う次に掲げる業務をいう。",
    "num": [
      "会員等のこの法律、この法律に基づく命令若しくはこの法律に基づいてする主務大臣の処分（第九十六条の二十二、第九十六条の三十四、第九十六条の四十、第百五十九条、第百六十条及び第百六十五条において「この法律等」という。）若しくは当該商品取引所の定款、業務規程、受託契約準則、紛争処理規程その他の規則又は取引の信義則の遵守の状況の調査",
      "会員等に対する除名の処分その他の措置に関する業務",
      "その他商品市場における取引の公正を確保し、及び委託者を保護するために必要な業務として主務省令で定めるもの"
    ]
  },
  "6": {
    "name": "何人も、商品又は商品指数（これに類似する指数を含む。）について先物取引に類似する取引をするための施設（取引所金融商品市場を除く。）を開設してはならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "何人も、前項の施設において先物取引に類似する取引をしてはならない。",
    "num": [

    ]
  },
  "7": {
    "name": "会員商品取引所は、法人とする。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "会員商品取引所は、営利の目的をもつて業務を行つてはならない。",
    "num": [

    ]
  },
  "8": {
    "name": "会員商品取引所の住所は、その主たる事務所の所在地にあるものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "会員商品取引所を設立しようとする者は、主務大臣の許可を受けなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "会員商品取引所を設立するには、開設する商品市場ごとに会員になろうとする二十人以上の者が発起人とならなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "発起人については、次の各号に掲げる商品市場の区分に応じ、当該各号に定める者が、それぞれ、一の商品市場における発起人の過半数を占めなければならない。",
    "num": [
      "上場商品に係る商品市場年以上継続して当該上場商品に含まれる物品（以下「上場商品構成物品」という。）の売買等を業として行つている者",
      "上場商品指数に係る商品市場一年以上継続して当該上場商品指数に係る商品指数の対象となる物品（以下「上場商品指数対象物品」という。）の売買等を業として行つている者"
    ]
  },
  "11": {
    "name": "発起人は、会員商品取引所の定款を作成し、定款が書面をもつて作成されているときは、これに署名し、又は記名押印しなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項の定款には、次に掲げる事項を記載し、又は記録しなければならない。",
    "num": [
      "事業",
      "名称",
      "事務所の所在地",
      "会員たる資格に関する事項",
      "出資一口の金額並びにその払込みの時期及び方法",
      "会員の加入及び脱退に関する事項",
      "信認金及び取引証拠金に関する事項",
      "会員の経費の分担に関する事項",
      "会員に対する監査及び制裁に関する事項",
      "役員の定数、任期及び選任に関する事項",
      "会員総会に関する事項",
      "商品市場外における会員間の契約に対する定款、業務規程、受託契約準則及び紛争処理規程の拘束力に関する事項",
      "十三\n\n商品市場に関する次に掲げる事項イ上場商品又は上場商品指数\nロ上場商品又は上場商品指数ごとの取引の種類\nハ取引の決済の方法",
      "事業年度",
      "剰余金の処分及び損失の処理に関する事項",
      "公告方法（会員商品取引所が公告（この法律又は他の法律の規定により官報に掲載する方法によりしなければならないものとされているものを除く。）をする方法をいう。以下同じ。）"
    ]
  },
  "11(3)": {
    "name": "会員商品取引所の負担に帰すべき設立費用又は発起人が受けるべき報酬の額は、定款に記載し、又は記録しなければ、その効力を生じない。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "会員商品取引所の定款には、第二項各号に掲げる事項のほか、会員商品取引所の存続期間、商品市場の開設期限又は範囲変更期間（商品市場（第百五十五条第三項第二号に規定する期限付商品市場を除く。）における上場商品又は上場商品指数の範囲の変更（廃止又は範囲の縮小を除く。同条において同じ。）が行われる期間をいう。以下この項及び同条において同じ。）を定めたときは、その存続期間、開設期限又は範囲変更期間を記載し、又は記録するものとする。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "第一項の定款は、電磁的記録（電子的方式、磁気的方式その他人の知覚によつては認識することができない方式で作られる記録であつて、電子計算機による情報処理の用に供されるもので主務省令で定めるものをいう。以下同じ。）をもつて作成することができる。この場合において、当該電磁的記録に記録された情報については、主務省令で定める署名又は記名押印に代わる措置をとらなければならない。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "会員商品取引所は、公告方法として、当該会員商品取引所の事務所の店頭に掲示する方法のほか、次に掲げる方法のいずれかを定款で定めることができる。",
    "num": [
      "官報に掲載する方法",
      "時事に関する事項を掲載する日刊新聞紙に掲載する方法",
      "電子公告（公告方法のうち、電磁的方法（会社法第二条第十四号\nに規定する電磁的方法をいう。）により不特定多数の者が公告すべき内容である情報の提供を受けることができる状態に置く措置であつて同号\nに規定するものをとる方法をいう。以下同じ。）"
    ]
  },
  "11(7)": {
    "name": "会員商品取引所が前項第三号に掲げる方法を公告方法とする旨を定款で定める場合には、その定款には、電子公告を公告方法とする旨を定めれば足りる。この場合においては、事故その他やむを得ない事由によつて電子公告による公告をすることができない場合の公告方法として、同項第一号又は第二号に掲げる方法のいずれかを定めることができる。",
    "num": [

    ]
  },
  "11(8)": {
    "name": "会員商品取引所が電子公告により公告をする場合には、次の各号に掲げる公告の区分に応じ、当該各号に定める日までの間、継続して電子公告による公告をしなければならない。",
    "num": [
      "公告に定める期間内に異議を述べることができる旨の公告当該期間を経過する日",
      "前号に掲げる公告以外の公告当該公告の開始後一月を経過する日"
    ]
  },
  "11(9)": {
    "name": "会員商品取引所が電子公告によりこの法律その他の法令の規定による公告をする場合については、会社法第九百四十条第三項\n、第九百四十一条、第九百四十六条、第九百四十七条、第九百五十一条第二項、第九百五十三条及び第九百五十五条の規定を準用する。この場合において、同法第九百四十条第三項\n中「前二項の規定にかかわらず、これらの規定」とあるのは「商品取引所法第十一条第八項の規定にかかわらず、同項」と、同法第九百四十一条\n中「第四百四十条第一項\n」とあるのは「商品取引所法第六十八条の三\n」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  }
}