{
  "1": {
    "name": "この法律は、地方公共団体の人事機関並びに地方公務員の任用、職階制、給与、勤務時間その他の勤務条件、休業、分限及び懲戒、服務、研修及び勤務成績の評定、福祉及び利益の保護並びに団体等人事行政に関する根本基準を確立することにより、地方公共団体の行政の民主的かつ能率的な運営並びに特定地方独立行政法人の事務及び事業の確実な実施を保障し、もつて地方自治の本旨の実現に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "地方公務員（地方公共団体のすべての公務員をいう。）に関する従前の法令又は条例、地方公共団体の規則若しくは地方公共団体の機関の定める規程の規定がこの法律の規定に抵触する場合には、この法律の規定が、優先する。",
    "num": [

    ]
  },
  "3": {
    "name": "地方公務員（地方公共団体及び特定地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第二項\nに規定する特定地方独立行政法人をいう。以下同じ。）のすべての公務員をいう。以下同じ。）の職は、一般職と特別職とに分ける。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "一般職は、特別職に属する職以外の一切の職とする。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "特別職は、次に掲げる職とする。",
    "num": [
      "就任について公選又は地方公共団体の議会の選挙、議決若しくは同意によることを必要とする職",
      "地方公営企業の管理者及び企業団の企業長の職",
      "法令又は条例、地方公共団体の規則若しくは地方公共団体の機関の定める規程により設けられた委員及び委員会（審議会その他これに準ずるものを含む。）の構成員の職で臨時又は非常勤のもの",
      "都道府県労働委員会の委員の職で常勤のもの",
      "臨時又は非常勤の顧問、参与、調査員、嘱託員及びこれらの者に準ずる者の職",
      "地方公共団体の長、議会の議長その他地方公共団体の機関の長の秘書の職で条例で指定するもの",
      "非常勤の消防団員及び水防団員の職",
      "特定地方独立行政法人の役員"
    ]
  },
  "4": {
    "name": "この法律の規定は、一般職に属するすべての地方公務員（以下「職員」という。）に適用する。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "この法律の規定は、法律に特別の定がある場合を除く外、特別職に属する地方公務員には適用しない。",
    "num": [

    ]
  },
  "5": {
    "name": "地方公共団体は、法律に特別の定がある場合を除く外、この法律に定める根本基準に従い、条例で、人事委員会又は公平委員会の設置、職員に適用される基準の実施その他職員に関する事項について必要な規定を定めるものとする。但し、その条例は、この法律の精神に反するものであつてはならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "第七条第一項又は第二項の規定により人事委員会を置く地方公共団体においては、前項の条例を制定し、又は改廃しようとするときは、当該地方公共団体の議会において、人事委員会の意見を聞かなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "地方公共団体の長、議会の議長、選挙管理委員会、代表監査委員、教育委員会、人事委員会及び公平委員会並びに警視総監、道府県警察本部長、市町村の消防長（特別区が連合して維持する消防の消防長を含む。）その他法令又は条例に基づく任命権者は、法律に特別の定めがある場合を除くほか、この法律並びにこれに基づく条例、地方公共団体の規則及び地方公共団体の機関の定める規程に従い、それぞれ職員の任命、休職、免職及び懲戒等を行う権限を有するものとする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "前項の任命権者は、同項に規定する権限の一部をその補助機関たる上級の地方公務員に委任することができる。",
    "num": [

    ]
  },
  "7": {
    "name": "都道府県及び地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市は、条例で人事委員会を置くものとする。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "前項の指定都市以外の市で人口（官報で公示された最近の国勢調査又はこれに準ずる人口調査の結果による人口をいう。以下同じ。）十五万以上のもの及び特別区は、条例で人事委員会又は公平委員会を置くものとする。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "人口十五万未満の市、町、村及び地方公共団体の組合は、条例で公平委員会を置くものとする。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "公平委員会を置く地方公共団体は、議会の議決を経て定める規約により、公平委員会を置く他の地方公共団体と共同して公平委員会を置き、又は他の地方公共団体の人事委員会に委託して第八条第二項に規定する公平委員会の事務を処理させることができる。",
    "num": [

    ]
  },
  "8": {
    "name": "人事委員会は、次に掲げる事務を処理する。",
    "num": [
      "人事行政に関する事項について調査し、人事記録に関することを管理し、及びその他人事に関する統計報告を作成すること。",
      "給与、勤務時間その他の勤務条件、研修及び勤務成績の評定、厚生福利制度その他職員に関する制度について絶えず研究を行い、その成果を地方公共団体の議会若しくは長又は任命権者に提出すること。",
      "人事機関及び職員に関する条例の制定又は改廃に関し、地方公共団体の議会及び長に意見を申し出ること。",
      "人事行政の運営に関し、任命権者に勧告すること。",
      "給与、勤務時間その他の勤務条件に関し講ずべき措置について地方公共団体の議会及び長に勧告すること。",
      "職員の競争試験及び選考並びにこれらに関する事務を行うこと。",
      "職階制に関する計画を立案し、及び実施すること。",
      "職員の給与がこの法律及びこれに基く条例に適合して行われることを確保するため必要な範囲において、職員に対する給与の支払を監理すること。",
      "職員の給与、勤務時間その他の勤務条件に関する措置の要求を審査し、判定し、及び必要な措置を執ること。",
      "職員に対する不利益な処分についての不服申立てに対する裁決又は決定をすること。",
      "前二号に掲げるものを除くほか、職員の苦情を処理すること。",
      "前各号に掲げるものを除く外、法律又は条例に基きその権限に属せしめられた事務"
    ]
  },
  "8(2)": {
    "name": "公平委員会は、次に掲げる事務を処理する。",
    "num": [
      "職員の給与、勤務時間その他の勤務条件に関する措置の要求を審査し、判定し、及び必要な措置を執ること。",
      "職員に対する不利益な処分についての不服申立てに対する裁決又は決定をすること。",
      "前二号に掲げるものを除くほか、職員の苦情を処理すること。",
      "前三号に掲げるものを除くほか、法律に基づきその権限に属せしめられた事務"
    ]
  },
  "8(3)": {
    "name": "人事委員会は、第一項第一号、第二号、第六号、第八号及び第十二号に掲げる事務で人事委員会規則で定めるものを当該地方公共団体の他の機関又は人事委員会の事務局長に委任することができる。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "人事委員会又は公平委員会は、第一項第十一号又は第二項第三号に掲げる事務を委員又は事務局長に委任することができる。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "人事委員会又は公平委員会は、法律又は条例に基づきその権限に属せしめられた事務に関し、人事委員会規則又は公平委員会規則を制定することができる。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "人事委員会又は公平委員会は、法律又は条例に基くその権限の行使に関し必要があるときは、証人を喚問し、又は書類若しくはその写の提出を求めることができる。",
    "num": [

    ]
  },
  "8(7)": {
    "name": "人事委員会又は公平委員会は、人事行政に関する技術的及び専門的な知識、資料その他の便宜の授受のため、国若しくは他の地方公共団体の機関又は特定地方独立行政法人との間に協定を結ぶことができる。",
    "num": [

    ]
  },
  "8(8)": {
    "name": "第一項第九号及び第十号又は第二項第一号及び第二号の規定により人事委員会又は公平委員会に属せしめられた権限に基く人事委員会又は公平委員会の決定（判定を含む。）及び処分は、人事委員会規則又は公平委員会規則で定める手続により、人事委員会又は公平委員会によつてのみ審査される。",
    "num": [

    ]
  },
  "8(9)": {
    "name": "前項の規定は、法律問題につき裁判所に出訴する権利に影響を及ぼすものではない。",
    "num": [

    ]
  },
  "8-2": {
    "name": "人事委員会又は公平委員会は、人事委員会又は公平委員会の行政事件訴訟法\n（昭和三十七年法律第百三十九号）第三条第二項\nに規定する処分又は同条第三項\nに規定する裁決に係る同法第十一条第一項\n（同法第三十八条第一項\nにおいて準用する場合を含む。）の規定による地方公共団体を被告とする訴訟について、当該地方公共団体を代表する。",
    "num": [

    ]
  },
  "9": {
    "name": "公平委員会を置く地方公共団体は、条例で定めるところにより、公平委員会が、第八条第二項各号に掲げる事務のほか、職員の競争試験及び選考並びにこれらに関する事務を行うこととすることができる。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "前項の規定により同項に規定する事務を行うこととされた公平委員会（以下「競争試験等を行う公平委員会」という。）を置く地方公共団体に対する第七条第四項の規定の適用については、同項中「公平委員会を置く地方公共団体」とあるのは「競争試験等を行う公平委員会（第九条第二項に規定する競争試験等を行う公平委員会をいう。以下この項において同じ。）を置く地方公共団体」と、「、公平委員会」とあるのは「、競争試験等を行う公平委員会」と、「公平委員会を置き、又は他の地方公共団体の人事委員会に委託して第八条第二項に規定する公平委員会の事務を処理させる」とあるのは「競争試験等を行う公平委員会を置く」とする。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "競争試験等を行う公平委員会は、第一項に規定する事務で公平委員会規則で定めるものを当該地方公共団体の他の機関又は競争試験等を行う公平委員会の事務局長に委任することができる。",
    "num": [

    ]
  },
  "9-2": {
    "name": "人事委員会又は公平委員会は、三人の委員をもつて組織する。",
    "num": [

    ]
  },
  "9-2(2)": {
    "name": "委員は、人格が高潔で、地方自治の本旨及び民主的で能率的な事務の処理に理解があり、且つ、人事行政に関し識見を有する者のうちから、議会の同意を得て、地方公共団体の長が選任する。",
    "num": [

    ]
  },
  "9-2(3)": {
    "name": "第十六条第二号、第三号若しくは第五号の一に該当する者又は第五章に規定する罪を犯し刑に処せられた者は、委員となることができない。",
    "num": [

    ]
  },
  "9-2(4)": {
    "name": "委員の選任については、そのうちの二人が、同一の政党に属する者となることとなつてはならない。",
    "num": [

    ]
  },
  "9-2(5)": {
    "name": "委員のうち二人以上が同一の政党に属することとなつた場合においては、これらの者のうち一人を除く他の者は、地方公共団体の長が議会の同意を得て罷免するものとする。但し、政党所属関係について異動のなかつた者を罷免することはできない。",
    "num": [

    ]
  },
  "9-2(6)": {
    "name": "地方公共団体の長は、委員が心身の故障のため職務の遂行に堪えないと認めるとき、又は委員に職務上の義務違反その他委員たるに適しない非行があると認めるときは、議会の同意を得て、これを罷免することができる。この場合においては、議会の常任委員会又は特別委員会において公聴会を開かなければならない。",
    "num": [

    ]
  },
  "9-2(7)": {
    "name": "委員は、前二項の規定による場合を除く外、その意に反して罷免されることがない。",
    "num": [

    ]
  },
  "9-2(8)": {
    "name": "委員は、第十六条第二号、第四号又は第五号の一に該当するに至つたときは、その職を失う。",
    "num": [

    ]
  },
  "9-2(9)": {
    "name": "委員は、地方公共団体の議会の議員及び当該地方公共団体の地方公務員（第七条第四項の規定により公平委員会の事務の処理の委託を受けた地方公共団体の人事委員会の委員については、他の地方公共団体に公平委員会の事務の処理を委託した地方公共団体の地方公務員を含む。）の職（執行機関の附属機関の委員その他の構成員の職を除く。）を兼ねることができない。",
    "num": [

    ]
  },
  "１０": {
    "name": "委員の任期は、四年とする。但し、補欠委員の任期は、前任者の残任期間とする。",
    "num": [

    ]
  },
  "１１": {
    "name": "人事委員会の委員は、常勤又は非常勤とし、公平委員会の委員は、非常勤とする。",
    "num": [

    ]
  },
  "１２": {
    "name": "第三十条から第三十八条までの規定は、常勤の人事委員会の委員の服務に、第三十条から第三十四条まで、第三十六条及び第三十七条の規定は、非常勤の人事委員会の委員及び公平委員会の委員の服務に準用する。",
    "num": [

    ]
  },
  "10": {
    "name": "人事委員会又は公平委員会は、委員のうちから委員長を選挙しなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "委員長は、委員会に関する事務を処理し、委員会を代表する。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "委員長に事故があるとき、又は委員長が欠けたときは、委員長の指定する委員が、その職務を代理する。",
    "num": [

    ]
  },
  "11": {
    "name": "人事委員会又は公平委員会は、三人の委員が出席しなければ会議を開くことができない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "人事委員会又は公平委員会は、会議を開かなければ公務の運営又は職員の福祉若しくは利益の保護に著しい支障が生ずると認められる十分な理由があるときは、前項の規定にかかわらず、二人の委員が出席すれば会議を開くことができる。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "人事委員会又は公平委員会の議事は、出席委員の過半数で決する。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "人事委員会又は公平委員会の議事は、議事録として記録して置かなければならない。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "前各項に定めるものを除くほか、人事委員会又は公平委員会の議事に関し必要な事項は、人事委員会又は公平委員会が定める。",
    "num": [

    ]
  },
  "12": {
    "name": "人事委員会に事務局を置き、事務局に事務局長その他の事務職員を置く。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "人事委員会は、第九条の二第九項の規定にかかわらず、委員に事務局長の職を兼ねさせることができる。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "事務局長は、人事委員会の指揮監督を受け、事務局の局務を掌理する。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "第七条第二項の規定により人事委員会を置く地方公共団体は、第一項の規定にかかわらず、事務局を置かないで事務職員を置くことができる。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "公平委員会に、事務職員を置く。",
    "num": [

    ]
  },
  "12(6)": {
    "name": "競争試験等を行う公平委員会を置く地方公共団体は、前項の規定にかかわらず、事務局を置き、事務局に事務局長その他の事務職員を置くことができる。",
    "num": [

    ]
  },
  "12(7)": {
    "name": "第一項及び第四項又は前二項の事務職員は、人事委員会又は公平委員会がそれぞれ任免する。",
    "num": [

    ]
  },
  "12(8)": {
    "name": "第一項の事務局の組織は、人事委員会が定める。",
    "num": [

    ]
  },
  "12(9)": {
    "name": "第一項及び第四項から第六項までの事務職員の定数は、条例で定める。",
    "num": [

    ]
  }
}