{
  "body": {
    "1": {
      "main": "この法律において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "地方団体　道府県又は市町村をいう。",
        "2": "地方団体の長　道府県知事又は市町村長をいう。",
        "3": "徴税吏員　道府県知事若しくはその委任を受けた道府県職員又は市町村長若しくはその委任を受けた市町村職員をいう。",
        "4": "地方税　道府県税又は市町村税をいう。",
        "5": "標準税率　地方団体が課税する場合に通常よるべき税率でその財政上その他の必要があると認める場合においては、これによることを要しない税率をいい、総務大臣が地方交付税の額を定める際に基準財政収入額の算定の基礎として用いる税率とする。",
        "6": "納税通知書　納税者が納付すべき地方税について、その賦課の根拠となつた法律及び当該地方団体の条例の規定、納税者の住所及び氏名、課税標準額、税率、税額、納期、各納期における納付額、納付の場所並びに納期限までに税金を納付しなかつた場合において執られるべき措置及び賦課に不服がある場合における救済の方法を記載した文書で当該地方団体が作成するものをいう。",
        "7": "普通徴収　徴税吏員が納税通知書を当該納税者に交付することによつて地方税を徴収することをいう。",
        "8": "申告納付　納税者がその納付すべき地方税の課税標準額及び税額を申告し、及びその申告した税金を納付することをいう。",
        "9": "特別徴収　地方税の徴収について便宜を有する者にこれを徴収させ、且つ、その徴収すべき税金を納入させることをいう。",
        "10": "特別徴収義務者　特別徴収によつて地方税を徴収し、且つ、納入する義務を負う者をいう。",
        "11": "申告納入　特別徴収義務者がその徴収すべき地方税の課税標準額及び税額を申告し、及びその申告した税金を納入することをいう。",
        "12": "納入金　特別徴収義務者が徴収し、且つ、納入すべき地方税をいう。",
        "13": "証紙徴収　地方団体が納税通知書を交付しないでその発行する証紙をもつて地方税を払い込ませることをいう。",
        "14": "地方団体の徴収金　地方税並びにその督促手数料、延滞金、過少申告加算金、不申告加算金、重加算金及び滞納処分費をいう。"
      }
    },
    "1(2)": {
      "main": "この法律中道府県に関する規定は都に、市町村に関する規定は特別区に準用する。この場合においては、「道府県」、「道府県税」、「道府県民税」、「道府県たばこ税」、「道府県知事」又は「道府県職員」とあるのは、それぞれ「都」、「都税」、「都民税」、「都たばこ税」、「都知事」又は「都職員」と、「市町村」、「市町村税」、「市町村民税」、「市町村たばこ税」、「市町村長」又は「市町村職員」とあるのは、それぞれ「特別区」、「特別区税」、「特別区民税」、「特別区たばこ税」、「特別区長」又は「特別区職員」と読み替えるものとする。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "都の市町村及び特別区に対するこの法律の適用については、「道府県知事」とあるのは、「都知事」と読み替えるものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "地方団体は、この法律の定めるところによつて、地方税を賦課徴収することができる。",
      "enum": {
      }
    },
    "3": {
      "main": "地方団体は、その地方税の税目、課税客体、課税標準、税率その他賦課徴収について定をするには、当該地方団体の条例によらなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "地方団体の長は、前項の条例の実施のための手続その他その施行について必要な事項を規則で定めることができる。",
      "enum": {
      }
    },
    "3-2": {
      "main": "地方団体の長は、この法律で定めるその権限の一部を、当該地方団体の条例の定めるところによつて、地方自治法\n（昭和二十二年法律第六十七号）第百五十五条第一項\nの規定によつて設ける支庁若しくは地方事務所、同法第二百五十二条の二十第一項\nの規定によつて設ける市の区の事務所又は同法第百五十六条第一項\nの規定によつて条例で設ける税務に関する事務所の長に委任することができる。",
      "enum": {
      }
    },
    "4": {
      "main": "道府県税は、普通税及び目的税とする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "道府県は、普通税として、次に掲げるものを課するものとする。ただし、徴収に要すべき経費が徴収すべき税額に比して多額であると認められるものその他特別の事情があるものについては、この限りでない。",
      "enum": {
        "1": "道府県民税",
        "2": "事業税",
        "3": "地方消費税",
        "4": "不動産取得税",
        "5": "道府県たばこ税",
        "6": "ゴルフ場利用税",
        "7": "自動車取得税",
        "8": "軽油引取税",
        "9": "自動車税",
        "10": "鉱区税"
      }
    },
    "4(3)": {
      "main": "道府県は、前項各号に掲げるものを除くほか、別に税目を起こして、普通税を課することができる。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "道府県は、目的税として、狩猟税を課するものとする。",
      "enum": {
      }
    },
    "4(5)": {
      "main": "道府県は、前項に規定するものを除くほか、目的税として、水利地益税を課することができる。",
      "enum": {
      }
    },
    "4(6)": {
      "main": "道府県は、前二項に規定するものを除くほか、別に税目を起こして、目的税を課することができる。",
      "enum": {
      }
    },
    "5": {
      "main": "市町村税は、普通税及び目的税とする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "市町村は、普通税として、次に掲げるものを課するものとする。ただし、徴収に要すべき経費が徴収すべき税額に比して多額であると認められるものその他特別の事情があるものについては、この限りでない。",
      "enum": {
        "1": "市町村民税",
        "2": "固定資産税",
        "3": "軽自動車税",
        "4": "市町村たばこ税",
        "5": "鉱産税",
        "6": "特別土地保有税"
      }
    },
    "5(3)": {
      "main": "市町村は、前項に掲げるものを除く外、別に税目を起して、普通税を課することができる。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "鉱泉浴場所在の市町村は、目的税として、入湯税を課するものとする。",
      "enum": {
      }
    },
    "5(5)": {
      "main": "指定都市等（第七百一条の三十一第一項第一号の指定都市等をいう。）は、目的税として、事業所税を課するものとする。",
      "enum": {
      }
    },
    "5(6)": {
      "main": "市町村は、前二項に規定するものを除くほか、目的税として、次に掲げるものを課することができる。",
      "enum": {
        "1": "都市計画税",
        "2": "水利地益税",
        "3": "共同施設税",
        "4": "宅地開発税",
        "5": "国民健康保険税"
      }
    },
    "5(7)": {
      "main": "市町村は、第四項及び第五項に規定するもの並びに前項各号に掲げるものを除くほか、別に税目を起こして、目的税を課することができる。",
      "enum": {
      }
    },
    "6": {
      "main": "地方団体は、公益上その他の事由に因り課税を不適当とする場合においては、課税をしないことができる。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "地方団体は、公益上その他の事由に因り必要がある場合においては、不均一の課税をすることができる。",
      "enum": {
      }
    },
    "7": {
      "main": "地方団体は、その一部に対して特に利益がある事件に関しては、不均一の課税をし、又はその一部に課税をすることができる。",
      "enum": {
      }
    },
    "8": {
      "main": "地方団体の長は、課税権の帰属その他この法律の規定の適用について他の地方団体の長と意見を異にし、その協議がととのわない場合においては、住民基本台帳法\n（昭和四十二年法律第八十一号）第三十三条\nの規定の適用がある場合を除き、総務大臣（関係地方団体が一の道府県の区域内の市町村である場合においては、道府県知事）に対し、その決定を求める旨を申し出なければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "総務大臣又は道府県知事は、前項の決定を求める旨の申出を受けた場合においては、その申出を受けた日から六十日以内に決定をし、遅滞なく、その旨を関係地方団体の長に通知しなければならない。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "第一項の申出及び前項の決定は、文書をもつてしなければならない。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "第二項の規定による道府県知事の決定に不服がある市町村長は、同項の通知を受けた日から三十日以内に総務大臣に裁決を求める旨を申し出ることができる。",
      "enum": {
      }
    },
    "8(5)": {
      "main": "第二項の通知を郵便又は民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nに規定する一般信書便事業者若しくは同条第九項\nに規定する特定信書便事業者による同条第二項\nに規定する信書便（以下「信書便」という。）をもつて発送した場合においてその到達した日が明らかでないときは、その発送した日から四日を経過した日をもつて第二項の通知を受けた日とみなす。この場合において、市町村長が到達した日を立証し得るときは、その立証に係る日をもつて通知を受けた日とみなす。",
      "enum": {
      }
    },
    "8(6)": {
      "main": "第四項の申出に関する書類を郵便又は信書便をもつて差し出す場合においては、送付に要した日数は、同項の期間に算入しない。",
      "enum": {
      }
    },
    "8(7)": {
      "main": "総務大臣は、第四項の申出を受けた場合においては、その日から六十日以内にその裁決をしなければならない。",
      "enum": {
      }
    },
    "8(8)": {
      "main": "総務大臣は、前項の裁決をした場合においては、遅滞なく、その旨を関係地方団体の長に通知しなければならない。",
      "enum": {
      }
    },
    "8(9)": {
      "main": "総務大臣は、第二項の決定又は第七項の裁決をしようとするときは、地方財政審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "8(10)": {
      "main": "第二項の規定による総務大臣の決定又は第七項の規定による総務大臣の裁決について違法があると認める関係地方団体の長は、その決定又は裁決の通知を受けた日から三十日以内に裁判所に出訴することができる。",
      "enum": {
      }
    },
    "8-2": {
      "main": "市町村の廃置分合があつた場合（次条第一項本文の規定に該当する場合を除く。）においては、当該廃置分合により消滅した市町村（以下本条において「消滅市町村」という。）に係る地方団体の徴収金の徴収を目的とする権利（以下本条において「消滅市町村の徴収金に係る権利」という。）は、当該消滅市町村の地域が新たに属することとなつた市町村（以下本条において「承継市町村」という。）の区域によつて、当該承継市町村が承継する。この場合において、消滅市町村の徴収金に係る権利について、消滅市町村がした賦課徴収その他の手続及び消滅市町村に対してした申告、不服申立て（異議申立て又は審査請求をいう。以下同じ。）その他の手続は、それぞれ承継市町村がした賦課徴収その他の手続及び承継市町村に対してした申告、不服申立てその他の手続とみなす。",
      "enum": {
      }
    },
    "8-2(2)": {
      "main": "前項の規定によつて消滅市町村の徴収金に係る権利を承継する承継市町村が二以上ある場合において、当該承継市町村がそれぞれ承継すべき当該消滅市町村の徴収金に係る権利について当該承継市町村の長の間において意見を異にし、その協議がととのわないときは、道府県知事（当該承継市町村が二以上の道府県の区域にわたる場合においては、総務大臣）に対し、その決定を求める旨を申し出なければならない。",
      "enum": {
      }
    },
    "8-2(3)": {
      "main": "前条第二項から第十項までの規定は、前項の申出及び当該申出に係る道府県知事又は総務大臣の決定について準用する。",
      "enum": {
      }
    },
    "8-2(4)": {
      "main": "前三項の規定によつて承継市町村が消滅市町村の徴収金に係る権利を承継する場合においては、当該承継市町村が条例で別段の定めをしない限り、その承継すべき当該消滅市町村に係る地方団体の徴収金の賦課徴収に関しては、当該消滅市町村に係る地方団体の徴収金の賦課徴収に関して定められている消滅市町村の条例、規則その他の定めの例によるものとする。この場合において、承継市町村が第五条第三項の規定によつて課する普通税又は同条第七項の規定によつて課する目的税（以下本項において「法定外税」という。）を課することとしており、かつ、当該承継市町村が承継する当該消滅市町村に係る地方団体の徴収金のうちにこれらと課税客体を同じくする同種の法定外税があるため、同種の法定外税を重複して課することとなるときは、当該消滅市町村に係る法定外税の納税義務者に対しては、当該承継市町村は、当該承継市町村の条例の定めるところによつて、これらの法定外税のうちいずれか一を課するものとしなければならない。",
      "enum": {
      }
    },
    "8-3": {
      "main": "市町村の境界変更があつたとき、又は市町村の廃置分合があつた場合で当該廃置分合により新たに設置された市町村の地域の全部若しくは一部が従来属していた市町村がなお存続するときは、当該境界変更があつた区域又は新たに設置された市町村の地域の全部若しくは一部が従来属していた市町村（以下本条において「旧市町村」という。）の当該区域又は地域に係る地方団体の徴収金で次の各号に掲げるもの（第二号に掲げる地方税に係る地方団体の徴収金にあつては、当該境界変更又は廃置分合のあつた日の属する年度分以後の年度分として課されるべきものに限る。）の徴収を目的とする権利は、当該区域又は地域によつて、当該区域又は地域が新たに属することとなつた市町村（以下本条において「新市町村」という。）が承継する。ただし、旧市町村と新市町村が協議の上これと異なる定をしたときは、その定めたところによることができる。",
      "enum": {
        "1": "申告納付又は申告納入の方法によつて徴収する地方税に係る地方団体の徴収金にあつては、当該境界変更又は廃置分合があつた日前に納期限の到来しないもので当該旧市町村に収入されていないもの",
        "2": "前号以外の地方税に係る地方団体の徴収金にあつては、当該境界変更又は廃置分合があつた日前に当該旧市町村に収入されていないもの"
      }
    },
    "8-3(2)": {
      "main": "前条第一項後段及び第二項から第四項までの規定は、前項本文の規定によつて新市町村が旧市町村の地方団体の徴収金に係る権利を承継する場合について、前条第一項後段及び第四項の規定は、前項ただし書の規定による協議によつて新市町村が旧市町村の地方団体の徴収金に係る権利を承継する場合について準用する。",
      "enum": {
      }
    },
    "8-3(3)": {
      "main": "前二項の規定によつて新市町村が旧市町村の地方団体の徴収金に係る権利を承継した場合において、当該徴収金を賦課徴収しようとするときは、旧市町村は、新市町村の求に応じ必要な便宜を提供しなければならない。",
      "enum": {
      }
    },
    "8-4": {
      "main": "都道府県の境界にわたつて市町村の設置又は境界の変更があつたため都道府県の境界に変更があつた場合における当該境界変更のあつた区域に係る都道府県の地方団体の徴収金の徴収を目的とする権利の承継については、前二条に規定する方法に準じて関係都道府県が協議して定めるものとする。",
      "enum": {
      }
    },
    "8-4(2)": {
      "main": "第八条の規定は前項の協議がととのわない場合について、第八条の二第一項後段及び第四項の規定は前項の協議によつて境界変更のあつた区域に係る都道府県の地方団体の徴収金の徴収を目的とする権利の承継があつた場合について準用する。",
      "enum": {
      }
    },
    "8-5": {
      "main": "前三条に定めるもののほか、市町村の廃置分合若しくは境界変更があつた場合又は都道府県の境界にわたつて市町村の設置若しくは境界の変更があつたため都道府県の境界に変更があつた場合における課税権の承継について必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "9": {
      "main": "相続（包括遺贈を含む。以下本章において同じ。）があつた場合には、その相続人（包括受遺者を含む。以下本章において同じ。）又は民法\n（明治二十九年法律第八十九号）第九百五十一条\nの法人は、被相続人（包括遺贈者を含む。以下本章において同じ。）に課されるべき、又は被相続人が納付し、若しくは納入すべき地方団体の徴収金（以下本章において「被相続人の地方団体の徴収金」という。）を納付し、又は納入しなければならない。ただし、限定承認をした相続人は、相続によつて得た財産を限度とする。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "前項の場合において、相続人が二人以上あるときは、各相続人は、被相続人の地方団体の徴収金を民法第九百条\nから第九百二条\nまでの規定によるその相続分によりあん分して計算した額を納付し、又は納入しなければならない。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "前項の場合において、相続人のうちに相続によつて得た財産の価額が同項の規定により納付し、又は納入すべき地方団体の徴収金の額をこえている者があるときは、その相続人は、そのこえる価額を限度として、他の相続人が同項の規定により納付し、又は納入すべき地方団体の徴収金を納付し、又は納入する責に任ずる。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "前三項の規定によつて承継する義務は、当該義務に係る申告又は報告の義務を含むものとする。",
      "enum": {
      }
    },
    "9-2": {
      "main": "納税者又は特別徴収義務者（以下本章（第十三条を除く。）においては、第十一条第一項に規定する第二次納税義務者及び第十六条第一項第六号に規定する保証人を含むものとする。）につき相続があつた場合において、その相続人が二人以上あるときは、これらの相続人は、そのうちから被相続人の地方団体の徴収金の賦課徴収（滞納処分を除く。）及び還付に関する書類を受領する代表者を指定することができる。この場合において、その指定をした相続人は、その旨を地方団体の長に届け出なければならない。",
      "enum": {
      }
    },
    "9-2(2)": {
      "main": "地方団体の長は、前項前段の場合において、すべての相続人又はその相続分のうちに明らかでないものがあり、かつ、相当の期間内に同項後段の届出がないときは、相続人の一人を指定し、その者を同項に規定する代表者とすることができる。この場合において、その指定をした地方団体の長は、その旨を相続人に通知しなければならない。",
      "enum": {
      }
    },
    "9-2(3)": {
      "main": "前二項に定めるもののほか、第一項に規定する代表者の指定に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "9-2(4)": {
      "main": "被相続人の地方団体の徴収金につき、被相続人の死亡後その死亡を知らないでその者の名義でした賦課徴収又は還付に関する処分で書類の送達を要するものは、その相続人の一人にその書類が送達された場合に限り、当該被相続人の地方団体の徴収金につきすべての相続人に対してされたものとみなす。",
      "enum": {
      }
    },
    "9-3": {
      "main": "法人が合併した場合には、合併後存続する法人又は合併により設立した法人は、合併により消滅した法人（以下本章において「被合併法人」という。）に課されるべき、又は被合併法人が納付し、若しくは納入すべき地方団体の徴収金を納付し、又は納入しなければならない。",
      "enum": {
      }
    },
    "9-3(2)": {
      "main": "前項の規定によつて承継する義務は、当該義務に係る申告又は報告の義務を含むものとする。",
      "enum": {
      }
    },
    "9-4": {
      "main": "信託法\n（平成十八年法律第百八号）第五十六条第一項\n各号に掲げる事由により受託者の任務が終了した場合において、新たな受託者（以下この項及び第六項において「新受託者」という。）が就任したときは、当該新受託者は当該受託者に課されるべき、又は当該受託者が納付し、若しくは納入すべき地方団体の徴収金（その納付し、又は納入する義務が信託財産責任負担債務（同法第二条第九項\nに規定する信託財産責任負担債務をいう。以下この章において同じ。）となるものに限る。以下この条において同じ。）を納付し、又は納入する義務を承継する。",
      "enum": {
      }
    },
    "9-4(2)": {
      "main": "受託者が二人以上ある信託において、その一人の任務が信託法第五十六条第一項\n各号に掲げる事由により終了した場合には、前項の規定にかかわらず、他の受託者のうち、当該任務が終了した受託者（以下この項及び第五項において「任務終了受託者」という。）から信託事務の引継ぎを受けた受託者は、当該任務終了受託者に課されるべき、又は当該任務終了受託者が納付し、若しくは納入すべき地方団体の徴収金を納付し、又は納入する義務を承継する。",
      "enum": {
      }
    },
    "9-4(3)": {
      "main": "信託法第五十六条第一項第一号\nに掲げる事由により受託者の任務が終了した場合には、同法第七十四条第一項\nに規定する法人は、当該受託者に課されるべき、又は当該受託者が納付し、若しくは納入すべき地方団体の徴収金を納付し、又は納入する義務を承継する。",
      "enum": {
      }
    },
    "9-4(4)": {
      "main": "受託者である法人が分割をした場合における分割により受託者としての権利義務を承継した法人は、当該分割をした受託者である法人に課されるべき、又は当該分割をした受託者である法人が納付し、若しくは納入すべき地方団体の徴収金を納付し、又は納入する義務を承継する。",
      "enum": {
      }
    },
    "9-4(5)": {
      "main": "第一項又は第二項の規定により地方団体の徴収金を納付し、又は納入する義務が承継された場合にも、第一項の受託者又は任務終了受託者は、自己の固有財産をもつて、その承継された地方団体の徴収金を納付し、又は納入する義務を履行する責任を負う。ただし、当該地方団体の徴収金を納付し、又は納入する義務について、信託法第二十一条第二項\nの規定により、信託財産に属する財産のみをもつてその履行の責任を負うときは、この限りでない。",
      "enum": {
      }
    },
    "9-4(6)": {
      "main": "新受託者は、第一項の規定により地方団体の徴収金を納付し、又は納入する義務を承継した場合には、信託財産に属する財産のみをもつて、その承継された地方団体の徴収金を納付し、又は納入する義務を履行する責任を負う。",
      "enum": {
      }
    },
    "10": {
      "main": "地方団体の徴収金の連帯納付義務又は連帯納入義務については、民法第四百三十二条\nから第四百三十四条\nまで、第四百三十七条及び第四百三十九条から第四百四十四条までの規定を準用する。",
      "enum": {
      }
    },
    "10-2": {
      "main": "共有物、共同使用物、共同事業、共同事業により生じた物件又は共同行為に対する地方団体の徴収金は、納税者が連帯して納付する義務を負う。",
      "enum": {
      }
    },
    "10-2(2)": {
      "main": "共有物、共同使用物、共同事業又は共同行為に係る地方団体の徴収金は、特別徴収義務者である共有者、共同使用者、共同事業者又は共同行為者が連帯して納入する義務を負う。",
      "enum": {
      }
    },
    "10-2(3)": {
      "main": "事業の法律上の経営者が単なる名義人であつて、当該経営者の親族その他当該経営者と特殊の関係のある個人で政令で定めるもの（以下本項において「親族等」という。）が事実上当該事業を経営していると認められる場合においては、前項の規定の適用については、当該経営者と当該親族等とは、共同事業者とみなす。",
      "enum": {
      }
    },
    "10-3": {
      "main": "法人が分割（法人税法\n（昭和四十年法律第三十四号）第二条第十二号の十\nに規定する分社型分割を除く。以下この条において同じ。）をした場合には、当該分割により事業を承継した法人（第十四条の九第一項第七号において「分割承継法人」という。）は、当該分割をした法人の次に掲げる地方税（当該地方税に係る督促手数料、延滞金、過少申告加算金、不申告加算金、重加算金及び滞納処分費を含み、その納付し、又は納入する義務が第九条の四第四項の規定により受託者としての権利義務を承継した法人に承継されたもの及びその納付し、又は納入する義務が信託財産限定責任負担債務（信託法第百五十四条\nに規定する信託財産限定責任負担債務をいう。第十七条の二第一項において同じ。）となるものを除く。）について、連帯して納付し、又は納入する責めに任ずる。ただし、当該分割をした法人から承継した財産（当該分割をした法人から承継した信託財産に属する財産を除く。）の価額を限度とする。",
      "enum": {
        "1": "分割の日前に納付し、又は納入する義務の成立した地方税（第七十四条の九及び第四百七十二条の規定により申告納付の方法によつて徴収される道府県たばこ税及び市町村たばこ税（次号において「申告納付に係るたばこ税」という。）を除く。）",
        "2": "分割の日の属する月の前月末日までに納付する義務の成立した申告納付に係るたばこ税"
      }
    },
    "10-3(2)": {
      "main": "第四条第三項の規定によつて課する普通税（以下「道府県法定外普通税」という。）若しくは第五条第三項の規定によつて課する普通税（以下「市町村法定外普通税」という。）又は第四条第六項若しくは第五条第七項の規定によつて課する目的税（以下「法定外目的税」という。）のうち前項の規定により難いものとして当該地方団体の条例で定めるものについては、同項第一号中「分割の日前」とあるのは、「分割の日前の日で条例で定める日まで」として、同項の規定を適用する。",
      "enum": {
      }
    },
    "11": {
      "main": "地方団体の長は、納税者又は特別徴収義務者の地方団体の徴収金を次条からの九まで又は第十二条の二第二項若しくは第三項の規定により第二次納税義務を有する者（以下「第二次納税義務者」という。）から徴収しようとするときは、その者に対し、納付又は納入すべき金額、納付又は納入の期限及び納付又は納入の場所その他必要な事項を記載した納付又は納入の通知書により告知しなければならない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "第二次納税義務者が地方団体の徴収金を前項の納付又は納入の期限までに完納しないときは、地方団体の長は、第十三条の二の規定により繰上徴収をする場合を除き、その期限後二十日以内に納付又は納入の催告書を発して督促しなければならない。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "第二次納税義務者の財産の換価は、その財産の価額が著しく減少するおそれがあるときを除き、第一項の納税者又は特別徴収義務者の財産を換価に付した後でなければ、することができない。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "第二次納税義務者が第一項の告知、第二項の督促又はこれらに係る地方団体の徴収金に関する滞納処分につき出訴したときは、その訴の係属する間は、その財産の換価をすることができない。",
      "enum": {
      }
    },
    "11(5)": {
      "main": "次条から第十一条の九まで並びに第十二条の二第二項及び第三項の規定は、第二次納税義務者から第一項の納税者又は特別徴収義務者に対してする求償権の行使を妨げない。",
      "enum": {
      }
    },
    "11-2": {
      "main": "合名会社又は合資会社が地方団体の徴収金を滞納した場合において、その財産につき滞納処分をしてもなおその徴収すべき額に不足すると認められるときは、その社員（合資会社にあつては、無限責任社員）は、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。この場合において、その社員は、連帯してその責めに任ずる。",
      "enum": {
      }
    },
    "11-3": {
      "main": "法人が解散した場合において、その法人に課されるべき、又はその法人が納付し、若しくは納入すべき地方団体の徴収金を納付し、又は納入しないで残余財産の分配又は引渡しをしたときは、その法人に対し滞納処分をしてもなおその徴収すべき額に不足すると認められる場合に限り、清算人及び残余財産の分配又は引渡しを受けた者（前条の規定の適用を受ける者を除く。以下この項において同じ。）は、当該滞納に係る地方団体の徴収金につき第二次納税義務を負う。ただし、清算人は分配又は引渡しをした財産の価額を限度として、残余財産の分配又は引渡しを受けた者はその受けた財産の価額を限度として、それぞれその責めに任ずる。",
      "enum": {
      }
    },
    "11-3(2)": {
      "main": "信託法第百七十五条\nに規定する信託が終了した場合において、その信託に係る清算受託者（同法第百七十七条\nに規定する清算受託者をいう。以下この項において同じ。）に課されるべき、又はその清算受託者が納付し、若しくは納入すべき地方団体の徴収金（その納付し、又は納入する義務が信託財産責任負担債務となるものに限る。以下この項において同じ。）を納付しないで信託財産に属する財産を残余財産受益者等（同法第百八十二条第二項\nに規定する残余財産受益者等をいう。以下この項において同じ。）に給付をしたときは、その清算受託者に対し滞納処分をしてもなおその徴収すべき額に不足すると認められる場合に限り、清算受託者（信託財産に属する財産のみをもつて当該地方団体の徴収金を納付し、又は納入する義務を履行する責任を負う清算受託者に限る。以下この項において「特定清算受託者」という。）及び残余財産受益者等は、その滞納に係る地方団体の徴収金につき第二次納税義務を負う。ただし、特定清算受託者は給付をした財産の価額の限度において、残余財産受益者等は給付を受けた財産の価額の限度において、それぞれその責めに任ずる。",
      "enum": {
      }
    },
    "11-4": {
      "main": "滞納者がその者を判定の基礎となる株主又は社員として選定した場合に法人税法第二条第十号\nに規定する会社に該当する会社（以下本章において「同族会社」という。）の株式又は出資を有する場合において、その株式又は出資につき次に掲げる理由があり、かつ、その者の財産（当該株式又は出資を除く。）につき滞納処分をしてもなお徴収すべき地方団体の徴収金に不足すると認められるときは、その者の有する当該株式又は出資（当該滞納に係る地方団体の徴収金の法定納期限（この法律又はこれに基づく条例の規定により地方税を納付し、又は納入すべき期限（修正申告、期限後申告、更正若しくは決定、繰上徴収又は徴収の猶予に係る期限その他政令で定める期限を除く。）をいい、地方税で納期を分けているものの第二期以降の分については、その第一期分の納期限をいい、督促手数料、延滞金、過少申告加算金、不申告加算金、重加算金及び滞納処分費については、その徴収の基因となつた地方税の当該期限をいう。以下本章において同じ。）の一年前までに取得したものを除く。）の価額を限度として、当該会社は、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。",
      "enum": {
        "1": "その株式又は出資を再度換価に付してもなお買受人がないこと。",
        "2": "その株式若しくは出資の譲渡につき法律若しくは定款に制限があり、又は株券の発行がないため、これらを譲渡することにつき支障があること。"
      }
    },
    "11-4(2)": {
      "main": "前項の同族会社の株式又は出資の価額は、第十一条第一項の納付又は納入の通知書を発する時における当該会社の資産の総額から負債の総額を控除した額をその株式又は出資の数で除した額を基礎として計算した額による。",
      "enum": {
      }
    },
    "11-4(3)": {
      "main": "第一項の同族会社であるかどうかの判定は、第十一条第一項の納付又は納入の通知書を発する時の現況による。",
      "enum": {
      }
    },
    "11-5": {
      "main": "滞納者の次の各号に掲げる地方団体の徴収金につき滞納処分をしてもなおその徴収すべき額に不足すると認められるときは、第一号に掲げる者は同号に規定する収益が生じた財産（その財産の異動により取得した財産及びこれらの財産に基因して取得した財産（以下この条、次条及び第十一条の七において「取得財産」という。）を含む。）を限度として、第二号に掲げる者は同号に規定する貸付けに係る財産（取得財産を含む。）を限度として、第三号に掲げる者はその受けた利益の額を限度として、第四号に掲げる者は同号に規定する事業の用に供する財産（取得財産を含む。）を限度として、それぞれその滞納に係る地方団体の徴収金の第二次納税義務を負う。",
      "enum": {
        "1": "第二十四条の二の二若しくは第二百九十四条の二の二の規定により課された道府県民税若しくは市町村民税の所得割に係る地方団体の徴収金、道府県民税若しくは市町村民税の法人税割で法人税法第十条\nの規定により課された法人税の課税に基づいて課されたもの（当該法人税に係る個別帰属法人税額を課税標準として課する道府県民税又は市町村民税の法人税割を含む。）に係る地方団体の徴収金又は第七十二条の二の三\nの規定により課された事業税に係る地方団体の徴収金　その道府県民税若しくは市町村民税の所得割、法人税又は事業税の賦課の基因となつた収益が法律上帰属するとみられる者",
        "2": "第七十条の七十九の規定により課された地方消費税の譲渡割（消費税法\n（昭和六十三年法律第百八号）第条第一項第八号\nに規定する貸付けに係る部分に限る。）に係る地方団体の徴収金　その地方消費税の譲渡割の賦課の基因となつた当該貸付けを法律上行つたとみられる者",
        "3": "所得税法\n（昭和四十年法律第十号）第百五十七条\nの規定による計算がなされた所得に基づいて課された道府県民税若しくは市町村民税の所得割に係る地方団体の徴収金若しくは個人の事業税に係る地方団体の徴収金、法人税法第百十二条\n、第百十二条の二若しくは第百十二条のの規定による計算がなされた所得若しくは同法第二条第十八号の四\nに規定する連結所得に基づいて課された道府県民税若しくは市町村民税の法人税割に係る地方団体の徴収金若しくは法人の事業税に係る地方団体の徴収金又はこの法律の第七十二条の四十の規定により課された法人の事業税に係る地方団体の徴収金　これらの規定により否認された納税者の行為（否認された計算の基礎となつた行為を含む。）につき利益を受けたものとされる者",
        "4": "第七百一条の三十三の規定により課された事業所税に係る地方団体の徴収金　その事業所税の賦課の基因となつた事業を法律上行うとみられる者"
      }
    },
    "11-6": {
      "main": "次の各号に掲げる者が納税者又は特別徴収義務者の事業の遂行に欠くことができない重要な財産を有し、かつ、当該財産に関して生ずる所得が納税者又は特別徴収義務者の所得となつている場合において、その納税者又は特別徴収義務者がその供されている事業に係る地方団体の徴収金を滞納し、その地方団体の徴収金につき滞納処分をしてもなおその徴収すべき額に不足すると認められるときは、当該各号に掲げる者は、当該財産（取得財産を含む。）を限度として、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。",
      "enum": {
        "1": "納税者又は特別徴収義務者が個人である場合　その者と生計をにする配偶者その他の親族で納税者又は特別徴収義務者の経営する事業から所得を受けているもの",
        "2": "納税者又は特別徴収義務者がその事実があつた時の現況において同族会社である場合　その判定の基礎となつた株主又は社員"
      }
    },
    "11-7": {
      "main": "納税者又は特別徴収義務者がその親族その他納税者又は特別徴収義務者と特殊の関係のある個人又は同族会社（これに類する法人を含む。）で政令で定めるもの（以下次条において「親族その他の特殊関係者」という。）に事業を譲渡し、かつ、その譲受人が同一とみられる場所において同一又は類似の事業を営んでいる場合において、納税者又は特別徴収義務者の当該事業に係る地方団体の徴収金につき滞納処分をしてもなおその徴収すべき額に不足すると認められるときは、その譲受人は、譲受財産（取得財産を含む。）を限度として、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。ただし、その譲渡が当該滞納に係る地方団体の徴収金の法定納期限より一年以上前にされている場合は、この限りでない。",
      "enum": {
      }
    },
    "11-8": {
      "main": "滞納者の地方団体の徴収金につき滞納処分をしてもなおその徴収すべき額に不足すると認められる場合において、その不足すると認められることが、当該地方団体の徴収金の法定納期限の一年前の日以後に滞納者がその財産につき行つた、政令で定める無償又は著しく低い額の対価による譲渡（担保の目的でする譲渡を除く。）、債務の免除その他第三者に利益を与える処分に基因すると認められるときは、これらの処分により権利を取得し、又は義務を免かれた者は、これらの処分により受けた利益が現に存する限度（これらの者がその処分の時にその滞納者の親族その他の特殊関係者であるときは、これらの処分により受けた利益の限度）において、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。",
      "enum": {
      }
    },
    "11-9": {
      "main": "第百四十五条第二項に規定する自動車又は第四百四十二条の二第二項に規定する軽自動車等（以下本条において「自動車等」という。）の買主が当該自動車等に対して課する自動車税又は軽自動車税に係る地方団体の徴収金を滞納した場合において、その者の財産につき滞納処分をしてもなおその徴収すべき額に不足すると認められるときは、当該自動車等の売主は、当該自動車等の譲渡価額として政令で定める額を限度として、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。",
      "enum": {
      }
    },
    "11-9(2)": {
      "main": "道府県又は市町村は、自動車等の所在及び買主の住所又は居所が不明である場合において、当該自動車等の売主が当該自動車等の売買に係る代金の全部又は一部を受け取ることができなくなつたと認められるときは、当該受け取ることができなくなつたと認められる額を限度として、当該自動車等の売主の前項の規定による第二次納税義務に係る地方団体の徴収金の納付の義務を免除するものとする。",
      "enum": {
      }
    },
    "11-9(3)": {
      "main": "前項の規定は、自動車等の売主から同項の規定の適用があるべき旨の申告があり、当該申告が真実であると認められるときに限り、適用する。",
      "enum": {
      }
    },
    "12": {
      "main": "法人でない社団又は財団で代表者又は管理人の定があるもの（以下本章において「人格のない社団等」という。）は、法人とみなして、本章中法人に関する規定をこれに適用する。",
      "enum": {
      }
    },
    "12-2": {
      "main": "法人が人格のない社団等の財産に属する権利義務を包括して承継する場合（第九条の三の規定の適用がある場合を除く。）には、その法人は、その人格のない社団等に課されるべき、又はその人格のない社団等が納付し、若しくは納入すべき地方団体の徴収金（その承継が権利義務の一部であるときは、その額にその承継の時における人格のない社団等の財産のうちにその法人が承継した財産の占める割合を乗じて計算して得た額の地方団体の徴収金）を納付し、又は納入する義務を負う。",
      "enum": {
      }
    },
    "12-2(2)": {
      "main": "人格のない社団等が地方団体の徴収金を滞納した場合において、これに属する財産（第三者が名義人となつているため、当該第三者に法律上帰属するとみられる財産を除く。）につき滞納処分をしてもなおその徴収すべき額に不足すると認められるときは、当該第三者は、その法律上帰属するとみられる財産を限度として、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。",
      "enum": {
      }
    },
    "12-2(3)": {
      "main": "滞納者である人格のない社団等の財産の払戻又は分配をした場合（第十一条の三の規定の適用がある場合を除く。）において、当該人格のない社団等（前項に規定する第三者を含む。）につき滞納処分をしてもなお徴収すべき額に不足すると認められるときは、当該払戻又は分配を受けた者は、その受けた財産の価額を限度として、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。ただし、その払戻又は分配が当該滞納に係る地方団体の徴収金の法定納期限より一年以上前にされている場合は、この限りでない。",
      "enum": {
      }
    },
    "13": {
      "main": "地方団体の長は、納税者又は特別徴収義務者から地方団体の徴収金（滞納処分費を除く。）を徴収しようとするときは、これらの者に対し、文書により納付又は納入の告知をしなければならない。この場合においては、当該文書には、この法律に特別の定がある場合のほか、その納付又は納入すべき金額、納付又は納入の期限及び納付又は納入の場所その他必要な事項を記載するものとする。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "地方団体の徴収金（滞納処分費を除く。）が完納された場合において、滞納処分費につき滞納者の財産を差し押さえようとするときは、地方団体の長は、政令で定めるところにより、滞納者に対し、納付の告知をしなければならない。",
      "enum": {
      }
    },
    "13-2": {
      "main": "地方団体の長は、次の各号のいずれかに該当するときは、既に納付又は納入の義務の確定した地方団体の徴収金（第三号に該当する場合においては、その納付し、又は納入する義務が信託財産責任負担債務であるものを除く。）でその納期限においてその全額を徴収することができないと認められるものに限り、その納期限前においても、その繰上徴収をすることができる。",
      "enum": {
        "1": "納税者又は特別徴収義務者の財産につき滞納処分（その例による処分を含む。）、強制執行、担保権の実行としての競売、企業担保権の実行手続又は破産手続（以下「強制換価手続」という。）が開始されたとき（仮登記担保契約に関する法律\n（昭和五十三年法律第七十八号）第二条第項\n（同法第二十条\nにおいて準用する場合を含む。）の規定による通知がされたときを含む。）。",
        "2": "納税者又は特別徴収義務者につき相続があつた場合において、相続人が限定承認をしたとき。",
        "3": "法人である納税者又は特別徴収義務者が解散したとき。",
        "4": "その納付し、又は納入する義務が信託財産責任負担債務である地方団体の徴収金に係る信託が終了したとき（信託法第百六十三条第五号\nに掲げる事由によつて終了したときを除く。）。",
        "5": "納税者又は特別徴収義務者が納税管理人を定めないで当該地方団体の区域内に住所、居所、事務所又は事業所を有しないこととなるとき（納税管理人を定めることを要しない場合を除く。）。",
        "6": "納税者又は特別徴収義務者が不正に地方団体の徴収金の賦課徴収を免れ、若しくは免れようとし、又は地方団体の徴収金の還付を受け、若しくは受けようとしたと認められたとき。"
      }
    },
    "13-2(2)": {
      "main": "前項に規定する既に納付又は納入の義務の確定した地方団体の徴収金とは、次に掲げるものとする。",
      "enum": {
        "1": "納付又は納入の告知（第十条第項（これを準用する場合を含む。）の規定による告知を含む。）をした地方団体の徴収金",
        "2": "申告又は更正若しくは決定の通知があつた申告納付に係る地方税",
        "3": "特別徴収義務者が徴収した個人の市町村民税（これと併せて課する個人の道府県民税を含む。）",
        "4": "課税すべき売渡し又は消費その他の処分があつた道府県たばこ税及び市町村たばこ税",
        "5": "課税すべき行為又は事実があつた特別徴収の方法によつて徴収される道府県税及び市町村税"
      }
    },
    "13-2(3)": {
      "main": "地方団体の長は、第一項の規定により繰上徴収をしようとするときは、その旨を納税者又は特別徴収義務者に告知しなければならない。この場合において、すでに納付又は納入の告知をしているときは、納期限の変更を告知しなければならない。",
      "enum": {
      }
    },
    "13-3": {
      "main": "地方団体の長は、道府県たばこ税若しくは市町村たばこ税が課される製造たばこ又は軽油引取税が課される軽油が、強制換価手続により換価された場合において、当該製造たばこ又は軽油につき道府県たばこ税若しくは市町村たばこ税又は軽油引取税の納税義務が成立するときは、その売却代金のうちから当該道府県たばこ税若しくは市町村たばこ税又は軽油引取税を徴収することができる。",
      "enum": {
      }
    },
    "13-3(2)": {
      "main": "地方団体の長は、前項の規定により道府県たばこ税若しくは市町村たばこ税又は軽油引取税を徴収しようとするときは、あらかじめ、執行機関（滞納処分を執行する行政機関その他の者（以下本章において「行政機関等」という。）、裁判所（民事執行法\n（昭和五十四年法律第四号）第百六十七条の二第二項\nに規定する少額訴訟債権執行にあつては、裁判所書記官）、執行官及び破産管財人をいう。以下同じ。）及び特別徴収義務者又は納税者に対し、前項の規定により徴収すべき税額その他必要な事項を通知しなければならない。",
      "enum": {
      }
    },
    "13-3(3)": {
      "main": "第一項の換価がされたときは、執行機関に対する前項の通知は交付要求として、特別徴収義務者又は納税者に対する同項の通知は納入又は納付の告知としてそれぞれされたものとみなす。",
      "enum": {
      }
    },
    "13-3(4)": {
      "main": "前三項の規定は、道府県法定外普通税若しくは市町村法定外普通税又は法定外目的税のうちその課税客体が売渡し又は引取りに係る物件等道府県たばこ税若しくは市町村たばこ税又は軽油引取税の課税客体に類するもので総務大臣が指定するものについて準用する。",
      "enum": {
      }
    },
    "14": {
      "main": "地方団体の徴収金は、納税者又は特別徴収義務者の総財産について、本節に別段の定がある場合を除き、すべての公課（滞納処分の例により徴収することができる債権に限り、かつ、地方団体の徴収金並びに国税及びその滞納処分費（以下本章において「国税」という。）を除く。以下本章において同じ。）その他の債権に先だつて徴収する。",
      "enum": {
      }
    },
    "14-2": {
      "main": "納税者又は特別徴収義務者の財産につき強制換価手続が行われた場合において、地方団体の徴収金の交付要求をしたときは、その地方団体の徴収金は、その手続により配当すべき金銭（以下本章において「換価代金」という。）につき、当該強制換価手続に係る費用に次いで徴収する。",
      "enum": {
      }
    },
    "14-3": {
      "main": "納税者又は特別徴収義務者の財産を地方団体の徴収金の滞納処分により換価したときは、その滞納処分に係る滞納処分費（督促手数料を含む。第十四条の五第二項及び第十四条の二十において同じ。）は、次条、第十四条の八から第十四条の十一まで、第十四条の十三から第十四条の十五まで及び第十四条の十七の規定にかかわらず、その換価代金につき、他の地方団体の徴収金、国税その他の債権に先立つて徴収する。",
      "enum": {
      }
    },
    "14-4": {
      "main": "第十三条の三の規定により徴収する地方団体の徴収金は、第十四条の六から第十四条の十一まで及び第十四条の十三から第十四条の十五までの規定にかかわらず、その徴収の基因となつた売渡し又は引取り等に係る物件の換価代金につき、他の地方団体の徴収金、国税その他の債権に先立つて徴収する。",
      "enum": {
      }
    },
    "14-5": {
      "main": "地方団体の徴収金を滞納処分により徴収する場合において、当該地方団体の徴収金に配当された金銭を地方税及び当該地方税の延滞金、過少申告加算金、不申告加算金又は重加算金に充てるべきときは、その金銭は、まず地方税に充てるものとする。",
      "enum": {
      }
    },
    "14-5(2)": {
      "main": "滞納処分費については、その徴収の基因となつた地方団体の徴収金に先立つて配当し、又は充当する。",
      "enum": {
      }
    },
    "14-6": {
      "main": "納税者又は特別徴収義務者の財産につき地方団体の徴収金の滞納処分による差押をした場合において、他の地方団体の徴収金又は国税の交付要求があつたときは、当該差押に係る地方団体の徴収金は、その換価代金につき、当該交付要求に係る地方団体の徴収金又は国税に先だつて徴収する。",
      "enum": {
      }
    },
    "14-6(2)": {
      "main": "納税者又は特別徴収義務者の財産につき他の地方団体の徴収金又は国税の滞納処分による差押があつた場合において、地方団体の徴収金の交付要求をしたときは、当該交付要求に係る地方団体の徴収金は、その換価代金につき、当該差押に係る地方団体の徴収金又は国税（第十四条の二の規定の適用を受ける費用を除く。）に次いで徴収する。",
      "enum": {
      }
    },
    "14-7": {
      "main": "納税者又は特別徴収義務者の財産につき強制換価手続（破産手続を除く。）が行われた場合において、地方団体の徴収金及び国税の交付要求があつたときは、その換価代金につき、先にされた交付要求に係る地方団体の徴収金は、後にされた交付要求に係る地方団体の徴収金又は国税に先だつて徴収し、後にされた交付要求に係る地方団体の徴収金は、先にされた交付要求に係る地方団体の徴収金又は国税に次いで徴収する。",
      "enum": {
      }
    },
    "14-8": {
      "main": "地方団体の徴収金につき徴した担保財産があるときは、前二条の規定にかかわらず、当該地方団体の徴収金は、その換価代金につき、他の地方団体の徴収金及び国税に先だつて徴収する。",
      "enum": {
      }
    },
    "14-9": {
      "main": "納税者又は特別徴収義務者がその財産上に質権を設定している場合において、その質権が地方団体の徴収金の法定納期限等（次の各号に掲げる地方税については、それぞれ当該各号に掲げる日とし、当該地方税に係る督促手数料、延滞金、過少申告加算金、不申告加算金、重加算金及び滞納処分費については、その徴収の基因となつた地方税に係る当該各号に掲げる日とし、その他の地方税に係る地方団体の徴収金については、法定納期限とする。以下この章において同じ。）以前に設定されているものであるときは、その地方団体の徴収金は、その換価代金につき、その質権により担保される債権に次いで徴収する。",
      "enum": {
        "1": "法定納期限後にその納付し、又は納入すべき税額が確定した地方税　その納付又は納入の告知書を発した日（申告により税額が確定されたものについては、その申告があつた日とする。）",
        "2": "法定納期限前に繰上徴収に係る告知がされた地方税　その告知により指定された納期限",
        "3": "随時に課する地方税　その納付の告知書を発した日",
        "4": "第十条の十八第二項又は第十六条の第二項（同条第十二項において準用する場合を含む。）の規定により告知し、又は通知した金額の地方税　これらの規定による告知書又は通知書を発した日",
        "5": "相続人の固有の財産から徴収する被相続人の地方税及び相続財産から徴収する相続人の固有の地方税（相続があつた日前にその納付し、又は納入すべき税額が確定したものに限る。）　その相続があつた日",
        "6": "被合併法人に属していた財産から徴収する合併後存続する法人又は当該合併に係る他の被合併法人の固有の地方税及び合併後存続する法人の固有の財産から徴収する被合併法人の地方税（合併のあつた日前にその納付し、又は納入すべき税額が確定したものに限る。）　その合併のあつた日",
        "7": "分割承継法人の当該分割をした法人から承継した財産（以下この号において「承継財産」という。）から徴収する分割承継法人の固有の地方税、分割承継法人の固有の財産から徴収する分割承継法人の第十条の三に規定する連帯して納付し、又は納入する責任（以下この号において「連帯納税責任」という。）に係る地方税及び分割承継法人の承継財産から徴収する分割承継法人の連帯納税責任に係る当該分割に係る他の分割をした法人の地方税（分割のあつた日前にその納付し、又は納入すべき税額が確定したものに限る。）　その分割のあつた日",
        "8": "第二次納税義務者又は保証人として納付し、又は納入すべき地方税　第十一条第一項（これを準用する場合を含む。）の納付又は納入の通知書を発した日"
      }
    },
    "14-9(2)": {
      "main": "次の各号に掲げる地方税について前項、次条、第十四条の十四第一項、第十四条の十六第一項、第十四条の十七第一項、第十四条の十八第九項及び第十四条の二十第二号の規定を適用する場合は、当該地方税に係る法定納期限等は、それぞれ当該各号に掲げる日とし、当該地方税に係る督促手数料、延滞金、過少申告加算金、不申告加算金、重加算金及び滞納処分費については、その徴収の基因となつた地方税に係る当該各号に掲げる日とする。",
      "enum": {
        "1": "法人税の課税に基づいて課する道府県民税又は市町村民税の法人税割（当該法人税に係る個別帰属法人税額を課税標準として課する道府県民税又は市町村民税の法人税割を含む。）（これらと併せて課する均等割を含む。）　当該法人税の国税徴収法\n（昭和三十四年法律第百四十七号）第十五条第項\nに規定する法定納期限等",
        "2": "法人税の課税標準を基準として課する事業税の所得割（これと併せて課する付加価値割及び資本割を含む。）　当該法人税の国税徴収法第十五条第一項\nに規定する法定納期限等",
        "3": "所得税の課税標準を基準として課する事業税　当該所得税の国税徴収法第十五条第一項\nに規定する法定納期限等",
        "4": "消費税の課税に基づいて課する地方消費税　当該消費税の国税徴収法第十五条第一項\nに規定する法定納期限等",
        "5": "個人の市町村民税（これと併せて課する個人の道府県民税を含む。以下この号において同じ。）イ　所得税の課税標準を基準として課する普通徴収の方法によつて徴収する個人の市町村民税（これと併せて課する均等割を含む。）　当該所得税の国税徴収法第十条第一項\nに規定する法定納期限等\nロ　第三百二十一条の三\nの規定により特別徴収の方法によつて徴収する個人の市町村民税　第三百二十一条の四第二項\nに規定する期限（当該期限後にされた通知に係る特別徴収税額については、当該通知があつた日）\nハ　第三百二十一条の七の二第一項\n及び第二項\n並びに第三百二十一条の七の八第一項\nの規定により特別徴収の方法によつて徴収する個人の市町村民税　第三百二十一条の七の第一項\n（第三百二十一条の七の八第三項において準用する場合を含む。）に規定する年金保険者に対する通知の期限",
        "6": "第七百条第二項及び第三項、第七百十八条の七第一項及び第二項並びに第七百十八条の八第一項の規定により特別徴収の方法によつて徴収する国民健康保険税　第七百十八条の三第一項（第七百十八条の、第七百十八条の七第三項又は第七百十八条の八第三項において準用する場合を含む。）に規定する年金保険者に対する通知の期限"
      }
    },
    "14-9(3)": {
      "main": "第一項の規定は、登記（登録及び電子記録債権法\n（平成十九年法律第百二号）第二条第一項\nに規定する電子記録を含む。以下この章において同じ。）をすることができる質権以外の質権については、その質権者が、強制換価手続において、その執行機関に対し、その設定の事実を証明した場合に限り適用する。この場合において、有価証券を目的とする質権以外の質権については、その証明は、次の各号に掲げる書類によつてしなければならない。",
      "enum": {
        "1": "公正証書",
        "2": "登記所又は公証人役場において日付のある印章が押されている私署証書",
        "3": "郵便法\n（昭和二十二年法律第百六十五号）第四十八条第一項\nの規定により内容証明を受けた証書",
        "4": "民法施行法\n（明治三十一年法律第十一号）第七条第一項\nにおいて準用する公証人法\n（明治十一年法律第五十三号）第六十二条ノ七第項\nの規定により交付を受けた書面"
      }
    },
    "14-9(4)": {
      "main": "前項各号の規定により証明された質権は、第一項の規定の適用については、民法施行法第五条\nの規定により確定日付があるものとされた日に設定されたものとみなす。",
      "enum": {
      }
    },
    "14-9(5)": {
      "main": "第一項の質権を有する者は、第三項の証明をしなかつたため地方団体の徴収金におくれる金額の範囲内においては、第一項の規定により地方団体の徴収金に優先する後順位の質権者に対して優先権を行うことができない。",
      "enum": {
      }
    },
    "14-10": {
      "main": "納税者又は特別徴収義務者が地方団体の徴収金の法定納期限等以前にその財産上に抵当権を設定しているときは、その地方団体の徴収金は、その換価代金につき、その抵当権により担保される債権に次いで徴収する。",
      "enum": {
      }
    },
    "14-11": {
      "main": "納税者又は特別徴収義務者が質権又は抵当権の設定されている財産を譲り受けたときは、地方団体の徴収金は、その換価代金につき、その質権又は抵当権により担保される債権に次いで徴収する。",
      "enum": {
      }
    },
    "14-11(2)": {
      "main": "前項の規定は、登記をすることができる質権以外の質権については、その質権者が、強制換価手続において、その執行機関に対し、同項の譲受前にその質権が設定されている事実を証明した場合に限り適用する。この場合においては、第十四条の九第三項後段及び第四項の規定を準用する。",
      "enum": {
      }
    },
    "14-12": {
      "main": "前三条の規定に基き地方団体の徴収金に先だつ質権又は抵当権により担保される債権の元本の金額は、その質権者又は抵当権者がその地方団体の徴収金に係る差押又は交付要求の通知を受けた時における債権額を限度とする。ただし、その地方団体の徴収金に優先する他の債権を有する者の権利を害することとなるときは、この限りでない。",
      "enum": {
      }
    },
    "14-12(2)": {
      "main": "質権又は抵当権により担保される債権額又は極度額を増加する登記がされた場合には、その登記がされた時において、その増加した債権額又は極度額につき新たに質権又は抵当権が設定されたものとみなして、前三条の規定を適用する。",
      "enum": {
      }
    },
    "14-13": {
      "main": "次の各号に掲げる先取特権が納税者又は特別徴収義務者の財産上にあるときは、地方団体の徴収金は、その換価代金につき、その先取特権により担保される債権に次いで徴収する。",
      "enum": {
        "1": "不動産保存の先取特権",
        "2": "不動産工事の先取特権",
        "3": "立木の先取特権に関する法律（明治四十年法律第五十六号）第一項の先取特権",
        "4": "商法\n（明治三十二年法律第十八号）第八百十条\n若しくは第八百十二条\nの先取特権、国際海上物品運送法\n（昭和三十二年法律第百七十二号）第十九条\nの先取特権、船舶の所有者等の責任の制限に関する法律\n（昭和五十年法律第九十号）第九十五条第一項\nの先取特権又は船舶油濁損害賠償保障法\n（昭和五十年法律第九十五号）第十条第一項\nの先取特権",
        "5": "地方団体の徴収金に優先する債権のため又は地方団体の徴収金のために動産を保存した者の先取特権"
      }
    },
    "14-13(2)": {
      "main": "前項第三号から第五号までの規定（同項第三号に掲げる先取特権で登記をしたものに係る部分を除く。）は、その先取特権者が、強制換価手続において、その執行機関に対し、その先取特権がある事実を証明した場合に限り適用する。",
      "enum": {
      }
    },
    "14-14": {
      "main": "次に掲げる先取特権が納税者又は特別徴収義務者の財産上に地方団体の徴収金の法定納期限等以前からあるとき、又は納税者若しくは特別徴収義務者がその先取特権のある財産を譲り受けたときは、その地方団体の徴収金は、その換価代金につき、その先取特権により担保される債権に次いで徴収する。",
      "enum": {
        "1": "不動産賃貸の先取特権その他質権と同の順位又はこれらに優先する順位の動産に関する特別の先取特権（前条第項第三号から第五号までに掲げる先取特権を除く。）",
        "2": "不動産売買の先取特権",
        "3": "借地借家法\n（平成年法律第九十号）第十二条\n又は接収不動産に関する借地借家臨時処理法\n（昭和十一年法律第百十八号）第七条\nに規定する先取特権",
        "4": "登記をした一般の先取特権"
      }
    },
    "14-14(2)": {
      "main": "前条第二項の規定は、前項第一号に掲げる先取特権について準用する。",
      "enum": {
      }
    },
    "14-15": {
      "main": "留置権が納税者又は特別徴収義務者の財産上にある場合において、その財産を滞納処分により換価したときは、その地方団体の徴収金は、その換価代金につき、その留置権により担保されていた債権に次いで徴収する。この場合において、その債権は、質権、抵当権、先取特権又は第十四条の十七第一項に規定する担保のための仮登記により担保される債権に先立つて配当するものとする。",
      "enum": {
      }
    },
    "14-15(2)": {
      "main": "前項の規定は、その留置権者が、滞納処分の手続において、その行政機関等に対し、その留置権がある事実を証明した場合に限り適用する。",
      "enum": {
      }
    },
    "14-16": {
      "main": "納税者又は特別徴収義務者が他に地方団体の徴収金に充てるべき十分な財産がない場合において、その者がその地方団体の徴収金の法定納期限等後に登記した質権又は抵当権を設定した財産を譲渡したときは、納税者又は特別徴収義務者の財産につき滞納処分をしてもなおその地方団体の徴収金に不足すると認められるときに限り、その地方団体の徴収金は、その質権者又は抵当権者から、これらの者がその譲渡に係る財産の強制換価手続においてその質権又は抵当権によつて担保される債権につき配当を受けるべき金額のうちから徴収することができる。",
      "enum": {
      }
    },
    "14-16(2)": {
      "main": "前項の規定により徴収することができる金額は、第一号に掲げる金額から第二号に掲げる金額を控除した額をこえることができない。",
      "enum": {
        "1": "前項の譲渡に係る財産の換価代金から同項に規定する債権が配当を受けるべき金額",
        "2": "前号の財産を納税者又は特別徴収義務者の財産とみなし、その財産の換価代金につき前項の地方団体の徴収金の交付要求があつたものとした場合に同項の債権が配当を受けるべき金額"
      }
    },
    "14-16(3)": {
      "main": "地方団体の長は、第一項の規定により地方団体の徴収金を徴収するため、同項の質権者又は抵当権者に代位してその質権又は抵当権を実行することができる。",
      "enum": {
      }
    },
    "14-16(4)": {
      "main": "地方団体の長は、第一項の規定により地方団体の徴収金を徴収しようとするときは、その旨を質権者又は抵当権者に通知しなければならない。",
      "enum": {
      }
    },
    "14-16(5)": {
      "main": "地方団体の長は、第一項の譲渡に係る財産につき強制換価手続が行われた場合には、同項の規定により徴収することができる金額の地方団体の徴収金につき、執行機関に対し、交付要求をすることができる。",
      "enum": {
      }
    },
    "14-17": {
      "main": "地方団体の徴収金の法定納期限等以前に納税者又は特別徴収義務者の財産につき、その者を登記義務者（登録義務者を含む。）として、仮登記担保契約に関する法律第一条\nに規定する仮登記担保契約に基づく仮登記又は仮登録（以下本条において「担保のための仮登記」という。）がされているときは、その地方団体の徴収金は、その換価代金につき、その担保のための仮登記により担保される債権に次いで徴収する。",
      "enum": {
      }
    },
    "14-17(2)": {
      "main": "担保のための仮登記がされている納税者又は特別徴収義務者の財産上に、第十四条の十三第一項各号に掲げる先取特権があるとき、地方団体の徴収金の法定納期限等以前から第十四条の十四第一項各号に掲げる先取特権があるとき、又は地方団体の徴収金の法定納期限等以前に質権若しくは抵当権が設定され、若しくは担保のための仮登記がされているときは、その地方団体の徴収金は、仮登記担保契約に関する法律第三条第一項\n（同法第二十条\nにおいて準用する場合を含む。）に規定する清算金に係る換価代金につき、同法第四条第一項\n（同法第二十条\nにおいて準用する場合を含む。）の規定により権利が行使されたこれらの先取特権、質権及び抵当権並びに同法第四条第二項\n（同法第二十条\nにおいて準用する場合を含む。）において準用する同法第四条第一項\nの規定により権利が行使された同条第二項\nに規定する後順位の担保仮登記により担保される債権に次いで徴収する。",
      "enum": {
      }
    },
    "14-17(3)": {
      "main": "第十四条の十一第一項の規定は、納税者又は特別徴収義務者が担保のための仮登記がされている財産を譲り受けたときについて、前条（第三項を除く。）の規定は、納税者又は特別徴収義務者が他に地方団体の徴収金に充てるべき十分な財産がない場合において、その者がその地方団体の徴収金の法定納期限等後に担保のための仮登記をした財産を譲渡したときについて、それぞれ準用する。",
      "enum": {
      }
    },
    "14-17(4)": {
      "main": "仮登記担保契約に関する法律第一条\nに規定する仮登記担保契約で、消滅すべき金銭債務がその契約の時に特定されていないものに基づく仮登記及び仮登録は、地方団体の徴収金の滞納処分においては、その効力を有しない。",
      "enum": {
      }
    },
    "14-18": {
      "main": "納税者又は特別徴収義務者が地方団体の徴収金を滞納した場合において、その者が譲渡した財産でその譲渡により担保の目的となつているもの（以下この章において「譲渡担保財産」という。）があるときは、その者の財産につき滞納処分をしてもなお徴収すべき地方団体の徴収金に不足すると認められるときに限り、譲渡担保財産から納税者又は特別徴収義務者の地方団体の徴収金を徴収することができる。",
      "enum": {
      }
    },
    "14-18(2)": {
      "main": "地方団体の長は、前項の規定により徴収しようとするときは、譲渡担保財産の権利者（以下この条において「譲渡担保権者」という。）に対し、徴収しようとする金額その他必要な事項を記載した文書により告知しなければならない。この場合においては、納税者又は特別徴収義務者に対し、その旨を通知しなければならない。",
      "enum": {
      }
    },
    "14-18(3)": {
      "main": "前項の告知書を発した日から十日を経過した日までにその徴収しようとする金額が完納されていないときは、徴税吏員は、譲渡担保権者を第二次納税義務者とみなして、その譲渡担保財産につき滞納処分をすることができる。",
      "enum": {
      }
    },
    "14-18(4)": {
      "main": "第十一条第三項から第五項まで及び第十三条の二の規定は、前項の場合について準用する。",
      "enum": {
      }
    },
    "14-18(5)": {
      "main": "譲渡担保財産を第一項の納税者又は特別徴収義務者の財産としてした差押えは、同項の要件に該当する場合に限り、第三項の規定による差押えとして滞納処分を続行することができる。この場合において、地方団体の長は、遅滞なく第二項の告知及び通知をしなければならない。",
      "enum": {
      }
    },
    "14-18(6)": {
      "main": "地方団体の長は、前項の規定により滞納処分を続行する場合において、譲渡担保財産が次の各号に掲げる財産であるときは、当該各号に定める者に対し、納税者又は特別徴収義務者の財産としてした差押えを第三項の規定による差押えとして滞納処分を続行する旨を通知しなければならない。",
      "enum": {
        "1": "第三者が占有する動産（国税徴収法第二十四条第五項第号\nに規定する動産をいう。以下この号において同じ。）又は有価証券　動産又は有価証券を占有する第三者",
        "2": "国税徴収法第六十条\n又は第七十三条\nの規定の適用を受ける財産（これらの財産の権利の移転につき登記を要するものを除く。）　第三債務者又はこれに準ずる者（第十五条の第三項及び第十六条の四第十項において「第三債務者等」という。）"
      }
    },
    "14-18(7)": {
      "main": "地方団体の長は、第五項の規定により滞納処分を続行する場合において、国税徴収法第五十五条第一号\n又は第三号\nに掲げる者のうち知れている者があるときは、これらの者に対し、納税者又は特別徴収義務者の財産としてした差押えを第三項の規定による差押えとして滞納処分を続行する旨を通知しなければならない。",
      "enum": {
      }
    },
    "14-18(8)": {
      "main": "第二項の規定による告知又は第五項の規定の適用を受ける差押えをした後、納税者又は特別徴収義務者の財産の譲渡により担保される債権が債務不履行その他弁済以外の理由により消滅した場合（譲渡担保財産につき買戻し、再売買の予約その他これらに類する契約を締結している場合において、期限の経過その他その契約の履行以外の理由によりその契約が効力を失つたときを含む。）においても、なお譲渡担保財産として存続するものとみなして、第三項の規定を適用する。",
      "enum": {
      }
    },
    "14-18(9)": {
      "main": "第一項の規定は、地方団体の徴収金の法定納期限等以前に、担保の目的でされた譲渡に係る権利の移転の登記がある場合又は譲渡担保権者が地方団体の徴収金の法定納期限等以前に譲渡担保財産となつている事実を、その財産の売却決定の前日までに証明した場合には、適用しない。この場合においては、第十四条の九第三項後段及び第四項の規定を準用する。",
      "enum": {
      }
    },
    "14-18(10)": {
      "main": "第一項の規定の適用を受ける譲渡担保権者は、この法律中滞納処分に関する罪及び滞納処分に関する検査拒否等の罪に関する規定の適用については、納税者又は特別徴収義務者とみなす。",
      "enum": {
      }
    },
    "14-19": {
      "main": "買戻しの特約のある売買の登記、再売買の予約の請求権の保全のための仮登記（仮登録を含む。）その他これに類する登記（以下本条において「買戻権の登記等」という。）がされている譲渡担保財産のその買戻権の登記等の権利者が滞納者であるときは、その差し押さえた買戻権の登記等に係る権利及び前条第三項の規定により差し押さえたその買戻権の登記等のある譲渡担保財産を一括して換価することができる。",
      "enum": {
      }
    },
    "14-19(2)": {
      "main": "前条及び前項に規定するもののほか、譲渡担保財産からする納税者又は特別徴収義務者の地方団体の徴収金の徴収に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "14-20": {
      "main": "強制換価手続において地方団体の徴収金が国税、他の地方団体の徴収金又は公課（以下本条において「国税等」という。）及びその他の債権（以下本条において「私債権」という。）と競合する場合において、本節又は国税徴収法\nその他の法律の規定により、地方団体の徴収金が国税等に先だち、私債権がその国税等におくれ、かつ、当該地方団体の徴収金に先だつとき、又は地方団体の徴収金が国税等におくれ、私債権がその国税等に先だち、かつ、当該地方団体の徴収金におくれるときは、換価代金の配当については、次に定めるところによる。",
      "enum": {
        "1": "第十四条の二若しくは第十四条の三に規定する費用若しくは滞納処分費、第十四条の四に規定する地方団体の徴収金（国税徴収法第十条\nに規定する国税を含む。）、第十四条の十五の規定の適用を受ける債権、この法律においてその例によるものとされる国税徴収法第五十九条第三項\n若しくは第四項\n（同法第七十条第四項\nにおいて準用する場合を含む。）の規定の適用を受ける債権又は第十四条の十三\nの規定の適用を受ける債権があるときは、これらの順序に従い、それぞれこれらに充てる。",
        "2": "地方団体の徴収金及び国税等並びに私債権（前号の規定の適用を受けるものを除く。）につき、法定納期限等（国税又は公課のこれに相当する納期限等を含む。）又は設定、登記、譲渡若しくは成立の時期の古いものからそれぞれ順次に本節又は国税徴収法\nその他の法律の規定を適用して地方団体の徴収金及び国税等並びに私債権に充てるべき金額の総額をそれぞれ定める。",
        "3": "前号の規定により定めた地方団体の徴収金及び国税等に充てるべき金額の総額を第十四条若しくは第十四条の六から第十四条の八までの規定又は国税徴収法\nその他の法律のこれらに相当する規定により、順次地方団体の徴収金及び国税等に充てる。",
        "4": "第二号の規定により定めた私債権に充てるべき金額の総額を民法\nその他の法律の規定により順次私債権に充てる。"
      }
    },
    "15": {
      "main": "地方団体の長は、納税者又は特別徴収義務者が次の各号の一に該当する場合において、その該当する事実に基き、その地方団体の徴収金を一時に納付し、又は納入することができないと認めるときは、その納付し、又は納入することができないと認められる金額を限度として、その者の申請に基き、一年以内の期間を限り、その徴収を猶予することができる。この場合においては、その金額を適宜分割して納付し、又は納入すべき期限を定めることを妨げない。",
      "enum": {
        "1": "納税者又は特別徴収義務者がその財産につき、震災、風水害、火災その他の災害を受け、又は盗難にかかつたとき。",
        "2": "納税者若しくは特別徴収義務者又はこれらの者と生計を一にする親族が病気にかかり、又は負傷したとき。",
        "3": "納税者又は特別徴収義務者がその事業を廃止し、又は休止したとき。",
        "4": "納税者又は特別徴収義務者がその事業につき著しい損失を受けたとき。",
        "5": "前各号の一に該当する事実に類する事実があつたとき。"
      }
    },
    "15(2)": {
      "main": "地方団体の長は、納税者又は特別徴収義務者につき、地方団体の徴収金の法定納期限（随時に課する地方税については、その地方税を課することができることとなつた日）から一年を経過した後、その納付し、又は納入すべき額が確定した場合において、その納付し、又は納入すべき地方団体の徴収金を一時に納付し、又は納入することができない理由があると認めるときは、その納付し、又は納入することができないと認められる金額を限度として、その地方団体の徴収金の納期限内にされたその者の申請に基き、その納期限から一年以内の期間を限り、その徴収を猶予することができる。この場合においては、前項後段の規定を準用する。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "地方団体の長は、前二項の規定により徴収を猶予した場合において、その猶予をした期間内にその猶予をした金額を納付し、又は納入することができないやむを得ない理由があると認めるときは、納税者又は特別徴収義務者の申請により、その期間を延長することができる。ただし、その期間は、すでにその者につき前二項の規定により徴収を猶予した期間とあわせて二年をこえることができない。",
      "enum": {
      }
    },
    "15(4)": {
      "main": "地方団体の長は、第一項若しくは第二項の規定により徴収を猶予したとき、又は前項の規定によりその期間を延長したときは、その旨を納税者又は特別徴収義務者に通知しなければならない。前三項の申請につき徴収の猶予又は期間の延長を認めないときも、また同様とする。",
      "enum": {
      }
    },
    "15-2": {
      "main": "地方団体の長は、前条の規定により徴収を猶予した期間内は、その猶予に係る地方団体の徴収金について、新たに督促及び滞納処分（交付要求を除く。）をすることができない。",
      "enum": {
      }
    },
    "15-2(2)": {
      "main": "地方団体の長は、前条の規定により徴収を猶予した場合において、その猶予に係る地方団体の徴収金につき差し押えた財産があるときは、その猶予を受けた者の申請により、その差押えを解除することができる。",
      "enum": {
      }
    },
    "15-2(3)": {
      "main": "地方団体の長は、前条の規定により徴収を猶予した場合において、その猶予に係る地方団体の徴収金につき差し押えた財産のうちに果実を生ずるもの又は有価証券、債権若しくは無体財産権等（国税徴収法第七十二条第一項\nに規定する無体財産権等をいう。第十六条の四第十項において同じ。）があるときは、第一項の規定にかかわらず、その取得した果実又は第三債務者等から給付を受けた財産のうち金銭をその猶予に係る地方団体の徴収金に充てることができる。",
      "enum": {
      }
    },
    "15-2(4)": {
      "main": "前項の場合において、同項の果実又は財産が金銭以外の財産であるときは、第一項の規定にかかわらず、その財産につき滞納処分をし、その換価代金等（国税徴収法第百二十九条第一項\nに規定する換価代金等をいう。以下同じ。）を猶予に係る地方団体の徴収金に充てることができる。",
      "enum": {
      }
    },
    "15-3": {
      "main": "第十五条の規定により地方団体の徴収金について徴収の猶予を受けた者が、次の各号の一に該当するときは、地方団体の長は、その徴収の猶予を取り消し、その猶予に係る地方団体の徴収金を一時に徴収することができる。",
      "enum": {
        "1": "第十五条第項後段（同条第二項後段において準用する場合を含む。）の規定により分割して納付し、又は納入することを認めた地方団体の徴収金をその期限までに納付し、又は納入しないとき。",
        "2": "第十六条第三項の規定により担保の提供又は変更その他担保を確保するため必要な行為に関する地方団体の長の求めに応じないとき。",
        "3": "徴収の猶予を受けた者の財産の状況その他の事情の変化によりその猶予を継続することが適当でないと認められるとき。",
        "4": "第十三条の二第一項各号の一に該当する事実がある場合において、その徴収を猶予した期限までにその猶予に係る地方団体の徴収金の全額を徴収することができないと認められるとき。"
      }
    },
    "15-3(2)": {
      "main": "地方団体の長は、前項の規定により徴収の猶予を取り消す場合には、第十三条の二第一項各号の一に該当する事実があるときを除き、あらかじめ、徴収の猶予を受けた者の弁明を聞かなければならない。ただし、その者が正当な理由がなくその弁明をしないときは、この限りでない。",
      "enum": {
      }
    },
    "15-3(3)": {
      "main": "地方団体の長は、前二項の規定により徴収の猶予を取り消したときは、その旨をその納税者又は特別徴収義務者に通知しなければならない。",
      "enum": {
      }
    },
    "15-4": {
      "main": "地方団体の長は、次の各号に掲げる場合において、当該各号の申告書、修正申告書若しくは更正に係る道府県民税及び事業税の額の合計額又は第一号若しくは第二号の申告書若しくは更正に係る市町村民税の額が政令で定める金額に満たないときは、これらの税額につき、偽りその他不正の行為により道府県民税、市町村民税又は事業税を免れた場合その他政令で定める場合を除き、当該申告書若しくは修正申告書を提出した日後又は当該更正に係る納期限後最初に到来する道府県民税、市町村民税又は事業税（本条の規定によつてその徴収を猶予されるものを除く。）に係る納付に関する期限まで、その徴収を猶予するものとする。",
      "enum": {
        "1": "二以上の道府県又は市町村において事務所又は事業所を有する法人が第五十三条第二十二項又は第三百二十条の八第二十二項の規定による申告書を提出した場合",
        "2": "前号の法人が第五十五条第一項若しくは第三項又は第三百十一条の十一第一項若しくは第三項の規定による更正（第五十八条又は第三百十一条の十四の規定による修正に基づくものに限る。）を受けた場合",
        "3": "二以上の道府県において事務所又は事業所を設けて事業を行う法人が第七十二条の十第二項又は第項の規定による修正申告書を提出した場合"
      }
    },
    "15-4(2)": {
      "main": "前項の規定の適用を受けようとする法人は、同項の申告書若しくは修正申告書又は更正に係る税額の納期限までに、その事務所又は事業所所在の地方団体の長に対し、総務省令で定める届出書を提出しなければならない。",
      "enum": {
      }
    },
    "15-5": {
      "main": "地方団体の長は、滞納者が次の各号の一に該当すると認められる場合（第十五条第一項の規定に該当する場合を除く。）において、その者が地方団体の徴収金の納付又は納入について誠実な意思を有すると認められるときは、その納付し、又は納入すべき地方団体の徴収金につき滞納処分による財産の換価を猶予することができる。ただし、その猶予の期間は、一年をこえることができない。",
      "enum": {
        "1": "その財産の換価を直ちにすることによりその事業の継続又はその生活の維持を困難にするおそれがあるとき。",
        "2": "その財産の換価を猶予することが、直ちにその換価をすることに比して、滞納に係る地方団体の徴収金及び最近において納付し、又は納入すべきこととなる他の地方団体の徴収金の徴収上有利であるとき。"
      }
    },
    "15-5(2)": {
      "main": "地方団体の長は、前項の換価の猶予をする場合において、必要があると認めるときは、差押により滞納者の事業の継続又は生活の維持を困難にするおそれがある財産の差押を猶予し、又は解除することができる。",
      "enum": {
      }
    },
    "15-5(3)": {
      "main": "第十五条第一項後段、第三項及び第四項前段並びに第十五条の二第三項及び第四項の規定は、第一項の換価の猶予について準用する。この場合において、第十五条第三項本文中「納税者又は特別徴収義務者の申請により、その期間」とあるのは、「その期間」と読み替えるものとする。",
      "enum": {
      }
    },
    "15-6": {
      "main": "換価の猶予を受けた者が次の各号の一に該当するときは、地方団体の長は、その猶予を取り消し、その猶予に係る地方団体の徴収金を一時に徴収することができる。",
      "enum": {
        "1": "第十五条の三第項第号又は第二号の規定に該当する事実があるとき。",
        "2": "前条第一項の規定に該当しないこととなつたとき。",
        "3": "第十条の二第一項各号の一に該当する事実があるとき。"
      }
    },
    "15-6(2)": {
      "main": "第十五条の三第三項の規定は、前項の規定により換価の猶予を取り消した場合について準用する。",
      "enum": {
      }
    },
    "15-7": {
      "main": "地方団体の長は、滞納者につき次の各号の一に該当する事実があると認めるときは、滞納処分の執行を停止することができる。",
      "enum": {
        "1": "滞納処分をすることができる財産がないとき。",
        "2": "滞納処分をすることによつてその生活を著しく窮迫させるおそれがあるとき。",
        "3": "その所在及び滞納処分をすることができる財産がともに不明であるとき。"
      }
    },
    "15-7(2)": {
      "main": "地方団体の長は、前項の規定により滞納処分の執行を停止したときは、その旨を滞納者に通知しなければならない。",
      "enum": {
      }
    },
    "15-7(3)": {
      "main": "地方団体の長は、第一項第二号の規定により滞納処分の執行を停止した場合において、その停止に係る地方団体の徴収金について差し押えた財産があるときは、その差押を解除しなければならない。",
      "enum": {
      }
    },
    "15-7(4)": {
      "main": "第一項の規定により滞納処分の執行を停止した地方団体の徴収金を納付し、又は納入する義務は、その執行の停止が三年間継続したときは、消滅する。",
      "enum": {
      }
    },
    "15-7(5)": {
      "main": "第一項第一号の規定により滞納処分の執行を停止した場合において、その地方団体の徴収金が限定承認に係るものであるときその他その地方団体の徴収金を徴収することができないことが明らかであるときは、地方団体の長は、前項の規定にかかわらず、その地方団体の徴収金を納付し、又は納入する義務を直ちに消滅させることができる。",
      "enum": {
      }
    },
    "15-8": {
      "main": "地方団体の長は、前条第一項各号の規定により滞納処分の執行を停止した後三年以内に、その停止に係る滞納者につき同項各号に該当する事実がないと認めるときは、その執行の停止を取り消さなければならない。",
      "enum": {
      }
    },
    "15-8(2)": {
      "main": "地方団体の長は、前項の規定により滞納処分の執行の停止を取り消したときは、その旨を滞納者に通知しなければならない。",
      "enum": {
      }
    },
    "15-9": {
      "main": "第十五条第一項第一号、第二号若しくは第五号（同項第一号又は第二号に該当する事実に類する事実に係る部分に限る。）の規定による徴収の猶予（以下本項において「災害等による徴収の猶予」という。）若しくは第十五条の七第一項の規定による滞納処分の執行の停止をした場合又は第十五条第一項第三号、第四号若しくは第五号（同項第三号又は第四号に該当する事実に類する事実に係る部分に限る。）若しくは第二項の規定による徴収の猶予（以下本項において「事業の廃止等による徴収の猶予」という。）若しくは第十五条の五第一項の規定による換価の猶予をした場合には、その猶予又は停止をした地方税に係る延滞金額のうち、それぞれ、当該災害等による徴収の猶予若しくは執行の停止をした期間に対応する部分の金額に相当する金額又は当該事業の廃止等による徴収の猶予若しくは換価の猶予をした期間（延滞金が年十四・六パーセントの割合により計算される期間に限る。）に対応する部分の金額の二分の一に相当する金額は、免除する。ただし、第十五条の三第一項、第十五条の六第一項又は前条第一項の規定による取消しの基因となるべき事実が生じた場合には、その生じた日以後の期間に対応する部分の金額については、地方団体の長は、その免除をしないことができる。",
      "enum": {
      }
    },
    "15-9(2)": {
      "main": "第十五条の規定による徴収の猶予又は第十五条の五第一項の規定による換価の猶予をした場合において、納税者又は特別徴収義務者が次の各号の一に該当するときは、地方団体の長は、その猶予をした地方税に係る延滞金（前項の規定による免除に係る部分を除く。）につき、猶予した期間（当該地方税を当該期間内に納付し又は納入しなかつたことについてやむを得ない理由があると地方団体の長が認める場合には、猶予の期限の翌日から当該やむを得ない理由がやんだ日までの期間を含む。）に対応する部分の金額でその納付又は納入が困難と認められるものを限度として免除することができる。",
      "enum": {
        "1": "納税者又は特別徴収義務者の財産の状況が著しく不良で、納期又は弁済期の到来した他の地方団体に係る地方団体の徴収金、国税、公課又は債務について軽減又は免除をしなければ、その事業の継続又は生活の維持が著しく困難になると認められる場合において、その軽減又は免除がされたとき。",
        "2": "納税者若しくは特別徴収義務者の事業又は生活の状況によりその延滞金額の納付又は納入を困難とするやむを得ない理由があると認められるとき。"
      }
    },
    "15-9(3)": {
      "main": "第二十条の九の三第五項ただし書の規定により徴収の猶予をした場合には、その猶予をした地方税に係る延滞金につき、その猶予をした期間（延滞金が年十四・六パーセントの割合により計算される期間に限るものとし、前二項の規定により延滞金の免除がされた場合には、当該免除に係る期間に該当する期間を除く。）に対応する部分の金額の二分の一に相当する金額は、免除する。",
      "enum": {
      }
    },
    "15-9(4)": {
      "main": "地方団体の長は、滞納に係る地方団体の徴収金の全額を徴収するために必要な財産につき差押えをした場合又は納付し、若しくは納入すべき地方団体の徴収金の額に相当する担保の提供を受けた場合には、その差押え又は担保の提供に係る地方税を計算の基礎とする延滞金につき、その差押え又は担保の提供がされている期間（延滞金が年十四・六パーセントの割合により計算される期間に限るものとし、前三項の規定により延滞金の免除がされた場合には、当該免除に係る期間に該当する期間を除く。）に対応する部分の金額の二分の一に相当する金額を限度として、免除することができる。",
      "enum": {
      }
    },
    "16": {
      "main": "地方団体の長は、第十五条又は第十五条の五の規定により徴収を猶予し、又は差押財産の換価を猶予する場合には、その猶予に係る金額に相当する担保で次に掲げるものを徴さなければならない。ただし、その猶予に係る金額が五十万円以下である場合又は担保を徴することができない特別の事情がある場合は、この限りでない。",
      "enum": {
        "1": "国債及び地方債",
        "2": "地方団体の長が確実と認める社債（特別の法律により設立された法人が発行する債券を含む。）その他の有価証券",
        "3": "土地",
        "4": "保険に付した建物、立木、船舶、航空機、自動車及び建設機械",
        "5": "鉄道財団、工場財団、鉱業財団、軌道財団、運河財団、漁業財団、港湾運送事業財団、道路交通事業財団及び観光施設財団",
        "6": "地方団体の長が確実と認める保証人の保証"
      }
    },
    "16(2)": {
      "main": "前項の規定により担保を徴する場合において、その猶予に係る地方団体の徴収金につき差し押えた財産があるときは、その担保の額は、その猶予をする金額からその財産の価額を控除した額を限度とする。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "地方団体の長は、第一項の規定により担保を徴した場合において、担保財産の価額若しくは保証人の資力の減少その他の理由により猶予に係る金額の納付若しくは納入を担保することができないと認めるとき、又は第十五条の二第二項若しくは第十五条の五第二項の規定により差押を解除したときは、納税者又は特別徴収義務者に対し、増担保の提供、保証人の変更その他担保を確保するため必要な行為を求めることができる。",
      "enum": {
      }
    },
    "16(4)": {
      "main": "前三項に定めるもののほか、担保の提供について必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "16-2": {
      "main": "納税者又は特別徴収義務者が次に掲げる地方団体の徴収金を納付し、又は納入するため、地方団体の長が定める有価証券（地方自治法第二百三十一条の二第三項\n又は第五項\nの規定により地方団体の歳入の納付に使用することができる証券を除く。）を提供して、その証券の取立とその取り立てた金銭による当該地方団体の徴収金の納付又は納入を委託しようとする場合には、徴税吏員は、その証券が最近において、確実に取り立てることができるものであると認められるときに限り、その委託を受けることができる。この場合において、その証券の取立につき費用を要するときは、その委託をしようとする者は、その費用の額に相当する金額をあわせて提供しなければならない。",
      "enum": {
        "1": "第十五条の規定による徴収の猶予又は第十五条の五の規定による換価の猶予に係る地方団体の徴収金",
        "2": "納付又は納入の委託をしようとする有価証券の支払期日以後に納期限の到来する地方団体の徴収金",
        "3": "滞納に係る地方団体の徴収金（第一号に掲げるものを除く。）で、その納付又は納入につき納税者又は特別徴収義務者が誠実な意思を有し、かつ、その納付又は納入の委託を受けることが地方団体の徴収金の徴収上有利と認められるもの"
      }
    },
    "16-2(2)": {
      "main": "徴税吏員は、前項の委託を受けたときは、総務省令で定める様式による納付受託証書又は納入受託証書を納税者又は特別徴収義務者に交付しなければならない。",
      "enum": {
      }
    },
    "16-2(3)": {
      "main": "徴税吏員は、第一項の委託を受けた場合において、必要があるときは、確実と認める金融機関にその取立及び納付又は納入の再委託をすることができる。",
      "enum": {
      }
    },
    "16-2(4)": {
      "main": "第一項の委託があつた場合において、その委託に係る有価証券の提供により同項第一号に掲げる地方団体の徴収金につき前条第一項各号に掲げる担保の提供の必要がないと認められるに至つたときは、その認められる限度において当該担保の提供があつたものとすることができる。",
      "enum": {
      }
    },
    "16-3": {
      "main": "次に掲げる地方税の納税者又は特別徴収義務者がこれらの地方税に係る地方団体の徴収金を滞納した場合において、その後その者に課されるべきこれらの地方団体の徴収金の徴収を確保することができないと認められるときは、地方団体の長は、その地方団体の徴収金の担保として、金額及び期限を指定して、その者に第十六条第一項各号に掲げるもの又は金銭の提供を命ずることができる。",
      "enum": {
        "1": "道府県たばこ税",
        "2": "ゴルフ場利用税",
        "3": "軽油引取税",
        "4": "市町村たばこ税",
        "5": "入湯税",
        "6": "特別徴収の方法によつて徴収する道府県法定外普通税若しくは市町村法定外普通税又は法定外目的税"
      }
    },
    "16-3(2)": {
      "main": "前項の規定により指定する金額は、その提供を命ずる月の前月分の当該地方団体の徴収金の額の三倍に相当する金額（その金額が前年におけるその提供を命ずる月に対応する月分及びその後二月分の当該地方団体の徴収金として納入し、又は納付すべき金額に満たないときは、その金額）を限度とする。",
      "enum": {
      }
    },
    "16-3(3)": {
      "main": "第十六条第三項及び第四項の規定は、第一項の規定による担保について準用する。",
      "enum": {
      }
    },
    "16-3(4)": {
      "main": "地方団体の長は、第一項の規定により同項に規定する地方団体の徴収金の担保の提供を命じた場合において、納税者又は特別徴収義務者がその指定された期限までにその命ぜられた担保の提供をしないときは、その地方団体の徴収金に関し、その者の財産で抵当権の目的となるものにつき、同項の規定により指定した金額を限度として抵当権を設定することを文書で納税者又は特別徴収義務者に通知することができる。",
      "enum": {
      }
    },
    "16-3(5)": {
      "main": "前項の通知があつたときは、その通知を受けた納税者又は特別徴収義務者は、同項の抵当権を設定したものとみなす。この場合において、地方団体の長は、抵当権の設定の登記を関係機関に嘱託しなければならない。",
      "enum": {
      }
    },
    "16-3(6)": {
      "main": "前項後段の場合（次項に規定する場合を除く。）においては、その嘱託に係る書面には、第四項の文書が同項の納税者又は特別徴収義務者に到達したことを証する書面を添付しなければならない。",
      "enum": {
      }
    },
    "16-3(7)": {
      "main": "第五項後段の場合において、不動産登記法\n（平成十六年法律第百二十三号）第十六条第二項\n（他の法令において準用する場合を含む。）において準用する同法第十八条\nの規定による嘱託をするときは、その嘱託情報と併せて第四項の文書が同項の納税者又は特別徴収義務者に到達したことを証する情報を提供しなければならない。この場合においては、同法第百十六条第一項\nの規定にかかわらず、登記義務者の承諾を得ることを要しない。",
      "enum": {
      }
    },
    "16-3(8)": {
      "main": "地方団体の長は、第一項の規定による担保の提供又は第五項の規定による抵当権の設定（以下「担保の提供等」という。）があつた場合において、第一項の命令に係る地方団体の徴収金の滞納がない期間が継続して三月に達したときは、その担保を解除しなければならない。",
      "enum": {
      }
    },
    "16-3(9)": {
      "main": "地方団体の長は、担保の提供等があつた納税者又は特別徴収義務者の資力その他の事情の変化により担保の提供等の必要がなくなつたと認めるときは、前項の規定にかかわらず、直ちにその解除をすることができる。",
      "enum": {
      }
    },
    "16-4": {
      "main": "地方団体の徴収金につき納付又は納入の義務があると認められる者が、不正に地方団体の徴収金を免れ、又は地方団体の徴収金の還付を受けたことの嫌疑に基づき、この法律において準用する国税犯則取締法\n（明治三十三年法律第六十七号）の規定による差押若しくは領置又は刑事訴訟法\n（昭和二十三年法律第百三十一号）の規定による押収、領置若しくは逮捕を受けた場合において、その処分に係る地方団体の徴収金の納付し、又は納入すべき額の確定（納付若しくは納入の告知、申告、更正又は決定による確定をいう。以下この条において同じ。）後においては当該地方団体の徴収金の徴収を確保することができないと認められるときは、地方団体の長は、当該地方団体の徴収金の納付し、又は納入すべき額の確定前に、その確定すると見込まれる地方団体の徴収金の金額のうちその徴収を確保するためあらかじめ滞納処分をすることを要すると認める金額（以下この条において「保全差押金額」という。）を決定することができる。この場合においては、徴税吏員は、その金額を限度として、その者の財産を直ちに差し押えることができる。",
      "enum": {
      }
    },
    "16-4(2)": {
      "main": "地方団体の長は、前項の規定により保全差押金額を決定するときは、当該保全差押金額を同項に規定する納付又は納入の義務があると認められる者に文書で通知しなければならない。",
      "enum": {
      }
    },
    "16-4(3)": {
      "main": "前項の通知をした場合において、その納付又は納入の義務があると認められる者がその通知に係る保全差押金額に相当する担保として第十六条第一項各号に掲げるもの又は金銭を提供してその差押をしないことを求めたときは、徴税吏員は、その差押をすることができない。",
      "enum": {
      }
    },
    "16-4(4)": {
      "main": "徴税吏員は、第一号又は第二号に該当するときは第一項の規定による差押を、第三号に該当するときは同号に規定する担保をそれぞれ解除しなければならない。",
      "enum": {
        "1": "第項の規定による差押を受けた者が、前項に規定する担保を提供して、その差押の解除を請求したとき。",
        "2": "第項の通知をした日から六月を経過した日までに、その差押に係る地方団体の徴収金の納付し、又は納入すべき額が確定しないとき。",
        "3": "第二項の通知をした日から六月を経過した日までに、保全差押金額について提供されている担保に係る地方団体の徴収金の納付し、又は納入すべき額が確定しないとき。"
      }
    },
    "16-4(5)": {
      "main": "徴税吏員は、第一項の規定による差押を受けた者又は第三項若しくは前項第一号の担保の提供をした者につき、その資力その他の事情の変化により、その差押え又は担保の徴取の必要がなくなつたと認められることとなつたときは、その差押え又は担保を解除することができる。",
      "enum": {
      }
    },
    "16-4(6)": {
      "main": "第一項の規定による差押又は第三項若しくは第四項第一号の担保の提供があつた場合において、その差押又は担保の提供に係る地方団体の徴収金の納付し、又は納入すべき額が確定したときは、その差押又は担保の提供は、その地方団体の徴収金を徴収するためにされたものとみなす。",
      "enum": {
      }
    },
    "16-4(7)": {
      "main": "第十六条第二項から第四項までの規定は、第三項又は第四項第一号の規定により提供される担保について準用する。",
      "enum": {
      }
    },
    "16-4(8)": {
      "main": "第一項の規定により差し押えた財産は、その差押に係る地方団体の徴収金の納付し、又は納入すべき額が確定した後でなければ、換価することができない。",
      "enum": {
      }
    },
    "16-4(9)": {
      "main": "第一項の場合において、差し押えるべき財産に不足があると認められるときは、地方団体の長は、差押に代えて交付要求をすることができる。この場合においては、その交付要求であることを明らかにしなければならない。",
      "enum": {
      }
    },
    "16-4(10)": {
      "main": "地方団体の長は、第一項の規定により差し押えた金銭（有価証券、債権又は無体財産権等の差押により第三債務者等から給付を受けた金銭を含む。）がある場合において、その差押に係る地方団体の徴収金の納付し、又は納入すべき額が確定していないときは、これを供託しなければならない。",
      "enum": {
      }
    },
    "16-4(11)": {
      "main": "第一項に規定する地方団体の徴収金の納付し、又は納入すべき額として確定した金額が保全差押金額に満たない場合において、その差押を受けた者がその差押により損害を受けたときは、地方団体は、その損害を賠償する責に任ずる。この場合において、その額は、その差押により通常生ずべき損失の額とする。",
      "enum": {
      }
    },
    "16-4(12)": {
      "main": "前各項の規定は、所得税、法人税又は消費税について国税通則法\n（昭和三十七年法律第六十六号）第三十八条第三項\nの規定による差押えがされた場合において、当該所得税の課税標準を基準として課する道府県民税若しくは市町村民税の所得割（これらと併せて課する均等割を含む。）、当該法人税の課税に基づいて課する道府県民税若しくは市町村民税の法人税割（当該法人税に係る個別帰属法人税額を課税標準として課する道府県民税又は市町村民税の法人税割を含む。）（これらと併せて課する均等割を含む。）、当該所得税の課税標準を基準として課する事業税、当該法人税の課税標準を基準として課する事業税の所得割（これと併せて課する付加価値割及び資本割を含む。）又は当該消費税の課税に基づいて課する地方消費税につき、これらに係る納付義務の確定後においてはこれらの徴収を確保することができないと認められるときについて準用する。",
      "enum": {
      }
    },
    "16-5": {
      "main": "第十五条又は第十五条の五の規定による徴収の猶予又は差押財産の換価の猶予を受けた者がその猶予に係る地方団体の徴収金をその猶予の期限までに納付若しくは納入をせず、又は地方団体の長が第十五条の三第一項若しくは第十五条の六第一項の規定によりその猶予に係る地方団体の徴収金を徴収する場合において、その地方団体の徴収金について徴した担保があるときは、地方団体の長は、滞納処分の例によりその担保財産を処分して、その徴収すべき地方団体の徴収金及び担保財産の処分費に充て、又は保証人にその地方団体の徴収金を納付し、若しくは納入させる。",
      "enum": {
      }
    },
    "16-5(2)": {
      "main": "前項の場合において、地方団体の長は、担保財産の処分の代金が同項の地方団体の徴収金及び担保財産の処分費に充ててなお不足があると認めるときは、滞納者の他の財産について滞納処分をし、また、保証人がその納付し、又は納入すべき金額を完納しないときは、まず滞納者に対して滞納処分をし、なお不足があるとき、又は不足があると認めるときは、保証人に対して滞納処分をする。",
      "enum": {
      }
    },
    "16-5(3)": {
      "main": "前二項の規定は、第十六条の三又は前条第三項若しくは第四項第一号（同条第十二項において準用する場合を含む。）の担保の提供があつた場合において、その担保に係る地方団体の徴収金を徴収するときについて準用する。この場合において、その担保が金銭であるときは、直ちにその地方団体の徴収金に充てる。",
      "enum": {
      }
    },
    "16-5(4)": {
      "main": "第十一条の規定は、第一項又は第二項（これらの規定を前項において準用する場合を含む。）の規定により保証人から地方団体の徴収金を徴収する場合について準用する。",
      "enum": {
      }
    },
    "17": {
      "main": "地方団体の長は、過誤納に係る地方団体の徴収金（以下本章において「過誤納金」という。）があるときは、政令で定めるところにより、遅滞なく還付しなければならない。",
      "enum": {
      }
    },
    "17-2": {
      "main": "地方団体の長は、前条の規定により還付すべき場合において、その還付を受けるべき者につき納付し、又は納入すべきこととなつた地方団体の徴収金（その納付し、又は納入する義務が信託財産責任負担債務である地方団体の徴収金に係る過誤納金である場合にはその納付し、又は納入する義務が当該信託財産責任負担債務である地方団体の徴収金に限るものとし、その納付し、又は納入する義務が信託財産責任負担債務である地方団体の徴収金に係る過誤納金でない場合にはその納付し、又は納入する義務が信託財産限定責任負担債務である地方団体の徴収金以外の地方団体の徴収金に限る。以下この条において同じ。）があるときは、前条の規定にかかわらず、過誤納金をその地方団体の徴収金に充当しなければならない。",
      "enum": {
      }
    },
    "17-2(2)": {
      "main": "道府県が第四十八条第一項若しくは第二項の規定により当該道府県の個人の道府県民税と併せて徴収した個人の市町村民税に係る地方団体の徴収金又は市町村が第四十一条第一項の規定により当該市町村の個人の市町村民税と併せて徴収した個人の道府県民税に係る地方団体の徴収金に係る納税者又は特別徴収義務者の過誤納金があるときは、道府県知事又は市町村長は、当該過誤納金をそれぞれ当該道府県又は市町村の地方団体の徴収金に係る過誤納金とみなして、それぞれ当該納税者又は特別徴収義務者の納付し、又は納入すべきこととなつた道府県又は市町村の地方団体の徴収金に充当しなければならない。",
      "enum": {
      }
    },
    "17-2(3)": {
      "main": "前二項の場合において、その地方団体の徴収金のうちに延滞金があるときは、その過誤納金は、まず延滞金の額の計算の基礎となる地方税に充当しなければならない。",
      "enum": {
      }
    },
    "17-2(4)": {
      "main": "前三項の規定による充当は、政令で定める充当をするに適することとなつた時にさかのぼつてその効力を生ずる。",
      "enum": {
      }
    },
    "17-2(5)": {
      "main": "地方団体の長は、第一項から第三項までの規定による充当をしたときは、その旨を納税者又は特別徴収義務者に通知しなければならない。",
      "enum": {
      }
    },
    "17-3": {
      "main": "納税者又は特別徴収義務者は、その申出により次に掲げる地方団体の徴収金として納付し、又は納入した金額があるときは、その還付を請求することができない。",
      "enum": {
        "1": "納付し、又は納入すべき額が確定しているが、その納期が到来していない地方団体の徴収金",
        "2": "最近において納付し、又は納入すべき額の確定が確実であると認められる地方団体の徴収金"
      }
    },
    "17-3(2)": {
      "main": "前項各号に掲げる地方団体の徴収金として納付し、又は納入された地方団体の徴収金の全部又は一部につき、法律又は条例の改正その他の理由によりその納付又は納入の必要がないこととなつたときは、その時において過誤納金が納付され、又は納入されたものとみなして、前二条の規定を適用する。",
      "enum": {
      }
    },
    "17-4": {
      "main": "地方団体の長は、過誤納金を第十七条又は第十七条の二第一項から第三項までの規定により還付し、又は充当する場合には、次の各号に掲げる過誤納金の区分に従い当該各号に定める日の翌日から地方団体の長が還付のための支出を決定した日又は充当をした日（同日前に充当をするのに適することとなつた日がある場合には、当該適することとなつた日）までの期間の日数に応じ、その金額に年七・三パーセントの割合を乗じて計算した金額（以下「還付加算金」という。）をその還付又は充当をすべき金額に加算しなければならない。",
      "enum": {
        "1": "更正、決定若しくは賦課決定（普通徴収の方法によつて徴収する地方税の税額を確定する処分をいい、特別徴収の方法によつて徴収する個人の道府県民税及び市町村民税並びに国民健康保険税に係る特別徴収税額を確定する処分を含む。以下この章において同じ。）、第五十三条第二十項若しくは第二十三項若しくは第三百二十条の八第二十項若しくは第二十三項の規定による申告書（法人税に係る更正若しくは決定によつて納付すべき法人税額又は法人税に係る更正若しくは決定によつて納付すべき連結法人税額（第五十三条第四項に規定する連結法人税額をいう。）に係る個別帰属法人税額を課税標準として算定した道府県民税又は市町村民税の法人税割額に係るものに限る。）、第七十二条の三十三第項若しくは第二項の規定による申告書（収入割のみを申告納付すべき法人以外の法人が当該申告に係る事業税の計算の基礎となつた事業年度に係る法人税の課税標準について税務官署の更正又は決定を受けた場合（当該法人が当該事業年度において第七十二条の十八に規定する連結申告法人（第七十二条の十三第九項に規定する連結子法人に限る。）である場合にあつては、当該事業年度終了の日の属する第七十二条の十三第十三項に規定する連結事業年度において当該法人との間に同項に規定する連結完全支配関係がある同条第十項に規定する連結親法人が当該連結事業年度に係る法人税の課税標準について税務官署の更正又は決定を受けた場合）において、当該更正又は決定に係る法人税の課税標準を基礎として計算した事業税に係るものに限る。）、第七十二条の三十三第三項の規定による修正申告書若しくは第七十二条の八十九第項若しくは第三項の規定による申告書（消費税に係る更正又は決定により納付すべき消費税額を課税標準として算定した地方消費税の譲渡割額に係るものに限る。）の提出又は過少申告加算金、不申告加算金若しくは重加算金（以下この章において「加算金」という。）の決定により、納付し、又は納入すべき額が確定した地方団体の徴収金（当該地方団体の徴収金に係る地方税に係る延滞金を含む。）に係る過納金（次号及び第三号に掲げるものを除く。）　当該過納金に係る地方団体の徴収金の納付又は納入があつた日",
        "2": "更正の請求に基づく更正（当該請求に対する処分に係る不服申立て又は訴えについての決定若しくは裁決又は判決を含む。）により、納付し、又は納入すべき額が減少した地方税（当該地方税に係る延滞金を含む。次号において同じ。）に係る過納金　その更正の請求があつた日の翌日から起算して三月を経過する日と当該更正があつた日の翌日から起算して一月を経過する日とのいずれか早い日",
        "3": "所得税の更正（更正又は決定により納付すべき税額が確定した所得税額につき行われた更正にあつては、更正の請求に基づくものに限る。以下この号及び第五項において同じ。）又は所得税の申告書（所得税法第二条第一項第十七号\nに規定する確定申告書及び同項第十九号\nに規定する修正申告書をいう。以下この号及び第五項において同じ。）の提出に基因してされた賦課決定により、納付し、又は納入すべき額が減少した地方税に係る過納金　当該賦課決定の基因となつた所得税の更正の通知が発せられた日の翌日から起算して一月を経過する日又は所得税の申告書の提出がされた日の翌日から起算して一月を経過する日",
        "4": "前三号に掲げる過納金以外の地方団体の徴収金に係る過誤納金　その過誤納となつた日として政令で定める日の翌日から起算して一月を経過する日"
      }
    },
    "17-4(2)": {
      "main": "前項の場合において、次の各号のいずれかに該当するときは、当該各号に定める期間を同項に規定する期間から控除しなければならない。",
      "enum": {
        "1": "地方団体の長が過誤納金があることを納税者又は特別徴収義務者に通知した場合において、その通知を発した日から三十日を経過する日までにその過誤納金の還付を請求しないとき　その経過する日の翌日から還付の請求があつた日までの期間",
        "2": "過誤納金の返還請求権につき民事執行法\nの規定による差押命令又は差押処分が発せられたとき　その差押命令又は差押処分の送達を受けた日の翌日から一週間を経過した日までの期間",
        "3": "過誤納金の返還請求権につき仮差押えがされたとき　その仮差押えがされている期間"
      }
    },
    "17-4(3)": {
      "main": "二以上の納期又は二回以上の分割納付若しくは分割納入に係る地方団体の徴収金につき過誤納を生じた場合には、その過誤納金については、その過誤納金の額に相当する地方団体の徴収金に達するまで、納付又は納入の日の順序に従い最後に納付又は納入された金額から順次遡つて求めた金額からなるものとみなして、第一項の規定を適用する。",
      "enum": {
      }
    },
    "17-4(4)": {
      "main": "適法に納付され、又は納入された地方団体の徴収金が、その適法な納付又は納入に影響を及ぼすことなくその納付し、又は納入すべき額を変更する法律又は条例の規定に基づき過納となつたときは、その過納金については、これを第一項第四号に掲げる過誤納金と、その過納となつた日を同号に定める日とそれぞれみなして、同項の規定を適用する。",
      "enum": {
      }
    },
    "17-4(5)": {
      "main": "地方団体の徴収金の納付又は納入があつた場合において、その課税標準の計算の基礎となつた事実のうちに含まれていた無効な行為により生じた経済的成果がその行為の無効であることに基因して失われたこと、当該事実のうちに含まれていた取り消しうべき行為が取り消されたことその他これらに準ずる政令で定める理由に基づき、その地方税について更正（更正の請求に基づく更正を除く。）又は賦課決定（所得税の更正又は所得税の申告書の提出に基因してされた賦課決定を除く。）が行われたときは、その更正又は賦課決定により過納となつた金額に相当する地方団体の徴収金については、その更正又は賦課決定の日の翌日から起算して一月を経過する日（普通徴収の方法によつて徴収する地方税について、当該賦課決定前にこれらの理由に基づき納付すべき税額が過納となる旨の申出があつた場合には、当該一月を経過する日と当該申出のあつた日の翌日から起算して三月を経過する日とのいずれか早い日）を第一項各号に定める日とみなして、同項の規定を適用する。",
      "enum": {
      }
    },
    "17-5": {
      "main": "更正又は決定は、法定納期限（随時に課する地方税については、その地方税を課することができることとなつた日。以下この条及び第十八条第一項において同じ。）の翌日から起算して五年を経過した日以後においては、することができない。加算金の決定をすることができる期間についても、また同様とする。",
      "enum": {
      }
    },
    "17-5(2)": {
      "main": "前項の規定により更正をすることができないこととなる日前六月以内にされた第二十条の九の三第一項の規定による更正の請求に係る更正は、前項の規定にかかわらず、当該更正の請求があつた日から六月を経過する日まで、することができる。当該更正に伴う加算金の決定をすることができる期間についても、同様とする。",
      "enum": {
      }
    },
    "17-5(3)": {
      "main": "賦課決定は、法定納期限の翌日から起算して三年を経過した日以後においては、することができない。",
      "enum": {
      }
    },
    "17-5(4)": {
      "main": "地方税の課税標準又は税額を減少させる賦課決定は、前項の規定にかかわらず、法定納期限の翌日から起算して五年を経過する日まですることができる。",
      "enum": {
      }
    },
    "17-5(5)": {
      "main": "不動産取得税、固定資産税又は都市計画税に係る賦課決定は、前二項の規定にかかわらず、法定納期限の翌日から起算して五年を経過した日以後においては、することができない。",
      "enum": {
      }
    },
    "17-5(6)": {
      "main": "偽りその他不正の行為により、その全部若しくは一部の税額を免れ、若しくはその全部若しくは一部の税額の還付を受けた地方税についての更正、決定若しくは賦課決定又は当該地方税に係る加算金の決定は、前各項の規定にかかわらず、法定納期限の翌日から起算して七年を経過する日まですることができる。",
      "enum": {
      }
    },
    "17-6": {
      "main": "更正、決定若しくは賦課決定又は加算金の決定で次の各号に掲げるものは、当該各号に定める期間の満了する日が、前条の規定により更正、決定若しくは賦課決定又は加算金の決定をすることができる期間の満了する日後に到来するときは、同条の規定にかかわらず、当該各号に定める期間においても、することができる。",
      "enum": {
        "1": "更正、決定若しくは賦課決定に係る不服申立てについての決定若しくは裁決（第五十九条第二項、第七十二条の五十四第五項若しくは第三百二十条の十五第二項の規定による決定又は同条第七項の規定による裁決を含む。）又は更正、決定若しくは賦課決定に係る訴えについての判決（以下この号において「裁決等」という。）による原処分の異動に伴つて課税標準又は税額に異動を生ずべき地方税（当該裁決等に係る地方税の属する税目に属するものに限る。）で当該裁決等を受けた者に係るものについての更正、決定若しくは賦課決定又は当該更正若しくは決定に伴う当該地方税に係る加算金の決定　当該裁決等があつた日の翌日から起算して六月間",
        "2": "第八条第一項（第八条の四第項において準用する場合を含む。）又は第八条の第項（第八条の三第項において準用する場合を含む。）の規定による申出に係る決定、裁決又は判決に基づいてする更正、決定又は賦課決定　当該決定、裁決又は判決があつた日の翌日から起算して六月間",
        "3": "地方税につきその課税標準の計算の基礎となつた事実のうちに含まれていた無効な行為により生じた経済的成果がその行為の無効であることに基因して失われたこと、当該事実のうちに含まれていた取り消しうべき行為が取り消されたことその他これらに準ずる政令で定める理由に基づいてする更正若しくは賦課決定（その地方税の課税標準又は税額を減少させるものに限る。）又は当該更正に伴う当該地方税に係る加算金の決定　当該理由が生じた日の翌日から起算して年間",
        "4": "第二十条の九の三第一項の規定による更正の請求をすることができる期限について第二十条の五第二項又は第二十条の五の二の規定の適用がある場合における当該更正の請求に係る更正又は当該更正に伴う加算金の決定　当該更正の請求があつた日の翌日から起算して六月間"
      }
    },
    "17-6(2)": {
      "main": "前項第一号に規定する当該裁決等を受けた者には、当該受けた者が分割等（分割、現物出資、法人税法第二条第十二号の六\nに規定する現物分配又は同法第六十一条の十三第一項\nの規定の適用を受ける同項\nに規定する譲渡損益調整資産の譲渡をいう。以下この項において同じ。）に係る分割法人等（同法第二条第十二号の二\nに規定する分割法人、同条第十二号の四\nに規定する現物出資法人、同条第十二号の六\nに規定する現物分配法人又は同法第六十一条の十三第一項\nに規定する譲渡損益調整資産を譲渡した法人をいう。以下この項において同じ。）である場合には当該分割等に係る分割承継法人等（同法第二条第十二号の三\nに規定する分割承継法人、同条第十二号の五\nに規定する被現物出資法人、同条第十二号の六の二\nに規定する被現物分配法人又は同法第六十一条の十三第二項\nに規定する譲受法人をいう。以下この項において同じ。）を含むものとし、当該受けた者が分割等に係る分割承継法人等である場合には当該分割等に係る分割法人等を含むものとし、当該受けた者が同法第二条第十二号の六の七\nに規定する連結親法人（以下この項において「連結親法人」という。）である場合には当該連結親法人に係る同条第十二号の七\nに規定する連結子法人（以下この項において「連結子法人」という。）を含むものとし、当該受けた者が連結子法人である場合には当該連結子法人に係る他の連結法人（同条第十二号の七の二\nに規定する連結法人をいう。）を含むものとする。",
      "enum": {
      }
    },
    "17-6(3)": {
      "main": "道府県民税若しくは市町村民税の所得割（所得税の課税標準を基準として課するものに限る。）若しくは法人税割、事業税（収入金額を課税標準として課するもの及び法人税が課されない法人に対して課するもの並びに第七十二条の五十第二項の規定により課するものを除く。）又は地方消費税に係る更正、決定又は賦課決定で次の各号に掲げる場合においてするものは、当該各号に定める日の翌日から起算して二年を経過する日が、前条又は第一項の規定により更正、決定又は賦課決定をすることができる期間の満了する日後に到来するときは、前条又は第一項の規定にかかわらず、当該各号に定める日の翌日から起算して二年間においても、することができる。当該所得割若しくは法人税割とあわせて課する均等割に係る更正、決定若しくは賦課決定又は当該事業税若しくは地方消費税に係る加算金の決定についても、また同様とする。",
      "enum": {
        "1": "所得税、法人税又は消費税について更正（国税通則法第七十条第二項\nに規定する更正で同条第項第号\nに定める期限から五年を経過した日以後において行われるものを除く。）又は決定があつた場合　当該更正又は決定の通知が発せられた日",
        "2": "所得税、法人税又は消費税に係る期限後申告書又は修正申告書の提出があつた場合　当該提出があつた日",
        "3": "所得税、法人税又は消費税に係る不服申立て又は訴えについての決定、裁決又は判決（以下この号において「裁決等」という。）があつた場合（当該裁決等に基づいて当該所得税、法人税又は消費税について更正又は決定があつた場合を除く。）　当該裁決等があつた日"
      }
    },
    "18": {
      "main": "地方団体の徴収金の徴収を目的とする地方団体の権利（以下この款において「地方税の徴収権」という。）は、法定納期限（次の各号に掲げる地方団体の徴収金については、それぞれ当該各号に定める日）の翌日から起算して五年間行使しないことによつて、時効により消滅する。",
      "enum": {
        "1": "第十七条の五第二項又は前条第項第号、第二号若しくは第四号若しくは同条第三項の規定の適用がある地方税若しくは加算金又は当該地方税に係る延滞金　第十七条の五第二項の更正若しくは決定があつた日又は前条第項第号の裁決等があつた日、同項第二号の決定、裁決若しくは判決があつた日若しくは同項第四号の更正若しくは決定があつた日若しくは同条第三項各号に定める日",
        "2": "督促手数料又は滞納処分費　その地方税の徴収権を行使することができる日"
      }
    },
    "18(2)": {
      "main": "前項の場合には、時効の援用を要せず、また、その利益を放棄することができないものとする。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "地方税の徴収権の時効については、この款に別段の定があるものを除き、民法\nの規定を準用する。",
      "enum": {
      }
    },
    "18-2": {
      "main": "地方税の徴収権の時効は、次の各号に掲げる処分に係る部分の地方団体の徴収金につき、その処分の効力が生じた時に中断し、当該各号に定める期間を経過した時から更に進行する。",
      "enum": {
        "1": "納付又は納入に関する告知　その告知に指定された納付又は納入に関する期限までの期間",
        "2": "督促　督促状又は督促のための納付若しくは納入の催告書を発した日から起算して十日を経過した日（同日前に第十三条の第一項各号の一に該当する事実が生じた場合において、差押えがされた場合には、そのされた日）までの期間",
        "3": "交付要求　その交付要求がされている期間（この法律においてその例によるものとされる国税徴収法第八十二条第二項\nの規定による通知がされていない期間があるときは、その期間を除く。）"
      }
    },
    "18-2(2)": {
      "main": "前項第三号の規定により時効が中断された場合には、その交付要求に係る強制換価手続が取り消されたときにおいても、なお時効中断の効力は、失われない。",
      "enum": {
      }
    },
    "18-2(3)": {
      "main": "地方税の徴収権で、偽りその他不正の行為によりその全部若しくは一部の税額を免れ、又はその全部若しくは一部の税額の還付を受けた地方税（当該地方税に係る延滞金及び加算金を含む。以下本項において同じ。）に係るものの時効は、当該地方税の前条第一項に規定する法定納期限の翌日から起算して二年間は、進行しない。ただし、当該法定納期限の翌日から同日以後二年を経過する日までの期間内に次の各号に掲げる処分又は行為があつた場合においては当該各号に掲げる処分又は行為の区分に応じ当該処分又は行為に係る部分の地方税ごとに当該各号に定める日の翌日から、当該法定納期限までに当該処分又は行為があつた場合においては当該処分又は行為に係る部分の地方税ごとに当該法定納期限の翌日から進行する。",
      "enum": {
        "1": "納付又は納入に関する告知（延滞金及び加算金に係るものを除く。）　当該告知に係る文書が発せられた日",
        "2": "申告納付又は申告納入に係る地方税の申告書の提出　当該申告書が提出された日"
      }
    },
    "18-2(4)": {
      "main": "地方税の徴収権の時効は、徴収の猶予又は差押財産の換価の猶予に係る部分の地方団体の徴収金につき、その猶予がされている期間内は、進行しない。",
      "enum": {
      }
    },
    "18-2(5)": {
      "main": "地方税についての地方税の徴収権の時効が中断し、又は当該地方税が納付され、若しくは納入されたときは、その中断し、又は納付され、若しくは納入された部分の地方税に係る延滞金についての地方税の徴収権につき、その時効が中断する。",
      "enum": {
      }
    },
    "18-3": {
      "main": "地方団体の徴収金の過誤納により生ずる地方団体に対する請求権及びこの法律の規定による還付金に係る地方団体に対する請求権（以下第二十条の九において「還付金に係る債権」という。）は、その請求をすることができる日から五年を経過したときは、時効により消滅する。",
      "enum": {
      }
    },
    "18-3(2)": {
      "main": "第十八条第二項及び第三項の規定は、前項の場合について準用する。",
      "enum": {
      }
    },
    "18-4": {
      "main": "行政手続法\n（平成五年法律第八十八号）第三条\n又は第四条第一項\nに定めるもののほか、地方税に関する法令の規定による処分その他公権力の行使に当たる行為については、同法第二章\n（第八条を除く。）及び第三章\n（第十四条を除く。）の規定は、適用しない。",
      "enum": {
      }
    },
    "18-4(2)": {
      "main": "行政手続法第三条\n、第四条第一項又は第三十五条第四項に定めるもののほか、地方団体の徴収金を納付し、又は納入する義務の適正な実現を図るために行われる行政指導（同法第二条第六号\nに規定する行政指導をいう。）については、同法第三十五条第三項\n及び第三十六条\nの規定は、適用しない。",
      "enum": {
      }
    },
    "19": {
      "main": "地方団体の徴収金に関する次の各号に掲げる処分についての不服申立てについては、この款その他この法律に特別の定めがあるものを除くほか、行政不服審査法\n（昭和三十七年法律第百六十号）の定めるところによる。",
      "enum": {
        "1": "更正若しくは決定（第五号に掲げるものを除く。）又は賦課決定",
        "2": "督促又は滞納処分",
        "3": "第五十八条第一項、第二項、第項若しくは第五項又は第百二十一条の十四第一項、第二項、第項若しくは第五項の規定による分割の基準となる従業者数の修正又は決定",
        "4": "第五十九条第二項又は第三百二十一条の十五第二項若しくは第七項の規定による分割の基準となる従業者数についての決定又は裁決",
        "5": "第七十二条の四十八の二第一項の規定による課税標準額の総額の更正若しくは決定又は同条第三項の規定による分割基準の修正若しくは決定",
        "6": "第七十二条の五十四第一項の規定による課税標準とすべき所得の総額の決定又は同条第三項前段の規定による課税標準とすべき所得の決定",
        "7": "第十二条の五十四第五項の規定による課税標準とすべき所得についての決定",
        "8": "第三百十九条第一項、第四百十七条第二項又は第七百四十三条第一項若しくは第二項の規定による価格等の決定若しくは配分又はこれらの修正",
        "9": "前各号に掲げるもののほか、地方団体の徴収金の賦課徴収又は還付に関する処分で総務省令で定めるもの"
      }
    },
    "19-2": {
      "main": "不服申立てに関しては、第三条の二に規定する支庁、地方事務所、市の区の事務所又は税務に関する事務所に所属する徴税吏員がした処分はその者の所属する支庁等の長がした処分と、その他の徴税吏員がした処分はその者の所属する地方団体の長がした処分とみなす。",
      "enum": {
      }
    },
    "19-3": {
      "main": "削除",
      "enum": {
      }
    },
    "19-4": {
      "main": "滞納処分について、次の各号に掲げる処分に関し欠陥があること（第一号に掲げる処分については、これに関する通知が到達しないことを含む。）を理由としてする不服申立ては、当該各号に規定する日又は期限後は、することができない。",
      "enum": {
        "1": "督促　差押えに係る通知を受けた日（その通知がないときは、その差押えがあつたことを知つた日）の翌日から起算して三十日を経過した日",
        "2": "不動産等（国税徴収法第百四条の第一項\nに規定する不動産等をいう。次号において同じ。）についての差押え　その公売期日等（国税徴収法第百十一条\nに規定する公売期日等をいう。）",
        "3": "不動産等についての公告（国税徴収法第百七十一条第一項第号\nに掲げる公告をいう。）から売却決定までの処分　換価財産の買受代金の納付の期限",
        "4": "換価代金等の配当　換価代金等の交付期日"
      }
    },
    "19-5": {
      "main": "第十九条第三号から第八号までに掲げる処分に基づいてされた更正、決定又は賦課決定についての不服申立てにおいては、同条第三号から第八号までに掲げる処分についての不服を当該更正、決定又は賦課決定についての不服の理由とすることができない。",
      "enum": {
      }
    },
    "19-6": {
      "main": "第十九条第三号から第八号までに掲げる処分についての不服申立てがあつた場合においては、その不服申立てに対する決定又は裁決の権限を有する者は、関係地方団体の長に対し、不服申立てがあつた旨その他必要な事項を通知しなければならない。この場合においては、不服申立てがあつた旨その他必要な事項を官報に登載することによつて、当該通知にかえることができる。",
      "enum": {
      }
    },
    "19-6(2)": {
      "main": "前項の規定は、同項に規定する不服申立てに対する決定又は裁決の権限を有する者が当該不服申立てに対する決定又は裁決をした場合に準用する。",
      "enum": {
      }
    },
    "19-7": {
      "main": "不服申立ては、その目的となつた処分に係る地方団体の徴収金の賦課又は徴収の続行を妨げない。ただし、その地方団体の徴収金の徴収のために差し押えた財産の滞納処分（その例による処分を含む。以下本条において同じ。）による換価は、その財産の価額が著しく減少するおそれがあるとき、又は不服申立てをした者から別段の申出があるときを除き、その不服申立てに対する決定又は裁決があるまで、することができない。",
      "enum": {
      }
    },
    "19-7(2)": {
      "main": "不服申立ての目的となつた処分に係る地方団体の徴収金について徴収の権限を有する地方団体の長は、不服申立てをした者が第十六条第一項各号に掲げる担保を提供して、その地方団体の徴収金につき、滞納処分による差押えをしないこと又はすでにされている滞納処分による差押えを解除することを求めた場合において、相当と認めるときは、その差押えをせず、又はその差押えを解除することができる。",
      "enum": {
      }
    },
    "19-7(3)": {
      "main": "第十一条、第十六条第三項及び第四項並びに第十六条の五第一項及び第二項の規定は、前項の規定による担保について準用する。",
      "enum": {
      }
    },
    "19-8": {
      "main": "国税徴収法第五十八条第二項\nの規定の例による引渡しの命令を受けた第三者が、その命令に係る財産が滞納者の所有に属していないことを理由として、その命令につき不服申立てをしたときは、その不服申立ての係属する間は、当該財産の搬出をすることができない。",
      "enum": {
      }
    },
    "19-9": {
      "main": "不服申立てに対する決定又は裁決は、その申立てを受理した日から三十日（滞納処分についての不服申立てに対する決定又は裁決にあつては、六十日）以内にしなければならない。",
      "enum": {
      }
    },
    "19-9(2)": {
      "main": "次に掲げる更正、決定又は賦課決定についての不服申立てに対する決定又は裁決は、当該更正、決定又は賦課決定に係る法人税額、所得税若しくは法人税の課税標準又は消費税額について不服申立てがされている場合においては、前項の規定にかかわらず、その不服申立てについての決定又は裁決を知つた日から三十日以内にしなければならない。",
      "enum": {
        "1": "法人税の課税に基づいて課する道府県民税又は市町村民税の法人税割（当該法人税に係る個別帰属法人税額を課税標準として課する道府県民税又は市町村民税の法人税割を含む。）に係る更正又は決定",
        "2": "所得税の課税標準を基準として課する道府県民税又は市町村民税の所得割に係る賦課決定",
        "3": "法人税の課税標準を基準として課する事業税の所得割に係る更正又は決定",
        "4": "所得税の課税標準を基準として課する事業税に係る賦課決定（第七十二条の五十第一項の規定による課税標準とすべき所得の総額の決定を含む。）",
        "5": "消費税の課税に基づいて課する地方消費税に係る更正、決定又は賦課決定"
      }
    },
    "19-10": {
      "main": "第十九条の四第三号に掲げる処分に欠陥があることを理由として滞納処分についての不服申立てがあつた場合において、その処分は違法ではあるが、次に掲げる場合に該当するときは、地方団体の長は、その不服申立てを棄却することができる。",
      "enum": {
        "1": "その不服申立てに係る処分に続いて行なわれるべき処分（以下本号において「後行処分」という。）がすでに行なわれている場合において、その不服申立てに係る処分の違法が軽微なものであり、その後行処分に影響を及ぼさせることが適当でないと認められるとき。",
        "2": "換価した財産が公共の用に供されている場合その他不服申立てに係る処分を取り消すことにより公の利益に著しい障害を生ずる場合で、その不服申立てをした者の受ける損害の程度、その損害の賠償の程度及び方法その他一切の事情を考慮してもなおその処分を取り消すことが公共の福祉に適合しないと認められるとき。"
      }
    },
    "19-10(2)": {
      "main": "前項の規定による不服申立ての棄却の決定又は裁決には、処分が違法であること及び不服申立てを棄却する理由を明示しなければならない。",
      "enum": {
      }
    },
    "19-10(3)": {
      "main": "第一項の規定は、地方団体に対する損害賠償の請求を妨げない。",
      "enum": {
      }
    },
    "19-11": {
      "main": "第十九条に規定する処分に関する訴訟については、本款その他この法律に特別の定めがあるものを除くほか、行政事件訴訟法\n（昭和三十七年法律第百三十九号）その他の一般の行政事件訴訟に関する法律の定めるところによる。",
      "enum": {
      }
    },
    "19-12": {
      "main": "第十九条に規定する処分の取消しの訴えは、当該処分についての異議申立て又は審査請求に対する決定又は裁決を経た後でなければ、提起することができない。",
      "enum": {
      }
    },
    "19-13": {
      "main": "第十九条の四の規定は、行政事件訴訟法第八条第二項第二号\n又は第三号\nの規定による訴えの提起について準用する。",
      "enum": {
      }
    },
    "19-14": {
      "main": "第十九条第一号、第三号、第五号若しくは第六号に掲げる処分又は加算金の決定に係る行政事件訴訟法第三条第二項\nに規定する処分の取消しの訴えにおいては、その訴えを提起した者が必要経費又は損金の額の存在その他これに類する自己に有利な事実につきその処分の基礎とされた事実と異なる旨を主張しようとするときは、相手方当事者である地方団体がその処分の基礎となつた事実を主張した日以後遅滞なくその異なる事実を具体的に主張し、併せてその事実を証明すべき証拠の申出をしなければならない。ただし、当該訴えを提起した者が、その責めに帰することができない理由によりその主張又は証拠の申出を遅滞なくすることができなかつたことを証明したときは、この限りでない。",
      "enum": {
      }
    },
    "19-14(2)": {
      "main": "前項の訴えを提起した者が同項の規定に違反して行つた主張又は証拠の申出は、民事訴訟法\n（平成八年法律第百九号）第百五十七条第一項\nの規定の適用に関しては、同項\nに規定する時機に後れて提出した攻撃又は防御の方法とみなす。",
      "enum": {
      }
    },
    "20": {
      "main": "地方団体の徴収金の賦課徴収又は還付に関する書類は、郵便若しくは信書便による送達又は交付送達により、その送達を受けるべき者の住所、居所、事務所又は事業所に送達する。ただし、納税管理人があるときは、地方団体の徴収金の賦課徴収（滞納処分を除く。）又は還付に関する書類については、その住所、居所、事務所又は事業所に送達する。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "交付送達は、地方団体の職員が、前項の規定により送達すべき場所において、その送達を受けるべき者に書類を交付して行う。ただし、その者に異議がないときは、その他の場所において交付することができる。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "次の各号に掲げる場合には、交付送達は、前項の規定による交付に代え、当該各号に掲げる行為により行うことができる。",
      "enum": {
        "1": "送達すべき場所において書類の送達を受けるべき者に出会わない場合　その使用人その他の従業者又は同居の者で書類の受領について相当のわきまえのあるものに書類を交付すること。",
        "2": "書類の送達を受けるべき者その他前号に規定する者が送達すべき場所にいない場合又はこれらの者が正当な理由がなく書類の受取を拒んだ場合　送達すべき場所に書類を差し置くこと。"
      }
    },
    "20(4)": {
      "main": "通常の取扱いによる郵便又は信書便によつて第一項に規定する書類を発送した場合には、この法律に特別の定めがある場合を除き、その郵便物又は民間事業者による信書の送達に関する法律第二条第三項\nに規定する信書便物（第二十条の五の三において「信書便物」という。）は、通常到達すべきであつた時に送達があつたものと推定する。",
      "enum": {
      }
    },
    "20(5)": {
      "main": "地方団体の長は、前項に規定する場合には、その書類の名称、その送達を受けるべき者の氏名、あて先及び発送の年月日を確認するに足りる記録を作成しておかなければならない。",
      "enum": {
      }
    },
    "20-2": {
      "main": "地方団体の長は、前条の規定により送達すべき書類について、その送達を受けるべき者の住所、居所、事務所及び事業所が明らかでない場合又は外国においてすべき送達につき困難な事情があると認められる場合には、その送達に代えて公示送達をすることができる。",
      "enum": {
      }
    },
    "20-2(2)": {
      "main": "公示送達は、地方団体の長が送達すべき書類を保管し、いつでも送達を受けるべき者に交付する旨を地方団体の掲示場に掲示して行う。",
      "enum": {
      }
    },
    "20-2(3)": {
      "main": "前項の場合において、掲示を始めた日から起算して七日を経過したときは、書類の送達があつたものとみなす。",
      "enum": {
      }
    },
    "20-3": {
      "main": "道府県は、道府県税（個人の道府県民税を除く。以下本条において同じ。）の賦課徴収に関する事務を市町村に処理させてはならない。ただし、次の各号のいずれかに該当する場合においては、市町村が処理することとすることができる。",
      "enum": {
        "1": "道府県税の納税義務者又は特別徴収義務者の住所、居所、家屋敷、事務所、事業所又は財産が当該道府県の徴税吏員による賦課徴収を著しく困難とする地域に在ること。",
        "2": "市町村が道府県税の賦課徴収に関する事務の一部を処理することに同意したこと。"
      }
    },
    "20-3(2)": {
      "main": "道府県は、前項ただし書の規定によつて道府県税の賦課徴収に関する事務の一部を市町村が処理することとした場合においては、当該市町村においてその事務を行うために要する費用を補償しなければならない。",
      "enum": {
      }
    },
    "20-3(3)": {
      "main": "前項の補償は、市町村の請求があつた日から、遅くとも、三十日以内にしなければならない。",
      "enum": {
      }
    },
    "20-4": {
      "main": "地方団体の徴収金を納付し、又は納入すべき者が当該地方団体外に住所、居所、家屋敷、事務所若しくは事業所を有し、又はその者の財産が当該地方団体外に在る場合においては、当該地方団体は、その者の住所、居所、家屋敷、事務所若しくは事業所又はその者の財産の所在地の地方団体にその徴収を嘱託することができる。",
      "enum": {
      }
    },
    "20-4(2)": {
      "main": "前項の場合における徴収は、嘱託を受けた地方団体における徴収の例による。",
      "enum": {
      }
    },
    "20-4(3)": {
      "main": "第一項の規定によつて徴収を嘱託した場合においては、嘱託に係る事務及び送金に要する費用は、嘱託を受けた地方団体の負担とし、嘱託に係る事務に伴う督促手数料及び滞納処分費は、嘱託を受けた地方団体の収入とする。",
      "enum": {
      }
    }
  },
  "title": "地方税法",
  "cont": {
    "第1章": {
      "title": "総則",
      "第1節": {
        "title": "通則",
        "art": "1~8-5"
      },
      "第2節": {
        "title": "納税義務の承継",
        "art": "9~9-"
      },
      "第3節": {
        "title": "連帯納税義務等",
        "art": "10~10-3"
      },
      "第4節": {
        "title": "第二次納税義務",
        "art": "11~11-9"
      },
      "第5節": {
        "title": "人格のない社団等の納税義務",
        "art": "12~12-2"
      },
      "第6節": {
        "title": "納税の告知等",
        "art": "13~13-3"
      },
      "第7節": {
        "title": "地方税優先の原則及び地方税と他の債権との調整",
        "art": "14~14-20"
      },
      "第8節": {
        "title": "納税の猶予",
        "art": "15~15-9"
      },
      "第9節": {
        "title": "納税の猶予に伴う担保等",
        "art": "16~16-5"
      },
      "第10節": {
        "title": "還付",
        "art": "17~17-4"
      },
      "第11節": {
        "title": "更正、決定等の期間制限及び消滅時効",
        "第1款": {
          "title": "更正、決定等の期間制限",
          "art": "17-5~17-6"
        },
        "第2款": {
          "title": "消滅時効",
          "art": "18~18-3"
        }
      },
      "第12節": {
        "title": "行政手続法との関係",
        "art": "18-4"
      },
      "第13節": {
        "title": "不服審査及び訴訟",
        "第1款": {
          "title": "不服審査",
          "art": "19~19-10"
        },
        "第2款": {
          "title": "訴訟",
          "art": "19-11~19-14"
        }
      },
      "第14節": {
        "title": "雑則",
        "art": "20~20-13"
      },
      "第15節": {
        "title": "罰則",
        "art": "21~22-2"
      }
    },
    "第2章": {
      "title": "道府県の普通税",
      "第1節": {
        "title": "道府県民税",
        "第1款": {
          "title": "通則",
          "art": "23~31"
        },
        "第2款": {
          "title": "個人の道府県民税",
          "第1目": {
            "title": "課税標準及び税率",
            "art": "32~38"
          },
          "第2目": {
            "title": "賦課徴収",
            "art": "39~50"
          },
          "第3目": {
            "title": "退職所得の課税の特例",
            "art": "50-2~50-10"
          }
        },
        "第3款": {
          "title": "法人の道府県民税 ",
          "第1目": {
            "title": "税率",
            "art": "51~52"
          },
          "第2目": {
            "title": "申告納付並びに更正及び決定",
            "art": "53~65-2"
          },
          "第3目": {
            "title": "督促及び滞納処分",
            "art": "66~70"
          },
          "第4目": {
            "title": "犯則取締り",
            "art": "71~71-"
          }
        },
        "第4款": {
          "title": "利子等に係る道府県民税",
          "第1目": {
            "title": "課税標準及び税率",
            "art": "71-5~71-8"
          },
          "第2目": {
            "title": "徴収",
            "art": "71-9~71-16"
          },
          "第3目": {
            "title": "督促及び滞納処分",
            "art": "71-17~71-21"
          },
          "第4目": {
            "title": "犯則取締り",
            "art": "71-22~71-25"
          },
          "第5目": {
            "title": "交付",
            "art": "71-26"
          }
        },
        "第5款": {
          "title": "特定配当等に係る道府県民税",
          "第1目": {
            "title": "課税標準及び税率",
            "art": "71-27~71-29"
          },
          "第2目": {
            "title": "徴収",
            "art": "71-30~71-37"
          },
          "第3目": {
            "title": "督促及び滞納処分",
            "art": "71-38~71-42"
          },
          "第4目": {
            "title": "犯則取締り",
            "art": "71-43~71-46"
          },
          "第5目": {
            "title": "交付",
            "art": "71-47"
          }
        },
        "第6款": {
          "title": "特定株式等譲渡所得金額に係る道府県民税",
          "第1目": {
            "title": "課税標準及び税率",
            "art": "71-48~71-49"
          },
          "第2目": {
            "title": "徴収",
            "art": "71-50~第七十一の五十七"
          },
          "第3目": {
            "title": "督促及び滞納処分",
            "art": "71-58~71-62"
          },
          "第4目": {
            "title": "犯則取締り",
            "art": "71-63~71-66"
          },
          "第5目": {
            "title": "交付",
            "art": "71-67"
          }
        }
      },
      "第2節": {
        "title": "事業税",
        "第1款": {
          "title": "通則",
          "art": "72~72-11"
        },
        "第2款": {
          "title": "法人の事業税に係る課税標準及び税率等",
          "art": "72-12~72-49"
        },
        "第3款": {
          "title": "個人の事業税に係る課税標準及び税率等",
          "art": "72-49~72-65"
        },
        "第4款": {
          "title": "督促及び滞納処分",
          "art": "72-66~72-70"
        },
        "第5款": {
          "title": "削除"
        },
        "第6款": {
          "title": "犯則取締",
          "art": "72-73~72-76"
        }
      },
      "第3節": {
        "title": "地方消費税",
        "第1款": {
          "title": "通則",
          "art": "72-77~72-85"
        },
        "第2款": {
          "title": "譲渡割",
          "art": "72-86~72-99"
        },
        "第3款": {
          "title": "貨物割",
          "art": "72-100~72-113"
        },
        "第4款": {
          "title": "清算及び交付",
          "art": "72-114~72-115"
        },
        "第5款": {
          "title": "使途等",
          "art": "72-116~72-117"
        }
      },
      "第4節": {
        "title": "不動産取得税",
        "第1款": {
          "title": "通則",
          "art": "73~73-12"
        },
        "第2款": {
          "title": "課税標準及び税率",
          "art": "73-13~73-15"
        },
        "第3款": {
          "title": "賦課及び徴収",
          "art": "73-16~73-33"
        },
        "第4款": {
          "title": "督促及び滞納処分",
          "art": "73-34~73-40"
        },
        "第5款": {
          "title": "犯則取締",
          "art": "73-41~73-44"
        }
      },
      "第5節": {
        "title": "道府県たばこ税",
        "第1款": {
          "title": "通則",
          "art": "74~74-8"
        },
        "第2款": {
          "title": "徴収",
          "art": "74-9~74-24"
        },
        "第3款": {
          "title": "督促及び滞納処分",
          "art": "74-25~74-29"
        },
        "第4款": {
          "title": "犯則取締り",
          "art": "74-30~74-35"
        }
      },
      "第6節": {
        "title": "ゴルフ場利用税",
        "第1款": {
          "title": "通則",
          "art": "75~81"
        },
        "第2款": {
          "title": "徴収",
          "art": "82~91"
        },
        "第3款": {
          "title": "督促及び滞納処分",
          "art": "92~96"
        },
        "第4款": {
          "title": "犯則取締り",
          "art": "97~102"
        },
        "第5款": {
          "title": "交付",
          "art": "103~112"
        }
      },
      "第7節": {
        "title": "自動車取得税",
        "第1款": {
          "title": "通則",
          "art": "113~117"
        },
        "第2款": {
          "title": "課税標準及び税率",
          "art": "118~120"
        },
        "第3款": {
          "title": "申告納付並びに更正及び決定等",
          "art": "121~133"
        },
        "第4款": {
          "title": "督促及び滞納処分",
          "art": "134~138"
        },
        "第5款": {
          "title": "犯則取締り",
          "art": "139~142"
        },
        "第6款": {
          "title": "市町村に対する交付",
          "art": "143"
        }
      },
      "第7-2節": {
        "title": "軽油引取税",
        "第1款": {
          "title": "通則",
          "art": "144~144-12"
        },
        "第2款": {
          "title": "徴収",
          "art": "144-13~144-48"
        },
        "第3款": {
          "title": "督促及び滞納処分",
          "art": "144-49~144-53"
        },
        "第4款": {
          "title": "犯則取締り",
          "art": "144-54~144-59"
        },
        "第5款": {
          "title": "指定市に対する交付",
          "art": "144-60"
        }
      },
      "第8節": {
        "title": "自動車税",
        "art": "145~177"
      },
      "第9節": {
        "title": "鉱区税",
        "art": "178~235"
      },
      "第10節": {
        "title": "削除"
      },
      "第11節": {
        "title": "道府県法定外普通税",
        "art": "259~291"
      }
    },
    "第3章": {
      "title": "市町村の普通税",
      "第1節": {
        "title": "市町村民税",
        "第1款": {
          "title": "通則",
          "art": "292~309"
        },
        "第2款": {
          "title": "課税標準及び税率",
          "art": "310~317"
        },
        "第3款": {
          "title": "申告義務",
          "art": "317-2~317-7"
        },
        "第4款": {
          "title": "賦課及び徴収",
          "art": "318~327"
        },
        "第5款": {
          "title": "退職所得の課税の特例",
          "art": "328~328-16"
        },
        "第6款": {
          "title": "督促及び滞納処分",
          "art": "329~334"
        },
        "第7款": {
          "title": "削除"
        },
        "第8款": {
          "title": "犯則取締り",
          "art": "336~340"
        }
      },
      "第2節": {
        "title": "固定資産税",
        "第1款": {
          "title": "通則",
          "art": "341~358-2"
        },
        "第2款": {
          "title": "賦課及び徴収",
          "art": "359~370"
        },
        "第3款": {
          "title": "督促及び滞納処分",
          "art": "371~379"
        },
        "第4款": {
          "title": "固定資産課税台帳",
          "art": "380~387"
        },
        "第5款": {
          "title": "固定資産の評価及び価格の決定",
          "art": "388~422-3"
        },
        "第6款": {
          "title": "固定資産の価格に係る不服審査",
          "art": "423~436"
        },
        "第7款": {
          "title": "犯則取締",
          "art": "437~441"
        }
      },
      "第3節": {
        "title": "軽自動車税",
        "art": "442~463"
      },
      "第4節": {
        "title": "市町村たばこ税",
        "第1款": {
          "title": "通則",
          "art": "464~471"
        },
        "第2款": {
          "title": "徴収",
          "art": "472~484"
        },
        "第3款": {
          "title": "督促及び滞納処分",
          "art": "485~485-5"
        },
        "第4款": {
          "title": "犯則取締り",
          "art": "485-6~485-12"
        },
        "第5款": {
          "title": "交付",
          "art": "485-13"
        },
        "第6款": {
          "title": "雑則",
          "art": "485-14"
        }
      },
      "第5節": {
        "title": "削除"
      },
      "第6節": {
        "title": "鉱産税",
        "art": "519~550"
      },
      "第7節": {
        "title": "削除"
      },
      "第8節": {
        "title": "特別土地保有税",
        "第1款": {
          "title": "通則",
          "art": "585~592"
        },
        "第2款": {
          "title": "課税標準及び税率",
          "art": "593~597"
        },
        "第3款": {
          "title": "申告納付並びに更正及び決定等",
          "art": "598~610"
        },
        "第4款": {
          "title": "督促及び滞納処分",
          "art": "611~615"
        },
        "第5款": {
          "title": "犯則取締",
          "art": "616~620"
        },
        "第6款": {
          "title": "遊休土地に係る特別土地保有税",
          "art": "621~668"
        }
      },
      "第9節": {
        "title": "市町村法定外普通税",
        "art": "669~698"
      }
    },
    "第4章": {
      "title": "目的税",
      "第1節": {
        "title": "削除"
      },
      "第2節": {
        "title": "削除"
      },
      "第3節": {
        "title": "狩猟税",
        "art": "700-51~700-69"
      },
      "第4節": {
        "title": "入湯税",
        "art": "701~701-29"
      },
      "第5節": {
        "title": "事業所税",
        "第1款": {
          "title": "通則",
          "art": "701-30~701-39"
        },
        "第2款": {
          "title": "課税標準及び税率",
          "art": "701-40~701-44"
        },
        "第3款": {
          "title": "申告納付並びに更正及び決定等",
          "art": "701-45~701-62"
        },
        "第4款": {
          "title": "督促及び滞納処分",
          "art": "701-63~701-67"
        },
        "第5款": {
          "title": "犯則取締",
          "art": "701-68~701-72"
        },
        "第6款": {
          "title": "使途等",
          "art": "701-73~701-74"
        }
      },
      "第6節": {
        "title": "都市計画税",
        "art": "702~702-8"
      },
      "第7節": {
        "title": "水利地益税、共同施設税、宅地開発税及び国民健康保険税",
        "art": "703~730"
      },
      "第8節": {
        "title": "法定外目的税",
        "art": "731~733-27"
      }
    },
    "第5章": {
      "title": "都等及び固定資産税の特例",
      "第1節": {
        "title": "都等の特例",
        "art": "734~739"
      },
      "第2節": {
        "title": "固定資産税の特例",
        "art": "740~747"
      }
    },
    "第6章": {
      "title": "電子計算機を使用して作成する地方税関係帳簿書類の保存方法等の特例",
      "art": "748~756"
    },
    "第7章": {
      "title": "地方税における税負担軽減措置等の適用状況等に関する国会報告",
      "art": "757~760"
    }
  }
}