{
  "body": {
    "1": {
      "main": "この法律は、日本国憲法\nの精神に則り、衆議院議員、参議院議員並びに地方公共団体の議会の議員及び長を公選する選挙制度を確立し、その選挙が選挙人の自由に表明せる意思によつて公明且つ適正に行われることを確保し、もつて民主政治の健全な発達を期することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律は、衆議院議員、参議院議員並びに地方公共団体の議会の議員及び長の選挙について、適用する。",
      "enum": {
      }
    },
    "3": {
      "main": "この法律において「公職」とは、衆議院議員、参議院議員並びに地方公共団体の議会の議員及び長の職をいう。",
      "enum": {
      }
    },
    "4": {
      "main": "衆議院議員の定数は、四百七十五人とし、そのうち、二百九十五人を小選挙区選出議員、百八十人を比例代表選出議員とする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "参議院議員の定数は二百四十二人とし、そのうち、九十六人を比例代表選出議員、百四十六人を選挙区選出議員とする。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "地方公共団体の議会の議員の定数は、地方自治法\n（昭和二十二年法律第六十七号）の定めるところによる。",
      "enum": {
      }
    },
    "5": {
      "main": "この法律において選挙に関する事務は、特別の定めがある場合を除くほか、衆議院（比例代表選出）議員又は参議院（比例代表選出）議員の選挙については中央選挙管理会が管理し、衆議院（小選挙区選出）議員、参議院（選挙区選出）議員、都道府県の議会の議員又は都道府県知事の選挙については都道府県の選挙管理委員会が管理し、市町村の議会の議員又は市町村長の選挙については市町村の選挙管理委員会が管理する。",
      "enum": {
      }
    },
    "5-2": {
      "main": "中央選挙管理会は、委員五人をもつて組織する。",
      "enum": {
      }
    },
    "5-2(2)": {
      "main": "委員は、国会議員以外の者で参議院議員の被選挙権を有する者の中から国会の議決による指名に基いて、内閣総理大臣が任命する。",
      "enum": {
      }
    },
    "5-2(3)": {
      "main": "前項の指名に当つては、同一の政党その他の政治団体に属する者が、三人以上とならないようにしなければならない。",
      "enum": {
      }
    },
    "5-2(4)": {
      "main": "内閣総理大臣は、委員が次の各号のいずれかに該当するに至つた場合は、その委員を罷免するものとする。ただし、第二号及び第三号の場合においては、国会の同意を得なければならない。",
      "enum": {
        "1": "参議院議員の被選挙権を有しなくなつた場合",
        "2": "心身の故障のため、職務を執行することができない場合",
        "3": "職務上の義務に違反し、その他委員たるに適しない非行があつた場合"
      }
    },
    "5-2(5)": {
      "main": "委員のうち同一の政党その他の政治団体に属する者が三人以上となつた場合においては、内閣総理大臣は、くじで定める二人以外の委員を罷免するものとする。",
      "enum": {
      }
    },
    "5-2(6)": {
      "main": "国会は、第二項の規定による委員の指名を行う場合においては、同時に委員と同数の予備委員の指名を行わなければならない。予備委員が欠けた場合においては、同時に委員の指名を行うときに限り、予備委員の指名を行う。",
      "enum": {
      }
    },
    "5-2(7)": {
      "main": "予備委員は、委員が欠けた場合又は故障のある場合に、その職務を行う。",
      "enum": {
      }
    },
    "5-2(8)": {
      "main": "第二項から第五項までの規定は、予備委員について準用する。",
      "enum": {
      }
    },
    "5-2(9)": {
      "main": "委員の任期は、三年とする。但し、補欠委員の任期は、その前任者の残任期間とする。",
      "enum": {
      }
    },
    "5-2(10)": {
      "main": "前項の規定にかかわらず、委員は、国会の閉会又は衆議院の解散の場合に任期が満了したときは、あらたに委員が、その後最初に召集された国会における指名に基いて任命されるまでの間、なお、在任するものとする。",
      "enum": {
      }
    },
    "5-2(11)": {
      "main": "委員は、非常勤とする。",
      "enum": {
      }
    },
    "5-2(12)": {
      "main": "委員長は、委員の中から互選しなければならない。",
      "enum": {
      }
    },
    "5-2(13)": {
      "main": "委員長は、中央選挙管理会を代表し、その事務を総理する。",
      "enum": {
      }
    },
    "5-2(14)": {
      "main": "中央選挙管理会の会議は、その委員の半数以上の出席がなければ開くことができない。",
      "enum": {
      }
    },
    "5-2(15)": {
      "main": "中央選挙管理会の議事は、出席委員の過半数で決し、可否同数のときは委員長の決するところによる。",
      "enum": {
      }
    },
    "5-2(16)": {
      "main": "中央選挙管理会の庶務は、総務省において行う。",
      "enum": {
      }
    },
    "5-2(17)": {
      "main": "前各項に定めるものの外、中央選挙管理会の運営に関し必要な事項は、中央選挙管理会が定める。",
      "enum": {
      }
    },
    "5-3": {
      "main": "中央選挙管理会は、衆議院（比例代表選出）議員又は参議院（比例代表選出）議員の選挙に関する事務について、都道府県又は市町村に対し、都道府県又は市町村の事務の運営その他の事項について適切と認める技術的な助言若しくは勧告をし、又は当該助言若しくは勧告をするため若しくは都道府県又は市町村の事務の適正な処理に関する情報を提供するため必要な資料の提出を求めることができる。",
      "enum": {
      }
    },
    "5-3(2)": {
      "main": "中央選挙管理会は、衆議院（比例代表選出）議員又は参議院（比例代表選出）議員の選挙に関する事務について、都道府県の選挙管理委員会に対し、地方自治法第二百四十五条の四第一項\nの規定による市町村に対する助言若しくは勧告又は資料の提出の求めに関し、必要な指示をすることができる。",
      "enum": {
      }
    },
    "5-3(3)": {
      "main": "都道府県又は市町村の選挙管理委員会は、中央選挙管理会に対し、衆議院（比例代表選出）議員又は参議院（比例代表選出）議員の選挙に関する事務の管理及び執行について技術的な助言若しくは勧告又は必要な情報の提供を求めることができる。",
      "enum": {
      }
    },
    "5-4": {
      "main": "中央選挙管理会は、この法律又はこの法律に基づく政令に係る都道府県の地方自治法第二条第九項第一号\nに規定する第一号法定受託事務（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙に関する事務に限る。以下この条及び次条において「第一号法定受託事務」という。）の処理が法令の規定に違反していると認めるとき、又は著しく適正を欠き、かつ、明らかに公益を害していると認めるときは、当該都道府県に対し、当該第一号法定受託事務の処理について違反の是正又は改善のため講ずべき措置に関し、必要な指示をすることができる。",
      "enum": {
      }
    },
    "5-4(2)": {
      "main": "中央選挙管理会は、この法律又はこの法律に基づく政令に係る市町村の第一号法定受託事務の処理について、都道府県の選挙管理委員会に対し、地方自治法第二百四十五条の七第二項\nの規定による市町村に対する指示に関し、必要な指示をすることができる。",
      "enum": {
      }
    },
    "5-4(3)": {
      "main": "中央選挙管理会は、前項の規定によるほか、この法律又はこの法律に基づく政令に係る市町村の第一号法定受託事務の処理が法令の規定に違反していると認める場合、又は著しく適正を欠き、かつ、明らかに公益を害していると認める場合において、緊急を要するときその他特に必要があると認めるときは、自ら当該市町村に対し、当該第一号法定受託事務の処理について違反の是正又は改善のため講ずべき措置に関し、必要な指示をすることができる。",
      "enum": {
      }
    },
    "5-5": {
      "main": "中央選挙管理会は、この法律又はこの法律に基づく政令に係る都道府県の第一号法定受託事務の処理について、都道府県が当該第一号法定受託事務を処理するに当たりよるべき基準を定めることができる。",
      "enum": {
      }
    },
    "5-5(2)": {
      "main": "都道府県の選挙管理委員会が、地方自治法第二百四十五条の九第二項\nの規定により、市町村の選挙管理委員会がこの法律の規定に基づき担任する第一号法定受託事務の処理について、市町村が当該第一号法定受託事務を処理するに当たりよるべき基準を定める場合において、当該都道府県の選挙管理委員会の定める基準は、次項の規定により中央選挙管理会の定める基準に抵触するものであつてはならない。",
      "enum": {
      }
    },
    "5-5(3)": {
      "main": "中央選挙管理会は、特に必要があると認めるときは、この法律又はこの法律に基づく政令に係る市町村の第一号法定受託事務の処理について、市町村が当該第一号法定受託事務を処理するに当たりよるべき基準を定めることができる。",
      "enum": {
      }
    },
    "5-5(4)": {
      "main": "中央選挙管理会は、この法律又はこの法律に基づく政令に係る市町村の第一号法定受託事務の処理について、都道府県の選挙管理委員会に対し、地方自治法第二百四十五条の九第二項\nの規定により定める基準に関し、必要な指示をすることができる。",
      "enum": {
      }
    },
    "5-5(5)": {
      "main": "第一項又は第三項の規定により定める基準は、その目的を達成するために必要な最小限度のものでなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "総務大臣、中央選挙管理会、都道府県の選挙管理委員会及び市町村の選挙管理委員会は、選挙が公明且つ適正に行われるように、常にあらゆる機会を通じて選挙人の政治常識の向上に努めるとともに、特に選挙に際しては投票の方法、選挙違反その他選挙に関し必要と認める事項を選挙人に周知させなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "中央選挙管理会、都道府県の選挙管理委員会及び市町村の選挙管理委員会は、選挙の結果を選挙人に対してすみやかに知らせるように努めなければならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "選挙人に対しては、特別の事情がない限り、選挙の当日、その選挙権を行使するために必要な時間を与えるよう措置されなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "検察官、都道府県公安委員会の委員及び警察官は、選挙の取締に関する規定を公正に執行しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "交通至難の島その他の地において、この法律の規定を適用し難い事項については、政令で特別の定をすることができる。",
      "enum": {
      }
    },
    "9": {
      "main": "日本国民で年齢満二十年以上の者は、衆議院議員及び参議院議員の選挙権を有する。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "日本国民たる年齢満二十年以上の者で引き続き三箇月以上市町村の区域内に住所を有する者は、その属する地方公共団体の議会の議員及び長の選挙権を有する。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "前項の市町村には、その区域の全部又は一部が廃置分合により当該市町村の区域の全部又は一部となつた市町村であつて、当該廃置分合により消滅した市町村（この項の規定により当該消滅した市町村に含むものとされた市町村を含む。）を含むものとする。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "第二項の規定によりその属する市町村を包括する都道府県の議会の議員及び長の選挙権を有する者で当該市町村の区域内から引き続き同一都道府県の区域内の他の市町村の区域内に住所を移したものは、同項に規定する住所に関する要件にかかわらず、当該都道府県の議会の議員及び長の選挙権を引き続き有する。",
      "enum": {
      }
    },
    "9(5)": {
      "main": "第二項の三箇月の期間は、市町村の廃置分合又は境界変更のため中断されることがない。",
      "enum": {
      }
    },
    "10": {
      "main": "日本国民は、左の各号の区分に従い、それぞれ当該議員又は長の被選挙権を有する。",
      "enum": {
        "1": "衆議院議員については年齢満二十五年以上の者",
        "2": "参議院議員については年齢満三十年以上の者",
        "3": "都道府県の議会の議員についてはその選挙権を有する者で年齢満二十五年以上のもの",
        "4": "都道府県知事については年齢満三十年以上の者",
        "5": "市町村の議会の議員についてはその選挙権を有する者で年齢満二十五年以上のもの",
        "6": "市町村長については年齢満二十五年以上の者"
      }
    },
    "10(2)": {
      "main": "前項各号の年齢は、選挙の期日により算定する。",
      "enum": {
      }
    },
    "11": {
      "main": "次に掲げる者は、選挙権及び被選挙権を有しない。",
      "enum": {
        "1": "削除",
        "2": "禁錮以上の刑に処せられその執行を終わるまでの者",
        "3": "禁錮以上の刑に処せられその執行を受けることがなくなるまでの者（刑の執行猶予中の者を除く。）",
        "4": "公職にある間に犯した刑法\n（明治四十年法律第四十五号）第百九十七条\nから第百九十七条の四\nまでの罪又は公職にある者等のあっせん行為による利得等の処罰に関する法律\n（平成十二年法律第百三十号）第一条\nの罪により刑に処せられ、その執行を終わり若しくはその執行の免除を受けた者でその執行を終わり若しくはその執行の免除を受けた日から五年を経過しないもの又はその刑の執行猶予中の者",
        "5": "法律で定めるところにより行われる選挙、投票及び国民審査に関する犯罪により禁錮以上の刑に処せられその刑の執行猶予中の者"
      }
    },
    "11(2)": {
      "main": "この法律の定める選挙に関する犯罪に因り選挙権及び被選挙権を有しない者については、第二百五十二条の定めるところによる。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "市町村長は、その市町村に本籍を有する者で他の市町村に住所を有するもの又は他の市町村において第三十条の六の規定による在外選挙人名簿の登録がされているものについて、第一項又は第二百五十二条の規定により選挙権及び被選挙権を有しなくなるべき事由が生じたこと又はその事由がなくなつたことを知つたときは、遅滞なくその旨を当該他の市町村の選挙管理委員会に通知しなければならない。",
      "enum": {
      }
    },
    "11-2": {
      "main": "公職にある間に犯した前条第一項第四号に規定する罪により刑に処せられ、その執行を終わり又はその執行の免除を受けた者でその執行を終わり又はその執行の免除を受けた日から五年を経過したものは、当該五年を経過した日から五年間、被選挙権を有しない。",
      "enum": {
      }
    },
    "12": {
      "main": "衆議院（小選挙区選出）議員、衆議院（比例代表選出）議員、参議院（選挙区選出）議員及び都道府県の議会の議員は、それぞれ各選挙区において、選挙する。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "参議院（比例代表選出）議員は、全都道府県の区域を通じて、選挙する。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "都道府県知事及び市町村長は、当該地方公共団体の区域において、選挙する。",
      "enum": {
      }
    },
    "12(4)": {
      "main": "市町村の議会の議員は、選挙区がある場合にあつては、各選挙区において、選挙区がない場合にあつてはその市町村の区域において、選挙する。",
      "enum": {
      }
    },
    "13": {
      "main": "衆議院（小選挙区選出）議員の選挙区は、別表第一で定め、各選挙区において選挙すべき議員の数は、一人とする。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "衆議院（比例代表選出）議員の選挙区及び各選挙区において選挙すべき議員の数は、別表第二で定める。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "別表第一に掲げる行政区画その他の区域に変更があつても、衆議院（小選挙区選出）議員の選挙区は、なお従前の区域による。ただし、二以上の選挙区にわたつて市町村の境界変更があつたときは、この限りでない。",
      "enum": {
      }
    },
    "13(4)": {
      "main": "前項ただし書の場合において、当該市町村の境界変更に係る区域の新たに属することとなつた市町村が二以上の選挙区に分かれているときは、当該区域の選挙区の所属については、政令で定める。",
      "enum": {
      }
    },
    "13(5)": {
      "main": "衆議院（比例代表選出）議員の二以上の選挙区にわたつて市町村の廃置分合が行われたときは、第二項の規定にかかわらず、別表第一が最初に更正されるまでの間は、衆議院（比例代表選出）議員の選挙区は、なお従前の区域による。",
      "enum": {
      }
    },
    "13(6)": {
      "main": "地方自治法第六条の二第一項\nの規定による都道府県の廃置分合があつても、衆議院（比例代表選出）議員の選挙区は、なお従前の区域による。",
      "enum": {
      }
    },
    "14": {
      "main": "参議院（選挙区選出）議員の選挙区及び各選挙区において選挙すべき議員の数は、別表第三で定める。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "地方自治法第六条の二第一項\nの規定による都道府県の廃置分合があつても、参議院（選挙区選出）議員の選挙区及び各選挙区において選挙すべき議員の数は、なお従前の例による。",
      "enum": {
      }
    },
    "15": {
      "main": "都道府県の議会の議員の選挙区は、一の市の区域、一の市の区域と隣接する町村の区域を合わせた区域又は隣接する町村の区域を合わせた区域のいずれかによることを基本とし、条例で定める。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "前項の選挙区は、その人口が当該都道府県の人口を当該都道府県の議会の議員の定数をもつて除して得た数（以下この条において「議員一人当たりの人口」という。）の半数以上になるようにしなければならない。この場合において、一の市の区域の人口が議員一人当たりの人口の半数に達しないときは、隣接する他の市町村の区域と合わせて一選挙区を設けるものとする。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "一の市の区域の人口が議員一人当たりの人口の半数以上であつても議員一人当たりの人口に達しないときは、隣接する他の市町村の区域と合わせて一選挙区を設けることができる。",
      "enum": {
      }
    },
    "15(4)": {
      "main": "一の町村の区域の人口が議員一人当たりの人口の半数以上であるときは、当該町村の区域をもつて一選挙区とすることができる。",
      "enum": {
      }
    },
    "15(5)": {
      "main": "一の市町村（地方自治法第二百五十二条の十九第一項\nの指定都市（以下「指定都市」という。）にあつては、区。以下この項において同じ。）の区域が二以上の衆議院（小選挙区選出）議員の選挙区に属する区域に分かれている場合における前各項の規定の適用については、当該各区域を市町村の区域とみなすことができる。",
      "enum": {
      }
    },
    "15(6)": {
      "main": "市町村は、特に必要があるときは、その議会の議員の選挙につき、条例で選挙区を設けることができる。ただし、指定都市については、区の区域をもつて選挙区とする。",
      "enum": {
      }
    },
    "15(7)": {
      "main": "第一項から第四項まで又は前項の規定により選挙区を設ける場合においては、行政区画、衆議院（小選挙区選出）議員の選挙区、地勢、交通等の事情を総合的に考慮して合理的に行わなければならない。",
      "enum": {
      }
    },
    "15(8)": {
      "main": "各選挙区において選挙すべき地方公共団体の議会の議員の数は、人口に比例して、条例で定めなければならない。ただし、特別の事情があるときは、おおむね人口を基準とし、地域間の均衡を考慮して定めることができる。",
      "enum": {
      }
    },
    "15(9)": {
      "main": "指定都市に対し第一項から第三項までの規定を適用する場合における市の区域（市町村の区域に係るものを含む。）は、当該指定都市の区域を二以上の区域に分けた区域とする。この場合において、当該指定都市の区域を分けるに当たつては、第五項の場合を除き、区の区域を分割しないものとする。",
      "enum": {
      }
    },
    "15(10)": {
      "main": "前各項に定めるもののほか、地方公共団体の議会の議員の選挙区及び各選挙区において選挙すべき議員の数に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "15-2": {
      "main": "衆議院（小選挙区選出）議員の選挙の期日の公示又は告示がなされた日からその選挙の期日までの間において二以上の選挙区にわたつて市町村の境界変更があつても、当該選挙区は、第十三条第三項ただし書の規定にかかわらず、当該選挙については、変更しないものとする。",
      "enum": {
      }
    },
    "15-2(2)": {
      "main": "衆議院（比例代表選出）議員の選挙の期日の公示又は告示がなされた日からその選挙の期日までの間において二以上の選挙区にわたつて都道府県の境界の変更があつても、当該選挙区は、第十三条第二項の規定にかかわらず、当該選挙については、変更しないものとする。",
      "enum": {
      }
    },
    "15-2(3)": {
      "main": "参議院（選挙区選出）議員の選挙の期日の公示又は告示がなされた日からその選挙の期日までの間において都道府県の境界の変更があつても、当該選挙区は、第十四条第一項の規定にかかわらず、当該選挙については、変更しないものとする。",
      "enum": {
      }
    },
    "15-2(4)": {
      "main": "都道府県の議会の議員の選挙の期日の告示がなされた日からその選挙の期日までの間において市町村の区域の変更（都道府県の境界にわたるものを除く。）があつても、当該選挙区は、前条第一項から第五項までの規定にかかわらず、当該選挙については、変更しないものとする。",
      "enum": {
      }
    },
    "16": {
      "main": "現任の衆議院議員、参議院（選挙区選出）議員、都道府県の議会の議員及び市町村の議会の議員は、行政区画その他の区域の変更によりその選挙区に異動があつても、その職を失うことはない。",
      "enum": {
      }
    },
    "17": {
      "main": "投票区は、市町村の区域による。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "市町村の選挙管理委員会は、必要があると認めるときは、市町村の区域を分けて数投票区を設けることができる。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "前項の規定により、投票区を設けたときは、市町村の選挙管理委員会は、直ちに告示しなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "開票区は、市町村の区域による。ただし、衆議院（小選挙区選出）議員の選挙若しくは都道府県の議会の議員の選挙において市町村が二以上の選挙区に分かれているとき又は第十五条第六項の規定による選挙区があるときは、当該選挙区の区域により市町村の区域を分けて数開票区を設けるものとする。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "都道府県の選挙管理委員会は、特別の事情があると認めるときに限り、前項の規定にかかわらず、市町村の区域を分けて数開票区を設け又は数町村の区域を合せて一開票区を設けることができる。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "前項の規定により開票区を設けたときは、都道府県の選挙管理委員会は、直ちに告示しなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "選挙人名簿は、永久に据え置くものとし、かつ、各選挙を通じて一の名簿とする。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "市町村の選挙管理委員会は、選挙人名簿の調製及び保管の任に当たるものとし、毎年三月、六月、九月及び十二月（第二十二条第一項及び第二十三条第一項において「登録月」という。）並びに選挙を行う場合に、選挙人名簿の登録を行うものとする。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "選挙人名簿は、政令で定めるところにより、磁気ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。以下同じ。）をもつて調製することができる。",
      "enum": {
      }
    },
    "19(4)": {
      "main": "選挙を行う場合において必要があるときは、選挙人名簿の抄本（前項の規定により磁気ディスクをもつて選挙人名簿を調製している市町村の選挙管理委員会にあつては、当該選挙人名簿に記録されている全部若しくは一部の事項又は当該事項を記載した書類。以下同じ。）を用いることができる。",
      "enum": {
      }
    },
    "19(5)": {
      "main": "選挙人名簿の調製については、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第六条\nの規定は、適用しない。",
      "enum": {
      }
    },
    "20": {
      "main": "選挙人名簿には、選挙人の氏名、住所、性別及び生年月日等の記載（前条第三項の規定により磁気ディスクをもつて調製する選挙人名簿にあつては、記録）をしなければならない。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "選挙人名簿は、市町村の区域を分けて数投票区を設けた場合には、その投票区ごとに編製しなければならない。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "前二項に規定するもののほか、選挙人名簿の様式その他必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "21": {
      "main": "選挙人名簿の登録は、当該市町村の区域内に住所を有する年齢満二十年以上の日本国民（第十一条第一項若しくは第二百五十二条又は政治資金規正法\n（昭和二十三年法律第百九十四号）第二十八条\nの規定により選挙権を有しない者を除く。）で、その者に係る登録市町村等（当該市町村及び消滅市町村（その区域の全部又は一部が廃置分合により当該市町村の区域の全部又は一部となつた市町村であつて、当該廃置分合により消滅した市町村をいう。次項において同じ。）をいう。以下この項において同じ。）の住民票が作成された日（他の市町村から登録市町村等の区域内に住所を移した者で住民基本台帳法\n（昭和四十二年法律第八十一号）第二十二条\nの規定により届出をしたものについては、当該届出をした日）から引き続き三箇月以上登録市町村等の住民基本台帳に記録されている者について行う。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "前項の消滅市町村には、その区域の全部又は一部が廃置分合により当該消滅市町村の区域の全部又は一部となつた市町村であつて、当該廃置分合により消滅した市町村（この項の規定により当該消滅した市町村に含むものとされた市町村を含む。）を含むものとする。",
      "enum": {
      }
    },
    "21(3)": {
      "main": "第一項の住民基本台帳に記録されている期間は、市町村の廃置分合又は境界変更のため中断されることがない。",
      "enum": {
      }
    },
    "21(4)": {
      "main": "市町村の選挙管理委員会は、政令で定めるところにより、当該市町村の選挙人名簿に登録される資格を有する者を調査し、その者を選挙人名簿に登録するための整理をしておかなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "市町村の選挙管理委員会は、登録月の一日現在により、当該市町村の選挙人名簿に登録される資格を有する者を当該登録月の二日に選挙人名簿に登録しなければならない。ただし、市町村の選挙管理委員会は、登録月の一日から七日までの間に選挙の期日がある選挙を行う場合その他特別の事情がある場合には、政令で定めるところにより、登録の日を変更することができる。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "市町村の選挙管理委員会は、選挙を行う場合においては、当該選挙に関する事務を管理する選挙管理委員会（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙については、中央選挙管理会）が定めるところにより、当該市町村の選挙人名簿に登録される資格を有する者を選挙人名簿に登録しなければならない。",
      "enum": {
      }
    },
    "23": {
      "main": "市町村の選挙管理委員会は、前条第一項の規定による登録については登録月の三日から七日までの間（同項ただし書に規定する場合には、政令で定める期間）、同条第二項の規定による登録については当該選挙に関する事務を管理する選挙管理委員会（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙については、中央選挙管理会）が定める期間、市役所、町村役場又は当該市町村の選挙管理委員会が指定した場所において、同条の規定により選挙人名簿に登録した者の氏名、住所及び生年月日を記載した書面を縦覧に供さなければならない。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "市町村の選挙管理委員会は、縦覧開始の日前三日までに縦覧の場所を告示しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "選挙人は、選挙人名簿の登録に関し不服があるときは、縦覧期間内に、文書で当該市町村の選挙管理委員会に異議を申し出ることができる。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "市町村の選挙管理委員会は、前項の異議の申出を受けたときは、その異議の申出を受けた日から三日以内に、その異議の申出が正当であるかないかを決定しなければならない。その異議の申出を正当であると決定したときは、その異議の申出に係る者を直ちに選挙人名簿に登録し、又は選挙人名簿から抹消し、その旨を異議申出人及び関係人に通知し、併せてこれを告示しなければならない。その異議の申出を正当でないと決定したときは、直ちにその旨を異議申出人に通知しなければならない。",
      "enum": {
      }
    },
    "24(3)": {
      "main": "行政不服審査法\n（昭和三十七年法律第百六十号）第十五条第一項第一号\nから第四号\nまで、第六号及び第四項、第二十一条、第二十五条、第二十六条、第三十一条、第三十六条、第三十九条並びに第四十四条の規定は、第一項の異議の申出について準用する。",
      "enum": {
      }
    },
    "24(4)": {
      "main": "第二百十四条の規定は、第一項の異議の申出について、準用する。",
      "enum": {
      }
    },
    "25": {
      "main": "前条第二項の規定による決定に不服がある異議申出人又は関係人は、当該市町村の選挙管理委員会を被告として、決定の通知を受けた日から七日以内に出訴することができる。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "前項の訴訟は、当該市町村の選挙管理委員会の所在地を管轄する地方裁判所の専属管轄とする。",
      "enum": {
      }
    },
    "25(3)": {
      "main": "前項の裁判所の判決に不服がある者は、控訴することはできないが、最高裁判所に上告することができる。",
      "enum": {
      }
    },
    "25(4)": {
      "main": "第二百十三条、第二百十四条及び第二百十九条第一項の規定は、第一項及び前項の訴訟について、準用する。この場合において、同条第一項中「一の選挙の効力を争う数個の請求、第二百七条若しくは第二百八条の規定により一の選挙における当選の効力を争う数個の請求、第二百十条第二項の規定により公職の候補者であつた者の当選の効力を争う数個の請求、第二百十一条の規定により公職の候補者等であつた者の当選の効力若しくは立候補の資格を争う数個の請求又は選挙の効力を争う請求とその選挙における当選の効力に関し第二百七条若しくは第二百八条の規定によりこれを争う請求と」とあるのは、「一の縦覧に係る選挙人名簿への登録又は選挙人名簿からの抹消に関し争う数個の請求」と読み替えるものとする。",
      "enum": {
      }
    },
    "26": {
      "main": "市町村の選挙管理委員会は、第二十二条の規定により選挙人名簿の登録をした日後、当該登録の際に選挙人名簿に登録される資格を有し、かつ、引き続きその資格を有する者が選挙人名簿に登録されていないことを知つた場合には、その者を直ちに選挙人名簿に登録し、その旨を告示しなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "市町村の選挙管理委員会は、選挙人名簿に登録されている者が第十一条第一項若しくは第二百五十二条若しくは政治資金規正法第二十八条\nの規定により選挙権を有しなくなつたこと又は当該市町村の区域内に住所を有しなくなつたことを知つた場合には、直ちに選挙人名簿にその旨の表示をしなければならない。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "市町村の選挙管理委員会は、選挙人名簿に登録されている者の記載内容（第十九条第三項の規定により磁気ディスクをもつて調製する選挙人名簿にあつては、記録内容）に変更があつたこと又は誤りがあることを知つた場合には、直ちにその記載（同項の規定により磁気ディスクをもつて調製する選挙人名簿にあつては、記録）の修正又は訂正をしなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "市町村の選挙管理委員会は、当該市町村の選挙人名簿に登録されている者について次の場合に該当するに至つたときは、これらの者を直ちに選挙人名簿から抹消しなければならない。この場合において、第三号の場合に該当するときは、その旨を告示しなければならない。",
      "enum": {
        "1": "死亡したこと又は日本の国籍を失つたことを知つたとき。",
        "2": "前条第一項の表示をされた者が当該市町村の区域内に住所を有しなくなつた日後四箇月を経過するに至つたとき。",
        "3": "登録の際に登録されるべきでなかつたことを知つたとき。"
      }
    },
    "28-2": {
      "main": "市町村の選挙管理委員会は、選挙の期日の公示又は告示の日から選挙の期日後五日に当たる日までの間を除き、次の表の上欄に掲げる活動を行うために、同表の中欄に掲げる者から、選挙人名簿の抄本を閲覧することが必要である旨の申出があつた場合には、その活動に必要な限度において、それぞれ同表の下欄に掲げる者に選挙人名簿の抄本を閲覧させなければならない。 \n\n\n特定の者が選挙人名簿に登録された者であるかどうかの確認\n\n選挙人\n\n選挙人名簿の抄本の閲覧の申出をした選挙人\n\n\n\n\n政治活動（選挙運動を含む。）\n\n公職の候補者となろうとする者（公職にある者を含む。以下この条において「公職の候補者等」という。）\n\n選挙人名簿の抄本の閲覧の申出をした公職の候補者等又は当該公職の候補者等が指定する者\n\n\n\n\n政党その他の政治団体\n\n選挙人名簿の抄本の閲覧の申出をした政党その他の政治団体の役職員又は構成員で、当該政党その他の政治団体が指定するもの",
      "enum": {
      }
    },
    "28-2(2)": {
      "main": "前項の申出は、総務省令で定めるところにより、次に掲げる事項を明らかにしてしなければならない。ただし、総務省令で定める場合には、第四号イに定める事項については、この限りでない。",
      "enum": {
        "1": "選挙人名簿の抄本の閲覧の申出をする者（以下この条から第二十八条の四までにおいて「申出者」という。）の氏名及び住所（申出者が政党その他の政治団体である場合にあつては、その名称、代表者の氏名及び主たる事務所の所在地）",
        "2": "選挙人名簿の抄本の閲覧により知り得た事項（以下この条から第二十八条の四までにおいて「閲覧事項」という。）の利用の目的",
        "3": "選挙人名簿の抄本を閲覧する者（以下この条から第二十八条の四までにおいて「閲覧者」という。）の氏名及び住所",
        "4": "次に掲げる場合に応じ、それぞれ次に定める事項\rイ　申出者が選挙人又は公職の候補者等である場合　閲覧事項の管理の方法\rロ　申出者が政党その他の政治団体である場合　閲覧事項の管理の方法及び当該政党その他の政治団体の役職員又は構成員のうち、閲覧事項を取り扱う者の範囲",
        "5": "前各号に掲げるもののほか、総務省令で定める事項"
      }
    },
    "28-2(3)": {
      "main": "第一項の規定にかかわらず、市町村の選挙管理委員会は、閲覧事項を不当な目的に利用されるおそれがあること、閲覧事項を適切に管理することができないおそれがあることその他同項の申出に係る閲覧を拒むに足りる相当な理由があると認めるときは、当該申出に係る閲覧を拒むことができる。",
      "enum": {
      }
    },
    "28-2(4)": {
      "main": "公職の候補者等である申出者は、第二項第二号に掲げる利用の目的（以下この条から第二十八条の四までにおいて「利用目的」という。）を達成するために当該申出者及び閲覧者以外の者（当該申出者に使用される者に限る。）に閲覧事項を取り扱わせることが必要な場合には、第一項の申出をする際に、その旨並びに閲覧事項を取り扱う者として当該申出者が指定する者の氏名及び住所をその市町村の選挙管理委員会に申し出ることができる。",
      "enum": {
      }
    },
    "28-2(5)": {
      "main": "前項の規定による申出を受けた市町村の選挙管理委員会は、当該申出に相当な理由があると認めるときは、その申出を承認するものとする。この場合において、当該承認を受けた申出者は、当該申出者が指定した者（当該承認を受けた者に限る。第十二項及び第二十八条の四において「候補者閲覧事項取扱者」という。）にその閲覧事項を取り扱わせることができる。",
      "enum": {
      }
    },
    "28-2(6)": {
      "main": "政党その他の政治団体である申出者は、閲覧者及び第二項第四号ロに規定する範囲に属する者のうち当該申出者が指定するもの（第十二項及び第二十八条の四において「政治団体閲覧事項取扱者」という。）以外の者にその閲覧事項を取り扱わせてはならない。",
      "enum": {
      }
    },
    "28-2(7)": {
      "main": "政党その他の政治団体である申出者は、利用目的を達成するために当該申出者以外の法人（法人でない団体で代表者又は管理人の定めのあるものを含む。以下この条から第二十八条の四までにおいて同じ。）に閲覧事項を取り扱わせることが必要な場合には、第一項の申出をする際に、当該法人についての次に掲げる事項を明らかにして、その旨をその市町村の選挙管理委員会に申し出ることができる。",
      "enum": {
        "1": "法人の名称、代表者又は管理人の氏名及び主たる事務所の所在地",
        "2": "法人に閲覧事項を取り扱わせる事由",
        "3": "法人の役職員又は構成員のうち、閲覧事項を取り扱う者の範囲",
        "4": "法人の閲覧事項の管理の方法",
        "5": "前各号に掲げるもののほか、総務省令で定める事項"
      }
    },
    "28-2(8)": {
      "main": "前項の規定による申出を受けた市町村の選挙管理委員会は、当該申出に相当な理由があると認めるときは、その申出を承認するものとする。この場合において、当該承認を受けた申出者は、第六項の規定にかかわらず、当該承認に係る法人（第十項から第十二項まで及び第二十八条の四において「承認法人」という。）にその閲覧事項を取り扱わせることができる。",
      "enum": {
      }
    },
    "28-2(9)": {
      "main": "前項の規定による承認を受けた政党その他の政治団体に対する第一項の規定の適用については、同項の表の下欄中「構成員」とあるのは、「構成員（第十項に規定する承認法人閲覧事項取扱者を含む。）」とする。",
      "enum": {
      }
    },
    "28-2(10)": {
      "main": "承認法人は、第七項第三号に掲げる範囲に属する者のうち当該承認法人が指定するもの（次項及び第二十八条の四において「承認法人閲覧事項取扱者」という。）以外の者にその閲覧事項を取り扱わせてはならない。",
      "enum": {
      }
    },
    "28-2(11)": {
      "main": "承認法人は、承認法人閲覧事項取扱者による閲覧事項の漏えいの防止その他の閲覧事項の適切な管理のために必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "28-2(12)": {
      "main": "申出者は、閲覧者、候補者閲覧事項取扱者、政治団体閲覧事項取扱者又は承認法人による閲覧事項の漏えいの防止その他の閲覧事項の適切な管理のために必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "28-3": {
      "main": "市町村の選挙管理委員会は、前条第一項に定めるもののほか、統計調査、世論調査、学術研究その他の調査研究で公益性が高いと認められるもののうち政治又は選挙に関するものを実施するために選挙人名簿の抄本を閲覧することが必要である旨の申出があつた場合には、同項に規定する期間を除き、次の各号に掲げる場合に応じ、当該各号に定める者に、当該調査研究を実施するために必要な限度において、選挙人名簿の抄本を閲覧させなければならない。",
      "enum": {
        "1": "申出者が国又は地方公共団体（以下この条及び次条において「国等」という。）の機関である場合　選挙人名簿の抄本の閲覧の申出をした国等の機関の職員で、当該国等の機関が指定するもの",
        "2": "申出者が法人である場合　選挙人名簿の抄本の閲覧の申出をした法人の役職員又は構成員（他の法人と共同して申出をする場合にあつては、当該他の法人の役職員又は構成員を含む。）で、当該法人が指定するもの",
        "3": "申出者が個人である場合　選挙人名簿の抄本の閲覧の申出をした個人又はその指定する者"
      }
    },
    "28-3(2)": {
      "main": "前項の申出は、総務省令で定めるところにより、次に掲げる事項を明らかにしてしなければならない。",
      "enum": {
        "1": "申出者の氏名及び住所（申出者が国等の機関である場合にあつてはその名称、申出者が法人である場合にあつてはその名称、代表者又は管理人の氏名及び主たる事務所の所在地）",
        "2": "利用目的",
        "3": "閲覧者の氏名及び住所（申出者が国等の機関である場合にあつては、その職名及び氏名）",
        "4": "閲覧事項を利用して実施する調査研究の成果の取扱い",
        "5": "次に掲げる場合に応じ、それぞれ次に定める事項\rイ　申出者が法人である場合　閲覧事項の管理の方法及び当該法人の役職員又は構成員のうち、閲覧事項を取り扱う者の範囲\rロ　申出者が個人である場合　閲覧事項の管理の方法",
        "6": "前各号に掲げるもののほか、総務省令で定める事項"
      }
    },
    "28-3(3)": {
      "main": "第一項の規定にかかわらず、市町村の選挙管理委員会は、閲覧事項を不当な目的に利用されるおそれがあること、閲覧事項を適切に管理することができないおそれがあることその他同項の申出に係る閲覧を拒むに足りる相当な理由があると認めるときは、当該申出に係る閲覧を拒むことができる。",
      "enum": {
      }
    },
    "28-3(4)": {
      "main": "法人である申出者は、閲覧者及び第二項第五号イに規定する範囲に属する者のうち当該申出者が指定するもの（第七項及び次条において「法人閲覧事項取扱者」という。）以外の者にその閲覧事項を取り扱わせてはならない。",
      "enum": {
      }
    },
    "28-3(5)": {
      "main": "個人である申出者は、利用目的を達成するために当該申出者及び閲覧者以外の者に閲覧事項を取り扱わせることが必要な場合には、第一項の申出をする際に、その旨並びに閲覧事項を取り扱う者として当該申出者が指定する者の氏名及び住所をその市町村の選挙管理委員会に申し出ることができる。",
      "enum": {
      }
    },
    "28-3(6)": {
      "main": "前項の規定による申出を受けた市町村の選挙管理委員会は、当該申出に相当な理由があると認めるときは、その申出を承認するものとする。この場合において、当該承認を受けた申出者は、当該申出者が指定した者（当該承認を受けた者に限る。次項及び次条において「個人閲覧事項取扱者」という。）にその閲覧事項を取り扱わせることができる。",
      "enum": {
      }
    },
    "28-3(7)": {
      "main": "申出者（国等の機関である申出者を除く。）は、閲覧者、法人閲覧事項取扱者又は個人閲覧事項取扱者による閲覧事項の漏えいの防止その他の閲覧事項の適切な管理のために必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "28-4": {
      "main": "申出者、閲覧者、候補者閲覧事項取扱者、政治団体閲覧事項取扱者、承認法人、承認法人閲覧事項取扱者、法人閲覧事項取扱者又は個人閲覧事項取扱者は、本人の事前の同意を得ないで、当該閲覧事項を利用目的以外の目的のために利用し、又は当該閲覧事項に係る申出者、閲覧者、候補者閲覧事項取扱者、政治団体閲覧事項取扱者、承認法人、承認法人閲覧事項取扱者、法人閲覧事項取扱者及び個人閲覧事項取扱者以外の者に提供してはならない。",
      "enum": {
      }
    },
    "28-4(2)": {
      "main": "市町村の選挙管理委員会は、閲覧者若しくは申出者が偽りその他不正の手段により第二十八条の二第一項（同条第九項において読み替えて適用される場合を含む。第四項、第七項及び第八項において同じ。）若しくは前条第一項の規定による選挙人名簿の抄本の閲覧をし、若しくはさせた場合又は申出者、閲覧者、候補者閲覧事項取扱者、政治団体閲覧事項取扱者、承認法人、承認法人閲覧事項取扱者、法人閲覧事項取扱者若しくは個人閲覧事項取扱者が前項の規定に違反した場合において、個人の権利利益を保護するため必要があると認めるときは、当該閲覧事項に係る申出者、当該閲覧をし、若しくはさせた者又は当該違反行為をした者に対し、当該閲覧事項が利用目的以外の目的で利用され、又は当該閲覧事項に係る申出者、閲覧者、候補者閲覧事項取扱者、政治団体閲覧事項取扱者、承認法人、承認法人閲覧事項取扱者、法人閲覧事項取扱者及び個人閲覧事項取扱者以外の者に提供されないようにするための措置を講ずることを勧告することができる。",
      "enum": {
      }
    },
    "28-4(3)": {
      "main": "市町村の選挙管理委員会は、前項の規定による勧告を受けた者が正当な理由がなくてその勧告に係る措置を講じなかつた場合において、個人の権利利益が不当に侵害されるおそれがあると認めるときは、その者に対し、その勧告に係る措置を講ずることを命ずることができる。",
      "enum": {
      }
    },
    "28-4(4)": {
      "main": "市町村の選挙管理委員会は、前二項の規定にかかわらず、閲覧者若しくは申出者が偽りその他不正の手段により第二十八条の二第一項若しくは前条第一項の規定による選挙人名簿の抄本の閲覧をし、若しくはさせた場合又は申出者、閲覧者、候補者閲覧事項取扱者、政治団体閲覧事項取扱者、承認法人、承認法人閲覧事項取扱者、法人閲覧事項取扱者若しくは個人閲覧事項取扱者が第一項の規定に違反した場合において、個人の権利利益が不当に侵害されることを防止するため特に措置を講ずる必要があると認めるときは、当該閲覧事項に係る申出者、当該閲覧をし、若しくはさせた者又は当該違反行為をした者に対し、当該閲覧事項が利用目的以外の目的で利用され、又は当該閲覧事項に係る申出者、閲覧者、候補者閲覧事項取扱者、政治団体閲覧事項取扱者、承認法人、承認法人閲覧事項取扱者、法人閲覧事項取扱者及び個人閲覧事項取扱者以外の者に提供されないようにするための措置を講ずることを命ずることができる。",
      "enum": {
      }
    },
    "28-4(5)": {
      "main": "市町村の選挙管理委員会は、第二十八条の二からこの条までの規定の施行に必要な限度において、申出者に対し、必要な報告をさせることができる。",
      "enum": {
      }
    },
    "28-4(6)": {
      "main": "前各項の規定は、申出者が国等の機関である場合には、適用しない。",
      "enum": {
      }
    },
    "28-4(7)": {
      "main": "市町村の選挙管理委員会は、その定めるところにより、毎年少なくとも一回、第二十八条の二第一項及び前条第一項の申出に係る選挙人名簿の抄本の閲覧（総務省令で定めるものを除く。）の状況について、申出者の氏名（申出者が国等の機関である場合にあつてはその名称、申出者が法人である場合にあつてはその名称及び代表者又は管理人の氏名）及び利用目的の概要その他総務省令で定める事項を公表するものとする。",
      "enum": {
      }
    },
    "28-4(8)": {
      "main": "市町村の選挙管理委員会は、第二十八条の二第一項又は前条第一項の規定により閲覧させる場合を除いては、選挙人名簿の抄本を閲覧させてはならない。",
      "enum": {
      }
    },
    "29": {
      "main": "市町村長及び市町村の選挙管理委員会は、選挙人の住所の有無その他選挙資格の確認に関し、その有している資料について相互に通報しなければならない。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "選挙人は、選挙人名簿に脱漏、誤載又は誤記があると認めるときは、市町村の選挙管理委員会に選挙人名簿の修正に関し、調査の請求をすることができる。",
      "enum": {
      }
    },
    "30": {
      "main": "天災事変その他の事故に因り必要があるときは、市町村の選挙管理委員会は、更に選挙人名簿を調製しなければならない。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "前項の選挙人名簿の調製、縦覧及び確定に関する期日及び期間その他その調製について必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "30-2": {
      "main": "市町村の選挙管理委員会は、選挙人名簿のほか、在外選挙人名簿の調製及び保管を行う。",
      "enum": {
      }
    },
    "30-2(2)": {
      "main": "在外選挙人名簿は、永久に据え置くものとし、かつ、衆議院議員及び参議院議員の選挙を通じて一の名簿とする。",
      "enum": {
      }
    },
    "30-2(3)": {
      "main": "市町村の選挙管理委員会は、第三十条の五第一項の規定による申請に基づき、在外選挙人名簿の登録を行うものとする。",
      "enum": {
      }
    },
    "30-2(4)": {
      "main": "在外選挙人名簿は、政令で定めるところにより、磁気ディスクをもつて調製することができる。",
      "enum": {
      }
    },
    "30-2(5)": {
      "main": "選挙を行う場合において必要があるときは、在外選挙人名簿の抄本（前項の規定により磁気ディスクをもつて在外選挙人名簿を調製している市町村の選挙管理委員会にあつては、当該在外選挙人名簿に記録されている全部若しくは一部の事項又は当該事項を記載した書類。以下同じ。）を用いることができる。",
      "enum": {
      }
    },
    "30-2(6)": {
      "main": "在外選挙人名簿の調製については、行政手続等における情報通信の技術の利用に関する法律第六条\nの規定は、適用しない。",
      "enum": {
      }
    },
    "30-3": {
      "main": "在外選挙人名簿には、選挙人の氏名、最終住所（選挙人が国外へ住所を移す直前に住民票に記載されていた住所をいう。以下同じ。）又は申請の時（選挙人が第三十条の五第一項の規定による申請書を同条第二項に規定する領事官又は同項に規定する総務省令・外務省令で定める者に提出した時をいう。同条第一項及び第三項において同じ。）における本籍、性別及び生年月日等の記載（前条第四項の規定により磁気ディスクをもつて調製する在外選挙人名簿にあつては、記録）をしなければならない。",
      "enum": {
      }
    },
    "30-3(2)": {
      "main": "市町村の選挙管理委員会は、市町村の区域を分けて数投票区を設けた場合には、政令で定めるところにより、在外選挙人名簿を編製する一以上の投票区（以下「指定在外選挙投票区」という。）を指定しなければならない。",
      "enum": {
      }
    },
    "30-3(3)": {
      "main": "前二項に規定するもののほか、在外選挙人名簿の様式その他必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "30-4": {
      "main": "在外選挙人名簿の登録は、在外選挙人名簿に登録されていない年齢満二十年以上の日本国民（第十一条第一項若しくは第二百五十二条又は政治資金規正法第二十八条\nの規定により選挙権を有しない者を除く。次条第一項において同じ。）で、在外選挙人名簿の登録の申請に関しその者の住所を管轄する領事官（領事官の職務を行う大使館若しくは公使館の長又はその事務を代理する者を含む。以下同じ。）の管轄区域（在外選挙人名簿の登録の申請に関する領事官の管轄区域として総務省令・外務省令で定める区域をいう。同条第一項\n及び第三項\nにおいて同じ。）内に引き続き三箇月以上住所を有するものについて行う。",
      "enum": {
      }
    },
    "30-5": {
      "main": "在外選挙人名簿に登録されていない年齢満二十年以上の日本国民で、在外選挙人名簿の登録の申請に関しその者の住所を管轄する領事官の管轄区域内に住所を有するものは、政令で定めるところにより、文書で、最終住所の所在地の市町村の選挙管理委員会（その者が、いずれの市町村の住民基本台帳にも記録されたことがない者である場合には、申請の時におけるその者の本籍地の市町村の選挙管理委員会）に在外選挙人名簿の登録の申請をすることができる。",
      "enum": {
      }
    },
    "30-5(2)": {
      "main": "前項の規定による申請は、政令で定めるところにより、在外選挙人名簿の登録の申請に関し当該申請をする者の住所を管轄する領事官（当該領事官を経由して申請を行うことが著しく困難である地域として総務省令・外務省令で定める地域にあつては、総務省令・外務省令で定める者。以下この章において同じ。）を経由してしなければならない。",
      "enum": {
      }
    },
    "30-5(3)": {
      "main": "前項の場合において、領事官は、政令で定めるところにより、次の各号に掲げる場合に応じ、当該各号に定める日以後速やかに、第一項の規定による申請書にその申請をした者の在外選挙人名簿に登録される資格に関する意見を付して、当該申請をした者の最終住所の所在地の市町村の選挙管理委員会（当該申請をした者が、いずれの市町村の住民基本台帳にも記録されたことがない者である場合には、申請の時におけるその者の本籍地の市町村の選挙管理委員会）に送付しなければならない。",
      "enum": {
        "1": "次号に掲げる場合以外の場合　当該申請の時の属する日",
        "2": "当該申請の時の属する日が当該申請書に当該領事官の管轄区域内に住所を有することとなつた日として記載された日から三箇月を経過していない場合　当該記載された日から三箇月を経過した日"
      }
    },
    "30-6": {
      "main": "市町村の選挙管理委員会は、前条第一項の規定による申請をした者が当該市町村の在外選挙人名簿に登録される資格を有する者である場合には、遅滞なく、当該申請をした者を在外選挙人名簿に登録しなければならない。",
      "enum": {
      }
    },
    "30-6(2)": {
      "main": "市町村の選挙管理委員会は、衆議院議員又は参議院議員の選挙の期日の公示又は告示の日から選挙の期日までの期間においては、前項の規定にかかわらず、登録を行わない。",
      "enum": {
      }
    },
    "30-6(3)": {
      "main": "市町村の選挙管理委員会は、第一項の規定による登録をしたときは、前条第三項の規定により同条第一項の規定による申請書を送付した領事官を経由して、同項の規定による申請をした者に、在外選挙人名簿に登録されている者であることの証明書（以下「在外選挙人証」という。）を交付しなければならない。",
      "enum": {
      }
    },
    "30-7": {
      "main": "市町村の選挙管理委員会は、毎年四回及び衆議院議員又は参議院議員の選挙が行われる際、政令で定める期間、市役所、町村役場又は当該市町村の選挙管理委員会が指定した場所において、前条第一項の規定により在外選挙人名簿に登録した者の氏名、経由領事官（当該在外選挙人名簿に登録した者に係る第三十条の五第一項の規定による申請書を同条第三項の規定により送付した領事官をいう。以下この項において同じ。）の名称、最終住所及び生年月日（当該在外選挙人名簿に登録した者がいずれの市町村の住民基本台帳にも記録されたことがない者である場合には、その者の氏名、経由領事官の名称及び生年月日）を記載した書面を縦覧に供さなければならない。",
      "enum": {
      }
    },
    "30-7(2)": {
      "main": "市町村の選挙管理委員会は、縦覧開始の日前三日までに縦覧の場所を告示しなければならない。",
      "enum": {
      }
    },
    "30-8": {
      "main": "第二十四条第一項及び第二項の規定は、在外選挙人名簿の登録に関する異議の申出について準用する。",
      "enum": {
      }
    },
    "30-8(2)": {
      "main": "行政不服審査法第十五条第一項第一号\nから第四号\nまで、第六号及び第四項、第二十一条、第二十五条、第二十六条、第三十一条、第三十六条、第三十九条並びに第四十四条の規定は、前項において準用する第二十四条第一項の異議の申出について準用する。",
      "enum": {
      }
    },
    "30-8(3)": {
      "main": "第二百十四条の規定は、第一項において準用する第二十四条第一項の異議の申出について準用する。",
      "enum": {
      }
    },
    "30-9": {
      "main": "第二十五条第一項から第三項までの規定は、在外選挙人名簿の登録に関する訴訟について準用する。この場合において、同条第一項中「前条第二項」とあるのは「第三十条の八第一項において準用する前条第二項」と、「七日」とあるのは「七日（政令で定める場合には、郵便又は民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nに規定する一般信書便事業者、同条第九項\nに規定する特定信書便事業者若しくは同法第三条第四号\nに規定する外国信書便事業者による同法第二条第二項\nに規定する信書便による送付に要した日数を除く。）」と読み替えるものとする。",
      "enum": {
      }
    },
    "30-9(2)": {
      "main": "第二百十三条、第二百十四条及び第二百十九条第一項の規定は、前項において準用する第二十五条第一項及び第三項の訴訟について準用する。この場合において、第二百十九条第一項中「一の選挙の効力を争う数個の請求、第二百七条若しくは第二百八条の規定により一の選挙における当選の効力を争う数個の請求、第二百十条第二項の規定により公職の候補者であつた者の当選の効力を争う数個の請求、第二百十一条の規定により公職の候補者等であつた者の当選の効力若しくは立候補の資格を争う数個の請求又は選挙の効力を争う請求とその選挙における当選の効力に関し第二百七条若しくは第二百八条の規定によりこれを争う請求と」とあるのは、「一の縦覧に係る在外選挙人名簿への登録又は在外選挙人名簿からの抹消に関し争う数個の請求」と読み替えるものとする。",
      "enum": {
      }
    },
    "30-10": {
      "main": "市町村の選挙管理委員会は、在外選挙人名簿に登録されている者が第十一条第一項若しくは第二百五十二条若しくは政治資金規正法第二十八条\nの規定により選挙権を有しなくなつたこと又は在外選挙人名簿に登録されている者に係る住民票が国内の市町村において新たに作成されたことを知つた場合には、直ちに在外選挙人名簿にその旨を表示しなければならない。",
      "enum": {
      }
    },
    "30-10(2)": {
      "main": "市町村の選挙管理委員会は、在外選挙人名簿に登録されている者の記載内容（第三十条の二第四項の規定により磁気ディスクをもつて調製する在外選挙人名簿にあつては、記録内容。第三十条の十四第一項において同じ。）に変更があつたこと又は誤りがあることを知つた場合には、直ちにその記載（第三十条の二第四項の規定により磁気ディスクをもつて調製する在外選挙人名簿にあつては、記録）の修正又は訂正をしなければならない。",
      "enum": {
      }
    },
    "30-11": {
      "main": "市町村の選挙管理委員会は、当該市町村の在外選挙人名簿に登録されている者について次の場合に該当するに至つたときは、これらの者を直ちに在外選挙人名簿から抹消しなければならない。この場合において、第三号に掲げる場合に該当するときは、その旨を告示しなければならない。",
      "enum": {
        "1": "死亡したこと又は日本の国籍を失つたことを知つたとき。",
        "2": "前条第一項の表示をされた者について国内の市町村において住民票が新たに作成された日後四箇月を経過するに至つたとき。",
        "3": "登録の際に登録されるべきでなかつたことを知つたとき。"
      }
    },
    "30-12": {
      "main": "第二十八条の二から第二十八条の四までの規定は、在外選挙人名簿について準用する。",
      "enum": {
      }
    },
    "30-13": {
      "main": "市町村長は、その市町村に本籍を有する者で他の市町村の在外選挙人名簿に登録されているもの（以下この項において「他市町村在外選挙人名簿登録者」という。）について戸籍に関する届書、申請書その他の書類を受理し若しくは職権で戸籍の記載をした場合又は戸籍の附票の記載、消除若しくは記載の修正をした場合において、当該他の市町村の選挙管理委員会において在外選挙人名簿の修正若しくは訂正をすべきこと若しくは当該他市町村在外選挙人名簿登録者を在外選挙人名簿から抹消すべきこと又は当該他市町村在外選挙人名簿登録者に係る住民票が国内の市町村において新たに作成されたことを知つたときは、遅滞なく、その旨を当該他の市町村の選挙管理委員会に通知しなければならない。",
      "enum": {
      }
    },
    "30-13(2)": {
      "main": "第二十九条の規定は、在外選挙人名簿に登録される資格の確認に関する通報及び在外選挙人名簿の修正に関する調査の請求について準用する。",
      "enum": {
      }
    },
    "30-14": {
      "main": "領事官は、特定の者が在外選挙人名簿に登録された者であるかどうかの確認をするために、選挙人から、当該領事官を経由して在外選挙人証を交付された者についてその登録されている在外選挙人名簿の属する市町村名及び当該登録されている者の氏名その他の在外選挙人名簿の記載内容に関する事項を記載した政令で定める文書（以下この条において「在外選挙人証交付記録簿」という。）を閲覧することが必要である旨の申出があつた場合には、当該申出をした選挙人に、その確認に必要な限度において、在外選挙人証交付記録簿を閲覧させなければならない。",
      "enum": {
      }
    },
    "30-14(2)": {
      "main": "前項の申出は、総務省令で定めるところにより、当該申出をする者の氏名及び住所その他総務省令で定める事項を明らかにしてしなければならない。",
      "enum": {
      }
    },
    "30-14(3)": {
      "main": "第一項の規定にかかわらず、領事官は、同項の規定による在外選挙人証交付記録簿の閲覧により知り得た事項（次項において「閲覧事項」という。）を不当な目的に利用されるおそれがあることその他第一項の申出に係る閲覧を拒むに足りる相当な理由があると認めるときは、当該申出に係る閲覧を拒むことができる。",
      "enum": {
      }
    },
    "30-14(4)": {
      "main": "第一項の規定により在外選挙人証交付記録簿を閲覧した者は、本人の事前の同意を得ないで、当該閲覧事項を特定の者が在外選挙人名簿に登録された者であるかどうかの確認をする目的以外の目的のために利用し、又は第三者に提供してはならない。",
      "enum": {
      }
    },
    "30-14(5)": {
      "main": "領事官は、第一項の規定により閲覧させる場合を除いては、在外選挙人証交付記録簿を閲覧させてはならない。",
      "enum": {
      }
    },
    "30-15": {
      "main": "第三十条の規定は、在外選挙人名簿の再調製について準用する。",
      "enum": {
      }
    },
    "30-16": {
      "main": "第三十条の四から前条までに規定するもののほか、在外選挙人名簿の登録に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "31": {
      "main": "衆議院議員の任期満了に因る総選挙は、議員の任期が終る日の前三十日以内に行う。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "前項の規定により総選挙を行うべき期間が国会開会中又は国会閉会の日から二十三日以内にかかる場合においては、その総選挙は、国会閉会の日から二十四日以後三十日以内に行う。",
      "enum": {
      }
    },
    "31(3)": {
      "main": "衆議院の解散に因る衆議院議員の総選挙は、解散の日から四十日以内に行う。",
      "enum": {
      }
    },
    "31(4)": {
      "main": "総選挙の期日は、少なくとも十二日前に公示しなければならない。",
      "enum": {
      }
    },
    "31(5)": {
      "main": "衆議院議員の任期満了に因る総選挙の期日の公示がなされた後その期日前に衆議院が解散されたときは、任期満了に因る総選挙の公示は、その効力を失う。",
      "enum": {
      }
    },
    "32": {
      "main": "参議院議員の通常選挙は、議員の任期が終る日の前三十日以内に行う。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "前項の規定により通常選挙を行うべき期間が参議院開会中又は参議院閉会の日から二十三日以内にかかる場合においては、通常選挙は、参議院閉会の日から二十四日以後三十日以内に行う。",
      "enum": {
      }
    },
    "32(3)": {
      "main": "通常選挙の期日は、少なくとも十七日前に公示しなければならない。",
      "enum": {
      }
    },
    "33": {
      "main": "地方公共団体の議会の議員の任期満了に因る一般選挙又は長の任期満了に因る選挙は、その任期が終る日の前三十日以内に行う。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "地方公共団体の議会の解散に因る一般選挙は、解散の日から四十日以内に行う。",
      "enum": {
      }
    },
    "33(3)": {
      "main": "地方公共団体の設置による議会の議員の一般選挙及び長の選挙は、地方自治法第六条の二第四項\n又は第七条第七項\nの告示による当該地方公共団体の設置の日から五十日以内に行う。",
      "enum": {
      }
    },
    "33(4)": {
      "main": "地方公共団体の議会の議員の任期満了に因る一般選挙の期日の告示がなされた後その任期の満了すべき日前に当該地方公共団体の議会の議員がすべてなくなつたとき、又は地方公共団体の長の任期満了に因る選挙の期日の告示がなされた後その任期の満了すべき日前に当該地方公共団体の長が欠け、若しくは退職を申し出たときは、更にこれらの事由に因る選挙の告示は、行わない。但し、任期満了に因る選挙の期日前に当該地方公共団体の議会が解散されたとき、又は長が解職され、若しくは不信任の議決に因りその職を失つたときは、任期満了に因る選挙の告示は、その効力を失う。",
      "enum": {
      }
    },
    "33(5)": {
      "main": "第一項から第三項までの選挙の期日は、次の各号の区分により、告示しなければならない。",
      "enum": {
        "1": "都道府県知事の選挙にあつては、少なくとも十七日前に",
        "2": "指定都市の長の選挙にあつては、少なくとも十四日前に",
        "3": "都道府県の議会の議員及び指定都市の議会の議員の選挙にあつては、少なくとも九日前に",
        "4": "指定都市以外の市の議会の議員及び長の選挙にあつては、少なくとも七日前に",
        "5": "町村の議会の議員及び長の選挙にあつては少なくとも五日前に"
      }
    },
    "33-2": {
      "main": "衆議院議員及び参議院議員の第百九条第一号に掲げる事由による再選挙は、これを行うべき事由が生じた日から四十日以内に、衆議院議員及び参議院議員の同条第四号に掲げる事由による再選挙（選挙の無効による再選挙に限る。）は、当該選挙に関する事務を管理する選挙管理委員会（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙については、中央選挙管理会）が第二百二十条第一項後段の規定による通知を受けた日から四十日以内に行う。",
      "enum": {
      }
    },
    "33-2(2)": {
      "main": "衆議院議員及び参議院議員の再選挙（前項に規定する再選挙を除く。以下「統一対象再選挙」という。）又は補欠選挙は、九月十六日から翌年の三月十五日まで（以下この条において「第一期間」という。）にこれを行うべき事由が生じた場合は当該期間の直後の四月の第四日曜日に、三月十六日からその年の九月十五日まで（以下この条において「第二期間」という。）にこれを行うべき事由が生じた場合は当該期間の直後の十月の第四日曜日に行う。",
      "enum": {
      }
    },
    "33-2(3)": {
      "main": "衆議院議員の統一対象再選挙又は補欠選挙は、参議院議員の任期が終わる年において第二期間の初日から参議院議員の任期が終わる日の五十四日前の日（その日後に国会が開会されていた場合は、当該通常選挙の期日の公示の日の直前の国会閉会の日）までにこれを行うべき事由が生じた場合は、前項の規定にかかわらず、当該通常選挙の期日に行う。",
      "enum": {
      }
    },
    "33-2(4)": {
      "main": "参議院議員の統一対象再選挙又は補欠選挙は、在任期間を異にする参議院議員の任期が終わる年において第二期間の初日から通常選挙の期日の公示がなされるまでにこれを行うべき事由が生じた場合は、第二項の規定にかかわらず、当該通常選挙の期日に行う。",
      "enum": {
      }
    },
    "33-2(5)": {
      "main": "参議院議員の統一対象再選挙又は補欠選挙は、次の各号の区分による選挙が行われるときにおいて当該選挙の期日の告示がなされるまでにこれを行うべき事由が生じた場合は、第二項及び前項の規定にかかわらず、次の各号の区分による選挙の期日に行う。",
      "enum": {
        "1": "比例代表選出議員の場合には、在任期間を異にする比例代表選出議員の第一項に規定する再選挙（選挙の一部無効による再選挙を除く。）が行われるとき。",
        "2": "選挙区選出議員の場合には、当該選挙区において在任期間を同じくする選挙区選出議員の第一項に規定する再選挙（当選人がその選挙における議員の定数に達しないことによる再選挙に限る。）又は在任期間を異にする選挙区選出議員の同項に規定する再選挙（選挙の一部無効による再選挙を除く。）が行われるとき。"
      }
    },
    "33-2(6)": {
      "main": "衆議院議員及び参議院議員の再選挙（統一対象再選挙を除く。）は、当該議員の任期（参議院議員については在任期間を同じくするものの任期をいう。以下この項において同じ。）が終わる前六月以内にこれを行うべき事由が生じた場合は行わず、衆議院議員及び参議院議員の統一対象再選挙又は補欠選挙は、当該議員の任期が終わる日の六月前の日が属する第一期間又は第二期間の初日以後これを行うべき事由が生じた場合は行わない。",
      "enum": {
      }
    },
    "33-2(7)": {
      "main": "衆議院議員及び参議院議員の再選挙又は補欠選挙は、その選挙を必要とするに至つた選挙についての第二百四条又は第二百八条の規定による訴訟の出訴期間又は訴訟が係属している間は、行うことができない。この場合において、これらの期間に第一項又は第二項に規定する事由が生じた選挙についての前各項の規定の適用については、第一項中「これを行うべき事由が生じた日」とあるのは「第二百四条若しくは第二百八条に規定する出訴期間の経過又は当該選挙に関する事務を管理する選挙管理委員会（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙については、中央選挙管理会）の第二百二十条第一項後段の規定による通知の受領のうちいずれか遅い方の事由が生じた日」と、第二項から前項までの規定中「これを行うべき事由が生じた場合」とあるのは「第二百四条若しくは第二百八条に規定する出訴期間の経過又はこれらの規定による訴訟が係属しなくなつたことのうちいずれか遅い方の事由が生じた場合」とする。",
      "enum": {
      }
    },
    "33-2(8)": {
      "main": "衆議院議員及び参議院議員の再選挙及び補欠選挙の期日は、特別の定めがある場合を除くほか、次の各号の区分により、告示しなければならない。",
      "enum": {
        "1": "衆議院議員の選挙にあつては、少なくとも十二日前に",
        "2": "参議院議員の選挙にあつては、少なくとも十七日前に"
      }
    },
    "34": {
      "main": "地方公共団体の議会の議員及び長の再選挙、補欠選挙（第百十四条の規定による選挙を含む。）又は増員選挙若しくは第百十六条の規定による一般選挙は、これを行うべき事由が生じた日から五十日以内に行う。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "前項に掲げる選挙のうち、第百九条、第百十条又は第百十三条の規定による地方公共団体の議会の議員の再選挙、補欠選挙又は増員選挙は、当該議員の任期が終わる前六月以内にこれを行うべき事由が生じた場合は行わない。ただし、議員の数がその定数の三分の二に達しなくなつたときは、この限りでない。",
      "enum": {
      }
    },
    "34(3)": {
      "main": "第一項に掲げる選挙は、その選挙を必要とするに至つた選挙についての第二百二条若しくは第二百六条の規定による異議の申出期間、第二百二条若しくは第二百六条の規定による異議の申出に対する決定若しくは審査の申立てに対する裁決が確定しない間又は第二百三条若しくは第二百七条の規定による訴訟が係属している間（次項及び第五項において「争訟係属等期間」と総称する。）は、行うことができない。",
      "enum": {
      }
    },
    "34(4)": {
      "main": "第一項に掲げる選挙のうち、次の各号に掲げる選挙についての同項の規定の適用については、同項中「これを行うべき事由が生じた日」とあるのは、当該各号に定める日（第二号から第六号までに定める日が争訟係属等期間にあるときは、第一号に定める日）に読み替えるものとする。",
      "enum": {
        "1": "その選挙を必要とするに至つた選挙についての争訟係属等期間にこれを行うべき事由が生じた選挙　第二百二条若しくは第二百六条に規定する異議の申出期間の経過、第二百二条若しくは第二百六条に規定する異議の申出に対する決定若しくは審査の申立てに対する裁決の確定又は当該選挙に関する事務を管理する選挙管理委員会の第二百二十条第一項後段の規定による通知の受領のうち最も遅い事由が生じた日",
        "2": "第百九条第五号に掲げる事由による再選挙　当該選挙に関する事務を管理する選挙管理委員会が第二百二十条第二項の規定による通知を受領した日（第二百十条第一項の規定による訴訟が提起されなかつたことに係るものによる再選挙にあつては、同項に規定する出訴期間が経過した日）",
        "3": "第百九条第六号に掲げる事由による再選挙　当該選挙に関する事務を管理する選挙管理委員会が第二百五十四条の規定による通知を受領した日",
        "4": "補欠選挙又は増員選挙（前二号の規定の適用がある場合を除く。）　当該選挙に関する事務を管理する選挙管理委員会が最後に第百十一条第一項又は第三項の規定による通知を受領した日",
        "5": "第百十四条の規定による選挙　当該選挙に関する事務を管理する選挙管理委員会が第百十一条第一項第四号の規定による通知を受領した日",
        "6": "第百十六条の規定による一般選挙　第二号から第四号までに定める日のうち最も遅い日"
      }
    },
    "34(5)": {
      "main": "地方公共団体の議会の議員の再選挙、補欠選挙又は増員選挙のうち、その選挙を必要とするに至つた選挙についての争訟係属等期間に第二項に規定する事由が生じた選挙についての同項の規定の適用については、同項中「これを行うべき事由が生じた場合」とあるのは、「第二百二条若しくは第二百六条に規定する異議の申出期間の経過、第二百二条若しくは第二百六条に規定する異議の申出に対する決定若しくは審査の申立てに対する裁決の確定又は第二百三条若しくは第二百七条の規定による訴訟が係属しなくなつたことのうち最も遅い事由が生じた場合」とする。",
      "enum": {
      }
    },
    "34(6)": {
      "main": "第一項の選挙の期日は、特別の定めがある場合を除くほか、次の各号の区分により、告示しなければならない。",
      "enum": {
        "1": "都道府県知事の選挙にあつては、少なくとも十七日前に",
        "2": "指定都市の長の選挙にあつては、少なくとも十四日前に",
        "3": "都道府県の議会の議員及び指定都市の議会の議員の選挙にあつては、少なくとも九日前に",
        "4": "指定都市以外の市の議会の議員及び長の選挙にあつては、少なくとも七日前に",
        "5": "町村の議会の議員及び長の選挙にあつては、少なくとも五日前に"
      }
    },
    "34-2": {
      "main": "地方公共団体の議会の議員の任期満了の日が当該地方公共団体の長の任期満了の日前九十日に当たる日から長の任期満了の日の前日までの間にある場合において当該地方公共団体の議会の議員の任期満了による一般選挙と長の任期満了による選挙を第百十九条第一項の規定により同時に行おうとするときは、第三十三条第一項の規定にかかわらず、これらの選挙は、当該地方公共団体の長の任期満了の日前五十日に当たる日又は当該地方公共団体の議会の議員の任期満了の日前三十日に当たる日のいずれか遅い日から当該地方公共団体の議会の議員の任期満了の日後五十日に当たる日又は当該地方公共団体の長の任期満了の日のいずれか早い日までの間に行うことができる。",
      "enum": {
      }
    },
    "34-2(2)": {
      "main": "都道府県の選挙管理委員会又は市町村の選挙管理委員会は、前項の規定により選挙を行おうとする場合には、当該地方公共団体の議会の議員の任期満了の日前六十日までにその旨を告示しなければならない。",
      "enum": {
      }
    },
    "34-2(3)": {
      "main": "第三十三条第一項及び第一項の規定にかかわらず、前項の規定による告示がなされた後当該地方公共団体の長の任期満了による選挙の期日の告示がなされるまでに当該地方公共団体の議会の議員が任期満了以外の事由によりすべてなくなつた場合（当該地方公共団体の議会の議員の任期満了による一般選挙の期日の告示がなされている場合（第三十三条第四項ただし書の規定の適用がある場合を除く。）を除く。）における当該地方公共団体の長の任期満了による選挙は、当該地方公共団体の長の任期満了の日前五十日に当たる日又は当該地方公共団体の議会の議員の任期が満了することとされていた日前三十日に当たる日のいずれか遅い日から当該地方公共団体の長の任期満了の日までの間に行い、前項の規定による告示がなされた後当該地方公共団体の議会の議員の任期満了による一般選挙の期日の告示がなされるまでに当該地方公共団体の長が欠け、又は退職を申し出た場合（当該地方公共団体の長の任期満了による選挙の期日の告示がなされている場合（第三十三条第四項ただし書の規定の適用がある場合を除く。）を除く。）における当該地方公共団体の議会の議員の任期満了による一般選挙は、当該地方公共団体の議会の議員の任期満了の日前三十日に当たる日から当該地方公共団体の議会の議員の任期満了の日後五十日に当たる日又は当該地方公共団体の長の任期が満了することとされていた日のいずれか早い日までの間に行う。",
      "enum": {
      }
    },
    "34-2(4)": {
      "main": "前三項の規定は、地方公共団体の長の任期満了の日が当該地方公共団体の議会の議員の任期満了の日前九十日に当たる日から議員の任期満了の日の前日までにある場合について、準用する。この場合において、第一項中「長の任期満了の日前五十日」とあるのは「議会の議員の任期満了の日前五十日」と、「議会の議員の任期満了の日前三十日」とあるのは「長の任期満了の日前三十日」と、「議会の議員の任期満了の日後五十日」とあるのは「長の任期満了の日後五十日」と、「当該地方公共団体の長の任期満了の日の」とあるのは「当該地方公共団体の議会の議員の任期満了の日の」と、第二項中「前項」とあるのは「第四項において準用する前項」と、「議会の議員の任期満了の日」とあるのは「長の任期満了の日」と、前項中「第一項の」とあるのは「次項において準用する第一項の」と、「前項」とあるのは「次項において準用する前項」と、「長の任期満了による選挙」とあるのは「議会の議員の任期満了による一般選挙」と、「議会の議員が任期満了以外の事由によりすべてなくなつた」とあるのは「長が任期満了以外の事由により欠け、又は退職を申し出た」と、「議会の議員の任期満了による一般選挙」とあるのは「長の任期満了による選挙」と、「長の任期満了の日」とあるのは「議会の議員の任期満了の日」と、「議会の議員の任期が満了することとされていた日」とあるのは「長の任期が満了することとされていた日」と、「長が欠け、又は退職を申し出た」とあるのは「議会の議員がすべてなくなつた」と、「議会の議員の任期満了の日」とあるのは「長の任期満了の日」と、「長の任期が満了することとされていた日」とあるのは「議会の議員の任期が満了することとされていた日」と読み替えるものとする。",
      "enum": {
      }
    },
    "34-2(5)": {
      "main": "第三十三条第五項の規定は、第一項又は第三項（これらの規定を前項において準用する場合を含む。）の規定により行われる選挙について、準用する。",
      "enum": {
      }
    },
    "35": {
      "main": "選挙は、投票により行う。",
      "enum": {
      }
    },
    "36": {
      "main": "投票は、各選挙につき、一人一票に限る。ただし、衆議院議員の選挙については小選挙区選出議員及び比例代表選出議員ごとに、参議院議員の選挙については選挙区選出議員及び比例代表選出議員ごとに一人一票とする。",
      "enum": {
      }
    },
    "37": {
      "main": "各選挙ごとに、投票管理者を置く。",
      "enum": {
      }
    },
    "37(2)": {
      "main": "投票管理者は、当該選挙の選挙権を有する者の中から市町村の選挙管理委員会の選任した者をもつて、これに充てる。",
      "enum": {
      }
    },
    "37(3)": {
      "main": "衆議院議員の選挙において、小選挙区選出議員の選挙と比例代表選出議員の選挙を同時に行う場合においては、市町村の選挙管理委員会は、小選挙区選出議員についての投票管理者を同時に比例代表選出議員についての投票管理者とすることができる。",
      "enum": {
      }
    },
    "37(4)": {
      "main": "参議院議員の選挙において、選挙区選出議員の選挙と比例代表選出議員の選挙を同時に行う場合においては、市町村の選挙管理委員会は、選挙区選出議員についての投票管理者を同時に比例代表選出議員についての投票管理者とすることができる。",
      "enum": {
      }
    },
    "37(5)": {
      "main": "投票管理者は、投票に関する事務を担任する。",
      "enum": {
      }
    },
    "37(6)": {
      "main": "投票管理者は、当該選挙の選挙権を有しなくなつたときは、その職を失う。",
      "enum": {
      }
    },
    "37(7)": {
      "main": "市町村の選挙管理委員会は、市町村の区域を分けて数投票区を設けた場合には、政令で定めるところにより一以上の投票区を指定し、当該指定した投票区の投票管理者に、政令で定めるところにより、当該投票区以外の投票区に属する選挙人がした第四十九条の規定による投票に関する事務のうち政令で定めるものを行わせることができる。",
      "enum": {
      }
    },
    "38": {
      "main": "市町村の選挙管理委員会は、各選挙ごとに、各投票区における選挙人名簿に登録された者の中から、本人の承諾を得て、二人以上五人以下の投票立会人を選任し、その選挙の期日前三日までに、本人に通知しなければならない。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "投票立会人で参会する者が投票所を開くべき時刻になつても二人に達しないとき又はその後二人に達しなくなつたときは、投票管理者は、その投票区における選挙人名簿に登録された者の中から二人に達するまでの投票立会人を選任し、直ちにこれを本人に通知し、投票に立ち会わせなければならない。",
      "enum": {
      }
    },
    "38(3)": {
      "main": "当該選挙の公職の候補者は、これを投票立会人に選任することができない。",
      "enum": {
      }
    },
    "38(4)": {
      "main": "同一の政党その他の政治団体に属する者は、一の投票区において、二人以上を投票立会人に選任することができない。",
      "enum": {
      }
    },
    "38(5)": {
      "main": "投票立会人は、正当な理由がなければ、その職を辞することができない。",
      "enum": {
      }
    },
    "39": {
      "main": "投票所は、市役所、町村役場又は市町村の選挙管理委員会の指定した場所に設ける。",
      "enum": {
      }
    },
    "40": {
      "main": "投票所は、午前七時に開き、午後八時に閉じる。ただし、市町村の選挙管理委員会は、選挙人の投票の便宜のため必要があると認められる特別の事情のある場合又は選挙人の投票に支障を来さないと認められる特別の事情のある場合に限り、投票所を開く時刻を二時間以内の範囲内において繰り上げ若しくは繰り下げ、又は投票所を閉じる時刻を四時間以内の範囲内において繰り上げることができる。",
      "enum": {
      }
    },
    "40(2)": {
      "main": "市町村の選挙管理委員会は、前項ただし書の場合においては、直ちにその旨を告示するとともに、これをその投票所の投票管理者に通知し、かつ、市町村の議会の議員又は長の選挙以外の選挙にあつては、直ちにその旨を都道府県の選挙管理委員会に届け出なければならない。",
      "enum": {
      }
    },
    "41": {
      "main": "市町村の選挙管理委員会は、選挙の期日から少くとも五日前に、投票所を告示しなければならない。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "天災その他避けることのできない事故に因り前項の規定により告示した投票所を変更したときは、選挙の当日を除く外、市町村の選挙管理委員会は、前項の規定にかかわらず、直ちにその旨を告示しなければならない。",
      "enum": {
      }
    },
    "42": {
      "main": "選挙人名簿又は在外選挙人名簿に登録されていない者は、投票をすることができない。ただし、選挙人名簿に登録されるべき旨の決定書又は確定判決書を所持し、選挙の当日投票所に至る者があるときは、投票管理者は、その者に投票をさせなければならない。",
      "enum": {
      }
    },
    "42(2)": {
      "main": "選挙人名簿又は在外選挙人名簿に登録された者であつても選挙人名簿又は在外選挙人名簿に登録されることができない者であるときは、投票をすることができない。",
      "enum": {
      }
    },
    "43": {
      "main": "選挙の当日（第四十八条の二の規定による投票にあつては、投票の当日）、選挙権を有しない者は、投票をすることができない。",
      "enum": {
      }
    },
    "44": {
      "main": "選挙人は、選挙の当日、自ら投票所に行き、投票をしなければならない。",
      "enum": {
      }
    },
    "44(2)": {
      "main": "選挙人は、選挙人名簿又はその抄本（当該選挙人名簿が第十九条第三項の規定により磁気ディスクをもつて調製されている場合には、当該選挙人名簿に記録されている全部若しくは一部の事項又は当該事項を記載した書類。次項、第五十五条及び第五十六条において同じ。）の対照を経なければ、投票をすることができない。",
      "enum": {
      }
    },
    "44(3)": {
      "main": "同一都道府県の区域内の他の市町村の区域内に住所を移した選挙人が、従前の市町村において当該都道府県の議会の議員又は長の選挙の投票をする場合においては、前項の選挙人名簿又はその抄本の対照を経る際に、引き続き当該都道府県の区域内に住所を有することを証するに足りる文書を提示しなければならない。",
      "enum": {
      }
    },
    "45": {
      "main": "投票用紙は、選挙の当日、投票所において選挙人に交付しなければならない。",
      "enum": {
      }
    },
    "45(2)": {
      "main": "投票用紙の様式は、衆議院議員又は参議院議員の選挙については総務省令で定め、地方公共団体の議会の議員又は長の選挙については当該選挙に関する事務を管理する選挙管理委員会が定める。",
      "enum": {
      }
    },
    "46": {
      "main": "衆議院（比例代表選出）議員又は参議院（比例代表選出）議員の選挙以外の選挙の投票については、選挙人は、投票所において、投票用紙に当該選挙の公職の候補者一人の氏名を自書して、これを投票箱に入れなければならない。",
      "enum": {
      }
    },
    "46(2)": {
      "main": "衆議院（比例代表選出）議員の選挙の投票については、選挙人は、投票所において、投票用紙に一の衆議院名簿届出政党等（第八十六条の二第一項の規定による届出をした政党その他の政治団体をいう。以下同じ。）の同項の届出に係る名称又は略称を自書して、これを投票箱に入れなければならない。",
      "enum": {
      }
    },
    "46(3)": {
      "main": "参議院（比例代表選出）議員の選挙の投票については、選挙人は、投票所において、投票用紙に公職の候補者たる参議院名簿登載者（第八十六条の三第一項の参議院名簿登載者をいう。以下この章から第八章までにおいて同じ。）一人の氏名を自書して、これを投票箱に入れなければならない。ただし、公職の候補者たる参議院名簿登載者の氏名を自書することに代えて、一の参議院名簿届出政党等（同項の規定による届出をした政党その他の政治団体をいう。以下同じ。）の同項の届出に係る名称又は略称を自書することができる。",
      "enum": {
      }
    },
    "46(4)": {
      "main": "投票用紙には、選挙人の氏名を記載してはならない。",
      "enum": {
      }
    },
    "46-2": {
      "main": "地方公共団体の議会の議員又は長の選挙の投票（次条、第四十八条の二及び第四十九条の規定による投票を除く。）については、地方公共団体は、前条第一項の規定にかかわらず、条例で定めるところにより、選挙人が、自ら、投票所において、投票用紙に氏名が印刷された公職の候補者のうちその投票しようとするもの一人に対して、投票用紙の記号を記載する欄に○の記号を記載して、これを投票箱に入れる方法によることができる。",
      "enum": {
      }
    },
    "46-2(2)": {
      "main": "前項の場合においては、第四十八条第一項中「当該選挙の公職の候補者の氏名」とあるのは「○の記号」と、「第四十六条第一項から第三項まで」とあるのは「第四十六条の二第一項及び第二項」と、同条第二項中「公職の候補者（公職の候補者たる参議院名簿登載者を含む。）一人の氏名」とあるのは「公職の候補者一人に対して○の記号」と、第六十八条第一項第一号中「用いないもの」とあるのは「用いないもの又は所定の○の記号の記載方法によらないもの」と、同項第二号中「公職の候補者となることができない者の氏名」とあるのは「公職の候補者となることができない者に対して○の記号」と、同項第四号及び第五号中「公職の候補者の氏名」とあるのは「公職の候補者に対して○の記号」と、同項第六号中「公職の候補者の氏名のほか、他事を記載したもの。ただし、職業、身分、住所又は敬称の類を記入したものは、この限りでない。」とあるのは「○の記号以外の事項を記載したもの」と、同項第七号中「公職の候補者の氏名を自書しないもの」とあるのは「○の記号を自ら記載しないもの」と、同項第八号中「公職の候補者の何人」とあるのは「公職の候補者のいずれに対して○の記号」と、第八十六条の四第五項中「三日」とあるのは「四日」と、「二日」とあるのは「三日」と、同条第六項中「第一項から第四項までの規定の例により、都道府県知事又は市長の選挙にあつてはその選挙の期日前三日までに、町村の長の選挙にあつてはその選挙の期日前二日までに、当該選挙における候補者の届出をすることができる」とあるのは「選挙の期日は、政令で定める日に延期するものとする。この場合においては、当該選挙に関する事務を管理する選挙管理委員会は、直ちにその旨を告示しなければならない」と、同条第七項中「前項」とあるのは「前項の規定により選挙の期日を延期した場合における次項」と、「第三十三条第五項（第三十四条の二第五項において準用する場合を含む。）、第三十四条第六項又は第百十九条第三項の規定により告示した期日後五日に当たる日」とあるのは「政令で定める日」と、同条第八項中「前項」とあるのは「前二項」と、「当該選挙の期日前三日までに」とあるのは「政令で定める日までに」と、第百二十六条第一項中「第七項」とあるのは「第六項又は第七項」と、同条第二項中「第七項」とあるのは「第六項又は第七項」と、「七日以内」とあるのは「政令で定める日以内」と、同条第三項中「第七項」とあるのは「第六項又は第七項」とし、第六十八条第一項第三号及び第六十八条の二の規定は、適用しない。",
      "enum": {
      }
    },
    "46-2(3)": {
      "main": "第一項の場合において、○の記号の記載方法、投票用紙に印刷する公職の候補者の氏名の順序の決定方法及び公職の候補者が死亡し、又は公職の候補者たることを辞したものとみなされた場合における投票用紙における公職の候補者の表示方法その他必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "47": {
      "main": "投票に関する記載については、政令で定める点字は文字とみなす。",
      "enum": {
      }
    },
    "48": {
      "main": "心身の故障その他の事由により、自ら当該選挙の公職の候補者の氏名（衆議院比例代表選出議員の選挙の投票にあつては衆議院名簿届出政党等の名称及び略称、参議院比例代表選出議員の選挙の投票にあつては公職の候補者たる参議院名簿登載者の氏名又は参議院名簿届出政党等の名称及び略称）を記載することができない選挙人は、第四十六条第一項から第三項まで、第五十条第四項及び第五項並びに第六十八条の規定にかかわらず、投票管理者に申請し、代理投票をさせることができる。",
      "enum": {
      }
    },
    "48(2)": {
      "main": "前項の規定による申請があつた場合においては、投票管理者は、投票立会人の意見を聴いて、投票所の事務に従事する者のうちから当該選挙人の投票を補助すべき者二人を定め、その一人に投票の記載をする場所において投票用紙に当該選挙人が指示する公職の候補者（公職の候補者たる参議院名簿登載者を含む。）一人の氏名、一の衆議院名簿届出政党等の名称若しくは略称又は一の参議院名簿届出政党等の名称若しくは略称を記載させ、他の一人をこれに立ち会わせなければならない。",
      "enum": {
      }
    },
    "48(3)": {
      "main": "前二項の場合において必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "48-2": {
      "main": "選挙の当日に次の各号に掲げる事由のいずれかに該当すると見込まれる選挙人の投票については、第四十四条第一項の規定にかかわらず、当該選挙の期日の公示又は告示があつた日の翌日から選挙の期日の前日までの間、期日前投票所において、行わせることができる。",
      "enum": {
        "1": "職務若しくは業務又は総務省令で定める用務に従事すること。",
        "2": "用務（前号の総務省令で定めるものを除く。）又は事故のためその属する投票区の区域外に旅行又は滞在をすること。",
        "3": "疾病、負傷、妊娠、老衰若しくは身体の障害のため若しくは産褥にあるため歩行が困難であること又は刑事施設、労役場、監置場、少年院若しくは婦人補導院に収容されていること。",
        "4": "交通至難の島その他の地で総務省令で定める地域に居住していること又は当該地域に滞在をすること。",
        "5": "その属する投票区のある市町村の区域外の住所に居住していること。"
      }
    },
    "48-2(2)": {
      "main": "前項の場合においては、次の表の上欄に掲げる規定の適用については、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとし、第三十七条第七項及び第五十七条の規定は、適用しない。\n\n\n第三十七条第二項及び第六項\n\n当該選挙の選挙権\n\n選挙権\n\n\n\n\n第三十八条第一項\n\n各投票区における選挙人名簿に登録された者\n\n選挙権を有する者\n\n\n\n\n二人以上五人以下\n\n二人\n\n\n\n\n前三日まで\n\nの公示又は告示の日\n\n\n\n\n第三十八条第二項\n\n投票所\n\n期日前投票所\n\n\n\n\nその投票区における選挙人名簿に登録された者\n\n選挙権を有する者\n\n\n\n\n第三十八条第四項\n\n投票区において、二人以上\n\n期日前投票所において、二人\n\n\n\n\n第四十二条第一項\n\n選挙の当日投票所\n\n第四十八条の二第一項の規定による投票の日、期日前投票所\n\n\n\n\n第四十五条第一項\n\n選挙の当日、投票所\n\n第四十八条の二第一項の規定による投票の日、期日前投票所\n\n\n\n\n第四十六条第一項から第三項まで及び前条第二項\n\n投票所\n\n期日前投票所\n\n\n\n\n第五十一条\n\n第六十条\n\n第四十八条の二第三項において準用する第六十条\n\n\n\n\n投票所\n\n期日前投票所\n\n\n\n\n最後\n\n当該投票の日の最後\n\n\n\n\n第五十三条第一項\n\n投票所\n\n期日前投票所\n\n\n\n\n閉鎖しなければ\n\n閉鎖しなければならない。ただし、翌日において引き続き当該投票箱に投票用紙を入れさせる場合においては、その日の期日前投票所を開くべき時刻になつたときは、投票管理者は、当該投票箱を開かなければ\n\n\n\n\n第五十三条第二項\n\nできない\n\nできない。ただし、前項ただし書の規定により投票箱を開いた場合は、この限りでない\n\n\n\n\n第五十五条\n\n投票管理者が同時に当該選挙の開票管理者である場合を除くほか、投票管理者は、一人又は数人の投票立会人とともに、選挙の当日\n\n投票管理者は、期日前投票所において、当該期日前投票所を設ける期間の末日に\n\n\n\n\nを開票管理者\n\n（以下この条において「投票箱等」という。）を市町村の選挙管理委員会に送致し、当該投票箱等の送致を受けた市町村の選挙管理委員会は、選挙の期日に、当該投票箱等を開票管理者",
      "enum": {
      }
    },
    "48-2(3)": {
      "main": "第三十九条から第四十一条まで及び第五十八条から第六十条までの規定は、期日前投票所について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第三十九条\n\n市役所\n\n選挙の期日の公示又は告示があつた日の翌日から選挙の期日の前日までの間（二以上の期日前投票所を設ける場合にあつては、一の期日前投票所を除き、市町村の選挙管理委員会の指定した期間）、市役所\n\n\n\n\n第四十条第一項\n\n午前七時\n\n午前八時三十分\n\n\n\n\n選挙人の投票の便宜のため必要があると認められる特別の事情のある場合又は選挙人の投票に支障を来さないと認められる特別の事情のある場合に限り、投票所を開く時刻を二時間以内の範囲内において繰り上げ若しくは繰り下げ、又は投票所を閉じる時刻を四時間以内の範囲内において\n\n二以上の期日前投票所を設ける場合にあつては、一の期日前投票所を除き、期日前投票所を開く時刻を繰り下げ、又は期日前投票所の閉じる時刻を\n\n\n\n\n第四十条第二項\n\n通知し、かつ、市町村の議会の議員又は長の選挙以外の選挙にあつては、直ちにその旨を都道府県の選挙管理委員会に届け出なければ\n\n通知しなければ\n\n\n\n\n第四十一条第一項\n\nから少くとも五日前に、投票所\n\nの公示又は告示の日に、期日前投票所の場所（二以上の期日前投票所を設ける場合にあつては、期日前投票所の場所及び当該期日前投票所を設ける期間）\n\n\n\n\n第四十一条第二項\n\n投票所\n\n期日前投票所\n\n\n\n\n選挙の当日を除く外、市町村\n\n市町村",
      "enum": {
      }
    },
    "48-2(4)": {
      "main": "第一項の場合において、投票録の作成の方法その他必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "49": {
      "main": "前条第一項の選挙人の投票については、同項の規定によるほか、政令で定めるところにより、第四十二条第一項ただし書、第四十四条、第四十五条、第四十六条第一項から第三項まで、第四十八条及び第五十条の規定にかかわらず、不在者投票管理者の管理する投票を記載する場所において、投票用紙に投票の記載をし、これを封筒に入れて不在者投票管理者に提出する方法により行わせることができる。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "選挙人で身体に重度の障害があるもの（身体障害者福祉法\n（昭和二十四年法律第二百八十三号）第四条\nに規定する身体障害者、戦傷病者特別援護法\n（昭和三十八年法律第百六十八号）第二条第一項\nに規定する戦傷病者又は介護保険法\n（平成九年法律第百二十三号）第七条第三項\nに規定する要介護者であるもので、政令で定めるものをいう。）の投票については、前条第一項及び前項の規定によるほか、政令で定めるところにより、第四十二条第一項ただし書、第四十四条、第四十五条、第四十六条第一項から第三項まで、第四十八条及び第五十条の規定にかかわらず、その現在する場所において投票用紙に投票の記載をし、これを郵便又は民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nに規定する一般信書便事業者、同条第九項\nに規定する特定信書便事業者若しくは同法第三条第四号\nに規定する外国信書便事業者による同法第二条第二項\nに規定する信書便（以下「郵便等」という。）により送付する方法により行わせることができる。",
      "enum": {
      }
    },
    "49(3)": {
      "main": "前項の選挙人で同項に規定する方法により投票をしようとするもののうち自ら投票の記載をすることができないものとして政令で定めるものは、第六十八条の規定にかかわらず、政令で定めるところにより、あらかじめ市町村の選挙管理委員会の委員長に届け出た者（選挙権を有する者に限る。）をして投票に関する記載をさせることができる。",
      "enum": {
      }
    },
    "49(4)": {
      "main": "特定国外派遣組織に属する選挙人で国外に滞在するもののうち選挙の当日前条第一項第一号に掲げる事由に該当すると見込まれるものの投票については、同項及び第一項の規定によるほか、政令で定めるところにより、第四十二条第一項ただし書、第四十四条、第四十五条、第四十六条第一項から第三項まで、第四十八条及び第五十条の規定にかかわらず、国外にある不在者投票管理者の管理する投票を記載する場所において、投票用紙に投票の記載をし、これを封筒に入れて不在者投票管理者に提出する方法により行わせることができる。",
      "enum": {
      }
    },
    "49(5)": {
      "main": "前項の特定国外派遣組織とは、法律の規定に基づき国外に派遣される組織のうち次の各号のいずれにも該当する組織であつて、当該組織において同項に規定する方法による投票が適正に実施されると認められるものとして政令で定めるものをいう。",
      "enum": {
        "1": "当該組織の長が当該組織の運営について管理又は調整を行うための法令に基づく権限を有すること。",
        "2": "当該組織が国外の特定の施設又は区域に滞在していること。"
      }
    },
    "49(6)": {
      "main": "特定国外派遣組織となる組織を国外に派遣することを定める法律の規定に基づき国外に派遣される選挙人（特定国外派遣組織に属するものを除く。）で、現に特定国外派遣組織が滞在する施設又は区域に滞在しているものは、この法律の規定の適用については、当該特定国外派遣組織に属する選挙人とみなす。",
      "enum": {
      }
    },
    "49(7)": {
      "main": "選挙人で船舶安全法\n（昭和八年法律第十一号）にいう遠洋区域を航行区域とする船舶その他これに準ずるものとして総務省令で定める船舶に乗つて本邦以外の区域を航海する船員（船員法\n（昭和二十二年法律第百号）第一条\nに規定する船員をいう。）であるもののうち選挙の当日前条第一項第一号に掲げる事由に該当すると見込まれるものの衆議院議員の総選挙又は参議院議員の通常選挙における投票については、同項及び第一項の規定によるほか、政令で定めるところにより、第四十二条第一項ただし書、第四十四条、第四十五条、第四十六条第一項から第三項まで、第四十八条及び第五十条の規定にかかわらず、不在者投票管理者の管理する場所において、総務省令で定める投票送信用紙に投票の記載をし、これを総務省令で指定する市町村の選挙管理委員会の委員長にファクシミリ装置を用いて送信する方法により、行わせることができる。",
      "enum": {
      }
    },
    "49(8)": {
      "main": "国が行う南極地域における科学的調査の業務を行う組織（以下この項において「南極地域調査組織」という。）に属する選挙人（南極地域調査組織に同行する選挙人で当該南極地域調査組織の長の管理の下に南極地域における活動を行うものを含む。）で次の各号に掲げる施設又は船舶に滞在するもののうち選挙の当日前条第一項第一号に掲げる事由に該当すると見込まれるものの衆議院議員の総選挙又は参議院議員の通常選挙における投票については、同項及び第一項の規定によるほか、政令で定めるところにより、第四十二条第一項ただし書、第四十四条、第四十五条、第四十六条第一項から第三項まで、第四十八条及び第五十条の規定にかかわらず、その滞在する次の各号に掲げる施設又は船舶の区分に応じ、それぞれ当該各号に定める場所において、総務省令で定める投票送信用紙に投票の記載をし、これを総務省令で指定する市町村の選挙管理委員会の委員長にファクシミリ装置を用いて送信する方法により、行わせることができる。",
      "enum": {
        "1": "南極地域にある当該科学的調査の業務の用に供される施設で国が設置するもの　不在者投票管理者の管理する場所",
        "2": "本邦と前号に掲げる施設との間において南極地域調査組織を輸送する船舶で前項の総務省令で定めるもの　この項に規定する方法による投票を行うことについて不在者投票管理者が当該船舶の船長の許可を得た場所"
      }
    },
    "49(9)": {
      "main": "不在者投票管理者は、市町村の選挙管理委員会が選定した者を投票に立ち会わせることその他の方法により、不在者投票の公正な実施の確保に努めなければならない。",
      "enum": {
      }
    },
    "49-2": {
      "main": "在外選挙人名簿に登録されている選挙人（当該選挙人のうち選挙人名簿に登録されているもので政令で定めるものを除く。以下この条において同じ。）で、衆議院議員又は参議院議員の選挙において投票をしようとするものの投票については、第四十八条の二第一項及び前条第一項の規定によるほか、政令で定めるところにより、第四十四条、第四十五条第一項、第四十六条第一項から第三項まで、第四十八条及び次条の規定にかかわらず、次の各号に掲げるいずれかの方法により行わせることができる。",
      "enum": {
        "1": "衆議院議員の総選挙又は参議院議員の通常選挙にあつてはイに掲げる期間、衆議院議員又は参議院議員の再選挙又は補欠選挙にあつてはロに掲げる日に、自ら在外公館の長（各選挙ごとに総務大臣が外務大臣と協議して指定する在外公館の長を除く。以下この号において同じ。）の管理する投票を記載する場所に行き、在外選挙人証及び旅券その他の政令で定める文書を提示して、投票用紙に投票の記載をし、これを封筒に入れて在外公館の長に提出する方法イ　当該選挙の期日の公示の日の翌日から選挙の期日前六日（投票の送致に日数を要する地の在外公館であることその他特別の事情があると認められる場合には、あらかじめ総務大臣が外務大臣と協議して指定する日）までの間（あらかじめ総務大臣が外務大臣と協議して指定する日を除く。）ロ　当該選挙の期日の告示の日の翌日から選挙の期日前六日までの間で、あらかじめ総務大臣が外務大臣と協議して指定する日",
        "2": "当該選挙人の現在する場所において投票用紙に投票の記載をし、これを郵便等により送付する方法"
      }
    },
    "49-2(2)": {
      "main": "在外選挙人名簿に登録されている選挙人で、衆議院議員又は参議院議員の選挙において投票をしようとするものの国内における投票については、第四十二条第一項ただし書中「選挙人名簿」とあるのは「在外選挙人名簿」と、「投票所」とあるのは「指定在外選挙投票区の投票所」と、第四十四条第一項中「投票所」とあるのは「指定在外選挙投票区の投票所」と、同条第二項中「、選挙人名簿」とあるのは「、在外選挙人証を提示して、在外選挙人名簿」と、「当該選挙人名簿」とあるのは「当該在外選挙人名簿」と、「第十九条第三項」とあるのは「第三十条の二第四項」と、「書類。次項、第五十五条及び第五十六条において同じ。」とあるのは「書類」と、第四十八条の二第一項中「期日前投票所」とあるのは「市町村の選挙管理委員会の指定した期日前投票所」と、「投票区」とあるのは「指定在外選挙投票区」と、同条第二項の表第四十二条第一項の項中「第四十二条第一項」とあるのは「第四十九条の二第二項の規定により読み替えて適用される第四十二条第一項」と、「選挙の当日投票所」とあるのは「選挙の当日指定在外選挙投票区の投票所」と、「期日前投票所」とあるのは「市町村の選挙管理委員会の指定した期日前投票所」とする。",
      "enum": {
      }
    },
    "49-2(3)": {
      "main": "在外選挙人名簿に登録されている選挙人で、衆議院議員又は参議院議員の選挙において投票をしようとするものの投票については、前条第二項から第八項までの規定は、適用しない。",
      "enum": {
      }
    },
    "50": {
      "main": "投票管理者は、投票をしようとする選挙人が本人であるかどうかを確認することができないときは、その本人である旨を宣言させなければならない。その宣言をしない者は、投票をすることができない。",
      "enum": {
      }
    },
    "50(2)": {
      "main": "投票の拒否は、投票立会人の意見を聴き、投票管理者が決定しなければならない。",
      "enum": {
      }
    },
    "50(3)": {
      "main": "前項の決定を受けた選挙人において不服があるときは、投票管理者は、仮に投票をさせなければならない。",
      "enum": {
      }
    },
    "50(4)": {
      "main": "前項の投票は、選挙人をしてこれを封筒に入れて封をし、表面に自らその氏名を記載して投票箱に入れさせなければならない。",
      "enum": {
      }
    },
    "50(5)": {
      "main": "投票立会人において異議のある選挙人についても、また前二項と同様とする。",
      "enum": {
      }
    },
    "51": {
      "main": "第六十条の規定により投票所外に退出せしめられた者は、最後になつて投票をすることができる。但し、投票管理者は、投票所の秩序をみだる虞がないと認める場合においては、投票をさせることを妨げない。",
      "enum": {
      }
    },
    "52": {
      "main": "何人も、選挙人の投票した被選挙人の氏名又は政党その他の政治団体の名称若しくは略称を陳述する義務はない。",
      "enum": {
      }
    },
    "53": {
      "main": "投票所を閉じるべき時刻になつたときは、投票管理者は、その旨を告げて、投票所の入口を鎖し、投票所にある選挙人の投票の結了するのを待つて、投票箱を閉鎖しなければならない。",
      "enum": {
      }
    },
    "53(2)": {
      "main": "何人も、投票箱の閉鎖後は、投票をすることができない。",
      "enum": {
      }
    },
    "54": {
      "main": "投票管理者は、投票録を作り、投票に関する次第を記載し、投票立会人とともに、これに署名しなければならない。",
      "enum": {
      }
    },
    "55": {
      "main": "投票管理者が同時に当該選挙の開票管理者である場合を除くほか、投票管理者は、一人又は数人の投票立会人とともに、選挙の当日、その投票箱、投票録、選挙人名簿又はその抄本及び在外選挙人名簿又はその抄本（当該在外選挙人名簿が第三十条の二第四項の規定により磁気ディスクをもつて調製されている場合には、当該在外選挙人名簿に記録されている全部若しくは一部の事項又は当該事項を記載した書類。次条において同じ。）を開票管理者に送致しなければならない。",
      "enum": {
      }
    },
    "56": {
      "main": "島その他交通不便の地について、選挙の期日に投票箱を送致することができない状況があると認めるときは、当該選挙に関する事務を管理する選挙管理委員会（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙については、都道府県の選挙管理委員会）は、適宜にその投票の期日を定め、開票の期日までにその投票箱、投票録、選挙人名簿又はその抄本及び在外選挙人名簿又はその抄本を送致させることができる。",
      "enum": {
      }
    },
    "57": {
      "main": "天災その他避けることのできない事故により投票を行うことができないとき又は更に投票を行う必要があるときは、当該選挙に関する事務を管理する選挙管理委員会（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙については、都道府県の選挙管理委員会）は、更に期日を定めて投票を行わせなければならない。ただし、その期日は、当該選挙管理委員会において、少なくとも五日前に告示しなければならない。",
      "enum": {
      }
    },
    "57(2)": {
      "main": "衆議院議員、参議院議員又は都道府県の議会の議員若しくは長の選挙について前項に規定する事由を生じた場合においては、市町村の選挙管理委員会は、当該選挙の選挙長（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙については、選挙分会長）を経て都道府県の選挙管理委員会にその旨を届け出なければならない。",
      "enum": {
      }
    },
    "58": {
      "main": "選挙人、投票所の事務に従事する者、投票所を監視する職権を有する者又は当該警察官でなければ、投票所に入ることができない。ただし、選挙人の同伴する幼児その他の選挙人とともに投票所に入ることについてやむを得ない事情がある者として投票管理者が認めたものについては、この限りでない。",
      "enum": {
      }
    },
    "59": {
      "main": "投票管理者は、投票所の秩序を保持し、必要があると認めるときは、当該警察官の処分を請求することができる。",
      "enum": {
      }
    },
    "60": {
      "main": "投票所において演説討論をし若しくはけん騒にわたり又は投票に関し協議若しくは勧誘をし、その他投票所の秩序をみだす者があるときは、投票管理者は、これを制止し、命に従わないときは投票所外に退出せしめることができる。",
      "enum": {
      }
    },
    "61": {
      "main": "各選挙ごとに、開票管理者を置く。",
      "enum": {
      }
    },
    "61(2)": {
      "main": "開票管理者は、当該選挙の選挙権を有する者の中から市町村の選挙管理委員会の選任した者をもつて、これに充てる。",
      "enum": {
      }
    },
    "61(3)": {
      "main": "衆議院議員の選挙において、小選挙区選出議員の選挙と比例代表選出議員の選挙を同時に行う場合においては、市町村の選挙管理委員会は、小選挙区選出議員についての開票管理者を同時に比例代表選出議員についての開票管理者とすることができる。",
      "enum": {
      }
    },
    "61(4)": {
      "main": "参議院議員の選挙において、選挙区選出議員の選挙と比例代表選出議員の選挙を同時に行う場合においては、市町村の選挙管理委員会は、選挙区選出議員についての開票管理者を同時に比例代表選出議員についての開票管理者とすることができる。",
      "enum": {
      }
    },
    "61(5)": {
      "main": "開票管理者は、開票に関する事務を担任する。",
      "enum": {
      }
    },
    "61(6)": {
      "main": "開票管理者は、当該選挙の選挙権を有しなくなつたときは、その職を失う。",
      "enum": {
      }
    },
    "62": {
      "main": "公職の候補者（衆議院小選挙区選出議員の選挙にあつては候補者届出政党（第八十六条第一項又は第八項の規定による届出をした政党その他の政治団体をいう。以下同じ。）及び公職の候補者（候補者届出政党の届出に係るものを除く。）、衆議院比例代表選出議員の選挙にあつては衆議院名簿届出政党等、参議院比例代表選出議員の選挙にあつては参議院名簿届出政党等）は、当該選挙の各開票区における選挙人名簿に登録された者の中から、本人の承諾を得て、開票立会人となるべき者一人を定め、その選挙の期日前三日までに、市町村の選挙管理委員会に届け出ることができる。ただし、同一人を当該選挙と同じ日に行われるべき他の選挙における開票立会人となるべき者として届け出ることはできない。",
      "enum": {
      }
    },
    "62(2)": {
      "main": "前項の規定により届出のあつた者（次の各号に掲げる事由が生じたときは、当該各号に定めるものの届出に係る者を除く。以下この条において同じ。）が、十人を超えないときは直ちにその者をもつて開票立会人とし、十人を超えるときは届出のあつた者の中から市町村の選挙管理委員会がくじで定めた者十人をもつて開票立会人としなければならない。",
      "enum": {
        "1": "公職の候補者（候補者届出政党の届出に係るものを除く。以下この号において同じ。）が死亡したとき、第八十六条第九項若しくは第八十六条の四第九項の規定により公職の候補者の届出が却下されたとき又は第八十六条第十二項若しくは第八十六条の四第十項の規定により公職の候補者がその候補者たることを辞したとき（第九十一条第二項又は第百三条第四項の規定によりその候補者たることを辞したものとみなされる場合を含む。）。当該公職の候補者",
        "2": "候補者届出政党の届出に係る候補者が死亡したとき、第八十六条第九項の規定により候補者届出政党がした候補者の届出が却下されたとき又は同条第十一項の規定により候補者届出政党が候補者の届出を取り下げたとき（第九十一条第一項又は第百三条第四項の規定により公職の候補者の届出が取り下げられたものとみなされる場合を含む。）。当該候補者届出政党",
        "3": "衆議院名簿届出政党等につき第八十六条の二第十項の規定による届出があつたとき又は同条第十一項の規定による却下があつたとき。　当該衆議院名簿届出政党等",
        "4": "参議院名簿届出政党等につき第八十六条の三第二項において準用する第八十六条の二第十項の規定による届出があつたとき又は第八十六条の三第二項において準用する第八十六条の二第十一項の規定による却下があつたとき。当該参議院名簿届出政党等"
      }
    },
    "62(3)": {
      "main": "同一の政党その他の政治団体に属する公職の候補者の届出にかかる者は、一の開票区において、三人以上開票立会人となることができない。",
      "enum": {
      }
    },
    "62(4)": {
      "main": "第一項の規定により届出のあつた者で同一の政党その他の政治団体に属する公職の候補者の届出にかかるものが三人以上あるときは、第二項の規定にかかわらず、その者の中で市町村の選挙管理委員会がくじで定めた者二人以外の者は、開票立会人となることができない。",
      "enum": {
      }
    },
    "62(5)": {
      "main": "第二項又は前項の規定により開票立会人が定まつた後、同一の政党その他の政治団体に属する公職の候補者の届出にかかる開票立会人が三人以上となつたときは、市町村の選挙管理委員会がくじで定めた者二人以外の者は、その職を失う。",
      "enum": {
      }
    },
    "62(6)": {
      "main": "第二項、第四項又は前項の規定によるくじを行うべき場所及び日時は、市町村の選挙管理委員会において、予め告示しなければならない。",
      "enum": {
      }
    },
    "62(7)": {
      "main": "第二項各号に掲げる事由が生じたときは、当該各号に定めるものの届出に係る開票立会人は、その職を失う。",
      "enum": {
      }
    },
    "62(8)": {
      "main": "第二項の規定による開票立会人が三人に達しないとき又は選挙の期日の前日までに三人に達しなくなつたときは市町村の選挙管理委員会において、開票立会人が選挙の期日以後に三人に達しなくなつたとき又は開票立会人で参会する者が開票所を開くべき時刻になつても三人に達しないとき若しくはその後三人に達しなくなつたときは開票管理者において、その開票区における選挙人名簿に登録された者の中から三人に達するまでの開票立会人を選任し、直ちにこれを本人に通知し、開票に立ち会わせなければならない。ただし、同項の規定による開票立会人を届け出た公職の候補者の属する政党その他の政治団体、同項の規定による開票立会人を届け出た候補者届出政党、衆議院名簿届出政党等若しくは参議院名簿届出政党等又は市町村の選挙管理委員会若しくは開票管理者の選任した開票立会人の属する政党その他の政治団体と同一の政党その他の政治団体に属する者を当該公職の候補者、候補者届出政党、衆議院名簿届出政党等若しくは参議院名簿届出政党等の届出に係る開票立会人又は市町村の選挙管理委員会若しくは開票管理者の選任に係る開票立会人と通じて三人以上選任することができない。",
      "enum": {
      }
    },
    "62(9)": {
      "main": "当該選挙の公職の候補者は、開票立会人となることができない。",
      "enum": {
      }
    },
    "62(10)": {
      "main": "開票立会人は、正当な理由がなければ、その職を辞することができない。",
      "enum": {
      }
    },
    "63": {
      "main": "開票所は、市役所、町村役場又は市町村の選挙管理委員会の指定した場所に設ける。",
      "enum": {
      }
    },
    "64": {
      "main": "市町村の選挙管理委員会は、予め開票の場所及び日時を告示しなければならない。",
      "enum": {
      }
    },
    "65": {
      "main": "開票は、すべての投票箱の送致を受けた日又はその翌日に行う。",
      "enum": {
      }
    },
    "66": {
      "main": "開票管理者は、開票立会人立会の上、投票箱を開き、先ず第五十条第三項及び第五項の規定による投票を調査し、開票立会人の意見を聴き、その投票を受理するかどうかを決定しなければならない。",
      "enum": {
      }
    },
    "66(2)": {
      "main": "開票管理者は、開票立会人とともに、当該選挙における各投票所及び期日前投票所の投票を開票区ごとに混同して、投票を点検しなければならない。",
      "enum": {
      }
    },
    "66(3)": {
      "main": "投票の点検が終わつたときは、開票管理者は、直ちにその結果を選挙長（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙については、選挙分会長）に報告しなければならない。",
      "enum": {
      }
    },
    "67": {
      "main": "投票の効力は、開票立会人の意見を聴き、開票管理者が決定しなければならない。その決定に当つては、第六十八条の規定に反しない限りにおいて、その投票した選挙人の意思が明白であれば、その投票を有効とするようにしなければならない。",
      "enum": {
      }
    },
    "68": {
      "main": "衆議院（比例代表選出）議員又は参議院（比例代表選出）議員の選挙以外の選挙の投票については、次の各号のいずれかに該当するものは、無効とする。",
      "enum": {
        "1": "所定の用紙を用いないもの",
        "2": "公職の候補者でない者又は第八十六条の八第一項、第八十七条第一項若しくは第二項、第八十七条の二、第八十八条、第二百五十一条の二若しくは第二百五十一条の三の規定により公職の候補者となることができない者の氏名を記載したもの",
        "3": "第八十六条第一項若しくは第八項の規定による届出をした政党その他の政治団体で同条第一項各号のいずれにも該当していなかつたものの当該届出に係る候補者、同条第九項後段の規定による届出に係る候補者又は第八十七条第三項の規定に違反してされた届出に係る候補者の氏名を記載したもの",
        "4": "一投票中に二人以上の公職の候補者の氏名を記載したもの",
        "5": "被選挙権のない公職の候補者の氏名を記載したもの",
        "6": "公職の候補者の氏名のほか、他事を記載したもの。ただし、職業、身分、住所又は敬称の類を記入したものは、この限りでない。",
        "7": "公職の候補者の氏名を自書しないもの",
        "8": "公職の候補者の何人を記載したかを確認し難いもの"
      }
    },
    "68(2)": {
      "main": "衆議院（比例代表選出）議員の選挙の投票については、次の各号のいずれかに該当するものは、無効とする。",
      "enum": {
        "1": "所定の用紙を用いないもの",
        "2": "衆議院名簿届出政党等以外の政党その他の政治団体（第八十六条の二第十項の規定による届出をした政党その他の政治団体を含む。）の名称又は略称を記載したもの",
        "3": "第八十六条の二第一項の規定による届出をした政党その他の政治団体で同項各号のいずれにも該当していなかつたもの又は第八十七条第五項の規定に違反して第八十六条の二第一項の衆議院名簿を重ねて届け出ている政党その他の政治団体の名称又は略称を記載したもの",
        "4": "第八十六条の二第一項の衆議院名簿登載者の全員につき、同条第七項各号に規定する事由が生じており又は同項後段の規定による届出がされている場合の当該衆議院名簿に係る政党その他の政治団体の名称又は略称を記載したもの",
        "5": "一投票中に二以上の衆議院名簿届出政党等の第八十六条の二第一項の規定による届出に係る名称又は略称を記載したもの",
        "6": "衆議院名簿届出政党等の第八十六条の二第一項の規定による届出に係る名称及び略称のほか、他事を記載したもの。ただし、本部の所在地、代表者の氏名又は敬称の類を記入したものは、この限りでない。",
        "7": "衆議院名簿届出政党等の第八十六条の二第一項の規定による届出に係る名称又は略称を自書しないもの",
        "8": "衆議院名簿届出政党等のいずれを記載したかを確認し難いもの"
      }
    },
    "68(3)": {
      "main": "参議院（比例代表選出）議員の選挙の投票については、次の各号のいずれかに該当するものは、無効とする。",
      "enum": {
        "1": "所定の用紙を用いないもの",
        "2": "公職の候補者たる参議院名簿登載者でない者、第八十六条の三第二項において準用する第八十六条の二第七項後段の規定による届出に係る参議院名簿登載者若しくは第八十六条の八第一項、第八十七条第一項若しくは同条第六項において準用する同条第四項、第八十八条、第二百五十一条の二若しくは第二百五十一条の三の規定により公職の候補者となることができない参議院名簿登載者の氏名を記載したもの又は参議院名簿届出政党等以外の政党その他の政治団体の名称若しくは略称を記載したもの。ただし、代表者の氏名の類を記入したもので第八号ただし書に該当する場合は、この限りでない。",
        "3": "第八十六条の三第一項の規定による届出をした政党その他の政治団体で同項各号のいずれにも該当していなかつたもの若しくは同条第二項において準用する第八十六条の二第十項の規定による届出をしたもの又は第八十七条第六項において準用する同条第五項の規定に違反して第八十六条の三第一項の参議院名簿を重ねて届け出ている政党その他の政治団体の同項の規定による届出に係る参議院名簿登載者の氏名又はその届出に係る名称若しくは略称を記載したもの",
        "4": "参議院名簿登載者の全員につき、第八十六条の三第二項において準用する第八十六条の二第七項各号に規定する事由が生じており又は第八十六条の三第二項において準用する第八十六条の二第七項後段の規定による届出がされている場合の当該参議院名簿に係る政党その他の政治団体の名称又は略称を記載したもの",
        "5": "一投票中に二人以上の参議院名簿登載者の氏名又は二以上の参議院名簿届出政党等の第八十六条の三第一項の規定による届出に係る名称若しくは略称を記載したもの",
        "6": "一投票中に一人の参議院名簿登載者の氏名及び当該参議院名簿登載者に係る参議院名簿届出政党等以外の参議院名簿届出政党等の第八十六条の三第一項の規定による届出に係る名称又は略称を記載したもの",
        "7": "被選挙権のない参議院名簿登載者の氏名を記載したもの",
        "8": "公職の候補者たる参議院名簿登載者の氏名又は参議院名簿届出政党等の第八十六条の三第一項の規定による届出に係る名称及び略称のほか、他事を記載したもの。ただし、公職の候補者たる参議院名簿登載者の氏名の記載のある投票については当該参議院名簿登載者に係る参議院名簿届出政党等の同項の規定による届出に係る名称若しくは略称又は職業、身分、住所若しくは敬称の類を、参議院名簿登載者の氏名の記載のない投票で参議院名簿届出政党等の同項の規定による届出に係る名称又は略称を記載したものについては本部の所在地、代表者の氏名又は敬称の類を記入したものは、この限りでない。",
        "9": "公職の候補者たる参議院名簿登載者の氏名又は参議院名簿届出政党等の第八十六条の三第一項の規定による届出に係る名称若しくは略称を自書しないもの",
        "10": "公職の候補者たる参議院名簿登載者の何人又は参議院名簿届出政党等のいずれを記載したかを確認し難いもの"
      }
    },
    "68-2": {
      "main": "同一の氏名、氏又は名の公職の候補者が二人以上ある場合において、その氏名、氏又は名のみを記載した投票は、前条第一項第八号の規定にかかわらず、有効とする。",
      "enum": {
      }
    },
    "68-2(2)": {
      "main": "第八十六条の二第一項の規定による届出に係る名称又は略称が同一である衆議院名簿届出政党等が二以上ある場合において、その名称又は略称のみを記載した投票は、前条第二項第八号の規定にかかわらず、有効とする。",
      "enum": {
      }
    },
    "68-2(3)": {
      "main": "第八十六条の三第一項の規定による届出に係る参議院名簿登載者（公職の候補者たる者に限る。以下この条において同じ。）の氏名、氏若しくは名又は参議院名簿届出政党等の名称若しくは略称が同一である参議院名簿登載者又は参議院名簿届出政党等が二以上ある場合において、これらの氏名、氏若しくは名又は名称若しくは略称のみを記載した投票は、前条第三項第十号の規定にかかわらず、有効とする。",
      "enum": {
      }
    },
    "68-2(4)": {
      "main": "第一項又は第二項の有効投票は、開票区ごとに、当該候補者又は当該衆議院名簿届出政党等のその他の有効投票数に応じてあん分し、それぞれこれに加えるものとする。",
      "enum": {
      }
    },
    "68-2(5)": {
      "main": "第三項の有効投票は、開票区ごとに、当該参議院名簿登載者のその他の有効投票数又は当該参議院名簿届出政党等のその他の有効投票数（当該参議院名簿届出政党等に係る各参議院名簿登載者の有効投票数を含まないものをいう。）に応じてあん分し、それぞれこれに加えるものとする。",
      "enum": {
      }
    },
    "69": {
      "main": "選挙人は、その開票所につき、開票の参観を求めることができる。",
      "enum": {
      }
    },
    "70": {
      "main": "開票管理者は、開票録を作り、開票に関する次第を記載し、開票立会人とともに、これに署名しなければならない。",
      "enum": {
      }
    },
    "71": {
      "main": "投票は、有効無効を区別し、投票録及び開票録と併せて、市町村の選挙管理委員会において、当該選挙にかかる議員又は長の任期間、保存しなければならない。",
      "enum": {
      }
    },
    "72": {
      "main": "選挙の一部が無効となり再選挙を行つた場合の開票においては、その投票の効力を決定しなければならない。",
      "enum": {
      }
    },
    "73": {
      "main": "第五十七条第一項本文及び第二項の規定は、開票について、準用する。",
      "enum": {
      }
    },
    "74": {
      "main": "第五十八条本文、第五十九条及び第六十条の規定は、開票所の取締りについて準用する。",
      "enum": {
      }
    },
    "75": {
      "main": "各選挙ごとに、選挙長を置く。",
      "enum": {
      }
    },
    "75(2)": {
      "main": "衆議院（比例代表選出）議員又は参議院（比例代表選出）議員の選挙においては、前項の選挙長を置くほか、都道府県ごとに、選挙分会長を置く。",
      "enum": {
      }
    },
    "75(3)": {
      "main": "選挙長は、当該選挙の選挙権を有する者の中から当該選挙に関する事務を管理する選挙管理委員会（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙については、中央選挙管理会）の選任した者をもつて、選挙分会長は、当該選挙の選挙権を有する者の中から都道府県の選挙管理委員会の選任した者をもつて、これに充てる。",
      "enum": {
      }
    },
    "75(4)": {
      "main": "選挙長は、選挙会に関する事務を、選挙分会長は、選挙分会に関する事務を、担任する。",
      "enum": {
      }
    },
    "75(5)": {
      "main": "選挙長及び選挙分会長は、当該選挙の選挙権を有しなくなつたときは、その職を失う。",
      "enum": {
      }
    },
    "76": {
      "main": "第六十二条の規定は、選挙会及び選挙分会の選挙立会人について準用する。この場合において、同条第一項中「当該選挙の各開票区における選挙人名簿に登録された者」とあるのは「当該選挙の選挙権を有する者（第七十九条第二項の規定により開票の事務を選挙会の事務に併せて行う旨の告示がされた場合にあつては、その開票区における選挙人名簿に登録された者。第八項において同じ。）」と、「期日前三日まで」とあるのは「期日前三日まで（第七十九条第一項に規定する場合にあつては、同条第二項の規定による告示がされた日からその選挙の期日前三日まで）」と、「市町村の選挙管理委員会」とあるのは「当該選挙長（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙における選挙分会の選挙立会人については、当該選挙分会長。以下この条において同じ。）」と、同条第二項中「市町村の選挙管理委員会」とあるのは「当該選挙長」と、同条第三項中「開票区」とあるのは「選挙会（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙については、選挙会又は選挙分会。第八項において同じ。）」と、同条第四項から第六項までの規定中「市町村の選挙管理委員会」とあるのは「当該選挙長」と、同条第八項中「又は選挙の期日の前日までに三人に達しなくなつたときは市町村の選挙管理委員会において、開票立会人が選挙の期日以後に三人に達しなくなつたとき」とあるのは「、選挙会の期日までに三人に達しなくなつたとき」と、「開票所」とあるのは「選挙会」と、「開票管理者」とあるのは「、当該選挙長」と、「その開票区における選挙人名簿に登録された者」とあるのは「当該選挙の選挙権を有する者」と、「開票に」とあるのは「選挙会に」と、「市町村の選挙管理委員会若しくは開票管理者」とあるのは「当該選挙長」と読み替えるものとする。",
      "enum": {
      }
    },
    "77": {
      "main": "選挙会は、都道府県庁又は当該選挙に関する事務を管理する選挙管理委員会（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙については、中央選挙管理会）の指定した場所で開く。",
      "enum": {
      }
    },
    "77(2)": {
      "main": "選挙分会は、都道府県庁又は都道府県の選挙管理委員会の指定した場所で開く。",
      "enum": {
      }
    },
    "78": {
      "main": "当該選挙に関する事務を管理する選挙管理委員会（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙については、中央選挙管理会）はあらかじめ選挙会の場所及び日時を、都道府県の選挙管理委員会はあらかじめ選挙分会の場所及び日時を、それぞれ告示しなければならない。",
      "enum": {
      }
    },
    "79": {
      "main": "衆議院（小選挙区選出）議員又は地方公共団体の議会の議員若しくは長の選挙において選挙会の区域と開票区の区域が同一である場合には、第六十六条第一項及び第二項、第六十七条、第六十八条第一項並びに第六十八条の二第一項及び第四項の規定を除いた第七章の規定にかかわらず、当該選挙の開票の事務は、選挙会場において選挙会の事務に併せて行うことができる。",
      "enum": {
      }
    },
    "79(2)": {
      "main": "前項に規定する場合においては、当該選挙に関する事務を管理する選挙管理委員会は、当該選挙の期日の公示又は告示があつた日に、当該選挙の開票の事務を選挙会の事務に併せて行うかどうかを告示しなければならない。",
      "enum": {
      }
    },
    "79(3)": {
      "main": "第一項の規定により開票の事務を選挙会の事務に併せて行う場合においては、開票管理者又は開票立会人は、選挙長又は選挙立会人をもつてこれに充て、開票に関する次第は、選挙録中に併せて記載するものとする。",
      "enum": {
      }
    },
    "80": {
      "main": "選挙長（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙における選挙長を除く。）又は選挙分会長は、すべての開票管理者から第六十六条第三項の規定による報告を受けた日又はその翌日に選挙会又は選挙分会を開き、選挙立会人立会いの上、その報告を調査し、各公職の候補者（公職の候補者たる参議院名簿登載者を含む。第三項において同じ。）、各衆議院名簿届出政党等又は各参議院名簿届出政党等の得票総数（各参議院名簿届出政党等の得票総数にあつては、当該参議院名簿届出政党等に係る各参議院名簿登載者（当該選挙の期日において公職の候補者たる者に限る。）の得票総数を含むものをいう。第三項において同じ。）を計算しなければならない。",
      "enum": {
      }
    },
    "80(2)": {
      "main": "前条第一項の場合においては、選挙長は、前項の規定にかかわらず、投票の点検の結果により、各公職の候補者の得票総数を計算しなければならない。",
      "enum": {
      }
    },
    "80(3)": {
      "main": "第一項に規定する選挙長又は選挙分会長は、選挙の一部が無効となり再選挙を行つた場合において第六十六条第三項の規定による報告を受けたときは、第一項の規定の例により、他の部分の報告とともに、更にこれを調査し、各公職の候補者、各衆議院名簿届出政党等又は各参議院名簿届出政党等の得票総数を計算しなければならない。",
      "enum": {
      }
    },
    "81": {
      "main": "衆議院（比例代表選出）議員の選挙においては、選挙分会長は、前条第一項及び第三項の規定による調査を終わつたときは、選挙録の写しを添えて、直ちにその結果を当該選挙長に報告しなければならない。",
      "enum": {
      }
    },
    "81(2)": {
      "main": "前項の選挙長は、すべての選挙分会長から同項の規定による報告を受けた日若しくは中央選挙管理会から第百一条第四項の規定による通知を受けた日のいずれか遅い日（当該選挙が衆議院小選挙区選出議員の選挙と同時に行われない場合にあつては、すべての選挙分会長から前項の規定による報告を受けた日）又はその翌日に選挙会を開き、選挙立会人立会いの上、その報告を調査し、各衆議院名簿届出政党等の得票総数を計算しなければならない。",
      "enum": {
      }
    },
    "81(3)": {
      "main": "選挙の一部が無効となり再選挙を行つた場合において第一項の規定による報告を受けたときは、当該選挙長は、前項の規定の例により、他の部分の報告とともに、更にこれを調査し、各衆議院名簿届出政党等の得票総数を計算しなければならない。",
      "enum": {
      }
    },
    "81(4)": {
      "main": "前三項の規定は、参議院（比例代表選出）議員の選挙について準用する。この場合において、第二項中「同項の規定による報告を受けた日若しくは中央選挙管理会から第百一条第四項の規定による通知を受けた日のいずれか遅い日（当該選挙が衆議院小選挙区選出議員の選挙と同時に行われない場合にあつては、すべての選挙分会長から前項の規定による報告を受けた日）」とあるのは「同項の規定による報告を受けた日」と、「各衆議院名簿届出政党等の得票総数」とあるのは「各参議院名簿届出政党等の得票総数（当該参議院名簿届出政党等に係る各参議院名簿登載者（当該選挙の期日において公職の候補者たる者に限る。以下この項において同じ。）の得票総数を含むものをいう。次項において同じ。）及び各参議院名簿登載者の得票総数」と、前項中「各衆議院名簿届出政党等の得票総数」とあるのは「各参議院名簿届出政党等の得票総数及び各参議院名簿登載者の得票総数」と読み替えるものとする。",
      "enum": {
      }
    },
    "82": {
      "main": "選挙人は、その選挙会及び選挙分会の参観を求めることができる。",
      "enum": {
      }
    },
    "83": {
      "main": "選挙長又は選挙分会長は、選挙録を作り、選挙会又は選挙分会に関する次第を記載し、選挙立会人とともに、これに署名しなければならない。",
      "enum": {
      }
    },
    "83(2)": {
      "main": "選挙録は、第六十六条第三項の規定による報告に関する書類（衆議院比例代表選出議員の選挙にあつては第八十一条第一項の規定による報告に関する書類、参議院比例代表選出議員の選挙にあつては同条第四項において準用する同条第一項の規定による報告に関する書類）と併せて、当該選挙に関する事務を管理する選挙管理委員会（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙の選挙会に関するものについては中央選挙管理会、選挙分会に関するものについては当該都道府県の選挙管理委員会）において、当該選挙に係る議員又は長の任期間、保存しなければならない。",
      "enum": {
      }
    },
    "83(3)": {
      "main": "第七十九条の場合においては、投票の有効無効を区別し、投票録及び選挙録と併せて、当該選挙に関する事務を管理する選挙管理委員会において、当該選挙にかかる議員又は長の任期間、保存しなければならない。",
      "enum": {
      }
    },
    "84": {
      "main": "第五十七条第一項本文の規定は、選挙会及び選挙分会に、準用する。この場合において、同項本文中「（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙については、都道府県の選挙管理委員会）」とあるのは、「（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙会に関しては中央選挙管理会、選挙分会に関しては都道府県の選挙管理委員会）」と読み替えるものとする。",
      "enum": {
      }
    },
    "85": {
      "main": "第五十八条本文、第五十九条及び第六十条の規定は、選挙会場及び選挙分会場の取締りについて準用する。",
      "enum": {
      }
    },
    "86": {
      "main": "衆議院（小選挙区選出）議員の選挙において、次の各号のいずれかに該当する政党その他の政治団体は、当該政党その他の政治団体に所属する者を候補者としようとするときは、当該選挙の期日の公示又は告示があつた日に、郵便等によることなく、文書でその旨を当該選挙長に届け出なければならない。",
      "enum": {
        "1": "当該政党その他の政治団体に所属する衆議院議員又は参議院議員を五人以上有すること。",
        "2": "直近において行われた衆議院議員の総選挙における小選挙区選出議員の選挙若しくは比例代表選出議員の選挙又は参議院議員の通常選挙における比例代表選出議員の選挙若しくは選挙区選出議員の選挙における当該政党その他の政治団体の得票総数が当該選挙における有効投票の総数の百分の二以上であること。"
      }
    },
    "86(2)": {
      "main": "衆議院（小選挙区選出）議員の候補者となろうとする者は、前項の公示又は告示があつた日に、郵便等によることなく、文書でその旨を当該選挙長に届け出なければならない。",
      "enum": {
      }
    },
    "86(3)": {
      "main": "選挙人名簿に登録された者が他人を衆議院（小選挙区選出）議員の候補者としようとするときは、本人の承諾を得て、第一項の公示又は告示があつた日に、郵便等によることなく、文書で当該選挙長にその推薦の届出をすることができる。",
      "enum": {
      }
    },
    "86(4)": {
      "main": "第一項の文書には、当該政党その他の政治団体の名称、本部の所在地及び代表者（総裁、会長、委員長その他これらに準ずる地位にある者をいう。以下この条から第八十六条の七まで、第百四十二条の二第三項、第百六十九条第六項、第百七十五条第七項及び第百八十条第二項において同じ。）の氏名並びに候補者となるべき者の氏名、本籍、住所、生年月日及び職業その他政令で定める事項を記載しなければならない。",
      "enum": {
      }
    },
    "86(5)": {
      "main": "第一項の文書には、次に掲げる文書を添えなければならない。ただし、直近において行われた衆議院議員の総選挙の期日後に第八十六条の六第一項又は第二項の規定による届出をした政党その他の政治団体で同条第九項の規定による届出をしていないもの（同条第四項の規定により添えた文書の内容に異動があつたものにあつては、選挙の期日の公示又は告示の日の前日までに同条第七項の規定による届出をしたものに限る。次条第二項において「衆議院名称届出政党」という。）が、第一項の規定による届出をする場合においては、第一号に掲げる文書及び第二号に掲げる文書のうち政令で定めるものの添付を省略することができる。",
      "enum": {
        "1": "政党その他の政治団体の綱領、党則、規約その他これらに相当するものを記載した文書",
        "2": "第一項各号のいずれかに該当することを証する政令で定める文書",
        "3": "当該届出が第八十七条第三項の規定に違反するものでないことを代表者が誓う旨の宣誓書",
        "4": "候補者となるべき者の候補者となることについての同意書及び第八十六条の八第一項、第八十七条第一項若しくは第二項、第八十七条の二、第二百五十一条の二又は第二百五十一条の三の規定により公職の候補者となることができない者でないことを当該候補者となるべき者が誓う旨の宣誓書",
        "5": "候補者となるべき者の選定を当該政党その他の政治団体において行う機関の名称、その構成員の選出方法及び候補者となるべき者の選定の手続を記載した文書並びに当該候補者となるべき者の選定を適正に行つたことを当該機関を代表する者が誓う旨の宣誓書",
        "6": "その他政令で定める文書"
      }
    },
    "86(6)": {
      "main": "第二項及び第三項の文書には、候補者となるべき者の氏名、本籍、住所、生年月日及び職業その他政令で定める事項を記載しなければならない。",
      "enum": {
      }
    },
    "86(7)": {
      "main": "第二項及び第三項の文書には、第八十六条の八第一項、第八十七条第一項若しくは第二項、第八十七条の二、第二百五十一条の二又は第二百五十一条の三の規定により公職の候補者となることができない者でないことを当該候補者となるべき者が誓う旨の宣誓書、当該候補者となるべき者の所属する政党その他の政治団体の名称（二以上の政党その他の政治団体に所属するときは、いずれか一の政党その他の政治団体の名称）を記載した文書及び当該記載に関する政党その他の政治団体の代表者の証明書その他政令で定める文書を添えなければならない。",
      "enum": {
      }
    },
    "86(8)": {
      "main": "第一項の公示又は告示があつた日に届出のあつた候補者が二人以上ある場合において、その日後、当該候補者が死亡し、当該届出が取り下げられたものとみなされ、当該候補者が候補者たることを辞したものとみなされ、又は次項後段の規定により当該届出が却下されたときは、前各項の規定の例により、当該選挙の期日前三日までに、候補者の届出をすることができる。",
      "enum": {
      }
    },
    "86(9)": {
      "main": "次の各号のいずれかに該当する事由があることを知つたときは、選挙長は、第一項から第三項まで又は前項の規定による届出を却下しなければならない。第一項又は前項の規定により届出のあつた者につき除名、離党その他の事由により当該候補者届出政党に所属する者でなくなつた旨の届出が当該選挙の期日の前日までに当該候補者届出政党から文書でされたときも、また同様とする。",
      "enum": {
        "1": "第一項又は前項の規定による政党その他の政治団体の届出が第一項各号のいずれにも該当しない政党その他の政治団体によつてされたものであること。",
        "2": "第一項又は前項の規定による政党その他の政治団体の届出が第八十七条第三項の規定に違反してされたものであること。",
        "3": "第一項から第三項まで又は前項の規定により届出のあつた者が第八十六条の八第一項、第八十七条第一項若しくは第二項、第八十七条の二、第八十八条、第二百五十一条の二又は第二百五十一条の三の規定により公職の候補者となり、又は公職の候補者であることができない者であること。"
      }
    },
    "86(10)": {
      "main": "前項後段の文書には、当該届出に係る事由が、除名である場合にあつては当該除名の手続を記載した文書及び当該除名が適正に行われたことを代表者が誓う旨の宣誓書を、離党である場合にあつては当該候補者が候補者届出政党に提出した離党届の写しを、その他の事由である場合にあつては当該事由を証する文書を、それぞれ、添えなければならない。",
      "enum": {
      }
    },
    "86(11)": {
      "main": "候補者届出政党は、第一項の規定により候補者の届出をした場合には同項の公示又は告示があつた日に、第八項の規定により候補者の届出をした場合には当該選挙の期日前三日までに選挙長に届出をしなければ、その候補者の届出を取り下げることができない。",
      "enum": {
      }
    },
    "86(12)": {
      "main": "候補者（候補者届出政党の届出に係るものを除く。以下この項において同じ。）は、第二項又は第三項の規定により届出のあつた候補者にあつては第一項の公示又は告示があつた日に、第八項の規定により届出のあつた候補者にあつては当該選挙の期日前三日までに選挙長に届出をしなければ、その候補者たることを辞することができない。",
      "enum": {
      }
    },
    "86(13)": {
      "main": "第一項から第三項まで、第八項、第十一項若しくは前項の規定による届出があつたとき、第九項の規定により届出を却下したとき又は候補者が死亡し若しくは第九十一条第一項若しくは第二項若しくは第百三条第四項の規定に該当するに至つたことを知つたときは、選挙長は、直ちにその旨を告示するとともに、当該都道府県の選挙管理委員会に報告しなければならない。",
      "enum": {
      }
    },
    "86(14)": {
      "main": "第一項第一号に規定する衆議院議員又は参議院議員の数の算定、同項第二号に規定する政党その他の政治団体の得票総数（第七項の文書にその名称を記載された政党その他の政治団体の得票総数を含む。次条第十四項において同じ。）の算定その他第一項の規定の適用について必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "86-2": {
      "main": "衆議院（比例代表選出）議員の選挙においては、次の各号のいずれかに該当する政党その他の政治団体は、当該政党その他の政治団体の名称（一の略称を含む。）並びにその所属する者の氏名及びそれらの者の間における当選人となるべき順位を記載した文書（以下「衆議院名簿」という。）を当該選挙長に届け出ることにより、その衆議院名簿に記載されている者（以下「衆議院名簿登載者」という。）を当該選挙における候補者とすることができる。",
      "enum": {
        "1": "当該政党その他の政治団体に所属する衆議院議員又は参議院議員を五人以上有すること。",
        "2": "直近において行われた衆議院議員の総選挙における小選挙区選出議員の選挙若しくは比例代表選出議員の選挙又は参議院議員の通常選挙における比例代表選出議員の選挙若しくは選挙区選出議員の選挙における当該政党その他の政治団体の得票総数が当該選挙における有効投票の総数の百分の二以上であること。",
        "3": "当該選挙において、この項の規定による届出をすることにより候補者となる衆議院名簿登載者の数が当該選挙区における議員の定数の十分の二以上であること。"
      }
    },
    "86-2(2)": {
      "main": "前項の規定による届出は、当該選挙の期日の公示又は告示があつた日に、郵便等によることなく、当該衆議院名簿に次に掲げる文書を添えて、しなければならない。ただし、衆議院名称届出政党が、同項の規定による届出をする場合においては、第二号に掲げる文書及び第三号に掲げる文書のうち政令で定めるものの添付を省略することができる。",
      "enum": {
        "1": "政党その他の政治団体の名称、本部の所在地及び代表者の氏名並びに衆議院名簿登載者の氏名、本籍、住所、生年月日及び職業その他政令で定める事項を記載した文書",
        "2": "政党その他の政治団体の綱領、党則、規約その他これらに相当するものを記載した文書",
        "3": "前項各号のいずれかに該当することを証する政令で定める文書",
        "4": "当該届出が第八十七条第五項の規定に違反するものでないことを代表者が誓う旨の宣誓書",
        "5": "衆議院名簿登載者の候補者となることについての同意書及び第八十六条の八第一項又は第八十七条第一項若しくは第四項の規定により公職の候補者となることができない者でないことを当該衆議院名簿登載者が誓う旨の宣誓書",
        "6": "衆議院名簿登載者の選定及びそれらの者の間における当選人となるべき順位の決定（以下単に「衆議院名簿登載者の選定」という。）を当該政党その他の政治団体において行う機関の名称、その構成員の選出方法並びに衆議院名簿登載者の選定の手続を記載した文書並びに当該衆議院名簿登載者の選定を適正に行つたことを当該機関を代表する者が誓う旨の宣誓書",
        "7": "その他政令で定める文書"
      }
    },
    "86-2(3)": {
      "main": "衆議院名簿に記載する政党その他の政治団体の名称及び略称は、第八十六条の六第六項の規定による告示に係る政党その他の政治団体にあつては当該告示に係る名称及び略称でなければならないものとし、同項の告示に係る政党その他の政治団体以外の政党その他の政治団体にあつては同項の規定により告示された名称及び略称並びにこれらに類似する名称及び略称並びにその代表者若しくはいずれかの選挙区における衆議院名簿登載者の氏名が表示され又はそれらの者の氏名が類推されるような名称及び略称以外の名称及び略称でなければならない。この場合において、同項の告示に係る政党その他の政治団体の当該告示に係る名称又は略称がその代表者若しくはいずれかの選挙区における衆議院名簿登載者の氏名が表示され又はそれらの者の氏名が類推されるような名称又は略称となつているときは、当該政党その他の政治団体は、この項前段の規定の適用については、同条第六項の規定による告示に係る政党その他の政治団体でないものとみなす。",
      "enum": {
      }
    },
    "86-2(4)": {
      "main": "第一項第一号又は第二号に該当する政党その他の政治団体は、第八十七条第一項の規定にかかわらず、当該衆議院（比例代表選出）議員の選挙と同時に行われる衆議院（小選挙区選出）議員の選挙における当該政党その他の政治団体の届出に係る当該衆議院（比例代表選出）議員の選挙区の区域内にある衆議院（小選挙区選出）議員の選挙区における候補者（候補者となるべき者を含む。次項及び第六項において同じ。）を、当該衆議院（比例代表選出）議員の選挙において、当該政党その他の政治団体の届出に係る衆議院名簿の衆議院名簿登載者とすることができる。",
      "enum": {
      }
    },
    "86-2(5)": {
      "main": "各衆議院名簿の衆議院名簿登載者（当該選挙と同時に行われる衆議院小選挙区選出議員の選挙における候補者であつて、前項の規定により、当該衆議院名簿の衆議院名簿登載者とされたものを除く。）の数は、選挙区ごとに、当該衆議院（比例代表選出）議員の選挙において選挙すべき議員の数を超えることができない。",
      "enum": {
      }
    },
    "86-2(6)": {
      "main": "第一項第一号又は第二号に該当する政党その他の政治団体が、第四項の規定により、当該選挙と同時に行われる衆議院（小選挙区選出）議員の選挙における候補者を二人以上当該政党その他の政治団体の届出に係る衆議院名簿の衆議院名簿登載者とする場合には、第一項の規定にかかわらず、それらの者の全部又は一部について当選人となるべき順位を同一のものとすることができる。",
      "enum": {
      }
    },
    "86-2(7)": {
      "main": "当該選挙の期日までに、次の各号のいずれかに該当する事由が生じたことを知つたときは、選挙長は、第一項の規定による届出に係る衆議院名簿における当該衆議院名簿登載者に係る記載を抹消するとともに、直ちにその旨を当該衆議院名簿届出政党等に通知しなければならない。衆議院名簿登載者につき除名、離党その他の事由により当該衆議院名簿届出政党等に所属する者でなくなつた旨の届出が当該選挙の期日の前日までに当該衆議院名簿届出政党等から文書でされたときも、また同様とする。",
      "enum": {
        "1": "衆議院名簿登載者が死亡したこと。",
        "2": "衆議院名簿登載者が第八十六条の八第一項、第八十七条第一項若しくは第四項又は第八十八条の規定により公職の候補者となり、又は公職の候補者であることができない者であること。",
        "3": "衆議院名簿登載者が第九十一条第三項又は第百三条第四項の規定に該当するに至つたこと。",
        "4": "第一項第一号又は第二号に該当する政党その他の政治団体が、第四項の規定により、当該選挙と同時に行われる衆議院（小選挙区選出）議員の選挙における候補者（候補者となるべき者を含む。）を当該政党その他の政治団体の届出に係る衆議院名簿の衆議院名簿登載者とした場合において、当該衆議院名簿登載者が当該衆議院（比例代表選出）議員の選挙区の区域内にある衆議院（小選挙区選出）議員の選挙区における候補者でなくなり、又は第一項若しくは第九項の規定による届出のあつた日において当該衆議院（比例代表選出）議員の選挙区の区域内にある衆議院（小選挙区選出）議員の選挙区における候補者とならなかつたこと。"
      }
    },
    "86-2(8)": {
      "main": "前項後段の文書には、当該届出に係る事由が、除名である場合にあつては当該除名の手続を記載した文書及び当該除名が適正に行われたことを代表者が誓う旨の宣誓書を、離党である場合にあつては当該衆議院名簿登載者が衆議院名簿届出政党等に提出した離党届の写しを、その他の事由である場合にあつては当該事由を証する文書を、それぞれ、添えなければならない。",
      "enum": {
      }
    },
    "86-2(9)": {
      "main": "第一項の規定による届出の後（この項の規定による届出があつたときは、当該届出の後）衆議院名簿登載者でなくなつた者の数が第一項の規定による届出の時における衆議院名簿登載者の数の四分の一に相当する数を超えるに至つたときは、衆議院名簿届出政党等は、当該選挙の期日前十日までの間に、同項及び第二項（第二号から第四号までを除く。）の規定の例により、当該衆議院名簿登載者でなくなつた者の数を超えない範囲内において、衆議院名簿登載者の補充の届出をすることができる。この場合においては、当該届出の際現に衆議院名簿登載者である者の当選人となるべき順位をも変更することができる。",
      "enum": {
      }
    },
    "86-2(10)": {
      "main": "衆議院名簿届出政党等は、前項に規定する日までに、郵便等によることなく、文書で選挙長に届け出ることにより、衆議院名簿を取り下げることができる。この場合においては、取下げの事由を証する文書を添えなければならない。",
      "enum": {
      }
    },
    "86-2(11)": {
      "main": "第一項の規定による届出が同項各号のいずれにも該当しない政党その他の政治団体によつてされたものであること若しくは第三項若しくは第五項若しくは第八十七条第五項の規定に違反してされたものであることを知つたとき又は第一項の規定による届出に係る衆議院名簿につき第九項に規定する期限経過後において衆議院名簿登載者の全員が第七項の規定により当該衆議院名簿における記載を抹消すべき者であることを知つたときは、選挙長は、当該届出を却下しなければならない。",
      "enum": {
      }
    },
    "86-2(12)": {
      "main": "第九項の規定による届出が同項の規定に違反してされたものであること又は当該届出の結果当該衆議院名簿登載者の数が第五項の規定に違反することとなつたことを知つたときは、選挙長は、当該届出を却下しなければならない。",
      "enum": {
      }
    },
    "86-2(13)": {
      "main": "第一項、第九項若しくは第十項の規定による届出があつたとき、第七項の規定により衆議院名簿における衆議院名簿登載者に係る記載を抹消したとき又は第十一項若しくは前項の規定により届出を却下したときは、選挙長は、直ちにその旨を告示するとともに、中央選挙管理会に報告しなければならない。",
      "enum": {
      }
    },
    "86-2(14)": {
      "main": "第一項第一号に規定する衆議院議員又は参議院議員の数の算定、同項第二号に規定する政党その他の政治団体の得票総数の算定その他同項の規定の適用について必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "86-3": {
      "main": "参議院（比例代表選出）議員の選挙においては、次の各号のいずれかに該当する政党その他の政治団体は、当該政党その他の政治団体の名称（一の略称を含む。）及びその所属する者（当該政党その他の政治団体が推薦する者を含む。第九十八条第三項において同じ。）の氏名を記載した文書（以下「参議院名簿」という。）を選挙長に届け出ることにより、その参議院名簿に記載されている者（以下「参議院名簿登載者」という。）を当該選挙における候補者とすることができる。",
      "enum": {
        "1": "当該政党その他の政治団体に所属する衆議院議員又は参議院議員を五人以上有すること。",
        "2": "直近において行われた衆議院議員の総選挙における小選挙区選出議員の選挙若しくは比例代表選出議員の選挙又は参議院議員の通常選挙における比例代表選出議員の選挙若しくは選挙区選出議員の選挙における当該政党その他の政治団体の得票総数が当該選挙における有効投票の総数の百分の二以上であること。",
        "3": "当該参議院議員の選挙において候補者（この項の規定による届出をすることにより候補者となる参議院名簿登載者を含む。）を十人以上有すること。"
      }
    },
    "86-3(2)": {
      "main": "前条第二項、第三項、第五項、第七項（第四号を除く。）、第八項、第九項前段及び第十項から第十四項までの規定は、参議院（比例代表選出）議員の選挙について準用する。この場合において、同条第二項各号列記以外の部分中「前項」とあるのは「次条第一項」と、「衆議院名簿」とあるのは「同項の参議院名簿（以下この条において「参議院名簿」という。）」と、「衆議院名称届出政党」とあるのは「任期満了前九十日に当たる日から七日を経過する日までの間に第八十六条の七第一項の規定による届出をした政党その他の政治団体で同条第五項の規定による届出をしていないもの（同条第三項の規定により添えた文書の内容に異動がないものに限る。）」と、「同項」とあるのは「次条第一項」と、同項第一号中「衆議院名簿登載者」とあるのは「次条第一項の参議院名簿登載者（以下この条において「参議院名簿登載者」という。）」と、同項第三号中「前項各号」とあるのは「次条第一項各号」と、同項第四号中「第八十七条第五項」とあるのは「第八十七条第六項において準用する同条第五項」と、同項第五号中「衆議院名簿登載者」とあるのは「参議院名簿登載者」と、「又は第八十七条第一項若しくは第四項」とあるのは「、第八十七条第一項若しくは同条第六項において準用する同条第四項、第二百五十一条の二又は第二百五十一条の三」と、同項第六号中「衆議院名簿登載者の選定及びそれらの者の間における当選人となるべき順位の決定（以下単に「衆議院名簿登載者の選定」という。）」とあるのは「参議院名簿登載者の選定」と、「並びに衆議院名簿登載者」とあるのは「及び参議院名簿登載者」と、「当該衆議院名簿登載者」とあるのは「当該参議院名簿登載者」と、同条第三項中「衆議院名簿」とあるのは「参議院名簿」と、「第八十六条の六第六項」とあるのは「第八十六条の七第四項」と、「いずれかの選挙区における衆議院名簿登載者」とあるのは「参議院名簿登載者」と、「同条第六項」とあるのは「同条第四項」と、同条第五項中「各衆議院名簿の衆議院名簿登載者（当該選挙と同時に行われる衆議院小選挙区選出議員の選挙における候補者であつて、前項の規定により、当該衆議院名簿の衆議院名簿登載者とされたものを除く。）」とあるのは「各参議院名簿の参議院名簿登載者」と、「数は、選挙区ごとに」とあるのは「数は」と、同条第七項中「第一項の規定」とあるのは「次条第一項の規定」と、「衆議院名簿」とあるのは「参議院名簿」と、「衆議院名簿登載者」とあるのは「参議院名簿登載者」と、「衆議院名簿届出政党等」とあるのは「参議院名簿届出政党等」と、「所属する者」とあるのは「所属する者（当該政党その他の政治団体が推薦する者を含む。）」と、「第八十七条第一項若しくは第四項又は第八十八条」とあるのは「第八十七条第一項若しくは同条第六項において準用する同条第四項、第八十八条、第二百五十一条の二又は第二百五十一条の三」と、同条第八項中「衆議院名簿登載者」とあるのは「参議院名簿登載者」と、「衆議院名簿届出政党等」とあるのは「参議院名簿届出政党等」と、同条第九項前段中「第一項」とあるのは「次条第一項」と、「衆議院名簿登載者」とあるのは「参議院名簿登載者」と、「衆議院名簿届出政党等」とあるのは「参議院名簿届出政党等」と、「第二項」とあるのは「同条第二項において準用する第二項」と、同条第十項中「衆議院名簿届出政党等」とあるのは「参議院名簿届出政党等」と、「衆議院名簿」とあるのは「参議院名簿」と、同条第十一項中「第一項」とあるのは「次条第一項」と、「第八十七条第五項」とあるのは「第八十七条第六項において準用する同条第五項」と、「衆議院名簿」とあるのは「参議院名簿」と、「衆議院名簿登載者」とあるのは「参議院名簿登載者」と、同条第十二項中「違反してされたものであること又は当該届出の結果当該衆議院名簿登載者の数が第五項の規定に違反することとなつたこと」とあるのは「違反してされたものであること」と、同条第十三項中「第一項、第九項」とあるのは「次条第一項若しくはこの条第九項」と、「衆議院名簿」とあるのは「参議院名簿」と、「衆議院名簿登載者」とあるのは「参議院名簿登載者」と、同条第十四項中「第一項第一号」とあるのは「次条第一項第一号」と、「必要な事項」とあるのは「必要な事項並びに参議院（比例代表選出）議員の再選挙及び補欠選挙における第二項ただし書の規定の適用について必要な事項」と読み替えるものとする。",
      "enum": {
      }
    },
    "86-4": {
      "main": "公職の候補者（衆議院議員又は参議院比例代表選出議員の候補者を除く。以下この条において同じ。）となろうとする者は、当該選挙の期日の公示又は告示があつた日に、郵便等によることなく、文書でその旨を当該選挙長に届け出なければならない。",
      "enum": {
      }
    },
    "86-4(2)": {
      "main": "選挙人名簿に登録された者が他人を公職の候補者としようとするときは、本人の承諾を得て、前項の公示又は告示があつた日に、郵便等によることなく、文書でその推薦の届出をすることができる。",
      "enum": {
      }
    },
    "86-4(3)": {
      "main": "前二項の文書には、公職の候補者となるべき者の氏名、本籍、住所、生年月日、職業及び所属する政党その他の政治団体の名称（二以上の政党その他の政治団体に所属するときは、いずれか一の政党その他の政治団体の名称とし、次項に規定する証明書に係る政党その他の政治団体の名称をいうものとする。）その他政令で定める事項を記載しなければならない。",
      "enum": {
      }
    },
    "86-4(4)": {
      "main": "第一項及び第二項の文書には、第八十六条の八第一項、第八十七条第一項、第八十七条の二、第二百五十一条の二又は第二百五十一条の三の規定により当該選挙において公職の候補者となることができない者でないことを当該公職の候補者となるべき者が誓う旨の宣誓書、所属する政党その他の政治団体の名称を記載する場合にあつては当該記載に関する当該政党その他の政治団体の証明書（参議院選挙区選出議員の候補者については、当該政党その他の政治団体の代表者の証明書）その他政令で定める文書を添えなければならない。",
      "enum": {
      }
    },
    "86-4(5)": {
      "main": "参議院（選挙区選出）議員又は地方公共団体の議会の議員の選挙については、第一項の公示又は告示があつた日に届出のあつた公職の候補者が、その選挙における議員の定数を超える場合において、その日後、当該候補者が死亡し又は公職の候補者たることを辞したものとみなされたときは、前各項の規定の例により、参議院（選挙区選出）議員又は都道府県若しくは市の議会の議員の選挙にあつてはその選挙の期日前三日までに、町村の議会の議員の選挙にあつてはその選挙の期日前二日までに、当該選挙における公職の候補者の届出をすることができる。",
      "enum": {
      }
    },
    "86-4(6)": {
      "main": "地方公共団体の長の選挙については、第一項の告示があつた日に届出のあつた候補者が二人以上ある場合において、その日後、当該候補者が死亡し又は候補者たることを辞したものとみなされたときは、第一項から第四項までの規定の例により、都道府県知事又は市長の選挙にあつてはその選挙の期日前三日までに、町村の長の選挙にあつてはその選挙の期日前二日までに、当該選挙における候補者の届出をすることができる。",
      "enum": {
      }
    },
    "86-4(7)": {
      "main": "地方公共団体の長の選挙について第一項、第二項又は前項の規定により届出のあつた候補者が二人以上ある場合において、その選挙の期日の前日までに、当該候補者が死亡し又は候補者たることを辞したものとみなされたため候補者が一人となつたときは、選挙の期日は、第三十三条第五項（第三十四条の二第五項において準用する場合を含む。）、第三十四条第六項又は第百十九条第三項の規定により告示した期日後五日に当たる日に延期するものとする。この場合においては、当該選挙に関する事務を管理する選挙管理委員会は、直ちにその旨を告示しなければならない。",
      "enum": {
      }
    },
    "86-4(8)": {
      "main": "前項又は第百二十六条第二項の場合においては、その告示があつた日から当該選挙の期日前三日までに、第一項から第四項までの規定の例により、当該地方公共団体の長の候補者の届出をすることができる。",
      "enum": {
      }
    },
    "86-4(9)": {
      "main": "第一項、第二項、第五項、第六項又は前項の規定により当該選挙において届出のあつた者が第八十六条の八第一項、第八十七条第一項、第八十七条の二、第八十八条、第二百五十一条の二又は第二百五十一条の三の規定により当該選挙において公職の候補者となり、又は公職の候補者であることができない者であることを知つたときは、選挙長は、その届出を却下しなければならない。",
      "enum": {
      }
    },
    "86-4(10)": {
      "main": "公職の候補者は、第一項又は第二項の規定により届出のあつた公職の候補者にあつては第一項の公示又は告示があつた日に、第五項、第六項又は第八項の規定により届出のあつた公職の候補者にあつては当該各項に定める日までに選挙長に届出をしなければ、その候補者たることを辞することができない。",
      "enum": {
      }
    },
    "86-4(11)": {
      "main": "第一項、第二項、第五項、第六項、第八項若しくは前項の規定による届出があつたとき、第九項の規定により届出を却下したとき又は公職の候補者が死亡し、若しくは第九十一条第二項若しくは第百三条第四項の規定に該当するに至つたことを知つたときは、選挙長は、直ちにその旨を告示するとともに、当該選挙に関する事務を管理する選挙管理委員会に報告しなければならない。",
      "enum": {
      }
    },
    "86-5": {
      "main": "第八十六条第一項各号のいずれかに該当する政党その他の政治団体は、当該政党その他の政治団体の衆議院（小選挙区選出）議員の候補者となるべき者の選定及び衆議院名簿登載者の選定（以下この条において「候補者の選定」という。）の手続を定めたときは、その日から七日以内に、郵便等によることなく、文書でその旨を総務大臣に届け出なければならない。",
      "enum": {
      }
    },
    "86-5(2)": {
      "main": "前項の文書には、当該政党その他の政治団体の名称、本部の所在地及び代表者の氏名並びに候補者の選定を行う機関の名称、その構成員の選出方法及び候補者の選定の手続を記載するものとする。",
      "enum": {
      }
    },
    "86-5(3)": {
      "main": "第一項の文書には、当該政党その他の政治団体の綱領、党則、規約その他これらに相当するものを記載した文書及び第八十六条第一項各号のいずれかに該当することを証する政令で定める文書を添えなければならない。",
      "enum": {
      }
    },
    "86-5(4)": {
      "main": "第一項の規定による届出をした政党その他の政治団体は、同項の規定により届け出た事項に異動があつたときは、その異動の日から七日以内に、郵便等によることなく、文書でその異動に係る事項を総務大臣に届け出なければならない。",
      "enum": {
      }
    },
    "86-5(5)": {
      "main": "総務大臣は、第一項の規定による届出があつたときは、速やかに、当該届出に係る政党その他の政治団体の名称、本部の所在地及び代表者の氏名並びに候補者の選定を行う機関の名称、その構成員の選出方法及び候補者の選定の手続を告示しなければならない。これらの事項につき前項の規定による届出があつた場合も、同様とする。",
      "enum": {
      }
    },
    "86-5(6)": {
      "main": "第一項の規定による届出をした政党その他の政治団体は、第三項の文書の内容に異動があつたときは、その異動の日から七日以内に、文書でその異動に係る事項を総務大臣に届け出なければならない。",
      "enum": {
      }
    },
    "86-5(7)": {
      "main": "第一項の規定による届出をした政党その他の政治団体が解散し、又は第八十六条第一項各号のいずれかに該当する政党その他の政治団体でなくなつたときは、その代表者は、その事実が生じた日から七日以内に、文書でその旨を総務大臣に届け出なければならない。この場合においては、総務大臣は、その旨の告示をしなければならない。",
      "enum": {
      }
    },
    "86-6": {
      "main": "第八十六条の二第一項に規定する政党その他の政治団体のうち同項第一号又は第二号に該当する政党その他の政治団体は、衆議院議員の総選挙の期日から三十日以内（当該期間が衆議院の解散の日にかかる場合にあつては、当該解散の日までの間）に、郵便等によることなく、文書で、当該政党その他の政治団体の名称及び一の略称を中央選挙管理会に届け出るものとする。この場合において、当該名称及び略称は、その代表者若しくはいずれかの選挙区において衆議院名簿登載者としようとする者の氏名が表示され、又はそれらの者の氏名が類推されるような名称及び略称であつてはならない。",
      "enum": {
      }
    },
    "86-6(2)": {
      "main": "第八十六条の二第一項に規定する政党その他の政治団体のうち同項第一号又は第二号に該当する政党その他の政治団体は、衆議院議員の総選挙の期日後二十四日を経過する日から当該衆議院議員の任期満了の日前九十日に当たる日又は衆議院の解散の日のいずれか早い日までの間に同項第一号又は第二号に該当することとなつたときは、前項前段の規定にかかわらず、その該当することとなつた日から七日以内（当該期間が衆議院の解散の日にかかる場合にあつては、当該解散の日までの間）に、郵便等によることなく、文書で、当該政党その他の政治団体の名称及び一の略称を中央選挙管理会に届け出るものとする。この場合においては、同項後段の規定を準用する。",
      "enum": {
      }
    },
    "86-6(3)": {
      "main": "前二項の文書には、当該政党その他の政治団体の名称及び一の略称、本部の所在地、代表者の氏名その他政令で定める事項を記載しなければならない。",
      "enum": {
      }
    },
    "86-6(4)": {
      "main": "第一項及び第二項の文書には、当該政党その他の政治団体の綱領、党則、規約その他これらに相当するものを記載した文書及び当該政党その他の政治団体が第八十六条の二第一項第一号又は第二号に該当することを証する政令で定める文書を添えなければならない。",
      "enum": {
      }
    },
    "86-6(5)": {
      "main": "第一項又は第二項の規定による届出をした政党その他の政治団体は、これらの規定による届出をした日後衆議院議員の任期満了の日前九十日に当たる日又は衆議院の解散の日のいずれか早い日までの間に、これらの規定により届け出た事項に異動があつたときは、その異動の日から七日以内（当該期間が衆議院の解散の日にかかる場合にあつては、当該解散の日までの間）に、郵便等によることなく、文書でその異動に係る事項を中央選挙管理会に届け出なければならない。",
      "enum": {
      }
    },
    "86-6(6)": {
      "main": "中央選挙管理会は、第一項又は第二項の規定による届出があつたときは、速やかに、これらの規定による届出に係る政党その他の政治団体の名称及び略称、本部の所在地並びに代表者の氏名を告示しなければならない。これらの事項につき前項の規定による届出があつたときも、同様とする。",
      "enum": {
      }
    },
    "86-6(7)": {
      "main": "第一項又は第二項の規定による届出をした政党その他の政治団体は、第四項の文書の内容に異動があつたときは、その異動の日から七日以内に、文書でその異動に係る事項を中央選挙管理会に届け出なければならない。",
      "enum": {
      }
    },
    "86-6(8)": {
      "main": "第一項又は第二項の規定による届出をした政党その他の政治団体が、これらの規定による届出をした日後衆議院議員の任期満了の日前九十日に当たる日又は衆議院の解散の日のいずれか早い日までの間に、解散し又は第八十六条の二第一項第一号若しくは第二号に該当する政党その他の政治団体でなくなつたときは、その代表者は、その事実が生じた日から七日以内に、文書でその旨を中央選挙管理会に届け出なければならない。この場合においては、中央選挙管理会は、その旨の告示をしなければならない。",
      "enum": {
      }
    },
    "86-6(9)": {
      "main": "第一項又は第二項の規定による届出をした政党その他の政治団体は、衆議院議員の任期満了の日前九十日に当たる日又は衆議院の解散の日のいずれか早い日後においても、郵便等によることなく、文書で、中央選挙管理会に当該届出を撤回する旨の届出をすることができる。この場合においては、中央選挙管理会は、その旨の告示をしなければならない。",
      "enum": {
      }
    },
    "86-6(10)": {
      "main": "衆議院（比例代表選出）議員の再選挙及び補欠選挙における第一項、第二項、第五項又は第七項から前項までの規定の適用について必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "86-7": {
      "main": "第八十六条の三第一項に規定する政党その他の政治団体のうち同項第一号又は第二号に該当する政党その他の政治団体は、参議院議員の任期満了の日前九十日に当たる日から七日を経過する日までの間に、郵便等によることなく、文書で、当該政党その他の政治団体の名称及び一の略称を中央選挙管理会に届け出るものとする。この場合において、当該名称及び略称は、その代表者若しくは参議院名簿登載者としようとする者の氏名が表示され、又はそれらの者の氏名が類推されるような名称及び略称であつてはならない。",
      "enum": {
      }
    },
    "86-7(2)": {
      "main": "前項の文書には、当該政党その他の政治団体の名称及び一の略称、本部の所在地、代表者の氏名その他政令で定める事項を記載しなければならない。",
      "enum": {
      }
    },
    "86-7(3)": {
      "main": "第一項の文書には、当該政党その他の政治団体の綱領、党則、規約その他これらに相当するものを記載した文書及び当該政党その他の政治団体が第八十六条の三第一項第一号又は第二号に該当することを証する政令で定める文書を添えなければならない。",
      "enum": {
      }
    },
    "86-7(4)": {
      "main": "中央選挙管理会は、第一項の期間経過後速やかに、同項の規定による届出に係る政党その他の政治団体の名称及び略称、本部の所在地並びに代表者の氏名を告示しなければならない。",
      "enum": {
      }
    },
    "86-7(5)": {
      "main": "第一項の規定による届出をした政党その他の政治団体は、前項の規定による告示があつた日以後においても、郵便等によることなく文書で、中央選挙管理会に当該届出を撤回する旨の届出をすることができる。この場合においては、中央選挙管理会は、その旨の告示をしなければならない。",
      "enum": {
      }
    },
    "86-7(6)": {
      "main": "参議院（比例代表選出）議員の再選挙及び補欠選挙における第一項の規定の適用について必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "86-8": {
      "main": "第十一条第一項、第十一条の二若しくは第二百五十二条又は政治資金規正法第二十八条\nの規定により被選挙権を有しない者は、公職の候補者となり、又は公職の候補者であることができない。",
      "enum": {
      }
    },
    "86-8(2)": {
      "main": "第二百五十一条の二第一項各号に掲げる者又は第二百五十一条の三第一項に規定する組織的選挙運動管理者等の選挙に関する犯罪により公職の候補者となり、又は公職の候補者であることができない者については、これらの条の定めるところによる。",
      "enum": {
      }
    },
    "87": {
      "main": "一の選挙において公職の候補者となつた者は、同時に、他の選挙における公職の候補者となることができない。",
      "enum": {
      }
    },
    "87(2)": {
      "main": "衆議院（小選挙区選出）議員の選挙において、一の政党その他の政治団体の届出に係る候補者は、当該選挙において、同時に、他の政党その他の政治団体の届出に係る候補者であることができない。",
      "enum": {
      }
    },
    "87(3)": {
      "main": "衆議院（小選挙区選出）議員の選挙において、候補者届出政党は、一の選挙区においては、重ねて候補者の届出をすることができない。",
      "enum": {
      }
    },
    "87(4)": {
      "main": "一の衆議院名簿の公職の候補者たる衆議院名簿登載者は、当該選挙において、同時に、他の衆議院名簿の公職の候補者たる衆議院名簿登載者であることができない。",
      "enum": {
      }
    },
    "87(5)": {
      "main": "衆議院（比例代表選出）議員の選挙において、衆議院名簿届出政党等は、一の選挙区においては、重ねて衆議院名簿を届け出ることができない。",
      "enum": {
      }
    },
    "87(6)": {
      "main": "前二項の規定は、参議院（比例代表選出）議員の選挙について準用する。この場合において、第四項中「衆議院名簿」とあるのは「参議院名簿」と、「衆議院名簿登載者」とあるのは「参議院名簿登載者」と、前項中「衆議院名簿届出政党等」とあるのは「参議院名簿届出政党等」と、「一の選挙区においては、重ねて」とあるのは「重ねて」と、「衆議院名簿」とあるのは「参議院名簿」と読み替えるものとする。",
      "enum": {
      }
    },
    "87-2": {
      "main": "国会法\n（昭和二十二年法律第七十九号）第百七条\nの規定により衆議院（小選挙区選出）議員若しくは参議院（選挙区選出）議員たることを辞した者又は第九十条の規定により衆議院（小選挙区選出）議員若しくは参議院（選挙区選出）議員たることを辞したものとみなされた者は、当該辞し、又は辞したものとみなされたことにより生じた欠員について行われる補欠選挙（通常選挙と合併して一の選挙として行われる選挙を除く。）における候補者となることができない。",
      "enum": {
      }
    },
    "88": {
      "main": "左の各号に掲げる者は、在職中、その関係区域内において、当該選挙の公職の候補者となることができない。",
      "enum": {
        "1": "投票管理者",
        "2": "開票管理者",
        "3": "選挙長及び選挙分会長"
      }
    },
    "89": {
      "main": "国若しくは地方公共団体の公務員又は行政執行法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第四項\nに規定する行政執行法人をいう。以下同じ。）若しくは特定地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第二項\nに規定する特定地方独立行政法人をいう。以下同じ。）の役員若しくは職員は、在職中、公職の候補者となることができない。ただし、次の各号に掲げる公務員（行政執行法人又は特定地方独立行政法人の役員及び職員を含む。次条及び第百三条第三項において同じ。）は、この限りでない。",
      "enum": {
        "1": "内閣総理大臣その他の国務大臣、内閣官房副長官、内閣総理大臣補佐官、副大臣、大臣政務官及び大臣補佐官",
        "2": "技術者、監督者及び行政事務を担当する者以外の者で、政令で指定するもの",
        "3": "専務として委員、顧問、参与、嘱託員その他これらに準ずる職にある者で臨時又は非常勤のものにつき、政令で指定するもの",
        "4": "消防団長その他の消防団員（常勤の者を除く。）及び水防団長その他の水防団員（常勤の者を除く。）",
        "5": "地方公営企業等の労働関係に関する法律\n（昭和二十七年法律第二百八十九号）第三条第四号\nに規定する職員で、政令で指定するもの"
      }
    },
    "89(2)": {
      "main": "衆議院議員の任期満了による総選挙又は参議院議員の通常選挙が行われる場合においては、当該衆議院議員又は参議院議員は、前項本文の規定にかかわらず、在職中その選挙における公職の候補者となることができる。地方公共団体の議会の議員又は長の任期満了による選挙が行われる場合において当該議員又は長がその選挙における公職の候補者となる場合も、また同様とする。",
      "enum": {
      }
    },
    "89(3)": {
      "main": "第一項本文の規定は、同項第一号、第二号、第四号及び第五号に掲げる者並びに前項に規定する者がその職に伴い兼ねている国若しくは地方公共団体の公務員又は行政執行法人若しくは特定地方独立行政法人の役員若しくは職員たる地位に影響を及ぼすものではない。",
      "enum": {
      }
    },
    "90": {
      "main": "前条の規定により公職の候補者となることができない公務員が、第八十六条第一項から第三項まで若しくは第八項、第八十六条の二第一項若しくは第九項、第八十六条の三第一項若しくは同条第二項において準用する第八十六条の二第九項前段又は第八十六条の四第一項、第二項、第五項、第六項若しくは第八項の規定による届出により公職の候補者となつたときは、当該公務員の退職に関する法令の規定にかかわらず、その届出の日に当該公務員たることを辞したものとみなす。",
      "enum": {
      }
    },
    "91": {
      "main": "第八十六条第一項又は第八項の規定により候補者として届出のあつた者（候補者届出政党の届出に係るものに限る。）が、第八十八条又は第八十九条の規定により公職の候補者となることができない者となつたときは、当該届出は、取り下げられたものとみなす。",
      "enum": {
      }
    },
    "91(2)": {
      "main": "第八十六条第二項、第三項若しくは第八項又は第八十六条の四第一項、第二項、第五項、第六項若しくは第八項の規定により公職の候補者として届出のあつた者（候補者届出政党の届出に係るものを除く。）が、第八十八条又は第八十九条の規定により公職の候補者となることができない者となつたときは、その候補者たることを辞したものとみなす。",
      "enum": {
      }
    },
    "91(3)": {
      "main": "衆議院（比例代表選出）議員又は参議院（比例代表選出）議員の選挙において、衆議院名簿登載者又は参議院名簿登載者が第八十八条又は第八十九条の規定により公職の候補者となることができない者となつたときは、その者は、公職の候補者たる衆議院名簿登載者又は参議院名簿登載者でなくなるものとする。",
      "enum": {
      }
    },
    "92": {
      "main": "町村の議会の議員の選挙の場合を除くほか、第八十六条第一項から第三項まで若しくは第八項又は第八十六条の四第一項、第二項、第五項、第六項若しくは第八項の規定により公職の候補者の届出をしようとするものは、公職の候補者一人につき、次の各号の区分による金額又はこれに相当する額面の国債証書（その権利の帰属が社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）の規定による振替口座簿の記載又は記録により定まるものとされるものを含む。以下この条において同じ。）を供託しなければならない。",
      "enum": {
        "1": "衆議院（小選挙区選出）議員の選挙　　　　　　　　　　　　　三百万円",
        "2": "参議院（選挙区選出）議員の選挙　　　　　三百万円",
        "3": "都道府県の議会の議員の選挙　　　　　　　六十万円",
        "4": "都道府県知事の選挙　　　　　　　　　　　三百万円",
        "5": "指定都市の議会の議員の選挙　　　　　　　五十万円",
        "6": "指定都市の長の選挙　　　　　　　　　　二百四十万円",
        "7": "指定都市以外の市の議会の議員の選挙　　　三十万円",
        "8": "指定都市以外の市の長の選挙　　　　　　　百万円",
        "9": "町村長の選挙　　　　　　　　　　　　　五十万円"
      }
    },
    "92(2)": {
      "main": "第八十六条の二第一項の規定により届出をしようとする政党その他の政治団体は、選挙区ごとに、当該衆議院名簿の衆議院名簿登載者一人につき、六百万円（当該衆議院名簿登載者が当該衆議院比例代表選出議員の選挙と同時に行われる衆議院小選挙区選出議員の選挙における候補者（候補者となるべき者を含む。）である場合にあつては、三百万円）又はこれに相当する額面の国債証書を供託しなければならない。",
      "enum": {
      }
    },
    "92(3)": {
      "main": "第八十六条の三第一項の規定により届出をしようとする政党その他の政治団体は、当該参議院名簿の参議院名簿登載者一人につき、六百万円又はこれに相当する額面の国債証書を供託しなければならない。",
      "enum": {
      }
    },
    "93": {
      "main": "第八十六条第一項から第三項まで若しくは第八項又は第八十六条の四第一項、第二項、第五項、第六項若しくは第八項の規定により届出のあつた公職の候補者の得票数が、その選挙において、次の各号の区分による数に達しないときは、前条第一項の供託物は、衆議院（小選挙区選出）議員又は参議院（選挙区選出）議員の選挙にあつては国庫に、都道府県の議会の議員又は長の選挙にあつては当該都道府県に、市の議会の議員又は長の選挙にあつては当該市に、町村長の選挙にあつては当該町村に、帰属する。",
      "enum": {
        "1": "衆議院（小選挙区選出）議員の選挙　　　　　　　　　　　　　有効投票の総数の十分の一",
        "2": "参議院（選挙区選出）議員の選挙　　　　　　　　　　　　　通常選挙における当該選挙区内の議員の定数をもつて有効投票の総数を除して得た数の八分の一。ただし、選挙すべき議員の数が通常選挙における当該選挙区内の議員の定数を超える場合においては、その選挙すべき議員の数をもつて有効投票の総数を除して得た数の八分の一",
        "3": "都道府県又は市の議会の議員の選挙　　　　　　　　　　　　　当該選挙区内の議員の定数（選挙区がないときは、議員の定数）をもつて有効投票の総数を除して得た数の十分の一",
        "4": "地方公共団体の長の選挙　　　　　　　　　　　　　有効投票の総数の十分の一"
      }
    },
    "93(2)": {
      "main": "前項の規定は、同項に規定する公職の候補者の届出が取り下げられ、又は公職の候補者が当該候補者たることを辞した場合（第九十一条第一項又は第二項の規定に該当するに至つた場合を含む。）及び前項に規定する公職の候補者の届出が第八十六条第九項又は第八十六条の四第九項の規定により却下された場合に、準用する。",
      "enum": {
      }
    },
    "94": {
      "main": "衆議院（比例代表選出）議員の選挙において、衆議院名簿届出政党等につき、選挙区ごとに、三百万円に第一号に掲げる数を乗じて得た金額と六百万円に第二号に掲げる数を乗じて得た金額を合算して得た額が当該衆議院名簿届出政党等に係る第九十二条第二項の供託物の額に達しないときは、当該供託物のうち、当該供託物の額から当該合算して得た額を減じて得た額に相当する額の供託物は、国庫に帰属する。",
      "enum": {
        "1": "当該衆議院名簿届出政党等の届出に係る衆議院名簿の衆議院名簿登載者のうち、当該選挙と同時に行われた衆議院（小選挙区選出）議員の選挙の当選人とされた者の数",
        "2": "当該衆議院名簿届出政党等に係る当選人の数に二を乗じて得た数"
      }
    },
    "94(2)": {
      "main": "第八十六条の二第十項の規定により衆議院名簿を取り下げ、又は同条第十一項の規定により同条第一項の規定による届出を却下された政党その他の政治団体に係る第九十二条第二項の供託物は、国庫に帰属する。",
      "enum": {
      }
    },
    "94(3)": {
      "main": "参議院（比例代表選出）議員の選挙において、参議院名簿届出政党等につき、第一号に掲げる数が第二号に掲げる数に達しないときは、当該参議院名簿届出政党等に係る第九十二条第三項の供託物のうち六百万円に同号に掲げる数から第一号に掲げる数を減じて得た数を乗じて得た金額に相当する額の供託物は、国庫に帰属する。",
      "enum": {
        "1": "当該参議院名簿届出政党等に係る当選人の数に二を乗じて得た数",
        "2": "第八十六条の三第一項の規定による届出のときにおける参議院名簿登載者の数"
      }
    },
    "94(4)": {
      "main": "第八十六条の三第二項において準用する第八十六条の二第十項の規定により参議院名簿を取り下げ、又は第八十六条の三第二項において準用する第八十六条の二第十一項の規定により第八十六条の三第一項の規定による届出を却下された政党その他の政治団体に係る第九十二条第三項の供託物は、国庫に帰属する。",
      "enum": {
      }
    },
    "95": {
      "main": "衆議院（比例代表選出）議員又は参議院（比例代表選出）議員の選挙以外の選挙においては、有効投票の最多数を得た者をもつて当選人とする。ただし、次の各号の区分による得票がなければならない。",
      "enum": {
        "1": "衆議院（小選挙区選出）議員の選挙　　　　　　　　　　　　　有効投票の総数の六分の一以上の得票",
        "2": "参議院（選挙区選出）議員の選挙　　　　　　　　　　　　　通常選挙における当該選挙区内の議員の定数をもつて有効投票の総数を除して得た数の六分の一以上の得票。ただし、選挙すべき議員の数が通常選挙における当該選挙区内の議員の定数を超える場合においては、その選挙すべき議員の数をもつて有効投票の総数を除して得た数の六分の一以上の得票",
        "3": "地方公共団体の議会の議員の選挙　　　　　　　　　　　　　当該選挙区内の議員の定数（選挙区がないときは、議員の定数）をもつて有効投票の総数を除して得た数の四分の一以上の得票",
        "4": "地方公共団体の長の選挙　　　　　　　　　　　　　有効投票の総数の四分の一以上の得票"
      }
    },
    "95(2)": {
      "main": "当選人を定めるに当り得票数が同じであるときは、選挙会において、選挙長がくじで定める。",
      "enum": {
      }
    },
    "95-2": {
      "main": "衆議院（比例代表選出）議員の選挙においては、各衆議院名簿届出政党等の得票数を一から当該衆議院名簿届出政党等に係る衆議院名簿登載者（当該選挙の期日において公職の候補者たる者に限る。第百三条第四項を除き、以下この章及び次章において同じ。）の数に相当する数までの各整数で順次除して得たすべての商のうち、その数値の最も大きいものから順次に数えて当該選挙において選挙すべき議員の数に相当する数になるまでにある商で各衆議院名簿届出政党等の得票数に係るものの個数をもつて、それぞれの衆議院名簿届出政党等の当選人の数とする。",
      "enum": {
      }
    },
    "95-2(2)": {
      "main": "前項の場合において、二以上の商が同一の数値であるため同項の規定によつてはそれぞれの衆議院名簿届出政党等に係る当選人の数を定めることができないときは、それらの商のうち、当該選挙において選挙すべき議員の数に相当する数になるまでにあるべき商を、選挙会において、選挙長がくじで定める。",
      "enum": {
      }
    },
    "95-2(3)": {
      "main": "衆議院名簿において、第八十六条の二第六項の規定により二人以上の衆議院名簿登載者について当選人となるべき順位が同一のものとされているときは、当該当選人となるべき順位が同一のものとされた者の間における当選人となるべき順位は、当該選挙と同時に行われた衆議院（小選挙区選出）議員の選挙における得票数の当該選挙区における有効投票の最多数を得た者に係る得票数に対する割合の最も大きい者から順次に定める。この場合において、当選人となるべき順位が同一のものとされた衆議院名簿登載者のうち、当該割合が同じであるものがあるときは、それらの者の間における当選人となるべき順位は、選挙会において、選挙長がくじで定める。",
      "enum": {
      }
    },
    "95-2(4)": {
      "main": "衆議院（比例代表選出）議員の選挙においては、各衆議院名簿届出政党等の届出に係る衆議院名簿登載者のうち、それらの者の間における当選人となるべき順位に従い、第一項及び第二項の規定により定められた当該衆議院名簿届出政党等の当選人の数に相当する数の衆議院名簿登載者を、当選人とする。",
      "enum": {
      }
    },
    "95-2(5)": {
      "main": "第一項、第二項及び前項の場合において、当該選挙と同時に行われた衆議院（小選挙区選出）議員の選挙の当選人とされた衆議院名簿登載者があるときは、当該衆議院名簿登載者は、衆議院名簿に記載されていないものとみなして、これらの規定を適用する。",
      "enum": {
      }
    },
    "95-2(6)": {
      "main": "第一項、第二項及び第四項の場合において、当該選挙と同時に行われた衆議院（小選挙区選出）議員の選挙においてその得票数が第九十三条第一項第一号に規定する数に達しなかつた衆議院名簿登載者があるときは、当該衆議院名簿登載者は、衆議院名簿に記載されていないものとみなして、これらの規定を適用する。",
      "enum": {
      }
    },
    "95-3": {
      "main": "参議院（比例代表選出）議員の選挙においては、各参議院名簿届出政党等の得票数（当該参議院名簿届出政党等に係る各参議院名簿登載者（当該選挙の期日において公職の候補者たる者に限る。第百三条第四項を除き、以下この章及び次章において同じ。）の得票数を含むものをいう。）を一から当該参議院名簿届出政党等に係る参議院名簿登載者の数に相当する数までの各整数で順次除して得たすべての商のうち、その数値の最も大きいものから順次に数えて当該選挙において選挙すべき議員の数に相当する数になるまでにある商で各参議院名簿届出政党等の得票数（当該参議院名簿届出政党等に係る各参議院名簿登載者の得票数を含むものをいう。）に係るものの個数をもつて、それぞれの参議院名簿届出政党等の当選人の数とする。",
      "enum": {
      }
    },
    "95-3(2)": {
      "main": "前項の場合において、二以上の商が同一の数値であるため同項の規定によつてはそれぞれの参議院名簿届出政党等に係る当選人の数を定めることができないときは、それらの商のうち、当該選挙において選挙すべき議員の数に相当する数になるまでにあるべき商を、選挙会において、選挙長がくじで定める。",
      "enum": {
      }
    },
    "95-3(3)": {
      "main": "各参議院名簿届出政党等の届出に係る参議院名簿において、参議院名簿登載者の間における当選人となるべき順位は、その得票数の最も多い者から順次に定める。この場合において、その得票数が同じである者があるときは、それらの者の間における当選人となるべき順位は、選挙会において、選挙長がくじで定める。",
      "enum": {
      }
    },
    "95-3(4)": {
      "main": "参議院（比例代表選出）議員の選挙においては、各参議院名簿届出政党等の届出に係る参議院名簿登載者のうち、前項の規定により定められたそれらの者の間における当選人となるべき順位に従い、第一項及び第二項の規定により定められた当該参議院名簿届出政党等の当選人の数に相当する数の参議院名簿登載者を、当選人とする。",
      "enum": {
      }
    },
    "96": {
      "main": "第二百六条、第二百七条第一項又は第二百八条第一項の規定による異議の申出、審査の申立て又は訴訟の結果、再選挙を行わないで当選人（衆議院比例代表選出議員の選挙にあつては衆議院名簿届出政党等に係る当選人の数又は当選人、参議院比例代表選出議員の選挙にあつては参議院名簿届出政党等に係る当選人の数若しくは当選人となるべき順位又は当選人。以下この条において同じ。）を定めることができる場合においては、直ちに選挙会を開き、当選人を定めなければならない。",
      "enum": {
      }
    },
    "97": {
      "main": "衆議院（比例代表選出）議員又は参議院（比例代表選出）議員の選挙以外の選挙について、当選人が死亡者であるとき又は第九十九条、第百三条第二項若しくは第四項若しくは第百四条の規定により当選を失つたときは、直ちに選挙会を開き、第九十五条第一項ただし書の規定による得票者で当選人とならなかつたもの（衆議院小選挙区選出議員又は地方公共団体の長の選挙については、同条第二項の規定の適用を受けた得票者で当選人とならなかつたもの）の中から当選人を定めなければならない。",
      "enum": {
      }
    },
    "97(2)": {
      "main": "参議院（選挙区選出）議員又は地方公共団体の議会の議員の選挙について、第百九条第五号若しくは第六号の事由がその選挙の期日から三箇月以内に生じた場合において第九十五条第一項ただし書の規定による得票者で当選人とならなかつたものがあるとき又はこれらの事由がその選挙の期日から三箇月経過後に生じた場合において同条第二項の規定の適用を受けた得票者で当選人とならなかつたものがあるときは、直ちに選挙会を開き、その者の中から当選人を定めなければならない。",
      "enum": {
      }
    },
    "97(3)": {
      "main": "衆議院（小選挙区選出）議員又は地方公共団体の長の選挙について、第百九条第五号又は第六号の事由が生じた場合において、第九十五条第二項の規定の適用を受けた得票者で当選人とならなかつたものがあるときは、直ちに選挙会を開き、その者の中から当選人を定めなければならない。",
      "enum": {
      }
    },
    "97-2": {
      "main": "衆議院（比例代表選出）議員の選挙について、当選人が死亡者である場合、第九十九条、第九十九条の二第一項（同条第五項において準用する場合を含む。）若しくは第百三条第二項若しくは第四項の規定により当選を失つた場合又は第二百五十一条、第二百五十一条の二若しくは第二百五十一条の三の規定により当選が無効となつた場合において、当該当選人に係る衆議院名簿の衆議院名簿登載者で当選人とならなかつたものがあるときは、直ちに選挙会を開き、その者の中から、その衆議院名簿における当選人となるべき順位に従い、当選人を定めなければならない。",
      "enum": {
      }
    },
    "97-2(2)": {
      "main": "第九十五条の二第五項及び第六項の規定は、前項の場合について準用する。",
      "enum": {
      }
    },
    "97-2(3)": {
      "main": "第一項の規定は、参議院（比例代表選出）議員の選挙について準用する。この場合において、同項中「第九十九条の二第一項（同条第五項において準用する場合を含む。）」とあるのは「第九十九条の二第六項において準用する同条第一項（同条第五項において準用する場合を含む。）」と、「衆議院名簿の衆議院名簿登載者」とあるのは「参議院名簿の参議院名簿登載者」と、「その衆議院名簿」とあるのは「その参議院名簿に係る参議院名簿登載者の間」と読み替えるものとする。",
      "enum": {
      }
    },
    "98": {
      "main": "前三条の場合において、第九十五条第一項ただし書の規定による得票者、同条第二項の規定の適用を受けた得票者、衆議院名簿登載者又は参議院名簿登載者で、当選人とならなかつたものが、その選挙の期日後において被選挙権を有しなくなつたとき又は第二百五十一条の二若しくは第二百五十一条の三の規定により当該選挙に係る第二百五十一条の二第一項各号に掲げる者若しくは第二百五十一条の三第一項に規定する組織的選挙運動管理者等の選挙に関する犯罪によつて当該選挙に係る選挙区（選挙区がないときは、選挙の行われる区域）において行われる当該公職に係る選挙において公職の候補者となり若しくは公職の候補者であることができない者となつたときは、これを当選人と定めることができない。衆議院名簿登載者で当選人とならなかつたものが、第二百五十一条の二又は第二百五十一条の三の規定により当該選挙と同時に行われた衆議院（小選挙区選出）議員の選挙に係る第二百五十一条の二第一項各号に掲げる者又は第二百五十一条の三第一項に規定する組織的選挙運動管理者等の選挙に関する犯罪によつて当該衆議院（小選挙区選出）議員の選挙に係る選挙区において行われる当該衆議院（小選挙区選出）議員の選挙において公職の候補者となり又は公職の候補者であることができない者となつたときも、また同様とする。",
      "enum": {
      }
    },
    "98(2)": {
      "main": "衆議院（小選挙区選出）議員の選挙に係る第九十六条又は第九十七条の場合において、候補者届出政党が届け出た候補者であつた者のうち、第九十五条第一項ただし書の規定による得票者又は同条第二項の規定の適用を受けた得票者で当選人とならなかつたものにつき除名、離党その他の事由により当該候補者届出政党に所属する者でなくなつた旨の届出が、文書で、第九十六条又は第九十七条に規定する事由が生じた日の前日までに選挙長にされているときは、これを当選人と定めることができない。",
      "enum": {
      }
    },
    "98(3)": {
      "main": "衆議院（比例代表選出）議員又は参議院（比例代表選出）議員の選挙に係る第九十六条又は前条の場合において、衆議院名簿登載者又は参議院名簿登載者で、当選人とならなかつたものにつき除名、離党その他の事由により当該衆議院名簿届出政党等又は参議院名簿届出政党等に所属する者でなくなつた旨の届出が、文書で、これらの条に規定する事由が生じた日の前日までに選挙長にされているときは、これを当選人と定めることができない。衆議院名簿又は参議院名簿を取り下げる旨の届出が、文書で、これらの条に規定する事由が生じた日の前日までに選挙長にされている場合の当該衆議院名簿の衆議院名簿登載者又は参議院名簿の参議院名簿登載者で、当選人とならなかつたものについても、また同様とする。",
      "enum": {
      }
    },
    "98(4)": {
      "main": "第八十六条第十項の規定は第二項の届出について、第八十六条の二第八項及び第十項後段（これらの規定を第八十六条の三第二項において準用する場合を含む。）の規定は前項の届出について準用する。",
      "enum": {
      }
    },
    "99": {
      "main": "当選人は、その選挙の期日後において被選挙権を有しなくなつたときは、当選を失う。",
      "enum": {
      }
    },
    "99-2": {
      "main": "衆議院（比例代表選出）議員の選挙における当選人（第九十六条、第九十七条の二第一項又は第百十二条第二項の規定により当選人と定められた者を除く。以下この項から第四項までにおいて同じ。）は、その選挙の期日以後において、当該当選人が衆議院名簿登載者であつた衆議院名簿届出政党等以外の政党その他の政治団体で、当該選挙における衆議院名簿届出政党等であるもの（当該当選人が衆議院名簿登載者であつた衆議院名簿届出政党等（当該衆議院名簿届出政党等に係る合併又は分割（二以上の政党その他の政治団体の設立を目的として一の政党その他の政治団体が解散し、当該二以上の政党その他の政治団体が設立されることをいう。）が行われた場合における当該合併後に存続する政党その他の政治団体若しくは当該合併により設立された政党その他の政治団体又は当該分割により設立された政党その他の政治団体を含む。）を含む二以上の政党その他の政治団体の合併により当該合併後に存続するものを除く。第四項において「他の衆議院名簿届出政党等」という。）に所属する者となつたときは、当選を失う。",
      "enum": {
      }
    },
    "99-2(2)": {
      "main": "衆議院（比例代表選出）議員の選挙における当選人が、除名、離党その他の事由により当該当選人が衆議院名簿登載者であつた衆議院名簿届出政党等に所属する者でなくなつた場合は、当該衆議院名簿届出政党等は、直ちに文書でその旨を選挙長に届け出なければならない。この場合において、選挙長は、直ちにその旨を当該当選人に通知しなければならない。",
      "enum": {
      }
    },
    "99-2(3)": {
      "main": "前項前段の文書には、当該届出に係る事由が、除名である場合にあつては当該除名の手続を記載した文書を、離党である場合にあつては当該当選人が衆議院名簿届出政党等に提出した離党届の写しを、その他の事由である場合にあつては当該事由を証する文書を、それぞれ、添えなければならない。",
      "enum": {
      }
    },
    "99-2(4)": {
      "main": "第二項の通知を受けた当選人は、当該当選人がその選挙の期日以後において他の衆議院名簿届出政党等に所属していない場合には、当該当選人がその選挙の期日以後において他の衆議院名簿届出政党等に所属していないことを誓う旨の宣誓書を、当該通知を受けた日から五日以内に選挙長に提出しなければならない。",
      "enum": {
      }
    },
    "99-2(5)": {
      "main": "前各項の規定は、衆議院（比例代表選出）議員の選挙における当選人で第九十六条、第九十七条の二第一項又は第百十二条第二項の規定により当選人と定められたものについて準用する。この場合において、第一項中「その選挙の期日」とあるのは「第九十六条、第九十七条の二第一項又は第百十二条第二項の規定により当該当選人が選挙会において当選人と定められた日」と、「所属する者となつたとき」とあるのは「所属する者となつたとき（第九十六条、第九十七条の二第一項又は第百十二条第二項の規定により当該当選人が選挙会において当選人と定められた日において所属する者である場合を含む。）」と、前項中「その選挙の期日」とあるのは「第九十六条、第九十七条の二第一項又は第百十二条第二項の規定により当該当選人が選挙会において当選人と定められた日」と読み替えるものとする。",
      "enum": {
      }
    },
    "99-2(6)": {
      "main": "前各項の規定は、参議院（比例代表選出）議員の選挙における当選人について準用する。この場合において、第一項中「第九十七条の二第一項」とあるのは「第九十七条の二第三項において準用する同条第一項」と、「第百十二条第二項」とあるのは「第百十二条第四項において準用する同条第二項」と、「衆議院名簿登載者」とあるのは「参議院名簿登載者」と、「衆議院名簿届出政党等」とあるのは「参議院名簿届出政党等」と、第二項中「衆議院名簿登載者」とあるのは「参議院名簿登載者」と、「衆議院名簿届出政党等」とあるのは「参議院名簿届出政党等」と、「所属する者」とあるのは「所属する者（当該参議院名簿届出政党等が推薦する者を含む。）」と、第三項及び第四項中「衆議院名簿届出政党等」とあるのは「参議院名簿届出政党等」と、前項中「第九十七条の二第一項」とあるのは「第九十七条の二第三項において準用する同条第一項」と、「第百十二条第二項」とあるのは「第百十二条第四項において準用する同条第二項」と読み替えるものとする。",
      "enum": {
      }
    },
    "100": {
      "main": "衆議院（小選挙区選出）議員の選挙において、第八十六条第一項から第三項まで又は第八項の規定による届出のあつた候補者が一人であるとき又は一人となつたときは、投票は、行わない。",
      "enum": {
      }
    },
    "100(2)": {
      "main": "衆議院（比例代表選出）議員の選挙において、第八十六条の二第一項若しくは第九項の規定による届出に係る衆議院名簿登載者の総数がその選挙において選挙すべき議員の数を超えないとき若しくは超えなくなつたとき又は同条第一項の規定による届出をした衆議院名簿届出政党等が一であるとき若しくは一となつたときは、投票は、行わない。",
      "enum": {
      }
    },
    "100(3)": {
      "main": "参議院（比例代表選出）議員の選挙において、第八十六条の三第一項又は同条第二項において準用する第八十六条の二第九項前段の規定による届出に係る参議院名簿登載者の総数がその選挙において選挙すべき議員の数を超えないとき又は超えなくなつたときは、投票は、行わない。",
      "enum": {
      }
    },
    "100(4)": {
      "main": "参議院（選挙区選出）議員若しくは地方公共団体の議会の議員の選挙において第八十六条の四第一項、第二項若しくは第五項の規定による届出のあつた候補者の総数がその選挙において選挙すべき議員の数を超えないとき若しくは超えなくなつたとき又は地方公共団体の長の選挙において同条第一項、第二項、第六項若しくは第八項の規定による届出のあつた候補者が一人であるとき若しくは一人となつたときは、投票は、行わない。",
      "enum": {
      }
    },
    "100(5)": {
      "main": "前各項又は第百二十七条の規定により投票を行わないこととなつたときは、選挙長は、直ちにその旨を当該選挙の各投票管理者に通知し、併せてこれを告示し、かつ、当該選挙に関する事務を管理する選挙管理委員会（衆議院比例代表選出議員又は参議院比例代表選出議員の選挙については、中央選挙管理会）に報告しなければならない。",
      "enum": {
      }
    },
    "100(6)": {
      "main": "第一項から第四項まで（第二項の規定の適用がある場合であつて、衆議院比例代表選出議員の選挙が衆議院小選挙区選出議員の選挙と同時に行われる場合を除く。）又は第百二十七条の場合においては、選挙長は、その選挙の期日から五日以内に選挙会を開き、当該公職の候補者をもつて当選人と定めなければならない。",
      "enum": {
      }
    },
    "100(7)": {
      "main": "前項に規定する場合を除くほか、衆議院（比例代表選出）議員の選挙において、第八十六条の二第一項又は第九項の規定による届出に係る衆議院名簿登載者の総数がその選挙において選挙すべき議員の数を超えないとき又は超えなくなつたときは、選挙長は、次条第四項の規定による通知があつた日又はその翌日に選挙会を開き、当該衆議院名簿登載者をもつて当選人と定めなければならない。この場合においては、第九十五条の二第五項及び第六項の規定を準用する。",
      "enum": {
      }
    },
    "100(8)": {
      "main": "前二項に規定する場合を除くほか、衆議院（比例代表選出）議員の選挙において、第八十六条の二第一項の規定による届出をした衆議院名簿届出政党等が一であるとき又は一となつたときは、選挙長は、次条第四項の規定による通知があつた日又はその翌日に選挙会を開き、当該衆議院名簿届出政党等の届出に係る衆議院名簿登載者のうち、その衆議院名簿における当選人となるべき順位に従い、その選挙において選挙すべき議員の数に相当する数の衆議院名簿登載者をもつて当選人と定めなければならない。この場合においては、第九十五条の二第三項、第五項及び第六項の規定を準用する。",
      "enum": {
      }
    },
    "100(9)": {
      "main": "前三項の場合において、当該公職の候補者の被選挙権の有無は、選挙立会人の意見を聴き、選挙長が決定しなければならない。",
      "enum": {
      }
    },
    "101": {
      "main": "衆議院（小選挙区選出）議員の選挙において、当選人が定まつたときは、選挙長は、直ちに当選人の住所、氏名及び得票数並びに当該当選人に係る候補者届出政党の名称、その選挙における各候補者の得票総数その他選挙の次第を、当該都道府県の選挙管理委員会に報告しなければならない。",
      "enum": {
      }
    },
    "101(2)": {
      "main": "前項の規定による報告があつたときは、都道府県の選挙管理委員会は、直ちに当選人には当選の旨を、候補者届出政党には当選人の住所及び氏名を告知し、かつ、当選人の住所及び氏名並びに当該当選人に係る候補者届出政党の名称を告示しなければならない。",
      "enum": {
      }
    },
    "101(3)": {
      "main": "衆議院議員の選挙において、小選挙区選出議員の選挙と比例代表選出議員の選挙を同時に行つた場合においては、第一項の報告を受けた都道府県の選挙管理委員会は、直ちに当該当選人の住所、氏名及び得票数並びに当該当選人に係る候補者届出政党の名称、その選挙における各候補者の得票総数その他選挙の次第を、中央選挙管理会に報告しなければならない。",
      "enum": {
      }
    },
    "101(4)": {
      "main": "前項の規定による報告があつたときは、中央選挙管理会は、直ちに当該当選人の住所、氏名及び得票数並びに当該当選人に係る候補者届出政党の名称、その選挙における各候補者の得票総数その他選挙の次第を、その選挙区を包括する衆議院（比例代表選出）議員の選挙区ごとに、当該衆議院（比例代表選出）議員の選挙の選挙長に通知しなければならない。",
      "enum": {
      }
    },
    "101-2": {
      "main": "衆議院（比例代表選出）議員の選挙において、衆議院名簿届出政党等に係る当選人の数及び当選人が定まつたときは、選挙長は、直ちに衆議院名簿届出政党等に係る得票数、当選人の数並びに当選人の住所及び氏名その他選挙の次第を、中央選挙管理会に報告しなければならない。",
      "enum": {
      }
    },
    "101-2(2)": {
      "main": "前項の規定による報告があつたときは、中央選挙管理会は、直ちに衆議院名簿届出政党等には得票数、当選人の数並びに当選人の住所及び氏名を、当選人には当選の旨を告知し、かつ、衆議院名簿届出政党等に係る得票数、当選人の数並びに当選人の住所及び氏名を告示しなければならない。",
      "enum": {
      }
    },
    "101-2(3)": {
      "main": "第九十七条の二又は第百十二条第二項の場合においては、前二項中「得票数、当選人の数並びに当選人」とあるのは、「当選人」とする。",
      "enum": {
      }
    }
  },
  "title": "公職選挙法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~8"
    },
    "第2章": {
      "title": "選挙権及び被選挙権",
      "art": "9~11-2"
    },
    "第3章": {
      "title": "選挙に関する区域",
      "art": "12~18"
    },
    "第4章": {
      "title": "選挙人名簿",
      "art": "19~30"
    },
    "第4-2章": {
      "title": "在外選挙人名簿",
      "art": "30-2~30-"
    },
    "第5章": {
      "title": "選挙期日",
      "art": "31~34-2"
    },
    "第6章": {
      "title": "投票",
      "art": "35~60"
    },
    "第7章": {
      "title": "開票",
      "art": "61~74"
    },
    "第8章": {
      "title": "選挙会及び選挙分会",
      "art": "75~85"
    },
    "第9章": {
      "title": "公職の候補者",
      "art": "86~94"
    },
    "第10章": {
      "title": "当選人",
      "art": "95~108"
    },
    "第11章": {
      "title": "特別選挙",
      "art": "109~118"
    },
    "第12章": {
      "title": "選挙を同時に行うための特例",
      "art": "119~128"
    },
    "第13章": {
      "title": "選挙運動",
      "art": "129~178-3"
    },
    "第14章": {
      "title": "選挙運動に関する収入及び支出並びに寄附",
      "art": "179~201"
    },
    "第14-2章": {
      "title": "参議院",
      "art": "選挙区選出議員の選挙の特例"
    },
    "第14-3章": {
      "title": "政党その他の政治団体等の選挙における政治活動",
      "art": "201-5~201-15"
    },
    "第15章": {
      "title": "争訟",
      "art": "202~220"
    },
    "第16章": {
      "title": "罰則",
      "art": "221~255-"
    },
    "第17章": {
      "title": "補則",
      "art": "256~275"
    }
  }
}