{
  "1": {
    "name": "この法律において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "地方団体道府県又は市町村をいう。",
      "地方団体の長道府県知事又は市町村長をいう。",
      "徴税吏員道府県知事若しくはその委任を受けた道府県職員又は市町村長若しくはその委任を受けた市町村職員をいう。",
      "地方税道府県税又は市町村税をいう。",
      "標準税率地方団体が課税する場合に通常よるべき税率でその財政上その他の必要があると認める場合においては、これによることを要しない税率をいい、総務大臣が地方交付税の額を定める際に基準財政収入額の算定の基礎として用いる税率とする。",
      "納税通知書納税者が納付すべき地方税について、その賦課の根拠となつた法律及び当該地方団体の条例の規定、納税者の住所及び氏名、課税標準額、税率、税額、納期、各納期における納付額、納付の場所並びに納期限までに税金を納付しなかつた場合において執られるべき措置及び賦課に不服がある場合における救済の方法を記載した文書で当該地方団体が作成するものをいう。",
      "普通徴収徴税吏員が納税通知書を当該納税者に交付することによつて地方税を徴収することをいう。",
      "申告納付納税者がその納付すべき地方税の課税標準額及び税額を申告し、及びその申告した税金を納付することをいう。",
      "特別徴収地方税の徴収について便宜を有する者にこれを徴収させ、且つ、その徴収すべき税金を納入させることをいう。",
      "特別徴収義務者特別徴収によつて地方税を徴収し、且つ、納入する義務を負う者をいう。",
      "申告納入特別徴収義務者がその徴収すべき地方税の課税標準額及び税額を申告し、及びその申告した税金を納入することをいう。",
      "納入金特別徴収義務者が徴収し、且つ、納入すべき地方税をいう。",
      "証紙徴収地方団体が納税通知書を交付しないでその発行する証紙をもつて地方税を払い込ませることをいう。",
      "地方団体の徴収金地方税並びにその督促手数料、延滞金、過少申告加算金、不申告加算金、重加算金及び滞納処分費をいう。"
    ]
  },
  "1(2)": {
    "name": "この法律中道府県に関する規定は都に、市町村に関する規定は特別区に準用する。この場合においては、「道府県」、「道府県税」、「道府県民税」、「道府県たばこ税」、「道府県知事」又は「道府県職員」とあるのは、それぞれ「都」、「都税」、「都民税」、「都たばこ税」、「都知事」又は「都職員」と、「市町村」、「市町村税」、「市町村民税」、「市町村たばこ税」、「市町村長」又は「市町村職員」とあるのは、それぞれ「特別区」、「特別区税」、「特別区民税」、「特別区たばこ税」、「特別区長」又は「特別区職員」と読み替えるものとする。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "都の市町村及び特別区に対するこの法律の適用については、「道府県知事」とあるのは、「都知事」と読み替えるものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "地方団体は、この法律の定めるところによつて、地方税を賦課徴収することができる。",
    "num": [

    ]
  },
  "3": {
    "name": "地方団体は、その地方税の税目、課税客体、課税標準、税率その他賦課徴収について定をするには、当該地方団体の条例によらなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "地方団体の長は、前項の条例の実施のための手続その他その施行について必要な事項を規則で定めることができる。",
    "num": [

    ]
  },
  "3-2": {
    "name": "地方団体の長は、この法律で定めるその権限の一部を、当該地方団体の条例の定めるところによつて、地方自治法\n（昭和二十二年法律第六十七号）第百五十五条第一項\nの規定によつて設ける支庁若しくは地方事務所、同法第二百五十二条の二十第一項\nの規定によつて設ける市の区の事務所又は同法第百五十六条第一項\nの規定によつて条例で設ける税務に関する事務所の長に委任することができる。",
    "num": [

    ]
  },
  "4": {
    "name": "道府県税は、普通税及び目的税とする。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "道府県は、普通税として、次に掲げるものを課するものとする。ただし、徴収に要すべき経費が徴収すべき税額に比して多額であると認められるものその他特別の事情があるものについては、この限りでない。",
    "num": [
      "道府県民税",
      "事業税",
      "地方消費税",
      "不動産取得税",
      "道府県たばこ税",
      "ゴルフ場利用税",
      "自動車取得税",
      "軽油引取税",
      "自動車税",
      "鉱区税"
    ]
  },
  "4(3)": {
    "name": "道府県は、前項各号に掲げるものを除くほか、別に税目を起こして、普通税を課することができる。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "道府県は、目的税として、狩猟税を課するものとする。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "道府県は、前項に規定するものを除くほか、目的税として、水利地益税を課することができる。",
    "num": [

    ]
  },
  "4(6)": {
    "name": "道府県は、前二項に規定するものを除くほか、別に税目を起こして、目的税を課することができる。",
    "num": [

    ]
  },
  "5": {
    "name": "市町村税は、普通税及び目的税とする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "市町村は、普通税として、次に掲げるものを課するものとする。ただし、徴収に要すべき経費が徴収すべき税額に比して多額であると認められるものその他特別の事情があるものについては、この限りでない。",
    "num": [
      "市町村民税",
      "固定資産税",
      "軽自動車税",
      "市町村たばこ税",
      "鉱産税",
      "特別土地保有税"
    ]
  },
  "5(3)": {
    "name": "市町村は、前項に掲げるものを除く外、別に税目を起して、普通税を課することができる。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "鉱泉浴場所在の市町村は、目的税として、入湯税を課するものとする。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "指定都市等（第七百一条の三十一第一項第一号の指定都市等をいう。）は、目的税として、事業所税を課するものとする。",
    "num": [

    ]
  },
  "5(6)": {
    "name": "市町村は、前二項に規定するものを除くほか、目的税として、次に掲げるものを課することができる。",
    "num": [
      "都市計画税",
      "水利地益税",
      "共同施設税",
      "宅地開発税",
      "国民健康保険税"
    ]
  },
  "5(7)": {
    "name": "市町村は、第四項及び第五項に規定するもの並びに前項各号に掲げるものを除くほか、別に税目を起こして、目的税を課することができる。",
    "num": [

    ]
  },
  "6": {
    "name": "地方団体は、公益上その他の事由に因り課税を不適当とする場合においては、課税をしないことができる。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "地方団体は、公益上その他の事由に因り必要がある場合においては、不均一の課税をすることができる。",
    "num": [

    ]
  },
  "7": {
    "name": "地方団体は、その一部に対して特に利益がある事件に関しては、不均一の課税をし、又はその一部に課税をすることができる。",
    "num": [

    ]
  },
  "8": {
    "name": "地方団体の長は、課税権の帰属その他この法律の規定の適用について他の地方団体の長と意見を異にし、その協議がととのわない場合においては、住民基本台帳法\n（昭和四十二年法律第八十一号）第三十三条\nの規定の適用がある場合を除き、総務大臣（関係地方団体が一の道府県の区域内の市町村である場合においては、道府県知事）に対し、その決定を求める旨を申し出なければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "総務大臣又は道府県知事は、前項の決定を求める旨の申出を受けた場合においては、その申出を受けた日から六十日以内に決定をし、遅滞なく、その旨を関係地方団体の長に通知しなければならない。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "第一項の申出及び前項の決定は、文書をもつてしなければならない。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "第二項の規定による道府県知事の決定に不服がある市町村長は、同項の通知を受けた日から三十日以内に総務大臣に裁決を求める旨を申し出ることができる。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "第二項の通知を郵便又は民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nに規定する一般信書便事業者若しくは同条第九項\nに規定する特定信書便事業者による同条第二項\nに規定する信書便（以下「信書便」という。）をもつて発送した場合においてその到達した日が明らかでないときは、その発送した日から四日を経過した日をもつて第二項の通知を受けた日とみなす。この場合において、市町村長が到達した日を立証し得るときは、その立証に係る日をもつて通知を受けた日とみなす。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "第四項の申出に関する書類を郵便又は信書便をもつて差し出す場合においては、送付に要した日数は、同項の期間に算入しない。",
    "num": [

    ]
  },
  "8(7)": {
    "name": "総務大臣は、第四項の申出を受けた場合においては、その日から六十日以内にその裁決をしなければならない。",
    "num": [

    ]
  },
  "8(8)": {
    "name": "総務大臣は、前項の裁決をした場合においては、遅滞なく、その旨を関係地方団体の長に通知しなければならない。",
    "num": [

    ]
  },
  "8(9)": {
    "name": "総務大臣は、第二項の決定又は第七項の裁決をしようとするときは、地方財政審議会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "第二項の規定による総務大臣の決定又は第七項の規定による総務大臣の裁決について違法があると認める関係地方団体の長は、その決定又は裁決の通知を受けた日から三十日以内に裁判所に出訴することができる。",
    "num": [

    ]
  },
  "8-2": {
    "name": "市町村の廃置分合があつた場合（次条第一項本文の規定に該当する場合を除く。）においては、当該廃置分合により消滅した市町村（以下本条において「消滅市町村」という。）に係る地方団体の徴収金の徴収を目的とする権利（以下本条において「消滅市町村の徴収金に係る権利」という。）は、当該消滅市町村の地域が新たに属することとなつた市町村（以下本条において「承継市町村」という。）の区域によつて、当該承継市町村が承継する。この場合において、消滅市町村の徴収金に係る権利について、消滅市町村がした賦課徴収その他の手続及び消滅市町村に対してした申告、不服申立て（異議申立て又は審査請求をいう。以下同じ。）その他の手続は、それぞれ承継市町村がした賦課徴収その他の手続及び承継市町村に対してした申告、不服申立てその他の手続とみなす。",
    "num": [

    ]
  },
  "8-2(2)": {
    "name": "前項の規定によつて消滅市町村の徴収金に係る権利を承継する承継市町村が二以上ある場合において、当該承継市町村がそれぞれ承継すべき当該消滅市町村の徴収金に係る権利について当該承継市町村の長の間において意見を異にし、その協議がととのわないときは、道府県知事（当該承継市町村が二以上の道府県の区域にわたる場合においては、総務大臣）に対し、その決定を求める旨を申し出なければならない。",
    "num": [

    ]
  },
  "8-2(3)": {
    "name": "前条第二項から第十項までの規定は、前項の申出及び当該申出に係る道府県知事又は総務大臣の決定について準用する。",
    "num": [

    ]
  },
  "8-2(4)": {
    "name": "前三項の規定によつて承継市町村が消滅市町村の徴収金に係る権利を承継する場合においては、当該承継市町村が条例で別段の定めをしない限り、その承継すべき当該消滅市町村に係る地方団体の徴収金の賦課徴収に関しては、当該消滅市町村に係る地方団体の徴収金の賦課徴収に関して定められている消滅市町村の条例、規則その他の定めの例によるものとする。この場合において、承継市町村が第五条第三項の規定によつて課する普通税又は同条第七項の規定によつて課する目的税（以下本項において「法定外税」という。）を課することとしており、かつ、当該承継市町村が承継する当該消滅市町村に係る地方団体の徴収金のうちにこれらと課税客体を同じくする同種の法定外税があるため、同種の法定外税を重複して課することとなるときは、当該消滅市町村に係る法定外税の納税義務者に対しては、当該承継市町村は、当該承継市町村の条例の定めるところによつて、これらの法定外税のうちいずれか一を課するものとしなければならない。",
    "num": [

    ]
  },
  "8-3": {
    "name": "市町村の境界変更があつたとき、又は市町村の廃置分合があつた場合で当該廃置分合により新たに設置された市町村の地域の全部若しくは一部が従来属していた市町村がなお存続するときは、当該境界変更があつた区域又は新たに設置された市町村の地域の全部若しくは一部が従来属していた市町村（以下本条において「旧市町村」という。）の当該区域又は地域に係る地方団体の徴収金で次の各号に掲げるもの（第二号に掲げる地方税に係る地方団体の徴収金にあつては、当該境界変更又は廃置分合のあつた日の属する年度分以後の年度分として課されるべきものに限る。）の徴収を目的とする権利は、当該区域又は地域によつて、当該区域又は地域が新たに属することとなつた市町村（以下本条において「新市町村」という。）が承継する。ただし、旧市町村と新市町村が協議の上これと異なる定をしたときは、その定めたところによることができる。",
    "num": [
      "申告納付又は申告納入の方法によつて徴収する地方税に係る地方団体の徴収金にあつては、当該境界変更又は廃置分合があつた日前に納期限の到来しないもので当該旧市町村に収入されていないもの",
      "前号以外の地方税に係る地方団体の徴収金にあつては、当該境界変更又は廃置分合があつた日前に当該旧市町村に収入されていないもの"
    ]
  },
  "8-3(2)": {
    "name": "前条第一項後段及び第二項から第四項までの規定は、前項本文の規定によつて新市町村が旧市町村の地方団体の徴収金に係る権利を承継する場合について、前条第一項後段及び第四項の規定は、前項ただし書の規定による協議によつて新市町村が旧市町村の地方団体の徴収金に係る権利を承継する場合について準用する。",
    "num": [

    ]
  },
  "8-3(3)": {
    "name": "前二項の規定によつて新市町村が旧市町村の地方団体の徴収金に係る権利を承継した場合において、当該徴収金を賦課徴収しようとするときは、旧市町村は、新市町村の求に応じ必要な便宜を提供しなければならない。",
    "num": [

    ]
  },
  "8-4": {
    "name": "都道府県の境界にわたつて市町村の設置又は境界の変更があつたため都道府県の境界に変更があつた場合における当該境界変更のあつた区域に係る都道府県の地方団体の徴収金の徴収を目的とする権利の承継については、前二条に規定する方法に準じて関係都道府県が協議して定めるものとする。",
    "num": [

    ]
  },
  "8-4(2)": {
    "name": "第八条の規定は前項の協議がととのわない場合について、第八条の二第一項後段及び第四項の規定は前項の協議によつて境界変更のあつた区域に係る都道府県の地方団体の徴収金の徴収を目的とする権利の承継があつた場合について準用する。",
    "num": [

    ]
  },
  "8-5": {
    "name": "前三条に定めるもののほか、市町村の廃置分合若しくは境界変更があつた場合又は都道府県の境界にわたつて市町村の設置若しくは境界の変更があつたため都道府県の境界に変更があつた場合における課税権の承継について必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "9": {
    "name": "相続（包括遺贈を含む。以下本章において同じ。）があつた場合には、その相続人（包括受遺者を含む。以下本章において同じ。）又は民法\n（明治二十九年法律第八十九号）第九百五十一条\nの法人は、被相続人（包括遺贈者を含む。以下本章において同じ。）に課されるべき、又は被相続人が納付し、若しくは納入すべき地方団体の徴収金（以下本章において「被相続人の地方団体の徴収金」という。）を納付し、又は納入しなければならない。ただし、限定承認をした相続人は、相続によつて得た財産を限度とする。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "前項の場合において、相続人が二人以上あるときは、各相続人は、被相続人の地方団体の徴収金を民法第九百条\nから第九百二条\nまでの規定によるその相続分によりあん分して計算した額を納付し、又は納入しなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "前項の場合において、相続人のうちに相続によつて得た財産の価額が同項の規定により納付し、又は納入すべき地方団体の徴収金の額をこえている者があるときは、その相続人は、そのこえる価額を限度として、他の相続人が同項の規定により納付し、又は納入すべき地方団体の徴収金を納付し、又は納入する責に任ずる。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "前三項の規定によつて承継する義務は、当該義務に係る申告又は報告の義務を含むものとする。",
    "num": [

    ]
  },
  "9-2": {
    "name": "納税者又は特別徴収義務者（以下本章（第十三条を除く。）においては、第十一条第一項に規定する第二次納税義務者及び第十六条第一項第六号に規定する保証人を含むものとする。）につき相続があつた場合において、その相続人が二人以上あるときは、これらの相続人は、そのうちから被相続人の地方団体の徴収金の賦課徴収（滞納処分を除く。）及び還付に関する書類を受領する代表者を指定することができる。この場合において、その指定をした相続人は、その旨を地方団体の長に届け出なければならない。",
    "num": [

    ]
  },
  "9-2(2)": {
    "name": "地方団体の長は、前項前段の場合において、すべての相続人又はその相続分のうちに明らかでないものがあり、かつ、相当の期間内に同項後段の届出がないときは、相続人の一人を指定し、その者を同項に規定する代表者とすることができる。この場合において、その指定をした地方団体の長は、その旨を相続人に通知しなければならない。",
    "num": [

    ]
  },
  "9-2(3)": {
    "name": "前二項に定めるもののほか、第一項に規定する代表者の指定に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "9-2(4)": {
    "name": "被相続人の地方団体の徴収金につき、被相続人の死亡後その死亡を知らないでその者の名義でした賦課徴収又は還付に関する処分で書類の送達を要するものは、その相続人の一人にその書類が送達された場合に限り、当該被相続人の地方団体の徴収金につきすべての相続人に対してされたものとみなす。",
    "num": [

    ]
  },
  "9-3": {
    "name": "法人が合併した場合には、合併後存続する法人又は合併により設立した法人は、合併により消滅した法人（以下本章において「被合併法人」という。）に課されるべき、又は被合併法人が納付し、若しくは納入すべき地方団体の徴収金を納付し、又は納入しなければならない。",
    "num": [

    ]
  },
  "9-3(2)": {
    "name": "前項の規定によつて承継する義務は、当該義務に係る申告又は報告の義務を含むものとする。",
    "num": [

    ]
  },
  "9-4": {
    "name": "信託法\n（平成十八年法律第百八号）第五十六条第一項\n各号に掲げる事由により受託者の任務が終了した場合において、新たな受託者（以下この項及び第六項において「新受託者」という。）が就任したときは、当該新受託者は当該受託者に課されるべき、又は当該受託者が納付し、若しくは納入すべき地方団体の徴収金（その納付し、又は納入する義務が信託財産責任負担債務（同法第二条第九項\nに規定する信託財産責任負担債務をいう。以下この章において同じ。）となるものに限る。以下この条において同じ。）を納付し、又は納入する義務を承継する。",
    "num": [

    ]
  },
  "9-4(2)": {
    "name": "受託者が二人以上ある信託において、その一人の任務が信託法第五十六条第一項\n各号に掲げる事由により終了した場合には、前項の規定にかかわらず、他の受託者のうち、当該任務が終了した受託者（以下この項及び第五項において「任務終了受託者」という。）から信託事務の引継ぎを受けた受託者は、当該任務終了受託者に課されるべき、又は当該任務終了受託者が納付し、若しくは納入すべき地方団体の徴収金を納付し、又は納入する義務を承継する。",
    "num": [

    ]
  },
  "9-4(3)": {
    "name": "信託法第五十六条第一項第一号\nに掲げる事由により受託者の任務が終了した場合には、同法第七十四条第一項\nに規定する法人は、当該受託者に課されるべき、又は当該受託者が納付し、若しくは納入すべき地方団体の徴収金を納付し、又は納入する義務を承継する。",
    "num": [

    ]
  },
  "9-4(4)": {
    "name": "受託者である法人が分割をした場合における分割により受託者としての権利義務を承継した法人は、当該分割をした受託者である法人に課されるべき、又は当該分割をした受託者である法人が納付し、若しくは納入すべき地方団体の徴収金を納付し、又は納入する義務を承継する。",
    "num": [

    ]
  },
  "9-4(5)": {
    "name": "第一項又は第二項の規定により地方団体の徴収金を納付し、又は納入する義務が承継された場合にも、第一項の受託者又は任務終了受託者は、自己の固有財産をもつて、その承継された地方団体の徴収金を納付し、又は納入する義務を履行する責任を負う。ただし、当該地方団体の徴収金を納付し、又は納入する義務について、信託法第二十一条第二項\nの規定により、信託財産に属する財産のみをもつてその履行の責任を負うときは、この限りでない。",
    "num": [

    ]
  },
  "9-4(6)": {
    "name": "新受託者は、第一項の規定により地方団体の徴収金を納付し、又は納入する義務を承継した場合には、信託財産に属する財産のみをもつて、その承継された地方団体の徴収金を納付し、又は納入する義務を履行する責任を負う。",
    "num": [

    ]
  },
  "10": {
    "name": "地方団体の徴収金の連帯納付義務又は連帯納入義務については、民法第四百三十二条\nから第四百三十四条\nまで、第四百三十七条及び第四百三十九条から第四百四十四条までの規定を準用する。",
    "num": [

    ]
  },
  "10-2": {
    "name": "共有物、共同使用物、共同事業、共同事業により生じた物件又は共同行為に対する地方団体の徴収金は、納税者が連帯して納付する義務を負う。",
    "num": [

    ]
  },
  "10-2(2)": {
    "name": "共有物、共同使用物、共同事業又は共同行為に係る地方団体の徴収金は、特別徴収義務者である共有者、共同使用者、共同事業者又は共同行為者が連帯して納入する義務を負う。",
    "num": [

    ]
  },
  "10-2(3)": {
    "name": "事業の法律上の経営者が単なる名義人であつて、当該経営者の親族その他当該経営者と特殊の関係のある個人で政令で定めるもの（以下本項において「親族等」という。）が事実上当該事業を経営していると認められる場合においては、前項の規定の適用については、当該経営者と当該親族等とは、共同事業者とみなす。",
    "num": [

    ]
  },
  "10-3": {
    "name": "法人が分割（法人税法\n（昭和四十年法律第三十四号）第二条第十二号の十\nに規定する分社型分割を除く。以下この条において同じ。）をした場合には、当該分割により事業を承継した法人（第十四条の九第一項第七号において「分割承継法人」という。）は、当該分割をした法人の次に掲げる地方税（当該地方税に係る督促手数料、延滞金、過少申告加算金、不申告加算金、重加算金及び滞納処分費を含み、その納付し、又は納入する義務が第九条の四第四項の規定により受託者としての権利義務を承継した法人に承継されたもの及びその納付し、又は納入する義務が信託財産限定責任負担債務（信託法第百五十四条\nに規定する信託財産限定責任負担債務をいう。第十七条の二第一項において同じ。）となるものを除く。）について、連帯して納付し、又は納入する責めに任ずる。ただし、当該分割をした法人から承継した財産（当該分割をした法人から承継した信託財産に属する財産を除く。）の価額を限度とする。",
    "num": [
      "分割の日前に納付し、又は納入する義務の成立した地方税（第七十四条の九及び第四百七十二条の規定により申告納付の方法によつて徴収される道府県たばこ税及び市町村たばこ税（次号において「申告納付に係るたばこ税」という。）を除く。）",
      "分割の日の属する月の前月末日までに納付する義務の成立した申告納付に係るたばこ税"
    ]
  },
  "10-3(2)": {
    "name": "第四条第三項の規定によつて課する普通税（以下「道府県法定外普通税」という。）若しくは第五条第三項の規定によつて課する普通税（以下「市町村法定外普通税」という。）又は第四条第六項若しくは第五条第七項の規定によつて課する目的税（以下「法定外目的税」という。）のうち前項の規定により難いものとして当該地方団体の条例で定めるものについては、同項第一号中「分割の日前」とあるのは、「分割の日前の日で条例で定める日まで」として、同項の規定を適用する。",
    "num": [

    ]
  },
  "11": {
    "name": "地方団体の長は、納税者又は特別徴収義務者の地方団体の徴収金を次条からの九まで又は第十二条の二第二項若しくは第三項の規定により第二次納税義務を有する者（以下「第二次納税義務者」という。）から徴収しようとするときは、その者に対し、納付又は納入すべき金額、納付又は納入の期限及び納付又は納入の場所その他必要な事項を記載した納付又は納入の通知書により告知しなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "第二次納税義務者が地方団体の徴収金を前項の納付又は納入の期限までに完納しないときは、地方団体の長は、第十三条の二の規定により繰上徴収をする場合を除き、その期限後二十日以内に納付又は納入の催告書を発して督促しなければならない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "第二次納税義務者の財産の換価は、その財産の価額が著しく減少するおそれがあるときを除き、第一項の納税者又は特別徴収義務者の財産を換価に付した後でなければ、することができない。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "第二次納税義務者が第一項の告知、第二項の督促又はこれらに係る地方団体の徴収金に関する滞納処分につき出訴したときは、その訴の係属する間は、その財産の換価をすることができない。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "次条から第十一条の九まで並びに第十二条の二第二項及び第三項の規定は、第二次納税義務者から第一項の納税者又は特別徴収義務者に対してする求償権の行使を妨げない。",
    "num": [

    ]
  },
  "11-2": {
    "name": "合名会社又は合資会社が地方団体の徴収金を滞納した場合において、その財産につき滞納処分をしてもなおその徴収すべき額に不足すると認められるときは、その社員（合資会社にあつては、無限責任社員）は、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。この場合において、その社員は、連帯してその責めに任ずる。",
    "num": [

    ]
  },
  "11-3": {
    "name": "法人が解散した場合において、その法人に課されるべき、又はその法人が納付し、若しくは納入すべき地方団体の徴収金を納付し、又は納入しないで残余財産の分配又は引渡しをしたときは、その法人に対し滞納処分をしてもなおその徴収すべき額に不足すると認められる場合に限り、清算人及び残余財産の分配又は引渡しを受けた者（前条の規定の適用を受ける者を除く。以下この項において同じ。）は、当該滞納に係る地方団体の徴収金につき第二次納税義務を負う。ただし、清算人は分配又は引渡しをした財産の価額を限度として、残余財産の分配又は引渡しを受けた者はその受けた財産の価額を限度として、それぞれその責めに任ずる。",
    "num": [

    ]
  },
  "11-3(2)": {
    "name": "信託法第百七十五条\nに規定する信託が終了した場合において、その信託に係る清算受託者（同法第百七十七条\nに規定する清算受託者をいう。以下この項において同じ。）に課されるべき、又はその清算受託者が納付し、若しくは納入すべき地方団体の徴収金（その納付し、又は納入する義務が信託財産責任負担債務となるものに限る。以下この項において同じ。）を納付しないで信託財産に属する財産を残余財産受益者等（同法第百八十二条第二項\nに規定する残余財産受益者等をいう。以下この項において同じ。）に給付をしたときは、その清算受託者に対し滞納処分をしてもなおその徴収すべき額に不足すると認められる場合に限り、清算受託者（信託財産に属する財産のみをもつて当該地方団体の徴収金を納付し、又は納入する義務を履行する責任を負う清算受託者に限る。以下この項において「特定清算受託者」という。）及び残余財産受益者等は、その滞納に係る地方団体の徴収金につき第二次納税義務を負う。ただし、特定清算受託者は給付をした財産の価額の限度において、残余財産受益者等は給付を受けた財産の価額の限度において、それぞれその責めに任ずる。",
    "num": [

    ]
  },
  "11-4": {
    "name": "滞納者がその者を判定の基礎となる株主又は社員として選定した場合に法人税法第二条第十号\nに規定する会社に該当する会社（以下本章において「同族会社」という。）の株式又は出資を有する場合において、その株式又は出資につき次に掲げる理由があり、かつ、その者の財産（当該株式又は出資を除く。）につき滞納処分をしてもなお徴収すべき地方団体の徴収金に不足すると認められるときは、その者の有する当該株式又は出資（当該滞納に係る地方団体の徴収金の法定納期限（この法律又はこれに基づく条例の規定により地方税を納付し、又は納入すべき期限（修正申告、期限後申告、更正若しくは決定、繰上徴収又は徴収の猶予に係る期限その他政令で定める期限を除く。）をいい、地方税で納期を分けているものの第二期以降の分については、その第一期分の納期限をいい、督促手数料、延滞金、過少申告加算金、不申告加算金、重加算金及び滞納処分費については、その徴収の基因となつた地方税の当該期限をいう。以下本章において同じ。）の一年前までに取得したものを除く。）の価額を限度として、当該会社は、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。",
    "num": [
      "その株式又は出資を再度換価に付してもなお買受人がないこと。",
      "その株式若しくは出資の譲渡につき法律若しくは定款に制限があり、又は株券の発行がないため、これらを譲渡することにつき支障があること。"
    ]
  },
  "11-4(2)": {
    "name": "前項の同族会社の株式又は出資の価額は、第十一条第一項の納付又は納入の通知書を発する時における当該会社の資産の総額から負債の総額を控除した額をその株式又は出資の数で除した額を基礎として計算した額による。",
    "num": [

    ]
  },
  "11-4(3)": {
    "name": "第一項の同族会社であるかどうかの判定は、第十一条第一項の納付又は納入の通知書を発する時の現況による。",
    "num": [

    ]
  },
  "11-5": {
    "name": "滞納者の次の各号に掲げる地方団体の徴収金につき滞納処分をしてもなおその徴収すべき額に不足すると認められるときは、第一号に掲げる者は同号に規定する収益が生じた財産（その財産の異動により取得した財産及びこれらの財産に基因して取得した財産（以下この条、次条及び第十一条の七において「取得財産」という。）を含む。）を限度として、第二号に掲げる者は同号に規定する貸付けに係る財産（取得財産を含む。）を限度として、第三号に掲げる者はその受けた利益の額を限度として、第四号に掲げる者は同号に規定する事業の用に供する財産（取得財産を含む。）を限度として、それぞれその滞納に係る地方団体の徴収金の第二次納税義務を負う。",
    "num": [
      "第二十四条の二の二若しくは第二百九十四条の二の二の規定により課された道府県民税若しくは市町村民税の所得割に係る地方団体の徴収金、道府県民税若しくは市町村民税の法人税割で法人税法第十条\nの規定により課された法人税の課税に基づいて課されたもの（当該法人税に係る個別帰属法人税額を課税標準として課する道府県民税又は市町村民税の法人税割を含む。）に係る地方団体の徴収金又は第七十二条の二の三\nの規定により課された事業税に係る地方団体の徴収金その道府県民税若しくは市町村民税の所得割、法人税又は事業税の賦課の基因となつた収益が法律上帰属するとみられる者",
      "第七十条の七十九の規定により課された地方消費税の譲渡割（消費税法\n（昭和六十三年法律第百八号）第条第一項第八号\nに規定する貸付けに係る部分に限る。）に係る地方団体の徴収金その地方消費税の譲渡割の賦課の基因となつた当該貸付けを法律上行つたとみられる者",
      "所得税法\n（昭和四十年法律第十号）第百五十七条\nの規定による計算がなされた所得に基づいて課された道府県民税若しくは市町村民税の所得割に係る地方団体の徴収金若しくは個人の事業税に係る地方団体の徴収金、法人税法第百十二条\n、第百十二条の二若しくは第百十二条のの規定による計算がなされた所得若しくは同法第二条第十八号の四\nに規定する連結所得に基づいて課された道府県民税若しくは市町村民税の法人税割に係る地方団体の徴収金若しくは法人の事業税に係る地方団体の徴収金又はこの法律の第七十二条の四十の規定により課された法人の事業税に係る地方団体の徴収金これらの規定により否認された納税者の行為（否認された計算の基礎となつた行為を含む。）につき利益を受けたものとされる者",
      "第七百一条の三十三の規定により課された事業所税に係る地方団体の徴収金その事業所税の賦課の基因となつた事業を法律上行うとみられる者"
    ]
  },
  "11-6": {
    "name": "次の各号に掲げる者が納税者又は特別徴収義務者の事業の遂行に欠くことができない重要な財産を有し、かつ、当該財産に関して生ずる所得が納税者又は特別徴収義務者の所得となつている場合において、その納税者又は特別徴収義務者がその供されている事業に係る地方団体の徴収金を滞納し、その地方団体の徴収金につき滞納処分をしてもなおその徴収すべき額に不足すると認められるときは、当該各号に掲げる者は、当該財産（取得財産を含む。）を限度として、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。",
    "num": [
      "納税者又は特別徴収義務者が個人である場合その者と生計をにする配偶者その他の親族で納税者又は特別徴収義務者の経営する事業から所得を受けているもの",
      "納税者又は特別徴収義務者がその事実があつた時の現況において同族会社である場合その判定の基礎となつた株主又は社員"
    ]
  },
  "11-7": {
    "name": "納税者又は特別徴収義務者がその親族その他納税者又は特別徴収義務者と特殊の関係のある個人又は同族会社（これに類する法人を含む。）で政令で定めるもの（以下次条において「親族その他の特殊関係者」という。）に事業を譲渡し、かつ、その譲受人が同一とみられる場所において同一又は類似の事業を営んでいる場合において、納税者又は特別徴収義務者の当該事業に係る地方団体の徴収金につき滞納処分をしてもなおその徴収すべき額に不足すると認められるときは、その譲受人は、譲受財産（取得財産を含む。）を限度として、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。ただし、その譲渡が当該滞納に係る地方団体の徴収金の法定納期限より一年以上前にされている場合は、この限りでない。",
    "num": [

    ]
  },
  "11-8": {
    "name": "滞納者の地方団体の徴収金につき滞納処分をしてもなおその徴収すべき額に不足すると認められる場合において、その不足すると認められることが、当該地方団体の徴収金の法定納期限の一年前の日以後に滞納者がその財産につき行つた、政令で定める無償又は著しく低い額の対価による譲渡（担保の目的でする譲渡を除く。）、債務の免除その他第三者に利益を与える処分に基因すると認められるときは、これらの処分により権利を取得し、又は義務を免かれた者は、これらの処分により受けた利益が現に存する限度（これらの者がその処分の時にその滞納者の親族その他の特殊関係者であるときは、これらの処分により受けた利益の限度）において、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。",
    "num": [

    ]
  },
  "11-9": {
    "name": "第百四十五条第二項に規定する自動車又は第四百四十二条の二第二項に規定する軽自動車等（以下本条において「自動車等」という。）の買主が当該自動車等に対して課する自動車税又は軽自動車税に係る地方団体の徴収金を滞納した場合において、その者の財産につき滞納処分をしてもなおその徴収すべき額に不足すると認められるときは、当該自動車等の売主は、当該自動車等の譲渡価額として政令で定める額を限度として、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。",
    "num": [

    ]
  },
  "11-9(2)": {
    "name": "道府県又は市町村は、自動車等の所在及び買主の住所又は居所が不明である場合において、当該自動車等の売主が当該自動車等の売買に係る代金の全部又は一部を受け取ることができなくなつたと認められるときは、当該受け取ることができなくなつたと認められる額を限度として、当該自動車等の売主の前項の規定による第二次納税義務に係る地方団体の徴収金の納付の義務を免除するものとする。",
    "num": [

    ]
  },
  "11-9(3)": {
    "name": "前項の規定は、自動車等の売主から同項の規定の適用があるべき旨の申告があり、当該申告が真実であると認められるときに限り、適用する。",
    "num": [

    ]
  },
  "12": {
    "name": "法人でない社団又は財団で代表者又は管理人の定があるもの（以下本章において「人格のない社団等」という。）は、法人とみなして、本章中法人に関する規定をこれに適用する。",
    "num": [

    ]
  },
  "12-2": {
    "name": "法人が人格のない社団等の財産に属する権利義務を包括して承継する場合（第九条の三の規定の適用がある場合を除く。）には、その法人は、その人格のない社団等に課されるべき、又はその人格のない社団等が納付し、若しくは納入すべき地方団体の徴収金（その承継が権利義務の一部であるときは、その額にその承継の時における人格のない社団等の財産のうちにその法人が承継した財産の占める割合を乗じて計算して得た額の地方団体の徴収金）を納付し、又は納入する義務を負う。",
    "num": [

    ]
  },
  "12-2(2)": {
    "name": "人格のない社団等が地方団体の徴収金を滞納した場合において、これに属する財産（第三者が名義人となつているため、当該第三者に法律上帰属するとみられる財産を除く。）につき滞納処分をしてもなおその徴収すべき額に不足すると認められるときは、当該第三者は、その法律上帰属するとみられる財産を限度として、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。",
    "num": [

    ]
  },
  "12-2(3)": {
    "name": "滞納者である人格のない社団等の財産の払戻又は分配をした場合（第十一条の三の規定の適用がある場合を除く。）において、当該人格のない社団等（前項に規定する第三者を含む。）につき滞納処分をしてもなお徴収すべき額に不足すると認められるときは、当該払戻又は分配を受けた者は、その受けた財産の価額を限度として、当該滞納に係る地方団体の徴収金の第二次納税義務を負う。ただし、その払戻又は分配が当該滞納に係る地方団体の徴収金の法定納期限より一年以上前にされている場合は、この限りでない。",
    "num": [

    ]
  },
  "13": {
    "name": "地方団体の長は、納税者又は特別徴収義務者から地方団体の徴収金（滞納処分費を除く。）を徴収しようとするときは、これらの者に対し、文書により納付又は納入の告知をしなければならない。この場合においては、当該文書には、この法律に特別の定がある場合のほか、その納付又は納入すべき金額、納付又は納入の期限及び納付又は納入の場所その他必要な事項を記載するものとする。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "地方団体の徴収金（滞納処分費を除く。）が完納された場合において、滞納処分費につき滞納者の財産を差し押さえようとするときは、地方団体の長は、政令で定めるところにより、滞納者に対し、納付の告知をしなければならない。",
    "num": [

    ]
  },
  "13-2": {
    "name": "地方団体の長は、次の各号のいずれかに該当するときは、既に納付又は納入の義務の確定した地方団体の徴収金（第三号に該当する場合においては、その納付し、又は納入する義務が信託財産責任負担債務であるものを除く。）でその納期限においてその全額を徴収することができないと認められるものに限り、その納期限前においても、その繰上徴収をすることができる。",
    "num": [
      "納税者又は特別徴収義務者の財産につき滞納処分（その例による処分を含む。）、強制執行、担保権の実行としての競売、企業担保権の実行手続又は破産手続（以下「強制換価手続」という。）が開始されたとき（仮登記担保契約に関する法律\n（昭和五十三年法律第七十八号）第二条第項\n（同法第二十条\nにおいて準用する場合を含む。）の規定による通知がされたときを含む。）。",
      "納税者又は特別徴収義務者につき相続があつた場合において、相続人が限定承認をしたとき。",
      "法人である納税者又は特別徴収義務者が解散したとき。",
      "その納付し、又は納入する義務が信託財産責任負担債務である地方団体の徴収金に係る信託が終了したとき（信託法第百六十三条第五号\nに掲げる事由によつて終了したときを除く。）。",
      "納税者又は特別徴収義務者が納税管理人を定めないで当該地方団体の区域内に住所、居所、事務所又は事業所を有しないこととなるとき（納税管理人を定めることを要しない場合を除く。）。",
      "納税者又は特別徴収義務者が不正に地方団体の徴収金の賦課徴収を免れ、若しくは免れようとし、又は地方団体の徴収金の還付を受け、若しくは受けようとしたと認められたとき。"
    ]
  },
  "13-2(2)": {
    "name": "前項に規定する既に納付又は納入の義務の確定した地方団体の徴収金とは、次に掲げるものとする。",
    "num": [
      "納付又は納入の告知（第十条第項（これを準用する場合を含む。）の規定による告知を含む。）をした地方団体の徴収金",
      "申告又は更正若しくは決定の通知があつた申告納付に係る地方税",
      "特別徴収義務者が徴収した個人の市町村民税（これと併せて課する個人の道府県民税を含む。）",
      "課税すべき売渡し又は消費その他の処分があつた道府県たばこ税及び市町村たばこ税",
      "課税すべき行為又は事実があつた特別徴収の方法によつて徴収される道府県税及び市町村税"
    ]
  },
  "13-2(3)": {
    "name": "地方団体の長は、第一項の規定により繰上徴収をしようとするときは、その旨を納税者又は特別徴収義務者に告知しなければならない。この場合において、すでに納付又は納入の告知をしているときは、納期限の変更を告知しなければならない。",
    "num": [

    ]
  },
  "13-3": {
    "name": "地方団体の長は、道府県たばこ税若しくは市町村たばこ税が課される製造たばこ又は軽油引取税が課される軽油が、強制換価手続により換価された場合において、当該製造たばこ又は軽油につき道府県たばこ税若しくは市町村たばこ税又は軽油引取税の納税義務が成立するときは、その売却代金のうちから当該道府県たばこ税若しくは市町村たばこ税又は軽油引取税を徴収することができる。",
    "num": [

    ]
  },
  "13-3(2)": {
    "name": "地方団体の長は、前項の規定により道府県たばこ税若しくは市町村たばこ税又は軽油引取税を徴収しようとするときは、あらかじめ、執行機関（滞納処分を執行する行政機関その他の者（以下本章において「行政機関等」という。）、裁判所（民事執行法\n（昭和五十四年法律第四号）第百六十七条の二第二項\nに規定する少額訴訟債権執行にあつては、裁判所書記官）、執行官及び破産管財人をいう。以下同じ。）及び特別徴収義務者又は納税者に対し、前項の規定により徴収すべき税額その他必要な事項を通知しなければならない。",
    "num": [

    ]
  },
  "13-3(3)": {
    "name": "第一項の換価がされたときは、執行機関に対する前項の通知は交付要求として、特別徴収義務者又は納税者に対する同項の通知は納入又は納付の告知としてそれぞれされたものとみなす。",
    "num": [

    ]
  },
  "13-3(4)": {
    "name": "前三項の規定は、道府県法定外普通税若しくは市町村法定外普通税又は法定外目的税のうちその課税客体が売渡し又は引取りに係る物件等道府県たばこ税若しくは市町村たばこ税又は軽油引取税の課税客体に類するもので総務大臣が指定するものについて準用する。",
    "num": [

    ]
  },
  "14": {
    "name": "地方団体の徴収金は、納税者又は特別徴収義務者の総財産について、本節に別段の定がある場合を除き、すべての公課（滞納処分の例により徴収することができる債権に限り、かつ、地方団体の徴収金並びに国税及びその滞納処分費（以下本章において「国税」という。）を除く。以下本章において同じ。）その他の債権に先だつて徴収する。",
    "num": [

    ]
  },
  "14-2": {
    "name": "納税者又は特別徴収義務者の財産につき強制換価手続が行われた場合において、地方団体の徴収金の交付要求をしたときは、その地方団体の徴収金は、その手続により配当すべき金銭（以下本章において「換価代金」という。）につき、当該強制換価手続に係る費用に次いで徴収する。",
    "num": [

    ]
  },
  "14-3": {
    "name": "納税者又は特別徴収義務者の財産を地方団体の徴収金の滞納処分により換価したときは、その滞納処分に係る滞納処分費（督促手数料を含む。第十四条の五第二項及び第十四条の二十において同じ。）は、次条、第十四条の八から第十四条の十一まで、第十四条の十三から第十四条の十五まで及び第十四条の十七の規定にかかわらず、その換価代金につき、他の地方団体の徴収金、国税その他の債権に先立つて徴収する。",
    "num": [

    ]
  },
  "14-4": {
    "name": "第十三条の三の規定により徴収する地方団体の徴収金は、第十四条の六から第十四条の十一まで及び第十四条の十三から第十四条の十五までの規定にかかわらず、その徴収の基因となつた売渡し又は引取り等に係る物件の換価代金につき、他の地方団体の徴収金、国税その他の債権に先立つて徴収する。",
    "num": [

    ]
  },
  "14-5": {
    "name": "地方団体の徴収金を滞納処分により徴収する場合において、当該地方団体の徴収金に配当された金銭を地方税及び当該地方税の延滞金、過少申告加算金、不申告加算金又は重加算金に充てるべきときは、その金銭は、まず地方税に充てるものとする。",
    "num": [

    ]
  },
  "14-5(2)": {
    "name": "滞納処分費については、その徴収の基因となつた地方団体の徴収金に先立つて配当し、又は充当する。",
    "num": [

    ]
  },
  "14-6": {
    "name": "納税者又は特別徴収義務者の財産につき地方団体の徴収金の滞納処分による差押をした場合において、他の地方団体の徴収金又は国税の交付要求があつたときは、当該差押に係る地方団体の徴収金は、その換価代金につき、当該交付要求に係る地方団体の徴収金又は国税に先だつて徴収する。",
    "num": [

    ]
  },
  "14-6(2)": {
    "name": "納税者又は特別徴収義務者の財産につき他の地方団体の徴収金又は国税の滞納処分による差押があつた場合において、地方団体の徴収金の交付要求をしたときは、当該交付要求に係る地方団体の徴収金は、その換価代金につき、当該差押に係る地方団体の徴収金又は国税（第十四条の二の規定の適用を受ける費用を除く。）に次いで徴収する。",
    "num": [

    ]
  },
  "14-7": {
    "name": "納税者又は特別徴収義務者の財産につき強制換価手続（破産手続を除く。）が行われた場合において、地方団体の徴収金及び国税の交付要求があつたときは、その換価代金につき、先にされた交付要求に係る地方団体の徴収金は、後にされた交付要求に係る地方団体の徴収金又は国税に先だつて徴収し、後にされた交付要求に係る地方団体の徴収金は、先にされた交付要求に係る地方団体の徴収金又は国税に次いで徴収する。",
    "num": [

    ]
  },
  "14-8": {
    "name": "地方団体の徴収金につき徴した担保財産があるときは、前二条の規定にかかわらず、当該地方団体の徴収金は、その換価代金につき、他の地方団体の徴収金及び国税に先だつて徴収する。",
    "num": [

    ]
  },
  "14-9": {
    "name": "納税者又は特別徴収義務者がその財産上に質権を設定している場合において、その質権が地方団体の徴収金の法定納期限等（次の各号に掲げる地方税については、それぞれ当該各号に掲げる日とし、当該地方税に係る督促手数料、延滞金、過少申告加算金、不申告加算金、重加算金及び滞納処分費については、その徴収の基因となつた地方税に係る当該各号に掲げる日とし、その他の地方税に係る地方団体の徴収金については、法定納期限とする。以下この章において同じ。）以前に設定されているものであるときは、その地方団体の徴収金は、その換価代金につき、その質権により担保される債権に次いで徴収する。",
    "num": [
      "法定納期限後にその納付し、又は納入すべき税額が確定した地方税その納付又は納入の告知書を発した日（申告により税額が確定されたものについては、その申告があつた日とする。）",
      "法定納期限前に繰上徴収に係る告知がされた地方税その告知により指定された納期限",
      "随時に課する地方税その納付の告知書を発した日",
      "第十条の十八第二項又は第十六条の第二項（同条第十二項において準用する場合を含む。）の規定により告知し、又は通知した金額の地方税これらの規定による告知書又は通知書を発した日",
      "相続人の固有の財産から徴収する被相続人の地方税及び相続財産から徴収する相続人の固有の地方税（相続があつた日前にその納付し、又は納入すべき税額が確定したものに限る。）その相続があつた日",
      "被合併法人に属していた財産から徴収する合併後存続する法人又は当該合併に係る他の被合併法人の固有の地方税及び合併後存続する法人の固有の財産から徴収する被合併法人の地方税（合併のあつた日前にその納付し、又は納入すべき税額が確定したものに限る。）その合併のあつた日",
      "分割承継法人の当該分割をした法人から承継した財産（以下この号において「承継財産」という。）から徴収する分割承継法人の固有の地方税、分割承継法人の固有の財産から徴収する分割承継法人の第十条の三に規定する連帯して納付し、又は納入する責任（以下この号において「連帯納税責任」という。）に係る地方税及び分割承継法人の承継財産から徴収する分割承継法人の連帯納税責任に係る当該分割に係る他の分割をした法人の地方税（分割のあつた日前にその納付し、又は納入すべき税額が確定したものに限る。）その分割のあつた日",
      "第二次納税義務者又は保証人として納付し、又は納入すべき地方税第十一条第一項（これを準用する場合を含む。）の納付又は納入の通知書を発した日"
    ]
  },
  "14-9(2)": {
    "name": "次の各号に掲げる地方税について前項、次条、第十四条の十四第一項、第十四条の十六第一項、第十四条の十七第一項、第十四条の十八第九項及び第十四条の二十第二号の規定を適用する場合は、当該地方税に係る法定納期限等は、それぞれ当該各号に掲げる日とし、当該地方税に係る督促手数料、延滞金、過少申告加算金、不申告加算金、重加算金及び滞納処分費については、その徴収の基因となつた地方税に係る当該各号に掲げる日とする。",
    "num": [
      "法人税の課税に基づいて課する道府県民税又は市町村民税の法人税割（当該法人税に係る個別帰属法人税額を課税標準として課する道府県民税又は市町村民税の法人税割を含む。）（これらと併せて課する均等割を含む。）当該法人税の国税徴収法\n（昭和三十四年法律第百四十七号）第十五条第項\nに規定する法定納期限等",
      "法人税の課税標準を基準として課する事業税の所得割（これと併せて課する付加価値割及び資本割を含む。）当該法人税の国税徴収法第十五条第一項\nに規定する法定納期限等",
      "所得税の課税標準を基準として課する事業税当該所得税の国税徴収法第十五条第一項\nに規定する法定納期限等",
      "消費税の課税に基づいて課する地方消費税当該消費税の国税徴収法第十五条第一項\nに規定する法定納期限等",
      "五\n\n個人の市町村民税（これと併せて課する個人の道府県民税を含む。以下この号において同じ。）イ所得税の課税標準を基準として課する普通徴収の方法によつて徴収する個人の市町村民税（これと併せて課する均等割を含む。）当該所得税の国税徴収法第十五条第一項\nに規定する法定納期限等\nロ第三百二十一条の三\nの規定により特別徴収の方法によつて徴収する個人の市町村民税第三百二十一条の四第二項\nに規定する期限（当該期限後にされた通知に係る特別徴収税額については、当該通知があつた日）\nハ第三百二十一条の七の二第一項\n及び第二項\n並びに第三百二十一条の七の八第一項\nの規定により特別徴収の方法によつて徴収する個人の市町村民税第三百二十一条の七の五第一項\n（第三百二十一条の七の八第三項において準用する場合を含む。）に規定する年金保険者に対する通知の期限",
      "第七百条第二項及び第三項、第七百十八条の七第一項及び第二項並びに第七百十八条の八第一項の規定により特別徴収の方法によつて徴収する国民健康保険税第七百十八条の三第一項（第七百十八条の、第七百十八条の七第三項又は第七百十八条の八第三項において準用する場合を含む。）に規定する年金保険者に対する通知の期限"
    ]
  },
  "14-9(3)": {
    "name": "第一項の規定は、登記（登録及び電子記録債権法\n（平成十九年法律第百二号）第二条第一項\nに規定する電子記録を含む。以下この章において同じ。）をすることができる質権以外の質権については、その質権者が、強制換価手続において、その執行機関に対し、その設定の事実を証明した場合に限り適用する。この場合において、有価証券を目的とする質権以外の質権については、その証明は、次の各号に掲げる書類によつてしなければならない。",
    "num": [
      "公正証書",
      "登記所又は公証人役場において日付のある印章が押されている私署証書",
      "郵便法\n（昭和二十二年法律第百六十五号）第四十八条第一項\nの規定により内容証明を受けた証書",
      "民法施行法\n（明治三十一年法律第十一号）第七条第一項\nにおいて準用する公証人法\n（明治十一年法律第五十三号）第六十二条ノ七第項\nの規定により交付を受けた書面"
    ]
  },
  "14-9(4)": {
    "name": "前項各号の規定により証明された質権は、第一項の規定の適用については、民法施行法第五条\nの規定により確定日付があるものとされた日に設定されたものとみなす。",
    "num": [

    ]
  },
  "14-9(5)": {
    "name": "第一項の質権を有する者は、第三項の証明をしなかつたため地方団体の徴収金におくれる金額の範囲内においては、第一項の規定により地方団体の徴収金に優先する後順位の質権者に対して優先権を行うことができない。",
    "num": [

    ]
  },
  "14-10": {
    "name": "納税者又は特別徴収義務者が地方団体の徴収金の法定納期限等以前にその財産上に抵当権を設定しているときは、その地方団体の徴収金は、その換価代金につき、その抵当権により担保される債権に次いで徴収する。",
    "num": [

    ]
  },
  "14-11": {
    "name": "納税者又は特別徴収義務者が質権又は抵当権の設定されている財産を譲り受けたときは、地方団体の徴収金は、その換価代金につき、その質権又は抵当権により担保される債権に次いで徴収する。",
    "num": [

    ]
  },
  "14-11(2)": {
    "name": "前項の規定は、登記をすることができる質権以外の質権については、その質権者が、強制換価手続において、その執行機関に対し、同項の譲受前にその質権が設定されている事実を証明した場合に限り適用する。この場合においては、第十四条の九第三項後段及び第四項の規定を準用する。",
    "num": [

    ]
  },
  "14-12": {
    "name": "前三条の規定に基き地方団体の徴収金に先だつ質権又は抵当権により担保される債権の元本の金額は、その質権者又は抵当権者がその地方団体の徴収金に係る差押又は交付要求の通知を受けた時における債権額を限度とする。ただし、その地方団体の徴収金に優先する他の債権を有する者の権利を害することとなるときは、この限りでない。",
    "num": [

    ]
  },
  "14-12(2)": {
    "name": "質権又は抵当権により担保される債権額又は極度額を増加する登記がされた場合には、その登記がされた時において、その増加した債権額又は極度額につき新たに質権又は抵当権が設定されたものとみなして、前三条の規定を適用する。",
    "num": [

    ]
  },
  "14-13": {
    "name": "次の各号に掲げる先取特権が納税者又は特別徴収義務者の財産上にあるときは、地方団体の徴収金は、その換価代金につき、その先取特権により担保される債権に次いで徴収する。",
    "num": [
      "不動産保存の先取特権",
      "不動産工事の先取特権",
      "立木の先取特権に関する法律（明治四十年法律第五十六号）第一項の先取特権",
      "商法\n（明治三十二年法律第十八号）第八百十条\n若しくは第八百十二条\nの先取特権、国際海上物品運送法\n（昭和三十二年法律第百七十二号）第十九条\nの先取特権、船舶の所有者等の責任の制限に関する法律\n（昭和五十年法律第九十号）第九十五条第一項\nの先取特権又は船舶油濁損害賠償保障法\n（昭和五十年法律第九十五号）第十条第一項\nの先取特権",
      "地方団体の徴収金に優先する債権のため又は地方団体の徴収金のために動産を保存した者の先取特権"
    ]
  },
  "14-13(2)": {
    "name": "前項第三号から第五号までの規定（同項第三号に掲げる先取特権で登記をしたものに係る部分を除く。）は、その先取特権者が、強制換価手続において、その執行機関に対し、その先取特権がある事実を証明した場合に限り適用する。",
    "num": [

    ]
  },
  "14-14": {
    "name": "次に掲げる先取特権が納税者又は特別徴収義務者の財産上に地方団体の徴収金の法定納期限等以前からあるとき、又は納税者若しくは特別徴収義務者がその先取特権のある財産を譲り受けたときは、その地方団体の徴収金は、その換価代金につき、その先取特権により担保される債権に次いで徴収する。",
    "num": [
      "不動産賃貸の先取特権その他質権と同の順位又はこれらに優先する順位の動産に関する特別の先取特権（前条第項第三号から第五号までに掲げる先取特権を除く。）",
      "不動産売買の先取特権",
      "借地借家法\n（平成年法律第九十号）第十二条\n又は接収不動産に関する借地借家臨時処理法\n（昭和十一年法律第百十八号）第七条\nに規定する先取特権",
      "登記をした一般の先取特権"
    ]
  },
  "14-14(2)": {
    "name": "前条第二項の規定は、前項第一号に掲げる先取特権について準用する。",
    "num": [

    ]
  },
  "14-15": {
    "name": "留置権が納税者又は特別徴収義務者の財産上にある場合において、その財産を滞納処分により換価したときは、その地方団体の徴収金は、その換価代金につき、その留置権により担保されていた債権に次いで徴収する。この場合において、その債権は、質権、抵当権、先取特権又は第十四条の十七第一項に規定する担保のための仮登記により担保される債権に先立つて配当するものとする。",
    "num": [

    ]
  },
  "14-15(2)": {
    "name": "前項の規定は、その留置権者が、滞納処分の手続において、その行政機関等に対し、その留置権がある事実を証明した場合に限り適用する。",
    "num": [

    ]
  },
  "14-16": {
    "name": "納税者又は特別徴収義務者が他に地方団体の徴収金に充てるべき十分な財産がない場合において、その者がその地方団体の徴収金の法定納期限等後に登記した質権又は抵当権を設定した財産を譲渡したときは、納税者又は特別徴収義務者の財産につき滞納処分をしてもなおその地方団体の徴収金に不足すると認められるときに限り、その地方団体の徴収金は、その質権者又は抵当権者から、これらの者がその譲渡に係る財産の強制換価手続においてその質権又は抵当権によつて担保される債権につき配当を受けるべき金額のうちから徴収することができる。",
    "num": [

    ]
  },
  "14-16(2)": {
    "name": "前項の規定により徴収することができる金額は、第一号に掲げる金額から第二号に掲げる金額を控除した額をこえることができない。",
    "num": [
      "前項の譲渡に係る財産の換価代金から同項に規定する債権が配当を受けるべき金額",
      "前号の財産を納税者又は特別徴収義務者の財産とみなし、その財産の換価代金につき前項の地方団体の徴収金の交付要求があつたものとした場合に同項の債権が配当を受けるべき金額"
    ]
  },
  "14-16(3)": {
    "name": "地方団体の長は、第一項の規定により地方団体の徴収金を徴収するため、同項の質権者又は抵当権者に代位してその質権又は抵当権を実行することができる。",
    "num": [

    ]
  },
  "14-16(4)": {
    "name": "地方団体の長は、第一項の規定により地方団体の徴収金を徴収しようとするときは、その旨を質権者又は抵当権者に通知しなければならない。",
    "num": [

    ]
  },
  "14-16(5)": {
    "name": "地方団体の長は、第一項の譲渡に係る財産につき強制換価手続が行われた場合には、同項の規定により徴収することができる金額の地方団体の徴収金につき、執行機関に対し、交付要求をすることができる。",
    "num": [

    ]
  },
  "14-17": {
    "name": "地方団体の徴収金の法定納期限等以前に納税者又は特別徴収義務者の財産につき、その者を登記義務者（登録義務者を含む。）として、仮登記担保契約に関する法律第一条\nに規定する仮登記担保契約に基づく仮登記又は仮登録（以下本条において「担保のための仮登記」という。）がされているときは、その地方団体の徴収金は、その換価代金につき、その担保のための仮登記により担保される債権に次いで徴収する。",
    "num": [

    ]
  },
  "14-17(2)": {
    "name": "担保のための仮登記がされている納税者又は特別徴収義務者の財産上に、第十四条の十三第一項各号に掲げる先取特権があるとき、地方団体の徴収金の法定納期限等以前から第十四条の十四第一項各号に掲げる先取特権があるとき、又は地方団体の徴収金の法定納期限等以前に質権若しくは抵当権が設定され、若しくは担保のための仮登記がされているときは、その地方団体の徴収金は、仮登記担保契約に関する法律第三条第一項\n（同法第二十条\nにおいて準用する場合を含む。）に規定する清算金に係る換価代金につき、同法第四条第一項\n（同法第二十条\nにおいて準用する場合を含む。）の規定により権利が行使されたこれらの先取特権、質権及び抵当権並びに同法第四条第二項\n（同法第二十条\nにおいて準用する場合を含む。）において準用する同法第四条第一項\nの規定により権利が行使された同条第二項\nに規定する後順位の担保仮登記により担保される債権に次いで徴収する。",
    "num": [

    ]
  },
  "14-17(3)": {
    "name": "第十四条の十一第一項の規定は、納税者又は特別徴収義務者が担保のための仮登記がされている財産を譲り受けたときについて、前条（第三項を除く。）の規定は、納税者又は特別徴収義務者が他に地方団体の徴収金に充てるべき十分な財産がない場合において、その者がその地方団体の徴収金の法定納期限等後に担保のための仮登記をした財産を譲渡したときについて、それぞれ準用する。",
    "num": [

    ]
  },
  "14-17(4)": {
    "name": "仮登記担保契約に関する法律第一条\nに規定する仮登記担保契約で、消滅すべき金銭債務がその契約の時に特定されていないものに基づく仮登記及び仮登録は、地方団体の徴収金の滞納処分においては、その効力を有しない。",
    "num": [

    ]
  },
  "14-18": {
    "name": "納税者又は特別徴収義務者が地方団体の徴収金を滞納した場合において、その者が譲渡した財産でその譲渡により担保の目的となつているもの（以下この章において「譲渡担保財産」という。）があるときは、その者の財産につき滞納処分をしてもなお徴収すべき地方団体の徴収金に不足すると認められるときに限り、譲渡担保財産から納税者又は特別徴収義務者の地方団体の徴収金を徴収することができる。",
    "num": [

    ]
  },
  "14-18(2)": {
    "name": "地方団体の長は、前項の規定により徴収しようとするときは、譲渡担保財産の権利者（以下この条において「譲渡担保権者」という。）に対し、徴収しようとする金額その他必要な事項を記載した文書により告知しなければならない。この場合においては、納税者又は特別徴収義務者に対し、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "14-18(3)": {
    "name": "前項の告知書を発した日から十日を経過した日までにその徴収しようとする金額が完納されていないときは、徴税吏員は、譲渡担保権者を第二次納税義務者とみなして、その譲渡担保財産につき滞納処分をすることができる。",
    "num": [

    ]
  },
  "14-18(4)": {
    "name": "第十一条第三項から第五項まで及び第十三条の二の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "14-18(5)": {
    "name": "譲渡担保財産を第一項の納税者又は特別徴収義務者の財産としてした差押えは、同項の要件に該当する場合に限り、第三項の規定による差押えとして滞納処分を続行することができる。この場合において、地方団体の長は、遅滞なく第二項の告知及び通知をしなければならない。",
    "num": [

    ]
  },
  "14-18(6)": {
    "name": "地方団体の長は、前項の規定により滞納処分を続行する場合において、譲渡担保財産が次の各号に掲げる財産であるときは、当該各号に定める者に対し、納税者又は特別徴収義務者の財産としてした差押えを第三項の規定による差押えとして滞納処分を続行する旨を通知しなければならない。",
    "num": [
      "第三者が占有する動産（国税徴収法第二十四条第五項第号\nに規定する動産をいう。以下この号において同じ。）又は有価証券動産又は有価証券を占有する第三者",
      "国税徴収法第六十条\n又は第七十三条\nの規定の適用を受ける財産（これらの財産の権利の移転につき登記を要するものを除く。）第三債務者又はこれに準ずる者（第十五条の第三項及び第十六条の四第十項において「第三債務者等」という。）"
    ]
  },
  "14-18(7)": {
    "name": "地方団体の長は、第五項の規定により滞納処分を続行する場合において、国税徴収法第五十五条第一号\n又は第三号\nに掲げる者のうち知れている者があるときは、これらの者に対し、納税者又は特別徴収義務者の財産としてした差押えを第三項の規定による差押えとして滞納処分を続行する旨を通知しなければならない。",
    "num": [

    ]
  },
  "14-18(8)": {
    "name": "第二項の規定による告知又は第五項の規定の適用を受ける差押えをした後、納税者又は特別徴収義務者の財産の譲渡により担保される債権が債務不履行その他弁済以外の理由により消滅した場合（譲渡担保財産につき買戻し、再売買の予約その他これらに類する契約を締結している場合において、期限の経過その他その契約の履行以外の理由によりその契約が効力を失つたときを含む。）においても、なお譲渡担保財産として存続するものとみなして、第三項の規定を適用する。",
    "num": [

    ]
  },
  "14-18(9)": {
    "name": "第一項の規定は、地方団体の徴収金の法定納期限等以前に、担保の目的でされた譲渡に係る権利の移転の登記がある場合又は譲渡担保権者が地方団体の徴収金の法定納期限等以前に譲渡担保財産となつている事実を、その財産の売却決定の前日までに証明した場合には、適用しない。この場合においては、第十四条の九第三項後段及び第四項の規定を準用する。",
    "num": [

    ]
  }
}