{
  "body": {
    "1": {
      "main": "この政令中道府県に関する規定は都に、市町村に関する規定（法人の市町村民税並びに固定資産税、特別土地保有税及び事業所税に関する規定を除く。）は特別区に準用する。この場合において、「道府県」、「道府県民税」、「道府県たばこ税」又は「道府県知事」とあるのは、それぞれ「都」、「都民税」、「都たばこ税」又は「都知事」と、「市町村」、「市町村民税」、「市町村たばこ税」又は「市町村長」とあるのは、それぞれ「特別区」、「特別区民税」、「特別区たばこ税」又は「特別区長」と読み替えるものとする。",
      "enum": {
      }
    },
    "1-2": {
      "main": "地方税法（以下「法」という。）第八条の二第一項の規定によつて同項に規定する承継市町村（以下「承継市町村」という。）が同項に規定する消滅市町村（以下「消滅市町村」という。）の地方団体の徴収金の徴収を目的とする権利（以下「徴収金に係る権利」という。）を承継した場合又は法第八条の三第一項の規定によつて同項に規定する新市町村（以下「新市町村」という。）が同項に規定する旧市町村（以下「旧市町村」という。）の徴収金に係る権利を承継した場合においては、消滅市町村又は旧市町村が当該承継のあつた日前にすでに法第三百二十一条の四第一項後段（同条第六項において準用する場合を含む。）の規定によつて特別徴収義務者に特別徴収税額を通知しているときであつても、当該承継市町村又は新市町村の長は、当該特別徴収義務者に対し、遅滞なく、当該特別徴収義務者が当該承継市町村又は新市町村に納入すべき特別徴収税額、当該特別徴収税額に係る納税義務者の氏名その他の事項で当該承継市町村又は新市町村の長が必要と認める事項を通知しなければならない。",
      "enum": {
      }
    },
    "1-3": {
      "main": "市町村の廃置分合があつたため一の法人（法第二百九十四条第八項において法人とみなされるものを含む。）の事務所、事業所又は寮、宿泊所、クラブその他これらに類する施設（以下「寮等」という。）が二以上の承継市町村の区域に所在することとなるときは、消滅市町村の当該法人の均等割に係る徴収金に係る権利については、それぞれその事務所、事業所又は寮等が所在することとなる承継市町村（以下本条中「所在承継市町村」という。）が、当該廃置分合があつた日の前日における消滅市町村の税率を適用して計算した当該法人の市町村民税の均等割の額を所在承継市町村の数で除して得た額を承継するものとする。",
      "enum": {
      }
    },
    "1-3(2)": {
      "main": "市町村の廃置分合があつたため二以上の消滅市町村の区域に所在していた一の法人の事務所、事業所又は寮等が一の承継市町村の区域に所在することとなるときは、消滅市町村の当該法人の均等割に係る徴収金に係る権利については、承継市町村は、当該法人が当該廃置分合があつた日の前日に消滅市町村の区域内に所在していたその事務所、事業所又は寮等を当該廃置分合があつた日の前日に有しなくなつたものとみなし、かつ、当該廃置分合があつた日の前日における消滅市町村のそれぞれの税率を適用して計算した当該法人の市町村民税の均等割額の合計額を承継するものとする。",
      "enum": {
      }
    },
    "1-4": {
      "main": "市町村の廃置分合があつたため一の法人の事務所又は事業所が二以上の承継市町村に所在することとなる場合においては、当該法人が消滅市町村に納付した、又は納付すべきであつた法第三百二十一条の八第二十項に規定する市町村民税の中間納付額については、法第三百二十一条の十三第二項の規定の例によつて当該法人の事務所又は事業所が所在することとなる承継市町村にあん分して得た額をそれぞれ当該承継市町村に納付されたものとみなし、又は納付されるべきものとする。",
      "enum": {
      }
    },
    "1-5": {
      "main": "法第八条の二第一項の規定によつて消滅市町村の徴収金に係る権利を承継する承継市町村が二以上ある場合において、当該消滅市町村の過納又は誤納に係る地方団体の徴収金があるときは、当該承継市町村の長が協議して、還付し、又は未納に係る承継市町村に係る地方団体の徴収金に充当するものとし、その協議がととのわないときは、道府県知事（当該承継市町村が二以上の道府県の区域にわたる場合においては、総務大臣）に対し、その決定を求める旨を申し出なければならない。",
      "enum": {
      }
    },
    "1-5(2)": {
      "main": "法第八条第二項から第十項までの規定は、前項の申出及び当該申出に係る道府県知事又は総務大臣の決定について準用する。",
      "enum": {
      }
    },
    "2": {
      "main": "法第九条の二第一項の規定による相続人の代表者は、その被相続人の死亡時の住所又は居所と同一の住所又は居所を有する相続人その他その被相続人の地方団体の徴収金の納付又は納入につき便宜を有する者のうちから定めなければならない。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "法第九条の二第一項後段の届出は、次の各号に掲げる事項を記載し、かつ、同項後段の相続人が連署した文書でしなければならない。",
      "enum": {
        "1": "被相続人の氏名、死亡時の住所又は居所及び死亡年月日",
        "2": "各相続人の氏名（法人にあつては、名称。以下同じ。）、住所又は居所（法人にあつては、事務所又は事業所。以下同じ。）、被相続人との続柄及び法第九条第二項に規定する相続分",
        "3": "相続人の代表者の氏名及び住所又は居所"
      }
    },
    "2(3)": {
      "main": "法第九条の二第二項前段に規定する届出がないときには、一部の相続人について同条第一項後段の届出がないときを含むものとする。この場合においては、地方団体の長は、その届出がない一部の相続人について同条第二項前段の指定をすることができる。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "第一項の規定は、地方団体の長が法第九条の二第二項前段の規定により相続人の代表者を指定する場合について準用する。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "法第九条の二第二項後段の通知は、次の各号に掲げる事項を記載した文書でしなければならない。",
      "enum": {
        "1": "被相続人の氏名及び死亡時の住所又は居所",
        "2": "各相続人の氏名、住所又は居所及び被相続人との続柄",
        "3": "相続人の代表者の氏名及び住所又は居所"
      }
    },
    "2(6)": {
      "main": "法第九条の二第一項後段の規定により届出をした相続人は、地方団体の長に届け出て、その指定した代表者を変更することができる。この場合においては、第二項の規定を準用する。",
      "enum": {
      }
    },
    "3": {
      "main": "法第十条の二第三項に規定する経営者の親族その他当該経営者と特殊の関係のある個人で政令で定めるものは、次の各号に掲げる者とする。",
      "enum": {
        "1": "経営者の配偶者（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にある者を含む。以下同じ。）、直系血族及び兄弟姉妹",
        "2": "前号に掲げる者以外の経営者の親族で、経営者と生計を一にし、又は経営者から受ける金銭その他の財産により生計を維持しているもの",
        "3": "前二号に掲げる者以外の経営者の使用人その他の個人で、経営者から受ける特別の金銭その他の財産により生計を維持しているもの",
        "4": "経営者に特別の金銭その他の財産を提供してその生計を維持させている個人（第一号及び第二号に掲げる者を除く。）及びその者と前三号の一に該当する関係がある個人",
        "5": "経営者が法人税法（昭和四十年法律第三十四号）第二条第十号に規定する会社に該当する会社（以下「同族会社」という。）である場合には、その判定の基礎となつた株主又は社員である個人及びその者と前四号の一に該当する関係がある個人"
      }
    },
    "3-2": {
      "main": "法第十一条の四第一項に規定する政令で定める期限は、次に掲げる期限とする。",
      "enum": {
        "1": "普通徴収の方法によつて徴収する地方税の賦課もれ又は追徴に係る賦課決定に係る期限",
        "2": "換価の猶予に係る期限",
        "3": "法第七十二条の二十五第二項から第五項まで（これらの規定を法第七十二条の二十八第二項又は第七十二条の二十九第二項において準用する場合を含む。）の規定による期限",
        "4": "法第七十四条の十一第一項の規定による期限",
        "5": "法第四百七十四条第一項の規定による期限"
      }
    },
    "4": {
      "main": "滞納者の地方団体の徴収金のうちに、法第十一条の五各号に掲げる地方団体の徴収金（以下この条において「実質課税額等」という。）が含まれている場合には、実質課税額等の額は、滞納者の地方団体の徴収金の額にそれぞれ次の各号に掲げる割合を乗じて得た額とする。",
      "enum": {
        "1": "道府県民税若しくは市町村民税の所得割、事業税又は事業所税に係る実質課税額等　当該滞納者の地方団体の徴収金の課税標準額から実質課税額等がないものとした場合の課税標準額を控除した額が当該滞納者の地方団体の徴収金の課税標準額のうちに占める割合",
        "2": "道府県民税又は市町村民税の法人税割に係る実質課税額等　当該滞納者の地方団体の徴収金の課税の基礎となつた法人税に係る課税標準額から国税徴収法（昭和三十四年法律第百四十七号）第三十六条各号に掲げる法人税の課税標準額がないものとした場合の課税標準額を控除した額が当該滞納者の法人税の課税標準額のうちに占める割合"
      }
    },
    "4(2)": {
      "main": "前項の場合において、滞納者の地方団体の徴収金の一部につき納付若しくは納入、充当又は免除があつたときは、まず、その地方団体の徴収金の額のうち同項に定める額以外の部分の額につき納付若しくは納入、充当又は免除があつたものとする。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "前二項の規定は、法第十一条の六及び第十一条の七に規定する事業に係る地方団体の徴収金について準用する。この場合においては、第一項第一号中「道府県民税若しくは市町村民税の所得割、事業税又は事業所税に係る実質課税額等」とあるのは「道府県民税又は市町村民税の法人税割に係る地方団体の徴収金以外の地方団体の徴収金」と、同項第二号中「道府県民税又は市町村民税の法人税割に係る実質課税額等」とあるのは「道府県民税又は市町村民税の法人税割に係る地方団体の徴収金」と読み替えるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第十一条の七に規定する納税者又は特別徴収義務者の親族その他納税者又は特別徴収義務者と特殊の関係のある個人又は同族会社（これに類する法人を含む。）で政令で定めるものは、次の各号に掲げる者とする。",
      "enum": {
        "1": "納税者又は特別徴収義務者の配偶者、直系血族及び兄弟姉妹",
        "2": "前号に掲げる者以外の納税者又は特別徴収義務者の親族で、納税者若しくは特別徴収義務者と生計を一にし、又は納税者若しくは特別徴収義務者から受ける金銭その他の財産により生計を維持しているもの",
        "3": "前二号に掲げる者以外の納税者又は特別徴収義務者の使用人その他の個人で、納税者又は特別徴収義務者から受ける特別の金銭その他の財産により生計を維持しているもの",
        "4": "納税者又は特別徴収義務者に特別の金銭その他の財産を提供してその生計を維持させている個人（第一号及び第二号に掲げる者を除く。）及びその者と前三号の一に該当する関係がある個人",
        "5": "納税者又は特別徴収義務者が同族会社である場合には、その判定の基礎となつた株主又は社員である個人及びその者と前四号の一に該当する関係がある個人",
        "6": "納税者又は特別徴収義務者を判定の基礎として同族会社に該当する会社",
        "7": "納税者又は特別徴収義務者が同族会社である場合において、その判定の基礎となつた株主又は社員（これらの者と第一号から第四号までに該当する関係がある個人及びこれらの者を判定の基礎として同族会社に該当する他の会社を含む。）の全部又は一部を判定の基礎として同族会社に該当する他の会社"
      }
    },
    "5(2)": {
      "main": "法第十一条の七の規定を適用する場合において、前項各号に掲げる者であるかどうかの判定は、納税者又は特別徴収義務者がその事業を譲渡した時の現況による。",
      "enum": {
      }
    },
    "6": {
      "main": "法第十一条の八に規定する政令で定める処分は、国及び法人税法第二条第五号の公共法人以外の者に対する処分で無償又は著しく低い額の対価によるものとする。",
      "enum": {
      }
    },
    "6-2": {
      "main": "法第十一条の九第一項に規定する政令で定める額は、同項に規定する自動車等の引渡しと同時にその代金の全額の受渡しを行うものとした場合の価額とする。",
      "enum": {
      }
    }
  },
  "title": "地方税法施行令",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~6-22"
    },
    "第2章": {
      "title": "道府県の普通税",
      "第1節": {
        "title": "道府県民税",
        "art": "6-23~9-23"
      },
      "第2節": {
        "title": "事業税",
        "art": "10~35-4"
      },
      "第3節": {
        "title": "地方消費税",
        "art": "35-5~35-22"
      },
      "第4節": {
        "title": "不動産取得税",
        "art": "36~39-8"
      },
      "第5節": {
        "title": "道府県たばこ税",
        "art": "39-9~39-"
      },
      "第6節": {
        "title": "ゴルフ場利用税",
        "art": "40~41"
      },
      "第7節": {
        "title": "自動車取得税",
        "art": "42~42-11"
      },
      "第8節": {
        "title": "軽油引取税",
        "art": "43~43-20"
      },
      "第9節": {
        "title": "自動車税",
        "art": "44~44-3"
      },
      "第10節": {
        "title": "鉱区税",
        "art": "45"
      },
      "第11節": {
        "title": "道府県法定外普通税",
        "art": "45-2~45-2"
      }
    },
    "第3章": {
      "title": "市町村の普通税",
      "第1節": {
        "title": "市町村民税",
        "art": "45-3~48-"
      },
      "第2節": {
        "title": "固定資産税",
        "art": "49~52-17"
      },
      "第2-2節": {
        "title": "軽自動車税",
        "art": "52-18"
      },
      "第3節": {
        "title": "市町村たばこ税",
        "art": "53~53-"
      },
      "第4節": {
        "title": "鉱産税",
        "art": "53-8~54-"
      },
      "第5節": {
        "title": "特別土地保有税",
        "art": "54-12~54-57"
      },
      "第6節": {
        "title": "市町村法定外普通税",
        "art": "54-58~54-"
      }
    },
    "第3-2章": {
      "title": "狩猟税",
      "art": "55"
    },
    "第3-3章": {
      "title": "削除"
    },
    "第3-4章": {
      "title": "入湯税",
      "art": "56-11~56-13"
    },
    "第3-5章": {
      "title": "事業所税",
      "art": "56-14~56-84"
    },
    "第3-6章": {
      "title": "水利地益税、共同施設税、宅地開発税及び国民健康保険税",
      "art": "56-85~56-90"
    },
    "第3-7章": {
      "title": "法定外目的税",
      "art": "56-91~56-"
    },
    "第4章": {
      "title": "都等の特例",
      "art": "57~57-4"
    },
    "第5章": {
      "title": "雑則",
      "art": "58~60"
    }
  }
}