{
  "body": {
    "1": {
      "main": "この政令において次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "敷地　の建築物又は用途上不可分の関係にある二以上の建築物のある団の土地をいう。",
        "2": "地階　床が地盤面下にある階で、床面から地盤面までの高さがその階の天井の高さの三分の一以上のものをいう。",
        "3": "構造耐力上主要な部分　基礎、基礎ぐい、壁、柱、小屋組、土台、斜材（筋かい、方づえ、火打材その他これらに類するものをいう。）、床版、屋根版又は横架材（はり、けたその他これらに類するものをいう。）で、建築物の自重若しくは積載荷重、積雪荷重、風圧、土圧若しくは水圧又は地震その他の震動若しくは衝撃を支えるものをいう。",
        "4": "耐水材料　れんが、石、人造石、コンクリート、アスファルト、陶磁器、ガラスその他これらに類する耐水性の建築材料をいう。",
        "5": "準不燃材料　建築材料のうち、通常の火災による火熱が加えられた場合に、加熱開始後十分間第百八条の二各号（建築物の外部の仕上げに用いるものにあつては、同条第一号及び第二号）に掲げる要件を満たしているものとして、国土交通大臣が定めたもの又は国土交通大臣の認定を受けたものをいう。",
        "6": "難燃材料　建築材料のうち、通常の火災による火熱が加えられた場合に、加熱開始後五分間第百八条の二各号（建築物の外部の仕上げに用いるものにあつては、同条第一号及び第二号）に掲げる要件を満たしているものとして、国土交通大臣が定めたもの又は国土交通大臣の認定を受けたものをいう。"
      }
    },
    "2": {
      "main": "次の各号に掲げる面積、高さ及び階数の算定方法は、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "敷地面積　敷地の水平投影面積による。ただし、建築基準法\n（以下「法」という。）第四十二条第二項\n、第三項又は第五項の規定によつて道路の境界線とみなされる線と道との間の部分の敷地は、算入しない。",
        "2": "建築面積　建築物（地階で地盤面上一メートル以下にある部分を除く。以下この号において同じ。）の外壁又はこれに代わる柱の中心線（軒、ひさし、はね出し縁その他これらに類するもので当該中心線から水平距離一メートル以上突き出たものがある場合においては、その端から水平距離一メートル後退した線）で囲まれた部分の水平投影面積による。ただし、国土交通大臣が高い開放性を有すると認めて指定する構造の建築物又はその部分については、その端から水平距離一メートル以内の部分の水平投影面積は、当該建築物の建築面積に算入しない。",
        "3": "床面積　建築物の各階又はその一部で壁その他の区画の中心線で囲まれた部分の水平投影面積による。",
        "4": "延べ面積　建築物の各階の床面積の合計による。ただし、法第五十二条第一項\nに規定する延べ面積（建築物の容積率の最低限度に関する規制に係る当該容積率の算定の基礎となる延べ面積を除く。）には、次に掲げる建築物の部分の床面積を算入しない。イ　自動車車庫その他の専ら自動車又は自転車の停留又は駐車のための施設（誘導車路、操車場所及び乗降場を含む。）の用途に供する部分（第三項第一号及び第百三十七条の八において「自動車車庫等部分」という。）\nロ　専ら防災のために設ける備蓄倉庫の用途に供する部分（第三項第二号及び第百三十七条の八において「備蓄倉庫部分」という。）\nハ　蓄電池（床に据え付けるものに限る。）を設ける部分（第三項第三号及び第百三十七条の八において「蓄電池設置部分」という。）\nニ　自家発電設備を設ける部分（第三項第号及び第百三十七条の八において「自家発電設備設置部分」という。）\nホ　貯水槽を設ける部分（第三項第五号及び第百三十七条の八において「貯水槽設置部分」という。）",
        "5": "築造面積　工作物の水平投影面積による。ただし、国土交通大臣が別に算定方法を定めた工作物については、その算定方法による。",
        "6": "建築物の高さ　地盤面からの高さによる。ただし、次のイ、ロ又はハのいずれかに該当する場合においては、それぞれイ、ロ又はハに定めるところによる。イ　法第五十条第一項第一号\nの規定並びに第百三十条の十二\n及び第百三十五条の十九\nの規定による高さの算定については、前面道路の路面の中心からの高さによる。\nロ　法第三十三条\n及び法第五十条第一項第三号\nに規定する高さ並びに法第五十七条の四第一項\n、法第五十八条\n及び法第十条の三第一項\nに規定する高さ（北側の前面道路又は隣地との関係についての建築物の各部分の高さの最高限度が定められている場合におけるその高さに限る。）を算定する場合を除き、階段室、昇降機塔、装飾塔、物見塔、屋窓その他これらに類する建築物の屋上部分の水平投影面積の合計が当該建築物の建築面積の八分の一以内の場合においては、その部分の高さは、十二メートル（法第五十五条第一項\n及び第二項\n、法第五十条の二第四項\n、法第五十九条の二第一項\n（法第五十五条第一項\nに係る部分に限る。）並びに法別表第四(ろ)欄二の項、三の項及び四の項ロの場合には、五メートル）までは、当該建築物の高さに算入しない。\nハ　棟飾、防火壁の屋上突出部その他これらに類する屋上突出物は、当該建築物の高さに算入しない。",
        "7": "軒の高さ　地盤面（第百三十条の十二第一号イの場合には、前面道路の路面の中心）から建築物の小屋組又はこれに代わる横架材を支持する壁、敷桁又は柱の上端までの高さによる。",
        "8": "階数　昇降機塔、装飾塔、物見塔その他これらに類する建築物の屋上部分又は地階の倉庫、機械室その他これらに類する建築物の部分で、水平投影面積の合計がそれぞれ当該建築物の建築面積の分の一以下のものは、当該建築物の階数に算入しない。また、建築物の一部が吹抜きとなつている場合、建築物の敷地が斜面又は段地である場合その他建築物の部分によつて階数を異にする場合においては、これらの階数のうち最大なものによる。"
      }
    },
    "2(2)": {
      "main": "前項第二号、第六号又は第七号の「地盤面」とは、建築物が周囲の地面と接する位置の平均の高さにおける水平面をいい、その接する位置の高低差が三メートルを超える場合においては、その高低差三メートル以内ごとの平均の高さにおける水平面をいう。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "第一項第四号ただし書の規定は、次の各号に掲げる建築物の部分の区分に応じ、当該敷地内の建築物の各階の床面積の合計（同一敷地内に二以上の建築物がある場合においては、それらの建築物の各階の床面積の合計の和）に当該各号に定める割合を乗じて得た面積を限度として適用するものとする。",
      "enum": {
        "1": "自動車車庫等部分　五分の",
        "2": "備蓄倉庫部分　五十分の一",
        "3": "蓄電池設置部分　五十分の一",
        "4": "自家発電設備設置部分　百分の一",
        "5": "貯水槽設置部分　百分の一"
      }
    },
    "2(4)": {
      "main": "第一項第六号ロ又は第八号の場合における水平投影面積の算定方法は、同項第二号の建築面積の算定方法によるものとする。",
      "enum": {
      }
    },
    "2-2": {
      "main": "法第二条第三十五号\nただし書の政令で定める建築物のうち法第九十七条の二第一項\nの規定により建築主事を置く市町村の区域内のものは、第百四十八条第一項に規定する建築物以外の建築物とする。",
      "enum": {
      }
    },
    "2-2(2)": {
      "main": "法第二条第三十五号\nただし書の政令で定める建築物のうち法第九十七条の三第一項\nの規定により建築主事を置く特別区の区域内のものは、第百四十九条第一項に規定する建築物とする。",
      "enum": {
      }
    },
    "2-3": {
      "main": "法第五条第三項\nに規定する政令で定める業務は、次のとおりとする。",
      "enum": {
        "1": "建築審査会の委員として行う業務",
        "2": "学校教育法\n（昭和十年法律第十六号）による大学（短期大学を除く。）の学部、専攻科又は大学院において教授又は准教授として建築に関する教育又は研究を行う業務",
        "3": "建築物の敷地、構造及び建築設備の安全上、防火上又は衛生上の観点からする審査又は検査の業務（法第七十七条の十八第一項\nの確認検査の業務（以下「確認検査の業務」という。）を除く。）であつて国土交通大臣が確認検査の業務と同等以上の知識及び能力を要すると認めたもの"
      }
    },
    "3": {
      "main": "法第五条\nの規定による建築基準適合判定資格者検定は、法第六条第一項\n又は法第六条の二第一項\nの規定による確認をするために必要な知識及び経験について行う。",
      "enum": {
      }
    },
    "4": {
      "main": "建築基準適合判定資格者検定は、経歴審査及び考査によつて行う。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前項の経歴審査は、建築行政又は確認検査の業務若しくは第二条の三各号に掲げる業務に関する実務の経歴について行う。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "第一項の考査は、法第六条第一項\nの建築基準関係規定に関する知識について行う。",
      "enum": {
      }
    },
    "5": {
      "main": "建築基準適合判定資格者検定は、毎年一回以上行う。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "建築基準適合判定資格者検定の期日及び場所は、国土交通大臣が、あらかじめ、官報で公告する。",
      "enum": {
      }
    },
    "6": {
      "main": "国土交通大臣（法第五条の二第一項\nの指定があつたときは、同項\nの指定建築基準適合判定資格者検定機関（以下「指定建築基準適合判定資格者検定機関」という。））は、建築基準適合判定資格者検定に合格した者の氏名を公告し、合格した者にその旨を通知する。",
      "enum": {
      }
    },
    "7": {
      "main": "建築基準適合判定資格者検定委員の数は、十人以内とする。",
      "enum": {
      }
    },
    "8": {
      "main": "建築基準適合判定資格者検定委員は、非常勤とする。",
      "enum": {
      }
    },
    "8-2": {
      "main": "建築基準適合判定資格者検定（指定建築基準適合判定資格者検定機関が行うものを除く。）の受検の申込みは、住所地又は勤務地の都道府県知事を経由して行わなければならない。",
      "enum": {
      }
    },
    "8-2(2)": {
      "main": "前項の規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。",
      "enum": {
      }
    },
    "8-3": {
      "main": "法第五条の三第一項\nの受検手数料の額は、三万円とする。",
      "enum": {
      }
    },
    "8-3(2)": {
      "main": "前項の受検手数料は、これを納付した者が検定を受けなかつた場合においても、返還しない。",
      "enum": {
      }
    },
    "8-3(3)": {
      "main": "建築基準適合判定資格者検定の受検手数料であつて指定建築基準適合判定資格者検定機関に納付するものの納付の方法は、法第七十七条の九第一項\nの建築基準適合判定資格者検定事務規程の定めるところによる。",
      "enum": {
      }
    },
    "8-4": {
      "main": "法第五条の四第三項\nの政令で定める業務は、次のとおりとする。",
      "enum": {
        "1": "建築士法\n（昭和二十五年法律第二百二号）第二条第六項\nに規定する構造設計の業務",
        "2": "法第六条第四項\n若しくは法第十八条第三項\nに規定する審査又は法第六条の第一項\nの規定による確認のための審査の業務（法第十条第一項\nに規定する基準に適合するかどうかの審査の業務を含むものに限る。）",
        "3": "建築物の構造の安全上の観点からする審査の業務（法第六条の第一項\nの構造計算適合性判定の業務を除く。）であつて国土交通大臣が同項\nの構造計算適合性判定の業務と同等以上の知識及び能力を要すると認めたもの"
      }
    },
    "8-5": {
      "main": "法第五条の四\nの規定による構造計算適合判定資格者検定は、建築士の設計に係る建築物の計画が法第六条の三第一項\nに規定する特定構造計算基準又は特定増改築構造計算基準に適合するかどうかの審査をするために必要な知識及び経験について行う。",
      "enum": {
      }
    },
    "8-5(2)": {
      "main": "第四条から第六条まで及び第八条の二の規定は構造計算適合判定資格者検定に、第七条及び第八条の規定は構造計算適合判定資格者検定委員について準用する。この場合において、第四条第二項中「建築行政又は確認検査の業務若しくは第二条の三各号に掲げる業務」とあるのは「法第六条の三第一項\nの構造計算適合性判定の業務又は第八条の四\n各号に掲げる業務」と、同条第三項\n中「第六条第一項\nの建築基準関係規定」とあるのは「第六条の三第一項\nに規定する特定構造計算基準及び特定増改築構造計算基準」と、第五条第一項中「毎年」とあるのは「三年に」と、第六条中「第五条の二第一項」とあるのは「第五条の五第一項」と読み替えるものとする。",
      "enum": {
      }
    },
    "8-6": {
      "main": "法第五条の五第二項\nにおいて準用する法第五条の三第一項\nの受検手数料の額は、三万四千円とする。",
      "enum": {
      }
    },
    "8-6(2)": {
      "main": "第八条の三第二項及び第三項の規定は、前項の受検手数料について準用する。この場合において、同条第三項中「第七十七条の九第一項」とあるのは、「第七十七条の十七の二第二項において準用する法第七十七条の九第一項\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "9": {
      "main": "法第六条第一項\n（法第八十七条第一項\n、法第八十七条の二\n並びに法第八十八条第一項\n及び第二項\nにおいて準用する場合を含む。）の政令で定める規定は、次に掲げる法律の規定並びにこれらの規定に基づく命令及び条例の規定で建築物の敷地、構造又は建築設備に係るものとする。",
      "enum": {
        "1": "消防法\n（昭和二十三年法律第百八十六号）第九条\n、第九条の二、第十五条及び第十七条",
        "2": "屋外広告物法\n（昭和十四年法律第百八十九号）第三条\nから第五条\nまで（広告物の表示及び広告物を掲出する物件の設置の禁止又は制限に係る部分に限る。）",
        "3": "港湾法\n（昭和二十五年法律第二百十八号）第四十条第一項",
        "4": "高圧ガス保安法\n（昭和二十六年法律第二百号）第二十条",
        "5": "ガス事業法\n（昭和二十九年法律第十一号）第四十条の四",
        "6": "駐車場法\n（昭和三十二年法律第百号）第二十条",
        "7": "水道法\n（昭和三十二年法律第百十号）第十六条",
        "8": "下水道法\n（昭和三十三年法律第七十九号）第十条第一項\n及び第三項\n並びに第三十条第一項",
        "9": "宅地造成等規制法\n（昭和三十六年法律第百十一号）第八条第一項\n及び第十二条第一項",
        "10": "流通業務市街地の整備に関する法律（昭和四一年法律第百号）第五条第一項",
        "11": "液化石油ガスの保安の確保及び取引の適正化に関する法律\n（昭和四十二年法律第百四十九号）第三十八条の二",
        "12": "都市計画法\n（昭和四十三年法律第百号）第二十九条第一項\n及び第二項\n、第三十五条の二第一項、第四十一条第二項（同法第三十五条の二第四項\nにおいて準用する場合を含む。）、第四条、第四十三条第一項、第五十三条第一項並びに同条第二項において準用する同法第五条の二第二項",
        "13": "特定空港周辺航空機騒音対策特別措置法\n（昭和五年法律第二十六号）第五条第一項\nから第三項\nまで（同条第五項\nにおいて準用する場合を含む。）",
        "14": "自転車の安全利用の促進及び自転車等の駐車対策の総合的推進に関する法律\n（昭和五十五年法律第八十七号）第五条第四項",
        "15": "浄化槽法\n（昭和五十八年法律第四十三号）第三条の二第一項",
        "16": "特定都市河川浸水被害対策法\n（平成十五年法律第七十七号）第八条"
      }
    },
    "9-2": {
      "main": "法第六条の三第一項\n本文の政令で定める基準は、第八十一条第二項又は第三項に規定する基準に従つた構造計算で、法第二十条第一項第二号\nイに規定する方法若しくはプログラムによるもの又は同項第三号\nイに規定するプログラムによるものによつて確かめられる安全性を有することとする。",
      "enum": {
      }
    },
    "9-3": {
      "main": "法第六条の三第一項\nただし書の政令で定める特定構造計算基準及び特定増改築構造計算基準並びに法第十八条第四項\nただし書の政令で定める特定構造計算基準及び特定増改築構造計算基準は、第八十一条第二項第二号イに掲げる構造計算で、法第二十条第一項第二号\nイに規定する方法によるものによつて確かめられる安全性を有することとする。",
      "enum": {
      }
    },
    "10": {
      "main": "法第六条の四第一項\nの規定により読み替えて適用される法第六条第一項\n（法第八十七条第一項\n及び法第八十七条の二\nにおいて準用する場合を含む。）の政令で定める規定は、次の各号（法第八十七条第一項\nにおいて準用する場合にあつては第一号\n及び第二号\n、法第八十七条の二\nにおいて準用する場合にあつては第二号\n。以下この条において同じ。）に掲げる建築物の区分に応じ、それぞれ当該各号に定める規定とする。",
      "enum": {
        "1": "法第六条の四第項第二号\nに掲げる建築物のうち、その認定型式に適合する建築物の部分が第百三十六条の二の十第号に掲げるものであるもの　同号に掲げる規定",
        "2": "法第六条の四第一項第号\nに掲げる建築物のうち、その認定型式に適合する建築物の部分が第百三十六条のの十一第号の表の建築物の部分の欄の各項に掲げるものであるもの　同表の一連の規定の欄の当該各項に掲げる規定（これらの規定中建築物の部分の構造に係る部分が、当該認定型式に適合する建築物の部分に適用される場合に限る。）",
        "3": "法第六条の四第一項第号\nに掲げる建築物のうち防火地域及び準防火地域以外の区域内における一戸建ての住宅（住宅の用途以外の用途に供する部分の床面積の合計が、延べ面積の二分の一以上であるもの又は五十平方メートルを超えるものを除く。）　次に定める規定イ　法第二十条\n（第一項第四号イに係る部分に限る。）、法第二十一条\nから法第二十五条\nまで、法第二十七条\n、法第二十八条\n、法第二十九条\n、法第十一条第一項\n、法第十二条\n、法第十条\n、法第十五条\nから法第十五条の\nまで及び法第十七条\nの規定\nロ　次章（第一節の、第十二条及び第十五条を除く。）、第章（第八節を除き、第八十条の二にあつては国土交通大臣が定めた安全上必要な技術的基準のうちその指定する基準に係る部分に限る。）、第四章から第五章の二まで、第五章の四（第二節を除く。）及び第百四十四条のの規定\nハ　法第十九条\nから法第四十一条\nまでの規定に基づく条例の規定のうち特定行政庁が法第六条の四第二項\nの規定の趣旨により規則で定める規定",
        "4": "法第六条の第一項第三号\nに掲げる建築物のうち前号の一戸建ての住宅以外の建築物　次に定める規定イ　法第二十条\n（第一項第号イに係る部分に限る。）、法第二十一条\n、法第二十八条第一項\n及び第二項\n、法第二十九条\n、法第三十条\n、法第三十一条第一項\n、法第三十二条\n、法第三十三条\n並びに法第三十七条\nの規定\nロ　次章（第二十条の三、第一節の三、第三十二条及び第三十五条を除く。）、第三章（第八節を除き、第八十条の二にあつては国土交通大臣が定めた安全上必要な技術的基準のうちその指定する基準に係る部分に限る。）、第百十九条、第五章の（第百二十九条の二の五第一項第六号及び第七号並びに第二節を除く。）及び第百十条の三の規定\nハ　法第三十九条\nから法第十一条\nまでの規定に基づく条例の規定のうち特定行政庁が法第六条の第二項\nの規定の趣旨により規則で定める規定"
      }
    },
    "11": {
      "main": "法第七条の三第一項第一号\nの政令で定める工程は、二階の床及びこれを支持するはりに鉄筋を配置する工事の工程とする。",
      "enum": {
      }
    },
    "12": {
      "main": "法第七条の三第六項\nの政令で定める特定工程後の工程のうち前条に規定する工程に係るものは、二階の床及びこれを支持するはりに配置された鉄筋をコンクリートその他これに類するもので覆う工事の工程とする。",
      "enum": {
      }
    },
    "13": {
      "main": "法第七条の六第一項\nの政令で定める避難施設、消火設備、排煙設備、非常用の照明装置、非常用の昇降機又は防火区画（以下この条及び次条において「避難施設等」という。）は、次に掲げるもの（当該工事に係る避難施設等がないものとした場合に第百十二条、第五章第二節から第四節まで、第百二十八条の三、第百二十九条の十三の三又は消防法施行令\n（昭和三十六年政令第三十七号）第十二条\nから第十五条\nまでの規定による技術的基準に適合している建築物に係る当該避難施設等を除く。）とする。",
      "enum": {
        "1": "避難階（直接地上へ通ずる出入口のある階をいう。以下同じ。）以外の階にあつては居室から第百二十条又は第百二十条の直通階段に、避難階にあつては階段又は居室から屋外への出口に通ずる出入口及び廊下その他の通路",
        "2": "第百十八条の客席からの出口の戸、第百十条又は第百十一条の直通階段、同条第三項ただし書の避難上有効なバルコニー、屋外通路その他これらに類するもの、第百十五条の屋外への出口及び第百十六条第項の屋上広場",
        "3": "第百二十八条の第一項の地下街の各構えが接する地下道及び同条第四項の地下道への出入口",
        "4": "スプリンクラー設備、水噴霧消火設備又は泡消火設備で自動式のもの",
        "5": "第百二十六条の二第一項の排煙設備",
        "6": "第百二十条の四の非常用の照明装置",
        "7": "第百二十九条の十三の三の非常用の昇降機",
        "8": "第百十二条（第百二十条の三第五項において準用する場合を含む。）又は第百二十条の三第二項若しくは第三項の防火区画"
      }
    },
    "13-2": {
      "main": "法第七条の六第一項\nの政令で定める軽易な工事は、バルコニーの手すりの塗装の工事、出入口又は屋外への出口の戸に用いるガラスの取替えの工事、非常用の照明装置に用いる照明カバーの取替えの工事その他当該避難施設等の機能の確保に支障を及ぼさないことが明らかな工事とする。",
      "enum": {
      }
    },
    "14": {
      "main": "建築監視員は、次の各号の一に該当する者でなければならない。",
      "enum": {
        "1": "三年以上の建築行政に関する実務の経験を有する者",
        "2": "建築士で一年以上の建築行政に関する実務の経験を有するもの",
        "3": "建築の実務に関し技術上の責任のある地位にあつた建築士で国土交通大臣が前各号の一に該当する者と同等以上の建築行政に関する知識及び能力を有すると認めたもの"
      }
    },
    "14-2": {
      "main": "法第十条第一項\nの政令で定める建築物は、事務所その他これに類する用途に供する建築物（法第六条第一項第一号\nに掲げる建築物を除く。）のうち、次の各号のいずれにも該当するものとする。",
      "enum": {
        "1": "階数が五以上である建築物",
        "2": "延べ面積が千平方メートルを超える建築物"
      }
    },
    "15": {
      "main": "補償金額について不服がある者が、法第十一条第二項\n（法第八十八条第一項\nから第三項\nまでにおいて準用する場合を含む。）の規定によつて収用委員会の裁決を求めようとする場合においては、土地収用法\n（昭和二十六年法律第二百十九号）第九十四条第三項\nの規定による裁決申請書には、同項\n各号の規定にかかわらず、次の各号に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "申請者の住所及び氏名",
        "2": "当該建築物又は工作物の所在地",
        "3": "当該建築物又は工作物について申請者の有する権利",
        "4": "当該建築物又は工作物の用途及び構造の概要、附近見取図、配置図並びに各階平面図。ただし、命ぜられた措置に関係がない部分は、省略することができる。",
        "5": "法第十一条第一項\n（法第八十八条第一項\nから第三項\nまでにおいて準用する場合を含む。）の規定によつて特定行政庁が命じた措置",
        "6": "通知を受けた補償金額及びその通知を受領した年月日",
        "7": "通知を受けた補償金額を不服とする理由並びに申請者が求める補償金額及びその内訳",
        "8": "前各号に掲げるものを除くほか、申請者が必要と認める事項"
      }
    },
    "16": {
      "main": "法第十二条第一項\nの政令で定める建築物は、第十四条の二に規定する建築物とする。",
      "enum": {
      }
    },
    "17": {
      "main": "削除",
      "enum": {
      }
    },
    "18": {
      "main": "削除",
      "enum": {
      }
    },
    "19": {
      "main": "法第二十八条第一項\n（法第八十七条第三項\nにおいて準用する場合を含む。以下この条及び次条において同じ。）の政令で定める建築物は、児童福祉施設（幼保連携型認定こども園を除く。）、助産所、身体障害者社会参加支援施設（補装具製作施設及び視聴覚障害者情報提供施設を除く。）、保護施設（医療保護施設を除く。）、婦人保護施設、老人福祉施設、有料老人ホーム、母子保健施設、障害者支援施設、地域活動支援センター、福祉ホーム又は障害福祉サービス事業（生活介護、自立訓練、就労移行支援又は就労継続支援を行う事業に限る。）の用に供する施設（以下「児童福祉施設等」という。）とする。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "法第二十八条第一項\nの政令で定める居室は、次に掲げるものとする。",
      "enum": {
        "1": "保育所及び幼保連携型認定こども園の保育室",
        "2": "診療所の病室",
        "3": "児童福祉施設等の寝室（入所する者の使用するものに限る。）",
        "4": "児童福祉施設等（保育所を除く。）の居室のうちこれらに入所し、又は通う者に対する保育、訓練、日常生活に必要な便宜の供与その他これらに類する目的のために使用されるもの",
        "5": "病院、診療所及び児童福祉施設等の居室のうち入院患者又は入所する者の談話、娯楽その他これらに類する目的のために使用されるもの"
      }
    },
    "19(3)": {
      "main": "法第二十八条第一項\nに規定する学校等における居室の窓その他の開口部で採光に有効な部分の面積のその床面積に対する割合は、それぞれ次の表に掲げる割合以上でなければならない。ただし、同表の(一)から(五)までに掲げる居室で、国土交通大臣が定める基準に従い、照明設備の設置、有効な採光方法の確保その他これらに準ずる措置が講じられているものにあつては、それぞれ同表に掲げる割合から十分の一までの範囲内において国土交通大臣が別に定める割合以上とすることができる。\n\n\n居室の種類\n\n割合\n\n\n\n\n（一）\n\n幼稚園、小学校、中学校、高等学校、中等教育学校又は幼保連携型認定こども園の教室\n\n五分の一\n\n\n\n\n（二）\n\n前項第一号に掲げる居室\n\n\n\n\n（三）\n\n病院又は診療所の病室\n\n七分の一\n\n\n\n\n（四）\n\n寄宿舎の寝室又は下宿の宿泊室\n\n\n\n\n（五）\n\n前項第三号及び第四号に掲げる居室\n\n\n\n\n（六）\n\n（一）に掲げる学校以外の学校の教室\n\n十分の一\n\n\n\n\n（七）\n\n前項第五号に掲げる居室",
      "enum": {
      }
    },
    "20": {
      "main": "法第二十八条第一項\nに規定する居室の窓その他の開口部（以下この条において「開口部」という。）で採光に有効な部分の面積は、当該居室の開口部ごとの面積に、それぞれ採光補正係数を乗じて得た面積を合計して算定するものとする。ただし、国土交通大臣が別に算定方法を定めた建築物の開口部については、その算定方法によることができる。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "前項の採光補正係数は、次の各号に掲げる地域又は区域の区分に応じ、それぞれ当該各号に定めるところにより計算した数値（天窓にあつては当該数値に三・〇を乗じて得た数値、その外側に幅九十センチメートル以上の縁側（ぬれ縁を除く。）その他これに類するものがある開口部にあつては当該数値に〇・七を乗じて得た数値）とする。ただし、採光補正係数が三・〇を超えるときは、三・〇を限度とする。",
      "enum": {
        "1": "第種低層住居専用地域、第二種低層住居専用地域、第種中高層住居専用地域、第二種中高層住居専用地域、第種住居地域、第二種住居地域又は準住居地域　隣地境界線（法第八十六条第十項\nに規定する公告対象区域（以下「公告対象区域」という。）内の建築物にあつては、当該公告対象区域内の他の法第八十六条の二第項\nに規定する敷地内認定建築物（同条第九項\nの規定により敷地内認定建築物とみなされるものを含む。以下この号において「敷地内認定建築物」という。）又は同条第三項\nに規定する敷地内許可建築物（同条第十項\n又は第十二項\nの規定により敷地内許可建築物とみなされるものを含む。以下この号において「敷地内許可建築物」という。）との隣地境界線を除く。以下この号において同じ。）又は同敷地内の他の建築物（公告対象区域内の建築物にあつては、当該公告対象区域内の他の敷地内認定建築物又は敷地内許可建築物を含む。以下この号において同じ。）若しくは当該建築物の他の部分に面する開口部の部分で、その開口部の直上にある建築物の各部分（開口部の直上垂直面から後退し、又は突出する部分がある場合においては、その部分を含み、半透明のひさしその他採光上支障のないひさしがある場合においては、これを除くものとする。）からその部分の面する隣地境界線（開口部が、道（都市計画区域又は準都市計画区域内においては、法第四十二条\nに規定する道路をいう。第百四十四条の四を除き、以下同じ。）に面する場合にあつては当該道の反対側の境界線とし、公園、広場、川その他これらに類する空地又は水面に面する場合にあつては当該公園、広場、川その他これらに類する空地又は水面の幅の二分のだけ隣地境界線の外側にある線とする。）又は同敷地内の他の建築物若しくは当該建築物の他の部分の対向部までの水平距離（以下この項において「水平距離」という。）を、その部分から開口部の中心までの垂直距離で除した数値のうちの最も小さい数値（以下「採光関係比率」という。）に六・〇を乗じた数値から・四を減じて得た算定値（次のイからハまでに掲げる場合にあつては、それぞれイからハまでに定める数値）イ　開口部が道に面する場合であつて、当該算定値が・〇未満となる場合　・〇\nロ　開口部が道に面しない場合であつて、水平距離が七メートル以上であり、かつ、当該算定値が・〇未満となる場合　・〇\nハ　開口部が道に面しない場合であつて、水平距離が七メートル未満であり、かつ、当該算定値が負数となる場合　零",
        "2": "準工業地域、工業地域又は工業専用地域　採光関係比率に八・〇を乗じた数値から一・〇を減じて得た算定値（次のイからハまでに掲げる場合にあつては、それぞれイからハまでに定める数値）イ　開口部が道に面する場合であつて、当該算定値が一・〇未満となる場合　一・〇\nロ　開口部が道に面しない場合であつて、水平距離が五メートル以上であり、かつ、当該算定値が一・〇未満となる場合　一・〇\nハ　開口部が道に面しない場合であつて、水平距離が五メートル未満であり、かつ、当該算定値が負数となる場合　零",
        "3": "近隣商業地域、商業地域又は用途地域の指定のない区域　採光関係比率に十を乗じた数値から一・〇を減じて得た算定値（次のイからハまでに掲げる場合にあつては、それぞれイからハまでに定める数値）イ　開口部が道に面する場合であつて、当該算定値が一・〇未満となる場合　一・〇\nロ　開口部が道に面しない場合であつて、水平距離が四メートル以上であり、かつ、当該算定値が一・〇未満となる場合　一・〇\nハ　開口部が道に面しない場合であつて、水平距離が四メートル未満であり、かつ、当該算定値が負数となる場合　零"
      }
    },
    "20-2": {
      "main": "法第二十八条第二項\nただし書の政令で定める技術的基準及び同条第三項\n（法第八十七条第三項\nにおいて準用する場合を含む。次条第一項において同じ。）の政令で定める特殊建築物（以下この条において「特殊建築物」という。）の居室に設ける換気設備の技術的基準は、次のとおりとする。",
      "enum": {
        "1": "換気設備の構造は、次のイからニまで（特殊建築物の居室に設ける換気設備にあつては、ロからニまで）のいずれかに適合するものであること。イ　自然換気設備にあつては、第百二十九条の二の六第項の規定によるほか、次に定める構造とすること。\n（１）　排気筒の有効断面積は、次の式によつて計算した数値以上とすること。　　　　　Ａｖ＝Ａｆ÷２５０√ｈこの式において、Ａｖ、Ａｆ及びｈは、それぞれ次の数値を表すものとする。Ａｖ　排気筒の有効断面積（単位　平方メートル）Ａｆ　居室の床面積（当該居室が換気上有効な窓その他の開口部を有する場合においては、当該開口部の換気上有効な面積に二十を乗じて得た面積を当該居室の床面積から減じた面積）（単位　平方メートル）ｈ　給気口の中心から排気筒の頂部の外気に開放された部分の中心までの高さ（単位　メートル）\n（２）　給気口及び排気口の有効開口面積は、（１）に規定する排気筒の有効断面積以上とすること。\n（３）　（１）及び（２）に定めるもののほか、衛生上有効な換気を確保することができるものとして国土交通大臣が定めた構造方法を用いる構造とすること。\nロ　機械換気設備（中央管理方式の空気調和設備（空気を浄化し、その温度、湿度及び流量を調節して供給（排出を含む。）をすることができる設備をいう。）を除く。以下同じ。）にあつては、第百二十九条の二の六第二項の規定によるほか、次に定める構造とすること。\n（１）　有効換気量は、次の式によつて計算した数値以上とすること。　　　　　〔Ｖ＝２０Ａｆ÷Ｎこの式において、Ｖ、Ａｆ及びＮは、それぞれ次の数値を表すものとする。Ｖ　有効換気量（単位　時間につき立方メートル）Ａｆ　居室の床面積（特殊建築物の居室以外の居室が換気上有効な窓その他の開口部を有する場合においては、当該開口部の換気上有効な面積に二十を乗じて得た面積を当該居室の床面積から減じた面積）（単位　平方メートル）Ｎ　実況に応じた人当たりの占有面積（特殊建築物の居室にあつては、三を超えるときは三と、その他の居室にあつては、十を超えるときは十とする。）（単位　平方メートル）〕\n（２）　の機械換気設備が二以上の居室その他の建築物の部分に係る場合にあつては、当該換気設備の有効換気量は、当該二以上の居室その他の建築物の部分のそれぞれについて必要な有効換気量の合計以上とすること。\n（３）　（１）及び（２）に定めるもののほか、衛生上有効な換気を確保することができるものとして国土交通大臣が定めた構造方法を用いる構造とすること。\nハ　中央管理方式の空気調和設備にあつては、第百二十九条の二の六第三項の規定によるほか、衛生上有効な換気を確保することができるものとして国土交通大臣が定めた構造方法を用いる構造とすること。\nニ　イからハまでに掲げる構造とした換気設備以外の設備にあつては、次に掲げる基準に適合するものとして、国土交通大臣の認定を受けたものとすること。\n（１）　当該居室で想定される通常の使用状態において、当該居室内の人が通常活動することが想定される空間の炭酸ガスの含有率をおおむね百万分の千以下に、当該空間の酸化炭素の含有率をおおむね百万分の十以下に保つ換気ができるものであること。\n（２）　給気口及び排気口から雨水又はねずみ、ほこりその他衛生上有害なものが入らないものであること。\n（３）　風道から発散する物質及びその表面に付着する物質によつて居室の内部の空気が汚染されないものであること。\n（４）　中央管理方式の空気調和設備にあつては、第百二十九条の二の六第三項の表の（）及び（四）から（六）までに掲げる基準に適合するものであること。",
        "2": "法第三十四条第項\nに規定する建築物又は各構えの床面積の合計が千平方メートルを超える地下街に設ける機械換気設備（一の居室その他の建築物の部分のみに係るものを除く。）及び中央管理方式の空気調和設備の制御及び作動状態の監視は、当該建築物、同一敷地内の他の建築物又は一団地内の他の建築物の内にある管理事務所、守衛所その他常時当該建築物を管理する者が勤務する場所で避難階又はその直上階若しくは直下階に設けたもの（以下「中央管理室」という。）において行うことができるものであること。"
      }
    },
    "20-3": {
      "main": "法第二十八条第三項\nの規定により政令で定める室は、次に掲げるものとする。",
      "enum": {
        "1": "火を使用する設備又は器具で直接屋外から空気を取り入れ、かつ、廃ガスその他の生成物を直接屋外に排出する構造を有するものその他室内の空気を汚染するおそれがないもの（以下この項及び次項において「密閉式燃焼器具等」という。）以外の火を使用する設備又は器具を設けていない室",
        "2": "床面積の合計が百平方メートル以内の住宅又は住戸に設けられた調理室（発熱量の合計（密閉式燃焼器具等又は煙突を設けた設備若しくは器具に係るものを除く。次号において同じ。）が十キロワット以下の火を使用する設備又は器具を設けたものに限る。）で、当該調理室の床面積の十分の一（〇・八平方メートル未満のときは、〇・八平方メートルとする。）以上の有効開口面積を有する窓その他の開口部を換気上有効に設けたもの",
        "3": "発熱量の合計が六キロワット以下の火を使用する設備又は器具を設けた室（調理室を除く。）で換気上有効な開口部を設けたもの"
      }
    },
    "20-3(2)": {
      "main": "建築物の調理室、浴室、その他の室でかまど、こんろその他火を使用する設備又は器具を設けたもの（前項に規定するものを除く。以下この項及び第百二十九条の二の六において「換気設備を設けるべき調理室等」という。）に設ける換気設備は、次に定める構造としなければならない。",
      "enum": {
        "1": "換気設備の構造は、次のイ又はロのいずれかに適合するものとすること。イ　次に掲げる基準に適合すること。\n（１）　給気口は、換気設備を設けるべき調理室等の天井の高さの二分の以下の高さの位置（煙突を設ける場合又は換気上有効な排気のための換気扇その他これに類するもの（以下この号において「換気扇等」という。）を設ける場合には、適当な位置）に設けること。\n（２）　排気口は、換気設備を設けるべき調理室等の天井又は天井から下方八十センチメートル以内の高さの位置（煙突又は排気フードを有する排気筒を設ける場合には、適当な位置）に設け、かつ、換気扇等を設けて、直接外気に開放し、若しくは排気筒に直結し、又は排気上有効な立上り部分を有する排気筒に直結すること。\n（３）　給気口の有効開口面積又は給気筒の有効断面積は、国土交通大臣が定める数値以上とすること。\n（４）　排気口又は排気筒に換気扇等を設ける場合にあつては、その有効換気量は国土交通大臣が定める数値以上とし、換気扇等を設けない場合にあつては、排気口の有効開口面積又は排気筒の有効断面積は国土交通大臣が定める数値以上とすること。\n（５）　ふろがま又は発熱量が十二キロワットを超える火を使用する設備若しくは器具（密閉式燃焼器具等を除く。）を設けた換気設備を設けるべき調理室等には、当該ふろがま又は設備若しくは器具に接続して煙突を設けること。ただし、用途上、構造上その他の理由によりこれによることが著しく困難である場合において、排気フードを有する排気筒を設けたときは、この限りでない。\n（６）　火を使用する設備又は器具に煙突（第百十五条第項第七号の規定が適用される煙突を除く。）を設ける場合において、煙突に換気扇等を設ける場合にあつてはその有効換気量は国土交通大臣が定める数値以上とし、換気扇等を設けない場合にあつては煙突の有効断面積は国土交通大臣が定める数値以上とすること。\n（７）　火を使用する設備又は器具の近くに排気フードを有する排気筒を設ける場合において、排気筒に換気扇等を設ける場合にあつてはその有効換気量は国土交通大臣が定める数値以上とし、換気扇等を設けない場合にあつては排気筒の有効断面積は国土交通大臣が定める数値以上とすること。\n（８）　直接外気に開放された排気口又は排気筒の頂部は、外気の流れによつて排気が妨げられない構造とすること。\nロ　火を使用する設備又は器具の通常の使用状態において、異常な燃焼が生じないよう当該室内の酸素の含有率をおおむね二十・五パーセント以上に保つ換気ができるものとして、国土交通大臣の認定を受けたものとすること。",
        "2": "給気口は、火を使用する設備又は器具の燃焼を妨げないように設けること。",
        "3": "排気口及びこれに接続する排気筒並びに煙突の構造は、当該室に廃ガスその他の生成物を逆流させず、かつ、他の室に廃ガスその他の生成物を漏らさないものとして国土交通大臣が定めた構造方法を用いるものとすること。",
        "4": "火を使用する設備又は器具の近くに排気フードを有する排気筒を設ける場合においては、排気フードは、不燃材料で造ること。"
      }
    },
    "20-4": {
      "main": "法第二十八条の二第一号\n（法第八十八条第一項\nにおいて準用する場合を含む。）の政令で定める物質は、石綿とする。",
      "enum": {
      }
    },
    "20-5": {
      "main": "法第二十八条の二第三号\nの政令で定める物質は、クロルピリホス及びホルムアルデヒドとする。",
      "enum": {
      }
    },
    "20-6": {
      "main": "建築材料についてのクロルピリホスに関する法第二十八条の二第三号\nの政令で定める技術的基準は、次のとおりとする。",
      "enum": {
        "1": "建築材料にクロルピリホスを添加しないこと。",
        "2": "クロルピリホスをあらかじめ添加した建築材料（添加したときから長期間経過していることその他の理由によりクロルピリホスを発散させるおそれがないものとして国土交通大臣が定めたものを除く。）を使用しないこと。"
      }
    },
    "20-7": {
      "main": "建築材料についてのホルムアルデヒドに関する法第二十八条の二第三号\nの政令で定める技術的基準は、次のとおりとする。",
      "enum": {
        "1": "居室（常時開放された開口部を通じてこれと相互に通気が確保される廊下その他の建築物の部分を含む。以下この節において同じ。）の壁、床及び天井（天井のない場合においては、屋根）並びにこれらの開口部に設ける戸その他の建具の室内に面する部分（回り縁、窓台その他これらに類する部分を除く。以下この条において「内装」という。）の仕上げには、夏季においてその表面積平方メートルにつき毎時〇・二ミリグラムを超える量のホルムアルデヒドを発散させるものとして国土交通大臣が定める建築材料（以下この条において「第種ホルムアルデヒド発散建築材料」という。）を使用しないこと。",
        "2": "居室の内装の仕上げに、夏季においてその表面積一平方メートルにつき毎時〇・〇ミリグラムを超え〇・一ミリグラム以下の量のホルムアルデヒドを発散させるものとして国土交通大臣が定める建築材料（以下この条において「第種ホルムアルデヒド発散建築材料」という。）又は夏季においてその表面積一平方メートルにつき毎時〇・〇〇五ミリグラムを超え〇・〇ミリグラム以下の量のホルムアルデヒドを発散させるものとして国土交通大臣が定める建築材料（以下この条において「第三種ホルムアルデヒド発散建築材料」という。）を使用するときは、それぞれ、第種ホルムアルデヒド発散建築材料を使用する内装の仕上げの部分の面積に次の表（一）の項に定める数値を乗じて得た面積又は第三種ホルムアルデヒド発散建築材料を使用する内装の仕上げの部分の面積に同表（）の項に定める数値を乗じて得た面積（居室の内装の仕上げに第種ホルムアルデヒド発散建築材料及び第三種ホルムアルデヒド発散建築材料を使用するときは、これらの面積の合計）が、当該居室の床面積を超えないこと。\n\n\n\n\n住宅等の居室\n\n住宅等の居室以外の居室\n\n\n\n\n換気回数が〇・七以上の機械換気設備を設け、又はこれに相当する換気が確保されるものとして、国土交通大臣が定めた構造方法を用い、若しくは国土交通大臣の認定を受けた居室\n\nその他の居室\n\n換気回数が〇・七以上の機械換気設備を設け、又はこれに相当する換気が確保されるものとして、国土交通大臣が定めた構造方法を用い、若しくは国土交通大臣の認定を受けた居室\n\n換気回数が〇・五以上〇・七未満の機械換気設備を設け、又はこれに相当する換気が確保されるものとして、国土交通大臣が定めた構造方法を用い、若しくは国土交通大臣の認定を受けた居室\n\nその他の居室\n\n\n\n\n（一）\n\n一・\n\n・八\n\n〇・八八\n\n一・四\n\n三・〇\n\n\n\n\n（）\n\n〇・〇\n\n〇・五〇\n\n〇・一五\n\n〇・五\n\n〇・五〇\n\n\n\n\n備考　一　この表において、住宅等の居室とは、住宅の居室並びに下宿の宿泊室、寄宿舎の寝室及び家具その他これに類する物品の販売業を営む店舗の売場（常時開放された開口部を通じてこれらと相互に通気が確保される廊下その他の建築物の部分を含む。）をいうものとする。　　この表において、換気回数とは、次の式によつて計算した数値をいうものとする。　　　ｎ＝Ｖ／Ａｈ（この式において、ｎ、Ｖ、Ａ及びｈは、それぞれ次の数値を表すものとする。　　ｎ　一時間当たりの換気回数　　Ｖ　機械換気設備の有効換気量（次条第一項第一号ロに規定する方式を用いる機械換気設備で同号ロ（１）から（３）までに掲げる構造とするものにあつては、同号ロ（１）に規定する有効換気換算量）（単位　一時間につき立方メートル）　　Ａ　居室の床面積（単位　平方メートル）　　ｈ　居室の天井の高さ（単位　メートル））"
      }
    },
    "20-7(2)": {
      "main": "第一種ホルムアルデヒド発散建築材料のうち、夏季においてその表面積一平方メートルにつき毎時〇・一二ミリグラムを超える量のホルムアルデヒドを発散させないものとして国土交通大臣の認定を受けたもの（次項及び第四項の規定により国土交通大臣の認定を受けたものを除く。）については、第二種ホルムアルデヒド発散建築材料に該当するものとみなす。",
      "enum": {
      }
    },
    "20-7(3)": {
      "main": "第一種ホルムアルデヒド発散建築材料又は第二種ホルムアルデヒド発散建築材料のうち、夏季においてその表面積一平方メートルにつき毎時〇・〇二ミリグラムを超える量のホルムアルデヒドを発散させないものとして国土交通大臣の認定を受けたもの（次項の規定により国土交通大臣の認定を受けたものを除く。）については、第三種ホルムアルデヒド発散建築材料に該当するものとみなす。",
      "enum": {
      }
    },
    "20-7(4)": {
      "main": "第一種ホルムアルデヒド発散建築材料、第二種ホルムアルデヒド発散建築材料又は第三種ホルムアルデヒド発散建築材料のうち、夏季においてその表面積一平方メートルにつき毎時〇・〇〇五ミリグラムを超える量のホルムアルデヒドを発散させないものとして国土交通大臣の認定を受けたものについては、これらの建築材料に該当しないものとみなす。",
      "enum": {
      }
    },
    "20-7(5)": {
      "main": "次条第一項第一号ハに掲げる基準に適合する中央管理方式の空気調和設備を設ける建築物の居室については、第一項の規定は、適用しない。",
      "enum": {
      }
    },
    "20-8": {
      "main": "換気設備についてのホルムアルデヒドに関する法第二十八条の二第三号\nの政令で定める技術的基準は、次のとおりとする。",
      "enum": {
        "1": "居室には、次のいずれかに適合する構造の換気設備を設けること。イ　機械換気設備（ロに規定する方式を用いるものでロ（１）から（３）までに掲げる構造とするものを除く。）にあつては、第百二十九条の二の六第二項の規定によるほか、次に掲げる構造とすること。（１）　有効換気量（立方メートル毎時で表した量とする。（２）において同じ。）が、次の式によつて計算した必要有効換気量以上であること。Ｖｒ＝ｎＡｈこの式において、Ｖｒ、ｎ、Ａ及びｈは、それぞれ次の数値を表すものとする。Ｖｒ　必要有効換気量（単位　時間につき立方メートル）ｎ　前条第項第二号の表備考の号に規定する住宅等の居室（次項において単に「住宅等の居室」という。）にあつては〇・五、その他の居室にあつては〇・三Ａ　居室の床面積（単位　平方メートル）ｈ　居室の天井の高さ（単位　メートル）（２）　の機械換気設備が二以上の居室に係る場合にあつては、当該換気設備の有効換気量が、当該二以上の居室のそれぞれの必要有効換気量の合計以上であること。（３）　（１）及び（２）に掲げるもののほか、ホルムアルデヒドの発散による衛生上の支障がないようにするために必要な換気を確保することができるものとして、国土交通大臣が定めた構造方法を用いるものであること。ロ　居室内の空気を浄化して供給する方式を用いる機械換気設備にあつては、第百二十九条の二の六第二項の規定によるほか、次に掲げる構造とすること。（１）　次の式によつて計算した有効換気換算量がイ（１）の式によつて計算した必要有効換気量以上であるものとして、国土交通大臣が定めた構造方法を用いるもの又は国土交通大臣の認定を受けたものであること。Ｖｑ＝Ｑ（Ｃ―Ｃｐ）÷Ｃ＋Ｖこの式において、Ｖｑ　、Ｑ、Ｃ、Ｃｐ及びＶは、それぞれ次の数値を表すものとする。Ｖｑ　有効換気換算量（単位　時間につき立方メートル）Ｑ　浄化して供給する空気の量（単位　時間につき立方メートル）Ｃ　浄化前の空気に含まれるホルムアルデヒドの量（単位　立方メートルにつきミリグラム）Ｃｐ　浄化して供給する空気に含まれるホルムアルデヒドの量（単位　立方メートルにつきミリグラム）Ｖ　有効換気量（単位　時間につき立方メートル）（２）　の機械換気設備が二以上の居室に係る場合にあつては、当該換気設備の有効換気換算量が、当該二以上の居室のそれぞれの必要有効換気量の合計以上であること。（３）　（１）及び（２）に掲げるもののほか、ホルムアルデヒドの発散による衛生上の支障がないようにするために必要な換気を確保することができるものとして、国土交通大臣が定めた構造方法を用いるものであること。ハ　中央管理方式の空気調和設備にあつては、第百二十九条の二の六第三項の規定によるほか、ホルムアルデヒドの発散による衛生上の支障がないようにするために必要な換気を確保することができるものとして、国土交通大臣が定めた構造方法を用いる構造又は国土交通大臣の認定を受けた構造とすること。",
        "2": "法第三十四条第項\nに規定する建築物又は各構えの床面積の合計が千平方メートルを超える地下街に設ける機械換気設備（一の居室のみに係るものを除く。）又は中央管理方式の空気調和設備にあつては、これらの制御及び作動状態の監視を中央管理室において行うことができるものとすること。"
      }
    },
    "20-8(2)": {
      "main": "前項の規定は、同項に規定する基準に適合する換気設備を設ける住宅等の居室又はその他の居室とそれぞれ同等以上にホルムアルデヒドの発散による衛生上の支障がないようにするために必要な換気を確保することができるものとして、国土交通大臣が定めた構造方法を用いる住宅等の居室若しくはその他の居室又は国土交通大臣の認定を受けた住宅等の居室若しくはその他の居室については、適用しない。",
      "enum": {
      }
    },
    "20-9": {
      "main": "前二条の規定は、一年を通じて、当該居室内の人が通常活動することが想定される空間のホルムアルデヒドの量を空気一立方メートルにつきおおむね〇・一ミリグラム以下に保つことができるものとして、国土交通大臣の認定を受けた居室については、適用しない。",
      "enum": {
      }
    },
    "21": {
      "main": "居室の天井の高さは、二・一メートル以上でなければならない。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "前項の天井の高さは、室の床面から測り、一室で天井の高さの異なる部分がある場合においては、その平均の高さによるものとする。",
      "enum": {
      }
    },
    "22": {
      "main": "最下階の居室の床が木造である場合における床の高さ及び防湿方法は、次の各号に定めるところによらなければならない。ただし、床下をコンクリート、たたきその他これらに類する材料で覆う場合及び当該最下階の居室の床の構造が、地面から発生する水蒸気によつて腐食しないものとして、国土交通大臣の認定を受けたものである場合においては、この限りでない。",
      "enum": {
        "1": "床の高さは、直下の地面からその床の上面まで四十五センチメートル以上とすること。",
        "2": "外壁の床下部分には、壁の長さ五メートル以下ごとに、面積三百平方センチメートル以上の換気孔を設け、これにねずみの侵入を防ぐための設備をすること。"
      }
    },
    "22-2": {
      "main": "法第二十九条\n（法第八十七条第三項\nにおいて準用する場合を含む。）の政令で定める技術的基準は、次に掲げるものとする。",
      "enum": {
        "1": "居室が、次のイからハまでのいずれかに該当すること。イ　国土交通大臣が定めるところにより、からぼりその他の空地に面する開口部が設けられていること。\nロ　第二十条の二に規定する技術的基準に適合する換気設備が設けられていること。\nハ　居室内の湿度を調節する設備が設けられていること。",
        "2": "直接土に接する外壁、床及び屋根又はこれらの部分（以下この号において「外壁等」という。）の構造が、次のイ又はロのいずれかに適合するものであること。イ　外壁等の構造が、次の（１）又は（２）のいずれか（屋根又は屋根の部分にあつては、（１））に適合するものであること。ただし、外壁等のうち常水面以上の部分にあつては、耐水材料で造り、かつ、材料の接合部及びコンクリートの打継ぎをする部分に防水の措置を講ずる場合においては、この限りでない。\n（１）　外壁等にあつては、国土交通大臣が定めるところにより、直接土に接する部分に、水の浸透を防止するための防水層を設けること。\n（２）　外壁又は床にあつては、直接土に接する部分を耐水材料で造り、かつ、直接土に接する部分と居室に面する部分の間に居室内への水の浸透を防止するための空隙（当該空隙に浸透した水を有効に排出するための設備が設けられているものに限る。）を設けること。\nロ　外壁等の構造が、外壁等の直接土に接する部分から居室内に水が浸透しないものとして、国土交通大臣の認定を受けたものであること。"
      }
    },
    "22-3": {
      "main": "法第三十条\n（法第八十七条第三項\nにおいて準用する場合を含む。）の政令で定める技術的基準は、次の表の上欄に掲げる振動数の音に対する透過損失がそれぞれ同表の下欄に掲げる数値以上であることとする。\n\n\n振動数（単位　ヘルツ）\n\n透過損失（単位　デシベル）\n\n\n\n\n一二五\n\n二五\n\n\n\n\n五〇〇\n\n四〇\n\n\n\n\n二、〇〇〇\n\n五〇",
      "enum": {
      }
    },
    "23": {
      "main": "階段及びその踊場の幅並びに階段のけあげ及び踏面の寸法は、次の表によらなければならない。ただし、屋外階段の幅は、第百二十条又は第百二十一条の規定による直通階段にあつては九十センチメートル以上、その他のものにあつては六十センチメートル以上、住宅の階段（共同住宅の共用の階段を除く。）のけあげは二十三センチメートル以下、踏面は十五センチメートル以上とすることができる。\n\n\n階段の種別\n\n階段及びその踊場の幅（単位　センチメートル）\n\nけあげの寸法（単位　センチメートル）\n\n踏面の寸法（単位　センチメートル）\n\n\n\n\n（一）\n\n小学校における児童用のもの\n\n一四〇以上\n\n一六以下\n\n二六以上\n\n\n\n\n（二）\n\n中学校、高等学校若しくは中等教育学校における生徒用のもの又は物品販売業（物品加工修理業を含む。第百三十条の五の三を除き、以下同じ。）を営む店舗で床面積の合計が千五百平方メートルを超えるもの、劇場、映画館、演芸場、観覧場、公会堂若しくは集会場における客用のもの\n\n一四〇以上\n\n一八以下\n\n二六以上\n\n\n\n\n（三）\n\n直上階の居室の床面積の合計が二百平方メートルをこえる地上階又は居室の床面積の合計が百平方メートルをこえる地階若しくは地下工作物内におけるもの\n\n一二〇以上\n\n二〇以下\n\n二四以上\n\n\n\n\n（四）\n\n（一）から（三）までに掲げる階段以外のもの\n\n七五以上\n\n二二以下\n\n二一以上",
      "enum": {
      }
    },
    "23(2)": {
      "main": "回り階段の部分における踏面の寸法は、踏面の狭い方の端から三十センチメートルの位置において測るものとする。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "階段及びその踊場に手すり及び階段の昇降を安全に行うための設備でその高さが五十センチメートル以下のもの（以下この項において「手すり等」という。）が設けられた場合における第一項の階段及びその踊場の幅は、手すり等の幅が十センチメートルを限度として、ないものとみなして算定する。",
      "enum": {
      }
    },
    "23(4)": {
      "main": "第一項の規定は、同項の規定に適合する階段と同等以上に昇降を安全に行うことができるものとして国土交通大臣が定めた構造方法を用いる階段については、適用しない。",
      "enum": {
      }
    },
    "24": {
      "main": "前条第一項の表の(一)又は(二)に該当する階段でその高さが三メートルをこえるものにあつては高さ三メートル以内ごとに、その他の階段でその高さが四メートルをこえるものにあつては高さ四メートル以内ごとに踊場を設けなければならない。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "前項の規定によつて設ける直階段の踊場の踏幅は、一・二メートル以上としなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "階段には、手すりを設けなければならない。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "階段及びその踊場の両側（手すりが設けられた側を除く。）には、側壁又はこれに代わるものを設けなければならない。",
      "enum": {
      }
    },
    "25(3)": {
      "main": "階段の幅が三メートルをこえる場合においては、中間に手すりを設けなければならない。ただし、けあげが十五センチメートル以下で、かつ、踏面が三十センチメートル以上のものにあつては、この限りでない。",
      "enum": {
      }
    },
    "25(4)": {
      "main": "前三項の規定は、高さ一メートル以下の階段の部分には、適用しない。",
      "enum": {
      }
    },
    "26": {
      "main": "階段に代わる傾斜路は、次の各号に定めるところによらなければならない。",
      "enum": {
        "1": "勾配は、八分のをこえないこと。",
        "2": "表面は、粗面とし、又はすべりにくい材料で仕上げること。"
      }
    },
    "26(2)": {
      "main": "前三条の規定（けあげ及び踏面に関する部分を除く。）は、前項の傾斜路に準用する。",
      "enum": {
      }
    },
    "27": {
      "main": "第二十三条から第二十五条までの規定は、昇降機機械室用階段、物見塔用階段その他特殊の用途に専用する階段には、適用しない。",
      "enum": {
      }
    },
    "28": {
      "main": "便所には、採光及び換気のため直接外気に接する窓を設けなければならない。ただし、水洗便所で、これに代わる設備をした場合においては、この限りでない。",
      "enum": {
      }
    },
    "29": {
      "main": "くみ取便所の構造は、次に掲げる基準に適合するものとして、国土交通大臣が定めた構造方法を用いるもの又は国土交通大臣の認定を受けたものとしなければならない。",
      "enum": {
        "1": "屎尿に接する部分から漏水しないものであること。",
        "2": "屎尿の臭気（便器その他構造上やむを得ないものから漏れるものを除く。）が、建築物の他の部分（便所の床下を除く。）又は屋外に漏れないものであること。",
        "3": "便槽に、雨水、土砂等が流入しないものであること。"
      }
    },
    "30": {
      "main": "都市計画区域又は準都市計画区域内における学校、病院、劇場、映画館、演芸場、観覧場、公会堂、集会場、百貨店、ホテル、旅館、寄宿舎、停車場その他地方公共団体が条例で指定する用途に供する建築物の便所及び公衆便所の構造は、前条各号に掲げる基準及び次に掲げる基準に適合するものとして、国土交通大臣が定めた構造方法を用いるもの又は国土交通大臣の認定を受けたものとしなければならない。",
      "enum": {
        "1": "便器及び小便器から便槽までの汚水管が、汚水を浸透させないものであること。",
        "2": "水洗便所以外の大便所にあつては、窓その他換気のための開口部からはえが入らないものであること。"
      }
    },
    "30(2)": {
      "main": "地方公共団体は、前項に掲げる用途の建築物又は条例で指定する区域内の建築物のくみ取便所の便槽を次条の改良便槽とすることが衛生上必要であり、かつ、これを有効に維持することができると認められる場合においては、当該条例で、これを改良便槽としなければならない旨の規定を設けることができる。",
      "enum": {
      }
    },
    "31": {
      "main": "改良便槽は、次に定める構造としなければならない。",
      "enum": {
        "1": "便槽は、貯留槽及びくみ取槽を組み合わせた構造とすること。",
        "2": "便槽の天井、底、周壁及び隔壁は、耐水材料で造り、防水モルタル塗その他これに類する有効な防水の措置を講じて漏水しないものとすること。",
        "3": "貯留槽は、二槽以上に区分し、汚水を貯留する部分の深さは八十センチメートル以上とし、その容積は〇・七五立方メートル以上で、かつ、百日以上（国土交通大臣が定めるところにより汚水の温度の低下を防止するための措置が講じられたものにあつては、その容積は〇・六立方メートル以上で、かつ、八十日以上）貯留できるようにすること。",
        "4": "貯留槽には、掃除するために必要な大きさの穴を設け、かつ、これに密閉することができるふたを設けること。",
        "5": "小便器からの汚水管は、その先端を貯留槽の汚水面下四十センチメートル以上の深さに差し入れること。"
      }
    },
    "32": {
      "main": "屎尿浄化槽の法第三十一条第二項\nの政令で定める技術的基準及び合併処理浄化槽（屎尿と併せて雑排水を処理する浄化槽をいう。以下同じ。）について法第三十六条\nの規定により定めるべき構造に関する技術的基準のうち処理性能に関するもの（以下「汚物処理性能に関する技術的基準」と総称する。）は、次のとおりとする。",
      "enum": {
        "1": "通常の使用状態において、次の表に掲げる区域及び処理対象人員の区分に応じ、それぞれ同表に定める性能を有するものであること。\n\n\n屎尿浄化槽又は合併処理浄化槽を設ける区域\n\n処理対象人員（単位　人）\n\n性能\n\n\n\n\n生物化学的酸素要求量の除去率（単位　パーセント）\n\n屎尿浄化槽又は合併処理浄化槽からの放流水の生物化学的酸素要求量（単位　リットルにつきミリグラム）\n\n\n\n\n特定行政庁が衛生上特に支障があると認めて規則で指定する区域\n\n五〇以下\n\n六五以上\n\n九〇以下\n\n\n\n\n五以上五〇〇以下\n\n七〇以上\n\n六〇以下\n\n\n\n\n五〇以上\n\n八五以上\n\n三〇以下\n\n\n\n\n特定行政庁が衛生上特に支障がないと認めて規則で指定する区域\n\n\n\n五五以上\n\n二〇以下\n\n\n\n\nその他の区域\n\n五〇〇以下\n\n六五以上\n\n九〇以下\n\n\n\n\n五〇以上二、〇〇〇以下\n\n七〇以上\n\n六〇以下\n\n\n\n\n二、〇〇以上\n\n八五以上\n\n三〇以下\n\n\n\n\nこの表における処理対象人員の算定は、国土交通大臣が定める方法により行うものとする。二　この表において、生物化学的酸素要求量の除去率とは、屎尿浄化槽又は合併処理浄化槽への流入水の生物化学的酸素要求量の数値から屎尿浄化槽又は合併処理浄化槽からの放流水の生物化学的酸素要求量の数値を減じた数値を屎尿浄化槽又は合併処理浄化槽への流入水の生物化学的酸素要求量の数値で除して得た割合をいうものとする。",
        "2": "放流水に含まれる大腸菌群数が、一立方センチメートルにつき三千個以下とする性能を有するものであること。"
      }
    },
    "32(2)": {
      "main": "特定行政庁が地下浸透方式により汚物（便所から排出する汚物をいい、これと併せて雑排水を処理する場合にあつては雑排水を含む。次項及び第三十五条第一項において同じ。）を処理することとしても衛生上支障がないと認めて規則で指定する区域内に設ける当該方式に係る汚物処理性能に関する技術的基準は、前項の規定にかかわらず、通常の使用状態において、次の表に定める性能及び同項第二号に掲げる性能を有するものであることとする。\n\n\n性能\n\n\n\n\n一次処理装置による浮遊物質量の除去率（単位　パーセント）\n\n一次処理装置からの流出水に含まれる浮遊物質量（単位　一リットルにつきミリグラム）\n\n地下浸透能力\n\n\n\n\n五五以上\n\n二五〇以下\n\n一次処理装置からの流出水が滞留しない程度のものであること。\n\n\n\n\nこの表において、一次処理装置による浮遊物質量の除去率とは、一次処理装置への流入水に含まれる浮遊物質量の数値から一次処理装置からの流出水に含まれる浮遊物質量の数値を減じた数値を一次処理装置への流入水に含まれる浮遊物質量の数値で除して得た割合をいうものとする。",
      "enum": {
      }
    },
    "32(3)": {
      "main": "次の各号に掲げる場合における汚物処理性能に関する技術的基準は、第一項の規定にかかわらず、通常の使用状態において、汚物を当該各号に定める基準に適合するよう処理する性能及び同項第二号に掲げる性能を有するものであることとする。",
      "enum": {
        "1": "水質汚濁防止法\n（昭和四十五年法律第百三十八号）第三条第項\n又は第三項\nの規定による排水基準により、屎尿浄化槽又は合併処理浄化槽からの放流水について、第項第号の表に掲げる生物化学的酸素要求量に関する基準より厳しい基準が定められ、又は生物化学的酸素要求量以外の項目に関しても基準が定められている場合　当該排水基準",
        "2": "浄化槽法第四条第一項\nの規定による技術上の基準により、屎尿浄化槽又は合併処理浄化槽からの放流水について、第一項第一号の表に掲げる生物化学的酸素要求量に関する基準より厳しい基準が定められ、又は生物化学的酸素要求量以外の項目に関しても基準が定められている場合　当該技術上の基準"
      }
    },
    "33": {
      "main": "第三十一条の改良便槽並びに前条の屎尿浄化槽及び合併処理浄化槽は、満水して二十四時間以上漏水しないことを確かめなければならない。",
      "enum": {
      }
    },
    "34": {
      "main": "くみ取便所の便槽は、井戸から五メートル以上離して設けなければならない。ただし、地盤面下三メートル以上埋設した閉鎖式井戸で、その導水管が外管を有せず、かつ、不浸透質で造られている場合又はその導水管が内径二十五センチメートル以下の外管を有し、かつ、導水管及び外管が共に不浸透質で造られている場合においては、一・八メートル以上とすることができる。",
      "enum": {
      }
    },
    "35": {
      "main": "合併処理浄化槽の構造は、排出する汚物を下水道法第二条第六号\nに規定する終末処理場を有する公共下水道以外に放流しようとする場合においては、第三十二条の汚物処理性能に関する技術的基準に適合するもので、国土交通大臣が定めた構造方法を用いるもの又は国土交通大臣の認定を受けたものとしなければならない。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "その構造が前項の規定に適合する合併処理浄化槽を設けた場合は、法第三十一条第二項\nの規定に適合するものとみなす。",
      "enum": {
      }
    },
    "36": {
      "main": "法第二十条第一項第一号\nの政令で定める技術的基準（建築設備に係る技術的基準を除く。）は、耐久性等関係規定（この条からの三まで、第三十七条、第三十八条第一項、第五項及び第六項、第三十九条第一項及び第四項、第四十一条、第四十九条、第七十条、第七十二条（第七十九条の四及び第八十条において準用する場合を含む。）、第七十四条から第七十六条まで（これらの規定を第七十九条の四及び第八十条において準用する場合を含む。）、第七十九条（第七十九条の四において準用する場合を含む。）、第七十九条の三並びに第八十条の二（国土交通大臣が定めた安全上必要な技術的基準のうちその指定する基準に係る部分に限る。）の規定をいう。以下同じ。）に適合する構造方法を用いることとする。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "法第二十条第一項第二号\nイの政令で定める技術的基準（建築設備に係る技術的基準を除く。）は、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める構造方法を用いることとする。",
      "enum": {
        "1": "第八十条第二項第号イに掲げる構造計算によつて安全性を確かめる場合　この節から第四節の二まで、第五節（第六十七条第項（同項各号に掲げる措置に係る部分を除く。）及び第六十八条第四項（これらの規定を第七十九条の四において準用する場合を含む。）を除く。）、第六節（第七十三条、第七十七条第二号から第六号まで、第七十七条の二第二項、第七十八条（プレキャスト鉄筋コンクリートで造られたはりで二以上の部材を組み合わせるものの接合部に適用される場合に限る。）及び第七十八条の二第項第三号（これらの規定を第七十九条の四において準用する場合を含む。）を除く。）、第六節の二、第八十条及び第七節の二（第八十条の二（国土交通大臣が定めた安全上必要な技術的基準のうちその指定する基準に係る部分に限る。）を除く。）の規定に適合する構造方法",
        "2": "第八十一条第項第一号ロに掲げる構造計算によつて安全性を確かめる場合　耐久性等関係規定に適合する構造方法",
        "3": "第八十一条第二項第二号イに掲げる構造計算によつて安全性を確かめる場合　この節から第七節の二までの規定に適合する構造方法"
      }
    },
    "36(3)": {
      "main": "法第二十条第一項第三号\nイ及び第四号\nイの政令で定める技術的基準（建築設備に係る技術的基準を除く。）は、この節から第七節の二までの規定に適合する構造方法を用いることとする。",
      "enum": {
      }
    },
    "36-2": {
      "main": "法第二十条第一項第二号\nの政令で定める建築物は、次に掲げる建築物とする。",
      "enum": {
        "1": "地階を除く階数が四以上である組積造又は補強コンクリートブロック造の建築物",
        "2": "地階を除く階数が三以下である鉄骨造の建築物であつて、高さが十三メートル又は軒の高さが九メートルを超えるもの",
        "3": "鉄筋コンクリート造と鉄骨鉄筋コンクリート造とを併用する建築物であつて、高さが二十メートルを超えるもの",
        "4": "木造、組積造、補強コンクリートブロック造若しくは鉄骨造のうち二以上の構造を併用する建築物又はこれらの構造のうち一以上の構造と鉄筋コンクリート造若しくは鉄骨鉄筋コンクリート造とを併用する建築物であつて、次のイ又はロのいずれかに該当するものイ　地階を除く階数が以上である建築物\nロ　高さが十三メートル又は軒の高さが九メートルを超える建築物",
        "5": "前各号に掲げるもののほか、その安全性を確かめるために地震力によつて地上部分の各階に生ずる水平方向の変形を把握することが必要であるものとして、構造又は規模を限つて国土交通大臣が指定する建築物"
      }
    },
    "36-3": {
      "main": "建築物の構造設計に当たつては、その用途、規模及び構造の種別並びに土地の状況に応じて柱、はり、床、壁等を有効に配置して、建築物全体が、これに作用する自重、積載荷重、積雪荷重、風圧、土圧及び水圧並びに地震その他の震動及び衝撃に対して、一様に構造耐力上安全であるようにすべきものとする。",
      "enum": {
      }
    },
    "36-3(2)": {
      "main": "構造耐力上主要な部分は、建築物に作用する水平力に耐えるように、釣合い良く配置すべきものとする。",
      "enum": {
      }
    },
    "36-3(3)": {
      "main": "建築物の構造耐力上主要な部分には、使用上の支障となる変形又は振動が生じないような剛性及び瞬間的破壊が生じないような靱性をもたすべきものとする。",
      "enum": {
      }
    },
    "36-4": {
      "main": "法第二十条第二項\n（法第八十八条第一項\nにおいて準用する場合を含む。）の政令で定める部分は、建築物の二以上の部分がエキスパンションジョイントその他の相互に応力を伝えない構造方法のみで接している場合における当該建築物の部分とする。",
      "enum": {
      }
    },
    "37": {
      "main": "構造耐力上主要な部分で特に腐食、腐朽又は摩損のおそれのあるものには、腐食、腐朽若しくは摩損しにくい材料又は有効なさび止め、防腐若しくは摩損防止のための措置をした材料を使用しなければならない。",
      "enum": {
      }
    },
    "38": {
      "main": "建築物の基礎は、建築物に作用する荷重及び外力を安全に地盤に伝え、かつ、地盤の沈下又は変形に対して構造耐力上安全なものとしなければならない。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "建築物には、異なる構造方法による基礎を併用してはならない。",
      "enum": {
      }
    },
    "38(3)": {
      "main": "建築物の基礎の構造は、建築物の構造、形態及び地盤の状況を考慮して国土交通大臣が定めた構造方法を用いるものとしなければならない。この場合において、高さ十三メートル又は延べ面積三千平方メートルを超える建築物で、当該建築物に作用する荷重が最下階の床面積一平方メートルにつき百キロニュートンを超えるものにあつては、基礎の底部（基礎ぐいを使用する場合にあつては、当該基礎ぐいの先端）を良好な地盤に達することとしなければならない。",
      "enum": {
      }
    },
    "38(4)": {
      "main": "前二項の規定は、建築物の基礎について国土交通大臣が定める基準に従つた構造計算によつて構造耐力上安全であることが確かめられた場合においては、適用しない。",
      "enum": {
      }
    },
    "38(5)": {
      "main": "打撃、圧力又は振動により設けられる基礎ぐいは、それを設ける際に作用する打撃力その他の外力に対して構造耐力上安全なものでなければならない。",
      "enum": {
      }
    },
    "38(6)": {
      "main": "建築物の基礎に木ぐいを使用する場合においては、その木ぐいは、平家建の木造の建築物に使用する場合を除き、常水面下にあるようにしなければならない。",
      "enum": {
      }
    },
    "39": {
      "main": "屋根ふき材、内装材、外装材、帳壁その他これらに類する建築物の部分及び広告塔、装飾塔その他建築物の屋外に取り付けるものは、風圧並びに地震その他の震動及び衝撃によつて脱落しないようにしなければならない。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "屋根ふき材、外装材及び屋外に面する帳壁の構造は、構造耐力上安全なものとして国土交通大臣が定めた構造方法を用いるものとしなければならない。",
      "enum": {
      }
    },
    "39(3)": {
      "main": "特定天井（脱落によつて重大な危害を生ずるおそれがあるものとして国土交通大臣が定める天井をいう。以下同じ。）の構造は、構造耐力上安全なものとして、国土交通大臣が定めた構造方法を用いるもの又は国土交通大臣の認定を受けたものとしなければならない。",
      "enum": {
      }
    },
    "39(4)": {
      "main": "特定天井で特に腐食、腐朽その他の劣化のおそれのあるものには、腐食、腐朽その他の劣化しにくい材料又は有効なさび止め、防腐その他の劣化防止のための措置をした材料を使用しなければならない。",
      "enum": {
      }
    },
    "40": {
      "main": "この節の規定は、木造の建築物又は木造と組積造その他の構造とを併用する建築物の木造の構造部分に適用する。ただし、茶室、あずまやその他これらに類する建築物又は延べ面積が十平方メートル以内の物置、納屋その他これらに類する建築物については、適用しない。",
      "enum": {
      }
    },
    "41": {
      "main": "構造耐力上主要な部分に使用する木材の品質は、節、腐れ、繊維の傾斜、丸身等による耐力上の欠点がないものでなければならない。",
      "enum": {
      }
    },
    "42": {
      "main": "構造耐力上主要な部分である柱で最下階の部分に使用するものの下部には、土台を設けなければならない。ただし、当該柱を基礎に緊結した場合又は平家建ての建築物で足固めを使用した場合（地盤が軟弱な区域として特定行政庁が国土交通大臣の定める基準に基づいて規則で指定する区域内においては、当該柱を基礎に緊結した場合に限る。）においては、この限りでない。",
      "enum": {
      }
    },
    "42(2)": {
      "main": "土台は、基礎に緊結しなければならない。ただし、前項ただし書の規定によつて指定した区域外における平家建ての建築物で延べ面積が五十平方メートル以内のものについては、この限りでない。",
      "enum": {
      }
    },
    "43": {
      "main": "構造耐力上主要な部分である柱の張り間方向及びけた行方向の小径は、それぞれの方向でその柱に接着する土台、足固め、胴差、はり、けたその他の構造耐力上主要な部分である横架材の相互間の垂直距離に対して、次の表に掲げる割合以上のものでなければならない。ただし、国土交通大臣が定める基準に従つた構造計算によつて構造耐力上安全であることが確かめられた場合においては、この限りでない。\n\n\n建築物\n\n柱\n\n張り間方向又はけた行方向に相互の間隔が十メートル以上の柱又は学校、保育所、劇場、映画館、演芸場、観覧場、公会堂、集会場、物品販売業を営む店舗（床面積の合計が十平方メートル以内のものを除く。）若しくは公衆浴場の用途に供する建築物の柱\n\n上欄以外の柱\n\n\n\n\n最上階又は階数が一の建築物の柱\n\nその他の階の柱\n\n最上階又は階数が一の建築物の柱\n\nその他の階の柱\n\n\n\n\n（一）\n\n土蔵造の建築物その他これに類する壁の重量が特に大きい建築物\n\n二十二分の一\n\n二十分の一\n\n二十五分の一\n\n二十二分の一\n\n\n\n\n（二）\n\n（一）に掲げる建築物以外の建築物で屋根を金属板、石板、木板その他これらに類する軽い材料でふいたもの\n\n三十分の一\n\n二十五分の一\n\n三十三分の一\n\n三十分の一\n\n\n\n\n（三）\n\n（一）及び（二）に掲げる建築物以外の建築物\n\n二十五分の一\n\n二十二分の一\n\n三十分の一\n\n二十八分の一",
      "enum": {
      }
    },
    "43(2)": {
      "main": "地階を除く階数が二を超える建築物の一階の構造耐力上主要な部分である柱の張り間方向及びけた行方向の小径は、十三・五センチメートルを下回つてはならない。ただし、当該柱と土台又は基礎及び当該柱とはり、けたその他の横架材とをそれぞれボルト締その他これに類する構造方法により緊結し、かつ、国土交通大臣が定める基準に従つた構造計算によつて構造耐力上安全であることが確かめられた場合においては、この限りでない。",
      "enum": {
      }
    },
    "43(3)": {
      "main": "法第四十一条\nの規定によつて、条例で、法第二十一条第一項\n及び第二項\nの規定の全部若しくは一部を適用せず、又はこれらの規定による制限を緩和する場合においては、当該条例で、柱の小径の横架材の相互間の垂直距離に対する割合を補足する規定を設けなければならない。",
      "enum": {
      }
    },
    "43(4)": {
      "main": "前三項の規定による柱の小径に基づいて算定した柱の所要断面積の三分の一以上を欠き取る場合においては、その部分を補強しなければならない。",
      "enum": {
      }
    },
    "43(5)": {
      "main": "階数が二以上の建築物におけるすみ柱又はこれに準ずる柱は、通し柱としなければならない。ただし、接合部を通し柱と同等以上の耐力を有するように補強した場合においては、この限りでない。",
      "enum": {
      }
    },
    "43(6)": {
      "main": "構造耐力上主要な部分である柱の有効細長比（断面の最小二次率半径に対する座屈長さの比をいう。以下同じ。）は、百五十以下としなければならない。",
      "enum": {
      }
    },
    "44": {
      "main": "はり、けたその他の横架材には、その中央部附近の下側に耐力上支障のある欠込みをしてはならない。",
      "enum": {
      }
    },
    "45": {
      "main": "引張り力を負担する筋かいは、厚さ一・五センチメートル以上で幅九センチメートル以上の木材又は径九ミリメートル以上の鉄筋を使用したものとしなければならない。",
      "enum": {
      }
    },
    "45(2)": {
      "main": "圧縮力を負担する筋かいは、厚さ三センチメートル以上で幅九センチメートル以上の木材を使用したものとしなければならない。",
      "enum": {
      }
    },
    "45(3)": {
      "main": "筋かいは、その端部を、柱とはりその他の横架材との仕口に接近して、ボルト、かすがい、くぎその他の金物で緊結しなければならない。",
      "enum": {
      }
    },
    "45(4)": {
      "main": "筋かいには、欠込みをしてはならない。ただし、筋かいをたすき掛けにするためにやむを得ない場合において、必要な補強を行なつたときは、この限りでない。",
      "enum": {
      }
    },
    "46": {
      "main": "構造耐力上主要な部分である壁、柱及び横架材を木造とした建築物にあつては、すべての方向の水平力に対して安全であるように、各階の張り間方向及びけた行方向に、それぞれ壁を設け又は筋かいを入れた軸組を釣合い良く配置しなければならない。",
      "enum": {
      }
    },
    "46(2)": {
      "main": "前項の規定は、次の各号のいずれかに該当する木造の建築物又は建築物の構造部分については、適用しない。",
      "enum": {
        "1": "次に掲げる基準に適合するものイ　構造耐力上主要な部分である柱及び横架材（間柱、小ばりその他これらに類するものを除く。以下この号において同じ。）に使用する集成材その他の木材の品質が、当該柱及び横架材の強度及び耐久性に関し国土交通大臣の定める基準に適合していること。\nロ　構造耐力上主要な部分である柱の脚部が、体の鉄筋コンクリート造の布基礎に緊結している土台に緊結し、又は鉄筋コンクリート造の基礎に緊結していること。\nハ　イ及びロに掲げるもののほか、国土交通大臣が定める基準に従つた構造計算によつて、構造耐力上安全であることが確かめられた構造であること。",
        "2": "方づえ（その接着する柱が添木等によつて補強されているものに限る。）、控柱又は控壁があつて構造耐力上支障がないもの"
      }
    },
    "46(3)": {
      "main": "床組及び小屋ばり組の隅角には火打材を使用し、小屋組には振れ止めを設けなければならない。ただし、国土交通大臣が定める基準に従つた構造計算によつて構造耐力上安全であることが確かめられた場合においては、この限りでない。",
      "enum": {
      }
    },
    "46(4)": {
      "main": "階数が二以上又は延べ面積が五十平方メートルを超える木造の建築物においては、第一項の規定によつて各階の張り間方向及びけた行方向に配置する壁を設け又は筋かいを入れた軸組を、それぞれの方向につき、次の表一の軸組の種類の欄に掲げる区分に応じて当該軸組の長さに同表の倍率の欄に掲げる数値を乗じて得た長さの合計が、その階の床面積（その階又は上の階の小屋裏、天井裏その他これらに類する部分に物置等を設ける場合にあつては、当該物置等の床面積及び高さに応じて国土交通大臣が定める面積をその階の床面積に加えた面積）に次の表二に掲げる数値（特定行政庁が第八十八条第二項の規定によつて指定した区域内における場合においては、表二に掲げる数値のそれぞれ一・五倍とした数値）を乗じて得た数値以上で、かつ、その階（その階より上の階がある場合においては、当該上の階を含む。）の見付面積（張り間方向又はけた行方向の鉛直投影面積をいう。以下同じ。）からその階の床面からの高さが一・三五メートル以下の部分の見付面積を減じたものに次の表三に掲げる数値を乗じて得た数値以上となるように、国土交通大臣が定める基準に従つて設置しなければならない。　　一\n\n\n\n\n軸組の種類\n\n倍率\n\n\n\n\n（一）\n\n土塗壁又は木ずりその他これに類するものを柱及び間柱の片面に打ち付けた壁を設けた軸組\n\n〇・五\n\n\n\n\n（二）\n\n木ずりその他これに類するものを柱及び間柱の両面に打ち付けた壁を設けた軸組",
      "enum": {
      }
    },
    "47": {
      "main": "構造耐力上主要な部分である継手又は仕口は、ボルト締、かすがい打、込み栓打その他の国土交通大臣が定める構造方法によりその部分の存在応力を伝えるように緊結しなければならない。この場合において、横架材の丈が大きいこと、柱と鉄骨の横架材とが剛に接合していること等により柱に構造耐力上支障のある局部応力が生ずるおそれがあるときは、当該柱を添木等によつて補強しなければならない。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "前項の規定によるボルト締には、ボルトの径に応じ有効な大きさと厚さを有する座金を使用しなければならない。",
      "enum": {
      }
    },
    "48": {
      "main": "学校における壁、柱及び横架材を木造とした校舎は、次に掲げるところによらなければならない。",
      "enum": {
        "1": "外壁には、第四十六条第四項の表の(五)に掲げる筋かいを使用すること。",
        "2": "けた行が十メートルを超える場合においては、けた行方向の間隔十メートル以内ごとに第四十六条第四項の表一の(五)に掲げる筋かいを使用した通し壁の間仕切壁を設けること。ただし、控柱又は控壁を適当な間隔に設け、国土交通大臣が定める基準に従つた構造計算によつて構造耐力上安全であることが確かめられた場合においては、この限りでない。",
        "3": "けた行方向の間隔二メートル（屋内運動場その他規模が大きい室においては、四メートル）以内ごとに柱、はり及び小屋組を配置し、柱とはり又は小屋組とを緊結すること。",
        "4": "構造耐力上主要な部分である柱は、十三・五センチメートル角以上のもの（二階建ての一階の柱で、張り間方向又はけた行方向に相互の間隔がメートル以上のものについては、十三・五センチメートル角以上の柱を二本合わせて用いたもの又は十五センチメートル角以上のもの）とすること。"
      }
    },
    "48(2)": {
      "main": "前項の規定は、次の各号のいずれかに該当する校舎については、適用しない。",
      "enum": {
        "1": "第四十六条第二項第号に掲げる基準に適合するもの",
        "2": "国土交通大臣が指定する日本工業規格に適合するもの"
      }
    },
    "49": {
      "main": "木造の外壁のうち、鉄網モルタル塗その他軸組が腐りやすい構造である部分の下地には、防水紙その他これに類するものを使用しなければならない。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "構造耐力上主要な部分である柱、筋かい及び土台のうち、地面から一メートル以内の部分には、有効な防腐措置を講ずるとともに、必要に応じて、しろありその他の虫による害を防ぐための措置を講じなければならない。",
      "enum": {
      }
    },
    "50": {
      "main": "削除",
      "enum": {
      }
    },
    "51": {
      "main": "この節の規定は、れんが造、石造、コンクリートブロック造その他の組積造（補強コンクリートブロック造を除く。以下この項及び第四項において同じ。）の建築物又は組積造と木造その他の構造とを併用する建築物の組積造の構造部分に適用する。ただし、高さ十三メートル以下であり、かつ、軒の高さが九メートル以下の建築物の部分で、鉄筋、鉄骨又は鉄筋コンクリートによつて補強され、かつ、国土交通大臣が定める基準に従つた構造計算によつて構造耐力上安全であることが確かめられたものについては、適用しない。",
      "enum": {
      }
    },
    "51(2)": {
      "main": "高さが四メートル以下で、かつ、延べ面積が二十平方メートル以内の建築物については、この節の規定中第五十五条第二項及び第五十六条の規定は、適用しない。",
      "enum": {
      }
    },
    "51(3)": {
      "main": "構造耐力上主要な部分でない間仕切壁で高さが二メートル以下のものについては、この節の規定中第五十二条及び第五十五条第五項の規定に限り適用する。",
      "enum": {
      }
    },
    "51(4)": {
      "main": "れんが造、石造、コンクリートブロック造その他の組積造の建築物（高さ十三メートル又は軒の高さが九メートルを超えるものに限る。）又は組積造と木造その他の構造とを併用する建築物（高さ十三メートル又は軒の高さが九メートルを超えるものに限る。）については、この節の規定中第五十九条の二に限り適用する。",
      "enum": {
      }
    },
    "52": {
      "main": "組積造に使用するれんが、石、コンクリートブロツクその他の組積材は、組積するに当たつて充分に水洗いをしなければならない。",
      "enum": {
      }
    },
    "52(2)": {
      "main": "組積材は、その目地塗面の全部にモルタルが行きわたるように組積しなければならない。",
      "enum": {
      }
    },
    "52(3)": {
      "main": "前項のモルタルは、セメントモルタルでセメントと砂との容積比が一対三のもの若しくはこれと同等以上の強度を有するもの又は石灰入りセメントモルタルでセメントと石灰と砂との容積比が一対二対五のもの若しくはこれと同等以上の強度を有するものとしなければならない。",
      "enum": {
      }
    },
    "52(4)": {
      "main": "組積材は、芋目地ができないように組積しなければならない。",
      "enum": {
      }
    },
    "53": {
      "main": "削除",
      "enum": {
      }
    },
    "54": {
      "main": "組積造の壁の長さは、十メートル以下としなければならない。",
      "enum": {
      }
    },
    "54(2)": {
      "main": "前項の壁の長さは、その壁に相隣つて接着する二つの壁（控壁でその基礎の部分における長さが、控壁の接着する壁の高さの三分の一以上のものを含む。以下この節において「対隣壁」という。）がその壁に接着する部分間の中心距離をいう。",
      "enum": {
      }
    },
    "55": {
      "main": "組積造の壁の厚さ（仕上材料の厚さを含まないものとする。以下この節において同じ。）は、その建築物の階数及びその壁の長さ（前条第二項の壁の長さをいう。以下この節において同じ。）に応じて、それぞれ次の表の数値以上としなければならない。\n\n\n壁の長さ\n\n五メートル以下の場合（単位　センチメートル）\n\n五メートルをこえる場合（単位　センチメートル）\n\n\n\n\n建築物の階数\n\n\n\n\n階数が二以上の建築物\n\n三〇\n\n四〇\n\n\n\n\n階数が一の建築物\n\n二〇\n\n三〇",
      "enum": {
      }
    },
    "55(2)": {
      "main": "組積造の各階の壁の厚さは、その階の壁の高さの十五分の一以上としなければならない。",
      "enum": {
      }
    },
    "55(3)": {
      "main": "組積造の間仕切壁の壁の厚さは、前二項の規定による壁の厚さより十センチメートル以下を減らすことができる。ただし、二十センチメートル以下としてはならない。",
      "enum": {
      }
    },
    "55(4)": {
      "main": "組積造の壁を二重壁とする場合においては、前三項の規定は、そのいずれか一方の壁について適用する。",
      "enum": {
      }
    },
    "55(5)": {
      "main": "組積造の各階の壁の厚さは、その上にある壁の厚さより薄くしてはならない。",
      "enum": {
      }
    },
    "55(6)": {
      "main": "鉄骨造、鉄筋コンクリート造又は鉄骨鉄筋コンクリート造の建築物における組積造の帳壁は、この条の規定の適用については、間仕切壁とみなす。",
      "enum": {
      }
    },
    "56": {
      "main": "組積造の壁には、その各階の壁頂（切妻壁がある場合においては、その切妻壁の壁頂）に鉄骨造又は鉄筋コンクリート造の臥梁を設けなければならない。ただし、その壁頂に鉄筋コンクリート造の屋根版、床版等が接着する場合又は階数が一の建築物で壁の厚さが壁の高さの十分の一以上の場合若しくは壁の長さが五メートル以下の場合においては、この限りでない。",
      "enum": {
      }
    },
    "57": {
      "main": "組積造の壁における窓、出入口その他の開口部は、次の各号に定めるところによらなければならない。",
      "enum": {
        "1": "各階の対隣壁によつて区画されたおのおのの壁における開口部の幅の総和は、その壁の長さの二分の以下とすること。",
        "2": "各階における開口部の幅の総和は、その階における壁の長さの総和の三分の一以下とすること。",
        "3": "一の開口部とその直上にある開口部との垂直距離は、六十センチメートル以上とすること。"
      }
    },
    "57(2)": {
      "main": "組積造の壁の各階における開口部相互間又は開口部と対隣壁の中心との水平距離は、その壁の厚さの二倍以上としなければならない。ただし、開口部周囲を鉄骨又は鉄筋コンクリートで補強した場合においては、この限りでない。",
      "enum": {
      }
    },
    "57(3)": {
      "main": "幅が一メートルをこえる開口部の上部には、鉄筋コンクリート造のまぐさを設けなければならない。",
      "enum": {
      }
    },
    "57(4)": {
      "main": "組積造のはね出し窓又ははね出し縁は、鉄骨又は鉄筋コンクリートで補強しなければならない。",
      "enum": {
      }
    },
    "57(5)": {
      "main": "壁付暖炉の組積造の炉胸は、暖炉及び煙突を充分に支持するに足りる基礎の上に造り、かつ、上部を積出しとしない構造とし、木造の建築物に設ける場合においては、更に鋼材で補強しなければならない。",
      "enum": {
      }
    },
    "58": {
      "main": "組積造の壁に、その階の壁の高さの四分の三以上連続した縦壁みぞを設ける場合においては、その深さは壁の厚さの三分の一以下とし、横壁みぞを設ける場合においては、その深さは壁の厚さの三分の一以下で、かつ、長さを三メートル以下としなければならない。",
      "enum": {
      }
    },
    "59": {
      "main": "鉄骨組積造である壁の組積造の部分は、鉄骨の軸組にボルト、かすがいその他の金物で緊結しなければならない。",
      "enum": {
      }
    },
    "59-2": {
      "main": "高さ十三メートル又は軒の高さが九メートルを超える建築物にあつては、国土交通大臣が定める構造方法により、鉄筋、鉄骨又は鉄筋コンクリートによつて補強しなければならない。",
      "enum": {
      }
    },
    "60": {
      "main": "手すり又は手すり壁は、組積造としてはならない。ただし、これらの頂部に鉄筋コンクリート造の臥梁を設けた場合においては、この限りでない。",
      "enum": {
      }
    },
    "61": {
      "main": "組積造のへいは、次の各号に定めるところによらなければならない。",
      "enum": {
        "1": "高さは、・二メートル以下とすること。",
        "2": "各部分の壁の厚さは、その部分から壁頂までの垂直距離の十分の一以上とすること。",
        "3": "長さ四メートル以下ごとに、壁面からその部分における壁の厚さの一・五倍以上突出した控壁（木造のものを除く。）を設けること。ただし、その部分における壁の厚さが前号の規定による壁の厚さの一・五倍以上ある場合においては、この限りでない。",
        "4": "基礎の根入れの深さは、二十センチメートル以上とすること。"
      }
    },
    "62": {
      "main": "組積造である構造耐力上主要な部分又は構造耐力上主要な部分でない組積造の壁で高さが二メートルをこえるものは、木造の構造部分でささえてはならない。",
      "enum": {
      }
    },
    "62-2": {
      "main": "この節の規定は、補強コンクリートブロツク造の建築物又は補強コンクリートブロツク造と鉄筋コンクリート造その他の構造とを併用する建築物の補強コンクリートブロツク造の構造部分に適用する。",
      "enum": {
      }
    },
    "62-2(2)": {
      "main": "高さが四メートル以下で、かつ、延べ面積が二十平方メートル以内の建築物については、この節の規定中第六十二条の六及び第六十二条の七の規定に限り適用する。",
      "enum": {
      }
    },
    "62-3": {
      "main": "削除",
      "enum": {
      }
    },
    "62-4": {
      "main": "各階の補強コンクリートブロツク造の耐力壁の中心線により囲まれた部分の水平投影面積は、六十平方メートル以下としなければならない。",
      "enum": {
      }
    },
    "62-4(2)": {
      "main": "各階の張り間方向及びけた行方向に配置する補強コンクリートブロツク造の耐力壁の長さのそれぞれの方向についての合計は、その階の床面積一平方メートルにつき十五センチメートル以上としなければならない。",
      "enum": {
      }
    },
    "62-4(3)": {
      "main": "補強コンクリートブロツク造の耐力壁の厚さは、十五センチメートル以上で、かつ、その耐力壁に作用するこれと直角な方向の水平力に対する構造耐力上主要な支点間の水平距離（以下第六十二条の五第二項において「耐力壁の水平力に対する支点間の距離」という。）の五十分の一以上としなければならない。",
      "enum": {
      }
    },
    "62-4(4)": {
      "main": "補強コンクリートブロック造の耐力壁は、その端部及び隅角部に径十二ミリメートル以上の鉄筋を縦に配置するほか、径九ミリメートル以上の鉄筋を縦横に八十センチメートル以内の間隔で配置したものとしなければならない。",
      "enum": {
      }
    },
    "62-4(5)": {
      "main": "補強コンクリートブロツク造の耐力壁は、前項の規定による縦筋の末端をかぎ状に折り曲げてその縦筋の径の四十倍以上基礎又は基礎ばり及び臥梁又は屋根版に定着する等の方法により、これらと互いにその存在応力を伝えることができる構造としなければならない。",
      "enum": {
      }
    },
    "62-4(6)": {
      "main": "第四項の規定による横筋は、次の各号に定めるところによらなければならない。",
      "enum": {
        "1": "末端は、かぎ状に折り曲げること。ただし、補強コンクリートブロック造の耐力壁の端部以外の部分における異形鉄筋の末端にあつては、この限りでない。",
        "2": "継手の重ね長さは、溶接する場合を除き、径の十五倍以上とすること。",
        "3": "補強コンクリートブロック造の耐力壁の端部が他の耐力壁又は構造耐力上主要な部分である柱に接着する場合には、横筋の末端をこれらに定着するものとし、これらの鉄筋に溶接する場合を除き、定着される部分の長さを径の二十五倍以上とすること。"
      }
    },
    "62-5": {
      "main": "補強コンクリートブロツク造の耐力壁には、その各階の壁頂に鉄筋コンクリート造の臥梁を設けなければならない。ただし、階数が一の建築物で、その壁頂に鉄筋コンクリート造の屋根版が接着する場合においては、この限りでない。",
      "enum": {
      }
    },
    "62-5(2)": {
      "main": "臥梁の有効幅は、二十センチメートル以上で、かつ、耐力壁の水平力に対する支点間の距離の二十分の一以上としなければならない。",
      "enum": {
      }
    },
    "62-6": {
      "main": "コンクリートブロツクは、その目地塗面の全部にモルタルが行きわたるように組積し、鉄筋を入れた空胴部及び縦目地に接する空胴部は、モルタル又はコンクリートで埋めなければならない。",
      "enum": {
      }
    },
    "62-6(2)": {
      "main": "補強コンクリートブロック造の耐力壁、門又はへいの縦筋は、コンクリートブロックの空胴部内で継いではならない。ただし、溶接接合その他これと同等以上の強度を有する接合方法による場合においては、この限りでない。",
      "enum": {
      }
    },
    "62-7": {
      "main": "補強コンクリートブロツク造の帳壁は、鉄筋で、木造及び組積造（補強コンクリートブロツク造を除く。）以外の構造耐力上主要な部分に緊結しなければならない。",
      "enum": {
      }
    },
    "62-8": {
      "main": "補強コンクリートブロック造の塀は、次の各号（高さ一・二メートル以下の塀にあつては、第五号及び第七号を除く。）に定めるところによらなければならない。ただし、国土交通大臣が定める基準に従つた構造計算によつて構造耐力上安全であることが確かめられた場合においては、この限りでない。",
      "enum": {
        "1": "高さは、二・二メートル以下とすること。",
        "2": "壁の厚さは、十五センチメートル（高さメートル以下の塀にあつては、十センチメートル）以上とすること。",
        "3": "壁頂及び基礎には横に、壁の端部及び隅角部には縦に、それぞれ径九ミリメートル以上の鉄筋を配置すること。",
        "4": "壁内には、径九ミリメートル以上の鉄筋を縦横に八十センチメートル以下の間隔で配置すること。",
        "5": "長さ三・四メートル以下ごとに、径九ミリメートル以上の鉄筋を配置した控壁で基礎の部分において壁面から高さの分の一以上突出したものを設けること。",
        "6": "第三号及び第四号の規定により配置する鉄筋の末端は、かぎ状に折り曲げて、縦筋にあつては壁頂及び基礎の横筋に、横筋にあつてはこれらの縦筋に、それぞれかぎ掛けして定着すること。ただし、縦筋をその径の四十倍以上基礎に定着させる場合にあつては、縦筋の末端は、基礎の横筋にかぎ掛けしないことができる。",
        "7": "基礎の丈は、三十五センチメートル以上とし、根入れの深さは三十センチメートル以上とすること。"
      }
    },
    "63": {
      "main": "この節の規定は、鉄骨造の建築物又は鉄骨造と鉄筋コンクリート造その他の構造とを併用する建築物の鉄骨造の構造部分に適用する。",
      "enum": {
      }
    },
    "64": {
      "main": "鉄骨造の建築物の構造耐力上主要な部分の材料は、炭素鋼若しくはステンレス鋼（この節において「鋼材」という。）又は鋳鉄としなければならない。",
      "enum": {
      }
    },
    "64(2)": {
      "main": "鋳鉄は、圧縮応力又は接触応力以外の応力が存在する部分には、使用してはならない。",
      "enum": {
      }
    },
    "65": {
      "main": "構造耐力上主要な部分である鋼材の圧縮材（圧縮力を負担する部材をいう。以下同じ。）の有効細長比は、柱にあつては二百以下、柱以外のものにあつては二百五十以下としなければならない。",
      "enum": {
      }
    },
    "66": {
      "main": "構造耐力上主要な部分である柱の脚部は、国土交通大臣が定める基準に従つたアンカーボルトによる緊結その他の構造方法により基礎に緊結しなければならない。ただし、滑節構造である場合においては、この限りでない。",
      "enum": {
      }
    },
    "67": {
      "main": "構造耐力上主要な部分である鋼材の接合は、接合される鋼材が炭素鋼であるときは高力ボルト接合、溶接接合若しくはリベット接合（構造耐力上主要な部分である継手又は仕口に係るリベット接合にあつては、添板リベット接合）又はこれらと同等以上の効力を有するものとして国土交通大臣の認定を受けた接合方法に、接合される鋼材がステンレス鋼であるときは高力ボルト接合若しくは溶接接合又はこれらと同等以上の効力を有するものとして国土交通大臣の認定を受けた接合方法に、それぞれよらなければならない。ただし、軒の高さが九メートル以下で、かつ、張り間が十三メートル以下の建築物（延べ面積が三千平方メートルを超えるものを除く。）にあつては、ボルトが緩まないように次の各号のいずれかに該当する措置を講じたボルト接合によることができる。",
      "enum": {
        "1": "当該ボルトをコンクリートで埋め込むこと。",
        "2": "当該ボルトに使用するナットの部分を溶接すること。",
        "3": "当該ボルトにナットを二重に使用すること。",
        "4": "前三号に掲げるもののほか、これらと同等以上の効力を有する戻り止めをすること。"
      }
    },
    "67(2)": {
      "main": "構造耐力上主要な部分である継手又は仕口の構造は、その部分の存在応力を伝えることができるものとして、国土交通大臣が定めた構造方法を用いるもの又は国土交通大臣の認定を受けたものとしなければならない。この場合において、柱の端面を削り仕上げとし、密着する構造とした継手又は仕口で引張り応力が生じないものは、その部分の圧縮力及び曲げモーメントの四分の一（柱の脚部においては、二分の一）以内を接触面から伝えている構造とみなすことができる。",
      "enum": {
      }
    },
    "68": {
      "main": "高力ボルト、ボルト又はリベットの相互間の中心距離は、その径の二・五倍以上としなければならない。",
      "enum": {
      }
    },
    "68(2)": {
      "main": "高力ボルト孔の径は、高力ボルトの径より二ミリメートルを超えて大きくしてはならない。ただし、高力ボルトの径が二十七ミリメートル以上であり、かつ、構造耐力上支障がない場合においては、高力ボルト孔の径を高力ボルトの径より三ミリメートルまで大きくすることができる。",
      "enum": {
      }
    },
    "68(3)": {
      "main": "前項の規定は、同項の規定に適合する高力ボルト接合と同等以上の効力を有するものとして国土交通大臣の認定を受けた高力ボルト接合については、適用しない。",
      "enum": {
      }
    },
    "68(4)": {
      "main": "ボルト孔の径は、ボルトの径より一ミリメートルを超えて大きくしてはならない。ただし、ボルトの径が二十ミリメートル以上であり、かつ、構造耐力上支障がない場合においては、ボルト孔の径をボルトの径より一・五ミリメートルまで大きくすることができる。",
      "enum": {
      }
    },
    "68(5)": {
      "main": "リベットは、リベット孔に充分埋まるように打たなければならない。",
      "enum": {
      }
    },
    "69": {
      "main": "軸組、床組及び小屋ばり組には、すべての方向の水平力に対して安全であるように、国土交通大臣が定める基準に従つた構造計算によつて構造耐力上安全であることが確かめられた場合を除き、形鋼、棒鋼若しくは構造用ケーブルの斜材又は鉄筋コンクリート造の壁、屋根版若しくは床版を釣合い良く配置しなければならない。",
      "enum": {
      }
    },
    "70": {
      "main": "地階を除く階数が三以上の建築物（法第二条第九号の二\nイに掲げる基準に適合する建築物及び同条第九号の三\nイに該当する建築物を除く。）にあつては、一の柱のみの火熱による耐力の低下によつて建築物全体が容易に倒壊するおそれがある場合として国土交通大臣が定める場合においては、当該柱の構造は、通常の火災による火熱が加えられた場合に、加熱開始後三十分間構造耐力上支障のある変形、溶融、破壊その他の損傷を生じないものとして国土交通大臣が定めた構造方法を用いるもの又は国土交通大臣の認定を受けたものとしなければならない。",
      "enum": {
      }
    },
    "71": {
      "main": "この節の規定は、鉄筋コンクリート造の建築物又は鉄筋コンクリート造と鉄骨造その他の構造とを併用する建築物の鉄筋コンクリート造の構造部分に適用する。",
      "enum": {
      }
    },
    "71(2)": {
      "main": "高さが四メートル以下で、かつ、延べ面積が三十平方メートル以内の建築物又は高さが三メートル以下のへいについては、この節の規定中第七十二条、第七十五条及び第七十九条の規定に限り適用する。",
      "enum": {
      }
    },
    "72": {
      "main": "鉄筋コンクリート造に使用するコンクリートの材料は、次の各号に定めるところによらなければならない。",
      "enum": {
        "1": "骨材、水及び混和材料は、鉄筋をさびさせ、又はコンクリートの凝結及び硬化を妨げるような酸、塩、有機物又は泥土を含まないこと。",
        "2": "骨材は、鉄筋相互間及び鉄筋とせき板との間を容易に通る大きさであること。",
        "3": "骨材は、適切な粒度及び粒形のもので、かつ、当該コンクリートに必要な強度、耐久性及び耐火性が得られるものであること。"
      }
    },
    "73": {
      "main": "鉄筋の末端は、かぎ状に折り曲げて、コンクリートから抜け出ないように定着しなければならない。ただし、次の各号に掲げる部分以外の部分に使用する異形鉄筋にあつては、その末端を折り曲げないことができる。",
      "enum": {
        "1": "柱及びはり（基礎ばりを除く。）の出すみ部分",
        "2": "煙突"
      }
    },
    "73(2)": {
      "main": "主筋又は耐力壁の鉄筋（以下この項において「主筋等」という。）の継手の重ね長さは、継手を構造部材における引張力の最も小さい部分に設ける場合にあつては、主筋等の径（径の異なる主筋等をつなぐ場合にあつては、細い主筋等の径。以下この条において同じ。）の二十五倍以上とし、継手を引張り力の最も小さい部分以外の部分に設ける場合にあつては、主筋等の径の四十倍以上としなければならない。ただし、国土交通大臣が定めた構造方法を用いる継手にあつては、この限りでない。",
      "enum": {
      }
    },
    "73(3)": {
      "main": "柱に取り付けるはりの引張り鉄筋は、柱の主筋に溶接する場合を除き、柱に定着される部分の長さをその径の四十倍以上としなければならない。ただし、国土交通大臣が定める基準に従つた構造計算によつて構造耐力上安全であることが確かめられた場合においては、この限りでない。",
      "enum": {
      }
    },
    "73(4)": {
      "main": "軽量骨材を使用する鉄筋コンクリート造について前二項の規定を適用する場合には、これらの項中「二十五倍」とあるのは「三十倍」と、「四十倍」とあるのは「五十倍」とする。",
      "enum": {
      }
    },
    "74": {
      "main": "鉄筋コンクリート造に使用するコンクリートの強度は、次に定めるものでなければならない。",
      "enum": {
        "1": "四週圧縮強度は、平方ミリメートルにつき十二ニュートン（軽量骨材を使用する場合においては、九ニュートン）以上であること。",
        "2": "設計基準強度（設計に際し採用する圧縮強度をいう。以下同じ。）との関係において国土交通大臣が安全上必要であると認めて定める基準に適合するものであること。"
      }
    },
    "74(2)": {
      "main": "前項に規定するコンクリートの強度を求める場合においては、国土交通大臣が指定する強度試験によらなければならない。",
      "enum": {
      }
    },
    "74(3)": {
      "main": "コンクリートは、打上りが均質で密実になり、かつ、必要な強度が得られるようにその調合を定めなければならない。",
      "enum": {
      }
    },
    "75": {
      "main": "コンクリート打込み中及び打込み後五日間は、コンクリートの温度が二度を下らないようにし、かつ、乾燥、震動等によつてコンクリートの凝結及び硬化が妨げられないように養生しなければならない。ただし、コンクリートの凝結及び硬化を促進するための特別の措置を講ずる場合においては、この限りでない。",
      "enum": {
      }
    },
    "76": {
      "main": "構造耐力上主要な部分に係る型わく及び支柱は、コンクリートが自重及び工事の施工中の荷重によつて著しい変形又はひび割れその他の損傷を受けない強度になるまでは、取りはずしてはならない。",
      "enum": {
      }
    },
    "76(2)": {
      "main": "前項の型わく及び支柱の取りはずしに関し必要な技術的基準は、国土交通大臣が定める。",
      "enum": {
      }
    },
    "77": {
      "main": "構造耐力上主要な部分である柱は、次に定める構造としなければならない。",
      "enum": {
        "1": "主筋は、四本以上とすること。",
        "2": "主筋は、帯筋と緊結すること。",
        "3": "帯筋の径は、六ミリメートル以上とし、その間隔は、十五センチメートル（柱に接着する壁、はりその他の横架材から上方又は下方に柱の小径の二倍以内の距離にある部分においては、十センチメートル）以下で、かつ、最も細い主筋の径の十五倍以下とすること。",
        "4": "帯筋比（柱の軸を含むコンクリートの断面の面積に対する帯筋の断面積の和の割合として国土交通大臣が定める方法により算出した数値をいう。）は、〇・二パーセント以上とすること。",
        "5": "柱の小径は、その構造耐力上主要な支点間の距離の十分の一以上とすること。ただし、国土交通大臣が定める基準に従つた構造計算によつて構造耐力上安全であることが確かめられた場合においては、この限りでない。",
        "6": "主筋の断面積の和は、コンクリートの断面積の〇・八パーセント以上とすること。"
      }
    },
    "77-2": {
      "main": "構造耐力上主要な部分である床版は、次に定める構造としなければならない。ただし、第八十二条第四号に掲げる構造計算によつて振動又は変形による使用上の支障が起こらないことが確かめられた場合においては、この限りでない。",
      "enum": {
        "1": "厚さは、八センチメートル以上とし、かつ、短辺方向における有効張り間長さの四十分の以上とすること。",
        "2": "最大曲げモーメントを受ける部分における引張鉄筋の間隔は、短辺方向において十センチメートル以下、長辺方向において三十センチメートル以下で、かつ、床版の厚さの三倍以下とすること。"
      }
    },
    "77-2(2)": {
      "main": "前項の床版のうちプレキャスト鉄筋コンクリートで造られた床版は、同項の規定によるほか、次に定める構造としなければならない。",
      "enum": {
        "1": "周囲のはり等との接合部は、その部分の存在応力を伝えることができるものとすること。",
        "2": "以上の部材を組み合わせるものにあつては、これらの部材相互を緊結すること。"
      }
    },
    "78": {
      "main": "構造耐力上主要な部分であるはりは、複筋ばりとし、これにあばら筋をはりの丈の四分の三（臥梁にあつては、三十センチメートル）以下の間隔で配置しなければならない。",
      "enum": {
      }
    },
    "78-2": {
      "main": "耐力壁は、次に定める構造としなければならない。",
      "enum": {
        "1": "厚さは、十二センチメートル以上とすること。",
        "2": "開口部周囲に径十ミリメートル以上の補強筋を配置すること。",
        "3": "径九ミリメートル以上の鉄筋を縦横に十センチメートル（複配筋として配置する場合においては、四十五センチメートル）以下の間隔で配置すること。ただし、平家建ての建築物にあつては、その間隔を十五センチメートル（複配筋として配置する場合においては、五十センチメートル）以下とすることができる。",
        "4": "周囲の柱及びはりとの接合部は、その部分の存在応力を伝えることができるものとすること。"
      }
    },
    "78-2(2)": {
      "main": "壁式構造の耐力壁は、前項の規定によるほか、次に定める構造としなければならない。",
      "enum": {
        "1": "長さは、四十五センチメートル以上とすること。",
        "2": "その端部及び隅角部に径十ミリメートル以上の鉄筋を縦に配置すること。",
        "3": "各階の耐力壁は、その頂部及び脚部を当該耐力壁の厚さ以上の幅の壁ばり（最下階の耐力壁の脚部にあつては、布基礎又は基礎ばり）に緊結し、耐力壁の存在応力を相互に伝えることができるようにすること。"
      }
    },
    "79": {
      "main": "鉄筋に対するコンクリートのかぶり厚さは、耐力壁以外の壁又は床にあつては二センチメートル以上、耐力壁、柱又ははりにあつては三センチメートル以上、直接土に接する壁、柱、床若しくははり又は布基礎の立上り部分にあつては四センチメートル以上、基礎（布基礎の立上り部分を除く。）にあつては捨コンクリートの部分を除いて六センチメートル以上としなければならない。",
      "enum": {
      }
    },
    "79(2)": {
      "main": "前項の規定は、水、空気、酸又は塩による鉄筋の腐食を防止し、かつ、鉄筋とコンクリートとを有効に付着させることにより、同項に規定するかぶり厚さとした場合と同等以上の耐久性及び強度を有するものとして、国土交通大臣が定めた構造方法を用いる部材及び国土交通大臣の認定を受けた部材については、適用しない。",
      "enum": {
      }
    },
    "79-2": {
      "main": "この節の規定は、鉄骨鉄筋コンクリート造の建築物又は鉄骨鉄筋コンクリート造と鉄筋コンクリート造その他の構造とを併用する建築物の鉄骨鉄筋コンクリート造の構造部分に適用する。",
      "enum": {
      }
    },
    "79-3": {
      "main": "鉄骨に対するコンクリートのかぶり厚さは、五センチメートル以上としなければならない。",
      "enum": {
      }
    },
    "79-3(2)": {
      "main": "前項の規定は、水、空気、酸又は塩による鉄骨の腐食を防止し、かつ、鉄骨とコンクリートとを有効に付着させることにより、同項に規定するかぶり厚さとした場合と同等以上の耐久性及び強度を有するものとして、国土交通大臣が定めた構造方法を用いる部材及び国土交通大臣の認定を受けた部材については、適用しない。",
      "enum": {
      }
    },
    "79-4": {
      "main": "鉄骨鉄筋コンクリート造の建築物又は建築物の構造部分については、前二節（第六十五条、第七十条及び第七十七条第四号を除く。）の規定を準用する。この場合において、第七十二条第二号中「鉄筋相互間及び鉄筋とせき板」とあるのは「鉄骨及び鉄筋の間並びにこれらとせき板」と、第七十七条第六号中「主筋」とあるのは「鉄骨及び主筋」と読み替えるものとする。",
      "enum": {
      }
    },
    "80": {
      "main": "無筋コンクリート造の建築物又は無筋コンクリート造とその他の構造とを併用する建築物の無筋コンクリート造の構造部分については、この章の第四節（第五十二条を除く。）の規定並びに第七十一条（第七十九条に関する部分を除く。）、第七十二条及び第七十四条から第七十六条までの規定を準用する。",
      "enum": {
      }
    },
    "80-2": {
      "main": "第三節から前節までに定めるもののほか、国土交通大臣が、次の各号に掲げる建築物又は建築物の構造部分の構造方法に関し、安全上必要な技術的基準を定めた場合においては、それらの建築物又は建築物の構造部分は、その技術的基準に従つた構造としなければならない。",
      "enum": {
        "1": "木造、組積造、補強コンクリートブロック造、鉄骨造、鉄筋コンクリート造、鉄骨鉄筋コンクリート造又は無筋コンクリート造の建築物又は建築物の構造部分で、特殊の構造方法によるもの",
        "2": "木造、組積造、補強コンクリートブロック造、鉄骨造、鉄筋コンクリート造、鉄骨鉄筋コンクリート造及び無筋コンクリート造以外の建築物又は建築物の構造部分"
      }
    },
    "80-3": {
      "main": "土砂災害警戒区域等における土砂災害防止対策の推進に関する法律\n（平成十二年法律第五十七号）第九条第一項\nに規定する土砂災害特別警戒区域（以下この条及び第八十二条の五第八号において「特別警戒区域」という。）内における居室を有する建築物の外壁及び構造耐力上主要な部分（当該特別警戒区域の指定において都道府県知事が同法第九条第二項\n及び土砂災害警戒区域等における土砂災害防止対策の推進に関する法律施行令\n（平成十三年政令第八十四号）第四条\nの規定に基づき定めた土石等の高さ又は土石流の高さ（以下この条及び第八十二条の五第八号において「土石等の高さ等」という。）以下の部分であつて、当該特別警戒区域に係る同法第二条\nに規定する土砂災害の発生原因となる自然現象（河道閉塞による湛水を除く。以下この条及び第八十二条の五第八号において単に「自然現象」という。）により衝撃が作用すると想定される部分に限る。以下この条及び第八十二条の五第八号において「外壁等」という。）の構造は、自然現象の種類、当該特別警戒区域の指定において都道府県知事が同法第九条第二項\n及び同令第四条\nの規定に基づき定めた最大の力の大きさ又は力の大きさ（以下この条及び第八十二条の五第八号において「最大の力の大きさ等」という。）及び土石等の高さ等（当該外壁等の高さが土石等の高さ等未満であるときは、自然現象の種類、最大の力の大きさ等、土石等の高さ等及び当該外壁等の高さ）に応じて、当該自然現象により想定される衝撃が作用した場合においても破壊を生じないものとして国土交通大臣が定めた構造方法を用いるものとしなければならない。ただし、土石等の高さ等以上の高さの門又は塀（当該構造方法を用いる外壁等と同等以上の耐力を有するものとして国土交通大臣が定めた構造方法を用いるものに限る。）が当該自然現象により当該外壁等に作用すると想定される衝撃を遮るように設けられている場合においては、この限りでない。",
      "enum": {
      }
    },
    "81": {
      "main": "法第二十条第一項第一号\nの政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "荷重及び外力によつて建築物の各部分に連続的に生ずる力及び変形を把握すること。",
        "2": "前号の規定により把握した力及び変形が当該建築物の各部分の耐力及び変形限度を超えないことを確かめること。",
        "3": "屋根ふき材、特定天井、外装材及び屋外に面する帳壁が、風圧並びに地震その他の震動及び衝撃に対して構造耐力上安全であることを確かめること。",
        "4": "前三号に掲げるもののほか、建築物が構造耐力上安全であることを確かめるために必要なものとして国土交通大臣が定める基準に適合すること。"
      }
    },
    "81(2)": {
      "main": "法第二十条第一項第二号\nイの政令で定める基準は、次の各号に掲げる建築物の区分に応じ、それぞれ当該各号に定める構造計算によるものであることとする。",
      "enum": {
        "1": "高さが三十メートルを超える建築物　次のイ又はロのいずれかに該当する構造計算イ　保有水平耐力計算又はこれと同等以上に安全性を確かめることができるものとして国土交通大臣が定める基準に従つた構造計算\nロ　限界耐力計算又はこれと同等以上に安全性を確かめることができるものとして国土交通大臣が定める基準に従つた構造計算",
        "2": "高さが三十一メートル以下の建築物　次のイ又はロのいずれかに該当する構造計算イ　許容応力度等計算又はこれと同等以上に安全性を確かめることができるものとして国土交通大臣が定める基準に従つた構造計算\nロ　前号に定める構造計算"
      }
    },
    "81(3)": {
      "main": "法第二十条第一項第三号\nイの政令で定める基準は、次条各号及び第八十二条の四に定めるところによる構造計算又はこれと同等以上に安全性を確かめることができるものとして国土交通大臣が定める基準に従つた構造計算によるものであることとする。",
      "enum": {
      }
    },
    "82": {
      "main": "前条第二項第一号イに規定する保有水平耐力計算とは、次の各号及び次条からの四までに定めるところによりする構造計算をいう。",
      "enum": {
        "1": "第二款に規定する荷重及び外力によつて建築物の構造耐力上主要な部分に生ずる力を国土交通大臣が定める方法により計算すること。",
        "2": "前号の構造耐力上主要な部分の断面に生ずる長期及び短期の各応力度を次の表に掲げる式によつて計算すること。\n\n\n力の種類\n\n荷重及び外力について想定する状態\n\n一般の場合\n\n第八十六条第項ただし書の規定により特定行政庁が指定する多雪区域における場合\n\n備考\n\n\n\n\n長期に生ずる力\n\n常時\n\nＧ＋Ｐ\n\nＧ＋Ｐ\n\n\n\n\n\n\n積雪時\n\nＧ＋Ｐ＋０．７Ｓ\n\n\n\n\n\n\n短期に生ずる力\n\n積雪時\n\nＧ＋Ｐ＋Ｓ\n\nＧ＋Ｐ＋Ｓ\n\n\n\n\n\n\n暴風時\n\nＧ＋Ｐ＋Ｗ\n\nＧ＋Ｐ＋Ｗ\n\n建築物の転倒、柱の引抜き等を検討する場合においては、Ｐについては、建築物の実況に応じて積載荷重を減らした数値によるものとする。\n\n\n\n\nＧ＋Ｐ＋０．３５Ｓ＋Ｗ\n\n\n\n\n地震時\n\nＧ＋Ｐ＋Ｋ\n\nＧ＋Ｐ＋０．３５Ｓ＋Ｋ\n\n\n\n\n\n\nこの表において、Ｇ、Ｐ、Ｓ、Ｗ及びＫは、それぞれ次の力（軸方向力、曲げモーメント、せん断力等をいう。）を表すものとする。Ｇ　第八十四条に規定する固定荷重によつて生ずる力Ｐ　第八十五条に規定する積載荷重によつて生ずる力Ｓ　第八十六条に規定する積雪荷重によつて生ずる力Ｗ　第八十七条に規定する風圧力によつて生ずる力Ｋ　第八十八条に規定する地震力によつて生ずる力",
        "3": "第一号の構造耐力上主要な部分ごとに、前号の規定によつて計算した長期及び短期の各応力度が、それぞれ第款の規定による長期に生ずる力又は短期に生ずる力に対する各許容応力度を超えないことを確かめること。",
        "4": "国土交通大臣が定める場合においては、構造耐力上主要な部分である構造部材の変形又は振動によつて建築物の使用上の支障が起こらないことを国土交通大臣が定める方法によつて確かめること。"
      }
    },
    "82-2": {
      "main": "建築物の地上部分については、第八十八条第一項に規定する地震力（以下この款において「地震力」という。）によつて各階に生ずる水平方向の層間変位を国土交通大臣が定める方法により計算し、当該層間変位の当該各階の高さに対する割合（第八十二条の六第二号イ及び第百九条の二の二において「層間変形角」という。）が二百分の一（地震力による構造耐力上主要な部分の変形によつて建築物の部分に著しい損傷が生ずるおそれのない場合にあつては、百二十分の一）以内であることを確かめなければならない。",
      "enum": {
      }
    },
    "82-3": {
      "main": "建築物の地上部分については、第一号の規定によつて計算した各階の水平力に対する耐力（以下この条及び第八十二条の五において「保有水平耐力」という。）が、第二号の規定によつて計算した必要保有水平耐力以上であることを確かめなければならない。",
      "enum": {
        "1": "第四款に規定する材料強度によつて国土交通大臣が定める方法により保有水平耐力を計算すること。",
        "2": "地震力に対する各階の必要保有水平耐力を次の式によつて計算すること。　　　　Ｑｕｎ＝ＤｓＦｅｓＱｕｄ（この式において、Ｑｕｎ、Ｄｓ、Ｆｅｓ及びＱｕｄは、それぞれ次の数値を表すものとする。　　　　　Ｑｕｎ　各階の必要保有水平耐力（単位　キロニュートン）Ｄｓ　各階の構造特性を表すものとして、建築物の構造耐力上主要な部分の構造方法に応じた減衰性及び各階の靱性を考慮して国土交通大臣が定める数値Ｆｅｓ　各階の形状特性を表すものとして、各階の剛性率及び偏心率に応じて国土交通大臣が定める方法により算出した数値Ｑｕｄ　地震力によつて各階に生ずる水平力（単位　キロニュートン））"
      }
    },
    "82-4": {
      "main": "屋根ふき材、外装材及び屋外に面する帳壁については、国土交通大臣が定める基準に従つた構造計算によつて風圧に対して構造耐力上安全であることを確かめなければならない。",
      "enum": {
      }
    },
    "82-5": {
      "main": "第八十一条第二項第一号ロに規定する限界耐力計算とは、次に定めるところによりする構造計算をいう。",
      "enum": {
        "1": "地震時を除き、第八十二条第号から第三号まで（地震に係る部分を除く。）に定めるところによること。",
        "2": "積雪時又は暴風時に、建築物の構造耐力上主要な部分に生ずる力を次の表に掲げる式によつて計算し、当該構造耐力上主要な部分に生ずる力が、それぞれ第四款の規定による材料強度によつて計算した当該構造耐力上主要な部分の耐力を超えないことを確かめること。\n\n\n荷重及び外力について想定する状態\n\n一般の場合\n\n第八十六条第項ただし書の規定により特定行政庁が指定する多雪区域における場合\n\n備考\n\n\n\n\n積雪時\n\nＧ＋Ｐ＋１．４Ｓ\n\nＧ＋Ｐ＋１．４Ｓ\n\n\n\n\n\n\n暴風時\n\nＧ＋Ｐ＋１．６Ｗ\n\nＧ＋Ｐ＋１．６Ｗ\n\n建築物の転倒、柱の引抜き等を検討する場合においては、Ｐについては、建築物の実況に応じて積載荷重を減らした数値によるものとする。\n\n\n\n\nＧ＋Ｐ＋０．３５Ｓ＋１．６Ｗ\n\n\n\n\nこの表において、Ｇ、Ｐ、Ｓ及びＷは、それぞれ次の力（軸方向力、曲げモーメント、せん断力等をいう。）を表すものとする。Ｇ　第八十四条に規定する固定荷重によつて生ずる力Ｐ　第八十五条に規定する積載荷重によつて生ずる力Ｓ　第八十六条に規定する積雪荷重によつて生ずる力Ｗ　第八十七条に規定する風圧力によつて生ずる力",
        "3": "地震による加速度によつて建築物の地上部分の各階に作用する地震力及び各階に生ずる層間変位を次に定めるところによつて計算し、当該地震力が、損傷限界耐力（建築物の各階の構造耐力上主要な部分の断面に生ずる応力度が第款の規定による短期に生ずる力に対する許容応力度に達する場合の建築物の各階の水平力に対する耐力をいう。以下この号において同じ。）を超えないことを確かめるとともに、層間変位の当該各階の高さに対する割合が二百分の一（地震力による構造耐力上主要な部分の変形によつて建築物の部分に著しい損傷が生ずるおそれのない場合にあつては、百二十分の一）を超えないことを確かめること。イ　各階が、損傷限界耐力に相当する水平力その他のこれに作用する力に耐えている時に当該階に生ずる水平方向の層間変位（以下この号において「損傷限界変位」という。）を国土交通大臣が定める方法により計算すること。\nロ　建築物のいずれかの階において、イによつて計算した損傷限界変位に相当する変位が生じている時の建築物の固有周期（以下この号及び第七号において「損傷限界固有周期」という。）を国土交通大臣が定める方法により計算すること。\nハ　地震により建築物の各階に作用する地震力を、損傷限界固有周期に応じて次の表に掲げる式によつて計算した当該階以上の各階に水平方向に生ずる力の総和として計算すること。\n\n\n\nＴｄ＜０．１６の場合\n\nＰｄｉ＝（０．６４＋６Ｔｄ）ｍｉ　Ｂｄｉ　Ｚ　Ｇｓ\n\n\n\n\n０．１６≦Ｔｄ＜０．６４の場合\n\nＰｄｉ＝１．６ｍｉ　Ｂｄｉ　Ｚ　Ｇｓ\n\n\n\n\n０．６４≦Ｔｄの場合\n\nＰｄｉ＝（１．０２４ｍｉ　Ｂｄｉ　Ｚ　Ｇｓ）÷Ｔｄ\n\n\n\n\nこの表において、Ｔｄ　、Ｐｄｉ、ｍｉ、Ｂｄｉ、Ｚ及びＧｓは、それぞれ次の数値を表すものとする。Ｔｄ　　建築物の損傷限界固有周期（単位　秒）Ｐｄｉ　　各階に水平方向に生ずる力（単位　キロニュートン）ｍｉ　各階の質量（各階の固定荷重及び積載荷重との和（第八十六条第二項ただし書の規定によつて特定行政庁が指定する多雪区域においては、更に積雪荷重を加えたものとする。）を重力加速度で除したもの）（単位　トン）Ｂｄｉ　建築物の各階に生ずる加速度の分布を表すものとして、損傷限界固有周期に応じて国土交通大臣が定める基準に従つて算出した数値Ｚ　第八十八条第一項に規定するＺの数値Ｇｓ　　表層地盤による加速度の増幅率を表すものとして、表層地盤の種類に応じて国土交通大臣が定める方法により算出した数値\n\n\n\nニ　各階が、ハによつて計算した地震力その他のこれに作用する力に耐えている時に当該階に生ずる水平方向の層間変位を国土交通大臣が定める方法により計算すること。",
        "4": "第八十八条第項に規定する地震力により建築物の地下部分の構造耐力上主要な部分の断面に生ずる応力度を第八十二条第一号及び第二号の規定によつて計算し、それぞれ第三款の規定による短期に生ずる力に対する許容応力度を超えないことを確かめること。",
        "5": "地震による加速度によつて建築物の各階に作用する地震力を次に定めるところによつて計算し、当該地震力が保有水平耐力を超えないことを確かめること。イ　各階が、保有水平耐力に相当する水平力その他のこれに作用する力に耐えている時に当該階に生ずる水平方向の最大の層間変位（以下この号において「安全限界変位」という。）を国土交通大臣が定める方法により計算すること。\nロ　建築物のいずれかの階において、イによつて計算した安全限界変位に相当する変位が生じている時の建築物の周期（以下この号において「安全限界固有周期」という。）を国土交通大臣が定める方法により計算すること。\nハ　地震により建築物の各階に作用する地震力を、安全限界固有周期に応じて次の表に掲げる式によつて計算した当該階以上の各階に水平方向に生ずる力の総和として計算すること。\n\n\n\nＴｓ＜０．１６の場合\n\nＰｓｉ＝（３．２＋３０Ｔｓ）ｍｉ　Ｂｓｉ　Ｆｈ　Ｚ　Ｇｓ\n\n\n\n\n０．１６≦Ｔｓ＜０．６４の場合\n\nＰｓｉ＝８ｍｉ　Ｂｓｉ　Ｆｈ　Ｚ　Ｇｓ\n\n\n\n\n０．６４≦Ｔｓの場合\n\nＰｓｉ＝（５．１２ｍｉ　Ｂｓｉ　Ｆｈ　Ｚ　Ｇｓ）÷Ｔｓ\n\n\n\n\nこの表において、　Ｔｓ　、　Ｐｓｉ　、　ｍｉ　、　Ｂｓｉ　、　Ｆｈ　、Ｚ及び　Ｇｓは、それぞれ次の数値を表すものとする。\n\n\n\n\nＴｓ　　建築物の安全限界固有周期（単位　秒）Ｐｓｉ　　各階に水平方向に生ずる力（単位　キロニュートン）ｍｉ　　第三号の表に規定するｍｉの数値Ｂｓｉ　　各階に生ずる加速度の分布を表すものとして、安全限界固有周期に対応する振動特性に応じて国土交通大臣が定める基準に従つて算出した数値Ｆｈ　　安全限界固有周期における振動の減衰による加速度の低減率を表すものとして国土交通大臣が定める基準に従つて算出した数値Ｚ　第八十八条第一項に規定するＺの数値Ｇｓ　　第三号の表に規定する　Ｇｓ　の数値",
        "6": "第八十二条第四号の規定によること。",
        "7": "屋根ふき材、特定天井、外装材及び屋外に面する帳壁が、第三号ニの規定によつて計算した建築物の各階に生ずる水平方向の層間変位及び同号ロの規定によつて計算した建築物の損傷限界固有周期に応じて建築物の各階に生ずる加速度を考慮して国土交通大臣が定める基準に従つた構造計算によつて風圧並びに地震その他の震動及び衝撃に対して構造耐力上安全であることを確かめること。",
        "8": "特別警戒区域内における居室を有する建築物の外壁等が、自然現象の種類、最大の力の大きさ等及び土石等の高さ等（当該外壁等の高さが土石等の高さ等未満であるときは、自然現象の種類、最大の力の大きさ等、土石等の高さ等及び当該外壁等の高さ）に応じて、国土交通大臣が定める基準に従つた構造計算によつて当該自然現象により想定される衝撃が作用した場合においても破壊を生じないものであることを確かめること。ただし、第十条の三ただし書に規定する場合は、この限りでない。"
      }
    },
    "82-6": {
      "main": "第八十一条第二項第二号イに規定する許容応力度等計算とは、次に定めるところによりする構造計算をいう。",
      "enum": {
        "1": "第八十二条各号、第八十二条の二及び第八十二条の四に定めるところによること。",
        "2": "建築物の地上部分について、次に適合することを確かめること。イ　次の式によつて計算した各階の剛性率が、それぞれ十分の六以上であること。　Ｒｓ＝　ｒｓ÷ｒ―ｓ　（この式において、Ｒｓ、ｒｓ及びｒ―ｓは、それぞれ次の数値を表すものとする。　Ｒｓ　各階の剛性率　ｒｓ　各階の層間変形角の逆数　ｒ―ｓ　当該建築物についてのｒｓの相加平均）\nロ　次の式によつて計算した各階の偏心率が、それぞれ百分の十五を超えないこと。　Ｒｅ＝ｅ÷ｒｅ　（この式において、Ｒｅ、ｅ及びｒｅは、それぞれ次の数値を表すものとする。　Ｒｅ　各階の偏心率ｅ　各階の構造耐力上主要な部分が支える固定荷重及び積載荷重（第八十六条第項ただし書の規定により特定行政庁が指定する多雪区域にあつては、固定荷重、積載荷重及び積雪荷重）の重心と当該各階の剛心をそれぞれ同一水平面に投影させて結ぶ線を計算しようとする方向と直交する平面に投影させた線の長さ（単位　センチメートル）　ｒｅ　国土交通大臣が定める方法により算出した各階の剛心周りのねじり剛性の数値を当該各階の計算しようとする方向の水平剛性の数値で除した数値の平方根（単位　センチメートル））",
        "3": "前二号に定めるところによるほか、建築物の地上部分について、国土交通大臣がその構造方法に応じ、地震に対し、安全であることを確かめるために必要なものとして定める基準に適合すること。"
      }
    },
    "83": {
      "main": "建築物に作用する荷重及び外力としては、次の各号に掲げるものを採用しなければならない。",
      "enum": {
        "1": "固定荷重",
        "2": "積載荷重",
        "3": "積雪荷重",
        "4": "風圧力",
        "5": "地震力"
      }
    },
    "83(2)": {
      "main": "前項に掲げるもののほか、建築物の実況に応じて、土圧、水圧、震動及び衝撃による外力を採用しなければならない。",
      "enum": {
      }
    },
    "84": {
      "main": "建築物の各部の固定荷重は、当該建築物の実況に応じて計算しなければならない。ただし、次の表に掲げる建築物の部分の固定荷重については、それぞれ同表の単位面積当たり荷重の欄に定める数値に面積を乗じて計算することができる。\n\n\n建築物の部分\n\n種別\n\n単位面積当たり荷重（単位　一平方メートルにつきニュートン）\n\n備考\n\n\n\n\n屋根\n\n瓦ぶき\n\nふき土がない場合\n\n屋根面につき\n\n六四〇\n\n下地及びたるきを含み、もやを含まない。\n\n\n\n\nふき土がある場合\n\n九八〇\n\n下地及びたるきを含み、もやを含まない。\n\n\n\n\n波形鉄板ぶき\n\nもやに直接ふく場合\n\n五〇\n\nもやを含まない。\n\n\n\n\n薄鉄板ぶき\n\n二〇〇\n\n下地及びたるきを含み、もやを含まない。\n\n\n\n\nガラス屋根\n\n二九〇\n\n鉄製枠を含み、もやを含まない。\n\n\n\n\n厚形スレートぶき\n\n四四〇\n\n下地及びたるきを含み、もやを含まない。\n\n\n\n\n木造のもや\n\nもやの支点間の距離が二メートル以下の場合\n\n屋根面につき\n\n五〇\n\n\n\n\n\n\nもやの支点間の距離が四メートル以下の場合\n\n一〇〇\n\n\n\n\n天井\n\nさお縁\n\n天井面につき\n\n一〇〇\n\nつり木、受木及びその他の下地を含む。\n\n\n\n\n繊維板張、打上げ板張、合板張又は金属板張\n\n一五〇\n\n\n\n\n木毛セメント板張\n\n二〇〇\n\n\n\n\n格縁\n\n二九〇\n\n\n\n\nしつくい塗\n\n三九〇\n\n\n\n\nモルタル塗\n\n五九〇\n\n\n\n\n床\n\n木造の床\n\n板張\n\n床面につき\n\n一五〇\n\n根太を含む。\n\n\n\n\n畳敷\n\n三四〇\n\n床板及び根太を含む。\n\n\n\n\n床ばり\n\n張り間が四メートル以下の場合\n\n一〇〇\n\n\n\n\n\n\n張り間が六メートル以下の場合\n\n一七〇\n\n\n\n\n張り間が八メートル以下の場合\n\n二五〇\n\n\n\n\nコンクリート造の床の仕上げ\n\n板張\n\n二〇〇\n\n根太及び大引を含む。\n\n\n\n\nフロアリングブロック張\n\n一五〇\n\n仕上げ厚さ一センチメートルごとに、そのセンチメートルの数値を乗ずるものとする。\n\n\n\n\nモルタル塗、人造石塗及びタイル張\n\n二〇〇\n\n\n\n\nアスファルト防水層\n\n一五〇\n\n厚さ一センチメートルごとに、そのセンチメートルの数値を乗ずるものとする。\n\n\n\n\n壁\n\n木造の建築物の壁の軸組\n\n壁面につき\n\n一五〇\n\n柱、間柱及び筋かいを含む。\n\n\n\n\n木造の建築物の壁の仕上げ\n\n下見板張、羽目板張又は繊維板張\n\n一〇〇\n\n下地を含み、軸組を含まない。\n\n\n\n\n木ずりしつくい塗\n\n三四〇\n\n\n\n\n鉄網モルタル塗\n\n六四〇\n\n\n\n\n木造の建築物の小舞壁\n\n八三〇\n\n軸組を含む。\n\n\n\n\nコンクリート造の壁の仕上げ\n\nしつくい塗\n\n一七〇\n\n仕上げ厚さ一センチメートルごとに、そのセンチメートルの数値を乗ずるものとする。\n\n\n\n\nモルタル塗及び人造石塗\n\n二〇〇\n\n\n\n\nタイル張\n\n二〇〇",
      "enum": {
      }
    },
    "85": {
      "main": "建築物の各部の積載荷重は、当該建築物の実況に応じて計算しなければならない。ただし、次の表に掲げる室の床の積載荷重については、それぞれ同表の(い)、(ろ)又は(は)の欄に定める数値に床面積を乗じて計算することができる。\n\n\n構造計算の対象\n\n（い）\n\n（ろ）\n\n（は）\n\n\n\n\n室の種類\n\n床の構造計算をする場合（単位　一平方メートルにつきニュートン）\n\n大ばり、柱又は基礎の構造計算をする場合（単位　一平方メートルにつきニュートン）\n\n地震力を計算する場合（単位　一平方メートルにつきニュートン）\n\n\n\n\n（一）\n\n住宅の居室、住宅以外の建築物における寝室又は病室\n\n一、八〇〇\n\n一、三〇〇\n\n六〇〇\n\n\n\n\n（二）\n\n事務室\n\n二、九〇〇\n\n一、八〇〇\n\n八〇〇\n\n\n\n\n（三）\n\n教室\n\n二、三〇〇\n\n二、一〇〇\n\n一、一〇〇\n\n\n\n\n（四）\n\n百貨店又は店舗の売場\n\n二、九〇〇\n\n二、四〇〇\n\n一、三〇〇\n\n\n\n\n（五）\n\n劇場、映画館、演芸場、観覧場、公会堂、集会場その他これらに類する用途に供する建築物の客席又は集会室\n\n固定席の場合\n\n二、九〇〇\n\n二、六〇〇\n\n一、六〇〇\n\n\n\n\nその他の場合\n\n三、五〇〇\n\n三、二〇〇\n\n二、一〇〇\n\n\n\n\n（六）\n\n自動車車庫及び自動車通路\n\n五、四〇〇\n\n三、九〇〇\n\n二、〇〇〇\n\n\n\n\n（七）\n\n廊下、玄関又は階段\n\n（三）から（五）までに掲げる室に連絡するものにあつては、（五）の「その他の場合」の数値による。\n\n\n\n\n（八）\n\n屋上広場又はバルコニー\n\n（一）の数値による。ただし、学校又は百貨店の用途に供する建築物にあつては、（四）の数値による。",
      "enum": {
      }
    },
    "85(2)": {
      "main": "柱又は基礎の垂直荷重による圧縮力を計算する場合においては、前項の表の(ろ)欄の数値は、そのささえる床の数に応じて、これに次の表の数値を乗じた数値まで減らすことができる。ただし、同項の表の(五)に掲げる室の床の積載荷重については、この限りでない。\n\n\nささえる床の数\n\n積載荷重を減らすために乗ずべき数値\n\n\n\n\n二\n\n〇・九五\n\n\n\n\n三\n\n〇・九\n\n\n\n\n四\n\n〇・八五\n\n\n\n\n五\n\n〇・八\n\n\n\n\n六\n\n〇・七五\n\n\n\n\n七\n\n〇・七\n\n\n\n\n八\n\n〇・六五\n\n\n\n\n九以上\n\n〇・六",
      "enum": {
      }
    },
    "85(3)": {
      "main": "倉庫業を営む倉庫における床の積載荷重は、第一項の規定によつて実況に応じて計算した数値が一平方メートルにつき三千九百ニュートン未満の場合においても、三千九百ニュートンとしなければならない。",
      "enum": {
      }
    },
    "86": {
      "main": "積雪荷重は、積雪の単位荷重に屋根の水平投影面積及びその地方における垂直積雪量を乗じて計算しなければならない。",
      "enum": {
      }
    },
    "86(2)": {
      "main": "前項に規定する積雪の単位荷重は、積雪量一センチメートルごとに一平方メートルにつき二十ニュートン以上としなければならない。ただし、特定行政庁は、規則で、国土交通大臣が定める基準に基づいて多雪区域を指定し、その区域につきこれと異なる定めをすることができる。",
      "enum": {
      }
    },
    "86(3)": {
      "main": "第一項に規定する垂直積雪量は、国土交通大臣が定める基準に基づいて特定行政庁が規則で定める数値としなければならない。",
      "enum": {
      }
    },
    "86(4)": {
      "main": "屋根の積雪荷重は、屋根に雪止めがある場合を除き、その勾配が六十度以下の場合においては、その勾配に応じて第一項の積雪荷重に次の式によつて計算した屋根形状係数（特定行政庁が屋根ふき材、雪の性状等を考慮して規則でこれと異なる数値を定めた場合においては、その定めた数値）を乗じた数値とし、その勾配が六十度を超える場合においては、零とすることができる。　　　μｂ＝√ｃｏｓ（１．５β）〔この式において、μｂ及びβは、それぞれ次の数値を表すものとする。μｂ　屋根形状係数β　屋根勾配（単位度）〕",
      "enum": {
      }
    },
    "86(5)": {
      "main": "屋根面における積雪量が不均等となるおそれのある場合においては、その影響を考慮して積雪荷重を計算しなければならない。",
      "enum": {
      }
    },
    "86(6)": {
      "main": "雪下ろしを行う慣習のある地方においては、その地方における垂直積雪量が一メートルを超える場合においても、積雪荷重は、雪下ろしの実況に応じて垂直積雪量を一メートルまで減らして計算することができる。",
      "enum": {
      }
    },
    "86(7)": {
      "main": "前項の規定により垂直積雪量を減らして積雪荷重を計算した建築物については、その出入口、主要な居室又はその他の見やすい場所に、その軽減の実況その他必要な事項を表示しなければならない。",
      "enum": {
      }
    },
    "87": {
      "main": "風圧力は、速度圧に風力係数を乗じて計算しなければならない。",
      "enum": {
      }
    },
    "87(2)": {
      "main": "前項の速度圧は、次の式によつて計算しなければならない。　　　〔ｑ＝０．６Ｅ　Ｖ０この式において、ｑ、Ｅ及びＶ０は、それぞれ次の数値を表すものとする。ｑ　速度圧（単位　一平方メートルにつきニュートン）Ｅ　当該建築物の屋根の高さ及び周辺の地域に存する建築物その他の工作物、樹木その他の風速に影響を与えるものの状況に応じて国土交通大臣が定める方法により算出した数値Ｖ０　その地方における過去の台風の記録に基づく風害の程度その他の風の性状に応じて三十メートル毎秒から四十六メートル毎秒までの範囲内において国土交通大臣が定める風速（単位　メートル毎秒）〕",
      "enum": {
      }
    },
    "87(3)": {
      "main": "建築物に近接してその建築物を風の方向に対して有効にさえぎる他の建築物、防風林その他これらに類するものがある場合においては、その方向における速度圧は、前項の規定による数値の二分の一まで減らすことができる。",
      "enum": {
      }
    },
    "87(4)": {
      "main": "第一項の風力係数は、風洞試験によつて定める場合のほか、建築物又は工作物の断面及び平面の形状に応じて国土交通大臣が定める数値によらなければならない。",
      "enum": {
      }
    },
    "88": {
      "main": "建築物の地上部分の地震力については、当該建築物の各部分の高さに応じ、当該高さの部分が支える部分に作用する全体の地震力として計算するものとし、その数値は、当該部分の固定荷重と積載荷重との和（第八十六条第二項ただし書の規定により特定行政庁が指定する多雪区域においては、更に積雪荷重を加えるものとする。）に当該高さにおける地震層せん断力係数を乗じて計算しなければならない。この場合において、地震層せん断力係数は、次の式によつて計算するものとする。　　　Ｃｉ＝ＺＲｔＡｉＣｏ（この式において、Ｃｉ、Ｚ、Ｒｔ、Ａｉ及びＣｏは、それぞれ次の数値を表すものとする。　　　　Ｃｉ　建築物の地上部分の一定の高さにおける地震層せん断力係数Ｚ　その地方における過去の地震の記録に基づく震害の程度及び地震活動の状況その他地震の性状に応じて一・〇から〇・七までの範囲内において国土交通大臣が定める数値Ｒｔ　建築物の振動特性を表すものとして、建築物の弾性域における固有周期及び地盤の種類に応じて国土交通大臣が定める方法により算出した数値Ａｉ　建築物の振動特性に応じて地震層せん断力係数の建築物の高さ方向の分布を表すものとして国土交通大臣が定める方法により算出した数値Ｃｏ　標準せん断力係数）",
      "enum": {
      }
    },
    "88(2)": {
      "main": "標準せん断力係数は、〇・二以上としなければならない。ただし、地盤が著しく軟弱な区域として特定行政庁が国土交通大臣の定める基準に基づいて規則で指定する区域内における木造の建築物（第四十六条第二項第一号に掲げる基準に適合するものを除く。）にあつては、〇・三以上としなければならない。",
      "enum": {
      }
    },
    "88(3)": {
      "main": "第八十二条の三第二号の規定により必要保有水平耐力を計算する場合においては、前項の規定にかかわらず、標準せん断力係数は、一・〇以上としなければならない。",
      "enum": {
      }
    },
    "88(4)": {
      "main": "建築物の地下部分の各部分に作用する地震力は、当該部分の固定荷重と積載荷重との和に次の式に適合する水平震度を乗じて計算しなければならない。ただし、地震時における建築物の振動の性状を適切に評価して計算をすることができる場合においては、当該計算によることができる。　　　ｋ≧０．１（１−Ｈ÷０）×Ｚ（この式において、ｋ、Ｈ及びＺは、それぞれ次の数値を表すものとする。　　　　ｋ　水平震度Ｈ　建築物の地下部分の各部分の地盤面からの深さ（二十を超えるときは二十とする。）（単位　メートル）Ｚ　第一項に規定するＺの数値）",
      "enum": {
      }
    },
    "89": {
      "main": "木材の繊維方向の許容応力度は、次の表の数値によらなければならない。ただし、第八十二条第一号から第三号までの規定によつて積雪時の構造計算をするに当たつては、長期に生ずる力に対する許容応力度は同表の数値に一・三を乗じて得た数値と、短期に生ずる力に対する許容応力度は同表の数値に〇・八を乗じて得た数値としなければならない。\n\n\n長期に生ずる力に対する許容応力度（単位　一平方ミリメートルにつきニュートン）\n\n短期に生ずる力に対する許容応力度（単位　一平方ミリメートルにつきニュートン）\n\n\n\n\n圧縮\n\n引張り\n\n曲げ\n\nせん断\n\n圧縮\n\n引張り\n\n曲げ\n\nせん断\n\n\n\n\n１．１Ｆｃ÷３\n\n１．１Ｆｔ÷３\n\n１．１Ｆｂ÷３\n\n１．１Ｆｓ÷３\n\n２Ｆｃ÷３\n\n２Ｆｔ÷３\n\n２Ｆｂ÷３\n\n２Ｆｓ÷３\n\n\n\n\nこの表において、Ｆｃ、Ｆｔ、Ｆｂ及びＦｓは、それぞれ木材の種類及び品質に応じて国土交通大臣が定める圧縮、引張り、曲げ及びせん断に対する基準強度（単位　一平方ミリメートルにつきニュートン）を表すものとする。",
      "enum": {
      }
    },
    "89(2)": {
      "main": "かた木で特に品質優良なものをしやち、込み栓の類に使用する場合においては、その許容応力度は、それぞれ前項の表の数値の二倍まで増大することができる。",
      "enum": {
      }
    },
    "89(3)": {
      "main": "基礎ぐい、水槽、浴室その他これらに類する常時湿潤状態にある部分に使用する場合においては、その許容応力度は、それぞれ前二項の規定による数値の七十パーセントに相当する数値としなければならない。",
      "enum": {
      }
    },
    "90": {
      "main": "鋼材等の許容応力度は、次の表一又は表二の数値によらなければならない。",
      "enum": {
        "1": "種類\n\n許容応力度\n\n長期に生ずる力に対する許容応力度（単位　平方ミリメートルにつきニュートン）\n\n短期に生ずる力に対する許容応力度（単位　平方ミリメートルにつきニュートン）\n\n\n\n\n圧縮\n\n引張り\n\n曲げ\n\nせん断\n\n圧縮\n\n引張り\n\n曲げ\n\nせん断\n\n\n\n\n炭素鋼\n\n構造用鋼材\n\nＦ÷１．５\n\nＦ÷１．５\n\nＦ÷１．５\n\nＦ÷（１．５√３）\n\n長期に生ずる力に対する圧縮、引張り、曲げ又はせん断の許容応力度のそれぞれの数値の・五倍とする。\n\n\n\n\nボルト\n\n黒皮\n\n―\n\nＦ÷１．５\n\n―\n\n―\n\n\n\n\n仕上げ\n\n―\n\nＦ÷１．５\n\n―\n\nＦ÷２（Ｆが二四〇を超えるボルトについて、国土交通大臣がこれと異なる数値を定めた場合は、その定めた数値）\n\n\n\n\n構造用ケーブル\n\n―\n\nＦ÷１．５\n\n―\n\n―\n\n\n\n\nリベット鋼\n\n―\n\nＦ÷１．５\n\n―\n\nＦ÷２\n\n\n\n\n鋳鋼\n\nＦ÷１．５\n\nＦ÷１．５\n\nＦ÷１．５\n\nＦ÷（１．５√３）\n\n\n\n\nステンレス鋼\n\n構造用鋼材\n\nＦ÷１．５\n\nＦ÷１．５\n\nＦ÷１．５\n\nＦ÷（１．５√３）\n\n\n\n\nボルト\n\n―\n\nＦ÷１．５\n\n―\n\nＦ÷（１．５√３）\n\n\n\n\n構造用ケーブル\n\n―\n\nＦ÷１．５\n\n―\n\n―\n\n\n\n\n鋳鋼\n\nＦ÷１．５\n\nＦ÷１．５\n\nＦ÷１．５\n\nＦ÷（１．５√３）\n\n\n\n\n鋳鉄\n\nＦ÷１．５\n\n―\n\n―\n\n―\n\n\n\n\nこの表において、Ｆは、鋼材等の種類及び品質に応じて国土交通大臣が定める基準強度（単位　平方ミリメートルにつきニュートン）を表すものとする。",
        "2": "種類\n\n許容応力度\n\n長期に生ずる力に対する許容応力度（単位　一平方ミリメートルにつきニュートン）\n\n短期に生ずる力に対する許容応力度（単位　一平方ミリメートルにつきニュートン）\n\n\n\n\n圧縮\n\n引張り\n\n圧縮\n\n引張り\n\n\n\n\nせん断補強以外に用いる場合\n\nせん断補強に用いる場合\n\nせん断補強以外に用いる場合\n\nせん断補強に用いる場合\n\n\n\n\n丸鋼\n\nＦ÷１．５（当該数値が一五五を超える場合には、一五五）\n\nＦ÷１．５（当該数値が一五五を超える場合には、一五五）\n\nＦ÷１．５（当該数値が一九五を超える場合には、一九五）\n\nＦ\n\nＦ\n\nＦ（当該数値が九五を超える場合には、九五）\n\n\n\n\n異形鉄筋\n\n径十八ミリメートル以下のもの\n\nＦ÷１．５（当該数値が一五を超える場合には、一五）\n\nＦ÷１．５（当該数値が一五を超える場合には、一五）\n\nＦ÷１．５（当該数値が一九五を超える場合には、一九五）\n\nＦ\n\nＦ\n\nＦ（当該数値が三九〇を超える場合には、三九〇）\n\n\n\n\n径十八ミリメートルを超えるもの\n\nＦ÷１．５（当該数値が一九五を超える場合には、一九五）\n\nＦ÷１．５（当該数値が一九五を超える場合には、一九五）\n\nＦ÷１．５（当該数値が一九五を超える場合には、一九五）\n\nＦ\n\nＦ\n\nＦ（当該数値が三九〇を超える場合には、三九〇）\n\n\n\n\n鉄線の径が四ミリメートル以上の溶接金網\n\n―\n\nＦ÷１．５\n\nＦ÷１．５\n\n―\n\nＦ（ただし、床版に用いる場合に限る。）\n\nＦ\n\n\n\n\nこの表において、Ｆは、表一に規定する基準強度を表すものとする。"
      }
    },
    "91": {
      "main": "コンクリートの許容応力度は、次の表の数値によらなければならない。ただし、異形鉄筋を用いた付着について、国土交通大臣が異形鉄筋の種類及び品質に応じて別に数値を定めた場合は、当該数値によることができる。\n\n\n長期に生ずる力に対する許容応力度（単位　一平方ミリメートルにつきニュートン）\n\n短期に生ずる力に対する許容応力度（単位　一平方ミリメートルにつきニュートン）\n\n\n\n\n圧縮\n\n引張り\n\nせん断\n\n付着\n\n圧縮\n\n引張り\n\nせん断\n\n付着\n\n\n\n\nＦ÷３\n\nＦ÷３０（Ｆが二一を超えるコンクリートについて、国土交通大臣がこれと異なる数値を定めた場合は、その定めた数値）\n\n〇・七（軽量骨材を使用するものにあつては、〇・六）\n\n長期に生ずる力に対する圧縮、引張り、せん断又は付着の許容応力度のそれぞれの数値の二倍（Ｆが二一を超えるコンクリートの引張り及びせん断について、国土交通大臣がこれと異なる数値を定めた場合は、その定めた数値）とする。\n\n\n\n\nこの表において、Ｆは、設計基準強度（単位　一平方ミリメートルにつきニュートン）を表すものとする。",
      "enum": {
      }
    },
    "91(2)": {
      "main": "特定行政庁がその地方の気候、骨材の性状等に応じて規則で設計基準強度の上限の数値を定めた場合において、設計基準強度が、その数値を超えるときは、前項の表の適用に関しては、その数値を設計基準強度とする。",
      "enum": {
      }
    },
    "92": {
      "main": "溶接継目ののど断面に対する許容応力度は、次の表の数値によらなければならない。\n\n\n継目の形式\n\n長期に生ずる力に対する許容応力度（単位　一平方ミリメートルにつきニュートン）\n\n短期に生ずる力に対する許容応力度（単位　一平方ミリメートルにつきニュートン）\n\n\n\n\n圧縮\n\n引張り\n\n曲げ\n\nせん断\n\n圧縮\n\n引張り\n\n曲げ\n\nせん断\n\n\n\n\n突合せ\n\nＦ÷１．５\n\nＦ÷（１．５√３）\n\n長期に生ずる力に対する圧縮、引張り、曲げ又はせん断の許容応力度のそれぞれの数値の一・五倍とする。\n\n\n\n\n突合せ以外のもの\n\nＦ÷（１．５√３）\n\nＦ÷（１．５√３）\n\n\n\n\nこの表において、Ｆは、溶接される鋼材の種類及び品質に応じて国土交通大臣が定める溶接部の基準強度（単位　一平方ミリメートルにつきニュートン）を表すものとする。",
      "enum": {
      }
    },
    "92-2": {
      "main": "高力ボルト摩擦接合部の高力ボルトの軸断面に対する許容せん断応力度は、次の表の数値によらなければならない。\n\n\n許容せん断応力度\n\n長期に生ずる力に対する許容せん断応力度（単位　一平方ミリメートルにつきニュートン）\n\n短期に生ずる力に対する許容せん断応力度（単位　一平方ミリメートルにつきニュートン）\n\n\n\n\n種類\n\n\n\n\n一面せん断\n\n０．３Ｔο\n\n長期に生ずる力に対する許容せん断応力度の数値の一・五倍とする。\n\n\n\n\n二面せん断\n\n０．６Ｔο\n\n\n\n\nこの表において、Ｔοは、高力ボルトの品質に応じて国土交通大臣が定める基準張力（単位　一平方ミリメートルにつきニュートン）を表すものとする。",
      "enum": {
      }
    },
    "92-2(2)": {
      "main": "高力ボルトが引張力とせん断力とを同時に受けるときの高力ボルト摩擦接合部の高力ボルトの軸断面に対する許容せん断応力度は、前項の規定にかかわらず、次の式により計算したものとしなければならない。　　　ｆｓｔ＝ｆｓｏ{１−（σｔ÷Ｔο）}（この式において、ｆｓｔ、ｆｓｏ、σｔ及びＴｏは、それぞれ次の数値を表すものとする。　　　　ｆｓｔ　この項の規定による許容せん断応力度（単位　一平方ミリメートルにつきニュートン）ｆｓｏ　前項の規定による許容せん断応力度（単位　一平方ミリメートルにつきニュートン）σｔ　高力ボルトに加わる外力により生ずる引張応力度（単位　一平方ミリメートルにつきニュートン）Ｔｏ　前項の表に規定する基準張力）",
      "enum": {
      }
    },
    "93": {
      "main": "地盤の許容応力度及び基礎ぐいの許容支持力は、国土交通大臣が定める方法によつて、地盤調査を行い、その結果に基づいて定めなければならない。ただし、次の表に掲げる地盤の許容応力度については、地盤の種類に応じて、それぞれ次の表の数値によることができる。\n\n\n地盤\n\n長期に生ずる力に対する許容応力度（単位　一平方メートルにつきキロニュートン）\n\n短期に生ずる力に対する許容応力度（単位　一平方メートルにつきキロニュートン）\n\n\n\n\n岩盤\n\n一、〇〇〇\n\n長期に生ずる力に対する許容応力度のそれぞれの数値の二倍とする。\n\n\n\n\n固結した砂\n\n五〇〇\n\n\n\n\n土丹盤\n\n三〇〇\n\n\n\n\n密実な礫層\n\n三〇〇\n\n\n\n\n密実な砂質地盤\n\n二〇〇\n\n\n\n\n砂質地盤（地震時に液状化のおそれのないものに限る。）\n\n五〇\n\n\n\n\n堅い粘土質地盤\n\n一〇〇\n\n\n\n\n粘土質地盤\n\n二〇\n\n\n\n\n堅いローム層\n\n一〇〇\n\n\n\n\nローム層\n\n五〇",
      "enum": {
      }
    },
    "94": {
      "main": "第八十九条から前条までに定めるもののほか、構造耐力上主要な部分の材料の長期に生ずる力に対する許容応力度及び短期に生ずる力に対する許容応力度は、材料の種類及び品質に応じ、国土交通大臣が建築物の安全を確保するために必要なものとして定める数値によらなければならない。",
      "enum": {
      }
    },
    "95": {
      "main": "木材の繊維方向の材料強度は、次の表の数値によらなければならない。ただし、第八十二条の五第二号の規定によつて積雪時の構造計算をするに当たつては、同表の数値に〇・八を乗じて得た数値としなければならない。\n\n\n材料強度（単位　一平方ミリメートルにつきニュートン）\n\n\n\n\n圧縮\n\n引張り\n\n曲げ\n\nせん断\n\n\n\n\nＦ　ｃ\n\nＦｔ\n\nＦｂ\n\nＦｓ\n\n\n\n\nこの表において、Ｆ　ｃ　、　Ｆ　ｔ　、　Ｆ　ｂ　及び　Ｆ　ｓは、それぞれ第八十九条第一項の表に規定する基準強度を表すものとする。",
      "enum": {
      }
    },
    "95(2)": {
      "main": "第八十九条第二項及び第三項の規定は、木材の材料強度について準用する。",
      "enum": {
      }
    },
    "96": {
      "main": "鋼材等の材料強度は、次の表一又は表二の数値によらなければならない。",
      "enum": {
        "1": "種類\n\n材料強度（単位　平方ミリメートルにつきニュートン）\n\n\n\n\n圧縮\n\n引張り\n\n曲げ\n\nせん断\n\n\n\n\n炭素鋼\n\n構造用鋼材\n\nＦ\n\nＦ\n\nＦ\n\nＦ÷√３\n\n\n\n\n高力ボルト\n\n―\n\nＦ\n\n―\n\nＦ÷√３\n\n\n\n\nボルト\n\n黒皮\n\n―\n\nＦ\n\n―\n\n―\n\n\n\n\n仕上げ\n\n―\n\nＦ\n\n―\n\n３Ｆ÷４（Ｆが二四〇を超えるボルトについて、国土交通大臣がこれと異なる数値を定めた場合は、その定めた数値）\n\n\n\n\n構造用ケーブル\n\n―\n\nＦ\n\n―\n\n―\n\n\n\n\nリベット鋼\n\n―\n\nＦ\n\n―\n\n３Ｆ÷４\n\n\n\n\n鋳鋼\n\nＦ\n\nＦ\n\nＦ\n\nＦ÷√３\n\n\n\n\nステンレス鋼\n\n構造用鋼材\n\nＦ\n\nＦ\n\nＦ\n\nＦ÷√３\n\n\n\n\n高力ボルト\n\n―\n\nＦ\n\n―\n\nＦ÷√３\n\n\n\n\nボルト\n\n―\n\nＦ\n\n―\n\nＦ÷√３\n\n\n\n\n構造用ケーブル\n\n―\n\nＦ\n\n―\n\n―\n\n\n\n\n鋳鋼\n\nＦ\n\nＦ\n\nＦ\n\nＦ÷√３\n\n\n\n\n鋳鉄\n\nＦ\n\n―\n\n―\n\n―\n\n\n\n\nこの表において、Ｆは、第九十条の表に規定する基準強度を表すものとする。",
        "2": "種類\n\n材料強度（単位　一平方ミリメートルにつきニュートン）\n\n\n\n\n圧縮\n\n引張り\n\n\n\n\n\n\nせん断補強以外に用いる場合\n\nせん断補強に用いる場合\n\n\n\n\n丸鋼\n\nＦ\n\nＦ\n\nＦ（当該数値が九五を超える場合には、九五）\n\n\n\n\n異形鉄筋\n\nＦ\n\nＦ\n\nＦ（当該数値が三九〇を超える場合には、三九〇）\n\n\n\n\n鉄線の径が四ミリメートル以上の溶接金網\n\n―\n\nＦ（ただし、床版に用いる場合に限る。）\n\nＦ\n\n\n\n\nこの表において、Ｆは、第九十条の表一に規定する基準強度を表すものとする。"
      }
    },
    "97": {
      "main": "コンクリートの材料強度は、次の表の数値によらなければならない。ただし、異形鉄筋を用いた付着について、国土交通大臣が異形鉄筋の種類及び品質に応じて別に数値を定めた場合は、当該数値によることができる。\n\n\n材料強度（単位　一平方ミリメートルにつきニュートン）\n\n\n\n\n圧縮\n\n引張り\n\nせん断\n\n付着\n\n\n\n\nＦ\n\nＦ÷１０（Ｆが二一を超えるコンクリートについて、国土交通大臣がこれと異なる数値を定めた場合は、その定めた数値）\n\n二・一（軽量骨材を使用する場合にあつては、一・八）\n\n\n\n\nこの表において、Ｆは、設計基準強度（単位　一平方ミリメートルにつきニュートン）を表すものとする。",
      "enum": {
      }
    },
    "97(2)": {
      "main": "第九十一条第二項の規定は、前項の設計基準強度について準用する。",
      "enum": {
      }
    },
    "98": {
      "main": "溶接継目ののど断面に対する材料強度は、次の表の数値によらなければならない。\n\n\n継目の形式\n\n材料強度（単位　一平方ミリメートルにつきニュートン）\n\n\n\n\n圧縮\n\n引張り\n\n曲げ\n\nせん断\n\n\n\n\n突合せ\n\nＦ\n\nＦ÷√３\n\n\n\n\n突合せ以外のもの\n\nＦ÷√３\n\nＦ÷√３\n\n\n\n\nこの表において、Ｆは、第九十二条の表に規定する基準強度を表すものとする。",
      "enum": {
      }
    },
    "99": {
      "main": "第九十五条から前条までに定めるもののほか、構造耐力上主要な部分の材料の材料強度は、材料の種類及び品質に応じ、国土交通大臣が地震に対して建築物の安全を確保するために必要なものとして定める数値によらなければならない。",
      "enum": {
      }
    },
    "100": {
      "main": "削除",
      "enum": {
      }
    },
    "101": {
      "main": "削除",
      "enum": {
      }
    },
    "102": {
      "main": "削除",
      "enum": {
      }
    },
    "103": {
      "main": "削除",
      "enum": {
      }
    },
    "104": {
      "main": "削除",
      "enum": {
      }
    },
    "105": {
      "main": "削除",
      "enum": {
      }
    },
    "106": {
      "main": "削除",
      "enum": {
      }
    },
    "107": {
      "main": "法第二条第七号\nの政令で定める技術的基準は、次に掲げるものとする。",
      "enum": {
        "1": "次の表に掲げる建築物の部分にあつては、当該部分に通常の火災による火熱がそれぞれ次の表に掲げる時間加えられた場合に、構造耐力上支障のある変形、溶融、破壊その他の損傷を生じないものであること。\n\n\n建築物の部分\n\n建築物の階\n\n最上階及び最上階から数えた階数が二以上で四以内の階\n\n最上階から数えた階数が五以上で十四以内の階\n\n最上階から数えた階数が十五以上の階\n\n\n\n\n壁\n\n間仕切壁（耐力壁に限る。）\n\n時間\n\n二時間\n\n二時間\n\n\n\n\n外壁（耐力壁に限る。）\n\n時間\n\n二時間\n\n二時間\n\n\n\n\n柱\n\n時間\n\n二時間\n\n三時間\n\n\n\n\n床\n\n時間\n\n二時間\n\n二時間\n\n\n\n\nはり\n\n時間\n\n二時間\n\n三時間\n\n\n\n\n屋根\n\n三十分間\n\n\n\n\n階段\n\n三十分間\n\n\n\n\nこの表において、第二条第項第八号の規定により階数に算入されない屋上部分がある建築物の部分の最上階は、当該屋上部分の直下階とする。二　前号の屋上部分については、この表中最上階の部分の時間と同の時間によるものとする。三　この表における階数の算定については、第二条第項第八号の規定にかかわらず、地階の部分の階数は、すべて算入するものとする。",
        "2": "壁及び床にあつては、これらに通常の火災による火熱が一時間（非耐力壁である外壁の延焼のおそれのある部分以外の部分にあつては、三十分間）加えられた場合に、当該加熱面以外の面（屋内に面するものに限る。）の温度が当該面に接する可燃物が燃焼するおそれのある温度として国土交通大臣が定める温度（以下「可燃物燃焼温度」という。）以上に上昇しないものであること。",
        "3": "外壁及び屋根にあつては、これらに屋内において発生する通常の火災による火熱が一時間（非耐力壁である外壁の延焼のおそれのある部分以外の部分及び屋根にあつては、十分間）加えられた場合に、屋外に火炎を出す原因となるき裂その他の損傷を生じないものであること。"
      }
    },
    "107-2": {
      "main": "法第二条第七号の二\nの政令で定める技術的基準は、次に掲げるものとする。",
      "enum": {
        "1": "次の表に掲げる建築物の部分にあつては、当該部分に通常の火災による火熱が加えられた場合に、加熱開始後それぞれ同表に掲げる時間構造耐力上支障のある変形、溶融、破壊その他の損傷を生じないものであること。\n\n\n壁\n\n間仕切壁（耐力壁に限る。）\n\n四十五分間\n\n\n\n\n外壁（耐力壁に限る。）\n\n四十五分間\n\n\n\n\n柱\n\n四十五分間\n\n\n\n\n床\n\n四十五分間\n\n\n\n\nはり\n\n四十五分間\n\n\n\n\n屋根（軒裏を除く。）\n\n三十分間\n\n\n\n\n階段\n\n三十分間",
        "2": "壁、床及び軒裏（外壁によつて小屋裏又は天井裏と防火上有効に遮られているものを除き、延焼のおそれのある部分に限る。第百十九条のの三第一項において同じ。）にあつては、これらに通常の火災による火熱が加えられた場合に、加熱開始後四十五分間（非耐力壁である外壁の延焼のおそれのある部分以外の部分及び軒裏（外壁によつて小屋裏又は天井裏と防火上有効に遮られているものを除き、延焼のおそれのある部分以外の部分に限る。）にあつては、三十分間）当該加熱面以外の面（屋内に面するものに限る。）の温度が可燃物燃焼温度以上に上昇しないものであること。",
        "3": "外壁及び屋根にあつては、これらに屋内において発生する通常の火災による火熱が加えられた場合に、加熱開始後四十五分間（非耐力壁である外壁の延焼のおそれのある部分以外の部分及び屋根にあつては、十分間）屋外に火炎を出す原因となる亀裂その他の損傷を生じないものであること。"
      }
    },
    "108": {
      "main": "法第二条第八号\nの政令で定める技術的基準は、次に掲げるものとする。",
      "enum": {
        "1": "耐力壁である外壁にあつては、これに建築物の周囲において発生する通常の火災による火熱が加えられた場合に、加熱開始後三十分間構造耐力上支障のある変形、溶融、破壊その他の損傷を生じないものであること。",
        "2": "外壁及び軒裏にあつては、これらに建築物の周囲において発生する通常の火災による火熱が加えられた場合に、加熱開始後三十分間当該加熱面以外の面（屋内に面するものに限る。）の温度が可燃物燃焼温度以上に上昇しないものであること。"
      }
    },
    "108-2": {
      "main": "法第二条第九号\nの政令で定める性能及びその技術的基準は、建築材料に、通常の火災による火熱が加えられた場合に、加熱開始後二十分間次の各号（建築物の外部の仕上げに用いるものにあつては、第一号及び第二号）に掲げる要件を満たしていることとする。",
      "enum": {
        "1": "燃焼しないものであること。",
        "2": "防火上有害な変形、溶融、き裂その他の損傷を生じないものであること。",
        "3": "避難上有害な煙又はガスを発生しないものであること。"
      }
    },
    "108-3": {
      "main": "法第二条第九号の二\nイ(2)の政令で定める技術的基準は、主要構造部が、次の各号のいずれかに該当することとする。",
      "enum": {
        "1": "主要構造部が、次のイ及びロ（外壁以外の主要構造部にあつては、イ）に掲げる基準に適合するものであることについて耐火性能検証法により確かめられたものであること。イ　主要構造部ごとに当該建築物の屋内において発生が予測される火災による火熱が加えられた場合に、当該主要構造部が次に掲げる要件を満たしていること。\n（１）　耐力壁である壁、柱、床、はり、屋根及び階段にあつては、当該建築物の自重及び積載荷重（第八十六条第二項ただし書の規定によつて特定行政庁が指定する多雪区域における建築物の主要構造部にあつては、自重、積載荷重及び積雪荷重。以下この条において同じ。）により、構造耐力上支障のある変形、溶融、破壊その他の損傷を生じないものであること。\n（２）　壁及び床にあつては、当該壁及び床の加熱面以外の面（屋内に面するものに限る。）の温度が可燃物燃焼温度以上に上昇しないものであること。\n（３）　外壁及び屋根にあつては、屋外に火炎を出す原因となるき裂その他の損傷を生じないものであること。\nロ　外壁が、当該建築物の周囲において発生する通常の火災による火熱が時間（延焼のおそれのある部分以外の部分にあつては、三十分間）加えられた場合に、次に掲げる要件を満たしていること。\n（１）　耐力壁である外壁にあつては、当該外壁に当該建築物の自重及び積載荷重により、構造耐力上支障のある変形、溶融、破壊その他の損傷を生じないものであること。\n（２）　外壁の当該加熱面以外の面（屋内に面するものに限る。）の温度が可燃物燃焼温度以上に上昇しないものであること。",
        "2": "前号イ及びロ（外壁以外の主要構造部にあつては、同号イ）に掲げる基準に適合するものとして国土交通大臣の認定を受けたものであること。"
      }
    },
    "108-3(2)": {
      "main": "前項の「耐火性能検証法」とは、次に定めるところにより、当該建築物の主要構造部の耐火に関する性能を検証する方法をいう。",
      "enum": {
        "1": "当該建築物の屋内において発生が予測される火災の継続時間を当該建築物の室ごとに次の式により計算すること。　　　ｔｆ＝Ｑｒ÷６０ｑｂ〔この式において、ｔｆ、Ｑｒ及びｑｂは、それぞれ次の数値を表すものとする。ｔｆ　当該室における火災の継続時間（単位　分）Ｑｒ　当該室の用途及び床面積並びに当該室の壁、床及び天井（天井のない場合においては、屋根）の室内に面する部分の表面積及び当該部分に使用する建築材料の種類に応じて国土交通大臣が定める方法により算出した当該室内の可燃物の発熱量（単位　メガジュール）ｑｂ　当該室の用途及び床面積の合計並びに当該室の開口部の面積及び高さに応じて国土交通大臣が定める方法により算出した当該室内の可燃物の秒間当たりの発熱量（単位　メガワット）〕",
        "2": "主要構造部ごとに、当該主要構造部が、当該建築物の屋内において発生が予測される火災による火熱が加えられた場合に、前項第一号イに掲げる要件に該当して耐えることができる加熱時間（以下この項において「屋内火災保有耐火時間」という。）を、当該主要構造部の構造方法、当該建築物の自重及び積載荷重並びに当該火熱による主要構造部の表面の温度の推移に応じて国土交通大臣が定める方法により求めること。",
        "3": "当該外壁が、当該建築物の周囲において発生する通常の火災時の火熱が加えられた場合に、前項第一号ロに掲げる要件に該当して耐えることができる加熱時間（以下この項において「屋外火災保有耐火時間」という。）を、当該外壁の構造方法並びに当該建築物の自重及び積載荷重に応じて国土交通大臣が定める方法により求めること。",
        "4": "主要構造部ごとに、次のイ及びロ（外壁以外の主要構造部にあつては、イ）に該当するものであることを確かめること。イ　各主要構造部の屋内火災保有耐火時間が、当該主要構造部が面する室について第一号に掲げる式によつて計算した火災の継続時間以上であること。\nロ　各外壁の屋外火災保有耐火時間が、一時間（延焼のおそれのある部分以外の部分にあつては、三十分間）以上であること。"
      }
    },
    "108-3(3)": {
      "main": "主要構造部が第一項第一号又は第二号に該当する建築物（次項に規定する建築物を除く。）に対する第百十二条第一項及び第五項から第十六項まで、第百十四条第一項及び第二項、第百十七条第二項、第百二十条第一項、第二項及び第四項、第百二十一条第二項、第百二十二条第一項、第百二十三条第一項及び第三項、第百二十三条の二、第百二十六条の二、第百二十八条の四第四項、第百二十九条第一項及び第四項、第百二十九条の二第一項、第百二十九条の二の二第一項、第百二十九条の二の五第一項、第百二十九条の十三の二、第百二十九条の十三の三第三項及び第四項並びに第百四十五条第一項第一号及び第二項の規定（次項において「耐火性能関係規定」という。）の適用については、当該建築物の部分で主要構造部であるものの構造は、耐火構造とみなす。",
      "enum": {
      }
    },
    "108-3(4)": {
      "main": "主要構造部が第一項第一号に該当する建築物（当該建築物の主要構造部である床又は壁（外壁を除く。）の開口部に設けられた防火設備が、当該防火設備に当該建築物の屋内において発生が予測される火災による火熱が加えられた場合に、当該加熱面以外の面に火炎を出さないものであることについて防火区画検証法により確かめられたものであるものに限る。）及び主要構造部が第一項第二号に該当する建築物（当該建築物の主要構造部である床又は壁（外壁を除く。）の開口部に設けられた防火設備が、当該防火設備に当該建築物の屋内において発生が予測される火災による火熱が加えられた場合に、当該加熱面以外の面に火炎を出さないものとして国土交通大臣の認定を受けたものであるものに限る。）に対する第百十二条第一項、第五項から第十項まで、第十二項から第十四項まで及び第十六項、第百二十二条第一項、第百二十三条第一項及び第三項、第百二十六条の二、第百二十九条第一項及び第四項、第百二十九条の二の五第一項、第百二十九条の十三の二並びに第百二十九条の十三の三第三項の規定（以下この項において「防火区画等関係規定」という。）の適用については、これらの建築物の部分で主要構造部であるものの構造は耐火構造と、これらの防火設備の構造は特定防火設備とみなし、これらの建築物に対する防火区画等関係規定以外の耐火性能関係規定の適用については、これらの建築物の部分で主要構造部であるものの構造は耐火構造とみなす。",
      "enum": {
      }
    },
    "108-3(5)": {
      "main": "前項の「防火区画検証法」とは、次に定めるところにより、開口部に設けられる防火設備（以下この項において「開口部設備」という。）の火災時における遮炎に関する性能を検証する方法をいう。",
      "enum": {
        "1": "開口部設備が設けられる開口部が面する室において発生が予測される火災の継続時間を第二項第号に掲げる式により計算すること。",
        "2": "開口部設備ごとに、当該開口部設備が、当該建築物の屋内において発生が予測される火災による火熱が加えられた場合に、当該加熱面以外の面に火炎を出すことなく耐えることができる加熱時間（以下この項において「保有遮炎時間」という。）を、当該開口部設備の構造方法及び当該火熱による開口部設備の表面の温度の推移に応じて国土交通大臣が定める方法により求めること。",
        "3": "開口部設備ごとに、保有遮炎時間が第一号の規定によつて計算した火災の継続時間以上であることを確かめること。"
      }
    },
    "109": {
      "main": "法第二条第九号の二\nロ、法第二十一条第二項第二号\n、法第二十七条第一項\n（法第八十七条第三項\nにおいて準用する場合を含む。第百十条から第百十条の三までにおいて同じ。）及び法第六十四条\nの政令で定める防火設備は、防火戸、ドレンチャーその他火炎を遮る設備とする。",
      "enum": {
      }
    },
    "109(2)": {
      "main": "隣地境界線、道路中心線又は同一敷地内の二以上の建築物（延べ面積の合計が五百平方メートル以内の建築物は、一の建築物とみなす。）相互の外壁間の中心線のあらゆる部分で、開口部から一階にあつては三メートル以下、二階以上にあつては五メートル以下の距離にあるものと当該開口部とを遮る外壁、そで壁、塀その他これらに類するものは、前項の防火設備とみなす。",
      "enum": {
      }
    },
    "109-2": {
      "main": "法第二条第九号の二\nロの政令で定める技術的基準は、防火設備に通常の火災による火熱が加えられた場合に、加熱開始後二十分間当該加熱面以外の面に火炎を出さないものであることとする。",
      "enum": {
      }
    }
  },
  "title": "建築基準法施行令",
  "cont": {
    "第1章": {
      "title": "総則",
      "第1節": {
        "title": "用語の定義等",
        "art": "1~2-"
      },
      "第2節": {
        "title": "建築基準適合判定資格者検定",
        "art": "2-3~8-"
      },
      "第2-2節": {
        "title": "構造計算適合判定資格者検定",
        "art": "8-4~8-6"
      },
      "第2-3節": {
        "title": "建築基準関係規定",
        "art": "9"
      },
      "第2-4節": {
        "title": "特定増改築構造計算基準等",
        "art": "9-2~9-3"
      },
      "第3節": {
        "title": "建築物の建築に関する確認の特例",
        "art": "10"
      },
      "第3-2節": {
        "title": "中間検査合格証の交付を受けるまでの共同住宅に関する工事の施工制限",
        "art": "11~12"
      },
      "第3-3節": {
        "title": "検査済証の交付を受けるまでの建築物の使用制限",
        "art": "13~13-"
      },
      "第3-4節": {
        "title": "建築監視員",
        "art": "14"
      },
      "第3-5節": {
        "title": "保安上危険な建築物等に対する措置",
        "art": "14-2"
      },
      "第4節": {
        "title": "損失補償",
        "art": "15"
      },
      "第5節": {
        "title": "定期報告を要する建築物",
        "art": "16~18"
      }
    },
    "第2章": {
      "title": "一般構造",
      "第1節": {
        "title": "採光に必要な開口部",
        "art": "19~20"
      },
      "第1-2節": {
        "title": "開口部の少ない建築物等の換気設備",
        "art": "20-2~20-3"
      },
      "第1-3節": {
        "title": "石綿その他の物質の飛散又は発散に対する衛生上の措置",
        "art": "20-4~20-"
      },
      "第2節": {
        "title": "居室の天井の高さ、床の高さ及び防湿方法",
        "art": "21~22"
      },
      "第2-2節": {
        "title": "地階における住宅等の居室の防湿の措置等",
        "art": "22-2"
      },
      "第2-3節": {
        "title": "長屋又は共同住宅の界壁の遮音構造",
        "art": "22-3"
      },
      "第3節": {
        "title": "階段",
        "art": "23~27"
      },
      "第4節": {
        "title": "便所",
        "art": "28~35"
      }
    },
    "第3章": {
      "title": "構造強度",
      "第1節": {
        "title": "総則",
        "art": "36~36-4"
      },
      "第2節": {
        "title": "構造部材等",
        "art": "37~39"
      },
      "第3節": {
        "title": "木造",
        "art": "40~50"
      },
      "第4節": {
        "title": "組積造",
        "art": "51~62"
      },
      "第4-2節": {
        "title": "補強コンクリートブロツク造",
        "art": "62-2~62-8"
      },
      "第5節": {
        "title": "鉄骨造",
        "art": "63~70"
      },
      "第6節": {
        "title": "鉄筋コンクリート造",
        "art": "71~79"
      },
      "第6-2節": {
        "title": "鉄骨鉄筋コンクリート造",
        "art": "79-2~79-4"
      },
      "第7節": {
        "title": "無筋コンクリート造",
        "art": "80"
      },
      "第7-2節": {
        "title": "構造方法に関する補則",
        "art": "80-2~80-3"
      },
      "第8節": {
        "title": "構造計算",
        "第1款": {
          "title": "総則",
          "art": "81"
        },
        "第1-2款": {
          "title": "保有水平耐力計算",
          "art": "82~82-"
        },
        "第1-3款": {
          "title": "限界耐力計算",
          "art": "82-5"
        },
        "第1-4款": {
          "title": "許容応力度等計算",
          "art": "82-"
        },
        "第2款": {
          "title": "荷重及び外力",
          "art": "83~88"
        },
        "第3款": {
          "title": "許容応力度",
          "art": "89~94"
        },
        "第4款": {
          "title": "材料強度",
          "art": "95~106"
        }
      }
    },
    "第4章": {
      "title": "耐火構造、準耐火構造、防火構造、防火区画等",
      "art": "107~116"
    },
    "第5章": {
      "title": "避難施設等",
      "第1節": {
        "title": "総則",
        "art": "116-2"
      },
      "第2節": {
        "title": "廊下、避難階段及び出入口",
        "art": "117~126"
      },
      "第3節": {
        "title": "排煙設備",
        "art": "126-2~126-3"
      },
      "第4節": {
        "title": "非常用の照明装置",
        "art": "126-4~126-5"
      },
      "第5節": {
        "title": "非常用の進入口",
        "art": "126-6~126-7"
      },
      "第6節": {
        "title": "敷地内の避難上及び消火上必要な通路等",
        "art": "127~128-3"
      }
    },
    "第5-2章": {
      "title": "避難上の安全の検証",
      "art": "129-2~129-2"
    },
    "第5-3章": {
      "title": "主要構造部を木造とすることができる大規模の建築物",
      "art": "129-2"
    },
    "第5-4章": {
      "title": "建築設備等",
      "第1節": {
        "title": "建築設備の構造強度",
        "art": "129-2"
      },
      "第1-2節": {
        "title": "給水、排水その他の配管設備",
        "art": "129-2~129-2"
      },
      "第2節": {
        "title": "昇降機",
        "art": "129-3~129-13"
      },
      "第3節": {
        "title": "避雷設備",
        "art": "129-14~129-15"
      }
    },
    "第6章": {
      "title": "建築物の用途",
      "art": "130~130-9"
    },
    "第7章": {
      "title": "建築物の各部分の高さ等",
      "art": "130-10~136"
    },
    "第7-2章": {
      "title": "特定防災街区整備地区内の建築物",
      "art": "136-2"
    },
    "第7-3章": {
      "title": "地区計画等の区域",
      "art": "136-2~136-2"
    },
    "第7-4章": {
      "title": "都市計画区域及び準都市計画区域以外の区域内の建築物の敷地及び構造",
      "art": "136-2~136-2"
    },
    "第7-5章": {
      "title": "型式適合認定等",
      "art": "136-2~136-2"
    },
    "第7-6章": {
      "title": "指定確認検査機関等",
      "art": "136-2~136-2"
    },
    "第7-7章": {
      "title": "建築基準適合判定資格者等の登録手数料",
      "art": "136-2"
    },
    "第7-8章": {
      "title": "工事現場の危害の防止",
      "art": "136-2~136-"
    },
    "第7-9章": {
      "title": "簡易な構造の建築物に対する制限の緩和",
      "art": "136-9~136-11"
    },
    "第7-10章": {
      "title": "一の敷地とみなすこと等による制限の緩和",
      "art": "136-12"
    },
    "第8章": {
      "title": "既存の建築物に対する制限の緩和等",
      "art": "137~137-19"
    },
    "第9章": {
      "title": "工作物",
      "art": "138~144-2"
    },
    "第10章": {
      "title": "雑則",
      "art": "144-3~150"
    }
  }
}