{
  "body": {
    "1": {
      "main": "この政令において、「扶養義務者」、「期限後申告書」、「修正申告書」又は「更正」とは、それぞれ相続税法\n（以下「法」という。）の二\nに規定する扶養義務者、期限後申告書、修正申告書又は更正をいう。",
      "enum": {
      }
    },
    "1-2": {
      "main": "法第三条第一項第一号\nに規定する生命保険会社と締結した保険契約その他の政令で定める契約は、次に掲げる契約とする。",
      "enum": {
        "1": "保険業法\n（平成七年法律第百五号）第二条第三項\n（定義）に規定する生命保険会社と締結した保険契約又は同条第六項\nに規定する外国保険業者若しくは同条第十八項\nに規定する少額短期保険業者と締結したこれに類する保険契約",
        "2": "郵政民営化法\n等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号）第二条\n（法律の廃止）の規定による廃止前の簡易生命保険法（昭和二十四年法律第六十八号）第三条\n（政府保証）に規定する簡易生命保険契約（簡易生命保険法\nの一部を改正する法律（平成二年法律第五十号）附則第五条第十五号\n（用語の定義）に規定する年金保険契約及び同条第十六号\nに規定する旧年金保険契約を除く。）",
        "3": "次に掲げる契約イ　農業協同組合法\n（昭和二十二年法律第百三十二号）第十条第一項第十号\n（事業の種類）の事業を行う農業協同組合又は農業協同組合連合会と締結した生命共済に係る契約\nロ　水産業協同組合法\n（昭和二十三年法律第二百四十二号）第十一条第一項第十一号\n（事業の種類）若しくは第九十三条第一項第六号の二\n（事業の種類）の事業を行う漁業協同組合若しくは水産加工業協同組合又は共済水産業協同組合連合会と締結した生命共済に係る契約（漁業協同組合又は水産加工業協同組合と締結した契約にあつては、財務省令で定める要件を備えているものに限る。）\nハ　消費生活協同組合法\n（昭和二十三年法律第二百号）第十条第一項第四号\n（事業の種類）の事業を行う消費生活協同組合連合会と締結した生命共済に係る契約\nニ　中小企業等協同組合法\n（昭和二十四年法律第百八十一号）第九条の二第七項\n（事業協同組合及び事業協同小組合）に規定する共済事業を行う同項\nに規定する特定共済組合と締結した生命共済に係る契約\nホ　独立行政法人中小企業基盤整備機構と締結した小規模企業共済法\n（昭和四十年法律第百二号）第二条第二項\n（定義）に規定する共済契約のうち小規模企業共済法\n及び中小企業事業団法の一部を改正する法律（平成七年法律第四十四号）附則第五条第一項\n（旧第二種共済契約に係る小規模企業共済法\nの規定の適用についての読替規定）の規定により読み替えられた小規模企業共済法第九条第一項\n各号（共済金）に掲げる事由により共済金が支給されることとなるもの\nヘ　法第十二条第一項第四号\nに規定する共済制度に係る契約\nト　法律の規定に基づく共済に関する事業を行う法人と締結した生命共済に係る契約で、その事業及び契約の内容がイからニまでに掲げるものに準ずるものとして財務大臣の指定するもの"
      }
    },
    "1-2(2)": {
      "main": "法第三条第一項第一号\nに規定する損害保険会社と締結した保険契約その他の政令で定める契約は、次に掲げる契約とする。",
      "enum": {
        "1": "保険業法第二条第四項\nに規定する損害保険会社と締結した保険契約又は同条第六項\nに規定する外国保険業者若しくは同条第十八項\nに規定する少額短期保険業者と締結したこれに類する保険契約",
        "2": "次に掲げる契約イ　前項第三号イに規定する農業協同組合又は農業協同組合連合会と締結した傷害共済に係る契約\nロ　前項第三号ロに規定する漁業協同組合若しくは水産加工業協同組合又は共済水産業協同組合連合会と締結した傷害共済に係る契約（漁業協同組合又は水産加工業協同組合と締結した契約にあつては、財務省令で定める要件を備えているものに限る。）\nハ　前項第三号ハに規定する消費生活協同組合連合会と締結した傷害共済に係る契約\nニ　前項第三号ニに規定する特定共済組合と締結した傷害共済に係る契約\nホ　条例の規定により地方公共団体が交通事故に基因する傷害に関して実施する共済制度に係る契約\nヘ　法律の規定に基づく共済に関する事業を行う法人と締結した傷害共済に係る契約で、その事業及び契約の内容がイからニまでに掲げるものに準ずるものとして財務大臣の指定するもの"
      }
    },
    "1-3": {
      "main": "法第三条第一項第二号\n及び第十条第一項第六号\nに規定する政令で定める給付は、次に掲げる年金又は一時金に関する権利（これらに類するものを含む。）とする。",
      "enum": {
        "1": "確定給付企業年金法\n（平成十三年法律第五十号）第三条第一項\n（確定給付企業年金に係る規約）に規定する確定給付企業年金に係る規約に基づいて支給を受ける年金又は一時金（公的年金制度の健全性及び信頼性の確保のための厚生年金保険法\n等の一部を改正する法律（平成二十五年法律第六十三号。以下第三号までにおいて「平成二十五年厚生年金等改正法」という。）附則第五条第一項\n（存続厚生年金基金に係る改正前厚生年金保険法\n等の効力等）の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第二条\n（確定給付企業年金法\nの一部改正）の規定による改正前の確定給付企業年金法\n（次号において「旧確定給付企業年金法」という。）第百十五条第一項\n（移行後の厚生年金基金が支給する死亡を支給理由とする給付等の取扱い）に規定する年金たる給付又は一時金たる給付を含む。）",
        "2": "確定給付企業年金法第九十一条の十九第三項\n（中途脱退者に係る措置）、第九十一条の二十第三項（終了制度加入者等である老齢給付金の受給権者等に係る措置）、第九十一条の二十一第三項（終了制度加入者等である障害給付金の受給権者に係る措置）又は第九十一条の二十二第五項（終了制度加入者等である遺族給付金の受給権者に係る措置）の規定により企業年金連合会から支給を受ける一時金（平成二十五年厚生年金等改正法附則第六十三条第一項（確定給付企業年金中途脱退者等に係る措置に関する経過措置）の規定によりなおその効力を有するものとされた旧確定給付企業年金法第九十一条の二第三項\n（中途脱退者に係る措置）、平成二十五年厚生年金等改正法附則第六十三条第二項の規定によりなおその効力を有するものとされた旧確定給付企業年金法第九十一条の三第三項\n（終了制度加入者等である老齢給付金の受給権者等に係る措置）、平成二十五年厚生年金等改正法附則第六十三条第三項の規定によりなおその効力を有するものとされた旧確定給付企業年金法第九十一条の四第三項\n（終了制度加入者等である障害給付金の受給権者に係る措置）又は平成二十五年厚生年金等改正法附則第六十三条第四項\nの規定によりなおその効力を有するものとされた旧確定給付企業年金法第九十一条の五第五項\n（終了制度加入者等である遺族給付金の受給権者に係る措置）の規定により存続連合会（平成二十五年厚生年金等改正法附則第三条第十三号（定義）に規定する存続連合会をいう。次号において同じ。）から支給を受ける一時金を含む。）",
        "3": "平成二十五年厚生年金等改正法附則第四十二条第三項（基金中途脱退者に係る措置）、第四十三条第三項（解散基金加入員等である老齢給付金の受給権者等に係る措置）、第四十四条第三項（解散基金加入員等である障害給付金の受給権者に係る措置）、第四十五条第五項（解散基金加入員等である遺族給付金の受給権者に係る措置）、第四十六条第三項（確定給付企業年金中途脱退者に係る措置）、第四十七条第三項（終了制度加入者等である老齢給付金の受給権者等に係る措置）、第四十八条第三項（終了制度加入者等である障害給付金の受給権者に係る措置）又は第四十九条第五項（終了制度加入者等である遺族給付金の受給権者に係る措置）の規定により存続連合会から支給を受ける一時金",
        "4": "確定拠出年金法\n（平成十三年法律第八十八号）第四条第三項\n（企業型年金規約）に規定する企業型年金規約又は同法第五十六条第三項\n（個人型年金規約）に規定する個人型年金規約に基づいて支給を受ける一時金",
        "5": "法人税法\n（昭和四十年法律第三十四号）附則第二十条第三項\n（退職年金等積立金に対する法人税の特例）に規定する適格退職年金契約その他退職給付金に関する信託又は生命保険の契約に基づいて支給を受ける年金又は一時金",
        "6": "独立行政法人勤労者退職金共済機構若しくは所得税法施行令\n（昭和四十年政令第九十六号）第七十三条第一項\n（特定退職金共済団体）に規定する特定退職金共済団体が行う退職金共済に関する制度に係る契約その他同項第一号\nに規定する退職金共済契約又はこれに類する契約に基づいて支給を受ける年金又は一時金",
        "7": "独立行政法人中小企業基盤整備機構の締結した小規模企業共済法第二条第二項\n（定義）に規定する共済契約（前条第一項第三号ホに掲げるものを除く。）に基づいて支給を受ける一時金",
        "8": "独立行政法人福祉医療機構の締結した社会福祉施設職員等退職手当共済法\n（昭和三十六年法律第百五十五号）第二条第九項\n（定義）に規定する退職手当共済契約に基づいて支給を受ける一時金"
      }
    },
    "1-4": {
      "main": "法第五条第一項\nに規定する政令で定める損害保険契約の保険金は、法第三条第一項第一号\nに規定する損害保険契約の保険金のうち、自動車損害賠償保障法\n（昭和三十年法律第九十七号）第五条\n（責任保険又は責任共済の契約の締結強制）に規定する自動車損害賠償責任保険又は自動車損害賠償責任共済の契約、原子力損害の賠償に関する法律\n（昭和三十六年法律第百四十七号）第八条\n（原子力損害賠償責任保険契約）に規定する原子力損害賠償責任保険契約その他の損害賠償責任に関する保険又は共済に係る契約に基づく保険金（共済金を含む。以下同じ。）以外の保険金とする。",
      "enum": {
      }
    },
    "1-5": {
      "main": "法第五条第二項\nに規定する政令で定める損害保険契約は、前条に規定する損害賠償責任に関する保険若しくは共済に係る契約以外の損害保険契約で傷害を保険事故とするもの又は共済に係る契約で第一条の二第二項第二号イからヘまでに掲げるものとする。",
      "enum": {
      }
    },
    "1-6": {
      "main": "法第九条の二第一項\nに規定する政令で定めるものは、次に掲げる信託とする。",
      "enum": {
        "1": "確定給付企業年金法第六十五条第三項\n（事業主の積立金の管理及び運用に関する契約）に規定する資産管理運用契約に係る信託",
        "2": "確定拠出年金法第八条第二項\n（資産管理契約の締結）に規定する資産管理契約に係る信託",
        "3": "第一条の三第五号に規定する適格退職年金契約に係る信託",
        "4": "前三号に掲げる信託に該当しない退職給付金に関する信託で、その委託者の使用人（法人の役員を含む。）又はその遺族を当該信託の受益者とするもの"
      }
    },
    "1-7": {
      "main": "法第九条の二第五項\nに規定する政令で定めるものは、信託の目的に反しないことが明らかである場合に限り信託の変更をすることができる権限とする。",
      "enum": {
      }
    },
    "1-7(2)": {
      "main": "法第九条の二第五項\nに規定する信託の変更をする権限には、他の者との合意により信託の変更をすることができる権限を含むものとする。",
      "enum": {
      }
    },
    "1-8": {
      "main": "法第九条の三第一項\nに規定する政令で定めるものは、次に掲げる信託とする。",
      "enum": {
        "1": "受益者等（法第九条の二第一項\nに規定する受益者等をいう。以下この節において同じ。）の死亡その他の事由により、当該受益者等の有する信託に関する権利が消滅し、他の者が新たな信託に関する権利（当該信託の信託財産を含む。以下この号及び次号において同じ。）を取得する旨の定め（受益者等の死亡その他の事由により順次他の者が信託に関する権利を取得する旨の定めを含む。）のある信託（信託法\n（平成十八年法律第百八号）第九十一条\n（受益者の死亡により他の者が新たに受益権を取得する旨の定めのある信託の特例）に規定する信託を除く。）",
        "2": "受益者等の死亡その他の事由により、当該受益者等の有する信託に関する権利が他の者に移転する旨の定め（受益者等の死亡その他の事由により順次他の者に信託に関する権利が移転する旨の定めを含む。）のある信託",
        "3": "信託法第九十一条\nに規定する信託及び同法第八十九条第一項\n（受益者指定権等）に規定する受益者指定権等を有する者の定めのある信託並びに前二号に掲げる信託以外の信託でこれらの信託に類するもの"
      }
    },
    "1-9": {
      "main": "法第九条の四第一項\nに規定する政令で定める者は、次に掲げる者とする。",
      "enum": {
        "1": "六親等内の血族",
        "2": "配偶者",
        "3": "三親等内の姻族",
        "4": "当該信託の受益者等となる者（法第九条の四第一項\n又は第二項\nの信託の残余財産の給付を受けることとなる者及び同項\nの次に受益者等となる者を含む。）が信託の効力が生じた時（同項\nに規定する受益者等が不存在となつた場合に該当することとなつた時及び法第九条の五\nに規定する契約締結時等を含む。次号において同じ。）において存しない場合には、その者が存するものとしたときにおいて前三号に掲げる者に該当する者",
        "5": "当該信託の委託者（法第九条の四第二項\nの次に受益者等となる者の前の受益者等を含む。）が信託の効力が生じた時において存しない場合には、その者が存するものとしたときにおいて第一号から第三号までに掲げる者に該当する者"
      }
    },
    "1-10": {
      "main": "法第九条の四第一項\n又は第二項\nの信託の受託者については、これらの規定により贈与（贈与をした者の死亡により効力を生ずる贈与を除く。以下同じ。）により取得したものとみなされる当該信託に関する権利及び当該信託に関する権利以外の贈与により取得した財産ごとに、それぞれ別の者とみなして、贈与税額を計算する。この場合において、当該信託に関する権利に係る贈与税額の計算については、法第二十一条の二第四項\n、第二十一条の四及び第二十一条の六並びに第二章第三節の規定は適用しない。",
      "enum": {
      }
    },
    "1-10(2)": {
      "main": "法第九条の四第一項\n又は第二項\nの規定の適用を受ける信託が二以上ある場合において、当該信託の受託者が同一であるときは、信託ごとにそれぞれ別の者とみなして前項の規定を適用する。ただし、委託者が同一である信託については、この限りでない。",
      "enum": {
      }
    },
    "1-10(3)": {
      "main": "法第九条の四第一項\n又は第二項\nの規定の適用を受ける信託が二以上ある場合において、当該信託の受託者が二以上であるときは、委託者が同一である信託の受託者に係る贈与税については、前二項に定めるもののほか、次に定めるところによる。",
      "enum": {
        "1": "法第二十一条の二\n及び第二十一条の五\nの規定の適用については、法第九条の四第一項\n又は第二項\nの規定の適用を受ける信託で委託者が同一であるものの受託者は、一の者とみなす。",
        "2": "前号の規定により一の者とみなされた信託の受託者が贈与税を納める場合においては、それぞれの受託者ごとに贈与税を納めるものとする。",
        "3": "前号の場合において、法第二十一条の七\n、第二十一条の八及び第二十八条の規定の適用については、法第二十一条の七\n中「前二条」とあるのは「相続税法施行令（昭和二十五年政令第七十一号）第一条の十第三項第一号の規定の適用を受けた第二十一条の五」と、「金額と」とあるのは「金額に同項の規定の適用を受ける信託に関する権利に係る課税価格に算入すべき価額の合計額のうちに一の受託者に係る当該信託に関する権利に係る課税価格に算入すべき価額の占める割合を乗じて算出した金額と」と、法第二十一条の八\n中「前条」とあるのは「相続税法施行令第一条の十第三項第三号の規定により読み替えられた前条」と、「贈与税の」とあるのは「同条の一の受託者に係る贈与税の」と、法第二十八条第一項\n中「、第二十一条の七及び第二十一条の八」とあるのは「並びに相続税法施行令第一条の十第三項第三号の規定により読み替えられた第二十一条の七及び第二十一条の八」とする。"
      }
    },
    "1-10(4)": {
      "main": "法第九条の四第一項\n又は第二項\nの信託の受託者については、これらの規定により当該信託の委託者又は同項\nの次に受益者等となる者の前の受益者等（以下この項において「信託に係る被相続人」という。）から遺贈（贈与をした者の死亡により効力を生ずる贈与を含む。以下同じ。）により取得したものとみなされる当該信託に関する権利及び当該信託に関する権利以外の当該信託に係る被相続人から相続又は遺贈により取得した財産ごとに、それぞれ別の者とみなして、相続税額を計算する。この場合において、法第二章第一節\n及び第二十六条\nの規定の適用については、次に定めるところによる。",
      "enum": {
        "1": "当該信託の受託者が当該信託の信託に係る被相続人の相続人である場合には、当該信託に係る被相続人から遺贈により取得したものとみなされる信託に関する権利に係る受託者の数は、法第十五条第二項\nの相続人の数に算入しない。",
        "2": "法第十八条\nの規定の適用については、同条第一項\n中「相続税額は、」とあるのは、「相続税額及び第九条の四第一項又は第二項の規定により信託の受託者が遺贈により取得したものとみなされる当該信託に関する権利に係る相続税額は、」とする。",
        "3": "当該信託に関する権利に係る相続税額の計算については、法第十九条\nから第二十条\nまで及び第二十六条\nの規定は適用しない。"
      }
    },
    "1-10(5)": {
      "main": "前各項の規定により計算した贈与税額又は相続税額については、次に掲げる税額の合計額（当該税額の合計額が当該贈与税額又は相続税額を超えるときには、当該贈与税額又は相続税額に相当する額）を控除するものとする。",
      "enum": {
        "1": "法第九条の四第一項\n又は第二項\nの規定により贈与又は遺贈により取得したものとみなされる信託に関する権利の価額から翌期控除事業税相当額（当該価額を当該信託の受託法人（法人税法第四条の七\n（受託法人等に関するこの法律の適用）に規定する受託法人をいう。以下この項において同じ。）の事業年度の所得とみなして地方税法\n（昭和二十五年法律第二百二十六号）の規定を適用して計算した事業税の額をいう。）を控除した価額を当該信託の受託法人の事業年度の所得とみなして法人税法\nの規定を適用して計算した法人税の額及び地方税法\nの規定を適用して計算した事業税の額",
        "2": "前号の規定により計算した当該信託の受託法人の法人税の額を基に地方法人税法\n（平成二十六年法律第十一号）の規定を適用して計算した地方法人税の額並びに地方税法\nの規定を適用して計算した道府県民税の額及び市町村民税の額"
      }
    },
    "1-10(6)": {
      "main": "法第九条の四第一項\nの規定の適用を受ける信託（同項\n又は同条第二項\nの規定の適用を受けることが見込まれる信託を含む。以下この項及び次項において「特定信託」という。）をする委託者は、当該特定信託以外の特定信託（以下この項及び次項において「従前特定信託」という。）をしている場合には、当該特定信託をする際に、当該特定信託の受託者に対して、当該従前特定信託の受託者の名称又は氏名、住所その他の財務省令で定める事項を通知しなければならない。",
      "enum": {
      }
    },
    "1-10(7)": {
      "main": "前項の場合において、特定信託をした委託者は、当該特定信託をした後遅滞なく、従前特定信託の受託者に対して、当該特定信託の受託者の名称又は氏名、住所その他の財務省令で定める事項を通知しなければならない。",
      "enum": {
      }
    },
    "1-10(8)": {
      "main": "二以上の信託に関する権利に係る贈与税額が第一項及び第二項の規定により一の者の贈与税として計算される場合において、各信託に関する権利に係る信託財産責任負担債務（信託法第二条第九項\n（定義）に規定する信託財産責任負担債務をいう。以下この条において同じ。）の額は、一の者の贈与税として第一項、第二項及び第五項の規定により算出した贈与税額（法第二十一条の八\nの規定による控除前の税額とする。）に各信託に関する権利に係る課税価格に算入すべき価額の合計額のうちに各信託に関する権利に係る課税価格に算入すべき価額の占める割合を乗じて算出した金額（各信託に関する権利について法第二十一条の八\nの規定の適用がある場合には、当該金額から同条\nの規定により控除すべき金額を控除した金額）とする。",
      "enum": {
      }
    },
    "1-10(9)": {
      "main": "前項の場合において、二以上の信託に係る受託者が法第二十八条\nの規定により申告書を提出するときは、各信託の信託財産の種類、課税価格に算入すべき価額、同項の規定により計算した各信託に係る信託財産責任負担債務の額その他の財務省令で定める事項を記載した明細書を添付しなければならない。",
      "enum": {
      }
    },
    "1-10(10)": {
      "main": "二以上の信託に関する権利に係る相続税額が第四項の規定により一の者の相続税として計算される場合において、各信託に関する権利に係る信託財産責任負担債務の額及び法第二十七条\nの規定による相続税の申告書の提出については、前二項の規定を準用する。この場合において、第八項中「贈与税として第一項、第二項」とあるのは「相続税として第四項」と、「贈与税額（」とあるのは「相続税額（」と、「第二十一条の八」とあるのは「第二十条の二」と読み替えるものとする。",
      "enum": {
      }
    },
    "1-11": {
      "main": "法第九条の五\nに規定する政令で定める時は、次の各号に掲げる信託の区分に応じ当該各号に定める時とする。",
      "enum": {
        "1": "信託法第三条第一号\n（信託の方法）に掲げる方法によつてされる信託　委託者となるべき者と受託者となるべき者との間の信託契約の締結の時",
        "2": "信託法第三条第二号\nに掲げる方法によつてされる信託　遺言者の死亡の時",
        "3": "信託法第三条第三号\nに掲げる方法によつてされる信託　次に掲げる場合の区分に応じそれぞれ次に定める時イ　公正証書又は公証人の認証を受けた書面若しくは電磁的記録（イ及びロにおいて「公正証書等」と総称する。）によつてされる場合　当該公正証書等の作成の時\nロ　公正証書等以外の書面又は電磁的記録によつてされる場合　受益者となるべき者として指定された第三者（当該第三者が二人以上ある場合にあつては、その一人）に対する確定日付のある証書による当該信託がされた旨及びその内容の通知の時"
      }
    },
    "1-12": {
      "main": "法第九条の四第一項\n又は第二項\nの信託の受託者について法第一条の三\n及び第一条の四\nの規定を適用する場合には、次に定めるところによる。",
      "enum": {
        "1": "法第九条の四第一項\n又は第二項\nの信託の受託者の住所は、当該信託の引受けをした営業所、事務所その他これらに準ずるものの所在地にあるものとする。",
        "2": "法第九条の四第一項\n又は第二項\nの信託の受託者は、法第一条の三第二号\n又は第一条の四第二号\nの規定の適用については、日本国籍を有するものとする。"
      }
    },
    "1-12(2)": {
      "main": "法第一条の四\nの規定の適用については、法第九条の五\nの個人の住所は同条\nの委託者の住所にあるものとみなす。",
      "enum": {
      }
    },
    "1-12(3)": {
      "main": "受益者等の有する信託に関する権利が当該信託に関する権利の全部でない場合における法第一章第三節\nの規定の適用については、次に定めるところによる。",
      "enum": {
        "1": "当該信託についての受益者等が一である場合には、当該信託に関する権利の全部を当該受益者等が有するものとする。",
        "2": "当該信託についての受益者等が二以上存する場合には、当該信託に関する権利の全部をそれぞれの受益者等がその有する権利の内容に応じて有するものとする。"
      }
    },
    "1-12(4)": {
      "main": "停止条件が付された信託財産の給付を受ける権利を有する者は、法第九条の二第五項\nに規定する信託財産の給付を受けることとされている者に該当するものとする。",
      "enum": {
      }
    },
    "1-12(5)": {
      "main": "法第九条の二第六項\n本文の規定は、法第九条の四第一項\n若しくは第二項\nの信託の受託者又は法第九条の五\nの受益者等となる者が、これらの規定により信託に関する権利を取得したものとみなされる場合について準用する。",
      "enum": {
      }
    },
    "1-12(6)": {
      "main": "法第九条の四\nの規定により信託の受託者が贈与税又は相続税を納める場合（第一条の十第一項から第五項までの規定により贈与税額又は相続税額を計算する場合を含む。）において、一の信託について受託者が二以上あるときは、当該信託の信託事務を主宰する受託者が納税義務者として当該贈与税又は相続税を納めるものとする。",
      "enum": {
      }
    },
    "1-12(7)": {
      "main": "前項の場合において、同項の信託に関する権利は、当該信託の信託事務を主宰する受託者が有するものとみなす。",
      "enum": {
      }
    },
    "1-12(8)": {
      "main": "前二項の規定により第六項の信託の信託事務を主宰する受託者が納めるものとされている贈与税又は相続税については、法人税法第百五十二条\n（受託者の連帯納付の責任）の規定を準用する。",
      "enum": {
      }
    },
    "1-12(9)": {
      "main": "法第三十四条第一項\n及び第二項\nの規定は、第六項の規定により相続税を納める同項の信託の信託事務を主宰する受託者以外の受託者に適用があるものとする。",
      "enum": {
      }
    },
    "1-13": {
      "main": "法第十条第一項第四号\nに規定する金融機関に対する預金、貯金、積金又は寄託金は、次に掲げるものとする。",
      "enum": {
        "1": "銀行、無尽会社又は株式会社商工組合中央金庫に対する預金、貯金又は積金",
        "2": "農業協同組合、農業協同組合連合会、水産業協同組合、信用協同組合、信用金庫又は労働金庫に対する預金、貯金又は積金"
      }
    },
    "1-14": {
      "main": "法第十条第一項第七号\nに規定する債務者が二以上ある貸付金債権についての同号\nに規定する一の債務者は、当該貸付金債権の債務者のうちに法の施行地に住所又は本店若しくは主たる事務所を有する者があるときは、その者（その者が二以上あるときは、いずれか一の者）とし、当該貸付金債権の債務者のうちに法の施行地に住所又は本店若しくは主たる事務所を有する者がないときは、当該債務者とする。",
      "enum": {
      }
    },
    "1-15": {
      "main": "法第十条第一項第八号\nに規定する政令で定める有価証券は、外国預託証券（株主との間に締結した契約に基づき株券の預託を受けた者が外国において発行する有価証券で、その株式に係る権利を表示するものをいう。）とする。",
      "enum": {
      }
    },
    "1-15(2)": {
      "main": "法第十条第一項第八号\nに規定する政令で定める法人は、前項の外国預託証券に係る株式の発行法人とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第十二条第一項第三号\nに規定する宗教、慈善、学術その他公益を目的とする事業を行う者は、専ら社会福祉法\n（昭和二十六年法律第四十五号）\n（定義）に規定する社会福祉事業、更生保護事業法\n（平成七年法律第八十六号）第一項\n（定義）に規定する更生保護事業、児童福祉法\n（昭和二十二年法律第百六十四号）第六条の三第九項\n（定義）に規定する家庭的保育事業、同条第十項\nに規定する小規模保育事業又は同条第十二項\nに規定する事業所内保育事業、学校教育法\n（昭和二十二年法律第二十六号）第一条\n（学校の範囲）に規定する学校又は就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n（平成十八年法律第七十七号）第六項\n（定義）に規定する認定こども園を設置し、運営する事業その他の宗教、慈善、学術その他公益を目的とする事業で、その事業活動により文化の向上、社会福祉への貢献その他公益の増進に寄与するところが著しいと認められるものを行う者とする。ただし、その者が個人である場合には第一号に掲げる事実、その者が法第六十六条第一項\nに規定する人格のない社団又は財団（以下この条において「社団等」という。）である場合には第二号\n及び第三号\nに掲げる事実がない場合に限る。",
      "enum": {
        "1": "その者若しくはその親族その他その者と法第六十四条第一項\nに規定する特別の関係（以下この条において「特別関係」という。）がある者又は当該財産の相続に係る被相続人若しくは当該財産の遺贈をした者若しくはこれらの者の親族その他これらの者と特別関係がある者に対してその事業に係る施設の利用、余裕金の運用、金銭の貸付け、資産の譲渡、給与の支給その他財産の運用及び事業の運営に関し特別の利益を与えること。",
        "2": "当該社団等の役員その他の機関の構成、その選任方法その他当該社団等の事業の運営の基礎となる重要事項について、その事業の運営が特定の者又はその親族その他その特定の者と特別関係がある者の意思に従つてなされていると認められる事実があること。",
        "3": "当該社団等の機関の地位にある者、当該財産の遺贈をした者又はこれらの者の親族その他これらの者と特別関係がある者に対して当該社団等の事業に係る施設の利用、余裕金の運用、解散した場合における財産の帰属、金銭の貸付け、資産の譲渡、給与の支給、当該社団等の機関の地位にある者への選任その他財産の運用及び事業の運営に関し特別の利益を与えること。"
      }
    },
    "2-2": {
      "main": "法第十二条第一項第四号\n及び第二十一条の三第一項第五号\nに規定する政令で定める共済制度は、所得税法施行令第二十条第二項\n（地方公共団体が実施する共済制度）に規定する共済制度とする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第十四条第二項\nに規定する政令で定める公租公課の額は、被相続人（遺贈をした者を含む。以下同じ。）の死亡の際納税義務が確定しているもののほか、被相続人の死亡後相続税の納税義務者が納付し、又は徴収されることとなつた次に掲げる税額とする。ただし、相続人（法第一項\nに規定する相続人をいい、包括受遺者を含む。以下同じ。）の責めに帰すべき事由により納付し、又は徴収されることとなつた延滞税、利子税、過少申告加算税、無申告加算税及び重加算税に相当する税額（地方税法\nの規定による督促手数料、延滞金、過少申告加算金、不申告加算金、重加算金及び滞納処分費の額を含む。）を含まないものとする。",
      "enum": {
        "1": "被相続人の所得に対する所得税額",
        "2": "被相続人が相続若しくは遺贈又は贈与により取得した財産に対する相続税額又は贈与税額",
        "3": "被相続人が有していた地価税法\n（平成三年法律第六十九号）第二条第一号\n（定義）に規定する土地等に対する地価税の額",
        "4": "被相続人が資産再評価法\n（昭和二十五年法律第百十号）第三条\n（基準日）に規定する基準日において有していた資産につき同法第八条第一項\n（個人の減価償却資産の再評価）（同法第十条第一項\n（非事業用資産を事業の用に供した場合の再評価）において準用する場合を含む。）若しくは第十六条第一項\nから第三項\nまで（死亡の場合の再評価の承継）の規定により再評価を行い、又は同法第八条第二項\n（同法第十条第三項\nにおいて準用する場合を含む。）若しくは第九条\n（個人の減価償却資産以外の資産の再評価）の規定により再評価が行われたものとみなされた場合における当該再評価に係る再評価税額",
        "5": "被相続人が受けた登記、登録、特許、免許、許可、認可、認定、指定若しくは技能証明に係る登録免許税又は被相続人が受けた自動車検査証の交付若しくは返付若しくは軽自動車についての車両番号の指定に係る自動車重量税につき納税の告知を受けた税額",
        "6": "被相続人の行つた消費税法\n（昭和六十三年法律第百八号）第二条第一項第八号\n（定義）に規定する資産の譲渡等又は当該被相続人の引き取る同項第十号\nに規定する外国貨物に係る消費税の額",
        "7": "被相続人が移出し、又は引き取る酒類、製造たばこ、揮発油、石油ガス税法\n（昭和四十年法律第百五十六号）に規定する課税石油ガス又は石油石炭税法\n（昭和五十三年法律第二十五号）に規定する原油、石油製品、ガス状炭化水素若しくは石炭に係る酒税、たばこ税、揮発油税、地方揮発油税、石油ガス税又は石油石炭税の額",
        "8": "被相続人により航空機に積み込まれた航空機燃料に係る航空機燃料税の額",
        "9": "被相続人が印紙税法\n（昭和四十二年法律第二十三号）第十一条第一項\n（書式表示による申告及び納付の特例）又は第十二条第一項\n（預貯金通帳等に係る申告及び納付等の特例）の承認を受けて作成した課税文書に係る印紙税の額",
        "10": "被相続人が負担すべきであつた地方税法第一条第一項第十四号\n（用語）に規定する地方団体の徴収金（都及び特別区のこれに相当する徴収金を含む。）の額"
      }
    },
    "3-2": {
      "main": "法第十五条第三項第一号\nに規定する政令で定める者は、同号\nに規定する被相続人と当該被相続人の配偶者との婚姻前に当該被相続人の配偶者の同号\nに規定する特別養子縁組による養子となつた者で、当該婚姻後に当該被相続人の養子となつたものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第十九条\nの規定により控除する贈与税の税額に相当する金額は、同条第一項\nに規定する贈与により財産を取得した者に係る当該取得の日の属する年分の贈与税額に、当該財産の価額の合計額のうち同条\nの規定により相続税の課税価格に加算された部分の金額が当該年分の贈与税の課税価格に算入された財産の価額の合計額のうちに占める割合を乗じて算出した金額とする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "法第十九条第二項第二号\nに規定する政令で定める場合は、同号\nの被相続人の配偶者が、法第二十七条第一項\nの規定による申告書（当該申告書に係る期限後申告書及びこれらの申告書に係る修正申告書を含む。）又は国税通則法\n（昭和三十七年法律第六十六号）第二十三条第三項\n（更正の請求）に規定する更正請求書に、法第十九条第二項\nに規定する居住用不動産又は金銭につきこれらの財産の価額を贈与税の課税価格に算入する旨その他財務省令で定める事項を記載し、財務省令で定める書類を添付して、これを提出した場合とする。",
      "enum": {
      }
    },
    "4-2": {
      "main": "法第十九条の二第二項\nに規定する政令で定めるやむを得ない事情がある場合は、次の各号に掲げる場合とし、同項\nに規定する政令で定める日は、これらの場合の区分に応じ当該各号に定める日とする。",
      "enum": {
        "1": "当該相続又は遺贈に係る法第十九条の二第二項\nに規定する申告期限（以下次項までにおいて「申告期限」という。）の翌日から三年を経過する日において、当該相続又は遺贈に関する訴えの提起がされている場合（当該相続又は遺贈に関する和解又は調停の申立てがされている場合において、これらの申立ての時に訴えの提起がされたものとみなされるときを含む。）　判決の確定又は訴えの取下げの日その他当該訴訟の完結の日",
        "2": "当該相続又は遺贈に係る申告期限の翌日から三年を経過する日において、当該相続又は遺贈に関する和解、調停又は審判の申立てがされている場合（前号又は第四号に掲げる場合に該当することとなつた場合を除く。）　和解若しくは調停の成立、審判の確定又はこれらの申立ての取下げの日その他これらの申立てに係る事件の終了の日",
        "3": "当該相続又は遺贈に係る申告期限の翌日から三年を経過する日において、当該相続又は遺贈に関し、民法\n（明治二十九年法律第八十九号）第九百七条第三項\n（遺産の分割の協議又は審判等）若しくは第九百八条\n（遺産の分割の方法の指定及び遺産の分割の禁止）の規定により遺産の分割が禁止され、又は同法第九百十五条第一項\nただし書（相続の承認又は放棄をすべき期間）の規定により相続の承認若しくは放棄の期間が伸長されている場合（当該相続又は遺贈に関する調停又は審判の申立てがされている場合において、当該分割の禁止をする旨の調停が成立し、又は当該分割の禁止若しくは当該期間の伸長をする旨の審判若しくはこれに代わる裁判が確定したときを含む。）　当該分割の禁止がされている期間又は当該伸長がされている期間が経過した日",
        "4": "前三号に掲げる場合のほか、相続又は遺贈に係る財産が当該相続又は遺贈に係る申告期限の翌日から三年を経過する日までに分割されなかつたこと及び当該財産の分割が遅延したことにつき税務署長においてやむを得ない事情があると認める場合　その事情の消滅の日"
      }
    },
    "4-2(2)": {
      "main": "法第十九条の二第二項\nに規定する相続又は遺贈に関し同項\nに規定する政令で定めるやむを得ない事情があることにより同項\nの税務署長の承認を受けようとする者は、当該相続又は遺贈に係る申告期限後三年を経過する日の翌日から二月を経過する日までに、その事情の詳細その他財務省令で定める事項を記載した申請書を当該税務署長に提出しなければならない。",
      "enum": {
      }
    },
    "4-2(3)": {
      "main": "税務署長は、前項の申請書の提出があつた場合において、承認又は却下の処分をするときは、その申請をした者に対し、書面によりその旨を通知する。",
      "enum": {
      }
    },
    "4-2(4)": {
      "main": "第二項の申請書の提出があつた場合において、当該申請書の提出があつた日の翌日から二月を経過する日までにその申請につき承認又は却下の処分がなかつたときは、その日においてその承認があつたものとみなす。",
      "enum": {
      }
    },
    "4-3": {
      "main": "法第十九条の三第二項\nの規定による控除を受けることができる扶養義務者が二人以上ある場合においては、各扶養義務者が同項\nの規定による控除を受けることができる金額は、次の各号に掲げる場合の区分に応じ、当該各号に定める金額とする。",
      "enum": {
        "1": "扶養義務者の全員が、協議によりその全員が控除を受けることができる金額の総額を各人ごとに配分してそれぞれその控除を受ける金額を定め、当該控除を受ける金額を記載した法第二十七条\n又は第二十九条\nの規定による申告書（これらの申告書に係る期限後申告書を含む。）を提出した場合　これらの申告書に記載した金額",
        "2": "前号に掲げる場合以外の場合　扶養義務者の全員が控除を受けることができる金額の総額を、各人が法第十九条の三第二項\nに規定する相続又は遺贈により取得した財産の価額につき法第十五条\nから第十九条の二\nまでの規定により算出した金額によりあん分して計算した金額"
      }
    },
    "4-4": {
      "main": "法第十九条の四第二項\nに規定する精神又は身体に障害がある者で政令で定めるものは、次に掲げる者とする。",
      "enum": {
        "1": "所得税法施行令第十条第一項第一号\nから第五号\nまで及び第七号\n（障害者及び特別障害者の範囲）に掲げる者",
        "2": "所得税法施行令第十条第一項第六号\nに掲げる者のうち、その障害の程度が同項第一号\n又は第三号\nに掲げる者に準ずるものとして同項第七号\nに規定する市町村長等の認定を受けている者"
      }
    },
    "4-4(2)": {
      "main": "法第十九条の四第二項\nに規定する精神又は身体に重度の障害がある者で政令で定めるものは、次に掲げる者とする。",
      "enum": {
        "1": "所得税法施行令第十条第二項第一号\nから第四号\nまで及び第六号\nに掲げる者",
        "2": "所得税法施行令第十条第一項第五号\nに掲げる者",
        "3": "前項第二号に掲げる者のうち、その障害の程度が所得税法施行令第十条第二項第一号\n又は第三号\nに掲げる者に準ずるものとして同条第一項第七号\nに規定する市町村長等の認定を受けている者"
      }
    },
    "4-4(3)": {
      "main": "前条の規定は、法第十九条の四第三項\nにおいて準用する法第十九条の三第二項\nの規定による控除を受けることができる扶養義務者が二人以上ある場合について準用する。この場合において、前条第二号中「法第十九条の三第二項\n」とあるのは「法第十九条の四第三項\nにおいて準用する法第十九条の三第二項\n」と、「第十九条の二」とあるのは「第十九条の三」と読み替えるものとする。",
      "enum": {
      }
    },
    "4-4(4)": {
      "main": "法第十九条の四第三項\nにおいて準用する法第十九条の三第三項\nの規定を適用する場合において、法第十九条の四第一項\nの規定に該当する一般障害者（同項\nに規定する障害者のうち同項\nに規定する特別障害者（以下この項において「特別障害者」という。）以外の者をいう。以下この項において同じ。）又は特別障害者が、これらの者又はこれらの者の扶養義務者について既に同条第一項\n又は同条第三項\nにおいて準用する法第十九条の三第二項\nの規定による控除を受けたことがあり、かつ、その控除を受けた時においてはそれぞれ一般障害者又は特別障害者に該当する者であつたときは、法第十九条の四第三項\nにおいて準用する法第十九条の三第三項\nの規定により控除を受けることができる金額は、既に控除を受けた金額の合計額が次に掲げる金額の合計額に満たなかつた場合におけるその満たなかつた部分の金額の範囲内に限るものとする。",
      "enum": {
        "1": "当該相続（遺贈を含む。次号において同じ。）により財産を取得した一般障害者又は特別障害者につき法第十九条の四第一項\nの規定により控除を受けることができる金額",
        "2": "前号の一般障害者又は特別障害者につき、同号の相続の開始前に開始した相続（法第十九条の四\nの規定の適用に係るものに限る。以下この号において「前の相続」という。）の時における一般障害者又は特別障害者の区分に応じ、当該前の相続開始の時から前号の相続開始の時までの期間に相当する年数を同条第一項\nに規定する八十五歳に達するまでの年数とみなして同項\nの規定を適用した場合に控除を受けることができる金額（前の相続が二回以上ある場合には、当該前の相続ごとに、当該前の相続開始の時から同条\nの規定の適用に係るその直後の相続開始の時までの期間に相当する年数を当該八十五歳に達するまでの年数とみなして同項\nの規定を適用した場合に控除を受けることができる金額の合計額）"
      }
    }
  },
  "title": "相続税法施行令",
  "cont": {
    "第1章": {
      "title": "総則",
      "第1節": {
        "title": "通則",
        "art": "1"
      },
      "第2節": {
        "title": "相続若しくは遺贈又は贈与により取得したものとみなす財産の範囲",
        "art": "1-2~1-5"
      },
      "第3節": {
        "title": "信託に関する特例",
        "art": "1-6~1-12"
      },
      "第4節": {
        "title": "財産の所在",
        "art": "1-13~1-15"
      }
    },
    "第2章": {
      "title": "課税価格及び控除等",
      "第1節": {
        "title": "課税価格及び控除",
        "art": "2~4-6"
      },
      "第2節": {
        "title": "特定障害者に対する贈与税の非課税",
        "art": "4-7~4-"
      },
      "第3節": {
        "title": "相続時精算課税",
        "art": "5~5-6"
      }
    },
    "第3章": {
      "title": "財産の評価",
      "art": "5-7"
    },
    "第4章": {
      "title": "申告、納付及び還付",
      "art": "6~11"
    },
    "第5章": {
      "title": "延納及び物納",
      "art": "12~26"
    },
    "第6章": {
      "title": "雑則",
      "art": "27~33"
    }
  }
}