{
  "1": {
    "name": "家畜改良増殖法\n（以下「法」という。）の施行期日は、昭和二十五年八月二十日とする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第三条第一項\n及び第四条第一項\n本文の家畜は、豚であつて、家畜人工授精所、家畜保健衛生所その他家畜人工授精を行うため独立行政法人家畜改良センター又は都道府県が開設する施設において家畜人工授精の用に供するものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "法の二第一項\nの家畜改良増殖目標は、おおむね五年をこえない範囲内で農林水産大臣が定める期間ごとに、その後の十年間につき定めるものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第四項\nの規定による委託は、次に定めるところにより行うものとする。",
    "num": [
      "一\n\n次に掲げる事項についての条項を含む委託契約書を作成すること。イ委託に係る種畜証明書の交付、書換交付及び再交付の手続に関する事務を処理する場所及び方法に関する事項\nロ委託契約の期間及びその解除に関する事項\nハその他農林水産省令で定める事項",
      "委託をしたときは、農林水産省令で定めるところにより、その旨を公示すること。"
    ]
  },
  "5": {
    "name": "種畜の飼養者は、種畜証明書の記載事項に農林水産省令で定める変更を生じたときは、農林水産省令で定めるところにより、農林水産大臣が交付した種畜証明書については農林水産大臣に、都道府県知事が交付した種畜証明書については当該都道府県知事に、その書換交付を申請することができる。",
    "num": [

    ]
  },
  "6": {
    "name": "種畜の飼養者は、種畜証明書を汚し、損じ、又は失つたときは、農林水産省令で定めるところにより、農林水産大臣が交付した種畜証明書については農林水産大臣に、都道府県知事が交付した種畜証明書については当該都道府県知事に、その再交付を申請することができる。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "種畜の飼養者は、種畜証明書の再交付を受けた後、失つた種畜証明書を発見したときは、速やかに、農林水産大臣が交付した種畜証明書については農林水産大臣に、都道府県知事が交付した種畜証明書については当該都道府県知事に、旧種畜証明書を返納しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "種畜の飼養者は、次の各号のいずれかに該当するときは、速やかに、農林水産大臣が交付した種畜証明書については農林水産大臣に、都道府県知事が交付した種畜証明書については当該都道府県知事に、返納しなければならない。",
    "num": [
      "種畜証明書の有効期間が満了したとき。",
      "法第七条第一項\nの規定により種畜証明書の効力が取り消されたとき。",
      "種畜が死亡し、逃亡し、又は盗難にかかつたとき。"
    ]
  },
  "7(2)": {
    "name": "種畜の飼養者は、法第七条第一項\nの規定により種畜証明書の効力が停止されたときは、速やかに、農林水産大臣が交付した種畜証明書については農林水産大臣に、都道府県知事が交付した種畜証明書については当該都道府県知事に、提出しなければならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "前項の規定により種畜証明書の提出を受けた農林水産大臣又は都道府県知事は、当該種畜証明書の効力の停止の期間が満了したとき又は法第七条第二項\nの規定により種畜証明書の効力の停止が解除されたときは、直ちに当該種畜証明書を返還しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "法第十四条第一項第一号\nイの政令で定める家畜は、豚とする。",
    "num": [

    ]
  },
  "9": {
    "name": "家畜人工授精師は、家畜人工授精師免許証（以下「免許証」という。）の記載事項に農林水産省令で定める変更を生じたときは、農林水産省令で定めるところにより、免許を与えた都道府県知事に免許証の書換交付を申請することができる。",
    "num": [

    ]
  },
  "10": {
    "name": "家畜人工授精師は、免許証を汚し、損じ、又は失つたときは、農林水産省令で定めるところにより、免許を与えた都道府県知事に免許証の再交付を申請することができる。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "家畜人工授精師は、免許証の再交付を受けた後、失つた免許証を発見したときは、速やかに、免許を与えた都道府県知事に旧免許証を返納しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "家畜人工授精師は、法第十九条第一項\n又は第二項\nの規定により免許を取り消されたときは、速やかに、免許を与えた都道府県知事に免許証を返納しなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "家畜人工授精師が死亡し、又は失踪の宣告を受けたときは、戸籍法\n（昭和二十二年法律第二百二十四号）による死亡又は失踪の届出義務者は、速やかに、免許を与えた都道府県知事に免許証を返納しなければならない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "家畜人工授精師は、法第十九条第二項\nの規定により業務が停止されたときは、速やかに、免許を与えた都道府県知事に免許証を提出しなければならない。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "前項の規定により免許証の提出を受けた都道府県知事は、当該免許証に係る業務の停止の期間が満了したときは、直ちに当該免許証を返還しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "都道府県知事は、当該都道府県知事の免許を受けた家畜人工授精師について、農林水産省令で定める事項を記載した名簿を作成しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "法第三十六条\nに規定する者のうち農林水産大臣に対して申請をするものが同条\nの規定により納付しなければならない手数料の額は、七百九十円とする。",
    "num": [

    ]
  },
  "14": {
    "name": "次の地区に属する島には、当分の間、法の規定中第二章及び第三章の規定並びに第四章中第三十四条第二項、第三十五条、第三十五条の二及び第三十六条の規定並びに第五章中これらに係る罰則の規定を適用しない。北海道礼文郡利尻郡苫前郡のうち羽幌町（旧天売村及び旧焼尻村の地区に限る。）東京都大島支庁管轄区域のうち利島村、新島村、神津島村三宅支庁管轄区域のうち御蔵島村八丈支庁管轄区域のうち八丈町（旧宇津木村及び旧鳥打村の地区に限る。）、青ケ島村小笠原村長崎県佐世保市（宇久町寺島の地区に限る。）松浦市（鷹島町黒島免の地区に限る。）五島市（三井楽町嵯峨島及び黄島町の地区に限る。）北松浦郡のうち小値賀町（大島郷、藪路木島郷、六島郷、野崎郷、納島郷及び斑島郷の地区に限る。）沖縄県宮古島市（池間島及び大神島の地区に限る。）島尻郡のうち渡嘉敷村、座間味村、粟国村、渡名喜村、南大東村、北大東村宮古郡のうち多良間村（水納島の地区に限る。）八重山郡のうち竹富町（嘉弥真島及び鳩間島の地区に限る。）",
    "num": [

    ]
  }
}