{
  "body": {
    "1": {
      "main": "診療放射線技師法\n（昭和二十六年法律第二百二十六号。以下「法」という。）第四条第一号\nの厚生労働省令で定める者は、視覚、聴覚、音声機能若しくは言語機能又は精神の機能の障害により診療放射線技師の業務を適正に行うに当たつて必要な認知、判断及び意思疎通を適切に行うことができない者とする。",
      "enum": {
      }
    },
    "1-2": {
      "main": "厚生労働大臣は、診療放射線技師の免許の申請を行つた者が前条に規定する者に該当すると認める場合において、当該者に免許を与えるかどうかを決定するときは、当該者が現に利用している障害を補う手段又は当該者が現に受けている治療等により障害が補われ、又は障害の程度が軽減している状況を考慮しなければならない。",
      "enum": {
      }
    },
    "1-3": {
      "main": "診療放射線技師法施行令\n（昭和二十八年政令第三百八十五号。以下「令」という。）第一条の二\nの診療放射線技師の免許の申請書は、第一号書式によるものとする。",
      "enum": {
      }
    },
    "1-3(2)": {
      "main": "令第一条の二\nの規定により、前項の申請書に添えなければならない書類は、次のとおりとする。",
      "enum": {
        "1": "戸籍の謄本又は抄本（出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号）第十九条の三\nに規定する中長期在留者（以下「中長期在留者」という。）及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法\n（平成三年法律第七十一号）に定める特別永住者（以下「特別永住者」という。）にあつては住民票の写し（住民基本台帳法\n（昭和四十二年法律第八十一号）第三十条の四十五\nに規定する国籍等を記載したものに限る。第三条第二項及び第四条の二第二項において同じ。）とし、出入国管理及び難民認定法第十九条の三\n各号に掲げる者にあつては旅券その他の身分を証する書類の写しとする。）",
        "2": "視覚、聴覚、音声機能若しくは言語機能若しくは精神の機能の障害に関する医師の診断書"
      }
    },
    "2": {
      "main": "令第一条の三第五号\nの規定により、同条第一号\nから第四号\nまでに掲げる事項以外で診療放射線技師籍に登録する事項は、次のとおりとする。",
      "enum": {
        "1": "再免許の場合には、その旨",
        "2": "免許証を書換え交付し又は再交付した場合には、その旨並びにその理由及び年月日",
        "3": "登録の消除をした場合には、その旨並びにその理由及び年月日"
      }
    },
    "3": {
      "main": "令第一条の四第二項\nの診療放射線技師籍の訂正の申請書は、第一号書式の二によるものとする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の申請書には、戸籍の謄本又は抄本（中長期在留者及び特別永住者については住民票の写し及び令第一条の四第一項\nの申請の事由を証する書類とし、出入国管理及び難民認定法第十九条の三\n各号に掲げる者については旅券その他の身分を証する書類の写し及び同項\nの申請の事由を証する書類とする。）を添えなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "法第八条第一項\nの免許証は、第二号書式によるものとする。",
      "enum": {
      }
    },
    "4-2": {
      "main": "令第三条第二項\nの免許証の書換え交付の申請書は、第一号書式の二によるものとする。",
      "enum": {
      }
    },
    "4-2(2)": {
      "main": "前項の申請書には、戸籍の謄本又は抄本（中長期在留者及び特別永住者については住民票の写し及び令第三条第一項\nの申請の事由を証する書類とし、出入国管理及び難民認定法第十九条の三\n各号に掲げる者については旅券その他の身分を証する書類の写し及び同項\nの申請の事由を証する書類とする。）を添えなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "令第四条第一項\nの免許証の再交付の申請書は、第二号書式の二によるものとする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の申請書には、戸籍の謄本若しくは抄本又は住民票の写し（住民基本台帳法第七条第五号\nに掲げる事項（中長期在留者及び特別永住者については、同法第三十条の四十五\nに規定する国籍等）を記載したものに限る。）（出入国管理及び難民認定法第十九条の三\n各号に掲げる者については、旅券その他の身分を証する書類の写し。）を添えなければならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "令第四条第二項\nの手数料の額は、三千百円とする。",
      "enum": {
      }
    },
    "6": {
      "main": "第一条の三第一項又は第三条第一項の申請書には、登録免許税の領収証書又は登録免許税の額に相当する収入印紙をはらなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前条第一項の申請書には、手数料の額に相当する収入印紙をはらなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "削除",
      "enum": {
      }
    },
    "8": {
      "main": "削除",
      "enum": {
      }
    },
    "9": {
      "main": "診療放射線技師国家試験（以下「試験」という。）を施行する期日及び場所並びに受験願書の提出期限は、あらかじめ官報で公告する。",
      "enum": {
      }
    },
    "10": {
      "main": "試験の科目は、次のとおりとする。",
      "enum": {
        "1": "基礎医学大要",
        "2": "放射線生物学（放射線衛生学を含む。）",
        "3": "放射線物理学",
        "4": "放射化学",
        "5": "医用工学",
        "6": "診療画像機器学",
        "7": "エツクス線撮影技術学",
        "8": "診療画像検査学",
        "9": "画像工学",
        "10": "医用画像情報学",
        "11": "放射線計測学",
        "12": "核医学検査技術学",
        "13": "放射線治療技術学",
        "14": "放射線安全管理学"
      }
    },
    "11": {
      "main": "試験を受けようとする者は、受験願書（第三号書式）に次の書類を添えて、これを厚生労働大臣に提出しなければならない。",
      "enum": {
        "1": "法第二十条第一号\nに該当する者であるときは、修業証明書又は卒業証明書",
        "2": "法第二十条第二号\nに該当する者であるときは、外国の診療放射線技術に関する学校若しくは養成所を卒業し、又は外国で診療放射線技師免許に相当する免許を受けたことを証する書面",
        "3": "写真（出願前六箇月以内に脱帽して正面から撮影した縦六センチメートル横四センチメートルのもので、その裏面には撮影年月日及び氏名を記載すること。）"
      }
    },
    "12": {
      "main": "法第二十二条\nの規定による試験手数料は、一万千四百円とする。",
      "enum": {
      }
    },
    "13": {
      "main": "試験に合格した者には、合格証書を交付する。",
      "enum": {
      }
    },
    "14": {
      "main": "試験に合格した者は、合格証明書の交付を申請することができる。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "前項の規定によつて合格証明書の交付を申請する者は、手数料として二千九百五十円を納めなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "第十二条の規定による試験手数料又は前条第二項の規定による手数料を納めるには、その金額に相当する収入印紙を願書又は申請書にはらなければならない。",
      "enum": {
      }
    },
    "15-2": {
      "main": "法第二十四条の二第二号\nの厚生労働省令で定める行為は、次に掲げるものとする。",
      "enum": {
        "1": "静脈路に造影剤注入装置を接続する行為（静脈路確保のためのものを除く。）、造影剤を投与するために当該造影剤注入装置を操作する行為並びに当該造影剤の投与が終了した後に抜針及び止血を行う行為",
        "2": "下部消化管検査のために肛門にカテーテルを挿入する行為並びに当該カテーテルから造影剤及び空気を注入する行為",
        "3": "画像誘導放射線治療のために肛門にカテーテルを挿入する行為及び当該カテーテルから空気を吸引する行為"
      }
    },
    "15-3": {
      "main": "法第二十六条第二項第二号\nの厚生労働省令で定める検査は、胸部エツクス線検査（コンピュータ断層撮影装置を用いたものを除く。）とする。",
      "enum": {
      }
    },
    "16": {
      "main": "法第二十八条第一項\nに規定する厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "照射を受けた者の氏名、性別及び年齢",
        "2": "照射の年月日",
        "3": "照射の方法（具体的にかつ精細に記載すること。）",
        "4": "指示を受けた医師又は歯科医師の氏名及びその指示の内容"
      }
    },
    "17": {
      "main": "法第二十八条第三項\nの規定による証票は、第四号書式による。",
      "enum": {
      }
    }
  },
  "title": "診療放射線技師法施行規則",
  "cont": {
  }
}