{
  "body": {
    "1": {
      "main": "文化財保護法\n（昭和二十五年法律第二百十四号。以下「法」という。）第百二十五条第一項\nの規定による許可を受けようとする者（以下「許可申請者」という。）は、次に掲げる事項を記載した許可申請書を文化庁長官（法第百八十四条第一項第二号\n及び文化財保護法施行令\n（昭和五十年政令第二百六十七号。以下「令」という。）第五条第四項第一号\nの規定により当該許可を都道府県又は市の教育委員会が行う場合には、当該都道府県又は市の教育委員会）に提出しなければならない。",
      "enum": {
        "1": "史跡（特別史跡を含む。以下同じ。）、名勝（特別名勝を含む。以下同じ。）又は天然記念物（特別天然記念物を含む。以下同じ。）の別及び名称",
        "2": "指定年月日",
        "3": "史跡、名勝又は天然記念物の所在地",
        "4": "所有者の氏名又は名称及び住所",
        "5": "権原に基づく占有者の氏名又は名称及び住所",
        "6": "管理団体がある場合は、その名称及び事務所の所在地",
        "7": "管理責任者がある場合は、その氏名及び住所",
        "8": "許可申請者の氏名及び住所又は名称及び代表者の氏名並びに事務所の所在地",
        "9": "史跡、名勝又は天然記念物の現状変更又は保存に影響を及ぼす行為（以下「現状変更等」という。）を必要とする理由",
        "10": "現状変更等の内容及び実施の方法",
        "11": "現状変更等により生ずる物件の滅失若しくはき損又は景観の変化その他現状変更等が史跡、名勝又は天然記念物に及ぼす影響に関する事項",
        "12": "現状変更等の着手及び終了の予定時期",
        "13": "現状変更等に係る地域の地番",
        "14": "現状変更等に係る工事その他の行為の施行者の氏名及び住所又は名称及び代表者の氏名並びに事務所の所在地",
        "15": "その他参考となるべき事項"
      }
    },
    "1(2)": {
      "main": "埋蔵文化財の調査のための土地の発掘を内容とする現状変更等の場合における許可申請書には、前項各号に掲げる事項の外、左に掲げる事項を記載するものとする。",
      "enum": {
        "1": "発掘担当者の氏名及び住所並びに経歴",
        "2": "出土品の処置に関する希望"
      }
    },
    "2": {
      "main": "前条の許可申請書には、左に掲げる書類、図面及び写真を添えなければならない。",
      "enum": {
        "1": "現状変更等の設計仕様書及び設計図",
        "2": "現状変更等に係る地域及びこれに関連する地域の地番及び地ぼうを表示した実測図",
        "3": "現状変更等に係る地域のキヤビネ型写真",
        "4": "現状変更等を必要とする理由を証するに足りる資料があるときは、その資料",
        "5": "許可申請者が所有者以外の者であるときは、所有者の承諾書",
        "6": "許可申請者が権原に基く占有者以外の者であるときは、その占有者の承諾書",
        "7": "管理団体がある場合において、許可申請者が管理団体以外の者であるときは、管理団体の意見書",
        "8": "管理責任者がある場合において、許可申請者が管理責任者以外の者であるときは、管理責任者の意見書",
        "9": "前条第二項の場合において、許可申請者が発掘担当者以外の者であるときは、発掘担当者の発掘担当承諾書"
      }
    },
    "2(2)": {
      "main": "前項第二号の実測図及び同項第三号の写真には、現状変更等をしようとする箇所を表示しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "法第百二十五条第一項\nの規定による許可を受けた者は、当該許可に係る現状変更等を終了したときは、遅滞なくその旨を文化庁長官（法第百八十四条第一項第二号\n及び令第五条第四項第一号\nの規定により当該許可を都道府県又は市の教育委員会が行つた場合には、当該都道府県又は市の教育委員会）に報告するものとする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の終了の報告には、その結果を示す写真又は見取図を添えるものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第百二十五条第一項\nただし書の規定により現状変更について許可を受けることを要しない場合は、次の各号のいずれかに該当する場合とする。",
      "enum": {
        "1": "史跡、名勝又は天然記念物がき損し、又は衰亡している場合において、その価値に影響を及ぼすことなく当該史跡、名勝又は天然記念物をその指定当時の原状（指定後において現状変更等の許可を受けたものについては、当該現状変更等の後の原状）に復するとき。",
        "2": "史跡、名勝又は天然記念物がき損し、又は衰亡している場合において、当該き損又は衰亡の拡大を防止するため応急の措置をするとき。",
        "3": "史跡、名勝又は天然記念物の一部がき損し、又は衰亡し、かつ、当該部分の復旧が明らかに不可能である場合において、当該部分を除去するとき。"
      }
    },
    "5": {
      "main": "各省各庁の長その他の国の機関が、史跡、名勝又は天然記念物の現状変更等について、法第百六十八条第一項第一号\n又は第二項\nの規定による同意を求めようとする場合には第一条\n及び第二条\nの規定を、法第百六十八条第一項第一号\n又は第二項\nの規定による同意を受けた場合には第三条\nの規定を準用する。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "法第百六十八条第三項\nで準用する法第百二十五条第一項\nただし書の規定により現状変更について同意を求めることを要しない場合は、前条各号に掲げる場合とする。",
      "enum": {
      }
    },
    "6": {
      "main": "令第五条第四項第一号\nヌの管理のための計画（以下「管理計画」という。）には、次に掲げる事項を記載するものとする。",
      "enum": {
        "1": "史跡、名勝又は天然記念物の別及び名称",
        "2": "指定年月日",
        "3": "史跡、名勝又は天然記念物の所在地",
        "4": "管理計画を定めた教育委員会",
        "5": "史跡、名勝又は天然記念物の管理の状況",
        "6": "史跡、名勝又は天然記念物の管理に関する基本方針",
        "7": "史跡、名勝又は天然記念物の現状変更等の許可の基準及びその適用区域",
        "8": "その他参考となるべき事項"
      }
    },
    "6(2)": {
      "main": "管理計画には、史跡、名勝又は天然記念物の許可の基準の適用区域を示す図面を添えるものとする。",
      "enum": {
      }
    }
  },
  "title": "特別史跡名勝天然記念物又は史跡名勝天然記念物の現状変更等の許可申請等に関する規則",
  "cont": {
  }
}