{
  "1": {
    "name": "港湾法\n（昭和二十五年法律第二百十八号。以下「法」という。）第二条第六項\nの認定を受けようとする港湾管理者は、次に掲げる事項を記載した港湾施設認定申請書を国土交通大臣に提出するものとする。",
    "num": [
      "当該港湾管理者の名称",
      "認定を受けようとする施設の位置",
      "認定を受けようとする施設の種類及び構造",
      "認定を受けようとする施設が他の工作物と効用を兼ねるときはその概要",
      "認定を必要とする理由"
    ]
  },
  "1(2)": {
    "name": "前項の申請書には、認定を受けようとする施設の位置図、平面図、縦断面図、横断面図及び構造図を添附するものとする。但し、当該施設の種類により、その必要がないときは、その一部を省略することができる。",
    "num": [

    ]
  },
  "1-2": {
    "name": "法第二条第十項\nの国土交通省令で定める港湾施設は、岸壁その他の係留施設に附帯する次に掲げるものとする。",
    "num": [
      "荷さばき施設",
      "野積場",
      "駐車場",
      "旅客施設",
      "前各号の施設の機能を確保するための護岸",
      "船舶のための給水施設及び給油施設",
      "港湾管理事務所",
      "当該岸壁その他の係留施設及び前各号の施設の敷地",
      "移動式施設"
    ]
  },
  "1-3": {
    "name": "法第二条の二第一項\nの国土交通省令で定める規模その他の要件は、次の各号のいずれにも該当するものであることとする。",
    "num": [
      "埠頭を構成する少なくともの係留施設の前面の泊地の水深が十四メートルを超えるものであることが、港湾計画において定められていること。",
      "埠頭が同一の民間事業者により一体的に運営されること。"
    ]
  },
  "1-4": {
    "name": "法第二条の二第一項\nの国土交通省令で定める事情は、次の各号に掲げるものとする。",
    "num": [
      "輸入ばら積み貨物であつて、その種類ごとの我が国における取扱量の現況及び将来の見通し、海上運送に係る特性その他の事情に照らし、海上運送の共同化を図ることが我が国産業の国際競争力強化に特に資すると認められるものが当該港湾において取り扱われること。",
      "当該港湾における当該輸入ばら積み貨物の取扱量の現況及び将来の見通し並びに当該港湾の周辺地域における当該輸入ばら積み貨物の需要の現況に照らし、当該港湾が当該輸入ばら積み貨物の海上輸送網の拠点となるにふさわしいものであること。",
      "当該特定貨物取扱埠頭を中核として当該輸入ばら積み貨物の海上運送の共同化の促進に資する当該港湾の効果的な利用の推進を図るため、港湾管理者、前条第二号に規定する民間事業者、当該輸入ばら積み貨物の荷主その他の関係者の連携が確保されること。",
      "前条第一号に掲げるもののほか、当該港湾において、当該特定貨物取扱埠頭を中核として当該輸入ばら積み貨物の海上運送の共同化の促進に資する港湾の効果的な利用の推進を図るための施設の機能が確保されること。"
    ]
  },
  "1-5": {
    "name": "法第二条の二第二項\n（同条第四項\nにおいて準用する場合を含む。）の規定による指定の公示は、官報に掲載して行うものとする。",
    "num": [

    ]
  },
  "1-6": {
    "name": "法第三条の三第四項\nの国土交通省令で定める軽易な変更は、当該港湾計画についての港湾法施行令\n（昭和二十六年政令第四号。以下「令」という。）第一条の四第三号\nから第六号\nまでに掲げる事項のうち次に掲げるもの以外のものに係る変更とする。",
    "num": [
      "第十五条の十三第項から第三項までに掲げる施設（規模又は配置の変更により当該施設となるものを含む。）に関する事項の追加、削除又は当該施設の規模若しくは配置に関する事項の変更",
      "第十五条の十三第一項及び第項第三号に掲げる係留施設の用に供する荷さばき施設及び保管施設の敷地の面積が三ヘクタール以上増減することとなる規模に関する事項の変更及び当該係留施設の用に供する主要な荷役機械に関する事項の追加、削除又は主要な荷役機械の種類若しくは配置に関する事項の変更",
      "面積二十ヘクタール以上の一団の土地の造成に関する事項の追加若しくは削除又は造成する土地の規模若しくは配置に関する事項の変更（当該港湾において造成する土地が複数存する場合であつて、その土地の面積の合計が二十ヘクタール以上増減することとなる土地の造成に関する事項の追加又は削除及び当該港湾において造成する土地の規模又は配置の変更に係る部分の土地が複数存する場合であつて、その土地の面積の合計が二十ヘクタール以上である規模又は配置に関する事項の変更を含む。）",
      "面積二十ヘクタール以上の一団の土地に係る土地利用に関する事項の追加若しくは削除又は土地利用の区分に関する事項の変更（当該港湾の土地に係る土地利用に関する事項の追加又は削除が複数存する場合であつて、その土地の面積の合計が二十ヘクタール以上増減することとなる土地利用に関する事項の追加又は削除及び当該港湾の土地に係る土地利用の区分に関する事項の変更が複数存する場合であつて、その土地の面積の合計が二十ヘクタール以上である土地利用の区分に関する事項の変更を含む。）",
      "第十条の十三第一項から第三項までに掲げる施設（利用形態の変更により第十条の十三第一項及び第二項第三号に掲げる係留施設となるものを含む。）の利用形態に関する事項の変更（当該施設に係る港湾の効率的な運営に関する事項の変更を含む。）",
      "港湾計画の基本的な事項に関する基準を定める省令\n（昭和四十九年運輸省令第三十五号）第十条\n及び第二十二条\nに規定する事項のうち、第十五条の十三第一項から第三項までに規定する港湾施設に係るものの追加、削除又は変更"
    ]
  },
  "1-7": {
    "name": "法第三条の三第九項\nの規定による公示は、当該港湾計画に係る水域施設、外郭施設、係留施設その他の主要な港湾施設の種類、位置、規模及び用途、廃棄物の処理に関する計画その他当該港湾の開発、利用及び保全並びに当該港湾に隣接する地域の保全に関する主要な事項並びに当該港湾計画の縦覧の場所を公告することにより行う。ただし、港湾計画の変更の場合にあつては、当該変更に関する事項及び変更後の港湾計画の縦覧の場所を公告することにより行う。",
    "num": [

    ]
  },
  "1-7(2)": {
    "name": "前項の規定は、法第三条の三第十項\nの規定による公示について準用する。",
    "num": [

    ]
  },
  "2": {
    "name": "法第四条第四項\n（法第三十三条第二項\nにおいて準用する場合を含む。次条において同じ。）の規定により港湾区域について国土交通大臣又は都道府県知事に協議し、その同意を得ようとする地方公共団体は、次に掲げる事項を記載した港湾区域協議書を国土交通大臣又は都道府県知事に提出するものとする。",
    "num": [
      "当該地方公共団体の名称",
      "予定港湾区域",
      "予定港湾区域と港則法\n（昭和二十年法律第百七十四号）に基づく港の区域、河川法\n（昭和十九年法律第百六十七号）第条第一項\nに規定する河川の河川区域、海岸法\n（昭和十一年法律第百一号）第条\nの規定により指定される海岸保全区域又は漁港漁場整備法\n（昭和二十五年法律第百十七号）第六条第一項\nから第四項\nまでの規定により指定される漁港の区域との関係",
      "当該港湾が国際戦略港湾、国際拠点港湾又は重要港湾であるか、避難港であるかの別",
      "当該地方公共団体が港務局を設立するか、単独で港湾管理者となるか又は地方自治法\n（昭和二十二年法律第六十七号）第二百八十四条第二項\n若しくは第三項\nの地方公共団体を設立するかの別",
      "法第四条第三項\n（法第三十三条第二項\nにおいて準用する場合を含む。次項及び第二条の三において同じ。）の規定による関係地方公共団体の意見及びこれとの協議のてん末"
    ]
  },
  "2(2)": {
    "name": "前項の協議書には、次に掲げる書類及び図面を添付するものとする。",
    "num": [
      "当該地方公共団体が法第四条第項\nに規定する関係地方公共団体であることを証する書類",
      "予定港湾区域を示す図面",
      "前項第号の関係を示す図面",
      "当該港湾の港湾管理者の設立（単独で港湾管理者となる場合を含む。）に関する当該関係地方公共団体の議会の議事及び議決を記録した書面",
      "法第四条第三項\nの規定による公告の写し",
      "当該港湾の港湾管理者の組織を明らかにする書類",
      "港務局、地方自治法第二百八十四条第二項\n若しくは第三項\nの地方公共団体又は法第三十五条\nの規定による委員会を設置しようとするときは、それと当該地方公共団体との間における業務処理に関する基本事項を記載した書類",
      "臨港地区の指定を受け、又は定めようとするときは、当該予定地区を示す図面"
    ]
  },
  "2-2": {
    "name": "国土交通大臣は、国際戦略港湾、国際拠点港湾及び重要港湾について、法第四条第四項\nの港湾区域の同意を得て港湾管理者となつた者の名称を官報で告示するものとする。",
    "num": [

    ]
  },
  "2-3": {
    "name": "法第四条第八項\n（法第三十三条第二項\nにおいて準用する場合を含む。）の規定により港湾区域について届出をしようとする地方公共団体は、次に掲げる事項を記載した港湾区域届出書を国土交通大臣又は都道府県知事に提出するものとする。",
    "num": [
      "当該地方公共団体の名称",
      "港湾区域",
      "港湾区域と港則法\nに基づく港の区域、河川法第条第一項\nに規定する河川の河川区域、海岸法第条\nの規定により指定される海岸保全区域又は漁港漁場整備法第六条第一項\nから第四項\nまでの規定により指定される漁港の区域との関係",
      "当該地方公共団体が港務局を設立するか、単独で港湾管理者となるか又は地方自治法第二百八十条第二項\n若しくは第三項\nの地方公共団体を設立するかの別",
      "法第四条第三項\nの規定による関係地方公共団体の意見及びこれとの協議のてん末"
    ]
  },
  "2-3(2)": {
    "name": "前項の届出書には、次に掲げる書類及び図面を添付するものとする。",
    "num": [
      "当該地方公共団体が法第四条第項\nに規定する関係地方公共団体であることを証する書類",
      "港湾区域を示す図面",
      "前項第号の関係を示す図面",
      "当該港湾の港湾管理者の設立（単独で港湾管理者となる場合を含む。）に関する当該関係地方公共団体の議会の議事及び議決を記録した書面",
      "法第四条第三項\nの規定による公告の写し",
      "当該港湾の港湾管理者の組織を明らかにする書類",
      "港務局、地方自治法第二百八十四条第二項\n若しくは第三項\nの地方公共団体又は法第三十五条\nの規定による委員会を設置しようとするときは、それと当該地方公共団体との間における業務処理に関する基本事項を記載した書類",
      "臨港地区の指定を受け、又は定めようとするときは、当該予定地区を示す図面"
    ]
  },
  "3": {
    "name": "法第九条第二項\n又は第三十三条第二項\nにおいて準用する法第四条第四項\nの規定により港湾区域の変更について国土交通大臣又は都道府県知事に協議し、その同意を得ようとする港湾管理者は、次に掲げる事項を記載した港湾区域変更協議書を国土交通大臣又は都道府県知事に提出するものとする。",
    "num": [
      "当該港湾管理者の名称",
      "変更しようとする区域",
      "変更しようとする区域と港則法\nに基づく港の区域、河川法第条第一項\nに規定する河川の河川区域、海岸法第条\nの規定により指定される海岸保全区域又は漁港漁場整備法第六条第一項\nから第四項\nまでの規定により指定される漁港の区域との関係",
      "変更を必要とする理由"
    ]
  },
  "3(2)": {
    "name": "前項の協議書には、同項第二号及び第三号に掲げる事項を示す図面並びに当該区域の新旧の対照を示す図面を添付するものとする。",
    "num": [

    ]
  },
  "3-2": {
    "name": "法第九条第二項\n又は第三十三条第二項\nにおいて準用する法第四条第八項\nの規定により港湾区域の変更について届出をしようとする港湾管理者は、次に掲げる事項を記載した港湾区域変更届出書を国土交通大臣又は都道府県知事に提出するものとする。",
    "num": [
      "当該港湾管理者の名称",
      "変更する区域",
      "変更する区域と港則法\nに基づく港の区域、河川法第条第一項\nに規定する河川の河川区域、海岸法第条\nの規定により指定される海岸保全区域又は漁港漁場整備法第六条第一項\nから第四項\nまでの規定により指定される漁港の区域との関係",
      "変更を必要とする理由"
    ]
  },
  "3-2(2)": {
    "name": "前項の届出書には、同項第二号及び第三号に掲げる事項を示す図面並びに当該区域の新旧の対照を示す図面を添付するものとする。",
    "num": [

    ]
  }
}