{
  "body": {
    "1": {
      "main": "地方公共団体が森林管理局長又は森林管理署長に対してする申請その他の行為で、当該地方公共団体の議決機関の議決を要する事項に係るものは、その議決書の謄本を添えてしなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "宗教法人が森林管理局長又は森林管理署長に対してする申請その他の行為は、規則及び責任役員の議決を要する事項に係るものについてはその議決書の謄本を添えてしなければならない。ただし、森林管理局長又は森林管理署長がその必要がないと認めた場合は、この限りでない。",
      "enum": {
      }
    },
    "3": {
      "main": "前二条の法人以外の法人が森林管理局長又は森林管理署長に対してする申請その他の行為は、次に掲げる書類を添えてしなければならない。ただし、森林管理局長又は森林管理署長がその必要がないと認めた場合は、この限りでない。",
      "enum": {
        "1": "定款",
        "2": "当該申請その他の行為が当該法人の議決機関の議決を要する事項に係るものにあつてはその議決書の謄本"
      }
    },
    "4": {
      "main": "二人以上の者が共同して申請その他の行為をしようとする場合には、代表者を選定して、これを当該森林管理局長又は当該森林管理署長に届け出なければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前項の届出のない場合には、当事者が相互に代表するものとみなす。",
      "enum": {
      }
    },
    "5": {
      "main": "申請者、契約者、代表者又は代理人は、その氏名若しくは名称又は住所に変更があつた場合には、遅滞なくその旨を当該森林管理局長又は当該森林管理署長に届け出なければならない。申請者又は契約者が代表者若しくは代理人を変更し、又はその権限を変更した場合もまた同様とする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "契約者が死亡した場合には、その相続人は、遅滞なく当該権利義務を承継したことを証する書類を添えてその旨を当該森林管理局長又は当該森林管理署長に届け出なければならない。法人が合併した場合において、合併後存続する法人又は合併によつて設立した法人についても、また同様とする。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "法人の代表者が変更した場合には後任者が、法人が解散した場合（合併により解散した場合を除く。）には清算人が、遅滞なくこれを証する書類を添えてその旨を当該森林管理局長又は当該森林管理署長に届け出なければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "契約は、契約書を作成した時（請書の提出をもつて契約書の作成に代える場合には、請書を受理した時）に成立する。",
      "enum": {
      }
    },
    "7": {
      "main": "国有林野の管理経営に関する法律\n（以下「法」という。）第五条第一項\nの規定による公告は、次に掲げる方法のうち適切な方法により行うものとする。",
      "enum": {
        "1": "官報への掲載",
        "2": "農林水産省の掲示板への掲示",
        "3": "農林水産省の広報紙への掲載",
        "4": "関係都道府県又は市町村の長の協力を得て、関係都道府県又は市町村の公報又は広報紙に掲載すること。",
        "5": "前各号に掲げる方法に準ずる方法"
      }
    },
    "8": {
      "main": "法第五条第一項\nの規定による公告は、次に掲げる事項について行うものとする。",
      "enum": {
        "1": "管理経営基本計画の案の縦覧の場所及び期間",
        "2": "法第五条第二項\nの意見の申立ての期限及び提出先その他意見の申立てに必要な事項"
      }
    },
    "9": {
      "main": "前二条の規定は、法第六条第五項\nにおいて準用する法第五条第一項\nの規定による公告について準用する。この場合において、第七条第二号及び第三号中「農林水産省」とあるのは、「森林管理局、森林管理署及び森林管理署の支署」と読み替えるものとする。",
      "enum": {
      }
    },
    "10": {
      "main": "法第六条の五第一項第二号\nの農林水産省令で定める記号（以下単に「記号」という。）は、別記様式によるものとする。",
      "enum": {
      }
    },
    "10-2": {
      "main": "法第六条の五第一項\nの指定調査機関（以下単に「指定調査機関」という。）は、次の各号に掲げる同項\nの調査業務（以下単に「調査業務」という。）を行う国有林野の区分に応じ、それぞれ当該各号に定める者より貸与を受けた極印を使用して記号の表示をしなければならない。",
      "enum": {
        "1": "森林管理局の管轄区域内にある国有林野（次号及び第三号に掲げる国有林野を除く。）　森林管理局長",
        "2": "森林管理署の管轄区域内にある国有林野（次号に掲げる国有林野を除く。）　森林管理署長",
        "3": "森林管理署の支署の管轄区域内にある国有林野　森林管理署支署長"
      }
    },
    "10-3": {
      "main": "記号の表示は、次の各号に掲げる伐採（売払いに係るものを含む。以下この条において同じ。）の方法の区分に応じ、それぞれ当該各号に定める箇所に行う。",
      "enum": {
        "1": "皆伐又は皆伐に準ずる伐採方法　伐採の対象となる区域の外縁に位置する樹木の根際",
        "2": "前号以外の伐採方法　伐採すべき樹木の根際"
      }
    },
    "10-4": {
      "main": "指定調査機関は、記号を誤った箇所に表示したときは、その表示してある箇所と同じ箇所に抹消の表示をしなければならない。この場合においては、第十条の二の規定を準用する。",
      "enum": {
      }
    },
    "10-5": {
      "main": "記号の表示に使用する印肉は、黒肉とする。ただし、前条の場合においては、朱肉とする。",
      "enum": {
      }
    },
    "10-6": {
      "main": "指定調査機関は、第十条の二各号に掲げる国有林野ごとに、極印の管理を適切に行わせるため、極印管理責任者を置かなければならない。",
      "enum": {
      }
    },
    "10-7": {
      "main": "第十条の二の極印は、極印管理責任者又は極印管理責任者の命を受けた者でなければ使用することができない。",
      "enum": {
      }
    },
    "10-7(2)": {
      "main": "前項の極印管理責任者の命を受けた者は、極印の使用後速やかに当該極印を極印管理責任者に返還しなければならない。",
      "enum": {
      }
    },
    "10-8": {
      "main": "指定調査機関は、調査業務を完了したときは、第十条の二の極印を当該極印の貸与を受けた森林管理局長、森林管理署長又は森林管理署支署長に返納しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "法第六条の五第一項\nの指定を受けようとする者は、次に掲げる事項を記載した申請書を農林水産大臣（調査業務を行う区域が一の森林管理局の管轄区域を超えない場合にあっては、森林管理局長。以下この章において同じ。）に提出しなければならない。",
      "enum": {
        "1": "名称及び住所",
        "2": "調査業務を行う事務所の名称及び所在地",
        "3": "調査業務を行う区域",
        "4": "調査業務を開始しようとする年月日"
      }
    },
    "11(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "定款及び登記事項証明書",
        "2": "申請の日の属する事業年度の前事業年度における財産目録及び貸借対照表（申請の日の属する事業年度に設立された法人にあっては、その設立時における財産目録）",
        "3": "申請の日の属する事業年度及び翌事業年度における事業計画書及び収支予算書",
        "4": "指定の申請に関する意思の決定を証する書類",
        "5": "役員の氏名及び経歴を記載した書類",
        "6": "組織及び運営に関する事項を記載した書類",
        "7": "現に行っている業務の概要を記載した書類",
        "8": "調査業務の実施の方法に関する計画及び調査業務に係る技術的能力を有する職員の配置に関する事項を記載した書類",
        "9": "その他参考となる事項を記載した書類"
      }
    },
    "12": {
      "main": "指定調査機関は、その名称若しくは住所、調査業務を行う事務所の名称若しくは所在地又は調査業務を行う区域を変更しようとするときは、次に掲げる事項を記載した届出書を農林水産大臣に提出しなければならない。",
      "enum": {
        "1": "変更後の指定調査機関の名称若しくは住所、調査業務を行う事務所の名称若しくは所在地又は調査業務を行う区域",
        "2": "変更しようとする年月日",
        "3": "変更の理由"
      }
    },
    "13": {
      "main": "法第六条の九第二項\nの業務規程で定めるべき事項は、次のとおりとする。",
      "enum": {
        "1": "調査業務を行う時間及び休日に関する事項",
        "2": "調査業務の実施の方法に関する事項",
        "3": "調査業務に関する書類の保存に関する事項",
        "4": "その他調査業務の実施に関し必要な事項"
      }
    },
    "13-2": {
      "main": "指定調査機関は、法第六条の九第一項\n前段の認可を受けようとするときは、申請書に当該認可に係る業務規程を添えて、農林水産大臣に提出しなければならない。",
      "enum": {
      }
    },
    "13-2(2)": {
      "main": "指定調査機関は、法第六条の九第一項\n後段の認可を受けようとするときは、次に掲げる事項を記載した申請書を農林水産大臣に提出しなければならない。",
      "enum": {
        "1": "変更しようとする事項",
        "2": "変更しようとする年月日",
        "3": "変更の理由"
      }
    },
    "13-3": {
      "main": "指定調査機関は、法第六条の十第一項\n前段の認可を受けようとするときは、申請書に当該認可に係る事業計画書及び収支予算書を添えて、農林水産大臣に提出しなければならない。",
      "enum": {
      }
    },
    "13-3(2)": {
      "main": "前条第二項の規定は、法第六条の十第一項\n後段の認可について準用する。",
      "enum": {
      }
    },
    "13-4": {
      "main": "法第六条の十一第一項\nの農林水産省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "調査業務を行った国有林野を管轄する森林管理局、森林管理署又は森林管理署の支署の名称及び当該国有林野の位置",
        "2": "調査業務を行った年月日",
        "3": "調査業務の結果",
        "4": "調査業務を行った者の氏名"
      }
    },
    "13-5": {
      "main": "法第六条の十一第一項\nの帳簿は、調査業務を行う事務所ごとに作成して備え付け、記載の日から五年間保存しなければならない。",
      "enum": {
      }
    },
    "13-6": {
      "main": "指定調査機関は、法第六条の十四\nの許可を受けようとするときは、次に掲げる事項を記載した申請書を農林水産大臣に提出しなければならない。",
      "enum": {
        "1": "休止又は廃止しようとする調査業務の範囲",
        "2": "休止又は廃止しようとする年月日及び休止しようとする場合はその期間",
        "3": "休止又は廃止の理由"
      }
    },
    "14": {
      "main": "国有林野を借り受け、又は使用（収益を含む。以下同じ。）しようとする者は、次に掲げる事項を記載した申請書に当該国有林野の位置図及び実測図を添えて、森林管理署長に提出しなければならない。ただし、森林管理署長の承認を受けた場合には、見取図をもつて位置図及び実測図に代えることができる。",
      "enum": {
        "1": "申請者の氏名又は名称及び住所",
        "2": "借り受け、又は使用しようとする国有林野の所在及び面積",
        "3": "借受け又は使用の目的及び期間",
        "4": "法第八条の二\nの規定により借受け又は使用の対価を無償とし、又は時価よりも低い価額とすることを希望する場合にあつては、当該国有林野をその用に供する施設の利用及び維持管理の計画の概要",
        "5": "法第八条の三\nの規定により借受け又は使用の対価を時価よりも低い価額とすることを希望する場合にあつては、当該国有林野の同条\n各号に掲げる土地としての利用に関する規約",
        "6": "その他必要な事項"
      }
    },
    "14(2)": {
      "main": "前項第五号の規約には、左に掲げる事項を定めなければならない。",
      "enum": {
        "1": "代表者に関する事項",
        "2": "利用者の範囲に関する事項",
        "3": "利用方法に関する事項",
        "4": "貸付又は使用の対価の負担方法に関する事項",
        "5": "その他必要な事項"
      }
    },
    "14(3)": {
      "main": "第一項の申請で分収林、共用林野その他その上に第三者の権利が存する国有林野に係るものにあつては、申請書に当該権利者の承諾書を添えなければならない。",
      "enum": {
      }
    },
    "14(4)": {
      "main": "行政庁の許可、認可、承認その他の処分を必要とする事業のための申請にあつては、申請書にその処分を証する書類を添えなければならない。但し、やむを得ない事由がある場合は、当該行政庁の意見書をもつて、これに代えることができる。",
      "enum": {
      }
    },
    "14(5)": {
      "main": "前項但書の場合には、当該行政庁の処分後遅滞なくその処分を証する書類を提出しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "森林管理署長は、国有林野の貸付又は使用につき、契約書を作成する必要がないと認めた場合には、請書を提出させて契約書の作成に代えることができる。",
      "enum": {
      }
    },
    "16": {
      "main": "借受人又は使用者は、借受地又は使用地に境界標並びに面積、用途、期間及び借受人又は使用者の氏名又は名称及び住所を記載した標識を設置しなければならない。ただし、森林管理署長の承認を受けた場合は、この限りでない。",
      "enum": {
      }
    },
    "17": {
      "main": "借受人又は使用者は、その借受地若しくは使用地又はその区域内の国の所有に属する立木竹その他の地上物件に被害が発生し、又は発生のおそれがある場合は、遅滞なくその旨を森林管理署長に届け出なければならない。",
      "enum": {
      }
    },
    "17-2": {
      "main": "借受人又は使用者は、森林管理署長の要求があつたときは、その借受地又は使用地（法第八条の二\n又は法第八条の三\nの規定により、その借受又は使用の対価が無償又は時価よりも低い価額である場合には、当該土地の上に設置された施設を含む。）の利用状況に関し、報告し、又は資料を提出しなければならない。",
      "enum": {
      }
    },
    "17-3": {
      "main": "借受人又は使用者でその借り受け又は使用している国有林野の借受又は使用の対価が法第八条の三\nの規定により時価よりも低く定められているものは、当該国有林野に係る第十四条第一項第五号の規約を変更しようとする場合には、森林管理署長の承認を受けなければならない。",
      "enum": {
      }
    },
    "17-4": {
      "main": "法第八条の四\n（法第二十一条の二\nにおいて準用する場合を含む。）の規定により貸付け又は使用の対価の減免を受けようとする者は、申請書に次の事項を証する書類を添え、これを森林管理署長に提出しなければならない。",
      "enum": {
        "1": "災害にかかつた土地又は物件の種類及び所在地別の数量及び見積価額",
        "2": "通常の年度における申請者の所得額及び資産の状況"
      }
    },
    "18": {
      "main": "借受人又は使用者は、借受又は使用の期間中に借受又は使用の目的を終了した場合には、遅滞なくその旨を森林管理署長に届け出なければならない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "前項の届出があつた場合には、その日に契約期間は、満了したものとみなす。",
      "enum": {
      }
    },
    "19": {
      "main": "契約終了の際、跡地検査に立会を求められた借受人又は使用者は、正当な事由がないのにこれを拒んではならない。",
      "enum": {
      }
    },
    "20": {
      "main": "森林管理局長は、随意契約により国有林野を売り払おうとする場合には、その国有林野を管轄する森林管理局及び森林管理署（当該国有林野が森林管理署の支署の管轄区域内にある場合においては森林管理署の支署。）並びに関係市町村の事務所の掲示場に、その旨を公告するものとする。ただし、森林管理局長がその必要がないと認めた場合には、森林管理局の掲示場には公告しなくてもよい。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "森林管理局長は、随意契約により国有林野を法第八条\n各号に掲げる者に売り払おうとする場合には、その旨をその者に通知して前項の公告を省略することができる。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "第一項の公告及び前項の通知には、左に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "当該国有林野の所在及び面積",
        "2": "当該国有林野に立木竹がある場合にあつてはその種類及び数量",
        "3": "保安林である場合にあつてはその種類及び施業指定事項",
        "4": "当該国有林野の上に第三者の権利が存する場合にあつては当該権利の内容",
        "5": "買受の申請の期間及び場所",
        "6": "その他必要な事項"
      }
    },
    "21": {
      "main": "法第八条第三号\nの農林水産省令で定める者は、左の通りとする。",
      "enum": {
        "1": "寄附に係る林野にあつてはその寄附者",
        "2": "買収に係る林野にあつては買収当時の所有者",
        "3": "ほこら、仏堂、墓碑等の遺跡がある林野にあつてはその遺跡に縁故がある者",
        "4": "産物の採取又は土地使用の慣行があつた林野にあつてはその採取者又は使用者",
        "5": "歴史、古記等によつて社寺に特別の由緒がある林野にあつてはその社寺",
        "6": "保安林にあつてはその指定若しくは解除につき直接利害の関係を有する者又はその保安林が所在する市町村",
        "7": "土地収用法\n（昭和二十六年法律第二百十九号）その他の法令により他人の土地を使用することができる事業の用に供するため現に借り受け、又は使用している林野にあつてはその借受人又は使用者",
        "8": "土地改良法\n（昭和二十四年法律第百九十五号）により、土地改良事業を施行する林野又は施行する地域として定めた林野にあつては土地改良区又は土地改良事業施行者",
        "9": "耕作の業務の用に供するため借り受けて現に耕作している林野にあつてはその借受人",
        "10": "建物敷として借り受けて現に建物のある林野にあつてはその借受人",
        "11": "道路、ため池、堤とう、水路、みぞ等の固定施設の敷地として借り受けて現にその用に供している林野にあつてはその借受人"
      }
    },
    "22": {
      "main": "国有林野の売払を受けようとする者は、申請書に、法第八条第一号\nに掲げる者にあつては事業計画書、同条第三号\nに掲げる者にあつては縁故を証する書面を添えて、森林管理局長に提出しなければならない。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "前項の申請には、第十四条第四項及び第五項の規定を準用する。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "森林管理局長は、第二十条第一項の公告又は同条第二項の通知をした後でなければ、前項の申請書を受理することができない。ただし、法第八条第一号\nに掲げる者の申請については、この限りでない。",
      "enum": {
      }
    },
    "23": {
      "main": "森林管理局長は、前条第一項の申請書を受理した場合において、当該国有林野を売払おうとする者を定めたときは、その者に対しその旨を通知するものとする。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "前項の通知を受けた者は、森林管理局長の指定した期日までに、契約保証金を納付するとともに契約書の作成に応じなければならない。ただし、森林管理局長の承認を受けたときは、契約保証金を納付せず、又は請書を提出して契約書の作成に代えることができる。",
      "enum": {
      }
    },
    "24": {
      "main": "買受人は、正当な事由がなく契約書又は請書に定める納付期限までに代金の全部又は一部を納付しない場合には、その未納分に対して期限満了の日の翌日から納付の日までの日数について年十四・六パーセントの割合で滞納違約金を納付しなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "買受人は、現金で納付した契約保証金を買受代金に充当することができない。但し、買受代金（前条の規定による滞納違約金を納付すべき場合にあつては滞納違約金及び買受代金）を完納する際には、この限りでない。",
      "enum": {
      }
    },
    "26": {
      "main": "売り払つた林野の引渡は、買受人立会の上行うものとする。但し、買受人が立ち会うことができない場合又は実地が明らかでその必要がないと認める場合には、買受人はその旨を通知してするものとする。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "前項の規定により林野の引渡を受けた買受人は、立会の際又は通知があつた後、遅滞なく森林管理局長に対し受領書を提出しなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "買受人は、森林管理署長の承認を受けなければ、その引渡前に当該林野を使用してはならない。",
      "enum": {
      }
    },
    "28": {
      "main": "買受人は、第二十三条第二項但書の規定により契約保証金を免除された場合において、その責に帰すべき事由により当該契約が解除されたときは、違約金として買受代金の百分の十に相当する金額を納付しなければならない。",
      "enum": {
      }
    },
    "28(2)": {
      "main": "契約が解除された場合において、契約保証金又は前項の違約金で損害を償うことができないときは、買受人は、賠償金として不足額を納付しなければならない。",
      "enum": {
      }
    },
    "28-2": {
      "main": "森林管理局長は、公募して分収造林契約の申込みをさせようとする場合には、その分収造林契約に係る国有林野を管轄する森林管理局及び森林管理署（当該国有林野が森林管理署の支署の管轄区域内にある場合においては森林管理署の支署）の掲示場にその旨を公告するものとする。",
      "enum": {
      }
    },
    "29": {
      "main": "分収造林契約を結ぼうとする者は、申請書に位置図、実測図及び造林計画書を添えて、森林管理局長に提出しなければならない。ただし、前条の場合には、添付書類を省略することができる。",
      "enum": {
      }
    },
    "30": {
      "main": "森林管理局長は、前条の申請書を受理した場合において、分収造林契約を結ぼうとする者を定めたときは、その者に対しその旨を通知するものとする。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "前項の通知を受けた者は、森林管理局長の指定した期日までに、契約書の作成に応じなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "造林者は、森林管理局長と協議して左に掲げる事項を記載した規約書を作成しなければならない。ただし、森林管理局長が必要がないと認めた場合には、規約書を作成しなくてもよい。",
      "enum": {
        "1": "代表者に関する事項",
        "2": "林野保護に関する事項",
        "3": "産物の採取及び分配に関する事項",
        "4": "違約者に対する処置に関する事項",
        "5": "その他必要な事項"
      }
    },
    "31(2)": {
      "main": "造林者は、前項の規約書を変更しようとする場合には、森林管理局長の承認を受けなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "造林者は、防火線若しくは通路の設置若しくは改修又は保育のため分収木を伐採しようとする場合には、森林管理署長の指示を受けなければならない。",
      "enum": {
      }
    },
    "33": {
      "main": "造林者は、分収林又はその附近に火災が発生した場合には、遅滞なく森林管理局又は森林管理署（その支署を含む。）の職員に通知し、かつ、応急の処置をしなければならない。",
      "enum": {
      }
    },
    "34": {
      "main": "削除",
      "enum": {
      }
    },
    "35": {
      "main": "分収林の収益分収の割合は、地代及び造林費を参酌して定める。",
      "enum": {
      }
    },
    "36": {
      "main": "分収林の収益分収は、分収木の売払代金をもつてする。ただし、国が保存することを必要とする樹木がある場合には、材積をもつてすることができる。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "分収木の売払いは、森林管理局長又は森林管理署長が造林者と協議して行うものとする。",
      "enum": {
      }
    },
    "36(3)": {
      "main": "第一項ただし書の場合には、森林管理署長は、造林者と協議して、国が分収する樹木を指定する。",
      "enum": {
      }
    },
    "37": {
      "main": "材積をもつて分収する場合には、造林者は、森林管理署長が三年以内の範囲内で指定する期間内にその分収樹木の搬出を終らなければならない。",
      "enum": {
      }
    },
    "37(2)": {
      "main": "森林管理署長は、天災地変その他造林者の責に帰することができないと認める事由により前項の搬出期間内に搬出を終ることができない場合には、造林者の申請によりその期間の延長を許可することができる。",
      "enum": {
      }
    },
    "38": {
      "main": "分収木に関し第三者から受けた賠償金その他の金額は、その請求に要した経費を控除し、収益分収の割合により分収する。",
      "enum": {
      }
    },
    "39": {
      "main": "造林者については、第十六条及び第十七条の規定を準用する。",
      "enum": {
      }
    },
    "39-2": {
      "main": "森林管理局長は、公募して分収育林契約の申込みをさせようとする場合には、その分収育林契約に係る国有林野を管轄する森林管理局又は森林管理署（当該国有林野が森林管理署の支署の管轄区域内にある場合においては森林管理署の支署。）の掲示場にその旨を公告するものとする。",
      "enum": {
      }
    },
    "39-3": {
      "main": "分収育林契約を結ぼうとする者は、申請書を森林管理局長に提出しなければならない。",
      "enum": {
      }
    },
    "39-4": {
      "main": "森林管理局長は、前条の申請書を受理した場合において、分収育林契約を結ぼうとする者を定めたときは、その者に対しその旨及び契約締結に必要な手続を通知するものとする。",
      "enum": {
      }
    },
    "39-4(2)": {
      "main": "森林管理局長は、前項の通知を受けた者が森林管理局長の指定した期日までに前項の手続を終えたときは、その者と契約書の作成を行うものとする。",
      "enum": {
      }
    },
    "39-5": {
      "main": "分収林の収益分収は、分収木の売払代金をもつてする。",
      "enum": {
      }
    },
    "39-5(2)": {
      "main": "分収木の売払いは、森林管理局長又は森林管理署長が行うものとする。",
      "enum": {
      }
    },
    "39-6": {
      "main": "分収木に関し第三者から受けた賠償金その他の金額は、その請求に要した経費を控除し、収益分収の割合により分収する。",
      "enum": {
      }
    },
    "40": {
      "main": "法第十八条第一項第四号\nの農林水産省令で定める林産物は、左の通りとする。",
      "enum": {
        "1": "枯れて倒れている木",
        "2": "木の実及び木の葉",
        "3": "つる類、かや類、笹類、きのこ類、わらび、ぜんまいその他これらに類する林産物"
      }
    },
    "41": {
      "main": "共用林野契約を結ぼうとする者は、申請書に見取図を添えて、森林管理署長に提出しなければならない。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "前項の場合において、共用者が法第十三条\nに掲げる事項を行うべき旨の定をしようとするときは、同項の図面の外、保護方法書を添えなければならない。ただし、森林管理署長がその必要がないと認めた場合は、この限りでない。",
      "enum": {
      }
    },
    "42": {
      "main": "森林管理署長は、前条第一項の申請書を受理した場合において、共用林野契約を結ぼうとする者を定めたときは、その者に対しその旨を通知するものとする。",
      "enum": {
      }
    },
    "42(2)": {
      "main": "前項の通知を受けた者は、森林管理署長の指定した期日までに、契約書の作成に応じなければならない。",
      "enum": {
      }
    },
    "43": {
      "main": "共用林野契約の相手方は、森林管理署長と協議して左に掲げる事項を記載した規約書を作成しなければならない。ただし、森林管理署長が必要がないと認めた場合には、規約書を作成しなくてもよい。",
      "enum": {
        "1": "代表者に関する事項",
        "2": "林産物の採取及び分配又は家畜の放牧に関する事項",
        "3": "使用の対価に関する事項",
        "4": "当該契約において、共用者が法第十三条\nに掲げる事項を行うべき旨の定をした場合には、林野保護に関する事項",
        "5": "違約者に対する処置に関する事項",
        "6": "その他必要な事項"
      }
    },
    "43(2)": {
      "main": "前項の規約書の変更については、第三十一条第二項の規定を準用する。",
      "enum": {
      }
    },
    "44": {
      "main": "共用者は、林産物を採取し、又は家畜を放牧しようとする場合には、森林管理署長の指示を受けなければならない。",
      "enum": {
      }
    },
    "45": {
      "main": "法第二十二条第一項\nの規定により共用者が共用者としての地位を失つた場合には、共用者の代表者は、遅滞なくその者の氏名を森林管理署長に通知しなければならない。",
      "enum": {
      }
    },
    "45(2)": {
      "main": "法第二十二条第二項\nの規定による通知には、当該区域内に住所を有し、且つ、当該契約に定める要件を備えていることを証する文書を添えなければならない。",
      "enum": {
      }
    },
    "46": {
      "main": "共用者については、第十六条及び第十七条の規定を準用する。",
      "enum": {
      }
    },
    "46(2)": {
      "main": "法第十三条\nに掲げる事項を行う共用者については、第三十三条の規定を準用する。",
      "enum": {
      }
    },
    "47": {
      "main": "法第一章の三\n（第六条の五第一項第二号を除く。）の規定による農林水産大臣の権限のうち、調査業務を行う区域が一の森林管理局の管轄区域を超えない指定調査機関に関するものは、森林管理局長に委任する。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "法第二章\nから第五章\nまでの規定による農林水産大臣の権限（法第七条第二項\n、第十七条第五項（法第十七条の六\nにおいて準用する場合を含む。）及び第十八条第四項において準用する国有財産法\n（昭和二十三年法律第七十三号）第二十五条第一項\nの規定による権限を除く。）は、森林管理局長に委任する。",
      "enum": {
      }
    },
    "47(3)": {
      "main": "前項の規定により森林管理局長に委任された権限（法第三章\n及び第四章\nの規定による権限を除く。）は、森林管理署長に委任する。",
      "enum": {
      }
    }
  },
  "title": "国有林野の管理経営に関する法律施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~6"
    },
    "第1-2章": {
      "title": "管理経営に関する計画",
      "art": "7~9"
    },
    "第1-3章": {
      "title": "調査業務の委託",
      "art": "10~13-6"
    },
    "第2章": {
      "title": "貸付け、使用及び売払い",
      "第1節": {
        "title": "貸付け及び使用",
        "art": "14~19"
      },
      "第2節": {
        "title": "売払い",
        "art": "20~28"
      }
    },
    "第3章": {
      "title": "分収造林",
      "art": "29~39"
    },
    "第4章": {
      "title": "分収育林",
      "art": "39-2~39-6"
    },
    "第5章": {
      "title": "共有林野",
      "art": "40~46"
    },
    "第6章": {
      "title": "雑則",
      "art": "47"
    }
  }
}