{
  "body": {
    "1": {
      "main": "道路運送車両法\n（以下「法」という。）第二十五条第一項\nの規定による指定（以下「指定」という。）は、自動車登録番号標を交付し、又は返納を受けるべき範囲（以下「業務の範囲」という。）を限定して行う。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "前項の規定による限定は、同項の自動車登録番号標に係る登録自動車の使用の本拠の位置の属する区域について、運輸監理部又は運輸支局の管轄区域を特定することにより行う。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "地方運輸局長は、前項の規定による外、必要があると認めるときは、同項の登録自動車について自動車の種別等を特定することにより、第一項の規定による限定をすることができる。",
      "enum": {
      }
    },
    "2": {
      "main": "指定の申請書には、左に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所",
        "2": "前条第二項の規定による特定を受けようとする区域",
        "3": "前条第三項の規定による特定を受けようとする者にあつては、その特定の範囲",
        "4": "事業場の位置",
        "5": "事業開始予定期日",
        "6": "交付に係る自動車登録番号標を製作する者の氏名又は名称及び住所"
      }
    },
    "2(2)": {
      "main": "前項の申請書には、次に掲げる書面を添付しなければならない。",
      "enum": {
        "1": "事業場の施設の概要その他事業計画を記載した書面",
        "2": "事業の収支見積書",
        "3": "法第二十七条\nの交付手数料の予定額及びその算定の基礎を記載した書面",
        "4": "前項第六号に掲げる者が申請者に対し自動車登録番号標を適切に供給する能力を有し、かつ、その供給に同意したことを証する書面",
        "5": "既存の法人にあつては、次に掲げる書面（地方公共団体にあつては、ニに掲げるものに限る。）イ　定款又は寄附行為の写及び登記事項証明書\nロ　最近の事業年度における（事業年度のない場合にあつては、最近一箇年における）貸借対照表、損益計算書及び事業報告書\nハ　役員及び無限責任社員の名簿及び履歴書\nニ　指定の申請に関する意思の決定を証する書面",
        "6": "新設の法人（地方公共団体を除く。）にあつては、次に掲げる書面イ　定款（商法\n（明治三十二年法律第四十八号）第百六十七条\n及びその準用規定により認証を必要とする場合には、認証のある定款）又は寄附行為\nロ　発起人、無限責任社員又は一般社団法人若しくは一般財団法人の設立者の名簿及び履歴書",
        "7": "組合契約による共同申請にあつては、次に掲げる書面イ　組合契約書の写\nロ　組合員の名簿及び履歴書\nハ　組合員の最近の納税証明書",
        "8": "個人にあつては、次に掲げる書面イ　履歴書\nロ　最近の納税証明書",
        "9": "次条第四号に適合する場合には、その旨を信じさせるに足る書面",
        "10": "他の事業を兼営する者にあつては、事業の種類及びその概要を記載した書面"
      }
    },
    "2(3)": {
      "main": "申請者が法第二十五条第三項\nの自動車登録番号標交付代行者（以下「交付代行者」という。）である場合には、前項第五号（ニを除く。）及び第七号から第十号までに掲げる書面は、添附しなくてもよい。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "地方運輸局長は、特に必要があると認めるときは、申請者に対し、第二項に規定するものの外、必要な書面の提出を求めることができる。",
      "enum": {
      }
    },
    "3": {
      "main": "地方運輸局長は、前条の規定による申請が次の各号のいずれにも適合する場合に限り、指定をすることができる。",
      "enum": {
        "1": "当該事業の開始が自動車登録番号標の交付を必要とする件数に対し適切であること。",
        "2": "当該事業の開始が登録自動車の所有者の利便を増進するものであること。",
        "3": "当該事業を適確に遂行するに足る能力を有するものであること。",
        "4": "申請者が、次に掲げる者に該当しないものであること。イ　一年以上の懲役又は禁錮の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過しない者\nロ　法第二十六条第二項\nの規定による指定の取消しを受け、その取消しの日から二年を経過しない者\nハ　営業に関し成年者と同一の行為能力を有しない未成年者又は成年被後見人であつて、その法定代理人がイ、ロ又はニのいずれかに該当するもの\nニ　法人であつて、その役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）のうちに、イからハまでのいずれかに該当する者があるもの"
      }
    },
    "4": {
      "main": "法第二十七条第一項\nの認可の申請書には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所",
        "2": "手数料を設定しようとする場合には、業務の範囲",
        "3": "設定し、又は変更しようとする手数料（変更の場合にあつては、新旧の対照を明示すること。）",
        "4": "前号の手数料の適用方法",
        "5": "変更の場合には、変更を必要とする理由"
      }
    },
    "4(2)": {
      "main": "前項の申請書には、次に掲げる書面を添付しなければならない。",
      "enum": {
        "1": "原価計算書その他手数料の算出基礎を明らかにした書面",
        "2": "変更の場合にあつては、最近の事業年度における損益計算書及び貸借対照表"
      }
    },
    "5": {
      "main": "法第二十八条\nの様式は、別記様式による。",
      "enum": {
      }
    },
    "6": {
      "main": "交付代行者は、事業場ごとに、自動車登録番号標を交付する業務を行なう日時を公衆の見やすいように掲示しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "交付代行者は、事業場ごとに、自動車登録番号標の保管及び出納に関する事項を処理させるため、管理責任者を選任しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "交付代行者は、事業場ごとに、自動車登録番号標の適切な保管設備を設け、これに自動車登録番号標を保管しなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "交付代行者は、事業場ごとに、自動車登録番号標の出納簿を備え、これにその交付及び返納の実績を毎日記載しなければならない。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "交付代行者は、保管中の自動車登録番号標が紛失した場合には、直ちにその年月日、番号、枚数及び理由を地方運輸局長に届け出なければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "交付代行者は、法第二十条第一項\nの規定により返納を受けた自動車登録番号標を直ちに切断し、又は自動車登録番号標の表面から裏面に貫通する直径四十ミリメートル以上の穴をあけなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "交付代行者は、事業場の位置を変更しようとする場合又は事業の全部若しくは一部を休止し、若しくは廃止しようとする場合には、地方運輸局長の承認を受けなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "前項の承認の申請書には、事業場の位置を変更しようとする場合にあつては第一号から第五号までに掲げる事項を、事業の全部若しくは一部を休止し、又は廃止しようとする場合にあつては第一号及び第六号から第九号までに掲げる事項を記載しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所",
        "2": "業務の範囲",
        "3": "事業場の現在位置",
        "4": "変更しようとする位置",
        "5": "変更を必要とする理由",
        "6": "休止し、又は廃止しようとする事業及び業務の範囲",
        "7": "休止又は廃止を必要とする理由",
        "8": "休止又は廃止の時期",
        "9": "休止にあつては、その期間"
      }
    },
    "10(3)": {
      "main": "前項の事業廃止の承認の申請書には、法人にあつては、事業の廃止に関する意思の決定を証する書面を添付しなければならない。",
      "enum": {
      }
    },
    "10(4)": {
      "main": "地方運輸局長は、当該の事業場の位置の変更によつて登録自動車の所有者の利便を害することとなるおそれがあると認める場合又は当該事業の休止若しくは廃止によつて登録自動車の所有者の利便が著しく害されるおそれがあると認める場合は、第一項の承認をしてはならない。",
      "enum": {
      }
    },
    "11": {
      "main": "交付代行者について相続、合併又は分割があつた場合において、相続人（相続人が二人以上ある場合においては、その協議により選定した一人の相続人をいう。以下この条において同じ。）、合併後存続する法人（交付代行者たる法人と交付代行者でない法人が合併した場合において、交付代行者たる法人が存続するときは、その法人を除く。以下この条において同じ。）若しくは合併により設立された法人又は分割により交付代行者の事業を承継した法人が、相続、合併又は分割の日から六十日以内に指定の申請をしたときは、相続、合併又は分割の日から指定をした旨又は指定をしない旨の通知を受ける日までは、相続人、合併後存続する法人若しくは合併により設立された法人又は分割により交付代行者の事業を承継した法人は、被相続人、合併により解散した法人又は分割をした法人の法及びこの省令の規定による地位を承継する。",
      "enum": {
      }
    },
    "12": {
      "main": "交付代行者（第一号に掲げる場合にあつては清算人、第三号に掲げる場合にあつては破産管財人、第五号に掲げる場合にあつては相続人）は、次の各号に掲げる場合に該当することとなつたときには、その旨を地方運輸局長に届け出なければならない。",
      "enum": {
        "1": "法人が合併及び破産手続開始の決定以外の事由により解散したとき。",
        "2": "法人が合併により解散したとき。",
        "3": "法人が破産手続開始の決定により解散したとき。",
        "4": "組合契約による共同事業者について組合が解散したとき。",
        "5": "死亡したとき。",
        "6": "事業を廃止したとき。",
        "7": "第二条第一項第一号又は第六号に掲げる事項について変更が生じたとき。"
      }
    },
    "12(2)": {
      "main": "前項の届出は、届出事由が生じた日から三十日以内に（同項第七号に掲げる場合にあつては、十五日以内に）行うものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "次に掲げる場合には、指定は、その効力を失う。",
      "enum": {
        "1": "第十条第一項の事業の廃止の承認を受けたとき。",
        "2": "前条第一項第四号の規定による届出があつたとき。"
      }
    },
    "14": {
      "main": "この省令の規定による申請書及び届出書は、二通を事業場（予定するものを含む。）の所在地を管轄する運輸監理部長又は運輸支局長を経由して、地方運輸局長に提出しなければならない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "運輸監理部長又は運輸支局長は、前項の規定により申請書を受理したときは、調査報告及び意見を付して、遅滞なく、その一通を地方運輸局長に進達しなければならない。",
      "enum": {
      }
    }
  },
  "title": "自動車登録番号標交付代行者規則",
  "cont": {
  }
}