{
  "body": {
    "1": {
      "main": "社会福祉法施行令\n（昭和三十三年政令第百八十五号。以下「令」という。）第二号\nに規定する厚生労働省令で定める障害福祉サービス事業は、次の各号に掲げるものとする。",
      "enum": {
        "1": "障害者の日常生活及び社会生活を総合的に支援するための法律施行規則\n（平成十八年厚生労働省令第十九号）第六条の十第一項第一号\nに規定する就労継続支援Ａ型に係る障害福祉サービス事業",
        "2": "障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十三号）第五条第七項\nに規定する生活介護、同条第十二項\nに規定する自立訓練、同条第十三項\nに規定する就労移行支援又は同条第十四項\nに規定する就労継続支援（前号に掲げるものを除く。）（以下「生活介護等」と総称する。）に係る障害福祉サービス事業であつて、障害者の日常生活及び社会生活を総合的に支援するための法律に基づく障害福祉サービス事業の設備及び運営に関する基準\n（平成十八年厚生労働省令第百七十四号）第三十七条\n（同令第五十五条\n、第七十条及び第八十八条において準用する場合を含む。）及び第五十七条第一項\n並びに第八十九条第二項\nの離島その他の地域であって厚生労働大臣が定めるもののうち、将来的にも利用者の確保の見込みがないとして都道府県知事が認めるものにおいて実施されるもの"
      }
    },
    "1-2": {
      "main": "社会福祉法\n（昭和二十六年法律第四十五号。以下「法」という。）第十九条第一項第五号\nに規定する厚生労働省令で定める者は、次のとおりとする。",
      "enum": {
        "1": "精神保健福祉士",
        "2": "学校教育法\n（昭和二十二年法律第二十六号）に基づく大学において、法第十九条第一項第一号\nに規定する厚生労働大臣の指定する社会福祉に関する科目を修めて、学校教育法第百二条第二項\nの規定により大学院への入学を認められた者"
      }
    },
    "2": {
      "main": "法第三十一条\nの規定により、社会福祉法人（第二十四条第二項第一号及び第二号並びに第三十七条第二項第二号を除き、以下「法人」という。）を設立しようとする者は、次に掲げる事項を記載した申請書及び定款を所轄庁に提出しなければならない。",
      "enum": {
        "1": "設立者又は設立代表者の氏名及び住所",
        "2": "法人の名称及び主たる事務所の所在地",
        "3": "設立の趣意",
        "4": "役員となるべき者の氏名及び各役員となるべき者について、他の役員となるべき者のうちに、その者と婚姻関係又は三親等以内の親族関係にある者がいるときは、その氏名及びその者との続柄"
      }
    },
    "2(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "設立当初において当該法人に帰属すべき財産の財産目録（基本財産、運用財産、公益事業用財産（法第二十六条第一項\nに規定する公益事業を行う場合に限る。）及び収益事業用財産（同項\nに規定する収益事業を行う場合に限る。）をそれぞれ区分して記載したものとする。以下同じ。）及び当該財産が当該法人に確実に帰属することを明らかにすることができる書類",
        "2": "当該法人がその事業を行うため前号の財産目録に記載された不動産以外の不動産の使用を予定しているときは、その使用の権限が当該法人に確実に帰属することを明らかにすることができる書類",
        "3": "設立当初の会計年度及び次の会計年度における事業計画書及びこれに伴う収支予算書",
        "4": "設立者の履歴書",
        "5": "設立代表者を定めたときは、その権限を証明する書類",
        "6": "役員となるべき者の履歴書及び就任承諾書"
      }
    },
    "2(3)": {
      "main": "所轄庁は、前二項に規定するもののほか、不動産の価格評価書その他必要な書類の提出を求めることができる。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "法人は、その設立の認可を受けたときは、遅滞なく財産目録記載の財産の移転を受けて、その移転を終了した後一月以内にこれを証明する書類を添付して所轄庁に報告しなければならない。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "第一項の認可申請書類には、副本一通（法第三十条第二項\nの法人にあつては、副本二通）を添付しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "法人は、法第四十三条\nの規定により定款の変更の認可を受けようとするときは、定款変更の条項及び理由を記載した申請書に次に掲げる書類を添付して所轄庁に提出しなければならない。",
      "enum": {
        "1": "定款に定める手続を経たことを証明する書類",
        "2": "変更後の定款"
      }
    },
    "3(2)": {
      "main": "前項の定款の変更が、当該法人が新たに事業を経営する場合に係るものであるときは、同項各号のほか、次に掲げる書類を添付して所轄庁に申請しなければならない。",
      "enum": {
        "1": "当該事業の用に供する財産及びその価格を記載した書類並びにその権利の所属を明らかにすることができる書類",
        "2": "当該事業を行うため前号の書類に記載された不動産以外の不動産の使用を予定しているときは、その使用の権限の所属を明らかにすることができる書類",
        "3": "当該事業について、その開始の日の属する会計年度及び次の会計年度における事業計画書及びこれに伴う収支予算書"
      }
    },
    "3(3)": {
      "main": "第一項の定款の変更が、当該法人が従来経営していた事業を廃止する場合に係るものであるときは、同項各号のほか、廃止する事業の用に供している財産の処分方法を記載した書類を添付して所轄庁に申請しなければならない。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "前条第三項及び第五項の規定は、第一項の場合に準用する。",
      "enum": {
      }
    },
    "4": {
      "main": "法第四十三条第一項\nに規定する厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "法第三十一条第一項第四号\nに掲げる事項",
        "2": "法第三十一条第一項第七号\nに掲げる事項（基本財産の増加に限る。）",
        "3": "法第三十一条第一項第十四号\nに掲げる事項"
      }
    },
    "4(2)": {
      "main": "前条第一項の規定は、法第四十三条第三項\nの規定により定款の変更の届出をする場合に準用する。この場合において、前条第一項中「申請書」とあるのは、「届出書」と読み替えるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "法人は、法第四十六条第二項\nの規定により、解散の認可又は認定を受けようとするときは、解散の理由及び残余財産の処分方法を記載した申請書に次に掲げる書類を添付して所轄庁に提出しなければならない。",
      "enum": {
        "1": "法第四十六条第一項第一号\nの手続又は定款に定める手続を経たことを証明する書類",
        "2": "財産目録及び貸借対照表",
        "3": "負債があるときは、その負債を証明する書類"
      }
    },
    "5(2)": {
      "main": "第二条第三項及び第五項の規定は、前項の場合に準用する。",
      "enum": {
      }
    },
    "6": {
      "main": "法人は、法第四十九条第二項\nの規定により、合併の認可を受けようとするときは、合併の理由を記載した申請書に次に掲げる書類を添付して所轄庁に提出しなければならない。",
      "enum": {
        "1": "法第四十九条第一項\nの手続又は定款に定める手続を経たことを証明する書類",
        "2": "合併後存続する法人又は合併により設立する法人の定款",
        "3": "合併する各法人に係る次の書類イ　財産目録及び貸借対照表\nロ　負債があるときは、その負債を証明する書類",
        "4": "合併後存続する法人又は合併により設立する法人に係る次の書類イ　財産目録\nロ　合併の日の属する会計年度及び次の会計年度における事業計画書及びこれに伴う収支予算書\nハ　役員となるべき者の履歴書及び就任承諾書（合併後存続する法人については、引き続き役員となる者の就任承諾書を除く。）\nニ　各役員となるべき者について、他の役員となるべき者のうちに、その者と婚姻関係又は三親等以内の親族関係にある者がいるときは、その氏名及びその者との続柄を記載した書類",
        "5": "法第五十二条\nの場合においては、設立の事務を行う者が同条\nの規定により選任された者であることを証明する書類"
      }
    },
    "6(2)": {
      "main": "第二条第三項及び第五項の規定は、前項の場合に準用する。",
      "enum": {
      }
    },
    "7": {
      "main": "法第五十六条第一項\nの規定により検査を行う当該職員は、その身分を示す別記様式による証明書を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "法第五十八条\nの規定により法人が国の助成を申請しようとするときは、申請書に次に掲げる書類を添付して法人の主たる事務所の所在地を管轄区域とする地方厚生局長（二以上の地方厚生局の管轄区域にわたり事業（第十三条各号に該当するものに限る。）を行う法人にあつては、厚生労働大臣）に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "助成を受ける事業の計画書及びこれに伴う収支予算書",
        "3": "別に地方公共団体から助成を受け又は受けようとする場合には、その助成の程度を記載した書類",
        "4": "財産目録及び貸借対照表"
      }
    },
    "8(2)": {
      "main": "前項に規定するもののほか、助成の種類に応じ必要な手続は、厚生労働大臣が別に定める。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "第二条第五項の規定は、第一項の場合に準用する。",
      "enum": {
      }
    },
    "9": {
      "main": "法第五十九条第一項\nに規定する厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "当該会計年度の初日における役員の氏名及び職業並びに代表権を有する者の住所及び年齢",
        "2": "前会計年度における事業の概要",
        "3": "前会計年度末における主要な財産の所有状況"
      }
    },
    "9(2)": {
      "main": "法第五十九条第一項\nの規定による届出は、前項各号に掲げる事項についての現況報告書二通を提出することにより行うものとする。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "前項の現況報告書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "前会計年度末における貸借対照表",
        "2": "前会計年度の収支計算書"
      }
    },
    "10": {
      "main": "削除",
      "enum": {
      }
    },
    "11": {
      "main": "所轄庁は、社会福祉法人台帳を備えなければならない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "前項の社会福祉法人台帳に記載しなければならない事項は、次のとおりとする。",
      "enum": {
        "1": "名称",
        "2": "事務所の所在地",
        "3": "代表者の氏名",
        "4": "事業の種類",
        "5": "設立認可年月日及び設立登記年月日",
        "6": "役員に関する事項",
        "7": "資産に関する事項",
        "8": "評議員会を置く場合には、これに関する事項",
        "9": "その他必要な事項"
      }
    },
    "12": {
      "main": "法第七十条\nの規定により検査その他事業経営の状況の調査を行う当該職員は、その身分を示す証明書を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "第二条、第三条、第五条第一項、第六条第一項及び第十一条第一項において所轄庁とあるのは、法第三十条\nに規定する所轄庁とする。ただし、法第三十条第二項\nに規定する法人（その行う事業が二以上の地方厚生局の管轄区域にわたるものであつて、次に掲げるものを除く。）にあつては、法人の主たる事務所の所在地を管轄区域とする地方厚生局長とする。",
      "enum": {
        "1": "全国を単位として行われる事業",
        "2": "地域を限定しないで行われる事業",
        "3": "法令の規定に基づき指定を受けて行われる事業",
        "4": "前各号に類する事業"
      }
    },
    "14": {
      "main": "削除",
      "enum": {
      }
    },
    "15": {
      "main": "削除",
      "enum": {
      }
    },
    "16": {
      "main": "法第七十七条第一項\nに規定する厚生労働省令で定める契約は、次に掲げる事業において提供される福祉サービスを利用するための契約とする。",
      "enum": {
        "1": "法第二条第二項第二号\nに掲げる事業のうち、母子生活支援施設を経営する事業",
        "2": "法第二条第三項第一号\nに掲げる事業",
        "3": "法第二条第三項第二号\nに掲げる事業のうち、次に掲げるものイ　障害児相談支援事業\nロ　児童自立生活援助事業\nハ　乳児家庭全戸訪問事業\nニ　養育支援訪問事業\nホ　地域子育て支援拠点事業\nヘ　子育て援助活動事業\nト　助産施設を経営する事業\nチ　保育所（都道府県及び市町村が設置したもの並びに就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n（平成十八年法律第七十七号）第二条第六項\nに規定する認定こども園（保育所であるものに限る。）を除く。）を経営する事業\nリ　児童厚生施設を経営する事業\nヌ　児童家庭支援センターを経営する事業\nル　児童の福祉の増進について相談に応ずる事業",
        "4": "法第二条第三項第三号\nに掲げる事業のうち、母子・父子福祉施設を経営する事業",
        "5": "法第二条第三項第四号\nに掲げる事業のうち、次に掲げるものイ　老人福祉センターを経営する事業\nロ　老人介護支援センターを経営する事業",
        "6": "法第二条第三項第四号の二\nに掲げる事業のうち、一般相談支援事業及び特定相談支援事業",
        "7": "法第二条第三項第五号\nに掲げる事業のうち、次に掲げるもの\nイ　身体障害者福祉センターを経営する事業\nロ　身体障害者の更生相談に応ずる事業",
        "8": "法第二条第三項第六号\nに掲げる事業のうち、知的障害者の更生相談に応ずる事業",
        "9": "法第二条第三項第九号\nに掲げる事業",
        "10": "法第二条第三項第十一号\nに掲げる事業"
      }
    },
    "16(2)": {
      "main": "法第七十七条第一項第四号\nに規定する厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "福祉サービスの提供開始年月日",
        "2": "福祉サービスに係る苦情を受け付けるための窓口"
      }
    },
    "17": {
      "main": "法第七十七条第二項\nに規定する厚生労働省令で定める方法は、次に掲げる方法とする。",
      "enum": {
        "1": "電子情報処理組織を使用する方法のうちイ又はロに掲げるものイ　社会福祉事業の経営者の使用に係る電子計算機と当該利用者の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、受信者の使用に係る電子計算機に備えられたファイルに記録する方法\nロ　社会福祉事業の経営者の使用に係る電子計算機に備えられたファイルに記録された書面に記載すべき事項を電気通信回線を通じて当該利用者の閲覧に供し、当該利用者の使用に係る電子計算機に備えられたファイルに当該事項を記録する方法（法第七十七条第二項\n前段に規定する方法による提供を受ける旨の承諾又は受けない旨の申出をする場合にあつては、社会福祉事業の経営者の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）",
        "2": "磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもつて調製するファイルに書面に記載すべき事項を記録したものを交付する方法"
      }
    },
    "17(2)": {
      "main": "前項に掲げる方法は、当該利用者がファイルへの記録を出力することによる書面を作成することができるものでなければならない。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "第一項第一号の「電子情報処理組織」とは、社会福祉事業の経営者の使用に係る電子計算機と、当該利用者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。",
      "enum": {
      }
    },
    "18": {
      "main": "令第五条第一項\nの規定により示すべき方法の種類及び内容は、次に掲げる事項とする。",
      "enum": {
        "1": "前条第一項に規定する方法のうち社会福祉事業の経営者が使用するもの",
        "2": "ファイルへの記録の方式"
      }
    },
    "19": {
      "main": "法第七十九条\nに規定する厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "提供される福祉サービスの質その他の内容に関する事項",
        "2": "利用者が事業者に支払うべき対価に関する事項",
        "3": "契約の解除に関する事項",
        "4": "事業者の資力又は信用に関する事項",
        "5": "事業者の事業の実績に関する事項"
      }
    },
    "20": {
      "main": "令第六条第三項\nに規定する選考委員会（以下「選考委員会」という。）の委員の選任に当たつては、都道府県社会福祉協議会が定める方法であつて、次の各号のいずれかに該当するものによるものとする。",
      "enum": {
        "1": "一定の期間を指定して意見書の提出を受け付ける方法",
        "2": "あらかじめ公示した期日及び場所において意見を聴取する方法",
        "3": "前二号の方法に準ずるものとして都道府県社会福祉協議会が定める方法"
      }
    },
    "21": {
      "main": "選考委員会の委員の任期は、二年とする。ただし、補欠の委員の任期は、前任者の残任期間とする。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "委員は、再任されることができる。",
      "enum": {
      }
    },
    "22": {
      "main": "選考委員会に、公益を代表する委員のうちから委員が選挙する委員長一人を置く。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "委員長は、会務を総理し、選考委員会を代表する。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "委員長に事故があるときは、公益を代表する委員のうちからあらかじめ委員長が指名する者が、その職務を代理する。",
      "enum": {
      }
    },
    "23": {
      "main": "選考委員会は、委員長が招集する。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "選考委員会は、福祉サービスの利用者を代表する委員、社会福祉事業を経営する者を代表する委員及び公益を代表する委員の各二分の一以上が出席しなければ、会議を開き、議決をすることができない。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "選考委員会の議事は、出席した委員の過半数をもつて決し、可否同数のときは、委員長の決するところによる。",
      "enum": {
      }
    },
    "24": {
      "main": "法第八十五条第一項\nに規定する申出人及び当該申出人に対し福祉サービスを提供した者（以下「当事者」という。）は、法第八十三条\nに規定する運営適正化委員会（以下「運営適正化委員会」という。）に対し、法第八十五条第二項\nに規定するあつせん（以下「あつせん」という。）の申請をすることができる。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "前項のあつせんの申請をしようとする者は、次の事項を記載した申請書を運営適正化委員会に提出しなければならない。",
      "enum": {
        "1": "申請者の氏名又は名称及び住所又は居所並びに法人にあつては代表者の氏名",
        "2": "当事者の一方からの申請をしようとするときは、他方の当事者の氏名又は名称及び住所又は居所並びに法人にあつては代表者の氏名",
        "3": "あつせんを求める事項",
        "4": "その他あつせんを行うに際し参考となる事項"
      }
    },
    "25": {
      "main": "運営適正化委員会は、当事者の一方からあつせんの申請があつたときは、他方の当事者に対し、その旨を通知するとともに、相当の期間を指定して、当該申請に係る事件をあつせんに付することに同意するかどうかを書面をもつて回答すべきことを求めなければならない。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "前項の規定により回答を求められた者が同項に規定する期間内に回答をしなかつたときは、あつせんに付することに同意しなかつたものとみなす。",
      "enum": {
      }
    },
    "25(3)": {
      "main": "運営適正化委員会は、当事者の一方からあつせんの申請があつた場合において、他方の当事者がこれに同意しなかつたときは、その旨を申請者に通知しなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "運営適正化委員会は、当事者の双方からあつせんの申請があつたとき、又は前条の規定により当事者の一方からあつせんの申請があつた場合において他方の当事者がこれに同意したときは、令第十一条第一項\nに規定する合議体（以下「合議体」という。）によるあつせんに付するものとする。ただし、運営適正化委員会は、事件がその性質上あつせんをするのに適当でないと認めるとき、又は申請者が不当な目的でみだりにあつせんの申請をしたと認めるときは、あつせんに付さないことができる。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "運営適正化委員会は、申請に係る事件をあつせんに付したときは、その旨及び当該事件のあつせんを行う合議体を構成する委員の氏名を当事者に通知しなければならない。",
      "enum": {
      }
    },
    "26(3)": {
      "main": "運営適正化委員会は、申請に係る事件を第一項ただし書の規定によりあつせんに付さないこととしたときは、理由を付した書面をもつて当事者にその旨を通知しなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "あつせんを行う合議体は、当事者間をあつせんし、双方の主張の要点を確かめ、実情に即して事件が解決されるように努めなければならない。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "あつせんを行う合議体は、事件が解決される見込みがないと認めるときは、あつせんを打ち切ることができる。この場合においては、あつせんを打ち切ることとした理由を付した書面をもつて当事者にその旨を通知しなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "法第九十三条第一項\nの規定により指定を受けようとする法人は、次に掲げる事項を記載した申請書を都道府県知事に提出しなければならない。",
      "enum": {
        "1": "名称、住所及び事務所の所在地",
        "2": "代表者の氏名"
      }
    },
    "28(2)": {
      "main": "前項の申請書には、次に掲げる書面を添付しなければならない。",
      "enum": {
        "1": "定款",
        "2": "登記事項証明書",
        "3": "役員の氏名、住所及び略歴を記載した書面",
        "4": "法第九十四条\nに掲げる業務の実施に関する基本的な計画",
        "5": "資産の総額並びにその種類及びこれを証する書類"
      }
    },
    "29": {
      "main": "法第九十三条第三項\nの規定により届出をしようとする都道府県福祉人材センター（以下「都道府県センター」という。）は、次の事項を記載した書面を都道府県知事に提出しなければならない。",
      "enum": {
        "1": "変更後の名称、住所又は事務所の所在地",
        "2": "変更しようとする年月日",
        "3": "変更の理由"
      }
    },
    "30": {
      "main": "法第九十六条第一項\n前段の事業計画書及び収支予算書の提出は、毎事業年度開始前に（指定を受けた日の属する事業年度にあつては、その指定を受けた後遅滞なく）行わなければならない。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "都道府県センターは、法第九十六条第一項\n後段の規定により事業計画書又は収支予算書を変更したときは、遅滞なく、変更した事項及びその理由を記載した書面を都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "30(3)": {
      "main": "法第九十六条第二項\nの事業報告書及び収支決算書の提出は、毎事業年度終了後三月以内に行わなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "前三条の規定は、中央福祉人材センターについて準用する。この場合において、これらの規定中「都道府県知事」とあるのは「厚生労働大臣」と、第二十八条第一項中「法第九十三条第一項\n」とあるのは「法第九十九条\n」と、同条第二項\n中「法第九十四条\n」とあるのは「法第百条\n」と、第二十九条中「法第九十三条第三項\n」とあるのは「法第百一条\nにおいて準用する法第九十三条第三項\n」と、前条第一項中「法第九十六条第一項\n前段」とあるのは「法第百一条\nにおいて準用する法第九十六条第一項\n前段」と、同条第二項\n中「法第九十六条第一項\n後段」とあるのは「法第百一条\nにおいて準用する法第九十六条第一項\n後段」と、同条第三項\n中「法第九十六条第二項\n」とあるのは「法第百一条\nにおいて準用する法第九十六条第二項\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "32": {
      "main": "法第百四条第三項\nの厚生労働省令で定める約款に記載すべき事項は、次のとおりとする。",
      "enum": {
        "1": "福利厚生契約の締結及び解除に関する事項",
        "2": "福利厚生契約に基づき実施する事業（以下「福利厚生事業」という。）の種類及び内容に関する事項",
        "3": "料金に関する事項",
        "4": "福利厚生契約を締結した社会福祉事業を経営する者（以下「契約者」という。）の義務に関する事項",
        "5": "前各号に掲げるもののほか、福利厚生事業の実施に関し必要な事項"
      }
    },
    "33": {
      "main": "法第百五条第一項\nの厚生労働省令で定める正当な理由は、次のとおりとする。",
      "enum": {
        "1": "福利厚生契約の申込者（以下この項において「申込者」という。）が次項に規定する理由により福利厚生契約を解除され、その解除の日から起算して一年を経過しない者であること。",
        "2": "申込者が福利厚生契約を締結していたことがある者である場合において、その者につき、支払期限を超えてまだ支払われていない料金（当該料金の支払の遅延に伴う利息を含む。）があること。",
        "3": "申込者が、その申込みに関し偽りその他不正の行為を行つたこと。"
      }
    },
    "33(2)": {
      "main": "法第百五条第二項\nの厚生労働省令で定める正当な理由は、次のとおりとする。",
      "enum": {
        "1": "契約者が、支払期限後二月以内に料金を支払わなかつたこと。",
        "2": "契約者が、約款に記載されている契約者の義務（料金の支払に係るものを除く。）に違反したこと。",
        "3": "契約者が、偽りその他不正の行為によつてその者の使用する社会福祉事業に従事する者その他の者に福利厚生事業を利用させ、又は利用させようとしたこと。"
      }
    },
    "34": {
      "main": "第二十八条から第三十条までの規定は、福利厚生センターについて準用する。この場合において、これらの規定中「都道府県知事」とあるのは「厚生労働大臣」と、第二十八条第一項中「法第九十三条第一項\n」とあるのは「法第百二条\n」と、同条第二項\n中「法第九十四条\n」とあるのは「法第百三条\n」と、第二十九条中「法第九十三条第三項\n」とあるのは「法第百六条\nにおいて準用する法第九十三条第三項\n」と、第三十条第一項中「法第九十六条第一項\n前段」とあるのは「法第百六条\nにおいて準用する法第九十六条第一項\n前段」と、同条第二項\n中「法第九十六条第一項\n後段」とあるのは「法第百六条\nにおいて準用する法第九十六条第一項\n後段」と、同条第三項\n中「法第九十六条第二項\n」とあるのは「法第百六条\nにおいて準用する法第九十六条第二項\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "35": {
      "main": "法第百十二条\nの規定による共同募金の実施期間は、厚生労働省告示で定める。",
      "enum": {
      }
    },
    "36": {
      "main": "法第百十五条第一項\nに規定する配分委員会（以下この条において「配分委員会」という。）は、理事（定款をもつて理事の代表権を制限しているときは、代表権を有する理事をいう。以下この条において同じ。）が招集する。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "理事は、配分委員会の委員の総数の三分の一以上の委員が審議すべき事項を示して配分委員会の招集を請求したときは、その請求のあつた日から三十日以内に、配分委員会を招集しなければならない。",
      "enum": {
      }
    },
    "36(3)": {
      "main": "配分委員会に委員長を置く。委員長は、配分委員会において、委員のうちから選挙する。",
      "enum": {
      }
    },
    "36(4)": {
      "main": "委員長は、会務を総理する。委員長に事故があるときは、あらかじめその指名する委員が、その職務を代理する。",
      "enum": {
      }
    },
    "36(5)": {
      "main": "配分委員会は、過半数の委員が出席しなければ、会議を開き、議決をすることができない。",
      "enum": {
      }
    },
    "36(6)": {
      "main": "配分委員会の議事は、出席した委員の過半数をもつて決し、可否同数のときは、委員長の決するところによる。",
      "enum": {
      }
    },
    "36(7)": {
      "main": "前各項に定めるもののほか、配分委員会の組織及び運営に関し必要な事項は、配分委員会が定める。",
      "enum": {
      }
    },
    "37": {
      "main": "法第百十八条第一項\nに規定する厚生労働省令で定める特別の事情は、次のとおりとする。",
      "enum": {
        "1": "災害弔慰金の支給等に関する法律施行令\n（昭和四十八年政令第三百七十四号）第一条第一項\nに規定する災害が生じたこと。",
        "2": "被災者生活再建支援法施行令\n（平成十年政令第三百六十一号）第一条第二号\n又は第三号\nに規定する自然災害が生じたこと。",
        "3": "準備金に繰り入れて三年が経過したこと（当該共同募金の区域内において社会福祉を目的とする事業を経営する者に配分する場合に限る。）。"
      }
    },
    "37(2)": {
      "main": "法第百十八条第一項\nに規定する厚生労働省令で定める割合は、次の各号に掲げる割合のうちいずれか低い割合とする。",
      "enum": {
        "1": "百分の三",
        "2": "当該共同募金の寄附金の額に占める法人からの寄附金の額の割合"
      }
    },
    "38": {
      "main": "法第百二十八条第一項\nの規定により、次に掲げる厚生労働大臣の権限（二以上の地方厚生局の管轄区域にわたり事業（第十三条各号に該当するものに限る。）を行う法人に係るものを除く。）は、法人の主たる事務所の所在地を管轄区域とする地方厚生局長に委任する。ただし、厚生労働大臣が第九号から第十一号までに規定する権限を自ら行うことを妨げない。",
      "enum": {
        "1": "法第三十一条第一項\nに規定する権限",
        "2": "法第三十三条\nに規定する権限",
        "3": "法第三十九条の三\nに規定する権限",
        "4": "法第四十三条第一項\n及び第三項\nに規定する権限",
        "5": "法第四十六条第二項\n及び第三項\nに規定する権限",
        "6": "法第四十六条の七\nに規定する権限",
        "7": "法第四十七条の三\nに規定する権限",
        "8": "法第四十九条第二項\nに規定する権限",
        "9": "法第五十六条\nに規定する権限",
        "10": "法第五十七条\nに規定する権限",
        "11": "法第五十八条第二項\nに規定する権限及び同条第四項\nにおいて準用される法第五十六条第五項\nから第七項\nまでに規定する権限（法第五十八条第三項\nの規定により補助金若しくは貸付金の全部又は一部の返還を命ずる場合を除く。）",
        "12": "法第五十九条第一項\nに規定する権限"
      }
    },
    "38(2)": {
      "main": "前項第九号に規定する厚生労働大臣の権限のうち法第五十六条第一項\nに係るものであつて、法人の主たる事務所以外の事務所その他の事業場（以下この項において「従たる事務所等」という。）に関するものについては、前項に規定する地方厚生局長のほか、当該従たる事務所等の所在地を管轄区域とする地方厚生局長も行うことができる。",
      "enum": {
      }
    },
    "39": {
      "main": "削除",
      "enum": {
      }
    },
    "40": {
      "main": "削除",
      "enum": {
      }
    },
    "41": {
      "main": "次に掲げる書類の提出については、これらの書類に記載すべき事項を記録したフレキシブルディスク並びに申請者又は届出者の名称及び主たる事務所の所在地並びに申請又は届出の趣旨及びその年月日を記載した書類を提出することによつて行うことができる。",
      "enum": {
        "1": "第二条第一項に規定する申請書及び定款",
        "2": "第二条第二項第三号に規定する事業計画書及び収支予算書",
        "3": "第三条第一項に規定する申請書",
        "4": "第四条第二項において読み替えて準用される第三条第一項に規定する届出書",
        "5": "第三条第一項第二号（第四条第二項において準用される場合を含む。）に規定する定款",
        "6": "第三条第二項第三号に規定する事業計画書及び収支予算書",
        "7": "第三条第三項に規定する書類",
        "8": "第五条第一項に規定する申請書",
        "9": "第五条第一項第二号に規定する財産目録及び貸借対照表",
        "10": "第六条第一項に規定する申請書",
        "11": "第六条第一項第二号に規定する定款",
        "12": "第六条第一項第三号イに規定する財産目録及び貸借対照表",
        "13": "第六条第一項第四号イに規定する財産目録",
        "14": "第六条第一項第四号ロに規定する事業計画書及び収支予算書",
        "15": "第六条第一項第四号ニに規定する書類",
        "16": "第八条第一項に規定する申請書",
        "17": "第八条第一項第一号に規定する理由書",
        "18": "第八条第一項第二号に規定する計画書及び収支予算書",
        "19": "第八条第一項第三号に規定する書類",
        "20": "第八条第一項第四号に規定する財産目録及び貸借対照表",
        "21": "第九条第二項に規定する現況報告書",
        "22": "第九条第三項第一号に規定する貸借対照表",
        "23": "第九条第三項第二号に規定する収支計算書"
      }
    },
    "42": {
      "main": "前条のフレキシブルディスクは、工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二三号に適合する九十ミリメートルフレキシブルディスクカートリッジでなければならない。",
      "enum": {
      }
    },
    "43": {
      "main": "第四十一条のフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。",
      "enum": {
        "1": "トラックフォーマットについては、日本工業規格Ｘ六二二四号又は日本工業規格Ｘ六二二五号に規定する方式",
        "2": "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五号に規定する方式"
      }
    },
    "44": {
      "main": "第四十一条のフレキシブルディスクには、日本工業規格Ｘ六二二三号に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
      "enum": {
        "1": "申請者又は届出者の名称",
        "2": "申請年月日又は届出年月日"
      }
    }
  },
  "title": "社会福祉法施行規則",
  "cont": {
  }
}