{
  "1": {
    "name": "道路運送車両法\n（昭和二十六年法律第百八十五号。以下「法」という。）第五十五条第三項\nに規定する自動車整備士の養成施設の指定及び試験の免除並びに同条第五項\nに規定する自動車整備士の技能検定の種類、試験科目、受験手続その他技能検定の実施細目は、この省令の定めるところによる。",
    "num": [

    ]
  },
  "2": {
    "name": "自動車整備士の種類は、次のとおりとする。一級大型自動車整備士一級小型自動車整備士一級二輪自動車整備士二級ガソリン自動車整備士二級ジーゼル自動車整備士二級自動車シャシ整備士二級二輪自動車整備士三級自動車シャシ整備士三級自動車ガソリン・エンジン整備士三級自動車ジーゼル・エンジン整備士三級二輪自動車整備士自動車タイヤ整備士自動車電気装置整備士自動車車体整備士",
    "num": [

    ]
  },
  "3": {
    "name": "自動車整備士の技能検定（以下「技能検定」という。）は、前条の種類ごとに行う。",
    "num": [

    ]
  },
  "4": {
    "name": "技能検定に関する事項を管理させるため、自動車局及び地方運輸局に自動車整備士技能検定委員（以下「検定委員」という。）を置く。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "技能検定につき、専門の事項を調査審議するため、自動車局及び地方運輸局に、自動車整備士技能検定専門委員（以下「検定専門委員」という。）を置くことができる。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "検定委員及び検定専門委員は、関係行政機関の職員及び自動車の整備技術に関し学識経験を有するもののうちから国土交通大臣が任命する。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "自動車の整備技術に関し学識経験を有するもののうちから任命された検定委員及び検定専門委員の任期は、二年以内とし、再任されることを妨げない。ただし、補欠の検定委員及び検定専門委員の任期は、前任者の残任期間とする。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "検定委員及び検定専門委員は非常勤とする。",
    "num": [

    ]
  },
  "5": {
    "name": "技能検定は、国土交通大臣が必要と認めるときに行うものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項の規定にかかわらず、次条第五項及び第六項の規定により同一種類の技能検定に係る法第五十五条第二項\nの学科試験（以下「学科試験」という。）及び同項\nの実技試験（以下「実技試験」という。）の全部が免除される者（以下「全部免除者」という。）についての技能検定は、随時、申請により行うものとする。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "技能検定に係る学科試験及び実技試験の期日、場所その他必要な事項は、国土交通大臣がその都度公示する。",
    "num": [

    ]
  },
  "6": {
    "name": "学科試験は、筆記（一級の技能検定の学科試験にあつては、筆記及び口述）の方法により行う。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "口述による学科試験（以下「口述試験」という。）は、同一種類の技能検定に係る筆記による学科試験（以下「筆記試験」という。）に合格した者について行う。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "筆記試験に合格し口述試験に不合格となつた者に対しては、その筆記試験の日から二年以内に行われる同一種類の技能検定に係る筆記試験を免除する。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "実技試験は、同一種類の技能検定に係る学科試験に合格した者について行う。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "学科試験に合格し実技試験に不合格となつた者に対しては、その実技試験の日から二年以内に行われる同一種類の技能検定に係る学科試験を免除する。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "次の表の上欄に掲げる者については、それぞれ同表の下欄に掲げる試験を免除する。\n\n\n試験を免除される者\n\n免除される試験\n\n\n\n\n一第六条の十八に規定する一種養成施設の所定の課程を修了して、その修了の日から技能検定の申請の日までに二年を経過しない者で一級、二級若しくは三級の技能検定又は自動車タイヤ整備士、自動車電気装置整備士若しくは自動車車体整備士（以下「自動車タイヤ整備士等」という。）の技能検定を受けるもの\n\n当該課程において養成する種類の自動車整備士の技能検定についての実技試験\n\n\n\n\n一の二第六条の十八に規定する一種養成施設の二級ガソリン自動車整備士を養成する課程及び二級ジーゼル自動車整備士を養成する課程を修了して、それぞれの修了の日のうちいずれか早い日から技能検定の申請の日までに二年を経過しない者で二級自動車シャシ整備士の技能検定を受けるもの\n\n実技試験\n\n\n\n\n二第六条の十八に規定する二種養成施設の所定の課程を修了して、その修了の日から技能検定の申請の日までに二年を経過しない者で一級、二級若しくは三級の技能検定又は自動車タイヤ整備士等の技能検定を受けるもの\n\n当該課程において養成する種類の自動車整備士の技能検定についての実技試験\n\n\n\n\n二の二第六条の十八に規定する二種養成施設の二級ガソリン自動車整備士を養成する課程及び二級ジーゼル自動車整備士を養成する課程を修了して、それぞれの修了の日のうちいずれか早い日から技能検定の申請の日までに二年を経過しない者で二級自動車シャシ整備士の技能検定を受けるもの\n\n実技試験\n\n\n\n\n三職業能力開発促進法（昭和四十四年法律第六十四号）による自動車整備科を免許職種とする職業訓練指導員試験に合格した者（旧職業訓練法（昭和三十三年法律第百三十三号）による自動車整備工を免許職種とする職業訓練指導員試験に合格した者を含む。以下「自動車整備科を免許職種とする職業訓練指導員試験合格者」という。）又は職業能力開発促進法による職業能力開発総合大学校（独立行政法人雇用・能力開発機構法を廃止する法律（平成二十三年法律第二十六号）附則第二条第一項の規定により解散した独立行政法人雇用・能力開発機構が設置していたものを含む。以下同じ。）において産業機械工学科を訓練科とする指導員訓練の長期課程を修了した者（旧職業訓練法による職業訓練大学校において運輸装置科を訓練科目とする職業訓練指導員の長期訓練の課程を修了した者を含む。以下「職業能力開発総合大学校修了者」という。）であつて、二級又は三級の技能検定を受けるもの\n\n学科試験（道路運送車両の保安基準（昭和二十六年運輸省令第六十七号。以下「保安基準」という。）その他の自動車の整備に関する法規の科目を除く。）及び実技試験\n\n\n\n\n四職業能力開発促進法による自動車車体整備科を免許職種とする職業訓練指導員試験に合格した者（以下「自動車車体整備科を免許職種とする職業訓練指導員試験合格者」という。）であつて、自動車車体整備士の技能検定を受けるもの\n\n学科試験（保安基準その他の自動車の整備に関する法規の科目を除く。）及び実技試験\n\n\n\n\n五次条及び第六条の三の規定により国土交通大臣の登録を受けた者（以下「登録試験実施機関」という。）が行う試験（以下「登録試験」という。）に国土交通大臣が定める基準以上の成績で合格して、その合格の日から技能検定の申請の日までに二年を経過しない者で技能検定を受けるもの\n\n当該試験に対応する技能検定についての学科試験又は実技試験",
    "num": [

    ]
  },
  "6-2": {
    "name": "第六条第六項の表第五号の登録は、登録試験を行おうとする者の申請により行う。",
    "num": [

    ]
  },
  "6-2(2)": {
    "name": "第六条第六項の表第五号の登録を受けようとする者は、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
    "num": [
      "登録を受けようとする者の氏名又は名称並びに法人にあつては、その代表者の氏名",
      "登録試験の実施に関する事務（以下「登録試験事務」という。）を行おうとする事務所の名称及び所在地",
      "登録試験事務の開始予定日"
    ]
  },
  "6-2(3)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "別表に掲げる施設及び設備を保有することを証する書類",
      "次条第一項第号及び第三号に掲げる条件に適合する者の氏名及び略歴を記載した書類",
      "前項の登録を受けようとする者が次条第二項各号のいずれにも該当しないことを信じさせるに足る書類",
      "その他参考となる事項を記載した書類"
    ]
  },
  "6-3": {
    "name": "国土交通大臣は、前条の規定による登録の申請が次に掲げる要件のすべてに適合しているときは、その登録をしなければならない。",
    "num": [
      "別表に掲げる施設及び設備を用いて試験を行うものであること。",
      "二\n\n次に掲げる条件に適合する者をそれぞれ二名以上含む十名以上で構成される合議制の機関により試験問題の作成を行うものであること。イ一級又は二級の自動車整備士技能検定に合格した者であつて、自動車の整備作業に関し十五年以上の実務の経験を有するもの\nロ学校教育法\n（昭和二十二年法律第二十六号）による大学において通算して三年以上工学に属する科目の教授若しくは准教授の職にあつた者又は工学に属する科目に関する研究により博士の学位を授与された者\nハ第四条第一項\nの自動車局に置かれる検定委員又は同条第二項\nの自動車局に置かれる検定専門委員として技能検定に関する事項の管理又は技能検定についての専門の事項の調査審議に関する業務を行つている者\nニ国の公務員として自動車の点検若しくは整備若しくは検査に関する法令に関する事務に従事した者又はこれと同等以上の知識を有する者",
      "三\n\n次に掲げる条件のいずれかに適合する者により口述試験及び実技試験の採点を行うものであること。イ一級又は二級の自動車整備士技能検定に合格した者であつて、自動車の整備作業に関し五年以上の実務の経験を有するもの\nロ第四条第一項の検定委員又は同条第二項の検定専門委員として技能検定に関する事項の管理又は技能検定についての専門の事項の調査審議に関する業務を行つている者\nハ国の公務員として自動車の点検若しくは整備又は検査に関する法令に関する事務に従事した者\nニイ、ロ又はハに掲げる者と同等以上の知識及び技能を有する者"
    ]
  },
  "6-3(2)": {
    "name": "国土交通大臣は、前条の規定により登録の申請をした者が、次の各号のいずれかに該当するときは、その登録をしてはならない。",
    "num": [
      "法又は法に基づく命令に違反し、罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過しない者",
      "第六条の十三の規定により第六条第六項の表第五号の登録を取り消され、その取消しの日から年を経過しない者",
      "法人であつて、登録試験事務を行う役員のうちに前二号のいずれかに該当する者があるもの"
    ]
  },
  "6-3(3)": {
    "name": "第六条第六項の表第五号の登録は、登録試験実施機関登録簿に次に掲げる事項を記載してするものとする。",
    "num": [
      "登録年月日及び登録番号",
      "登録試験実施機関の氏名又は名称並びに法人にあつては、その代表者の氏名",
      "登録試験事務を行う事務所の名称及び所在地",
      "登録試験事務を開始する日"
    ]
  },
  "6-4": {
    "name": "第六条第六項の表第五号の登録は、五年ごとにその更新を受けなければ、その期間の経過によつて、その効力を失う。",
    "num": [

    ]
  },
  "6-4(2)": {
    "name": "前二条の規定（第六条の二第二項第三号を除く。）は、前項の登録の更新について準用する。",
    "num": [

    ]
  },
  "6-5": {
    "name": "登録試験実施機関は、公正に、かつ、第六条第二項及び第四項並びに第七条から第十九条の二までの規定並びに第六条の三第一項各号に掲げる要件に適合する方法により登録試験事務を行わなければならない。",
    "num": [

    ]
  },
  "6-6": {
    "name": "登録試験実施機関は、第六条の三第三項第二号から第四号までに掲げる事項を変更しようとするときは、あらかじめ、その旨を国土交通大臣に届け出なければならない。",
    "num": [

    ]
  },
  "6-7": {
    "name": "登録試験実施機関は、登録試験事務の開始前に、次に掲げる事項を記載した登録試験事務の実施に関する規程（以下「登録試験事務規程」という。）を定め、国土交通大臣に届け出なければならない。これを変更しようとするときも、同様とする。",
    "num": [
      "登録試験の受験申請に関する事項",
      "登録試験の受験手数料の額及び収納の方法に関する事項",
      "登録試験の日程、公示方法その他登録試験の実施の方法に関する事項",
      "登録試験の問題の作成及び登録試験の合否判定の方法に関する事項",
      "終了した登録試験の問題及び登録試験の合格基準の公表に関する事項",
      "登録試験の合格証書の交付及び再交付に関する事項",
      "登録試験事務に関する秘密の保持に関する事項",
      "登録試験事務に関する公正の確保に関する事項",
      "不正受験者の処分に関する事項",
      "その他登録試験事務の実施に関し必要な事項"
    ]
  },
  "6-8": {
    "name": "登録試験実施機関は、登録試験事務を休止又は廃止しようとするときは、あらかじめ、次に掲げる事項を記載した届出書を国土交通大臣に提出しなければならない。",
    "num": [
      "登録試験実施機関の氏名又は名称並びに法人にあつては、その代表者の氏名",
      "登録試験事務を休止又は廃止しようとする事務所の所在地",
      "登録試験事務を休止又は廃止しようとする日",
      "登録試験事務を休止しようとする期間",
      "登録試験事務を休止又は廃止しようとする理由"
    ]
  },
  "6-9": {
    "name": "登録試験実施機関は、毎事業年度経過後三月以内に、その事業年度の財産目録、貸借対照表及び損益計算書又は収支計算書並びに営業報告書又は事業報告書（その作成に代えて電磁的記録（電子的方式、磁気的方式その他の人の知覚によつては認識することができない方式で作られる記録であつて、電子計算機による情報処理の用に供されるものをいう。以下この条において同じ。）の作成がされている場合における当該電磁的記録を含む。次項において「財務諸表等」という。）を作成し、五年間事務所に備えて置かなければならない。",
    "num": [

    ]
  },
  "6-9(2)": {
    "name": "登録試験を受験しようとする者その他の利害関係人は、登録試験実施機関の業務時間内は、いつでも、次に掲げる請求をすることができる。ただし、第二号又は第四号の請求をするには、登録試験実施機関の定めた費用を支払わなければならない。",
    "num": [
      "財務諸表等が書面をもつて作成されているときは、当該書面の閲覧又は謄写の請求",
      "前号の書面の謄本又は抄本の請求",
      "財務諸表等が電磁的記録をもつて作成されているときは、当該電磁的記録に記録された事項を紙面又は出力装置の映像面に表示する方法により表示したものの閲覧又は謄写の請求",
      "前号の電磁的記録に記録された事項を電磁的方法であつて次条に定めるものにより提供することの請求又は当該事項を記載した書面の交付の請求"
    ]
  },
  "6-10": {
    "name": "前条第二項第四号に規定する電磁的方法は、次に掲げるもののうち、登録試験実施機関が定めるものとする。",
    "num": [
      "送信者の使用に係る電子計算機と受信者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織を使用する方法であつて、当該電気通信回線を通じて情報が送信され、受信者の使用に係る電子計算機に備えられたファイルに当該情報が記録されるもの",
      "磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもつて調整するファイルに情報を記録したものを交付する方法"
    ]
  },
  "6-10(2)": {
    "name": "前項各号に掲げる方法は、受信者がファイルへの記録を出力することによる書面を作成できるものでなければならない。",
    "num": [

    ]
  },
  "6-11": {
    "name": "国土交通大臣は、登録試験実施機関が第六条の三第一項各号のいずれかに適合しなくなつたと認めるときは、その登録試験実施機関に対し、これらの規定に適合するための必要な措置をとるべきことを命ずることができる。",
    "num": [

    ]
  },
  "6-12": {
    "name": "国土交通大臣は、登録試験実施機関が第六条の五の規定に違反していると認めるときは、その登録試験実施機関に対し、同条の規定による登録試験を行うべきこと又は登録試験事務の方法の改善に関し必要な措置をとるべきことを命ずることができる。",
    "num": [

    ]
  },
  "6-13": {
    "name": "国土交通大臣は、登録試験実施機関が次の各号のいずれかに該当するときは、第六条第六項の表第五号の登録を取り消し、又は期間を定めて登録試験事務の停止を命ずることができる。",
    "num": [
      "第六条の三第二項第号又は第三号に該当するに至つとき。",
      "第六条の六から第六条の八まで、第六条の九第一項又は次条の規定に違反したとき。",
      "正当な理由がないのに第六条の九第二項各号の規定による請求を拒んだとき。",
      "前二条の規定による命令に違反したとき。",
      "不正の手段により第六条第六項の表第号の登録を受けたとき。"
    ]
  },
  "6-14": {
    "name": "登録試験実施機関は、帳簿を備え、次に掲げる事項を記載し、これを保存しなければならない。",
    "num": [
      "登録試験の受験手数料の収納に関する事項",
      "登録試験の受験申請の受理に関する事項",
      "登録試験の採点結果及び合否判定に関する事項",
      "登録試験の合格証書の交付等に関する事項",
      "その他登録試験の実施状況に関する事項"
    ]
  },
  "6-14(2)": {
    "name": "登録試験実施機関は、次の各号に掲げる書類を備え、登録試験を実施した日から三年間保存しなければならない。",
    "num": [
      "登録試験の受験申請書及び添付書類",
      "終了した登録試験の問題及び答案用紙"
    ]
  },
  "6-15": {
    "name": "登録試験実施機関は、第六条の八の規定により登録試験事務を休止又は廃止した場合その他当該事務を行わないこととなつた場合には、次に掲げる事項を行わなければならない。",
    "num": [
      "前条第項の帳簿及び同条第二項の書類を国土交通大臣に引き継ぐこと。",
      "その他国土交通大臣が必要と認める事項"
    ]
  },
  "6-16": {
    "name": "国土交通大臣は、登録試験の実施のため必要な限度において、登録試験実施機関に対し、登録試験事務又は経理の状況に関し報告させることができる。",
    "num": [

    ]
  },
  "6-17": {
    "name": "国土交通大臣は、次の場合には、その旨を官報に公示しなければならない。",
    "num": [
      "第六条第六項の表第五号の登録をしたとき。",
      "第六条の六の規定による届出があつたとき。",
      "第六条の八の規定による届出があつたとき。",
      "第六条の十三の規定により第六条第六項の表第五号の登録を取り消し、又は登録試験実施事務の停止を命じたとき。"
    ]
  },
  "6-18": {
    "name": "法第五十五条第三項\nの自動車整備士の養成施設の指定（以下「養成施設の指定」という。）は、次に掲げる養成施設の種類別に行う。",
    "num": [
      "種養成施設（主として自動車の整備作業に関する実務の経験を有しない者を対象とする養成施設）",
      "種養成施設（主として自動車の整備作業に関する実務の経験を有する者を対象とする養成施設）"
    ]
  },
  "6-18(2)": {
    "name": "養成施設の指定を受けようとする者は、次に掲げる事項を記載した申請書二通を、指定を受けようとする養成施設の所在地を管轄する地方運輸局長を経由して国土交通大臣に提出しなければならない。",
    "num": [
      "養成施設の名称及び所在地並びに代表者の氏名",
      "受けようとする養成施設の指定の種類",
      "養成施設の課程の名称及び定員、当該課程において養成を受けることができる者の資格及び養成しようとする整備士の種類並びに当該課程の修業年限"
    ]
  },
  "6-18(3)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "規則又は学則",
      "学校教育法第四条\n（同法第八十三条第項\nにおいて準用する場合を含む。）の規定による学校の設置の認可を受けた者にあつては、認可書の写し",
      "教育を行う者の氏名、略歴及び担当科目を記載した書面",
      "教育科目、時間数等教育の内容を記載した書面",
      "教科書",
      "教室、実習場、実習用機械設備、実習用教材等の概要を記載した書面"
    ]
  },
  "6-18(4)": {
    "name": "養成施設の指定を受けた者は、第二項第一号及び第三号並びに前項第四号及び第六号に掲げる事項に変更があつたときは、三十日以内に変更届を第二項の地方運輸局長に届け出なければならない。",
    "num": [

    ]
  },
  "6-18(5)": {
    "name": "国土交通大臣は、養成施設の指定を受けた者が自動車整備士の養成に不適当であると認めるときは、その指定を取り消すことができる。",
    "num": [

    ]
  },
  "7": {
    "name": "一級の技能検定の学科試験及び実技試験は、次の表の自動車の種類の欄に掲げる自動車に関し、それぞれ同表の学科試験の科目の欄及び実技試験の科目の欄に掲げる科目について行う。\n\n\n技能検定の種類\n\n自動車の種類\n\n学科試験の科目\n\n実技試験の科目\n\n\n\n\n一級大型自動車整備士の技能検定\n\n一普通自動車であつて次に掲げるものイ車両総重量が八トン以上ロ最大積載量が二トン超ハ乗車定員が、十一人以上二大型特殊自動車\n\n一構造、機能及び取扱い法二点検、修理、調整及び完成検査の方法三整備用機械に関する初等知識四整備用の試験機、計量器及び工具の構造、機能及び取扱い法五材料及び燃料油脂の性質及び用法六図面に関する一般知識七保安基準その他の自動車の整備に関する法規\n\n一基本工作二点検、分解、組立て、調整及び完成検査三修理四整備用の試験機、計量器及び工具の取扱い\n\n\n\n\n一級小型自動車整備士の技能検定\n\n一普通自動車であつて次に掲げるもの以外のものイ車両総重量が八トン以上ロ最大積載量が二トン超ハ乗用定員が、十一人以上二四輪の小型自動車三三輪の小型自動車四四輪の軽自動車五三輪の軽自動車六小型特殊自動車\n\n\n\n\n一級二輪自動車整備士の技能検定\n\n二輪の小型自動車及び二輪の軽自動車",
    "num": [

    ]
  },
  "8": {
    "name": "二級の技能検定の学科試験及び実技試験は、次の表の自動車又はシャシの種類の欄に掲げる自動車又はシャシに関し、それぞれ同表の学科試験の科目の欄及び実技試験の科目の欄に掲げる科目について行う。\n\n\n技能検定の種類\n\n自動車又はシャシの種類\n\n学科試験の科目\n\n実技試験の科目\n\n\n\n\n二級ガソリン自動車整備士の技能検定\n\n普通ガソリン自動車（ガソリン・エンジンを原動機とする普通自動車をいう。以下同じ。）、小型四輪ガソリン自動車（ガソリン・エンジンを原動機とする四輪の小型自動車をいう。以下同じ。）、三輪の小型自動車、四輪の軽自動車及び三輪の軽自動車\n\n一構造、機能及び取扱法に関する一般知識二点検、修理、調整及び完成検査の方法三整備用の試験機、計量器及び工具の構造、機能及び取扱法に関する一般知識四材料及び燃料油脂の性質及び用法に関する一般知識五図面に関する初等知識六保安基準その他の自動車の整備に関する法規\n\n一基本工作二点検、分解、組立て、調整及び完成検査三一般的な修理四整備用の試験機、計量器及び工具の取扱い\n\n\n\n\n二級ジーゼル自動車整備士の技能検定\n\nジーゼル自動車（ジーゼル・エンジンを原動機とする自動車をいう。以下同じ。）\n\n\n\n\n二級自動車シャシ整備士の技能検定\n\n普通自動車、四輪の小型自動車、三輪の小型自動車、四輪の軽自動車及び三輪の軽自動車のシャシ（エンジンを除く。以下「普通自動車等シャシ」という。）\n\n\n\n\n二級二輪自動車整備士の技能検定\n\n二輪の小型自動車及び二輪の軽自動車",
    "num": [

    ]
  },
  "9": {
    "name": "三級の技能検定の学科試験及び実技試験は、次の表の自動車、シャシ又はエンジンの種類の欄に掲げる自動車、シャシ又はエンジンに関し、それぞれ同表の学科試験の科目の欄及び実技試験の科目の欄に掲げる科目について行う。\n\n\n技能検定の種類\n\n自動車、シャシ又はエンジンの種類\n\n学科試験の科目\n\n実技試験の科目\n\n\n\n\n三級自動車シャシ整備士の技能検定\n\n普通自動車等シャシ\n\n一構造、機能及び取扱法に関する初等知識二点検、修理及び調整に関する初等知識三整備用の試験機、計量器及び工具の構造、機能及び取扱法に関する初等知識四材料及び燃料油脂の性質及び用法に関する初等知識五保安基準その他の自動車の整備に関する法規\n\n一簡単な基本工作二分解、組立て、簡単な点検及び調整三簡単な修理四簡単な整備用の試験機、計量器及び工具の取扱い\n\n\n\n\n三級自動車ガソリン・エンジン整備士の技能検定\n\n普通ガソリン自動車、小型四輪ガソリン自動車、三輪の小型自動車、四輪の軽自動車及び三輪の軽自動車のエンジン\n\n\n\n\n三級自動車ジーゼル・エンジン整備士の技能検定\n\nジーゼル自動車のエンジン\n\n\n\n\n三級二輪自動車整備士の技能検定\n\n二輪の小型自動車及び二輪の軽自動車",
    "num": [

    ]
  },
  "10": {
    "name": "自動車タイヤ整備士等の技能検定の学科試験及び実技試験は、次の表の自動車の装置の種類の欄に掲げる自動車の装置に関し、それぞれ同表の学科試験の科目の欄及び実技試験の科目の欄に掲げる科目について行う。\n\n\n技能検定の種類\n\n自動車の装置の種類\n\n学科試験の科目\n\n実技試験の科目\n\n\n\n\n自動車タイヤ整備士の技能検定\n\nタイヤ及びその附属装置\n\n一構造、機能及び取扱法二点検、修理、調整及び完成検査の方法三整備用機械に関する初等知識四整備用の試験機、計量器及び工具の構造、機能及び取扱法五材料の性質及び用法六図面に関する一般知識七保安基準その他の自動車の整備に関する法規\n\n一基本工作二点検、分解、組立、調整及び完成検査三修理四整備用の試験機、計量器及び工具の取扱\n\n\n\n\n自動車電気装置整備士の技能検定\n\n電気装置\n\n\n\n\n自動車車体整備士の技能検定\n\n車わく及び車体",
    "num": [

    ]
  },
  "11": {
    "name": "削除",
    "num": [

    ]
  },
  "12": {
    "name": "削除",
    "num": [

    ]
  },
  "13": {
    "name": "削除",
    "num": [

    ]
  },
  "14": {
    "name": "削除",
    "num": [

    ]
  },
  "15": {
    "name": "削除",
    "num": [

    ]
  },
  "16": {
    "name": "削除",
    "num": [

    ]
  },
  "17": {
    "name": "一級の技能検定を受けようとする者は、当該技能検定に係る学科試験の日の前日（全部免除者にあつては、当該技能検定の申請の日の前日）において次の各号のいずれかに該当する者でなければならない。",
    "num": [
      "二級の技能検定（二級自動車シャシ整備士の技能検定を除く。以下この条において同じ。）に合格した日から自動車の整備作業に関し三年以上の実務の経験を有する者",
      "級の技能検定に合格した者であつて、一種養成施設の一級の課程を修了したもの"
    ]
  },
  "18": {
    "name": "二級ガソリン自動車整備士、二級ジーゼル自動車整備士又は二級二輪自動車整備士の技能検定を受けようとする者は、当該技能検定に係る学科試験の日の前日（全部免除者にあつては、当該技能検定の申請の日の前日）において次の各号のいずれかに該当する者でなければならない。",
    "num": [
      "三級の技能検定に合格した日から自動車の整備作業に関し三年以上の実務の経験を有する者",
      "一の二\n\n次に掲げる者であつて、三級の技能検定に合格した日から自動車の整備作業に関し二年以上の実務の経験を有するものイ職業能力開発促進法\nによる職業能力開発校（独立行政法人雇用・能力開発機構法を廃止する法律による廃止前の独立行政法人雇用・能力開発機構法（平成十四年法律第百七十号）附則第六条の規定による廃止前の雇用・能力開発機構法（平成十一年法律第二十号）附則第十二条の規定による廃止前の雇用促進事業団法（昭和三十六年法律第百十六号）附則第十八条の規定により雇用促進事業団が設置及び運営を行つていた高等職業訓練校を含む。以下「職業能力開発校」という。）において自動車整備科を訓練科とする職業訓練の課程を修了した者（旧職業訓練法による一般職業訓練所若しくは総合職業訓練所において自動車整備工若しくは内燃機関整備工を訓練職種とする職業訓練の課程又は職業訓練法の一部を改正する法律（昭和五十三年法律第四十号）による改正前の職業訓練法（以下「改正前の職業訓練法」という。）第十四条の専修職業訓練校若しくは高等職業訓練校において自動車整備科を訓練科とする職業訓練の課程を修了した者（以下「旧公共職業訓練校修了者」という。）を含む。）であつて、訓練期間が一年以上で訓練時間が千四百時間以上の職業訓練を受けたもの\nロ次に掲げる教育機関の機械に関する学科において所定の課程を修めて卒業した者\n（１）学校教育法\nによる高等学校（旧中等学校令（昭和十八年勅令第三十六号）による工業学校を含む。）又は中等教育学校（以下「高等学校」という。）\n（２）旧中学校令（明治三十二年勅令第二十八号）による中学校、旧実業学校令（明治三十二年勅令第二十九号）による実業学校、旧中等学校令による中等学校若しくは高等学校を卒業したこと又はこれらと同等以上の学力を有することを入学資格とする修業年限一年以上の教育機関\n（３）旧小学校令（明治二十三年勅令第二百十五号）による高等小学校若しくは旧国民学校令（昭和十六年勅令第百四十八号）による国民学校高等科を卒業したこと又はこれらと同等以上の学力を有することを入学資格とする修業年限二年以上の教育機関\n（４）旧小学校令による尋常小学校若しくは旧国民学校令による国民学校初等科を卒業したこと又はこれらと同等以上の学力を有することを入学資格とする修業年限三年以上の教育機関\nハ船舶職員及び小型船舶操縦者法\n（昭和二十六年法律第百四十九号）による四級海技士（機関）又はこれより上級の資格の海技士\nニ航空法\n（昭和二十七年法律第二百三十一号）による航空機関士、一等航空整備士、二等航空整備士又は航空工場整備士の航空従事者技能証明を有する者\nホ旧公共職業訓練校修了者であつて、訓練期間が六月以上で訓練時間が八百時間以上の職業訓練を受けたもの\nヘ高等学校に相当する外国の学校の機械に関する学科において所定の課程を修めて卒業した者又はこれと同等以上の学力を有することについての外国政府の検定に合格した者\nト学校教育法\nによる大学若しくは高等専門学校（旧専門学校令（明治三十六年勅令第六十一号）による専門学校又は旧大学令（大正七年勅令第三百八十八号）による大学を含む。以下「大学」という。）又は高等学校において自動車に関する学科を修めて卒業した者\nチ一種養成施設の三級の課程を修了した者\nリ自動車の整備技術の教育を行う機関であつて国土交通大臣の定めるものにおいて三級の課程を修めて卒業した者\nヌ国土交通大臣が、三級の受験資格を有する者の自動車の整備作業に関する技能と同等以上の技能を有すると認めた者",
      "一の三\n\n次に掲げる者であつて、当該試験又は検定に合格した日から自動車の整備作業に関し二年以上の実務の経験を有するものイ自動車整備科を免許職種とする職業訓練指導員試験合格者\nロ旧技能者養成規程（昭和二十九年労働省令第十四号）による内燃自動車工に係る技能者養成指導員検定に合格した者",
      "二\n\n次に掲げる者であつて、三級の技能検定に合格した日から自動車の整備作業に関し一年六月以上の実務の経験を有するものイ大学の機械に関する学科において所定の課程を修めて卒業した者\nロ旧実業専門学校卒業程度検定規程（昭和十六年文部省令第五十四号）又は専門学校卒業程度検定規程（昭和十八年文部省令第四十六号）による検定（機械に関する学科に係るものに限る。）に合格した者\nハ大学に相当する外国の学校の機械に関する学科において所定の課程を修めて卒業した者又はこれと同等以上の学力を有することについての外国政府の検定に合格した者",
      "二級自動車シャシ整備士の技能検定に合格した日から自動車の整備作業に関し一年以上の実務の経験を有する者",
      "四\n\n次に掲げる者であつて、三級の技能検定に合格した日から自動車の整備作業に関し一年以上の実務の経験を有するものイ職業能力開発校（改正前の職業訓練法第十四条\nの高等職業訓練校を含む。）において自動車整備科を訓練科とする職業訓練の課程を修了した者であつて、訓練期間が二年以上で訓練時間が二千八百時間以上の職業訓練を受けたもの\nロ旧職業訓練法による総合職業訓練所において自動車整備工を訓練職種とする職業訓練の課程を修了した者",
      "第二号イ、ロ若しくはハ又は前号イ若しくはロに掲げる者であつて、二級自動車シャシ整備士の技能検定に合格した日から自動車の整備作業に関し六月以上の実務経験を有するもの",
      "第一号の二ハ又はニに掲げる者であつて、二級自動車シャシ整備士の技能検定に合格したもの",
      "職業能力開発総合大学校修了者",
      "一種養成施設の二級の課程を修了した者",
      "自動車に関する学科を有する大学であつて国土交通大臣が定めるものにおいて当該学科の二級の課程を修めて卒業した者",
      "国土交通大臣が、前各号に掲げる者の有する自動車の整備作業に関する技能と同等以上の技能を有すると認めた者"
    ]
  },
  "18(2)": {
    "name": "二級自動車シャシ整備士の技能検定を受けようとする者は、当該技能検定に係る学科試験の日の前日（全部免除者にあつては、当該技能検定の申請の日の前日）において次の各号のいずれかに該当する者でなければならない。",
    "num": [
      "三級の技能検定又は自動車タイヤ整備士若しくは自動車車体整備士の技能検定に合格した日から自動車の整備作業に関し二年以上の実務の経験を有する者",
      "前項第一号のイ、ロ又はホからヌまでのいずれかに掲げる者であつて、三級の技能検定又は自動車タイヤ整備士若しくは自動車車体整備士の技能検定に合格した日から自動車の整備作業に関し一年六月以上の実務の経験を有するもの",
      "前項第一号の三イ又はロに掲げる者であつて、当該試験又は検定に合格した日から自動車の整備作業に関し一年六月以上の実務の経験を有するもの",
      "前項第二号イ、ロ若しくはハ又は前項第四号イ若しくはロに掲げる者であつて、級の技能検定又は自動車タイヤ整備士若しくは自動車車体整備士の技能検定に合格した日から自動車の整備作業に関し一年以上の実務の経験を有するもの",
      "前項第五号から第七号までに掲げる者",
      "国土交通大臣が、前各号に掲げる者の有する自動車の整備作業に関する技能と同等以上の技能を有すると認めた者"
    ]
  },
  "19": {
    "name": "三級の技能検定を受けようとする者は、当該技能検定に係る学科試験の日の前日（全部免除者にあつては、当該技能検定の申請の日の前日）において次の各号（三級自動車シャシ整備士の技能検定を受ける場合にあつては第五号、三級自動車ガソリン・エンジン整備士又は三級自動車ジーゼル・エンジン整備士の技能検定を受ける場合にあつては第四号、三級二輪自動車整備士の技能検定を受ける場合にあつては第四号及び第五号を除く。）のいずれかに該当する者でなければならない。",
    "num": [
      "自動車の整備作業（三級二輪自動車整備士の技能検定を受けようとする者にあつては、原動機付自転車の整備作業を含む。以下同じ。）に関し年以上の実務の経験（十五歳となつた日以後の経験に限る。以下同じ。）を有する者",
      "二\n\n次に掲げる者であつて、自動車の整備作業に関し六月以上の実務の経験を有するものイ前条第一項第二号イ、ロ又はハに掲げる者\nロ前条第一項第一号の二ロからヘまでに掲げる者\nハ前条第一項第一号の三イ又はロに掲げる者",
      "前条第一項第一号の二イ若しくはトからヌまで又は第五号に掲げる者",
      "自動車タイヤ整備士又は自動車車体整備士の技能検定に合格した者",
      "自動車電気装置整備士の技能検定に合格した者"
    ]
  },
  "19-2": {
    "name": "自動車タイヤ整備士等の技能検定を受けようとする者は、当該技能検定に係る学科試験の日の前日（全部免除者にあつては、当該技能検定の申請の日の前日）において次の各号（自動車タイヤ整備士及び自動車電気装置整備士の技能検定を受けようとする者にあつては、第三号（ロ及びハに係るものに限る。）を除く。）のいずれかに該当する者でなければならない。",
    "num": [
      "受けようとする技能検定に係る自動車の装置の整備作業に関し二年以上の実務の経験を有する者",
      "二\n\n次に掲げる者であつて、受けようとする技能検定に係る自動車の装置の整備作業に関し一年六月以上の実務の経験を有するものイ第十八条第一項第二号イ、ロ又はハに掲げる者（自動車電気装置整備士の技能検定を受ける場合にあつては、電気に関する学科において所定の課程を修めて卒業した者又は電気に関する学科に係る検定に合格した者）\nロ第十八条第一項第一号の三イ若しくはロ又は第四号イ若しくはロに掲げる者",
      "三\n\n次に掲げる者であつて、受けようとする技能検定に係る自動車の装置の整備作業に関し一年以上の実務の経験を有するものイ第十八条第一項第五号から第八号までに掲げる者\nロ自動車車体整備科を免許職種とする職業訓練指導員試験合格者\nハ職業能力開発校において自動車車体整備科を訓練科とする職業訓練の課程を修了した者であつて、訓練期間が二年以上で訓練時間が二千八百時間以上の職業訓練を受けたもの",
      "一種養成施設の受けようとする技能検定に係る整備士を養成する課程を修了した者",
      "自動車に関する学科を有する大学であつて国土交通大臣が定めるものにおいて当該学科の受けようとする技能検定に係る整備士を養成する課程を修めて卒業した者",
      "国土交通大臣が、受けようとする技能検定に係る自動車の装置の整備作業に関し、前各号に掲げる者の有する技能と同等以上の技能を有すると認めた者"
    ]
  },
  "20": {
    "name": "技能検定を受けようとする者は、受けようとする技能検定の種類ごとに、申請書（第一号様式）を最寄りの運輸監理部長又は運輸支局長を経由して、国土交通大臣に提出しなければならない。この場合において、学科試験又は実技試験（以下「試験」という。）を受ける者にあつては、当該申請書に申請前六箇月以内に撮影した写真（脱帽し正面から上半身を写した名刺判（縦六センチメートル、横四・五センチメートルのもの。）のもので、裏面に技能検定の種類、生年月日及び氏名を記載したもの。）一葉を添付しなければならない。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "前項の申請書を提出する者は、受験資格を有することを証する書面を提示しなければならない。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "第六条第三項、第五項又は第六項の規定により、試験の免除を受けようとする者は、試験の免除を受ける資格を有することを証する書面を提示しなければならない。",
    "num": [

    ]
  },
  "20(4)": {
    "name": "運輸監理部長又は運輸支局長は、第一項の申請書を受理したときは、遅滞なく地方運輸局長を経由して国土交通大臣に進達しなければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "国土交通大臣は、技能検定に合格した者に対し、合格証書（第二号様式）を交付する。",
    "num": [

    ]
  }
}