{
  "body": {
    "1": {
      "main": "採石法\n（昭和二十五年法律第二百九十一号。以下「法」という。）第九条第一項\nの規定により採石権の設定についての協議の許可の申請をしようとする者は、次に掲げる事項を記載した申請書に、土地の登記事項証明書（未登記の土地については、土地台帳の謄本。以下同じ。）、関係地の図面並びに土地の所有者及び土地に関して第三者に対抗することができる権利を有する者（以下「権利者」という。）と交渉した経過を記載した書面（交渉することができなかつたときは、その理由書）を添えて、経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所",
        "2": "採石権の設定を受けようとする土地の区域及び地目",
        "3": "土地の所有者、権利者及び権利者以外の土地に関して権利を有する者の氏名又は名称及び住所",
        "4": "申請の目的及び理由"
      }
    },
    "1(2)": {
      "main": "法第九条第一項\nの規定により採石権の譲受についての協議の許可の申請をしようとする者は、左に掲げる事項を記載した申請書を前項に準じて提出しなければならない。",
      "enum": {
        "1": "申請人の氏名または名称および住所",
        "2": "譲り受けようとする採石権の目的となつている土地の所在地およびその範囲",
        "3": "採石権者の氏名または名称および住所",
        "4": "申請の目的および理由"
      }
    },
    "1(3)": {
      "main": "相互に隣接する土地について、同時に採石権の設定および譲受についての協議の許可の申請をしようとする者は、前二項各号に掲げる事項を併記した申請書を第一項に準じて提出しなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "法第十二条\nの規定により採石権の設定または譲受に関する決定の申請をしようとする者は、前条第一項各号または第二項各号に掲げる事項の外、協議の許可を受けた年月日を記載した申請書を前条に準じて提出しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "法第十四条第一項\nの新たな権利の設定についての許可の申請をしようとする者は、次に掲げる事項を記載した申請書に、土地の登記事項証明書を添えて、経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所",
        "2": "新たな権利を設定する土地の区域",
        "3": "設定しようとする新たな権利の種類及び新たな権利を設定しようとする理由"
      }
    },
    "3(2)": {
      "main": "法第十四条第二項\nの採石権の変更又は消滅についての許可の申請をしようとする者は、次に掲げる事項を記載した申請書に、土地の登記事項証明書を添えて、経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所",
        "2": "変更し、又は消滅させようとする採石権の目的となつている土地の所在地及び変更しようとするときは、その範囲",
        "3": "採石権を変更し、又は消滅させようとする理由"
      }
    },
    "4": {
      "main": "法第十五条第一項\n（法第三十条\nで準用する場合を含む。）の規定により土地の買取に関する決定の申請をしようとする者は、次に掲げる事項を記載した申請書を経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所",
        "2": "買取を求める土地の区域及び地目",
        "3": "その土地を従来用いていた目的及びその目的に供することができなくなる理由"
      }
    },
    "4(2)": {
      "main": "前項の場合において、残地の買取の決定を併せて申請しようとするときは、前項各号に掲げる事項のほか、次に掲げる事項を記載した申請書に、買取を求める残地についての土地の登記事項証明書及び買取を求める全部の土地と残地との関係を明示した関係地の図面を添えて、経済産業局長に提出しなければならない。",
      "enum": {
        "1": "買取を求める残地の区域及び地目",
        "2": "残地を従来用いていた目的及びその目的に供することができなくなる理由"
      }
    },
    "4(3)": {
      "main": "法第十五条第二項\nの規定により変更後の権利の買取の決定の申請をしようとする者は、次に掲げる事項を記載した申請書に、買取を求める権利の目的となつている土地についての土地の登記事項証明書及び権利の変更を明示した関係地の図面を添えて、経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所",
        "2": "変更される権利の目的となつている土地の所在地及びその範囲",
        "3": "買取を求める変更後の権利の目的となつている土地の所在地及びその範囲",
        "4": "変更後の権利を従来の用いていた目的及びその目的に供することができなくなる理由"
      }
    },
    "5": {
      "main": "法第二十四条第二項\n（法第三十条\nで準用する場合を含む。）の規定により担保の提供の承諾についての決定の申請をしようとする者は、次に掲げる事項を記載した申請書に、採石権者となつた者と交渉した経過を記載した書面（交渉することができなかつたときは、その理由書）を添えて、経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所",
        "2": "採石権者となつた者の氏名又は名称及び住所",
        "3": "採石料並びにその支払の時期及び方法",
        "4": "申請の目的及び理由"
      }
    },
    "6": {
      "main": "法第二十七条\nの処分の制限の登記のまつ消の嘱託の申請をしようとする者は、次に掲げる事項を記載した申請書を経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所",
        "2": "採石権の設定を受けようとする者又は採石権を譲り受けようとする者の氏名又は名称及び住所",
        "3": "申請の目的及び理由"
      }
    },
    "7": {
      "main": "第一条第一項の規定は、法第二十八条\nの規定による採石権の存続期間の更新に関する決定の申請に準用する。",
      "enum": {
      }
    },
    "8": {
      "main": "法第三十二条の二第一項\nの規定により法第三十二条\nの登録の申請をしようとする者は、当該業を行おうとする区域を管轄する都道府県知事に様式第一による申請書を提出しなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "法第三十二条の二第二項\nの経済産業省令で定める書類は、次に掲げるとおりとする。",
      "enum": {
        "1": "法第三十二条\nの登録を受けようとする者（以下本項において「申請者」という。）が法第三十二条の四第項第号\nから第四号\nまでに該当しない者であることを誓約する書面",
        "2": "事務所に置く業務管理者が業務管理者試験に合格した者又は法第三十条の四第一項第五号\nロの規定による認定を受けた者であることを証する書面",
        "3": "事務所に置く業務管理者が法第十二条の四第一項第一号\nから第号\nまでに該当しない者であることを誓約する書面",
        "4": "事務所に置く業務管理者が申請者又はその従業員（申請者が法人である場合には、その法人の業務を行う役員を含む。）であることを証する書面及び当該業務管理者の住民票（都道府県知事が住民基本台帳法\n（昭和十二年法律第八十一号）第三十条の八第一項\nの規定により当該業務管理者に係る同法第三十条の五第一項\nに規定する本人確認情報を利用することができないときに限る。）",
        "5": "申請人が法人である場合は、その法人の登記事項証明書"
      }
    },
    "8-2": {
      "main": "削除",
      "enum": {
      }
    },
    "8-3": {
      "main": "法第三十二条の六第二項\nの規定により採石業者の地位の承継の届出をしようとする者は、当該届出をしようとする者の登録をした都道府県知事に様式第三による届書を、当該承継に係る採石業の登録をした都道府県知事に様式第四による届書を提出しなければならない。",
      "enum": {
      }
    },
    "8-3(2)": {
      "main": "前項の届書には、次の書面を添付しなければならない。",
      "enum": {
        "1": "法第三十二条の六第項\nの規定により採石業者の事業の全部を譲り受けて採石業者の地位を承継した者にあつては、様式第四の二による書面及び事業の全部の譲渡しがあつたことを証する書面",
        "2": "法第三十条の六第一項\nの規定により採石業者の地位を承継した相続人であつて、以上の相続人の全員の同意により選定されたものにあつては、様式第五による書面及び戸籍謄本",
        "3": "法第十二条の六第一項\nの規定により採石業者の地位を承継した相続人であつて、前号の相続人以外のものにあつては、様式第六による書面及び戸籍謄本",
        "4": "法第三十二条の六第一項\nの規定により合併により採石業者の地位を承継した法人にあつては、その法人の登記事項証明書",
        "5": "法第三十二条の六第一項\nの規定により分割により採石業者の地位を承継した法人にあつては、様式第六の二による書面、事業の全部の承継があつたことを証する書面及びその法人の登記事項証明書",
        "6": "承継人が法第三十二条の四第一項第一号\nから第四号\nまでに該当しないことを誓約する書面"
      }
    },
    "8-4": {
      "main": "法第三十二条の七第一項\nの規定により変更の届出をしようとする者は、様式第七による届書を法第三十二条\nの登録をした都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "8-4(2)": {
      "main": "前項の場合において、当該届出に係る変更が法人の業務を行なう役員に係るものであるときはそれらの者が法第三十二条の四第一項第一号\nから第三号\nまでに該当しないことを誓約する書面、当該変更が業務管理者の変更または事務所の新設に係るものであるときは第八条第二項第二号から第四号までに掲げる書類を添附しなければならない。",
      "enum": {
      }
    },
    "8-5": {
      "main": "法第三十二条の八\nの規定により採石業の廃止の届出をしようとする者は、様式第八による届書を法第三十二条\nの登録をした都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "8-6": {
      "main": "法第三十二条の十二第一項\nの経済産業省令で定める業務管理者の職務は、次の各号に掲げるとおりとする。",
      "enum": {
        "1": "採取計画の作成及び変更に参画すること。",
        "2": "岩石採取場において、認可採取計画に従つて岩石の採取及び災害の防止が行われるよう監督すること。",
        "3": "岩石の採取に従事する者に対する岩石の採取に伴う災害の防止に関する教育の計画の立案若しくは実施又はその監督を行うこと。",
        "4": "法第三十条の二\nの帳簿の記載及び法第十二条\nの報告について監督すること。",
        "5": "岩石の採取に伴う災害が発生した場合に、その原因を調査し、及びその対策を講ずること。"
      }
    },
    "8-7": {
      "main": "業務管理者試験は、毎年少なくとも一回実施するものとし、当該業務管理者試験を施行する場所および期日ならびに受験願書の提出期限は、あらかじめ都道府県の公報で公告しなければならない。",
      "enum": {
      }
    },
    "8-8": {
      "main": "業務管理者試験は、筆記による試験とし、当該試験においては、次に掲げる事項ごとに定める合格基準のいずれにも適合しているときは、合格とする。",
      "enum": {
        "1": "岩石の採取に関する法令事項（環境保全関係法令事項を含む。）",
        "2": "岩石の採掘、発破、破砕選別、汚濁水の処理、脱水ケーキ（脱水処理に伴つて生ずる湿状の岩石粉をいう。以下同じ。）の処理、廃土及び廃石のたい積並びに採掘終了時の措置に関する技術的な事項"
      }
    },
    "8-9": {
      "main": "業務管理者試験を受けようとする者は、様式第九による受験願書に写真（手札形とし、受験願書提出前六月以内に撮影した正面上半身像で、その裏面に、撮影年月日、氏名及び年令を記載したもの）を添付して都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "8-10": {
      "main": "都道府県知事は、業務管理者試験に合格した者に対し、様式第十一による合格証を交付するものとする。",
      "enum": {
      }
    },
    "8-11": {
      "main": "法第三十二条の四第一項第五号\nロの規定による認定を受けようとする者は、様式第十二による申請書に次の各号に掲げる書類を添付して都道府県知事に提出しなければならない。",
      "enum": {
        "1": "岩石の採取に従事した期間を記載した書面及びこれを証する書面並びにその期間において岩石の採取に伴う災害を生じさせたことがないことを疎明する書面",
        "2": "鉱山保安法施行規則\n（平成十六年経済産業省令第九十六号）附則第条\nの規定による廃止前の保安技術職員国家試験規則（昭和十五年通商産業省令第七十号）第四条\nに規定する上級保安技術職員試験に合格した者にあつては、その合格証の写し",
        "3": "経済産業大臣又は都道府県知事が行う岩石の採取に伴う災害の防止に関する講習の課程を修了した者にあつては、これを証する書面",
        "4": "履歴書（様式第十によるもの）",
        "5": "写真（手札形とし、申請前六月以内に撮影した正面上半身像で、その裏面に、撮影年月日、氏名及び年令を記載したもの）"
      }
    },
    "8-12": {
      "main": "都道府県知事は、法第三十二条の四第一項第五号\nロの規定による認定をしたときは、様式第十三による認定証を交付するものとする。",
      "enum": {
      }
    },
    "8-13": {
      "main": "第八条の十の合格証または前条の認定証をよごし、損じ、または失なつてその再交付を受けようとする者は、様式第十四による申請書に写真（手札形とし、申請前六月以内に撮影した正面上半身像で、その裏面に、撮影年月日、氏名および年令を記載したもの）を添附して当該合格証または認定証の交付をした都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "8-14": {
      "main": "法第三十三条の二第五号\nの経済産業省令で定める事項は、次に掲げるとおりとする。",
      "enum": {
        "1": "岩石の賦存の状況",
        "2": "採取をする岩石の用途",
        "3": "廃土又は廃石のたい積の方法"
      }
    },
    "8-15": {
      "main": "法第三十三条の三第一項\nの規定により法第三十三条\nの認可の申請をしようとする者は、様式第十五による申請書を都道府県知事（岩石採取場の所在地が地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市（以下「指定都市」という。）の区域に属する場合にあつては、当該所在地を管轄する指定都市の長。以下第八条の十六、第八条の十七及び第八条の十八において同じ。）に提出しなければならない。",
      "enum": {
      }
    },
    "8-15(2)": {
      "main": "法第三十三条の三第二項\nの経済産業省令で定める書類は、次に掲げるとおりとする。",
      "enum": {
        "1": "岩石採取場の位置を示す縮尺五万分のの地図",
        "2": "岩石採取場及びその周辺の状況を示す図面",
        "3": "掘採に係る土地の実測平面図",
        "4": "掘採に係る土地の実測縦断面図及び実測横断面図に当該土地の計画地盤面を記載したもの",
        "5": "法第三十二条\nの登録を受けていることを示す書面",
        "6": "岩石採取場を管理する事務所の名称及び所在地、当該事務所の業務管理者の氏名並びに当該業務管理者が当該岩石採取場において認可採取計画に従つて岩石の採取及び災害の防止が行われるよう監督するための計画を記載した書面",
        "7": "岩石採取場で岩石の採取を行うことについて申請者が権原を有すること又は権原を取得する見込みが十分であることを示す書面",
        "8": "岩石の採取に係る行為に関し、他の行政庁の許可、認可その他の処分を受けることを必要とするときは、その処分を受けていることを示す書面又は受ける見込みに関する書面",
        "9": "岩石採取場からの岩石の搬出の方法及び当該岩石採取場から国道又は都道府県道にいたるまでの岩石の搬出の経路を記載した書面",
        "10": "採取跡における災害の防止のために必要な資金計画を記載した書面",
        "11": "その他参考となる事項を記載した図面又は書面"
      }
    },
    "8-16": {
      "main": "法第三十三条の五第一項\nの規定により法第三十三条\nの認可を受けた採取計画の変更の認可の申請をしようとする者は、様式第十六による申請書を当該採取計画の認可をした都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "8-16(2)": {
      "main": "前項の申請書には、前条第二項各号に掲げる図面または書面のうち採取計画の変更により記載内容の変更を必要とするものを添附しなければならない。",
      "enum": {
      }
    }
  },
  "title": "採石法施行規則",
  "cont": {
  }
}