{
  "1": {
    "name": "特別調達資金出納官吏（特別調達資金設置令施行令\n（昭和二十六年政令第二百七十一号。以下「施行令」という。）第三条第六項\nに規定する資金出納官吏をいう。以下「資金出納官吏」という。）及び特別調達資金出納官吏代理（同項\nの規定に基づき資金出納官吏の事務を代理する職員をいう。以下「資金出納官吏代理」という。）は、この省令の定めるところにより、特別調達資金設置令\n（昭和二十六年政令第二百五号）\nに規定する特別調達資金に属する現金の出納に関する事務を処理しなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "資金出納官吏及び資金出納官吏代理は、その保管に係る現金をその地の日本銀行（本店、支店又は代理店をいう。以下同じ。）に預託しなければならない。ただし、常時小口の現金支払を必要とする場合には、財務大臣の定める金額の範囲内において現金を手許に保管することができる。",
    "num": [

    ]
  },
  "3": {
    "name": "資金出納官吏若しくは資金出納官吏代理が新設された場合又は資金出納官吏若しくは資金出納官吏代理の異動があつた場合において当該新設された資金出納官吏若しくは資金出納官吏代理又は後任の資金出納官吏若しくは資金出納官吏代理は、直ちに第一号書式の取引関係通知書を作成し、これをその預託先日本銀行（以下「取引店」という。）に送付しなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "資金出納官吏及び資金出納官吏代理の取引店を変更しようとするときは、当該資金出納官吏（資金出納官吏代理がその事務を代理しているときは、資金出納官吏代理）は、第一号書式の取引関係通知書を作成し、これを変更前及び変更後の取引店にそれぞれ送付しなければならない。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "防衛大臣は、資金出納官吏が廃止される場合において当該資金出納官吏の残務を処理させる必要があるときは、当該残務を引き継ぐべき資金出納官吏を定め、その旨を廃止される資金出納官吏（資金出納官吏代理がその事務を代理しているときは、当該資金出納官吏代理とする。以下この項において同じ。）及び引継ぎを受ける資金出納官吏に通知しなければならない。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "資金出納官吏又は資金出納官吏代理が廃止されるときは、前項の引継ぎを受ける資金出納官吏（引継ぎを受ける資金出納官吏が定められないときは、当該廃止される資金出納官吏）又は廃止される資金出納官吏代理は、直ちに第一号書式の取引関係通知書を作成し、これを当該廃止される資金出納官吏又は資金出納官吏代理の取引店に送付しなければならない。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "第一項、第二項又は前項の規定により取引関係通知書を送付した後にこれらの項に規定する場合のほか、当該取引関係通知書の記載事項に変更を生じたときは、資金出納官吏又は資金出納官吏代理は、直ちにその旨を取引店に通知しなければならない。ただし、その変更に係る事由が資金出納官吏及び資金出納官吏代理の取引関係通知書の双方に関係するものであるときは、当該資金出納官吏（資金出納官吏代理がその事務を代理しているときは、当該資金出納官吏代理）がその旨をあわせて通知するものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "出納官吏事務規程\n（昭和二十二年大蔵省令第九十五号）第八条\nの規定は、資金出納官吏代理を置く場合について準用する。",
    "num": [

    ]
  },
  "5": {
    "name": "資金出納官吏（資金出納官吏代理を含む。第三十三条から第三十八条までを除き、以下同じ。）は、照合のため、その印鑑に官職及び氏名を記載し、これをその取引店に送付しなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "資金出納官吏は、その取引店から小切手用紙並びに国庫金振替書その他国庫金の払出しに関する書類の様式を定める省令\n（昭和四十三年大蔵省令第五十一号。第二十条第三項及び第二十七条において「省令」という。）別紙第三号\n書式の国庫金振込請求書、別紙第六号書式（その一）の道府県民税及び市町村民税月割額又は退職手当等所得割（納入申告及び）納入告知書及び別紙第六号書式（その二）の道府県民税及び市町村民税月割額又は退職手当等所得割（納入申告及び）納入通知書の用紙の交付を受けなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "資金出納官吏がその手許に保管する現金は、これを堅固な容器の中に保管しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "資金出納官吏は、その取扱いに係る現金を私金と混同してはならない。",
    "num": [

    ]
  },
  "8": {
    "name": "資金出納官吏は、他の公金の出納保管を兼掌する場合においては、その現金と特別調達資金に属する現金とを区分し、同一の容器の中にこれを保管することができる。",
    "num": [

    ]
  },
  "9": {
    "name": "資金出納官吏は、預託した現金を引き出すときは、自己を受取人とする小切手を振り出さなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "資金出納官吏は、その保管に係る現金を預託するときは、現金に第二号書式の特別調達資金払込書を添えてその取引店に払い込まなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "資金出納官吏は、特別調達資金の報告書及び帳簿の様式及び記入の方法に関する省令\n（平成二十年財務省令第九十一号）別表第十四号書式の特別調達資金現金出納簿、別表第十二号書式の特別調達資金受入簿及び別表第十五号書式の特別調達資金支払明細簿を備えなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "特別調達資金出納員（施行令第三条第九項\nに規定する資金出納員をいう。以下「資金出納員」という。）は、資金出納官吏に所属して特別調達資金に属する現金の出納に関する事務を取り扱わなければならない。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "第六条から第八条まで、前条、第十六条、第三十三条及び第三十五条（第十一号書式に係る部分を除く。）から第三十九条までの規定は、資金出納員の事務の取扱いについて準用する。",
    "num": [

    ]
  },
  "13": {
    "name": "資金出納官吏は、次に掲げる支払をするときは、会計法\n（昭和二十二年法律第三十五号）第四十九条\nにおいて準用する同法第十五条\nの規定による国庫内の移換のための国庫金振替書によらなければならない。",
    "num": [
      "健康保険法\n（大正十年法律第七十号）第百六十七条第項\n若しくは第二項\n又は第百六十九条第六項\nに規定する保険料（組合管掌に係る保険料に相当するものを除く。）を年金特別会計の健康勘定の歳入に納付するとき。",
      "船員保険法\n（昭和十四年法律第七十三号）第百三十条第一項\n又は第項\nに規定する保険料を年金特別会計の健康勘定の歳入に納付するとき。",
      "厚生年金保険法\n（昭和二十九年法律第百十五号）第八十四条第一項\n又は第二項\n（公的年金制度の健全性及び信頼性の確保のための厚生年金保険法\n等の一部を改正する法律（平成二十五年法律第六十号）附則第五条第一項\nの規定によりなおその効力を有するものとされた同法第一条\nの規定による改正前の厚生年金保険法第百四十一条\nにおいて準用する場合を含む。）に規定する保険料を年金特別会計の厚生年金勘定の歳入に納付するとき。",
      "労働保険の保険料の徴収等に関する法律\n（昭和十年法律第八十号）の規定による保険料又は石綿による健康被害の救済に関する法律\n（平成十八年法律第号）の規定による一般拠出金（同法第三十七条第一項\nに規定する一般拠出金をいう。）を労働保険特別会計の徴収勘定の歳入に納付するとき。",
      "所得税法\n（昭和四十年法律第三十三号）第百八十三条第一項\n、第百九十条、第百九十二条、第百九十九条、第二百四条第一項又は第二百十二条第一項から第三項までの規定による源泉徴収税額を国税収納金整理資金に払い込むとき。",
      "歳入徴収官（会計法第四条の二第三項\nに規定する歳入徴収官をいい、予算決算及び会計令第百三十九条の二第三項\nに規定する歳入徴収官代理を含む。以下同じ。）又は分任歳入徴収官（同法第四条の二第五項\nに規定する分任歳入徴収官をいい、同令第百三十九条の二第三項\nに規定する分任歳入徴収官代理を含む。以下同じ。）が発した納入告知書又は納付書（それぞれ日本銀行を納付場所とするものに限る。以下同じ。）に基づき歳入に納付するとき（第一号から第四号までを除く。）。",
      "国税収納命令官（国税収納金整理資金に関する法律\n（昭和二十九年法律第三十六号）第八条第二項\nに規定する国税収納命令官をいい、国税収納金整理資金に関する法律施行令\n（昭和二十九年政令第五十一号）第四条の五第二項\nに規定する国税収納命令官代理を含む。以下同じ。）又は分任国税収納命令官（同法第八条第四項\nに規定する分任国税収納命令官をいい、同令第四条の五第二項\nに規定する分任国税収納命令官代理を含む。以下同じ。）が発した納入告知書、納税告知書（日本銀行を納付場所とするものに限る。以下同じ。）又は納付書に基づき国税収納金整理資金に払い込むとき。",
      "特別調達資金会計官及び特別調達資金出納命令官受入事務規程\n（昭和二十六年総理府令第四十九号。以下「受入事務規程」という。）第九条\nの規定により、特別調達資金会計官（施行令第三条第二項\nに規定する資金会計官をいう。以下「資金会計官」という。）又は分任特別調達資金会計官（施行令第三条の二第一項\nに規定する分任資金会計官をいう。以下「分任資金会計官」という。）からの特別調達資金返納命令書に基づき返納するとき。",
      "受入事務規程第七条\nの規定により、特別調達資金出納命令官（施行令第三条第六項\nに規定する資金出納命令官をいい、同項\nの規定に基づき資金出納命令官の事務を代理する職員を含む。以下「資金出納命令官」という。）が発した特別調達資金返納告知書に基づき、返納するとき。",
      "受入事務規程第九条の二\nの規定により資金会計官又は分任資金会計官が送付した延滞金等組入命令書に基づき払い込むとき。",
      "法令の規定により相殺が行われた場合において当該相殺に係る金額を預託金に受け入れ、若しくは戻し入れ、又は歳入に納付し、若しくは出納官吏（会計法第三十九条第一項\nに規定する出納官吏をいい、同条第二項\nに規定する出納官吏代理、分任出納官吏又は分任出納官吏代理を含む。以下同じ。）の預託金に払い込むとき。",
      "他の資金出納官吏に対し、預託金から振り替えをするとき。"
    ]
  },
  "14": {
    "name": "資金出納官吏は、送金（外国送金を除く。以下同じ。）又は振込み（第二十七条の振込みを除く。以下同じ。）により支払をするときは、会計法第四十九条\nにおいて準用する同法第十五条\nに規定する日本銀行をして支払をなさしめるための支払指図書によらなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "資金出納官吏が前二条に規定する場合を除くほか、預託金から支払をするときは、現金の交付に代え、その預託金に対する小切手を振り出さなければならない。ただし、駐留軍等労働者（駐留軍等労働者及び公共事業労働者に支払うべき給与金支払に関する特別取扱規則（昭和二十六年大蔵省令第七十一号\n）第一条に規定する駐留軍等労働者をいう。第二十一条第五項及び第七項並びに第二十四条第七項及び第九項において同じ。）に給料その他給与の支払をする場合又は債権者が特に現金の交付を求めた場合は、この限りではない。",
    "num": [

    ]
  },
  "16": {
    "name": "資金出納官吏は、支払をする前に、その支払が、法令に違反することがないかどうかを調査し、その支払をなすべき金額を算定し、かつ、科目が誤ることがないかどうかを調査しなければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "資金出納官吏は、支払をするときは、特別調達資金会計官及び特別調達資金出納命令官支払事務規程\n（昭和二十六年大蔵省令第九十四号。以下「支払事務規程」という。）第九条\nの規定について準用する。",
    "num": [

    ]
  },
  "18": {
    "name": "資金出納官吏は、第十三条により国庫金振替書による支払をするときは、第三号書式による国庫金振替書を電子情報処理組織（支払事務規程第二条第一項\nに規定する電子情報処理組織をいう。以下同じ。）を使用して作成し、これを日本銀行本店に送信（書面等の情報を電子情報処理組織を使用して電気通信回線を通じて転送することをいう。以下同じ。）しなければならない。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "資金出納官吏は、第十三条第一号の場合において国庫金振替書を日本銀行本店に送信したときは、第四号書式の健康保険料被保険者負担金額表を作成して、これをその歳入徴収官又は分任歳入徴収官に送付しなければならない。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "資金出納官吏は、第十三条第二号の場合において国庫金振替書を日本銀行本店に送信したときは、第五号書式の船員保険料被保険者負担金額表を作成して、これをその歳入徴収官又は分任歳入徴収官に送付しなければならない。",
    "num": [

    ]
  },
  "18(4)": {
    "name": "資金出納官吏は、第十三条第三号の場合において国庫金振替書を日本銀行本店に送信したときは、第六号書式の厚生年金保険料被保険者負担金額表を作成して、これをその歳入徴収官又は分任歳入徴収官に送付しなければならない。",
    "num": [

    ]
  },
  "18(5)": {
    "name": "資金出納官吏は、第十三条第五号の場合において送信する国庫金振替書には、国税通則法\n（昭和三十七年法律第六十六号）第三十四条第一項\nに規定する納付書及び所得税法施行規則\n（昭和四十年大蔵省令第十一号）第八十条\nに規定する計算書を添えなければならない。",
    "num": [

    ]
  },
  "18(6)": {
    "name": "資金出納官吏は、第十三条第八号又は第十二号の場合において国庫金振替書を日本銀行本店に送信したときは、第七号書式の国庫金振替送金通知書をその資金出納官吏に送付しなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "資金出納官吏は、第十三条第一号の規定により送信する国庫金振替書には、振替先としてその歳入の取扱庁名（その納入告知書又は納付書が分任歳入徴収官の発したものであるときは、その取扱庁名及び当該分任歳入徴収官の所属庁名）を、その受入科目として「何年度内閣府及び厚生労働省所管年金特別会計健康勘定」と記録するほか、「健康保険料被保険者負担金」と記録し、かつ、その納入告知書又は納付書に記載された番号を併せて記録しなければならない。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "資金出納官吏は、第十三条第二号の規定により送信する国庫金振替書には、振替先としてその歳入の取扱庁名（その納入告知書又は納付書が分任歳入徴収官の発したものであるときは、その取扱庁名及び当該分任歳入徴収官の所属庁名）を、その受入科目として「何年度内閣府及び厚生労働省所管年金特別会計健康勘定」と記録するほか、「船員保険料被保険者負担金」と記録し、かつ、その納入告知書又は納付書に記載された番号を併せて記録しなければならない。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "資金出納官吏は、第十三条第三号の規定により送信する国庫金振替書には、振替先としてその歳入の取扱庁名（その納入告知書又は納付書が分任歳入徴収官の発したものであるときは、その取扱庁名及び当該分任歳入徴収官の所属庁名）を、その受入科目として「何年度内閣府及び厚生労働省所管年金特別会計厚生年金勘定」と記録するほか、「厚生年金保険料被保険者負担金」と記録し、かつ、その納入告知書又は納付書に記載された番号を併せて記録しなければならない。",
    "num": [

    ]
  },
  "19(4)": {
    "name": "資金出納官吏は、第十三条第四号の規定により送信する国庫金振替書には、振替先としてその歳入の取扱庁名（分任歳入徴収官が当該歳入を取り扱うときはその取扱庁名及び当該分任歳入徴収官の所属庁名）を、その受入科目として「何年度厚生労働省所管労働保険特別会計徴収勘定」と記録するほか、「労働保険料」、「労働者災害補償特別保険料」、「一般拠出金」又は「労働保険料被保険者負担金」と記録し、かつ、労働保険の保険料の徴収等に関する法律に基づく労働保険料等の納付手続の特例に関する省令\n（昭和四十七年大蔵省令第十七号）に定める納付書に記載された番号を併せて記録しなければならない。",
    "num": [

    ]
  },
  "19(5)": {
    "name": "資金出納官吏は、第十三条第五号の規定により送信する国庫金振替書には、振替先としてその受入金の取扱庁名を、その受入科目として「何年度国税収納金整理資金」と記録するほか、「所得税」と記録しなければならない。",
    "num": [

    ]
  },
  "19(6)": {
    "name": "資金出納官吏は、第十三条第六号の規定により送信する国庫金振替書には、振替先としてその歳入の取扱庁名（その納入告知書又は納付書が分任歳入徴収官の発したものであるときは、その取扱庁名及び当該分任歳入徴収官の所属庁名）を、その受入科目として歳入年度、主管（特別会計にあつては所管）、会計名及び勘定名を記録するほか、その納入告知書又は納付書に記載された番号を併せて記録しなければならない。",
    "num": [

    ]
  },
  "19(7)": {
    "name": "資金出納官吏は、第十三条第七号の規定により送信する国庫金振替書には、振替先としてその受入金の取扱庁名（その納入告知書、納税告知書又は納付書が分任国税収納命令官が発したものであるときは、その取扱庁名及び当該分任国税収納命令官の所属庁名）を、その受入科目として「何年度国税収納金整理資金」と記録するほか、その納入告知書、納税告知書又は納付書に記載された番号及び納付目的を併せて記録しなければならない。",
    "num": [

    ]
  },
  "19(8)": {
    "name": "資金出納官吏は、第十三条第八号の規定により送信する国庫金振替書には、振替先としてその返納を受ける資金会計官又は分任資金会計官の官職及び氏名を、その受入科目として「特別調達資金」と記録しなければならない。",
    "num": [

    ]
  },
  "19(9)": {
    "name": "資金出納官吏は、第十三条第九号の規定により送信する国庫金振替書には、振替先としてその返納を受ける資金出納命令官の官職及び氏名を、その受入科目として「特別調達資金」と記録するほか、その資金出納命令官の資金を取り扱う日本銀行名を併せて記録しなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "資金出納官吏は、第十三条第十号の規定により送信する国庫金振替書には、振替先として延滞金等に係る資金会計官又は分任資金会計官の官職及び氏名を、その受入科目として「特別調達資金」と記録するほか、「延滞金等」と併せて記録しなければならない。",
    "num": [

    ]
  },
  "１１": {
    "name": "資金出納官吏は、第十三条第十一号の場合に送信する国庫金振替書には、資金に受け入れ、又は戻し入れるときは振替先として資金会計官、分任資金会計官、資金出納命令官又は資金出納官吏の官職及び氏名を、その受入科目として「特別調達資金」と記録するほか、その納入告知書又は納付書に記載された番号及び「相殺額」と記録し、歳入に納付するときは振替先として当該歳入の取扱庁名（分任歳入徴収官が当該歳入を取り扱うときはその取扱庁名及び当該分任歳入徴収官の所属庁名）、その受入科目として歳入年度、主管（特別会計にあつては所管）、会計名及び勘定名のほか、その納入告知書又は納付書に記載された番号及び「相殺額」と記録し、出納官吏の預託金に払い込むときは振替先として当該払込みを受ける出納官吏名、その受入科目として「預託金」と記録するほか、当該出納官吏の預託金を取り扱う日本銀行名、納入告知書又は納付書に記載された番号及び「相殺額」と記録しなければならない。",
    "num": [

    ]
  },
  "１２": {
    "name": "前項の資金に受け入れ、又は戻し入れる場合において、資金出納官吏は、特別調達資金債権管理職員（国の債権の管理等に関する法律\n（昭和三十一年法律第百十四号）第五条\nの規定により防衛大臣から特別調達資金に属する債権の管理に関する事務を行うこととされた職員をいう。第二十九条及び第三十条において同じ。）から納付書の交付を受けるものとする。",
    "num": [

    ]
  },
  "１３": {
    "name": "国の収納し、又は返納させるべき金額が国の支払うべき金額を超過するときにおける第十一項の規定の適用については、同項中「相殺額」とあるのは、「一部相殺超過額」とする。",
    "num": [

    ]
  },
  "１４": {
    "name": "資金出納官吏は、第十三条第十二号の規定により送信する国庫金振替書には、振替先として当該振替えを受ける資金出納官吏の官職及び氏名を、その受入科目として「特別調達資金」と記録するほか、当該資金出納官吏の取引店名を併せて記録しなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "資金出納官吏は、第十四条に規定する支払指図書により支払をするときは、第八号書式による支払指図書を電子情報処理組織を使用して作成し、これを日本銀行本店に送信しなければならない。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "資金出納官吏は、送金のための支払指図書を送信したときは、第九号書式による国庫金送金通知書を債権者に送付しなければならない。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "第一項の規定による送金のための支払指図書の送信が、地方税法\n（昭和二十五年法律第二百二十六号）第四十二条\n、第三百二十一条の五第四項又は第三百二十八条の五第三項の規定により、道府県民税及び市町村民税の特別徴収税額の月割額又は退職手当等に係る毎月分の所得割の納入をするためのものであるときは、前項の規定にかかわらず、資金出納官吏は、省令\n別紙第六号\n書式（その二）の道府県民税及び市町村民税月割額又は退職手当等所得割（納入申告及び）納入通知書を関係の市町村に送付するものとする。",
    "num": [

    ]
  },
  "20(4)": {
    "name": "資金出納官吏は、振込みのための支払指図書を送信したときは、その旨を適宜の方法により債権者に通知しなければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "資金出納官吏は、健康保険、船員保険、厚生年金保険又は雇用保険の被保険者に対し報酬の送金又は振込みをしようとするときは、その報酬額から被保険者の負担すべきそれぞれの保険料を控除した残額を支払金額としなければならない。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "資金出納官吏は、前項の規定により控除した保険料のうち健康保険料（組合管掌に係るものに限る。）の送金又は振込みをしようとするときは、当該控除した保険料に相当する金額を支払金額としなければならない。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "法令の規定により相殺があつた場合に送金又は振込みをしようとするときは、国の支払金額から相殺額に係る金額を控除した残額を支払金額としなければならない。",
    "num": [

    ]
  },
  "21(4)": {
    "name": "資金出納官吏は、所得税法第百八十三条第一項\n、第百九十条、第百九十二条、第百九十九条、第二百四条第一項又は第二百十二条第一項から第三項までの規定による所得税の源泉徴収又は地方税法第四十一条第一項\n、第三百二十一条の五第一項若しくは第三百二十八条の五第二項の規定による道府県民税及び市町村民税の特別徴収を必要とする給与、報酬、料金等又は退職手当等の送金又は振込みをしようとするときは、それぞれその給与、報酬、料金等又は退職手当等の額からこれらの規定により徴収すべき所得税額又は道府県民税及び市町村民税を控除した残額を支払金額としなければならない。",
    "num": [

    ]
  },
  "21(5)": {
    "name": "資金出納官吏は、勤労者財産形成促進法\n（昭和四十六年法律第九十二号。以下この項及び次項並びに第二十四条第八項において「促進法」という。）第六条第一項\nに規定する勤労者財産形成貯蓄契約、同条第二項\nに規定する勤労者財産形成年金貯蓄契約又は同条第四項\nに規定する勤労者財産形成住宅貯蓄契約（以下この項及び次項並びに第二十四条第七項及び第八項において「貯蓄契約」という。）を締結した駐留軍等労働者に給料その他の給与の送金又は振込みをしようとするときは、その給与の額から労働基準法\n（昭和二十二年法律第四十九号）第二十四条第一項\nの協定又は船員法\n（昭和二十二年法律第百号）第五十三条第一項\nの労働協約により控除することとなる当該貯蓄契約に基づく促進法第六条第一項第一号\nの預入等に係る金銭、保険料、掛金又は共済掛金（第二十四条第七項において「預入金等」という。）の額に相当する金額を控除した残額を支払金額としなければならない。",
    "num": [

    ]
  },
  "21(6)": {
    "name": "資金出納官吏は、前項の控除した金額について当該貯蓄契約に係る促進法第六条第一項第一号\nに規定する金融機関等、同項第二号\nに規定する生命保険会社等又は同項第二号の二\nに規定する損害保険会社に送金又は振込みをしようとするときは、当該控除した金額に相当する金額を支払金額としなければならない。",
    "num": [

    ]
  },
  "21(7)": {
    "name": "資金出納官吏は、駐留軍等労働者に給料その他の給与の送金又は振込みをしようとするときは、その給与の額から労働基準法第二十四条第一項\nの協定又は船員法第五十三条第一項\nの労働協約により労働組合費として控除することとなる金額に相当する金額を控除した残額を支払金額としなければならない。",
    "num": [

    ]
  },
  "21(8)": {
    "name": "資金出納官吏は、前項の控除した金額を労働組合に支払うときは、当該控除した金額に相当する金額を支払金額としなければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "第二十条第一項の送金のための支払指図書を送信するときは、資金出納官吏は、日本銀行が指定した銀行（日本銀行を含む。第二十七条第一項において同じ。）その他の金融機関の店舗又は郵便局（簡易郵便局法\n（昭和二十四年法律第二百十三号）第二条\nに規定する郵便窓口業務を行う日本郵便株式会社の営業所であつて郵便貯金銀行（郵政民営化法\n（平成十七年法律第九十七号）第九十四条\nに規定する郵便貯金銀行をいう。）を所属銀行とする銀行代理業（銀行法\n（昭和五十六年法律第五十九号）第二条第十四項\nに規定する銀行代理業をいう。）の業務を行うものをいう。）で債権者にとつて最も便利であると認めるものをその支払場所としなければならない。",
    "num": [

    ]
  },
  "23": {
    "name": "資金出納官吏は、第二十条第二項の規定により債権者に国庫金送金通知書を送付した後、当該債権者から当該国庫金送金通知書を添え支払場所の変更の請求を受けた場合において、相当の事由があると認めたときは、当該国庫金送金通知書に記載した支払場所を訂正し、これを債権者に返付し、直ちにその旨をその取引店に通知しなければならない。",
    "num": [

    ]
  },
  "24": {
    "name": "資金出納官吏は、健康保険、船員保険、厚生年金保険又は雇用保険の被保険者に対し報酬の支払（送金又は振込みによる支払を除く。以下この条において同じ。）をしようとするときは、その報酬額から被保険者の負担すべきそれぞれの保険料を控除した残額の支払をしなければならない。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "資金出納官吏は、前項の控除した保険料のうち健康保険料（組合管掌に係るものに限る。）の支払をしようとするときは、その控除した健康保険料に相当する金額を健康保険組合に支払わなければならない。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "資金出納官吏は、法令の規定により相殺があつた場合に支払をしようとするときは、国の支払金額から相殺額に係る金額を控除した残額を支払わなければならない。",
    "num": [

    ]
  },
  "24(4)": {
    "name": "資金出納官吏は、所得税法第百八十三条第一項\n、第百九十条、第百九十二条、第百九十九条、第二百四条第一項若しくは第二百十二条第一項から第三項までの規定による所得税の源泉徴収又は地方税法第四十一条第一項\n、第三百二十一条の五第一項若しくは第三百二十八条の五第二項の規定による道府県民税及び市町村民税の特別徴収を必要とする給与、報酬、料金等又は退職手当等の支払をしようとするときは、それぞれその給与、報酬、料金等又は退職手当等の額からこれらの規定により徴収すべき所得税額又は道府県民税及び市町村民税の特別徴収税額の月割額若しくは退職手当等に係る所得割の額を控除した残額を支払わなければならない。",
    "num": [

    ]
  },
  "24(5)": {
    "name": "資金出納官吏は、前項の場合において道府県民税及び市町村民税の特別徴収税額の月割額又は退職手当等に係る所得割の額を控除したときは、第二十七条の規定により納入する場合を除き、当該控除に係る市町村ごとの月割額に相当する金額又は市町村ごとの退職手当等に係る所得割の額の毎月分の合計額に相当する金額を、その控除した月の翌月十日までに、これを徴収すべき市町村又はその指定金融機関に納入しなければならない。",
    "num": [

    ]
  },
  "24(6)": {
    "name": "資金出納官吏は、前項の場合において道府県民税及び市町村民税の退職手当等に係る所得割の納入をするときは、地方税法第五十条の五\n及び第三百二十八条の五第二項\nの納入申告書を、当該所得割を徴収する市町村長に提出しなければならない。",
    "num": [

    ]
  },
  "24(7)": {
    "name": "資金出納官吏は、貯蓄契約を締結した駐留軍等労働者に給料その他の給与の支払をしようとするときは、その給与の額から労働基準法第二十四条第一項\nの協定又は船員法第五十三条第一項\nの労働協約により控除することとなる預入金等の額に相当する金額を控除した残額を支払わなければならない。",
    "num": [

    ]
  },
  "24(8)": {
    "name": "資金出納官吏は、前項の規定により控除した金額を当該貯蓄契約に係る促進法第六条第一項第一号\nに規定する金融機関等、同項第二号\nに規定する生命保険会社等又は同項第二号の二\nに規定する損害保険会社に支払わなければならない。",
    "num": [

    ]
  },
  "24(9)": {
    "name": "資金出納官吏は、駐留軍等労働者に給料その他の給与の支払をしようとするときは、その給与の額から労働基準法第二十四条第一項\nの協定又は船員法第五十三条第一項\nの労働協約により労働組合費として控除することとなる金額に相当する金額を控除した残額を支払わなければならない。",
    "num": [

    ]
  }
}