{
  "body": {
    "1": {
      "main": "統計法\n（平成十九年法律第五十三号。以下「法」という。）第十八条\nの規定による港湾調査（以下「調査」という。）の施行に関しては、この省令の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "調査は、港湾の実態を明らかにし、港湾の開発、利用及び管理に資することを目的とする。",
      "enum": {
      }
    },
    "3": {
      "main": "この省令で「港湾」とは、別表に掲げる甲種港湾及び乙種港湾をいう。",
      "enum": {
      }
    },
    "4": {
      "main": "調査は、甲種港湾に関しては次に掲げる事項について、乙種港湾に関しては第一号から第三号までに掲げる事項について行う。",
      "enum": {
        "1": "入港船舶",
        "2": "船舶乗降人員",
        "3": "海上出入貨物",
        "4": "本船荷役",
        "5": "泊地及び係船岸"
      }
    },
    "5": {
      "main": "前条に掲げる事項は、甲種港湾については毎月末日をもつてその月間の、乙種港湾については毎年十二月末日をもつてその年間の調査を行う。",
      "enum": {
      }
    },
    "6": {
      "main": "削除",
      "enum": {
      }
    },
    "7": {
      "main": "調査は、港湾の管理者又は次に掲げる者のうち、都道府県知事が選定した者（以下「報告義務者」という。）に対して行う。",
      "enum": {
        "1": "第四条第号に掲げる事項については、船舶運航事業を営む者又は水産業協同組合の長",
        "2": "第四条第号に掲げる事項については、船舶運航事業を営む者",
        "3": "第四条第号に掲げる事項については、港湾運送業若しくは船舶運航事業を営む者又は水産業協同組合の長",
        "4": "第条第号に掲げる事項については、港湾運送業を営む者",
        "5": "第四条第号に掲げる事項については、その管理者",
        "6": "前各号に掲げる者のほか、当該事項の実態を把握することができる者"
      }
    },
    "8": {
      "main": "都道府県知事は、報告義務者に対し、当該事項の調査期日までに、国土交通大臣が告示で定める様式による調査票を配布しなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "前条の調査票の配布を受けた者は、調査票に所定の事項を記入し、次の区分により同条の都道府県知事に報告しなければならない。\n\n\n調査事項\n\n報告期日\n\n\n\n\n\n\n甲種港湾\n\n乙種港湾\n\n\n\n\n第四条各号\n\n調査月の翌月十日まで\n\n調査年の翌年一月末日まで",
      "enum": {
      }
    },
    "9(2)": {
      "main": "都道府県知事は、前項の規定にかかわらず、前条の調査票の配布を受けた者であつて、電子情報処理組織による輸出入等関連業務の処理等に関する法律\n（昭和五十二年法律第五十四号）第三条第一項\nの規定により適用される行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により税関長に申告等を行つた事項の一部（以下「当該事項」という。）を調査に使用することに同意した者について、調査事項のうち当該事項に係るものについて調査票への記入を要しないこととすることができる。",
      "enum": {
      }
    },
    "10": {
      "main": "都道府県知事は、第四条に掲げる事項について、国土交通大臣が定める集計表により、各港湾ごとにこれを集計し、次の区分により国土交通大臣に提出しなければならない。\n\n\n区分\n\n月報\n\n年報\n\n\n\n\n調査事項\n\n提出期日\n\n調査事項\n\n提出期日\n\n\n\n\n甲種港湾\n\n第四条第一号及び第三号\n\n調査月の翌月末日まで\n\n第四条各号（第四号を除く。）\n\n調査年の翌年三月末日まで\n\n\n\n\n乙種港湾\n\n\n\n\n\n第四条第一号から第三号まで",
      "enum": {
      }
    },
    "10(2)": {
      "main": "国土交通大臣は、前項の規定により提出された集計表を審査整理し、甲種港湾にあつては月次別及び年次別、乙種港湾にあつては年次別に全国集計をするものとする。",
      "enum": {
      }
    },
    "11": {
      "main": "調査の事務に従事させるため、関係都道府県に法第十四条\nに規定する統計調査員（以下「調査員」という。）を置く。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "調査員は、都道府県知事の指揮監督を受け、調査票の配布及び取集め、その他調査に関する事務に従事する。",
      "enum": {
      }
    },
    "12": {
      "main": "削除",
      "enum": {
      }
    },
    "13": {
      "main": "法第十五条第一項\nの規定により検査をし、調査資料の提供を求め、又は関係者に対し質問をすることができる事項は、第四条に掲げる事項とする。",
      "enum": {
      }
    },
    "14": {
      "main": "国土交通大臣は、第十条第二項の規定による集計を港湾統計として編さんし、甲種港湾については月報及び年報を、乙種港湾については年報を次の期日までに公表する。月報　調査月の翌翌月末日年報　調査年の翌年十二月末日",
      "enum": {
      }
    },
    "15": {
      "main": "調査票は、都道府県知事が二年間保管しなければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "国土交通大臣は、集計表を収録した電磁的記録（電子的方式、磁気的方式その他人の知覚によつては認識することができない方式で作られた記録をいう。）を作成し、これを永年保存する。",
      "enum": {
      }
    }
  },
  "title": "港湾調査規則",
  "cont": {
  }
}