{
  "1": {
    "name": "毒物及び劇物取締法\n（昭和二十五年法律第三百三号。以下「法」という。）第四条第二項\nの登録申請書は、別記第一号様式によるものとする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "前項の登録申請書には、次に掲げる書類を添付しなければならない。ただし、法の規定による登録等の申請又は届出（以下「申請等の行為」という。）の際地方厚生局長に提出された書類については、当該登録申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "毒物若しくは劇物を直接取り扱う製造所又は営業所の設備の概要図",
      "申請者が法人であるときは、定款若しくは寄附行為又は登記事項証明書"
    ]
  },
  "1(3)": {
    "name": "前項の場合において、同項第二号に掲げる書類について、当該登録申請書の提出先とされる地方厚生局長若しくは都道府県知事が、インターネットにおいて識別するための文字、記号その他の符号又はこれらの結合をその使用に係る電子計算機に入力することによって、自動公衆送信装置（著作権法\n（昭和四十五年法律第四十八号）第二条第一項第九号の五\nイに規定する自動公衆送信装置をいう。）に記録されている情報のうち前項第二号に掲げる書類の内容を閲覧し、かつ、当該電子計算機に備えられたファイルに当該情報を記録することができるときは、前項の規定にかかわらず、第一項の登録申請書に前項第二号に掲げる書類を添付することを要しない。",
    "num": [

    ]
  },
  "2": {
    "name": "法第四条第三項\nの登録申請書は、別記第二号様式によるものとする。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "前項の登録申請書には、次に掲げる書類を添付しなければならない。ただし、申請等の行為又は医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n（昭和三十五年法律第百四十五号）第四条第一項\nの許可若しくは同法第二十四条第一項\nの許可の申請の際当該登録申請書の提出先とされている都道府県知事、地域保健法\n（昭和二十二年法律第百一号）第五条第一項\nの政令で定める市（以下「保健所を設置する市」という。）の市長若しくは特別区の区長に提出され、又は当該都道府県知事を経由して地方厚生局長に提出された書類については、当該登録申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "毒物又は劇物を直接取り扱う店舗の設備の概要図",
      "申請者が法人であるときは、定款若しくは寄附行為又は登記事項証明書"
    ]
  },
  "2(3)": {
    "name": "前項の場合において、同項第二号に掲げる書類について、当該登録申請書の提出先とされる都道府県知事、保健所を設置する市の市長若しくは特別区の区長が、インターネットにおいて識別するための文字、記号その他の符号又はこれらの結合をその使用に係る電子計算機に入力することによって、自動公衆送信装置（著作権法\n（昭和四十五年法律第四十八号）第二条第一項第九号の五\nイに規定する自動公衆送信装置をいう。）に記録されている情報のうち前項第二号に掲げる書類の内容を閲覧し、かつ、当該電子計算機に備えられたファイルに当該情報を記録することができるときは、前項の規定にかかわらず、第一項の登録申請書に前項第二号に掲げる書類を添付することを要しない。",
    "num": [

    ]
  },
  "3": {
    "name": "毒物又は劇物の製造業、輸入業又は販売業の登録票は、別記第三号様式によるものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第四項\nの毒物又は劇物の製造業又は輸入業の登録の更新は、登録の日から起算して五年を経過した日の一月前までに、別記第四号様式による登録更新申請書に登録票を添えて提出することによつて行うものとする。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "法第四条第四項\nの毒物又は劇物の販売業の登録の更新は、登録の日から起算して六年を経過した日の一月前までに、別記第五号様式による登録更新申請書に登録票を添えて提出することによつて行うものとする。",
    "num": [

    ]
  },
  "4-2": {
    "name": "法第四条の三第一項\nに規定する厚生労働省令で定める毒物及び劇物は、別表第一に掲げる毒物及び劇物とする。",
    "num": [

    ]
  },
  "4-3": {
    "name": "法第二項\nに規定する厚生労働省令で定める劇物は、別表第二に掲げる劇物とする。",
    "num": [

    ]
  },
  "4-4": {
    "name": "毒物又は劇物の製造所の設備の基準は、次のとおりとする。",
    "num": [
      "一\n\n毒物又は劇物の製造作業を行なう場所は、次に定めるところに適合するものであること。イコンクリート、板張り又はこれに準ずる構造とする等その外に毒物又は劇物が飛散し、漏れ、しみ出若しくは流れ出、又は地下にしみ込むおそれのない構造であること。\nロ毒物又は劇物を含有する粉じん、蒸気又は廃水の処理に要する設備又は器具を備えていること。",
      "二\n\n毒物又は劇物の貯蔵設備は、次に定めるところに適合するものであること。イ毒物又は劇物とその他の物とを区分して貯蔵できるものであること。\nロ毒物又は劇物を貯蔵するタンク、ドラムかん、その他の容器は、毒物又は劇物が飛散し、漏れ、又はしみ出るおそれのないものであること。\nハ貯水池その他容器を用いないで毒物又は劇物を貯蔵する設備は、毒物又は劇物が飛散し、地下にしみ込み、又は流れ出るおそれがないものであること。\nニ毒物又は劇物を貯蔵する場所にかぎをかける設備があること。ただし、その場所が性質上かぎをかけることができないものであるときは、この限りでない。\nホ毒物又は劇物を貯蔵する場所が性質上かぎをかけることができないものであるときは、その周囲に、堅固なさくが設けてあること。",
      "毒物又は劇物を陳列する場所にかぎをかける設備があること。",
      "毒物又は劇物の運搬用具は、毒物又は劇物が飛散し、漏れ、又はしみ出るおそれがないものであること。"
    ]
  },
  "4-4(2)": {
    "name": "毒物又は劇物の輸入業の営業所及び販売業の店舗の設備の基準については、前項第二号から第四号までの規定を準用する。",
    "num": [

    ]
  },
  "4-5": {
    "name": "登録簿に記載する事項は、法第六条\nに規定する事項のほか、次のとおりとする。",
    "num": [
      "登録番号及び登録年月日",
      "製造所、営業所又は店舗の名称",
      "毒物劇物取扱責任者の氏名及び住所",
      "毒物及び劇物取締法施行令\n（昭和三十年政令第二百六十一号。以下「令」という。）第三十六条の五\nの規定による登録簿の送付が行われる場合にあつては、登録等の権限を有する者の変更（以下「登録等権限者の変更」という。）があつた旨及びその年月日"
    ]
  },
  "4-6": {
    "name": "法第六条の二第一項\nの許可申請書は、別記第六号様式によるものとする。",
    "num": [

    ]
  },
  "4-6(2)": {
    "name": "前項の許可申請書には、次に掲げる書類を添付しなければならない。ただし、申請等の行為の際当該許可申請書の提出先とされている都道府県知事に提出され、又は当該都道府県知事を経由して地方厚生局長に提出された書類については、当該許可申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "申請者の履歴書",
      "研究所の設備の概要図",
      "法第六条の二第項第一号\n又は第二号\nに該当するかどうかに関する医師の診断書",
      "第十一条の三の二第一項に規定する者にあつては、令第三十六条の五第一項\nの規定により講じる措置の内容を記載した書面"
    ]
  },
  "4-7": {
    "name": "法第六条の二第三項第一号\nの厚生労働省令で定める者は、精神の機能の障害により特定毒物研究者の業務を適正に行うに当たつて必要な認知、判断及び意思疎通を適切に行うことができない者とする。",
    "num": [

    ]
  },
  "4-8": {
    "name": "都道府県知事は、特定毒物研究者の許可の申請を行つた者が前条に規定する者に該当すると認める場合において、当該者に当該許可を与えるかどうかを決定するときは、当該者が現に受けている治療等により障害の程度が軽減している状況を考慮しなければならない。",
    "num": [

    ]
  },
  "4-9": {
    "name": "特定毒物研究者の許可証は、別記第七号様式によるものとする。",
    "num": [

    ]
  },
  "4-10": {
    "name": "特定毒物研究者名簿に記載する事項は、次のとおりとする。",
    "num": [
      "許可番号及び許可年月日",
      "特定毒物研究者の氏名及び住所",
      "主たる研究所の名称及び所在地",
      "特定毒物を必要とする研究事項",
      "特定毒物の品目"
    ]
  },
  "5": {
    "name": "法第七条第三項\nの届出は、別記第八号様式による届書を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項の届書には、次に掲げる書類を添付しなければならない。ただし、申請等の行為の際当該届書の提出先とされている地方厚生局長、都道府県知事、保健所を設置する市の市長若しくは特別区の区長に提出され、又は当該都道府県知事を経由して地方厚生局長に提出された書類については、当該届書にその旨が付記されたときは、この限りでない。",
    "num": [
      "薬剤師免許証の写し、法第八条第項第二号\nに規定する学校を卒業したことを証する書類又は同項第三号\nに規定する試験に合格したことを証する書類",
      "法第八条第項第号\n又は第三号\nに該当するかどうかに関する医師の診断書",
      "法第八条第二項第四号\nに該当しないことを証する書類",
      "雇用契約書の写しその他毒物劇物営業者の毒物劇物取扱責任者に対する使用関係を証する書類",
      "毒物劇物取扱責任者として第十一条の三の二第二項において準用する同条第一項に規定する者を置く場合にあつては、令第三十六条の第二項\nの規定により講じる措置の内容を記載した書面"
    ]
  },
  "5(3)": {
    "name": "前二項の規定は、毒物劇物営業者が毒物劇物取扱責任者を変更したときに準用する。この場合において、第一項中「別記第八号様式」とあるのは、「別記第九号様式」と読み替えるものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第八条第一項第二号\nに規定する学校とは、学校教育法\n（昭和二十二年法律第二十六号）第五十条\nに規定する高等学校又はこれと同等以上の学校をいう。",
    "num": [

    ]
  },
  "6-2": {
    "name": "第四条の七の規定は、法第八条第二項第二号\nの厚生労働省令で定める者について準用する。この場合において、「特定毒物研究者」とあるのは、「毒物劇物取扱責任者」と読み替えるものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "法第八条第一項第三号\nに規定する毒物劇物取扱者試験は、筆記試験及び実地試験とする。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "筆記試験は、左の事項について行う。",
    "num": [
      "毒物及び劇物に関する法規",
      "基礎化学",
      "毒物及び劇物（農業用品目毒物劇物取扱者試験にあつては別表第一に掲げる毒物及び劇物、特定品目毒物劇物取扱者試験にあつては別表第二に掲げる劇物に限る。）の性質及び貯蔵その他取扱方法"
    ]
  },
  "7(3)": {
    "name": "実地試験は、左の事項について行う。毒物及び劇物（農業用品目毒物劇物取扱者試験にあつては別表第一に掲げる毒物及び劇物、特定品目毒物劇物取扱者試験にあつては別表第二に掲げる劇物に限る。）の識別及び取扱方法",
    "num": [

    ]
  },
  "8": {
    "name": "都道府県知事は、毒物劇物取扱者試験を実施する期日及び場所を定めたときは、少くとも試験を行う一月前までに公告しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "都道府県知事は、毒物劇物取扱者試験に合格した者に合格証を交付しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "法第九条第二項\nにおいて準用する法第四条第二項\nの登録変更申請書は、別記第十号様式によるものとする。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "地方厚生局長は、登録の変更をしたときは、遅滞なく、その旨及びその年月日を申請者に通知しなければならない。",
    "num": [

    ]
  },
  "10-2": {
    "name": "法第十条第一項第三号\nに規定する厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "製造所、営業所又は店舗の名称",
      "登録に係る毒物又は劇物の品目（当該品目の製造又は輸入を廃止した場合に限る。）"
    ]
  },
  "10-3": {
    "name": "法第十条第二項第二号\nに規定する厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "主たる研究所の名称又は所在地",
      "特定毒物を必要とする研究事項",
      "特定毒物の品目",
      "主たる研究所の設備の重要な部分"
    ]
  },
  "11": {
    "name": "法第十条第一項\n又は第二項\nの届出は、別記第十一号様式による届書を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項の届書（法第十条第一項第二号\n又は第十条の三第一号\n若しくは第四号\nに掲げる事項に係るものに限る。）には、設備の概要図を添付しなければならない。ただし、申請等の行為の際当該届書の提出先とされている地方厚生局長、都道府県知事、保健所を設置する市の市長若しくは特別区の区長に提出され、又は当該都道府県知事を経由して地方厚生局長に提出された設備の概要図については、当該届書にその旨が付記されたときは、この限りでない。",
    "num": [

    ]
  },
  "11-2": {
    "name": "令第三十五条第二項\nの申請書は、別記第十二号様式によるものとする。",
    "num": [

    ]
  },
  "11-3": {
    "name": "令第三十六条第二項\nの申請書は、別記第十三号様式によるものとする。",
    "num": [

    ]
  }
}