{
  "body": {
    "1": {
      "main": "海事代理士試験（以下「試験」という。）は、筆記及び口述の方法により行う。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "口述による試験（以下「口述試験」という。）は、筆記による試験（以下「筆記試験」という。）に合格した者に対して、これを行うものとする。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "筆記試験に合格した者に対しては、その申請により、次回の試験の筆記試験を免除する。",
      "enum": {
      }
    },
    "2": {
      "main": "筆記試験は、次の事項について行う。",
      "enum": {
        "1": "憲法、民法\n（明治二十九年法律第八十九号）及び商法\n（明治三十二年法律第四十八号）第三編\n海商についての概括的知識",
        "2": "次に掲げる法令についての専門的知識イ　国土交通省設置法\n（平成十一年法律第百号）\nロ　船舶法\n（明治三十年法律第四十六号）\nハ　船舶安全法\n（昭和八年法律第十一号）\nニ　船舶のトン数の測度に関する法律\n（昭和五十五年法律第四十号）\nホ　船員法\n（昭和十年法律第百号）\nヘ　船員職業安定法\n（昭和十三年法律第百三十号）\nト　船舶職員及び小型船舶操縦者法\n（昭和十六年法律第百四十九号）\nチ　海上運送法\n（昭和十四年法律第百八十七号）\nリ　港湾運送事業法\n（昭和十六年法律第百六十一号）\nヌ　内航海運業法\n（昭和十七年法律第百五十一号）\nル　港則法\n（昭和十三年法律第百七十四号）\nヲ　海上交通安全法\n（昭和四十七年法律第百十五号）\nワ　造船法\n（昭和十五年法律第百十九号）\nカ　海洋汚染等及び海上災害の防止に関する法律\n（昭和四十五年法律第百三十六号）\nヨ　国際航海船舶及び国際港湾施設の保安の確保等に関する法律\n（平成十六年法律第三十一号）（国際港湾施設に係る部分を除く。）\nタ　イからヨまでに掲げる法律に基づく命令"
      }
    },
    "3": {
      "main": "口述試験は、海事代理士の業務を行うのに必要な実務上の知識について行う。",
      "enum": {
      }
    },
    "4": {
      "main": "試験を受けようとする者（以下「受験者」という。）は、地方運輸局（運輸監理部を含む。以下同じ。）に備え付けてある受験願書に受験希望地その他の所要事項を記入し、これに出願前六月以内に撮影した名刺型写真（脱帽上半身のもので、裏面に氏名及び撮影年月日を記入したもの）を添えて、受験希望地を管轄する地方運輸局の長を経由して国土交通大臣に提出するものとする。ただし、第一条第三項の規定により筆記試験の免除を受けようとする者は、地方運輸局の長を経由しないで国土交通大臣に提出するものとする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前項の受験願書に記載した事項の変更については、受験者は、遅滞なく、その旨を前項に準じて国土交通大臣に届け出るものとする。但し、受験希望地の変更にあつては、遅くとも試験を行う日の七日前までにするものとする。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "第一項の受験願書及び写真は、試験を受けなかつた場合においても返還しない。",
      "enum": {
      }
    },
    "5": {
      "main": "国土交通大臣は、試験の合格者を決定したときは、遅滞なくその者の受験番号を官報に公示するほか、海事代理士法\n（昭和二十六年法律第三十二号）第六条\nの規定により、合格証書を合格者に送付する。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の合格者の公示は、口述試験終了後二十日以内にするものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "受験者は、試験場内においては、すべて試験係官の指示に従わなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "国土交通大臣は、不正な方法により試験を受けようとし、又は受けた者に対しては、当該試験を受けることを禁じ、又はその合格を無効とすることができる。",
      "enum": {
      }
    },
    "8": {
      "main": "受験者が、試験の開始時刻までに出席しないとき、又は試験を中途で休止したときは、当該試験を放棄したものとみなす。但し、試験係官が、やむを得ない事由によるものであつて、妥当と認めたときは、この限りでない。",
      "enum": {
      }
    }
  },
  "title": "海事代理士試験規程",
  "cont": {
  }
}