{
  "body": {
    "1": {
      "main": "鉱業に関する出願、申請、届出および登録免許税の納付の書面ならびに図面は、一件ごとに作成しなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "前条の書面又は図面を郵便物又は民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第六項\nに規定する一般信書便事業者若しくは同条第九項\nに規定する特定信書便事業者が送達する同条第三項\nに規定する信書便物（以下「信書便物」という。）として提出した場合は、引受時刻証明の取扱いとしたときを除く外、通信日付印の表示の日に提出したものとみなす。通信日付印の表示がない場合又は不分明な場合において、書面又は図面を提出した者が郵便物又は信書便物の受領証によつて提出の日を証明したときも同様とする。",
      "enum": {
      }
    },
    "2-2": {
      "main": "経済産業大臣又は経済産業局長は、鉱業権の設定若しくは変更の願書若しくは申請書又は租鉱権の設定若しくは変更の申請書を受理したときは、様式第一による出願番号又は申請番号を当該願書又は申請書に付し、これを当該出願人又は申請人に通知しなければならない。",
      "enum": {
      }
    },
    "2-3": {
      "main": "鉱業法\n（昭和二十五年法律第二百八十九号。以下「法」という。）第二十一条第二項\nの経済産業省令で定める方法は、引受時刻証明の取扱いとした第一種郵便物、信書便物のうち引受け及び配達の記録がなされたもの又は電子情報処理組織（経済産業大臣の使用に係る電子計算機（入出力装置を含む。以下同じ。）と、同条第一項\nの規定による出願をしようとする者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。）を使用するものであつて法第二十七条第一項\nの願書を発した日時を記録する機能を備えたものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第百四十一条\nの規定による処分の要旨の公示は、経済産業省又は経済産業局の掲示場に掲示することによつて行う。",
      "enum": {
      }
    },
    "3-2": {
      "main": "鉱区の形状を示す多角形の頂点となる地点（以下「鉱区の頂点」という。）および租鉱区の形状を示す多角形の頂点となる地点（以下「租鉱区の頂点」という。）の位置は、測量法\n（昭和二十四年法律第百八十八号）に基づく平面直角座標系（平成十四年一月国土交通省告示第九号で定めるものをいう。）による座標値で表示するものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第二十一条第一項\nの規定により鉱業権の設定の出願をしようとする者は、様式第二による願書に、様式第二十六により次に掲げる事項を明示した区域図四葉を添えて、経済産業局長に提出しなければならない。",
      "enum": {
        "1": "出願の区域の所在地",
        "2": "出願の区域の面積",
        "3": "目的とする鉱物の名称",
        "4": "縮尺",
        "5": "出願の区域の形状を示す多角形の頂点となる地点（以下「出願の区域の頂点」という。）及び右回りに付したその番号",
        "6": "前条の平面直角座標系による出願の区域の頂点の座標値",
        "7": "出願の区域の境界線",
        "8": "出願の区域及びその付近における地形"
      }
    },
    "4(2)": {
      "main": "前項の願書には、二人以上共同して出願しようとするときは、共同鉱業出願人の全員が記名押印又は署名しなければならない。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "第一項の願書には、次の各号に掲げる書類を添えなければならない。ただし、二通以上の願書を同時に同一経済産業局長に提出しようとするときは、第一号、第六号及び第七号に規定する書類は、一通をもつて足りる。",
      "enum": {
        "1": "戸籍の謄本若しくは抄本若しくは登記事項証明書又は日本国民若しくは日本国法人であることを証する書面",
        "2": "様式第二の一による事業計画書",
        "3": "事業に要する資金の額及びその調達方法を記載した書類並びにこの資金の調達方法を確認すべき書類",
        "4": "出願人が法人である場合にあつては、直前三年の各事業年度の貸借対照表及び損益計算書、定款並びに役員の履歴書",
        "5": "主たる技術者の履歴書",
        "6": "鉱物の掘採に係る体制を記載した書面",
        "7": "法第二十九条第一項第三号\nイからハまでのいずれにも該当しないことを誓約する書面",
        "8": "鉱害賠償が生じた場合に備えた支払い能力を証する書面その他経理的基礎及び技術的能力を確認するために必要となる書類"
      }
    },
    "4(4)": {
      "main": "前項の規定にかかわらず、経済産業局長が住民基本台帳法\n（昭和四十二年法律第八十一号）第三十条の七第三項\nの規定により都道府県知事（同法第三十条の十第一項\nの規定により指定情報処理機関に行わせることとした場合にあつては、指定情報処理機関。第十一条第四項において同じ。）から鉱業権の設定を受けようとする者が日本国民である事実を証する本人確認情報の提供を受けるときは、第一項の願書には、当該事実を証する書面を添付することを要しない。",
      "enum": {
      }
    },
    "4-2": {
      "main": "一般試掘権者がその試掘鉱区において採掘出願をしようとするときは、前条第一項の願書に、当該試掘鉱区につき現に鉱区税を滞納していないことを証する書面又は現に鉱区税を滞納していることが天災その他やむを得ない事由によるものであることを証する書面（以下「納税証明書等」と総称する。）を添えて提出しなければならない。",
      "enum": {
      }
    },
    "4-2(2)": {
      "main": "前項の規定により納税証明書等を提出した後、採掘出願の許可又はその他の処分に係る通知を受ける前において、更に当該試掘鉱区に係る鉱区税の納期限が経過したときは、その鉱区税に係る納税証明書等を経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "4-3": {
      "main": "採掘出願をしようとする者は、第四条第一項の願書に、様式第三により作成した鉱床説明書を添えて、経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "鉱業権の設定または変更の出願であつて、鉱業出願地または鉱区の面積が三百五十ヘクタールをこえる場合は、願書にその理由書を添えて提出しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "共同鉱業出願人は、願書とともに、全員が記名押印又は署名した代表者選定の届書を経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "共同鉱業出願人は、願書に代表者を表示して、前項の届書に代えることができる。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "共同鉱業出願人は、代表者を変更したときは、全員が記名押印又は署名した届書を経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "第一項及び第二項の規定は、鉱業出願人の地位の承継により鉱業出願人となるべき者が二人以上である場合に準用する。",
      "enum": {
      }
    },
    "7": {
      "main": "法第三十条第一項\nの規定により鉱業出願地の増減の出願をしようとする者は、様式第四による願書に、第四条第一項各号に掲げる事項のほか、様式第二の一による事業計画書及び新旧鉱業出願地の関係を明示した区域図四葉を添えて、経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "第四条第二項及び第三項（第一号及び第七号を除く。）の規定は前項の願書に、第四条の二及び第四条の三の規定は採掘出願地の増加又は増加及び減少の出願に準用する。",
      "enum": {
      }
    },
    "8": {
      "main": "法第三十六条第一項\nの規定により旧鉱業出願人の地位を承継しようとする者は、様式第五による願書を経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "法第三十六条第二項\nの規定により鉱業出願人の承継人が旧鉱業出願人の地位を承継しようとするときは、当該承継人は、様式第六による願書に、その原因たる事実を証する書面を添えて提出しなければならない。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "法第三十六条第三項\nの規定により相続人その他の一般承継人が旧鉱業出願人の地位を承継しないときは、当該承継人は、様式第六の一による届書に、その原因たる事実を証する書面を添えて提出しなければならない。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "第四条第二項から第四項までの規定は第一項又は第二項の願書に、第四条の二の規定は鉱業出願人の地位の承継に係る鉱業出願に準用する。",
      "enum": {
      }
    },
    "8(5)": {
      "main": "第三項の規定による届出をする場合には、同一の経済産業局の管轄に属する二以上の出願については、同一の届書で届出をすることができる。",
      "enum": {
      }
    },
    "9": {
      "main": "一般試掘権者がその試掘鉱区において採掘出願をした後、採掘出願人の名義を変更しようとする場合は、前条第一項又は第二項の願書に、試掘権の移転を証する書面を添えなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "一般試掘権者がその試掘鉱区において採掘出願をした後、試掘権を移転した場合は、第八条第一項の規定による鉱業出願人の地位の承継に係る鉱業出願をしなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "鉱業出願人は、氏名もしくは名称または住所を変更したときは、その事実を証する書面を添えて、遅滞なくその旨を経済産業局長に届け出なければならない。法人である鉱業出願人がその代表者を変更したときも、同様とする。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "二通以上の前項の届書を同時に同一の経済産業局長に提出しようとするときは、同項の書面は、一通をもつて足りる。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "第八条第五項の規定は、第一項の届出に準用する。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "第一項の規定にかかわらず、経済産業局長が住民基本台帳法第三十条の七第三項\nの規定により都道府県知事から鉱業出願人の住所の変更の事実を証する本人確認情報の提供を受けるときは、第一項の届書には、当該事実を証する書面を添付することを要しない。",
      "enum": {
      }
    },
    "12": {
      "main": "法第四十四条第一項\nの規定により鉱区の増減の出願をしようとする者は、様式第七による願書に、第四条第一項各号に掲げる事項のほか、鉱区と増減しようとする土地の区域との関係を明示した区域図四葉を添えて、経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "抵当権が設定されている一般採掘権について採掘鉱区の減少の出願をしようとするときは、願書に抵当権者の承諾書を添えて提出しなければならない。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "一般採掘権者は、租鉱区について鉱区の減少の出願をしようとするときは、願書に租鉱権者の承諾書を添えて提出しなければならない。",
      "enum": {
      }
    },
    "12(4)": {
      "main": "前項の場合においては、第一項の区域図には、鉱区と租鉱区との関係を明示しなければならない。",
      "enum": {
      }
    },
    "12(5)": {
      "main": "第四条第二項及び第三項（第一号及び第七号を除く。）の規定は第一項の願書に、第四条の二及び第四条の三の規定は採掘鉱区の増加又は増加及び減少の出願に準用する。",
      "enum": {
      }
    },
    "12-2": {
      "main": "法第八十九条第一項\n又は第二項\nの規定による協議に基づく鉱区相互の間の鉱区の増減の出願をしようとする者は、前条第一項の規定にかかわらず、様式第八による願書に、第四条第一項各号に掲げる事項を明示した区域図三葉及び鉱区相互の間の鉱区の増減をすべき区域の関係を明示した図面並びに同条第三項（第一号及び第七号を除く。）に規定する書類を添えて、経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "法第四十六条第一項\nの規定により鉱区の増加の出願をしようとする者は、第十二条第一項の規定にかかわらず、様式第九による願書に、第四条第一項各号に掲げる事項を明示した区域図三葉、隣接鉱区の鉱業権者及び抵当権者の承諾書又はこれに代わるべき書面及び同条第三項（第一号及び第七号を除く。）に規定する書類を添えて、経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "前項の区域図には、平面図および断面図に分けて隣接鉱区との関係を明示した鉱床図およびその説明書を添えなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "法第五十条第一項\nの規定により採掘鉱区の分割又は合併の出願をしようとする者は、様式第十又は第十一による願書に、第四条第一項各号に掲げる事項を明示した区域図三葉及び分割し、又は合併すべき区域の関係を明示した図面を添えて、経済産業局長に提出しなければならない。ただし、分割の願書に添える区域図は、分割後の区域ごとに作成しなければならない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "法第五十条第二項\nの規定により採掘鉱区の分割および合併の出願をしようとする者は、様式第十二による願書を前項の規定に準じて提出しなければならない。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "前二項の場合において、抵当権が設定されている一般採掘権について採掘鉱区の分割、合併又は分割及び合併の出願をしようとするときは、願書に抵当権者の承諾書及び抵当権の順位に関する協定書を添えて提出しなければならない。",
      "enum": {
      }
    },
    "14(4)": {
      "main": "一般採掘権者は、租鉱区について鉱区の分割の出願又は分割及び合併の出願をしようとするときは、第一項の関係図又は第二項の規定により第一項の規定に準じて提出しなければならないものとされた関係図には、鉱区と租鉱区との関係を明示しなければならない。",
      "enum": {
      }
    },
    "14(5)": {
      "main": "第四条第二項の規定は第一項または第二項の願書に、第十二条第三項の規定は前項の出願に準用する。",
      "enum": {
      }
    },
    "14-2": {
      "main": "法第五十一条の二第一項\nの規定により鉱業権（法第二十一条第一項\nの規定により設定されたものに限る。次条において同じ。）の移転を受けようとする者は、様式第十二の一による申請書を経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "14-2(2)": {
      "main": "第四条第二項から第四項までの規定は、前項の申請書に準用する。",
      "enum": {
      }
    },
    "14-3": {
      "main": "法第五十一条の三第一項\nの規定により相続その他の一般承継により鉱業権を取得した者は、取得後三月以内に様式第十二の二による届書に、その原因たる事実を証する書面を添えて経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "14-3(2)": {
      "main": "第四条第二項から第四項までの規定は、前項の届書に準用する。",
      "enum": {
      }
    },
    "14-4": {
      "main": "法第五十一条の三第二項\nの経済産業省令で定める期間は、経済産業大臣又は経済産業局長からの通知が到達してから六月とする。",
      "enum": {
      }
    },
    "15": {
      "main": "経済産業局長は、法第二十七条第三項\n（法第三十条第二項\n及び法第四十四条第三項\nにおいて準用する場合を含む。）の規定によるくじを行おうとするときは、その場所及び日時並びにくじの方法を定め、その期日の一週間前までに関係鉱業出願人に通知しなければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "前項の規定による通知を受けた鉱業出願人は、くじに立会をすることができる。",
      "enum": {
      }
    },
    "16": {
      "main": "経済産業局長は、鉱業権の設定または変更の出願の許可の通知をする場合において、その区域が他の鉱区と重複しているときは、その鉱業権の登録番号、目的とする鉱物の名称、鉱業権者の氏名または名称および住所ならびに重複の範囲をあわせて通知しなければならない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "経済産業局長は、前項の規定による通知を受けた者が鉱業権の設定または変更の登録を受けたときは、その登録を受けた鉱業権の登録番号、目的とする鉱物の名称ならびに鉱業権者の氏名または名称および住所を、その鉱業権の鉱区と重複する鉱区の鉱業権者に、通知しなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "鉱業権の設定若しくは変更の出願の許可又は鉱業権（法第二十一条第一項\nの規定により設定されたものに限る。）の移転の許可の通知を受けた者は、所定の登録免許税の額に相当する登録免許税の領収証書又は印紙をはつた納付書に通知書を添えて、法第三十七条\nに規定する期間内に、経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "法第八十九条第一項\nまたは第二項\nの規定による協議に基づく鉱区相互の間の鉱区の増減の出願に係る許可の通知を受けた者が前項の納付書を提出しようとするときは、当事者が連名でしなければならない。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "第一項の納付書を郵便物又は信書便物として提出するときは、書留の取扱いとした第一種郵便物又は信書便物のうち引受け及び配達の記録がなされたものによらなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "削除",
      "enum": {
      }
    },
    "19": {
      "main": "共同鉱業権者（法第二十一条第一項\nの規定により設定を受けた鉱業権の鉱業権者に限る。以下この条において同じ。）は、登録免許税の納付書とともに全員が記名押印又は署名した代表者選定の届書を経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "共同鉱業権者は、登録免許税の納付書に代表者を表示して、前項の届書に代えることができる。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "共同鉱業権者は、代表者を変更したときは、全員が記名押印又は署名した代表者変更の届書を経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "19(4)": {
      "main": "第一項および第二項の規定は、鉱業権の移転により鉱業権者となるべき者が二人以上である場合に準用する。",
      "enum": {
      }
    },
    "20": {
      "main": "法第十八条第二項\nの規定により試掘権（法第二十一条第一項\nの規定により設定を受けたものに限る。以下この条及び次条において同じ。）の存続期間の延長の申請をしようとする者は、様式第十三による申請書に、探鉱の実績を説明する書面及び図面を添えて、経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "前項の申請に係る試掘権について一般試掘権者が二人以上であるときは、全員が記名押印又は署名しなければならない。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "一般試掘権者は、二以上の試掘権について第一項の申請をしようとするときは、同項の申請書を合併して作成することができる。",
      "enum": {
      }
    },
    "20(4)": {
      "main": "第四条の二の規定は、第一項の申請に準用する。",
      "enum": {
      }
    },
    "21": {
      "main": "経済産業局長は、次の各号に掲げる場合は、願書又は届書（一般試掘権又は一般採掘権に係るものに限る。）を受理してはならない。",
      "enum": {
        "1": "出願の区域の全部がその管轄に属しないとき。",
        "2": "願書に法第二十一条第二項\n各号の記載がないとき、又は出願の目的となつている鉱物が法第三条\nの鉱物（特定鉱物を除く。）に該当しないとき。",
        "3": "区域図を添えるべき願書に区域図を添えていないとき。",
        "3-2": "第四条第三項各号に掲げる書類を添えるべき願書にこれらを添えていないとき。",
        "4": "区域図に出願の区域の頂点若しくは第三条の二の平面直角座標系の系番号が表示されていないとき、出願の区域の頂点に第四条第一項第六号の規定による表示がされていないとき、出願の区域の頂点が重複するとき、又は出願の区域の境界線が交差するとき。",
        "5": "採掘権の設定又は採掘出願地若しくは採掘鉱区の増加若しくは増加及び減少の願書に鉱床説明書を添えていないとき。",
        "6": "所定の手数料の納付がないとき。",
        "7": "願書を引受時刻証明の取扱いとした第一種郵便物又は信書便物のうち引受け及び配達の記録がなされたものによらないで提出したとき。",
        "8": "第八条第一項の様式第五による願書若しくは共同出願の場合の様式第六による願書に新旧鉱業出願人が記名押印若しくは署名していないとき、又は同様式による願書若しくは様式第六の一の願書にその原因たる事実を証する書面を添えていないとき。",
        "9": "第九条の場合において、願書に試掘権の移転を証する書面を添えていないとき。",
        "10": "第十二条第二項又は第三項（第十四条第五項で準用する場合を含む。）の場合において、願書に抵当権者又は租鉱権者の承諾書を添えていないとき。",
        "11": "第十三条第一項の場合において、願書に隣接鉱区の鉱業権者及び抵当権者の承諾書又はこれに代わるべき書面及び第四条第三項（第一号及び第七号を除く。）に規定する書面を添えていないとき。",
        "12": "第十四条第三項の場合において、願書に抵当権者の承諾書及び抵当権の順位に関する協定書を添えていないとき。"
      }
    },
    "22": {
      "main": "法第三十八条第五項\nただし書の経済産業省令で定める緊急を要する特別の事情は、次のとおりとする。",
      "enum": {
        "1": "内外の社会的経済的事情に照らして著しく不適切であり、公共の利益の増進に支障を及ぼすおそれがあると認められること。",
        "2": "保健衛生上害があり、公共の用に供する施設若しくはこれに準ずる施設を破壊し、文化財、公園若しくは温泉資源の保護に支障を生じ、又は農業、林業若しくはその他の産業の利益を損じ、公共の福祉に反すると認められること。",
        "3": "その他前二号に掲げる事情に準ずると認められること。"
      }
    },
    "22-2": {
      "main": "法第三十九条第二項\nの規定により特定区域において特定鉱物を目的とする鉱業権の設定の申請をしようとする者は、様式第十三の一による申請書に、様式第二十六により次に掲げる事項を明示した区域図四葉を添えて、法第三十八条第四項第四号\nの募集期間内に経済産業大臣又は経済産業局長に提出しなければならない。この場合において、区域図には、鉱業権を設定しようとする土地の区域と法第三十八条第一項\nの規定により指定された特定区域との関係を明示しなければならない。",
      "enum": {
        "1": "申請の区域の所在地",
        "2": "申請の区域の面積",
        "3": "目的とする特定鉱物の名称",
        "4": "縮尺",
        "5": "申請の区域の形状を示す多角形の頂点となる地点（以下「申請の区域の頂点」という。）及び右回りに付したその番号",
        "6": "第三条の二の平面直角座標系による申請の区域の頂点の座標値",
        "7": "申請の区域の境界線",
        "8": "申請の区域及びその付近における地形"
      }
    },
    "22-2(2)": {
      "main": "第四条第二項から第四項までの規定は、前項の申請書に準用する。この場合において、同条第三項中「同一経済産業局長」とあるのは「経済産業大臣又は同一経済産業局長」と、同項第二号中「様式第二の一」とあるのは「様式第十三の二」と読み替えるものとする。",
      "enum": {
      }
    },
    "22-3": {
      "main": "法第三十九条第三項第六号\nの経済産業省令で定める特定鉱物の掘採に関する事項とは、次の各号に掲げる事項とする。",
      "enum": {
        "1": "目的とする特定鉱物又はそれと類似のものに関する掘採の実績",
        "2": "鉱業権の設定を受けようとする区域における探査の実績及び探査で得られた情報を踏まえた鉱床の評価",
        "3": "採掘権の設定を受けようとする区域における試掘の実績及び試掘で得られた情報を踏まえた鉱床の評価（採掘権の申請の場合に限る。）",
        "4": "特定鉱物の販路（採掘権の申請の場合に限る。）その他必要な事項"
      }
    },
    "22-4": {
      "main": "法第四十一条第二項\nの規定により特定鉱物を目的とする採掘権の設定の申請をしようとする者は、様式第十三の三による申請書に、様式第二十六により第二十二条の二第一項各号に掲げる事項を明示した区域図四葉を添えて、経済産業大臣又は経済産業局長に提出しなければならない。この場合において、区域図には、鉱業権を設定しようとする土地の区域と法第三十八条第一項\nの規定により指定された特定区域との関係を明示しなければならない。",
      "enum": {
      }
    },
    "22-4(2)": {
      "main": "前項の申請書には、採掘権の設定を受けようとする区域における特定鉱物の試掘の実績を説明する書面を添えなければならない。",
      "enum": {
      }
    },
    "22-4(3)": {
      "main": "第四条第二項から第四項までの規定は第一項の申請書に、第四条の二の規定は同項の申請に準用する。この場合において、第四条第三項中「同一経済産業局長」とあるのは「経済産業大臣又は同一経済産業局長」と、同項第二号中「様式第二の一」とあるのは「様式第十三の四」と、第四条の二第二項中「経済産業局長」とあるのは「経済産業大臣又は経済産業局長」と読み替えるものとする。",
      "enum": {
      }
    },
    "22-5": {
      "main": "法第四十一条第二項第一号\nの経済産業省令で定める期間は、五年とする。",
      "enum": {
      }
    },
    "22-6": {
      "main": "法第四十一条第二項第六号\nの経済産業省令で定める特定鉱物の掘採に関する事項とは、次の各号に掲げる事項とする。",
      "enum": {
        "1": "目的とする特定鉱物又はそれと類似のものに関する掘採の実績",
        "2": "鉱業権の設定を受けようとする区域における探査の実績及び探査で得られた情報を踏まえた鉱床の評価",
        "3": "採掘権の設定を受けようとする区域における試掘の実績及び試掘で得られた情報を踏まえた鉱床の評価",
        "4": "特定鉱物の販路その他必要な事項"
      }
    },
    "22-7": {
      "main": "法第四十五条第一項\nの規定により鉱区の増減の申請をしようとする者は、様式第十三の五による申請書に、第二十二条の二第一項各号に掲げる事項のほか、鉱区及び特定区域と増減しようとする土地の区域との関係を明示した区域図四葉を添えて、経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "22-7(2)": {
      "main": "抵当権が設定されている採掘権について採掘鉱区の減少の申請をしようとするときは、申請書に抵当権者の承諾書を添えて提出しなければならない。",
      "enum": {
      }
    },
    "22-7(3)": {
      "main": "第四条第二項及び第三項（第一号及び第七号を除く。）の規定は第一項の申請書に、第四条の二及び第四条の三の規定は採掘鉱区の増加又は増加及び減少の申請に準用する。この場合において、第四条第三項第二号中「様式第二の一」とあるのは「様式第十三の二」と、第四条の二第二項及び第四条の三中「経済産業局長」とあるのは「経済産業大臣又は経済産業局長」と読み替えるものとする。",
      "enum": {
      }
    },
    "22-8": {
      "main": "第六条、第十一条、第十四条の二、第十四条の三、第十六条、第十七条第一項及び第三項、第十九条並びに第二十条の規定は、法第四十条第三項\n若しくは第七項\n又は法第四十一条第一項\nの規定により設定された鉱業権に準用する。この場合において、第六条第一項及び第三項、第十一条第一項及び第四項、第十四条の二第一項、第十四条の三第一項、第十六条、第十七条第一項、第十九条第一項及び第三項並びに第二十条第一項中「経済産業局長」とあるのは「経済産業大臣又は経済産業局長」と、第十一条第二項中「同一経済産業局長」とあるのは「経済産業大臣又は同一経済産業局長」と、第十七条第一項中「法第三十七条\n」とあるのは「法第四十条第六項\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "23": {
      "main": "法第七十七条第一項\nの規定により租鉱権の設定の申請をしようとする者は、様式第十四による申請書に、様式第二十六に準じて作成した区域図三葉その他同項\nに定める書類を添えて、経済産業局長に提出しなければならない。この場合において、区域図には、租鉱権を設定しようとする土地の区域と租鉱権の目的となる採掘権の鉱区との関係を明示しなければならない。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "前項の場合において、鉱床を特定したときは、区域図に平面図および断面図に分けて作成した鉱床図ならびにその説明書を添えなければならない。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "第一項の申請書には、次の各号に掲げる書類を添えなければならない。",
      "enum": {
        "1": "租鉱権者となろうとする者の戸籍の謄本若しくは抄本若しくは登記事項証明書又は日本国民若しくは日本国法人であることを証する書面",
        "2": "様式第二の一による事業計画書",
        "3": "租鉱権者となろうとする者の事業に要する資金の額及びその調達方法を記載した書類並びにこの資金の調達方法を確認すべき書類",
        "4": "租鉱権者となろうとする者が法人である場合にあつては、直前三年の貸借対照表及び損益計算書、定款並びに役員の履歴書",
        "5": "租鉱権者となろうとする者の主たる技術者の履歴書",
        "6": "租鉱権者となろうとする者の鉱物の掘採に係る体制を記載した書面",
        "7": "租鉱権者となろうとする者が法第二十九条第一項第三号\nイからハまでのいずれにも該当しないことを誓約する書面",
        "8": "その他経理的基礎及び技術的能力を確認するために必要となる書類"
      }
    },
    "23(4)": {
      "main": "第四条第二項の規定は、第一項の申請書に準用する。",
      "enum": {
      }
    },
    "24": {
      "main": "法第七十八条第一項\nの規定により租鉱区の増減の申請をしようとする者は、様式第十五による申請書に様式第二十六に準じて作成した区域図三葉その他同条第二項\nにおいて準用する法第七十七条第一項\nに定める書類を添えて、経済産業局長に提出しなければならない。この場合において、区域図には、租鉱区と増減しようとする土地の区域及び租鉱権が設定されている採掘権の鉱区との関係を明示しなければならない。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "前条第二項及び第三項（第一号及び第七号を除く。）の規定は、前項の申請に準用する。",
      "enum": {
      }
    },
    "24(3)": {
      "main": "第四条第二項の規定は、第一項の申請書に準用する。",
      "enum": {
      }
    },
    "24-2": {
      "main": "租鉱権の設定または変更の認可の通知を受けた者は、所定の登録免許税の額に相当する登録免許税の領収証書または印紙をはつた納付書に通知書を添えて、法第七十七条第四項\nに規定する期間内に、経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "24-2(2)": {
      "main": "第十七条第三項の規定は、前項の場合に準用する。",
      "enum": {
      }
    },
    "25": {
      "main": "法第七十六条第四項\nの規定により租鉱権の存続期間の延長の申請をしようとする者は、様式第十六による申請書に採掘の実績を説明する書面および図面ならびに契約書を添えて、経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "第六条、第八条第二項及び第三項、第十一条並びに第十九条の規定は、租鉱権に準用する。",
      "enum": {
      }
    },
    "26-2": {
      "main": "法第六十二条第二項\nの規定により事業着手の延期の認可の申請をしようとする鉱業権者は、様式第十七による申請書を経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "26-2(2)": {
      "main": "法第六十二条第三項\nの規定により事業休止の認可の申請をしようとする鉱業権者は、様式第十八による申請書を経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "26-2(3)": {
      "main": "法第六十二条第四項\nの規定により休止した事業の開始の届出をしようとする鉱業権者は、様式第十九による届書を経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "26-2(4)": {
      "main": "第四条第四項の規定は、前三項の申請書又は届書に準用する。",
      "enum": {
      }
    },
    "27": {
      "main": "法第六十三条第一項\n又は第二項\nの規定により施業案の届出又は認可の申請をしようとする一般試掘権者又は一般採掘権者は、様式第二十による施業案に、その説明図を添えて、経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "施業案の変更の届出又は認可の申請をしようとする一般試掘権者又は一般採掘権者は、様式第二十による新たな施業案に、その説明図及び変更の理由を記載した書面を添えて経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "前二項の書類を提出するときは、それぞれの副本二通ずつを添えて提出しなければならない。",
      "enum": {
      }
    },
    "27(4)": {
      "main": "経済産業局長は、施業案の認可をするには、あらかじめ産業保安監督部長に協議しなければならない。",
      "enum": {
      }
    },
    "27-2": {
      "main": "法第六十三条の二第一項\n又は第二項\nの規定により施業案の認可の申請をしようとする者は、様式第二十による施業案に、その説明図及び事業計画書を添えて、経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "27-2(2)": {
      "main": "前項の認可を受けた施業案の変更の認可の申請をしようとする者は、様式第二十による新たな施業案に、その説明図及び変更の理由を記載した書面を添えて経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "27-2(3)": {
      "main": "前条第三項及び第四項の規定は、前二項の申請に準用する。",
      "enum": {
      }
    },
    "27-3": {
      "main": "経済産業局長は、法第百条第一項\n若しくは第二項\nの規定による勧告又は同条第三項\nの規定による命令をするには、あらかじめ産業保安監督部長に協議しなければならない。",
      "enum": {
      }
    },
    "27-4": {
      "main": "法第六十七条\nの規定により鉱物の存在の確認を受けようとする鉱業権者は、様式第二十一による届書を経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "27-5": {
      "main": "法第六十八条\nの規定により鉱業事務所の設置の届出をしようとする鉱業権者は、様式第二十二による届書を経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "試掘権者は、法第六十九条\nの試掘工程表に、毎月末日までに、前月末日の試掘の進行の程度、前月の鉱産物の数量、操業日数および工数を記載しておかなければならない。",
      "enum": {
      }
    },
    "29": {
      "main": "採掘権者は、法第七十条\nの坑内実測図を様式第二十七により平面図および断面図に分けて作成し、毎月末日までに、前月末日の掘進の状況をこれに記載しておかなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "採掘権者は、法第七十条\nの鉱業簿に、毎月末日までに、前月の鉱産物の数量、その販売の数量および金額、操業日数ならびに工数を記載しておかなければならない。",
      "enum": {
      }
    },
    "30-2": {
      "main": "法第六十九条\nの試掘工程表または第七十条\nの坑内実測図もしくは鉱業簿は、前三条に規定する事項を電磁的方法（電子的方法、磁気的方法その他の人の知覚によつて認識することができない方法をいう。）により記録することにより作成し、備えて置くことができる。",
      "enum": {
      }
    },
    "30-2(2)": {
      "main": "前項の規定による備置きをする場合には、同項の試掘工程表、坑内実測図または鉱業簿が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにしておかなければならない。",
      "enum": {
      }
    },
    "30-2(3)": {
      "main": "第一項の規定による備置きをする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。",
      "enum": {
      }
    },
    "30-3": {
      "main": "法第七十条の二第一項\n（同条第二項\nにおいて準用する場合を含む。）の規定により報告をしようとする者は、毎年五月末日までに様式第二十二の一により次の各号に掲げる事項を記載した定期報告書を、経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
        "1": "毎年三月末日時点における法第六十三条の二第一項\n又は第二項\nで定めた施業案の進捗状況",
        "2": "毎年三月末日までの一年間における特定鉱物の掘採の状況",
        "3": "毎年三月末日時点における特定鉱物の鉱床の状態",
        "4": "毎年三月末日までの一年間における鉱産物の数量、その販売の数量、金額及び販売先"
      }
    },
    "31": {
      "main": "鉱業権者は、鉱業の実施に関し、法およびこれに基づく命令の規定により鉱業権者が行なうべき手続その他の行為を委任するため、委任の範囲を明らかにして鉱業代理人を選任することができる。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "鉱業代理人の選任若しくは変更又はその代理権の消滅は、鉱業権者が様式第二十三若しくは様式第二十四又は様式第二十五による届書を経済産業大臣又は経済産業局長に提出しなければ、その効力を生じない。",
      "enum": {
      }
    },
    "32": {
      "main": "鉱業権者は、二以上の鉱業権について第二十六条の二の規定に係る書類をそれぞれ合併して作成することができる。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "鉱業権者は、二以上の鉱区において事業を合併して行う場合は、第二十七条、第二十七条の二及び第二十七条の四から前条までの書類をそれぞれ合併して作成することができる。",
      "enum": {
      }
    },
    "33": {
      "main": "第二十七条、第二十七条の四、第二十九条から第三十一条まで及び前条第二項の規定は、租鉱権者の鉱業に準用する。",
      "enum": {
      }
    },
    "34": {
      "main": "法第百一条第一項\nの規定により他人の土地に立ち入り、又は支障となる竹木を伐採しようとする者は、次に掲げる事項を記載した申請書を経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所",
        "2": "土地の所在地及び地目",
        "3": "土地の所有者及び占有者の氏名又は名称及び住所",
        "4": "立入の予定期間及び目的",
        "5": "支障となる竹木を伐採しようとするときは、その所在地、所有者の氏名又は名称及び住所、伐採の予定数量及び価格並びに伐採の予定期日及び目的"
      }
    },
    "35": {
      "main": "法第百六条第一項\nの規定により他人の土地の使用又は収用の申請をしようとする者は、次に掲げる事項を記載した申請書に土地の登記事項証明書、関係地の実測図及び工事設計書を添えて、経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所",
        "2": "土地の所在地及び地目",
        "3": "土地の面積",
        "4": "土地の所有者の氏名又は名称及び住所",
        "5": "使用又は収用の目的及び理由",
        "6": "使用又は収用の予定期日及び期間"
      }
    },
    "35(2)": {
      "main": "前項の申請をする場合には、使用し、又は収用しようとする土地の存する都道府県及び市町村の数に応じた部数の申請書及び関係地の実測図の副本を提出しなければならない。",
      "enum": {
      }
    },
    "35-2": {
      "main": "前条の関係地の実測図は、次の各号に定めるところによつて作成し、符号は、国土地理院発行の五万分の一地形図の図式により、これにないものは適宜のものによるものとする。",
      "enum": {
        "1": "縮尺二万五千分の一（二万五千分の一がない場合は五万分の一）の一般図によつて関係地の位置を示すこと。",
        "2": "縮尺百分の一から三千分の一程度までの間で、関係地を表示するに便利な適宜の縮尺の地形図によつて関係地を使用の部分は薄い緑色で、収用の部分は薄い黄色で着色し、関係地内に物件があるときは、その主要なものを図示すること。"
      }
    },
    "35-2(2)": {
      "main": "前条の工事設計書に図示する施設の位置および内容の図面は、縮尺百分の一から三千分の一程度までのものとする。",
      "enum": {
      }
    },
    "35-3": {
      "main": "経済産業大臣又は経済産業局長が法第百六条第六項\nの規定により市町村の長に送付する図面は、第三十五条の関係地の実測図とする。",
      "enum": {
      }
    },
    "35-4": {
      "main": "法第百六条の二第一項\nの規定により使用又は収用の手続の保留の申立てをしようとする者は、次に掲げる事項を記載した申立書を経済産業大臣又は経済産業局長に提出しなければならない。この場合においては、第三十五条の関係地の実測図に、使用又は収用の手続を保留する土地の範囲を黒色の斜線をもつて表示するものとする。",
      "enum": {
        "1": "申立人の氏名又は名称及び住所",
        "2": "使用し、又は収用しようとする土地の所在地及び面積",
        "3": "使用又は収用の手続を保留する土地の所在地及び面積",
        "4": "使用又は収用の手続を保留する理由",
        "5": "使用又は収用の手続開始の予定期日"
      }
    },
    "36": {
      "main": "前四条の規定は、水の使用に関する権利に準用する。",
      "enum": {
      }
    },
    "37": {
      "main": "鉱業権者又は租鉱権者は、法第百七条第一項\n（法第百八条\nにおいて準用する場合を含む。）の規定により適用される土地収用法\n（昭和二十六年法律第二百十九号）の規定により土地に関する権利又は水の使用に関する権利を取得したとき、使用を始めたとき、使用を終わつたとき又は使用しなくなつたときは、遅滞なくその旨を経済産業大臣又は経済産業局長に届け出なければならない。",
      "enum": {
      }
    },
    "38": {
      "main": "経済産業局長は、毎年二月末日までに、法第百十七条第一項\nの規定により供託すべき金銭の額を定め、供託すべき供託所の名称とともに、石炭または亜炭を目的とする鉱業権者または租鉱権者に通知しなければならない。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "前項の通知を受けた鉱業権者または租鉱権者は、毎年三月末日までに経済産業局長の指定した供託所に前項の金銭を供託しなければならない。",
      "enum": {
      }
    },
    "39": {
      "main": "経済産業局長は、石炭または亜炭を目的とする鉱業権または租鉱権が消滅した場合は、その年の一月一日から消滅の日までに掘採した石炭または亜炭の数量に応じ、法第百十七条第一項\nの規定により供託すべき金銭の額を定め、供託すべき供託所の名称とともに、鉱業権者または租鉱権者に通知しなければならない。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "前項の通知を受けた鉱業権者または租鉱権者は、経済産業局長が指定した供託所に前項の金銭を通知書の到達の日から三十日以内に供託しなければならない。",
      "enum": {
      }
    },
    "40": {
      "main": "前二条の規定は、法第百十七条第三項\nの規定による石炭及び亜炭以外の鉱物を目的とする鉱業権者又は租鉱権者の供託に準用する。この場合において、「経済産業局長」とあるのは、「経済産業大臣又は経済産業局長」と読み替えるものとする。",
      "enum": {
      }
    },
    "40-2": {
      "main": "法第五十三条の二第五項\nの規定による補償金の供託については、供託規則\n（昭和三十四年法務省令第二号）の手続による。",
      "enum": {
      }
    },
    "41": {
      "main": "第三十八条及び第三十九条（第四十条で準用する場合を含む。）に規定する場合において、鉱業権者又は租鉱権者は、正当な事由があるときは、経済産業大臣又は経済産業局長の承認を受けて、供託すべき金銭を四回以内に分割して供託することができる。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "前項の承認を受けようとする者は、次に掲げる事項を記載した申請書を、供託の期限の十五日前までに、経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所",
        "2": "鉱業権又は租鉱権の登録番号",
        "3": "供託すべき金銭の額",
        "4": "分割の回数及び各回の金銭の額",
        "5": "分割して供託する時期",
        "6": "分割して供託しようとする理由"
      }
    },
    "42": {
      "main": "鉱業権者又は租鉱権者は、法第百十七条第一項\n又は第三項\nの規定により供託をしたときは、供託書正本を遅滞なく経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "43": {
      "main": "法第百十九条\nの規定により供託した金銭又は国債（その権利の帰属が社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）の規定による振替口座簿の記載又は記録により定まるものとされるもの（以下この条において「振替国債」という。）を含む。以下この条及び次条において同じ。）の取戻しの承認を受けようとする者は、次に掲げる事項を記載した申請書を経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所",
        "2": "鉱業権又は租鉱権の登録番号",
        "3": "当該鉱区又は租鉱区について現に存する供託金額（供託物が振替国債以外の国債であるときは、その種類、記号、番号、枚数、券面額及び供託価格、供託物が振替国債であるときは、その銘柄及び金額）",
        "4": "取り戻そうとする金額（供託物が振替国債以外の国債であるときは、その種類、記号、番号、枚数、券面額及び供託価格、供託物が振替国債であるときは、その銘柄及び金額）",
        "5": "取り戻そうとする理由"
      }
    },
    "44": {
      "main": "法第百十九条\nの規定により供託した金銭または国債を取りもどそうとする者は、供託規則\nの手続による外、前条の承認を受けたことを証する書面を供託所に提出しなければならない。",
      "enum": {
      }
    },
    "44-2": {
      "main": "法第百条の二第一項\nに規定する地震探鉱法については、人工的に振動を起こすことで地震波を発生させ、その反射波を検知する方法をいう。",
      "enum": {
      }
    },
    "44-2(2)": {
      "main": "法第百条の二第一項\nの経済産業省令で定める方法は、次に掲げる方法のうち一定の区域を継続して使用するものであつて、排他的経済水域及び大陸棚に関する法律\n（平成八年法律第七十四号）第一条第二項\nの規定による排他的経済水域若しくは同法第二条\nの規定による大陸棚に係る海域又は領海及び接続水域に関する法律\n（昭和五十二年法律第三十号）第一条第一項\nの規定による領海若しくは内水（内水面を除く。）において行うものとする。",
      "enum": {
        "1": "電磁法（電磁波を海底面近くで発生させ、生じた電磁場の変化を検知する方法をいう。）",
        "2": "集中的サンプリング探査法（底質を収集する機器を用いて、底質を集中的に収集する方法をいう。）"
      }
    },
    "44-3": {
      "main": "法第百条の二第一項\nの規定により探査の許可を受けようとする者は、様式第三十五による申請書に、様式第三十六により次に掲げる事項を明示した探査を行おうとする区域を表示する図面三葉を添えて、経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請の区域の所在地",
        "2": "申請の区域の面積",
        "3": "縮尺",
        "4": "申請の区域の頂点及び右回りに付したその番号",
        "5": "第三条の二の平面直角座標系による申請の区域の頂点の座標値",
        "6": "申請の区域の境界線",
        "7": "申請の区域及びその付近における地形",
        "8": "その他回頭区域、予備調整区域、探査測線又は探査測点等探査を行う位置を把握するために必要な事項"
      }
    },
    "44-3(2)": {
      "main": "前項の申請書には、申請者が法第百条の三第二号\nイからハまでのいずれにも該当しないことを誓約する書面を添えなければならない。",
      "enum": {
      }
    },
    "44-4": {
      "main": "法第百条の二第二項第三号\nの探査の方法については、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "海域において行う探査にあつては船舶の詳細（探査に使用している警戒船等の船舶を含む。）",
        "2": "装置及び機器の詳細",
        "3": "その他、当該探査の方法を把握するために必要な事項"
      }
    },
    "44-5": {
      "main": "法第百条の二第二項第五号\nの経済産業省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "当該探査の実施計画",
        "2": "寄港予定地及び日付",
        "3": "公共の用に供する施設若しくはこれに準ずる施設、文化財、公園又は温泉資源の保護に関する事項",
        "4": "農業、林業、漁業又はその他の産業との調整に関する事項",
        "5": "申請に係る探査が他人の鉱区で行われるものの場合は、当該鉱区の鉱業権者との調整に関する事項",
        "6": "探査結果の取扱いに関する事項"
      }
    },
    "44-6": {
      "main": "法第百条の二第三項\nの許可証は、様式第三十七に次に掲げる事項を記載するものとする。",
      "enum": {
        "1": "探査を行う区域の所在地",
        "2": "探査の期間",
        "3": "氏名又は名称及び住所",
        "4": "船舶の名称及び船舶番号",
        "5": "地震探鉱法又は第四十四条の二第二項各号に掲げる方法のうち該当するもの",
        "6": "許可の年月日及び許可番号",
        "7": "許可の条件"
      }
    },
    "44-7": {
      "main": "法第百条の二第五項\nの経済産業省令で定める許可証の再交付及び返納その他許可証に関する手続的事項は次に掲げるものとする。",
      "enum": {
        "1": "法第百条の二第一項\nの規定により許可を受けた者の許可証が汚損され、又は失われ再交付を受けようとするときは、様式第三十八による申請書及び許可証が汚損された場合にあつてはその許可証を経済産業大臣又は経済産業局長に返納しなければならない。",
        "2": "法第百条の二第一項\nの許可を受けた者（次に掲げるハの場合にあつては、その相続人、消滅した法人の役員又は清算人若しくは破産管財人）は、次に掲げるときは、直ちにその許可証（ニの場合にあつては、発見した許可証）を経済産業大臣又は経済産業局長に返納しなければならない。イ　探査の期間内で探査を終了したとき。\nロ　法第百条の五\nの規定により許可を取り消されたとき。\nハ　許可を受けた者が死亡、合併若しくは分割（その許可を受けた者の地位が承継されなかつた場合に限る。）し、又は解散したとき。\nニ　前項の規定により許可証の再交付を受けた後、失われた許可証を発見したとき。"
      }
    },
    "44-8": {
      "main": "法第百条の三第一号\nの経済産業省令で定める基準は、次に掲げるものとする。",
      "enum": {
        "1": "水管、下水道管、ガス管若しくは石油管（以下この号において「水管等」という。）が地下に設けられていると認められる場所又はその付近で行う探査においては、当該探査によつて水管等が損傷を受けることがないよう適切な措置を講ずること。",
        "2": "申請の区域の危険防止のために必要な措置を講ずること。",
        "3": "当該探査を適確に遂行できる実施体制によるものであること。",
        "4": "前三号に掲げるもののほか、当該探査を適確に遂行する上で適切な実施計画によるものであること。"
      }
    },
    "44-9": {
      "main": "法第百条の四第一項\nの変更の許可を受けようとする者は、次に掲げる事項を記載した様式第三十九による申請書を経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所",
        "2": "許可の年月日及び許可番号",
        "3": "変更の内容",
        "4": "変更の理由"
      }
    },
    "44-9(2)": {
      "main": "前項の申請書には、法第百条の二第二項第一号\n又は第四十四条の三第一項\nに掲げる事項に変更がある場合は、当該変更後の同項\nの図面を添えなければならない。",
      "enum": {
      }
    },
    "44-9(3)": {
      "main": "法第百条の四第一項\nの変更の許可を受けようとする者は、当該申請に係る事項が許可証の記載事項に該当する場合は、当該申請の際に、許可証を経済産業大臣又は経済産業局長に提出し、当該変更後の事項を記載した許可証の交付を受けなければならない。",
      "enum": {
      }
    },
    "44-10": {
      "main": "法第百条の四第一項\nただし書の経済産業省令で定める軽微な変更は、次に掲げるものとする。",
      "enum": {
        "1": "探査に使用する装置等の変更であつて、探査の装置が同種類でデータ取得範囲に大幅な変更がないもの",
        "2": "探査の期間の短縮",
        "3": "申請の区域の面積の減少又は十パーセント未満の増加"
      }
    },
    "44-11": {
      "main": "法第百条の四第三項\nの届出をしようとする者は、次に掲げる事項を記載した様式第四十による届出書を経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所",
        "2": "許可の年月日及び許可番号",
        "3": "変更の年月日",
        "4": "変更の内容",
        "5": "変更の理由"
      }
    },
    "44-11(2)": {
      "main": "前項の届出書には、前条第三号に掲げる事項に変更がある場合は、当該変更後の第四十四条の三第一項の図面を添えなければならない。",
      "enum": {
      }
    },
    "44-11(3)": {
      "main": "法第百条の四第三項\nの届出をしようとする者は、当該届出に係る事項が許可証の記載事項に該当する場合は、当該届出の際に、許可証を経済産業大臣又は経済産業局長に提出し、変更後の事項を記載した許可証の交付を受けなければならない。",
      "enum": {
      }
    },
    "44-12": {
      "main": "法第百条の八第一項\nの合併又は分割の承認を受けようとする者は、様式第四十一による合併承認申請書又は様式第四十二による分割承認申請書に、次に掲げる書面を添えて、経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
        "1": "合併契約書又は分割計画書若しくは分割契約書の写し",
        "2": "申請者が法第百条の三第二号\nイからハまでのいずれにも該当しないことを誓約する書面"
      }
    },
    "44-12(2)": {
      "main": "法第百条の八第一項\nの合併又は分割の承認を受けようとする者は、その申請の際に、許可証を経済産業大臣又は経済産業局長に提出し、変更後の事項を記載した許可証の交付を受けなければならない。",
      "enum": {
      }
    },
    "44-13": {
      "main": "法第百条の九第一項\nの相続の承認を受けようとする者は、様式第四十三による申請書に、次に掲げる書面を添えて、経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
        "1": "戸籍謄本",
        "2": "相続人が二人以上ある場合において、その全員の同意により探査の事業を承継すべき相続人として選定された者にあつては、その全員の同意書",
        "3": "申請者が法第百条の三第二号\nイ又はロのいずれにも該当しないことを誓約する書面"
      }
    },
    "44-13(2)": {
      "main": "法第百条の九第一項\nの規定による相続の承認を受けようとする者は、その申請の際に、許可証を経済産業大臣又は経済産業局長に提出し、変更後の事項を記載した許可証の交付を受けなければならない。",
      "enum": {
      }
    },
    "44-14": {
      "main": "法第百条の十一\nに規定する報告は、様式第四十四に次に掲げる事項を記載した書面及びデータ（探査において得られた地質構造等の調査の結果（解析結果も含む。）及びその記録）を記録した光ディスク、磁気テープ又は磁気ディスクを添えて行うこととする。",
      "enum": {
        "1": "探査の信頼性に影響を及ぼす疑いのある事項",
        "2": "その他必要な事項"
      }
    },
    "45": {
      "main": "法第四十七条第一項\n又は法第六十六条第四項\nの規定により決定の申請をしようとする者は、次に掲げる事項を記載した申請書に、平面図及び断面図に分けて作成した鉱床の関係図並びにその説明書並びに隣接鉱区の鉱業権者及び抵当権者又は重複鉱区の鉱業権者と協議した経過を記載した書面（協議することができなかつたときは、その理由書）を添えて、経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所",
        "2": "隣接鉱区の鉱業権者及び抵当権者又は重複鉱区の鉱業権者の氏名又は名称及び住所",
        "3": "当該鉱区及び隣接鉱区又は重複鉱区の所在地",
        "4": "当該鉱業権及び隣接鉱区又は重複鉱区の鉱業権の登録番号",
        "5": "申請の目的及び理由"
      }
    },
    "45(2)": {
      "main": "前項の申請をする場合は、隣接鉱区の鉱業権者もしくは抵当権者または重複鉱区の鉱業権者の数に応じた部数の申請書の副本を提出しなければならない。",
      "enum": {
      }
    },
    "45-2": {
      "main": "法第六十四条の二\nの規定により決定の申請をしようとする者は、次に掲げる事項を記載した申請書に、平面図及び断面図に分けて作成した鉱床と施設又は建物との関係を明示する図面並びにその説明書並びに協議した経過を記載した書面（協議することができなかつたときは、その理由書）を添えて、経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所",
        "2": "当該鉱区又は租鉱区の所在地",
        "3": "鉱業権又は租鉱権の登録番号",
        "4": "当該施設又は建物の名称及び所在地",
        "5": "当該施設又は建物の管理人の氏名又は名称及び住所",
        "6": "申請の目的及び理由"
      }
    },
    "45-2(2)": {
      "main": "前項の申請をする場合は、当該施設又は建物の管理人の数に一を加えた数に応じた部数の申請書の副本を提出しなければならない。",
      "enum": {
      }
    },
    "46": {
      "main": "法第九十条\nの規定により決定の申請をしようとする者は、次に掲げる事項を記載した申請書に、平面図及び断面図に分けて作成した鉱床の関係図並びにその説明書、当該採掘鉱区の増減の範囲を明示した図面並びに隣接鉱区の一般採掘権者と協議した経過を記載した書面（協議することができなかつたときは、その理由書）を添えて、経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所",
        "2": "隣接鉱区の一般採掘権者の氏名又は名称及び住所",
        "3": "当該鉱区及び隣接鉱区の所在地",
        "4": "当該一般採掘権及び隣接鉱区の一般採掘権の登録番号",
        "5": "申請の目的及び理由",
        "6": "対価及びその算出の基礎"
      }
    },
    "46(2)": {
      "main": "前項の申請をする場合は、隣接鉱区の一般採掘権者並びに当該一般採掘権及び隣接鉱区の一般採掘権の抵当権者又は租鉱権者の数に応じた部数の申請書の副本を提出しなければならない。",
      "enum": {
      }
    },
    "47": {
      "main": "法第百二十二条\nの規定により和解の仲介の申立てをしようとする者は、次に掲げる事項を記載した申立書を経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申立人の氏名又は名称及び住所",
        "2": "争議の当事者の氏名又は名称及び住所",
        "3": "争議の経過の概要",
        "4": "申立ての趣旨"
      }
    },
    "47(2)": {
      "main": "前項の申立てをする場合には、他の当事者の数に応じた部数の申立書の副本を提出しなければならない。",
      "enum": {
      }
    },
    "48": {
      "main": "削除",
      "enum": {
      }
    },
    "49": {
      "main": "法第百二十六条\n又は法第三十四条第一項\n、法第四十七条第二項\n（法第六十六条第五項\nで準用する場合を含む。）、法第九十一条第一項\n若しくは法第百六条第二項\n（法第百八条\nで準用する場合を含む。）の規定による意見の聴取は、経済産業大臣若しくはその指名する職員又は経済産業局長若しくはその指名する職員が議長として主宰する意見聴取会によつて行う。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "第三条の規定は、前項の意見の聴取に係る公示に準用する。",
      "enum": {
      }
    },
    "50": {
      "main": "議長は、必要があると認めるときは、関係行政機関の職員及び学識経験のある者その他参考人に、意見聴取会へ出席を求めることができる。",
      "enum": {
      }
    },
    "51": {
      "main": "利害関係人又はその代理人として意見聴取会（法第百二十六条\nの規定によるものを除く。）に出席しようとする者は、書面をもつて当該事案について利害関係のあることを疎明しなければならない。",
      "enum": {
      }
    },
    "52": {
      "main": "意見聴取会においては、まず、審査請求又は異議申立ての場合にあつては、審査請求人又は異議申立人若しくはこれらの代理人に審査請求又は異議申立ての要旨及び理由を陳述させ、その他の場合にあつては、議長が処分又は申請の要旨及び理由を説明しなければならない。",
      "enum": {
      }
    },
    "52(2)": {
      "main": "審査請求又は異議申立てに係る意見聴取会に、審査請求人又は異議申立人若しくはこれらの代理人が出席していないときは、審査請求書又は異議申立書の朗読をもつてその陳述に代えることができる。",
      "enum": {
      }
    },
    "53": {
      "main": "議長は、議事を整理するために必要があると認めるときは、陳述または証拠の呈示を制限することができる。",
      "enum": {
      }
    },
    "53(2)": {
      "main": "議長は、意見聴取会の秩序を維持するために必要があるときは、その秩序を乱し、又は不穏な言動をする者を退去させることができる。",
      "enum": {
      }
    },
    "54": {
      "main": "議長は、必要があると認めるときは、意見聴取会を延期し、又は続行することができる。この場合は、議長は、次回の期日及び場所を定め、これを当事者及び利害関係人に通知し、かつ、公示しなければならない。",
      "enum": {
      }
    },
    "55": {
      "main": "意見聴取会については、調書を作成し、当該事案の記録につづらなければならない。",
      "enum": {
      }
    },
    "55(2)": {
      "main": "前項の調書には、次に掲げる事項を記載し、議長が記名押印しなければならない。",
      "enum": {
        "1": "事案の表示",
        "2": "意見聴取会の期日及び場所",
        "3": "議長の職名及び氏名",
        "4": "出席した当事者又はその代理人の氏名及び住所",
        "5": "出席した利害関係人又はその代理人の氏名及び住所",
        "6": "その他の出席者の氏名",
        "7": "弁論及び陳述又はそれらの要旨",
        "8": "証拠が提示されたときは、その旨及び証拠の標目",
        "9": "その他意見聴取会の経過に関する主要な事項"
      }
    },
    "56": {
      "main": "当事者またはその代理人は、当該事案の記録を閲覧することができる。参加人その他書面をもつて当該事案について利害関係があることを疎明した者およびこれらの代理人も、同様とする。",
      "enum": {
      }
    },
    "57": {
      "main": "法第百四十条第一項\nの規定により実地調査を依頼しようとする者は、次に掲げる事項を記載した申請書に理由書を添えて、経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
        "1": "申請人の氏名又は名称及び住所",
        "2": "調査を依頼する鉱区又は租鉱区の所在地及びその範囲",
        "3": "調査を依頼する鉱区又は租鉱区の鉱業権又は租鉱権の登録番号",
        "4": "調査を依頼する鉱区又は租鉱区の鉱業権者又は租鉱権者の氏名又は名称及び住所"
      }
    },
    "57(2)": {
      "main": "経済産業大臣又は経済産業局長は、前項の申請を受理した場合において、実施調査の必要があると認めるときは、調査日数、調査に要する人夫の数並びに物品の品目及び数量を申請人に通知しなければならない。",
      "enum": {
      }
    },
    "57-2": {
      "main": "法第百四十三条第四項\nの経済産業省令で定めるときは、災害その他特別の事情により納期限までに負担金を納付できないときとする。",
      "enum": {
      }
    },
    "58": {
      "main": "採掘権者又は租鉱権者は、毎年八月末日までに、毎年六月末日の坑内実測図の写しを、採掘権又は租鉱権が消滅したときは、採掘権者又は租鉱権者であつた者は、採掘権又は租鉱権が消滅した日から二月を経過した日の属する月の末日までに、消滅した日の坑内実測図の写しを、経済産業大臣又は経済産業局長に提出しなければならない。",
      "enum": {
      }
    },
    "58-2": {
      "main": "次の表の上欄に掲げる書類の提出については、当該書類に記載すべきこととされている事項を同表の下欄に掲げる様式により記録したフレキシブルディスク及び様式第二十九のフレキシブルディスク提出票を提出することにより行うことができる。\n\n\n第二十六条の二第一項の申請書\n\n様式第三十\n\n\n\n\n第二十六条の二第二項の申請書\n\n様式第三十一\n\n\n\n\n第二十六条の二第三項の届書\n\n様式第三十二\n\n\n\n\n第二十七条の三の届書\n\n様式第三十三\n\n\n\n\n第二十七条の四（第三十三条において準用する場合を含む。）の届書\n\n様式第三十四",
      "enum": {
      }
    },
    "58-2(2)": {
      "main": "次の各号に掲げる書類の提出については、当該書類に記載すべきこととされている事項を記録したフレキシブルディスク及び様式第二十九のフレキシブルディスク提出票を提出することにより行うことができる。",
      "enum": {
        "1": "法第二十五条第一項\nの意見書及び同条第二項\nの書面（法第三十条第二項\n、法第三十九条第四項\n、法第四十一条第四項\n、法第四十四条第三項\n及び法第四十五条第三項\nにおいて準用する場合を含む。）",
        "2": "法第二十六条\n（法第三十条第二項\n、法第三十九条第四項\n、法第四十一条第四項\n、法第四十四条第三項\n、法第四十五条第三項\n及び法第八十七条\nにおいて準用する場合を含む。）の設計書",
        "3": "第十一条第一項（第二十二条の六、第二十六条において準用する場合を含む。）の届書",
        "4": "第三十四条（第三十六条において準用する場合を含む。）の申請書",
        "5": "法第百一条第二項\nの意見書",
        "6": "第四十一条第二項の申請書",
        "7": "第四十三条の申請書",
        "8": "第五十七条第一項の申請書及び理由書"
      }
    },
    "58-3": {
      "main": "前条のフレキシブルディスクは、次の各号のいずれかに該当するものでなければならない。",
      "enum": {
        "1": "工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二一に適合する九十ミリメートルフレキシブルディスクカートリッジ",
        "2": "日本工業規格Ｘ六二二三に適合する九十ミリメートルフレキシブルディスクカートリッジ"
      }
    },
    "58-4": {
      "main": "第五十八条の二の規定によるフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。",
      "enum": {
        "1": "トラックフォーマットについては、前条第一号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二二に、同条第二号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二五に規定する方式",
        "2": "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五に規定する方式",
        "3": "文字の符号化表現については、日本工業規格Ｘ〇二〇八附属書一に規定する方式"
      }
    },
    "58-4(2)": {
      "main": "第五十八条の二の規定によるフレキシブルディスクへの記録は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八に規定する図形文字並びに日本工業規格Ｘ〇二一一に規定する制御文字のうち「復帰」及び「改行」を用いてしなければならない。",
      "enum": {
      }
    },
    "58-5": {
      "main": "第五十八条の二のフレキシブルディスクには、日本工業規格Ｘ六二二一又はＸ六二二三に規定するラベル領域に、次の各号に掲げる事項を記載した書面をはり付けなければならない。",
      "enum": {
        "1": "提出者の氏名又は名称",
        "2": "提出年月日"
      }
    },
    "58-6": {
      "main": "次の各号に掲げる者が、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの電子情報処理組織（経済産業大臣の使用に係る電子計算機（入出力装置を含む。以下同じ。）と、当該各号に規定する手続を行う者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。）を使用して当該手続を行うときは、当該各号に掲げる事項を当該手続を行う者の使用に係る電子計算機（経済産業大臣が告示で定める基準に適合するものに限る。）から入力しなければならない。",
      "enum": {
        "1": "法第六十二条第四項\nの規定による経済産業大臣又は経済産業局長への事業再開の届出をしようとする者　経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能な事業再開届様式に記録すべき事項",
        "2": "法第六十八条\n（法第八十七条\nにおいて準用する場合を含む。）の規定による経済産業大臣又は経済産業局長への鉱業事務所設置の届出をしようとする者　経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能な鉱業事務所設置届様式に記録すべき事項及び最寄りの駅から鉱業事務所までの略図に記載されている事項",
        "3": "第三十一条第二項の規定による経済産業大臣又は経済産業局長への鉱業代理人選任の届出をしようとする者　経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能な鉱業代理人選任届様式に記録すべき事項",
        "4": "第三十一条第二項の規定による経済産業大臣又は経済産業局長への鉱業代理人変更の届出をしようとする者　経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能な鉱業代理人変更届様式に記録すべき事項",
        "5": "第三十一条第二項の規定による経済産業大臣又は経済産業局長への鉱業代理人代理権消滅の届出をしようとする者　経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能な鉱業代理人代理権消滅届様式に記録すべき事項",
        "6": "第三十七条の規定による経済産業大臣又は経済産業局長への使用等の届出をしようとする者　経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能な使用等届様式に記録すべき事項"
      }
    },
    "58-7": {
      "main": "鉱業法関係手数料令\n（昭和二十六年政令第十六号）第三条\nただし書の規定により現金をもつて手数料を納付するときは、その出願、申請、届出又は請求を行つたことにより得られた納付情報により当該手数料を納めなければならない。",
      "enum": {
      }
    },
    "59": {
      "main": "法第百四十四条第三項\nの立入検査をする職員の身分を示す証票は、様式第二十八によるものとする。",
      "enum": {
      }
    },
    "60": {
      "main": "法第四十八条第四項\nの聴聞についての経済産業省聴聞手続規則\n（平成六年通商産業省令第六十二号）の適用については、同規則第五条中「十四日」とあるのは「六日」と、同規則第九条中「七日」とあるのは「六日」と読み替えるものとする。",
      "enum": {
      }
    },
    "61": {
      "main": "法第十九条\n、法第三十八条第一項\n、第三項及び第七項、法第三十九条第一項\n及び第二項\n、法第四十条\n（第六項及び第八項を除く。）、法第四十一条\n（第四項を除く。）、法第四十三条\n（第四項及び第五項を除く。）、法第四十五条第一項\n及び第二項\n、法第五十一条の二\n（第四項を除く。）、法第五十一条の三\n、法第五十二条\n、法第五十三条\n、法第五十三条の二第三項\n、法第五十四条\n、法第五十五条\n、法第五十六条第一項\n、法第五十七条第一項\n、法第五十八条\n、法\n、法第六十二条\n（第一項を除く。）、法第六十三条の二第一項\n及び第二項\n、法第六十四条の二第一項\n及び第三項\n、法第六十六条第四項\n、法第六十七条\n、法第六十八条\n、法第七十条の二第一項\n、法第八十八条\n、法第百条\n（第五項を除く。）、法第百条の二\n（第四項及び第五項を除く。）、法第百条の三\n、法第百条の四第一項\n及び第三項\n、法第百条の五\n、法第百条の六\n、法第百条の八第一項\n、法第百条の九第一項\n、法第百条の十\n、法第百条の十一\n、法第百一条第一項\n及び第二項\n、法第百六条\n（第四項を除く。）、法第百六条の二第三項\n、法第百七条第三項\n、法第百十七条第三項\n、法第百十九条\n、法第百二十条\n、法第百二十二条\n、法第百二十三条第一項\n、法第百二十四条第一項\n、法第百三十七条\n、法第百三十八条\n、法第百三十九条\n、法第百四十条第一項\n、法第百四十一条\n、法第百四十二条\n、法第百四十三条\n（第五項及び第六項を除く。）並びに法第百四十四条第一項\n及び第二項\nに規定する経済産業大臣の権限は、鉱区等又は探査に係る区域（法第三十八条第一項\n若しくは法第四十条第三項\n若しくは第七項\n又は法第四十一条第一項\nの規定により設定される鉱区等又は探査に係る区域であつて、その全部又は一部が次に掲げる区域内に設定されるものを除く。）の所在地を管轄する経済産業局長が行う。ただし、経済産業大臣が自らその権限を行使することを妨げない。",
      "enum": {
        "1": "領海及び接続水域に関する法律第一条第一項\nの規定による領海又は内水（内水面を除く。）",
        "2": "排他的経済水域及び大陸棚に関する法律第一条第二項\nの規定による排他的経済水域に係る海域及び同法第二条\nの規定による大陸棚に係る海域"
      }
    },
    "61(2)": {
      "main": "法第二十一条第一項\n及び第二項\n、法第二十三条\n（第四項及び第五項を除く。）、法第二十四条\n、法第二十五条\n、法第二十六条\n、法第二十七条第三項\n、法第二十九条\n、法第三十一条第一項\n及び第三項\n、法第三十二条\n、法第三十三条\n、法第三十四条第一項\n及び第二項\n、法第三十六条第三項\n、法第四十七条\n（第四項及び第六項を除く。）、法第四十八条第一項\n、第三項及び第四項、法第四十九条第一項\n及び第二項\n、法第六十三条\n、法第七十六条第四項\n、法第七十七条第一項\n及び第三項\n、法第八十三条第一項\n、法第八十九条第一項\n、法第九十条\n、法第九十一条第一項\n及び第二項\n、法第九十三条\n、法第九十四条第二項\n、法第九十六条第二項\n並びに法第百十七条第二項\nに規定する経済産業大臣の権限は、鉱区等の区域を管轄する経済産業局長が行う。ただし、経済産業大臣が自らその権限を行使することを妨げない。",
      "enum": {
      }
    }
  },
  "title": "鉱業法施行規則",
  "cont": {
    "第1章": {
      "title": "通則",
      "art": "1~3-2"
    },
    "第2章": {
      "title": "鉱業権の設定又は変更の出願等の手続",
      "第1節": {
        "title": "出願による鉱業権の設定又は変更の出願等の手続",
        "art": "4~21"
      },
      "第2節": {
        "title": "特定開発者の選定による鉱業権の設定又は変更の申請等の手続",
        "art": "22~22-8"
      }
    },
    "第3章": {
      "title": "租鉱権の設定または変更の申請等の手続",
      "art": "23~26"
    },
    "第4章": {
      "title": "鉱業の実施",
      "art": "26-2~44"
    },
    "第4-2章": {
      "title": "鉱物の探査の許可等の手続",
      "art": "44-2~44-14"
    },
    "第5章": {
      "title": "決定の申請及び意見の聴取の手続",
      "art": "45~56"
    },
    "第6章": {
      "title": "補則",
      "art": "57~61"
    }
  }
}