{
  "1": {
    "name": "この法律は、森林計画、保安林その他の森林に関する基本的事項を定めて、森林の保続培養と森林生産力の増進とを図り、もつて国土の保全と国民経済の発展とに資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「森林」とは、左に掲げるものをいう。但し、主として農地又は住宅地若しくはこれに準ずる土地として使用される土地及びこれらの上にある立木竹を除く。",
    "num": [
      "木竹が集団して生育している土地及びその土地の上にある立木竹",
      "前号の土地の外、木竹の集団的な生育に供される土地"
    ]
  },
  "2(2)": {
    "name": "この法律において「森林所有者」とは、権原に基き森林の土地の上に木竹を所有し、及び育成することができる者をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「国有林」とは、国が森林所有者である森林及び国有林野の管理経営に関する法律\n（昭和二十六年法律第二百四十六号）第十条第一号\nに規定する分収林である森林をいい、「民有林」とは、国有林以外の森林をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "この法律又はこの法律に基く命令の規定によつてした処分、手続その他の行為は、森林所有者、権原に基き森林の立木竹の使用若しくは収益をする者又は土地の所有者若しくは占有者の承継人に対しても、その効力を有する。",
    "num": [

    ]
  },
  "4": {
    "name": "農林水産大臣は、政令で定めるところにより、森林・林業基本法\n（昭和三十九年法律第百六十一号）第十一条第一項\nの基本計画に即し、かつ、保安施設の整備の状況等を勘案して、全国の森林につき、五年ごとに、十五年を一期とする全国森林計画をたてなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "全国森林計画においては、次に掲げる事項を、地勢その他の条件を勘案して主として流域別に全国の区域を分けて定める区域ごとに当該事項を明らかにすることを旨として、定めるものとする。",
    "num": [
      "森林の整備及び保全の目標その他森林の整備及び保全に関する基本的な事項",
      "森林の立木竹の伐採に関する事項（間伐に関する事項を除く。）",
      "造林に関する事項",
      "間伐及び保育に関する事項",
      "公益的機能別森林施業（水源の涵養の機能その他の森林の有する公益的機能の別に応じて、当該森林の伐期の間隔の拡大及び伐採面積の規模の縮小その他の当該森林の有する公益的機能の維持増進を特に図るための森林施業をいう。第十一条第五項第二号ロにおいて同じ。）を推進すべき森林（以下「公益的機能別施業森林」という。）の整備に関する事項",
      "林道の開設その他林産物の搬出に関する事項",
      "森林施業の合理化に関する事項",
      "森林の保護に関する事項",
      "森林の土地の保全に関する事項",
      "保安施設に関する事項",
      "その他必要な事項"
    ]
  },
  "4(3)": {
    "name": "全国森林計画は、良好な自然環境の保全及び形成その他森林の有する公益的機能の維持増進に適切な考慮が払われたものでなければならない。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "全国森林計画は、環境基本法\n（平成五年法律第九十一号）第十五条第一項\nの規定による環境基本計画と調和するものでなければならない。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "農林水産大臣は、全国森林計画に掲げる森林の整備及び保全の目標の計画的かつ着実な達成に資するため、全国森林計画の作成と併せて、五年ごとに、森林整備保全事業（造林、間伐及び保育並びに林道の開設及び改良の事業並びに森林の造成及び維持に必要な事業で政令で定める者が実施するものをいう。以下同じ。）に関する計画（以下「森林整備保全事業計画」という。）をたてなければならない。",
    "num": [

    ]
  },
  "4(6)": {
    "name": "森林整備保全事業計画においては、全国森林計画の計画期間のうち最初の五年間に係る森林整備保全事業の実施の目標及び事業量を定めるものとする。",
    "num": [

    ]
  },
  "4(7)": {
    "name": "農林水産大臣は、森林の現況、経済事情等に変動があつたため必要と認めるときは、全国森林計画及び森林整備保全事業計画を変更することができる。",
    "num": [

    ]
  },
  "4(8)": {
    "name": "農林水産大臣は、全国森林計画をたて、又はこれを変更しようとするときは、環境大臣その他関係行政機関の長に協議し、かつ、林政審議会及び都道府県知事の意見を聴かなければならない。",
    "num": [

    ]
  },
  "4(9)": {
    "name": "農林水産大臣は、全国森林計画をたて、又はこれを変更するには、閣議の決定を経なければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "農林水産大臣は、全国森林計画をたて、又はこれを変更したときは、遅滞なく、その概要を公表するとともに、当該計画（変更の場合にあつては、変更後の計画）を環境大臣その他関係行政機関の長及び都道府県知事に通知しなければならない。",
    "num": [

    ]
  },
  "１１": {
    "name": "前三項の規定は、森林整備保全事業計画について準用する。この場合において、第八項及び前項中「環境大臣その他関係行政機関の長」とあるのは、「関係行政機関の長」と読み替えるものとする。",
    "num": [

    ]
  },
  "4-2": {
    "name": "国は、森林整備保全事業計画の達成を図るため、その実施につき必要な措置を講ずるものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "都道府県知事は、全国森林計画に即して、森林計画区別に、その森林計画区に係る民有林（その自然的経済的社会的諸条件及びその周辺の地域における土地の利用の動向からみて、森林として利用することが相当でないと認められる民有林を除く。）につき、五年ごとに、その計画をたてる年の翌年四月一日以降十年を一期とする地域森林計画をたてなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "地域森林計画においては、次に掲げる事項を定めるものとする。",
    "num": [
      "その対象とする森林の区域",
      "森林の有する機能別の森林の整備及び保全の目標その他森林の整備及び保全に関する基本的な事項",
      "伐採立木材積その他森林の立木竹の伐採に関する事項（間伐に関する事項を除く。）",
      "造林面積その他造林に関する事項",
      "間伐立木材積その他間伐及び保育に関する事項",
      "公益的機能別施業森林の区域（以下「公益的機能別施業森林区域」という。）の基準その他公益的機能別施業森林の整備に関する事項",
      "林道の開設及び改良に関する計画、搬出方法を特定する必要のある森林の所在及びその搬出方法その他林産物の搬出に関する事項",
      "委託を受けて行う森林の施業又は経営の実施、森林施業の共同化その他森林施業の合理化に関する事項",
      "森林病害虫の駆除及び予防その他森林の保護に関する事項",
      "樹根及び表土の保全その他森林の土地の保全に関する事項",
      "保安林の整備、第四十一条の保安施設事業に関する計画その他保安施設に関する事項"
    ]
  },
  "5(3)": {
    "name": "地域森林計画においては、前項各号に掲げる事項のほか、森林の整備及び保全のために必要な事項を定めるよう努めるものとする。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "第四条第三項の規定は、地域森林計画に準用する。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "都道府県知事は、森林の現況、経済事情等に変動があつたため必要と認めるときは、地域森林計画を変更することができる。",
    "num": [

    ]
  },
  "6": {
    "name": "都道府県知事は、地域森林計画をたて、又はこれを変更しようとするときは、あらかじめ、農林水産省令で定めるところにより、その旨を公告し、当該地域森林計画の案を当該公告の日からおおむね三十日間の期間を定めて公衆の縦覧に供しなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "前項の規定による公告があつたときは、当該地域森林計画の案に意見がある者は、同項の縦覧期間満了の日までに、当該都道府県知事に、理由を付した文書をもつて、意見を申し立てることができる。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "都道府県知事は、第一項の縦覧期間満了後、当該地域森林計画の案について、都道府県森林審議会及び関係市町村長の意見を聴かなければならない。この場合において、当該地域森林計画の案に係る森林計画区の区域内に第七条の二第一項の森林計画の対象となる国有林があるときは、都道府県知事は、併せて関係森林管理局長の意見を聴かなければならない。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "都道府県知事は、前項の規定により地域森林計画の案について都道府県森林審議会の意見を聴く場合には、第二項の規定により申立てがあつた意見の要旨を都道府県森林審議会に提出しなければならない。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "都道府県知事は、地域森林計画をたて、又はこれを変更しようとするときは、前条第三項に規定する事項を除き、農林水産省令で定めるところにより、農林水産大臣に協議しなければならない。この場合において、当該地域森林計画に定める事項のうち、同条第二項第二号の森林の整備及び保全の目標、同項第三号の伐採立木材積、同項第四号の造林面積、同項第四号の二の間伐立木材積並びに同項第七号の保安林の整備については、農林水産大臣の同意を得なければならない。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "都道府県知事は、地域森林計画に前条第三項に規定する事項を定め、又は当該事項に係る地域森林計画の変更をしようとするときは、農林水産省令で定めるところにより、農林水産大臣に届け出なければならない。",
    "num": [

    ]
  },
  "6(7)": {
    "name": "都道府県知事は、地域森林計画をたて、又はこれを変更したときは、遅滞なく、これを公表するとともに、関係市町村長に通知し、かつ、農林水産大臣に報告しなければならない。この場合においては、第二項の規定により申立てがあつた意見の要旨及び当該意見の処理の結果を併せて公表しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "第五条第一項の森林計画区は、農林水産大臣が、都道府県知事の意見を聴き、地勢その他の条件を勘案し、主として流域別に都道府県の区域を分けて定める。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "農林水産大臣は、森林計画区を定め、又はこれを変更したときは、遅滞なく、これを公表しなければならない。",
    "num": [

    ]
  },
  "7-2": {
    "name": "森林管理局長は、全国森林計画に即して、森林計画区別に、その管理経営する国有林で当該森林計画区に係るもの（その自然的経済的社会的諸条件及びその周辺の地域における土地の利用の動向からみて、森林として利用することが相当でないと認められる国有林を除く。）につき、五年ごとに、その計画をたてる年の翌年四月一日以降十年を一期とする森林計画をたてなければならない。",
    "num": [

    ]
  },
  "7-2(2)": {
    "name": "前項の森林計画においては、次に掲げる事項を定めるものとする。",
    "num": [
      "第五条第二項第号から第四号の二まで、第五号及び第五号の三から第七号までに掲げる事項",
      "公益的機能別施業森林区域及び当該公益的機能別施業森林区域内における施業の方法その他公益的機能別施業森林の整備に関する事項",
      "森林施業の合理化に関する事項",
      "その他必要な事項"
    ]
  },
  "7-2(3)": {
    "name": "第四条第三項及び第五条第五項の規定は、第一項の森林計画について準用する。",
    "num": [

    ]
  },
  "7-2(4)": {
    "name": "第六条第一項及び第二項の規定は、第一項の規定により森林管理局長が森林計画をたてる場合に準用する。",
    "num": [

    ]
  },
  "7-2(5)": {
    "name": "森林管理局長は、前項において準用する第六条第一項の縦覧期間満了後、当該森林計画の案について、関係都道府県知事及び関係市町村長の意見を聴かなければならない。",
    "num": [

    ]
  },
  "7-2(6)": {
    "name": "森林管理局長は、第一項の森林計画をたて、又はこれを変更したときは、遅滞なく、これを公表するとともに、関係都道府県知事及び関係市町村長に通知しなければならない。この場合においては、第四項において準用する第六条第二項の規定により申立てがあつた意見の要旨及び当該意見の処理の結果を併せて公表しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "森林所有者その他権原に基づき森林の立木竹又は土地の使用又は収益をする者は、地域森林計画に従つて森林の施業及び保護を実施し、又は森林の土地の使用若しくは収益をすることを旨としなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "森林管理局長は、前条第一項の森林計画に従つて国有林を管理経営するよう努めなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "削除",
    "num": [

    ]
  },
  "10": {
    "name": "削除",
    "num": [

    ]
  },
  "10-2": {
    "name": "地域森林計画の対象となつている民有林（第二十五条又は第二十五条の二の規定により指定された保安林並びに第四十一条の規定により指定された保安施設地区の区域内及び海岸法\n（昭和三十一年法律第百一号）第三条\nの規定により指定された海岸保全区域内の森林を除く。）において開発行為（土石又は樹根の採掘、開墾その他の土地の形質を変更する行為で、森林の土地の自然的条件、その行為の態様等を勘案して政令で定める規模をこえるものをいう。以下同じ。）をしようとする者は、農林水産省令で定める手続に従い、都道府県知事の許可を受けなければならない。ただし、次の各号の一に該当する場合は、この限りでない。",
    "num": [
      "国又は地方公共団体が行なう場合",
      "火災、風水害その他の非常災害のために必要な応急措置として行なう場合",
      "森林の土地の保全に著しい支障を及ぼすおそれが少なく、かつ、公益性が高いと認められる事業で農林水産省令で定めるものの施行として行なう場合"
    ]
  },
  "10-2(2)": {
    "name": "都道府県知事は、前項の許可の申請があつた場合において、次の各号のいずれにも該当しないと認めるときは、これを許可しなければならない。",
    "num": [
      "当該開発行為をする森林の現に有する土地に関する災害の防止の機能からみて、当該開発行為により当該森林の周辺の地域において土砂の流出又は崩壊その他の災害を発生させるおそれがあること。",
      "当該開発行為をする森林の現に有する水害の防止の機能からみて、当該開発行為により当該機能に依存する地域における水害を発生させるおそれがあること。",
      "当該開発行為をする森林の現に有する水源のかん養の機能からみて、当該開発行為により当該機能に依存する地域における水の確保に著しい支障を及ぼすおそれがあること。",
      "当該開発行為をする森林の現に有する環境の保全の機能からみて、当該開発行為により当該森林の周辺の地域における環境を著しく悪化させるおそれがあること。"
    ]
  },
  "10-2(3)": {
    "name": "前項各号の規定の適用につき同項各号に規定する森林の機能を判断するに当たつては、森林の保続培養及び森林生産力の増進に留意しなければならない。",
    "num": [

    ]
  },
  "10-2(4)": {
    "name": "第一項の許可には、条件を附することができる。",
    "num": [

    ]
  },
  "10-2(5)": {
    "name": "前項の条件は、森林の現に有する公益的機能を維持するために必要最小限度のものに限り、かつ、その許可を受けた者に不当な義務を課することとなるものであつてはならない。",
    "num": [

    ]
  },
  "10-2(6)": {
    "name": "都道府県知事は、第一項の許可をしようとするときは、都道府県森林審議会及び関係市町村長の意見を聴かなければならない。",
    "num": [

    ]
  },
  "10-3": {
    "name": "都道府県知事は、森林の有する公益的機能を維持するために必要があると認めるときは、前条第一項の規定に違反した者若しくは同項の許可に附した同条第四項の条件に違反して開発行為をした者又は偽りその他の不正な手段により同条第一項の許可を受けて開発行為をした者に対し、その開発行為の中止を命じ、又は期間を定めて復旧に必要な行為をすべき旨を命ずることができる。",
    "num": [

    ]
  },
  "10-4": {
    "name": "この章の規定は、試験研究の目的に供している森林で農林水産大臣の指定するものその他農林水産省令で定める森林には適用しない。",
    "num": [

    ]
  },
  "10-5": {
    "name": "市町村は、その区域内にある地域森林計画の対象となつている民有林につき、五年ごとに、当該民有林の属する森林計画区に係る地域森林計画の計画期間の始期をその計画期間の始期とし、十年を一期とする市町村森林整備計画をたてなければならない。ただし、地域森林計画の変更により新たにその区域内にある民有林が当該地域森林計画の対象となつた市町村にあつては、その最初にたてる市町村森林整備計画については当該地域森林計画の計画期間の終期をその計画期間の終期とし、当該市町村森林整備計画に引き続く次の市町村森林整備計画については当該地域森林計画に引き続きたてられる次の地域森林計画の計画期間の始期をその計画期間の始期として、たてなければならない。",
    "num": [

    ]
  },
  "10-5(2)": {
    "name": "市町村森林整備計画においては、次に掲げる事項を定めるものとする。",
    "num": [
      "伐採、造林、保育その他森林の整備に関する基本的事項",
      "立木の標準伐期齢、立木の伐採の標準的な方法その他森林の立木竹の伐採に関する事項（間伐に関する事項を除く。）",
      "造林樹種、造林の標準的な方法その他造林に関する事項",
      "間伐を実施すべき標準的な林齢、間伐及び保育の標準的な方法その他間伐及び保育の基準",
      "公益的機能別施業森林区域及び当該公益的機能別施業森林区域内における施業の方法その他公益的機能別施業森林の整備に関する事項",
      "委託を受けて行う森林の施業又は経営の実施の促進に関する事項",
      "森林施業の共同化の促進に関する事項",
      "作業路網その他森林の整備のために必要な施設の整備に関する事項",
      "森林病害虫の駆除及び予防、火災の予防その他の森林の保護に関する事項"
    ]
  },
  "10-5(3)": {
    "name": "市町村森林整備計画においては、前項各号に掲げる事項のほか、次に掲げる事項を定めるよう努めるものとする。",
    "num": [
      "林業に従事する者の養成及び確保に関する事項",
      "森林施業の合理化を図るために必要な機械の導入の促進に関する事項",
      "林産物の利用の促進のために必要な施設の整備に関する事項",
      "その他森林の整備のために必要な事項"
    ]
  },
  "10-5(4)": {
    "name": "市町村森林整備計画は、地域森林計画に適合したものでなければならない。",
    "num": [

    ]
  },
  "10-5(5)": {
    "name": "第四条第三項の規定は、市町村森林整備計画について準用する。",
    "num": [

    ]
  },
  "10-5(6)": {
    "name": "市町村は、市町村森林整備計画の案を作成しようとするときは、森林及び林業に関し学識経験を有する者の意見を聴かなければならない。",
    "num": [

    ]
  },
  "10-5(7)": {
    "name": "第六条第一項及び第二項の規定は、第一項の規定により市町村が市町村森林整備計画をたてる場合に準用する。この場合において、同条第一項及び第二項中「都道府県知事」とあるのは、「市町村の長」と読み替えるものとする。",
    "num": [

    ]
  },
  "10-5(8)": {
    "name": "市町村の長は、当該市町村の区域内に第七条の二第一項の森林計画の対象となる国有林があるときは、前項の規定により読み替えて準用する第六条第一項の縦覧期間満了後、当該市町村森林整備計画の案について、必要に応じ、関係森林管理局長の意見を聴かなければならない。",
    "num": [

    ]
  },
  "10-5(9)": {
    "name": "市町村は、市町村森林整備計画をたてようとするときは、第七項の規定により読み替えて準用する第六条第一項の縦覧期間満了後、都道府県知事に協議しなければならない。",
    "num": [

    ]
  }
}