{
  "body": {
    "1": {
      "main": "この法律は、高圧ガスによる災害を防止するため、高圧ガスの製造、貯蔵、販売、移動その他の取扱及び消費並びに容器の製造及び取扱を規制するとともに、民間事業者及び高圧ガス保安協会による高圧ガスの保安に関する自主的な活動を促進し、もつて公共の安全を確保することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律で「高圧ガス」とは、次の各号のいずれかに該当するものをいう。",
      "enum": {
        "1": "常用の温度において圧力（ゲージ圧力をいう。以下同じ。）がメガパスカル以上となる圧縮ガスであつて現にその圧力がメガパスカル以上であるもの又は温度三十五度において圧力がメガパスカル以上となる圧縮ガス（圧縮アセチレンガスを除く。）",
        "2": "常用の温度において圧力が〇・メガパスカル以上となる圧縮アセチレンガスであつて現にその圧力が〇・メガパスカル以上であるもの又は温度十五度において圧力が〇・メガパスカル以上となる圧縮アセチレンガス",
        "3": "常用の温度において圧力が〇・二メガパスカル以上となる液化ガスであつて現にその圧力が〇・二メガパスカル以上であるもの又は圧力が〇・二メガパスカルとなる場合の温度が十五度以下である液化ガス",
        "4": "前号に掲げるものを除くほか、温度三十五度において圧力零パスカルを超える液化ガスのうち、液化シアン化水素、液化ブロムメチル又はその他の液化ガスであつて、政令で定めるもの"
      }
    },
    "3": {
      "main": "この法律の規定は、次の各号に掲げる高圧ガスについては、適用しない。",
      "enum": {
        "1": "高圧ボイラー及びその導管内における高圧蒸気",
        "2": "鉄道車両のエヤコンディショナー内における高圧ガス",
        "3": "船舶安全法\n（昭和八年法律第十一号）第二条第一項\nの規定の適用を受ける船舶及び海上自衛隊の使用する船舶内における高圧ガス",
        "4": "鉱山保安法\n（昭和二十年法律第七十号）第二条第二項\nの鉱山に所在する当該鉱山における鉱業を行うための設備（政令で定めるものに限る。）内における高圧ガス",
        "5": "航空法\n（昭和二十七年法律第二百三十一号）第二条第一項\nの航空機内における高圧ガス",
        "6": "電気事業法\n（昭和三十九年法律第百七十号）第二条第一項第十号\nの電気工作物（政令で定めるものに限る。）内における高圧ガス",
        "7": "核原料物質、核燃料物質及び原子炉の規制に関する法律\n（昭和三十二年法律第百六十六号）第二条第四項\nの原子炉及びその附属施設内における高圧ガス",
        "8": "その他災害の発生のおそれがない高圧ガスであつて、政令で定めるもの"
      }
    },
    "3(2)": {
      "main": "第四十条から第五十六条の二の二まで及び第六十条から第六十三条までの規定は、内容積一デシリツトル以下の容器及び密閉しないで用いられる容器については、適用しない。",
      "enum": {
      }
    },
    "4": {
      "main": "この法律の規定は、第七十三条及び第六章の規定を除き、国に適用があるものとする。この場合において「許可」又は「認可」とあるのは、「承認」と読み替えるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "次の各号の一に該当する者は、事業所ごとに、都道府県知事の許可を受けなければならない。",
      "enum": {
        "1": "圧縮、液化その他の方法で処理することができるガスの容積（温度零度、圧力零パスカルの状態に換算した容積をいう。以下同じ。）が日百立方メートル（当該ガスが政令で定めるガスの種類に該当するものである場合にあつては、当該政令で定めるガスの種類ごとに百立方メートルを超える政令で定める値）以上である設備（第五十六条の七第二項の認定を受けた設備を除く。）を使用して高圧ガスの製造（容器に充てんすることを含む。以下同じ。）をしようとする者（冷凍（冷凍設備を使用してする暖房を含む。以下同じ。）のため高圧ガスの製造をしようとする者及び液化石油ガスの保安の確保及び取引の適正化に関する法律\n（昭和四十二年法律第百四十九号。以下「液化石油ガス法」という。）第二条第四項\nの供給設備に同条第項\nの液化石油ガスを充てんしようとする者を除く。）",
        "2": "冷凍のためガスを圧縮し、又は液化して高圧ガスの製造をする設備でその一日の冷凍能力が十トン（当該ガスが政令で定めるガスの種類に該当するものである場合にあつては、当該政令で定めるガスの種類ごとに十トンを超える政令で定める値）以上のもの（第五十六条の七第項の認定を受けた設備を除く。）を使用して高圧ガスの製造をしようとする者"
      }
    },
    "5(2)": {
      "main": "次の各号の一に該当する者は、事業所ごとに、当該各号に定める日の二十日前までに、製造をする高圧ガスの種類、製造のための施設の位置、構造及び設備並びに製造の方法を記載した書面を添えて、その旨を都道府県知事に届け出なければならない。",
      "enum": {
        "1": "高圧ガスの製造の事業を行う者（前項第号に掲げる者及び冷凍のため高圧ガスの製造をする者並びに液化石油ガス法第二条第四項\nの供給設備に同条第項\nの液化石油ガスを充てんする者を除く。）　事業開始の日",
        "2": "冷凍のためガスを圧縮し、又は液化して高圧ガスの製造をする設備でその一日の冷凍能力が三トン（当該ガスが前項第号の政令で定めるガスの種類に該当するものである場合にあつては、当該政令で定めるガスの種類ごとに三トンを超える政令で定める値）以上のものを使用して高圧ガスの製造をする者（同号に掲げる者を除く。）　製造開始の日"
      }
    },
    "5(3)": {
      "main": "第一項第二号及び前項第二号の冷凍能力は、経済産業省令で定める基準に従つて算定するものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "削除",
      "enum": {
      }
    },
    "7": {
      "main": "次の各号のいずれかに該当する者は、第五条第一項の許可を受けることができない。",
      "enum": {
        "1": "第三十八条第項の規定により許可を取り消され、取消しの日から二年を経過しない者",
        "2": "この法律又はこの法律に基づく命令の規定に違反し、罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から年を経過しない者",
        "3": "成年被後見人",
        "4": "法人であつて、その業務を行う役員のうちに前三号のいずれかに該当する者があるもの"
      }
    },
    "8": {
      "main": "都道府県知事は、第五条第一項の許可の申請があつた場合には、その申請を審査し、次の各号のいずれにも適合していると認めるときは、許可を与えなければならない。",
      "enum": {
        "1": "製造（製造に係る貯蔵及び導管による輸送を含む。以下この条、次条、第十条、第十四条第項、第二十条第項から第三項まで、第二十条の二、第二十条の三、第二十条第項、第二十七条の二第四項、第二十七条の三第項、第二十七条の四第項、第三十二条第十項、第三十五条第項、第三十五条の二、第三十六条第項、第三十八条第項、第三十九条第号及び第二号、第三十九条の六、第三十九条の十第項、第三十九条の十二第項第四号、第六十条第項、第八十条第二号及び第三号並びに第八十条第二号において同じ。）のための施設の位置、構造及び設備が経済産業省令で定める技術上の基準に適合するものであること。",
        "2": "製造の方法が経済産業省令で定める技術上の基準に適合するものであること。",
        "3": "その他製造が公共の安全の維持又は災害の発生の防止に支障を及ぼすおそれがないものであること。"
      }
    },
    "9": {
      "main": "都道府県知事は、第五条第一項の許可を受けた者（以下「第一種製造者」という。）が正当な事由がないのに、一年以内に製造を開始せず、又は一年以上引き続き製造を休止したときは、その許可を取り消すことができる。",
      "enum": {
      }
    },
    "10": {
      "main": "第一種製造者について相続、合併又は分割（当該第一種製造者のその許可に係る事業所を承継させるものに限る。）があつた場合において、相続人（相続人が二人以上ある場合において、その全員の同意により承継すべき相続人を選定したときは、その者）、合併後存続する法人若しくは合併により設立した法人又は分割によりその事業所を承継した法人は、第一種製造者の地位を承継する。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "前項の規定により第一種製造者の地位を承継した者は、遅滞なく、その事実を証する書面を添えて、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "10-2": {
      "main": "第五条第二項各号に掲げる者（以下「第二種製造者」という。）がその事業の全部を譲り渡し、又は第二種製造者について相続、合併若しくは分割（その事業の全部を承継させるものに限る。）があつたときは、その事業の全部を譲り受けた者又は相続人（相続人が二人以上ある場合において、その全員の同意により承継すべき相続人を選定したときは、その者）、合併後存続する法人若しくは合併により設立した法人若しくは分割によりその事業の全部を承継した法人は、第二種製造者のこの法律の規定による地位を承継する。",
      "enum": {
      }
    },
    "10-2(2)": {
      "main": "前項の規定により第二種製造者の地位を承継した者は、遅滞なく、その事実を証する書面を添えて、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "第一種製造者は、製造のための施設を、その位置、構造及び設備が第八条第一号の技術上の基準に適合するように維持しなければならない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "第一種製造者は、第八条第二号の技術上の基準に従つて高圧ガスの製造をしなければならない。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "都道府県知事は、第一種製造者の製造のための施設又は製造の方法が第八条第一号又は第二号の技術上の基準に適合していないと認めるときは、その技術上の基準に適合するように製造のための施設を修理し、改造し、若しくは移転し、又はその技術上の基準に従つて高圧ガスの製造をすべきことを命ずることができる。",
      "enum": {
      }
    },
    "12": {
      "main": "第二種製造者は、製造のための施設を、その位置、構造及び設備が経済産業省令で定める技術上の基準に適合するように維持しなければならない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "第二種製造者は、経済産業省令で定める技術上の基準に従つて高圧ガスの製造をしなければならない。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "都道府県知事は、第二種製造者の製造のための施設又は製造の方法が前二項の技術上の基準に適合していないと認めるときは、その技術上の基準に適合するように製造のための施設を修理し、改造し、若しくは移転し、又はその技術上の基準に従つて高圧ガスの製造をすべきことを命ずることができる。",
      "enum": {
      }
    },
    "13": {
      "main": "前二条に定めるもののほか、高圧ガスの製造は、経済産業省令で定める技術上の基準に従つてしなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "第一種製造者は、製造のための施設の位置、構造若しくは設備の変更の工事をし、又は製造をする高圧ガスの種類若しくは製造の方法を変更しようとするときは、都道府県知事の許可を受けなければならない。ただし、製造のための施設の位置、構造又は設備について経済産業省令で定める軽微な変更の工事をしようとするときは、この限りでない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "第一種製造者は、前項ただし書の軽微な変更の工事をしたときは、その完成後遅滞なく、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "第八条の規定は、第一項の許可に準用する。",
      "enum": {
      }
    },
    "14(4)": {
      "main": "第二種製造者は、製造のための施設の位置、構造若しくは設備の変更の工事をし、又は製造をする高圧ガスの種類若しくは製造の方法を変更しようとするときは、あらかじめ、都道府県知事に届け出なければならない。ただし、製造のための施設の位置、構造又は設備について経済産業省令で定める軽微な変更の工事をしようとするときは、この限りでない。",
      "enum": {
      }
    },
    "15": {
      "main": "高圧ガスの貯蔵は、経済産業省令で定める技術上の基準に従つてしなければならない。ただし、第一種製造者が第五条第一項の許可を受けたところに従つて貯蔵する高圧ガス若しくは液化石油ガス法第六条\nの液化石油ガス販売事業者が液化石油ガス法第二条第四項\nの供給設備若しくは液化石油ガス法第三条第二項第三号\nの貯蔵施設において貯蔵する液化石油ガス法第二条第一項\nの液化石油ガス又は経済産業省令で定める容積以下の高圧ガスについては、この限りでない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "都道府県知事は、次条第一項又は第十七条の二第一項に規定する貯蔵所の所有者又は占有者が当該貯蔵所においてする高圧ガスの貯蔵が前項の技術上の基準に適合していないと認めるときは、その者に対し、その技術上の基準に従つて高圧ガスを貯蔵すべきことを命ずることができる。",
      "enum": {
      }
    },
    "16": {
      "main": "容積三百立方メートル（当該ガスが政令で定めるガスの種類に該当するものである場合にあつては、当該政令で定めるガスの種類ごとに三百立方メートルを超える政令で定める値）以上の高圧ガスを貯蔵するときは、あらかじめ都道府県知事の許可を受けて設置する貯蔵所（以下「第一種貯蔵所」という。）においてしなければならない。ただし、第一種製造者が第五条第一項の許可を受けたところに従つて高圧ガスを貯蔵するとき、又は液化石油ガス法第六条\nの液化石油ガス販売事業者が液化石油ガス法第二条第四項\nの供給設備若しくは液化石油ガス法第三条第二項第三号\nの貯蔵施設において液化石油ガス法第二条第一項\nの液化石油ガスを貯蔵するときは、この限りでない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "都道府県知事は、前項の許可の申請があつた場合において、その第一種貯蔵所の位置、構造及び設備が経済産業省令で定める技術上の基準に適合すると認めるときは、許可を与えなければならない。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "第一項の場合において、貯蔵する高圧ガスが液化ガス又は液化ガス及び圧縮ガスであるときは、液化ガス十キログラムをもつて容積一立方メートルとみなして、同項の規定を適用する。",
      "enum": {
      }
    },
    "17": {
      "main": "第一種貯蔵所の譲渡又は引渡しがあつたときは、譲受人又は引渡しを受けた者は、第一種貯蔵所の設置の許可を受けた者の地位を承継する。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "前項の規定により第一種貯蔵所の設置の許可を受けた者の地位を承継した者は、遅滞なく、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "17-2": {
      "main": "容積三百立方メートル以上の高圧ガスを貯蔵するとき（第十六条第一項本文に規定するときを除く。）は、あらかじめ、都道府県知事に届け出て設置する貯蔵所（以下「第二種貯蔵所」という。）においてしなければならない。ただし、第一種製造者が第五条第一項の許可を受けたところに従つて高圧ガスを貯蔵するとき、又は液化石油ガス法第六条\nの液化石油ガス販売事業者が液化石油ガス法第二条第四項\nの供給設備若しくは液化石油ガス法第三条第二項第三号\nの貯蔵施設において液化石油ガス法第二条第一項\nの液化石油ガスを貯蔵するときは、この限りでない。",
      "enum": {
      }
    },
    "17-2(2)": {
      "main": "第十六条第三項の規定は、前項の場合に準用する。",
      "enum": {
      }
    },
    "18": {
      "main": "第一種貯蔵所の所有者又は占有者は、第一種貯蔵所を、その位置、構造及び設備が第十六条第二項の技術上の基準に適合するように維持しなければならない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "第二種貯蔵所の所有者又は占有者は、第二種貯蔵所を、その位置、構造及び設備が経済産業省令で定める技術上の基準に適合するように維持しなければならない。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "都道府県知事は、第一種貯蔵所又は第二種貯蔵所の位置、構造及び設備が第十六条第二項又は前項の技術上の基準に適合していないと認めるときは、所有者又は占有者に対し、その技術上の基準に適合するように、第一種貯蔵所又は第二種貯蔵所を修理し、改造し、又は移転すべきことを命ずることができる。",
      "enum": {
      }
    },
    "19": {
      "main": "第一種貯蔵所の所有者又は占有者は、第一種貯蔵所の位置、構造又は設備の変更の工事をしようとするときは、都道府県知事の許可を受けなければならない。ただし、第一種貯蔵所の位置、構造又は設備について経済産業省令で定める軽微な変更の工事をしようとするときは、この限りでない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "第一種貯蔵所の所有者又は占有者は、前項ただし書の軽微な変更の工事をしたときは、その完成後遅滞なく、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "第十六条第二項の規定は、第一項の許可に準用する。",
      "enum": {
      }
    },
    "19(4)": {
      "main": "第二種貯蔵所の所有者又は占有者は、第二種貯蔵所の位置、構造又は設備の変更の工事をしようとするときは、あらかじめ、都道府県知事に届け出なければならない。ただし、第二種貯蔵所の位置、構造又は設備について経済産業省令で定める軽微な変更の工事をしようとするときは、この限りでない。",
      "enum": {
      }
    },
    "20": {
      "main": "第五条第一項又は第十六条第一項の許可を受けた者は、高圧ガスの製造のための施設又は第一種貯蔵所の設置の工事を完成したときは、製造のための施設又は第一種貯蔵所につき、都道府県知事が行う完成検査を受け、これらが第八条第一号又は第十六条第二項の技術上の基準に適合していると認められた後でなければ、これを使用してはならない。ただし、高圧ガスの製造のための施設又は第一種貯蔵所につき、経済産業省令で定めるところにより高圧ガス保安協会（以下「協会」という。）又は経済産業大臣が指定する者（以下「指定完成検査機関」という。）が行う完成検査を受け、これらが第八条第一号又は第十六条第二項の技術上の基準に適合していると認められ、その旨を都道府県知事に届け出た場合は、この限りでない。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "第一種製造者からその製造のための施設の全部又は一部の引渡しを受け、第五条第一項の許可を受けた者は、その第一種製造者が当該製造のための施設につき既に完成検査を受け、第八条第一号の技術上の基準に適合していると認められ、又は次項第二号の規定による検査の記録の届出をした場合にあつては、当該施設を使用することができる。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "第十四条第一項又は前条第一項の許可を受けた者は、高圧ガスの製造のための施設又は第一種貯蔵所の位置、構造若しくは設備の変更の工事（経済産業省令で定めるものを除く。以下「特定変更工事」という。）を完成したときは、製造のための施設又は第一種貯蔵所につき、都道府県知事が行う完成検査を受け、これらが第八条第一号又は第十六条第二項の技術上の基準に適合していると認められた後でなければ、これを使用してはならない。ただし、次に掲げる場合は、この限りでない。",
      "enum": {
        "1": "高圧ガスの製造のための施設又は第種貯蔵所につき、経済産業省令で定めるところにより協会又は指定完成検査機関が行う完成検査を受け、これらが第八条第号又は第十六条第二項の技術上の基準に適合していると認められ、その旨を都道府県知事に届け出た場合",
        "2": "自ら特定変更工事に係る完成検査を行うことができる者として経済産業大臣の認定を受けている者（以下「認定完成検査実施者」という。）が、第三十九条の十一第一項の規定により検査の記録を都道府県知事に届け出た場合"
      }
    },
    "20(4)": {
      "main": "協会又は指定完成検査機関は、第一項ただし書又は前項第一号の完成検査を行つたときは、遅滞なく、その結果を都道府県知事に報告しなければならない。",
      "enum": {
      }
    },
    "20(5)": {
      "main": "第一項及び第三項の都道府県知事、協会及び指定完成検査機関が行う完成検査の方法は、経済産業省令で定める。",
      "enum": {
      }
    },
    "20-2": {
      "main": "第五条第一項又は第十四条第一項の許可を受けた者は、次に掲げる設備に係る製造のための施設につき、経済産業省令で定める期間内に前条第一項又は第三項の都道府県知事、協会又は指定完成検査機関が行う完成検査を受けるときは、当該設備については、同条第一項又は第三項の完成検査を受けることを要しない。",
      "enum": {
        "1": "第五十六条の三第項から第三項までの特定設備検査を受け、これに合格した設備であつて、第五十六条の四第項の特定設備検査合格証によりその旨の確認をすることができるもの",
        "2": "第五十六条の六の第一項又は第五十六条の六の十第一項の登録を受けた者が製造した設備であつて、第五十六条の六の十四第項（第五十六条の六の十第項において準用する場合を含む。）の特定設備基準適合証によりその旨の確認をすることができるもの"
      }
    },
    "20-3": {
      "main": "第五条第一項又は第十四条第一項の許可を受けた者は、第五十六条の七第二項の認定を受けた設備であつて、第五十六条の八第一項の指定設備認定証によりその旨の確認をすることができるものに係る製造のための施設につき、第二十条第一項又は第三項の都道府県知事、協会又は指定完成検査機関が行う完成検査を受けるときは、当該設備については、同条第一項又は第三項の完成検査を受けることを要しない。",
      "enum": {
      }
    },
    "20-4": {
      "main": "高圧ガスの販売の事業（液化石油ガス法第二条第三項\nの液化石油ガス販売事業を除く。）を営もうとする者は、販売所ごとに、事業開始の日の二十日前までに、販売をする高圧ガスの種類を記載した書面その他経済産業省令で定める書類を添えて、その旨を都道府県知事に届け出なければならない。ただし、次に掲げる場合は、この限りでない。",
      "enum": {
        "1": "第種製造者であつて、第五条第項第号に規定する者がその製造をした高圧ガスをその事業所において販売するとき。",
        "2": "医療用の圧縮酸素その他の政令で定める高圧ガスの販売の事業を営む者が貯蔵数量が常時容積五立方メートル未満の販売所において販売するとき。"
      }
    }
  },
  "title": "高圧ガス保安法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~4"
    },
    "第2章": {
      "title": "事業",
      "art": "5~25-2"
    },
    "第3章": {
      "title": "保安",
      "art": "26~39"
    },
    "第3-2章": {
      "title": "完成検査及び保安検査に係る認定",
      "art": "39-2~39-12"
    },
    "第4章": {
      "title": "容器等",
      "第1節": {
        "title": "容器及び容器の附属品",
        "art": "40~56-2"
      },
      "第2節": {
        "title": "特定設備",
        "art": "56-3~56-6"
      },
      "第3節": {
        "title": "指定設備",
        "art": "56-7~56-9"
      },
      "第4節": {
        "title": "冷凍機器",
        "art": "57~58-2"
      }
    },
    "第4-2章": {
      "title": "指定試験機関等",
      "第1節": {
        "title": "指定試験機関",
        "art": "58-3~58-17"
      },
      "第2節": {
        "title": "指定完成検査機関",
        "art": "58-18~58-30"
      },
      "第2-2節": {
        "title": "指定輸入検査機関",
        "art": "58-30"
      },
      "第2-3節": {
        "title": "指定保安検査機関",
        "art": "58-30"
      },
      "第3節": {
        "title": "指定容器検査機関",
        "art": "58-31"
      },
      "第4節": {
        "title": "指定特定設備検査機関",
        "art": "58-32"
      },
      "第5節": {
        "title": "指定設備認定機関",
        "art": "58-33"
      },
      "第6節": {
        "title": "検査組織等調査機関",
        "art": "58-34~59"
      }
    },
    "第4-3章": {
      "title": "高圧ガス保安協会",
      "第1節": {
        "title": "総則",
        "art": "59-2~59-8"
      },
      "第2節": {
        "title": "会員",
        "art": "59-9~59-11"
      },
      "第3節": {
        "title": "役員、評議員及び職員",
        "art": "59-12~59-27"
      },
      "第4節": {
        "title": "業務",
        "art": "59-28~59-30"
      },
      "第4-2節": {
        "title": "財務及び会計",
        "art": "59-31~59-33"
      },
      "第5節": {
        "title": "監督",
        "art": "59-34~59-35"
      },
      "第6節": {
        "title": "解散",
        "art": "59-36"
      }
    },
    "第5章": {
      "title": "雑則",
      "art": "60~79-2"
    },
    "第6章": {
      "title": "罰則",
      "art": "80~86"
    }
  }
}