{
  "1": {
    "name": "この法律は、投資信託又は投資法人を用いて投資者以外の者が投資者の資金を主として有価証券等に対する投資として集合して運用し、その成果を投資者に分配する制度を確立し、これらを用いた資金の運用が適正に行われることを確保するとともに、この制度に基づいて発行される各種の証券の購入者等の保護を図ることにより、投資者による有価証券等に対する投資を容易にし、もつて国民経済の健全な発展に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「委託者指図型投資信託」とは、信託財産を委託者の指図（政令で定める者に指図に係る権限の全部又は一部を委託する場合における当該政令で定める者の指図を含む。）に基づいて主として有価証券、不動産その他の資産で投資を容易にすることが必要であるものとして政令で定めるもの（以下「特定資産」という。）に対する投資として運用することを目的とする信託であつて、この法律に基づき設定され、かつ、その受益権を分割して複数の者に取得させることを目的とするものをいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「委託者非指図型投資信託」とは、一個の信託約款に基づいて、受託者が複数の委託者との間に締結する信託契約により受け入れた金銭を、合同して、委託者の指図に基づかず主として特定資産に対する投資として運用（政令で定める者に運用に係る権限の一部を委託する場合における当該政令で定める者による運用を含む。）することを目的とする信託であつて、この法律に基づき設定されるものをいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「投資信託」とは、委託者指図型投資信託及び委託者非指図型投資信託をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「証券投資信託」とは、委託者指図型投資信託のうち主として有価証券（金融商品取引法\n（昭和二十三年法律第二十五号）第二条第二項\nの規定により有価証券とみなされる同項\n各号に掲げる権利を除く。第七条及び第四十八条において同じ。）に対する投資として運用すること（同法第二十八条第八項第六号\nに規定する有価証券関連デリバティブ取引のうち政令で定めるものを行うことを含む。第七条及び第四十八条において同じ。）を目的とするものであつて、政令で定めるものをいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「有価証券」とは、金融商品取引法第二条第一項\nに規定する有価証券又は同条第二項\nの規定により有価証券とみなされる権利をいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律において「デリバティブ取引」とは、金融商品取引法第二条第二十項\nに規定するデリバティブ取引をいう。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "この法律において「受益証券」とは、投資信託に係る信託契約に基づく受益権を表示する証券であつて、委託者指図型投資信託にあつては委託者が、委託者非指図型投資信託にあつては受託者が、この法律の規定により発行するもの又はこれに類する外国投資信託に係る証券をいう。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "この法律において「公募」とは、新たに発行される受益証券の取得の申込みの勧誘（これに類するものとして内閣府令で定めるものを含む。以下同じ。）のうち、多数の者を相手方として行う場合として政令で定める場合に該当するもの（適格機関投資家私募等を除く。）をいう。",
    "num": [

    ]
  },
  "2(9)": {
    "name": "この法律において「適格機関投資家私募等」とは、新たに発行される受益証券の取得の申込みの勧誘のうち、次に掲げる場合に該当するものをいう。",
    "num": [
      "適格機関投資家（金融商品取引法第二条第三項第号\nに規定する適格機関投資家をいう。）のみを相手方として行う場合で政令で定める場合",
      "特定投資家（金融商品取引法第条第三十一項\nに規定する特定投資家をいい、同法第三十四条の三第四項\n（同法第三十四条の四第六項\nにおいて準用する場合を含む。）又は同法第三十四条の三第六項\n（同法第三十四条の四第六項\nにおいて準用する場合を含む。）の規定により特定投資家とみなされる者のうち内閣府令で定める者を含み、同法第三十四条の第五項\n又は第八項\nの規定により特定投資家以外の顧客とみなされる者のうち内閣府令で定める者を除く。）のみを相手方として行う場合で政令で定める場合"
    ]
  },
  "１０": {
    "name": "この法律において「一般投資家私募」とは、新たに発行される受益証券の取得の申込みの勧誘のうち、公募又は適格機関投資家私募等のいずれにも該当しないものをいう。",
    "num": [

    ]
  },
  "１１": {
    "name": "この法律において「投資信託委託会社」とは、委託者指図型投資信託の委託者である金融商品取引業者（金融商品取引法第二条第九項\nに規定する金融商品取引業者（同法第二十八条第四項\nに規定する投資運用業を行う者に限り、信託会社を除く。）をいう。第二百八条第二項第二号を除き、以下同じ。）をいう。",
    "num": [

    ]
  },
  "１２": {
    "name": "この法律において「投資法人」とは、資産を主として特定資産に対する投資として運用することを目的として、この法律に基づき設立された社団をいう。",
    "num": [

    ]
  },
  "１３": {
    "name": "この法律において「登録投資法人」とは、第百八十七条の登録を受けた投資法人をいう。",
    "num": [

    ]
  },
  "１４": {
    "name": "この法律において「投資口」とは、均等の割合的単位に細分化された投資法人の社員の地位をいう。",
    "num": [

    ]
  },
  "１５": {
    "name": "この法律において「投資証券」とは、投資口を表示する証券をいう。",
    "num": [

    ]
  },
  "１６": {
    "name": "この法律において「投資主」とは、投資法人の社員をいう。",
    "num": [

    ]
  },
  "１７": {
    "name": "この法律において「新投資口予約権」とは、投資法人に対して行使することにより当該投資法人の発行する投資口の交付を受けることができる権利をいう。",
    "num": [

    ]
  },
  "１８": {
    "name": "この法律において「新投資口予約権証券」とは、新投資口予約権を表示する証券をいう。",
    "num": [

    ]
  },
  "１９": {
    "name": "この法律において「投資法人債」とは、この法律の規定により投資法人が行う割当てにより発生する当該投資法人を債務者とする金銭債権であつて、第百三十九条の三第一項各号に掲げる事項についての定めに従い償還されるものをいう。",
    "num": [

    ]
  },
  "２０": {
    "name": "この法律において「投資法人債券」とは、投資法人債を表示する証券をいう。",
    "num": [

    ]
  },
  "２１": {
    "name": "この法律において「資産運用会社」とは、登録投資法人の委託を受けてその資産の運用に係る業務を行う金融商品取引業者をいう。",
    "num": [

    ]
  },
  "２２": {
    "name": "この法律において「資産保管会社」とは、登録投資法人の委託を受けてその資産の保管に係る業務を行う法人をいう。",
    "num": [

    ]
  },
  "２３": {
    "name": "この法律において「一般事務受託者」とは、投資法人の委託を受けてその資産の運用及び保管に係る業務以外の業務に係る事務を行う者をいう。",
    "num": [

    ]
  },
  "２４": {
    "name": "この法律において「外国投資信託」とは、外国において外国の法令に基づいて設定された信託で、投資信託に類するものをいう。",
    "num": [

    ]
  },
  "２５": {
    "name": "この法律において「外国投資法人」とは、外国の法令に準拠して設立された法人たる社団又は権利能力のない社団で、投資証券、新投資口予約権証券又は投資法人債券に類する証券を発行するものをいう。",
    "num": [

    ]
  },
  "3": {
    "name": "委託者指図型投資信託契約（以下この章において「投資信託契約」という。）は、一の金融商品取引業者（次の各号に掲げる投資信託契約にあつては、当該各号に定める金融商品取引業者）を委託者とし、一の信託会社等（信託会社又は信託業務を営む金融機関（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\nの認可を受けた金融機関をいう。以下同じ。）をいう。次章、第二百二十三条の三第四項及び第二百四十九条を除き、以下同じ。）を受託者とするのでなければ、これを締結してはならない。",
    "num": [
      "投資の対象とする資産に不動産（建物又は宅地建物取引業法\n（昭和二十七年法律第百七十六号）第二条第号\nに規定する宅地をいう。次号、第六十六条第三項第号イ及びロ、第百九十九条第号及び第二号並びに第二百二十四条の二において同じ。）が含まれる投資信託契約同法第三条第項\nの免許を受けている金融商品取引業者",
      "委託者指図型投資信託の信託財産（以下この章において「投資信託財産」という。）を主として不動産に対する投資として運用することを目的とする投資信託契約宅地建物取引業法第五十条の第一項\nの認可を受けている金融商品取引業者",
      "前二号に掲げるもののほか、政令で定める投資信託契約政令で定める金融商品取引業者"
    ]
  },
  "4": {
    "name": "金融商品取引業者は、投資信託契約を締結しようとするときは、あらかじめ、当該投資信託契約に係る委託者指図型投資信託約款（以下この章において「投資信託約款」という。）の内容を内閣総理大臣に届け出なければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "投資信託約款においては、次に掲げる事項を記載しなければならない。",
    "num": [
      "委託者及び受託者の商号又は名称（当該委託者が適格投資家向け投資運用業（金融商品取引法第二十九条の五第項\nに規定する適格投資家向け投資運用業をいう。以下同じ。）を行うことにつき同法第二十九条\nの登録を受けた金融商品取引業者であるときは、その旨を含む。）",
      "受益者に関する事項",
      "委託者及び受託者としての業務に関する事項",
      "信託の元本の額に関する事項",
      "受益証券に関する事項",
      "信託の元本及び収益の管理及び運用に関する事項（投資の対象とする資産の種類を含む。）",
      "投資信託財産の評価の方法、基準及び基準日に関する事項",
      "信託の元本の償還及び収益の分配に関する事項",
      "信託契約期間、その延長及び信託契約期間中の解約に関する事項",
      "信託の計算期間に関する事項",
      "受託者及び委託者の受ける信託報酬その他の手数料の計算方法並びにその支払の方法及び時期に関する事項",
      "公募、適格機関投資家私募（新たに発行される受益証券の取得の申込みの勧誘のうち、第二条第九項第一号に掲げる場合に該当するものをいう。以下同じ。）、特定投資家私募（新たに発行される受益証券の取得の申込みの勧誘のうち、同項第二号に掲げる場合に該当するものをいう。以下同じ。）又は一般投資家私募の別",
      "受託者が信託に必要な資金の借入れをする場合においては、その借入金の限度額に関する事項",
      "委託者が運用の指図に係る権限を委託する場合においては、当該委託者がその運用の指図に係る権限を委託する者の商号又は名称（当該者が適格投資家向け投資運用業を行うことにつき金融商品取引法第二十九条\nの登録を受けた金融商品取引業者であるときは、その旨を含む。）及び所在の場所",
      "前号の場合における委託に係る費用",
      "投資信託約款の変更に関する事項",
      "委託者における公告の方法",
      "前各号に掲げるもののほか、内閣府令で定める事項"
    ]
  },
  "4(3)": {
    "name": "前項第十号の計算期間は、内閣府令で定める場合を除き、一年を超えることができない。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "第二項各号に掲げる事項の細目は、内閣府令で定める。",
    "num": [

    ]
  },
  "5": {
    "name": "金融商品取引業者は、その締結する投資信託契約に係る受益証券を取得しようとする者に対して、当該投資信託契約に係る投資信託約款の内容その他内閣府令で定める事項を記載した書面を交付しなければならない。ただし、金融商品取引法第二条第十項\nに規定する目論見書に当該書面に記載すべき事項が記載されている場合その他受益者の保護に欠けるおそれがないものとして内閣府令で定める場合は、この限りでない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "金融商品取引業者は、前項の規定による書面の交付に代えて、政令で定めるところにより、当該受益証券を取得しようとする者の承諾を得て、当該書面に記載すべき事項を電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて内閣府令で定めるものにより提供することができる。この場合において、当該金融商品取引業者は、当該書面を交付したものとみなす。",
    "num": [

    ]
  },
  "6": {
    "name": "委託者指図型投資信託の受益権は、均等に分割し、その分割された受益権は、受益証券をもつて表示しなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "委託者指図型投資信託の分割された受益権の譲渡及び行使は、記名式の受益証券をもつて表示されるものを除くほか、受益証券をもつてしなければならない。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "委託者指図型投資信託の受益者は、信託の元本の償還及び収益の分配に関して、受益権の口数に応じて均等の権利を有するものとする。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "受益証券は、無記名式とする。ただし、受益者の請求により記名式とすることができる。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "記名式の受益証券は、受益者の請求により無記名式とすることができる。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "委託者指図型投資信託の受益証券には、次に掲げる事項及び当該受益証券の番号を記載し、委託者の代表者がこれに署名し、又は記名押印しなければならない。",
    "num": [
      "委託者及び受託者の商号又は名称（当該委託者が適格投資家向け投資運用業を行うことにつき金融商品取引法第二十九条\nの登録を受けた金融商品取引業者であるときは、その旨を含む。）",
      "受益権の口数",
      "投資信託契約締結当初の信託の元本の額及び受益権の総口数",
      "信託契約期間",
      "信託の元本の償還及び収益の分配の時期及び場所",
      "受託者及び委託者の受ける信託報酬その他の手数料の計算方法並びにその支払の方法及び時期",
      "公募、適格機関投資家私募、特定投資家私募又は一般投資家私募の別",
      "元本の追加信託をすることができる委託者指図型投資信託の受益証券については、追加信託をすることができる元本の限度額",
      "委託者が運用の指図に係る権限を委託する場合においては、当該委託者がその運用の指図に係る権限を委託する者の商号又は名称（当該者が適格投資家向け投資運用業を行うことにつき金融商品取引法第二十条\nの登録を受けた金融商品取引業者であるときは、その旨を含む。）及び所在の場所",
      "前号の場合における委託に係る費用",
      "前各号に掲げるもののほか、内閣府令で定める事項"
    ]
  },
  "6(7)": {
    "name": "信託法\n（平成十八年法律第百八号）第八章\n（第百八十五条、第百八十七条、第百九十二条、第百九十五条第二項、第二百条第二項、第二百二条第四項、第二百六条、第二百七条、第二百九条、第二百十条、第二百十二条、第二百十四条及び第二百十五条を除く。）の規定は、委託者指図型投資信託について準用する。この場合において、これらの規定中「法務省令」とあるのは「内閣府令」と、同法第百八十六条\n、第百八十八条、第百八十九条第一項、第三項及び第四項、第百九十条第一項から第三項まで、第百九十三条、第百九十七条第一項から第三項まで、第百九十八条第一項、第二百一条第一項、第二百二条第一項から第三項まで、第二百四条、第二百五条並びに第二百八条第一項から第四項まで及び第六項中「受託者」とあるのは「委託者」と、同法第百八十九条第四項\n及び第百九十一条第五項\n中「官報に公告しなければ」とあるのは「公告しなければ」と、同法第百九十条第二項\n中「委託者」とあるのは「受託者」と、同法第百九十一条第一項\n及び第三項\n並びに第二百三条第一項\n中「受託者が」とあるのは「委託者又は受託者が」と、「受託者に」とあるのは「委託者に」と、同法第百九十一条第四項\n中「受託者」とあるのは「委託者又は受託者」と、同法第百九十四条\n中「受益証券発行信託の受益権（第百八十五条第二項の定めのある受益権を除く。）」とあるのは「記名式の受益証券が発行されている受益権」と、同法第百九十五条第一項\n及び第二百条第一項\n中「受託者」とあるのは「委託者及び受託者」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "7": {
    "name": "何人も、証券投資信託を除くほか、信託財産を主として有価証券に対する投資として運用することを目的とする信託契約を締結し、又は信託法第三条第三号\nに掲げる方法によつてする信託をしてはならない。ただし、同法第百八十五条第三項\nに規定する受益証券発行信託以外の信託であつて信託の受益権を分割して複数の者に取得させることを目的としないものについては、この限りでない。",
    "num": [

    ]
  },
  "8": {
    "name": "委託者指図型投資信託（主として換価の容易な資産に対する投資として運用することを目的とする投資信託であつて受益者の保護に欠けるおそれがないものとして政令で定めるものを除く。）は、金銭信託でなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "信託法第百五十一条\nの規定にかかわらず、委託者指図型投資信託の信託財産と委託者指図型投資信託以外の信託の信託財産を一の新たな信託の信託財産とすることはできない。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "信託法第六章第三節\n及び第九章\nの規定は、委託者指図型投資信託については、適用しない。",
    "num": [

    ]
  },
  "9": {
    "name": "投資信託委託会社は、同一の法人の発行する株式を、第一号に掲げる数が第二号に掲げる数を超えることとなる場合においては、投資信託財産をもつて取得することを当該投資信託財産の受託者である信託会社等（以下「受託会社」という。）に指図してはならない。",
    "num": [
      "その運用の指図を行う全ての委託者指図型投資信託につき、投資信託財産として有する当該株式に係る議決権（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法\n（平成十七年法律第八十六号）第八百七十九条第三項\nの規定により議決権を有するものとみなされる株式についての議決権を含む。次号、第十条第項、第百九十四条第項各号及び第二百条第項において同じ。）の総数",
      "当該株式に係る議決権の総数に内閣府令で定める率を乗じて得た数"
    ]
  },
  "10": {
    "name": "投資信託財産として有する有価証券に係る議決権並びに会社法第百六十六条第一項\n、第二百二条第二項及び第四百六十九条第一項の規定に基づく株主の権利、同法第八百二十八条第一項\nの規定に基づき同項第二号\n及び第三号\nに掲げる行為の無効を主張する権利その他これらに準ずる株主の権利で内閣府令で定めるもの（投資主、協同組織金融機関の優先出資に関する法律\n（平成五年法律第四十四号。次項において「優先出資法」という。）に基づく優先出資者その他政令で定める者の権利でこれらに類する権利として政令で定めるものを含む。）の行使については、投資信託委託会社がその指図を行うものとする。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "投資信託財産として有する株式（投資口、優先出資法\nに規定する優先出資その他政令で定める権利を含む。）に係る議決権の行使については、会社法第三百十条第五項\n（第九十四条第一項、優先出資法第四十条第二項\nその他政令で定める規定において準用する場合を含む。）の規定は、適用しない。",
    "num": [

    ]
  },
  "11": {
    "name": "投資信託委託会社は、運用の指図を行う投資信託財産について特定資産（土地若しくは建物又はこれらに関する権利若しくは資産であつて政令で定めるものに限る。）の取得又は譲渡が行われたときは、内閣府令で定めるところにより、当該特定資産に係る不動産の鑑定評価を、不動産鑑定士であつて利害関係人等（当該投資信託委託会社の総株主の議決権の過半数を保有していることその他の当該投資信託委託会社と密接な関係を有する者として政令で定める者をいう。次項並びに第十三条第一項第二号及び第三号において同じ。）でないものに行わせなければならない。ただし、当該取得又は譲渡に先立つて当該鑑定評価を行わせている場合は、この限りでない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "投資信託委託会社は、運用の指図を行う投資信託財産について前項に規定する特定資産以外の特定資産（金融商品取引法第二条第十六項\nに規定する金融商品取引所に上場されている有価証券その他の内閣府令で定める資産（以下「指定資産」という。）を除く。）の取得又は譲渡その他の内閣府令で定める行為が行われたときは、当該投資信託委託会社、その利害関係人等及び受託会社以外の者であつて政令で定めるものに当該特定資産の価格その他内閣府令で定める事項の調査を行わせなければならない。ただし、当該行為に先立つて当該調査を行わせている場合は、この限りでない。",
    "num": [

    ]
  },
  "12": {
    "name": "投資信託委託会社は、その運用の指図を行うすべての委託者指図型投資信託につき、当該指図に係る権限の全部を、第二条第一項に規定する政令で定める者その他の者に対し、委託してはならない。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "投資信託委託会社がその運用の指図を行う特定の投資信託財産について、当該指図に係る権限の全部又は一部を委託した場合における前三条の規定の適用については、これらの規定中「投資信託委託会社」とあるのは、「投資信託委託会社（当該投資信託委託会社からその運用の指図に係る権限の全部又は一部の委託を受けた第二条第一項に規定する政令で定める者を含む。）」とする。",
    "num": [

    ]
  },
  "13": {
    "name": "投資信託委託会社は、次の各号に掲げる取引が行われたときは、内閣府令で定めるところにより、当該取引に係る事項を記載した書面を、当該各号に定める投資信託財産に係るすべての受益者（政令で定める者を含む。）に対して交付しなければならない。ただし、当該投資信託財産についてその受益証券の取得の申込みの勧誘が公募の方法により行われたものである場合には、当該各号に定める投資信託財産に係る知れている受益者（政令で定める者を含む。）に対して交付しなければならない。",
    "num": [
      "自己の計算で行つた特定資産（不動産その他の政令で定めるものに限る。以下この号及び次号において同じ。）の売買その他の政令で定める取引当該特定資産と同種の資産を投資の対象とする委託者指図型投資信託に係る投資信託財産",
      "運用の指図を行う投資信託財産と自己又はその取締役若しくは執行役、運用の指図を行う他の投資信託財産（当該投資信託委託会社が資産運用会社である場合にあつては、資産の運用を行う投資法人を含む。次号において同じ。）、利害関係人等その他の政令で定める者との間における特定資産の売買その他の政令で定める取引当該運用の指図を行う投資信託財産及び当該特定資産と同種の資産を投資の対象とする委託者指図型投資信託に係る他の投資信託財産",
      "前号に掲げるもののほか、運用の指図を行う投資信託財産と自己又はその取締役若しくは執行役、運用の指図を行う他の投資信託財産、利害関係人等その他の政令で定める者との間における特定資産（指定資産及び内閣府令で定めるものを除く。）の売買その他の政令で定める取引当該運用の指図を行う投資信託財産"
    ]
  },
  "13(2)": {
    "name": "第五条第二項の規定は、前項の規定による書面の交付について準用する。この場合において、同条第二項中「受益証券を取得しようとする者」とあるのは、「受益者」と読み替えるものとする。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "前二項の規定は、次に掲げる場合には、適用しない。",
    "num": [
      "投資信託財産についてその受益証券の取得の申込みの勧誘が適格機関投資家私募の方法により行われるものであつて、投資信託約款において第項の書面を交付しない旨を定めている場合",
      "投資信託財産についてその受益証券が金融商品取引法第四条第三項\nに規定する特定投資家向け有価証券に該当するものであつて、第一項の書面に記載すべき事項に係る情報が同法第十七条の三十第一項\nに規定する発行者情報として同項\n又は同条第項\nの規定によりすべての受益者（政令で定める者を含む。）に提供され、又は公表される場合（投資信託約款において第一項の書面の交付に代えて当該情報の提供又は公表が行われる旨を定めている場合に限る。）"
    ]
  },
  "14": {
    "name": "投資信託委託会社は、その運用の指図を行う投資信託財産について、内閣府令で定めるところにより、当該投資信託財産の計算期間の末日（内閣府令で定める投資信託財産にあつては、内閣府令で定める期日。第二号において「作成期日」という。）ごとに、運用報告書を作成し、当該投資信託財産に係る知れている受益者に交付しなければならない。ただし、次に掲げる場合は、この限りでない。",
    "num": [
      "受益証券の取得の申込みの勧誘が適格機関投資家私募の方法により行われたものであつて、投資信託約款において運用報告書を交付しない旨を定めている場合",
      "受益者の同居者が確実に当該運用報告書の交付を受けると見込まれる場合であつて、かつ、当該受益者が当該運用報告書の交付を受けないことについてその作成期日までに同意している場合（当該作成期日までに当該受益者から当該運用報告書の交付の請求があつた場合を除く。）",
      "前二号に掲げる場合のほか、運用報告書を受益者に交付しなくても受益者の保護に欠けるおそれがないものとして内閣府令で定める場合"
    ]
  },
  "14(2)": {
    "name": "投資信託委託会社は、前項の運用報告書の交付に代えて、投資信託約款において同項の運用報告書に記載すべき事項を電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて内閣府令で定めるものをいう。以下この項において同じ。）により提供する旨を定めている場合には、当該事項を電磁的方法により提供することができる。この場合において、当該投資信託委託会社は、前項の運用報告書を交付したものとみなす。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "前項の規定にかかわらず、投資信託委託会社は、受益者から第一項の運用報告書の交付の請求があつた場合には、これを交付しなければならない。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "投資信託委託会社は、内閣府令で定めるところにより、第一項の運用報告書に記載すべき事項のうち重要なものとして内閣府令で定めるものを記載した書面を作成し、同項の投資信託財産に係る知れている受益者に交付しなければならない。ただし、同項各号に掲げる場合は、この限りでない。",
    "num": [

    ]
  },
  "14(5)": {
    "name": "第五条第二項の規定は、前項の規定による書面の交付について準用する。この場合において、同条第二項中「受益証券を取得しようとする者」とあるのは、「知れている受益者」と読み替えるものとする。",
    "num": [

    ]
  },
  "14(6)": {
    "name": "投資信託委託会社は、第一項の運用報告書及び第四項の書面を作成したときは、遅滞なく、これを内閣総理大臣に届け出なければならない。",
    "num": [

    ]
  },
  "14(7)": {
    "name": "金融商品取引法第四十二条の七\nの規定は、投資信託委託会社がその運用の指図を行う投資信託財産については、適用しない。",
    "num": [

    ]
  },
  "15": {
    "name": "投資信託委託会社は、内閣府令で定めるところにより、投資信託財産に関する帳簿書類を作成し、これを保存しなければならない。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "委託者指図型投資信託の受益者は、投資信託委託会社に対し、その営業時間内に、当該受益者に係る投資信託財産に関する帳簿書類の閲覧又は謄写を請求することができる。",
    "num": [

    ]
  },
  "16": {
    "name": "投資信託委託会社は、次に掲げる場合には、あらかじめ、その旨及びその内容を内閣総理大臣に届け出なければならない。",
    "num": [
      "投資信託約款を変更しようとする場合",
      "委託者指図型投資信託の併合（受託者を同一とする以上の委託者指図型投資信託の信託財産を一の新たな委託者指図型投資信託の信託財産とすることをいう。次条第一項第号において同じ。）をしようとする場合"
    ]
  },
  "17": {
    "name": "投資信託委託会社は、前条各号に掲げる場合（同条第一号に掲げる場合にあつてはその変更の内容が重大なものとして内閣府令で定めるものに該当する場合に限り、同条第二号に掲げる場合にあつてはその併合が受益者の利益に及ぼす影響が軽微なものとして内閣府令で定めるものに該当する場合を除く。）には、次に掲げる事項を定め、書面による決議を行わなければならない。",
    "num": [
      "書面による決議の日",
      "投資信託約款の変更又は委託者指図型投資信託の併合（以下「重大な約款の変更等」という。）の内容及び理由",
      "受益者が電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて内閣府令で定めるものをいう。第項において同じ。）によつて議決権を行使することができることとするときは、その旨",
      "前三号に掲げるもののほか、内閣府令で定める事項"
    ]
  },
  "17(2)": {
    "name": "書面による決議を行うには、投資信託委託会社は、当該決議の日の二週間前までに、知れている受益者に対し、書面をもつてその通知を発しなければならない。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "投資信託委託会社は、前項の書面による通知の発出に代えて、政令で定めるところにより、同項の通知を受けるべき者の承諾を得て、電磁的方法により通知を発することができる。この場合において、当該投資信託委託会社は、同項の書面による通知を発したものとみなす。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "前二項の通知には、第一項各号に掲げる事項を記載し、又は記録しなければならない。",
    "num": [

    ]
  },
  "17(5)": {
    "name": "無記名式の受益証券が発行されている場合において、書面による決議を行うには、投資信託委託会社は、当該決議の日の三週間前までに、書面による決議を行う旨及び第一項各号に掲げる事項を公告しなければならない。ただし、当該投資信託委託会社がすべての受益者に対し第二項の通知を発したときは、この限りでない。",
    "num": [

    ]
  },
  "17(6)": {
    "name": "受益者（当該投資信託委託会社を除く。）は、書面による決議において、受益権の口数に応じて、議決権を有する。",
    "num": [

    ]
  },
  "17(7)": {
    "name": "投資信託委託会社は、投資信託約款によつて、知れている受益者が議決権を行使しないときは、当該知れている受益者は書面による決議について賛成するものとみなす旨の定めをすることができる。この場合において、当該定めをした投資信託委託会社は、第二項又は第三項の通知にその定めを記載し、又は記録しなければならない。",
    "num": [

    ]
  },
  "17(8)": {
    "name": "書面による決議は、議決権を行使することができる受益者の議決権の三分の二以上に当たる多数をもつて行う。",
    "num": [

    ]
  },
  "17(9)": {
    "name": "信託法第百十条\n、第百十一条、第百十二条第二項、第百十四条、第百十五条第二項、第百十六条第一項及び第二項、第百十七条、第百二十条並びに第百二十一条の規定は、投資信託委託会社が書面による決議を行う場合について準用する。この場合において、これらの規定中「法務省令」とあるのは「内閣府令」と、同法第百十条第一項\n中「前条第一項」とあるのは「投資信託及び投資法人に関する法律（以下「投資信託法」という。）第十七条第二項」と、同条第二項中「前条第二項」とあり、並びに同法第百十四条第四項及び第百十六条第二項中「第百九条第二項」とあるのは「投資信託法第十七条第三項」と、同法第百十条第三項中「前条第四項」とあるのは「投資信託法第十七条第五項」と、同法第百十一条中「第百八条第三号」とあるのは「投資信託法第十七条第一項第三号」と、「第百九条第二項」とあるのは「同条第三項」と、同法第百十二条第二項中「前項」とあるのは「投資信託法第十七条第六項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  }
}