{
  "body": {
    "1": {
      "main": "この法律は、投資信託又は投資法人を用いて投資者以外の者が投資者の資金を主として有価証券等に対する投資として集合して運用し、その成果を投資者に分配する制度を確立し、これらを用いた資金の運用が適正に行われることを確保するとともに、この制度に基づいて発行される各種の証券の購入者等の保護を図ることにより、投資者による有価証券等に対する投資を容易にし、もつて国民経済の健全な発展に資することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において「委託者指図型投資信託」とは、信託財産を委託者の指図（政令で定める者に指図に係る権限の全部又は一部を委託する場合における当該政令で定める者の指図を含む。）に基づいて主として有価証券、不動産その他の資産で投資を容易にすることが必要であるものとして政令で定めるもの（以下「特定資産」という。）に対する投資として運用することを目的とする信託であつて、この法律に基づき設定され、かつ、その受益権を分割して複数の者に取得させることを目的とするものをいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この法律において「委託者非指図型投資信託」とは、一個の信託約款に基づいて、受託者が複数の委託者との間に締結する信託契約により受け入れた金銭を、合同して、委託者の指図に基づかず主として特定資産に対する投資として運用（政令で定める者に運用に係る権限の一部を委託する場合における当該政令で定める者による運用を含む。）することを目的とする信託であつて、この法律に基づき設定されるものをいう。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "この法律において「投資信託」とは、委託者指図型投資信託及び委託者非指図型投資信託をいう。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "この法律において「証券投資信託」とは、委託者指図型投資信託のうち主として有価証券（金融商品取引法\n（昭和二十三年法律第二十五号）第二条第二項\nの規定により有価証券とみなされる同項\n各号に掲げる権利を除く。第七条及び第四十八条において同じ。）に対する投資として運用すること（同法第二十八条第八項第六号\nに規定する有価証券関連デリバティブ取引のうち政令で定めるものを行うことを含む。第七条及び第四十八条において同じ。）を目的とするものであつて、政令で定めるものをいう。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "この法律において「有価証券」とは、金融商品取引法第二条第一項\nに規定する有価証券又は同条第二項\nの規定により有価証券とみなされる権利をいう。",
      "enum": {
      }
    },
    "2(6)": {
      "main": "この法律において「デリバティブ取引」とは、金融商品取引法第二条第二十項\nに規定するデリバティブ取引をいう。",
      "enum": {
      }
    },
    "2(7)": {
      "main": "この法律において「受益証券」とは、投資信託に係る信託契約に基づく受益権を表示する証券であつて、委託者指図型投資信託にあつては委託者が、委託者非指図型投資信託にあつては受託者が、この法律の規定により発行するもの又はこれに類する外国投資信託に係る証券をいう。",
      "enum": {
      }
    },
    "2(8)": {
      "main": "この法律において「公募」とは、新たに発行される受益証券の取得の申込みの勧誘（これに類するものとして内閣府令で定めるものを含む。以下同じ。）のうち、多数の者を相手方として行う場合として政令で定める場合に該当するもの（適格機関投資家私募等を除く。）をいう。　",
      "enum": {
      }
    },
    "2(9)": {
      "main": "この法律において「適格機関投資家私募等」とは、新たに発行される受益証券の取得の申込みの勧誘のうち、次に掲げる場合に該当するものをいう。",
      "enum": {
        "1": "適格機関投資家（金融商品取引法第二条第三項第号\nに規定する適格機関投資家をいう。）のみを相手方として行う場合で政令で定める場合",
        "2": "特定投資家（金融商品取引法第条第三十一項\nに規定する特定投資家をいい、同法第三十四条の三第四項\n（同法第三十四条の四第六項\nにおいて準用する場合を含む。）又は同法第三十四条の三第六項\n（同法第三十四条の四第六項\nにおいて準用する場合を含む。）の規定により特定投資家とみなされる者のうち内閣府令で定める者を含み、同法第三十四条の第五項\n又は第八項\nの規定により特定投資家以外の顧客とみなされる者のうち内閣府令で定める者を除く。）のみを相手方として行う場合で政令で定める場合"
      }
    },
    "2(10)": {
      "main": "この法律において「一般投資家私募」とは、新たに発行される受益証券の取得の申込みの勧誘のうち、公募又は適格機関投資家私募等のいずれにも該当しないものをいう。",
      "enum": {
      }
    },
    "2(11)": {
      "main": "この法律において「投資信託委託会社」とは、委託者指図型投資信託の委託者である金融商品取引業者（金融商品取引法第二条第九項\nに規定する金融商品取引業者（同法第二十八条第四項\nに規定する投資運用業を行う者に限り、信託会社を除く。）をいう。第二百八条第二項第二号を除き、以下同じ。）をいう。",
      "enum": {
      }
    },
    "2(12)": {
      "main": "この法律において「投資法人」とは、資産を主として特定資産に対する投資として運用することを目的として、この法律に基づき設立された社団をいう。",
      "enum": {
      }
    },
    "2(13)": {
      "main": "この法律において「登録投資法人」とは、第百八十七条の登録を受けた投資法人をいう。",
      "enum": {
      }
    },
    "2(14)": {
      "main": "この法律において「投資口」とは、均等の割合的単位に細分化された投資法人の社員の地位をいう。",
      "enum": {
      }
    },
    "2(15)": {
      "main": "この法律において「投資証券」とは、投資口を表示する証券をいう。",
      "enum": {
      }
    },
    "2(16)": {
      "main": "この法律において「投資主」とは、投資法人の社員をいう。",
      "enum": {
      }
    },
    "2(17)": {
      "main": "この法律において「新投資口予約権」とは、投資法人に対して行使することにより当該投資法人の発行する投資口の交付を受けることができる権利をいう。",
      "enum": {
      }
    },
    "2(18)": {
      "main": "この法律において「新投資口予約権証券」とは、新投資口予約権を表示する証券をいう。",
      "enum": {
      }
    },
    "2(19)": {
      "main": "この法律において「投資法人債」とは、この法律の規定により投資法人が行う割当てにより発生する当該投資法人を債務者とする金銭債権であつて、第百三十九条の三第一項各号に掲げる事項についての定めに従い償還されるものをいう。",
      "enum": {
      }
    },
    "2(20)": {
      "main": "この法律において「投資法人債券」とは、投資法人債を表示する証券をいう。",
      "enum": {
      }
    },
    "2(21)": {
      "main": "この法律において「資産運用会社」とは、登録投資法人の委託を受けてその資産の運用に係る業務を行う金融商品取引業者をいう。",
      "enum": {
      }
    },
    "2(22)": {
      "main": "この法律において「資産保管会社」とは、登録投資法人の委託を受けてその資産の保管に係る業務を行う法人をいう。",
      "enum": {
      }
    },
    "2(23)": {
      "main": "この法律において「一般事務受託者」とは、投資法人の委託を受けてその資産の運用及び保管に係る業務以外の業務に係る事務を行う者をいう。",
      "enum": {
      }
    },
    "2(24)": {
      "main": "この法律において「外国投資信託」とは、外国において外国の法令に基づいて設定された信託で、投資信託に類するものをいう。",
      "enum": {
      }
    },
    "2(25)": {
      "main": "この法律において「外国投資法人」とは、外国の法令に準拠して設立された法人たる社団又は権利能力のない社団で、投資証券、新投資口予約権証券又は投資法人債券に類する証券を発行するものをいう。",
      "enum": {
      }
    },
    "3": {
      "main": "委託者指図型投資信託契約（以下この章において「投資信託契約」という。）は、一の金融商品取引業者（次の各号に掲げる投資信託契約にあつては、当該各号に定める金融商品取引業者）を委託者とし、一の信託会社等（信託会社又は信託業務を営む金融機関（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\nの認可を受けた金融機関をいう。以下同じ。）をいう。次章、第二百二十三条の三第四項及び第二百四十九条を除き、以下同じ。）を受託者とするのでなければ、これを締結してはならない。",
      "enum": {
        "1": "投資の対象とする資産に不動産（建物又は宅地建物取引業法\n（昭和二十七年法律第百七十六号）第二条第号\nに規定する宅地をいう。次号、第六十六条第三項第号イ及びロ、第百九十九条第号及び第二号並びに第二百二十四条の二において同じ。）が含まれる投資信託契約　同法第三条第項\nの免許を受けている金融商品取引業者",
        "2": "委託者指図型投資信託の信託財産（以下この章において「投資信託財産」という。）を主として不動産に対する投資として運用することを目的とする投資信託契約　宅地建物取引業法第五十条の第一項\nの認可を受けている金融商品取引業者",
        "3": "前二号に掲げるもののほか、政令で定める投資信託契約　政令で定める金融商品取引業者"
      }
    },
    "4": {
      "main": "金融商品取引業者は、投資信託契約を締結しようとするときは、あらかじめ、当該投資信託契約に係る委託者指図型投資信託約款（以下この章において「投資信託約款」という。）の内容を内閣総理大臣に届け出なければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "投資信託約款においては、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "委託者及び受託者の商号又は名称（当該委託者が適格投資家向け投資運用業（金融商品取引法第二十九条の五第項\nに規定する適格投資家向け投資運用業をいう。以下同じ。）を行うことにつき同法第二十九条\nの登録を受けた金融商品取引業者であるときは、その旨を含む。）",
        "2": "受益者に関する事項",
        "3": "委託者及び受託者としての業務に関する事項",
        "4": "信託の元本の額に関する事項",
        "5": "受益証券に関する事項",
        "6": "信託の元本及び収益の管理及び運用に関する事項（投資の対象とする資産の種類を含む。）",
        "7": "投資信託財産の評価の方法、基準及び基準日に関する事項",
        "8": "信託の元本の償還及び収益の分配に関する事項",
        "9": "信託契約期間、その延長及び信託契約期間中の解約に関する事項",
        "10": "信託の計算期間に関する事項",
        "11": "受託者及び委託者の受ける信託報酬その他の手数料の計算方法並びにその支払の方法及び時期に関する事項",
        "12": "公募、適格機関投資家私募（新たに発行される受益証券の取得の申込みの勧誘のうち、第二条第九項第一号に掲げる場合に該当するものをいう。以下同じ。）、特定投資家私募（新たに発行される受益証券の取得の申込みの勧誘のうち、同項第二号に掲げる場合に該当するものをいう。以下同じ。）又は一般投資家私募の別",
        "13": "受託者が信託に必要な資金の借入れをする場合においては、その借入金の限度額に関する事項",
        "14": "委託者が運用の指図に係る権限を委託する場合においては、当該委託者がその運用の指図に係る権限を委託する者の商号又は名称（当該者が適格投資家向け投資運用業を行うことにつき金融商品取引法第二十九条\nの登録を受けた金融商品取引業者であるときは、その旨を含む。）及び所在の場所",
        "15": "前号の場合における委託に係る費用",
        "16": "投資信託約款の変更に関する事項",
        "17": "委託者における公告の方法",
        "18": "前各号に掲げるもののほか、内閣府令で定める事項"
      }
    },
    "4(3)": {
      "main": "前項第十号の計算期間は、内閣府令で定める場合を除き、一年を超えることができない。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "第二項各号に掲げる事項の細目は、内閣府令で定める。",
      "enum": {
      }
    },
    "5": {
      "main": "金融商品取引業者は、その締結する投資信託契約に係る受益証券を取得しようとする者に対して、当該投資信託契約に係る投資信託約款の内容その他内閣府令で定める事項を記載した書面を交付しなければならない。ただし、金融商品取引法第二条第十項\nに規定する目論見書に当該書面に記載すべき事項が記載されている場合その他受益者の保護に欠けるおそれがないものとして内閣府令で定める場合は、この限りでない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "金融商品取引業者は、前項の規定による書面の交付に代えて、政令で定めるところにより、当該受益証券を取得しようとする者の承諾を得て、当該書面に記載すべき事項を電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて内閣府令で定めるものにより提供することができる。この場合において、当該金融商品取引業者は、当該書面を交付したものとみなす。",
      "enum": {
      }
    },
    "6": {
      "main": "委託者指図型投資信託の受益権は、均等に分割し、その分割された受益権は、受益証券をもつて表示しなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "委託者指図型投資信託の分割された受益権の譲渡及び行使は、記名式の受益証券をもつて表示されるものを除くほか、受益証券をもつてしなければならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "委託者指図型投資信託の受益者は、信託の元本の償還及び収益の分配に関して、受益権の口数に応じて均等の権利を有するものとする。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "受益証券は、無記名式とする。ただし、受益者の請求により記名式とすることができる。",
      "enum": {
      }
    },
    "6(5)": {
      "main": "記名式の受益証券は、受益者の請求により無記名式とすることができる。",
      "enum": {
      }
    },
    "6(6)": {
      "main": "委託者指図型投資信託の受益証券には、次に掲げる事項及び当該受益証券の番号を記載し、委託者の代表者がこれに署名し、又は記名押印しなければならない。",
      "enum": {
        "1": "委託者及び受託者の商号又は名称（当該委託者が適格投資家向け投資運用業を行うことにつき金融商品取引法第二十九条\nの登録を受けた金融商品取引業者であるときは、その旨を含む。）",
        "2": "受益権の口数",
        "3": "投資信託契約締結当初の信託の元本の額及び受益権の総口数",
        "4": "信託契約期間",
        "5": "信託の元本の償還及び収益の分配の時期及び場所",
        "6": "受託者及び委託者の受ける信託報酬その他の手数料の計算方法並びにその支払の方法及び時期",
        "7": "公募、適格機関投資家私募、特定投資家私募又は一般投資家私募の別",
        "8": "元本の追加信託をすることができる委託者指図型投資信託の受益証券については、追加信託をすることができる元本の限度額",
        "9": "委託者が運用の指図に係る権限を委託する場合においては、当該委託者がその運用の指図に係る権限を委託する者の商号又は名称（当該者が適格投資家向け投資運用業を行うことにつき金融商品取引法第二十条\nの登録を受けた金融商品取引業者であるときは、その旨を含む。）及び所在の場所",
        "10": "前号の場合における委託に係る費用",
        "11": "前各号に掲げるもののほか、内閣府令で定める事項"
      }
    },
    "6(7)": {
      "main": "信託法\n（平成十八年法律第百八号）第八章\n（第百八十五条、第百八十七条、第百九十二条、第百九十五条第二項、第二百条第二項、第二百二条第四項、第二百六条、第二百七条、第二百九条、第二百十条、第二百十二条、第二百十四条及び第二百十五条を除く。）の規定は、委託者指図型投資信託について準用する。この場合において、これらの規定中「法務省令」とあるのは「内閣府令」と、同法第百八十六条\n、第百八十八条、第百八十九条第一項、第三項及び第四項、第百九十条第一項から第三項まで、第百九十三条、第百九十七条第一項から第三項まで、第百九十八条第一項、第二百一条第一項、第二百二条第一項から第三項まで、第二百四条、第二百五条並びに第二百八条第一項から第四項まで及び第六項中「受託者」とあるのは「委託者」と、同法第百八十九条第四項\n及び第百九十一条第五項\n中「官報に公告しなければ」とあるのは「公告しなければ」と、同法第百九十条第二項\n中「委託者」とあるのは「受託者」と、同法第百九十一条第一項\n及び第三項\n並びに第二百三条第一項\n中「受託者が」とあるのは「委託者又は受託者が」と、「受託者に」とあるのは「委託者に」と、同法第百九十一条第四項\n中「受託者」とあるのは「委託者又は受託者」と、同法第百九十四条\n中「受益証券発行信託の受益権（第百八十五条第二項の定めのある受益権を除く。）」とあるのは「記名式の受益証券が発行されている受益権」と、同法第百九十五条第一項\n及び第二百条第一項\n中「受託者」とあるのは「委託者及び受託者」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "7": {
      "main": "何人も、証券投資信託を除くほか、信託財産を主として有価証券に対する投資として運用することを目的とする信託契約を締結し、又は信託法第三条第三号\nに掲げる方法によつてする信託をしてはならない。ただし、同法第百八十五条第三項\nに規定する受益証券発行信託以外の信託であつて信託の受益権を分割して複数の者に取得させることを目的としないものについては、この限りでない。",
      "enum": {
      }
    },
    "8": {
      "main": "委託者指図型投資信託（主として換価の容易な資産に対する投資として運用することを目的とする投資信託であつて受益者の保護に欠けるおそれがないものとして政令で定めるものを除く。）は、金銭信託でなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "信託法第百五十一条\nの規定にかかわらず、委託者指図型投資信託の信託財産と委託者指図型投資信託以外の信託の信託財産を一の新たな信託の信託財産とすることはできない。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "信託法第六章第三節\n及び第九章\nの規定は、委託者指図型投資信託については、適用しない。",
      "enum": {
      }
    },
    "9": {
      "main": "投資信託委託会社は、同一の法人の発行する株式を、第一号に掲げる数が第二号に掲げる数を超えることとなる場合においては、投資信託財産をもつて取得することを当該投資信託財産の受託者である信託会社等（以下「受託会社」という。）に指図してはならない。",
      "enum": {
        "1": "その運用の指図を行う全ての委託者指図型投資信託につき、投資信託財産として有する当該株式に係る議決権（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法\n（平成十七年法律第八十六号）第八百七十九条第三項\nの規定により議決権を有するものとみなされる株式についての議決権を含む。次号、第十条第項、第百九十四条第項各号及び第二百条第項において同じ。）の総数",
        "2": "当該株式に係る議決権の総数に内閣府令で定める率を乗じて得た数"
      }
    },
    "10": {
      "main": "投資信託財産として有する有価証券に係る議決権並びに会社法第百六十六条第一項\n、第二百二条第二項及び第四百六十九条第一項の規定に基づく株主の権利、同法第八百二十八条第一項\nの規定に基づき同項第二号\n及び第三号\nに掲げる行為の無効を主張する権利その他これらに準ずる株主の権利で内閣府令で定めるもの（投資主、協同組織金融機関の優先出資に関する法律\n（平成五年法律第四十四号。次項において「優先出資法」という。）に基づく優先出資者その他政令で定める者の権利でこれらに類する権利として政令で定めるものを含む。）の行使については、投資信託委託会社がその指図を行うものとする。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "投資信託財産として有する株式（投資口、優先出資法\nに規定する優先出資その他政令で定める権利を含む。）に係る議決権の行使については、会社法第三百十条第五項\n（第九十四条第一項、優先出資法第四十条第二項\nその他政令で定める規定において準用する場合を含む。）の規定は、適用しない。",
      "enum": {
      }
    },
    "11": {
      "main": "投資信託委託会社は、運用の指図を行う投資信託財産について特定資産（土地若しくは建物又はこれらに関する権利若しくは資産であつて政令で定めるものに限る。）の取得又は譲渡が行われたときは、内閣府令で定めるところにより、当該特定資産に係る不動産の鑑定評価を、不動産鑑定士であつて利害関係人等（当該投資信託委託会社の総株主の議決権の過半数を保有していることその他の当該投資信託委託会社と密接な関係を有する者として政令で定める者をいう。次項並びに第十三条第一項第二号及び第三号において同じ。）でないものに行わせなければならない。ただし、当該取得又は譲渡に先立つて当該鑑定評価を行わせている場合は、この限りでない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "投資信託委託会社は、運用の指図を行う投資信託財産について前項に規定する特定資産以外の特定資産（金融商品取引法第二条第十六項\nに規定する金融商品取引所に上場されている有価証券その他の内閣府令で定める資産（以下「指定資産」という。）を除く。）の取得又は譲渡その他の内閣府令で定める行為が行われたときは、当該投資信託委託会社、その利害関係人等及び受託会社以外の者であつて政令で定めるものに当該特定資産の価格その他内閣府令で定める事項の調査を行わせなければならない。ただし、当該行為に先立つて当該調査を行わせている場合は、この限りでない。",
      "enum": {
      }
    },
    "12": {
      "main": "投資信託委託会社は、その運用の指図を行うすべての委託者指図型投資信託につき、当該指図に係る権限の全部を、第二条第一項に規定する政令で定める者その他の者に対し、委託してはならない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "投資信託委託会社がその運用の指図を行う特定の投資信託財産について、当該指図に係る権限の全部又は一部を委託した場合における前三条の規定の適用については、これらの規定中「投資信託委託会社」とあるのは、「投資信託委託会社（当該投資信託委託会社からその運用の指図に係る権限の全部又は一部の委託を受けた第二条第一項に規定する政令で定める者を含む。）」とする。",
      "enum": {
      }
    },
    "13": {
      "main": "投資信託委託会社は、次の各号に掲げる取引が行われたときは、内閣府令で定めるところにより、当該取引に係る事項を記載した書面を、当該各号に定める投資信託財産に係るすべての受益者（政令で定める者を含む。）に対して交付しなければならない。ただし、当該投資信託財産についてその受益証券の取得の申込みの勧誘が公募の方法により行われたものである場合には、当該各号に定める投資信託財産に係る知れている受益者（政令で定める者を含む。）に対して交付しなければならない。",
      "enum": {
        "1": "自己の計算で行つた特定資産（不動産その他の政令で定めるものに限る。以下この号及び次号において同じ。）の売買その他の政令で定める取引　当該特定資産と同種の資産を投資の対象とする委託者指図型投資信託に係る投資信託財産",
        "2": "運用の指図を行う投資信託財産と自己又はその取締役若しくは執行役、運用の指図を行う他の投資信託財産（当該投資信託委託会社が資産運用会社である場合にあつては、資産の運用を行う投資法人を含む。次号において同じ。）、利害関係人等その他の政令で定める者との間における特定資産の売買その他の政令で定める取引　当該運用の指図を行う投資信託財産及び当該特定資産と同種の資産を投資の対象とする委託者指図型投資信託に係る他の投資信託財産",
        "3": "前号に掲げるもののほか、運用の指図を行う投資信託財産と自己又はその取締役若しくは執行役、運用の指図を行う他の投資信託財産、利害関係人等その他の政令で定める者との間における特定資産（指定資産及び内閣府令で定めるものを除く。）の売買その他の政令で定める取引　当該運用の指図を行う投資信託財産"
      }
    },
    "13(2)": {
      "main": "第五条第二項の規定は、前項の規定による書面の交付について準用する。この場合において、同条第二項中「受益証券を取得しようとする者」とあるのは、「受益者」と読み替えるものとする。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "前二項の規定は、次に掲げる場合には、適用しない。",
      "enum": {
        "1": "投資信託財産についてその受益証券の取得の申込みの勧誘が適格機関投資家私募の方法により行われるものであつて、投資信託約款において第項の書面を交付しない旨を定めている場合",
        "2": "投資信託財産についてその受益証券が金融商品取引法第四条第三項\nに規定する特定投資家向け有価証券に該当するものであつて、第一項の書面に記載すべき事項に係る情報が同法第十七条の三十第一項\nに規定する発行者情報として同項\n又は同条第項\nの規定によりすべての受益者（政令で定める者を含む。）に提供され、又は公表される場合（投資信託約款において第一項の書面の交付に代えて当該情報の提供又は公表が行われる旨を定めている場合に限る。）"
      }
    },
    "14": {
      "main": "投資信託委託会社は、その運用の指図を行う投資信託財産について、内閣府令で定めるところにより、当該投資信託財産の計算期間の末日（内閣府令で定める投資信託財産にあつては、内閣府令で定める期日。第二号において「作成期日」という。）ごとに、運用報告書を作成し、当該投資信託財産に係る知れている受益者に交付しなければならない。ただし、次に掲げる場合は、この限りでない。",
      "enum": {
        "1": "受益証券の取得の申込みの勧誘が適格機関投資家私募の方法により行われたものであつて、投資信託約款において運用報告書を交付しない旨を定めている場合",
        "2": "受益者の同居者が確実に当該運用報告書の交付を受けると見込まれる場合であつて、かつ、当該受益者が当該運用報告書の交付を受けないことについてその作成期日までに同意している場合（当該作成期日までに当該受益者から当該運用報告書の交付の請求があつた場合を除く。）",
        "3": "前二号に掲げる場合のほか、運用報告書を受益者に交付しなくても受益者の保護に欠けるおそれがないものとして内閣府令で定める場合"
      }
    },
    "14(2)": {
      "main": "投資信託委託会社は、前項の運用報告書の交付に代えて、投資信託約款において同項の運用報告書に記載すべき事項を電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて内閣府令で定めるものをいう。以下この項において同じ。）により提供する旨を定めている場合には、当該事項を電磁的方法により提供することができる。この場合において、当該投資信託委託会社は、前項の運用報告書を交付したものとみなす。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "前項の規定にかかわらず、投資信託委託会社は、受益者から第一項の運用報告書の交付の請求があつた場合には、これを交付しなければならない。",
      "enum": {
      }
    },
    "14(4)": {
      "main": "投資信託委託会社は、内閣府令で定めるところにより、第一項の運用報告書に記載すべき事項のうち重要なものとして内閣府令で定めるものを記載した書面を作成し、同項の投資信託財産に係る知れている受益者に交付しなければならない。ただし、同項各号に掲げる場合は、この限りでない。",
      "enum": {
      }
    },
    "14(5)": {
      "main": "第五条第二項の規定は、前項の規定による書面の交付について準用する。この場合において、同条第二項中「受益証券を取得しようとする者」とあるのは、「知れている受益者」と読み替えるものとする。",
      "enum": {
      }
    },
    "14(6)": {
      "main": "投資信託委託会社は、第一項の運用報告書及び第四項の書面を作成したときは、遅滞なく、これを内閣総理大臣に届け出なければならない。",
      "enum": {
      }
    },
    "14(7)": {
      "main": "金融商品取引法第四十二条の七\nの規定は、投資信託委託会社がその運用の指図を行う投資信託財産については、適用しない。",
      "enum": {
      }
    },
    "15": {
      "main": "投資信託委託会社は、内閣府令で定めるところにより、投資信託財産に関する帳簿書類を作成し、これを保存しなければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "委託者指図型投資信託の受益者は、投資信託委託会社に対し、その営業時間内に、当該受益者に係る投資信託財産に関する帳簿書類の閲覧又は謄写を請求することができる。",
      "enum": {
      }
    },
    "16": {
      "main": "投資信託委託会社は、次に掲げる場合には、あらかじめ、その旨及びその内容を内閣総理大臣に届け出なければならない。",
      "enum": {
        "1": "投資信託約款を変更しようとする場合",
        "2": "委託者指図型投資信託の併合（受託者を同一とする以上の委託者指図型投資信託の信託財産を一の新たな委託者指図型投資信託の信託財産とすることをいう。次条第一項第号において同じ。）をしようとする場合"
      }
    },
    "17": {
      "main": "投資信託委託会社は、前条各号に掲げる場合（同条第一号に掲げる場合にあつてはその変更の内容が重大なものとして内閣府令で定めるものに該当する場合に限り、同条第二号に掲げる場合にあつてはその併合が受益者の利益に及ぼす影響が軽微なものとして内閣府令で定めるものに該当する場合を除く。）には、次に掲げる事項を定め、書面による決議を行わなければならない。",
      "enum": {
        "1": "書面による決議の日",
        "2": "投資信託約款の変更又は委託者指図型投資信託の併合（以下「重大な約款の変更等」という。）の内容及び理由",
        "3": "受益者が電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて内閣府令で定めるものをいう。第項において同じ。）によつて議決権を行使することができることとするときは、その旨",
        "4": "前三号に掲げるもののほか、内閣府令で定める事項"
      }
    },
    "17(2)": {
      "main": "書面による決議を行うには、投資信託委託会社は、当該決議の日の二週間前までに、知れている受益者に対し、書面をもつてその通知を発しなければならない。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "投資信託委託会社は、前項の書面による通知の発出に代えて、政令で定めるところにより、同項の通知を受けるべき者の承諾を得て、電磁的方法により通知を発することができる。この場合において、当該投資信託委託会社は、同項の書面による通知を発したものとみなす。",
      "enum": {
      }
    },
    "17(4)": {
      "main": "前二項の通知には、第一項各号に掲げる事項を記載し、又は記録しなければならない。",
      "enum": {
      }
    },
    "17(5)": {
      "main": "無記名式の受益証券が発行されている場合において、書面による決議を行うには、投資信託委託会社は、当該決議の日の三週間前までに、書面による決議を行う旨及び第一項各号に掲げる事項を公告しなければならない。ただし、当該投資信託委託会社がすべての受益者に対し第二項の通知を発したときは、この限りでない。",
      "enum": {
      }
    },
    "17(6)": {
      "main": "受益者（当該投資信託委託会社を除く。）は、書面による決議において、受益権の口数に応じて、議決権を有する。",
      "enum": {
      }
    },
    "17(7)": {
      "main": "投資信託委託会社は、投資信託約款によつて、知れている受益者が議決権を行使しないときは、当該知れている受益者は書面による決議について賛成するものとみなす旨の定めをすることができる。この場合において、当該定めをした投資信託委託会社は、第二項又は第三項の通知にその定めを記載し、又は記録しなければならない。",
      "enum": {
      }
    },
    "17(8)": {
      "main": "書面による決議は、議決権を行使することができる受益者の議決権の三分の二以上に当たる多数をもつて行う。",
      "enum": {
      }
    },
    "17(9)": {
      "main": "信託法第百十条\n、第百十一条、第百十二条第二項、第百十四条、第百十五条第二項、第百十六条第一項及び第二項、第百十七条、第百二十条並びに第百二十一条の規定は、投資信託委託会社が書面による決議を行う場合について準用する。この場合において、これらの規定中「法務省令」とあるのは「内閣府令」と、同法第百十条第一項\n中「前条第一項」とあるのは「投資信託及び投資法人に関する法律（以下「投資信託法」という。）第十七条第二項」と、同条第二項中「前条第二項」とあり、並びに同法第百十四条第四項及び第百十六条第二項中「第百九条第二項」とあるのは「投資信託法第十七条第三項」と、同法第百十条第三項中「前条第四項」とあるのは「投資信託法第十七条第五項」と、同法第百十一条中「第百八条第三号」とあるのは「投資信託法第十七条第一項第三号」と、「第百九条第二項」とあるのは「同条第三項」と、同法第百十二条第二項中「前項」とあるのは「投資信託法第十七条第六項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "17(10)": {
      "main": "前各項の規定は、投資信託委託会社が重大な約款の変更等について提案をした場合において、当該提案につきすべての受益者が書面又は電磁的記録（電子的方式、磁気的方式その他人の知覚によつては認識することができない方式で作られる記録であつて、電子計算機による情報処理の用に供されるものとして内閣府令で定めるものをいう。）により同意の意思表示をしたときその他受益者の保護に欠けるおそれがないものとして内閣府令で定める場合には、適用しない。",
      "enum": {
      }
    },
    "18": {
      "main": "重大な約款の変更等がされる場合には、書面による決議において当該重大な約款の変更等に反対した受益者は、受託者に対し、自己の有する受益権を公正な価格で当該受益権に係る投資信託財産をもつて買い取ることを請求することができる。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "前項の規定は、その信託契約期間中に受益者が受益権について投資信託の元本の全部又は一部の償還を請求したときは投資信託委託会社が投資信託契約の一部の解約をすることにより当該請求に応じることとする委託者指図型投資信託（受益者の保護に欠けるおそれがないものとして内閣府令で定めるものに限る。）については、適用しない。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "信託法第百三条第六項\nから第八項\nまで、第百四条第一項から第十一項まで、第二百六十二条第一項及び第三項、第二百六十三条並びに第二百六十四条の規定は、第一項の規定による請求について準用する。この場合において、同法第百三条第六項\n中「第四項\nの規定による通知又は前項の規定による公告」とあるのは「書面による決議」と、同条第八項\n中「重要な信託の変更等」とあるのは「重大な約款の変更等」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "19": {
      "main": "投資信託委託会社は、投資信託契約を解約しようとするときは、あらかじめ、その旨を内閣総理大臣に届け出なければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "第十七条及び第十八条の規定は、投資信託委託会社が投資信託契約を解約しようとする場合について準用する。この場合において、第十七条第一項第二号中「内容及び理由」とあるのは「理由」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "前項の規定は、受益者の保護に欠けるおそれがないものとして内閣府令で定める場合には、適用しない。",
      "enum": {
      }
    },
    "21": {
      "main": "投資信託委託会社（当該投資信託委託会社からその運用の指図に係る権限の全部又は一部の委託を受けた第二条第一項に規定する政令で定める者を含む。）がその任務を怠つたことにより運用の指図を行う投資信託財産の受益者に損害を生じさせたときは、その投資信託委託会社は、当該受益者に対して連帯して損害を賠償する責任を負う。",
      "enum": {
      }
    },
    "22": {
      "main": "内閣総理大臣は、この法律の施行に必要な限度において、投資信託委託会社若しくは投資信託委託会社であつた者（以下この項において「投資信託委託会社等」という。）、当該投資信託委託会社等の設定した投資信託財産に係る受託会社若しくは受託会社であつた者（以下この項において「受託会社等」という。）又は当該受託会社等と当該受託会社等に係る投資信託に係る業務に関して取引する者に対し、当該投資信託委託会社等若しくは当該受託会社等の業務若しくは財産に関し参考となるべき報告若しくは資料の提出を命じ、又は当該職員に当該投資信託委託会社等若しくは当該受託会社等の営業所に立ち入り、当該投資信託委託会社等若しくは当該受託会社等の業務若しくは財産の状況若しくは帳簿書類その他の物件を検査させ、若しくは関係者に質問させることができる。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係者の請求があつたときは、これを提示しなければならない。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。",
      "enum": {
      }
    },
    "23": {
      "main": "内閣総理大臣は、投資信託委託会社又は受託会社が第一号又は第二号に該当することとなる場合において、当該投資信託委託会社又は受託会社に係る投資信託契約の存続が公益又は投資者保護のため必要かつ適当であると認めるときは、当該投資信託委託会社又は受託会社に対し、内閣総理大臣があらかじめ、当該投資信託契約に係る受託会社又は投資信託委託会社及び他の投資信託委託会社又は受託会社の同意を得た上、当該投資信託契約に関する業務をその同意を得た他の投資信託委託会社又は受託会社に引き継ぐことを命ずることができる。",
      "enum": {
        "1": "投資信託委託会社が金融商品取引法第五十二条第項\n、第五十三条第三項又は第五十七条の六第三項の規定により同法第二十九条\nの登録を取り消されること。",
        "2": "受託会社が営業の免許若しくは登録又は信託業務を営むことについての認可を取り消されること。"
      }
    },
    "23(2)": {
      "main": "内閣総理大臣は、前項の同意を得られない場合においては、同項に規定する当該投資信託委託会社に対しその旨、当該投資信託委託会社が同項第一号に該当することとなるおそれがあること及び次項の規定による申請の期限を通知しなければならない。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "前項の規定による通知を受けた投資信託委託会社は、当該通知に係る期限までに、投資信託契約の存続の承認の申請をすることができる。",
      "enum": {
      }
    },
    "23(4)": {
      "main": "内閣総理大臣は、前項の申請があつた場合においては、金融商品取引法第五十二条第一項\n、第五十三条第三項又は第五十七条の六第三項の規定により当該投資信託委託会社の同法第二十九条\nの登録を取り消した日以後、当該投資信託契約の存続期間その他につき条件を付して、当該投資信託契約を存続させることを承認することができる。この場合において、当該投資信託委託会社であつた者は、その業務の執行の範囲内において、同条\nの登録を取り消されていないものとみなす。",
      "enum": {
      }
    },
    "23(5)": {
      "main": "内閣総理大臣が、前項の規定による投資信託契約の存続の承認をすることとし、又はこれをしないこととした場合においては、遅滞なく、その旨を書面により承認申請者に通知しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "投資信託委託会社又は受託会社が次の各号のいずれかに該当する場合においては、当該投資信託委託会社であつた法人（当該投資信託委託会社が合併により解散した場合には、合併後存続する法人又は合併により設立した法人）又は当該受託会社と投資信託契約を締結している投資信託委託会社は、遅滞なく、投資信託契約を解約しなければならない。",
      "enum": {
        "1": "投資信託委託会社が金融商品取引法第五十二条第項\n、第五十三条第三項又は第五十七条の六第三項の規定により同法第二十九条\nの登録を取り消されたとき。",
        "2": "投資信託委託会社が解散したとき。",
        "3": "投資信託委託会社が委託者指図型投資信託に係る業務を廃止したとき。",
        "4": "受託会社が営業免許の取消しその他の事由により信託会社等でなくなつたとき。"
      }
    },
    "24(2)": {
      "main": "前項の規定は、次の各号のいずれかに該当する場合においては、適用しない。",
      "enum": {
        "1": "投資信託委託会社が前項第号に該当する場合において、前条第項の規定による内閣総理大臣の命令に従つて投資信託契約に関する業務の引継ぎをしたとき、又は同条第四項の規定により投資信託契約の存続の承認を受けたとき。",
        "2": "投資信託委託会社が合併により解散した場合において、当該合併後存続する法人が金融商品取引業者（第三条各号に掲げる投資信託契約にあつては、当該各号に定める金融商品取引業者。次号において同じ。）であるとき。",
        "3": "投資信託委託会社が合併により解散した場合において、当該合併により設立した法人が設立後遅滞なく、金融商品取引業者となつたとき。",
        "4": "投資信託委託会社が前項第二号若しくは第三号に該当する場合又は受託会社が同項第号に該当する場合において、当該投資信託委託会社又は当該受託会社から他の投資信託委託会社又は他の受託会社に当該投資信託契約に関する業務の引継ぎがされたとき。"
      }
    },
    "24(3)": {
      "main": "投資信託委託会社又は投資信託委託会社であつた法人は、前二項の規定により投資信託契約が解約された場合又は投資信託契約に関する業務の引継ぎを受けた場合においては、その日から二週間以内に、その旨を公告しなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "投資信託委託会社（前条第三項の規定により公告をする投資信託委託会社であつた法人を含む。以下この条において同じ。）がこの法律の規定によりする公告は、当該投資信託委託会社における公告の方法（次に掲げる方法のいずれかに限り、公告の期間を含む。）により、しなければならない。",
      "enum": {
        "1": "時事に関する事項を掲載する日刊新聞紙に掲載する方法",
        "2": "電子公告（会社法第条第三十四号\nに規定する電子公告をいう。次項において同じ。）"
      }
    },
    "25(2)": {
      "main": "会社法第九百四十条第一項\n（第二号及び第三号を除く。）及び第三項\n、第九百四十一条、第九百四十六条、第九百四十七条、第九百五十一条第二項、第九百五十三条並びに第九百五十五条の規定は、外国法人である投資信託委託会社が電子公告によりこの法律の規定による公告をする場合について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "26": {
      "main": "裁判所は、委託者指図型投資信託の受益証券の募集の取扱い等（募集の取扱い（金融商品取引法第二条第八項第九号\nに規定する有価証券の募集の取扱いをいう。第百九十六条第二項において同じ。）、私募の取扱い（同号\nに規定する有価証券の私募の取扱いをいう。）その他政令で定める行為をいう。以下同じ。）につき次の各号のいずれかに該当すると認めるときは、内閣総理大臣の申立てにより、その行為を現に行い、又は行おうとする者（以下この条において「行為者」という。）に対し、その行為の禁止又は停止を命ずることができる。",
      "enum": {
        "1": "当該行為者がこの法律若しくはこの法律に基づく命令又はこれらに基づく処分に違反している場合において、投資者の損害の拡大を防止する緊急の必要があるとき。",
        "2": "当該受益証券を発行する投資信託委託会社又は当該投資信託委託会社からその運用の指図に係る権限の全部又は一部の委託を受けた第条第一項に規定する政令で定める者の運用の指図が著しく適正を欠き、かつ、現に投資者の利益が著しく害されており、又は害されることが明白である場合において、投資者の損害の拡大を防止する緊急の必要があるとき。"
      }
    },
    "26(2)": {
      "main": "裁判所は、前項の規定により発した命令を取り消し、又は変更することができる。",
      "enum": {
      }
    },
    "26(3)": {
      "main": "前二項の事件は、当該行為者の主たる事務所の所在地又は第一項に規定する行為が行われ、若しくは行われようとする地を管轄する地方裁判所の管轄とする。",
      "enum": {
      }
    },
    "26(4)": {
      "main": "第一項及び第二項の規定による裁判には、理由を付さなければならない。",
      "enum": {
      }
    },
    "26(5)": {
      "main": "裁判所は、第一項の規定による裁判をするときは、あらかじめ、内閣総理大臣及び当該行為者の陳述を求めなければならない。",
      "enum": {
      }
    },
    "26(6)": {
      "main": "前三項に規定するものを除くほか、第一項及び第二項の裁判に関する手続については、非訟事件手続法\n（平成二十三年法律第五十一号）の定めるところによる。",
      "enum": {
      }
    },
    "26(7)": {
      "main": "金融商品取引法第百八十七条\n及び第百九十一条\nの規定は、第一項の規定による申立てについて準用する。",
      "enum": {
      }
    },
    "27": {
      "main": "削除",
      "enum": {
      }
    },
    "28": {
      "main": "削除",
      "enum": {
      }
    },
    "29": {
      "main": "削除",
      "enum": {
      }
    },
    "30": {
      "main": "削除",
      "enum": {
      }
    },
    "31": {
      "main": "削除",
      "enum": {
      }
    },
    "32": {
      "main": "削除",
      "enum": {
      }
    },
    "33": {
      "main": "削除",
      "enum": {
      }
    },
    "34": {
      "main": "削除",
      "enum": {
      }
    },
    "35": {
      "main": "削除",
      "enum": {
      }
    },
    "36": {
      "main": "削除",
      "enum": {
      }
    },
    "37": {
      "main": "削除",
      "enum": {
      }
    },
    "38": {
      "main": "削除",
      "enum": {
      }
    },
    "39": {
      "main": "削除",
      "enum": {
      }
    },
    "40": {
      "main": "削除",
      "enum": {
      }
    },
    "41": {
      "main": "削除",
      "enum": {
      }
    },
    "42": {
      "main": "削除",
      "enum": {
      }
    },
    "43": {
      "main": "削除",
      "enum": {
      }
    },
    "44": {
      "main": "削除",
      "enum": {
      }
    },
    "45": {
      "main": "削除",
      "enum": {
      }
    },
    "46": {
      "main": "削除",
      "enum": {
      }
    },
    "47": {
      "main": "委託者非指図型投資信託契約（以下この章において「投資信託契約」という。）は、一の信託会社等（信託会社（信託業法\n（平成十六年法律第百五十四号）第三条\n又は第五十三条第一項\nの免許を受けたものに限る。）又は信託業務を営む金融機関をいう。以下この章、第二百二十三条の三第四項及び第二百四十九条において同じ。）を受託者とするのでなければ、これを締結してはならない。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "信託業務を営む金融機関は、金融機関の信託業務の兼営等に関する法律第六条\nの規定にかかわらず、委託者非指図型投資信託について、元本に損失を生じた場合にこれを補てんし、又はあらかじめ一定額の利益を得なかつた場合にこれを補足する契約を締結してはならない。",
      "enum": {
      }
    },
    "48": {
      "main": "信託会社等は、委託者非指図型投資信託の信託財産（以下この章において「投資信託財産」という。）を主として有価証券に対する投資として運用することを目的とする投資信託契約を締結してはならない。",
      "enum": {
      }
    },
    "49": {
      "main": "信託会社等は、投資信託契約を締結しようとするときは、あらかじめ、当該投資信託契約に係る委託者非指図型投資信託約款（以下この章において「投資信託約款」という。）の内容を内閣総理大臣に届け出なければならない。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "投資信託約款においては、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "受託者の商号又は名称",
        "2": "合同して運用する信託の元本の総額に関する事項",
        "3": "受益証券に関する事項",
        "4": "委託者及びその権利義務の承継に関する事項",
        "5": "信託の元本及び収益の管理及び運用に関する事項（投資の対象とする資産の種類を含む。）",
        "6": "投資信託財産の評価の方法、基準及び基準日に関する事項",
        "7": "信託の元本の償還及び収益の分配に関する事項",
        "8": "当該投資信託約款に基づく投資信託契約に係る投資信託財産の合同運用に関する事項",
        "9": "前号に規定する投資信託財産と他の信託財産との分別運用に関する事項",
        "10": "信託契約期間、その延長及び信託契約期間中の解約に関する事項",
        "11": "信託の計算期間に関する事項",
        "12": "信託報酬その他の手数料の計算方法並びにその支払の方法及び時期に関する事項",
        "13": "公募、適格機関投資家私募、特定投資家私募又は一般投資家私募の別",
        "14": "受託者が信託に必要な資金の借入れをする場合においては、その借入金の限度額に関する事項",
        "15": "受託者が運用に係る権限を委託する場合においては、当該受託者がその運用に係る権限を委託する者の商号又は名称（当該者が適格投資家向け投資運用業を行うことにつき金融商品取引法第二十九条\nの登録を受けた金融商品取引業者であるときは、その旨を含む。）及び所在の場所",
        "16": "前号の場合における委託に係る費用",
        "17": "投資信託約款の変更に関する事項",
        "18": "当該信託会社等における公告の方法",
        "19": "前各号に掲げるもののほか、内閣府令で定める事項"
      }
    },
    "49(3)": {
      "main": "前項第十一号の計算期間は、内閣府令で定める場合を除き、一年を超えることができない。",
      "enum": {
      }
    },
    "49(4)": {
      "main": "第二項各号に掲げる事項の細目は、内閣府令で定める。",
      "enum": {
      }
    },
    "50": {
      "main": "委託者非指図型投資信託の受益権は、受益証券をもつて表示しなければならない。",
      "enum": {
      }
    },
    "50(2)": {
      "main": "委託者非指図型投資信託の受益証券には、次に掲げる事項及び当該受益証券の番号を記載し、受託者の代表者がこれに署名し、又は記名押印しなければならない。",
      "enum": {
        "1": "受託者の商号又は名称",
        "2": "券面金額及びこれに相当する口数",
        "3": "合同して運用する元本の総額及びこれに相当する口数",
        "4": "信託契約期間",
        "5": "信託の元本の償還及び収益の分配の時期及び場所",
        "6": "信託報酬その他の手数料の計算方法並びにその支払の方法及び時期",
        "7": "公募、適格機関投資家私募、特定投資家私募又は一般投資家私募の別",
        "8": "合同して運用する信託の元本の総額を増加できる委託者非指図型投資信託の受益証券については、元本の総額の限度額",
        "9": "受託者が運用に係る権限を委託する場合においては、当該受託者がその運用に係る権限を委託する者の商号又は名称（当該者が適格投資家向け投資運用業を行うことにつき金融商品取引法第二十条\nの登録を受けた金融商品取引業者であるときは、その旨を含む。）及び所在の場所",
        "10": "前号の場合における委託に係る費用",
        "11": "前各号に掲げるもののほか、内閣府令で定める事項"
      }
    },
    "50(3)": {
      "main": "第六条第二項の規定は委託者非指図型投資信託の受益権の譲渡及び行使について、同条第四項及び第五項の規定は委託者非指図型投資信託の受益証券について、それぞれ準用する。",
      "enum": {
      }
    },
    "50(4)": {
      "main": "信託法第八章\n（第百八十五条、第百八十七条、第百九十二条、第百九十五条第二項、第二百条第二項、第二百二条第四項、第二百六条、第二百七条、第二百九条、第二百十条及び第二百十二条から第二百十五条までを除く。）の規定は、委託者非指図型投資信託について準用する。この場合において、これらの規定中「法務省令」とあるのは「内閣府令」と、同法第百八十九条第四項\n及び第百九十一条第五項\n中「官報に公告しなければ」とあるのは「公告しなければ」と、同法第百九十四条\n中「受益証券発行信託の受益権（第百八十五条第二項の定めのある受益権を除く。）」とあるのは「記名式の受益証券が発行されている受益権」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "51": {
      "main": "受益証券を取得する者は、その取得により、当該受益証券に係る投資信託契約の委託者の権利義務を承継するものとする。この場合において、第六条第二項の規定は、委託者非指図型投資信託の委託者の権利の行使について準用する。",
      "enum": {
      }
    },
    "52": {
      "main": "委託者非指図型投資信託は、金銭信託でなければならない。",
      "enum": {
      }
    },
    "52(2)": {
      "main": "第八条第二項及び第三項の規定は、委託者非指図型投資信託について準用する。",
      "enum": {
      }
    },
    "53": {
      "main": "投資信託財産は、当該投資信託財産以外の信託財産と分別して運用しなければならない。",
      "enum": {
      }
    },
    "54": {
      "main": "第五条、第九条、第十一条、第十三条、第十四条及び第十六条から第十八条までの規定は信託会社等の行う委託者非指図型投資信託に係る業務について、第二十六条の規定は委託者非指図型投資信託について、それぞれ準用する。この場合において、これらの規定中「運用の指図」とあるのは「運用」と、第九条中「取得することを当該投資信託財産の受託者である信託会社等（以下「受託会社」という。）に指図してはならない」とあるのは「取得してはならない」と、第十三条第一項第二号中「他の投資信託財産（当該投資信託委託会社が資産運用会社である場合にあつては、資産の運用を行う投資法人を含む。次号において同じ。）」とあり、及び同項第三号中「他の投資信託財産」とあるのは「他の信託財産」と、第十八条第二項中「受益者が受益権について投資信託の元本の全部又は一部の償還を請求したときは投資信託委託会社」とあるのは「委託者」と、「することにより当該請求に応じることとする」とあるのは「することができる」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "54(2)": {
      "main": "信託業法第二十五条\nから第二十七条\nまで、第二十九条第三項及び第二十九条の二の規定は、投資信託契約については、適用しない。",
      "enum": {
      }
    },
    "55": {
      "main": "信託会社等は、その運用を行う特定の投資信託財産について、当該運用に係る権限の全部を、第二条第二項に規定する政令で定める者その他の者に対し、委託してはならない。",
      "enum": {
      }
    },
    "55(2)": {
      "main": "信託会社等がその運用を行う特定の投資信託財産について、当該運用に係る権限の一部を委託した場合における前条第一項において準用する第九条及び第十一条の規定の適用については、これらの規定中「投資信託委託会社」とあるのは、「信託会社等（当該信託会社等からその運用に係る権限の一部の委託を受けた第二条第二項に規定する政令で定める者を含む。）」とする。",
      "enum": {
      }
    },
    "56": {
      "main": "信託会社等（当該信託会社等からその運用に係る権限の一部の委託を受けた第二条第二項に規定する政令で定める者を含む。）がその任務を怠つたことにより運用を行う投資信託財産の受益者に損害を生じさせたときは、その信託会社等は、当該受益者に対して連帯して損害を賠償する責任を負う。",
      "enum": {
      }
    },
    "57": {
      "main": "この法律の規定により委託者非指図型投資信託に関してする公告は、当該委託者非指図型投資信託の受託者である信託会社等（受託者である信託会社等の任務の終了後新受託者である信託会社等の就任前にあつては、前受託者である信託会社等）における公告の方法（次に掲げる方法のいずれかに限り、公告の期間を含む。）により、しなければならない。",
      "enum": {
        "1": "時事に関する事項を掲載する日刊新聞紙に掲載する方法",
        "2": "電子公告（公告の方法のうち、電磁的方法（会社法第条第三十四号\nに規定する電磁的方法をいう。）により不特定多数の者が公告すべき内容である情報の提供を受けることができる状態に置く措置であつて同号\nに規定するものをとる方法をいう。）"
      }
    },
    "58": {
      "main": "外国投資信託の受益証券の発行者は、当該受益証券の募集の取扱い等（その内容等を勘案し、投資者の保護のため支障を生ずることがないと認められるものとして政令で定めるものを除く。）が行われる場合においては、あらかじめ、内閣府令で定めるところにより、当該外国投資信託に係る次に掲げる事項を内閣総理大臣に届け出なければならない。",
      "enum": {
        "1": "委託者（委託者指図型投資信託に類するものの場合に限る。）、受託者及び受益者に関する事項",
        "2": "受益証券に関する事項",
        "3": "信託の管理及び運用に関する事項",
        "4": "信託の計算及び収益の分配に関する事項",
        "5": "前各号に掲げるもののほか、内閣府令で定める事項"
      }
    },
    "58(2)": {
      "main": "前項の規定による届出には、当該外国投資信託の信託約款又はこれに類する書類その他内閣府令で定める書類を添付しなければならない。",
      "enum": {
      }
    },
    "59": {
      "main": "第五条、第十四条、第十六条、第十七条第一項（第一号及び第三号を除く。）及び第二項から第五項まで並びに第二十五条の規定は外国投資信託（前条第一項の規定による届出がされたものに限る。以下この条において同じ。）の受益証券の発行者について、第十九条及び第二十条第一項の規定は委託者指図型投資信託に類する外国投資信託の受益証券の発行者について、それぞれ準用する。この場合において、第十七条第一項（第一号及び第三号を除く。）中「定め、書面による決議を行わなければ」とあるのは「定めなければ」と、同条第二項及び第五項中「書面による決議」とあり、及び「当該決議」とあるのは「重大な約款の変更等」と、第二十条第一項中「第十七条及び第十八条」とあるのは「第十七条第一項（第一号及び第三号を除く。）及び第二項から第五項まで」と、第二十五条第二項中「第二号及び第三号を除く」とあるのは「第一号に係る部分に限る」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "60": {
      "main": "裁判所は、外国投資信託の受益証券の募集の取扱い等につき当該受益証券に係る外国投資信託の資産の運用の指図若しくは運用が著しく適正を欠き、かつ、現に投資者の利益が著しく害されており、又は害されることが明白である場合において、投資者の損害の拡大を防止する緊急の必要があると認めるときは、内閣総理大臣の申立てにより、その行為を現に行い、又は行おうとする者に対し、その行為の禁止又は停止を命ずることができる。",
      "enum": {
      }
    },
    "60(2)": {
      "main": "第二十六条第二項から第六項までの規定は、前項の規定による裁判について準用する。",
      "enum": {
      }
    },
    "60(3)": {
      "main": "金融商品取引法第百八十七条\n及び第百九十一条\nの規定は、第一項の規定による申立てについて準用する。",
      "enum": {
      }
    },
    "61": {
      "main": "投資法人は、法人とする。",
      "enum": {
      }
    },
    "62": {
      "main": "投資法人の住所は、その本店の所在地にあるものとする。",
      "enum": {
      }
    },
    "63": {
      "main": "投資法人は、資産の運用以外の行為を営業としてすることができない。",
      "enum": {
      }
    },
    "63(2)": {
      "main": "投資法人は、本店以外の営業所を設け、又は使用人を雇用することができない。",
      "enum": {
      }
    },
    "63-2": {
      "main": "投資法人がその事業としてする行為及びその事業のためにする行為は、商行為とする。",
      "enum": {
      }
    },
    "63-2(2)": {
      "main": "商法\n（明治三十二年法律第四十八号）第十一条\nから第十五条\nまで及び第十九条\nの規定は、投資法人については、適用しない。",
      "enum": {
      }
    },
    "64": {
      "main": "投資法人は、その名称を商号とする。",
      "enum": {
      }
    },
    "64(2)": {
      "main": "投資法人は、その商号中に投資法人という文字を用いなければならない。",
      "enum": {
      }
    },
    "64(3)": {
      "main": "投資法人でない者は、その名称又は商号中に、投資法人であると誤認されるおそれのある文字を用いてはならない。",
      "enum": {
      }
    },
    "64(4)": {
      "main": "何人も、不正の目的をもつて、他の投資法人であると誤認されるおそれのある名称又は商号を使用してはならない。",
      "enum": {
      }
    },
    "64(5)": {
      "main": "前項の規定に違反する名称又は商号の使用によつて営業上の利益を侵害され、又は侵害されるおそれがある投資法人は、その営業上の利益を侵害する者又は侵害するおそれがある者に対し、その侵害の停止又は予防を請求することができる。",
      "enum": {
      }
    },
    "64(6)": {
      "main": "自己の商号を使用して事業又は営業を行うことを他人に許諾した投資法人は、当該投資法人が当該事業を行うものと誤認して当該他人と取引をした者に対し、当該他人と連帯して、当該取引によつて生じた債務を弁済する責任を負う。",
      "enum": {
      }
    },
    "65": {
      "main": "この編（第百八十六条の二第四項を除く。）及び第五編の規定において会社法\nの規定を準用する場合には、特別の定めがある場合を除き、同法\nの規定中「電磁的記録」とあるのは「電磁的記録（投資法人法第六十六条第二項に規定する電磁的記録をいう。）」と、「電磁的方法」とあるのは「電磁的方法（投資法人法第七十一条第五項に規定する電磁的方法をいう。）」と、「法務省令」とあるのは「内閣府令」と、「株式会社」とあるのは「投資法人」と、「株式」とあるのは「投資口」と、「株主」とあるのは「投資主」と、「定款」とあるのは「規約」と、「発起人」とあるのは「設立企画人」と、「株券」とあるのは「投資証券」と、「新株予約権」とあるのは「新投資口予約権」と、「新株予約権証券」とあるのは「新投資口予約権証券」と、「新株予約権者」とあるのは「新投資口予約権者」と読み替えるものとする。",
      "enum": {
      }
    },
    "65(2)": {
      "main": "この編において準用するこの編の規定により読み替えられた会社法\n及び商業登記法\n（昭和三十八年法律第百二十五号）の規定中「投資法人法」とあるのは、投資信託及び投資法人に関する法律をいうものとする。",
      "enum": {
      }
    },
    "66": {
      "main": "投資法人を設立するには、設立企画人が規約を作成し、その全員がこれに署名し、又は記名押印しなければならない。",
      "enum": {
      }
    },
    "66(2)": {
      "main": "前項の規約は、電磁的記録（電子的方式、磁気的方式その他人の知覚によつては認識することができない方式で作られる記録であつて、電子計算機による情報処理の用に供されるものとして内閣府令で定めるものをいう。以下同じ。）をもつて作成することができる。この場合において、当該電磁的記録に記録された情報については、内閣府令で定める署名又は記名押印に代わる措置をとらなければならない。",
      "enum": {
      }
    },
    "66(3)": {
      "main": "設立企画人（設立企画人が二人以上あるときは、そのうち少なくとも一人）は、次の各号のいずれかの者でなければならない。",
      "enum": {
        "1": "設立しようとする投資法人が主として投資の対象とする特定資産と同種の資産を運用の対象とする金融商品取引業者（次のイ又はロに掲げる場合にあつては、当該イ又はロに定める金融商品取引業者）イ　当該特定資産に不動産が含まれる場合　宅地建物取引業法第三条第項\nの免許及び同法第五十条の二第項\nの認可を受けている金融商品取引業者\nロ　当該特定資産に有価証券及び不動産以外の政令で定める資産が含まれる場合　政令で定める金融商品取引業者",
        "2": "前号に掲げる者のほか、他人の資産の運用に係る事務のうち政令で定めるものについて知識及び経験を有する者として政令で定めるもの"
      }
    },
    "66(4)": {
      "main": "第九十八条第二号から第五号までに掲げる者は、設立企画人となることができない。",
      "enum": {
      }
    },
    "67": {
      "main": "投資法人の規約には、次に掲げる事項を記載し、又は記録しなければならない。",
      "enum": {
        "1": "目的",
        "2": "商号",
        "3": "投資主の請求により投資口の払戻しをする旨又はしない旨",
        "4": "投資法人が発行することができる投資口の総口数（以下「発行可能投資口総口数」という。）",
        "5": "設立に際して出資される金銭の額",
        "6": "投資法人が常時保持する最低限度の純資産額",
        "7": "資産運用の対象及び方針",
        "8": "資産評価の方法、基準及び基準日",
        "9": "金銭の分配の方針",
        "10": "決算期",
        "11": "本店の所在地",
        "12": "執行役員、監督役員及び会計監査人の報酬の額又は報酬の支払に関する基準",
        "13": "資産運用会社に対する資産運用報酬の額又は資産運用報酬の支払に関する基準",
        "14": "成立時の一般事務受託者、資産運用会社及び資産保管会社となるべき者の氏名又は名称及び住所並びにこれらの者と締結すべき契約の概要",
        "15": "借入金及び投資法人債発行の限度額",
        "16": "設立企画人の氏名又は名称及び住所",
        "17": "投資法人の成立により設立企画人が受ける報酬その他の特別の利益の有無並びに特別の利益があるときはその設立企画人の氏名又は名称及び金額",
        "18": "投資法人の負担する設立に関する費用の有無並びにその費用があるときはその内容及び金額"
      }
    },
    "67(2)": {
      "main": "前項第三号に掲げる事項につき投資主の請求により投資口の払戻しをする旨を定めるときは、一定の場合においては払戻しを停止する旨を併せて定めることができる。",
      "enum": {
      }
    },
    "67(3)": {
      "main": "第一項第五号の額は、その上限及び下限を画する方法により定めることができる。",
      "enum": {
      }
    },
    "67(4)": {
      "main": "第一項第六号の最低限度の純資産額（以下「最低純資産額」という。）は、五千万円以上で政令で定める額を下回ることができない。",
      "enum": {
      }
    },
    "67(5)": {
      "main": "第一項各号に掲げる事項の細目は、内閣府令で定める。",
      "enum": {
      }
    },
    "67(6)": {
      "main": "第一項各号に掲げる事項のほか、投資法人の規約には、この法律の規定により規約の定めがなければその効力を生じない事項及びその他の事項でこの法律の規定に違反しないものを記載し、又は記録することができる。",
      "enum": {
      }
    },
    "67(7)": {
      "main": "会社法第三十一条第一項\nから第三項\nまでの規定は、規約について準用する。この場合において、同条第一項\n中「本店及び支店」とあるのは「本店」と、同条第三項\n中「裁判所」とあるのは「内閣総理大臣」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "68": {
      "main": "投資法人の成立時の出資総額は、設立時発行投資口（投資法人の設立に際して発行する投資口をいう。以下同じ。）の払込金額（設立時発行投資口一口と引換えに払い込む金銭の額をいう。）の総額とする。",
      "enum": {
      }
    },
    "68(2)": {
      "main": "前項の出資総額は、一億円以上で政令で定める額を下回ることができない。",
      "enum": {
      }
    },
    "69": {
      "main": "設立企画人は、投資法人を設立しようとするときは、内閣府令で定めるところにより、あらかじめ、その旨並びに設立時執行役員（投資法人の設立に際して執行役員となる者をいう。以下同じ。）の候補者の氏名及び住所を内閣総理大臣に届け出なければならない。",
      "enum": {
      }
    },
    "69(2)": {
      "main": "前項の規定による届出には、規約その他内閣府令で定める書類を添付しなければならない。",
      "enum": {
      }
    },
    "69(3)": {
      "main": "前項の場合において、規約が電磁的記録で作成されているときは、書面に代えて電磁的記録（内閣府令で定めるものに限る。）を添付することができる。",
      "enum": {
      }
    },
    "69(4)": {
      "main": "設立企画人は、第一項の規定による届出をした後でなければ、第七十一条第一項の規定による通知、設立時発行投資口の引受けの申込みの勧誘その他設立時発行投資口を自ら引き受け、又は他人に引き受けさせるための行為をしてはならない。",
      "enum": {
      }
    },
    "69(5)": {
      "main": "規約は、第一項の規定による届出が受理された時に、その効力を生ずる。",
      "enum": {
      }
    },
    "69(6)": {
      "main": "第一項の規定による届出が受理された規約は、投資法人の成立前は、これを変更することができない。",
      "enum": {
      }
    },
    "69(7)": {
      "main": "会社法第九十六条\n及び第九十七条\nの規定は、規約の変更について準用する。この場合において、同法第九十六条\n中「第三十条第二項\n」とあるのは「投資法人法第六十九条第六項\n」と、同法第九十七条\n中「第二十八条\n各号」とあるのは「投資法人法第六十七条第一項第十七号\n又は第十八号\n」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "70": {
      "main": "設立企画人は、法令及び規約を遵守し、その設立しようとする投資法人のため忠実にその職務を遂行しなければならない。",
      "enum": {
      }
    },
    "70(2)": {
      "main": "設立企画人は、法令及び規約を遵守し、その設立しようとする投資法人に対し、善良な管理者の注意をもつてその業務を遂行しなければならない。",
      "enum": {
      }
    },
    "70-2": {
      "main": "設立企画人は、設立時発行投資口を引き受ける者の募集をしようとするときは、その都度、設立時募集投資口（当該募集に応じて設立時発行投資口の引受けの申込みをした者に対して割り当てる設立時発行投資口をいう。以下同じ。）について次に掲げる事項を定めなければならない。",
      "enum": {
        "1": "設立時募集投資口の口数",
        "2": "設立時募集投資口の払込金額（設立時募集投資口一口と引換えに払い込む金銭の額をいう。）",
        "3": "設立時募集投資口と引換えにする金銭の払込みの期日又はその期間"
      }
    },
    "70-2(2)": {
      "main": "設立企画人は、前項各号に掲げる事項を定めようとするときは、その全員の同意を得なければならない。",
      "enum": {
      }
    },
    "70-2(3)": {
      "main": "第一項の募集の条件は、当該募集ごとに、均等に定めなければならない。",
      "enum": {
      }
    },
    "71": {
      "main": "設立企画人は、前条第一項の募集に応じて設立時募集投資口の引受けの申込みをしようとする者に対し、次に掲げる事項を通知しなければならない。",
      "enum": {
        "1": "第六十九条第項の規定による届出をした年月日",
        "2": "第六十七条第一項各号及び前条第一項各号に掲げる事項",
        "3": "投資法人の存続期間又は解散の事由についての規約の定めがあるときは、その定め",
        "4": "設立時募集投資口の割当方法",
        "5": "払込取扱機関の払込みの取扱いの場所",
        "6": "設立時執行役員、設立時監督役員（投資法人の設立に際して監督役員となる者をいう。以下同じ。）及び設立時会計監査人（投資法人の設立に際して会計監査人となる者をいう。以下同じ。）の候補者の氏名又は名称及び住所並びに設立時執行役員の候補者と設立企画人との利害関係の有無及び利害関係があるときは、その内容",
        "7": "第六十条第一項第五号の額を満たす応募がないときは、設立を取りやめること。",
        "8": "一定の時期までに投資法人の設立の登記がされない場合又は内閣総理大臣の登録を受けない場合において、設立時募集投資口の引受けの取消しをすることができること。",
        "9": "第百十五条の六第七項の規定による執行役員、監督役員又は会計監査人の責任の免除についての規約の定めがあるときは、その定め",
        "10": "前各号に掲げるもののほか、内閣府令で定める事項"
      }
    },
    "71(2)": {
      "main": "前項第五号の払込取扱機関は、銀行等（銀行、信託会社その他これに準ずるものとして内閣府令で定めるものをいう。第八十八条の十七第一項において同じ。）でなければならない。",
      "enum": {
      }
    },
    "71(3)": {
      "main": "第一項第六号に掲げる事項の細目は、内閣府令で定める。",
      "enum": {
      }
    },
    "71(4)": {
      "main": "前条第一項の募集に応じて設立時募集投資口の引受けの申込みをする者は、次に掲げる事項を記載した書面を設立企画人に交付しなければならない。",
      "enum": {
        "1": "申込みをする者の氏名又は名称及び住所",
        "2": "引き受けようとする設立時募集投資口の口数"
      }
    },
    "71(5)": {
      "main": "前項の申込みをする者は、同項の書面の交付に代えて、政令で定めるところにより、設立企画人の承諾を得て、同項の書面に記載すべき事項を電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて内閣府令で定めるものをいう。第百八十六条の二第一項第三号を除き、以下同じ。）により提供することができる。この場合において、当該申込みをした者は、前項の書面を交付したものとみなす。",
      "enum": {
      }
    },
    "71(6)": {
      "main": "設立企画人は、第一項各号に掲げる事項について変更があつたときは、直ちに、その旨及び当該変更があつた事項を第四項の申込みをした者（次項において「申込者」という。）に通知しなければならない。",
      "enum": {
      }
    },
    "71(7)": {
      "main": "設立企画人が申込者に対してする通知又は催告は、第四項第一号の住所（当該申込者が別に通知又は催告を受ける場所又は連絡先を設立企画人に通知した場合にあつては、その場所又は連絡先）にあてて発すれば足りる。",
      "enum": {
      }
    },
    "71(8)": {
      "main": "前項の通知又は催告は、その通知又は催告が通常到達すべきであつた時に、到達したものとみなす。",
      "enum": {
      }
    },
    "71(9)": {
      "main": "設立時募集投資口の引受けに係る払込みは、金銭でしなければならない。",
      "enum": {
      }
    },
    "71(10)": {
      "main": "会社法第六十条\n、第六十二条（第二号を除く。）及び第六十三条の規定は設立時募集投資口について、同法第六十四条\nの規定は第二項\nに規定する銀行等について、それぞれ準用する。この場合において、同法第六十条第一項\n中「前条第三項第二号」とあるのは「投資法人法第七十一条第四項第二号」と、同条第二項及び同法第六十三条第一項\n中「第五十八条第一項第三号\n」とあるのは「投資法人法第七十条の二第一項第三号\n」と、同法第六十四条第一項\n中「第五十七条第一項\n」とあるのは「投資法人法第七十条の二第一項\n」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "72": {
      "main": "前条第一項の規定により通知された設立時執行役員、設立時監督役員及び設立時会計監査人の候補者は、設立時発行投資口の割当てが終了した時に、それぞれ設立時執行役員、設立時監督役員及び設立時会計監査人に選任されたものとみなす。",
      "enum": {
      }
    },
    "73": {
      "main": "設立時執行役員及び設立時監督役員は、投資法人の設立について、第七十条の二第一項第三号の期日又は同号の期間の末日のうち最も遅い日以後、遅滞なく、次に掲げる事項を調査しなければならない。",
      "enum": {
        "1": "第六十七条第項第五号の額を満たす設立時募集投資口の引受けがあつたこと。",
        "2": "第七十一条第十項において準用する会社法第六十三条第一項\nの規定による払込みが完了していること。",
        "3": "前二号に掲げる事項のほか、投資法人の設立の手続について法令又は規約に違反する事項その他内閣府令で定める事項がないこと。"
      }
    },
    "73(2)": {
      "main": "設立時執行役員は、前項の規定による調査により同項各号のいずれかの事項について欠けるところがあるものと認めるときは、設立企画人にその旨を報告しなければならない。",
      "enum": {
      }
    },
    "73(3)": {
      "main": "設立企画人は、前項の規定による報告を受けた場合には、設立時投資主（第七十五条第五項において準用する会社法第百二条第二項\nの規定により投資法人の投資主となる者をいう。以下同じ。）の総会（以下「創立総会」という。）を招集しなければならない。",
      "enum": {
      }
    },
    "73(4)": {
      "main": "第九十条の二及び第九十一条の規定は設立企画人が創立総会を招集する場合について、会社法第六十八条第五項\nから第七項\nまで、第七十二条第一項本文、第七十三条第一項及び第四項、第七十四条から第八十三条まで並びに第九十三条第二項及び第三項の規定は投資法人の創立総会について、同法第八百三十条\n、第八百三十一条、第八百三十四条（第十六号及び第十七号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条第一項及び第三項、第八百三十七条、第八百三十八条、第八百四十六条並びに第九百三十七条第一項（第一号トに係る部分に限る。）の規定は投資法人の創立総会の決議の不存在若しくは無効の確認又は取消しの訴えについて、それぞれ準用する。この場合において、第九十一条第一項中「二月前までに当該日を公告し、当該日の二週間」とあるのは「二週間」と、同法第六十八条第五項\n中「第二十七条第五号\n又は第五十九条第三項第一号\n」とあるのは「投資法人法第六十七条第一項第十六号\n又は第七十一条第四項第一号\n」と、同条第七項\n中「第一項\n」とあるのは「投資法人法第七十三条第四項\nにおいて準用する投資法人法第九十一条第一項\n」と、同法第七十三条第四項\n中「第六十七条第一項第二号\n」とあるのは「投資法人法第七十三条第四項\nにおいて準用する投資法人法第九十条の二第一項第二号\n」と、同法第七十四条第四項\n及び第七十六条第二項\n中「第六十八条第三項\n」とあるのは「投資法人法第七十三条第四項\nにおいて準用する投資法人法第九十一条第二項\n」と、同法第八十条\n中「第六十七条\n及び第六十八条\n」とあるのは「投資法人法第七十三条第四項\nにおいて準用する投資法人法第九十条の二第一項\n及び第九十一条第一項\nから第三項\nまで」と、同法第八十一条第四項\n及び第八十二条第四項\n中「裁判所」とあるのは「内閣総理大臣」と、同法第九十三条第二項\n及び第三項\n中「設立時取締役」とあるのは「設立時執行役員及び設立時監督役員」と、同条第二項\n中「前項」とあり、及び同条第三項\n中「第一項\n」とあるのは「投資法人法第七十三条第一項\n」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "74": {
      "main": "投資法人は、設立の登記をすることによつて成立する。",
      "enum": {
      }
    },
    "75": {
      "main": "会社法第五十三条\nから第五十六条\nまでの規定は、投資法人について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "75(2)": {
      "main": "投資法人の成立の時に設立時募集投資口のうち引受けのない部分があるときは、設立企画人、設立時執行役員及び設立時監督役員は、共同して、当該部分について引き受けたものとみなす。投資法人の成立後に投資口の引受人の設立時募集投資口の引受けに係る意思表示が取り消されたときも、同様とする。",
      "enum": {
      }
    },
    "75(3)": {
      "main": "投資法人の成立の時に設立時募集投資口のうち第七十一条第十項において準用する会社法第六十三条第一項\nの規定による払込みがされていないものがあるときは、設立企画人、設立時執行役員及び設立時監督役員は、連帯して、当該払込みがされていない額を支払う義務を負う。",
      "enum": {
      }
    },
    "75(4)": {
      "main": "第七十条の二第一項の募集の広告その他当該募集に関する書面又は電磁的記録に自己の氏名又は名称及び投資法人の設立を賛助する旨を記載し、又は記録することを承諾した者（設立企画人を除く。）は、設立企画人とみなして、前三項の規定を適用する。",
      "enum": {
      }
    },
    "75(5)": {
      "main": "会社法第百二条\n（第三項及び第四項を除く。）の規定は、設立時募集投資口について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "75(6)": {
      "main": "会社法第八百二十八条第一項\n（第一号に係る部分に限る。）及び第二項\n（第一号に係る部分に限る。）、第八百三十四条（第一号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条第一項及び第三項、第八百三十七条から第八百三十九条まで、第八百四十六条並びに第九百三十七条第一項（第一号イに係る部分に限る。）の規定は、投資法人の設立の無効の訴えについて準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "75(7)": {
      "main": "会社法第七編第二章第二節\n（第八百四十七条第二項、第八百四十七条の二、第八百四十七条の三、第八百四十九条第二項、第三項第二号及び第三号並びに第六項から第十一項まで、第八百五十一条第一項第一号及び第二項並びに第八百五十三条第一項第二号及び第三号を除く。）の規定は、設立企画人、設立時執行役員又は設立時監督役員の責任を追及する訴えについて準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "76": {
      "main": "投資法人が発行する投資口は、無額面とする。",
      "enum": {
      }
    },
    "76(2)": {
      "main": "会社法第百十三条第二項\n及び第四項\nの規定は、発行可能投資口総口数について準用する。この場合において、同項\n中「第二百三十六条第一項第四号\n」とあるのは「投資法人法第八十八条の二第三号\n」と、「第二百八十二条第一項」とあるのは「投資法人法第八十八条の十八第一項」と、「発行済株式（自己株式（株式会社が有する自己の株式をいう。以下同じ。）を除く。）」とあるのは「発行済投資口」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "77": {
      "main": "投資主の責任は、その有する投資口の引受価額を限度とする。",
      "enum": {
      }
    },
    "77(2)": {
      "main": "投資主は、その有する投資口につき次に掲げる権利その他この法律の規定により認められた権利を有する。",
      "enum": {
        "1": "金銭の分配を受ける権利",
        "2": "残余財産の分配を受ける権利",
        "3": "投資主総会における議決権"
      }
    },
    "77(3)": {
      "main": "投資主に前項第一号及び第二号に掲げる権利の全部又は同項第三号に掲げる権利の全部若しくは一部を与えない旨の規約の定めは、その効力を有しない。",
      "enum": {
      }
    },
    "77(4)": {
      "main": "会社法第百六条\n及び第百九条第一項\nの規定は、投資口について準用する。この場合において、同項\n中「内容及び数」とあるのは「口数」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "77-2": {
      "main": "投資法人は、何人に対しても、投資主の権利の行使に関し、財産上の利益の供与（当該投資法人又はその子法人（投資法人が他の投資法人の発行済投資口（投資法人が発行している投資口をいう。以下同じ。）の過半数の投資口を有する場合における当該他の投資法人をいう。以下同じ。）の計算においてするものに限る。以下この条において同じ。）をしてはならない。",
      "enum": {
      }
    },
    "77-2(2)": {
      "main": "投資法人が特定の投資主に対して無償で財産上の利益の供与をしたときは、当該投資法人は、投資主の権利の行使に関し、財産上の利益の供与をしたものと推定する。投資法人が特定の投資主に対して有償で財産上の利益の供与をした場合において、当該投資法人又はその子法人の受けた利益が当該財産上の利益に比して著しく少ないときも、同様とする。",
      "enum": {
      }
    },
    "77-2(3)": {
      "main": "投資法人が第一項の規定に違反して財産上の利益の供与をしたときは、当該利益の供与を受けた者は、これを当該投資法人又はその子法人に返還しなければならない。この場合において、当該利益の供与を受けた者は、当該投資法人又はその子法人に対して当該利益と引換えに給付をしたものがあるときは、その返還を受けることができる。",
      "enum": {
      }
    },
    "77-2(4)": {
      "main": "投資法人が第一項の規定に違反して財産上の利益の供与をしたときは、当該利益の供与をすることに関与した執行役員又は監督役員として内閣府令で定める者は、当該投資法人に対して、連帯して、供与した利益の価額に相当する額を支払う義務を負う。ただし、その者（当該利益の供与をした執行役員を除く。）がその職務を行うについて注意を怠らなかつたことを証明した場合は、この限りでない。",
      "enum": {
      }
    },
    "77-2(5)": {
      "main": "前項の義務は、総投資主の同意がなければ、免除することができない。",
      "enum": {
      }
    },
    "77-2(6)": {
      "main": "会社法第七編第二章第二節\n（第八百四十七条第二項、第八百四十七条の二、第八百四十七条の三、第八百四十九条第二項、第三項第二号及び第三号並びに第六項から第十一項まで、第八百五十一条第一項第一号及び第二項並びに第八百五十三条第一項第二号及び第三号を除く。）の規定は、第三項の利益の返還を求める訴えについて準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "77-3": {
      "main": "投資法人は、投資主名簿を作成し、これに次に掲げる事項及び発行済投資口の総口数を記載し、又は記録しなければならない。",
      "enum": {
        "1": "投資主の氏名又は名称及び住所",
        "2": "前号の投資主の有する投資口の口数",
        "3": "第一号の投資主が投資口を取得した日",
        "4": "第二号の投資口（投資証券が発行されているものに限る。）に係る投資証券の番号"
      }
    },
    "77-3(2)": {
      "main": "投資法人は、一定の日（以下この項及び次項において「基準日」という。）を定めて、基準日において投資主名簿に記載され、又は記録されている投資主をその権利を行使することができる者と定めることができる。",
      "enum": {
      }
    },
    "77-3(3)": {
      "main": "会社法第百二十四条第二項\n及び第三項\nの規定は基準日について、同法第百二十五条\nの規定は投資主名簿について、同法第百二十六条\n並びに第百九十六条第一項\n及び第二項\nの規定は投資主に対してする通知又は催告について、それぞれ準用する。この場合において、同法第百二十五条第一項\n中「その本店（株主名簿管理人がある場合にあっては、その営業所）」とあるのは「投資法人法第百六十六条第二項第八号\nに規定する投資主名簿等管理人の営業所」と、同条第四項\n及び第五項\n中「裁判所」とあるのは「内閣総理大臣」と、同法第百二十六条第五項\n中「第二百九十九条第一項\n（第三百二十五条において準用する場合を含む。）」とあるのは「投資法人法第九十一条第一項\n」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "77-3(4)": {
      "main": "第二項の規定並びに前項において準用する会社法第百二十四条第二項\n及び第三項\n並びに第百九十六条第一項\n及び第二項\nの規定は第七十九条第四項\nにおいて準用する同法第百四十八条\n各号に掲げる事項が投資主名簿に記載され、又は記録された質権者（以下「登録投資口質権者」という。）について、同法第百五十条\nの規定は登録投資口質権者に対してする通知又は催告について、それぞれ準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "77-3(5)": {
      "main": "投資法人が投資口の全部について投資証券を発行していない場合には、第三項において準用する会社法第百二十四条第三項\n（前項において準用する場合を含む。）の規定による公告に代えて、公告すべき事項を投資主及び登録投資口質権者に通知することができる。",
      "enum": {
      }
    },
    "78": {
      "main": "投資主は、その有する投資口を譲渡することができる。",
      "enum": {
      }
    },
    "78(2)": {
      "main": "投資法人は、投資口の譲渡について、役員会の承認を必要とすることその他の制限を設けることができない。",
      "enum": {
      }
    },
    "78(3)": {
      "main": "投資口の譲渡は、当該投資口に係る投資証券を交付しなければ、その効力を生じない。",
      "enum": {
      }
    },
    "78(4)": {
      "main": "投資証券の発行前にした投資口の譲渡は、投資法人に対し、その効力を生じない。",
      "enum": {
      }
    },
    "79": {
      "main": "投資口の譲渡は、その投資口を取得した者の氏名又は名称及び住所を投資主名簿に記載し、又は記録しなければ、投資法人に対抗することができない。",
      "enum": {
      }
    },
    "79(2)": {
      "main": "投資証券の占有者は、当該投資証券に係る投資口についての権利を適法に有するものと推定する。",
      "enum": {
      }
    },
    "79(3)": {
      "main": "会社法第百三十一条第二項\nの規定は投資証券について、同法第百三十二条\n及び第百三十三条\nの規定は投資口について、それぞれ準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "79(4)": {
      "main": "会社法第百四十六条\n、第百四十七条第二項及び第三項、第百四十八条、第百五十一条第一項（第四号、第五号、第七号から第九号まで、第十一号及び第十四号に係る部分に限る。）、第百五十三条第二項及び第三項並びに第百五十四条第一項及び第二項（第一号及び第三号に係る部分に限る。）の規定は、投資口の質入れについて準用する。この場合において、同法第百五十一条第一項第七号\n中「第二百七十七条\nに規定する新株予約権無償割当て」とあるのは「投資法人法第八十八条の十三\nに規定する新投資口予約権無償割当て」と、同項第八号\n中「剰余金の配当」とあるのは「金銭の分配」と、同項第十四号\n中「取得」とあるのは「払戻し又は取得」と、同法第百五十三条第二項\n中「前条第二項に規定する場合」とあるのは「投資口の併合をした場合」と、同条第三項中「前条第三項に規定する場合」とあるのは「投資口の分割をした場合」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "80": {
      "main": "投資法人は、当該投資法人の投資口を取得し、又は質権の目的として受けることができない。ただし、次に掲げる場合において当該投資口を取得するときは、この限りでない。",
      "enum": {
        "1": "その資産を主として政令で定める特定資産に対する投資として運用することを目的とする投資法人が、投資主との合意により当該投資法人の投資口を有償で取得することができる旨を規約で定めた場合",
        "2": "合併後消滅する投資法人から当該投資口を承継する場合",
        "3": "この法律の規定により当該投資口の買取りをする場合",
        "4": "前三号に掲げるもののほか、内閣府令で定める場合"
      }
    },
    "80(2)": {
      "main": "前項ただし書の場合においては、当該投資法人は、相当の時期にその投資口の処分又は消却をしなければならない。",
      "enum": {
      }
    },
    "80(3)": {
      "main": "前項の処分の方法は、内閣府令で定める。",
      "enum": {
      }
    },
    "80(4)": {
      "main": "第二項の規定により投資口の処分又は消却を行う場合において、当該投資法人は、役員会の決議により、処分又は消却する自己の投資口の口数を定めなければならない。",
      "enum": {
      }
    },
    "80(5)": {
      "main": "第二項の規定により投資口の消却をしたときは、内閣府令で定めるところにより、出資総額及び第百三十五条の出資剰余金の額（以下「出資総額等」という。）から出資総額等のうち消却をした投資口に相当する額を控除しなければならない。",
      "enum": {
      }
    },
    "80-2": {
      "main": "投資法人は、前条第一項第一号の規定による規約の定めに従い当該投資法人の投資口を取得しようとするときは、その都度、次に掲げる事項を定めなければならない。",
      "enum": {
        "1": "取得する投資口の口数",
        "2": "投資口一口を取得するのと引換えに交付する金銭の額又はその算定方法",
        "3": "投資口を取得するのと引換えに交付する金銭の総額",
        "4": "投資口の譲渡しの申込みの期日"
      }
    },
    "80-2(2)": {
      "main": "前項の規定による投資口の取得は、金銭の分配とみなして、第百三十七条第一項、第百三十八条及び第百三十九条の規定を適用する。この場合において、同項中「その投資主に対し、第百三十一条第二項の承認を受けた金銭の分配に係る計算書」とあるのは「第八十条の二第一項第三号に掲げる金銭の総額」と、第百三十八条第一項第二号中「第百三十一条第二項」とあるのは「第八十条の二第三項」とする。",
      "enum": {
      }
    },
    "80-2(3)": {
      "main": "第一項各号に掲げる事項の決定は、役員会の決議によらなければならない。",
      "enum": {
      }
    },
    "80-2(4)": {
      "main": "第一項の投資口の取得の条件は、同項の規定による決定ごとに、均等に定めなければならない。",
      "enum": {
      }
    },
    "80-3": {
      "main": "投資法人は、投資主に対し、前条第一項各号に掲げる事項を通知しなければならない。",
      "enum": {
      }
    },
    "80-3(2)": {
      "main": "前項の規定による通知は、公告をもつてこれに代えることができる。",
      "enum": {
      }
    },
    "80-4": {
      "main": "前条第一項の規定による通知を受けた投資主は、その有する投資口の譲渡しの申込みをしようとするときは、投資法人に対し、その申込みに係る投資口の口数を明らかにしなければならない。",
      "enum": {
      }
    },
    "80-4(2)": {
      "main": "投資法人は、第八十条の二第一項第四号の期日において、前項の投資主が申込みをした投資口の譲受けを承諾したものとみなす。ただし、同項の投資主が申込みをした投資口の総口数（以下この項において「申込総口数」という。）が同条第一項第一号の口数（以下この項において「取得総口数」という。）を超えるときは、取得総口数を申込総口数で除して得た数に前項の投資主が申込みをした投資口の口数を乗じて得た口数（その口数に一口に満たない端数がある場合にあつては、これを切り捨てるものとする。）の投資口の譲受けを承諾したものとみなす。",
      "enum": {
      }
    },
    "80-5": {
      "main": "第八十条の二（第四項に係る部分に限る。）から前条までの規定は、投資法人が金融商品取引法第二条第十七項\nに規定する取引所金融商品市場における取引若しくは同法第二十七条の二十二の二第一項\nただし書に規定する政令で定める取引又は同法第二十七条の二第六項\nに規定する公開買付けの方法により当該投資法人の投資口を取得する場合には、適用しない。",
      "enum": {
      }
    },
    "80-5(2)": {
      "main": "前項の場合における第八十条の二第一項の規定の適用については、同項中「その都度、次に掲げる事項」とあるのは「あらかじめ、次に掲げる事項（第二号に掲げるものを除く。）」と、「ならない」とあるのは「ならない。ただし、第四号の期間は、一年を超えることができない」と、同項第四号中「投資口の譲渡しの申込みの期日」とあるのは「投資口を取得することができる期間」とする。",
      "enum": {
      }
    },
    "81": {
      "main": "子法人は、その親法人（他の投資法人を子法人とする投資法人をいう。以下同じ。）である投資法人の投資口（以下この条において「親法人投資口」という。）を取得してはならない。",
      "enum": {
      }
    },
    "81(2)": {
      "main": "前項の規定は、次に掲げる場合には、適用しない。",
      "enum": {
        "1": "合併後消滅する投資法人から親法人投資口を承継する場合",
        "2": "前号に掲げるもののほか、内閣府令で定める場合"
      }
    },
    "81(3)": {
      "main": "子法人は、相当の時期にその有する親法人投資口を処分しなければならない。",
      "enum": {
      }
    },
    "81(4)": {
      "main": "他の投資法人の発行済投資口の過半数の投資口を、親法人及び子法人又は子法人が有するときは、この法律の適用については、当該他の投資法人をその親法人の子法人とみなす。",
      "enum": {
      }
    },
    "81(5)": {
      "main": "第八十条第三項の規定は、第三項の親法人投資口を処分する場合について準用する。",
      "enum": {
      }
    },
    "81-2": {
      "main": "投資法人は、投資口の併合をすることができる。",
      "enum": {
      }
    },
    "81-2(2)": {
      "main": "会社法第百八十条第二項\n（第三号及び第四号を除く。）及び第四項\n、第百八十一条、第百八十二条第一項、第百八十二条の二（第一項第二号を除く。）、第百八十二条の三並びに第百八十二条の六の規定は前項の場合について、同法第二百十五条第二項\nの規定は投資法人（規約によつて第八十六条第一項前段の規定による定めをしたものを除く。）について、それぞれ準用する。この場合において、同法第百八十条第二項\n中「株主総会」とあるのは「投資主総会」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "81-3": {
      "main": "投資法人は、投資口の分割をすることができる。",
      "enum": {
      }
    },
    "81-3(2)": {
      "main": "会社法第百八十三条第二項\n（第三号を除く。）及び第百八十四条\nの規定は前項の場合について、同法第二百十五条第三項\nの規定は投資法人（規約によつて第八十六条第一項前段の規定による定めをしたものを除く。）について、それぞれ準用する。この場合において、同法第百八十三条第二項\n中「株式会社は、」とあるのは「投資法人が」と、「その都度、株主総会（取締役会設置会社にあっては、取締役会）の決議によって」とあるのは「執行役員は、その都度」と、「定めなければならない」とあるのは「定め、役員会の承認を受けなければならない」と、同法第百八十四条第二項\n中「第四百六十六条\n」とあるのは「投資法人法第百四十条\n」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "81-4": {
      "main": "第八十六条第一項に規定する投資法人は、その設立の際の最初の規約によつて、前条第二項において準用する会社法第百八十三条第二項\n（第三号を除く。）の規定によらないで投資口の分割をする旨を定めることができる。この場合においては、第七十条の二第一項又は次条第一項の募集に応じて設立時募集投資口又は同項に規定する募集投資口の引受けの申込みをしようとする者に対し、その旨及び次項各号に掲げる事項を通知しなければならない。",
      "enum": {
      }
    },
    "81-4(2)": {
      "main": "前項前段の場合には、規約によつて、次に掲げる事項を定めなければならない。",
      "enum": {
        "1": "投資口の分割の方法",
        "2": "投資口の分割がその効力を生ずる時期",
        "3": "前号の時期において投資主名簿に記載され、又は記録されている投資主が、投資口の分割により投資口を受ける権利を有する旨",
        "4": "前三号に掲げるもののほか、内閣府令で定める事項"
      }
    },
    "81-4(3)": {
      "main": "第一項前段の場合には、当該投資法人は、内閣府令で定める期間ごとに、前項第三号に規定する投資主及び当該投資主の有する投資口に係る登録投資口質権者に対して、その投資主が投資口の分割により受ける投資口の口数、分割に関する計算その他内閣府令で定める事項を通知しなければならない。",
      "enum": {
      }
    },
    "82": {
      "main": "投資法人がその発行する投資口を引き受ける者の募集をしようとするときは、執行役員は、その都度、募集投資口（当該募集に応じて当該投資口の引受けの申込みをした者に対して割り当てる投資口をいう。以下この節において同じ。）について次に掲げる事項を定め、役員会の承認を受けなければならない。",
      "enum": {
        "1": "募集投資口の口数",
        "2": "募集投資口の払込金額（募集投資口一口と引換えに払い込む金銭の額をいう。以下この条において同じ。）又はその算定方法",
        "3": "募集投資口と引換えにする金銭の払込みの期日又はその期間"
      }
    },
    "82(2)": {
      "main": "前項の規定にかかわらず、第八十六条第一項に規定する投資法人の執行役員は、発行期間を定め、その発行期間内における募集投資口を引き受ける者の募集について、役員会の承認を一括して求めることができる。",
      "enum": {
      }
    },
    "82(3)": {
      "main": "前項の場合には、同項の執行役員は、発行期間のほか次に掲げる事項について定め、役員会の承認を受けなければならない。",
      "enum": {
        "1": "当該発行期間内に発行する投資口の総口数の上限",
        "2": "当該発行期間内における募集ごとの募集投資口の払込金額及び募集投資口と引換えにする金銭の払込みの期日を定める方法"
      }
    },
    "82(4)": {
      "main": "第二項の場合には、当該投資法人は、前項第二号に掲げる方法により確定した同号の募集ごとの払込金額を公示しなければならない。この場合において、公示の方法その他の必要な事項は、内閣府令で定める。",
      "enum": {
      }
    },
    "82(5)": {
      "main": "第一項各号に掲げる事項（第二項の場合にあつては、第三項の発行期間及び同項各号に掲げる事項。次条第一項第六号において「募集事項」という。）は、第一項の募集ごとに、均等に定めなければならない。",
      "enum": {
      }
    },
    "82(6)": {
      "main": "前項の場合において、募集投資口の払込金額は、投資法人の保有する資産の内容に照らし公正な金額としなければならない。",
      "enum": {
      }
    },
    "82(7)": {
      "main": "投資法人がその成立後に投資口を発行したときは、当該投資口の払込金額の総額を出資総額に組み入れなければならない。",
      "enum": {
      }
    },
    "83": {
      "main": "投資法人は、前条第一項の募集に応じて募集投資口の引受けの申込みをしようとする者に対し、次に掲げる事項を通知しなければならない。",
      "enum": {
        "1": "第六十七条第項第号から第四号まで及び第六号から第十三号までに掲げる事項",
        "2": "第七十一条第一項第三号、第五号及び第九号に掲げる事項",
        "3": "一般事務受託者の氏名又は名称及び住所並びにその者に委託する事務の内容",
        "4": "資産運用会社の名称及びその資産運用会社と締結した資産の運用に係る委託契約の概要",
        "5": "資産保管会社の名称",
        "6": "募集事項",
        "7": "前各号に掲げるもののほか、内閣府令で定める事項"
      }
    },
    "83(2)": {
      "main": "前項第四号に掲げる事項の細目は、内閣府令で定める。",
      "enum": {
      }
    },
    "83(3)": {
      "main": "前条第一項の募集に応じて募集投資口の引受けの申込みをする者は、次に掲げる事項を記載した書面を投資法人に交付しなければならない。",
      "enum": {
        "1": "申込みをする者の氏名又は名称及び住所",
        "2": "引き受けようとする募集投資口の口数"
      }
    },
    "83(4)": {
      "main": "前項の申込みをする者は、同項の書面の交付に代えて、政令で定めるところにより、投資法人の承諾を得て、同項の書面に記載すべき事項を電磁的方法により提供することができる。この場合において、当該申込みをした者は、同項の書面を交付したものとみなす。",
      "enum": {
      }
    },
    "83(5)": {
      "main": "第一項の規定は、投資法人が同項各号に掲げる事項を記載した金融商品取引法第二条第十項\nに規定する目論見書を第一項\nの申込みをしようとする者に対して交付している場合その他募集投資口の引受けの申込みをしようとする者の保護に欠けるおそれがないものとして内閣府令で定める場合には、適用しない。",
      "enum": {
      }
    },
    "83(6)": {
      "main": "投資法人は、第一項各号に掲げる事項について変更があつたときは、直ちに、その旨及び当該変更があつた事項を第三項の申込みをした者（次項において「申込者」という。）に通知しなければならない。",
      "enum": {
      }
    },
    "83(7)": {
      "main": "投資法人が申込者に対してする通知又は催告は、第三項第一号の住所（当該申込者が別に通知又は催告を受ける場所又は連絡先を当該投資法人に通知した場合にあつては、その場所又は連絡先）にあてて発すれば足りる。",
      "enum": {
      }
    },
    "83(8)": {
      "main": "前項の通知又は催告は、その通知又は催告が通常到達すべきであつた時に、到達したものとみなす。",
      "enum": {
      }
    },
    "83(9)": {
      "main": "会社法第二百四条第一項\n及び第三項\n、第二百五条第一項並びに第二百六条の規定は、募集投資口について準用する。この場合において、同法第二百四条第一項\n中「前条第二項第二号」とあるのは「投資法人法第八十三条第三項第二号」と、同条第三項中「第百九十九条第一項第四号の期日（同号の期間を定めた場合にあっては、その期間の初日）」とあるのは「投資法人法第八十二条第一項第三号の期日（同号の期間を定めた場合にあってはその期間の初日、同条第二項の場合にあっては同条第三項第二号に掲げる方法により確定した同号の期日）」と、同法第二百五条第一項\n中「前二条」とあるのは「投資法人法第八十三条第一項から第八項まで並びに同条第九項において準用する前条第一項及び第三項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "84": {
      "main": "会社法第二百八条\n（第二項を除く。）、第二百九条から第二百十一条まで、第二百十二条第一項（第二号を除く。）、第二百十三条の二（第一項第二号を除く。）及び第二百十三条の三の規定は、募集投資口について準用する。この場合において、同法第二百八条第一項\n中「第百九十九条第一項第四号\nの期日又は同号\nの期間内」とあるのは「投資法人法第八十二条第一項第三号\nの期日又は同号\nの期間内（同条第二項\nの場合にあっては、同条第三項第二号\nに掲げる方法により確定した同号\nの期日）」と、同法第二百九条第一項第一号\n中「第百九十九条第一項第四号\nの期日」とあるのは「投資法人法第八十二条第一項第三号\nの期日（同条第二項\nの場合にあっては、同条第三項第二号\nに掲げる方法により確定した同号\nの期日）」と、同項第二号\n中「第百九十九条第一項第四号\n」とあるのは「投資法人法第八十二条第一項第三号\n」と、同法第二百十条\n中「第百九十九条第一項\n」とあるのは「投資法人法第八十二条第一項\n」と、「発行又は自己株式の処分」とあるのは「発行」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "84(2)": {
      "main": "会社法第八百二十八条第一項\n（第二号に係る部分に限る。）及び第二項\n（第二号に係る部分に限る。）、第八百三十四条（第二号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条第一項及び第三項、第八百三十七条から第八百四十条まで、第八百四十六条並びに第九百三十七条第一項（第一号ロに係る部分に限る。）の規定は投資法人の成立後における投資口の発行の無効の訴えについて、同法第八百六十八条第一項\n、第八百七十一条本文、第八百七十二条（第二号に係る部分に限る。）、第八百七十三条本文、第八百七十五条から第八百七十七条まで及び第八百七十八条第一項の規定はこの項において準用する同法第八百四十条第二項\nの申立てについて、それぞれ準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "84(3)": {
      "main": "会社法第八百二十九条\n（第一号に係る部分に限る。）、第八百三十四条（第十三号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条から第八百三十八条まで、第八百四十六条及び第九百三十七条第一項（第一号ホに係る部分に限る。）の規定は、投資法人の成立後における投資口の発行の不存在の確認の訴えについて準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "84(4)": {
      "main": "会社法第七編第二章第二節\n（第八百四十七条第二項、第八百四十七条の二、第八百四十七条の三、第八百四十九条第二項、第三項第二号及び第三号並びに第六項から第十一項まで、第八百五十一条第一項第一号及び第二項並びに第八百五十三条第一項第二号及び第三号を除く。）の規定は、第一項において準用する同法第二百十二条第一項\n（第二号を除く。）及び第二百十三条の二\n（第一項第二号を除く。）の規定による支払を求める訴えについて準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "85": {
      "main": "投資法人は、投資口を発行した日以後遅滞なく、当該投資口に係る投資証券を発行しなければならない。",
      "enum": {
      }
    },
    "85(2)": {
      "main": "投資証券には、次に掲げる事項及びその番号を記載し、執行役員がこれに署名し、又は記名押印しなければならない。",
      "enum": {
        "1": "投資法人の商号",
        "2": "当該投資証券に係る投資口の口数"
      }
    },
    "85(3)": {
      "main": "会社法第二百十七条\nの規定は投資法人（規約によつて次条第一項前段の規定による定めをしたものを除く。）の投資証券について、同法第二百九十一条\nの規定は投資証券について、それぞれ準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "86": {
      "main": "投資主の請求により投資口の払戻しをする旨の規約の定めがある投資法人は、前条第一項の規定にかかわらず、規約によつて、投資主の請求があるまで投資証券を発行しない旨を定めることができる。この場合においては、第七十条の二第一項又は第八十二条第一項の募集に応じて設立時募集投資口又は募集投資口の引受けの申込みをしようとする者に対し、その旨を通知しなければならない。",
      "enum": {
      }
    },
    "86(2)": {
      "main": "前項前段の場合において、既に発行された投資証券を有する投資主は、当該投資証券を投資法人に提出して、その所持を希望しない旨を申し出ることができる。この場合においては、当該投資法人に提出された当該投資証券は、無効とする。",
      "enum": {
      }
    },
    "86(3)": {
      "main": "第一項前段の規定による定めをした投資法人は、投資主の請求により投資証券を発行したときはその旨を、前項前段の規定による申出を受けたときは当該投資証券が返還された旨を、それぞれ投資主名簿に遅滞なく記載し、又は記録しなければならない。",
      "enum": {
      }
    },
    "86(4)": {
      "main": "前項の投資法人が規約を変更して投資口の払戻しに応じないこととするときは、規約を変更して同項の定めを廃止し、遅滞なく、未発行の投資証券を発行しなければならない。",
      "enum": {
      }
    },
    "87": {
      "main": "投資法人が次に掲げる行為をする場合には、当該行為の効力が生ずる日までに当該投資法人に対し全部の投資口に係る投資証券を提出しなければならない旨を当該日の一月前までに、公告し、かつ、すべての投資主及びその登録投資口質権者には、各別にこれを通知しなければならない。ただし、投資口の全部について投資証券を発行していない場合は、この限りでない。",
      "enum": {
        "1": "投資口の併合",
        "2": "合併（合併により当該投資法人が消滅する場合に限る。）"
      }
    },
    "87(2)": {
      "main": "会社法第二百十九条第二項\n（第一号及び第四号に係る部分に限る。）及び第三項\n並びに第二百二十条\nの規定は、投資証券について準用する。この場合において、同法第二百十九条第二項第一号\n中「前項第一号から第四号まで」とあるのは「投資法人法第八十七条第一項第一号」と、同項第四号中「第七百四十九条第一項に規定する吸収合併存続会社」とあるのは「投資法人法第百四十七条第一項第一号に規定する吸収合併存続法人」と、「第七百五十三条第一項に規定する新設合併設立会社」とあるのは「投資法人法第百四十八条第一項第二号に規定する新設合併設立法人」と、同条第三項中「第一項各号」とあり、及び同法第二百二十条第一項\n中「前条第一項各号」とあるのは「投資法人法第八十七条第一項各号」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "88": {
      "main": "投資法人が投資口の分割又は投資口の併合をすることにより投資口の口数に一口に満たない端数が生ずるときは、その端数の合計数（その合計数に一に満たない端数が生ずる場合にあつては、これを切り捨てるものとする。）に相当する口数の投資口を、公正な金額による売却を実現するために適当な方法として内閣府令で定めるものにより売却し、かつ、その端数に応じてその売却により得られた代金を投資主に交付しなければならない。",
      "enum": {
      }
    },
    "88(2)": {
      "main": "前項の規定にかかわらず、第八十六条第一項に規定する投資法人は、投資口の分割又は投資口の併合をすることにより生ずる投資口の口数の一口に満たない端数の部分について、当該投資法人の純資産の額に照らして公正な金額をもつて、払戻しをすることができる。",
      "enum": {
      }
    },
    "88(3)": {
      "main": "前項の場合には、内閣府令で定めるところにより、出資総額等から出資総額等のうち払戻しをした投資口に相当する額を控除しなければならない。",
      "enum": {
      }
    },
    "88-2": {
      "main": "投資法人が新投資口予約権を発行するときは、次に掲げる事項を当該新投資口予約権の内容としなければならない。",
      "enum": {
        "1": "当該新投資口予約権の目的である投資口の口数又はその口数の算定方法",
        "2": "当該新投資口予約権の行使に際して出資される金銭の額又はその算定方法",
        "3": "当該新投資口予約権を行使することができる期間",
        "4": "当該新投資口予約権について、当該投資法人が一定の事由が生じたことを条件としてこれを取得することができることとするときは、次に掲げる事項イ　一定の事由が生じた日に当該投資法人がその新投資口予約権を取得する旨及びその事由\nロ　当該投資法人が別に定める日が到来することをもつてイの事由とするときは、その旨\nハ　イの事由が生じた日にイの新投資口予約権の一部を取得することとするときは、その旨及び取得する新投資口予約権の一部の決定の方法\nニ　イの新投資口予約権を取得するのと引換えに当該新投資口予約権の新投資口予約権者に対して交付する金銭の額又はその算定方法",
        "5": "新投資口予約権を行使した新投資口予約権者に交付する投資口の口数に一口に満たない端数がある場合において、これを切り捨てるものとするときは、その旨",
        "6": "当該新投資口予約権に係る新投資口予約権証券を発行することとするときは、その旨",
        "7": "前号に規定する場合において、新投資口予約権者が第八十八条の二十一第二項において準用する会社法第二百九十条\nの規定による請求の全部又は一部をすることができないこととするときは、その旨"
      }
    },
    "88-3": {
      "main": "新投資口予約権が二以上の者の共有に属するときは、共有者は、当該新投資口予約権についての権利を行使する者一人を定め、投資法人に対し、その者の氏名又は名称を通知しなければ、当該新投資口予約権についての権利を行使することができない。ただし、投資法人が当該権利を行使することに同意した場合は、この限りでない。",
      "enum": {
      }
    },
    "88-4": {
      "main": "投資法人は、第八十八条の十三に規定する新投資口予約権無償割当てを行う場合に限り、新投資口予約権を発行することができる。",
      "enum": {
      }
    },
    "88-4(2)": {
      "main": "前項の規定により発行する新投資口予約権に係る第八十八条の二第三号の期間は、第八十八条の十四第一項第二号の日から三月を超えることができない。",
      "enum": {
      }
    },
    "88-5": {
      "main": "投資法人は、新投資口予約権を発行した日以後遅滞なく、新投資口予約権原簿を作成し、次の各号に掲げる新投資口予約権の区分に応じ、当該各号に定める事項を記載し、又は記録しなければならない。",
      "enum": {
        "1": "無記名式の新投資口予約権証券が発行されている新投資口予約権（以下この節において「無記名新投資口予約権」という。）　当該新投資口予約権証券の番号並びに当該無記名新投資口予約権の内容及び数",
        "2": "前号に掲げる新投資口予約権以外の新投資口予約権　次に掲げる事項イ　新投資口予約権者の氏名又は名称及び住所\nロ　イの新投資口予約権者の有する新投資口予約権の内容及び数\nハ　イの新投資口予約権者が新投資口予約権を取得した日\nニ　ロの新投資口予約権が証券発行新投資口予約権（新投資口予約権であつて、当該新投資口予約権に係る新投資口予約権証券を発行する旨の定めがあるものをいう。以下この節において同じ。）であるときは、当該新投資口予約権（新投資口予約権証券が発行されているものに限る。）に係る新投資口予約権証券の番号"
      }
    },
    "88-5(2)": {
      "main": "会社法第二百五十二条\nの規定は新投資口予約権原簿について、同法第二百五十三条\nの規定は新投資口予約権者に対してする通知又は催告について、それぞれ準用する。この場合において、同法第二百五十二条第一項\n中「その本店（株主名簿管理人がある場合にあっては、その営業所）」とあるのは、「投資法人法第百六十六条第二項第八号に規定する投資主名簿等管理人の営業所」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "88-6": {
      "main": "新投資口予約権者は、その有する新投資口予約権を譲渡することができる。",
      "enum": {
      }
    },
    "88-6(2)": {
      "main": "投資法人は、新投資口予約権の譲渡について、役員会の承認を必要とすることその他の制限を設けることができない。",
      "enum": {
      }
    },
    "88-7": {
      "main": "証券発行新投資口予約権の譲渡は、当該証券発行新投資口予約権に係る新投資口予約権証券を交付しなければ、その効力を生じない。",
      "enum": {
      }
    },
    "88-8": {
      "main": "新投資口予約権の譲渡は、その新投資口予約権を取得した者の氏名又は名称及び住所を新投資口予約権原簿に記載し、又は記録しなければ、投資法人その他の第三者に対抗することができない。",
      "enum": {
      }
    },
    "88-8(2)": {
      "main": "記名式の新投資口予約権証券が発行されている証券発行新投資口予約権についての前項の規定の適用については、同項中「投資法人その他の第三者」とあるのは、「投資法人」とする。",
      "enum": {
      }
    },
    "88-8(3)": {
      "main": "第一項の規定は、無記名新投資口予約権については、適用しない。",
      "enum": {
      }
    },
    "88-8(4)": {
      "main": "会社法第二百五十八条第一項\n及び第二項\nの規定は新投資口予約権証券について、同法第二百五十九条\n及び第二百六十条\nの規定は新投資口予約権について、それぞれ準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "88-8(5)": {
      "main": "会社法第二百六十七条第一項\n及び第四項\n、第二百六十八条（第三項を除く。）、第二百六十九条、第二百七十一条並びに第二百七十二条第一項（第一号及び第三号に係る部分に限る。）、第二項及び第三項（第二号を除く。）の規定は、新投資口予約権の質入れについて準用する。この場合において、同条第一項中「金銭等」とあり、同条第二項中「金銭等（金銭に限る。）」とあり、及び同条第三項中「金銭等に相当する金額」とあるのは「金銭」と、同項第三号中「第七百四十九条第一項に規定する吸収合併存続会社」とあるのは「投資法人法第百四十七条第一項第一号に規定する吸収合併存続法人」と、「第七百五十三条第一項に規定する新設合併設立会社」とあるのは「投資法人法第百四十八条第一項第二号に規定する新設合併設立法人」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "88-9": {
      "main": "取得条項付新投資口予約権（第八十八条の二第四号イに掲げる事項についての定めがある新投資口予約権をいう。以下この節において同じ。）の内容として同号ロに掲げる事項についての定めがある場合には、投資法人は、同号ロの日を役員会の決議によつて定めなければならない。ただし、当該取得条項付新投資口予約権の内容として別段の定めがある場合は、この限りでない。",
      "enum": {
      }
    },
    "88-9(2)": {
      "main": "第八十八条の二第四号ロの日を定めたときは、投資法人は、取得条項付新投資口予約権の新投資口予約権者（同号ハに掲げる事項についての定めがある場合にあつては、次条第一項の規定により決定した取得条項付新投資口予約権の新投資口予約権者）及びその登録新投資口予約権質権者（前条第五項において準用する会社法第二百六十九条第一項\n各号に掲げる事項が新投資口予約権原簿に記載され、又は記録された質権者をいう。以下同じ。）に対し、当該日の二週間前までに、当該日を通知しなければならない。",
      "enum": {
      }
    },
    "88-9(3)": {
      "main": "前項の規定による通知は、公告をもつてこれに代えることができる。",
      "enum": {
      }
    },
    "88-10": {
      "main": "投資法人は、新投資口予約権の内容として第八十八条の二第四号ハに掲げる事項についての定めがある場合において、取得条項付新投資口予約権を取得しようとするときは、その取得する取得条項付新投資口予約権を決定しなければならない。",
      "enum": {
      }
    },
    "88-10(2)": {
      "main": "前項の取得条項付新投資口予約権は、役員会の決議によつて定めなければならない。ただし、当該取得条項付新投資口予約権の内容として別段の定めがある場合は、この限りでない。",
      "enum": {
      }
    },
    "88-10(3)": {
      "main": "第一項の規定による決定をしたときは、投資法人は、同項の規定により決定した取得条項付新投資口予約権の新投資口予約権者及びその登録新投資口予約権質権者に対し、直ちに、当該取得条項付新投資口予約権を取得する旨を通知しなければならない。",
      "enum": {
      }
    },
    "88-10(4)": {
      "main": "前項の規定による通知は、公告をもつてこれに代えることができる。",
      "enum": {
      }
    },
    "88-11": {
      "main": "投資法人は、第八十八条の二第四号イの事由が生じた日（同号ハに掲げる事項についての定めがある場合にあつては、第一号に掲げる日又は第二号に掲げる日のいずれか遅い日）に、取得条項付新投資口予約権（同条第四号ハに掲げる事項についての定めがある場合にあつては、前条第一項の規定により決定したもの）を取得する。",
      "enum": {
        "1": "第八十八条の二第四号イの事由が生じた日",
        "2": "前条第三項の規定による通知の日又は同条第四項の公告の日から週間を経過した日"
      }
    },
    "88-11(2)": {
      "main": "投資法人は、第八十八条の二第四号イの事由が生じた後、遅滞なく、取得条項付新投資口予約権の新投資口予約権者及びその登録新投資口予約権質権者（同号ハに掲げる事項についての定めがある場合にあつては、前条第一項の規定により決定した取得条項付新投資口予約権の新投資口予約権者及びその登録新投資口予約権質権者）に対し、当該事由が生じた旨を通知しなければならない。ただし、第八十八条の九第二項の規定による通知又は同条第三項の公告をしたときは、この限りでない。",
      "enum": {
      }
    },
    "88-11(3)": {
      "main": "前項本文の規定による通知は、公告をもつてこれに代えることができる。",
      "enum": {
      }
    },
    "88-12": {
      "main": "投資法人は、自己新投資口予約権（投資法人が有する自己の新投資口予約権をいう。以下この節において同じ。）を消却することができる。この場合においては、消却する自己新投資口予約権の内容及び数を定めなければならない。",
      "enum": {
      }
    },
    "88-12(2)": {
      "main": "前項後段の規定による決定は、役員会の決議によらなければならない。",
      "enum": {
      }
    },
    "88-13": {
      "main": "投資法人は、投資主に対して新たに払込みをさせないで当該投資法人の新投資口予約権の割当て（以下「新投資口予約権無償割当て」という。）をすることができる。",
      "enum": {
      }
    },
    "88-14": {
      "main": "投資法人は、新投資口予約権無償割当てをしようとするときは、その都度、次に掲げる事項を定めなければならない。",
      "enum": {
        "1": "投資主に割り当てる新投資口予約権の内容及び数又はその算定方法",
        "2": "当該新投資口予約権無償割当てがその効力を生ずる日"
      }
    },
    "88-14(2)": {
      "main": "前項第一号に掲げる事項についての定めは、当該投資法人以外の投資主の有する投資口の口数に応じて同号の新投資口予約権を割り当てることを内容とするものでなければならない。",
      "enum": {
      }
    },
    "88-14(3)": {
      "main": "第一項各号に掲げる事項の決定は、役員会の決議によらなければならない。",
      "enum": {
      }
    },
    "88-15": {
      "main": "前条第一項第一号の新投資口予約権の割当てを受けた投資主は、同項第二号の日に、同項第一号の新投資口予約権の新投資口予約権者となる。",
      "enum": {
      }
    },
    "88-15(2)": {
      "main": "投資法人は、前条第一項第二号の日後遅滞なく、投資主及びその登録投資口質権者に対し、当該投資主が割当てを受けた新投資口予約権の内容及び数を通知しなければならない。",
      "enum": {
      }
    },
    "88-15(3)": {
      "main": "前項の規定による通知がされた場合において、前条第一項第一号の新投資口予約権についての第八十八条の二第三号の期間の末日が当該通知の日から二週間を経過する日前に到来するときは、同号の期間は、当該通知の日から二週間を経過する日まで延長されたものとみなす。",
      "enum": {
      }
    },
    "88-16": {
      "main": "新投資口予約権の行使は、次に掲げる事項を明らかにしてしなければならない。",
      "enum": {
        "1": "その行使に係る新投資口予約権の内容及び数",
        "2": "新投資口予約権を行使する日"
      }
    },
    "88-16(2)": {
      "main": "証券発行新投資口予約権を行使しようとするときは、当該証券発行新投資口予約権の新投資口予約権者は、当該証券発行新投資口予約権に係る新投資口予約権証券を投資法人に提出しなければならない。ただし、当該新投資口予約権証券が発行されていないときは、この限りでない。",
      "enum": {
      }
    },
    "88-16(3)": {
      "main": "投資法人は、自己新投資口予約権を行使することができない。",
      "enum": {
      }
    },
    "88-17": {
      "main": "新投資口予約権者は、前条第一項第二号の日に、投資法人が定めた銀行等の払込みの取扱いの場所において、その行使に係る新投資口予約権についての第八十八条の二第二号の金銭の額の全額を払い込まなければならない。",
      "enum": {
      }
    },
    "88-17(2)": {
      "main": "新投資口予約権者は、前項の規定による払込みをする債務と投資法人に対する債権とを相殺することができない。",
      "enum": {
      }
    },
    "88-17(3)": {
      "main": "会社法第二百八十六条の二\n（第一項第一号及び第三号を除く。）及び第二百八十六条の三\nの規定は、新投資口予約権者又は執行役員の責任について準用する。この場合において、同法第二百八十六条の二第一項第二号\n中「第二百八十一条第一項\n又は第二項\n後段」とあるのは、「投資法人法第八十八条の十七第一項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "88-17(4)": {
      "main": "会社法第七編第二章第二節\n（第八百四十七条第二項、第八百四十七条の二、第八百四十七条の三、第八百四十九条第二項、第三項第二号及び第三号並びに第六項から第十一項まで、第八百五十一条第一項第一号及び第二項並びに第八百五十三条第一項第二号及び第三号を除く。）の規定は、前項において準用する同法第二百八十六条の二\n（第一項第一号及び第三号を除く。）の規定による支払を求める訴えについて準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "88-18": {
      "main": "新投資口予約権を行使した新投資口予約権者は、当該新投資口予約権を行使した日に、当該新投資口予約権の目的である投資口の投資主となる。",
      "enum": {
      }
    },
    "88-18(2)": {
      "main": "新投資口予約権を行使した新投資口予約権者であつて前条第三項において準用する会社法第二百八十六条の二第一項第二号\nに掲げる者に該当するものは、同号\nに定める支払又は前条第三項において準用する同法第二百八十六条の三第一項\nの規定による支払がされた後でなければ、同号\nの払込みが仮装された新投資口予約権の目的である投資口について、投資主の権利を行使することができない。",
      "enum": {
      }
    },
    "88-18(3)": {
      "main": "前項の投資口を譲り受けた者は、当該投資口についての投資主の権利を行使することができる。ただし、その者に悪意又は重大な過失があるときは、この限りでない。",
      "enum": {
      }
    },
    "88-19": {
      "main": "新投資口予約権を行使した場合において、当該新投資口予約権の新投資口予約権者に交付する投資口の口数に一口に満たない端数があるときは、投資法人は、当該新投資口予約権者に対し、次の各号に掲げる場合の区分に応じ、当該各号に定める額にその端数を乗じて得た額に相当する金銭を交付しなければならない。ただし、第八十八条の二第五号に掲げる事項についての定めがある場合は、この限りでない。",
      "enum": {
        "1": "当該投資口が市場価格のある投資口である場合　当該投資口口の市場価格として内閣府令で定める方法により算定される額",
        "2": "前号に掲げる場合以外の場合　一口当たり純資産の額に照らして公正な金額"
      }
    },
    "88-20": {
      "main": "第八十八条の十二第一項の場合のほか、新投資口予約権者がその有する新投資口予約権を行使することができなくなつたときは、当該新投資口予約権は、消滅する。",
      "enum": {
      }
    },
    "88-21": {
      "main": "投資法人は、証券発行新投資口予約権を発行した日以後遅滞なく、当該証券発行新投資口予約権に係る新投資口予約権証券を発行しなければならない。",
      "enum": {
      }
    },
    "88-21(2)": {
      "main": "会社法第二百八十九条\nから第二百九十一条\nまでの規定は、新投資口予約権証券について準用する。この場合において、同法第二百八十九条\n中「代表取締役（指名委員会等設置会社にあっては、代表執行役）」とあるのは「執行役員」と、同法第二百九十条\n中「第二百三十六条第一項第十一号\n」とあるのは「投資法人法第八十八条の二第七号\n」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "88-22": {
      "main": "投資法人が次の各号に掲げる行為をする場合において、当該各号に定める新投資口予約権に係る新投資口予約権証券を発行しているときは、当該投資法人は、当該行為の効力が生ずる日（以下この条において「新投資口予約権証券提出日」という。）までに当該投資法人に対し当該新投資口予約権証券を提出しなければならない旨を新投資口予約権証券提出日の一月前までに、公告し、かつ、当該新投資口予約権の新投資口予約権者及びその登録新投資口予約権質権者には、各別にこれを通知しなければならない。",
      "enum": {
        "1": "取得条項付新投資口予約権の取得　当該取得条項付新投資口予約権",
        "2": "合併（合併により当該投資法人が消滅する場合に限る。）　全部の新投資口予約権"
      }
    },
    "88-22(2)": {
      "main": "投資法人が次の各号に掲げる行為をする場合において、新投資口予約権証券提出日までに当該投資法人に対して新投資口予約権証券を提出しない者があるときは、当該各号に定める者は、当該新投資口予約権証券の提出があるまでの間、当該行為によつて当該新投資口予約権証券に係る新投資口予約権の新投資口予約権者が交付を受けることができる金銭の交付を拒むことができる。",
      "enum": {
        "1": "取得条項付新投資口予約権の取得　当該投資法人",
        "2": "合併（合併により当該投資法人が消滅する場合に限る。）　第百四十七条第一項第一号に規定する吸収合併存続法人又は第百四十八条第一項第号に規定する新設合併設立法人"
      }
    },
    "88-22(3)": {
      "main": "第一項各号に定める新投資口予約権に係る新投資口予約権証券は、新投資口予約権証券提出日に無効となる。",
      "enum": {
      }
    },
    "88-22(4)": {
      "main": "会社法第二百二十条\nの規定は、第一項各号に掲げる行為をした場合において、新投資口予約権証券を提出することができない者があるときについて準用する。この場合において、同法第二百二十条第一項\n中「前条第一項各号」とあるのは「投資法人法第八十八条の二十二第一項各号」と、同条第二項中「前条第二項各号」とあるのは「投資法人法第八十八条の二十二第二項各号」と、「金銭等」とあるのは「金銭」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "88-23": {
      "main": "会社法第八百二十八条第一項\n（第四号に係る部分に限る。）及び第二項\n（第四号に係る部分に限る。）、第八百三十四条（第四号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条第一項及び第三項、第八百三十七条から第八百三十九条まで、第八百四十二条、第八百四十六条並びに第九百三十七条第一項（第一号ハに係る部分に限る。）の規定は新投資口予約権の発行の無効の訴えについて、同法第八百六十八条第一項\n、第八百七十一条本文、第八百七十二条（第三号に係る部分に限る。）、第八百七十三条本文、第八百七十五条から第八百七十七条まで及び第八百七十八条第二項の規定はこの項において準用する同法第八百四十二条第二項\nにおいて準用する同法第八百四十条第二項\nの申立てについて、それぞれ準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "88-23(2)": {
      "main": "会社法第八百二十九条\n（第三号に係る部分に限る。）、第八百三十四条（第十五号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条から第八百三十八条まで、第八百四十六条及び第九百三十七条第一項（第一号ヘに係る部分に限る。）の規定は、新投資口予約権の発行の不存在の確認の訴えについて準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "89": {
      "main": "投資主総会は、この法律に規定する事項及び規約で定めた事項に限り、決議をすることができる。",
      "enum": {
      }
    },
    "89(2)": {
      "main": "この法律の規定により投資主総会の決議を必要とする事項について、執行役員、役員会その他の投資主総会以外の機関が決定することができることを内容とする規約の定めは、その効力を有しない。",
      "enum": {
      }
    },
    "90": {
      "main": "投資主総会は、この法律に別段の定めがある場合を除き、執行役員が招集する。",
      "enum": {
      }
    },
    "90(2)": {
      "main": "監督役員は、執行役員に対し、投資主総会の目的である事項及び招集の理由を示して、投資主総会の招集を請求することができる。",
      "enum": {
      }
    },
    "90(3)": {
      "main": "会社法第二百九十七条第一項\n及び第四項\nの規定は、投資主総会の招集について準用する。この場合において、同条第一項\n中「総株主の議決権」とあるのは「発行済投資口」と、「以上の議決権」とあるのは「以上の口数の投資口」と、同条第四項\n中「裁判所」とあるのは「内閣総理大臣」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "90-2": {
      "main": "執行役員（前条第三項において準用する会社法第二百九十七条第四項\nの規定により投資主が投資主総会を招集する場合にあつては当該投資主、第百十四条第三項本文の規定により監督役員が共同して投資主総会を招集する場合にあつては当該監督役員。次条において同じ。）は、投資主総会を招集する場合には、次に掲げる事項を定めなければならない。",
      "enum": {
        "1": "投資主総会の日時及び場所",
        "2": "投資主総会の目的である事項",
        "3": "投資主総会に出席しない投資主が電磁的方法によつて議決権を行使することができることとするときは、その旨",
        "4": "前三号に掲げるもののほか、内閣府令で定める事項"
      }
    },
    "90-2(2)": {
      "main": "投資主総会に出席しない投資主は、書面によつて議決権を行使することができる。",
      "enum": {
      }
    },
    "91": {
      "main": "投資主総会を招集するには、執行役員は、投資主総会の日の二月前までに当該日を公告し、当該日の二週間前までに、投資主に対して、書面をもつてその通知を発しなければならない。ただし、一定の日及びその日以後、遅滞なく、投資主総会を招集する旨を規約で定めた場合において、当該規約の定めに従つて開催された直前の投資主総会の日から二十五月を経過する前に開催される投資主総会については、当該公告をすることを要しない。",
      "enum": {
      }
    },
    "91(2)": {
      "main": "執行役員は、前項の書面による通知の発出に代えて、政令で定めるところにより、投資主の承諾を得て、電磁的方法により通知を発することができる。この場合において、当該執行役員は、同項の書面による通知を発したものとみなす。",
      "enum": {
      }
    },
    "91(3)": {
      "main": "前二項の通知には、前条第一項各号に掲げる事項を記載し、又は記録しなければならない。",
      "enum": {
      }
    },
    "91(4)": {
      "main": "執行役員は、第一項の通知に際しては、内閣府令で定めるところにより、投資主に対し、議決権の行使について参考となるべき事項を記載した書類（次項において「投資主総会参考書類」という。）及び投資主が議決権を行使するための書面（以下この款において「議決権行使書面」という。）を交付しなければならない。",
      "enum": {
      }
    },
    "91(5)": {
      "main": "執行役員は、第二項の承諾をした投資主に対し同項の電磁的方法による通知を発するときは、前項の規定による投資主総会参考書類及び議決権行使書面の交付に代えて、これらの書類に記載すべき事項を電磁的方法により提供することができる。ただし、投資主の請求があつたときは、これらの書類を当該投資主に交付しなければならない。",
      "enum": {
      }
    },
    "91(6)": {
      "main": "執行役員は、前条第一項第三号に掲げる事項を定めた場合には、第二項の承諾をした投資主に対する同項の電磁的方法による通知に際して、内閣府令で定めるところにより、投資主に対し、議決権行使書面に記載すべき事項を当該電磁的方法により提供しなければならない。",
      "enum": {
      }
    },
    "91(7)": {
      "main": "執行役員は、前項に規定する場合において、第二項の承諾をしていない投資主から投資主総会の日の一週間前までに議決権行使書面に記載すべき事項の電磁的方法による提供の請求があつたときは、内閣府令で定めるところにより、直ちに、当該投資主に対し、当該事項を電磁的方法により提供しなければならない。",
      "enum": {
      }
    },
    "92": {
      "main": "書面による議決権の行使は、議決権行使書面に必要な事項を記載し、内閣府令で定める時までに当該記載をした議決権行使書面を投資法人に提出して行う。",
      "enum": {
      }
    },
    "92(2)": {
      "main": "前項の規定により書面によつて行使した議決権の数は、出席した投資主の議決権の数に算入する。",
      "enum": {
      }
    },
    "92(3)": {
      "main": "投資法人は、投資主総会の日から三月間、第一項の規定により提出された議決権行使書面をその本店に備え置かなければならない。",
      "enum": {
      }
    },
    "92(4)": {
      "main": "投資主は、投資法人の営業時間内は、いつでも、第一項の規定により提出された議決権行使書面の閲覧又は謄写の請求をすることができる。",
      "enum": {
      }
    },
    "92-2": {
      "main": "電磁的方法による議決権の行使は、政令で定めるところにより、投資法人の承諾を得て、内閣府令で定める時までに議決権行使書面に記載すべき事項を、電磁的方法により当該投資法人に提供して行う。",
      "enum": {
      }
    },
    "92-2(2)": {
      "main": "投資主が第九十一条第二項の承諾をした者である場合には、投資法人は、正当な理由がなければ、前項の承諾をすることを拒んではならない。",
      "enum": {
      }
    },
    "92-2(3)": {
      "main": "第一項の規定により電磁的方法によつて行使した議決権の数は、出席した投資主の議決権の数に算入する。",
      "enum": {
      }
    },
    "92-2(4)": {
      "main": "投資法人は、投資主総会の日から三月間、第一項の規定により提供された事項を記録した電磁的記録をその本店に備え置かなければならない。",
      "enum": {
      }
    },
    "92-2(5)": {
      "main": "投資主は、投資法人の営業時間内は、いつでも、前項の電磁的記録に記録された事項を内閣府令で定める方法により表示したものの閲覧又は謄写の請求をすることができる。",
      "enum": {
      }
    },
    "93": {
      "main": "投資法人は、規約によつて、投資主が投資主総会に出席せず、かつ、議決権を行使しないときは、当該投資主はその投資主総会に提出された議案（複数の議案が提出された場合において、これらのうちに相反する趣旨の議案があるときは、当該議案のいずれをも除く。）について賛成するものとみなす旨を定めることができる。",
      "enum": {
      }
    },
    "93(2)": {
      "main": "前項の規定による定めをした投資法人は、第九十一条第一項又は第二項の通知にその定めを記載し、又は記録しなければならない。",
      "enum": {
      }
    },
    "93(3)": {
      "main": "第一項の規定による定めに基づき議案に賛成するものとみなした投資主の有する議決権の数は、出席した投資主の議決権の数に算入する。",
      "enum": {
      }
    },
    "93-2": {
      "main": "投資主総会の決議は、規約に別段の定めがある場合を除き、発行済投資口の過半数の投資口を有する投資主が出席し、出席した当該投資主の議決権の過半数をもつて行う。",
      "enum": {
      }
    },
    "93-2(2)": {
      "main": "前項の規定にかかわらず、次に掲げる投資主総会の決議は、発行済投資口の過半数の投資口を有する投資主が出席し、出席した当該投資主の議決権の三分の二（これを上回る割合を規約で定めた場合にあつては、その割合）以上に当たる多数をもつて行わなければならない。この場合においては、当該決議の要件に加えて、一定の数以上の投資主の賛成を要する旨その他の要件を規約で定めることを妨げない。",
      "enum": {
        "1": "第八十条の二第二項において読み替えて準用する会社法第百八十条第二項\nの投資主総会",
        "2": "第百十五条の六第三項の投資主総会",
        "3": "第百四十条の投資主総会",
        "4": "第百十三条第三号の投資主総会",
        "5": "第百四十九条の二第一項、第百四十九条の七第一項及び第百四十九条の十二第一項の投資主総会"
      }
    },
    "93-2(3)": {
      "main": "投資主総会は、第九十条の二第一項第二号に掲げる事項以外の事項については、決議をすることができない。ただし、次条第一項において準用する会社法第三百十六条第一項\n若しくは第二項\nに規定する者の選任又は第百十五条の四\nの会計監査人の出席を求めることについては、この限りでない。",
      "enum": {
      }
    },
    "94": {
      "main": "会社法第三百条\n本文、第三百三条第二項、第三百四条、第三百五条第一項本文及び第四項、第三百六条（第二項及び第四項を除く。）、第三百七条、第三百八条（第一項ただし書を除く。）、第三百十条並びに第三百十三条から第三百十八条（第三項を除く。）までの規定は、投資主総会について準用する。この場合において、同法第三百条\n本文中「前条」とあるのは「投資法人法第九十一条第一項から第三項まで」と、同法第三百三条第二項\n中「前項の規定にかかわらず、取締役会設置会社においては、総株主の議決権」とあるのは「発行済投資口」と、「議決権又は三百個（これを下回る数を定款で定めた場合にあっては、その個数）以上の議決権」とあるのは「口数の投資口」と、「株主に限り」とあるのは「投資主は」と、同法第三百五条第一項\n本文中「株主は」とあるのは「発行済投資口の百分の一（これを下回る割合を規約で定めた場合にあっては、その割合）以上の口数の投資口を六箇月（これを下回る期間を規約で定めた場合にあっては、その期間）前から引き続き有する投資主は」と、「株主に通知すること（第二百九十九条第二項又は第三項の通知をする場合にあっては、その通知に記載し、又は記録すること）」とあるのは「投資法人法第九十一条第一項又は第二項の通知に記載し、又は記録すること」と、同法第三百六条第一項\n中「総株主（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株主を除く。）の議決権」とあるのは「発行済投資口」と、「議決権を有する」とあるのは「口数の投資口を六箇月（これを下回る期間を規約で定めた場合にあっては、その期間）前から引き続き有する」と、同条第一項\n、第三項、第五項及び第六項並びに同法第三百七条第一項\n及び第二項\n並びに第三百十八条第五項\n中「裁判所」とあるのは「内閣総理大臣」と、同法第三百十条第四項\n中「第二百九十九条第三項\n」とあるのは「投資法人法第九十一条第二項\n」と、同法第三百十六条第二項\n中「第二百九十七条\n」とあるのは「投資法人法第九十条第三項\nにおいて準用する第二百九十七条第一項\n及び第四項\n」と、同法第三百十七条\n中「第二百九十八条\n及び第二百九十九条\n」とあるのは「投資法人法第九十条の二第一項\n及び第九十一条第一項\nから第三項\nまで」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "94(2)": {
      "main": "会社法第八百三十条\n、第八百三十一条、第八百三十四条（第十六号及び第十七号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条第一項及び第三項、第八百三十七条、第八百三十八条、第八百四十六条並びに第九百三十七条第一項（第一号トに係る部分に限る。）の規定は、投資主総会の決議の不存在若しくは無効の確認又は取消しの訴えについて準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "95": {
      "main": "投資法人には、次に掲げる機関を置かなければならない。",
      "enum": {
        "1": "人又は二人以上の執行役員",
        "2": "執行役員の員数に一を加えた数以上の監督役員",
        "3": "役員会",
        "4": "会計監査人"
      }
    },
    "96": {
      "main": "役員（執行役員及び監督役員をいう。以下この款（第百条第三号及び第五号を除く。）において同じ。）及び会計監査人は、投資主総会の決議によつて選任する。",
      "enum": {
      }
    },
    "96(2)": {
      "main": "会社法第三百二十九条第三項\nの規定は、前項の決議について準用する。この場合において、同条第三項\n中「この法律」とあるのは、「投資法人法」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "97": {
      "main": "投資法人と役員及び会計監査人との関係は、委任に関する規定に従う。",
      "enum": {
      }
    },
    "98": {
      "main": "次に掲げる者は、執行役員となることができない。",
      "enum": {
        "1": "法人",
        "2": "成年被後見人若しくは被保佐人又は外国の法令上これらと同様に取り扱われている者",
        "3": "破産手続開始の決定を受けて復権を得ない者又は外国の法令上これと同様に取り扱われている者",
        "4": "禁錮以上の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなつた日から五年を経過しない者",
        "5": "この法律、信託法\n、信託業法\n、金融機関の信託業務の兼営等に関する法律\n、金融商品取引法\n、商品先物取引法\n（昭和二十年法律第二百三十九号）、宅地建物取引業法\n、出資の受入れ、預り金及び金利等の取締りに関する法律\n（昭和二十九年法律第百九十号）、割賦販売法\n（昭和三十六年法律第百十九号）、貸金業法\n（昭和十八年法律第三十二号）、特定商品等の預託等取引契約に関する法律\n（昭和六十一年法律第六十二号）、商品投資に係る事業の規制に関する法律\n（平成三年法律第六十六号）、不動産特定共同事業法\n（平成六年法律第七十七号）、資産の流動化に関する法律\n（平成十年法律第百号）、金融業者の貸付業務のための社債の発行等に関する法律\n（平成十一年法律第三十二号）、会社法\n若しくは一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）若しくはこれらに相当する外国の法令の規定に違反し、又は民事再生法\n（平成十一年法律第二百二十号）第二百十条\n、第二百十六条、第二百十八条から第二百六十条まで若しくは第二百六十二条の罪、外国倒産処理手続の承認援助に関する法律\n（平成十二年法律第百二十九号）第六十条\n、第六十六条、第六十八条若しくは第六十九条の罪、破産法\n（平成十六年法律第七十号）第二百六十条\n、第二百六十六条、第二百六十八条から第二百七十二条まで若しくは第二百七十四条の罪、刑法\n（明治四十年法律第四十号）第二百四条\n、第二百六条、第二百八条、第二百八条の二、第二百二十二条若しくは第二百四十七条の罪、暴力行為等処罰に関する法律（大正十年法律第六十号）の罪若しくは暴力団員による不当な行為の防止等に関する法律\n（平成三年法律第七十七号）第四十六条\nから第四十九条\nまで、第十条（第一号に係る部分に限る。）若しくは第十一条の罪を犯し、罰金の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなつた日から年を経過しない者"
      }
    },
    "99": {
      "main": "執行役員の任期は、二年を超えることができない。",
      "enum": {
      }
    },
    "99(2)": {
      "main": "前項の規定にかかわらず、第九十一条第一項ただし書の規約の定めがある場合には、投資主総会の決議によつて、執行役員の任期を選任後二年を経過した日の翌日から三十日以内に開催される執行役員の選任を議案とする投資主総会の終結の時までとすることができる。",
      "enum": {
      }
    },
    "100": {
      "main": "次に掲げる者は、監督役員となることができない。",
      "enum": {
        "1": "第九十八条各号に掲げる者",
        "2": "投資法人の設立企画人",
        "3": "投資法人の設立企画人である法人若しくはその子会社（当該法人がその総株主の議決権（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法第八百七十九条第項\nの規定により議決権を有するものとみなされる株式についての議決権を含む。）の過半数を保有する株式会社をいう。第五号及び第二百条第一号において同じ。）の役員若しくは使用人又はこれらの者のうちの一若しくは二以上であつたもの",
        "4": "投資法人の執行役員",
        "5": "投資法人の発行する投資口を引き受ける者の募集の委託を受けた金融商品取引業者等（金融商品取引法第三十四条\nに規定する金融商品取引業者等をいう。）若しくは金融商品仲介業者（同法第二条第十二項\nに規定する金融商品仲介業者をいう。以下この号において同じ。）若しくはこれらの子会社の役員若しくは使用人若しくは個人である金融商品仲介業者又はこれらの者のうちの一若しくは二以上であつたもの",
        "6": "その他投資法人の設立企画人又は執行役員と利害関係を有することその他の事情により監督役員の職務の遂行に支障を来すおそれがある者として内閣府令で定めるもの"
      }
    },
    "101": {
      "main": "監督役員の任期は、四年とする。ただし、規約又は投資主総会の決議によつて、その任期を短縮することを妨げない。",
      "enum": {
      }
    },
    "101(2)": {
      "main": "第九十九条第二項及び会社法第三百三十六条第三項\nの規定は、前項の監督役員の任期について準用する。この場合において、第九十九条第二項中「前項」とあるのは「第百一条第一項本文」と、「二年」とあるのは「四年」と、同法第三百三十六条第三項\n中「第一項\n」とあるのは「投資法人法第百一条第一項\n」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "102": {
      "main": "会計監査人は、公認会計士（公認会計士法\n（昭和二十三年法律第百三号）第十六条の二第五項\nに規定する外国公認会計士を含む。以下同じ。）又は監査法人でなければならない。",
      "enum": {
      }
    },
    "102(2)": {
      "main": "会計監査人に選任された監査法人は、その社員の中から会計監査人の職務を行うべき者を選定し、これを投資法人に通知しなければならない。この場合においては、次項第二号又は第三号に掲げる者を選定することはできない。",
      "enum": {
      }
    },
    "102(3)": {
      "main": "次に掲げる者は、会計監査人となることができない。",
      "enum": {
        "1": "公認会計士法\nの規定により、第百十五条の二第項各号に掲げる書類について監査をすることができない者",
        "2": "投資法人の子法人若しくはその執行役員若しくは監督役員から公認会計士若しくは監査法人の業務以外の業務により継続的な報酬を受けている者又はその配偶者",
        "3": "投資法人の一般事務受託者、資産運用会社若しくは資産保管会社若しくはこれらの取締役、会計参与、監査役若しくは執行役から公認会計士若しくは監査法人の業務以外の業務により継続的な報酬を受けている者又はその配偶者",
        "4": "監査法人でその社員の半数以上が前二号に掲げる者であるもの"
      }
    },
    "103": {
      "main": "会計監査人の任期は、就任後一年経過後に最初に迎える決算期後に開催される最初の投資主総会の終結の時までとする。",
      "enum": {
      }
    },
    "103(2)": {
      "main": "会計監査人は、前項の投資主総会において別段の決議がされなかつたときは、当該投資主総会において再任されたものとみなす。",
      "enum": {
      }
    },
    "103(3)": {
      "main": "前二項の規定は、清算投資法人（第百五十条の三に規定する清算投資法人をいう。第百十五条の二第一項第二号において同じ。）の会計監査人については、適用しない。",
      "enum": {
      }
    },
    "104": {
      "main": "役員及び会計監査人は、いつでも、投資主総会の決議によつて解任することができる。",
      "enum": {
      }
    },
    "104(2)": {
      "main": "前項の規定により解任された者は、その解任について正当な理由がある場合を除き、投資法人に対し、解任によつて生じた損害の賠償を請求することができる。",
      "enum": {
      }
    },
    "104(3)": {
      "main": "会社法第八百五十四条第一項\n（第二号に係る部分に限る。）、第八百五十五条、第八百五十六条及び第九百三十七条第一項（第一号ヌに係る部分に限る。）の規定は、役員の解任の訴えについて準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "105": {
      "main": "役員会又は清算人会は、会計監査人が次のいずれかに該当するときは、その会計監査人を解任することができる。",
      "enum": {
        "1": "職務上の義務に違反し、又は職務を怠つたとき。",
        "2": "会計監査人としてふさわしくない非行があつたとき。",
        "3": "心身の故障のため、職務の執行に支障があり、又はこれに堪えないとき。"
      }
    },
    "105(2)": {
      "main": "前項の規定による解任は、役員会又は清算人会の構成員の全員の同意によつて行わなければならない。",
      "enum": {
      }
    },
    "105(3)": {
      "main": "第一項の規定により会計監査人を解任したときは、役員会が選定した監督役員又は清算人会が選定した清算監督人は、その旨及び解任の理由を解任後最初に招集される投資主総会に報告しなければならない。",
      "enum": {
      }
    },
    "106": {
      "main": "第九十三条の二第一項の規定にかかわらず、役員を解任する投資主総会の決議は、発行済投資口の過半数の投資口を有する投資主が出席し、出席した当該投資主の議決権の過半数（これを上回る割合を規約で定めた場合にあつては、その割合以上に当たる多数）をもつて行う。",
      "enum": {
      }
    },
    "107": {
      "main": "会計監査人は、会計監査人の選任、解任若しくは不再任又は辞任について、投資主総会に出席して意見を述べることができる。",
      "enum": {
      }
    },
    "107(2)": {
      "main": "会計監査人を辞任した者及び第百五条第一項の規定により会計監査人を解任された者は、辞任後又は解任後最初に招集される投資主総会に出席して、辞任した旨及びその理由又は解任についての意見を述べることができる。",
      "enum": {
      }
    },
    "107(3)": {
      "main": "執行役員又は清算執行人は、前項の者に対し、同項の投資主総会を招集する旨及び第九十条の二第一項第一号に掲げる事項を通知しなければならない。",
      "enum": {
      }
    },
    "108": {
      "main": "役員が欠けた場合又はこの法律若しくは規約で定めた役員の員数が欠けた場合には、任期の満了又は辞任により退任した役員は、新たに選任された役員（次項の一時役員の職務を行うべき者を含む。）が就任するまで、なお役員としての権利義務を有する。",
      "enum": {
      }
    },
    "108(2)": {
      "main": "前項に規定する場合において、内閣総理大臣は、必要があると認めるときは、利害関係人の申立てにより、一時役員の職務を行うべき者を選任することができる。",
      "enum": {
      }
    },
    "108(3)": {
      "main": "会計監査人が欠けた場合又は規約で定めた会計監査人の員数が欠けた場合において、遅滞なく会計監査人が選任されないときは、役員会又は清算人会は、一時会計監査人の職務を行うべき者を選任しなければならない。",
      "enum": {
      }
    },
    "108(4)": {
      "main": "第百二条及び第百五条の規定は、前項の一時会計監査人の職務を行うべき者について準用する。",
      "enum": {
      }
    },
    "109": {
      "main": "執行役員は、投資法人の業務を執行し、投資法人を代表する。",
      "enum": {
      }
    },
    "109(2)": {
      "main": "執行役員は、この法律で別に定める場合のほか、次に掲げる事項その他の重要な職務を執行しようとするときは、役員会の承認を受けなければならない。",
      "enum": {
        "1": "第九十条の規定による投資主総会の招集",
        "2": "第百十七条の規定による事務の委託",
        "3": "第百十九条の八の規定による投資法人債の管理に係る事務の委託",
        "4": "第百十六条第一項の規定による投資口の払戻しの停止",
        "5": "合併契約の締結",
        "6": "資産の運用又は保管に係る委託契約の締結又は契約内容の変更",
        "7": "資産運用報酬、資産保管手数料その他の資産の運用又は保管に係る費用の支払",
        "8": "第二百五条第一項の同意"
      }
    },
    "109(3)": {
      "main": "執行役員は、三月に一回以上、自己の職務の執行の状況を役員会に報告しなければならない。",
      "enum": {
      }
    },
    "109(4)": {
      "main": "執行役員の報酬は、規約にその額を定めていないときは、第六十七条第一項第十二号の基準に従い、役員会がその額を決定する。",
      "enum": {
      }
    },
    "109(5)": {
      "main": "会社法第三百四十九条第四項\n及び第五項\n、第三百五十五条並びに第三百六十条第一項の規定は執行役員について、同法第三百五十条\nの規定は投資法人について、同法第三百五十二条\n、第八百六十八条第一項、第八百六十九条、第八百七十一条、第八百七十四条（第四号に係る部分に限る。）、第八百七十五条及び第八百七十六条の規定は執行役員の職務を代行する者について、それぞれ準用する。この場合において、同法第三百六十条第一項\n中「著しい損害」とあるのは「回復することができない損害」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "110": {
      "main": "投資法人の業務の執行に関し、不正の行為又は法令若しくは規約に違反する重大な事実があることを疑うに足りる事由があるときは、発行済投資口の百分の三（これを下回る割合を規約で定めた場合にあつては、その割合）以上の口数の投資口を有する投資主は、当該投資法人の業務及び財産の状況を調査させるため、内閣総理大臣に対し、検査役の選任の申立てをすることができる。",
      "enum": {
      }
    },
    "110(2)": {
      "main": "会社法第三百五十八条第二項\n及び第四項\nから第七項\nまで並びに第三百五十九条\nの規定は、前項の申立てがあつた場合の検査役及びその報告があつた場合について準用する。この場合において、同法第三百五十八条第二項\n、第五項及び第六項並びに第三百五十九条第一項及び第二項中「裁判所」とあるのは「内閣総理大臣」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "111": {
      "main": "監督役員は、執行役員の職務の執行を監督する。",
      "enum": {
      }
    },
    "111(2)": {
      "main": "監督役員は、いつでも、執行役員、一般事務受託者、資産運用会社及び資産保管会社に対して投資法人の業務及び財産の状況に関する報告を求め、又は必要な調査をすることができる。",
      "enum": {
      }
    },
    "111(3)": {
      "main": "第百九条第四項並びに会社法第三百五十五条\n、第三百八十一条第三項及び第四項、第三百八十四条、第三百八十五条並びに第三百八十六条第一項（第一号に係る部分に限る。）及び第二項（第一号及び第二号に係る部分に限る。）の規定は、監督役員について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "112": {
      "main": "役員会は、すべての執行役員及び監督役員で構成する。",
      "enum": {
      }
    },
    "113": {
      "main": "役員会は、執行役員が一人の場合はその執行役員が、執行役員が二人以上の場合は各執行役員が招集する。ただし、執行役員が二人以上の場合において、役員会を招集する執行役員を規約又は役員会で定めたときは、その執行役員が招集する。",
      "enum": {
      }
    },
    "113(2)": {
      "main": "前項ただし書に規定する場合には、同項ただし書の規定により定められた執行役員（以下この項及び次項において「招集権者」という。）以外の執行役員は、招集権者に対し、役員会の目的である事項を示して、役員会の招集を請求することができる。",
      "enum": {
      }
    },
    "113(3)": {
      "main": "監督役員は、その職務を行うため必要があるときは、執行役員（第一項ただし書に規定する場合にあつては、招集権者）に対し、役員会の目的である事項を示して、役員会の招集を請求することができる。",
      "enum": {
      }
    },
    "113(4)": {
      "main": "前二項の規定による請求があつた日から五日以内に、その請求があつた日から二週間以内の日を役員会の日とする役員会の招集の通知が発せられない場合には、その請求をした執行役員又は監督役員は、役員会を招集することができる。",
      "enum": {
      }
    },
    "114": {
      "main": "役員会は、この法律及び規約に定める権限を行うほか、執行役員の職務の執行を監督する。",
      "enum": {
      }
    },
    "114(2)": {
      "main": "役員会は、執行役員が次のいずれかに該当するときは、その執行役員を解任することができる。",
      "enum": {
        "1": "職務上の義務に違反し、又は職務を怠つたとき。",
        "2": "執行役員としてふさわしくない非行があつたとき。",
        "3": "心身の故障のため、職務の執行に支障があり、又はこれに堪えないとき。"
      }
    },
    "114(3)": {
      "main": "前項の規定により執行役員を解任したことその他の事由（執行役員の任期の満了及び辞任を除く。）により執行役員が欠けた場合には、直ちに、監督役員は、共同して、執行役員を選任するための投資主総会を招集しなければならない。ただし、第九十六条第二項において準用する会社法第三百二十九条第三項\nの規定により補欠の執行役員が選任されている場合は、この限りでない。",
      "enum": {
      }
    },
    "114(4)": {
      "main": "前項本文の場合において、監督役員は、その全員の同意によつて執行役員の選任に関する議案を作成し、これを同項本文の投資主総会に提出しなければならない。",
      "enum": {
      }
    },
    "114(5)": {
      "main": "第二項の規定により執行役員を解任したときは、監督役員がその過半数をもつて選定した監督役員は、その旨及び解任の理由を解任後最初に招集される投資主総会に報告しなければならない。",
      "enum": {
      }
    },
    "114(6)": {
      "main": "第二項の規定により執行役員を解任された者は、前項の投資主総会に出席して、解任についての意見を述べることができる。",
      "enum": {
      }
    },
    "114(7)": {
      "main": "前項の投資主総会を招集する者は、同項の者に対し、当該投資主総会を招集する旨及び第九十条の二第一項第一号に掲げる事項を通知しなければならない。",
      "enum": {
      }
    },
    "115": {
      "main": "会社法第三百六十八条\n及び第三百六十九条\nの規定は役員会について、同法第三百七十一条\n（第三項を除く。）の規定は投資法人について、それぞれ準用する。この場合において、同法第三百六十九条第一項\n中「取締役の」とあるのは「構成員の」と、同条第二項\n中「取締役」とあり、及び同条第三項\n中「取締役及び監査役」とあるのは「執行役員及び監督役員」と、同条第五項\n中「取締役で」とあるのは「執行役員及び監督役員で」と、同法第三百七十一条第二項\n中「株式会社の営業時間内は、いつでも」とあるのは「内閣総理大臣の許可を得て」と、同条第四項\n及び第六項\n中「裁判所」とあるのは「内閣総理大臣」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "115(2)": {
      "main": "内閣総理大臣は、前項において読み替えて準用する会社法第三百七十一条第二項\n及び第四項\n（同条第五項\nにおいて準用する場合を含む。）の規定による許可の申立てについての処分をする場合には、当該申立てに係る投資法人の陳述を聴かなければならない。",
      "enum": {
      }
    },
    "115-2": {
      "main": "会計監査人は、第七節及び第十二節の定めるところにより、次に掲げる書類を監査する。この場合において、会計監査人は、内閣府令で定めるところにより、会計監査報告を作成しなければならない。",
      "enum": {
        "1": "投資法人の計算書類（第百二十九条第二項に規定する計算書類をいう。第百十五条の七第二項第号ロにおいて同じ。）、資産運用報告及び金銭の分配に係る計算書並びにこれらの附属明細書",
        "2": "清算投資法人の財産目録等（第百五十五条第一項に規定する財産目録等をいう。）及び決算報告"
      }
    },
    "115-2(2)": {
      "main": "会計監査人は、その職務を行うため必要があるときは、一般事務受託者、資産運用会社及び資産保管会社に対し、投資法人の会計に関する報告を求めることができる。",
      "enum": {
      }
    },
    "115-2(3)": {
      "main": "会計監査人は、その職務を行うに当たつては、次のいずれかに該当する者を使用してはならない。",
      "enum": {
        "1": "第百二条第三項第号から第三号までに掲げる者",
        "2": "投資法人又はその子法人の執行役員、監督役員、清算執行人若しくは清算監督人又は一般事務受託者である者",
        "3": "投資法人又はその子法人の一般事務受託者、資産運用会社又は資産保管会社の取締役、会計参与（会計参与が監査法人又は税理士法人である場合にあつては、その職務を行うべき社員）、監査役、執行役その他の役員又は使用人である者",
        "4": "投資法人若しくはその子法人又はこれらの一般事務受託者、資産運用会社若しくは資産保管会社から公認会計士又は監査法人の業務以外の業務により継続的な報酬を受けている者"
      }
    },
    "115-2(4)": {
      "main": "会社法第三百九十六条第二項\nから第四項\nまでの規定は、投資法人の会計監査人について準用する。この場合において、同条第二項\n中「取締役及び会計参与並びに支配人その他の使用人」とあるのは「執行役員及び清算執行人」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "115-3": {
      "main": "会計監査人は、その職務を行うに際して執行役員又は清算執行人の職務の執行に関し不正の行為又は法令若しくは規約に違反する重大な事実があることを発見したときは、遅滞なく、これを監督役員又は清算監督人に報告しなければならない。",
      "enum": {
      }
    },
    "115-3(2)": {
      "main": "監督役員及び清算監督人は、その職務を行うため必要があるときは、会計監査人に対し、その監査に関する報告を求めることができる。",
      "enum": {
      }
    },
    "115-4": {
      "main": "投資主総会において会計監査人（会計監査人が監査法人である場合にあつては、その職務を行うべき社員。以下この条において同じ。）の出席を求める決議があつたときは、会計監査人は、投資主総会に出席して意見を述べなければならない。",
      "enum": {
      }
    },
    "115-5": {
      "main": "会計監査人の報酬は、規約にその額を定めていないときは、第六十七条第一項第十二号の基準に従い、役員会又は清算人会がその額を決定する。",
      "enum": {
      }
    },
    "115-5(2)": {
      "main": "執行役員又は清算執行人は、第百八条第三項の規定により選任された一時会計監査人の職務を行うべき者の報酬を定める場合には、役員会又は清算人会の承認を受けなければならない。",
      "enum": {
      }
    },
    "115-6": {
      "main": "執行役員、監督役員又は会計監査人（以下この款において「役員等」という。）は、その任務を怠つたときは、投資法人に対し、これによつて生じた損害を賠償する責任を負う。",
      "enum": {
      }
    },
    "115-6(2)": {
      "main": "前項の責任は、総投資主の同意がなければ、免除することができない。",
      "enum": {
      }
    },
    "115-6(3)": {
      "main": "前項の規定にかかわらず、第一項の責任は、当該役員等が職務を行うにつき善意でかつ重大な過失がないときは、賠償の責任を負う額から、当該役員等がその在職中に投資法人から職務執行の対価として受け、又は受けるべき財産上の利益の一年間当たりの額に相当する額として内閣府令で定める方法により算定される額に、次の各号に掲げる役員等の区分に応じ、当該各号に定める数を乗じて得た額を控除して得た額を限度として、投資主総会の決議によつて免除することができる。",
      "enum": {
        "1": "執行役員又は監督役員　四",
        "2": "会計監査人　"
      }
    },
    "115-6(4)": {
      "main": "前項の場合には、執行役員は、同項の投資主総会において次に掲げる事項を開示しなければならない。",
      "enum": {
        "1": "責任の原因となつた事実及び賠償の責任を負う額",
        "2": "前項の規定により免除することができる額の限度及びその算定の根拠",
        "3": "責任を免除すべき理由及び免除額"
      }
    },
    "115-6(5)": {
      "main": "執行役員は、第一項の責任の免除（執行役員の責任の免除に限る。）に関する議案を投資主総会に提出するには、各監督役員の同意を得なければならない。",
      "enum": {
      }
    },
    "115-6(6)": {
      "main": "第三項の決議があつた場合において、投資法人が当該決議後に同項の役員等に対し退職慰労金その他の内閣府令で定める財産上の利益を与えるときは、投資主総会の承認を受けなければならない。",
      "enum": {
      }
    },
    "115-6(7)": {
      "main": "第二項の規定にかかわらず、投資法人は、第一項の責任について、当該役員等が職務を行うにつき善意でかつ重大な過失がない場合において、責任の原因となつた事実の内容、当該役員等の職務の執行の状況その他の事情を勘案して特に必要と認めるときは、第三項の規定により免除することができる額を限度として役員会の決議によつて免除することができる旨を規約で定めることができる。",
      "enum": {
      }
    },
    "115-6(8)": {
      "main": "第五項の規定は、規約を変更して前項の規定による規約の定め（執行役員の責任を免除することができる旨の定めに限る。）を設ける議案を投資主総会に提出する場合及び同項の規定による規約の定めに基づく責任の免除（執行役員の責任の免除に限る。）に関する議案を役員会に提出する場合について準用する。",
      "enum": {
      }
    },
    "115-6(9)": {
      "main": "第七項の規定による規約の定めに基づいて役員等の責任を免除する旨の役員会の決議を行つたときは、執行役員は、遅滞なく、第四項各号に掲げる事項及び責任を免除することに異議がある場合には一定の期間内に当該異議を述べるべき旨を公告し、又は投資主に通知しなければならない。ただし、当該期間は、一月を下ることができない。",
      "enum": {
      }
    },
    "115-6(10)": {
      "main": "発行済投資口（前項の責任を負う役員等の有する投資口を除く。）の百分の三（これを下回る割合を規約で定めた場合にあつては、その割合）以上の口数の投資口を有する投資主が同項の期間内に同項の異議を述べたときは、投資法人は、第七項の規定による規約の定めに基づく免除をしてはならない。",
      "enum": {
      }
    },
    "115-6(11)": {
      "main": "第六項の規定は、第七項の規定による規約の定めに基づき責任を免除した場合について準用する。",
      "enum": {
      }
    },
    "115-6(12)": {
      "main": "会社法第四百二十七条\n（第三項を除く。）の規定は、会計監査人の第一項の責任について準用する。この場合において、同条第一項\n中「第四百二十四条\n」とあるのは「投資法人法第百十五条の六第二項\n」と、「最低責任限度額」とあるのは「同条第三項\nの乗じて得た額」と、同条第四項第一号\n中「第四百二十五条第二項第一号\n」とあるのは「投資法人法第百十五条の六第四項第一号\n」と、同項第三号\n中「第四百二十三条第一項\n」とあるのは「投資法人法第百十五条の六第一項\n」と、同条第五項\n中「第四百二十五条第四項\n及び第五項\n」とあるのは「投資法人法第百十五条の六第六項\n」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "115-7": {
      "main": "役員等がその職務を行うについて悪意又は重大な過失があつたときは、当該役員等は、これによつて第三者に生じた損害を賠償する責任を負う。",
      "enum": {
      }
    },
    "115-7(2)": {
      "main": "次の各号に掲げる者が、当該各号に定める行為をしたときも、前項と同様とする。ただし、その者が当該行為をすることについて注意を怠らなかつたことを証明したときは、この限りでない。",
      "enum": {
        "1": "執行役員及び監督役員　次に掲げる行為イ　投資口若しくは投資法人債を引き受ける者の募集をする際に通知しなければならない重要な事項についての虚偽の通知又は当該募集のための当該投資法人の事業その他の事項に関する説明に用いた資料についての虚偽の記載若しくは記録\nロ　計算書類、資産運用報告及び金銭の分配に係る計算書並びにこれらの附属明細書に記載し、又は記録すべき重要な事項についての虚偽の記載又は記録\nハ　虚偽の登記\nニ　虚偽の公告",
        "2": "会計監査人　会計監査報告に記載し、又は記録すべき重要な事項についての虚偽の記載又は記録"
      }
    },
    "115-8": {
      "main": "役員等が投資法人又は第三者に生じた損害を賠償する責任を負う場合において、他の役員等も当該損害を賠償する責任を負うときは、これらの者は、連帯債務者とする。",
      "enum": {
      }
    },
    "116": {
      "main": "会社法第七編第二章第二節\n（第八百四十七条第二項、第八百四十七条の二、第八百四十七条の三、第八百四十九条第二項、第三項第二号及び第三号並びに第六項から第十一項まで、第八百五十一条第一項第一号及び第二項並びに第八百五十三条第一項第二号及び第三号を除く。）の規定は、役員等の責任を追及する訴えについて準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "117": {
      "main": "投資法人は、その資産の運用及び保管に係る業務以外の業務に係る事務であつて次に掲げるものについて、内閣府令で定めるところにより、他の者に委託して行わせなければならない。",
      "enum": {
        "1": "発行する投資口及び投資法人債を引き受ける者の募集並びに新投資口予約権無償割当てに関する事務",
        "2": "投資主名簿、新投資口予約権原簿及び投資法人債原簿の作成及び備置きその他の投資主名簿、新投資口予約権原簿及び投資法人債原簿に関する事務",
        "3": "投資証券、新投資口予約権証券及び投資法人債券（以下「投資証券等」という。）の発行に関する事務",
        "4": "機関の運営に関する事務",
        "5": "計算に関する事務",
        "6": "前各号に掲げるもののほか、内閣府令で定める事務"
      }
    },
    "118": {
      "main": "投資法人から前条各号に掲げる事務の委託を受けた一般事務受託者は、当該投資法人のため忠実にその事務を行わなければならない。",
      "enum": {
      }
    },
    "118(2)": {
      "main": "投資法人から前条各号に掲げる事務の委託を受けた一般事務受託者は、当該投資法人に対し、善良な管理者の注意をもつてその事務を行わなければならない。",
      "enum": {
      }
    },
    "119": {
      "main": "一般事務受託者は、その任務を怠つたときは、投資法人に対し、連帯して、これによつて生じた損害を賠償する責任を負う。",
      "enum": {
      }
    },
    "119(2)": {
      "main": "一般事務受託者が投資法人に生じた損害を賠償する責任を負う場合において、執行役員、監督役員、清算執行人、清算監督人又は会計監査人も当該損害を賠償する責任を負うときは、その一般事務受託者、執行役員、監督役員、清算執行人、清算監督人及び会計監査人は、連帯債務者とする。",
      "enum": {
      }
    },
    "119(3)": {
      "main": "第百十五条の六第二項の規定は第一項の責任について、会社法第七編第二章第二節\n（第八百四十七条第二項、第八百四十七条の二、第八百四十七条の三、第八百四十九条第二項、第三項第二号及び第三号並びに第六項から第十一項まで、第八百五十一条第一項第一号及び第二項並びに第八百五十三条第一項第二号及び第三号を除く。）の規定は一般事務受託者の責任を追及する訴えについて、それぞれ準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "120": {
      "main": "削除",
      "enum": {
      }
    },
    "121": {
      "main": "削除",
      "enum": {
      }
    },
    "122": {
      "main": "削除",
      "enum": {
      }
    },
    "123": {
      "main": "削除",
      "enum": {
      }
    },
    "124": {
      "main": "第八十六条第一項に規定する投資法人は、次に掲げる場合を除き、投資主の請求により投資口の払戻しをしなければならない。",
      "enum": {
        "1": "第七十七条の三第二項に規定する基準日から投資主又は質権者として権利を行使することができる日までの間に請求があつたとき。",
        "2": "解散したとき。",
        "3": "純資産の額が基準純資産額（最低純資産額に五千万円以上で政令で定める額を加えた額をいう。次節第四款及び第二百十五条第一項において同じ。）を下回つたとき。",
        "4": "規約で定めた事由に該当するとき。",
        "5": "その他法令又は法令に基づいてする処分により、払戻しを停止しなければならないとき、又は停止することができるとき。"
      }
    },
    "124(2)": {
      "main": "前項の請求は、次に掲げる事項を明らかにしてしなければならない。",
      "enum": {
        "1": "払戻しを請求しようとする投資口の口数",
        "2": "請求の日"
      }
    },
    "124(3)": {
      "main": "第一項の請求をする投資主は、投資証券を投資法人に提出しなければならない。ただし、当該投資証券が発行されていないときは、この限りでない。",
      "enum": {
      }
    },
    "125": {
      "main": "投資法人が投資口の払戻しをするときは、当該投資法人の保有する資産の内容に照らし公正な金額によらなければならない。",
      "enum": {
      }
    },
    "125(2)": {
      "main": "投資口の払戻しは、払戻金額の支払の時に、その効力を生ずる。",
      "enum": {
      }
    },
    "125(3)": {
      "main": "投資法人は、投資口の払戻しをしたときは、内閣府令で定めるところにより、投資主名簿に払戻しの記載をし、かつ、出資総額等から出資総額等のうち払戻しをした投資口に相当する額を控除しなければならない。",
      "enum": {
      }
    },
    "126": {
      "main": "投資法人は、内閣府令で定めるところにより、その投資口の払戻金額をあらかじめ公示することができる。この場合においては、当該公示した金額をもつて投資口の払戻しをしなければならない。",
      "enum": {
      }
    },
    "126-2": {
      "main": "第百二十四条第一項第三号に掲げる場合において、投資法人が投資口の払戻しをしたときは、当該払戻しにより金銭の交付を受けた者及び当該払戻しに関する職務を行つた業務執行者（執行役員その他当該執行役員の行う業務の執行に職務上関与した者として内閣府令で定めるものをいう。以下この条及び次条第一項において同じ。）は、当該投資法人に対し、連帯して、当該金銭の交付を受けた者が交付を受けた金銭の額に相当する金銭を支払う義務を負う。",
      "enum": {
      }
    },
    "126-2(2)": {
      "main": "前項の規定にかかわらず、業務執行者は、その職務を行うについて注意を怠らなかつたことを証明したときは、同項の義務を負わない。",
      "enum": {
      }
    },
    "126-2(3)": {
      "main": "第一項の規定により業務執行者の負う義務は、総投資主の同意がなければ、免除することができない。",
      "enum": {
      }
    },
    "126-3": {
      "main": "前条第一項に規定する場合において、当該場合に該当することにつき善意の投資主は、当該投資主が交付を受けた金銭について、同項の金銭を支払つた業務執行者からの求償の請求に応ずる義務を負わない。",
      "enum": {
      }
    },
    "126-3(2)": {
      "main": "前条第一項に規定する場合には、投資法人の債権者は、同項の規定により義務を負う投資主に対し、その交付を受けた金銭の額に相当する金銭を投資法人に支払わせることができる。",
      "enum": {
      }
    },
    "126-3(3)": {
      "main": "前項の規定により同項の金銭を投資法人に支払つた者については、投資口の払戻しを受けた時点にさかのぼつてなお投資主であるものとみなす。",
      "enum": {
      }
    },
    "127": {
      "main": "不公正な金額で投資口の払戻しを受けた者のうち悪意のものは、投資法人に対して公正な金額との差額に相当する金銭を支払う義務を負う。",
      "enum": {
      }
    },
    "127(2)": {
      "main": "会社法第七編第二章第二節\n（第八百四十七条第二項、第八百四十七条の二、第八百四十七条の三、第八百四十九条第二項、第三項第二号及び第三号並びに第六項から第十一項まで、第八百五十一条第一項第一号及び第二項並びに第八百五十三条第一項第二号及び第三号を除く。）の規定は、前項の規定による支払を求める訴えについて準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "128": {
      "main": "投資法人の会計は、一般に公正妥当と認められる企業会計の慣行に従うものとする。",
      "enum": {
      }
    },
    "128-2": {
      "main": "投資法人は、内閣府令で定めるところにより、適時に、正確な会計帳簿を作成しなければならない。",
      "enum": {
      }
    },
    "128-2(2)": {
      "main": "投資法人は、会計帳簿の閉鎖の時から十年間、その会計帳簿及びその事業に関する重要な資料を保存しなければならない。",
      "enum": {
      }
    },
    "128-3": {
      "main": "投資主は、投資法人の営業時間内は、いつでも、次に掲げる請求をすることができる。この場合においては、当該請求の理由を明らかにしてしなければならない。",
      "enum": {
        "1": "会計帳簿又はこれに関する資料が書面をもつて作成されているときは、当該書面の閲覧又は謄写の請求",
        "2": "会計帳簿又はこれに関する資料が電磁的記録をもつて作成されているときは、当該電磁的記録に記録された事項を内閣府令で定める方法により表示したものの閲覧又は謄写の請求"
      }
    },
    "128-3(2)": {
      "main": "会社法第四百三十三条第二項\n（第三号を除く。）の規定は前項の請求について、同条第三項\n及び第四項\nの規定は親法人の投資主について、それぞれ準用する。この場合において、同条第三項\n及び第四項\n中「裁判所」とあるのは「内閣総理大臣」と、同条第三項\n中「第一項\n各号」とあるのは「投資法人法第百二十八条の三第一項\n各号」と、同条第四項\n中「第二項\n各号」とあるのは「第二項第一号\n、第二号、第四号又は第五号」と読み替えるものとする。",
      "enum": {
      }
    },
    "128-4": {
      "main": "裁判所は、申立てにより又は職権で、訴訟の当事者に対し、会計帳簿の全部又は一部の提出を命ずることができる。",
      "enum": {
      }
    },
    "129": {
      "main": "投資法人は、内閣府令で定めるところにより、その成立の日における貸借対照表を作成しなければならない。",
      "enum": {
      }
    },
    "129(2)": {
      "main": "投資法人は、内閣府令で定めるところにより、各営業期間（ある決算期の直前の決算期の翌日（これに当たる日がないときは、投資法人の成立の日）から当該決算期までの期間をいう。第百三十二条第一項及び第二百十二条において同じ。）に係る計算書類（貸借対照表、損益計算書その他投資法人の財産及び損益の状況を示すために必要かつ適当なものとして内閣府令で定めるものをいう。以下同じ。）、資産運用報告及び金銭の分配に係る計算書並びにこれらの附属明細書を作成しなければならない。",
      "enum": {
      }
    },
    "129(3)": {
      "main": "計算書類、資産運用報告及び金銭の分配に係る計算書並びにこれらの附属明細書は、電磁的記録をもつて作成することができる。",
      "enum": {
      }
    },
    "129(4)": {
      "main": "投資法人は、計算書類を作成した時から十年間、当該計算書類及びその附属明細書を保存しなければならない。",
      "enum": {
      }
    },
    "130": {
      "main": "前条第二項の計算書類、資産運用報告及び金銭の分配に係る計算書並びにこれらの附属明細書（資産運用報告及びその附属明細書については、会計に関する部分に限る。）は、内閣府令で定めるところにより、会計監査人の監査を受けなければならない。",
      "enum": {
      }
    },
    "131": {
      "main": "執行役員は、前条の監査を受けた計算書類、資産運用報告及び金銭の分配に係る計算書並びにこれらの附属明細書並びに会計監査報告を役員会に提出し、又は提供しなければならない。",
      "enum": {
      }
    },
    "131(2)": {
      "main": "前項の規定により提出され、又は提供された計算書類、資産運用報告及び金銭の分配に係る計算書並びにこれらの附属明細書は、役員会の承認を受けなければならない。",
      "enum": {
      }
    },
    "131(3)": {
      "main": "執行役員は、前項の承認を受けたときは、遅滞なく、その旨を投資主に通知しなければならない。",
      "enum": {
      }
    },
    "131(4)": {
      "main": "執行役員は、電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法により前項の規定による通知をする場合には、政令で定めるところにより、投資主の承諾を得て、内閣府令で定める方法により、当該通知をしなければならない。",
      "enum": {
      }
    },
    "131(5)": {
      "main": "執行役員は、第三項の規定による通知に際して、内閣府令で定めるところにより、投資主に対し、第二項の承認を受けた計算書類、資産運用報告及び金銭の分配に係る計算書並びに会計監査報告を提供しなければならない。",
      "enum": {
      }
    },
    "132": {
      "main": "投資法人は、各営業期間に係る計算書類、資産運用報告及び金銭の分配に係る計算書並びにこれらの附属明細書並びに会計監査報告を、前条第二項の承認を受けた日から五年間、その本店に備え置かなければならない。",
      "enum": {
      }
    },
    "132(2)": {
      "main": "会社法第四百四十二条第三項\n及び第四項\nの規定は、前項の計算書類、資産運用報告及び金銭の分配に係る計算書並びにこれらの附属明細書並びに会計監査報告について準用する。この場合において、同条第四項\n中「裁判所」とあるのは「内閣総理大臣」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "133": {
      "main": "裁判所は、申立てにより又は職権で、訴訟の当事者に対し、計算書類及びその附属明細書の全部又は一部の提出を命ずることができる。",
      "enum": {
      }
    },
    "134": {
      "main": "削除",
      "enum": {
      }
    },
    "135": {
      "main": "投資法人は、投資口の払戻しによつて減少した出資総額等の合計額が投資口の払戻しに要した金額を超える場合には、その超過額を出資剰余金として積み立てなければならない。",
      "enum": {
      }
    },
    "135(2)": {
      "main": "合併に際して出資剰余金として積み立てるべき額については、内閣府令で定める。",
      "enum": {
      }
    },
    "136": {
      "main": "投資法人は、第百三十一条第二項の承認を受けた金銭の分配に係る計算書に基づき、利益（貸借対照表上の純資産額が出資総額等の合計額を上回る場合において、当該純資産額から当該出資総額等の合計額を控除して得た額をいう。次条第一項及び第三項において同じ。）の全部又は一部を出資総額に組み入れることができる。",
      "enum": {
      }
    },
    "136(2)": {
      "main": "投資法人は、前項の金銭の分配に係る計算書に基づき、内閣府令で定めるところにより、損失（出資総額等の合計額が貸借対照表上の純資産額を上回る場合において、当該出資総額等の合計額から当該純資産額を控除して得た額をいう。）の全部又は一部を出資総額等から控除することができる。",
      "enum": {
      }
    },
    "137": {
      "main": "投資法人は、その投資主に対し、第百三十一条第二項の承認を受けた金銭の分配に係る計算書に基づき、利益を超えて金銭の分配をすることができる。ただし、貸借対照表上の純資産額から基準純資産額を控除して得た額を超えることはできない。",
      "enum": {
      }
    },
    "137(2)": {
      "main": "金銭の分配に係る計算書は、規約で定めた金銭の分配の方針に従つて作成されなければならない。",
      "enum": {
      }
    },
    "137(3)": {
      "main": "第一項本文の場合においては、内閣府令で定めるところにより、当該利益を超えて投資主に分配された金額を、出資総額又は第百三十五条の出資剰余金の額から控除しなければならない。",
      "enum": {
      }
    },
    "137(4)": {
      "main": "金銭の分配は、投資主の有する投資口の口数に応じてしなければならない。",
      "enum": {
      }
    },
    "137(5)": {
      "main": "会社法第四百五十七条\nの規定は、投資法人の金銭の分配について準用する。この場合において、同条第一項\n中「配当財産（第四百五十五条第二項の規定により支払う金銭及び前条の規定により支払う金銭を含む。以下この条において同じ。）」とあるのは「投資法人法第百三十七条第一項\nの規定により分配をする金銭」と、同条第二項\n及び第三項\n中「配当財産」とあるのは「金銭」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "138": {
      "main": "前条第一項ただし書の規定に違反して投資法人が金銭の分配をした場合には、当該金銭の分配により金銭の交付を受けた者及び次に掲げる者は、当該投資法人に対し、連帯して、当該金銭の交付を受けた者が交付を受けた金銭の額に相当する金銭を支払う義務を負う。",
      "enum": {
        "1": "当該金銭の分配に関する職務を行つた業務執行者（執行役員その他当該執行役員の行う業務の執行に職務上関与した者として内閣府令で定めるものをいう。）",
        "2": "第百三十一条第項の役員会に議案を提案した執行役員として内閣府令で定めるもの"
      }
    },
    "138(2)": {
      "main": "前項の規定にかかわらず、同項各号に掲げる者は、その職務を行うについて注意を怠らなかつたことを証明したときは、同項の義務を負わない。",
      "enum": {
      }
    },
    "138(3)": {
      "main": "第一項の規定により同項各号に掲げる者の負う義務は、免除することができない。ただし、金銭の分配の時における貸借対照表上の純資産額から基準純資産額を控除して得た額を限度として当該義務を免除することについて総投資主の同意がある場合は、この限りでない。",
      "enum": {
      }
    },
    "139": {
      "main": "前条第一項に規定する場合において、投資法人が金銭の分配により投資主に対して交付した金銭の総額が当該金銭の分配がその効力を生じた日における貸借対照表上の純資産額から基準純資産額を控除して得た額を超えることにつき善意の投資主は、当該投資主が交付を受けた金銭について、同項の金銭を支払つた同項各号に掲げる者からの求償の請求に応ずる義務を負わない。",
      "enum": {
      }
    },
    "139(2)": {
      "main": "前条第一項に規定する場合には、投資法人の債権者は、同項の規定により義務を負う投資主に対し、その交付を受けた金銭の額（当該額が当該債権者の投資法人に対して有する債権額を超える場合にあつては、当該債権額）に相当する金銭を支払わせることができる。",
      "enum": {
      }
    },
    "139-2": {
      "main": "投資主の請求により投資口の払戻しをしない旨の規約の定めがある投資法人は、規約で定めた額を限度として、投資法人債を発行することができる。",
      "enum": {
      }
    },
    "139-2(2)": {
      "main": "投資法人は、他の投資法人と合同して投資法人債を発行することができない。",
      "enum": {
      }
    },
    "139-3": {
      "main": "投資法人は、その発行する投資法人債を引き受ける者の募集をしようとするときは、その都度、募集投資法人債（当該募集に応じて当該投資法人債の引受けの申込みをした者に対して割り当てる投資法人債をいう。以下この節において同じ。）について次に掲げる事項を定めなければならない。",
      "enum": {
        "1": "募集投資法人債の総額",
        "2": "各募集投資法人債の金額",
        "3": "募集投資法人債の利率",
        "4": "募集投資法人債の償還の方法及び期限",
        "5": "利息支払の方法及び期限",
        "6": "投資法人債券を発行するときは、その旨",
        "7": "投資法人債に係る債権者（以下「投資法人債権者」という。）が第百三十九条のにおいて準用する会社法第六百九十八条\nの規定による請求の全部又は一部をすることができないこととするときは、その旨",
        "8": "投資法人債管理者が投資法人債権者集会の決議によらずに第百三十九条の九第四項第二号に掲げる行為をすることができることとするときは、その旨",
        "9": "募集投資法人債の割当てを受ける者を定めるべき期限",
        "10": "前号の期限までに募集投資法人債の総額について割当てを受ける者を定めていない場合においてその残額を引き受けることを約した者があるときは、その氏名又は名称",
        "11": "各募集投資法人債の払込金額（各募集投資法人債と引換えに払い込む金銭の額をいう。以下この節において同じ。）若しくはその最低金額又はこれらの算定方法",
        "12": "募集投資法人債と引換えにする金銭の払込みの期日",
        "13": "前各号に掲げるもののほか、内閣府令で定める事項"
      }
    },
    "139-3(2)": {
      "main": "前項第一号に掲げる事項その他の投資法人債を引き受ける者の募集に関する重要な事項として内閣府令で定める事項の決定は、役員会の決議によらなければならない。",
      "enum": {
      }
    },
    "139-3(3)": {
      "main": "投資法人は、第一項第十号に規定する者がある場合を除き、同項第九号の期限までに募集投資法人債の総額について割当てを受ける者を定めていない場合には、募集投資法人債の全部を発行してはならない。",
      "enum": {
      }
    },
    "139-4": {
      "main": "投資法人は、前条第一項の募集に応じて募集投資法人債の引受けの申込みをしようとする者に対し、次に掲げる事項を通知しなければならない。",
      "enum": {
        "1": "投資法人の商号並びに第百八十九条第項第二号の登録年月日及び登録番号",
        "2": "申込みの対象が投資法人債である旨",
        "3": "当該募集に係る前条第一項各号に掲げる事項",
        "4": "一般事務受託者の氏名又は名称及び住所並びにその者に委託する事務の内容",
        "5": "資産運用会社の名称及びその資産運用会社と締結した資産の運用に係る委託契約の概要",
        "6": "資産保管会社の名称",
        "7": "前各号に掲げるもののほか、内閣府令で定める事項"
      }
    },
    "139-4(2)": {
      "main": "前条第一項の募集に応じて募集投資法人債の引受けの申込みをする者は、次に掲げる事項を記載した書面を投資法人に交付しなければならない。",
      "enum": {
        "1": "申込みをする者の氏名又は名称及び住所",
        "2": "引き受けようとする募集投資法人債の金額及び金額ごとの数",
        "3": "投資法人が前条第一項第十一号の最低金額を定めたときは、希望する払込金額"
      }
    },
    "139-4(3)": {
      "main": "前項の申込みをする者は、同項の書面の交付に代えて、政令で定めるところにより、投資法人の承諾を得て、同項の書面に記載すべき事項を電磁的方法により提供することができる。この場合において、当該申込みをした者は、同項の書面を交付したものとみなす。",
      "enum": {
      }
    },
    "139-4(4)": {
      "main": "第一項の規定は、投資法人が同項各号に掲げる事項を記載した金融商品取引法第二条第十項\nに規定する目論見書を第一項\nの申込みをしようとする者に対して交付している場合その他募集投資法人債の引受けの申込みをしようとする者の保護に欠けるおそれがないものとして内閣府令で定める場合には、適用しない。",
      "enum": {
      }
    },
    "139-4(5)": {
      "main": "投資法人は、第一項各号に掲げる事項について変更があつたときは、直ちに、その旨及び当該変更があつた事項を第二項の申込みをした者（次項及び次条において「申込者」という。）に通知しなければならない。",
      "enum": {
      }
    },
    "139-4(6)": {
      "main": "投資法人が申込者に対してする通知又は催告は、第二項第一号の住所（当該申込者が別に通知又は催告を受ける場所又は連絡先を当該投資法人に通知した場合にあつては、その場所又は連絡先）にあてて発すれば足りる。",
      "enum": {
      }
    },
    "139-4(7)": {
      "main": "前項の通知又は催告は、その通知又は催告が通常到達すべきであつた時に、到達したものとみなす。",
      "enum": {
      }
    },
    "139-5": {
      "main": "投資法人は、申込者の中から募集投資法人債の割当てを受ける者を定め、かつ、その者に割り当てる募集投資法人債の金額及び金額ごとの数を定めなければならない。この場合において、投資法人は、当該申込者に割り当てる募集投資法人債の金額ごとの数を、前条第二項第二号の数よりも減少することができる。",
      "enum": {
      }
    },
    "139-5(2)": {
      "main": "投資法人は、第百三十九条の三第一項第十二号の期日の前日までに、申込者に対し、当該申込者に割り当てる募集投資法人債の金額及び金額ごとの数を通知しなければならない。",
      "enum": {
      }
    },
    "139-6": {
      "main": "前二条の規定は、募集投資法人債を引き受けようとする者がその総額の引受けを行う契約を締結する場合には、適用しない。",
      "enum": {
      }
    },
    "139-7": {
      "main": "会社法第六百八十条\nから第七百一条\nまでの規定は、投資法人が投資法人債を発行する場合における投資法人債、投資法人債権者、投資法人債原簿又は投資法人債券について準用する。この場合において、同法第六百八十条第二号\n中「前条」とあるのは「投資法人法第百三十九条の六」と、同法第六百八十一条第一号\n中「第六百七十六条第三号\nから第八号\nまで」とあるのは「投資法人法第百三十九条の三第一項第三号\nから第八号\nまで」と、同法第六百八十四条第一項\n中「その本店（社債原簿管理人がある場合にあっては、その営業所）」とあるのは「投資法人法第百六十六条第二項第八号\nに規定する投資主名簿等管理人の営業所」と、同条第四項\n及び第五項\n中「裁判所」とあるのは「内閣総理大臣」と、同法第六百九十八条\n中「第六百七十六条第七号\n」とあるのは「投資法人法第百三十九条の三第一項第七号\n」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "139-8": {
      "main": "投資法人は、投資法人債を発行する場合には、投資法人債管理者を定め、投資法人債権者のために、弁済の受領、債権の保全その他の投資法人債の管理を行うことを委託しなければならない。ただし、各投資法人債の金額が一億円以上である場合その他投資法人債権者の保護に欠けるおそれがないものとして内閣府令で定める場合は、この限りでない。",
      "enum": {
      }
    },
    "139-9": {
      "main": "投資法人債管理者は、投資法人債権者のために投資法人債に係る債権の弁済を受け、又は投資法人債に係る債権の実現を保全するために必要な一切の裁判上又は裁判外の行為をする権限を有する。",
      "enum": {
      }
    },
    "139-9(2)": {
      "main": "投資法人債管理者が前項の弁済を受けた場合には、投資法人債権者は、その投資法人債管理者に対し、投資法人債の償還額及び利息の支払を請求することができる。この場合において、投資法人債券を発行する旨の定めがあるときは、投資法人債権者は、投資法人債券と引換えに当該償還額の支払を、利札と引換えに当該利息の支払を請求しなければならない。",
      "enum": {
      }
    },
    "139-9(3)": {
      "main": "前項前段の規定による請求権は、十年間行使しないときは、時効によつて消滅する。",
      "enum": {
      }
    },
    "139-9(4)": {
      "main": "投資法人債管理者は、投資法人債権者集会の決議によらなければ、次に掲げる行為をしてはならない。ただし、第二号に掲げる行為については、第百三十九条の三第一項第八号に掲げる事項についての定めがあるときは、この限りでない。",
      "enum": {
        "1": "当該投資法人債の全部についてするその支払の猶予、その債務の不履行によつて生じた責任の免除又は和解（次号に掲げる行為を除く。）",
        "2": "当該投資法人債の全部についてする訴訟行為又は破産手続、再生手続若しくは特別清算に関する手続に属する行為（第一項の行為を除く。）"
      }
    },
    "139-9(5)": {
      "main": "投資法人債管理者は、前項ただし書の規定により投資法人債権者集会の決議によらずに同項第二号に掲げる行為をしたときは、遅滞なく、その旨を公告し、かつ、知れている投資法人債権者には、各別にこれを通知しなければならない。",
      "enum": {
      }
    },
    "139-9(6)": {
      "main": "前項の規定による公告は、投資法人債を発行した投資法人（次項において「投資法人債発行法人」という。）における公告の方法によりしなければならない。ただし、その方法が電子公告（第百八十六条の二第一項第三号に掲げる電子公告をいう。第十三節において同じ。）であるときは、その公告は、官報に掲載する方法でしなければならない。",
      "enum": {
      }
    },
    "139-9(7)": {
      "main": "投資法人債管理者は、その管理の委託を受けた投資法人債につき第一項の行為又は第四項各号に掲げる行為をするために必要があるときは、投資法人債発行法人並びにその一般事務受託者、資産運用会社及び資産保管会社に対して投資法人債発行法人の業務及び財産の状況を調査することができる。",
      "enum": {
      }
    },
    "139-9(8)": {
      "main": "会社法第七百三条\n、第七百四条、第七百七条から第七百十四条まで、第八百六十八条第四項、第八百六十九条、第八百七十条第一項（第二号に係る部分に限る。）、第八百七十一条、第八百七十二条（第四号に係る部分に限る。）、第八百七十四条（第一号及び第四号に係る部分に限る。）、第八百七十五条及び第八百七十六条の規定は、投資法人債管理者について準用する。この場合において、これらの規定中「社債」、「社債権者」及び「社債権者集会」とあるのはそれぞれ「投資法人債」、「投資法人債権者」及び「投資法人債権者集会」と、同法第七百九条第二項\n中「第七百五条第一項\n」とあるのは「投資法人法第百三十九条の九第一項\n」と、同法第七百十条第一項\n中「この法律」とあるのは「投資法人法」と、同法第七百十一条第二項中「第七百二条」とあるのは「投資法人法第百三十九条の八」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "139-10": {
      "main": "投資法人債権者は、投資法人債の種類（第百三十九条の七において準用する会社法第六百八十一条第一号\nに規定する種類をいう。）ごとに投資法人債権者集会を組織する。",
      "enum": {
      }
    },
    "139-10(2)": {
      "main": "会社法第七百十六条\nから第七百四十二条\nまで、第七編第二章第七節、第八百六十八条第四項、第八百六十九条、第八百七十条第一項（第七号から第九号までに係る部分に限る。）、第八百七十一条、第八百七十二条（第四号に係る部分に限る。）、第八百七十三条、第八百七十四条（第四号に係る部分に限る。）、第八百七十五条及び第八百七十六条の規定は、投資法人が投資法人債を発行する場合における投資法人債、投資法人債権者、投資法人債券、投資法人債管理者又は投資法人債権者集会について準用する。この場合において、同法第七百十六条\n中「この法律」とあるのは「投資法人法」と、同法第七百二十四条第二項第一号中「第七百六条第一項各号」とあるのは「投資法人法第百三十九条の九第四項各号」と、同項第二号中「第七百六条第一項、」とあるのは「投資法人法第百三十九条の九第四項の規定並びに」と、同法第七百三十三条第一号中「第六百七十六条」とあるのは「投資法人法第百三十九条の三第一項」と、同法第七百三十七条第二項及び第七百四十一条第三項中「第七百五条第一項」とあるのは「投資法人法第百三十九条の九第一項」と、同法第七百四十条第一項中「第四百四十九条、第六百二十七条、第六百三十五条、第六百七十条、第七百七十九条（第七百八十一条第二項において準用する場合を含む。）、第七百八十九条（第七百九十三条第二項において準用する場合を含む。）、第七百九十九条（第八百二条第二項において準用する場合を含む。）又は第八百十条（第八百十三条第二項」とあるのは「投資法人法第百四十二条第一項から第五項まで又は第百四十九条の四（投資法人法第百四十九条の九又は第百四十九条の十四」と、同条第二項中「第七百二条」とあるのは「投資法人法第百三十九条の八」と、同条第三項中「第四百四十九条第二項、第六百二十七条第二項、第六百三十五条第二項、第六百七十条第二項、第七百七十九条第二項（第七百八十一条第二項において準用する場合を含む。以下この項において同じ。）、第七百八十九条第二項（第七百九十三条第二項において準用する場合を含む。以下この項において同じ。）、第七百九十九条第二項（第八百二条第二項において準用する場合を含む。以下この項において同じ。）及び第八百十条第二項（第八百十三条第二項」とあるのは「投資法人法第百四十二条第二項及び第百四十九条の四第二項（投資法人法第百四十九条の九及び第百四十九条の十四」と、「第四百四十九条第二項、第六百二十七条第二項、第六百三十五条第二項、第六百七十条第二項、第七百七十九条第二項及び第七百九十九条第二項」とあるのは「投資法人法第百四十二条第二項及び第百四十九条の四第二項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "139-11": {
      "main": "投資法人債は、担保付社債信託法\n（明治三十八年法律第五十二号）その他の政令で定める法令の適用については、政令で定めるところにより、社債とみなす。",
      "enum": {
      }
    },
    "139-12": {
      "main": "第百三十九条の七において準用する会社法第六百八十一条\nの規定にかかわらず、次に掲げる要件のいずれにも該当する投資法人債（次項及び次条において「短期投資法人債」という。）については、これを発行した投資法人は、投資法人債原簿を作成することを要しない。",
      "enum": {
        "1": "各投資法人債の金額が億円を下回らないこと。",
        "2": "元本の償還について、投資法人債の総額の払込みのあつた日から一年未満の日とする確定期限の定めがあり、かつ、分割払の定めがないこと。",
        "3": "利息の支払期限を、前号の元本の償還期限と同じ日とする旨の定めがあること。",
        "4": "担保付社債信託法\nの規定により担保が付されるものでないこと。"
      }
    },
    "139-12(2)": {
      "main": "短期投資法人債については、第百三十九条の八から第百三十九条の十までの規定は、適用しない。",
      "enum": {
      }
    },
    "139-13": {
      "main": "投資法人は、短期投資法人債については、次に掲げる場合を除き、これを発行することができない。",
      "enum": {
        "1": "次に掲げるすべての要件を満たすものである場合イ　特定資産（不動産その他の政令で定める資産に限る。）の取得に必要な資金の調達その他の内閣府令で定める目的のために発行するものであること。\nロ　規約においてその発行の限度額が定められていること。\nハ　イ及びロに掲げるもののほか、投資主の保護のため必要なものとして内閣府令で定める要件",
        "2": "短期投資法人債の償還のための資金を調達する場合（内閣府令で定める場合に限る。）"
      }
    },
    "140": {
      "main": "投資法人は、その成立後、投資主総会の決議によつて、規約を変更することができる。",
      "enum": {
      }
    },
    "141": {
      "main": "規約を変更して投資口の払戻しの請求に応じないこととする場合には、前条の投資主総会に先立つて当該規約の変更に反対する旨を投資法人に対し通知し、かつ、当該投資主総会において当該規約の変更に反対した投資主は、投資法人に対し、自己の有する投資口を公正な価格で買い取ることを請求することができる。",
      "enum": {
      }
    },
    "141(2)": {
      "main": "投資法人は、投資口の払戻しの請求に応じないこととする規約の変更がその効力を生ずる日の二十日前までに、その投資主に対し、当該変更をする旨を通知しなければならない。",
      "enum": {
      }
    },
    "141(3)": {
      "main": "前項の規定による通知は、公告をもつてこれに代えることができる。",
      "enum": {
      }
    },
    "141(4)": {
      "main": "前条の規定による規約の変更のうち、投資口の払戻しの請求に応じることとする規約の変更は、投資法人債の残高が存しない場合に限り、することができる。",
      "enum": {
      }
    },
    "141(5)": {
      "main": "会社法第百十六条第五項\nから第九項\nまで、第百十七条、第八百六十八条第一項、第八百七十条第二項（第二号に係る部分に限る。）、第八百七十条の二、第八百七十一条本文、第八百七十二条（第五号に係る部分に限る。）、第八百七十二条の二、第八百七十三条本文、第八百七十五条及び第八百七十六条の規定は、第一項の規定による請求について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "142": {
      "main": "規約を変更して最低純資産額を減少させることとする場合には、投資法人の債権者は、当該投資法人に対し、当該規約の変更について異議を述べることができる。",
      "enum": {
      }
    },
    "142(2)": {
      "main": "前項の場合には、当該投資法人は、次に掲げる事項を官報に公告し、かつ、知れている債権者には、各別にこれを催告しなければならない。ただし、第二号の期間は、一月を下ることができない。",
      "enum": {
        "1": "最低純資産額の減少の内容",
        "2": "債権者が一定の期間内に異議を述べることができる旨"
      }
    },
    "142(3)": {
      "main": "前項の規定にかかわらず、第一項の投資法人が前項の規定による公告を、官報のほか、第百八十六条の二第一項の規定による規約の定めに従い、同項第二号又は第三号に掲げる公告方法によりするときは、前項の規定による各別の催告は、することを要しない。",
      "enum": {
      }
    },
    "142(4)": {
      "main": "債権者が第二項第二号の期間内に異議を述べなかつたときは、当該債権者は、当該最低純資産額の減少について承認をしたものとみなす。",
      "enum": {
      }
    },
    "142(5)": {
      "main": "債権者が第二項第二号の期間内に異議を述べたときは、第一項の投資法人は、当該債権者に対し、弁済し、若しくは相当の担保を提供し、又は当該債権者に弁済を受けさせることを目的として信託会社等に相当の財産を信託しなければならない。ただし、当該最低純資産額の減少をしても当該債権者を害するおそれがないときは、この限りでない。",
      "enum": {
      }
    },
    "142(6)": {
      "main": "会社法第八百二十八条第一項\n（第五号に係る部分に限る。）及び第二項\n（第五号に係る部分に限る。）、第八百三十四条（第五号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条から第八百三十九条まで、第八百四十六条並びに第九百三十七条第一項（第一号ニに係る部分に限る。）の規定は、最低純資産額の減少の無効の訴えについて準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "143": {
      "main": "投資法人は、次に掲げる事由によつて解散する。",
      "enum": {
        "1": "規約で定めた存続期間の満了",
        "2": "規約で定めた解散の事由の発生",
        "3": "投資主総会の決議",
        "4": "合併（合併により当該投資法人が消滅する場合に限る。）",
        "5": "破産手続開始の決定",
        "6": "第百四十三条の三第一項の規定又は第百四十四条において準用する会社法第八百二十四条第一項\nの規定による解散を命ずる裁判",
        "7": "第百八十条の登録の取消し",
        "8": "第百九十条第一項の規定による第百十七条の登録の拒否"
      }
    },
    "143-2": {
      "main": "投資法人が解散した場合には、当該投資法人は、合併をすることができない。",
      "enum": {
      }
    },
    "143-3": {
      "main": "次に掲げる場合において、やむを得ない事由があるときは、発行済投資口の十分の一（これを下回る割合を規約で定めた場合にあつては、その割合）以上の口数の投資口を有する投資主は、訴えをもつて投資法人の解散を請求することができる。",
      "enum": {
        "1": "投資法人が業務の執行において著しく困難な状況に至り、当該投資法人に回復することができない損害が生じ、又は生ずるおそれがあるとき。",
        "2": "投資法人の財産の管理又は処分が著しく失当で、当該投資法人の存立を危うくするとき。"
      }
    },
    "143-3(2)": {
      "main": "会社法第八百三十四条\n（第二十号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条第一項及び第三項、第八百三十七条、第八百三十八条、第八百四十六条並びに第九百三十七条第一項（第一号リに係る部分に限る。）の規定は、投資法人の解散の訴えについて準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "144": {
      "main": "会社法第八百二十四条\n、第八百二十六条、第八百六十八条第一項、第八百七十条第一項（第十号に係る部分に限る。）、第八百七十一条本文、第八百七十二条（第四号に係る部分に限る。）、第八百七十三条本文、第八百七十五条、第八百七十六条、第九百四条及び第九百三十七条第一項（第三号ロに係る部分に限る。）の規定は投資法人の解散の命令について、同法第八百二十五条\n、第八百六十八条第一項、第八百七十条第一項（第一号に係る部分に限る。）、第八百七十一条、第八百七十二条（第一号及び第四号に係る部分に限る。）、第八百七十三条、第八百七十四条（第二号及び第三号に係る部分に限る。）、第八百七十五条、第八百七十六条、第九百五条及び第九百六条の規定はこの条において準用する同法第八百二十四条第一項\nの申立てがあつた場合における投資法人の財産の保全について、それぞれ準用する。この場合において、同法第八百二十四条第一項\n、第八百二十五条第一項及び第三項、第八百二十六条、第九百四条並びに第九百六条第四項中「法務大臣」とあるのは「内閣総理大臣」と、同法第八百二十四条第一項第三号\n中「業務執行取締役、執行役又は業務を執行する社員」とあるのは「執行役員又は監督役員」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "145": {
      "main": "投資法人は、他の投資法人と合併をすることができる。この場合においては、合併をする投資法人は、合併契約を締結しなければならない。",
      "enum": {
      }
    },
    "146": {
      "main": "第八十六条第一項に規定する投資法人は、合併協議及び合併を行うため、払戻しの停止期間を公告し又は各投資主に通知して投資口の払戻しを停止することができる。",
      "enum": {
      }
    },
    "146(2)": {
      "main": "前項の払戻しの停止期間は、三月を超えることができない。",
      "enum": {
      }
    },
    "146(3)": {
      "main": "第一項の規定による公告又は通知は、同項の払戻しの停止期間の始期から一月以上前に行わなければならない。",
      "enum": {
      }
    },
    "147": {
      "main": "投資法人が吸収合併（投資法人が他の投資法人とする合併であつて、合併により消滅する投資法人の権利義務の全部を合併後存続する投資法人に承継させるものをいう。以下同じ。）をする場合には、吸収合併契約において、次に掲げる事項を定めなければならない。",
      "enum": {
        "1": "吸収合併後存続する投資法人（以下「吸収合併存続法人」という。）及び吸収合併により消滅する投資法人（以下「吸収合併消滅法人」という。）の商号及び住所",
        "2": "吸収合併存続法人が吸収合併に際して吸収合併消滅法人の投資主に対して交付するその投資口に代わる当該吸収合併存続法人の投資口の口数又はその口数の算定方法及び当該吸収合併存続法人の出資総額に関する事項",
        "3": "吸収合併消滅法人の投資主（吸収合併消滅法人及び吸収合併存続法人を除く。次項において同じ。）に対する前号の投資口の割当てに関する事項",
        "4": "吸収合併消滅法人が新投資口予約権を発行しているときは、吸収合併存続法人が吸収合併に際して当該新投資口予約権の新投資口予約権者に対して当該新投資口予約権に代えて交付する金銭の額又はその算定方法",
        "5": "吸収合併がその効力を生ずる日（次条及び第四款において「効力発生日」という。）"
      }
    },
    "147(2)": {
      "main": "前項に規定する場合には、同項第三号に掲げる事項についての定めは、吸収合併消滅法人の投資主の有する投資口の口数に応じて吸収合併存続法人の投資口を交付することを内容とするものでなければならない。",
      "enum": {
      }
    },
    "147-2": {
      "main": "吸収合併存続法人は、効力発生日に、吸収合併消滅法人の権利義務を承継する。",
      "enum": {
      }
    },
    "147-2(2)": {
      "main": "吸収合併消滅法人の吸収合併による解散は、吸収合併の登記の後でなければ、これをもつて第三者に対抗することができない。",
      "enum": {
      }
    },
    "147-2(3)": {
      "main": "吸収合併消滅法人の投資主は、効力発生日に、前条第一項第三号に掲げる事項についての定めに従い、同項第二号の投資口の投資主となる。",
      "enum": {
      }
    },
    "147-2(4)": {
      "main": "吸収合併消滅法人の新投資口予約権は、効力発生日に、消滅する。",
      "enum": {
      }
    },
    "147-2(5)": {
      "main": "前各項の規定は、第百四十九条の四（第百四十九条の九において準用する場合を含む。）の規定による手続が終了していない場合又は吸収合併を中止した場合には、適用しない。",
      "enum": {
      }
    },
    "148": {
      "main": "二以上の投資法人が新設合併（二以上の投資法人がする合併であつて、合併により消滅する投資法人の権利義務の全部を合併により設立する投資法人に承継させるものをいう。以下同じ。）をする場合には、新設合併契約において、次に掲げる事項を定めなければならない。",
      "enum": {
        "1": "新設合併により消滅する投資法人（以下「新設合併消滅法人」という。）の商号及び住所",
        "2": "新設合併により設立する投資法人（以下「新設合併設立法人」という。）の目的、商号、本店の所在地及び発行可能投資口総口数",
        "3": "前号に掲げるもののほか、新設合併設立法人の規約で定める事項",
        "4": "新設合併設立法人の設立時執行役員、設立時監督役員及び設立時会計監査人の氏名又は名称",
        "5": "新設合併設立法人が新設合併に際して新設合併消滅法人の投資主に対して交付するその投資口に代わる当該新設合併設立法人の投資口の口数又はその口数の算定方法及び当該新設合併設立法人の出資総額に関する事項",
        "6": "新設合併消滅法人の投資主（新設合併消滅法人を除く。次項において同じ。）に対する前号の投資口の割当てに関する事項",
        "7": "新設合併消滅法人が新投資口予約権を発行しているときは、新設合併設立法人が新設合併に際して当該新投資口予約権の新投資口予約権者に対して当該新投資口予約権に代えて交付する金銭の額又はその算定方法"
      }
    },
    "148(2)": {
      "main": "前項に規定する場合には、同項第六号に掲げる事項についての定めは、新設合併消滅法人の投資主の有する投資口の口数に応じて新設合併設立法人の投資口を交付することを内容とするものでなければならない。",
      "enum": {
      }
    },
    "148-2": {
      "main": "新設合併設立法人は、その成立の日に、新設合併消滅法人の権利義務を承継する。",
      "enum": {
      }
    },
    "148-2(2)": {
      "main": "前条第一項に規定する場合には、新設合併消滅法人の投資主は、新設合併設立法人の成立の日に、同項第六号に掲げる事項についての定めに従い、同項第五号の投資口の投資主となる。",
      "enum": {
      }
    },
    "148-2(3)": {
      "main": "新設合併消滅法人の新投資口予約権は、新設合併設立法人の成立の日に、消滅する。",
      "enum": {
      }
    },
    "149": {
      "main": "吸収合併消滅法人は、次に掲げる日のいずれか早い日から効力発生日までの間、吸収合併契約の内容その他内閣府令で定める事項を記載し、又は記録した書面又は電磁的記録をその本店に備え置かなければならない。",
      "enum": {
        "1": "次条第項の投資主総会の日の二週間前の日",
        "2": "第百四十九条の三第項の規定による通知の日又は同条第三項の公告の日のいずれか早い日",
        "3": "第百四十九条のの二第二項の規定による通知を受けるべき新投資口予約権者があるときは、同項の規定による通知の日又は同条第項の公告の日のいずれか早い日",
        "4": "第百十九条の第二項の規定による公告の日又は同項の規定による催告の日のいずれか早い日"
      }
    },
    "149(2)": {
      "main": "吸収合併消滅法人の投資主及び債権者は、吸収合併消滅法人に対して、その営業時間内は、いつでも、次に掲げる請求をすることができる。ただし、第二号又は第四号に掲げる請求をするには、当該吸収合併消滅法人の定めた費用を支払わなければならない。",
      "enum": {
        "1": "前項の書面の閲覧の請求",
        "2": "前項の書面の謄本又は抄本の交付の請求",
        "3": "前項の電磁的記録に記録された事項を内閣府令で定める方法により表示したものの閲覧の請求",
        "4": "前項の電磁的記録に記録された事項を電磁的方法であつて吸収合併消滅法人の定めたものにより提供することの請求又はその事項を記載した書面の交付の請求"
      }
    },
    "149-2": {
      "main": "吸収合併消滅法人は、効力発生日の前日までに、投資主総会の決議によつて、吸収合併契約の承認を受けなければならない。",
      "enum": {
      }
    },
    "149-2(2)": {
      "main": "吸収合併消滅法人は、効力発生日の二十日前までに、その登録投資口質権者及び登録新投資口予約権質権者に対し、吸収合併をする旨を通知しなければならない。",
      "enum": {
      }
    },
    "149-2(3)": {
      "main": "前項の規定による通知は、公告をもつてこれに代えることができる。",
      "enum": {
      }
    },
    "149-3": {
      "main": "吸収合併をする場合には、前条第一項の投資主総会に先立つて当該吸収合併に反対する旨を吸収合併消滅法人に対し通知し、かつ、当該投資主総会において当該吸収合併に反対した投資主は、当該吸収合併消滅法人に対し、自己の有する投資口を公正な価格で買い取ることを請求することができる。",
      "enum": {
      }
    },
    "149-3(2)": {
      "main": "吸収合併消滅法人は、効力発生日の二十日前までに、その投資主に対し、吸収合併をする旨並びに吸収合併存続法人の商号及び住所を通知しなければならない。",
      "enum": {
      }
    },
    "149-3(3)": {
      "main": "前項の規定による通知は、公告をもつてこれに代えることができる。",
      "enum": {
      }
    },
    "149-3(4)": {
      "main": "会社法第七百八十五条第五項\nから第九項\nまで、第七百八十六条、第八百六十八条第一項、第八百七十条第二項（第二号に係る部分に限る。）、第八百七十条の二、第八百七十一条本文、第八百七十二条（第五号に係る部分に限る。）、第八百七十二条の二、第八百七十三条本文、第八百七十五条及び第八百七十六条の規定は、第一項の規定による請求について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    }
  },
  "title": "投資信託及び投資法人に関する法律",
  "cont": {
    "第1編": {
      "title": "総則",
      "art": "1~2"
    },
    "第2編": {
      "title": "投資信託制度",
      "第1章": {
        "title": "委託者指図型投資信託",
        "art": "3~46"
      },
      "第2章": {
        "title": "委託者非指図型投資信託",
        "art": "47~57"
      },
      "第3章": {
        "title": "外国投資信託",
        "art": "58~60"
      }
    },
    "第3編": {
      "title": "投資法人制度",
      "第1章": {
        "title": "投資法人",
        "第1節": {
          "title": "通則",
          "art": "61~65"
        },
        "第2節": {
          "title": "設立",
          "art": "66~75"
        },
        "第3節": {
          "title": "投資口及び投資証券",
          "art": "76~88"
        },
        "第3-2節": {
          "title": "新投資口予約権及び新投資口予約権証券",
          "art": "88-2~88-23"
        },
        "第4節": {
          "title": "機関",
          "第1款": {
            "title": "投資主総会",
            "art": "89~94"
          },
          "第2款": {
            "title": "投資主総会以外の機関の設置",
            "art": "95"
          },
          "第3款": {
            "title": "役員及び会計監査人の選任及び解任",
            "art": "96~108"
          },
          "第4款": {
            "title": "執行役員",
            "art": "109~110"
          },
          "第5款": {
            "title": "監督役員",
            "art": "111"
          },
          "第6款": {
            "title": "役員会",
            "art": "112~115"
          },
          "第7款": {
            "title": "会計監査人",
            "art": "115-2~115-5"
          },
          "第8款": {
            "title": "役員等の損害賠償責任",
            "art": "115-6~116"
          }
        },
        "第5節": {
          "title": "事務の委託",
          "art": "117~123"
        },
        "第6節": {
          "title": "投資口の払戻し",
          "art": "124~127"
        },
        "第7節": {
          "title": "計算等",
          "第1款": {
            "title": "会計の原則",
            "art": "128"
          },
          "第2款": {
            "title": "会計帳簿等",
            "第1目": {
              "title": "会計帳簿",
              "art": "128-2~128-4"
            },
            "第2目": {
              "title": "計算書類等",
              "art": "129~134"
            }
          },
          "第3款": {
            "title": "出資剰余金等",
            "art": "135~136"
          },
          "第4款": {
            "title": "金銭の分配等",
            "art": "137~139"
          }
        },
        "第8節": {
          "title": "投資法人債",
          "art": "139-2~139-"
        },
        "第9節": {
          "title": "規約の変更",
          "art": "140~142"
        },
        "第10節": {
          "title": "解散",
          "art": "143~144"
        },
        "第11節": {
          "title": "合併",
          "第1款": {
            "title": "通則",
            "art": "145~146"
          },
          "第2款": {
            "title": "吸収合併",
            "art": "147~147-2"
          },
          "第3款": {
            "title": "新設合併",
            "art": "148~148-2"
          },
          "第4款": {
            "title": "吸収合併の手続",
            "第1目": {
              "title": "吸収合併消滅法人の手続",
              "art": "149~149-5"
            },
            "第2目": {
              "title": "吸収合併存続法人の手続",
              "art": "149-6~149-10"
            }
          },
          "第5款": {
            "title": "新設合併の手続",
            "第1目": {
              "title": "新設合併消滅法人の手続",
              "art": "149-11~149-14"
            },
            "第2目": {
              "title": "新設合併設立法人の手続",
              "art": "149-15~149-16"
            }
          },
          "第6款": {
            "title": "雑則",
            "art": "149-17~150"
          }
        },
        "第12節": {
          "title": "清算",
          "第1款": {
            "title": "通則",
            "art": "150-2~163"
          },
          "第2款": {
            "title": "特別清算",
            "art": "164"
          }
        },
        "第13節": {
          "title": "登記",
          "art": "165~182"
        },
        "第14節": {
          "title": "雑則",
          "art": "183~186-2"
        }
      },
      "第2章": {
        "title": "投資法人の業務",
        "第1節": {
          "title": "登録",
          "art": "187~192"
        },
        "第2節": {
          "title": "業務",
          "第1款": {
            "title": "業務の範囲",
            "art": "193~197"
          },
          "第2款": {
            "title": "業務の委託",
            "art": "198~210"
          }
        },
        "第3節": {
          "title": "監督",
          "art": "211~219"
        }
      },
      "第3章": {
        "title": "外国投資法人",
        "art": "220~223"
      }
    },
    "第4編": {
      "title": "雑則",
      "art": "223-2~227"
    },
    "第5編": {
      "title": "罰則",
      "art": "228~252"
    },
    "第6編": {
      "title": "没収に関する手続等の特例",
      "art": "253~255"
    }
  }
}