{
  "body": {
    "1": {
      "main": "この法律は、道路運送車両に関し、所有権についての公証等を行い、並びに安全性の確保及び公害の防止その他の環境の保全並びに整備についての技術の向上を図り、併せて自動車の整備事業の健全な発達に資することにより、公共の福祉を増進することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律で「道路運送車両」とは、自動車、原動機付自転車及び軽車両をいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この法律で「自動車」とは、原動機により陸上を移動させることを目的として製作した用具で軌条若しくは架線を用いないもの又はこれにより牽引して陸上を移動させることを目的として製作した用具であつて、次項に規定する原動機付自転車以外のものをいう。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "この法律で「原動機付自転車」とは、国土交通省令で定める総排気量又は定格出力を有する原動機により陸上を移動させることを目的として製作した用具で軌条若しくは架線を用いないもの又はこれにより牽引して陸上を移動させることを目的として製作した用具をいう。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "この法律で「軽車両」とは、人力若しくは畜力により陸上を移動させることを目的として製作した用具で軌条若しくは架線を用いないもの又はこれにより牽引して陸上を移動させることを目的として製作した用具であつて、政令で定めるものをいう。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "この法律で「運行」とは、人又は物品を運送するとしないとにかかわらず、道路運送車両を当該装置の用い方に従い用いること（道路以外の場所のみにおいて用いることを除く。）をいう。",
      "enum": {
      }
    },
    "2(6)": {
      "main": "この法律で「道路」とは、道路法\n（昭和二十七年法律第百八十号）による道路、道路運送法\n（昭和二十六年法律第百八十三号）による自動車道及びその他の一般交通の用に供する場所をいう。",
      "enum": {
      }
    },
    "2(7)": {
      "main": "この法律で「自動車運送事業」とは、道路運送法\nによる自動車運送事業（貨物軽自動車運送事業を除く。）をいい、「自動車運送事業者」とは、自動車運送事業を経営する者をいう。",
      "enum": {
      }
    },
    "2(8)": {
      "main": "この法律で「使用済自動車」とは、使用済自動車の再資源化等に関する法律\n（平成十四年法律第八十七号）による使用済自動車をいう。",
      "enum": {
      }
    },
    "2(9)": {
      "main": "この法律で「登録識別情報」とは、第四条の自動車登録ファイルに自動車の所有者として記録されている者が当該自動車に係る登録を申請する場合において、当該記録されている者自らが当該登録を申請していることを確認するために用いられる符号その他の情報であつて、当該記録されている者を識別することができるものをいう。",
      "enum": {
      }
    },
    "3": {
      "main": "この法律に規定する普通自動車、小型自動車、軽自動車、大型特殊自動車及び小型特殊自動車の別は、自動車の大きさ及び構造並びに原動機の種類及び総排気量又は定格出力を基準として国土交通省令で定める。",
      "enum": {
      }
    },
    "4": {
      "main": "自動車（軽自動車、小型特殊自動車及び二輪の小型自動車を除く。以下第二十九条から第三十二条までを除き本章において同じ。）は、自動車登録ファイルに登録を受けたものでなければ、これを運行の用に供してはならない。",
      "enum": {
      }
    },
    "5": {
      "main": "登録を受けた自動車の所有権の得喪は、登録を受けなければ、第三者に対抗することができない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の規定は、自動車抵当法\n（昭和二十六年法律第百八十七号）第二条\n但書に規定する大型特殊自動車については、適用しない。",
      "enum": {
      }
    },
    "6": {
      "main": "自動車の自動車登録ファイルへの登録は、政令で定めるところにより、電子情報処理組織によつて行なう。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "自動車登録ファイル及び前項の電子情報処理組織は、国土交通大臣が管理する。",
      "enum": {
      }
    },
    "7": {
      "main": "登録を受けていない自動車の登録（以下「新規登録」という。）を受けようとする場合には、その所有者は、国土交通大臣に対し、次に掲げる事項を記載した申請書に、国土交通省令で定める区分により、第三十三条に規定する譲渡証明書、輸入の事実を証明する書面又は当該自動車の所有権を証明するに足るその他の書面を添えて提出し、かつ、当該自動車を提示しなければならない。",
      "enum": {
        "1": "車名及び型式",
        "2": "車台番号（車台の型式についての表示を含む。以下同じ。）",
        "3": "原動機の型式",
        "4": "所有者の氏名又は名称及び住所",
        "5": "使用の本拠の位置",
        "6": "取得の原因"
      }
    },
    "7(2)": {
      "main": "国土交通大臣は、前項の申請をする者に対し、同項に規定するもののほか、車台番号又は原動機の型式の打刻に関する証明書その他必要な書面の提出を求めることができる。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "第一項の申請をする場合において、次の各号に掲げる自動車にあつては、それぞれ当該各号に掲げる書面の提出をもつて当該自動車の提示に代えることができる。",
      "enum": {
        "1": "第七十一条第二項の規定による有効な自動車予備検査証の交付を受けている自動車　自動車予備検査証",
        "2": "第七十五条第一項の規定によりその型式について指定を受けた自動車　同条第四項の規定による完成検査終了証（発行後国土交通省令で定める期間を経過しないものに限る。次項第二号において同じ。）",
        "3": "第十六条第一項の申請に基づく一時抹消登録を受けた後に第九十四条の五第一項の規定による有効な保安基準適合証の交付を受けている乗用自動車（人の運送の用に供する自動車のうち、国土交通省令で定めるもの以外のものをいう。同条第七項において同じ。）　保安基準適合証",
        "4": "第七十一条の二第一項の規定による有効な限定自動車検査証の交付を受けた後に第九十四条の五の二第一項の規定による有効な限定保安基準適合証の交付を受けている自動車　限定自動車検査証及び限定保安基準適合証"
      }
    },
    "7(4)": {
      "main": "第一項の申請をする者は、次の各号に掲げる規定によりそれぞれ当該各号に掲げる規定に規定する事項が第九十六条の二から第九十六条の四までの規定により国土交通大臣の登録を受けた者（以下「登録情報処理機関」という。）に提供されたときは、国土交通省令で定めるところにより、同項の申請書にその旨を記載することをもつてそれぞれ当該各号に掲げる書面の提出に代えることができる。",
      "enum": {
        "1": "第三十三条第四項　譲渡証明書",
        "2": "第七十五条第五項　完成検査終了証",
        "3": "第九十四条の五第二項　保安基準適合証",
        "4": "第九十四条の五の二第二項において準用する第九十四条の五第二項　限定保安基準適合証"
      }
    },
    "7(5)": {
      "main": "前項の規定により同項各号に掲げる規定に規定する事項が登録情報処理機関に提供されたことが第一項の申請書に記載されたときは、国土交通大臣は、登録情報処理機関に対し、国土交通省令で定めるところにより、必要な事項を照会するものとする。",
      "enum": {
      }
    },
    "7(6)": {
      "main": "第一項の申請は、新規検査の申請又は第七十一条第四項の交付の申請と同時にしなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "国土交通大臣は、前条の申請書を受理したときは、次の各号に該当する場合を除き、新規登録をしなければならない。",
      "enum": {
        "1": "申請者が当該自動車の所有権を有するものと認められないとき。",
        "2": "当該自動車が新規検査を受け、保安基準に適合すると認められたもの又は有効な自動車予備検査証の交付を受けているものでないとき。",
        "3": "当該自動車に打刻されている車台番号及び原動機の型式（前条第三項各号に掲げる書面の提出をもつて当該自動車の提示に代えた場合には、当該書面に記載されている車台番号及び原動機の型式）が申請書及び自動車検査証に記載されている車台番号及び原動機の型式と同一でないとき。",
        "4": "その他その申請に係る事項に虚偽があると認めるとき。"
      }
    },
    "9": {
      "main": "新規登録は、自動車登録ファイルに第七条第一項第一号から第五号までに掲げる事項及び新規登録の年月日を登録し、かつ、国土交通省令で定める基準により自動車登録番号を定め、これを自動車登録ファイルに登録することによつて行う。",
      "enum": {
      }
    },
    "10": {
      "main": "国土交通大臣は、新規登録をしたときは、申請者に対し、登録事項を書面により通知しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "自動車の所有者は、前条の規定により自動車登録番号の通知を受けたときは、当該番号を記載した自動車登録番号標を国土交通大臣又は第二十五条の自動車登録番号標交付代行者から交付を受け、国土交通省令で定めるところによりこれを当該自動車に取り付けた上、国土交通大臣（政令で定める離島にあつては、国土交通大臣又は政令で定める市町村の長。以下この条において同じ。）又は第二十八条の三第一項の規定による委託を受けた者（以下この条において「封印取付受託者」という。）の行う封印の取付けを受けなければならない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "前項の規定は、自動車登録番号標が滅失し、き損し、若しくは第三十九条第二項の規定に基づく国土交通省令で定める様式に適合しなくなり、又はこれに記載された自動車登録番号の識別が困難となつた場合について準用する。この場合において必要となる自動車登録番号標又は封印の取り外しは、国土交通大臣又は封印取付受託者が行うものとする。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "自動車の所有者は、当該自動車に係る自動車登録番号標に取り付けられた封印が滅失し、又はき損したとき（次項ただし書の国土交通省令で定めるやむを得ない事由に該当して取り外したときを除く。）は、国土交通大臣又は封印取付受託者の行う封印の取付けを受けなければならない。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "何人も、国土交通大臣若しくは封印取付受託者が取付けをした封印又はこれらの者が封印の取付けをした自動車登録番号標は、これを取り外してはならない。ただし、整備のため特に必要があるときその他の国土交通省令で定めるやむを得ない事由に該当するときは、この限りでない。",
      "enum": {
      }
    },
    "11(5)": {
      "main": "前項ただし書の場合において、当該自動車の所有者は、同項ただし書の国土交通省令で定めるやむを得ない事由に該当しなくなつたときは、封印のみを取り外した場合にあつては国土交通大臣又は封印取付受託者の行う封印の取付けを受け、封印の取付けをした自動車登録番号標を取り外した場合にあつては国土交通省令で定めるところにより当該自動車登録番号標を当該自動車に取り付けた上で国土交通大臣又は封印取付受託者の行う封印の取付けを受けなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "自動車の所有者は、登録されている型式、車台番号、原動機の型式、所有者の氏名若しくは名称若しくは住所又は使用の本拠の位置に変更があつたときは、その事由があつた日から十五日以内に、国土交通大臣の行う変更登録の申請をしなければならない。ただし、次条の規定による移転登録又は第十五条の規定による永久抹消登録の申請をすべき場合は、この限りでない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "前項の申請をすべき事由により第六十七条第一項の規定による自動車検査証の記入の申請をすべきときは、これらの申請は、同時にしなければならない。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "第一項の変更登録のうち、車台番号又は原動機の型式の変更に係るものについては、第八条（第三号及び第四号に係る部分に限る。）の規定を、その他の変更に係るものについては、同条（第四号に係る部分に限る。）の規定を準用する。",
      "enum": {
      }
    },
    "12(4)": {
      "main": "第十条の規定は、変更登録をした場合について準用する。",
      "enum": {
      }
    },
    "13": {
      "main": "新規登録を受けた自動車（以下「登録自動車」という。）について所有者の変更があつたときは、新所有者は、その事由があつた日から十五日以内に、国土交通大臣の行う移転登録の申請をしなければならない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "国土交通大臣は、前項の申請を受理したときは、第八条第一号若しくは第四号に該当する場合又は当該自動車に係る自動車検査証が有効なものでない場合を除き、移転登録をしなければならない。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "前条第二項の規定は、第一項の申請について準用する。",
      "enum": {
      }
    },
    "13(4)": {
      "main": "第十条の規定は、移転登録をした場合について準用する。",
      "enum": {
      }
    },
    "14": {
      "main": "国土交通大臣は、前二条の申請があつた場合その他の場合において、登録自動車についてその自動車登録番号が第九条の国土交通省令で定める基準に適合しなくなつたと認めるときは、その自動車登録番号を変更するものとする。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "第九条、第十条及び第十一条第一項の規定は、前項の規定による自動車登録番号の変更について準用する。",
      "enum": {
      }
    },
    "15": {
      "main": "登録自動車の所有者は、次に掲げる場合には、その事由があつた日（当該事由が使用済自動車の解体である場合にあつては、使用済自動車の再資源化等に関する法律\nによる情報管理センター（以下単に「情報管理センター」という。）に当該自動車が同法\nの規定に基づき適正に解体された旨の報告がされたことを証する記録として政令で定める記録（以下「解体報告記録」という。）がなされたことを知つた日）から十五日以内に、永久抹消登録の申請をしなければならない。",
      "enum": {
        "1": "登録自動車が滅失し、解体し（整備又は改造のために解体する場合を除く。）、又は自動車の用途を廃止したとき。",
        "2": "当該自動車の車台が当該自動車の新規登録の際存したものでなくなつたとき。"
      }
    },
    "15(2)": {
      "main": "引取業者（使用済自動車の再資源化等に関する法律\nによる引取業者をいう。第百条第一項第三号において同じ。）は、同法\nの規定に基づきその取扱いに係る登録自動車の解体報告記録がなされたことを確認し、これを確認したときは、自らが当該自動車の所有者である場合を除き、その旨を当該自動車の所有者に通知するものとする。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "登録自動車の所有者は、使用済自動車の解体に係る第一項の申請をするときは、同項の解体報告記録がなされた日及び車台番号その他の当該解体報告記録が当該自動車に係るものであることを特定するために必要な事項として国土交通省令で定める事項を明らかにしなければならない。",
      "enum": {
      }
    },
    "15(4)": {
      "main": "第一項の場合において、登録自動車の所有者が永久抹消登録の申請をしないときは、国土交通大臣は、その定める七日以上の期間内において、これをなすべきことを催告しなければならない。",
      "enum": {
      }
    },
    "15(5)": {
      "main": "国土交通大臣は、前項の催告をした場合において、登録自動車の所有者が正当な理由がないのに永久抹消登録の申請をしないときは、永久抹消登録をし、その旨を所有者に通知しなければならない。",
      "enum": {
      }
    },
    "15-2": {
      "main": "登録自動車（国土交通省令で定めるものを除く。）の所有者は、その自動車を輸出しようとするときは、当該輸出の予定日から国土交通省令で定める期間さかのぼつた日から当該輸出をする時までの間に、輸出抹消仮登録の申請をし、かつ、次項の規定による輸出抹消仮登録証明書の交付を受けなければならない。ただし、その自動車を一時的に輸出した後に本邦に再輸入することが見込まれる場合であつて輸出抹消仮登録を受けさせる必要性に乏しいものとして国土交通省令で定めるものに該当する場合には、国土交通省令で定めるところにより、あらかじめ、その旨を国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "15-2(2)": {
      "main": "国土交通大臣は、前項の申請に基づき輸出抹消仮登録をしたときは、申請者に対し、当該自動車について輸出が予定されている旨が記載され、かつ、当該輸出の予定日までを有効期間とする輸出抹消仮登録証明書を交付するものとする。",
      "enum": {
      }
    },
    "15-2(3)": {
      "main": "国土交通大臣は、第一項の申請に基づき輸出抹消仮登録をしたときは、税関長に対し、当該自動車の輸出の予定日が経過した後速やかに、前項に規定する輸出抹消仮登録証明書の具備について関税法\n（昭和二十九年法律第六十一号）第七十条第二項\nの確認をしたことその他当該自動車の輸出の事実を確認するために必要な照会をしなければならない。この場合において、国土交通大臣は、当該自動車の輸出の事実を確認したときは、輸出抹消登録をするものとする。",
      "enum": {
      }
    },
    "15-2(4)": {
      "main": "第二項の規定により交付を受けた輸出抹消仮登録証明書に係る自動車が輸出されることなく当該輸出抹消仮登録証明書の有効期間が満了したときは、当該自動車の所有者は、当該有効期間が満了した日から十五日以内に、国土交通大臣に当該輸出抹消仮登録証明書を返納しなければならない。",
      "enum": {
      }
    },
    "15-2(5)": {
      "main": "国土交通大臣は、前項の規定その他の事由により輸出抹消仮登録証明書の返納を受けたときは、次条第一項の規定による一時抹消登録の申請があつたものとみなして一時抹消登録をするものとする。",
      "enum": {
      }
    },
    "16": {
      "main": "登録自動車の所有者は、前二条に規定する場合を除くほか、その自動車を運行の用に供することをやめたときは、一時抹消登録の申請をすることができる。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "一時抹消登録を受けた自動車（国土交通省令で定めるものを除く。）の所有者は、次に掲げる場合には、その事由があつた日（当該事由が使用済自動車の解体である場合にあつては、解体報告記録がなされたことを知つた日）から十五日以内に、国土交通省令で定めるところにより、その旨を国土交通大臣に届け出なければならない。",
      "enum": {
        "1": "当該自動車が滅失し、解体し（整備又は改造のために解体する場合を除く。）、又は自動車の用途を廃止したとき。",
        "2": "当該自動車の車台が当該自動車の新規登録の際存したものでなくなつたとき。"
      }
    },
    "16(3)": {
      "main": "第十五条第二項及び第三項の規定は、使用済自動車の解体に係る前項の規定による届出をする場合について準用する。この場合において、これらの規定中「登録自動車」とあるのは、「一時抹消登録を受けた自動車」と読み替えるものとする。",
      "enum": {
      }
    },
    "16(4)": {
      "main": "一時抹消登録を受けた自動車（国土交通省令で定めるものを除く。）の所有者は、その自動車を輸出しようとするときは、当該輸出の予定日から国土交通省令で定める期間さかのぼつた日から当該輸出をする時までの間に、国土交通省令で定めるところにより、国土交通大臣にその旨の届出をし、かつ、次項の規定による輸出予定届出証明書の交付を受けなければならない。",
      "enum": {
      }
    },
    "16(5)": {
      "main": "国土交通大臣は、前項の規定による届出があつたときは、当該届出をした者に対し、当該自動車について輸出が予定されている旨が記載され、かつ、当該輸出の予定日までを有効期間とする輸出予定届出証明書を交付するものとする。",
      "enum": {
      }
    },
    "16(6)": {
      "main": "前条第三項及び第四項の規定は、一時抹消登録を受けた自動車の輸出に係る第四項の規定による届出があつた場合について準用する。この場合において、同条第三項中「輸出抹消仮登録証明書」とあるのは「輸出予定届出証明書」と、「輸出抹消登録を」とあるのは「その旨を自動車登録ファイルに記録」と、同条第四項中「第二項」とあるのは「次条第五項」と、「輸出抹消仮登録証明書」とあるのは「輸出予定届出証明書」と読み替えるものとする。",
      "enum": {
      }
    },
    "16(7)": {
      "main": "国土交通大臣は、前項において準用する前条第四項の規定その他の事由により輸出予定届出証明書の返納を受けたときは、その旨を自動車登録ファイルに記録するものとする。",
      "enum": {
      }
    },
    "17": {
      "main": "国土交通大臣は、第十五条の二第一項ただし書又は前条第二項若しくは第四項の規定による届出があつたときは、その旨を、政令で定めるところにより、第六条第一項の電子情報処理組織によつて、自動車登録ファイルに記録するものとする。",
      "enum": {
      }
    },
    "18": {
      "main": "国土交通大臣は、一時抹消登録をした自動車について、国土交通省令で定める期間が経過してもなお第十六条第二項又は第四項の規定による届出がなされないことその他の事情から判断して、当該自動車の所有者が正当な理由がなくてこれらの規定に違反しており、又は違反するおそれがあると認めるときは、これらの規定による届出をなすべき旨の催告その他の当該自動車に係る自動車登録ファイルの正確な記録を確保するために必要と認められる措置を講ずることができる。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "一時抹消登録を受けた自動車について所有者の変更があつたときは、旧所有者は、次項の規定により当該所有者の変更について自動車登録ファイルに記録がなされた場合その他の国土交通省令で定める場合を除き、当該所有者の変更があつた旨を証明することができる契約書その他の資料を作成し、又は取得して、これを国土交通省令で定める期間保存し、国土交通大臣から求められたときは、これを提示し、又は提出しなければならない。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "一時抹消登録を受けた自動車について所有者の変更があつたときは、新所有者は、政令で定めるところにより、当該所有者の変更について自動車登録ファイルに記録を受けることができる。",
      "enum": {
      }
    },
    "18-2": {
      "main": "国土交通大臣は、新規登録、変更登録、移転登録又は一時抹消登録をしたときは、国土交通省令で定めるところにより、速やかに、当該登録の申請者に対し、当該登録に係る登録識別情報を通知しなければならない。ただし、当該申請者があらかじめ登録識別情報の通知を希望しない旨の申出をした場合その他の国土交通省令で定める場合は、この限りでない。",
      "enum": {
      }
    },
    "18-2(2)": {
      "main": "前項ただし書の規定による申出をした者は、国土交通省令で定めるところにより、いつでも、国土交通大臣に対し、登録識別情報を通知することを請求することができる。",
      "enum": {
      }
    },
    "18-3": {
      "main": "新規登録（一時抹消登録があつた自動車に係るものに限る。）、変更登録、移転登録、永久抹消登録、輸出抹消仮登録又は一時抹消登録の申請をする場合には、申請者は、国土交通省令で定めるところにより、登録識別情報を提供しなければならない。ただし、申請者が登録識別情報を提供できないことにつき正当な理由がある場合その他国土交通省令で定める場合は、この限りでない。",
      "enum": {
      }
    },
    "18-3(2)": {
      "main": "一時抹消登録があつた自動車を譲渡する者は、国土交通省令で定めるところにより、登録識別情報を譲受人に提供しなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "自動車は、国土交通省令で定めるところにより、第十一条第一項（同条第二項及び第十四条第二項において準用する場合を含む。）の規定により国土交通大臣又は第二十五条の自動車登録番号標交付代行者から交付を受けた自動車登録番号標及びこれに記載された自動車登録番号を見やすいように表示しなければ、運行の用に供してはならない。",
      "enum": {
      }
    },
    "20": {
      "main": "登録自動車の所有者は、次の各号のいずれかに該当するときは、遅滞なく、当該自動車登録番号標及び封印を取り外し、国土交通省令で定める方法により、これを破壊し、若しくは廃棄し、又は国土交通大臣若しくは第二十五条の自動車登録番号標交付代行者に返納しなければならない。",
      "enum": {
        "1": "第十四条第二項において準用する第十条の規定により自動車登録番号の通知を受けたとき。",
        "2": "第十五条第一項の申請に基づく永久抹消登録、第十五条の二第一項の申請に基づく輸出抹消仮登録又は第十六条第一項の申請に基づく一時抹消登録を受けたとき。",
        "3": "第十五条第五項の規定により永久抹消登録のあつた旨の通知を受けたとき。"
      }
    },
    "20(2)": {
      "main": "登録自動車の所有者は、当該自動車の使用者が第六十九条第二項の規定により自動車検査証を返納したときは、遅滞なく、当該自動車登録番号標及び封印を取りはずし、自動車登録番号標について国土交通大臣の領置を受けなければならない。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "前項の自動車の使用者が第六十九条第三項の規定により自動車検査証の返付を受けたときは、国土交通大臣は、遅滞なく、領置をした自動車登録番号標を返付しなければならない。",
      "enum": {
      }
    },
    "20(4)": {
      "main": "前項の自動車登録番号標の返付を受けた者は、国土交通省令で定めるところにより当該自動車登録番号標を当該自動車に取り付け、国土交通大臣の行う封印の取付けを受けなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "永久抹消登録、輸出抹消登録又は一時抹消登録をした自動車に係る自動車登録ファイルの記録は、それぞれ、永久抹消登録にあつては当該永久抹消登録をした日、輸出抹消登録にあつては当該輸出抹消登録をした日、一時抹消登録にあつては第十六条第二項の規定による届出に係る第十七条の規定による記録をした日又は第十六条第六項において準用する第十五条の二第三項後段の規定による記録をした日から五年間保存しなければならない。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "自動車の登録に係る申請書及び添附書類は、当該申請書を受理した日から五年間保存しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "何人も、国土交通大臣に対し、登録事項その他の自動車登録ファイルに記録されている事項を証明した書面（以下「登録事項等証明書」という。）の交付を請求することができる。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "前項の規定により登録事項等証明書の交付を請求する者は、国土交通省令で定めるところにより、第百二条第一項の規定による手数料のほか送付に要する費用を納付して、その送付を請求することができる。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "第九十六条の十五から第九十六条の十七までの規定により国土交通大臣の登録を受けた者（以下「登録情報提供機関」という。）は、登録事項その他の自動車登録ファイルに記録されている情報（以下「登録情報」という。）の電気通信回線による提供を受けようとする者の委託を受けて、その者に対し、国土交通大臣から提供を受けた登録情報を電気通信回線を使用して送信する業務（以下「情報提供業務」という。）を行うため、国土交通大臣に対し、当該委託に係る登録情報の提供を電気通信回線を使用して請求することができる。",
      "enum": {
      }
    },
    "22(4)": {
      "main": "国土交通大臣又は登録情報提供機関は、第一項の規定による請求をする者又は前項の委託をする者について、国土交通省令で定める方法により本人であることの確認を行うものとする。",
      "enum": {
      }
    },
    "22(5)": {
      "main": "第一項及び第三項の規定による請求は、請求の事由又は請求に係る委託の事由その他国土交通省令で定める事項を明らかにしてしなければならない。ただし、自動車の所有者が当該自動車について第一項の規定による請求をする場合その他の国土交通省令で定める場合は、この限りでない。",
      "enum": {
      }
    },
    "22(6)": {
      "main": "国土交通大臣は、第一項の規定による請求若しくは第三項の委託が不当な目的によることが明らかなとき又は第一項の登録事項等証明書の交付若しくは第三項の登録情報の提供により知り得た事項が不当な目的に使用されるおそれがあることその他の第一項又は第三項の規定による請求を拒むに足りる相当な理由があると認めるときは、当該請求を拒むことができる。",
      "enum": {
      }
    },
    "23": {
      "main": "自動車登録ファイルの記録の全部又は一部が滅失した場合における登録の回復に関して必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "24": {
      "main": "国土交通大臣は、国土交通省の職員のうちから自動車登録官を任命し、本章に規定する登録に関する事務を執行させるものとする。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "自動車登録官の任命、服務及び研修について必要な事項は、国家公務員法\n（昭和二十二年法律第百二十号）及びこれに基づく命令によるほか、国土交通省令で定める。",
      "enum": {
      }
    },
    "25": {
      "main": "自動車登録番号標を登録自動車の所有者に交付する業を行おうとする者は、事業場ごとに、国土交通大臣の指定を受けなければならない。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "前項の指定には、条件又は期限を附し、及びこれを変更することができる。",
      "enum": {
      }
    },
    "25(3)": {
      "main": "前項の条件又は期限は、第一項の規定により指定を受けた者（以下「自動車登録番号標交付代行者」という。）が行なう自動車登録番号標の交付が適切に行なわれるために必要とする最小限度のものに限り、かつ、当該自動車登録番号標交付代行者に不当な義務を課することとならないものでなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "自動車登録番号標交付代行者は、左の各号に掲げる行為をしてはならない。",
      "enum": {
        "1": "第十一条第一項（同条第二項及び第十四条第二項において準用する場合を含む。）の規定により自動車登録番号標の交付を受けなければならない者の請求がある場合において、災害その他やむを得ない事由がないのに自動車登録番号標を交付しないこと。",
        "2": "前号の者以外の者に自動車登録番号標を交付すること。"
      }
    },
    "26(2)": {
      "main": "国土交通大臣は、自動車登録番号標交付代行者がこの法律若しくはこの法律に基く命令又はこれらに基く処分に違反したときは、三箇月以内において期間を定めてその事業の停止を命じ、又はその指定を取り消すことができる。",
      "enum": {
      }
    },
    "27": {
      "main": "自動車登録番号標交付代行者は、自動車登録番号標の交付につき収受する手数料については、国土交通大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "国土交通大臣は、前項の認可をしようとするときは、自動車登録番号標の交付に要する実費を考慮して、これをしなければならない。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "自動車登録番号標交付代行者は、第一項の手数料について、事業場において公衆の見易いように掲示しなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "自動車登録番号標交付代行者は、事業場において、公衆の見易いように、国土交通省令で定める様式の標識を掲げなければならない。",
      "enum": {
      }
    },
    "28(2)": {
      "main": "自動車登録番号標交付代行者以外の者は、前項の標識又はこれに類似する標識を掲げてはならない。",
      "enum": {
      }
    },
    "28-2": {
      "main": "この法律に規定するもののほか、自動車登録番号標の管理の方法、事業場に掲示すべき事項その他自動車登録番号標の適正な交付の確保のために自動車登録番号標交付代行者の遵守すべき事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "28-2(2)": {
      "main": "国土交通大臣は、自動車登録番号標交付代行者が前項の国土交通省令で定める事項を遵守していないため自動車登録番号標の適正な交付が確保されていないと認めるときは、当該自動車登録番号標交付代行者に対し、自動車登録番号標の管理の方法の改善その他その是正のために必要な措置を講ずべきことを命ずることができる。",
      "enum": {
      }
    },
    "28-3": {
      "main": "国土交通大臣は、登録自動車に取り付けた自動車登録番号標への封印の取付けを国土交通省令で定める要件を備える者に委託することができる。",
      "enum": {
      }
    },
    "28-3(2)": {
      "main": "第二十六条第一項、第二十八条第一項及び前条第一項の規定は、前項の規定による封印の取付けの委託を受けた者について準用する。この場合において、これらの規定中「自動車登録番号標交付代行者」とあるのは「第二十八条の三第一項の規定による封印の取付けの委託を受けた者」と、「の規定」とあるのは「、第三項及び第五項の規定」と、「自動車登録番号標」とあるのは「封印」と、「交付」とあるのは「取付け」と読み替えるものとする。",
      "enum": {
      }
    },
    "29": {
      "main": "自動車の製作を業とする者、自動車の車台又は原動機の製作を業とする者及び国土交通大臣が指定した者以外の者は、自動車の車台番号又は原動機の型式を打刻してはならない。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "自動車の製作を業とする者、自動車の車台又は原動機の製作を業とする者及び前項の指定を受けた者が自動車の車台番号又は原動機の型式を打刻しようとするときは、その様式その他の国土交通省令で定める事項についてあらかじめ国土交通大臣に届け出て、その届け出たところに従い、これをしなければならない。",
      "enum": {
      }
    },
    "29(3)": {
      "main": "国土交通大臣は、前項の届出に係る事項が適当でないと認めるときは、その変更を命ずることができる。",
      "enum": {
      }
    },
    "30": {
      "main": "自動車又はその部分の輸入を業とする者は、自動車又は自動車の車台若しくは原動機を輸入したときは、その都度その車台番号及び原動機の型式の様式その他の国土交通省令で定める事項を輸入の日から二十日以内に国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "前項の者が、その輸入しようとする自動車又は自動車の車台若しくは原動機の車台番号又は原動機の型式に係る前条第二項の国土交通省令で定める事項について、その事実を証明するに足りる当該自動車又は自動車の車台若しくは原動機の製作者の書面を添えて、国土交通大臣に届け出たときは、前項の規定による届出はしなくてもよい。",
      "enum": {
      }
    },
    "31": {
      "main": "何人も、自動車の車台番号又は原動機の型式の打刻を塗まつし、その他車台番号又は原動機の型式の識別を困難にするような行為をしてはならない。但し、整備のため特に必要な場合その他やむを得ない場合において、国土交通大臣の許可を受けたとき、又は次条の規定による命令を受けたときは、この限りでない。",
      "enum": {
      }
    },
    "32": {
      "main": "国土交通大臣は、自動車が左の各号の一に該当するときは、その所有者に対し、車台番号若しくは原動機の型式の打刻を受け、若しくはその打刻を塗まつすべきことを命じ、又は自ら車台番号若しくは原動機の型式の打刻を塗まつし、若しくは打刻をすることができる。",
      "enum": {
        "1": "車台番号又は原動機の型式の打刻を有しないとき。",
        "2": "当該自動車の車台番号又は原動機の型式の打刻が他の自動車の車台番号又は原動機の型式の打刻と類似のものであるとき。",
        "3": "当該自動車の車台番号又は原動機の型式の打刻が識別困難なものであるとき。"
      }
    },
    "33": {
      "main": "自動車を譲渡する者は、次に掲げる事項を記載した譲渡証明書を譲受人に交付しなければならない。",
      "enum": {
        "1": "譲渡の年月日",
        "2": "車名及び型式",
        "3": "車台番号及び原動機の型式",
        "4": "譲渡人及び譲受人の氏名又は名称及び住所"
      }
    },
    "33(2)": {
      "main": "前項の譲渡証明書は、譲渡に係る自動車一両につき、二通以上交付してはならない。",
      "enum": {
      }
    },
    "33(3)": {
      "main": "自動車を譲渡する者は、当該自動車に関して既に交付を受けている第一項の譲渡証明書を有するときは、これを譲受人に交付しなければならない。",
      "enum": {
      }
    },
    "33(4)": {
      "main": "自動車（国土交通省令で定めるものを除く。）を譲渡する者は、第一項の規定による譲渡証明書の交付に代えて、政令で定めるところにより、当該譲受人の承諾を得て、当該譲渡証明書に記載すべき事項を電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて国土交通省令で定めるものをいう。以下同じ。）により登録情報処理機関に提供することができる。",
      "enum": {
      }
    },
    "33(5)": {
      "main": "前項の規定により譲渡証明書に記載すべき事項が登録情報処理機関に提供されたときは、同項の自動車を譲渡する者は、当該譲渡証明書を当該譲受人に交付したものとみなす。",
      "enum": {
      }
    },
    "34": {
      "main": "臨時運行の許可を受けた自動車を、当該自動車に係る臨時運行許可証に記載された目的及び経路に従つて運行の用に供するときは、第四条、第十九条、第五十八条第一項及び第六十六条第一項の規定は、当該自動車について適用しない。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "前項の臨時運行の許可は、地方運輸局長、市及び特別区の長並びに政令で定める町村の長（「行政庁」という。次条において同じ。）が行う。",
      "enum": {
      }
    },
    "35": {
      "main": "前条の臨時運行の許可は、当該自動車の試運転を行う場合、新規登録、新規検査又は当該自動車検査証が有効でない自動車についての継続検査その他の検査の申請をするために必要な提示のための回送を行う場合その他特に必要がある場合に限り、行うことができる。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "臨時運行の許可は、有効期間を附して行う。",
      "enum": {
      }
    },
    "35(3)": {
      "main": "前項の有効期間は、五日をこえてはならない。但し、長期間を要する回送の場合その他特にやむを得ない場合は、この限りでない。",
      "enum": {
      }
    },
    "35(4)": {
      "main": "行政庁は、臨時運行の許可をしたときは、臨時運行許可証を交付し、且つ、臨時運行許可番号標を貸与しなければならない。",
      "enum": {
      }
    },
    "35(5)": {
      "main": "前項の臨時運行許可証には、臨時運行の目的及び経路並びに第二項の有効期間を記載しなければならない。",
      "enum": {
      }
    },
    "35(6)": {
      "main": "臨時運行の許可を受けた者は、第二項の有効期間が満了したときは、その日から五日以内に、当該行政庁に臨時運行許可証及び臨時運行許可番号標を返納しなければならない。",
      "enum": {
      }
    },
    "36": {
      "main": "臨時運行の許可に係る自動車は、国土交通省令で定めるところにより臨時運行許可番号標及びこれに記載された番号を見やすいように表示し、かつ、臨時運行許可証を備え付けなければ、これを運行の用に供してはならない。",
      "enum": {
      }
    },
    "36-2": {
      "main": "自動車の回送を業とする者で地方運輸局長の許可を受けたものが、その業務として回送する自動車（以下「回送自動車」という。）で、国土交通省令で定めるところにより回送運行許可番号標及びこれに記載された番号を見やすいように表示し、かつ、回送運行許可証を備え付けたものを、当該回送運行許可証の有効期間内に、これに記載された目的に従つて運行の用に供するときは、第四条、第十九条、第五十八条第一項及び第六十六条第一項の規定は、当該自動車について適用しない。",
      "enum": {
      }
    },
    "36-2(2)": {
      "main": "前項の許可の有効期間は、五年を超えてはならない。",
      "enum": {
      }
    },
    "36-2(3)": {
      "main": "地方運輸局長は、第一項の許可を受けた者に対し、その申請に基づき、必要と認められる数の回送運行許可証を交付するとともに、これに対応する数の回送運行許可番号標を貸与するものとする。",
      "enum": {
      }
    },
    "36-2(4)": {
      "main": "回送運行許可証には、その有効期間、回送の目的及び当該回送運行許可証に係る回送運行許可番号標の番号を記載しなければならない。",
      "enum": {
      }
    },
    "36-2(5)": {
      "main": "回送運行許可証の有効期間は、一年を超えてはならない。",
      "enum": {
      }
    },
    "36-2(6)": {
      "main": "第一項の許可を受けた者は、回送運行許可証の有効期間が満了したときは、その日から三日以内に、当該回送運行許可証及びこれに係る回送運行許可番号標を地方運輸局長に返納しなければならない。",
      "enum": {
      }
    },
    "36-2(7)": {
      "main": "地方運輸局長は、次に掲げる場合においては、第一項の許可を受けた者に対し現に交付を受けている回送運行許可証及び現に貸与を受けている回送運行許可番号標（以下「交付を受けている回送運行許可証等」という。）の全部若しくは一部の返納を命じ、又は同項の許可を取り消すことができる。",
      "enum": {
        "1": "回送運行許可証又は回送運行許可番号標が回送自動車以外の自動車のために利用されたとき。",
        "2": "回送運行許可証に記載された回送の目的に従わないで回送自動車を運行の用に供したとき。",
        "3": "回送運行許可証に記載された有効期間外に回送自動車を運行の用に供したとき。",
        "4": "正当な理由がないのに、前項の規定に違反したとき。"
      }
    },
    "36-2(8)": {
      "main": "第一項の許可を受けた者は、前項の規定による命令を受けたときはその命令に応じ交付を受けている回送運行許可証等の全部又は一部を、同項の規定により許可を取り消されたときは交付を受けている回送運行許可証等の全部を、それぞれ、その通知を受けてから三日以内に地方運輸局長に返納しなければならない。",
      "enum": {
      }
    },
    "36-2(9)": {
      "main": "地方運輸局長は、第七項の規定による命令を受けた者に対しては、六月以内の期間を定めて、回送運行許可証の交付及び回送運行許可番号標の貸与を行わないことができる。",
      "enum": {
      }
    },
    "36-2(10)": {
      "main": "地方運輸局長は、第七項の規定により許可を取り消された者に対しては、その取消しの日から二年を経過する日までの間は、新たな第一項の許可を行わないものとする。",
      "enum": {
      }
    },
    "36-3": {
      "main": "国土交通大臣は、その取り扱う登録識別情報の漏えい、滅失又はき損の防止その他の登録識別情報の安全管理のために必要かつ適切な措置を講じなければならない。",
      "enum": {
      }
    },
    "36-3(2)": {
      "main": "自動車登録官その他の登録に関する事務に従事する国土交通省の職員又はその職にあつた者は、その事務に関して知り得た登録識別情報の作成又は管理に関する秘密を漏らしてはならない。",
      "enum": {
      }
    },
    "36-4": {
      "main": "登録については、行政手続法\n（平成五年法律第八十八号）第二章\n及び第三章\nの規定は、適用しない。",
      "enum": {
      }
    },
    "36-4(2)": {
      "main": "自動車登録番号標及びその封印に関する処分並びに登録事項等証明書の交付については、行政手続法第二章\nの規定は、適用しない。",
      "enum": {
      }
    },
    "36-4(3)": {
      "main": "自動車登録ファイルについては、行政機関の保有する情報の公開に関する法律\n（平成十一年法律第四十二号）の規定は、適用しない。",
      "enum": {
      }
    },
    "36-4(4)": {
      "main": "自動車登録ファイルに記録されている保有個人情報（行政機関の保有する個人情報の保護に関する法律\n（平成十五年法律第五十八号）第二条第三項\nに規定する保有個人情報をいう。）については、同法第四章\nの規定は、適用しない。",
      "enum": {
      }
    },
    "37": {
      "main": "登録についての異議申立てについては、行政不服審査法\n（昭和三十七年法律第百六十号）第四十五条\nの規定を適用せず、かつ、同法第四十八条\nの規定にかかわらず、同法第十四条\n及び第六項\nの規定を準用しない。",
      "enum": {
      }
    },
    "38": {
      "main": "国土交通大臣は、登録についての異議申立てが理由があるときは、当該異議申立てに係る登録について更正をし、その旨を当該登録についての利害関係人に通知しなければならない。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "第十条の規定は、前項の規定により更正をした場合について準用する。",
      "enum": {
      }
    },
    "39": {
      "main": "登録の更正に関する事項その他の登録の実施のために必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "自動車登録番号標、その封印、譲渡証明書並びに臨時運行及び第三十六条の二第一項の許可に関する細目的事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "40": {
      "main": "自動車は、その構造が、次に掲げる事項について、国土交通省令で定める保安上又は公害防止その他の環境保全上の技術基準に適合するものでなければ、運行の用に供してはならない。",
      "enum": {
        "1": "長さ、幅及び高さ",
        "2": "最低地上高",
        "3": "車両総重量（車両重量、最大積載量及び五十五キログラムに乗車定員を乗じて得た重量の総和をいう。）",
        "4": "車輪にかかる荷重",
        "5": "車輪にかかる荷重の車両重量（運行に必要な装備をした状態における自動車の重量をいう。）に対する割合",
        "6": "車輪にかかる荷重の車両総重量に対する割合",
        "7": "最大安定傾斜角度",
        "8": "最小回転半径",
        "9": "接地部及び接地圧"
      }
    },
    "41": {
      "main": "自動車は、次に掲げる装置について、国土交通省令で定める保安上又は公害防止その他の環境保全上の技術基準に適合するものでなければ、運行の用に供してはならない。",
      "enum": {
        "1": "原動機及び動力伝達装置",
        "2": "車輪及び車軸、そりその他の走行装置",
        "3": "操縦装置",
        "4": "制動装置",
        "5": "ばねその他の緩衝装置",
        "6": "燃料装置及び電気装置",
        "7": "車枠及び車体",
        "8": "連結装置",
        "9": "乗車装置及び物品積載装置",
        "10": "前面ガラスその他の窓ガラス",
        "11": "消音器その他の騒音防止装置",
        "12": "ばい煙、悪臭のあるガス、有毒なガス等の発散防止装置",
        "13": "前照灯、番号灯、尾灯、制動灯、車幅灯その他の灯火装置及び反射器",
        "14": "警音器その他の警報装置",
        "15": "方向指示器その他の指示装置",
        "16": "後写鏡、窓ふき器その他の視野を確保する装置",
        "17": "速度計、走行距離計その他の計器",
        "18": "消火器その他の防火装置",
        "19": "内圧容器及びその附属装置",
        "20": "その他政令で定める特に必要な自動車の装置"
      }
    },
    "42": {
      "main": "自動車は、乗車定員又は最大積載量について、国土交通省令で定める保安上又は公害防止その他の環境保全上の技術基準に適合するものでなければ、運行の用に供してはならない。",
      "enum": {
      }
    },
    "43": {
      "main": "地方運輸局長は、こう配、曲折、ぬかるみ、積雪、結氷その他の路面の状況等により保安上危険な道路において主として運行する自動車の使用者に対し、当該自動車につき、第四十条の規定による同条各号についての制限、第四十一条の規定による走行装置、制動装置、灯火装置若しくは警報装置についての制限又は第四十二条の規定による乗車定員若しくは最大積載量についての制限を附加することができる。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "地方運輸局長は、前項の行為をするときは、予め国土交通大臣の承認を受けなければならない。",
      "enum": {
      }
    },
    "44": {
      "main": "原動機付自転車は、次に掲げる事項について、国土交通省令で定める保安上又は公害防止その他の環境保全上の技術基準に適合するものでなければ、運行の用に供してはならない。",
      "enum": {
        "1": "長さ、幅及び高さ",
        "2": "接地部及び接地圧",
        "3": "制動装置",
        "4": "車体",
        "5": "ばい煙、悪臭のあるガス、有毒なガス等の発散防止装置",
        "6": "前照灯、番号灯、尾灯、制動灯及び後部反射器",
        "7": "警音器",
        "8": "消音器",
        "9": "方向指示器",
        "10": "後写鏡",
        "11": "速度計"
      }
    },
    "45": {
      "main": "軽車両は、次に掲げる事項について、国土交通省令で定める保安上の技術基準に適合するものでなければ、運行の用に供してはならない。",
      "enum": {
        "1": "長さ、幅及び高さ",
        "2": "接地部及び接地圧",
        "3": "制動装置",
        "4": "車体",
        "5": "警音器"
      }
    },
    "46": {
      "main": "第四十条から第四十二条まで、第四十四条及び前条の規定による保安上又は公害防止その他の環境保全上の技術基準（以下「保安基準」という。）は、道路運送車両の構造及び装置が運行に十分堪え、操縦その他の使用のための作業に安全であるとともに、通行人その他に危害を与えないことを確保するものでなければならず、かつ、これにより製作者又は使用者に対し、自動車の製作又は使用について不当な制限を課することとなるものであつてはならない。",
      "enum": {
      }
    },
    "47": {
      "main": "自動車の使用者は、自動車の点検をし、及び必要に応じ整備をすることにより、当該自動車を保安基準に適合するように維持しなければならない。",
      "enum": {
      }
    },
    "47-2": {
      "main": "自動車の使用者は、自動車の走行距離、運行時の状態等から判断した適切な時期に、国土交通省令で定める技術上の基準により、灯火装置の点灯、制動装置の作動その他の日常的に点検すべき事項について、目視等により自動車を点検しなければならない。",
      "enum": {
      }
    },
    "47-2(2)": {
      "main": "次条第一項第一号及び第二号に掲げる自動車の使用者又はこれらの自動車を運行する者は、前項の規定にかかわらず、一日一回、その運行の開始前において、同項の規定による点検をしなければならない。",
      "enum": {
      }
    },
    "47-2(3)": {
      "main": "自動車の使用者は、前二項の規定による点検の結果、当該自動車が保安基準に適合しなくなるおそれがある状態又は適合しない状態にあるときは、保安基準に適合しなくなるおそれをなくするため、又は保安基準に適合させるために当該自動車について必要な整備をしなければならない。",
      "enum": {
      }
    },
    "48": {
      "main": "自動車（小型特殊自動車を除く。以下この項、次条第一項及び第五十四条第四項において同じ。）の使用者は、次の各号に掲げる自動車について、それぞれ当該各号に掲げる期間ごとに、点検の時期及び自動車の種別、用途等に応じ国土交通省令で定める技術上の基準により自動車を点検しなければならない。",
      "enum": {
        "1": "自動車運送事業の用に供する自動車及び車両総重量八トン以上の自家用自動車その他の国土交通省令で定める自家用自動車　三月",
        "2": "道路運送法第七十八条第二号\nに規定する自家用有償旅客運送の用に供する自家用自動車（国土交通省令で定めるものを除く。）、同法第八十条第一項\nの許可を受けて業として有償で貸し渡す自家用自動車その他の国土交通省令で定める自家用自動車（前号に掲げる自家用自動車を除く。）　六月",
        "3": "前二号に掲げる自動車以外の自動車　一年"
      }
    },
    "48(2)": {
      "main": "前条第三項の規定は、前項の場合に準用する。この場合において、同条第三項中「前二項」とあるのは、「前項」と読み替えるものとする。",
      "enum": {
      }
    },
    "49": {
      "main": "自動車の使用者は、点検整備記録簿を当該自動車に備え置き、当該自動車について前条の規定により点検又は整備をしたときは、遅滞なく、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "点検の年月日",
        "2": "点検の結果",
        "3": "整備の概要",
        "4": "整備を完了した年月日",
        "5": "その他国土交通省令で定める事項"
      }
    },
    "49(2)": {
      "main": "自動車（第五十八条第一項の検査対象外軽自動車及び小型特殊自動車を除く。以下この項において同じ。）の使用者は、当該自動車について分解整備（原動機、動力伝達装置、走行装置、操縦装置、制動装置、緩衝装置又は連結装置を取り外して行う自動車の整備又は改造であつて国土交通省令で定めるものをいう。以下同じ。）をしたときは、遅滞なく、前項の点検整備記録簿に同項第三号から第五号までに掲げる事項を記載しなければならない。ただし、前条第二項において準用する第四十七条の二第三項の規定による必要な整備として当該分解整備をしたとき及び第七十八条第四項の自動車分解整備事業者が当該分解整備を実施したときは、この限りでない。",
      "enum": {
      }
    },
    "49(3)": {
      "main": "点検整備記録簿の保存期間は、国土交通省令で定める。",
      "enum": {
      }
    },
    "50": {
      "main": "自動車の使用者は、自動車の点検及び整備並びに自動車車庫の管理に関する事項を処理させるため、自動車の点検及び整備に関し特に専門的知識を必要とすると認められる車両総重量八トン以上の自動車その他の国土交通省令で定める自動車であつて国土交通省令で定める台数以上のものの使用の本拠ごとに、自動車の点検及び整備に関する実務の経験その他について国土交通省令で定める一定の要件を備える者のうちから、整備管理者を選任しなければならない。",
      "enum": {
      }
    },
    "50(2)": {
      "main": "前項の規定により整備管理者を選任しなければならない者（以下「大型自動車使用者等」という。）は、整備管理者に対し、その職務の執行に必要な権限を与えなければならない。",
      "enum": {
      }
    },
    "51": {
      "main": "削除",
      "enum": {
      }
    },
    "52": {
      "main": "大型自動車使用者等は、整備管理者を選任したときは、その日から十五日以内に、地方運輸局長にその旨を届け出なければならない。これを変更したときも同様である。",
      "enum": {
      }
    },
    "53": {
      "main": "地方運輸局長は、整備管理者がこの法律若しくはこの法律に基く命令又はこれらに基く処分に違反したときは、大型自動車使用者等に対し、整備管理者の解任を命ずることができる。",
      "enum": {
      }
    },
    "54": {
      "main": "地方運輸局長は、自動車が保安基準に適合しなくなるおそれがある状態又は適合しない状態にあるとき（次条第一項に規定するときを除く。）は、当該自動車の使用者に対し、保安基準に適合しなくなるおそれをなくするため、又は保安基準に適合させるために必要な整備を行うべきことを命ずることができる。この場合において、地方運輸局長は、保安基準に適合しない状態にある当該自動車の使用者に対し、当該自動車が保安基準に適合するに至るまでの間の運行に関し、当該自動車の使用の方法又は経路の制限その他の保安上又は公害防止その他の環境保全上必要な指示をすることができる。",
      "enum": {
      }
    },
    "54(2)": {
      "main": "地方運輸局長は、自動車の使用者が前項の規定による命令又は指示に従わない場合において、当該自動車が保安基準に適合しない状態にあるときは、当該自動車の使用を停止することができる。",
      "enum": {
      }
    },
    "54(3)": {
      "main": "地方運輸局長は、前項の処分に係る自動車が保安基準に適合するに至つたときは、直ちに同項の処分を取り消さなければならない。",
      "enum": {
      }
    },
    "54(4)": {
      "main": "地方運輸局長は、第一項の規定により整備を命ずる場合において、当該保安基準に適合しなくなるおそれがある状態又は適合しない状態が、劣化又は摩耗により生ずる状態であつて国土交通省令で定めるものであり、かつ、当該自動車について、点検整備記録簿の有無及び記載内容その他の事項を確認した結果第四十八条第一項の規定による点検で国土交通省令で定めるものが行われていないことが判明したときは、当該自動車の使用者に対し、当該点検（第一項の規定により整備を命ずる部分に係るものを除く。）をし、及び必要に応じ整備をすべきことを勧告することができる。",
      "enum": {
      }
    },
    "54-2": {
      "main": "地方運輸局長は、自動車（小型特殊自動車を除く。）が保安基準に適合しない状態にあり、かつ、その原因が自動車又はその部分の改造、装置の取付け又は取り外しその他これらに類する行為に起因するものと認められるときは、当該自動車の使用者に対し、保安基準に適合させるために必要な整備を行うべきことを命ずることができる。この場合において、地方運輸局長は、当該自動車の使用者に対し、当該自動車が保安基準に適合するに至るまでの間の運行に関し、当該自動車の使用の方法又は経路の制限その他の保安上又は公害防止その他の環境保全上必要な指示をすることができる。",
      "enum": {
      }
    },
    "54-2(2)": {
      "main": "地方運輸局長は、前項の規定により整備を命じたときは、当該自動車の前面の見やすい箇所に、国土交通省令で定めるところにより、整備命令標章をはり付けなければならない。",
      "enum": {
      }
    },
    "54-2(3)": {
      "main": "何人も、前項の規定によりはり付けられた整備命令標章を破損し、又は汚損してはならず、また、第五項の規定により第一項の規定による命令を取り消された後でなければこれを取り除いてはならない。",
      "enum": {
      }
    },
    "54-2(4)": {
      "main": "第一項の規定による命令を受けた自動車の使用者は、当該命令を受けた日から十五日以内に、地方運輸局長に対し、保安基準に適合させるために必要な整備を行つた当該自動車及び当該自動車に係る自動車検査証を提示しなければならない。",
      "enum": {
      }
    },
    "54-2(5)": {
      "main": "地方運輸局長は、前項の提示に係る自動車が保安基準に適合するに至つたときは、直ちに第一項の規定による命令を取り消さなければならない。",
      "enum": {
      }
    },
    "54-2(6)": {
      "main": "地方運輸局長は、自動車の使用者が第一項の規定による命令若しくは指示に従わないとき又は第三項若しくは第四項の規定に違反したときは、六月以内の期間を定めて、当該自動車の使用を停止することができる。",
      "enum": {
      }
    },
    "54-2(7)": {
      "main": "前項の処分に係る自動車の使用者は、同項の規定による自動車の使用の停止の期間の満了の日までに当該自動車が保安基準に適合するに至らないときは、当該期間の満了後も当該自動車が保安基準に適合するに至るまでの間は、これを運行の用に供してはならない。",
      "enum": {
      }
    },
    "54-3": {
      "main": "地方運輸局長は、前条の規定の施行に必要な限度において、自動車又はその部分の改造、装置の取付け又は取り外しその他これらに類する行為を行つた者に対し、その業務に関し報告をさせ、又はその職員に、当該者の事務所その他の事業場に立ち入り、帳簿書類その他の物件を検査させ、若しくは関係者に質問させることができる。",
      "enum": {
      }
    },
    "54-3(2)": {
      "main": "前項の規定により立入検査をする職員は、その身分を示す証票を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。",
      "enum": {
      }
    },
    "54-3(3)": {
      "main": "第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。",
      "enum": {
      }
    },
    "55": {
      "main": "国土交通大臣は、自動車の整備の向上を図るため、申請により、自動車整備士の技能検定を行う。",
      "enum": {
      }
    },
    "55(2)": {
      "main": "前項の技能検定は、申請者が保安基準その他の自動車の整備に関する知識及び技能を有するかどうかを学科試験及び実技試験により判定することによつて行う。",
      "enum": {
      }
    },
    "55(3)": {
      "main": "国土交通大臣が申請により指定する自動車整備士の養成施設の課程を修了した者その他一定の資格を有する者については、国土交通省令で学科試験又は実技試験の全部又は一部を免除することができる。",
      "enum": {
      }
    },
    "55(4)": {
      "main": "第二項の試験に関し不正の行為があつたときは、国土交通大臣は、当該不正行為に関係のある者について、その受験を停止し、又はその合格を無効とすることができる。この場合においては、その者について、三年以内の期間を定めて同項の試験を受けさせないことができる。",
      "enum": {
      }
    },
    "55(5)": {
      "main": "自動車整備士の技能検定の種類、試験科目、受験手続その他技能検定の実施細目及び第三項の養成施設の指定の実施細目は、国土交通省令で定める。",
      "enum": {
      }
    },
    "56": {
      "main": "国土交通大臣は、自動車の使用者に対し、その用に供する自動車車庫に関し、国土交通省令で定める技術上の基準によるべきことを勧告することができる。",
      "enum": {
      }
    },
    "57": {
      "main": "国土交通大臣は、自動車を使用し、又は運行する者が、自動車の点検及び整備の実施の方法を容易に理解することができるようにするため、次に掲げる事項を内容とする手引を作成し、これを公表するものとする。",
      "enum": {
        "1": "第四十七条の二第一項及び第二項並びに第四十八条第一項の規定による点検の実施の方法",
        "2": "前号に規定する点検の結果必要となる整備の実施の方法",
        "3": "前二号に掲げるもののほか、点検及び整備に関し必要な事項"
      }
    },
    "57-2": {
      "main": "自動車の製作を業とする者又は外国において本邦に輸出される自動車を製作することを業とする者から当該自動車を購入する契約を締結している者であつて当該自動車を輸入することを業とするもの（第六十三条の二、第六十三条の三及び第六十三条の四第一項において「自動車製作者等」という。）は、その製作する自動車で本邦において運行されるもの又はその輸入する自動車について、当該自動車の使用者が第四十七条の規定による点検及び整備（第四十七条の二及び第四十八条の規定によるものを除く。）をするに当たつて必要となる技術上の情報であつて国土交通省令で定めるものを当該自動車の使用者に提供するよう努めなければならない。",
      "enum": {
      }
    },
    "58": {
      "main": "自動車（国土交通省令で定める軽自動車（以下「検査対象外軽自動車」という。）及び小型特殊自動車を除く。以下この章において同じ。）は、この章に定めるところにより、国土交通大臣の行う検査を受け、有効な自動車検査証の交付を受けているものでなければ、これを運行の用に供してはならない。",
      "enum": {
      }
    },
    "58(2)": {
      "main": "自動車検査証に記載すべき事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "58-2": {
      "main": "この章に定めるところにより国土交通大臣の行なう検査の項目その他の検査の実施の方法は、新規検査その他の検査の種別ごとに国土交通省令で定める。",
      "enum": {
      }
    },
    "59": {
      "main": "登録を受けていない第四条に規定する自動車又は次条第一項の規定による車両番号の指定を受けていない検査対象外軽自動車以外の軽自動車（以下「検査対象軽自動車」という。）若しくは二輪の小型自動車を運行の用に供しようとするときは、当該自動車の使用者は、当該自動車を提示して、国土交通大臣の行なう新規検査を受けなければならない。",
      "enum": {
      }
    },
    "59(2)": {
      "main": "新規検査（検査対象軽自動車及び二輪の小型自動車に係るものを除く。）の申請は、新規登録の申請と同時にしなければならない。",
      "enum": {
      }
    },
    "59(3)": {
      "main": "国土交通大臣は、新規検査を受けようとする者に対し、当該自動車に係る点検及び整備に関する記録の提示を求めることができる。",
      "enum": {
      }
    },
    "59(4)": {
      "main": "第七条第三項（第二号に係る部分に限る。）、第四項（第二号に係る部分に限る。）及び第五項の規定は、第一項の場合に準用する。",
      "enum": {
      }
    },
    "60": {
      "main": "国土交通大臣は、新規検査の結果、当該自動車が保安基準に適合すると認めるときは、自動車検査証を当該自動車の使用者に交付しなければならない。この場合において、検査対象軽自動車及び二輪の小型自動車については車両番号を指定しなければならない。",
      "enum": {
      }
    },
    "60(2)": {
      "main": "検査対象軽自動車及び二輪の小型自動車以外の自動車に係る前項の規定による自動車検査証の交付は、当該自動車について新規登録をした後にしなければならない。",
      "enum": {
      }
    },
    "61": {
      "main": "自動車検査証の有効期間は、旅客を運送する自動車運送事業の用に供する自動車、貨物の運送の用に供する自動車及び国土交通省令で定める自家用自動車であつて、検査対象軽自動車以外のものにあつては一年、その他の自動車にあつては二年とする。",
      "enum": {
      }
    },
    "61(2)": {
      "main": "次の各号に掲げる自動車について、初めて前条第一項又は第七十一条第四項の規定により自動車検査証を交付する場合においては、前項の規定にかかわらず、当該自動車検査証の有効期間は、それぞれ当該各号に掲げる期間とする。",
      "enum": {
        "1": "前項の規定により自動車検査証の有効期間を一年とされる自動車のうち車両総重量八トン未満の貨物の運送の用に供する自動車及び国土交通省令で定める自家用自動車であるもの　二年",
        "2": "前項の規定により自動車検査証の有効期間を二年とされる自動車のうち自家用乗用自動車（人の運送の用に供する自家用自動車であつて、国土交通省令で定めるものを除く。）及び二輪の小型自動車であるもの　三年"
      }
    },
    "61(3)": {
      "main": "国土交通大臣は、前条第一項、第六十二条第二項（第六十三条第三項及び第六十七条第四項において準用する場合を含む。）又は第七十一条第四項の規定により自動車検査証を交付し、又は返付する場合において、当該自動車が第一項又は前項の有効期間を経過しない前に保安基準に適合しなくなるおそれがあると認めるときは、第一項又は前項の有効期間を短縮することができる。",
      "enum": {
      }
    },
    "61(4)": {
      "main": "第七十条の規定により自動車検査証の再交付をする場合にあつては、新たに交付する自動車検査証の有効期間は、従前の自動車検査証の有効期間の残存期間とする。",
      "enum": {
      }
    },
    "61-2": {
      "main": "国土交通大臣は、一定の地域に使用の本拠の位置を有する自動車の使用者が、天災その他やむを得ない事由により、継続検査を受けることができないと認めるときは、当該地域に使用の本拠の位置を有する自動車の自動車検査証の有効期間を、期間を定めて伸長する旨を公示することができる。",
      "enum": {
      }
    },
    "61-2(2)": {
      "main": "前項の公示があつた場合には、当該地域に使用の本拠の位置を有する自動車の自動車検査証の有効期間は、公示の定めるところにより伸長したものとみなす。",
      "enum": {
      }
    },
    "61-2(3)": {
      "main": "第六十七条第一項の規定は、前項の規定による自動車検査証の有効期間の伸長については、適用しない。",
      "enum": {
      }
    },
    "62": {
      "main": "登録自動車又は車両番号の指定を受けた検査対象軽自動車若しくは二輪の小型自動車の使用者は、自動車検査証の有効期間の満了後も当該自動車を使用しようとするときは、当該自動車を提示して、国土交通大臣の行なう継続検査を受けなければならない。この場合において、当該自動車の使用者は、当該自動車検査証を国土交通大臣に提出しなければならない。",
      "enum": {
      }
    },
    "62(2)": {
      "main": "国土交通大臣は、継続検査の結果、当該自動車が保安基準に適合すると認めるときは、当該自動車検査証に有効期間を記入して、これを当該自動車の使用者に返付し、当該自動車が保安基準に適合しないと認めるときは、当該自動車検査証を当該自動車の使用者に返付しないものとする。",
      "enum": {
      }
    },
    "62(3)": {
      "main": "第五十九条第三項の規定は、継続検査について準用する。",
      "enum": {
      }
    },
    "62(4)": {
      "main": "次条第二項の規定により臨時検査を受けるべき自動車については、臨時検査を受けていなければ、継続検査を受けることができない。",
      "enum": {
      }
    },
    "62(5)": {
      "main": "自動車の使用者は、継続検査を申請しようとする場合において、第六十七条第一項の規定による自動車検査証の記入の申請をすべき事由があるときは、あらかじめ、その申請をしなければならない。",
      "enum": {
      }
    },
    "63": {
      "main": "国土交通大臣は、一定の範囲の自動車又は検査対象外軽自動車について、事故が著しく生じている等によりその構造、装置又は性能が保安基準に適合していないおそれがあると認めるときは、期間を定めて、これらの自動車又は検査対象外軽自動車について次項の規定による臨時検査を受けるべき旨を公示することができる。",
      "enum": {
      }
    },
    "63(2)": {
      "main": "前項の公示に係る自動車（登録自動車並びに車両番号の指定を受けた検査対象軽自動車及び二輪の小型自動車に限る。以下この条において同じ。）又は検査対象外軽自動車の使用者は、当該公示に係る同項の期間内に、当該自動車又は検査対象外軽自動車を提示して、国土交通大臣の行なう臨時検査を受けなければならない。ただし、同項の公示に係る自動車で当該公示に係る同項の期間の末日の前に有効期間が満了した自動車検査証の交付を受けているものについて臨時検査を受けるべき時期は、当該有効期間の満了後これを使用しようとする時とすることができる。",
      "enum": {
      }
    },
    "63(3)": {
      "main": "第五十九条第三項、前条第一項後段及び同条第二項の規定は、臨時検査について準用する。",
      "enum": {
      }
    },
    "63(4)": {
      "main": "第一項の公示に係る自動車で当該公示に係る同項の期間内に臨時検査を受けなかつたものに係る自動車検査証でその期間の末日に有効であるものは、その期間の経過後は、その効力を失う。この場合において、当該自動車の使用者は、すみやかに、当該自動車検査証を国土交通大臣に返納しなければならない。",
      "enum": {
      }
    },
    "63(5)": {
      "main": "国土交通大臣は、臨時検査の結果、当該検査対象外軽自動車が保安基準に適合すると認めるときは、その使用者に臨時検査合格標章を交付するものとする。",
      "enum": {
      }
    },
    "63(6)": {
      "main": "第一項の公示に係る検査対象外軽自動車は、当該公示に係る同項の期間に引き続く国土交通省令で定める期間内は、国土交通省令で定めるところにより臨時検査合格標章を表示しなければ、運行の用に供してはならない。",
      "enum": {
      }
    },
    "63(7)": {
      "main": "第二項及び第四項の規定は、第一項の公示に係る自動車で当該公示のあつた日以後当該公示に係る同項の期間の末日までに新規検査又は構造等変更検査を受けたもの及びこれに係る自動車検査証については、適用しない。",
      "enum": {
      }
    },
    "63-2": {
      "main": "国土交通大臣は、前条第一項の場合において、その構造、装置又は性能が保安基準に適合していないおそれがあると認める同一の型式の一定の範囲の自動車（検査対象外軽自動車を含む。以下この項及び次項並びに次条第一項から第三項までにおいて同じ。）について、その原因が設計又は製作の過程にあると認めるときは、当該自動車（自動車を輸入することを業とする者以外の者が輸入した自動車その他国土交通省令で定める自動車を除く。以下「基準不適合自動車」という。）を製作し、又は輸入した自動車製作者等に対し、当該基準不適合自動車を保安基準に適合させるために必要な改善措置を講ずべきことを勧告することができる。",
      "enum": {
      }
    },
    "63-2(2)": {
      "main": "国土交通大臣は、前条第一項の場合において、保安基準に適合していないおそれがあると認める同一の型式の一定の範囲の装置（自動車の製作の過程において取り付けられた装置その他現に自動車に取り付けられている装置であつてその設計又は製作の過程からみて前項の規定により当該自動車の自動車製作者等が改善措置を講ずることが適当と認められるものを除く。以下「後付装置」という。）であつて主として後付装置として大量に使用されていると認められる政令で定めるもの（以下「特定後付装置」という。）について、その原因が設計又は製作の過程にあると認めるときは、当該特定後付装置（自動車の装置を輸入することを業とする者以外の者が輸入した特定後付装置その他国土交通省令で定める特定後付装置を除く。以下「基準不適合特定後付装置」という。）を製作し、又は輸入した装置製作者等（自動車の装置の製作を業とする者又は外国において本邦に輸出される自動車の装置を製作することを業とする者から当該装置を購入する契約を締結している者であつて当該装置を輸入することを業とするものをいう。以下この条、次条第二項から第四項まで及び第六十三条の四第一項において同じ。）に対し、当該基準不適合特定後付装置を保安基準に適合させるために必要な改善措置を講ずべきことを勧告することができる。",
      "enum": {
      }
    },
    "63-2(3)": {
      "main": "国土交通大臣は、その原因が設計又は製作の過程にあると認める基準不適合自動車又は基準不適合特定後付装置について、次条第一項の規定による届出をした自動車製作者等又は同条第二項の規定による届出をした装置製作者等による改善措置が講じられ、その結果保安基準に適合していないおそれがなくなつたと認めるときは、第一項又は前項の規定による勧告をしないものとする。",
      "enum": {
      }
    },
    "63-2(4)": {
      "main": "国土交通大臣は、第一項又は第二項の規定による勧告をした場合において、その勧告を受けた自動車製作者等又は装置製作者等がその勧告に従わないときは、その旨を公表することができる。",
      "enum": {
      }
    },
    "63-2(5)": {
      "main": "国土交通大臣は、第一項又は第二項に規定する勧告を受けた自動車製作者等又は装置製作者等が、前項の規定によりその勧告に従わなかつた旨を公表された後において、なお、正当な理由がなくてその勧告に係る措置をとらなかつたときは、当該自動車製作者等又は装置製作者等に対し、その勧告に係る措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "63-2(6)": {
      "main": "国土交通大臣は、第一項又は第二項の規定による勧告を行おうとする場合において必要があると認めるときは、自動車の構造、装置若しくは性能又は特定後付装置が保安基準に適合していないおそれの原因が設計又は製作の過程にあるかどうかの技術的な検証を独立行政法人交通安全環境研究所（以下「研究所」という。）に行わせるものとする。",
      "enum": {
      }
    },
    "63-2(7)": {
      "main": "研究所は、前項の技術的な検証を行つたときは、遅滞なく、当該技術的な検証の結果を国土交通大臣に通知しなければならない。",
      "enum": {
      }
    },
    "63-3": {
      "main": "自動車製作者等は、その製作し、又は輸入した同一の型式の一定の範囲の自動車の構造、装置又は性能が保安基準に適合しなくなるおそれがある状態又は適合していない状態にあり、かつ、その原因が設計又は製作の過程にあると認める場合において、当該自動車について、保安基準に適合しなくなるおそれをなくするため又は保安基準に適合させるために必要な改善措置を講じようとするときは、あらかじめ、国土交通大臣に次に掲げる事項を届け出なければならない。",
      "enum": {
        "1": "保安基準に適合しなくなるおそれがある状態又は適合していない状態にあると認める構造、装置又は性能の状況及びその原因",
        "2": "改善措置の内容",
        "3": "前二号に掲げる事項を当該自動車の使用者に周知させるための措置その他の国土交通省令で定める事項"
      }
    },
    "63-3(2)": {
      "main": "装置製作者等は、その製作し、又は輸入した同一の型式の一定の範囲の特定後付装置が保安基準に適合しなくなるおそれがある状態又は適合していない状態にあり、かつ、その原因が設計又は製作の過程にあると認める場合において、当該特定後付装置について、保安基準に適合しなくなるおそれをなくするため又は保安基準に適合させるために必要な改善措置を講じようとするときは、あらかじめ、国土交通大臣に次に掲げる事項を届け出なければならない。",
      "enum": {
        "1": "保安基準に適合しなくなるおそれがある状態又は適合していない状態にあると認める特定後付装置の状況及びその原因",
        "2": "改善措置の内容",
        "3": "前二号に掲げる事項を当該特定後付装置の使用者に周知させるための措置その他の国土交通省令で定める事項"
      }
    },
    "63-3(3)": {
      "main": "国土交通大臣は、第一項又は前項の規定による届出に係る改善措置の内容が、当該自動車又は特定後付装置について、保安基準に適合しなくなるおそれをなくするため又は保安基準に適合させるために適切でないと認めるときは、当該届出をした自動車製作者等又は装置製作者等に対し、その変更を指示することができる。",
      "enum": {
      }
    },
    "63-3(4)": {
      "main": "第一項の規定による届出をした自動車製作者等又は第二項の規定による届出をした装置製作者等は、国土交通省令で定めるところにより、当該届出に係る改善措置の実施状況について国土交通大臣に報告しなければならない。",
      "enum": {
      }
    },
    "63-3(5)": {
      "main": "国土交通大臣は、第三項の規定による指示を行おうとする場合において必要があると認めるときは、自動車の構造、装置若しくは性能又は特定後付装置について、保安基準に適合しなくなるおそれをなくするため又は保安基準に適合させるために、第一項又は第二項の規定による届出に係る改善措置の内容が適切であるかどうかの技術的な検証を研究所に行わせるものとする。",
      "enum": {
      }
    },
    "63-3(6)": {
      "main": "研究所は、前項の技術的な検証を行つたときは、遅滞なく、当該技術的な検証の結果を国土交通大臣に通知しなければならない。",
      "enum": {
      }
    },
    "63-4": {
      "main": "国土交通大臣は、前二条の規定の施行に必要な限度において、基準不適合自動車を製作し、若しくは輸入した自動車製作者等若しくは基準不適合特定後付装置を製作し、若しくは輸入した装置製作者等又は前条第一項の規定による届出をした自動車製作者等若しくは同条第二項の規定による届出をした装置製作者等に対し、その業務に関し報告をさせ、又はその職員に、当該自動車製作者等若しくは装置製作者等の事務所その他の事業場に立ち入り、帳簿書類その他の物件を検査させ、若しくは関係者に質問させることができる。",
      "enum": {
      }
    },
    "63-4(2)": {
      "main": "前項の規定により立入検査をする職員は、その身分を示す証票を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。",
      "enum": {
      }
    },
    "63-4(3)": {
      "main": "第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。",
      "enum": {
      }
    },
    "64": {
      "main": "国土交通大臣は、前条第一項の規定によりその職員が立入検査を行う場合には、第六十三条の二第六項又は第六十三条の三第五項の規定による技術的な検証のために必要な調査を研究所に行わせることができる。",
      "enum": {
      }
    },
    "64(2)": {
      "main": "研究所は、前項の調査を行つたときは、遅滞なく、当該調査の結果を国土交通大臣に通知しなければならない。",
      "enum": {
      }
    },
    "65": {
      "main": "削除",
      "enum": {
      }
    },
    "66": {
      "main": "自動車は、自動車検査証を備え付け、かつ、国土交通省令で定めるところにより検査標章を表示しなければ、運行の用に供してはならない。",
      "enum": {
      }
    },
    "66(2)": {
      "main": "国土交通大臣は、次の場合には、使用者に検査標章を交付しなければならない。",
      "enum": {
        "1": "第六十条第一項又は第七十一条第四項の規定により自動車検査証を交付するとき。",
        "2": "第六十二条第二項（第六十三条第三項及び次条第四項において準用する場合を含む。）の規定により自動車検査証に有効期間を記入して、これを返付するとき。"
      }
    },
    "66(3)": {
      "main": "検査標章には、国土交通省令で定めるところにより、その交付の際の当該自動車検査証の有効期間の満了する時期を表示するものとする。",
      "enum": {
      }
    },
    "66(4)": {
      "main": "検査標章の有効期間は、その交付の際の当該自動車の自動車検査証の有効期間と同一とする。",
      "enum": {
      }
    },
    "66(5)": {
      "main": "検査標章は、当該自動車検査証がその効力を失つたとき、又は継続検査、臨時検査若しくは構造等変更検査の結果、当該自動車検査証の返付を受けることができなかつたときは、当該自動車に表示してはならない。",
      "enum": {
      }
    },
    "67": {
      "main": "自動車の使用者は、自動車検査証の記載事項について変更があつたときは、その事由があつた日から十五日以内に、当該事項の変更について、国土交通大臣が行う自動車検査証の記入を受けなければならない。ただし、その効力を失つている自動車検査証については、これに記入を受けるべき時期は、当該自動車を使用しようとする時とすることができる。",
      "enum": {
      }
    },
    "67(2)": {
      "main": "前項の規定は、行政区画又は土地の名称の変更により、自動車の使用者若しくは所有者の住所又は自動車の使用の本拠の位置についての自動車検査証の記載事項の変更があつた場合については、適用しない。",
      "enum": {
      }
    },
    "67(3)": {
      "main": "国土交通大臣は、第一項の変更が国土交通省令で定める事由に該当する場合において、保安基準に適合しなくなるおそれがあると認めるときは、当該自動車が保安基準に適合するかどうかについて、これを提示して構造等変更検査を受けるべきことを命じなければならない。",
      "enum": {
      }
    },
    "67(4)": {
      "main": "第五十九条第三項及び第六十二条第二項の規定は、構造等変更検査について準用する。",
      "enum": {
      }
    },
    "68": {
      "main": "削除",
      "enum": {
      }
    },
    "69": {
      "main": "自動車の使用者は、当該自動車について次に掲げる事由があつたときは、その事由があつた日（当該事由が使用済自動車の解体である場合にあつては、解体報告記録がなされたことを知つた日）から十五日以内に、当該自動車検査証を国土交通大臣に返納しなければならない。",
      "enum": {
        "1": "当該自動車が滅失し、解体し（整備又は改造のために解体する場合を除く。）、又は自動車の用途を廃止したとき。",
        "2": "当該自動車の車台が当該自動車の新規登録の際（検査対象軽自動車及び二輪の小型自動車にあつては、車両番号の指定の際）存したものでなくなつたとき。",
        "3": "当該自動車について第十五条の二第一項の申請に基づく輸出抹消仮登録又は第十六条第一項の申請に基づく一時抹消登録があつたとき。",
        "4": "当該自動車について次条第三項の規定による届出に基づく輸出予定届出証明書の交付がされたとき。"
      }
    },
    "69(2)": {
      "main": "第五十四条第二項又は第五十四条の二第六項の規定により自動車の使用の停止を命ぜられた者は、遅滞なく、当該自動車検査証を国土交通大臣に返納しなければならない。",
      "enum": {
      }
    },
    "69(3)": {
      "main": "国土交通大臣は、第五十四条第三項の規定により使用の停止の取消をしたとき又は第五十四条の二第六項の規定による自動車の使用の停止の期間が満了し、かつ、当該自動車が保安基準に適合するに至つたときは、返納を受けた自動車検査証を返付しなければならない。",
      "enum": {
      }
    },
    "69(4)": {
      "main": "車両番号の指定を受けた検査対象軽自動車又は二輪の小型自動車の使用者は、当該自動車を運行の用に供することをやめたときは、当該自動車検査証を国土交通大臣に返納して自動車検査証返納証明書の交付を受けることができる。",
      "enum": {
      }
    },
    "69-2": {
      "main": "検査対象軽自動車又は二輪の小型自動車（国土交通省令で定めるものを除く。）の所有者は、当該自動車について前条第一項第一号又は第二号に掲げる事由があつたときは、その事由があつた日（当該事由が使用済自動車の解体である場合にあつては、解体報告記録がなされたことを知つた日）から十五日以内に、国土交通省令で定めるところにより、その旨を国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "69-2(2)": {
      "main": "第十五条第二項及び第三項の規定は、使用済自動車の解体に係る前項の規定による届出をする場合について準用する。この場合において、これらの規定中「登録自動車」とあるのは、「検査対象軽自動車又は二輪の小型自動車」と読み替えるものとする。",
      "enum": {
      }
    },
    "69-2(3)": {
      "main": "検査対象軽自動車又は二輪の小型自動車（国土交通省令で定めるものを除く。）の所有者は、その自動車を輸出しようとするときは、当該輸出の予定日から国土交通省令で定める期間さかのぼつた日から当該輸出をする時までの間に、国土交通省令で定めるところにより、国土交通大臣にその旨の届出をし、かつ、次項の規定による輸出予定届出証明書の交付を受けなければならない。ただし、その自動車を一時的に輸出した後に本邦に再輸入することが見込まれる場合であつて当該届出をさせる必要性に乏しいものとして国土交通省令で定めるものに該当する場合には、国土交通省令で定めるところにより、あらかじめ、その旨を国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "69-2(4)": {
      "main": "国土交通大臣は、前項本文の規定による届出があつたときは、当該届出をした者に対し、当該自動車について輸出が予定されている旨が記載され、かつ、当該輸出の予定日までを有効期間とする輸出予定届出証明書を交付するものとする。",
      "enum": {
      }
    },
    "69-2(5)": {
      "main": "第十五条の二第三項及び第四項の規定は、検査対象軽自動車又は二輪の小型自動車の輸出に係る第三項本文の規定による届出があつた場合について準用する。この場合において、同条第三項中「輸出抹消仮登録証明書」とあるのは「輸出予定届出証明書」と、「輸出抹消登録を」とあるのは「その旨を第七十二条第一項に規定する軽自動車検査ファイル又は二輪自動車検査ファイルに記録」と、同条第四項中「第二項」とあるのは「第六十九条の二第四項」と、「輸出抹消仮登録証明書」とあるのは「輸出予定届出証明書」と読み替えるものとする。",
      "enum": {
      }
    },
    "69-2(6)": {
      "main": "国土交通大臣は、前項において準用する第十五条の二第四項の規定その他の事由により輸出予定届出証明書の返納を受けたときは、その旨を第七十二条第一項に規定する軽自動車検査ファイル又は二輪自動車検査ファイルに記録するものとする。",
      "enum": {
      }
    },
    "69-3": {
      "main": "第十八条の規定は、自動車検査証が返納された検査対象軽自動車又は二輪の小型自動車について準用する。この場合において、同条中「自動車登録ファイル」とあるのは「第七十二条第一項に規定する軽自動車検査ファイル又は二輪自動車検査ファイル」と、同条第一項中「第十六条第二項又は第四項」とあるのは「第六十九条の二第一項又は第三項」と、同条第二項中「次項」とあるのは「において準用する第十八条第三項」と読み替えるものとする。",
      "enum": {
      }
    },
    "70": {
      "main": "自動車又は検査対象外軽自動車の使用者は、自動車検査証若しくは検査標章又は臨時検査合格標章が滅失し、き損し、又はその識別が困難となつた場合その他国土交通省令で定める場合には、その再交付を受けることができる。",
      "enum": {
      }
    },
    "71": {
      "main": "登録を受けていない第四条に規定する自動車又は車両番号の指定を受けていない検査対象軽自動車若しくは二輪の小型自動車の所有者は、当該自動車を提示して、国土交通大臣の行なう予備検査を受けることができる。",
      "enum": {
      }
    },
    "71(2)": {
      "main": "国土交通大臣は、予備検査の結果、当該自動車が保安基準に適合すると認めるときは、自動車予備検査証を当該自動車の所有者に交付しなければならない。",
      "enum": {
      }
    },
    "71(3)": {
      "main": "自動車予備検査証の有効期間は、三月とする。",
      "enum": {
      }
    },
    "71(4)": {
      "main": "自動車予備検査証の交付を受けた自動車についてその使用の本拠の位置が定められたときは、その使用者は、国土交通大臣に当該自動車予備検査証を提出して、自動車検査証の交付を受けることができる。",
      "enum": {
      }
    },
    "71(5)": {
      "main": "第五十九条第二項及び第三項並びに第六十二条第五項の規定は、前項の交付の申請について準用する。この場合において、同条第五項中「使用者」とあるのは「所有者」と、「第六十七条第一項の規定による自動車検査証の記入の申請をすべき事由」とあるのは「第七十一条第八項において準用する第六十七条第一項の規定による自動車予備検査証の記入の申請をすべき事由」と読み替えるものとする。",
      "enum": {
      }
    },
    "71(6)": {
      "main": "第六十条第一項後段の規定は、第四項の規定により国土交通大臣が自動車検査証を交付する場合について適用があるものとし、同条第二項の規定は、第四項の交付について準用する。",
      "enum": {
      }
    },
    "71(7)": {
      "main": "第六十三条第二項本文、第三項及び第四項の規定は、自動車予備検査証の交付に係る自動車について準用する。この場合において、これらの規定並びに同条第三項において準用する第六十二条第一項後段及び同条第二項の規定中「使用者」とあるのは「所有者」と、「自動車検査証」とあるのは「自動車予備検査証」と読み替える。",
      "enum": {
      }
    },
    "71(8)": {
      "main": "第六十七条の規定は、自動車予備検査証の記載事項について変更があつた場合に準用する。この場合において、「使用者」とあるのは「所有者」と読み替える。",
      "enum": {
      }
    },
    "71(9)": {
      "main": "第六十一条第四項及び前条の規定は、自動車予備検査証について準用する。この場合において、同条中「使用者」とあるのは「所有者」と読み替える。",
      "enum": {
      }
    },
    "71-2": {
      "main": "国土交通大臣は、新規検査若しくは予備検査（第十六条第一項の申請に基づく一時抹消登録を受けた自動車又は第六十九条第四項の規定による自動車検査証返納証明書の交付を受けた検査対象軽自動車若しくは二輪の小型自動車であつて、当該自動車の長さ、幅又は高さその他の国土交通省令で定める事項（以下「構造等に関する事項」という。）がそれぞれ当該自動車に係る自動車登録ファイルに記録され、又は自動車検査証返納証明書に記載された構造等に関する事項と同一であるものに係るものに限る）又は継続検査の結果、当該自動車が保安基準に適合しないと認める場合には、当該自動車の使用を停止する必要があると認めるときを除き、限定自動車検査証を当該自動車の使用者（予備検査にあつては、所有者）に交付するものとする。",
      "enum": {
      }
    },
    "71-2(2)": {
      "main": "第五十四条第四項の規定は、前項の規定により継続検査の結果限定自動車検査証を交付する場合について準用する。この場合において、同条第四項中「地方運輸局長」とあるのは「国土交通大臣」と、「当該保安基準に適合しなくなるおそれがある状態又は適合しない状態」とあるのは「当該自動車が保安基準に適合しないと認める状態」と、「第一項の規定により整備を命ずる部分」とあるのは「当該限定自動車検査証に記載された保安基準に適合しない部分」と読み替えるものとする。",
      "enum": {
      }
    },
    "71-2(3)": {
      "main": "限定自動車検査証の有効期間は、十五日とする。",
      "enum": {
      }
    },
    "71-2(4)": {
      "main": "継続検査の結果限定自動車検査証の交付を受けている自動車を、当該継続検査の申請の際提出された自動車検査証の有効期間内において、当該限定自動車検査証に記載された保安基準に適合しない部分について整備を行うため又は継続検査の申請をするために運行の用に供する場合についての第五十八条第一項及び第六十六条第一項の規定の適用については、これらの規定中「自動車検査証」とあるのは、「限定自動車検査証」とする。",
      "enum": {
      }
    },
    "71-2(5)": {
      "main": "限定自動車検査証の交付を受けている自動車の検査標章については、その有効期間は、第六十六条第四項の規定にかかわらず、当該限定自動車検査証の有効期間（継続検査の申請の際提出された自動車検査証の有効期間の残存期間が限定自動車検査証の有効期間より短い場合にあつては、当該自動車検査証の有効期間の残存期間）と同一とし、同条第五項の規定にかかわらず、その有効期間内において表示することができる。",
      "enum": {
      }
    },
    "71-2(6)": {
      "main": "限定自動車検査証は、当該限定自動車検査証の交付を受けている自動車に係る自動車登録ファイルに記録され、又は自動車検査証返納証明書に記載された構造等に関する事項について変更があつたときは、その効力を失う。",
      "enum": {
      }
    },
    "71-2(7)": {
      "main": "第六十一条第四項及び第七十条の規定は、限定自動車検査証について準用する。この場合において、同条中「使用者」とあるのは、「使用者（予備検査にあつては、所有者）」と読み替えるものとする。",
      "enum": {
      }
    },
    "72": {
      "main": "国土交通大臣は、本章に規定する自動車の検査、第六十九条の二第一項及び第三項の規定による届出並びに自動車検査証及び自動車検査証返納証明書の交付、記入、返納及び再交付に関する事項を、政令で定めるところにより、電子情報処理組織によつて、自動車登録ファイル（検査対象軽自動車にあつては軽自動車検査ファイル、二輪の小型自動車にあつては二輪自動車検査ファイル）に記録するものとする。",
      "enum": {
      }
    },
    "72(2)": {
      "main": "軽自動車検査ファイル及び二輪自動車検査ファイルは、国土交通大臣が管理する。",
      "enum": {
      }
    },
    "72-2": {
      "main": "自動車検査証が返納された検査対象軽自動車又は二輪の小型自動車に係る前条第一項に規定する軽自動車検査ファイル又は二輪自動車検査ファイルの記録は、第六十九条の二第一項の規定による届出に係る前条第一項の規定による記録をした日又は第六十九条の二第五項において準用する第十五条の二第三項後段の規定による記録をした日から五年間保存しなければならない。",
      "enum": {
      }
    },
    "72-3": {
      "main": "検査対象軽自動車又は二輪の小型自動車の所有者は、国土交通大臣に対し、第七十二条第一項に規定する軽自動車検査ファイル又は二輪自動車検査ファイルに記録されている事項を証明した書面の交付を請求することができる。",
      "enum": {
      }
    },
    "73": {
      "main": "検査対象軽自動車及び二輪の小型自動車は、国土交通省令で定める位置に第六十条第一項後段の規定により指定を受けた車両番号を記載した車両番号標を表示し、かつ、その車両番号を見やすいように表示しなければ、これを運行の用に供してはならない。",
      "enum": {
      }
    },
    "73(2)": {
      "main": "第三十四条から第三十六条の二までの規定は、検査対象軽自動車及び二輪の小型自動車について準用する。この場合において、第三十四条第一項及び第三十六条の二第一項中「第十九条」とあるのは「第七十三条第一項」と読み替える。",
      "enum": {
      }
    },
    "74": {
      "main": "国土交通大臣は、国土交通省の職員のうちから自動車検査官を任命し、この章に規定する自動車（検査対象外軽自動車を含む。）の検査、第五十四条第一項から第三項まで及び第五十四条の二（第三項、第四項及び第七項を除く。）の規定による処分並びに第五十四条第四項（第七十一条の二第二項において準用する場合を含む。）の規定による勧告に関する事務を執行させるものとする。",
      "enum": {
      }
    },
    "74(2)": {
      "main": "第二十四条第二項の規定は、自動車検査官に準用する。",
      "enum": {
      }
    },
    "74-2": {
      "main": "国土交通大臣は、この章に規定する自動車及び検査対象外軽自動車の検査に関する事務のうち、自動車及び検査対象外軽自動車が保安基準に適合するかどうかの審査（以下「基準適合性審査」という。）を自動車検査独立行政法人（以下「検査法人」という。）に行わせるものとする。ただし、次条の規定により軽自動車検査協会に軽自動車の検査事務を行わせる場合における基準適合性審査については、この限りでない。",
      "enum": {
      }
    },
    "74-2(2)": {
      "main": "検査法人は基準適合性審査を行つたときは、遅滞なく、当該基準適合性審査の結果を国土交通省令で定めるところにより国土交通大臣に通知しなければならない。",
      "enum": {
      }
    },
    "74-2(3)": {
      "main": "国土交通大臣は、検査法人が天災その他の事由により基準適合性審査を円滑に処理することが困難となつた場合において必要があると認めるときは、基準適合性審査を自らも行うこととすることができる。この場合において、国土交通大臣は、検査法人の設備を、基準適合性審査のため必要な限度において、無償で使用することができる。",
      "enum": {
      }
    },
    "74-2(4)": {
      "main": "国土交通大臣は、前項の規定により基準適合性審査を行うこととし、又は同項の規定により行つている基準適合性審査を行わないこととするときは、あらかじめ、その旨を官報で公示しなければならない。",
      "enum": {
      }
    },
    "74-2(5)": {
      "main": "国土交通大臣が第三項の規定により基準適合性審査を行うこととし、又は同項の規定により行つている基準適合性審査を行わないこととする場合における基準適合性審査の引継ぎに関する所要の事項及び基準適合性審査に関する申請、手数料の納付その他の手続に関する所要の経過措置は、国土交通省令で定める。",
      "enum": {
      }
    },
    "74-3": {
      "main": "国土交通大臣は、次章の規定により軽自動車検査協会が設立されたときは、軽自動車検査協会に、この章に規定する自動車の検査に関する事務（第六十一条の二及び第六十三条第一項の規定による事務を除く。）であつて軽自動車に係るもの（以下「軽自動車の検査事務」という。）を行なわせるものとする。",
      "enum": {
      }
    },
    "74-3(2)": {
      "main": "国土交通大臣は、前項の規定により軽自動車検査協会に軽自動車の検査事務を行なわせるときは、軽自動車検査協会が当該事務を開始する日及び当該事務を行なう事務所の所在地を官報で公示しなければならない。",
      "enum": {
      }
    },
    "74-3(3)": {
      "main": "国土交通大臣は、軽自動車検査協会が天災その他の事由により軽自動車の検査事務を円滑に処理することが困難となつた場合において必要があると認めるときは、軽自動車の検査事務を自らも行なうこととすることができる。",
      "enum": {
      }
    },
    "74-3(4)": {
      "main": "国土交通大臣は、前項の規定により軽自動車の検査事務を行なうこととし、又は同項の規定により行なつている軽自動車の検査事務を行なわないこととするときは、あらかじめ、その旨を官報で公示しなければならない。",
      "enum": {
      }
    },
    "74-3(5)": {
      "main": "第一項の規定により軽自動車検査協会に軽自動車の検査事務を行なわせる場合又は国土交通大臣が第三項の規定により軽自動車の検査事務を行なうこととし、若しくは同項の規定により行なつている軽自動車の検査事務を行なわないこととする場合における軽自動車の検査事務の引継ぎに関する所要の事項及び軽自動車の検査に関する申請、手数料の納付その他の手続に関する所要の経過措置は、国土交通省令で定める。",
      "enum": {
      }
    },
    "74-3(6)": {
      "main": "国土交通大臣は、第三項の規定により軽自動車の検査事務を行うこととするときは、軽自動車が保安基準に適合するかどうかの審査を検査法人に行わせることができる。",
      "enum": {
      }
    },
    "74-3(7)": {
      "main": "検査法人は、前項の審査を行つたときは、遅滞なく、当該審査の結果を国土交通省令で定めるところにより国土交通大臣に通知しなければならない。",
      "enum": {
      }
    },
    "74-4": {
      "main": "軽自動車検査協会が行う軽自動車の検査事務に関してこの章（第六十一条の二、第六十三条第一項、第六十三条の二、第六十三条の三、第六十三条の四、第七十一条の二第二項、第七十四条から第七十五条の二まで及び第七十五条の四を除く。）の規定を適用する場合においては、これらの規定中「国土交通大臣」とあるのは、「軽自動車検査協会」とする。",
      "enum": {
      }
    },
    "75": {
      "main": "国土交通大臣は、自動車の安全性の増進及び自動車による公害の防止その他の環境の保全を図るため、申請により、自動車をその型式について指定する。",
      "enum": {
      }
    },
    "75(2)": {
      "main": "前項の指定の申請は、本邦に輸出される自動車について、外国において当該自動車を製作することを業とする者又はその者から当該自動車を購入する契約を締結している者であつて当該自動車を本邦に輸出することを業とするものも行うことができる。",
      "enum": {
      }
    },
    "75(3)": {
      "main": "第一項の指定は、申請に係る自動車の構造、装置及び性能が保安基準に適合し、かつ、当該自動車が均一性を有するものであるかどうかを判定することによつて行う。この場合において、次条第一項の規定によりその型式について指定を受けた装置は、保安基準に適合しているものとみなす。",
      "enum": {
      }
    },
    "75(4)": {
      "main": "第一項の申請をした者は、その型式について指定を受けた自動車（第二項に規定する者であつてその製作し、又は輸出する自動車の型式について第一項の指定を受けたもの（第八項において「指定外国製作者等」という。）に係る自動車にあつては、本邦に輸出されるものに限る。第七項及び第八項において同じ。）を譲渡する場合において、当該自動車の構造、装置及び性能が保安基準に適合しているかどうかを検査し、適合すると認めるときは、完成検査終了証を発行し、これを譲受人に交付しなければならない。",
      "enum": {
      }
    },
    "75(5)": {
      "main": "第一項の申請をした者は、その型式について指定を受けた自動車（国土交通省令で定めるものを除く。）に係る前項の規定による完成検査終了証の発行及び交付に代えて、政令で定めるところにより、当該譲受人の承諾を得て、当該完成検査終了証に記載すべき事項を電磁的方法により登録情報処理機関に提供することができる。",
      "enum": {
      }
    },
    "75(6)": {
      "main": "前項の規定により完成検査終了証に記載すべき事項が登録情報処理機関に提供されたときは、第一項の申請をした者は、当該完成検査終了証を発行し、これを当該譲受人に交付したものとみなす。",
      "enum": {
      }
    },
    "75(7)": {
      "main": "国土交通大臣は、その型式について指定を受けた自動車の構造、装置若しくは性能が保安基準に適合しなくなり、又は均一性を有するものでなくなつたときは、その指定を取り消すことができる。この場合において、国土交通大臣は、取消しの日までに製作された自動車について取消しの効力の及ぶ範囲を限定することができる。",
      "enum": {
      }
    },
    "75(8)": {
      "main": "前項の規定によるほか、国土交通大臣は、次の各号のいずれかに該当する場合には、当該指定外国製作者等に係る第一項の指定を取り消すことができる。",
      "enum": {
        "1": "指定外国製作者等が第四項の規定に違反したとき。",
        "2": "指定外国製作者等が第七十六条の規定に基づく国土交通省令の規定（第一項の指定に係る部分に限る。）に違反したとき。",
        "3": "国土交通大臣が第一条の目的を達成するため必要があると認めて指定外国製作者等に対しその業務に関し報告を求めた場合において、その報告がされず、又は虚偽の報告がされたとき。",
        "4": "国土交通大臣が第一条の目的を達成するため特に必要があると認めてその職員に指定外国製作者等の事務所その他の事業場又はその型式について指定を受けた自動車の所在すると認める場所において当該自動車、帳簿書類その他の物件についての検査をさせ、又は関係者に質問をさせようとした場合において、その検査が拒まれ、妨げられ、若しくは忌避され、又は質問に対し陳述がされず、若しくは虚偽の陳述がされたとき。"
      }
    },
    "75-2": {
      "main": "国土交通大臣は、自動車の安全性の増進及び自動車による公害の防止その他の環境の保全を図るため、申請により、第四十一条各号に掲げる装置のうち国土交通省令で定めるもの（以下「特定装置」という。）をその型式について指定する。",
      "enum": {
      }
    },
    "75-2(2)": {
      "main": "前項の指定の申請は、本邦に輸出される特定装置について、外国において当該特定装置を製作することを業とする者又はその者から当該特定装置を購入する契約を締結している者であつて当該特定装置を本邦に輸出することを業とするものも行うことができる。",
      "enum": {
      }
    },
    "75-2(3)": {
      "main": "第一項の指定は、申請に係る特定装置が保安基準に適合し、かつ、均一性を有するものであるかどうかを判定することによつて行う。",
      "enum": {
      }
    },
    "75-2(4)": {
      "main": "第一項の指定は、当該特定装置を取り付けることができる自動車の範囲を限定して行うことができる。",
      "enum": {
      }
    },
    "75-2(5)": {
      "main": "国土交通大臣は、その型式について指定を受けた特定装置が保安基準に適合しなくなり、又は均一性を有するものでなくなつたときは、その指定を取り消すことができる。この場合において、国土交通大臣は、取消しの日までに製作された装置について取消しの効力の及ぶ範囲を限定することができる。",
      "enum": {
      }
    },
    "75-2(6)": {
      "main": "前項の規定によるほか、国土交通大臣は、指定外国装置製作者等（第二項に規定する者であつてその製作し、又は輸出する特定装置の型式について第一項の指定を受けたものをいう。以下この項において同じ。）が次の各号のいずれかに該当する場合には、当該指定外国装置製作者等に係る第一項の指定を取り消すことができる。",
      "enum": {
        "1": "指定外国装置製作者等が第七十六条の規定に基づく国土交通省令の規定（第一項の指定に係る部分に限る。）に違反したとき。",
        "2": "国土交通大臣が第一条の目的を達成するため必要があると認めて指定外国装置製作者等に対しその業務に関し報告を求めた場合において、その報告がされず、又は虚偽の報告がされたとき。",
        "3": "国土交通大臣が第一条の目的を達成するため特に必要があると認めてその職員に指定外国装置製作者等の事務所その他の事業場又はその型式について指定を受けた特定装置の所在すると認める場所において当該特定装置、帳簿書類その他の物件についての検査をさせ、又は関係者に質問をさせようとした場合において、その検査が拒まれ、妨げられ、若しくは忌避され、又は質問に対し陳述がされず、若しくは虚偽の陳述がされたとき。"
      }
    },
    "75-2(7)": {
      "main": "特定装置のうち国土交通省令で定めるものは、国土交通省令で定めるところによりその型式について外国が行う第一項の指定に相当する認定その他の証明を受けた場合には、前条第三項後段の規定の適用については、第一項の規定によりその型式について指定を受けた装置とみなす。",
      "enum": {
      }
    },
    "75-3": {
      "main": "前条第一項の申請をした者は、その型式について指定を受けた特定装置につき、国土交通省令で定めるところにより、同項の指定を受けたものであることを示す国土交通省令で定める方式による特別な表示を付することができる。",
      "enum": {
      }
    },
    "75-3(2)": {
      "main": "何人も、前項に規定する場合を除くほか、特定装置に同項の表示又はこれと紛らわしい表示を付してはならない。",
      "enum": {
      }
    },
    "75-3(3)": {
      "main": "特定装置を輸入することを業とする者は、第一項の規定により表示が付されている場合を除くほか、同項の表示又はこれと紛らわしい表示が付されている特定装置を輸入したときは、これを譲渡する時までにその表示を除去しなければならない。",
      "enum": {
      }
    },
    "75-4": {
      "main": "国土交通大臣は、第七十五条第一項に規定する自動車の型式についての指定及び第七十五条の二第一項に規定する特定装置の型式についての指定に関する事務のうち、当該自動車の構造、装置及び性能並びに当該特定装置が保安基準に適合するかどうかの審査を研究所に行わせるものとする。",
      "enum": {
      }
    },
    "75-4(2)": {
      "main": "研究所は、前項の審査を行つたときは、遅滞なく、当該審査の結果を国土交通省令で定めるところにより国土交通大臣に通知しなければならない。",
      "enum": {
      }
    },
    "76": {
      "main": "自動車検査証、臨時検査合格標章、検査標章、自動車予備検査証及び限定自動車検査証の様式及び再交付の手続、自動車検査証返納証明書の様式、第七十三条第一項の車両番号標に関する事項、第七十五条第一項の指定の手続、同条第四項の検査の基準、同項の完成検査終了証の様式、第七十五条の二第一項の指定の手続その他この章に規定する道路運送車両の検査の実施細目は、国土交通省令で定める。",
      "enum": {
      }
    },
    "76-2": {
      "main": "軽自動車検査協会は、軽自動車の安全性を確保し、及び軽自動車による公害の防止その他の環境の保全を図るため軽自動車の検査事務を行い、併せてこれに関連する事務を行うことを目的とする。",
      "enum": {
      }
    },
    "76-3": {
      "main": "軽自動車検査協会（以下「協会」という。）は、法人とする。",
      "enum": {
      }
    },
    "76-4": {
      "main": "協会は、一を限り、設立されるものとする。",
      "enum": {
      }
    },
    "76-5": {
      "main": "削除",
      "enum": {
      }
    },
    "76-6": {
      "main": "協会は、その名称中に軽自動車検査協会という文字を用いなければならない。",
      "enum": {
      }
    },
    "76-6(2)": {
      "main": "協会でない者は、その名称中に軽自動車検査協会という文字を用いてはならない。",
      "enum": {
      }
    },
    "76-7": {
      "main": "協会は、政令で定めるところにより、登記しなければならない。",
      "enum": {
      }
    },
    "76-7(2)": {
      "main": "前項の規定により登記しなければならない事項は、登記の後でなければ、これをもつて第三者に対抗することができない。",
      "enum": {
      }
    },
    "76-8": {
      "main": "一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第四条\n及び第七十八条\nの規定は、協会について準用する。",
      "enum": {
      }
    },
    "76-9": {
      "main": "協会を設立するには、自動車の安全性の確保及び自動車による公害の防止について学識経験を有する者七人以上が発起人となることを必要とする。",
      "enum": {
      }
    },
    "76-10": {
      "main": "発起人は、定款及び事業計画書を国土交通大臣に提出して、設立の認可を申請しなければならない。",
      "enum": {
      }
    },
    "76-10(2)": {
      "main": "設立当初の役員は、定款で定めなければならない。",
      "enum": {
      }
    },
    "76-10(3)": {
      "main": "第一項の事業計画書に記載すべき事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "76-11": {
      "main": "国土交通大臣は、前条第一項の規定による認可の申請があつた場合において、申請の内容が次の各号の一に該当せず、かつ、その業務が健全に行われ、軽自動車の安全性の確保及び軽自動車による公害の防止に寄与することが確実であると認められるときは、設立の認可をしなければならない。",
      "enum": {
        "1": "設立の手続又は定款若しくは事業計画書の内容が法令に違反するとき。",
        "2": "定款又は事業計画書に虚偽の記載があり、又は記載すべき事項の記載が欠けているとき。"
      }
    },
    "76-12": {
      "main": "削除",
      "enum": {
      }
    },
    "76-13": {
      "main": "設立の認可があつたときは、発起人は、遅滞なく、その事務を協会の理事長となるべき者に引き継がなければならない。",
      "enum": {
      }
    },
    "76-14": {
      "main": "理事長となるべき者は、前条の規定による事務の引継ぎを受けたときは、遅滞なく、政令で定めるところにより、設立の登記をしなければならない。",
      "enum": {
      }
    },
    "76-14(2)": {
      "main": "協会は、設立の登記をすることによつて成立する。",
      "enum": {
      }
    },
    "76-15": {
      "main": "協会の定款には、次の事項を記載しなければならない。",
      "enum": {
        "1": "目的",
        "2": "名称",
        "3": "事務所の所在地",
        "4": "役員の定数、任期、選任方法その他役員に関する事項",
        "5": "評議員会に関する事項",
        "6": "業務及びその執行に関する事項",
        "7": "財務及び会計に関する事項",
        "8": "定款の変更に関する事項",
        "9": "公告の方法"
      }
    },
    "76-15(2)": {
      "main": "協会の定款の変更は、国土交通大臣の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "76-16": {
      "main": "協会に、役員として、理事長、理事及び監事を置く。",
      "enum": {
      }
    },
    "76-17": {
      "main": "理事長は、協会を代表し、その業務を総理する。",
      "enum": {
      }
    },
    "76-17(2)": {
      "main": "理事は、定款で定めるところにより、理事長を補佐して協会の業務を掌理し、理事長に事故があるときはその職務を代理し、理事長が欠員のときはその職務を行なう。",
      "enum": {
      }
    },
    "76-17(3)": {
      "main": "監事は、協会の業務を監査する。",
      "enum": {
      }
    },
    "76-17(4)": {
      "main": "監事は、監査の結果に基づき、必要があると認めるときは、理事長又は国土交通大臣に意見を提出することができる。",
      "enum": {
      }
    },
    "76-18": {
      "main": "次の各号のいずれかに該当する者は、役員となることができない。",
      "enum": {
        "1": "政府又は地方公共団体の職員（非常勤の者を除く。）",
        "2": "自動車若しくは自動車の部品の製造、改造、整備、販売、引取り、解体若しくは破砕の事業を営む者又はこれらの者が法人であるときはその役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）",
        "3": "前号に掲げる事業者の団体の役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）"
      }
    },
    "76-19": {
      "main": "協会は、役員が前条各号の一に該当するに至つたときは、その役員を解任しなければならない。",
      "enum": {
      }
    },
    "76-20": {
      "main": "役員の選任及び解任は、国土交通大臣の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "76-20(2)": {
      "main": "国土交通大臣は、役員が、この法律、この法律に基づく命令若しくは処分、定款、業務方法書若しくは第七十六条の三十第一項に規定する検査事務規程に違反する行為をしたとき、又は協会の業務に関し著しく不適当な行為をしたときは、協会に対し、期間を指定して、その役員を解任すべきことを命ずることができる。",
      "enum": {
      }
    },
    "76-20(3)": {
      "main": "国土交通大臣は、役員が第七十六条の十八各号の一に該当するに至つた場合において協会がその役員を解任しないとき、又は協会が前項の規定による命令に従わなかつたときは、当該役員を解任することができる。",
      "enum": {
      }
    },
    "76-21": {
      "main": "役員は、営利を目的とする団体の役員となり、又は自ら営利事業に従事してはならない。ただし、国土交通大臣の承認を受けたときは、この限りでない。",
      "enum": {
      }
    },
    "76-22": {
      "main": "協会と理事長との利益が相反する事項については、理事長は、代表権を有しない。この場合には、監事が協会を代表する。",
      "enum": {
      }
    },
    "76-23": {
      "main": "協会に、その運営に関する重要事項を審議する機関として、評議員会を置く。",
      "enum": {
      }
    },
    "76-23(2)": {
      "main": "評議員会は、評議員二十人以内で組織する。",
      "enum": {
      }
    },
    "76-23(3)": {
      "main": "評議員は、自動車の安全性の確保及び自動車による公害の防止その他の環境の保全について学識経験を有する者のうちから、国土交通大臣の認可を受けて、理事長が任命する。",
      "enum": {
      }
    },
    "76-24": {
      "main": "協会の職員は、理事長が任命する。",
      "enum": {
      }
    },
    "76-25": {
      "main": "職員は、自動車若しくは自動車の部品の製造、改造、整備、販売、引取り、解体若しくは破砕の事業を経営し、これらの事業の業務に従事し、又はこれらの事業を経営する者の団体の役員若しくは職員となつてはならない。",
      "enum": {
      }
    },
    "76-26": {
      "main": "役員及び職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "enum": {
      }
    },
    "76-27": {
      "main": "協会は、第七十六条の二の目的を達成するため、次の業務を行なう。",
      "enum": {
        "1": "軽自動車の検査事務",
        "2": "検査対象軽自動車に係る自動車重量税の納付の確認及び税額の認定の事務",
        "3": "検査対象軽自動車に係る軽自動車税の納付の確認の事務",
        "4": "検査対象軽自動車に係る自動車損害賠償責任保険の契約又は自動車損害賠償責任共済の契約の締結の確認の事務",
        "5": "前各号の業務に附帯する業務",
        "6": "前各号に掲げるもののほか、第七十六条の二の目的を達成するために必要な業務"
      }
    },
    "76-27(2)": {
      "main": "協会は、前項第六号に掲げる業務を行なおうとするときは、国土交通大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "76-28": {
      "main": "協会は、業務の開始前に、業務方法書を作成し、国土交通大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "76-28(2)": {
      "main": "業務方法書に記載すべき事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "76-29": {
      "main": "協会は、軽自動車の検査事務を開始する際、当該事務を開始する日及び当該事務を行なう事務所の所在地を国土交通大臣に届け出なければならない。協会が軽自動車の検査事務を行なう事務所の所在地を変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "76-30": {
      "main": "協会は、軽自動車の検査事務の開始前に、軽自動車の検査事務の実施に関する規程（以下「検査事務規程」という。）を定め、国土交通大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "76-30(2)": {
      "main": "国土交通大臣は、前項の認可をした検査事務規程が軽自動車の検査事務の適正かつ確実な実施上不適当となつたと認めるときは、その検査事務規程を変更すべきことを命ずることができる。",
      "enum": {
      }
    },
    "76-30(3)": {
      "main": "検査事務規程で定めるべき事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "76-31": {
      "main": "協会は、軽自動車の検査事務を行なう事務所ごとに、国土交通省令で定める基準に適合する検査設備を備え、かつ、これを当該基準に適合するように維持しなければならない。",
      "enum": {
      }
    },
    "76-32": {
      "main": "協会は、軽自動車の検査事務を行なう場合において、軽自動車が保安基準に適合するかどうかの判定に関する業務については、軽自動車検査員に行なわせなければならない。",
      "enum": {
      }
    },
    "76-32(2)": {
      "main": "軽自動車検査員は、自動車の検査について国土交通省令で定める一定の実務の経験その他の要件を備える者のうちから、選任しなければならない。",
      "enum": {
      }
    },
    "76-32(3)": {
      "main": "協会は、軽自動車検査員を選任したときは、その日から十五日以内に、国土交通大臣にその旨を届け出なければならない。これを変更したときも、同様とする。",
      "enum": {
      }
    },
    "76-32(4)": {
      "main": "国土交通大臣は、軽自動車検査員が、この法律、この法律に基づく命令若しくは処分若しくは検査事務規程に違反する行為をしたとき、又は軽自動車の検査事務に関し著しく不適当な行為をしたときは、協会に対し、軽自動車検査員の解任を命ずることができる。",
      "enum": {
      }
    },
    "76-32(5)": {
      "main": "前項又は第九十四条の四第四項の規定による命令により軽自動車検査員又は自動車検査員の職を解任され、解任の日から二年を経過しない者は、軽自動車検査員となることができない。",
      "enum": {
      }
    },
    "76-33": {
      "main": "協会の事業年度は、毎年四月一日に始まり、翌年三月三十一日に終わる。",
      "enum": {
      }
    },
    "76-34": {
      "main": "協会は、毎事業年度、予算及び事業計画を作成し、当該事業年度の開始前に、国土交通大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "76-35": {
      "main": "協会は、毎事業年度、財産目録、貸借対照表及び損益計算書（以下「財務諸表」という。）を作成し、当該事業年度の終了後三月以内に国土交通大臣に提出しなければならない。",
      "enum": {
      }
    },
    "76-35(2)": {
      "main": "協会は、前項の規定により財務諸表を国土交通大臣に提出するときは、これに、予算の区分に従い作成した当該事業年度の決算報告書並びに財務諸表及び決算報告書に関する監事の意見書を添附しなければならない。",
      "enum": {
      }
    },
    "76-36": {
      "main": "削除",
      "enum": {
      }
    },
    "76-37": {
      "main": "削除",
      "enum": {
      }
    },
    "76-38": {
      "main": "この法律に規定するもののほか、協会の財務及び会計に関し必要な事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "76-39": {
      "main": "国土交通大臣は、この法律を施行するため必要があると認めるときは、協会に対し、その業務に関し監督上必要な命令をすることができる。",
      "enum": {
      }
    },
    "76-40": {
      "main": "国土交通大臣は、この法律を施行するため必要があると認めるときは、協会に対しその業務に関し報告をさせ、又はその職員に、協会の事務所その他の事業場に立ち入り、業務の状況若しくは帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "76-40(2)": {
      "main": "前項の規定により立入検査をする場合においては、当該職員は、その身分を示す証票を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。",
      "enum": {
      }
    },
    "76-40(3)": {
      "main": "第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。",
      "enum": {
      }
    },
    "76-41": {
      "main": "協会の解散については、別に法律で定める。",
      "enum": {
      }
    },
    "77": {
      "main": "自動車分解整備事業（自動車（検査対象外軽自動車及び小型特殊自動車を除く。）の分解整備を行う事業をいう。以下同じ。）の種類は、次に掲げるものとする。",
      "enum": {
        "1": "普通自動車分解整備事業（普通自動車、四輪の小型自動車及び大型特殊自動車を対象とする自動車分解整備事業）",
        "2": "小型自動車分解整備事業（小型自動車及び検査対象軽自動車を対象とする自動車分解整備事業）",
        "3": "軽自動車分解整備事業（検査対象軽自動車を対象とする自動車分解整備事業）"
      }
    },
    "78": {
      "main": "自動車分解整備事業を経営しようとする者は、自動車分解整備事業の種類及び分解整備を行う事業場ごとに、地方運輸局長の認証を受けなければならない。",
      "enum": {
      }
    },
    "78(2)": {
      "main": "自動車分解整備事業の認証は、対象とする自動車の種類を指定し、その他業務の範囲を限定して行うことができる。",
      "enum": {
      }
    },
    "78(3)": {
      "main": "自動車分解整備事業の認証には、条件を附し、又はこれを変更することができる。",
      "enum": {
      }
    },
    "78(4)": {
      "main": "前項の条件は、自動車分解整備事業の認証を受けた者（以下「自動車分解整備事業者」という。）が行う自動車の分解整備が適切に行われるために必要とする最小限度のものに限り、且つ、当該自動車分解整備事業者に不当な義務を課することとならないものでなければならない。",
      "enum": {
      }
    },
    "79": {
      "main": "自動車分解整備事業の認証を受けようとする者は、次に掲げる事項を記載した申請書を地方運輸局長に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その役員の氏名",
        "2": "自動車分解整備事業の種類",
        "3": "事業場の所在地",
        "4": "前条第二項の規定により業務の範囲を限定する認証を受けようとする者にあつては、対象とする自動車の種類その他業務の範囲"
      }
    },
    "79(2)": {
      "main": "前項の申請書には、その申請が次条第一項各号に掲げる要件に適合するものであることを証する書面を添付しなければならない。",
      "enum": {
      }
    },
    "79(3)": {
      "main": "地方運輸局長は、自動車分解整備事業の認証を申請した者に対し、前二項に規定するもののほか、その者の登記事項証明書その他必要な書面の提出を求めることができる。",
      "enum": {
      }
    },
    "80": {
      "main": "地方運輸局長は、前条の規定による申請が次に掲げる基準に適合するときは、自動車分解整備事業の認証をしなければならない。",
      "enum": {
        "1": "当該事業場の設備及び従業員が、国土交通省令で定める基準に適合するものであること。",
        "2": "申請者が、次に掲げる者に該当しないものであること。イ　一年以上の懲役又は禁錮の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過しない者\nロ　第九十三条の規定による自動車分解整備事業の認証の取消しを受け、その取消しの日から二年を経過しない者（当該認証を取り消された者が法人である場合においては、当該取消しに係る聴聞の期日及び場所に関する第百三条第二項の公示の日前六十日以内に当該法人の役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有するものを含む。ニにおいて同じ。）であつた者で当該取消しの日から二年を経過しないものを含む。）\nハ　営業に関し成年者と同一の行為能力を有しない未成年者又は成年被後見人であつて、その法定代理人がイ、ロ又はニのいずれかに該当するもの\nニ　法人であつて、その役員のうちにイ、ロ又はハのいずれかに該当する者があるもの"
      }
    },
    "80(2)": {
      "main": "前項第一号の規定による基準は、自動車分解整備事業の種類別に自動車の分解整備に必要な最低限度のものでなければならない。",
      "enum": {
      }
    },
    "81": {
      "main": "自動車分解整備事業者は、次に掲げる事項について変更が生じたときは、その事由が生じた日から三十日以内に、地方運輸局長に届け出なければならない。",
      "enum": {
        "1": "氏名又は名称及び住所",
        "2": "法人にあつては、その役員の氏名",
        "3": "事業場の所在地",
        "4": "事業場の設備のうち国土交通省令で定める特に重要なもの"
      }
    },
    "81(2)": {
      "main": "自動車分解整備事業者は、その事業を廃止したときは、その日から三十日以内に、その旨を地方運輸局長に届け出なければならない。",
      "enum": {
      }
    },
    "82": {
      "main": "自動車分解整備事業者について相続、合併又は分割（自動車分解整備事業を承継させるものに限る。）があつたときは、相続人（相続人が二人以上ある場合において、被相続人の死亡後三十日以内にその協議により事業を承継すべき相続人を選定したときは、その者）、合併後存続する法人若しくは合併により設立された法人又は分割により自動車分解整備事業を承継した法人は、自動車分解整備事業者のこの法律の規定による地位を承継する。",
      "enum": {
      }
    },
    "82(2)": {
      "main": "前項の規定により自動車分解整備事業者の地位を承継した者は、その事由の生じた日から三十日以内にその旨を地方運輸局長に届け出なければならない。",
      "enum": {
      }
    },
    "83": {
      "main": "自動車分解整備事業者が自動車分解整備事業を譲渡したときは、譲受人は、譲渡人のこの法律の規定による地位を承継する。",
      "enum": {
      }
    },
    "83(2)": {
      "main": "前条第二項の規定は、前項の場合に準用する。",
      "enum": {
      }
    },
    "84": {
      "main": "第八十一条第二項の規定により事業の廃止の届出があつたときは、自動車分解整備事業の認証は、その効力を失う。",
      "enum": {
      }
    },
    "85": {
      "main": "削除",
      "enum": {
      }
    },
    "86": {
      "main": "削除",
      "enum": {
      }
    },
    "87": {
      "main": "削除",
      "enum": {
      }
    },
    "88": {
      "main": "削除",
      "enum": {
      }
    },
    "89": {
      "main": "自動車分解整備事業者は、事業場において、公衆の見易いように、国土交通省令で定める様式の標識を掲げなければならない。",
      "enum": {
      }
    },
    "89(2)": {
      "main": "自動車分解整備事業者以外の者は、前項の標識又はこれに類似する標識を掲げてはならない。",
      "enum": {
      }
    },
    "90": {
      "main": "自動車分解整備事業者は、分解整備を行う場合においては、当該自動車の分解整備に係る部分が保安基準に適合するようにしなければならない。",
      "enum": {
      }
    },
    "91": {
      "main": "自動車分解整備事業者は、分解整備記録簿を備え、分解整備をしたときは、これに次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "登録自動車にあつては自動車登録番号、第六十条第一項後段の車両番号の指定を受けた自動車にあつては車両番号、その他の自動車にあつては車台番号",
        "2": "分解整備の概要",
        "3": "分解整備を完了した年月日",
        "4": "依頼者の氏名又は名称及び住所",
        "5": "その他国土交通省令で定める事項"
      }
    },
    "91(2)": {
      "main": "自動車分解整備事業者は、当該自動車の使用者に前項各号に掲げる事項を記載した分解整備記録簿の写しを交付しなければならない。",
      "enum": {
      }
    },
    "91(3)": {
      "main": "分解整備記録簿は、その記載の日から二年間保存しなければならない。",
      "enum": {
      }
    },
    "91-2": {
      "main": "自動車分解整備事業者は、当該事業場に関し、第八十条第一項第一号の規定による基準に適合するように設備を維持し、及び従業員を確保しなければならない。",
      "enum": {
      }
    },
    "91-3": {
      "main": "自動車分解整備事業者は、第八十九条から前条までに定めるもののほか、自動車の整備についての技術の向上、適切な点検及び整備の励行の促進その他自動車分解整備事業の業務の適正な運営を確保するために国土交通省令で定める事項を遵守しなければならない。",
      "enum": {
      }
    },
    "92": {
      "main": "地方運輸局長は、自動車分解整備事業者の事業場の設備及び従業員が第八十条第一項第一号の規定による基準に適合せず、又はその業務の運営に関し前条の国土交通省令で定める事項を遵守していないと認めるときは、当該自動車分解整備事業者に対し、その設備及び従業員を基準に適合させるため、又はその業務の運営を改善するため必要な措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "93": {
      "main": "地方運輸局長は、自動車分解整備事業者が、次の各号のいずれかに該当するときは、三月以内において期間を定めて事業の停止を命じ、又は認証を取り消すことができる。",
      "enum": {
        "1": "この法律若しくはこの法律に基づく命令又はこれらに基づく処分に違反したとき。",
        "2": "第七十八条第二項の規定による業務の範囲の限定又は同条第三項の規定により認証に付した条件に違反したとき。",
        "3": "第八十条第一項第二号イ、ハ又はニに掲げる者となつたとき。"
      }
    },
    "94": {
      "main": "地方運輸局長は、自動車の整備の向上を図るため、申請により、自動車又はその部分の整備又は改造を業とする者について、国土交通省令で定める基準に適合する設備、技術及び管理組織を有する事業場ごとに、優良自動車整備事業者の認定を行う。",
      "enum": {
      }
    },
    "94(2)": {
      "main": "優良自動車整備事業者の認定を受けた者は、事業場において、公衆の見易いように、国土交通省令で定める様式の標識を掲げなければならない。",
      "enum": {
      }
    },
    "94(3)": {
      "main": "優良自動車整備事業者の認定を受けた者以外の者は、前項の標識又はこれに類似する標識を掲げてはならない。",
      "enum": {
      }
    },
    "94(4)": {
      "main": "地方運輸局長は、第一項の認定を受けた者が同項の国土交通省令で定める基準に適合する設備、技術及び管理組織を有しなくなつたと認めるときは、認定を取り消すことができる。",
      "enum": {
      }
    },
    "94(5)": {
      "main": "第一項の認定の種類その他認定の実施細目は、国土交通省令で定める。",
      "enum": {
      }
    },
    "94-2": {
      "main": "地方運輸局長は、自動車分解整備事業者の申請により、自動車分解整備事業の認証を受けた事業場であつて、自動車の整備について前条第一項の国土交通省令で定める基準に適合する設備、技術及び管理組織を有するほか、国土交通省令で定める基準に適合する自動車の検査の設備を有し、かつ、確実に第九十四条の四第一項の自動車検査員を選任して第九十四条の五第一項の自動車の点検及び整備について検査をさせると認められるものについて、指定自動車整備事業の指定をすることができる。",
      "enum": {
      }
    },
    "94-2(2)": {
      "main": "第七十八条第二項から第四項まで及び第八十条第一項（同項第二号ロからニまでに係る部分に限る。）の規定は、前項の指定について準用する。この場合において、同号ロ中「第九十三条の規定による自動車分解整備事業の認証」とあるのは「第九十四条の八第一項の規定による指定」と、「当該認証」とあるのは「当該指定」と読み替えるものとする。",
      "enum": {
      }
    },
    "94-2(3)": {
      "main": "第一項の規定の適用については、二以上の自動車分解整備事業の事業場のために用いられる自動車の検査の設備は、その管理の方法、位置その他について国土交通省令で定める要件を備えるときは、当該二以上の事業場のそれぞれに所属する自動車の検査の設備とみなすことができる。",
      "enum": {
      }
    },
    "94-3": {
      "main": "前条第一項の指定を受けた者（以下「指定自動車整備事業者」という。）は、同項の設備（自動車の検査の設備を含む。次項において同じ。）、技術及び管理組織を同条第一項に規定する基準に適合するように維持しなければならない。",
      "enum": {
      }
    },
    "94-3(2)": {
      "main": "地方運輸局長は、前条第一項の設備、技術及び管理組織が同項に規定する基準に適合していないと認めるときは、当該指定自動車整備事業者に対し、その是正のために必要な措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "94-4": {
      "main": "指定自動車整備事業者は、事業場ごとに、自動車の検査について国土交通省令で定める一定の実務の経験その他の要件を備える者のうちから、自動車検査員を選任しなければならない。",
      "enum": {
      }
    },
    "94-4(2)": {
      "main": "自動車検査員は、他の事業場の自動車検査員となることができない。ただし、同一の指定自動車整備事業者の他の事業場で、位置その他について国土交通省令で定める要件を備えるものについては、この限りでない。",
      "enum": {
      }
    },
    "94-4(3)": {
      "main": "指定自動車整備事業者は、自動車検査員を選任したときは、その日から十五日以内に、地方運輸局長にその旨を届け出なければならない。これを変更したときも、同様とする。",
      "enum": {
      }
    },
    "94-4(4)": {
      "main": "地方運輸局長は、自動車検査員がその業務について不正の行為をしたとき、又はその他この法律若しくはこの法律に基づく命令の規定に違反したときは、指定自動車整備事業者に対し、自動車検査員の解任を命ずることができる。",
      "enum": {
      }
    },
    "94-4(5)": {
      "main": "前項又は第七十六条の三十二第四項の規定による命令により自動車検査員又は軽自動車検査員の職を解任され、解任の日から二年を経過しない者は、自動車検査員となることができない。",
      "enum": {
      }
    },
    "94-5": {
      "main": "指定自動車整備事業者は、自動車（検査対象外軽自動車及び小型特殊自動車を除く。）を国土交通省令で定める技術上の基準により点検し、当該自動車の保安基準に適合しなくなるおそれがある部分及び適合しない部分について必要な整備をした場合において、当該自動車が保安基準に適合する旨を自動車検査員が証明したときは、請求により、保安基準適合証及び保安基準適合標章（第十六条第一項の申請に基づく一時抹消登録を受けた自動車並びに第六十九条第四項の規定による自動車検査証返納証明書の交付を受けた検査対象軽自動車及び二輪の小型自動車にあつては、保安基準適合証）を依頼者に交付しなければならない。ただし、第六十三条第二項の規定により臨時検査を受けるべき自動車については、臨時検査を受けていなければ、これらを交付してはならない。",
      "enum": {
      }
    },
    "94-5(2)": {
      "main": "指定自動車整備事業者は、自動車（検査対象外軽自動車及び小型特殊自動車その他国土交通省令で定める自動車を除く。）に係る前項の規定による保安基準適合証の交付に代えて、政令で定めるところにより、当該依頼者の承諾を得て、当該保安基準適合証に記載すべき事項を電磁的方法により登録情報処理機関に提供することができる。",
      "enum": {
      }
    },
    "94-5(3)": {
      "main": "前項の規定により保安基準適合証に記載すべき事項が登録情報処理機関に提供されたときは、当該指定自動車整備事業者は、当該保安基準適合証を当該依頼者に交付したものとみなす。",
      "enum": {
      }
    },
    "94-5(4)": {
      "main": "第一項の場合においては、自動車検査員は、国土交通省令で定める基準により、当該自動車が保安基準に適合するかどうかを検査し、その結果これに適合すると認めるときでなければ、その証明をしてはならない。この場合において、自動車検査員が当該自動車について国土交通省令で定める技術上の基準により同項の点検を行い、その結果保安基準に適合すると認めた部分は、国土交通省令で定めるところにより、検査において保安基準に適合するものとみなす。",
      "enum": {
      }
    },
    "94-5(5)": {
      "main": "自動車検査員は、第十六条第一項の申請に基づく一時抹消登録を受けた自動車又は第六十九条第四項の規定による自動車検査証返納証明書の交付を受けた検査対象軽自動車若しくは二輪の小型自動車については、当該自動車の構造等に関する事項がそれぞれ当該自動車に係る自動車登録ファイルに記録され、又は自動車検査証返納証明書に記載された構造等に関する事項と同一でなければ、第一項の証明をしてはならない。",
      "enum": {
      }
    },
    "94-5(6)": {
      "main": "保安基準適合証及び保安基準適合標章には、国土交通省令で定めるところにより、有効期間を付さなければならない。",
      "enum": {
      }
    },
    "94-5(7)": {
      "main": "新規検査又は予備検査（第十六条第一項の申請に基づく一時抹消登録を受けた乗用自動車又は第六十九条第四項の規定による自動車検査証返納証明書の交付を受けた検査対象軽自動車若しくは二輪の小型自動車に係るものに限る。）に際し、当該自動車に係る自動車検査証返納証明書（同項の規定による自動車検査証返納証明書の交付を受けた検査対象軽自動車又は二輪の小型自動車に係るものに限る。）とともに有効な保安基準適合証の提出があつた場合には、第五十九条及び第六十条並びに第七十一条の規定の適用については、当該自動車は、国土交通大臣（第七十四条の四の規定の適用があるときは、協会。次項、第十項及び次条第四項において同じ。）に対する提示があり、かつ、保安基準に適合するものとみなす。",
      "enum": {
      }
    },
    "94-5(8)": {
      "main": "継続検査に際し、有効な保安基準適合証の提出があつた場合には、第六十二条の規定の適用については、当該自動車は、国土交通大臣に対する提示があり、かつ、保安基準に適合するものとみなす。",
      "enum": {
      }
    },
    "94-5(9)": {
      "main": "前二項の検査の申請をする者は、第二項の規定により同項に規定する事項が登録情報処理機関に提供されたときは、国土交通省令で定めるところにより、前二項の申請書にその旨を記載することをもつて保安基準適合証の提出に代えることができる。",
      "enum": {
      }
    },
    "94-5(10)": {
      "main": "前項の規定により保安基準適合証に記載すべき事項が登録情報処理機関に提供されたことが第七項又は第八項の申請書に記載されたときは、国土交通大臣は、登録情報処理機関に対し、国土交通省令で定めるところにより、必要な事項を照会するものとする。",
      "enum": {
      }
    },
    "94-5(11)": {
      "main": "第一項の規定による自動車検査員の証明を受けた自動車が国土交通省令で定めるところにより当該証明に係る有効な保安基準適合標章を表示しているときは、第五十八条第一項及び第六十六条第一項の規定は、当該自動車について適用しない。",
      "enum": {
      }
    },
    "94-5(12)": {
      "main": "第七十一条の二第六項の規定は、保安基準適合証について準用する。",
      "enum": {
      }
    }
  },
  "title": "道路運送車両法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~3"
    },
    "第2章": {
      "title": "自動車の登録等",
      "art": "4~39"
    },
    "第3章": {
      "title": "道路運送車両の保安基準",
      "art": "40~46"
    },
    "第4章": {
      "title": "道路運送車両の点検及び整備",
      "art": "47~57-2"
    },
    "第5章": {
      "title": "道路運送車両の検査等",
      "art": "58~76"
    },
    "第5-2章": {
      "title": "軽自動車検査協会",
      "第1節": {
        "title": "総則",
        "art": "76-2~76-8"
      },
      "第2節": {
        "title": "設立",
        "art": "76-9~76-14"
      },
      "第3節": {
        "title": "管理",
        "art": "76-15~76-26"
      },
      "第4節": {
        "title": "業務",
        "art": "76-27~76-32"
      },
      "第5節": {
        "title": "財務及び会計",
        "art": "76-33~76-38"
      },
      "第6節": {
        "title": "監督",
        "art": "76-39~76-40"
      },
      "第7節": {
        "title": "解散",
        "art": "76-41"
      }
    },
    "第6章": {
      "title": "自動車の整備事業",
      "art": "77~96"
    },
    "第6-2章": {
      "title": "登録情報処理機関",
      "art": "96-2~96-14"
    },
    "第6-3章": {
      "title": "登録情報提供機関",
      "art": "96-15~96-19"
    },
    "第7章": {
      "title": "雑則",
      "art": "97~105-2"
    },
    "第8章": {
      "title": "罰則",
      "art": "106~113"
    }
  }
}