{
  "1": {
    "name": "道路運送車両法\n（以下「法」という。）第百二条第一項\nの規定により納めなければならない手数料の額は、次のとおりとする。\n\n\n手数料を納付すべき者\n\n金額\n\n\n\n\n一新規登録を申請する者\n\n一両につき七百円\n\n\n\n\n二変更登録、輸出抹消仮登録又は一時抹消登録を申請する者\n\n一両につき三百五十円\n\n\n\n\n三移転登録を申請する者\n\n一両につき五百円\n\n\n\n\n四法第十八条の二の規定による登録識別情報の通知を受ける者（法第十五条の二第五項の一時抹消登録に係るものに限る。）\n\n一両につき三百五十円\n\n\n\n\n五輸出予定届出証明書の交付を申請する者\n\n一両につき三百五十円\n\n\n\n\n六運輸監理部長又は運輸支局長が行う臨時運行の許可を申請する者\n\n一両につき七百五十円\n\n\n\n\n七回送運行許可証の交付を申請する者\n\n一枚につき次に掲げる金額一有効期間が一月以内の許可証二千五十円二有効期間が一月を超え二月以内の許可証四千百円三有効期間が二月を超え三月以内の許可証六千百円四有効期間が三月を超え四月以内の許可証八千二百円五有効期間が四月を超え五月以内の許可証一万二百円六有効期間が五月を超え六月以内の許可証一万二千三百円七有効期間が六月を超え七月以内の許可証一万四千三百円八有効期間が七月を超え八月以内の許可証一万六千四百円九有効期間が八月を超え九月以内の許可証一万八千四百円十有効期間が九月を超え十月以内の許可証二万五百円十一有効期間が十月を超え十一月以内の許可証二万二千五百円十二有効期間が十一月を超え一年以内の許可証二万四千六百円\n\n\n\n\n八登録事項等証明書の交付を請求する者\n\n一自動車一両ごとに作成する証明書イ現在記録ファイルに記録されている事項のみに係るもの一件につき三百円ロ現在記録ファイル及び保存記録ファイルに記録されている事項に係るもの一件につき千円（保存記録ファイルに記録されている事項に係るものの枚数が一枚を超える場合にあっては、千円にその超える枚数一枚ごとに三百円を加算した額）二三十両以下の自動車について一括して作成する証明書で現在記録ファイルに記録されている事項のみに係るもの一枚につき四百円\n\n\n\n\n九法第二十二条第三項の規定による請求に係る登録情報の提供を受ける登録情報提供機関\n\n一件につき次に掲げる金額一自動車一両ごとに作成する登録事項等証明書一枚に記載される登録情報であつて、現在記録ファイルに記録されている事項に係るもの二百円二三十両（自動車登録番号又は車台番号並びに自動車の所有者及び使用者の氏名又は名称及び住所を含まないものについては、六十両）以下の自動車について一括して作成する登録事項等証明書一枚に記載される登録情報であつて、現在記録ファイルに記録されている事項に係るもの二百円\n\n\n\n\n十自動車整備士の技能検定を申請する者\n\n一件につき七千二百円（学科試験及び実技試験の全部の免除を受ける者については、二千四百五十円）\n\n\n\n\n十一新規検査を申請する者\n\n一両につき次に掲げる金額一完成検査終了証の提出（法第五十九条第四項において準用する法第七条第四項の規定による申請書への記載をもつて提出に代える場合を含む。）がある自動車、登録識別情報（法第十六条第一項の申請（法第十五条の二第五項の規定により申請があつたものとみなされる場合を含む。）に基づく一時抹消登録に係るものに限る。以下「一時抹消登録識別情報」という。）の提供又は自動車検査証返納証明書の提出とともに保安基準適合証の提出（法第九十四条の五第九項の規定による申請書への記載をもつて提出に代える場合を含む。）がある自動車並びに限定自動車検査証の提出及び限定保安基準適合証の提出（法第九十四条の五の二第五項において準用する法第九十四条の五第九項の規定による申請書への記載をもつて提出に代える場合を含む。）がある自動車千百円二限定自動車検査証の提出がある自動車（限定保安基準適合証の提出（法第九十四条の五の二第五項において準用する法第九十四条の五第九項の規定による申請書への記載をもつて提出に代える場合を含む。）がない自動車に限る。）イ検査対象軽自動車千二百円ロ検査対象軽自動車以外の自動車千三百円三その他の自動車イ小型自動車二千円ロ検査対象軽自動車千四百円ハ小型自動車及び検査対象軽自動車以外の自動車二千百円\n\n\n\n\n十二継続検査を申請する者\n\n一両につき次に掲げる金額一保安基準適合証の提出（法第九十四条の五第九項の規定による申請書への記載をもつて提出に代える場合を含む。）がある自動車並びに限定自動車検査証の提出及び限定保安基準適合証の提出（法第九十四条の五の二第五項において準用する法第九十四条の五第九項の規定による申請書への記載をもつて提出に代える場合を含む。）がある自動車千百円二限定自動車検査証の提出がある自動車（限定保安基準適合証の提出（法第九十四条の五の二第五項において準用する法第九十四条の五第九項の規定による申請書への記載をもつて提出に代える場合を含む。）がない自動車に限る。）イ検査対象軽自動車千二百円ロ検査対象軽自動車以外の自動車千三百円三その他の自動車イ小型自動車千七百円ロ検査対象軽自動車千四百円ハ小型自動車及び検査対象軽自動車以外の自動車千八百円\n\n\n\n\n十三構造等変更検査を申請する者\n\n一両につき次に掲げる金額一小型自動車二千円二検査対象軽自動車千四百円三小型自動車及び検査対象軽自動車以外の自動車二千百円\n\n\n\n\n十四予備検査を申請する者\n\n一両につき次に掲げる金額一一時抹消登録識別情報の提供又は自動車検査証返納証明書の提出とともに保安基準適合証の提出がある自動車並びに限定自動車検査証及び限定保安基準適合証の提出がある自動車千百円二限定自動車検査証の提出がある自動車（限定保安基準適合証の提出がない自動車に限る。）イ検査対象軽自動車千二百円ロ検査対象軽自動車以外の自動車千三百円三その他の自動車イ小型自動車二千円ロ検査対象軽自動車千四百円ハ小型自動車及び検査対象軽自動車以外の自動車二千百円\n\n\n\n\n十五自動車検査証返納証明書の交付を申請する者\n\n一件につき三百五十円\n\n\n\n\n十六法第七十二条の三の規定による証明書の交付を請求する者\n\n一自動車一両ごとに作成する証明書イ現在記録ファイルに記録されている事項のみに係るもの一件につき三百円ロ現在記録ファイル及び保存記録ファイルに記録されている事項に係るもの一件につき千円（保存記録ファイルに記録されている事項に係るものの枚数が一枚を超える場合にあっては、千円にその超える枚数一枚ごとに三百円を加算した額）二三十両以下の自動車について一括して作成する証明書で現在記録ファイルに記録されている事項のみに係るもの一枚につき四百円\n\n\n\n\n十七自動車検査証、臨時検査合格標章、検査標章、自動車予備検査証又は限定自動車検査証の再交付を申請する者\n\n一件につき三百円\n\n\n\n\n十八自動車の型式について指定を申請する者\n\n一件につき次に掲げる金額一その型式について法第七十五条の二第一項の指定を受けた特定装置（同条第七項の規定により同条第一項の指定を受けたものとみなされるものを含む。以下「指定特定装置」という。）を取り付けた自動車四十二万円から、二万六千円に指定特定装置の種類数を乗じて得た額を減じた額二その他の自動車四十二万円\n\n\n\n\n十九特定装置の型式について指定を申請する者\n\n一件につき五万円\n\n\n\n\n二十指定自動車整備事業の指定を申請する者\n\n一件につき二万九千円",
    "num": [

    ]
  },
  "2": {
    "name": "法第百二条第一項第十号\nに掲げる者のうち検査法人が行う基準適合性審査を受けようとする者が、同条第二項\nの規定により、国に納めなければならない自動車検査証の交付に係る手数料の額は、一両につき四百円とし、検査法人に納めなければならない基準適合性審査に係る手数料の額は、次のとおりとする。\n\n\n手数料を納付すべき者\n\n金額\n\n\n\n\n一新規検査を申請する者\n\n一両につき次に掲げる金額一限定自動車検査証の提出がある自動車（限定保安基準適合証の提出（法第九十四条の五の二第五項において準用する法第九十四条の五第九項の規定による申請書への記載をもつて提出に代える場合を含む。）がない自動車に限る。）九百円二その他の自動車イ小型自動車千六百円ロ小型自動車及び検査対象軽自動車以外の自動車千七百円\n\n\n\n\n二継続検査を申請する者\n\n一両につき次に掲げる金額一限定自動車検査証の提出がある自動車（限定保安基準適合証の提出（法第九十四条の五の二第五項において準用する法第九十四条の五第九項の規定による申請書への記載をもつて提出に代える場合を含む。）がない自動車に限る。）九百円二その他の自動車イ小型自動車千三百円ロ小型自動車及び検査対象軽自動車以外の自動車千四百円\n\n\n\n\n三構造等変更検査を申請する者\n\n一両につき次に掲げる金額一小型自動車千六百円二小型自動車及び検査対象軽自動車以外の自動車千七百円\n\n\n\n\n四予備検査を申請する者\n\n一両につき次に掲げる金額一限定自動車検査証の提出がある自動車（限定保安基準適合証の提出がない自動車に限る。）九百円二その他の自動車イ小型自動車千六百円ロ小型自動車及び検査対象軽自動車以外の自動車千七百円",
    "num": [

    ]
  }
}