{
  "body": {
    "1": {
      "main": "出入国管理及び難民認定法は、本邦に入国し、又は本邦から出国するすべての人の出入国の公正な管理を図るとともに、難民の認定手続を整備することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "出入国管理及び難民認定法及びこれに基づく命令において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "削除",
        "2": "外国人　日本の国籍を有しない者をいう。",
        "3": "乗員　船舶又は航空機（以下「船舶等」という。）の乗組員をいう。",
        "3-2": "難民　難民の地位に関する条約（以下「難民条約」という。）第一条の規定又は難民の地位に関する議定書第一条の規定により難民条約の適用を受ける難民をいう。",
        "4": "日本国領事官等　外国に駐在する日本国の大使、公使又は領事官をいう。",
        "5": "旅券　次に掲げる文書をいう。イ　日本国政府、日本国政府の承認した外国政府又は権限のある国際機関の発行した旅券又は難民旅行証明書その他当該旅券に代わる証明書（日本国領事官等の発行した渡航証明書を含む。）\nロ　政令で定める地域の権限のある機関の発行したイに掲げる文書に相当する文書",
        "6": "乗員手帳　権限のある機関の発行した船員手帳その他乗員に係るこれに準ずる文書をいう。",
        "7": "人身取引等　次に掲げる行為をいう。イ　営利、わいせつ又は生命若しくは身体に対する加害の目的で、人を略取し、誘拐し、若しくは売買し、又は略取され、誘拐され、若しくは売買された者を引き渡し、収受し、輸送し、若しくは蔵匿すること。\nロ　イに掲げるもののほか、営利、わいせつ又は生命若しくは身体に対する加害の目的で、十八歳未満の者を自己の支配下に置くこと。\nハ　イに掲げるもののほか、十八歳未満の者が営利、わいせつ若しくは生命若しくは身体に対する加害の目的を有する者の支配下に置かれ、又はそのおそれがあることを知りながら、当該十八歳未満の者を引き渡すこと。",
        "8": "出入国港　外国人が出入国すべき港又は飛行場で法務省令で定めるものをいう。",
        "9": "運送業者　本邦と本邦外の地域との間において船舶等により人又は物を運送する事業を営む者をいう。",
        "10": "入国審査官　第六十一条の三に定める入国審査官をいう。",
        "11": "主任審査官　上級の入国審査官で法務大臣が指定するものをいう。",
        "12": "特別審理官　口頭審理を行わせるため法務大臣が指定する入国審査官をいう。",
        "12-2": "難民調査官　第六十一条の三第二項第二号（第六十一条の二の八第二項において準用する第二十二条の四第二項に係る部分に限る。）及び第三号（第六十一条の二の十四第一項に係る部分に限る。）に掲げる事務を行わせるため法務大臣が指定する入国審査官をいう。",
        "13": "入国警備官　第六十一条の三の二に定める入国警備官をいう。",
        "14": "違反調査　入国警備官が行う外国人の入国、上陸又は在留に関する違反事件の調査をいう。",
        "15": "入国者収容所　法務省設置法\n（平成十一年法律第九十三号）第十三条\nに定める入国者収容所をいう。",
        "16": "収容場　第六十一条の六に定める収容場をいう。"
      }
    },
    "2-2": {
      "main": "本邦に在留する外国人は、出入国管理及び難民認定法及び他の法律に特別の規定がある場合を除き、それぞれ、当該外国人に対する上陸許可若しくは当該外国人の取得に係る在留資格（高度専門職の在留資格にあつては別表第一の二の表の高度専門職の項の下欄に掲げる第一号イからハまで又は第二号の区分を含み、技能実習の在留資格にあつては同表の技能実習の項の下欄に掲げる第一号イ若しくはロ又は第二号イ若しくはロの区分を含む。以下同じ。）又はそれらの変更に係る在留資格をもつて在留するものとする。",
      "enum": {
      }
    },
    "2-2(2)": {
      "main": "在留資格は、別表第一の上欄（高度専門職の在留資格にあつては二の表の高度専門職の項の下欄に掲げる第一号イからハまで又は第二号の区分を含み、技能実習の在留資格にあつては同表の技能実習の項の下欄に掲げる第一号イ若しくはロ又は第二号イ若しくはロの区分を含む。以下同じ。）又は別表第二の上欄に掲げるとおりとし、別表第一の上欄の在留資格をもつて在留する者は当該在留資格に応じそれぞれ本邦において同表の下欄に掲げる活動を行うことができ、別表第二の上欄の在留資格をもつて在留する者は当該在留資格に応じそれぞれ本邦において同表の下欄に掲げる身分若しくは地位を有する者としての活動を行うことができる。",
      "enum": {
      }
    },
    "2-2(3)": {
      "main": "第一項の外国人が在留することのできる期間（以下「在留期間」という。）は、各在留資格について、法務省令で定める。この場合において、外交、公用、高度専門職及び永住者の在留資格（高度専門職の在留資格にあつては、別表第一の二の表の高度専門職の項の下欄第二号に係るものに限る。）以外の在留資格に伴う在留期間は、五年を超えることができない。",
      "enum": {
      }
    },
    "3": {
      "main": "次の各号のいずれかに該当する外国人は、本邦に入つてはならない。",
      "enum": {
        "1": "有効な旅券を所持しない者（有効な乗員手帳を所持する乗員を除く。）",
        "2": "入国審査官から上陸許可の証印若しくは第九条第四項の規定による記録又は上陸の許可（以下「上陸の許可等」という。）を受けないで本邦に上陸する目的を有する者（前号に掲げる者を除く。）"
      }
    },
    "3(2)": {
      "main": "本邦において乗員となる外国人は、前項の規定の適用については、乗員とみなす。",
      "enum": {
      }
    },
    "4": {
      "main": "削除",
      "enum": {
      }
    },
    "5": {
      "main": "次の各号のいずれかに該当する外国人は、本邦に上陸することができない。",
      "enum": {
        "1": "感染症の予防及び感染症の患者に対する医療に関する法律\n（平成十年法律第百十四号）に定める一類感染症、二類感染症、新型インフルエンザ等感染症若しくは指定感染症（同法第七条\nの規定に基づき、政令で定めるところにより、同法第十九条\n又は第二十条\nの規定を準用するものに限る。）の患者（同法第八条\n（同法第七条\nにおいて準用する場合を含む。）の規定により一類感染症、二類感染症、新型インフルエンザ等感染症又は指定感染症の患者とみなされる者を含む。）又は新感染症の所見がある者",
        "2": "精神上の障害により事理を弁識する能力を欠く常況にある者又はその能力が著しく不十分な者で、本邦におけるその活動又は行動を補助する者として法務省令で定めるものが随伴しないもの",
        "3": "貧困者、放浪者等で生活上国又は地方公共団体の負担となるおそれのある者",
        "4": "日本国又は日本国以外の国の法令に違反して、一年以上の懲役若しくは禁錮又はこれらに相当する刑に処せられたことのある者。ただし、政治犯罪により刑に処せられた者は、この限りでない。",
        "5": "麻薬、大麻、あへん、覚醒剤又は向精神薬の取締りに関する日本国又は日本国以外の国の法令に違反して刑に処せられたことのある者",
        "5-2": "国際的規模若しくはこれに準ずる規模で開催される競技会若しくは国際的規模で開催される会議（以下「国際競技会等」という。）の経過若しくは結果に関連して、又はその円滑な実施を妨げる目的をもつて、人を殺傷し、人に暴行を加え、人を脅迫し、又は建造物その他の物を損壊したことにより、日本国若しくは日本国以外の国の法令に違反して刑に処せられ、又は出入国管理及び難民認定法の規定により本邦からの退去を強制され、若しくは日本国以外の国の法令の規定によりその国から退去させられた者であつて、本邦において行われる国際競技会等の経過若しくは結果に関連して、又はその円滑な実施を妨げる目的をもつて、当該国際競技会等の開催場所又はその所在する市町村（東京都の特別区の存する区域及び地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市にあつては、区）の区域内若しくはその近傍の不特定若しくは多数の者の用に供される場所において、人を殺傷し、人に暴行を加え、人を脅迫し、又は建造物その他の物を損壊するおそれのあるもの",
        "6": "麻薬及び向精神薬取締法\n（昭和二十八年法律第十四号）に定める麻薬若しくは向精神薬、大麻取締法\n（昭和二十三年法律第百二十四号）に定める大麻、あへん法\n（昭和二十九年法律第七十一号）に定めるけし、あへん若しくはけしがら、覚せい剤取締法\n（昭和二十六年法律第二百五十二号）に定める覚せい剤若しくは覚せい剤原料又はあへん煙を吸食する器具を不法に所持する者",
        "7": "売春又はその周旋、勧誘、その場所の提供その他売春に直接に関係がある業務に従事したことのある者（人身取引等により他人の支配下に置かれていた者が当該業務に従事した場合を除く。）",
        "7-2": "人身取引等を行い、唆し、又はこれを助けた者",
        "8": "銃砲刀剣類所持等取締法\n（昭和三十三年法律第六号）に定める銃砲若しくは刀剣類又は火薬類取締法\n（昭和二十五年法律第百四十九号）に定める火薬類を不法に所持する者",
        "9": "次のイからニまでに掲げる者で、それぞれ当該イからニまでに定める期間を経過していないものイ　第六号又は前号の規定に該当して上陸を拒否された者　拒否された日から一年\nロ　第二十四条各号（第四号オからヨまで及び第四号の三を除く。）のいずれかに該当して本邦からの退去を強制された者で、その退去の日前に本邦からの退去を強制されたこと及び第五十五条の三第一項の規定による出国命令により出国したことのないもの　退去した日から五年\nハ　第二十四条各号（第四号オからヨまで及び第四号の三を除く。）のいずれかに該当して本邦からの退去を強制された者（ロに掲げる者を除く。）　退去した日から十年\nニ　第五十五条の三第一項の規定による出国命令により出国した者　出国した日から一年",
        "9-2": "別表第一の上欄の在留資格をもつて本邦に在留している間に刑法\n（明治四十年法律第四十五号）第二編第十二章\n、第十六章から第十九章まで、第二十三章、第二十六章、第二十七章、第三十一章、第三十三章、第三十六章、第三十七章若しくは第三十九章の罪、暴力行為等処罰に関する法律（大正十五年法律第六十号）第一条、第一条ノ二若しくは第一条ノ三（刑法第二百二十二条\n又は第二百六十一条\nに係る部分を除く。）の罪、盗犯等の防止及び処分に関する法律（昭和五年法律第九号）の罪、特殊開錠用具の所持の禁止等に関する法律\n（平成十五年法律第六十五号）第十五条\n若しくは第十六条\nの罪又は自動車の運転により人を死傷させる行為等の処罰に関する法律\n（平成二十五年法律第八十六号）第二条\n若しくは第六条第一項\nの罪により懲役又は禁錮に処する判決の宣告を受けた者で、その後出国して本邦外にある間にその判決が確定し、確定の日から五年を経過していないもの",
        "10": "第二十四条第四号オからヨまでのいずれかに該当して本邦からの退去を強制された者",
        "11": "日本国憲法\n又はその下に成立した政府を暴力で破壊することを企て、若しくは主張し、又はこれを企て若しくは主張する政党その他の団体を結成し、若しくはこれに加入している者",
        "12": "次に掲げる政党その他の団体を結成し、若しくはこれに加入し、又はこれと密接な関係を有する者イ　公務員であるという理由により、公務員に暴行を加え、又は公務員を殺傷することを勧奨する政党その他の団体\nロ　公共の施設を不法に損傷し、又は破壊することを勧奨する政党その他の団体\nハ　工場事業場における安全保持の施設の正常な維持又は運行を停廃し、又は妨げるような争議行為を勧奨する政党その他の団体",
        "13": "第十一号又は前号に規定する政党その他の団体の目的を達するため、印刷物、映画その他の文書図画を作成し、頒布し、又は展示することを企てる者",
        "14": "前各号に掲げる者を除くほか、法務大臣において日本国の利益又は公安を害する行為を行うおそれがあると認めるに足りる相当の理由がある者"
      }
    },
    "5(2)": {
      "main": "法務大臣は、本邦に上陸しようとする外国人が前項各号のいずれにも該当しない場合でも、その者の国籍又は市民権の属する国が同項各号以外の事由により日本人の上陸を拒否するときは、同一の事由により当該外国人の上陸を拒否することができる。",
      "enum": {
      }
    },
    "5-2": {
      "main": "法務大臣は、外国人について、前条第一項第四号、第五号、第七号、第九号又は第九号の二に該当する特定の事由がある場合であつても、当該外国人に第二十六条第一項の規定により再入国の許可を与えた場合その他の法務省令で定める場合において、相当と認めるときは、法務省令で定めるところにより、当該事由のみによつては上陸を拒否しないこととすることができる。",
      "enum": {
      }
    },
    "6": {
      "main": "本邦に上陸しようとする外国人（乗員を除く。以下この節において同じ。）は、有効な旅券で日本国領事官等の査証を受けたものを所持しなければならない。ただし、国際約束若しくは日本国政府が外国政府に対して行つた通告により日本国領事官等の査証を必要としないこととされている外国人の旅券、第二十六条第一項の規定により再入国の許可を受けている者（第二十六条の二第一項又は第二十六条の三第一項の規定により再入国の許可を受けたものとみなされる者を含む。以下同じ。）の旅券又は第六十一条の二の十二第一項の規定により難民旅行証明書の交付を受けている者の当該証明書には、日本国領事官等の査証を要しない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項本文の外国人は、その者が上陸しようとする出入国港において、法務省令で定める手続により、入国審査官に対し上陸の申請をして、上陸のための審査を受けなければならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "前項の申請をしようとする外国人は、入国審査官に対し、申請者の個人の識別のために用いられる法務省令で定める電子計算機の用に供するため、法務省令で定めるところにより、電磁的方式（電子的方式、磁気的方式その他人の知覚によつては認識することができない方式をいう。以下同じ。）によつて個人識別情報（指紋、写真その他の個人を識別することができる情報として法務省令で定めるものをいう。以下同じ。）を提供しなければならない。ただし、次の各号のいずれかに該当する者については、この限りでない。",
      "enum": {
        "1": "日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法\n（平成三年法律第七十一号）に定める特別永住者（以下「特別永住者」という。）",
        "2": "十六歳に満たない者",
        "3": "本邦において別表第一の一の表の外交の項又は公用の項の下欄に掲げる活動を行おうとする者",
        "4": "国の行政機関の長が招へいする者",
        "5": "前二号に掲げる者に準ずる者として法務省令で定めるもの"
      }
    },
    "7": {
      "main": "入国審査官は、前条第二項の申請があつたときは、当該外国人が次の各号（第二十六条第一項の規定により再入国の許可を受けている者又は第六十一条の二の十二第一項の規定により交付を受けた難民旅行証明書を所持している者については、第一号及び第四号）に掲げる上陸のための条件に適合しているかどうかを審査しなければならない。",
      "enum": {
        "1": "その所持する旅券及び、査証を必要とする場合には、これに与えられた査証が有効であること。",
        "2": "申請に係る本邦において行おうとする活動が虚偽のものでなく、別表第一の下欄に掲げる活動（二の表の高度専門職の項の下欄第二号及び技能実習の項の下欄第二号に掲げる活動を除き、五の表の下欄に掲げる活動については、法務大臣があらかじめ告示をもつて定める活動に限る。）又は別表第二の下欄に掲げる身分若しくは地位（永住者の項の下欄に掲げる地位を除き、定住者の項の下欄に掲げる地位については法務大臣があらかじめ告示をもつて定めるものに限る。）を有する者としての活動のいずれかに該当し、かつ、別表第一の二の表及び四の表の下欄に掲げる活動を行おうとする者については我が国の産業及び国民生活に与える影響その他の事情を勘案して法務省令で定める基準に適合すること。",
        "3": "申請に係る在留期間が第二条の二第三項の規定に基づく法務省令の規定に適合するものであること。",
        "4": "当該外国人が第五条第一項各号のいずれにも該当しないこと（第五条の二の規定の適用を受ける外国人にあつては、当該外国人が同条に規定する特定の事由によつて第五条第一項第四号、第五号、第七号、第九号又は第九号の二に該当する場合であつて、当該事由以外の事由によつては同項各号のいずれにも該当しないこと。以下同じ。）。"
      }
    },
    "7(2)": {
      "main": "前項の審査を受ける外国人は、同項に規定する上陸のための条件に適合していることを自ら立証しなければならない。 この場合において、別表第一の二の表の高度専門職の項の下欄第一号イからハまでに掲げる活動を行おうとする外国人は、前項第二号に掲げる条件に適合していることの立証については、次条に規定する証明書をもつてしなければならない。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "法務大臣は、第一項第二号の法務省令を定めようとするときは、あらかじめ、関係行政機関の長と協議するものとする。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "入国審査官は、第一項の規定にかかわらず、前条第三項各号のいずれにも該当しないと認める外国人が同項の規定による個人識別情報の提供をしないときは、第十条の規定による口頭審理を行うため、当該外国人を特別審理官に引き渡さなければならない。",
      "enum": {
      }
    },
    "7-2": {
      "main": "法務大臣は、法務省令で定めるところにより、本邦に上陸しようとする外国人（本邦において別表第一の三の表の短期滞在の項の下欄に掲げる活動を行おうとする者を除く。）から、あらかじめ申請があつたときは、当該外国人が前条第一項第二号に掲げる条件に適合している旨の証明書を交付することができる。",
      "enum": {
      }
    },
    "7-2(2)": {
      "main": "前項の申請は、当該外国人を受け入れようとする機関の職員その他の法務省令で定める者を代理人としてこれをすることができる。",
      "enum": {
      }
    },
    "8": {
      "main": "入国審査官は、第七条第一項の審査を行う場合には、船舶等に乗り込むことができる。",
      "enum": {
      }
    },
    "9": {
      "main": "入国審査官は、審査の結果、外国人が第七条第一項に規定する上陸のための条件に適合していると認定したときは、当該外国人の旅券に上陸許可の証印をしなければならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "前項の場合において、第五条第一項第一号又は第二号の規定に該当するかどうかの認定は、厚生労働大臣又は法務大臣の指定する医師の診断を経た後にしなければならない。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "第一項の証印をする場合には、入国審査官は、当該外国人の在留資格及び在留期間を決定し、旅券にその旨を明示しなければならない。ただし、当該外国人が第二十六条第一項の規定により再入国の許可を受けている者又は第六十一条の二の十二第一項の規定により交付を受けた難民旅行証明書を所持している者である場合は、この限りでない。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "入国審査官は、次の各号のいずれにも該当する外国人が第七条第一項に規定する上陸のための条件に適合していると認定したときは、氏名、上陸年月日、上陸する出入国港その他の法務省令で定める事項を上陸許可の証印に代わる記録のために用いられるファイルであつて法務省令で定める電子計算機に備えられたものに記録することができる。この場合においては、第一項の規定にかかわらず、同項の証印をすることを要しない。",
      "enum": {
        "1": "第七項の規定による登録を受けた者であること。",
        "2": "上陸の申請に際して、法務省令で定めるところにより、電磁的方式によつて個人識別情報を提供していること。"
      }
    },
    "9(5)": {
      "main": "第一項の規定による上陸許可の証印又は前項の規定による記録をする場合を除き、入国審査官は、次条の規定による口頭審理を行うため、当該外国人を特別審理官に引き渡さなければならない。",
      "enum": {
      }
    },
    "9(6)": {
      "main": "外国人は、第四節に特別の規定がある場合を除き、第一項、次条第八項若しくは第十一条第四項の規定による上陸許可の証印又は第四項の規定による記録を受けなければ上陸してはならない。",
      "enum": {
      }
    },
    "9(7)": {
      "main": "法務大臣は、本邦に在留する外国人で本邦に再び上陸する意図をもつて出国しようとするものが、次の各号（特別永住者にあつては、第三号を除く。）のいずれにも該当し、かつ、その上陸しようとする出入国港において第四項の規定による記録を受けることを希望するときは、法務省令で定めるところにより、その旨の登録をすることができる。",
      "enum": {
        "1": "第二十六条第一項の規定により再入国の許可を受けている者又は第六十一条の二の十二第一項の規定により交付を受けた難民旅行証明書を所持している者であること。",
        "2": "法務省令で定めるところにより、電磁的方式によつて個人識別情報を提供していること。",
        "3": "当該登録の時において、第五条第一項各号のいずれにも該当しないこと。"
      }
    },
    "10": {
      "main": "特別審理官は、第七条第四項又は前条第五項の規定による引渡しを受けたときは、当該外国人に対し、速やかに口頭審理を行わなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "特別審理官は、口頭審理を行つた場合には、口頭審理に関する記録を作成しなければならない。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "当該外国人又はその者の出頭させる代理人は、口頭審理に当つて、証拠を提出し、及び証人を尋問することができる。",
      "enum": {
      }
    },
    "10(4)": {
      "main": "当該外国人は、特別審理官の許可を受けて、親族又は知人の一人を立ち会わせることができる。",
      "enum": {
      }
    },
    "10(5)": {
      "main": "特別審理官は、職権に基き、又は当該外国人の請求に基き、法務省令で定める手続により、証人の出頭を命じて、宣誓をさせ、証言を求めることができる。",
      "enum": {
      }
    },
    "10(6)": {
      "main": "特別審理官は、口頭審理に関し必要がある場合には、公務所又は公私の団体に照会して必要な事項の報告を求めることができる。",
      "enum": {
      }
    },
    "10(7)": {
      "main": "特別審理官は、口頭審理の結果、第七条第四項の規定による引渡しを受けた外国人が、第六条第三項各号のいずれにも該当しないと認定したときは、当該外国人に対し、速やかにその旨を知らせて、本邦からの退去を命ずるとともに、当該外国人が乗つてきた船舶等の長又はその船舶等を運航する運送業者にその旨を通知しなければならない。ただし、当該外国人が、特別審理官に対し、法務省令で定めるところにより、電磁的方式によつて個人識別情報を提供したときは、この限りでない。",
      "enum": {
      }
    },
    "10(8)": {
      "main": "特別審理官は、口頭審理の結果、当該外国人（第七条第四項の規定による引渡しを受けた外国人にあつては、第六条第三項各号のいずれかに該当すると認定した者又は特別審理官に対し法務省令で定めるところにより電磁的方式によつて個人識別情報を提供した者に限る。第十項において同じ。）が第七条第一項に規定する上陸のための条件に適合していると認定したときは、直ちにその者の旅券に上陸許可の証印をしなければならない。",
      "enum": {
      }
    },
    "10(9)": {
      "main": "前条第三項の規定は、前項の証印をする場合に準用する。",
      "enum": {
      }
    },
    "10(10)": {
      "main": "特別審理官は、口頭審理の結果、当該外国人が第七条第一項に規定する上陸のための条件に適合していないと認定したときは、その者に対し、速やかに理由を示してその旨を知らせるとともに、次条の規定により異議を申し出ることができる旨を知らせなければならない。",
      "enum": {
      }
    },
    "10(11)": {
      "main": "前項の通知を受けた場合において、当該外国人が同項の認定に服したときは、特別審理官は、その者に対し、異議を申し出ない旨を記載した文書に署名させ、本邦からの退去を命ずるとともに、当該外国人が乗つてきた船舶等の長又はその船舶等を運航する運送業者にその旨を通知しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "前条第十項の通知を受けた外国人は、同項の認定に異議があるときは、その通知を受けた日から三日以内に、法務省令で定める手続により、不服の事由を記載した書面を主任審査官に提出して、法務大臣に対し異議を申し出ることができる。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "主任審査官は、前項の異議の申出があつたときは、前条第二項の口頭審理に関する記録その他の関係書類を法務大臣に提出しなければならない。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "法務大臣は、第一項の規定による異議の申出を受理したときは、異議の申出が理由があるかどうかを裁決して、その結果を主任審査官に通知しなければならない。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "主任審査官は、法務大臣から異議の申出が理由があると裁決した旨の通知を受けたときは、直ちに当該外国人の旅券に上陸許可の証印をしなければならない。",
      "enum": {
      }
    },
    "11(5)": {
      "main": "第九条第三項の規定は、前項の証印をする場合に準用する。",
      "enum": {
      }
    },
    "11(6)": {
      "main": "主任審査官は、法務大臣から異議の申出が理由がないと裁決した旨の通知を受けたときは、速やかに当該外国人に対しその旨を知らせて、本邦からの退去を命ずるとともに、当該外国人が乗つてきた船舶等の長又はその船舶等を運航する運送業者にその旨を知らせなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "法務大臣は、前条第三項の裁決に当たつて、異議の申出が理由がないと認める場合でも、当該外国人が次の各号のいずれかに該当するときは、その者の上陸を特別に許可することができる。",
      "enum": {
        "1": "再入国の許可を受けているとき。",
        "2": "人身取引等により他人の支配下に置かれて本邦に入つたものであるとき。",
        "3": "その他法務大臣が特別に上陸を許可すべき事情があると認めるとき。"
      }
    },
    "12(2)": {
      "main": "前項の許可は、前条第四項の適用については、異議の申出が理由がある旨の裁決とみなす。",
      "enum": {
      }
    },
    "13": {
      "main": "主任審査官は、この章に規定する上陸の手続中において特に必要があると認める場合には、その手続が完了するときまでの間、当該外国人に対し仮上陸を許可することができる。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "前項の許可を与える場合には、主任審査官は、当該外国人に仮上陸許可書を交付しなければならない。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "第一項の許可を与える場合には、主任審査官は、当該外国人に対し、法務省令で定めるところにより、住居及び行動範囲の制限、呼出しに対する出頭の義務その他必要と認める条件を付し、かつ、二百万円を超えない範囲内で法務省令で定める額の保証金を本邦通貨又は外国通貨で納付させることができる。",
      "enum": {
      }
    },
    "13(4)": {
      "main": "前項の保証金は、当該外国人が第十条第八項若しくは第十一条第四項の規定により上陸許可の証印を受けたとき、又は第十条第七項若しくは第十一項若しくは第十一条第六項の規定により本邦からの退去を命ぜられたときは、その者に返還しなければならない。",
      "enum": {
      }
    },
    "13(5)": {
      "main": "主任審査官は、第一項の許可を受けた外国人が第三項の規定に基き附された条件に違反した場合には、法務省令で定めるところにより、逃亡し、又は正当な理由がなくて呼出に応じないときは同項の保証金の全部、その他のときはその一部を没取するものとする。",
      "enum": {
      }
    },
    "13(6)": {
      "main": "主任審査官は、第一項の許可を受けた外国人が逃亡する虞があると疑うに足りる相当の理由があるときは、収容令書を発付して入国警備官に当該外国人を収容させることができる。",
      "enum": {
      }
    },
    "13(7)": {
      "main": "第四十条から第四十二条第一項までの規定は、前項の規定による収容に準用する。この場合において、第四十条中「前条第一項の収容令書」とあるのは「第十三条第六項の収容令書」と、「容疑者」とあるのは「仮上陸の許可を受けた外国人」と、「容疑事実の要旨」とあるのは「収容すべき事由」と、第四十一条第一項中「三十日以内とする。但し、主任審査官は、やむを得ない事由があると認めるときは、三十日を限り延長することができる。」とあるのは「第三章に規定する上陸の手続が完了するまでの間において、主任審査官が必要と認める期間とする。」と、同条第三項及び第四十二条第一項中「容疑者」とあるのは「仮上陸の許可を受けた外国人」と読み替えるものとする。",
      "enum": {
      }
    },
    "13-2": {
      "main": "特別審理官又は主任審査官は、それぞれ第十条第七項若しくは第十一項又は第十一条第六項の規定により退去を命ずる場合において、当該外国人が船舶等の運航の都合その他その者の責めに帰することができない事由により直ちに本邦から退去することができないと認めるときは、法務省令で定めるところにより、当該外国人に対して、その指定する期間内に限り、出入国港の近傍にあるその指定する施設にとどまることを許すことができる。",
      "enum": {
      }
    },
    "13-2(2)": {
      "main": "特別審理官又は主任審査官は、前項の指定をしたときは、当該外国人及びその者が乗つてきた船舶等の長又はその船舶等を運航する運送業者に対しその旨を通知しなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "入国審査官は、船舶等に乗つている外国人で、本邦を経由して本邦外の地域に赴こうとするもの（乗員を除く。）が、その船舶等の寄港した出入国港から出国するまでの間七十二時間の範囲内で当該出入国港の近傍に上陸することを希望する場合において、その者につき、その船舶等の長又はその船舶等を運航する運送業者の申請があつたときは、当該外国人に対し寄港地上陸を許可することができる。ただし、第五条第一項各号のいずれかに該当する者（第五条の二の規定の適用を受ける者にあつては、同条に規定する特定の事由のみによつて第五条第一項各号のいずれかに該当する場合を除く。以下同じ。）に対しては、この限りでない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "入国審査官は、前項の許可に係る審査のために必要があると認めるときは、法務省令で定めるところにより、当該外国人に対し、電磁的方式によつて個人識別情報を提供させることができる。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "第一項の許可を与える場合には、入国審査官は、当該外国人の所持する旅券に寄港地上陸の許可の証印をしなければならない。",
      "enum": {
      }
    },
    "14(4)": {
      "main": "第一項の許可を与える場合には、入国審査官は、法務省令で定めるところにより、当該外国人に対し、上陸時間、行動の範囲その他必要と認める制限を付することができる。",
      "enum": {
      }
    },
    "14-2": {
      "main": "入国審査官は、指定旅客船（本邦と本邦外の地域との間の航路に就航する旅客船であつて、乗客の本人確認の措置が的確に行われていることその他の事情を勘案して法務大臣が指定するものをいう。以下同じ。）に乗つている外国人（乗員を除く。）が、当該指定旅客船が本邦にある間、観光のため、当該指定旅客船が寄港する本邦の出入国港において下船する都度当該出入国港から当該指定旅客船が出港するまでの間に帰船することを条件として、出国するまでの間三十日（本邦内の寄港地の数が一である航路に就航する指定旅客船に乗つている外国人にあつては、七日）を超えない範囲内で上陸することを希望する場合において、法務省令で定める手続により、その者につき、当該指定旅客船の船長又は当該指定旅客船を運航する運送業者の申請があつたときは、当該外国人に対し船舶観光上陸を許可することができる。",
      "enum": {
      }
    },
    "14-2(2)": {
      "main": "入国審査官は、指定旅客船に乗つている外国人（乗員を除く。）が、三十日を超えない期間内において、数次にわたり、当該指定旅客船が本邦にある間、観光のため、当該指定旅客船が寄港する本邦の出入国港において下船する都度当該出入国港から当該指定旅客船が出港するまでの間に帰船することを条件として上陸することを希望する場合において、法務省令で定める手続により、その者につき、当該指定旅客船の船長又は当該指定旅客船を運航する運送業者の申請があつたときであつて、相当と認めるときは、当該外国人に対しその旨の船舶観光上陸の許可をすることができる。",
      "enum": {
      }
    },
    "14-2(3)": {
      "main": "入国審査官は、前二項の許可に係る審査のために必要があると認めるときは、法務省令で定めるところにより、当該外国人に対し、電磁的方式によつて個人識別情報を提供させることができる。",
      "enum": {
      }
    },
    "14-2(4)": {
      "main": "第一項又は第二項の許可を与える場合には、入国審査官は、当該外国人に船舶観光上陸許可書を交付しなければならない。",
      "enum": {
      }
    },
    "14-2(5)": {
      "main": "第一項又は第二項の許可を与える場合には、入国審査官は、法務省令で定めるところにより、当該外国人に対し、上陸期間、行動範囲その他必要と認める制限を付することができる。",
      "enum": {
      }
    },
    "14-2(6)": {
      "main": "前条第一項ただし書の規定は、第一項及び第二項の場合に準用する。",
      "enum": {
      }
    },
    "14-2(7)": {
      "main": "入国審査官は、第二項の許可を受けている外国人が当該許可に基づいて上陸しようとする場合において、必要があると認めるときは、法務省令で定めるところにより、当該外国人に対し、電磁的方式によつて個人識別情報を提供させることができる。",
      "enum": {
      }
    },
    "14-2(8)": {
      "main": "入国審査官は、第二項の許可を受けている外国人が当該許可に基づいて上陸しようとする場合において、当該外国人が第五条第一項各号のいずれかに該当する者であることを知つたときは、直ちに当該許可を取り消すものとする。",
      "enum": {
      }
    },
    "14-2(9)": {
      "main": "前項に定める場合を除き、入国審査官は、第二項の許可を受けている外国人に対し、引き続き当該許可を与えておくことが適当でないと認める場合には、法務省令で定める手続により、当該許可を取り消すことができる。この場合において、当該外国人が本邦にあるときは、当該外国人が出国するために必要な期間を指定するものとする。",
      "enum": {
      }
    },
    "15": {
      "main": "入国審査官は、船舶に乗つている外国人（乗員を除く。）が、船舶が本邦にある間、臨時観光のため、その船舶が寄港する本邦の他の出入国港でその船舶に帰船するように通過することを希望する場合において、その者につき、その船舶の船長又はその船舶を運航する運送業者の申請があつたときは、当該外国人に対し通過上陸を許可することができる。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "入国審査官は、船舶等に乗つている外国人で、本邦を経由して本邦外の地域に赴こうとするもの（乗員を除く。）が、上陸後三日以内にその入国した出入国港の周辺の他の出入国港から他の船舶等で出国するため、通過することを希望する場合において、その者につき、その船舶等の長又はその船舶等を運航する運送業者の申請があつたときは、当該外国人に対し通過上陸を許可することができる。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "入国審査官は、前二項の許可に係る審査のために必要があると認めるときは、法務省令で定めるところにより、当該外国人に対し、電磁的方式によつて個人識別情報を提供させることができる。",
      "enum": {
      }
    },
    "15(4)": {
      "main": "第一項又は第二項の許可を与える場合には、入国審査官は、当該外国人の所持する旅券に通過上陸の許可の証印をしなければならない。",
      "enum": {
      }
    },
    "15(5)": {
      "main": "第一項又は第二項の許可を与える場合には、入国審査官は、法務省令で定めるところにより、当該外国人に対し、上陸期間、通過経路その他必要と認める制限を付することができる。",
      "enum": {
      }
    },
    "15(6)": {
      "main": "第十四条第一項ただし書の規定は、第一項又は第二項の場合に準用する。",
      "enum": {
      }
    },
    "16": {
      "main": "入国審査官は、外国人である乗員（本邦において乗員となる者を含む。以下この条において同じ。）が、船舶等の乗換え（船舶等への乗組みを含む。）、休養、買物その他これらに類似する目的をもつて十五日を超えない範囲内で上陸を希望する場合において、法務省令で定める手続により、その者につき、その者が乗り組んでいる船舶等（その者が乗り組むべき船舶等を含む。）の長又はその船舶等を運航する運送業者の申請があつたときは、当該乗員に対し乗員上陸を許可することができる。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "入国審査官は、次の各号のいずれかに該当する場合において相当と認めるときは、当該各号に規定する乗員に対し、その旨の乗員上陸の許可をすることができる。",
      "enum": {
        "1": "本邦と本邦外の地域との間の航路に定期に就航する船舶その他頻繁に本邦の出入国港に入港する船舶の外国人である乗員が、許可を受けた日から一年間、数次にわたり、休養、買物その他これらに類似する目的をもつて当該船舶が本邦にある間上陸することを希望する場合であつて、法務省令で定める手続により、その者につき、その者が乗り組んでいる船舶の長又はその船舶を運航する運送業者から申請があつたとき。",
        "2": "本邦と本邦外の地域との間の航空路に定期に航空機を就航させている運送業者に所属する外国人である乗員が、許可を受けた日から一年間、数次にわたり、その都度、同一の運送業者の運航する航空機の乗員として同一の出入国港から出国することを条件として休養、買物その他これらに類似する目的をもつて本邦に到着した日から十五日を超えない範囲内で上陸することを希望する場合であつて、法務省令で定める手続により、その者につき、当該運送業者から申請があつたとき。"
      }
    },
    "16(3)": {
      "main": "入国審査官は、前二項の許可に係る審査のために必要があると認めるときは、法務省令で定めるところにより、当該外国人に対し、電磁的方式によつて個人識別情報を提供させることができる。",
      "enum": {
      }
    },
    "16(4)": {
      "main": "第一項又は第二項の許可を与える場合には、入国審査官は、当該乗員に乗員上陸許可書を交付しなければならない。",
      "enum": {
      }
    },
    "16(5)": {
      "main": "第一項の許可を与える場合には、入国審査官は、法務省令で定めるところにより、当該乗員に対し、上陸期間、行動範囲（通過経路を含む。）その他必要と認める制限を付することができる。",
      "enum": {
      }
    },
    "16(6)": {
      "main": "第十四条第一項ただし書の規定は、第一項及び第二項の場合に準用する。",
      "enum": {
      }
    },
    "16(7)": {
      "main": "入国審査官は、第二項の許可を受けている乗員が当該許可に基づいて上陸しようとする場合において、必要があると認めるときは、法務省令で定めるところにより、当該乗員に対し、電磁的方式によつて個人識別情報を提供させることができる。",
      "enum": {
      }
    },
    "16(8)": {
      "main": "入国審査官は、第二項の許可を受けている乗員が当該許可に基づいて上陸しようとする場合において、当該乗員が第五条第一項各号のいずれかに該当する者であることを知つたときは、直ちに当該許可を取り消すものとする。",
      "enum": {
      }
    },
    "16(9)": {
      "main": "前項に定める場合を除き、入国審査官は、第二項の許可を受けている乗員に対し、引き続き当該許可を与えておくことが適当でないと認める場合には、法務省令で定める手続により、当該許可を取り消すことができる。この場合において、その乗員が本邦にあるときは、当該乗員が帰船又は出国するために必要な期間を指定するものとする。",
      "enum": {
      }
    },
    "17": {
      "main": "入国審査官は、船舶等に乗つている外国人が疾病その他の事故により治療等のため緊急に上陸する必要を生じたときは、当該外国人が乗つている船舶等の長又はその船舶等を運航する運送業者の申請に基づき、厚生労働大臣又は法務大臣の指定する医師の診断を経て、その事由がなくなるまでの間、当該外国人に対し緊急上陸を許可することができる。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "入国審査官は、前項の許可に係る審査のために必要があると認めるときは、法務省令で定めるところにより、当該外国人に対し、電磁的方式によつて個人識別情報を提供させることができる。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "第一項の許可を与える場合には、入国審査官は、当該外国人に緊急上陸許可書を交付しなければならない。",
      "enum": {
      }
    },
    "17(4)": {
      "main": "第一項の許可があつたときは、同項の船舶等の長又は運送業者は、緊急上陸を許可された者の生活費、治療費、葬儀費その他緊急上陸中の一切の費用を支弁しなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "入国審査官は、遭難船舶等がある場合において、当該船舶等に乗つていた外国人の救護のためその他緊急の必要があると認めたときは、水難救護法\n（明治三十二年法律第九十五号）の規定による救護事務を行う市町村長、当該外国人を救護した船舶等の長、当該遭難船舶等の長又は当該遭難船舶等に係る運送業者の申請に基づき、当該外国人に対し遭難による上陸を許可することができる。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "入国審査官は、警察官又は海上保安官から前項の外国人の引渡しを受けたときは、同項の規定にかかわらず、直ちにその者に対し遭難による上陸を許可するものとする。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "入国審査官は、第一項の許可に係る審査のために必要があると認めるときは、法務省令で定めるところにより、当該外国人に対し、電磁的方式によつて個人識別情報を提供させることができる。前項の規定による引渡しを受ける場合において必要があると認めるときも、同様とする。",
      "enum": {
      }
    },
    "18(4)": {
      "main": "第一項又は第二項の許可を与える場合には、入国審査官は、当該外国人に遭難による上陸許可書を交付しなければならない。",
      "enum": {
      }
    },
    "18(5)": {
      "main": "第一項又は第二項の許可を与える場合には、入国審査官は、法務省令で定めるところにより、当該外国人に対し、上陸期間、行動の範囲その他必要と認める制限を付することができる。",
      "enum": {
      }
    },
    "18-2": {
      "main": "入国審査官は、船舶等に乗つている外国人から申請があつた場合において、次の各号に該当すると思料するときは、一時庇護のための上陸を許可することができる。",
      "enum": {
        "1": "その者が難民条約第一条Ａ（２）に規定する理由その他これに準ずる理由により、その生命、身体又は身体の自由を害されるおそれのあつた領域から逃れて、本邦に入つた者であること。",
        "2": "その者を一時的に上陸させることが相当であること。"
      }
    },
    "18-2(2)": {
      "main": "入国審査官は、前項の許可に係る審査のために必要があると認めるときは、法務省令で定めるところにより、当該外国人に対し、電磁的方式によつて個人識別情報を提供させることができる。",
      "enum": {
      }
    },
    "18-2(3)": {
      "main": "第一項の許可を与える場合には、入国審査官は、当該外国人に一時庇護許可書を交付しなければならない。",
      "enum": {
      }
    },
    "18-2(4)": {
      "main": "第一項の許可を与える場合には、入国審査官は、法務省令で定めるところにより、当該外国人に対し、上陸期間、住居及び行動範囲の制限その他必要と認める条件を付することができる。",
      "enum": {
      }
    },
    "19": {
      "main": "別表第一の上欄の在留資格をもつて在留する者は、次項の許可を受けて行う場合を除き、次の各号に掲げる区分に応じ当該各号に掲げる活動を行つてはならない。",
      "enum": {
        "1": "別表第一の一の表、二の表及び五の表の上欄の在留資格をもつて在留する者　当該在留資格に応じこれらの表の下欄に掲げる活動に属しない収入を伴う事業を運営する活動又は報酬（業として行うものではない講演に対する謝金、日常生活に伴う臨時の報酬その他の法務省令で定めるものを除く。以下同じ。）を受ける活動",
        "2": "別表第一の三の表及び四の表の上欄の在留資格をもつて在留する者　収入を伴う事業を運営する活動又は報酬を受ける活動"
      }
    },
    "19(2)": {
      "main": "法務大臣は、別表第一の上欄の在留資格をもつて在留する者から、法務省令で定める手続により、当該在留資格に応じ同表の下欄に掲げる活動の遂行を阻害しない範囲内で当該活動に属しない収入を伴う事業を運営する活動又は報酬を受ける活動を行うことを希望する旨の申請があつた場合において、相当と認めるときは、これを許可することができる。この場合において、法務大臣は、当該許可に必要な条件を付することができる。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "法務大臣は、前項の許可を受けている者が同項の規定に基づき付された条件に違反した場合その他その者に引き続き当該許可を与えておくことが適当でないと認める場合には、法務省令で定める手続により、当該許可を取り消すことができる。",
      "enum": {
      }
    },
    "19(4)": {
      "main": "第十六条から第十八条までに規定する上陸の許可を受けた外国人である乗員は、解雇により乗員でなくなつても、本邦にある間は、引き続き乗員とみなす。",
      "enum": {
      }
    },
    "19-2": {
      "main": "法務大臣は、本邦に在留する外国人から申請があつたときは、法務省令で定めるところにより、その者が行うことができる収入を伴う事業を運営する活動又は報酬を受ける活動を証明する文書を交付することができる。",
      "enum": {
      }
    },
    "19-2(2)": {
      "main": "何人も、外国人を雇用する等に際し、その者が行うことができる収入を伴う事業を運営する活動又は報酬を受ける活動が明らかな場合に、当該外国人が前項の文書を提示し又は提出しないことを理由として、不利益な取扱いをしてはならない。",
      "enum": {
      }
    },
    "19-3": {
      "main": "法務大臣は、本邦に在留資格をもつて在留する外国人のうち、次に掲げる者以外の者（以下「中長期在留者」という。）に対し、在留カードを交付するものとする。",
      "enum": {
        "1": "三月以下の在留期間が決定された者",
        "2": "短期滞在の在留資格が決定された者",
        "3": "外交又は公用の在留資格が決定された者",
        "4": "前三号に準ずる者として法務省令で定めるもの"
      }
    },
    "19-4": {
      "main": "在留カードの記載事項は、次に掲げる事項とする。",
      "enum": {
        "1": "氏名、生年月日、性別及び国籍の属する国又は第二条第五号ロに規定する地域",
        "2": "住居地（本邦における主たる住居の所在地をいう。以下同じ。）",
        "3": "在留資格、在留期間及び在留期間の満了の日",
        "4": "許可の種類及び年月日",
        "5": "在留カードの番号、交付年月日及び有効期間の満了の日",
        "6": "就労制限の有無",
        "7": "第十九条第二項の規定による許可を受けているときは、その旨"
      }
    },
    "19-4(2)": {
      "main": "前項第五号の在留カードの番号は、法務省令で定めるところにより、在留カードの交付（再交付を含む。）ごとに異なる番号を定めるものとする。",
      "enum": {
      }
    },
    "19-4(3)": {
      "main": "在留カードには、法務省令で定めるところにより、中長期在留者の写真を表示するものとする。この場合において、法務大臣は、第六条第三項の規定その他法務省令で定める法令の規定により当該中長期在留者から提供された写真を利用することができる。",
      "enum": {
      }
    },
    "19-4(4)": {
      "main": "前三項に規定するもののほか、在留カードの様式、在留カードに表示すべきものその他在留カードについて必要な事項は、法務省令で定める。",
      "enum": {
      }
    },
    "19-4(5)": {
      "main": "法務大臣は、法務省令で定めるところにより、第一項各号に掲げる事項及び前二項の規定により表示されるものについて、その全部又は一部を、在留カードに電磁的方式により記録することができる。",
      "enum": {
      }
    },
    "19-5": {
      "main": "在留カードの有効期間は、その交付を受ける中長期在留者に係る次の各号に掲げる区分に応じ、当該各号に定める日が経過するまでの期間とする。",
      "enum": {
        "1": "永住者（次号に掲げる者を除く。）又は高度専門職の在留資格（別表第一の二の表の高度専門職の項の下欄第二号に係るものに限る。）をもつて在留する者　在留カードの交付の日から起算して七年を経過する日",
        "2": "永住者であつて、在留カードの交付の日に十六歳に満たない者（第十九条の十一第三項において準用する第十九条の十第二項の規定により在留カードの交付を受ける者を除く。第四号において同じ。）　十六歳の誕生日（当該外国人の誕生日が二月二十九日であるときは、当該外国人のうるう年以外の年における誕生日は二月二十八日であるものとみなす。以下同じ。）",
        "3": "前二号に掲げる者以外の者（次号に掲げる者を除く。）　在留期間の満了の日",
        "4": "第一号又は第二号に掲げる者以外の者であつて、在留カードの交付の日に十六歳に満たない者　在留期間の満了の日又は十六歳の誕生日のいずれか早い日"
      }
    },
    "19-5(2)": {
      "main": "前項第三号又は第四号の規定により、在留カードの有効期間が在留期間の満了の日が経過するまでの期間となる場合において、当該在留カードの交付を受けた中長期在留者が、第二十条第五項（第二十一条第四項において準用する場合を含む。以下この項、第二十四条第四号ロ及び第二十六条第四項において同じ。）の規定により、在留期間の満了後も引き続き本邦に在留することができることとなる場合にあつては、当該在留カードの有効期間は、第二十条第五項の規定により在留することができる期間の末日が経過するまでの期間とする。",
      "enum": {
      }
    },
    "19-6": {
      "main": "法務大臣は、入国審査官に、前章第一節又は第二節の規定による上陸許可の証印又は許可（在留資格の決定を伴うものに限る。）を受けて中長期在留者となつた者に対し、法務省令で定めるところにより、在留カードを交付させるものとする。",
      "enum": {
      }
    },
    "19-7": {
      "main": "前条に規定する中長期在留者は、住居地を定めた日から十四日以内に、法務省令で定める手続により、住居地の市町村（東京都の特別区の存する区域及び地方自治法第二百五十二条の十九第一項\nの指定都市にあつては、区。以下同じ。）の長に対し、在留カードを提出した上、当該市町村の長を経由して、法務大臣に対し、その住居地を届け出なければならない。",
      "enum": {
      }
    },
    "19-7(2)": {
      "main": "市町村の長は、前項の規定による在留カードの提出があつた場合には、当該在留カードにその住居地の記載（第十九条の四第五項の規定による記録を含む。）をし、これを当該中長期在留者に返還するものとする。",
      "enum": {
      }
    },
    "19-7(3)": {
      "main": "第一項に規定する中長期在留者が、在留カードを提出して住民基本台帳法\n（昭和四十二年法律第八十一号）第三十条の四十六\nの規定による届出をしたときは、当該届出は同項の規定による届出とみなす。",
      "enum": {
      }
    },
    "19-8": {
      "main": "第二十条第三項本文（第二十二条の二第三項（第二十二条の三において準用する場合を含む。）において準用する場合を含む。）、第二十一条第三項、第二十二条第二項（第二十二条の二第四項（第二十二条の三において準用する場合を含む。）において準用する場合を含む。）、第五十条第一項又は第六十一条の二の二第一項若しくは第二項の規定による許可を受けて新たに中長期在留者となつた者は、住居地を定めた日（既に住居地を定めている者にあつては、当該許可の日）から十四日以内に、法務省令で定める手続により、住居地の市町村の長に対し、在留カードを提出した上、当該市町村の長を経由して、法務大臣に対し、その住居地を届け出なければならない。",
      "enum": {
      }
    },
    "19-8(2)": {
      "main": "前条第二項の規定は、前項の規定による在留カードの提出があつた場合に準用する。",
      "enum": {
      }
    },
    "19-8(3)": {
      "main": "第一項に規定する中長期在留者が、在留カードを提出して住民基本台帳法第三十条の四十六\n又は第三十条の四十七\nの規定による届出をしたときは、当該届出は同項の規定による届出とみなす。",
      "enum": {
      }
    },
    "19-8(4)": {
      "main": "第二十二条の二第一項又は第二十二条の三に規定する外国人が、第二十二条の二第二項（第二十二条の三において準用する場合を含む。）の規定による申請をするに際し、法務大臣に対し、住民基本台帳法第十二条第一項\nに規定する住民票の写し又は住民票記載事項証明書を提出したときは、第二十二条の二第三項（第二十二条の三において準用する場合を含む。）において準用する第二十条第三項本文の規定による許可又は第二十二条の二第四項（第二十二条の三において準用する場合を含む。）において準用する第二十二条第二項の規定による許可があつた時に、第一項の規定による届出があつたものとみなす。",
      "enum": {
      }
    },
    "19-9": {
      "main": "中長期在留者は、住居地を変更したときは、新住居地（変更後の住居地をいう。以下同じ。）に移転した日から十四日以内に、法務省令で定める手続により、新住居地の市町村の長に対し、在留カードを提出した上、当該市町村の長を経由して、法務大臣に対し、その新住居地を届け出なければならない。",
      "enum": {
      }
    },
    "19-9(2)": {
      "main": "第十九条の七第二項の規定は、前項の規定による在留カードの提出があつた場合に準用する。",
      "enum": {
      }
    },
    "19-9(3)": {
      "main": "第一項に規定する中長期在留者が、在留カードを提出して住民基本台帳法第二十二条\n、第二十三条又は第三十条の四十六の規定による届出をしたときは、当該届出は同項の規定による届出とみなす。",
      "enum": {
      }
    },
    "19-10": {
      "main": "中長期在留者は、第十九条の四第一項第一号に掲げる事項に変更を生じたときは、その変更を生じた日から十四日以内に、法務省令で定める手続により、法務大臣に対し、変更の届出をしなければならない。",
      "enum": {
      }
    },
    "19-10(2)": {
      "main": "法務大臣は、前項の届出があつた場合には、入国審査官に、当該中長期在留者に対し、新たな在留カードを交付させるものとする。",
      "enum": {
      }
    },
    "19-11": {
      "main": "在留カードの交付を受けた中長期在留者は、当該在留カードの有効期間が当該中長期在留者の在留期間の満了の日までとされている場合を除き、当該在留カードの有効期間の満了の日の二月前（有効期間の満了の日が十六歳の誕生日とされているときは、六月前）から有効期間が満了する日までの間（次項において「更新期間」という。）に、法務省令で定める手続により、法務大臣に対し、在留カードの有効期間の更新を申請しなければならない。",
      "enum": {
      }
    },
    "19-11(2)": {
      "main": "やむを得ない理由のため更新期間内に前項の規定による申請をすることが困難であると予想される者は、法務省令で定める手続により、更新期間前においても、法務大臣に対し、在留カードの有効期間の更新を申請することができる。",
      "enum": {
      }
    },
    "19-11(3)": {
      "main": "前条第二項の規定は、前二項の規定による申請があつた場合に準用する。",
      "enum": {
      }
    },
    "19-12": {
      "main": "在留カードの交付を受けた中長期在留者は、紛失、盗難、滅失その他の事由により在留カードの所持を失つたときは、その事実を知つた日（本邦から出国している間に当該事実を知つた場合にあつては、その後最初に入国した日）から十四日以内に、法務省令で定める手続により、法務大臣に対し、在留カードの再交付を申請しなければならない。",
      "enum": {
      }
    },
    "19-12(2)": {
      "main": "第十九条の十第二項の規定は、前項の規定による申請があつた場合に準用する。",
      "enum": {
      }
    },
    "19-13": {
      "main": "在留カードの交付を受けた中長期在留者は、当該在留カードが著しく毀損し、若しくは汚損し、又は第十九条の四第五項の規定による記録が毀損したとき（以下この項において「毀損等の場合」という。）は、法務省令で定める手続により、法務大臣に対し、在留カードの再交付を申請することができる。在留カードの交付を受けた中長期在留者が、毀損等の場合以外の場合であつて在留カードの交換を希望するとき（正当な理由がないと認められるときを除く。）も、同様とする。",
      "enum": {
      }
    },
    "19-13(2)": {
      "main": "法務大臣は、著しく毀損し、若しくは汚損し、又は第十九条の四第五項の規定による記録が毀損した在留カードを所持する中長期在留者に対し、在留カードの再交付を申請することを命ずることができる。",
      "enum": {
      }
    },
    "19-13(3)": {
      "main": "前項の規定による命令を受けた中長期在留者は、当該命令を受けた日から十四日以内に、法務省令で定める手続により、法務大臣に対し、在留カードの再交付を申請しなければならない。",
      "enum": {
      }
    },
    "19-13(4)": {
      "main": "第十九条の十第二項の規定は、第一項又は前項の規定による申請があつた場合に準用する。",
      "enum": {
      }
    },
    "19-14": {
      "main": "在留カードは、次の各号のいずれかに該当する場合には、その効力を失う。",
      "enum": {
        "1": "在留カードの交付を受けた中長期在留者が中長期在留者でなくなつたとき。",
        "2": "在留カードの有効期間が満了したとき。",
        "3": "在留カードの交付を受けた中長期在留者（第二十六条第一項の規定により再入国の許可を受けている者を除く。）が、第二十五条第一項の規定により、出国する出入国港において、入国審査官から出国の確認を受けたとき。",
        "4": "在留カードの交付を受けた中長期在留者であつて、第二十六条第一項の規定により再入国の許可を受けている者が出国し、再入国の許可の有効期間内に再入国をしなかつたとき。",
        "5": "在留カードの交付を受けた中長期在留者が新たな在留カードの交付を受けたとき。",
        "6": "在留カードの交付を受けた中長期在留者が死亡したとき。"
      }
    },
    "19-15": {
      "main": "在留カードの交付を受けた中長期在留者は、その所持する在留カードが前条第一号、第二号又は第四号に該当して効力を失つたときは、その事由が生じた日から十四日以内に、法務大臣に対し、当該在留カードを返納しなければならない。",
      "enum": {
      }
    },
    "19-15(2)": {
      "main": "在留カードの交付を受けた中長期在留者は、その所持する在留カードが前条第三号又は第五号に該当して効力を失つたときは、直ちに、法務大臣に対し、当該在留カードを返納しなければならない。",
      "enum": {
      }
    },
    "19-15(3)": {
      "main": "在留カードの交付を受けた中長期在留者は、在留カードの所持を失つた場合において、前条（第六号を除く。）の規定により当該在留カードが効力を失つた後、当該在留カードを発見するに至つたときは、その発見の日から十四日以内に、法務大臣に対し、当該在留カードを返納しなければならない。",
      "enum": {
      }
    },
    "19-15(4)": {
      "main": "在留カードが前条第六号の規定により効力を失つたときは、死亡した中長期在留者の親族又は同居者は、その死亡の日（死亡後に在留カードを発見するに至つたときは、その発見の日）から十四日以内に、法務大臣に対し、当該在留カードを返納しなければならない。",
      "enum": {
      }
    },
    "19-16": {
      "main": "中長期在留者であつて、次の各号に掲げる在留資格をもつて本邦に在留する者は、当該各号に掲げる在留資格の区分に応じ、当該各号に定める事由が生じたときは、当該事由が生じた日から十四日以内に、法務省令で定める手続により、法務大臣に対し、その旨及び法務省令で定める事項を届け出なければならない。",
      "enum": {
        "1": "教授、高度専門職（別表第一の二の表の高度専門職の項の下欄第一号ハ又は第二号（同号ハに掲げる活動に従事する場合に限る。）に係るものに限る。）、経営・管理、法律・会計業務、医療、教育、企業内転勤、技能実習、留学又は研修　当該在留資格に応じてそれぞれ別表第一の下欄に掲げる活動を行う本邦の公私の機関の名称若しくは所在地の変更若しくはその消滅又は当該機関からの離脱若しくは移籍",
        "2": "高度専門職（別表第一の二の表の高度専門職の項の下欄第一号イ若しくはロ又は第二号（同号イ又はロに掲げる活動に従事する場合に限る。）に係るものに限る。）、研究、技術・人文知識・国際業務、興行（本邦の公私の機関との契約に基づいて当該在留資格に係る活動に従事する場合に限る。）又は技能　契約の相手方である本邦の公私の機関（高度専門職の在留資格（同表の高度専門職の項の下欄第一号イに係るものに限る。）にあつては、法務大臣が指定する本邦の公私の機関）の名称若しくは所在地の変更若しくはその消滅又は当該機関との契約の終了若しくは新たな契約の締結",
        "3": "家族滞在（配偶者として行う日常的な活動を行うことができる者に係るものに限る。）、日本人の配偶者等（日本人の配偶者の身分を有する者に係るものに限る。）又は永住者の配偶者等（永住者の在留資格をもつて在留する者又は特別永住者（以下「永住者等」という。）の配偶者の身分を有する者に係るものに限る。）　配偶者との離婚又は死別"
      }
    },
    "19-17": {
      "main": "別表第一の在留資格をもつて在留する中長期在留者が受け入れられている本邦の公私の機関その他の法務省令で定める機関（雇用対策法\n（昭和四十一年法律第百三十二号）第二十八条第一項\nの規定による届出をしなければならない事業主を除く。）は、法務省令で定めるところにより、法務大臣に対し、当該中長期在留者の受入れの開始及び終了その他の受入れの状況に関する事項を届け出るよう努めなければならない。",
      "enum": {
      }
    },
    "19-18": {
      "main": "法務大臣は、中長期在留者の身分関係、居住関係及び活動状況を継続的に把握するため、出入国管理及び難民認定法その他の法令の定めるところにより取得した中長期在留者の氏名、生年月日、性別、国籍の属する国、住居地、所属機関その他在留管理に必要な情報を整理しなければならない。",
      "enum": {
      }
    },
    "19-18(2)": {
      "main": "法務大臣は、前項に規定する情報を正確かつ最新の内容に保つよう努めなければならない。",
      "enum": {
      }
    },
    "19-18(3)": {
      "main": "法務大臣は、在留管理の目的を達成するために必要な最小限度の範囲を超えて、第一項に規定する情報を取得し、又は保有してはならず、当該情報の取扱いに当たつては、個人の権利利益の保護に留意しなければならない。",
      "enum": {
      }
    },
    "19-19": {
      "main": "法務大臣は、中長期在留者に関する情報の継続的な把握のため必要があるときは、この款の規定により届け出ることとされている事項について、その職員に事実の調査をさせることができる。",
      "enum": {
      }
    },
    "19-19(2)": {
      "main": "入国審査官又は入国警備官は、前項の調査のため必要があるときは、関係人に対し、出頭を求め、質問をし、又は文書の提示を求めることができる。",
      "enum": {
      }
    },
    "19-19(3)": {
      "main": "法務大臣、入国審査官又は入国警備官は、第一項の調査について、公務所又は公私の団体に照会して必要な事項の報告を求めることができる。",
      "enum": {
      }
    },
    "20": {
      "main": "在留資格を有する外国人は、その者の有する在留資格（これに伴う在留期間を含む。以下第三項まで及び次条において同じ。）の変更（高度専門職の在留資格（別表第一の二の表の高度専門職の項の下欄第一号イからハまでに係るものに限る。）又は技能実習の在留資格（同表の技能実習の項の下欄第二号イ又はロに係るものに限る。）を有する者については、法務大臣が指定する本邦の公私の機関の変更を含み、特定活動の在留資格を有する者については、法務大臣が個々の外国人について特に指定する活動の変更を含む。）を受けることができる。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "前項の規定により在留資格の変更を受けようとする外国人は、法務省令で定める手続により、法務大臣に対し在留資格の変更を申請しなければならない。ただし、永住者の在留資格への変更を希望する場合は、第二十二条第一項の定めるところによらなければならない。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "前項の申請があつた場合には、法務大臣は、当該外国人が提出した文書により在留資格の変更を適当と認めるに足りる相当の理由があるときに限り、これを許可することができる。ただし、短期滞在の在留資格をもつて在留する者の申請については、やむを得ない特別の事情に基づくものでなければ許可しないものとする。",
      "enum": {
      }
    },
    "20(4)": {
      "main": "法務大臣は、前項の規定による許可をする場合には、次の各号に掲げる区分に応じ、当該各号に定める措置をとるものとする。この場合において、その許可は、それぞれ当該各号に定める在留カード若しくは在留資格証明書の交付又は旅券若しくは在留資格証明書の記載のあつた時に、当該在留カード、在留資格証明書又は旅券に記載された内容をもつて効力を生ずる。",
      "enum": {
        "1": "当該許可に係る外国人が引き続き中長期在留者に該当し、又は新たに中長期在留者に該当することとなるとき　入国審査官に、当該外国人に対し、在留カードを交付させること。",
        "2": "前号に掲げる場合以外の場合において、当該許可に係る外国人が旅券を所持しているとき　入国審査官に、当該旅券に新たな在留資格及び在留期間を記載させること。",
        "3": "第一号に掲げる場合以外の場合において、当該許可に係る外国人が旅券を所持していないとき　入国審査官に、当該外国人に対し新たな在留資格及び在留期間を記載した在留資格証明書を交付させ、又は既に交付を受けている在留資格証明書に新たな在留資格及び在留期間を記載させること。"
      }
    },
    "20(5)": {
      "main": "第二項の規定による申請があつた場合（三十日以下の在留期間を決定されている者から申請があつた場合を除く。）において、その申請の時に当該外国人が有する在留資格に伴う在留期間の満了の日までにその申請に対する処分がされないときは、当該外国人は、その在留期間の満了後も、当該処分がされる日又は従前の在留期間の満了の日から二月を経過する日のいずれか早い日までの間は、引き続き当該在留資格をもつて本邦に在留することができる。",
      "enum": {
      }
    },
    "20-2": {
      "main": "次の各号に掲げる在留資格への変更は、前条第一項の規定にかかわらず、当該各号に定める者でなければ受けることができない。",
      "enum": {
        "1": "高度専門職の在留資格（別表第一の二の表の高度専門職の項の下欄第二号に係るものに限る。）　高度専門職の在留資格（同表の高度専門職の項の下欄第一号イからハまでに係るものに限る。）をもつて本邦に在留していた外国人",
        "2": "技能実習の在留資格（別表第一の二の表の技能実習の項の下欄第二号イ又はロに係るものに限る。）　技能実習の在留資格（同表の技能実習の項の下欄第一号イ又はロに係るものに限る。）をもつて本邦に在留していた外国人"
      }
    },
    "20-2(2)": {
      "main": "法務大臣は、外国人から前条第二項の規定による前項各号に掲げる在留資格への変更の申請があつたときは、当該外国人が法務省令で定める基準に適合する場合でなければ、これを許可することができない。",
      "enum": {
      }
    },
    "20-2(3)": {
      "main": "法務大臣は、前項の法務省令を定めようとするときは、あらかじめ、関係行政機関の長と協議するものとする。",
      "enum": {
      }
    },
    "21": {
      "main": "本邦に在留する外国人は、現に有する在留資格を変更することなく、在留期間の更新を受けることができる。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "前項の規定により在留期間の更新を受けようとする外国人は、法務省令で定める手続により、法務大臣に対し在留期間の更新を申請しなければならない。",
      "enum": {
      }
    },
    "21(3)": {
      "main": "前項の規定による申請があつた場合には、法務大臣は、当該外国人が提出した文書により在留期間の更新を適当と認めるに足りる相当の理由があるときに限り、これを許可することができる。",
      "enum": {
      }
    },
    "21(4)": {
      "main": "第二十条第四項の規定は前項の規定による許可をする場合に、同条第五項の規定は第二項の規定による申請があつた場合に、それぞれ準用する。この場合において、同条第四項第二号及び第三号中「新たな在留資格及び在留期間」とあるのは、「在留資格及び新たな在留期間」と読み替えるものとする。",
      "enum": {
      }
    },
    "22": {
      "main": "在留資格を変更しようとする外国人で永住者の在留資格への変更を希望するものは、法務省令で定める手続により、法務大臣に対し永住許可を申請しなければならない。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "前項の申請があつた場合には、法務大臣は、その者が次の各号に適合し、かつ、その者の永住が日本国の利益に合すると認めたときに限り、これを許可することができる。ただし、その者が日本人、永住許可を受けている者又は特別永住者の配偶者又は子である場合においては、次の各号に適合することを要しない。",
      "enum": {
        "1": "素行が善良であること。",
        "2": "独立の生計を営むに足りる資産又は技能を有すること。"
      }
    },
    "22(3)": {
      "main": "法務大臣は、前項の許可をする場合には、入国審査官に、当該許可に係る外国人に対し在留カードを交付させるものとする。この場合において、その許可は、当該在留カードの交付のあつた時に、その効力を生ずる。",
      "enum": {
      }
    },
    "22-2": {
      "main": "日本の国籍を離脱した者又は出生その他の事由により前章に規定する上陸の手続を経ることなく本邦に在留することとなる外国人は、第二条の二第一項の規定にかかわらず、それぞれ日本の国籍を離脱した日又は出生その他当該事由が生じた日から六十日を限り、引き続き在留資格を有することなく本邦に在留することができる。",
      "enum": {
      }
    },
    "22-2(2)": {
      "main": "前項に規定する外国人で同項の期間をこえて本邦に在留しようとするものは、日本の国籍を離脱した日又は出生その他当該事由が生じた日から三十日以内に、法務省令で定めるところにより、法務大臣に対し在留資格の取得を申請しなければならない。",
      "enum": {
      }
    },
    "22-2(3)": {
      "main": "第二十条第三項本文及び第四項の規定は、前項に規定する在留資格の取得の申請（永住者の在留資格の取得の申請を除く。）の手続に準用する。この場合において、同条第三項本文中「在留資格の変更」とあるのは、「在留資格の取得」と読み替えるものとする。",
      "enum": {
      }
    },
    "22-2(4)": {
      "main": "前条の規定は、第二項に規定する在留資格の取得の申請中永住者の在留資格の取得の申請の手続に準用する。この場合において、同条第一項中「変更しよう」とあるのは「取得しよう」と、「在留資格への変更」とあるのは「在留資格の取得」と読み替えるものとする。",
      "enum": {
      }
    },
    "22-3": {
      "main": "前条第二項から第四項までの規定は、第十八条の二第一項に規定する一時庇護のための上陸の許可を受けた外国人で別表第一又は別表第二の上欄の在留資格のいずれかをもつて在留しようとするものに準用する。この場合において、前条第二項中「日本の国籍を離脱した日又は出生その他当該事由が生じた日から三十日以内」とあるのは、「当該上陸の許可に係る上陸期間内」と読み替えるものとする。",
      "enum": {
      }
    },
    "22-4": {
      "main": "法務大臣は、別表第一又は別表第二の上欄の在留資格をもつて本邦に在留する外国人（第六十一条の二第一項の難民の認定を受けている者を除く。）について、次の各号に掲げるいずれかの事実が判明したときは、法務省令で定める手続により、当該外国人が現に有する在留資格を取り消すことができる。",
      "enum": {
        "1": "偽りその他不正の手段により、当該外国人が第五条第一項各号のいずれにも該当しないものとして、前章第一節又は第二節の規定による上陸許可の証印（第九条第四項の規定による記録を含む。）又は許可を受けたこと。",
        "2": "偽りその他不正の手段により、上陸許可の証印等（前章第一節若しくは第二節の規定による上陸許可の証印若しくは許可（在留資格の決定を伴うものに限る。）又はこの節の規定による許可をいい、これらが二以上ある場合には直近のものをいうものとする。以下この項において同じ。）の申請に係る本邦において行おうとする活動が虚偽のものでなく、別表第一の下欄に掲げる活動又は別表第二の下欄に掲げる身分若しくは地位を有する者としての活動のいずれかに該当するものとして、当該上陸許可の証印等を受けたこと。",
        "3": "前二号に掲げるもののほか、偽りその他不正の手段により、上陸許可の証印等を受けたこと。",
        "4": "前三号に掲げるもののほか、不実の記載のある文書（不実の記載のある文書又は図画の提出又は提示により交付を受けた第七条の二第一項の規定による証明書及び不実の記載のある文書又は図画の提出又は提示により旅券に受けた査証を含む。）又は図画の提出又は提示により、上陸許可の証印等を受けたこと。",
        "5": "偽りその他不正の手段により、第五十条第一項又は第六十一条の二の二第二項の規定による許可を受けたこと（当該許可の後、これらの規定による許可又は上陸許可の証印等を受けた場合を除く。）。",
        "6": "別表第一の上欄の在留資格をもつて在留する者が、当該在留資格に応じ同表の下欄に掲げる活動を継続して三月（高度専門職の在留資格（別表第一の二の表の高度専門職の項の下欄第二号に係るものに限る。）をもつて在留する者にあつては、六月）以上行わないで在留していること（当該活動を行わないで在留していることにつき正当な理由がある場合を除く。）。",
        "7": "日本人の配偶者等の在留資格（日本人の配偶者の身分を有する者（兼ねて日本人の特別養子（民法\n（明治二十九年法律第八十九号）第八百十七条の二\nの規定による特別養子をいう。以下同じ。）又は日本人の子として出生した者の身分を有する者を除く。）に係るものに限る。）をもつて在留する者又は永住者の配偶者等の在留資格（永住者等の配偶者の身分を有する者（兼ねて永住者等の子として本邦で出生しその後引き続き本邦に在留している者の身分を有する者を除く。）に係るものに限る。）をもつて在留する者が、その配偶者の身分を有する者としての活動を継続して六月以上行わないで在留していること（当該活動を行わないで在留していることにつき正当な理由がある場合を除く。）。",
        "8": "前章第一節若しくは第二節の規定による上陸許可の証印若しくは許可、この節の規定による許可又は第五十条第一項若しくは第六十一条の二の二第二項の規定による許可を受けて、新たに中長期在留者となつた者が、当該上陸許可の証印又は許可を受けた日から九十日以内に、法務大臣に、住居地の届出をしないこと（届出をしないことにつき正当な理由がある場合を除く。）。",
        "9": "中長期在留者が、法務大臣に届け出た住居地から退去した場合において、当該退去の日から九十日以内に、法務大臣に、新住居地の届出をしないこと（届出をしないことにつき正当な理由がある場合を除く。）。",
        "10": "中長期在留者が、法務大臣に、虚偽の住居地を届け出たこと。"
      }
    },
    "22-4(2)": {
      "main": "法務大臣は、前項の規定による在留資格の取消しをしようとするときは、その指定する入国審査官に、当該外国人の意見を聴取させなければならない。",
      "enum": {
      }
    },
    "22-4(3)": {
      "main": "法務大臣は、前項の意見の聴取をさせるときは、あらかじめ、意見の聴取の期日及び場所並びに取消しの原因となる事実を記載した意見聴取通知書を当該外国人に送達しなければならない。ただし、急速を要するときは、当該通知書に記載すべき事項を入国審査官又は入国警備官に口頭で通知させてこれを行うことができる。",
      "enum": {
      }
    },
    "22-4(4)": {
      "main": "当該外国人又はその者の代理人は、前項の期日に出頭して、意見を述べ、及び証拠を提出することができる。",
      "enum": {
      }
    },
    "22-4(5)": {
      "main": "法務大臣は、当該外国人が正当な理由がなくて第二項の意見の聴取に応じないときは、同項の規定にかかわらず、意見の聴取を行わないで、第一項の規定による在留資格の取消しをすることができる。",
      "enum": {
      }
    },
    "22-4(6)": {
      "main": "在留資格の取消しは、法務大臣が在留資格取消通知書を送達して行う。",
      "enum": {
      }
    },
    "22-4(7)": {
      "main": "法務大臣は、第一項（第一号及び第二号を除く。）の規定により在留資格を取り消す場合には、三十日を超えない範囲内で当該外国人が出国するために必要な期間を指定するものとする。",
      "enum": {
      }
    },
    "22-4(8)": {
      "main": "法務大臣は、前項の規定により期間を指定する場合には、法務省令で定めるところにより、当該外国人に対し、住居及び行動範囲の制限その他必要と認める条件を付することができる。",
      "enum": {
      }
    },
    "22-4(9)": {
      "main": "法務大臣は、第六項に規定する在留資格取消通知書に第七項の規定により指定された期間及び前項の規定により付された条件を記載しなければならない。",
      "enum": {
      }
    },
    "22-5": {
      "main": "法務大臣は、前条第一項に規定する外国人について、同項第七号に掲げる事実が判明したことにより在留資格の取消しをしようとする場合には、第二十条第二項の規定による在留資格の変更の申請又は第二十二条第一項の規定による永住許可の申請の機会を与えるよう配慮しなければならない。",
      "enum": {
      }
    },
    "23": {
      "main": "本邦に在留する外国人は、常に旅券（次の各号に掲げる者にあつては、当該各号に定める文書）を携帯していなければならない。ただし、次項の規定により在留カードを携帯する場合は、この限りでない。",
      "enum": {
        "1": "仮上陸の許可を受けた者　仮上陸許可書",
        "2": "船舶観光上陸の許可を受けた者　船舶観光上陸許可書",
        "3": "乗員上陸の許可を受けた者　乗員上陸許可書及び旅券又は乗員手帳",
        "4": "緊急上陸の許可を受けた者　緊急上陸許可書",
        "5": "遭難による上陸の許可を受けた者　遭難による上陸許可書",
        "6": "一時庇護のための上陸の許可を受けた者　一時庇護許可書",
        "7": "仮滞在の許可を受けた者　仮滞在許可書"
      }
    },
    "23(2)": {
      "main": "中長期在留者は、法務大臣が交付し、又は市町村の長が返還する在留カードを受領し、常にこれを携帯していなければならない。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "前二項の外国人は、入国審査官、入国警備官、警察官、海上保安官その他法務省令で定める国又は地方公共団体の職員が、その職務の執行に当たり、これらの規定に規定する旅券、乗員手帳、許可書又は在留カード（以下この条において「旅券等」という。）の提示を求めたときは、これを提示しなければならない。",
      "enum": {
      }
    },
    "23(4)": {
      "main": "前項に規定する職員は、旅券等の提示を求める場合には、その身分を示す証票を携帯し、請求があるときは、これを提示しなければならない。",
      "enum": {
      }
    },
    "23(5)": {
      "main": "十六歳に満たない外国人は、第一項本文及び第二項の規定にかかわらず、旅券等を携帯することを要しない。",
      "enum": {
      }
    },
    "24": {
      "main": "次の各号のいずれかに該当する外国人については、次章に規定する手続により、本邦からの退去を強制することができる。",
      "enum": {
        "1": "第三条の規定に違反して本邦に入つた者",
        "2": "入国審査官から上陸の許可等を受けないで本邦に上陸した者",
        "2-2": "第二十二条の四第一項（第一号又は第二号に係るものに限る。）の規定により在留資格を取り消された者",
        "2-3": "第二十二条の四第七項（第六十一条の二の八第二項において準用する場合を含む。）の規定により期間の指定を受けた者で、当該期間を経過して本邦に残留するもの",
        "3": "他の外国人に不正に前章第一節若しくは第二節の規定による証明書の交付、上陸許可の証印（第九条第四項の規定による記録を含む。）若しくは許可、同章第四節の規定による上陸の許可又は第一節、第二節若しくは次章第三節の規定による許可を受けさせる目的で、文書若しくは図画を偽造し、若しくは変造し、虚偽の文書若しくは図画を作成し、若しくは偽造若しくは変造された文書若しくは図画若しくは虚偽の文書若しくは図画を行使し、所持し、若しくは提供し、又はこれらの行為を唆し、若しくはこれを助けた者",
        "3-2": "公衆等脅迫目的の犯罪行為のための資金等の提供等の処罰に関する法律\n（平成十四年法律第六十七号）第一条\nに規定する公衆等脅迫目的の犯罪行為（以下この号において「公衆等脅迫目的の犯罪行為」という。）、公衆等脅迫目的の犯罪行為の予備行為又は公衆等脅迫目的の犯罪行為の実行を容易にする行為を行うおそれがあると認めるに足りる相当の理由がある者として法務大臣が認定する者",
        "3-3": "国際約束により本邦への入国を防止すべきものとされている者",
        "3-4": "次のイからハまでに掲げるいずれかの行為を行い、唆し、又はこれを助けた者イ　事業活動に関し、外国人に不法就労活動（第十九条第一項の規定に違反する活動又は第七十条第一項第一号から第三号の二まで、第五号、第七号から第七号の三まで若しくは第八号の二から第八号の四までに掲げる者が行う活動であつて報酬その他の収入を伴うものをいう。以下同じ。）をさせること。\nロ　外国人に不法就労活動をさせるためにこれを自己の支配下に置くこと。\nハ　業として、外国人に不法就労活動をさせる行為又はロに規定する行為に関しあつせんすること。",
        "3-5": "次のイからニまでに掲げるいずれかの行為を行い、唆し、又はこれを助けた者イ　行使の目的で、在留カード若しくは日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法第七条第一項\nに規定する特別永住者証明書（以下単に「特別永住者証明書」という。）を偽造し、若しくは変造し、又は偽造若しくは変造の在留カード若しくは特別永住者証明書を提供し、収受し、若しくは所持すること。\nロ　行使の目的で、他人名義の在留カード若しくは特別永住者証明書を提供し、収受し、若しくは所持し、又は自己名義の在留カードを提供すること。\nハ　偽造若しくは変造の在留カード若しくは特別永住者証明書又は他人名義の在留カード若しくは特別永住者証明書を行使すること。\nニ　在留カード若しくは特別永住者証明書の偽造又は変造の用に供する目的で、器械又は原料を準備すること。",
        "4": "本邦に在留する外国人（仮上陸の許可、寄港地上陸の許可、船舶観光上陸の許可、通過上陸の許可、乗員上陸の許可又は遭難による上陸の許可を受けた者を除く。）で次のイからヨまでに掲げる者のいずれかに該当するものイ　第十九条第一項の規定に違反して収入を伴う事業を運営する活動又は報酬を受ける活動を専ら行つていると明らかに認められる者（人身取引等により他人の支配下に置かれている者を除く。）\nロ　在留期間の更新又は変更を受けないで在留期間（第二十条第五項の規定により本邦に在留することができる期間を含む。第二十六条第一項及び第二十六条の二第二項（第二十六条の三第二項において準用する場合を含む。）において同じ。）を経過して本邦に残留する者\nハ　人身取引等を行い、唆し、又はこれを助けた者\nニ　旅券法\n（昭和二十六年法律第二百六十七号）第二十三条第一項\n（第六号を除く。）から第三項\nまでの罪により刑に処せられた者\nホ　第七十四条\nから第七十四条の六の三\nまで又は第七十四条の八\nの罪により刑に処せられた者\nヘ　第七十三条\nの罪により禁錮以上の刑に処せられた者\nト　少年法\n（昭和二十三年法律第百六十八号）に規定する少年で昭和二十六年十一月一日以後に長期三年を超える懲役又は禁錮に処せられたもの\nチ　昭和二十六年十一月一日以後に麻薬及び向精神薬取締法\n、大麻取締法\n、あへん法\n、覚せい剤取締法\n、国際的な協力の下に規制薬物に係る不正行為を助長する行為等の防止を図るための麻薬及び向精神薬取締法等の特例等に関する法律\n（平成三年法律第九十四号）又は刑法第二編第十四章\nの規定に違反して有罪の判決を受けた者\nリ　ニからチまでに掲げる者のほか、昭和二十六年十一月一日以後に無期又は一年を超える懲役若しくは禁錮に処せられた者。ただし、執行猶予の言渡しを受けた者を除く。\nヌ　売春又はその周旋、勧誘、その場所の提供その他売春に直接に関係がある業務に従事する者（人身取引等により他人の支配下に置かれている者を除く。）\nル　他の外国人が不法に本邦に入り、又は上陸することをあおり、唆し、又は助けた者\nオ　日本国憲法\n又はその下に成立した政府を暴力で破壊することを企て、若しくは主張し、又はこれを企て若しくは主張する政党その他の団体を結成し、若しくはこれに加入している者\nワ　次に掲げる政党その他の団体を結成し、若しくはこれに加入し、又はこれと密接な関係を有する者\n（１）　公務員であるという理由により、公務員に暴行を加え、又は公務員を殺傷することを勧奨する政党その他の団体\n（２）　公共の施設を不法に損傷し、又は破壊することを勧奨する政党その他の団体\n（３）　工場事業場における安全保持の施設の正常な維持又は運行を停廃し、又は妨げるような争議行為を勧奨する政党その他の団体\nカ　オ又はワに規定する政党その他の団体の目的を達するため、印刷物、映画その他の文書図画を作成し、頒布し、又は展示した者\nヨ　イからカまでに掲げる者のほか、法務大臣が日本国の利益又は公安を害する行為を行つたと認定する者",
        "4-2": "別表第一の上欄の在留資格をもつて在留する者で、刑法第二編第十二章\n、第十六章から第十九章まで、第二十三章、第二十六章、第二十七章、第三十一章、第三十三章、第三十六章、第三十七章若しくは第三十九章の罪、暴力行為等処罰に関する法律第一条、第一条ノ二若しくは第一条ノ三（刑法第二百二十二条\n又は第二百六十一条\nに係る部分を除く。）の罪、盗犯等の防止及び処分に関する法律の罪、特殊開錠用具の所持の禁止等に関する法律第十五条\n若しくは第十六条\nの罪又は自動車の運転により人を死傷させる行為等の処罰に関する法律第二条\n若しくは第六条第一項\nの罪により懲役又は禁錮に処せられたもの",
        "4-3": "短期滞在の在留資格をもつて在留する者で、本邦において行われる国際競技会等の経過若しくは結果に関連して、又はその円滑な実施を妨げる目的をもつて、当該国際競技会等の開催場所又はその所在する市町村の区域内若しくはその近傍の不特定若しくは多数の者の用に供される場所において、不法に、人を殺傷し、人に暴行を加え、人を脅迫し、又は建造物その他の物を損壊したもの",
        "4-4": "中長期在留者で、第七十一条の二又は第七十五条の二の罪により懲役に処せられたもの",
        "5": "仮上陸の許可を受けた者で、第十三条第三項の規定に基づき付された条件に違反して、逃亡し、又は正当な理由がなくて呼出しに応じないもの",
        "5-2": "第十条第七項若しくは第十一項又は第十一条第六項の規定により退去を命ぜられた者で、遅滞なく本邦から退去しないもの",
        "6": "寄港地上陸の許可、船舶観光上陸の許可、通過上陸の許可、乗員上陸の許可、緊急上陸の許可、遭難による上陸の許可又は一時庇護のための上陸の許可を受けた者で、旅券又は当該許可書に記載された期間を経過して本邦に残留するもの",
        "6-2": "船舶観光上陸の許可を受けた者で、当該許可に係る指定旅客船が寄港する本邦の出入国港において下船した後当該出入国港から当該指定旅客船が出港するまでの間に帰船することなく逃亡したもの",
        "6-3": "第十四条の二第九項の規定により期間の指定を受けた者で、当該期間内に出国しないもの",
        "6-4": "第十六条第九項の規定により期間の指定を受けた者で、当該期間内に帰船し又は出国しないもの",
        "7": "第二十二条の二第一項に規定する者で、同条第三項において準用する第二十条第三項本文の規定又は第二十二条の二第四項において準用する第二十二条第二項の規定による許可を受けないで、第二十二条の二第一項に規定する期間を経過して本邦に残留するもの",
        "8": "第五十五条の三第一項の規定により出国命令を受けた者で、当該出国命令に係る出国期限を経過して本邦に残留するもの",
        "9": "第五十五条の六の規定により出国命令を取り消された者",
        "10": "第六十一条の二の二第一項若しくは第二項又は第六十一条の二の三の許可を受けて在留する者で、第六十一条の二の七第一項（第一号又は第三号に係るものに限る。）の規定により難民の認定を取り消されたもの"
      }
    },
    "24-2": {
      "main": "法務大臣は、前条第三号の二の規定による認定をしようとするときは、外務大臣、警察庁長官、公安調査庁長官及び海上保安庁長官の意見を聴くものとする。",
      "enum": {
      }
    },
    "24-2(2)": {
      "main": "外務大臣、警察庁長官、公安調査庁長官又は海上保安庁長官は、前条第三号の二の規定による認定に関し法務大臣に意見を述べることができる。",
      "enum": {
      }
    },
    "24-3": {
      "main": "第二十四条第二号の三、第四号ロ又は第六号から第七号までのいずれかに該当する外国人で次の各号のいずれにも該当するもの（以下「出国命令対象者」という。）については、同条の規定にかかわらず、次章第一節から第三節まで及び第五章の二に規定する手続により、出国を命ずるものとする。",
      "enum": {
        "1": "速やかに本邦から出国する意思をもつて自ら入国管理官署に出頭したこと。",
        "2": "第二十四条第三号から第三号の五まで、第四号ハからヨまで、第八号又は第九号のいずれにも該当しないこと。",
        "3": "本邦に入つた後に、刑法第二編第十二章\n、第十六章から第十九章まで、第二十三章、第二十六章、第二十七章、第三十一章、第三十三章、第三十六章、第三十七章若しくは第三十九章の罪、暴力行為等処罰に関する法律第一条、第一条ノ二若しくは第一条ノ三（刑法第二百二十二条\n又は第二百六十一条\nに係る部分を除く。）の罪、盗犯等の防止及び処分に関する法律の罪、特殊開錠用具の所持の禁止等に関する法律第十五条\n若しくは第十六条\nの罪又は自動車の運転により人を死傷させる行為等の処罰に関する法律第二条\n若しくは第六条第一項\nの罪により懲役又は禁錮に処せられたものでないこと。",
        "4": "過去に本邦からの退去を強制されたこと又は第五十五条の三第一項の規定による出国命令により出国したことがないこと。",
        "5": "速やかに本邦から出国することが確実と見込まれること。"
      }
    },
    "25": {
      "main": "本邦外の地域に赴く意図をもつて出国しようとする外国人（乗員を除く。次条において同じ。）は、その者が出国する出入国港において、法務省令で定める手続により、入国審査官から出国の確認を受けなければならない。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "前項の外国人は、出国の確認を受けなければ出国してはならない。",
      "enum": {
      }
    },
    "25-2": {
      "main": "入国審査官は、本邦に在留する外国人が本邦外の地域に赴く意図をもつて出国しようとする場合において、関係機関から当該外国人が次の各号のいずれかに該当する者である旨の通知を受けているときは、前条の出国の確認を受けるための手続がされた時から二十四時間を限り、その者について出国の確認を留保することができる。",
      "enum": {
        "1": "死刑若しくは無期若しくは長期三年以上の懲役若しくは禁錮に当たる罪につき訴追されている者又はこれらの罪を犯した疑いにより逮捕状、勾引状、勾留状若しくは鑑定留置状が発せられている者",
        "2": "禁錮以上の刑に処せられ、その刑につき執行猶予の言渡しを受けなかつた者で、刑の執行を終わるまで、又は執行を受けることがなくなるまでのもの（当該刑につき仮釈放中の者を除く。）",
        "3": "逃亡犯罪人引渡法\n（昭和二十八年法律第六十八号）の規定により仮拘禁許可状又は拘禁許可状が発せられている者"
      }
    },
    "25-2(2)": {
      "main": "入国審査官は、前項の規定により出国の確認を留保したときは、直ちに同項の通知をした機関にその旨を通報しなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "法務大臣は、本邦に在留する外国人（仮上陸の許可を受けている者及び第十四条から第十八条までに規定する上陸の許可を受けている者を除く。）がその在留期間（在留期間の定めのない者にあつては、本邦に在留し得る期間）の満了の日以前に本邦に再び入国する意図をもつて出国しようとするときは、法務省令で定める手続により、その者の申請に基づき、再入国の許可を与えることができる。この場合において、法務大臣は、その者の申請に基づき、相当と認めるときは、当該許可を数次再入国の許可とすることができる。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "法務大臣は、前項の許可をする場合には、入国審査官に、当該許可に係る外国人が旅券を所持しているときは旅券に再入国の許可の証印をさせ、旅券を所持していない場合で国籍を有しないことその他の事由で旅券を取得することができないときは、法務省令で定めるところにより、再入国許可書を交付させるものとする。この場合において、その許可は、当該証印又は再入国許可書に記載された日からその効力を生ずる。",
      "enum": {
      }
    },
    "26(3)": {
      "main": "法務大臣は、再入国の許可を与える場合には、当該許可が効力を生ずるものとされた日から五年を超えない範囲内においてその有効期間を定めるものとする。",
      "enum": {
      }
    },
    "26(4)": {
      "main": "法務大臣は、再入国の許可を受けている外国人から、第二十条第二項又は第二十一条第二項の規定による申請があつた場合において、相当と認めるときは、当該外国人が第二十条第五項の規定により在留できる期間の末日まで、当該許可の有効期間を延長することができる。",
      "enum": {
      }
    },
    "26(5)": {
      "main": "法務大臣は、再入国の許可を受けて出国した者について、当該許可の有効期間内に再入国することができない相当の理由があると認めるときは、その者の申請に基づき、一年を超えず、かつ、当該許可が効力を生じた日から六年を超えない範囲内で、当該許可の有効期間の延長の許可をすることができる。",
      "enum": {
      }
    },
    "26(6)": {
      "main": "前項の許可は、旅券又は再入国許可書にその旨を記載して行うものとし、その事務は、日本国領事官等に委任するものとする。",
      "enum": {
      }
    },
    "26(7)": {
      "main": "法務大臣は、再入国の許可を受けている外国人に対し、引き続き当該許可を与えておくことが適当でないと認める場合には、その者が本邦にある間において、当該許可を取り消すことができる。",
      "enum": {
      }
    },
    "26(8)": {
      "main": "第二項の規定により交付される再入国許可書は、当該再入国許可書に係る再入国の許可に基づき本邦に入国する場合に限り、旅券とみなす。",
      "enum": {
      }
    },
    "26-2": {
      "main": "本邦に在留資格をもつて在留する外国人（第十九条の三第一号及び第二号に掲げる者を除く。）で有効な旅券（第六十一条の二の十二第一項に規定する難民旅行証明書を除く。）を所持するもの（中長期在留者にあつては、在留カードを所持するものに限る。）が、法務省令で定めるところにより、入国審査官に対し、再び入国する意図を表明して出国するときは、前条第一項の規定にかかわらず、同項の再入国の許可を受けたものとみなす。ただし、出入国の公正な管理のため再入国の許可を要する者として法務省令で定めるものに該当する者については、この限りでない。",
      "enum": {
      }
    },
    "26-2(2)": {
      "main": "前項の規定により外国人が受けたものとみなされる再入国の許可の有効期間は、前条第三項の規定にかかわらず、出国の日から一年（在留期間の満了の日が出国の日から一年を経過する日前に到来する場合には、在留期間の満了までの期間）とする。",
      "enum": {
      }
    },
    "26-2(3)": {
      "main": "第一項の規定により外国人が受けたものとみなされる再入国の許可については、前条第五項の規定は、適用しない。",
      "enum": {
      }
    },
    "26-3": {
      "main": "本邦に短期滞在の在留資格をもつて在留する外国人で有効な旅券を所持するものが、法務省令で定めるところにより、入国審査官に対し、指定旅客船で再び入国する意図を表明して当該指定旅客船で出国するときは、第二十六条第一項の規定にかかわらず、同項の再入国の許可を受けたものとみなす。ただし、出入国の公正な管理のため再入国の許可を要する者として法務省令で定めるものに該当する者については、この限りでない。",
      "enum": {
      }
    },
    "26-3(2)": {
      "main": "前条第二項及び第三項の規定は、前項の規定により外国人が受けたものとみなされる再入国の許可について準用する。この場合において、同条第二項中「一年」とあるのは、「十五日」と読み替えるものとする。",
      "enum": {
      }
    },
    "27": {
      "main": "入国警備官は、第二十四条各号の一に該当すると思料する外国人があるときは、当該外国人（以下「容疑者」という。）につき違反調査をすることができる。",
      "enum": {
      }
    },
    "28": {
      "main": "入国警備官は、違反調査の目的を達するため必要な取調べをすることができる。ただし、強制の処分は、この章及び第八章に特別の規定がある場合でなければすることができない。",
      "enum": {
      }
    },
    "28(2)": {
      "main": "入国警備官は、違反調査について、公務所又は公私の団体に照会して必要な事項の報告を求めることができる。",
      "enum": {
      }
    },
    "29": {
      "main": "入国警備官は、違反調査をするため必要があるときは、容疑者の出頭を求め、当該容疑者を取り調べることができる。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "前項の場合において、入国警備官は、容疑者の供述を調書に記載しなければならない。",
      "enum": {
      }
    },
    "29(3)": {
      "main": "前項の調書を作成したときは、入国警備官は、容疑者に閲覧させ、又は読み聞かせて、署名をさせ、且つ、自らこれに署名しなければならない。",
      "enum": {
      }
    },
    "29(4)": {
      "main": "前項の場合において、容疑者が署名することができないとき、又は署名を拒んだときは、入国警備官は、その旨を調書に附記しなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "入国警備官は、違反調査をするため必要があるときは、証人の出頭を求め、当該証人を取り調べることができる。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "前項の場合において、入国警備官は、証人の供述を調書に記載しなければならない。",
      "enum": {
      }
    },
    "30(3)": {
      "main": "前条第三項及び第四項の規定は、前項の場合に準用する。この場合において、前条第三項及び第四項中「容疑者」とあるのは「証人」と読み替えるものとする。",
      "enum": {
      }
    },
    "31": {
      "main": "入国警備官は、違反調査をするため必要があるときは、その所属官署の所在地を管轄する地方裁判所又は簡易裁判所の裁判官の許可を得て、臨検、捜索又は押収をすることができる。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "前項の場合において、急速を要するときは、入国警備官は、臨検すべき場所、捜索すべき身体若しくは物件又は押収すべき物件の所在地を管轄する地方裁判所又は簡易裁判所の裁判官の許可を得て、同項の処分をすることができる。",
      "enum": {
      }
    },
    "31(3)": {
      "main": "入国警備官は、第一項又は前項の許可を請求しようとするときは、容疑者が第二十四条各号の一に該当すると思料されるべき資料並びに、容疑者以外の者の住居その他の場所を臨検しようとするときは、その場所が違反事件に関係があると認めるに足りる状況があることを認めるべき資料、容疑者以外の者の身体、物件又は住居その他の場所について捜索しようとするときは、押収すべき物件の存在及びその物件が違反事件に関係があると認めるに足りる状況があることを認めるべき資料、容疑者以外の者の物件を押収しようとするときは、その物件が違反事件に関係があると認めるに足りる状況があることを認めるべき資料を添付して、これをしなければならない。",
      "enum": {
      }
    },
    "31(4)": {
      "main": "前項の請求があつた場合においては、地方裁判所又は簡易裁判所の裁判官は、臨検すべき場所、捜索すべき身体又は物件、押収すべき物件、請求者の官職氏名、有効期間及び裁判所名を記載し、自ら記名押印した許可状を入国警備官に交付しなければならない。",
      "enum": {
      }
    },
    "31(5)": {
      "main": "入国警備官は、前項の許可状を他の入国警備官に交付して、臨検、捜索又は押収をさせることができる。",
      "enum": {
      }
    },
    "32": {
      "main": "入国警備官は、捜索又は押収をするため必要があるときは、錠をはずし、封を開き、その他必要な処分をすることができる。",
      "enum": {
      }
    },
    "33": {
      "main": "入国警備官は、取調、臨検、捜索又は押収をする場合には、その身分を示す証票を携帯し、関係人の請求があるときは、これを呈示しなければならない。",
      "enum": {
      }
    },
    "34": {
      "main": "入国警備官は、住居その他の建造物内で捜索又は押収をするときは、所有者、借主、管理者又はこれらの者に代るべき者を立ち会わせなければならない。これらの者を立ち会わせることができないときは、隣人又は地方公共団体の職員を立ち会わせなければならない。",
      "enum": {
      }
    },
    "35": {
      "main": "入国警備官は、日出前、日没後には、許可状に夜間でも執行することができる旨の記載がなければ、捜索又は押収のため、住居その他の建造物内に入つてはならない。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "入国警備官は、日没前に捜索又は押収に着手したときは、日没後でも、その処分を継続することができる。",
      "enum": {
      }
    },
    "35(3)": {
      "main": "左の場所で捜索又は押収をするについては、入国警備官は、第一項に規定する制限によることを要しない。",
      "enum": {
        "1": "風俗を害する行為に常用されるものと認められる場所",
        "2": "旅館、飲食店その他夜間でも公衆が出入することができる場所。但し、公開した時間内に限る。"
      }
    },
    "36": {
      "main": "入国警備官は、取調、臨検、捜索又は押収をする間は、何人に対しても、許可を得ないでその場所に出入することを禁止することができる。",
      "enum": {
      }
    },
    "37": {
      "main": "入国警備官は、押収をしたときは、その目録を作り、所有者、所持者若しくは保管者又はこれらの者に代るべき者にこれを交付しなければならない。",
      "enum": {
      }
    },
    "37(2)": {
      "main": "入国警備官は、押収物について、留置の必要がないと認めたときは、すみやかにこれを還付しなければならない。",
      "enum": {
      }
    },
    "38": {
      "main": "入国警備官は、臨検、捜索又は押収をしたときは、これらに関する調書を作成し、立会人に閲覧させ、又は読み聞かせて、署名をさせ、且つ、自らこれに署名しなければならない。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "前項の場合において、立会人が署名することができないとき、又は署名を拒んだときは、入国警備官は、その旨を調書に附記しなければならない。",
      "enum": {
      }
    },
    "39": {
      "main": "入国警備官は、容疑者が第二十四条各号の一に該当すると疑うに足りる相当の理由があるときは、収容令書により、その者を収容することができる。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "前項の収容令書は、入国警備官の請求により、その所属官署の主任審査官が発付するものとする。",
      "enum": {
      }
    },
    "40": {
      "main": "前条第一項の収容令書には、容疑者の氏名、居住地及び国籍、容疑事実の要旨、収容すべき場所、有効期間、発付年月日その他法務省令で定める事項を記載し、且つ、主任審査官がこれに記名押印しなければならない。",
      "enum": {
      }
    },
    "41": {
      "main": "収容令書によつて収容することができる期間は、三十日以内とする。但し、主任審査官は、やむを得ない事由があると認めるときは、三十日を限り延長することができる。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "収容令書によつて収容することができる場所は、入国者収容所、収容場その他法務大臣又はその委任を受けた主任審査官が指定する適当な場所とする。",
      "enum": {
      }
    },
    "41(3)": {
      "main": "警察官は、主任審査官が必要と認めて依頼したときは、容疑者を留置施設に留置することができる。",
      "enum": {
      }
    },
    "42": {
      "main": "入国警備官は、収容令書により容疑者を収容するときは、収容令書を容疑者に示さなければならない。",
      "enum": {
      }
    },
    "42(2)": {
      "main": "入国警備官は、収容令書を所持しない場合でも、急速を要するときは、容疑者に対し、容疑事実の要旨及び収容令書が発付されている旨を告げて、その者を収容することができる。但し、収容令書は、できるだけすみやかに示さなければならない。",
      "enum": {
      }
    },
    "43": {
      "main": "入国警備官は、第二十四条各号の一に明らかに該当する者が収容令書の発付をまつていては逃亡の虞があると信ずるに足りる相当の理由があるときは、収容令書の発付をまたずに、その者を収容することができる。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "前項の収容を行つたときは、入国警備官は、すみやかにその理由を主任審査官に報告して、収容令書の発付を請求しなければならない。",
      "enum": {
      }
    },
    "43(3)": {
      "main": "前項の場合において、主任審査官が第一項の収容を認めないときは、入国警備官は、直ちにその者を放免しなければならない。",
      "enum": {
      }
    },
    "44": {
      "main": "入国警備官は、第三十九条第一項の規定により容疑者を収容したときは、容疑者の身体を拘束した時から四十八時間以内に、調書及び証拠物とともに、当該容疑者を入国審査官に引き渡さなければならない。",
      "enum": {
      }
    },
    "45": {
      "main": "入国審査官は、前条の規定により容疑者の引渡しを受けたときは、容疑者が退去強制対象者（第二十四条各号のいずれかに該当し、かつ、出国命令対象者に該当しない外国人をいう。以下同じ。）に該当するかどうかを速やかに審査しなければならない。",
      "enum": {
      }
    },
    "45(2)": {
      "main": "入国審査官は、前項の審査を行つた場合には、審査に関する調書を作成しなければならない。",
      "enum": {
      }
    },
    "46": {
      "main": "前条の審査を受ける容疑者のうち第二十四条第一号（第三条第一項第二号に係る部分を除く。）又は第二号に該当するとされたものは、その号に該当するものでないことを自ら立証しなければならない。",
      "enum": {
      }
    },
    "47": {
      "main": "入国審査官は、審査の結果、容疑者が第二十四条各号のいずれにも該当しないと認定したときは、直ちにその者を放免しなければならない。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "入国審査官は、審査の結果、容疑者が出国命令対象者に該当すると認定したときは、速やかに主任審査官にその旨を知らせなければならない。この場合において、入国審査官は、当該容疑者が第五十五条の三第一項の規定により出国命令を受けたときは、直ちにその者を放免しなければならない。",
      "enum": {
      }
    },
    "47(3)": {
      "main": "入国審査官は、審査の結果、容疑者が退去強制対象者に該当すると認定したときは、速やかに理由を付した書面をもつて、主任審査官及びその者にその旨を知らせなければならない。",
      "enum": {
      }
    },
    "47(4)": {
      "main": "前項の通知をする場合には、入国審査官は、当該容疑者に対し、第四十八条の規定による口頭審理の請求をすることができる旨を知らせなければならない。",
      "enum": {
      }
    },
    "47(5)": {
      "main": "第三項の場合において、容疑者がその認定に服したときは、主任審査官は、その者に対し、口頭審理の請求をしない旨を記載した文書に署名させ、速やかに第五十一条の規定による退去強制令書を発付しなければならない。",
      "enum": {
      }
    },
    "48": {
      "main": "前条第三項の通知を受けた容疑者は、同項の認定に異議があるときは、その通知を受けた日から三日以内に、口頭をもつて、特別審理官に対し口頭審理の請求をすることができる。",
      "enum": {
      }
    },
    "48(2)": {
      "main": "入国審査官は、前項の口頭審理の請求があつたときは、第四十五条第二項の調書その他の関係書類を特別審理官に提出しなければならない。",
      "enum": {
      }
    },
    "48(3)": {
      "main": "特別審理官は、第一項の口頭審理の請求があつたときは、容疑者に対し、時及び場所を通知して速やかに口頭審理を行わなければならない。",
      "enum": {
      }
    },
    "48(4)": {
      "main": "特別審理官は、前項の口頭審理を行つた場合には、口頭審理に関する調書を作成しなければならない。",
      "enum": {
      }
    },
    "48(5)": {
      "main": "第十条第三項から第六項までの規定は、第三項の口頭審理の手続に準用する。",
      "enum": {
      }
    },
    "48(6)": {
      "main": "特別審理官は、口頭審理の結果、前条第三項の認定が事実に相違すると判定したとき（容疑者が第二十四条各号のいずれにも該当しないことを理由とする場合に限る。）は、直ちにその者を放免しなければならない。",
      "enum": {
      }
    },
    "48(7)": {
      "main": "特別審理官は、口頭審理の結果、前条第三項の認定が事実に相違すると判定したとき（容疑者が出国命令対象者に該当することを理由とする場合に限る。）は、速やかに主任審査官にその旨を知らせなければならない。この場合において、特別審理官は、当該容疑者が第五十五条の三第一項の規定により出国命令を受けたときは、直ちにその者を放免しなければならない。",
      "enum": {
      }
    },
    "48(8)": {
      "main": "特別審理官は、口頭審理の結果、前条第三項の認定が誤りがないと判定したときは、速やかに主任審査官及び当該容疑者にその旨を知らせるとともに、当該容疑者に対し、第四十九条の規定により異議を申し出ることができる旨を知らせなければならない。",
      "enum": {
      }
    },
    "48(9)": {
      "main": "前項の通知を受けた場合において、当該容疑者が同項の判定に服したときは、主任審査官は、その者に対し、異議を申し出ない旨を記載した文書に署名させ、速やかに第五十一条の規定による退去強制令書を発付しなければならない。",
      "enum": {
      }
    },
    "49": {
      "main": "前条第八項の通知を受けた容疑者は、同項の判定に異議があるときは、その通知を受けた日から三日以内に、法務省令で定める手続により、不服の事由を記載した書面を主任審査官に提出して、法務大臣に対し異議を申し出ることができる。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "主任審査官は、前項の異議の申出があつたときは、第四十五条第二項の審査に関する調書、前条第四項の口頭審理に関する調書その他の関係書類を法務大臣に提出しなければならない。",
      "enum": {
      }
    },
    "49(3)": {
      "main": "法務大臣は、第一項の規定による異議の申出を受理したときは、異議の申出が理由があるかどうかを裁決して、その結果を主任審査官に通知しなければならない。",
      "enum": {
      }
    },
    "49(4)": {
      "main": "主任審査官は、法務大臣から異議の申出（容疑者が第二十四条各号のいずれにも該当しないことを理由とするものに限る。）が理由があると裁決した旨の通知を受けたときは、直ちに当該容疑者を放免しなければならない。",
      "enum": {
      }
    },
    "49(5)": {
      "main": "主任審査官は、法務大臣から異議の申出（容疑者が出国命令対象者に該当することを理由とするものに限る。）が理由があると裁決した旨の通知を受けた場合において、当該容疑者に対し第五十五条の三第一項の規定により出国命令をしたときは、直ちにその者を放免しなければならない。",
      "enum": {
      }
    },
    "49(6)": {
      "main": "主任審査官は、法務大臣から異議の申出が理由がないと裁決した旨の通知を受けたときは、速やかに当該容疑者に対し、その旨を知らせるとともに、第五十一条の規定による退去強制令書を発付しなければならない。",
      "enum": {
      }
    },
    "50": {
      "main": "法務大臣は、前条第三項の裁決に当たつて、異議の申出が理由がないと認める場合でも、当該容疑者が次の各号のいずれかに該当するときは、その者の在留を特別に許可することができる。",
      "enum": {
        "1": "永住許可を受けているとき。",
        "2": "かつて日本国民として本邦に本籍を有したことがあるとき。",
        "3": "人身取引等により他人の支配下に置かれて本邦に在留するものであるとき。",
        "4": "その他法務大臣が特別に在留を許可すべき事情があると認めるとき。"
      }
    },
    "50(2)": {
      "main": "前項の場合には、法務大臣は、法務省令で定めるところにより、在留資格及び在留期間を決定し、その他必要と認める条件を付することができる。",
      "enum": {
      }
    },
    "50(3)": {
      "main": "法務大臣は、第一項の規定による許可（在留資格の決定を伴うものに限る。）をする場合において、当該外国人が中長期在留者となるときは、入国審査官に、当該外国人に対し、在留カードを交付させるものとする。",
      "enum": {
      }
    },
    "50(4)": {
      "main": "第一項の許可は、前条第四項の規定の適用については、異議の申出が理由がある旨の裁決とみなす。",
      "enum": {
      }
    },
    "51": {
      "main": "第四十七条第五項、第四十八条第九項若しくは第四十九条第六項の規定により、又は第六十三条第一項の規定に基づく退去強制の手続において発付される退去強制令書には、退去強制を受ける者の氏名、年齢及び国籍、退去強制の理由、送還先、発付年月日その他法務省令で定める事項を記載し、かつ、主任審査官がこれに記名押印しなければならない。",
      "enum": {
      }
    },
    "52": {
      "main": "退去強制令書は、入国警備官が執行するものとする。",
      "enum": {
      }
    },
    "52(2)": {
      "main": "警察官又は海上保安官は、入国警備官が足りないため主任審査官が必要と認めて依頼したときは、退去強制令書の執行をすることができる。",
      "enum": {
      }
    },
    "52(3)": {
      "main": "入国警備官（前項の規定により退去強制令書を執行する警察官又は海上保安官を含む。以下この条において同じ。）は、退去強制令書を執行するときは、退去強制を受ける者に退去強制令書又はその写しを示して、速やかにその者を次条に規定する送還先に送還しなければならない。ただし、第五十九条の規定により運送業者が送還する場合には、入国警備官は、当該運送業者に引き渡すものとする。",
      "enum": {
      }
    },
    "52(4)": {
      "main": "前項の場合において、退去強制令書の発付を受けた者が、自らの負担により、自ら本邦を退去しようとするときは、入国者収容所長又は主任審査官は、その者の申請に基づき、これを許可することができる。 この場合においては、退去強制令書の記載及び次条の規定にかかわらず、当該申請に基づき、その者の送還先を定めることができる。",
      "enum": {
      }
    },
    "52(5)": {
      "main": "入国警備官は、第三項本文の場合において、退去強制を受ける者を直ちに本邦外に送還することができないときは、送還可能のときまで、その者を入国者収容所、収容場その他法務大臣又はその委任を受けた主任審査官が指定する場所に収容することができる。",
      "enum": {
      }
    },
    "52(6)": {
      "main": "入国者収容所長又は主任審査官は、前項の場合において、退去強制を受ける者を送還することができないことが明らかになつたときは、住居及び行動範囲の制限、呼出に対する出頭の義務その他必要と認める条件を附して、その者を放免することができる。",
      "enum": {
      }
    },
    "52(7)": {
      "main": "入国警備官は、退去強制令書の執行に関し必要がある場合には、公務所又は公私の団体に照会して必要な事項の報告を求めることができる。",
      "enum": {
      }
    },
    "53": {
      "main": "退去強制を受ける者は、その者の国籍又は市民権の属する国に送還されるものとする。",
      "enum": {
      }
    },
    "53(2)": {
      "main": "前項の国に送還することができないときは、本人の希望により、左に掲げる国のいずれかに送還されるものとする。",
      "enum": {
        "1": "本邦に入国する直前に居住していた国",
        "2": "本邦に入国する前に居住していたことのある国",
        "3": "本邦に向けて船舶等に乗つた港の属する国",
        "4": "出生地の属する国",
        "5": "出生時にその出生地の属していた国",
        "6": "その他の国"
      }
    },
    "53(3)": {
      "main": "前二項の国には、次に掲げる国を含まないものとする。",
      "enum": {
        "1": "難民条約第三十三条第一項に規定する領域の属する国（法務大臣が日本国の利益又は公安を著しく害すると認める場合を除く。）",
        "2": "拷問及び他の残虐な、非人道的な又は品位を傷つける取扱い又は刑罰に関する条約第三条第一項に規定する国",
        "3": "強制失踪からのすべての者の保護に関する国際条約第十六条第一項に規定する国"
      }
    },
    "54": {
      "main": "収容令書若しくは退去強制令書の発付を受けて収容されている者又はその者の代理人、保佐人、配偶者、直系の親族若しくは兄弟姉妹は、法務省令で定める手続により、入国者収容所長又は主任審査官に対し、その者の仮放免を請求することができる。",
      "enum": {
      }
    },
    "54(2)": {
      "main": "入国者収容所長又は主任審査官は、前項の請求により又は職権で、法務省令で定めるところにより、収容令書又は退去強制令書の発付を受けて収容されている者の情状及び仮放免の請求の理由となる証拠並びにその者の性格、資産等を考慮して、三百万円を超えない範囲内で法務省令で定める額の保証金を納付させ、かつ、住居及び行動範囲の制限、呼出しに対する出頭の義務その他必要と認める条件を付して、その者を仮放免することができる。",
      "enum": {
      }
    },
    "54(3)": {
      "main": "入国者収容所長又は主任審査官は、適当と認めるときは、収容令書又は退去強制令書の発付を受けて収容されている者以外の者の差し出した保証書をもつて保証金に代えることを許すことができる。保証書には、保証金額及びいつでもその保証金を納付する旨を記載しなければならない。",
      "enum": {
      }
    },
    "55": {
      "main": "入国者収容所長又は主任審査官は、仮放免された者が逃亡し、逃亡すると疑うに足りる相当の理由があり、正当な理由がなくて呼出に応ぜず、その他仮放免に附された条件に違反したときは、仮放免を取り消すことができる。",
      "enum": {
      }
    },
    "55(2)": {
      "main": "前項の取消をしたときは、入国者収容所長又は主任審査官は、仮放免取消書を作成し、収容令書又は退去強制令書とともに、入国警備官にこれを交付しなければならない。",
      "enum": {
      }
    },
    "55(3)": {
      "main": "入国者収容所長又は主任審査官は、逃亡し、又は正当な理由がなくて呼出に応じないことを理由とする仮放免の取消をしたときは保証金の全部、その他の理由によるときはその一部を没取するものとする。",
      "enum": {
      }
    },
    "55(4)": {
      "main": "入国警備官は、仮放免を取り消された者がある場合には、その者に仮放免取消書及び収容令書又は退去強制令書を示して、その者を入国者収容所、収容場その他法務大臣又はその委任を受けた主任審査官が指定する場所に収容しなければならない。",
      "enum": {
      }
    },
    "55(5)": {
      "main": "入国警備官は、仮放免取消書及び収容令書又は退去強制令書を所持しない場合でも、急速を要するときは、その者に対し仮放免を取り消された旨を告げて、その者を収容することができる。但し、仮放免取消書及び収容令書又は退去強制令書は、できるだけすみやかに示さなければならない。",
      "enum": {
      }
    },
    "55-2": {
      "main": "入国警備官は、容疑者が出国命令対象者に該当すると認めるに足りる相当の理由があるときは、第三十九条の規定にかかわらず、当該容疑者に係る違反事件を入国審査官に引き継がなければならない。",
      "enum": {
      }
    },
    "55-2(2)": {
      "main": "入国審査官は、前項の規定により違反事件の引継ぎを受けたときは、当該容疑者が出国命令対象者に該当するかどうかを速やかに審査しなければならない。",
      "enum": {
      }
    },
    "55-2(3)": {
      "main": "入国審査官は、審査の結果、当該容疑者が出国命令対象者に該当すると認定したときは、速やかに主任審査官にその旨を知らせなければならない。",
      "enum": {
      }
    },
    "55-2(4)": {
      "main": "入国審査官は、当該容疑者が退去強制対象者に該当すると疑うに足りる相当の理由があるときは、その旨を入国警備官に通知するとともに、当該違反事件を入国警備官に差し戻すものとする。",
      "enum": {
      }
    },
    "55-3": {
      "main": "主任審査官は、第四十七条第二項、第四十八条第七項、第四十九条第五項又は前条第三項の規定による通知を受けたときは、速やかに当該通知に係る容疑者に対し、本邦からの出国を命じなければならない。この場合において、主任審査官は、十五日を超えない範囲内で出国期限を定めるものとする。",
      "enum": {
      }
    },
    "55-3(2)": {
      "main": "主任審査官は、前項の規定により出国命令をする場合には、当該容疑者に対し、次条の規定による出国命令書を交付しなければならない。",
      "enum": {
      }
    },
    "55-3(3)": {
      "main": "主任審査官は、第一項の規定により出国命令をする場合には、法務省令で定めるところにより、当該容疑者に対し、住居及び行動範囲の制限その他必要と認める条件を付することができる。",
      "enum": {
      }
    },
    "55-4": {
      "main": "前条第二項の規定により交付される出国命令書には、出国命令を受ける者の氏名、年齢及び国籍、出国命令の理由、出国期限、交付年月日その他法務省令で定める事項を記載し、かつ、主任審査官がこれに記名押印しなければならない。",
      "enum": {
      }
    },
    "55-5": {
      "main": "主任審査官は、法務省令で定めるところにより、第五十五条の三第一項の規定により出国命令を受けた者から、当該出国命令に係る出国期限内に出国することができない旨の申出があつた場合には、船舶等の運航の都合その他その者の責めに帰することができない事由があると認めるときに限り、当該出国期限を延長することができる。",
      "enum": {
      }
    },
    "55-6": {
      "main": "主任審査官は、第五十五条の三第一項の規定により出国命令を受けた者が同条第三項の規定に基づき付された条件に違反したときは、当該出国命令を取り消すことができる。",
      "enum": {
      }
    },
    "56": {
      "main": "本邦に入る船舶等の長及びその船舶等を運航する運送業者は、入国審査官の行う審査その他の職務の遂行に協力しなければならない。",
      "enum": {
      }
    },
    "56-2": {
      "main": "本邦に入る船舶等を運航する運送業者（運送業者がないときは、当該船舶等の長）は、外国人が不法に本邦に入ることを防止するため、当該船舶等に乗ろうとする外国人の旅券、乗員手帳又は再入国許可書を確認しなければならない。",
      "enum": {
      }
    },
    "57": {
      "main": "本邦に入る船舶等の長は、法務省令で定めるところにより、あらかじめ、その船舶等が到着する出入国港の入国審査官に対し、その乗員及び乗客に係る氏名その他の法務省令で定める事項を報告しなければならない。",
      "enum": {
      }
    },
    "57(2)": {
      "main": "本邦から出る船舶等の長は、その船舶等が出発する出入国港の入国審査官の要求があつたときは、その乗員及び乗客に係る前項に規定する事項を報告しなければならない。",
      "enum": {
      }
    },
    "57(3)": {
      "main": "本邦に入る船舶等の長は、有効な旅券、乗員手帳又は再入国許可書を所持しない外国人がその船舶等に乗つていることを知つたときは、直ちにその旨をその出入国港の入国審査官に報告しなければならない。",
      "enum": {
      }
    },
    "57(4)": {
      "main": "本邦に入る指定旅客船の船長は、当該指定旅客船に第十四条の二第二項の許可を受けている者が乗つているときは、当該指定旅客船が出入国港に到着する都度、直ちに、その者の氏名その他法務省令で定める事項をその出入国港の入国審査官に報告しなければならない。",
      "enum": {
      }
    },
    "57(5)": {
      "main": "本邦に入る船舶等の長は、当該船舶等に第十六条第二項の許可を受けている乗員が乗り組んでいるときは、当該船舶等が出入国港に到着する都度、直ちに、当該乗員の氏名その他法務省令で定める事項をその出入国港の入国審査官に報告しなければならない。",
      "enum": {
      }
    },
    "57(6)": {
      "main": "本邦の出入国港から出発する指定旅客船の船長は、当該出入国港の入国審査官の要求があつたときは、第十四条の二第一項又は第二項の許可を受けた者がその指定旅客船に帰船しているかどうかを報告しなければならない。",
      "enum": {
      }
    },
    "57(7)": {
      "main": "本邦から出る船舶等の長は、その船舶等の出発する出入国港の入国審査官の要求があつたときは、第十五条第一項の規定による通過上陸の許可を受けた者がその船舶に帰船しているかどうか、乗員上陸の許可を受けた者で当該船舶等に乗り組むべきものが乗り組んでいるかどうか及び第二十五条第二項又は第六十条第二項の規定に違反して出国しようとする者が乗つているかどうかを報告しなければならない。",
      "enum": {
      }
    },
    "57(8)": {
      "main": "入国審査官は、第七条第一項その他の出入国管理及び難民認定法の規定の実施を確保するため必要があると認めるときは、本邦に入る航空機を運航する運送業者その他の法務省令で定める者に対し、当該航空機が出入国港に到着する前に、当該航空機に係る予約者（航空券の予約をした者をいう。以下この項において同じ。）、当該予約者に係る予約の内容、当該予約者の携帯品及び当該予約者が当該航空機に搭乗するための手続に関する事項で法務省令で定めるものを報告することを求めることができる。",
      "enum": {
      }
    },
    "57(9)": {
      "main": "前項の規定により報告を求められた者は、法務省令で定めるところにより、当該報告をしなければならない。この場合において、当該者が、当該報告に代えて、入国審査官が電磁的記録（電磁的方式で作られる記録であつて、電子計算機による情報処理の用に供されるものをいう。）を利用してその情報を閲覧することができる状態に置く措置であつて法務省令で定めるものを講じたときは、当該報告をしたものとみなす。",
      "enum": {
      }
    },
    "58": {
      "main": "本邦に入る船舶等の長は、前条第三項に規定する外国人がその船舶等に乗つていることを知つたときは、当該外国人が上陸することを防止しなければならない。",
      "enum": {
      }
    },
    "59": {
      "main": "次の各号のいずれかに該当する外国人が乗つてきた船舶等の長又はその船舶等を運航する運送業者は、当該外国人をその船舶等又は当該運送業者に属する他の船舶等により、その責任と費用で、速やかに本邦外の地域に送還しなければならない。",
      "enum": {
        "1": "第三章第一節又は第二節の規定により上陸を拒否された者",
        "2": "第二十四条第五号から第六号の四までのいずれかに該当して本邦からの退去強制を受けた者",
        "3": "前号に規定する者を除き、上陸後五年以内に、第二十四条各号のいずれかに該当して退去強制を受けた者のうち、その者の上陸のときに当該船舶等の長又は運送業者がその者について退去強制の理由となつた事実があることを明らかに知つていたと認められるもの"
      }
    },
    "59(2)": {
      "main": "前項の場合において、当該運送業者は、その外国人を同項に規定する船舶等により送還することができないときは、その責任と費用で、すみやかに他の船舶等により送還しなければならない。",
      "enum": {
      }
    },
    "59(3)": {
      "main": "主任審査官は、前二項の規定にかかわらず、これらの規定により船舶等の長又はその船舶等を運航する運送業者が負うべき責任と費用の負担のうち、第十三条の二第一項の規定によりとどまることができる場所として法務省令で定める施設（第六十一条の七の六において「出国待機施設」という。）の指定を受けている第一項第一号に該当する外国人を当該指定に係る施設にとどめておくことに伴うものについては、有効な旅券で日本国領事官等の査証を受けたものを所持する外国人に係るものに限り、その全部又は一部を免除することができる。",
      "enum": {
      }
    },
    "59-2": {
      "main": "法務大臣は、第七条の二第一項の規定による証明書の交付又は第十二条第一項、第十九条第二項、第二十条第三項本文（第二十二条の二第三項（第二十二条の三において準用する場合を含む。）において準用する場合を含む。）、第二十一条第三項、第二十二条第二項（第二十二条の二第四項（第二十二条の三において準用する場合を含む。）において準用する場合を含む。）、第二十六条第一項、第五十条第一項若しくは第六十一条の二の十一の規定による許可若しくは第二十二条の四第一項の規定による在留資格の取消しに関する処分を行うため必要がある場合には、入国審査官に事実の調査をさせることができる。",
      "enum": {
      }
    },
    "59-2(2)": {
      "main": "入国審査官は、前項の調査のため必要があるときは、外国人その他の関係人に対し出頭を求め、質問をし、又は文書の提示を求めることができる。",
      "enum": {
      }
    },
    "59-2(3)": {
      "main": "法務大臣又は入国審査官は、第一項の調査について、公務所又は公私の団体に照会して必要な事項の報告を求めることができる。",
      "enum": {
      }
    },
    "60": {
      "main": "本邦外の地域に赴く意図をもつて出国する日本人（乗員を除く。）は、有効な旅券を所持し、その者が出国する出入国港において、法務省令で定める手続により、入国審査官から出国の確認を受けなければならない。",
      "enum": {
      }
    },
    "60(2)": {
      "main": "前項の日本人は、出国の確認を受けなければ出国してはならない。",
      "enum": {
      }
    },
    "61": {
      "main": "本邦外の地域から本邦に帰国する日本人（乗員を除く。）は、有効な旅券（有効な旅券を所持することができないときは、日本の国籍を有することを証する文書）を所持し、その者が上陸する出入国港において、法務省令で定める手続により、入国審査官から帰国の確認を受けなければならない。",
      "enum": {
      }
    },
    "61-2": {
      "main": "法務大臣は、本邦にある外国人から法務省令で定める手続により申請があつたときは、その提出した資料に基づき、その者が難民である旨の認定（以下「難民の認定」という。）を行うことができる。",
      "enum": {
      }
    },
    "61-2(2)": {
      "main": "法務大臣は、難民の認定をしたときは、法務省令で定める手続により、当該外国人に対し、難民認定証明書を交付し、その認定をしないときは、当該外国人に対し、理由を付した書面をもつて、その旨を通知する。",
      "enum": {
      }
    }
  },
  "title": "出入国管理及び難民認定法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2-2"
    },
    "第2章": {
      "title": "入国及び上陸",
      "第1節": {
        "title": "外国人の入国",
        "art": "3"
      },
      "第2節": {
        "title": "外国人の上陸",
        "art": "4~5-2"
      }
    },
    "第3章": {
      "title": "上陸の手続",
      "第1節": {
        "title": "上陸のための審査",
        "art": "6~9"
      },
      "第2節": {
        "title": "口頭審理及び異議の申出",
        "art": "10~12"
      },
      "第3節": {
        "title": "仮上陸等",
        "art": "13~13-2"
      },
      "第4節": {
        "title": "上陸の特例",
        "art": "14~18-2"
      }
    },
    "第4章": {
      "title": "在留及び出国",
      "第1節": {
        "title": "在留",
        "第1款": {
          "title": "在留中の活動",
          "art": "19~19-2"
        },
        "第2款": {
          "title": "中長期の在留",
          "art": "19-3~19-19"
        }
      },
      "第2節": {
        "title": "在留資格の変更及び取消し等",
        "art": "20~22-5"
      },
      "第3節": {
        "title": "在留の条件",
        "art": "23~24-3"
      },
      "第4節": {
        "title": "出国",
        "art": "25~26-3"
      }
    },
    "第5章": {
      "title": "退去強制の手続",
      "第1節": {
        "title": "違反調査",
        "art": "27~38"
      },
      "第2節": {
        "title": "収容",
        "art": "39~44"
      },
      "第3節": {
        "title": "審査、口頭審理及び異議の申出",
        "art": "45~50"
      },
      "第4節": {
        "title": "退去強制令書の執行",
        "art": "51~53"
      },
      "第5節": {
        "title": "仮放免",
        "art": "54~55"
      }
    },
    "第5-2章": {
      "title": "出国命令",
      "art": "55-2~55-"
    },
    "第6章": {
      "title": "船舶等の長及び運送業者の責任",
      "art": "56~59"
    },
    "第6-2章": {
      "title": "事実の調査",
      "art": "59-2"
    },
    "第7章": {
      "title": "日本人の出国及び帰国",
      "art": "60~61"
    },
    "第7-2章": {
      "title": "難民の認定等",
      "art": "61-2~61-2"
    },
    "第8章": {
      "title": "補則",
      "art": "61-3~69-3"
    },
    "第9章": {
      "title": "罰則",
      "art": "70~78"
    }
  }
}