{
  "1": {
    "name": "農地法\n（以下「法」という。）第二条第二項第四号\nの農林水産省令で定める事由は、懲役刑若しくは禁錮刑の執行又は未決勾留とする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第三項第一号\nの農林水産省令で定めるものは、次に掲げるものとする。",
    "num": [
      "農畜産物の貯蔵、運搬又は販売",
      "農業生産に必要な資材の製造",
      "農作業の受託",
      "農山漁村滞在型余暇活動のための基盤整備の促進に関する法律\n（平成六年法律第十六号）第二条第一項\nに規定する農村滞在型余暇活動に利用されることを目的とする施設の設置及び運営並びに農村滞在型余暇活動を行う者を宿泊させること等農村滞在型余暇活動に必要な役務の提供"
    ]
  },
  "3": {
    "name": "法第二条第三項第二号\nイの農林水産省令で定める一定期間は、六月とする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第二条第三項第二号\nイの農林水産省令で定める一般承継人は、次に掲げるものとする。",
    "num": [
      "その法人の構成員でその法人に農地又は採草放牧地について所有権又は使用収益権を移転したものの死亡した日の翌日から起算して六箇月以内にその法人の構成員となり、引き続き構成員となつているもの",
      "前号又はこの号に規定する者の一般承継人で、当該各号に規定する者の死亡の日の翌日から起算して六月以内にその法人の構成員となり、引き続き構成員となつているもの"
    ]
  },
  "5": {
    "name": "法第二条第三項第二号\nニの農林水産省令で定める一定期間は、その法人の構成員となつた日の翌日から起算して六月とする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第二条第三項第二号\nホの農林水産省令で定めるものは、農産物を生産するために必要となる基幹的な作業とする。",
    "num": [

    ]
  },
  "7": {
    "name": "農地法施行令\n（以下「令」という。）第二条第三号\nの農林水産省令で定める契約は、次に掲げる契約とする。",
    "num": [
      "実用新案権についての専用実施権の設定又は通常実施権の許諾に係る契約",
      "育成者権についての専用利用権の設定又は通常利用権の許諾に係る契約"
    ]
  },
  "8": {
    "name": "法第二条第三項第三号\nの農林水産省令で定める日数は、年間六十日（理事等（同号\nに規定する理事等をいう。以下同じ。）がその法人の行う農業（同項第一号\nに規定する農業をいう。次条、第十一条第一項第六号ニ及びチ、第五十九条第六号及び第十号並びに付録第一及び付録第二において同じ。）に年間従事する日数の二分の一を超える日数のうち最も少ない日数が六十日未満のときは、その日数）とする。",
    "num": [

    ]
  },
  "9": {
    "name": "法第二条第四項\nの規定による法人の構成員が常時従事者であるかどうかの判定は、次の各号のいずれかに該当する構成員を常時従事者とすることによりするものとする。",
    "num": [
      "その法人の行う農業に年間百五十日以上従事すること。",
      "その法人の行う農業に従事する日数が年間百五十日に満たない者にあつては、その日数が年間付録第一の算式により算出される日数（その日数が六十日未満のときは、六十日）以上であること。",
      "その法人の行う農業に従事する日数が年間六十日に満たない者にあつては、その法人に農地若しくは採草放牧地について所有権若しくは使用収益権を移転し、又は使用収益権に基づく使用及び収益をさせており、かつ、その法人の行う農業に従事する日数が年間付録第一の算式により算出される日数又は付録第二の算式により算出される日数のいずれか大である日数以上であること。"
    ]
  },
  "10": {
    "name": "令第三条\nの規定により申請書を提出する場合には、当事者が連署するものとする。ただし、次に掲げる場合は、この限りでない。",
    "num": [
      "その申請に係る権利の設定又は移転が強制競売、担保権の実行としての競売（その例による競売を含む。以下単に「競売」という。）若しくは公売又は遺贈その他の単独行為による場合",
      "その申請に係る権利の設定又は移転に関し、判決が確定し、裁判上の和解若しくは請求の認諾があり、民事調停法\n（昭和十六年法律第百十号）により調停が成立し、又は家事事件手続法\n（平成十三年法律第五十号）により、審判が確定し、若しくは調停が成立した場合"
    ]
  },
  "10(2)": {
    "name": "令第三条\nの規定により申請書を提出する場合には、次に掲げる書類を添付しなければならない。",
    "num": [
      "土地の登記事項証明書（全部事項証明書に限る。第二十二条第号を除き、以下同じ。）",
      "権利を取得しようとする者が法人（独立行政法人通則法\n（平成十一年法律第百三号）第条第一項\nに規定する独立行政法人及び令第六条第一項第一号\nロに規定する法人を除く。）である場合には、その定款又は寄附行為の写し",
      "権利を取得しようとする者が農業生産法人（農事組合法人又は株式会社であるものに限る。）である場合には、その組合員名簿又は株主名簿の写し",
      "権利を取得しようとする者が、承認会社（農業法人に対する投資の円滑化に関する特別措置法（平成十年法律第五十二号。以下「投資円滑化法」という。）第五条に規定する承認会社をいう。以下同じ。）であつて投資円滑化法第十条第一項\nの規定の適用を受けるものを構成員とする農業生産法人である場合には、その構成員が承認会社であることを証する書面及びその構成員の株主名簿の写し",
      "権利を取得しようとする者が、承認会社又は承認組合（投資円滑化法第条\nに規定する承認組合をいう。以下同じ。）であつて投資円滑化法第十条第二項\nの規定の適用を受けるものを構成員とする農業生産法人である場合には、その構成員が承認会社又は承認組合であることを証する書面",
      "権利を取得しようとする者が法第二条第三項第二号\nチに掲げる者が構成員となつている農業生産法人である場合には、その構成員とその農業生産法人との間で締結された契約書の写しその他のその構成員が同号\nチに掲げる者であることを証する書面（その構成員が同号\nの政令で定める者である場合には、当該書面及び令第一条第一号\nから第五号\nまでに掲げる者のいずれかであることを証する書面）",
      "権利を取得しようとする者が令第六条第二項第三号\nに規定する法人である場合には、第十六条第二項の要件を満たしていることを証する書面",
      "法第三条第三項\nの規定の適用を受けて同条第一項\nの許可を受けようとする者にあつては、同条第三項第一号\nに規定する条件その他農地又は採草放牧地の適正な利用を確保するための条件が付されている契約書の写し",
      "権利を取得しようとする者が景観法\n（平成十六年法律第百十号）第十二条第一項\nに規定する景観整備機構である場合には、同法第五十六条第二項\nの規定により市町村長の指定を受けたことを証する書面",
      "前項ただし書の規定により連署しないで申請書を提出する場合には、同項各号のいずれかに該当することを証する書面",
      "その他参考となるべき書類"
    ]
  },
  "11": {
    "name": "令第三条\nの農林水産省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "権利の設定又は移転の当事者の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地並びに代表者の氏名）",
      "申請に係る土地の所在、地番、地目（登記簿の地目と現況による地目とが異なるときは、登記簿の地目及び現況による地目。以下同じ。）、面積及びその所有者の氏名又は名称",
      "申請に係る土地に所有権以外の使用及び収益を目的とする権利が設定されている場合には、当該権利の種類及び内容並びにその設定を受けている者の氏名又は名称",
      "権利を設定し、又は移転しようとする契約の内容",
      "五\n\n権利を取得しようとする者又はその世帯員等についての次に掲げる事項イこれらの者が現に所有し、又は所有権以外の使用及び収益を目的とする権利を有している農地及び採草放牧地の利用の状況\nロこれらの者の耕作又は養畜の事業に必要な機械の所有の状況、農作業に従事する者の数等の状況",
      "六\n\n権利を取得しようとする者が農業生産法人である場合には、次に掲げる事項イ農業生産法人が現に行つている事業の種類及び売上高並びに権利の取得後における事業計画\nロ農業生産法人の構成員の氏名又は名称及びその有する議決権\nハ農業生産法人の構成員からその農業生産法人に対して権利を設定し、又は移転した農地又は採草放牧地の面積\nニ農業生産法人の構成員のその農業生産法人の行う農業への従事状況及び権利の取得後における従事計画\nホ法第二条第三項第二号\nホに掲げる者が農業生産法人の構成員となつている場合には、その構成員がその農業生産法人に委託している農作業の内容\nヘ承認会社であつて投資円滑化法第十条第一項\nの規定の適用を受けるものが農業生産法人の構成員となつている場合には、その構成員の株主の氏名又は名称及びその有する議決権\nト法第二条第三項第二号\nチに掲げる者が農業生産法人の構成員となつている場合には、その構成員がその農業生産法人から供給を受ける物資若しくは提供を受ける役務の内容又はその構成員がその農業生産法人の事業の円滑化に寄与している状況（その構成員が同号\nの政令で定める者である場合には、これらに加えて、令第一条第一号\nから第五号\nまでに掲げる者のいずれかである旨）\nチ農業生産法人の理事等の氏名及び住所並びにその農業生産法人の行う農業及び農作業への従事状況及び権利の取得後における従事計画",
      "信託の引受けにより法第三条第一項\n本文に掲げる権利が取得される場合には、当該信託契約の内容",
      "権利を取得しようとする者が個人である場合には、権利を取得しようとする者又はその世帯員等のその行う耕作又は養畜の事業に必要な農作業への従事状況",
      "権利を取得しようとする者又はその世帯員等が権利の取得後においてその耕作又は養畜の事業に供する農地及び採草放牧地の面積",
      "所有権以外の使用及び収益を目的とする権利に基づいて耕作又は養畜の事業を行う者がその土地を貸し付け、又は質入れしようとする場合には、その事由",
      "権利を取得しようとする者又はその世帯員等の権利の取得後におけるその行う耕作又は養畜の事業が、権利を設定し、又は移転しようとする農地又は採草放牧地の周辺の農地又は採草放牧地の農業上の利用に及ぼすことが見込まれる影響",
      "十二\n\n権利を取得しようとする者が法第三条第三項\nの規定の適用を受けて同条第一項\nの許可を受けようとする場合には、次に掲げる事項イ地域の農業における他の農業者との役割分担の計画\nロその者が法人である場合には、その法人の業務を執行する役員のうち、その法人の行う耕作又は養畜の事業に常時従事する者の役職名及び氏名並びにその法人の行う耕作又は養畜の事業への従事状況及び権利の取得後における従事計画",
      "その他参考となるべき事項"
    ]
  },
  "11(2)": {
    "name": "次のいずれかに該当する場合には、令第三条\nの農林水産省令で定める事項は、前項の規定にかかわらず、同項第一号から第四号まで及び第十三号に掲げる事項とする。",
    "num": [
      "民法\n（明治二十九年法律第八十九号）第二百六十九条の二第項\nの地上権又はこれと内容を同じくするその他の権利を取得しようとする場合",
      "農業協同組合法\n（昭和十年法律第百三十号）第十条第項\nに規定する事業を行う農業協同組合若しくは農業協同組合連合会が農地若しくは採草放牧地の所有者から同項\nの委託を受けることにより法第三条第一項\n本文に掲げる権利を取得しようとする場合又は農業協同組合法第十一条の三十一第一項第一号\nに掲げる場合において農業協同組合若しくは農業協同組合連合会が使用貸借による権利若しくは賃借権を取得しようとする場合",
      "前条第二項第九号に規定する場合"
    ]
  },
  "11-2": {
    "name": "特例農業法人（国家戦略特別区域法\n（平成二十五年法律第百七号）第十八条第一項\nに規定する特例農業法人をいう。以下この条において同じ。）が法第三条第一項\n本文に掲げる権利を取得しようとする場合についての前二条の規定の適用については、第十条第二項第三号から第六号まで及び前条第一項第六号中「農業生産法人」とあるのは「特例農業法人」と、同号チ中「農業及び農作業」とあるのは「農業、農作業及び国家戦略特別区域法第十八条第一項第三号\nに規定する事業」とする。",
    "num": [

    ]
  },
  "12": {
    "name": "法第三条第一項第十三号\nの届出をしようとする農地利用集積円滑化団体（農業経営基盤強化促進法\n（昭和五十五年法律第六十五号）第十一条の十四\nに規定する農地利用集積円滑化団体をいう。以下同じ。）又は農地中間管理機構（農地中間管理事業の推進に関する法律\n（平成二十五年法律第百一号）第二条第四項\nに規定する農地中間管理機構をいう。以下同じ。）は、前条第一項第一号から第四号までに掲げる事項を記載した届出書を農業委員会に提出しなければならない。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "法第三条第一項第十四号の二\nの届出をしようとする農地中間管理機構は、前条第一項第一号から第四号までに掲げる事項を記載した届出書を農業委員会に提出しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "前条第一項又は第二項の規定により届出書を提出する場合には、当事者が連署するものとする。ただし、第十条第一項各号に掲げる場合は、この限りでない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "前条第一項の規定により届出書を提出する場合には、次に掲げる書類を添付しなければならない。ただし、第二号に掲げる書類にあつては、権利を取得する農地利用集積円滑化団体又は農地中間管理機構が、農業経営基盤強化促進法第八条第一項\n若しくは第九条第一項\n若しくは第十一条の十一第一項\n若しくは第十一条の十二第一項\nの承認を受け、又は同法第十一条の十三第一項\n若しくは第五項\nの規定により同法第十一条の十一第一項\nに規定する農地利用集積円滑化事業規程を定め、若しくは変更した後初めて当該農業委員会に前条第一項の届出書を提出する場合に限り添付するものとする。",
    "num": [
      "土地の登記事項証明書",
      "農業経営基盤強化促進法第八条第一項\n若しくは第九条第一項\nの都道府県知事の承認を受けた同法第八条第一項\nに規定する事業規程の写し又は同法第十一条の十一第一項\n若しくは第十一条の十第一項\nの承認を受け、若しくは同法第十一条の十三第一項\n若しくは第五項\nの規定により定め、若しくは変更された同法第十一条の十一第一項\nに規定する農地利用集積円滑化事業規程の写し",
      "前項ただし書の規定により連署しないで届出書を提出する場合にあつては、第十条第一項各号のいずれかに該当することを証する書面",
      "その他参考となるべき書類"
    ]
  },
  "13(3)": {
    "name": "前条第二項の規定により届出書を提出する場合には、次に掲げる書類を添付しなければならない。ただし、第二号に掲げる書類にあつては、権利を取得する農地中間管理機構が、農地中間管理事業の推進に関する法律第八条第一項\nの認可を受けた後初めて当該農業委員会に前条第二項の届出書を提出する場合に限り添付するものとする。",
    "num": [
      "土地の登記事項証明書",
      "農地中間管理事業の推進に関する法律第八条第一項\nの認可を受けた同項\nに規定する農地中間管理事業規程の写し",
      "第一項ただし書の規定により連署しないで届出書を提出する場合にあつては、第十条第一項各号のいずれかに該当することを証する書面",
      "その他参考となるべき書類"
    ]
  },
  "14": {
    "name": "農業委員会は、第十二条第一項又は第二項の規定により届出書の提出があつた場合において、当該届出を受理したときはその旨を、当該届出を受理しなかつたときはその旨及びその理由を、遅滞なく、当該届出をした農地利用集積円滑化団体又は農地中間管理機構に書面で通知しなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "前項の規定により届出を受理した旨の通知をする書面には、次に掲げる事項を記載するものとする。",
    "num": [
      "当事者の氏名及び住所（法人にあつては、名称、主たる事務所の所在地及び代表者の氏名）",
      "土地の所在、地番、地目及び面積並びに権利の種類及び設定又は移転の別",
      "届出書が到達した日及びその日に届出の効力が生じた旨"
    ]
  },
  "15": {
    "name": "法第三条第一項第十六号\nの農林水産省令で定める場合は、次に掲げる場合とする。",
    "num": [
      "法第四十五条第項\nの規定により農林水産大臣が管理することとされている農地又は採草放牧地の貸付けにより法第三条第項\n本文に掲げる権利が設定される場合",
      "土地収用法\n（昭和十六年法律第百十九号）、都市計画法\n（昭和四十三年法律第百号）又は鉱業法\n（昭和十五年法律第百八十九号）による買受権に基づいて農地又は採草放牧地が取得される場合",
      "法第四十七条\nの規定による売払いに係る農地又は採草放牧地についてその売払いを受けた者がその売払いに係る目的に供するため法第条第一項\nの権利を設定し、又は移転する場合",
      "株式会社日本政策金融公庫（以下「公庫」という。）が、公庫のための抵当権の目的となつている農地又は採草放牧地を競売又は国税徴収法\n（昭和三十年法律第百十七号）による滞納処分（その例による滞納処分を含む。）による公売によつて買い受ける場合",
      "包括遺贈又は相続人に対する特定遺贈により法第三条第一項\nの権利が取得される場合",
      "都市計画法第五十条第一項\n又は第五十七条第三項\nの規定によつて市街化区域（同法第七条第一項\nの市街化区域と定められた区域で、同法第二十三条第一項\nの規定による協議がととのつたものをいう。以下同じ。）内にある農地又は採草放牧地が取得される場合",
      "電気事業法\n（昭和三十九年法律第百十号）第二条第一項第十号\nに規定する電気事業者（同項第八号\nに規定する特定規模電気事業者を除く。以下「電気事業者」という。）が送電用若しくは配電用の電線又はプロペラ式発電用風力設備のブレードを設置するため民法第二百六十九条の二第一項\nの地上権又はこれと内容を同じくするその他の権利を取得する場合",
      "独立行政法人都市再生機構又は独立行政法人中小企業基盤整備機構が国又は地方公共団体の試験研究又は教育に必要な施設の造成及び譲渡を行うため当該施設の用に供する農地又は採草放牧地を取得する場合",
      "電気通信事業法\n（昭和五十年法律第八十六号）第百二十条第一項\nに規定する認定電気通信事業者（以下「認定電気通信事業者」という。）が有線電気通信のための電線を設置するため民法第二百六十条の二第一項\nの地上権又はこれと内容を同じくするその他の権利を取得する場合",
      "国有財産法\n（昭和二三年法律第七三号）第二八条の二第一項\nの規定による信託（農地若しくは採草放牧地を農地及び採草放牧地以外のものにして売り渡すこと又は農地若しくは採草放牧地を農地及び採草放牧地以外のものにするため売り渡すことにより終了するものに限る。）の引受けによつて市街化区域内にある農地又は採草放牧地が取得される場合",
      "成田国際空港株式会社が公共用飛行場周辺における航空機騒音による障害の防止等に関する法律\n（昭和四十二年法律第百十号）第九条第二項\n又は特定空港周辺航空機騒音対策特別措置法\n（昭和五十三年法律第二十六号）第八条第一項\n若しくは第九条第二項\nの規定により農地又は採草放牧地を取得する場合",
      "東日本大震災復興特別区域法\n（平成二十三年法律第百二号）第四条第一項\nに規定する特定地方公共団体（以下「特定地方公共団体」という。）である市町村又は大規模災害からの復興に関する法律\n（平成二十五年法律第五十五号）第十条第一項\nに規定する特定被災市町村（以下「特定被災市町村」という。）が、東日本大震災又は同法第二条第一号\nに規定する特定大規模災害（以下「特定大規模災害」という。）からの復興のために定める防災のための集団移転促進事業に係る国の財政上の特別措置等に関する法律\n（昭和四十七年法律第百三号）第三条第一項\nに規定する集団移転促進事業計画（以下「集団移転促進事業計画」という。）に係る同法第二条第一項\nに規定する移転促進区域（以下「移転促進区域」という。）内にある農地又は採草放牧地を、当該集団移転促進事業計画に基づき実施する同条第二項\nに規定する集団移転促進事業（以下「集団移転促進事業」という。）により取得する場合"
    ]
  },
  "16": {
    "name": "令第六条第一項第一号\nハの農林水産省令で定めるものは、学校法人、医療法人、社会福祉法人その他の営利を目的としない法人とする。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "令第六条第二項第三号の一\n般社団法人又は一般財団法人で農林水産省令で定めるものは、次に掲げる法人とする。",
    "num": [
      "その行う事業が令第六条第二項第三号\nに規定する事業及びこれに附帯する事業に限られている般社団法人で、農業協同組合、農業協同組合連合会、地方公共団体その他農林水産大臣が指定した者の有する議決権の数の合計が議決権の総数の四分の三以上を占めるもの",
      "地方公共団体の有する議決権の数が議決権の総数の過半を占める一般社団法人又は地方公共団体の拠出した基本財産の額が基本財産の総額の過半を占める一般財団法人"
    ]
  },
  "17": {
    "name": "法第三条第二項第五号\nの農林水産省令で定める基準は、次のとおりとする。",
    "num": [
      "設定区域（農業委員会が法第三条第二項第五号\nの規定に基づき別段の面積を定める区域をいう。第三号及び次項において同じ。）は、自然的経済的条件からみて営農条件がおおむね同と認められる地域であること。",
      "農業委員会が定めようとする別段の面積の単位はアールとし、その面積は十アール以上であること。",
      "農業委員会が定めようとする別段の面積は、設定区域内においてその定めようとする面積未満の農地又は採草放牧地を耕作又は養畜の事業に供している者の数が、当該設定区域内において農地又は採草放牧地を耕作又は養畜の事業に供している者の総数のおおむね百分の四十を下らないように算定されるものであること。"
    ]
  },
  "17(2)": {
    "name": "設定区域が次の各号のいずれにも該当する場合には、法第三条第二項第五号\nの農林水産省令で定める基準は、前項の規定にかかわらず、当該設定区域及びその周辺の地域における農地又は採草放牧地の保有及び利用の現況及び将来の見通し等からみて、新規就農を促進するために適当と認められる面積とする。",
    "num": [
      "当該設定区域内に現に耕作の目的に供されておらず、かつ、引き続き耕作の目的に供されないと見込まれる農地その他その適正な利用を図る必要がある農地が相当程度存在すること。",
      "当該設定区域の位置及び規模からみて、当該設定区域内において法第三条第項第五号\nに規定する面積（北海道ではヘクタール、都府県では五十アールである面積をいう。）未満の農地又は採草放牧地を耕作又は養畜の事業に供する者の数が増加することにより、当該設定区域及びその周辺の地域における農地又は採草放牧地の農業上の効率的かつ総合的な利用の確保に支障を生ずるおそれがないこと。"
    ]
  },
  "18": {
    "name": "法第三条第二項第五号\nの規定による公示は、市町村の条例の公布と同一の方法によりするものとする。",
    "num": [

    ]
  },
  "19": {
    "name": "法第三条第六項\nの規定による報告は、毎事業年度の終了後三月以内に、次に掲げる事項を記載した報告書を同条第三項\nの規定の適用を受けて同条第一項\nの許可をした農業委員会に提出してしなければならない。",
    "num": [
      "法第三条第三項\nの規定の適用を受けて同条第項\nの許可を受けた者の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地並びに代表者の氏名）",
      "前号の者が使用貸借による権利又は賃借権の設定を受けた農地又は採草放牧地の面積",
      "前号の農地又は採草放牧地における作物の種類別作付面積又は栽培面積、生産数量及び反収",
      "第一号の者が行う耕作又は養畜の事業がその農地又は採草放牧地の周辺の農地又は採草放牧地の農業上の利用に及ぼしている影響",
      "地域の農業における他の農業者との役割分担の状況",
      "第一号の者が法人である場合には、その法人の業務を執行する役員のうち、その法人の行う耕作又は養畜の事業に常時従事する者の役職名及び氏名並びにその法人の行う耕作又は養畜の事業への従事状況",
      "その他参考となるべき事項"
    ]
  },
  "19(2)": {
    "name": "前項の報告書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "前項第号の者が法人である場合には、定款の写し",
      "その他参考となるべき書類"
    ]
  },
  "20": {
    "name": "法第三条の三第一項\nの農林水産省令で定める場合は、次に掲げる場合とする。",
    "num": [
      "法第五条第項\n本文に規定する場合",
      "特定農地貸付けに関する農地法等の特例に関する法律\n（平成元年法律第五十八号）第三条第三項\nの承認を受けて法第三条第一項\n本文に掲げる権利を取得した場合",
      "市民農園整備促進法\n（平成二年法律第四十四号）第十一条第一項\nの規定により特定農地貸付けに関する農地法等の特例に関する法律第条第項\nの承認を受けたものとみなされて法第条第一項\n本文に掲げる権利を取得した場合",
      "第十五条各号（第五号を除く。）のいずれかに該当する場合"
    ]
  },
  "21": {
    "name": "法第三条の三第一項\nの届出は、次に掲げる事項を記載した書面を提出してしなければならない。",
    "num": [
      "権利を取得した者の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地並びに代表者の氏名）",
      "権利を取得した農地又は採草放牧地の所在、地番及び面積",
      "権利を取得した事由及び権利を取得した日",
      "取得した権利の種類及び内容"
    ]
  },
  "22": {
    "name": "令第七条第一項\nの規定により申請書を提出する場合には、次に掲げる書類を添付しなければならない。",
    "num": [
      "申請者が法人である場合には、法人の登記事項証明書及び定款又は寄附行為の写し",
      "土地の位置を示す地図及び土地の登記事項証明書",
      "申請に係る土地に設置しようとする建物その他の施設及びこれらの施設を利用するために必要な道路、用排水施設その他の施設の位置を明らかにした図面",
      "次条第五号の資金計画に基づいて事業を実施するために必要な資力及び信用があることを証する書面",
      "申請に係る農地を転用する行為の妨げとなる権利を有する者がある場合には、その同意があつたことを証する書面",
      "申請に係る農地が土地改良区の地区内にある場合には、当該土地改良区の意見書（意見を求めた日から三十日を経過してもなおその意見を得られない場合には、その事由を記載した書面）",
      "その他参考となるべき書類"
    ]
  },
  "23": {
    "name": "令第七条第一項\nの農林水産省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "申請者の氏名、住所及び職業（法人にあつては、名称、主たる事務所の所在地、業務の内容及び代表者の氏名）",
      "土地の所在、地番、地目、面積、利用状況及び普通収穫高",
      "転用の事由の詳細",
      "転用の時期及び転用の目的に係る事業又は施設の概要",
      "転用の目的に係る事業の資金計画",
      "転用することによつて生ずる付近の農地、作物等の被害の防除施設の概要",
      "その他参考となるべき事項"
    ]
  },
  "24": {
    "name": "令第七条第二項\n（令第十五条第二項\n及び第二十七条第二項\nにおいて準用する場合を含む。）の農林水産省令で定める期間は、申請書の提出があつた日の翌日から起算して四十日とする。",
    "num": [

    ]
  },
  "25": {
    "name": "令第七条第三項\n（令第十五条第二項\n及び第二十七条第二項\nにおいて準用する場合を含む。次条において同じ。）の農林水産省令で定める事由は、次に掲げる事由とする。",
    "num": [
      "申請書を提出すべき農業委員会の農地部会の会議（農地部会を置かない農業委員会にあつては、総会。次号において同じ。）が四十日以内に開かれる見込みのないことが明らかであること。",
      "経由して都道府県知事に提出するため農業委員会に申請書を提出した後に、当該農業委員会の農地部会の会議が当該申請書の提出があつた日の翌日から起算して四十日以内に開かれる見込みのないことが明らかとなつたこと。",
      "その他相当の事由"
    ]
  },
  "26": {
    "name": "令第七条第三項\nの規定により農業委員会を経由しないで都道府県知事に申請書を提出する場合には、申請書（経由して都道府県知事に提出するため農業委員会に申請書を提出した後に、同項\nの規定により農業委員会を経由しないで都道府県知事に申請書を提出する場合には、農業委員会に提出した申請書と同一の内容のものに限る。）にその事由を記載しなければならない。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "都道府県知事は、令第七条第三項\nの規定により農業委員会を経由しないで申請書が提出された場合において必要があると認めるときは、当該申請に関し、当該農業委員会の意見を聴くことができる。",
    "num": [

    ]
  },
  "27": {
    "name": "削除",
    "num": [

    ]
  },
  "28": {
    "name": "法第四条第一項第二号\nの農林水産省令で定める施設は、国又は都道府県が設置する道路、農業用用排水施設その他の施設で次に掲げる施設以外のものとする。",
    "num": [
      "学校教育法\n（昭和二十二年法律第二十六号）第条\nに規定する学校、同法第百二十四条\nに規定する専修学校又は同法第百三十四条第項\nに規定する各種学校の用に供する施設",
      "社会福祉法\n（昭和十六年法律第四十五号）による社会福祉事業又は更生保護事業法\n（平成七年法律第八十六号）による更生保護事業の用に供する施設",
      "医療法\n（昭和二十年法律第二百五号）第一条の五第一項\nに規定する病院、同条第二項\nに規定する診療所又は同法第二条第一項\nに規定する助産所の用に供する施設",
      "四\n\n多数の者の利用に供する庁舎で次に掲げるものイ国が設置する庁舎であつて、本府若しくは本省又は本府若しくは本省の外局の本庁の用に供するもの\nロ国が設置する地方支分部局の本庁の用に供する庁舎\nハ都道府県庁、都道府県の支庁又は地方事務所の用に供する庁舎\nニ警視庁又は道府県警察本部の本庁の用に供する庁舎",
      "宿舎（職務上常駐を必要とする職員又は職務上その勤務地に近接する場所に居住する必要がある職員のためのものを除く。）"
    ]
  },
  "29": {
    "name": "令第九条第一項\nの規定により届出書を提出する場合には、次に掲げる書類を添付しなければならない。",
    "num": [
      "土地の位置を示す地図及び土地の登記事項証明書",
      "届出に係る農地が賃貸借の目的となつている場合には、その賃貸借につき法第十八条第一項\nの規定による解約等の許可があつたことを証する書面"
    ]
  },
  "30": {
    "name": "令第九条第一項\nの農林水産省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "届出者の氏名、住所及び職業（法人にあつては、名称、主たる事務所の所在地、業務の内容及び代表者の氏名）",
      "土地の所在、地番、地目及び面積",
      "土地の所有者及び耕作者の氏名又は名称及び住所",
      "転用の目的及び時期並びに転用の目的に係る事業又は施設の概要",
      "第二十三条第六号に掲げる事項"
    ]
  },
  "31": {
    "name": "令第九条第二項\nの規定により届出を受理した旨の通知をする書面には、次に掲げる事項を記載するものとする。",
    "num": [
      "届出者の氏名及び住所（法人にあつては、名称、主たる事務所の所在地及び代表者の氏名）",
      "土地の所在、地番、地目及び面積",
      "届出書が到達した日及びその日に届出の効力が生じた旨",
      "届出に係る転用の目的"
    ]
  },
  "32": {
    "name": "法第四条第一項第八号\nの農林水産省令で定める場合は、次に掲げる場合とする。",
    "num": [
      "耕作の事業を行う者がその農地をその者の耕作の事業に供する他の農地の保全若しくは利用の増進のため又はその農地（二アール未満のものに限る。）をその者の農作物の育成若しくは養畜の事業のための農業用施設に供する場合",
      "耕作の事業以外の事業に供するため、法第四十五条第一項\nの規定により農林水産大臣が管理することとされている農地の貸付けを受けた者が当該貸付けに係る農地をその貸付けに係る目的に供する場合",
      "法第四十七条\nの規定による売払いに係る農地をその売払いに係る目的に供する場合",
      "土地改良法\n（昭和二十年法律第百九十五号）に基づく土地改良事業により農地を農地以外のものにする場合",
      "土地区画整理法\n（昭和二十九年法律第百十九号）に基づく土地区画整理事業若しくは土地区画整理法施行法\n（昭和二十九年法律第百二十号）第三条第一項\n若しくは第四条第一項\nの規定による土地区画整理の施行により道路、公園等公共施設を建設するため、又はその建設に伴い転用される宅地の代地として農地を農地以外のものにする場合",
      "地方公共団体（都道府県を除く。）がその設置する道路、河川、堤防、水路若しくはため池又はその他の施設で土地収用法第三条\n各号に掲げるもの（第二十八条第一号から第三号までに掲げる施設又は市役所、特別区の区役所若しくは町村役場の用に供する庁舎を除く。）の敷地に供するためその区域（地方公共団体の組合にあつては、その組合を組織する地方公共団体の区域）内にある農地を農地以外のものにする場合",
      "道路整備特別措置法\n（昭和三十一年法律第号）第二条第四項\nに規定する会社又は地方道路公社が道路の敷地に供するため農地を農地以外のものにする場合",
      "独立行政法人水資源機構がダム、堰、堤防、水路若しくは貯水池の敷地又はこれらの施設の建設のために必要な道路若しくはこれらの施設の建設に伴い廃止される道路に代わるべき道路の敷地に供するため農地を農地以外のものにする場合",
      "独立行政法人鉄道建設・運輸施設整備支援機構又は全国新幹線鉄道整備法\n（昭和四十五年法律第七十一号）第条第一項\nの規定による認可を受けた者が鉄道施設（当該認可を受けた者にあつては、その認可に係るものに限る。以下同じ。）の敷地又は鉄道施設の建設のために必要な道路若しくは線路若しくは鉄道施設の建設に伴い廃止される道路に代わるべき道路の敷地に供するため農地を農地以外のものにする場合",
      "成田国際空港株式会社が、成田国際空港の敷地若しくは当該空港の建設のために必要な道路若しくは線路若しくは当該空港の建設に伴い廃止される道路に代わるべき道路の敷地に供するため農地を農地以外のものにする場合又は航空法\n（昭和二七年法律第二百三一号）第三八条第一項\n若しくは第四三条第一項\nの規定による許可に係る航空法施行規則\n（昭和二七年運輸省令第五六号）第一条\nに規定する航空保安無線施設若しくは航空灯火（以下「航空保安施設」という。）の設置予定地とされている土地（以下「航空保安施設設置予定地」という。）の区域内にある農地を航空保安施設を設置するため農地以外のものにする場合",
      "法第五条第一項第六号\nの届出に係る農地をその届出に係る転用の目的に供する場合",
      "都市計画事業（都市計画法第四条第十五項\nに規定する都市計画事業をいう。以下同じ。）の施行者が市街化区域内において同法第五十六条第一項\n、第五十七条第三項若しくは第六十七条第二項の規定によつて又は同法第六十八条第一項\nの規定による請求によつて取得された農地を都市計画事業により農地以外のものにする場合",
      "電気事業者が送電用若しくは配電用の施設（電線の支持物及び開閉所に限る。）若しくは送電用若しくは配電用の電線を架設するための装置又はこれらの施設若しくは装置を設置するために必要な道路若しくは索道（以下「送電用電気工作物等」という。）の敷地に供するため農地を農地以外のものにする場合",
      "地方公共団体（都道府県を除く。）、独立行政法人都市再生機構、地方住宅供給公社、土地開発公社（公有地の拡大の推進に関する法律\n（昭和四十七年法律第六十六号）に基づく土地開発公社をいう。以下同じ。）、独立行政法人中小企業基盤整備機構又は国（国が出資の額の全部を出資している法人を含む。）若しくは地方公共団体が出資の額の過半を出資している法人（国又は都道府県が作成した地域開発に関する計画で農林水産大臣が指定するもの（以下「指定計画」という。）に従つて工場、住宅又は流通業務施設の用に供される土地の造成の事業をその主たる事業として行うものに限る。）で農林水産大臣が指定するもの（以下「指定法人」という。）が市街化区域（指定法人にあつては、指定計画に係る市街化区域）内にある農地を農地以外のものにする場合",
      "独立行政法人都市再生機構が独立行政法人都市再生機構法\n（平成年法律第百号）第十八条第一項\n各号に掲げる施設（以下「特定公共施設」という。）又はその施設の建設のために必要な道路若しくはその施設の建設に伴い廃止される道路に代わるべき道路の敷地に供するため農地を農地以外のものにする場合",
      "認定電気通信事業者が有線電気通信のための線路、空中線系（その支持物を含む。）若しくは中継施設又はこれらの施設を設置するために必要な道路若しくは索道の敷地に供するため農地を農地以外のものにする場合",
      "地方公共団体（都道府県を除く。）又は災害対策基本法\n（昭和三十六年法律第二百二十三号）第二条第五号\nに規定する指定公共機関若しくは同条第六号\nに規定する指定地方公共機関が行う非常災害の応急対策又は復旧であつて、当該機関の所掌業務に係る施設について行うもののために必要な施設の敷地に供するため農地を農地以外のものにする場合",
      "ガス事業法\n（昭和二十九年法律第五十一号）第二条第十一項\nに規定するガス事業者（同条第九項\nに規定する大口ガス事業者を除く。以下「ガス事業者」という。）が、ガス導管の変位の状況を測定する設備又はガス導管の防食措置の状況を検査する設備の敷地に供するため農地を農地以外のものにする場合"
    ]
  },
  "33": {
    "name": "令第十条第一項第二号\nイの農林水産省令で定める施設は、次に掲げる施設（法第四条第二項第一号\nロ又は第五条第二項第一号\nロに掲げる土地にあつては、これらの土地以外の周辺の土地に設置することによつてはその目的を達成することができないと認められるものに限る。）とする。",
    "num": [
      "都市住民の農業の体験その他の都市等との地域間交流を図るために設置される施設",
      "農業従事者の就業機会の増大に寄与する施設",
      "農業従事者の良好な生活環境を確保するための施設",
      "住宅その他申請に係る土地の周辺の地域において居住する者の日常生活上又は業務上必要な施設で集落に接続して設置されるもの（令第十二条\n又は第二十条\nに掲げる土地にあつては、敷地面積がおおむね五百平方メートルを超えないものに限る。）"
    ]
  },
  "34": {
    "name": "令第十条第一項第二号\nロの農林水産省令で定める施設は、次に掲げる施設（令第十二条\n又は第二十条\nに掲げる土地以外の土地に設置されるものに限る。）とする。",
    "num": [
      "病院、療養所その他の医療事業の用に供する施設でその目的を達成する上で市街地以外の地域に設置する必要があるもの",
      "火薬庫又は火薬類の製造施設",
      "その他前二号に掲げる施設に類する施設"
    ]
  },
  "35": {
    "name": "令第十条第一項第二号\nハの農林水産省令で定める事業は、次のいずれかに該当するものに関する事業とする。",
    "num": [
      "調査研究（その目的を達成する上で申請に係る土地をその用に供することが必要であるものに限る。）",
      "土石その他の資源の採取",
      "水産動植物の養殖用施設その他これに類するもの",
      "四\n\n流通業務施設、休憩所、給油所その他これらに類する施設で、次に掲げる区域内に設置されるものイ一般国道又は都道府県道の沿道の区域\nロ高速自動車国道その他の自動車のみの交通の用に供する道路（高架の道路その他の道路であつて自動車の沿道への出入りができない構造のものに限る。）の出入口の周囲おおむね三百メートル以内の区域",
      "既存の施設の拡張（拡張に係る部分の敷地の面積が既存の施設の敷地の面積の二分の一を超えないものに限る。）",
      "法第四条第二項第一号\nロ又は第五条第二項第一号\nロに掲げる土地に係る法第四条第一項\n若しくは第五条第一項\nの許可又は法第四条第一項第七号\n若しくは第五条第一項第号\nの届出に係る事業のために欠くことのできない通路、橋、鉄道、軌道、索道、電線路、水路その他の施設（令第十二条\n又は第二十条\nに掲げる土地以外の土地に設置されるものに限る。）"
    ]
  },
  "36": {
    "name": "令第十条第一項第二号\nニの農林水産省令で定める基準は、申請に係る事業の目的に供すべき土地の面積に占める申請に係る法第四条第二項第一号\nロに掲げる土地の面積の割合が三分の一を超えず、かつ、申請に係る事業の目的に供すべき土地の面積に占める申請に係る令第十二条\nに掲げる土地の面積の割合が五分の一を超えないこととする。",
    "num": [

    ]
  },
  "37": {
    "name": "令第十条第一項第二号\nホの農林水産省令で定める事業は、次のいずれかに該当するものに関する事業とする。ただし、第一号、第三号、第六号、第七号、第十二号及び第十三号に該当するものに関する事業にあつては、令第十二条\n又は第二十条\nに掲げる土地以外の土地を供して行われるものに限る。",
    "num": [
      "土地収用法\nその他の法律により土地を収用し、又は使用することができる事業",
      "森林法\n（昭和十六年法律第百四十九号）第十五条第一項\n各号に掲げる目的を達成するために行われる森林の造成",
      "地すべり等防止法\n（昭和十年法律第十号）第二十四条第一項\nに規定する関連事業計画若しくは急傾斜地の崩壊による災害の防止に関する法律\n（昭和四十四年法律第五十七号）第九条第項\nに規定する勧告に基づき行われる家屋の移転その他の措置又は同法第十条第一項\n若しくは第二項\nに規定する命令に基づき行われる急傾斜地崩壊防止工事",
      "非常災害のために必要な応急措置",
      "土地改良法第七条第四項\nに規定する非農用地区域（以下単に「非農用地区域」という。）と定められた区域内にある土地を当該非農用地区域に係る土地改良事業計画に定められた用途に供する行為",
      "工場立地法\n（昭和三十四年法律第二十四号）第三条第一項\nに規定する工場立地調査簿に工場適地として記載された土地の区域（農業上の土地利用との調整が調つたものに限る。）内において行われる工場又は事業場の設置",
      "独立行政法人中小企業基盤整備機構が実施する独立行政法人中小企業基盤整備機構法\n（平成十四年法律第百四十号）附則第五条第一項第一号\nに掲げる業務（農業上の土地利用との調整が調つた土地の区域内において行われるものに限る。）",
      "削除",
      "集落地域整備法\n（昭和六十二年法律第六十三号）第五条第一項\nに規定する集落地区計画の定められた区域（農業上の土地利用との調整が調つたもので、集落地区整備計画（同条第三項\nに規定する集落地区整備計画をいう。第四十七条及び第五十七条において同じ。）が定められたものに限る。）内において行われる同項\nに規定する集落地区施設及び建築物等の整備",
      "優良田園住宅の建設の促進に関する法律\n（平成年法律第四一号）第四条第一項\nの認定を受けた同項\nに規定する優良田園住宅建設計画（同法第四条第四項\n又は第五項\nに規定する協議が調つたものに限る。）に従つて行われる同法第二条\nに規定する優良田園住宅の建設",
      "農用地の土壌の汚染防止等に関する法律\n（昭和四十五年法律第百三十九号）第三条第一項\nに規定する農用地土壌汚染対策地域（以下単に「農用地土壌汚染対策地域」という。）として指定された地域内にある農用地（同法第二条第一項\nに規定する農用地をいう。この号、第四十七条及び第五十七条において同じ。）（同法第五条第一項\nに規定する農用地土壌汚染対策計画（以下単に「農用地土壌汚染対策計画」という。）において農用地として利用すべき土地の区域として区分された土地の区域内にある農用地を除く。）その他の農用地の土壌の同法第二条第三項\nに規定する特定有害物質（以下単に「特定有害物質」という。）による汚染に起因して当該農用地で生産された農畜産物の流通が著しく困難であり、かつ、当該農用地の周辺の土地の利用状況からみて農用地以外の土地として利用することが適当であると認められる農用地の利用の合理化に資する事業",
      "十二\n\n東日本大震災復興特別区域法第四十六条第二項第四号\nに規定する復興整備事業であつて、次に掲げる要件に該当するものイ東日本大震災復興特別区域法第四十六条第一項第二号\nに掲げる地域をその区域とする市町村が作成する同項\nに規定する復興整備計画に係るものであること。\nロ東日本大震災復興特別区域法第四十七条第一項\nに規定する復興整備協議会における協議が調つたものであること。\nハ当該市町村の復興のため必要かつ適当であると認められること。\nニ当該市町村の農業の健全な発展に支障を及ぼすおそれがないと認められること。",
      "農林漁業の健全な発展と調和のとれた再生可能エネルギー電気の発電の促進に関する法律\n（平成二十五年法律第八十一号）第五条第一項\nに規定する基本計画に定められた同条第二項第二号\nに掲げる区域（農業上の土地利用との調整が調つたものに限る。）内において同法第七条第一項\nに規定する設備整備計画（当該設備整備計画のうち同条第二項第二号\nに掲げる事項について同法第六条第一項\nに規定する協議会における協議が調つたものであり、かつ、同法第七条第四項第一号\n又は第二号\nに掲げる行為に係る当該設備整備計画についての協議が調つたものに限る。）に従つて行われる同法第三条第二項\nに規定する再生可能エネルギー発電設備の整備"
    ]
  },
  "38": {
    "name": "令第十条第一項第二号\nヘの農林水産省令で定める計画は、農業振興地域の整備に関する法律（昭和四十四年法律第五十八号）第八条第一項に規定する市町村農業振興地域整備計画又は同計画に沿つて当該計画に係る区域内の農地の効率的な利用を図る観点から市町村が策定する計画とする。",
    "num": [

    ]
  },
  "39": {
    "name": "令第十条第一項第二号\nヘの農林水産省令で定める要件は、次のいずれかに該当する施設を前条に規定する計画に従つて整備するため行われるものであることとする。",
    "num": [
      "前条に規定する計画（次号に規定するものを除く。）においてその種類、位置及び規模が定められている施設",
      "農業振興地域の整備に関する法律施行規則（昭和四十四年農林省令第四十五号\n）第四条の四第一項第十六号のに規定する計画において当該計画に係る区域内の農用地等の保全及び効率的な利用を確保する見地から定められている当該区域内において農用地等以外の用途に供することを予定する土地の区域内に設置されるものとして当該計画に定められている施設"
    ]
  },
  "40": {
    "name": "令第十一条第二号\nの農林水産省令で定める事業は、次に掲げる要件を満たしている事業とする。",
    "num": [
      "一\n\n次のいずれかに該当する事業（主として農地又は採草放牧地の災害を防止することを目的とするものを除く。）であること。イ農業用用排水施設の新設又は変更\nロ区画整理\nハ農地又は採草放牧地の造成（昭和三十五年度以前の年度にその工事に着手した開墾建設工事を除く。）\nニ埋立て又は干拓\nホ客土、暗きよ排水その他の農地又は採草放牧地の改良又は保全のため必要な事業",
      "二\n\n次のいずれかに該当する事業であること。イ国又は地方公共団体が行う事業\nロ国又は地方公共団体が直接又は間接に経費の全部又は一部につき補助その他の助成を行う事業\nハ農業改良資金融通法\n（昭和三十一年法律第百二号）に基づき公庫又は沖縄振興開発金融公庫から資金の貸付けを受けて行う事業\nニ公庫から資金の貸付けを受けて行う事業（ハに掲げる事業を除く。）"
    ]
  },
  "41": {
    "name": "令第十二条第一号\nの農林水産省令で定める基準は、区画の面積、形状、傾斜及び土性が高性能農業機械（農業機械化促進法\n（昭和二十八年法律第二百五十二号）第二条第三項\nに規定する高性能農業機械をいう。）による営農に適するものであると認められることとする。",
    "num": [

    ]
  },
  "42": {
    "name": "令第十二条第二号\nの農林水産省令で定める基準は、申請に係る事業が次に掲げる要件を満たしていることとする。",
    "num": [
      "第四十条第号ロからホまでに掲げる事業のいずれかに該当する事業であること。",
      "二\n\n次のいずれかに該当する事業であること。イ国又は都道府県が行う事業\nロ国又は都道府県が直接又は間接に経費の全部又は一部を補助する事業"
    ]
  },
  "43": {
    "name": "令第十三条第一号\nの農林水産省令で定める程度は、次のいずれかに該当することとする。",
    "num": [
      "水管、下水道管又はガス管のうち二種類以上が埋設されている道路（幅員四メートル以上の道及び建築基準法\n（昭和二十五年法律第二百号）第四十二条第二項\nの指定を受けた道で現に般交通の用に供されているものをいい、第三十五条第四号ロに規定する道路及び農業用道路を除く。）の沿道の区域であつて、容易にこれらの施設の便益を享受することができ、かつ、申請に係る農地又は採草放牧地からおおむね五百メートル以内に二以上の教育施設、医療施設その他の公共施設又は公益的施設が存すること。",
      "二\n\n申請に係る農地又は採草放牧地からおおむね三百メートル以内に次に掲げる施設のいずれかが存すること。イ鉄道の駅、軌道の停車場又は船舶の発着場\nロ第三十五条第四号ロに規定する道路の出入口\nハ都道府県庁、市役所、区役所又は町村役場（これらの支所を含む。）\nニその他イからハまでに掲げる施設に類する施設"
    ]
  },
  "44": {
    "name": "令第十三条第二号\nの農林水産省令で定める程度は、次のいずれかに該当することとする。",
    "num": [
      "住宅の用若しくは事業の用に供する施設又は公共施設若しくは公益的施設が連たんしていること。",
      "街区（道路、鉄道若しくは軌道の線路その他の恒久的な施設又は河川、水路等によつて区画された地域をいう。以下同じ。）の面積に占める宅地の面積の割合が四十パーセントを超えていること。",
      "都市計画法第八条第一項第一号\nに規定する用途地域が定められていること（農業上の土地利用との調整が調つたものに限る。）。"
    ]
  },
  "45": {
    "name": "令第十四条第一号\nの農林水産省令で定める区域は、次に掲げる区域とする。",
    "num": [
      "相当数の街区を形成している区域",
      "第四十三条第号イ、ハ又はニに掲げる施設の周囲おおむね五百メートル（当該施設を中心とする半径五百メートルの円で囲まれる区域の面積に占める当該区域内にある宅地の面積の割合が四十パーセントを超える場合にあつては、その割合が四十パーセントとなるまで当該施設を中心とする円の半径を延長したときの当該半径の長さ又は一キロメートルのいずれか短い距離）以内の区域"
    ]
  },
  "46": {
    "name": "令第十四条第二号\nの農林水産省令で定める区域は、宅地化の状況が第四十四条第一号に掲げる程度に達している区域に近接する区域内にある農地の区域で、その規模がおおむね十ヘクタール未満であるものとする。",
    "num": [

    ]
  },
  "47": {
    "name": "法第四条第二項第三号\nの農林水産省令で定める事由は、次のとおりとする。",
    "num": [
      "法第四条第項\nの許可を受けた後、遅滞なく、申請に係る農地を申請に係る用途に供する見込みがないこと。",
      "申請に係る事業の施行に関して行政庁の免許、許可、認可等の処分を必要とする場合においては、これらの処分がされなかつたこと又はこれらの処分がされる見込みがないこと。",
      "申請に係る事業の施行に関して法令（条例を含む。第五十七条第二号の二において同じ。）により義務付けられている行政庁との協議を現に行つていること。",
      "申請に係る農地と一体として申請に係る事業の目的に供する土地を利用できる見込みがないこと。",
      "申請に係る農地の面積が申請に係る事業の目的からみて適正と認められないこと。",
      "五\n\n申請に係る事業が工場、住宅その他の施設の用に供される土地の造成（その処分を含む。）のみを目的とするものであること。ただし、次に掲げる場合は、この限りでない。イ農業構造の改善に資する事業の実施により農業の振興に資する施設の用に供される土地を造成するため農地を農地以外のものにする場合であつて、当該農地が当該施設の用に供されることが確実と認められるとき。\nロ農業協同組合が農業協同組合法第十条第五項\nに規定する事業の実施により工場、住宅その他の施設の用に供される土地を造成するため農地を農地以外のものにする場合であつて、当該農地がこれらの施設の用に供されることが確実と認められるとき。\nハ農地中間管理機構（農業経営基盤強化促進法第七条第一号\nに掲げる事業を行う者に限る。第五十七条第五号ハにおいて同じ。）が農業用施設の用に供される土地を造成するため農地を農地以外のものにする場合であつて、当該農地が当該施設の用に供されることが確実と認められるとき。\nニ第三十八条に規定する計画に従つて工場、住宅その他の施設の用に供される土地を造成するため農地を農地以外のものにする場合\nホ非農用地区域内において当該非農用地区域に係る土地改良事業計画に定められた用途に供される土地を造成するため農地を農地以外のものにする場合であつて、当該農地が当該用途に供されることが確実と認められるとき。\nヘ都市計画法第八条第一項第一号\nに規定する用途地域が定められている土地の区域（農業上の土地利用との調整が調つたものに限る。）内において工場、住宅その他の施設の用に供される土地を造成するため農地を農地以外のものにする場合であつて、当該農地がこれらの施設の用に供されることが確実と認められるとき。\nト都市計画法第十二条の五第一項\nに規定する地区計画が定められている区域（農業上の土地利用との調整が調つたものに限る。）内において、同法第三十四条第十号\nの規定に該当するものとして同法第二十九条第一項\nの許可を受けて住宅又はこれに附帯する施設の用に供される土地を造成するため農地を農地以外のものにする場合であつて、当該農地がこれらの施設の用に供されることが確実と認められるとき。\nチ集落地域整備法第五条第一項\nに規定する集落地区計画が定められている区域（農業上の土地利用との調整が調つたものに限る。）内において集落地区整備計画に定められる建築物等に関する事項に適合する建築物等の用に供される土地を造成するため農地を農地以外のものにする場合であつて、当該農地がこれらの建築物等の用に供されることが確実と認められるとき。\nリ国（国が出資している法人を含む。）の出資により設立された法人、地方公共団体の出資により設立された一般社団法人若しくは一般財団法人、土地開発公社又は農業協同組合若しくは農業協同組合連合会が、農村地域工業等導入促進法\n（昭和四十六年法律第百十二号）第五条第一項\n又は第二項\nの規定により定められた同条第一項\nに規定する実施計画に基づき同条第三項第一号\nに規定する工業等導入地区内において同項第四号\nに規定する施設の用に供される土地を造成するため農地を農地以外のものにする場合\nヌ総合保養地域整備法\n（昭和六十二年法律第七十一号）第七条第一項\nに規定する同意基本構想に基づき同法第四条第二項第三号\nに規定する重点整備地区内において同法第二条第一項\nに規定する特定施設の用に供される土地を造成するため農地を農地以外のものにする場合であつて、当該農地が当該施設の用に供されることが確実と認められるとき。\nル削除\nヲ多極分散型国土形成促進法\n（昭和六十三年法律第八十三号）第十一条第一項\nに規定する同意基本構想に基づき同法第七条第二項第二号\nに規定する重点整備地区内において同項第三号\nに規定する中核的施設の用に供される土地を造成するため農地を農地以外のものにする場合であつて、当該農地が当該施設の用に供されることが確実と認められるとき。\nワ地方拠点都市地域の整備及び産業業務施設の再配置の促進に関する法律\n（平成四年法律第七十六号）第八条第一項\nに規定する同意基本計画に基づき同法第二条第二項\nに規定する拠点地区内において同項\nの事業として住宅及び住宅地若しくは同法第六条第五項\nに規定する教養文化施設等の用に供される土地を造成するため又は同条第四項\nに規定する拠点地区内において同法第二条第三項\nに規定する産業業務施設の用に供される土地を造成するため農地を農地以外のものにする場合であつて、当該農地がこれらの施設の用に供されることが確実と認められるとき。\nカ削除\nヨ削除\nタ大都市地域における優良宅地開発の促進に関する緊急措置法\n（昭和六十三年法律第四十七号）第三条第一項\nの認定を受けた宅地開発事業計画に従つて住宅その他の施設の用に供される土地を造成するため農地を農地以外のものにする場合であつて、当該農地がこれらの施設の用に供されることが確実と認められるとき。\nレ地方公共団体（都道府県を除く。）又は独立行政法人都市再生機構その他国（国が出資している法人を含む。）の出資により設立された地域の開発を目的とする法人が工場、住宅その他の施設の用に供される土地を造成するため農地を農地以外のものにする場合\nソ電気事業者又は独立行政法人水資源機構その他国若しくは地方公共団体の出資により設立された法人が、ダムの建設に伴い移転が必要となる工場、住宅その他の施設の用に供される土地を造成するため農地を農地以外のものにする場合\nツ事業協同組合等（独立行政法人中小企業基盤整備機構法施行令\n（平成十六年政令第百八十二号）第二条第一項第三号\nに規定する事業協同組合等をいう。以下同じ。）が同号\nに規定する事業の実施により工場、事業場その他の施設の用に供される土地を造成するため農地を農地以外のものにする場合\nネ地方住宅供給公社、日本勤労者住宅協会若しくは土地開発公社又は一般社団法人若しくは一般財団法人が住宅又はこれに附帯する施設の用に供される土地を造成するため農地を農地以外のものにする場合であつて、当該農地がこれらの施設の用に供されることが確実と認められるとき。\nナ土地開発公社が土地収用法第三条\n各号に掲げる施設を設置しようとする者から委託を受けてこれらの施設の用に供される土地を造成するため農地を農地以外のものにする場合であつて、当該農地がこれらの施設の用に供されることが確実と認められるとき。\nラ農用地土壌汚染対策地域として指定された地域内にある農用地（農用地土壌汚染対策計画において農用地として利用すべき土地の区域として区分された土地の区域内にある農用地を除く。）その他の農用地の土壌の特定有害物質による汚染に起因して当該農用地で生産された農畜産物の流通が著しく困難であり、かつ、当該農用地の周辺の土地の利用状況からみて農用地以外の土地として利用することが適当であると認められる農用地の利用の合理化に資する事業の実施により農地を農地以外のものにする場合"
    ]
  },
  "48": {
    "name": "令第十五条第一項\nの規定により申請書を提出する場合には、当事者が連署するものとする。ただし、第十条第一項各号に掲げる場合は、この限りでない。",
    "num": [

    ]
  },
  "48(2)": {
    "name": "令第十五条第一項\nの規定により申請書を提出する場合には、次に掲げる書類を添付しなければならない。",
    "num": [
      "第二十二条第号から第四号までに掲げる書類",
      "申請に係る農地又は採草放牧地を転用する行為の妨げとなる権利を有する者がある場合には、その同意があつたことを証する書面",
      "申請に係る農地又は採草放牧地が土地改良区の地区内にある場合には、当該土地改良区の意見書（意見を求めた日から十日を経過してもなおその意見を得られない場合には、その事由を記載した書面）",
      "前項ただし書の規定により連署しないで申請書を提出する場合にあつては、第十条第一項各号のいずれかに該当することを証する書面",
      "その他参考となるべき書類"
    ]
  },
  "49": {
    "name": "令第十五条第一項\nの農林水産省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "第十条第項第号から第四号までに掲げる事項",
      "第十三条第四号及び第五号に掲げる事項",
      "転用することによつて生ずる付近の農地又は採草放牧地、作物等の被害の防除施設の概要",
      "その他参考となるべき事項"
    ]
  },
  "50": {
    "name": "令第十七条第一項\nの規定により届出書を提出する場合には、当事者が連署するものとする。ただし、第十条第一項各号に掲げる場合は、この限りでない。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "令第十七条第一項\nの規定により届出書を提出する場合には、次に掲げる書類を添付しなければならない。",
    "num": [
      "第二十九条第号に掲げる書類",
      "届出に係る農地又は採草放牧地が賃貸借の目的となつている場合には、その賃貸借につき法第十八条第一項\nの規定による解約等の許可があつたことを証する書面",
      "届出に係る農地又は採草放牧地を農地及び採草放牧地以外のものにする行為が都市計画法第二十九条第一項\nの許可を受けることを必要とするものである場合には、その行為につきその許可を受けたことを証する書面",
      "前項ただし書の規定により連署しないで届出書を提出する場合には、第十条第一項各号のいずれかに該当することを証する書面"
    ]
  },
  "51": {
    "name": "令第十七条第一項\nの農林水産省令で定める事項は、第十一条第一項第一号及び第四号、第三十条第二号から第四号まで並びに第四十九条第三号に掲げる事項とする。",
    "num": [

    ]
  },
  "52": {
    "name": "令第十七条第一項\nの規定により届出を受理した旨の通知をする書面には、次に掲げる事項を記載するものとする。",
    "num": [
      "第三十条各号に掲げる事項",
      "届出に係る権利の種類及び設定又は移転の別"
    ]
  },
  "53": {
    "name": "法第五条第一項第七号\nの農林水産省令で定める場合は、次に掲げる場合とする。",
    "num": [
      "法第四十五条第項\nの規定により農林水産大臣が管理することとされている農地又は採草放牧地を耕作及び養畜の事業以外の事業に供するために貸し付けることにより法第三条第項\n本文に掲げる権利が設定される場合",
      "法第四十七条\nの規定によつて所有権が移転される場合",
      "法第四十七条\nの規定による売払いに係る農地又は採草放牧地についてその売払いを受けた者がその売払いに係る目的に供するため第一号の権利を設定し、又は移転する場合",
      "土地改良法\nに基づく土地改良事業を行う者がその事業に供するため第一号の権利を取得する場合",
      "地方公共団体（都道府県を除く。）がその設置する道路、河川、堤防、水路若しくはため池又はその他の施設で土地収用法第三条\n各号に掲げるもの（第二十八条第一号から第三号までに掲げる施設又は市役所、特別区の区役所若しくは町村役場の用に供する庁舎を除く。）の敷地に供するためその区域（地方公共団体の組合にあつては、その組合を組織する地方公共団体の区域）内にある農地又は採草放牧地につき第一号の権利を取得する場合",
      "道路整備特別措置法第二条第四項\nに規定する会社又は地方道路公社が道路の敷地に供するため第一号の権利を取得する場合",
      "独立行政法人水資源機構がダム、堰、堤防、水路若しくは貯水池の敷地又はこれらの施設の建設のために必要な道路若しくはこれらの施設の建設に伴い廃止される道路に代わるべき道路の敷地に供するため第一号の権利を取得する場合",
      "独立行政法人鉄道建設・運輸施設整備支援機構又は全国新幹線鉄道整備法第九条第一項\nの規定による認可を受けた者が鉄道施設の敷地又は鉄道施設の建設のために必要な道路若しくは線路若しくは鉄道施設の建設に伴い廃止される道路に代わるべき道路の敷地に供するため第一号\nの権利を取得する場合",
      "成田国際空港株式会社が成田国際空港の敷地若しくは当該空港の建設のために必要な道路若しくは線路若しくは当該空港の建設に伴い廃止される道路に代わるべき道路の敷地に供するため、又は航空保安施設設置予定地の区域内にある農地若しくは採草放牧地について航空保安施設を設置するため第一号の権利を取得する場合",
      "都市計画法第五六条第一項\n、第五七条第三項若しくは第六七条第二項の規定によつて又は同法第六八条第一項\nの規定による請求によつて都市計画事業に供するため市街化区域内にある農地又は採草放牧地につき所有権が移転される場合",
      "電気事業者が送電用電気工作物等の敷地に供するため第一号の権利を取得する場合",
      "地方公共団体（都道府県を除く。）、独立行政法人都市再生機構、地方住宅供給公社、土地開発公社、独立行政法人中小企業基盤整備機構又は指定法人が市街化区域（指定法人にあつては、指定計画に係る市街化区域）内にある農地又は採草放牧地につき第一号の権利を取得する場合",
      "独立行政法人都市再生機構が特定公共施設又はその施設の建設のために必要な道路若しくはその施設の建設に伴い廃止される道路に代わるべき道路の敷地に供するため第一号の権利を取得する場合",
      "認定電気通信事業者が有線電気通信のための線路、空中線系（その支持物を含む。）若しくは中継施設又はこれらの施設を設置するために必要な道路若しくは索道の敷地に供するため第一号の権利を取得する場合",
      "地方公共団体（都道府県を除く。）又は災害対策基本法第二条第五号\nに規定する指定公共機関若しくは同条第六号\nに規定する指定地方公共機関が行う非常災害の応急対策又は復旧であつて、当該機関の所掌業務に係る施設について行うもののために必要な施設の敷地に供するため第一号の権利を取得する場合",
      "特定地方公共団体である市町村又は特定被災市町村が、東日本大震災又は特定大規模災害からの復興のために定める集団移転促進事業計画に係る移転促進区域内にある農地又は採草放牧地を、耕作及び養畜の事業以外の事業に供するため当該集団移転促進事業計画に基づき実施する集団移転促進事業により取得する場合",
      "ガス事業者が、ガス導管の変位の状況を測定する設備又はガス導管の防食措置の状況を検査する設備の敷地に供するため第一号の権利を取得する場合"
    ]
  },
  "54": {
    "name": "令第十八条第一項第二号\nニの農林水産省令で定める基準は、申請に係る事業の目的に供すべき土地の面積に占める申請に係る法第五条第二項第一号\nロに掲げる土地の面積の割合が三分の一を超えず、かつ、申請に係る事業の目的に供すべき土地の面積に占める申請に係る令第二十条\nに掲げる土地の面積の割合が五分の一を超えないこととする。",
    "num": [

    ]
  },
  "55": {
    "name": "令第二十条第一号\nの農林水産省令で定める基準は、第四十一条に規定する要件を満たしていることとする。",
    "num": [

    ]
  },
  "56": {
    "name": "令第二十条第二号\nの農林水産省令で定める基準は、申請に係る事業が第四十二条各号に掲げる要件を満たしていることとする。",
    "num": [

    ]
  },
  "57": {
    "name": "法第五条第二項第三号\nの農林水産省令で定める事由は、次のとおりとする。",
    "num": [
      "法第五条第項\nの許可を受けた後、遅滞なく、申請に係る農地又は採草放牧地を申請に係る用途に供する見込みがないこと。",
      "申請に係る事業の施行に関して行政庁の免許、許可、認可等の処分を必要とする場合においては、これらの処分がされなかつたこと又はこれらの処分がされる見込みがないこと。",
      "申請に係る事業の施行に関して法令により義務付けられている行政庁との協議を現に行つていること。",
      "申請に係る農地又は採草放牧地と一体として申請に係る事業の目的に供する土地を利用できる見込みがないこと。",
      "申請に係る農地又は採草放牧地の面積が申請に係る事業の目的からみて適正と認められないこと。",
      "五\n\n申請に係る事業が工場、住宅その他の施設の用に供される土地の造成（その処分を含む。）のみを目的とするものであること。ただし、次に掲げる場合は、この限りでない。イ農業構造の改善に資する事業の実施により農業の振興に資する施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利が設定され、又は移転される場合であつて、申請に係る農地又は採草放牧地が当該施設の用に供されることが確実と認められるとき。\nロ農業協同組合が農業協同組合法第十条第五項\nに規定する事業の実施により工場、住宅その他の施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利を取得する場合であつて、申請に係る農地又は採草放牧地がこれらの施設の用に供されることが確実と認められるとき。\nハ農地中間管理機構が農業用施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利を取得する場合であつて、申請に係る農地又は採草放牧地が当該施設の用に供されることが確実と認められるとき。\nニ第三十八条に規定する計画に従つて工場、住宅その他の施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利が設定され、又は移転される場合\nホ非農用地区域内において当該非農用地区域に係る土地改良事業計画に定められた用途に供される土地を造成するため法第三条第一項\n本文に掲げる権利が設定され、又は移転される場合であつて、申請に係る農地又は採草放牧地が当該用途に供されることが確実と認められるとき。\nヘ都市計画法第八条第一項第一号\nに規定する用途地域が定められている土地の区域（農業上の土地利用との調整が調つたものに限る。）内において工場、住宅その他の施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利が設定され、又は移転される場合であつて、申請に係る農地又は採草放牧地がこれらの施設の用に供されることが確実と認められるとき。\nト都市計画法第十二条の五第一項\nに規定する地区計画が定められている区域（農業上の土地利用との調整が調つたものに限る。）内において、同法第三十四条第十号\nの規定に該当するものとして同法第二十九条第一項\nの許可を受けて住宅又はこれに附帯する施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利が設定され、又は移転される場合であつて、申請に係る農地又は採草放牧地がこれらの施設の用に供されることが確実と認められるとき。\nチ集落地域整備法第五条第一項\nに規定する集落地区計画が定められている区域（農業上の土地利用との調整が調つたものに限る。）内において集落地区整備計画に定められる建築物等に関する事項に適合する建築物等の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利が設定され、又は移転される場合であつて、申請に係る農地又は採草放牧地がこれらの建築物等の用に供されることが確実と認められるとき。\nリ国（国が出資している法人を含む。）の出資により設立された法人、地方公共団体の出資により設立された一般社団法人若しくは一般財団法人、土地開発公社又は農業協同組合若しくは農業協同組合連合会が、農村地域工業等導入促進法第五条第一項\n又は第二項\nの規定により定められた同条第一項\nに規定する実施計画に基づき同条第三項第一号\nに規定する工業等導入地区内において同項第四号\nに規定する施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利を取得する場合\nヌ総合保養地域整備法第七条第一項\nに規定する同意基本構想に基づき同法第四条第二項第三号\nに規定する重点整備地区内において同法第二条第一項\nに規定する特定施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利が設定され、又は移転される場合であつて、申請に係る農地又は採草放牧地が当該施設の用に供されることが確実と認められるとき。\nル削除\nヲ多極分散型国土形成促進法第十一条第一項\nに規定する同意基本構想に基づき同法第七条第二項第二号\nに規定する重点整備地区内において同項第三号\nに規定する中核的施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利が設定され、又は移転される場合であつて、申請に係る農地又は採草放牧地が当該施設の用に供されることが確実と認められるとき。\nワ地方拠点都市地域の整備及び産業業務施設の再配置の促進に関する法律第八条第一項\nに規定する同意基本計画に基づき同法第二条第二項\nに規定する拠点地区内において同項\nの事業として住宅及び住宅地若しくは同法第六条第五項\nに規定する教養文化施設等の用に供される土地を造成するため又は同条第四項\nに規定する拠点地区内において同法第二条第三項\nに規定する産業業務施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利が設定され、又は移転される場合であつて、申請に係る農地又は採草放牧地がこれらの施設の用に供されることが確実と認められるとき。\nカ削除\nヨ削除\nタ大都市地域における優良宅地開発の促進に関する緊急措置法第三条第一項\nの認定を受けた宅地開発事業計画に従つて住宅その他の施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利が設定され、又は移転される場合であつて、申請に係る農地又は採草放牧地がこれらの施設の用に供されることが確実と認められるとき。\nレ地方公共団体（都道府県を除く。）又は独立行政法人都市再生機構その他国（国が出資している法人を含む。）の出資により設立された地域の開発を目的とする法人が工場、住宅その他の施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利を取得する場合\nソ電気事業者又は独立行政法人水資源機構その他国若しくは地方公共団体の出資により設立された法人が、ダムの建設に伴い移転が必要となる工場、住宅その他の施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利を取得する場合\nツ事業協同組合等が独立行政法人中小企業基盤整備機構法施行令第二条第一項第三号\nに規定する事業の実施により工場、事業場その他の施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利を取得する場合\nネ地方住宅供給公社、日本勤労者住宅協会若しくは土地開発公社又は一般社団法人若しくは一般財団法人が住宅又はこれに附帯する施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利を取得する場合であつて、申請に係る農地又は採草放牧地がこれらの施設の用に供されることが確実と認められるとき。\nナ土地開発公社が土地収用法第三条\n各号に掲げる施設を設置しようとする者から委託を受けてこれらの施設の用に供される土地を造成するため法第三条第一項\n本文に掲げる権利を取得する場合であつて、申請に係る農地又は採草放牧地がこれらの施設の用に供されることが確実と認められるとき。\nラ農用地土壌汚染対策地域として指定された地域内にある農用地（農用地土壌汚染対策計画において農用地として利用すべき土地の区域として区分された土地の区域内にある農用地を除く。）その他の農用地の土壌の特定有害物質による汚染に起因して当該農用地で生産された農畜産物の流通が著しく困難であり、かつ、当該農用地の周辺の土地の利用状況からみて農用地以外の土地として利用することが適当であると認められる農用地の利用の合理化に資する事業の実施により法第三条第一項\n本文に掲げる権利が設定され、又は移転される場合"
    ]
  },
  "58": {
    "name": "法第六条第一項\nの規定による報告は、毎事業年度の終了後三月以内に、次条に掲げる事項を記載した報告書を当該農業生産法人が現に所有し、又は所有権以外の使用及び収益を目的とする権利を有している農地又は採草放牧地の所在地を管轄する農業委員会に提出してしなければならない。",
    "num": [

    ]
  },
  "58(2)": {
    "name": "前項の報告書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "定款の写し",
      "農事組合法人又は株式会社にあつてはその組合員名簿又は株主名簿の写し",
      "承認会社であつて投資円滑化法第十条第一項\nの規定の適用を受けるものが構成員となつている場合には、その構成員が承認会社であることを証する書面及びその構成員の株主名簿の写し",
      "承認会社又は承認組合であつて投資円滑化法第十条第二項\nの規定の適用を受けるものが構成員となつている場合には、その構成員が承認会社又は承認組合であることを証する書面",
      "法第二条第三項第二号\nチに掲げる者が構成員となつている場合には、その構成員とその農業生産法人との間で締結された契約書の写しその他のその構成員が同号\nチに掲げる者であることを証する書面（その構成員が法第二条第三項第二号\nの政令で定める者である場合には、当該書面及び令第一条第一号\nから第号\nまでに掲げる者のいずれかであることを証する書面）",
      "その他参考となるべき書類"
    ]
  },
  "59": {
    "name": "法第六条第一項\nの農林水産省令で定める事項は、次のとおりとする。",
    "num": [
      "農業生産法人の名称及び主たる事務所の所在地並びに代表者の氏名",
      "農業生産法人が現に所有し、又は所有権以外の使用及び収益を目的とする権利を有している農地又は採草放牧地の面積",
      "農業生産法人が当該事業年度に行つた事業の種類及び売上高",
      "農業生産法人の構成員の氏名又は名称及びその有する議決権",
      "農業生産法人の構成員からその農業生産法人に対して権利を設定又は移転した農地又は採草放牧地の面積",
      "農業生産法人の構成員のその農業生産法人の行う農業への従事状況",
      "法第二条第三項第二号\nホに掲げる者が農業生産法人の構成員となつている場合には、その構成員がその農業生産法人に委託している農作業の内容",
      "承認会社であつて投資円滑化法第十条第一項\nの規定の適用を受けるものが農業生産法人の構成員となつている場合には、その構成員の株主の氏名又は名称及びその有する議決権",
      "法第二条第三項第二号\nチに掲げる者が農業生産法人の構成員となつている場合には、その構成員がその農業生産法人から供給を受ける物資若しくは提供を受ける役務の内容又はその構成員がその農業生産法人の事業の円滑化に寄与している状況（その構成員が法第二条第三項第二号\nの政令で定める者である場合には、これらに加えて、令第一条第一号\nから第五号\nまでに掲げる者のいずれかである旨）",
      "農業生産法人の理事等の氏名及び住所並びにその農業生産法人の行う農業及び農作業への従事状況",
      "その法人が国家戦略特別区域法第十八条第三項\nの規定により農業生産法人とみなされた者である場合には、その法人の理事等のその法人の行う同条第一項第三号\nに規定する事業への従事状況",
      "その他参考となるべき事項"
    ]
  },
  "60": {
    "name": "令第二十三条第二号\nの規定による指定は、交換分合計画につき土地改良法第九十八条第十項\n又は第九十九条第十二項\n（同法第百条第二項\n及び第百条の二第二項\n（同法第百十一条\nにおいてこれらの規定を準用する場合を含む。）並びに第百十一条\nにおいて準用する場合を含む。）の規定による公告があつた日の翌日から起算して三月以内に、その所有者に対し、次に掲げる事項を記載した指定書を交付してするものとする。",
    "num": [
      "土地の所有者の氏名又は名称及び住所",
      "当該交換分合計画に基づき交換分合が行われた令第十三条第号\nの特定農地等及び同号\nの規定によりこれに代わるべきものとして指定する土地の所在、地番、地目及び面積"
    ]
  },
  "61": {
    "name": "法第七条第五項\nの届出は、法第二条第三項\nに掲げる農業生産法人の要件（当該届出を行おうとする者が国家戦略特別区域法第十八条第三項\nの規定により農業生産法人とみなされた者である場合には、当該要件又は同条第一項\n各号に掲げる要件）の全てを満たすためにとつた措置の概要その他参考となるべき事項を記載した書面でしなければならない。",
    "num": [

    ]
  },
  "62": {
    "name": "法第七条第八項\nの規定による使用貸借の返還の請求又は賃貸借の解約の申入れは、次に掲げる要件を満たしているものでなければならない。",
    "num": [
      "使用貸借の返還の請求にあつては、その農地又は採草放牧地の返還の時期としてその請求の日の翌日から起算して年以内の時期が定められているものであること。",
      "賃貸借の解約の申入れにあつては、その申入れの翌日から起算して一年を経過した時にその賃貸借が終了するものであること。"
    ]
  },
  "63": {
    "name": "法第八条第二項\nの規定による通知は、次に掲げる事項を記載した通知書でしなければならない。",
    "num": [
      "買収すべき土地の所有者の氏名又は名称及び住所",
      "買収すべき土地の所在、地番、地目及び面積",
      "法第八条第二項\nに規定する先取特権、質権若しくは抵当権又は所有権に関する仮登記上の権利若しくは仮処分の執行に係る権利を有する者は、この通知が発せられた日の翌日から起算して二十日以内に対価の供託の要否を申し出るべき旨",
      "その他必要な事項"
    ]
  },
  "64": {
    "name": "令第二十七条第一項\nの規定により合意による解約に係る申請書を提出する場合には、当事者が連署するものとする。ただし、第十条第一項第二号に掲げる場合は、この限りでない。",
    "num": [

    ]
  },
  "64(2)": {
    "name": "令第二十七条第一項\nの申請書は、賃貸借の解除をし、解約の申入れをし、合意による解約をし、又は賃貸借の更新の拒絶の通知をしようとする日の三月前までに農業委員会に提出しなければならない。",
    "num": [

    ]
  },
  "64(3)": {
    "name": "令第二十七条第一項\nの規定により申請書を提出する場合には、次に掲げる書類を添付しなければならない。",
    "num": [
      "土地の登記事項証明書",
      "第一項ただし書の規定により連署しないで申請書を提出する場合には、第十条第一項第号に掲げる場合に該当することを証する書面",
      "その他参考となるべき書類"
    ]
  },
  "65": {
    "name": "令第二十七条第一項\nの農林水産省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "賃貸人及び賃借人の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地並びに代表者の氏名）",
      "土地の所在、地番、地目及び面積",
      "賃貸借契約の内容",
      "賃貸借の解除若しくは解約又は賃貸借の更新の拒絶をしようとする事由の詳細",
      "賃貸借の解除をし、解約の申入れをし、合意による解約をし、又は賃貸借の更新をしない旨の通知をしようとする日",
      "賃借人の生計（法人にあつては経営）の状況及び賃貸人の経営能力",
      "賃貸借の解除若しくは解約又は賃貸借の更新の拒絶に伴い支払うべき給付の種類及び内容",
      "その土地の引渡しの時期",
      "その他参考となるべき事項"
    ]
  },
  "66": {
    "name": "法第十八条第一項第四号\n又は第五号\nの届出は、次に掲げる事項を記載した届出書を提出してしなければならない。",
    "num": [
      "賃貸人及び賃借人の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地並びに代表者の氏名）",
      "土地の所在、地番、地目及び面積",
      "賃貸借契約の内容",
      "解除をしようとする賃貸借の目的となつている土地が適正に利用されていない状況の詳細",
      "賃貸借の解除をしようとする日",
      "その土地の引渡しの時期",
      "その他参考となるべき事項"
    ]
  },
  "66(2)": {
    "name": "前項の届出書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "土地の登記事項証明書",
      "法第三条第三項第一号\nに規定する条件、農業経営基盤強化促進法第十八条第項第六号\nに規定する条件その他農地又は採草放牧地の適正な利用を確保するための条件が付されている書面",
      "その他参考となるべき書類"
    ]
  },
  "67": {
    "name": "農業委員会は、前条の規定により届出書の提出があつた場合において、当該届出を受理したときはその旨を、当該届出を受理しなかつたときはその旨及びその理由を、遅滞なく、当該届出をした者に書面で通知しなければならない。",
    "num": [

    ]
  },
  "67(2)": {
    "name": "前項の規定により届出を受理した旨の通知をする書面には、次に掲げる事項を記載するものとする。",
    "num": [
      "当事者の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地並びに代表者の氏名）",
      "土地の所在、地番、地目及び面積",
      "届出書が到達した日及びその日に届出の効力が生じた旨"
    ]
  },
  "68": {
    "name": "法第十八条第六項\nの規定による通知は、賃貸借の解約の申入れをし、合意による解約をし、又は賃貸借の更新をしない旨の通知をした日の翌日から起算して三十日以内に、次に掲げる事項を記載した通知書でしなければならない。",
    "num": [
      "当該賃貸借の当事者の氏名又は名称及び住所",
      "土地の所在、地番、地目及び面積",
      "賃貸借の解約の申入れ又は賃貸借の更新をしない旨の通知にあつては、これらの行為をした日及び土地の引渡しの時期",
      "合意による解約にあつては、その合意が成立した日、その合意による解約をした日及び土地の引渡しの時期",
      "その他参考となるべき事項"
    ]
  },
  "68(2)": {
    "name": "合意による解約に係る前項の通知書には、当事者が連署するものとする。",
    "num": [

    ]
  },
  "68(3)": {
    "name": "第一項の通知書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "土地の登記事項証明書",
      "賃貸借の解約の申入れ、合意による解約又は賃貸借の更新をしない旨の通知が、法第十八条第一項第一号\nに該当して同項\nの許可を要しないで行われた場合には、信託契約書の写し",
      "合意による解約が行われた場合には、賃貸借の当事者間において法第十八条第一項第二号\nの規定による合意が成立したことを証する書面又は民事調停法\nによる農事調停の調書の謄本",
      "賃貸借の更新をしない旨の通知が、法第十八条第一項第三号\nに該当して同項\nの許可を要しないで行われた場合には、当該賃貸借契約書の写し",
      "その他参考となるべき書類"
    ]
  },
  "69": {
    "name": "法第二十二条第一項\nの規定による申出は、申出書に次に掲げる書類を添えてしなければならない。",
    "num": [
      "民事執行規則（昭和五十四年最高裁判所規則第五号）第二十条に規定する強制執行の申立書の謄本又は同規則第百七十条に規定する競売等の申立書の謄本",
      "民事執行規則第十三条（同規則第百七十三条第一項で準用する場合を含む。）に掲げる書類",
      "裁判所の事件番号及び件名を証する書類",
      "次の入札又は競り売りを実施すべき日を証する書類",
      "民事執行法\n（昭和十四年法律第四号）第六十条第三項\n（同法第百八十八条\nで準用する場合を含む。）に規定する買受可能価額を証する書類",
      "民事執行法第十一条\n（同法第百八十八条\nで準用する場合を含む。）の規定により不動産を一括して売却することが定められたときは、その定めを証する書類",
      "民事執行法第六十二条第一項\n（同法第百八十八条\nで準用する場合を含む。）に規定する物件明細書の謄本",
      "民事執行規則第二十九条（同規則第百七十三条第一項で準用する場合を含む。）に規定する現況調査報告書の謄本"
    ]
  },
  "70": {
    "name": "法第二十三条第一項\nの行政庁の申出は、次に掲げる事項を記載した申出書を提出してしなければならない。",
    "num": [
      "行政庁の名称及び所在地",
      "滞納者の氏名又は名称及び住所",
      "公売に付された農地又は採草放牧地の所在、地番、地目及び面積",
      "その土地の上に留置権、先取特権、質権若しくは抵当権又は地上権、永小作権、使用貸借による権利、賃借権若しくはその他の使用及び収益を目的とする権利があるときはその権利の種類及び設定の時期並びにその権利を有する者の氏名又は名称及び住所",
      "買受人がなかつた事由",
      "代金納付の期限"
    ]
  },
  "71": {
    "name": "法第二十五条第一項\nの申立ては、次に掲げる事項を記載した申立書を農業委員会に提出して、又は次に掲げる事項を農業委員会に陳述してしなければならない。",
    "num": [
      "申立人及び紛争の相手方の氏名又は名称及び住所",
      "紛争に係る土地の所在、地番、地目及び面積",
      "申立ての趣旨",
      "紛争の経過の概要",
      "その他参考となるべき事項"
    ]
  },
  "71(2)": {
    "name": "前項の規定により陳述を受けた農業委員会は、その陳述の内容を録取しなければならない。",
    "num": [

    ]
  },
  "72": {
    "name": "法第三十条第一項\nの規定による利用状況調査は、当該調査の対象となる農地が法第三十二条第一項\n各号のいずれかに該当するかどうかについて行うものとする。",
    "num": [

    ]
  },
  "73": {
    "name": "法第三十一条第一項第一号\nの農林水産省令で定める農業者の組織する団体は、次に掲げる団体とする。",
    "num": [
      "農業協同組合",
      "土地改良区",
      "農業共済組合",
      "農業経営基盤強化促進法第二十三条第一項\nの認定を受けた団体",
      "農業経営基盤強化促進法第二十三条第四項\nに規定する特定農業法人又は特定農業団体"
    ]
  },
  "74": {
    "name": "法第三十二条第一項\nの規定による利用意向調査は、別記様式により行うものとする。",
    "num": [

    ]
  },
  "75": {
    "name": "法第三十二条第三項第三号\nの規定による申出は、次に掲げる事項を記載した申出書を提出してしなければならない。",
    "num": [
      "当該申出を行う者の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地並びに代表者の氏名）",
      "当該申出に係る農地の所在、地番、地目及び面積"
    ]
  },
  "76": {
    "name": "法第三十二条第三項第四号\nの農林水産省令で定める事項は、同項\nの規定による公示の日から起算して六月以内に同項第三号\nの規定による申出がないときは、当該公示に係る農地について、法第四十三条第二項\nの規定により読み替えて準用する法第三十九条第一項\nの規定により都道府県知事が利用権を設定すべき旨の裁定をすることがある旨とする。",
    "num": [

    ]
  },
  "77": {
    "name": "法第三十二条第六項\nの農林水産省令で定める農地は、次の各号のいずれかに該当するものとする。",
    "num": [
      "法第三十五条第二項\nただし書の規定による通知に係るもの",
      "農地中間管理事業の推進に関する法律第十条\nの規定により農地中間管理権に係る賃貸借又は使用貸借の解除がされたもの",
      "土地収用法\nその他の法律により収用され、又は使用されることとなるもの"
    ]
  },
  "78": {
    "name": "法第三十三条第一項\nの農林水産省令で定める農地は、次の各号のいずれかに該当するものとする。",
    "num": [
      "一\n\n次に掲げる農地であつて、当該農地について耕作の事業に従事する者が不在となり、又は不在となることが確実と認められるものイその農地の所有者等（法第三十二条第一項\nに規定する所有者等をいう。以下同じ。）で耕作の事業に従事するものが死亡したもの\nロその農地の所有者等で耕作の事業に従事するものが遠隔地に転居したもの",
      "法第三十九条第一項\nの規定による裁定により設定された農地中間管理権の残存期間が一年以下であるもの",
      "法第四十条第二項\nの規定により読み替えて準用する法第十九条第一項\nの規定による裁定により設定された利用権の残存期間が一年以下であるもの"
    ]
  },
  "79": {
    "name": "法第三十三条第三項\nの農林水産省令で定める農地は、第七十七条各号のいずれかに該当するものとする。",
    "num": [

    ]
  },
  "80": {
    "name": "削除",
    "num": [

    ]
  },
  "81": {
    "name": "法第三十七条\nの規定による裁定の申請は、次に掲げる事項を記載した申請書を提出してしなければならない。",
    "num": [
      "当該申請に係る農地の所有者等の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地並びに代表者の氏名）",
      "当該申請に係る農地の所在、地番、地目及び面積",
      "当該申請に係る農地の利用の現況",
      "当該申請に係る農地についての申請者の利用計画の内容の詳細",
      "希望する農地中間管理権の始期及び存続期間並びに借賃及びその支払の方法",
      "その他参考となるべき事項"
    ]
  },
  "82": {
    "name": "法第三十八条第一項\nの農林水産省令で定める事項は、前条各号に掲げる事項とする。",
    "num": [

    ]
  },
  "82(2)": {
    "name": "法第三十八条第一項\nの規定による公告は、前条各号に掲げる事項を都道府県の公報に掲載することその他所定の手段によりするものとする。",
    "num": [

    ]
  },
  "83": {
    "name": "法第三十八条第二項\n（法第四十三条第二項\nの規定により準用する場合を含む。）の農林水産省令で定める事項は、次に掲げる事項（法第四十三条第二項\nの規定により法第三十八条第二項\nの規定を準用する場合にあつては、第五号に掲げる事項を除く。）とする。",
    "num": [
      "意見書を提出する者の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地並びに代表者の氏名）",
      "意見書を提出する者の有する権利の種類及び内容",
      "意見書を提出する者の当該農地の利用の状況及び利用計画",
      "意見書を提出する者が当該農地を現に耕作の目的に供していない理由",
      "意見書を提出する者が当該農地について農地中間管理機構との協議が調わず、又は協議を行うことができない理由",
      "意見の趣旨及びその理由",
      "その他参考となるべき事項"
    ]
  },
  "84": {
    "name": "法第四十条第一項\nの規定による通知は、法第三十九条第二項\n各号に掲げる事項を記載した書面でするものとする。",
    "num": [

    ]
  },
  "84(2)": {
    "name": "法第四十条第一項\nの規定による公告は、第八十一条第一号に掲げる事項及び法第三十九条第二項\n各号に掲げる事項につき、都道府県の公報に掲載することその他所定の手段によりするものとする。",
    "num": [

    ]
  },
  "85": {
    "name": "法第四十三条第一項\nの規定による裁定の申請は、次に掲げる事項を記載した申請書を提出してしなければならない。",
    "num": [
      "当該申請に係る農地の所在、地番、地目及び面積",
      "当該申請に係る農地の利用の現況",
      "当該申請に係る農地についての申請者の利用計画の内容の詳細",
      "希望する利用権の始期及び存続期間並びに借賃に相当する補償金の額",
      "その他参考となるべき事項"
    ]
  },
  "86": {
    "name": "法第四十三条第三項\nの規定による通知は、法第四十三条第二項\nにおいて読み替えて準用する法第三十九条第二項\n各号に掲げる事項を記載した書面でするものとする。",
    "num": [

    ]
  },
  "86(2)": {
    "name": "法第四十三条第三項\nの規定による公告は、当該裁定に係る農地の所有者等に係る情報及び法第四十三条第二項\nにおいて読み替えて準用する法第三十九条第二項\n各号に掲げる事項につき、都道府県の公報に掲載することその他所定の手段によりするものとする。",
    "num": [

    ]
  },
  "87": {
    "name": "法第四十四条第二項\nの農林水産省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "講ずべき支障の除去等の措置の内容",
      "命令の年月日及び履行期限",
      "命令を行う理由",
      "法第十条第三項第一号\nに該当すると認められるときは、同項\nの規定により支障の除去等の措置の全部又は一部を市町村長が自ら講ずることがある旨及び当該支障の除去等の措置に要した費用を徴収することがある旨"
    ]
  },
  "87(2)": {
    "name": "法第四十四条第三項\nの規定による公告は、前項各号に掲げる事項を市町村の公報に掲載することその他所定の手段によりするものとする。",
    "num": [

    ]
  },
  "88": {
    "name": "市町村長は、法第四十四条第四項\nの規定により当該支障の除去等の措置に要した費用を負担させようとする場合においては、当該農地の所有者等に対し負担させようとする費用の額の算定基礎を明示するものとする。",
    "num": [

    ]
  },
  "89": {
    "name": "令第三十五条第一項\n本文の規定による貸付けは、次に掲げる基準に該当するものでなければならない。",
    "num": [
      "当該貸付けの対象となる農地又は採草放牧地についての法第四十六条\nの規定による売払いが当分の間見込まれないこと。",
      "当該貸付けが一時的なものであること。"
    ]
  },
  "90": {
    "name": "前条の貸付けに係る競争入札について、入札に参加することのできる者として次条第一号に掲げる者を定めた場合において、同号に掲げる者に該当するものとして入札に参加する旨の申込みを行う者があるときは、農林水産大臣は、当該申込者が同号に掲げる者に該当するかどうかについて農業委員会に意見を聴くものとする。",
    "num": [

    ]
  },
  "91": {
    "name": "令第三十五条第一項\nの農林水産省令で定める者は、次に掲げる者（その者による農地についての権利の取得が法第三条第二項\nの規定により同条第一項\nの許可をすることができない場合に該当しない者に限る。）とする。",
    "num": [
      "当該貸付対象となる農地又は採草放牧地を借り受けて当該農地又は採草放牧地について耕作又は養畜の事業を行うことが認められる者",
      "農地利用集積円滑化団体（農地売買等事業（農業経営基盤強化促進法第四条第三項第一号\nロに規定する農地売買等事業をいう。）を行う者に限る。）",
      "農地中間管理機構"
    ]
  },
  "92": {
    "name": "法第四十五条第一項\nの土地、立木、工作物及び権利に係る国有財産台帳は、土地、立木、工作物及び権利ごとに区分して作成し、次に掲げる事項を市町村の区域（農業委員会等に関する法律\n（昭和二十六年法律第八十八号）第三条第二項\nの規定により二以上の農業委員会が置かれている市町村については、その農業委員会の区域）ごとに一括して記載するものとする。",
    "num": [
      "種目",
      "数量",
      "価格",
      "増減の期日",
      "その他必要な事項"
    ]
  },
  "92(2)": {
    "name": "前項の国有財産台帳については、国有財産法施行細則\n（昭和二十三年大蔵省令第九十二号）第二条\nから第六条\nまでの規定にかかわらず、財務大臣と協議して定めるものとする。",
    "num": [

    ]
  },
  "93": {
    "name": "法第四十五条第一項\nの土地、立木、工作物及び権利に係る貸付簿は、土地、立木、工作物及び権利ごとに区分して作成し、次に掲げる事項を記載するものとする。",
    "num": [
      "種目",
      "所在の場所",
      "数量",
      "価格",
      "貸付けの始期及び期間",
      "借賃",
      "借賃の支払の方法",
      "その他貸付の条件",
      "相手方の氏名又は名称及び住所",
      "その他必要な事項"
    ]
  },
  "94": {
    "name": "法第四十六条第一項\nの売払いに係る競争入札について、入札に参加することのできる者として次条第一号に掲げる者を定めた場合において、同号に掲げる者に該当するものとして入札に参加する旨の申込みを行う者があるときは、農林水産大臣は、当該申込者が同号に掲げる者に該当するかどうかについて農業委員会に意見を聴くものとする。",
    "num": [

    ]
  },
  "95": {
    "name": "法第四十六条第一項\nの農林水産省令で定める者は、次に掲げる者（その者による農地についての権利の取得が法第三条第二項\nの規定により同条第一項\nの許可をすることができない場合に該当しない者に限る。）とする。",
    "num": [
      "当該売払対象となる農地又は採草放牧地を取得して当該農地又は採草放牧地について耕作又は養畜の事業を行うことが認められる者",
      "第九十一条第号に掲げる者及び同条第三号に掲げる者（農業経営基盤強化促進法第七条第一号\nに掲げる事業を行う者に限る。）"
    ]
  },
  "96": {
    "name": "法第四十七条\nの認定があつた土地、立木、工作物又は権利につき同項の売払いを受けようとする者は、その用途を明らかにしなければならない。",
    "num": [

    ]
  },
  "97": {
    "name": "法第四十七条\nの所管換又は所属替の手続は、国有財産法\nの定めるところによる。",
    "num": [

    ]
  },
  "98": {
    "name": "法第四十九条第三項\nの通知は、次に掲げる事項を記載した書類でするものとする。",
    "num": [
      "目的",
      "調査若しくは測量の場所又は除去若しくは移転をすべき物件の種類及び所在の場所",
      "調査及び測量の期間及び時間又は物件の除去若しくは移転を完了すべき期限"
    ]
  },
  "99": {
    "name": "法第五十一条第二項\nの農林水産省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "停止すべき工事その他の行為又は講ずべき原状回復等の措置の内容",
      "命令の年月日及び原状回復等の措置を講ずべき旨の命令をするときは、その履行期限",
      "命令を行う理由",
      "法第五十一条第三項第一号\nに該当すると認められるときは、同項\nの規定により原状回復等の措置の全部又は一部を農林水産大臣又は都道府県知事が自ら講ずることがある旨及び当該原状回復等の措置に要した費用を徴収することがある旨"
    ]
  },
  "100": {
    "name": "農林水産大臣又は都道府県知事は、法第五十一条第四項\nの規定により当該原状回復等の措置に要した費用を負担させようとする場合においては、当該違反転用者等に対し、その者に負担させようとする費用の額の算定基礎を明示するものとする。",
    "num": [

    ]
  },
  "101": {
    "name": "法第五十二条の二第一項第四号\nの農林水産省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "その農地の耕作者の氏名又は名称及びその者の整理番号",
      "二\n\nその農地に使用貸借による権利、賃借権又はその他の使用及び収益を目的とする権利が設定されている場合にあつては、当該権利が次のいずれに該当するかの別イ法第三条第一項\nの許可を受けて設定又は移転されたもの\nロ農業経営基盤強化促進法第十九条\nの規定による公告があつた農用地利用集積計画の定めるところによつて設定又は移転されたもの\nハ特定農地貸付けに関する農地法等の特例に関する法律第三条第三項\nの承認に係る特定農地貸付けによつて設定又は移転されたもの\nニイからハまでに掲げるもの以外のもの",
      "その農地に係る遊休農地に関する措置（法第四章\nに定める措置をいう。）の実施状況",
      "その農地の所有者が当該農地について法第三条第一項\n本文に掲げる権利を設定し、又は移転する意思がある旨の表明があつた場合にあつては、その旨（その旨を法第五十二条の三第一項\nの規定により公表することについて当該所有者の同意がある場合に限る。）",
      "五\n\nその農地が次に掲げる地域又は区域内にある場合にあつては、その旨イ農業振興地域の整備に関する法律第六条第一項の規定により指定された農業振興地域\nロ農業振興地域の整備に関する法律第八条第二項第一号に規定する農用地区域\nハ都市計画法第四条第二項\nに規定する都市計画区域\nニ市街化区域\nホ都市計画法第七条第一項\nの規定により定められた市街化調整区域\nヘ生産緑地法\n（昭和四十九年法律第六十八号）第三条第一項\nの規定により定められた生産緑地地区",
      "その農地が租税特別措置法\n（昭和三十二年法律第二十号）第七十条の四第一項\n本文又は第七十条の第一項\n本文の規定の適用を受けているかどうかの別",
      "その農地について農地中間管理機構が農地中間管理権を有する場合には、その旨及び当該農地についての賃借権又は使用貸借による権利の設定又は移転の状況",
      "その他必要な事項"
    ]
  },
  "102": {
    "name": "農業委員会は、農地台帳の正確な記録を確保するため、毎年一回以上、農地台帳について、固定資産課税台帳（地方税法\n（昭和二十五年法律第二百二十六号）第三百四十一条第九号\nに掲げる固定資産課税台帳をいう。）及び住民基本台帳との照合を行うものとする。ただし、固定資産課税台帳との照合は、同法第二十二条\nの規定に違反しない範囲内で行うものとする。",
    "num": [

    ]
  },
  "103": {
    "name": "農業委員会は、農地中間管理機構に対し、その求めに応じ、農地台帳に記録された事項を提供するものとする。",
    "num": [

    ]
  },
  "103(2)": {
    "name": "農業委員会は、前項の規定により農地台帳に記録された事項を提供する場合には、当該事項の漏えい、滅失又は毀損の防止その他の当該事項の適切な管理のために必要な条件を付すものとする。",
    "num": [

    ]
  },
  "104": {
    "name": "法第五十二条の三第一項\nの農林水産省令で定める事項は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める事項とする。",
    "num": [
      "市街化区域内にある農地全ての事項",
      "前号に掲げる農地以外の農地法第五十条の第一号\n及び第三号\nに規定する者の住所並びに同号\nに規定する借賃等の額並びに第百一条第号\n、第六号及び第八号に掲げる事項"
    ]
  },
  "104(2)": {
    "name": "法第五十二条の三第一項\nの規定による公表は、次に掲げる方法により行うものとする。",
    "num": [
      "公表すべき事項を記載した書面を市町村の事務所に備え置き、公衆の閲覧に供すること。",
      "公表すべき事項（法第五十条の第一項第一号\n及び第三号\nに規定する者の氏名又は名称並びに第百一条第一号\nに規定する者の氏名又は名称を除く。）をインターネットの利用その他の方法により提供すること。"
    ]
  },
  "105": {
    "name": "法及び令に規定する農林水産大臣の権限（法第五十八条第四項\nの規定による権限を除く。）は、地方農政局長に委任する。",
    "num": [

    ]
  }
}