{
  "body": {
    "1": {
      "main": "この省令を適用する場合における総トン数は、船舶安全法施行規則\n（昭和三十八年運輸省令第四十一号）第六十六条の二\nの総トン数とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この省令において「貨物船」とは、旅客船、タンカー（ばら積みの固体貨物の輸送のための構造を有するものを除く。）及び漁船以外の船舶をいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この省令において「タンカー」とは、その貨物倉の大部分がばら積みの液体貨物の輸送のための構造を有する船舶（専らばら積みの油（海洋汚染等及び海上災害の防止に関する法律\n（昭和四十五年法律第百三十六号）第三条第二号\nに規定する油をいう。）以外の貨物の輸送の用に供されるものを除く。）をいう。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "この省令において「漁船」とは、船舶安全法施行規則第一条第二項第一号\nの船舶をいう。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "この省令において「バルクキャリア」とは、主として貨物（液体貨物を除く。）をばら積みして運送する総トン数五百トン以上の貨物船又はタンカーをいう。ただし、国際航海（船舶安全法施行規則第一条第一項\nの国際航海をいう。以下同じ。）に従事しない船舶にあつては、遠洋区域又は近海区域を航行区域とするもの（船舶救命設備規則\n（昭和四十年運輸省令第三十六号）第一条の二第七項\nに規定する限定近海船を除く。）に限る。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "この省令において「ロールオン・ロールオフ旅客船」とは、船舶設備規程\n（昭和九年逓信省令第六号）第二条第四項\nのロールオン・ロールオフ旅客船をいう。",
      "enum": {
      }
    },
    "2(6)": {
      "main": "この省令において「隔壁甲板」とは、横置水密隔壁（以下「横置隔壁」という。）の上端及び外板に接する甲板であり、かつ、船舶が損傷を受け、浸水した場合においても没水しない甲板であるものをいう。ただし、貨物船及びタンカーにあつては、乾舷甲板を隔壁甲板とすることができる。",
      "enum": {
      }
    },
    "2(7)": {
      "main": "この省令において「乾舷甲板」とは、満載喫水線規則\n（昭和四十三年運輸省令第三十三号）第二条第一項\nの乾舷甲板をいう。",
      "enum": {
      }
    },
    "2(8)": {
      "main": "この省令において「船首垂線」とは、満載喫水線規則第五条\nの船首垂線をいう。",
      "enum": {
      }
    },
    "2(9)": {
      "main": "この省令において「船の長さ」とは、満載喫水線規則第四条\nの船の長さをいう。この場合において、船の長さはＬｆで示すものとし、その単位は、メートルとする。",
      "enum": {
      }
    },
    "2(10)": {
      "main": "この省令において「区画についての船の長さ」とは、最高区画喫水において垂直方向の浸水範囲を制限する甲板より下方の船体の前端と後端の間の型長さをいう。この場合において、区画についての船の長さはＬｓで示すものとし、その単位は、メートルとする。",
      "enum": {
      }
    },
    "2(11)": {
      "main": "この省令において「区画についての船の幅」とは、最高区画喫水又はその下方における相対するフレームの外面間の最大幅をいう。この場合において、区画についての船の幅はＢｓで示すものとし、その単位は、メートルとする。",
      "enum": {
      }
    },
    "2(12)": {
      "main": "この省令において「最高区画喫水」とは、満載喫水線規則第三十六条\nに規定する夏期満載喫水線（同令第六十五条の二\n（同令第六十六条\nの規定により準用する場合を含む。）に規定する海水満載喫水線を有する船舶にあつては当該海水満載喫水線、夏期満載喫水線及び海水満載喫水線を有しない船舶にあつては計画満載喫水線）における喫水をいう。",
      "enum": {
      }
    },
    "2(13)": {
      "main": "この省令において「軽荷航海喫水」とは、航海状態における最も浅い喫水をいう。",
      "enum": {
      }
    },
    "2(14)": {
      "main": "この省令において「部分区画喫水」とは、軽荷航海喫水に軽荷航海喫水と最高区画喫水との差の六〇パーセントを加えた喫水をいう。",
      "enum": {
      }
    },
    "2(15)": {
      "main": "この省令において「キール線」とは、船の長さの中央において、船体中心線におけるキールの上面を通り、キールの傾斜に平行な線をいう。",
      "enum": {
      }
    },
    "2(16)": {
      "main": "この省令において「喫水」とは、区画についての船の長さの中央におけるキール線から喫水線までの垂直距離をいう。",
      "enum": {
      }
    },
    "2(17)": {
      "main": "この省令において「機関室区域」とは、主機関並びに推進の用に供する補助機関、ボイラー及び電動機（以下「補助機関等」という。）が設備されている場所を限つている水密区画をいう。ただし、主機関又は補助機関等の配置が通常のものと異なつている船舶の機関室区域は、管海官庁の承認を得て決定するものとする。",
      "enum": {
      }
    },
    "2(18)": {
      "main": "この省令において「旅客室」とは、手荷物室、貯蔵品庫、食料品庫及び郵便物室以外の旅客の居住又は使用に充てる場所をいう。",
      "enum": {
      }
    },
    "2(19)": {
      "main": "この省令において「船員等室」とは、手荷物室、貯蔵品庫、食料品庫及び郵便物室以外の船員等（旅客以外の乗船者をいう。）の居住又は使用に充てる場所をいう。",
      "enum": {
      }
    },
    "2(20)": {
      "main": "この省令において「浸水率」とは、ある場所のうち水が占めることができる容積とその場所の全容積との百分率をいう。",
      "enum": {
      }
    },
    "3": {
      "main": "削除",
      "enum": {
      }
    },
    "4": {
      "main": "削除",
      "enum": {
      }
    },
    "5": {
      "main": "削除",
      "enum": {
      }
    },
    "6": {
      "main": "削除",
      "enum": {
      }
    },
    "7": {
      "main": "削除",
      "enum": {
      }
    },
    "8": {
      "main": "削除",
      "enum": {
      }
    },
    "9": {
      "main": "この省令で「ある場所の容積」は、外板又は隔壁板のモールデツド・ラインまで計算するものとする。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "容積の単位は、立方メートルとする。",
      "enum": {
      }
    },
    "10": {
      "main": "船舶の用途の標準数（以下「標準数」という。）は、次の算式で定めなければならない。Ｐ１がＰより大きいとき　７２　（（Ｍ＋２Ｐ１）÷（Ｖ＋Ｐ１―Ｐ））　Ｐ１がＰより大きくないとき　７２　（（（Ｍ＋２Ｐ１）÷Ｖ）　この場合において、　Ｍは、隔壁甲板下にある機関室区域の容積。ただし、機関室区域の前方及び後方において二重底の内底板の上方に常設燃料タンクがあるときは、その容積をこれに加えたもの。　Ｐは、隔壁甲板下にある旅客室及び船員等室の容積　Ｐ１は、次項又は第三項に規定する仮想容積　Ｖは、隔壁甲板下の全容積",
      "enum": {
      }
    },
    "10(2)": {
      "main": "仮想容積Ｐ１は、次の算式で定めるものとする。　Ｐ１＝ＫＮｐ　この場合において、　Ｎｐは、旅客定員　Ｋは、０．０５６Ｌｓ（立方メートル）",
      "enum": {
      }
    },
    "10(3)": {
      "main": "前項の算式のＫＮｐの値が、Ｐ及び隔壁甲板より上方にある旅客室の容積の和より大きいときは、この和及びＫＮｐの三分の二のうち、いずれか大きいものをＰ１とする。",
      "enum": {
      }
    },
    "10-2": {
      "main": "この省令の規定に適合しない区画配置又は設備であつて管海官庁がこの省令の規定に適合するものと同等以上の効力を有すると認めるものについては、この省令の規定にかかわらず、管海官庁の指示するところによるものとする。",
      "enum": {
      }
    },
    "10-3": {
      "main": "潜水船その他管海官庁がこの省令の規定を適用することがその構造上困難であると認める船舶については、この省令の規定にかかわらず、管海官庁の指示するところによるものとする。",
      "enum": {
      }
    },
    "10-4": {
      "main": "国際航海に従事する船舶であつて沿海区域を航行区域とするものについては、管海官庁が差し支えないと認める場合に限り、この省令の規定のうち国際航海に従事する船舶に関する規定は、適用しない。",
      "enum": {
      }
    },
    "10-4(2)": {
      "main": "国際航海に従事しない船舶に対するこの省令の規定の適用については、当該船舶の構造、航海の態様等を考慮して管海官庁が差し支えないと認める場合には、当該規定を適用せず、又はその適用を緩和することができるものとする。",
      "enum": {
      }
    },
    "10-5": {
      "main": "この編の規定は、旅客船に適用する。ただし、国際航海に従事しない旅客船にあつては、次節の規定は、適用しない。",
      "enum": {
      }
    },
    "11": {
      "main": "区画満載喫水線は、満載喫水線規則\n別表第二の満載喫水線標識の前方における垂直線の後縁から後方に向う長さ二三〇ミリメートル、幅二五ミリメートルの水平線の上縁で標示しなければならない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "区画満載きつ水線は、満載喫水線規則\nによる海水における最高満載きつ水線より上方にあるときは、その最高満載きつ水線の位置に標示しなければならない。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "旅客の主たる搭載状態に対応する区画満載喫水線には　Ｐ１の記号を、その他の搭載状態に対応するものにはそれぞれ　Ｐ２、Ｐ等の記号を付けなければならない。",
      "enum": {
      }
    },
    "11(4)": {
      "main": "区画満載きつ水線は、両船側の外板に点刻する等恒久的な方法で標示し、かつ、識別しやすい色で描くものとする。",
      "enum": {
      }
    },
    "12": {
      "main": "区画満載喫水線の標示の位置は、区画配置について第二章及び第三章の規定に適合する区画満載喫水線の位置とする。この場合において構造及び設備は、第四章から第九章までの規定に適合するものでなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "船舶が淡水にあるときの区画満載きつ水線は、旅客の搭載状態に対応する区画満載きつ水線の上方の満載喫水線規則第四十二条\nに規定する値に等しい箇所に標示してあるものとみなす。",
      "enum": {
      }
    },
    "14": {
      "main": "削除",
      "enum": {
      }
    },
    "15": {
      "main": "削除",
      "enum": {
      }
    },
    "16": {
      "main": "削除",
      "enum": {
      }
    },
    "17": {
      "main": "削除",
      "enum": {
      }
    },
    "18": {
      "main": "削除",
      "enum": {
      }
    },
    "19": {
      "main": "削除",
      "enum": {
      }
    },
    "20": {
      "main": "削除",
      "enum": {
      }
    },
    "21": {
      "main": "削除",
      "enum": {
      }
    },
    "22": {
      "main": "削除",
      "enum": {
      }
    },
    "23": {
      "main": "削除",
      "enum": {
      }
    },
    "24": {
      "main": "削除",
      "enum": {
      }
    },
    "25": {
      "main": "削除",
      "enum": {
      }
    },
    "26": {
      "main": "削除",
      "enum": {
      }
    },
    "27": {
      "main": "削除",
      "enum": {
      }
    },
    "28": {
      "main": "船首隔壁は、隔壁甲板まで達するものとし、船首垂線（球状船首その他の特殊な形状の船首を有する旅客船にあつては、管海官庁が適当と認める垂線。以下この条において同じ。）から船の長さの百分の五（当該距離が一〇メートルを超える場合にあつては、一〇メートル）後方の箇所と船首垂線から次に掲げる距離のうちいずれか大きい距離の箇所との間に設けなければならない。",
      "enum": {
        "1": "船の長さの百分の五に三メートルを加えた距離",
        "2": "船の長さの百分の八"
      }
    },
    "28(2)": {
      "main": "船首隔壁は、前項に定めるところによるほか、損傷を受け、船首隔壁より前方のすべての水密区画群（一又は二以上の隣接する水密区画をいう。以下同じ。）に浸水した場合において、第四十条第二項に規定するＳｉが一となる範囲に設けなければならない。",
      "enum": {
      }
    },
    "28(3)": {
      "main": "船首部に長い船楼を有する旅客船にあつては、第一項の船首隔壁を設けなければならない箇所の範囲において、隔壁甲板及びその直上の甲板の間に横方向の隔壁を設けなければならない。",
      "enum": {
      }
    },
    "28(4)": {
      "main": "バウ・ドアを有する旅客船にあつては、前項の隔壁は、バウ・ドアが損傷した場合にバウ・ドアにより損傷を受けないように設けなければならない。",
      "enum": {
      }
    },
    "28(5)": {
      "main": "前二項の規定により設ける隔壁並びに当該隔壁及び船首隔壁の間の隔壁甲板の部分は、風雨密としなければならない。",
      "enum": {
      }
    },
    "28(6)": {
      "main": "船首隔壁に階段部又は屈折部を設ける場合には、第一項及び第二項の範囲内にこれを設けなければならない。",
      "enum": {
      }
    },
    "29": {
      "main": "削除",
      "enum": {
      }
    },
    "30": {
      "main": "削除",
      "enum": {
      }
    },
    "31": {
      "main": "削除",
      "enum": {
      }
    },
    "32": {
      "main": "削除",
      "enum": {
      }
    },
    "33": {
      "main": "削除",
      "enum": {
      }
    },
    "34": {
      "main": "削除",
      "enum": {
      }
    },
    "35": {
      "main": "削除",
      "enum": {
      }
    },
    "36": {
      "main": "削除",
      "enum": {
      }
    },
    "37": {
      "main": "機関室隔壁は、隔壁甲板まで達するものとし、機関室区域の前端及び後端の位置に設けなければならない。",
      "enum": {
      }
    },
    "38": {
      "main": "船尾隔壁は、隔壁甲板まで達するものとし、プロペラ孔よりも船首方向のいずれかの位置に設けなければならない。ただし、区画による船舶の安全性を減少しない限度において隔壁甲板の下方に止めることができる。",
      "enum": {
      }
    },
    "39": {
      "main": "船尾管を設ける場所は、適当な容積を有し、且つ、水密なものでなければならない。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "船尾管パッキン押えを設ける場所は、前項の場所と仕切られている水密な軸路その他の場所で、船尾パッキン押えから浸水する場合においても船舶が隔壁甲板を超えて沈下することがない程度の容積を有するものでなければならない。",
      "enum": {
      }
    },
    "39-2": {
      "main": "国際航海に従事する旅客船であつて、三以上の主垂直区域（船舶防火構造規則\n（昭和五十五年運輸省令第十一号）第二条第十号\nの主垂直区域をいう。第七十八条において同じ。）を有するもの又は船の長さが一二〇メートル以上のものの水密区画は、いずれか一の水密区画が浸水した場合においても、当該水密区画以外の場所において、告示で定める装置等が作動し、かつ、告示で定める船内の場所においてそれぞれ相互に連絡することができるように適当な措置が講じられたものでなければならない。",
      "enum": {
      }
    },
    "40": {
      "main": "旅客船は、次に掲げる要件に適合するような区画配置としなければならない。",
      "enum": {
        "1": "第四項に定める到達区画指数が、次の算式で定める値以上であること。　１―（５０００÷（Ｌｓ＋２．５Ｎｔ＋１５２２５））　この場合において、　Ｎｔは、Ｎ２に二を乗じた数にＮ１を加えた数。ただし、当該船舶の設備、航海の態様等を考慮して管海官庁が差し支えないと認める場合には、適当と認める程度に応じて、Ｎｔの数を減じることができる。　Ｎ１は、当該船舶に備え付けているすべての救命艇の定員の和　Ｎ２は、当該船舶の最大搭載人員からＮ１を引いた数（ただし、当該数が〇未満の場合は〇とする。）",
        "2": "第項に定める部分区画指数が次の算式で定める値以上であること。　０．９Ｒ　この場合において、　Ｒは、前号の算式による値"
      }
    },
    "40(2)": {
      "main": "部分区画指数は、最高区画喫水、部分区画喫水及び軽荷航海喫水について、それぞれ次の算式で定めるものとする。　シグマＰｉＳｉ　この場合において、　Ｐｉは、船舶が水密区画群に一の船側損傷を受ける確率　Ｓｉは、船舶がＰｉの算定に当たつて想定した損傷を受け、浸水した場合において、船舶が残存する確率",
      "enum": {
      }
    },
    "40(3)": {
      "main": "前項の確率は、統計に基づいた計算方法であつて管海官庁が適当と認めるものにより算定した値でなければならない。",
      "enum": {
      }
    },
    "40(4)": {
      "main": "到達区画指数は、次の算式で定めるものとする。　０．Ａｓ＋０．Ａｐ＋０．２Ａｌ　この場合において、　Ａｓは、第二項で計算された最高区画喫水に対する部分区画指数　Ａｐは、第二項で計算された部分区画喫水に対する部分区画指数　Ａｌは、第二項で計算された軽荷航海喫水に対する部分区画指数",
      "enum": {
      }
    },
    "41": {
      "main": "最大搭載人員が四百人以上の旅客船は、前条に定めるところによるほか、損傷を受け、船首垂線から船の長さの百分の八後方の箇所より前方のすべての水密区画群に浸水した場合において、第四十条第二項に規定するＳｉが一となるような区画配置としなければならない。",
      "enum": {
      }
    },
    "42": {
      "main": "最大搭載人員が三十六人以上の旅客船は、第四十条に定めるところによるほか、第四十四条に規定する損傷を受け、浸水した場合において、第四十条第二項に規定するＳｉが〇・九以上となるような区画配置としなければならない。",
      "enum": {
      }
    },
    "43": {
      "main": "貨物を積載する場所の浸水率は、次の各号に掲げる種類の喫水ごとに、当該喫水についての次の各号に掲げる区分に応じ、それぞれ当該各号に定めるものとする。",
      "enum": {
        "1": "最高区画喫水　次のイからニまでに掲げる区分に応じ、当該イからニまでに定める浸水率イ　液体以外の貨物を積載する場所　七〇\nロ　コンテナを積載する場所　七〇\nハ　ロールオン・ロールオフ貨物を積載する場所　九〇\nニ　液体貨物を積載する場所　七〇",
        "2": "部分区画喫水　次のイからニまでに掲げる区分に応じ、当該イからニまでに定める浸水率イ　液体以外の貨物を積載する場所　八〇\nロ　コンテナを積載する場所　八〇\nハ　ロールオン・ロールオフ貨物を積載する場所　九〇\nニ　液体貨物を積載する場所　八〇",
        "3": "軽荷航海喫水　次のイからニまでに掲げる区分に応じ、当該イからニまでに定める浸水率イ　液体以外の貨物を積載する場所　九五\nロ　コンテナを積載する場所　九五\nハ　ロールオン・ロールオフ貨物を積載する場所　九五\nニ　液体貨物を積載する場所　九五"
      }
    },
    "43(2)": {
      "main": "貨物を積載する場所以外の場所の浸水率は、それぞれ次のとおりとする。",
      "enum": {
        "1": "貯蔵品を積載する場所　六〇",
        "2": "居住に充てる場所　九五",
        "3": "機関に充てる場所　八五",
        "4": "空所　九五",
        "5": "液体を入れる場所　〇又は九のうち復原性を悪くする方の値"
      }
    },
    "43(3)": {
      "main": "前二項の規定にかかわらず、浸水区画の浸水率は、精密な計算で決定することができる。",
      "enum": {
      }
    },
    "44": {
      "main": "想定する損傷の最小範囲は、次に掲げる船舶の区分に応じ、それぞれ当該各号に定めるとおりとする。",
      "enum": {
        "1": "最大搭載人員が四百人以上の旅客船イ　縦方向の範囲　区画についての船の長さの百分の三又は三メートルのうちいずれか大きい長さ\nロ　横方向の範囲　最高区画喫水の水平面において外板から船体中心線に直角に測つた距離が区画についての船の幅の百分の十又は〇・七五メートルのうちいずれか大きいものに等しい箇所まで\nハ　垂直方向の範囲　型基線から最高区画喫水の上方二・五メートルまで",
        "2": "最大搭載人員が三十六人を超え四百人未満の旅客船イ　縦方向の範囲　区画についての船の長さの百分の一・五に次の算式で算定した値を加えた長さ又は三メートルのうちいずれか大きいもの　０．０１５Ｌｓ（Ｎ―３６）÷３６４（メートル）　この場合において、　Ｎは、当該船舶の最大搭載人員\nロ　横方向の範囲　最高区画喫水の水平面において外板から船体中心線に直角に測つた距離が区画についての船の幅の百分の五に次の算式で算定した値を加えたもの又は〇・七五メートルのうちいずれか大きいものに等しい箇所まで　０．０５０Ｂｓ（Ｎ―３６）÷３６４（メートル）　この場合において、　Ｎは、当該船舶の最大搭載人員\nハ　垂直方向の範囲　型基線から最高区画喫水の上方一・五メートルまで",
        "3": "最大搭載人員が十六人の旅客船イ　縦方向の範囲　区画についての船の長さの百分の一・五又はメートルのうちいずれか大きい長さ\nロ　横方向の範囲　最高区画喫水の水平面において外板から船体中心線に直角に測つた距離が区画についての船の幅の百分の五又は〇・七五メートルのうちいずれか大きいものに等しい箇所まで\nハ　垂直方向の範囲　型基線から最高区画喫水の上方一二・五メートルまで"
      }
    },
    "44(2)": {
      "main": "前項各号に掲げるものよりも小さい範囲の損傷により、船舶の傾斜が前項の損傷範囲におけるより大きいか又はメタセンター高さが減少する場合は、当該損傷範囲を想定するものとする。",
      "enum": {
      }
    },
    "44(3)": {
      "main": "第一項の規定による損傷は、次に掲げる船舶の区分に応じ、それぞれ当該各号に定める箇所に発生することを想定するものとする。",
      "enum": {
        "1": "最大搭載人員が四百人以上の旅客船にあつては、船側外板に沿つたすべての位置",
        "2": "最大搭載人員が三十六人以上四百人未満の旅客船にあつては、船側外板に沿つた隣接する個の横置隔壁間の位置。ただし、隣接する個の横置隔壁間の距離が当該船舶に係る第一項第号イ又は同項第三号イの縦方向の範囲より小さいときは、これらの個の隔壁のうちいずれか一個はないものとみなす。"
      }
    },
    "45": {
      "main": "非対称の浸水は、できる限り少なくなるようにしなければならない。",
      "enum": {
      }
    },
    "45(2)": {
      "main": "非対称の浸水による大角度の横傾斜を修正する装置は、できる限り自動的に作動するものであり、かつ、管海官庁の適当と認めるものでなければならない。",
      "enum": {
      }
    },
    "46": {
      "main": "損傷時の復原性の計算は、区画の配置及び形状を考慮してしなければならない。",
      "enum": {
      }
    },
    "47": {
      "main": "水密隔壁（以下「隔壁」という。）及び水密甲板に設ける開口の数は、できる限り少なくしなければならない。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "前項の開口には、これを水密に閉じるために適当な装置（以下「水密閉鎖装置」という。）を設けなければならない。",
      "enum": {
      }
    },
    "47(3)": {
      "main": "前項の規定にかかわらず、隔壁及び水密甲板を貫通して管、電線等を設けるときは、当該貫通部を水密に保つために適当な措置をとらなければならない。",
      "enum": {
      }
    },
    "47(4)": {
      "main": "鉛その他の熱に弱い材料は、隔壁及び水密甲板を貫通する装置に用いてはならない。",
      "enum": {
      }
    },
    "48": {
      "main": "管系に係らない弁又はコックは、隔壁甲板下の隔壁に設けてはならない。",
      "enum": {
      }
    },
    "48(2)": {
      "main": "貨物を積載する場所で隣接するものを仕切る横置隔壁の隔壁甲板下の部分には、第五十一条第一項第一号の水密戸を設ける場合を除き、人孔又は出入口を設けてはならない。",
      "enum": {
      }
    },
    "49": {
      "main": "船首隔壁には、人孔、出入口その他の開口を設けてはならない。ただし、船首タンク内の水その他の液体を注入し、排出するための管を一個に限り、これを貫通して設けることができる。この場合において、管には、貨物を積載する場所以外の容易に接近することができる場所において船首隔壁にねじこみ弁を取り付ける場合を除き、隔壁甲板の上方において操作することができるねじこみ弁を船首タンク内において船首隔壁に取り付けなければならない。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "前項の規定にかかわらず、船首タンクが二種類の液体を入れるように仕切られているときは、船首タンク内の区画の増設により船舶の安全が害されない場合に限り、前項の管は、二個とすることができる。",
      "enum": {
      }
    },
    "49(3)": {
      "main": "前二項の船首隔壁を貫通して設ける管に取り付ける弁には、鋼その他延性等を考慮して管海官庁が適当と認める材料を使用しなければならない。",
      "enum": {
      }
    },
    "50": {
      "main": "隔壁甲板下にある機関室区域には軸路に通ずるものの外、機関室区域内の交通用及び工事用として横置隔壁ごとにそれぞれ一個に限り出入口を設けることができる。ただし、ボルトで固定し、かつ、取り外すことができる板戸によつて閉鎖される開口を設ける横置隔壁には、工事用の出入口を設けてはならない。",
      "enum": {
      }
    },
    "50(2)": {
      "main": "隔壁甲板下にある機関室区域から軸路に通じる出入口は、一又は二の軸があるときは一個、二をこえる軸があるときは二個に限り設けることができ、かつ、二以上の軸がある場合には、軸路は、相互間の通路で連結しなければならない。",
      "enum": {
      }
    },
    "50(3)": {
      "main": "前二項の出入口（工事用として設けるものを除く。）の下縁は、できる限り高い位置としなければならない。",
      "enum": {
      }
    },
    "50(4)": {
      "main": "第一項及び第二項の出入口の戸は、水密すべり戸としなければならない。",
      "enum": {
      }
    },
    "50(5)": {
      "main": "前項の水密すべり戸を隔壁甲板の上方において開閉する手動装置は、機関室区域の外部に設けなければならない。",
      "enum": {
      }
    },
    "51": {
      "main": "隔壁の開口に設ける水密戸は、次に掲げるものを除き、構造について告示で定める要件に適合する水密すべり戸としなければならない。",
      "enum": {
        "1": "甲板間にある貨物を積載する場所を仕切る隔壁に設ける水密戸（船舶の航行中開くことがないものに限る。）",
        "2": "前条第一項ただし書の板戸"
      }
    },
    "51(2)": {
      "main": "前項第一号の水密戸は、管海官庁の承認を得た場合に限り、設けることができる。",
      "enum": {
      }
    },
    "51(3)": {
      "main": "前項の水密戸は、できる限り高い位置に、かつ、外側垂直縁が最高区画喫水の水平面において外板から船体中心線に直角に測つた距離が区画についての船の幅の五分の一に等しい箇所より内方のできる限り外板から遠い箇所になるように設けなければならない。",
      "enum": {
      }
    },
    "51(4)": {
      "main": "第二項の水密戸の開閉装置は、遠隔操作のものであつてはならない。この場合において、当該開閉装置は、可能な限り水密戸を設けた隔壁に近接して設けるものとし、最高区画喫水の水平面において外板から船体中心線に直角に測つた距離が区画についての船の幅の五分の一に等しい箇所までの範囲に設けてはならない。",
      "enum": {
      }
    },
    "52": {
      "main": "水密すべり戸には、当該水密すべり戸を操作するため、構造、機能及び能力について告示で定める要件に適合する電動油圧開閉装置又は電動開閉装置（以下この章において「動力開閉装置」という。）及び手動開閉装置を設けなければならない。",
      "enum": {
      }
    },
    "52(2)": {
      "main": "局部操作場（水密すべり戸の操作場であつて隔壁の両側に設けるものをいう。以下同じ。）には、動力開閉装置を操作するため、配置及び機能について告示で定める要件に適合する水密すべり戸の局部操作用ハンドルを設けなければならない。",
      "enum": {
      }
    },
    "52(3)": {
      "main": "局部操作場及び隔壁甲板の上方の接近することができる場所には、手動開閉装置を操作するため、機能について告示で定める要件に適合する水密すべり戸の手動操作ハンドルを設けなければならない。",
      "enum": {
      }
    },
    "52(4)": {
      "main": "水密すべり戸の設置場所には、機能について告示で定める要件に適合する水密すべり戸の警報装置を設けなければならない。",
      "enum": {
      }
    },
    "52(5)": {
      "main": "局部操作場以外の操作場には、水密すべり戸の開閉を示す指示器（以下「開閉指示器」という。）を設けなければならない。",
      "enum": {
      }
    },
    "52(6)": {
      "main": "前条第四項後段の規定は、水密すべり戸の開閉装置について準用する。ただし、管海官庁の承認を得たときは、この限りでない。",
      "enum": {
      }
    },
    "52(7)": {
      "main": "動力開閉装置の制御装置、警報装置及び開閉指示器は、水密すべり戸ごとに独立のものとし、かつ、これらの故障が原因で水密すべり戸が開くものであつてはならない。",
      "enum": {
      }
    },
    "52(8)": {
      "main": "水密すべり戸の開閉装置は、第三項の隔壁甲板の上方の接近することができる場所及び次条の操作場で操作する場合を除き、遠隔操作のものであつてはならない。",
      "enum": {
      }
    },
    "53": {
      "main": "船橋には、水密すべり戸を操作するため、機能について告示で定める要件に適合する水密すべり戸の操作装置、警報装置及び開閉指示器が配置された水密すべり戸の操作場を設けなければならない。",
      "enum": {
      }
    },
    "54": {
      "main": "旅客船には、その安全を害しない場合であつて管海官庁の承認を得たときに限り、船舶の航行中開いておくことができる水密すべり戸を設けることができる。",
      "enum": {
      }
    },
    "55": {
      "main": "船員等室からたき火場への交通のため若しくは管を通すため又はその他の目的のために横置隔壁を貫通して囲壁路又はトンネルを設けるときは、囲壁路又はトンネルは、水密とし、かつ、第七十三条の規定に適合する構造のものでなければならない。",
      "enum": {
      }
    },
    "55(2)": {
      "main": "前項の囲壁又はトンネルが、通路として使用されるものであるときは、囲壁路又はトンネルの一端には、隔壁甲板の上方に達する水密な構造の囲壁を設けなければならない。",
      "enum": {
      }
    },
    "55(3)": {
      "main": "第一項の囲壁路又はトンネルは、船首隔壁の次の隔壁を貫通して設けてはならない。",
      "enum": {
      }
    },
    "55(4)": {
      "main": "強制通風のために必要なトンネルは、管海官庁の承認を得て横置隔壁を貫通して設けることができる。",
      "enum": {
      }
    },
    "55(5)": {
      "main": "二以上の隔壁を貫通して冷凍貨物を積載する場所に通じる囲壁路又は通風管の開口に設ける水密閉鎖装置は、動力操作のものであり、かつ、隔壁甲板の上方の一の場所からすべての水密閉鎖装置を閉じることができるものでなければならない。",
      "enum": {
      }
    },
    "56": {
      "main": "隔壁甲板を貫通する空気管の船楼内に設ける開口の高さは、船舶の傾斜角を十五度又は損傷時の復原性の計算において仮定される平衡前の最大傾斜角とした場合の水線のうちいずれか高い方から一メートル以上でなければならない。",
      "enum": {
      }
    },
    "57": {
      "main": "外板の隔壁甲板下における開口の数は、できる限り少くしなければならない。",
      "enum": {
      }
    },
    "57(2)": {
      "main": "前項の開口の閉鎖装置は、その用途及び位置に適応する構造のものでなければならない。",
      "enum": {
      }
    },
    "57(3)": {
      "main": "第一項の開口の取付け物並びにこれに附属するコック及び弁には、鋼その他延性等を考慮して管海官庁が適当と認める材料を使用しなければならない。",
      "enum": {
      }
    },
    "57(4)": {
      "main": "隔壁甲板下の貨物の積載に専用する場所には、舷窓を設けてはならない。",
      "enum": {
      }
    },
    "57(5)": {
      "main": "通風用の開口は、管海官庁の承認を得た場合を除き、外板の隔壁甲板下に設けてはならない。",
      "enum": {
      }
    },
    "57(6)": {
      "main": "外板の隔壁甲板下における吸水孔、排水孔及びその他の開口には、容易に接近することができる不慮の浸水を防ぐための装置を設けなければならない。",
      "enum": {
      }
    },
    "58": {
      "main": "舷窓は、その下縁が、船側において隔壁甲板に平行に引いた線であつて、最高区画喫水から区画についての船の幅の千分の二十五の距離（区画についての船の幅が二〇メートル未満の場合は、〇・五〇〇メートル）上方に最低点を有するものより下方に位置するように設けてはならない。",
      "enum": {
      }
    },
    "58(2)": {
      "main": "舷窓は、その下縁が隔壁甲板の下方にあるときは、錠前その他の開くことを防止するための装置を設けたものでなければならない。",
      "enum": {
      }
    },
    "59": {
      "main": "舷窓には、その下縁が隔壁甲板の下方にあるときは、容易に閉じることができ、かつ、水密に保つことができるヒンジ付内ぶたを設けなければならない。",
      "enum": {
      }
    },
    "59(2)": {
      "main": "前項の規定にかかわらず、次に掲げる要件に適合する位置にある旅客室であつて管海官庁が差し支えないと認めるものの舷窓の内ぶたは、取り外すことができるものとすることができる。",
      "enum": {
        "1": "船首垂線から区画についての船の長さの八分のの箇所より後方であること。",
        "2": "船側において隔壁甲板に平行に引いた線であつて、最高区画喫水から三・七メートルに区画についての船の幅の千分の十五を加えた距離上方に最低点を有するものより上方であること。"
      }
    },
    "59(3)": {
      "main": "前項の舷窓の内ぶたは、当該舷窓の箇所に備えなければならない。",
      "enum": {
      }
    },
    "59(4)": {
      "main": "貨物を積載する場所に充てることがある旅客室の舷窓の内ぶたであつて、隔壁甲板下に設けるものは、錠前その他の開くことを防止するための装置を設けたものでなければならない。",
      "enum": {
      }
    },
    "59-2": {
      "main": "隔壁甲板直上の甲板の下方の舷窓には、容易に閉じることができ、かつ、水密に保つことができる内ぶたを設けなければならない。",
      "enum": {
      }
    },
    "60": {
      "main": "外板の隔壁甲板下における排水孔、衛生排水孔及びその他の開口の数は、できる限り少くしなければならない。",
      "enum": {
      }
    },
    "61": {
      "main": "隔壁甲板下において外板を貫通する排出管は、次に掲げる要件のいずれかに適合するものでなければならない。",
      "enum": {
        "1": "隔壁甲板の上方の容易に接近することができる場所において操作することができる閉鎖装置（弁の開閉を表示する装置を有するものに限る。）を備えた自動不還弁個を取り付けたものであること。",
        "2": "自動不還弁個を取り付けたものであること。この場合において、内側の自動不還弁は、最高区画喫水の上方の容易に接近することができる場所に設けなければならない。"
      }
    },
    "62": {
      "main": "前条の規定にかかわらず、機関と連結する主及び補助の海水吸引管並びに排出管には、管及び外板の間又は管及び外板に取り付けた海水吸入箱の間に、容易に接近することができるコツク又は弁を設けなければならない。",
      "enum": {
      }
    },
    "62(2)": {
      "main": "前項のコック又は弁は、その場で操作することができ、かつ、当該コック又は弁の開閉を表示する装置を備えたものでなければならない。",
      "enum": {
      }
    },
    "63": {
      "main": "隔壁甲板下の外板に設ける舷門、載貨門その他の開口は水密に閉じることができるものとし、その最低点は、最高区画喫水の下方にあつてはならない。",
      "enum": {
      }
    },
    "63-2": {
      "main": "最高区画喫水より下方の外板を貫通して可動部を設けるときは、当該可動部を水密に保つために適当な措置をとらなければならない。",
      "enum": {
      }
    },
    "63-2(2)": {
      "main": "前項の可動部を設ける場所は、水密な場所で、当該可動部のパッキン押さえから浸水する場合においても船舶が隔壁甲板を超えて沈下することがない程度の容積を有するものでなければならない。",
      "enum": {
      }
    },
    "64": {
      "main": "灰棄筒、ちり棄筒等の船内における開口には、ふたを設けなければならない。",
      "enum": {
      }
    },
    "64(2)": {
      "main": "前項の開口が隔壁甲板下にあるときは、その開口のふたは水密に閉鎖できるものであり、かつ、最高区画喫水より上方の容易に接近することができる場所において、灰棄筒、ちり棄筒等に自動不還弁を取り付けなければならない。",
      "enum": {
      }
    },
    "64-2": {
      "main": "外板、暴露甲板並びに船楼端の隔壁及び甲板室の周壁の暴露部（以下「外板等」という。）であつて、損傷時の復原性の計算において仮定される、船舶が残存する状態で没水するものに設ける開口には、水密閉鎖装置を設けなければならない。",
      "enum": {
      }
    },
    "64-2(2)": {
      "main": "前項の規定にかかわらず、外板等であつて、損傷時の復原性の計算において仮定される、船舶が残存する状態で没水するものを貫通して管、電線等を設けるときは、当該貫通部を水密に保つために適当な措置をとらなければならない。",
      "enum": {
      }
    },
    "64-3": {
      "main": "船橋には、前条第一項の開口に設けられた水密閉鎖装置の開閉指示器を設けなければならない。ただし、管海官庁が差し支えないと認める水密閉鎖装置にあつては、この限りでない。",
      "enum": {
      }
    },
    "64-3(2)": {
      "main": "前項の水密閉鎖装置（外板に設けられたものを除く。）であつて、船舶の航行中開くことがないもの（ボルトで固定する人孔のふたを除く。）には、船舶の航行中開いてはならない旨を表示しなければならない。",
      "enum": {
      }
    },
    "64-4": {
      "main": "垂直方向の損傷範囲を制限する甲板より下方の外板の開口に設けられた閉鎖装置であつて、船舶の航行中接近することができるものには、錠前その他の開くことを防止するための装置を設けなければならない。ただし、管海官庁が差し支えないと認める閉鎖装置にあつては、この限りでない。",
      "enum": {
      }
    },
    "65": {
      "main": "旅客船の船首隔壁から船尾隔壁までの部分は、次に掲げるところにより二重底としなければならない。",
      "enum": {
        "1": "内底板（二重底縁板を含む。）は、船側まで達するものでなければならない。",
        "2": "キール線を通る水平面から測つた内底板の垂直距離は、第六十七条に規定する場合を除き、すべての位置において区画についての船の幅の十分の一又は〇・七六メートルのうちいずれか大きいもの以上でなければならない。ただし、メートルを超えることを要しない。"
      }
    },
    "66": {
      "main": "削除",
      "enum": {
      }
    },
    "67": {
      "main": "排水の目的のため二重底に設けるウェルは、できる限り浅いものとし、かつ、その底面がキール線を通る水平面の上方〇・五メートルの位置よりも下方となるようにこれを設けてはならない。ただし、軸路の後端には、外板まで達する一個のウェルを設けることができる。",
      "enum": {
      }
    },
    "67(2)": {
      "main": "潤滑油用等のウエルは、管海官庁の承認を得て設けることができる。",
      "enum": {
      }
    },
    "68": {
      "main": "第六十五条の規定にかかわらず、当該船舶の構造等を考慮して管海官庁が差し支えないと認める場合には、二重底を設けないことができる。",
      "enum": {
      }
    },
    "69": {
      "main": "隔壁は、隔壁甲板までの水高圧力に耐えることができるものでなければならない。",
      "enum": {
      }
    },
    "69(2)": {
      "main": "隔壁であつて、損傷時の復原性の計算において仮定される、船舶が残存する状態で没水するものは、前項に定めるところによるほか、当該状態における水高圧力に耐えることができるものでなければならない。",
      "enum": {
      }
    },
    "69(3)": {
      "main": "隔壁の階段部及び屈折部の構造は、隔壁と同一の強力を有するものでなければならない。",
      "enum": {
      }
    },
    "70": {
      "main": "削除",
      "enum": {
      }
    },
    "71": {
      "main": "削除",
      "enum": {
      }
    },
    "72": {
      "main": "削除",
      "enum": {
      }
    },
    "73": {
      "main": "甲板、囲壁、トンネル又は通風筒であつて水密にしなければならないものは、隔壁と同一の強力を有する構造のものとし、且つ、囲壁及び通風筒は、少くとも隔壁甲板まで水密で達しなければならない。",
      "enum": {
      }
    },
    "73(2)": {
      "main": "隔壁甲板を貫通してロールオン・ロールオフ貨物区域（船舶防火構造規則第二条第十七号の二\nのロールオン・ロールオフ貨物区域をいう。）に囲壁を設けるときは、当該囲壁の部分は、当該区域に浸水した水の衝撃力に耐えられるものでなければならない。",
      "enum": {
      }
    },
    "74": {
      "main": "削除",
      "enum": {
      }
    },
    "75": {
      "main": "ロールオン・ロールオフ旅客船の隔壁甲板には、次の各号に掲げる場合を除き、出入口を設けてはならない。",
      "enum": {
        "1": "隔壁甲板から二・五メートル以上の高さの囲壁を有する出入口を設ける場合",
        "2": "風雨密閉鎖装置（船舶の航行中開くことがないものに限る。）並びに当該閉鎖装置の閉鎖状態を船橋において確認できる警報装置及び開閉指示器を備えた車両通過用の出入口を設ける場合",
        "3": "管海官庁の承認を得て、水密閉鎖装置（船舶の航行中開くことがないものに限る。）並びに当該閉鎖装置の閉鎖状態を船橋において確認できる警報装置及び開閉指示器を備えた出入口を設ける場合"
      }
    },
    "76": {
      "main": "削除",
      "enum": {
      }
    },
    "77": {
      "main": "旅客船には、各水密区画（液体を積載する水密区画を除く。以下この章において同じ。）からビルジを有効に排水するため、配置及び能力について告示で定める要件に適合する三個（標準数三〇以上の船舶にあつては、四個）の動力ビルジポンプ（うち一個は、主機関により動作するものとすることができる。）を備えなければならない。",
      "enum": {
      }
    },
    "77(2)": {
      "main": "衛生ポンプ、バラストポンプ又は雑用ポンプがビルジ管に適当に連絡されているときは、前項の規定の適用については、これらを動力ビルジポンプとみなすことができる。",
      "enum": {
      }
    },
    "78": {
      "main": "各水密区画には、当該水密区画からビルジを有効に排水するため、構造、配置及び機能について告示で定める要件に適合するビルジ管装置を設けなければならない。",
      "enum": {
      }
    },
    "79": {
      "main": "削除",
      "enum": {
      }
    },
    "80": {
      "main": "削除",
      "enum": {
      }
    },
    "81": {
      "main": "削除",
      "enum": {
      }
    },
    "82": {
      "main": "削除",
      "enum": {
      }
    },
    "83": {
      "main": "削除",
      "enum": {
      }
    },
    "84": {
      "main": "削除",
      "enum": {
      }
    },
    "85": {
      "main": "主循環ポンプ（内燃機関を用いて推進する旅客船にあつては主冷却ポンプとし、管海官庁が不適当であると認める場合にあつては利用することができる最大の独立の動力ポンプであつて第七十七条第一項に規定するビルジポンプの能力よりも管海官庁が必要と認める量だけ大きい能力を有するものとする。）には、機関室区域内のビルジを排水するため、構造及び配置について告示で定める要件に適合する排水装置を設けなければならない。",
      "enum": {
      }
    },
    "86": {
      "main": "削除",
      "enum": {
      }
    },
    "87": {
      "main": "削除",
      "enum": {
      }
    },
    "88": {
      "main": "ビルジ及び水バラストの管系は、海水若しくは水バラストが貨物を積載する場所若しくは機関室区域に流入し又は一の水密区画の中にある水が他の水密区画に流入するおそれがないものでなければならない。",
      "enum": {
      }
    },
    "88(2)": {
      "main": "水バラスト及びビルジの管系に連結される深水タンクには、これに貨物を積載した場合において不意に海水が流入し又はこれに水バラストを積載した場合において水バラストがビルジ管により吸出されることのないように設備をしなければならない。",
      "enum": {
      }
    },
    "88(3)": {
      "main": "水バラストの管系は、燃料油タンクに連結してはならない。ただし、水バラストの管系の構造等を考慮して管海官庁が差し支えないと認める場合は、この限りでない。",
      "enum": {
      }
    },
    "89": {
      "main": "一の水密区画の排水に使用するビルジ管が、船舶の衝突又は乗揚げ等により当該水密区画の外部の場所で損傷を受けた場合において、当該水密区画に浸水するおそれがあるときは、これを防止するために適当な設備をしなければならない。この場合において、ビルジ管のいずれかの部分が、最高区画喫水の水平面において船体中心線に直角に測り区画についての船の幅の五分の一の距離より船側に近いときは、管の開放端がある水密区画内で管に不還弁を取り付けるものとする。",
      "enum": {
      }
    },
    "90": {
      "main": "隔壁甲板の上方に閉囲された貨物を積載する場所がある場合は、当該場所の排水に使用する排水管は船外に導かなければならない。",
      "enum": {
      }
    },
    "90(2)": {
      "main": "前項の規定にかかわらず、船舶の直立状態から隔壁甲板のげん端が水面に達するまでの横傾斜角が五度以下である旅客船にあつては、隔壁甲板の上方の閉囲された貨物を積載する場所の排水に使用する排水管は船内の適当な場所に導き、かつ、排水能力の強化等管海官庁の適当と認める措置をとらなければならない。",
      "enum": {
      }
    },
    "91": {
      "main": "削除",
      "enum": {
      }
    },
    "92": {
      "main": "削除",
      "enum": {
      }
    },
    "93": {
      "main": "削除",
      "enum": {
      }
    },
    "94": {
      "main": "削除",
      "enum": {
      }
    },
    "95": {
      "main": "削除",
      "enum": {
      }
    },
    "96": {
      "main": "削除",
      "enum": {
      }
    },
    "97": {
      "main": "削除",
      "enum": {
      }
    },
    "98": {
      "main": "削除",
      "enum": {
      }
    },
    "99": {
      "main": "削除",
      "enum": {
      }
    },
    "100": {
      "main": "削除",
      "enum": {
      }
    },
    "101": {
      "main": "旅客船には、船舶職員の手引のために、損傷制御図を備え、船橋においていつでも利用できるようにしておかなければならない。",
      "enum": {
      }
    },
    "101(2)": {
      "main": "前項の図面には、次に掲げる事項を各甲板及び船倉について明示しなければならない。",
      "enum": {
        "1": "水密区画の境界及びその開口の位置",
        "2": "水密閉鎖装置及びその制御装置の位置",
        "3": "浸水による船舶の横傾斜を修正する装置",
        "4": "その他管海官庁が必要と認める事項"
      }
    },
    "101(3)": {
      "main": "旅客船には、第一項の資料を含む小冊子を船舶職員の用に供するために備えなければならない。",
      "enum": {
      }
    },
    "102": {
      "main": "第三十九条の二に規定する旅客船には、当該旅客船に損傷が発生した場合において、損傷時の復原性に関する事項を計算するため、次の各号のいずれかの措置を講じなければならない。",
      "enum": {
        "1": "復原性計算機（損傷時の復原性に関する事項を計算することができる計算機であつて、管海官庁が適当と認めるものをいう。）を備えること。",
        "2": "陸上において行われる損傷時の復原性に関する事項の計算の結果を速やかに利用することができる状態にしておくこと。"
      }
    },
    "102-2": {
      "main": "この編の規定は、総トン数五百トン以上の貨物船（推進機関及び帆装を有しない船舶を除く。）に適用する。",
      "enum": {
      }
    },
    "102-3": {
      "main": "前条の規定にかかわらず、次に掲げる船舶にあっては、第百二条の四で準用する第二十八条第二項及び第三章の規定は、適用しない。",
      "enum": {
        "1": "危険物船舶運送及び貯蔵規則\n（昭和三十二年運輸省令第三十号）第二百四十条\nから第二百四十六条\nまでの規定の適用を受ける貨物船",
        "2": "危険物船舶運送及び貯蔵規則第三百八条\nから第三百十三条\nまでの規定の適用を受ける貨物船"
      }
    },
    "102-3(2)": {
      "main": "前項及び前条の規定にかかわらず、船の長さが八〇メートル未満の貨物船にあっては、第百二条の四第一項で準用する第二十八条第一項及び第三項から第六項までの規定並びに第百二条の四第二項、第百二条の五、第百二条の六、第百二条の十の二及び第百二条の十三から第百二条の十三の七までの規定並びに第六章から第九章までの規定を除き、この編の規定は、適用しない。",
      "enum": {
      }
    },
    "102-4": {
      "main": "第二十八条の規定は、貨物船の船首隔壁等について準用する。",
      "enum": {
      }
    },
    "102-4(2)": {
      "main": "バウ・ドアを有する貨物船であって前項で準用する第二十八条第三項の規定により設ける隔壁の全部又は一部が荷積ランプにより形成されるものについては、同項の規定にかかわらず、隔壁甲板の上方二・三メートルの箇所より上方の部分は、同条第一項の船首隔壁を設けなければならない箇所の範囲より前方に設けることができる。",
      "enum": {
      }
    },
    "102-5": {
      "main": "第三十七条の規定は、貨物船に設ける機関室隔壁について準用する。",
      "enum": {
      }
    },
    "102-6": {
      "main": "第三十九条第一項の規定は、貨物船の船尾管を設ける場所について準用する。",
      "enum": {
      }
    },
    "102-7": {
      "main": "貨物船は、次に掲げる要件に適合するような区画配置としなければならない。",
      "enum": {
        "1": "第二項で準用する第四十条第四項の到達区画指数が、区画についての船の長さに応じ、次の算式で定める値以上であること。イ　区画についての船の長さが〇〇メートルを超える場合　１―（１２８÷（Ｌｓ＋１５２））\nロ　区画についての船の長さが八〇メートル以上〇〇メートル以下の場合　１―（１÷（１＋（ＬｓＲ÷（１００（１―Ｒ）））））　この場合において、　Ｒは、イの算式による値",
        "2": "第項で準用する第四十条第項の部分区画指数が、次の算式で定める値以上であること。　０．５Ｒ　この場合において、　Ｒは、前号イの算式による値"
      }
    },
    "102-7(2)": {
      "main": "第四十条第二項から第四項までの規定は、貨物船の部分区画指数及び到達区画指数について準用する。",
      "enum": {
      }
    },
    "102-8": {
      "main": "第四十三条の規定は、貨物船の浸水区画の浸水率について準用する。",
      "enum": {
      }
    },
    "102-9": {
      "main": "第四十五条の規定は、貨物船の非対称の浸水について準用する。",
      "enum": {
      }
    }
  },
  "title": "船舶区画規程",
  "cont": {
    "第1編": {
      "title": "総則",
      "art": "1~10-4"
    },
    "第2編": {
      "title": "旅客船に関する規定",
      "第1章": {
        "title": "総則",
        "第1節": {
          "title": "通則",
          "art": "10-5"
        },
        "第2節": {
          "title": "区画満載喫水線",
          "art": "11~27"
        }
      },
      "第2章": {
        "title": "区画に関する特別条件",
        "art": "28~39"
      },
      "第3章": {
        "title": "損傷時の復原性",
        "art": "40~46"
      },
      "第4章": {
        "title": "内部における開口",
        "art": "47~56"
      },
      "第5章": {
        "title": "暴露部における開口",
        "art": "57~64-4"
      },
      "第6章": {
        "title": "二重底",
        "art": "65~68"
      },
      "第7章": {
        "title": "水密隔壁等の構造",
        "art": "69~74"
      },
      "第8章": {
        "title": "ロールオン・ロールオフ旅客船に対する特別規定",
        "art": "75~76"
      },
      "第9章": {
        "title": "ビルジ排水装置",
        "art": "77~100"
      },
      "第10章": {
        "title": "損傷制御図及び復原性計算機等",
        "art": "101~102"
      }
    },
    "第3編": {
      "title": "貨物船に関する規定",
      "第1章": {
        "title": "総則",
        "art": "102-2~102-3"
      },
      "第2章": {
        "title": "区画に関する特別条件",
        "art": "102-4~102-6"
      },
      "第3章": {
        "title": "損傷時の復原性",
        "art": "102-7~102-9"
      },
      "第4章": {
        "title": "内部における開口",
        "art": "102-10~102-12"
      },
      "第5章": {
        "title": "暴露部における開口",
        "art": "102-13~102-15"
      },
      "第6章": {
        "title": "二重底",
        "art": "102-16"
      },
      "第7章": {
        "title": "水密隔壁等の構造",
        "art": "102-17"
      },
      "第8章": {
        "title": "ビルジ排水装置",
        "art": "102-18~102-21"
      },
      "第9章": {
        "title": "損傷制御図",
        "art": "102-22"
      }
    },
    "第4編": {
      "title": "タンカーに関する規定",
      "第1章": {
        "title": "総則",
        "art": "103"
      },
      "第2章": {
        "title": "損傷時の復原性",
        "art": "104~111"
      },
      "第3章": {
        "title": "雑則",
        "art": "112"
      }
    },
    "第5編": {
      "title": "漁船に関する規定",
      "第1章": {
        "title": "総則",
        "art": "112-2"
      },
      "第2章": {
        "title": "雑則",
        "art": "112-3"
      }
    },
    "第6編": {
      "title": "バルクキャリアに関する特別規定",
      "art": "113~116"
    }
  }
}