{
  "body": {
    "1": {
      "main": "道路法\n（昭和二十七年法律第百八十号。以下「法」という。）第九条\nの規定による路線の認定又は法第十条第三項\nにおいて準用する法第九条\nの規定による路線の廃止若しくは変更の公示は、それぞれ別記様式第一、第二又は第三により、行うものとする。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "都道府県知事又は市町村長は、前項の公示をする場合においては、都道府県道については縮尺五万分の一、市町村道については縮尺一万分の一程度の図面に当該路線を明示し、都道府県又は市町村の事務所において一般の縦覧に供しなければならない。ただし、市街地その他特に必要があると認められる部分については、別に拡大図を備えなければならない。",
      "enum": {
      }
    },
    "1-2": {
      "main": "国土交通大臣は、法第十三条第一項\nの政令の制定又は改廃については、北海道の区域内に存する一般国道の区間及び次の各号のいずれかに該当する一般国道の区間が当該政令で指定されるようその立案を行うものとする。",
      "enum": {
        "1": "高速自動車国道と体となつて全国的な自動車交通網を構成する自動車専用道路である般国道の区間",
        "2": "国土を縦断し、横断し、又は循環して、都道府県庁所在地その他政治上、経済上又は文化上特に重要な都市を効率的かつ効果的に連絡する一般国道の区間",
        "3": "港湾法\n（昭和二十五年法律第二百十八号）第二条第二項\nに規定する国際戦略港湾若しくは国際拠点港湾若しくは同法\n附則第二項\nに規定する港湾又は重要な飛行場と高速自動車国道又は前二号のいずれかに規定する一般国道の区間とを効率的かつ効果的に連絡する一般国道の区間"
      }
    },
    "1-2(2)": {
      "main": "国土交通大臣は、前項の政令の制定又は改廃の立案をしようとするときは、あらかじめ、関係都道府県（当該立案に係る一般国道の区間が法第七条第三項\nに規定する指定市の区域内に存するときは、当該指定市）の意見を聴くものとする。",
      "enum": {
      }
    },
    "1-3": {
      "main": "道路法施行令\n（昭和二十七年政令第四百七十九号。以下「令」という。）第一条の二第二項\nに規定する国土交通省令で定める道路の占用は、左の各号に掲げる工作物、物件又は施設に係るものとする。",
      "enum": {
        "1": "露店、商品置場その他これらに類する施設",
        "2": "看板、標識、旗ざお、パーキング・メーター、幕及びアーチ",
        "3": "土石、竹木、瓦その他の工事用材料"
      }
    },
    "1-4": {
      "main": "指定市以外の市町村は、法第十七条第二項\nから第四項\nまでの規定により国道又は都道府県道の新設、改築、維持又は修繕（以下この条において「国道の新設等」という。）を行おうとするとき、及び当該国道の新設等の全部又は一部を完了したときは、道路の種類、路線名、国道の新設等の区間、国道の新設等の種類及び国道の新設等の開始の日（当該国道の新設等の全部又は一部を完了したときにあつては、国道の新設等の完了の日）を公示するものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第十八条第一項\nの規定による道路の区域の決定又は変更の公示は、次に掲げる事項について行うものとし、同項\nの規定による図面は、縮尺千分の一以上のものを用いるものとする。",
      "enum": {
        "1": "道路の種類",
        "2": "路線名",
        "3": "次のイ、ロ又はハに掲げる場合の区分に応じそれぞれイ、ロ又はハに定める事項イ　区域の決定の場合（ロに掲げる場合を除く。）　敷地の幅員及びその延長\nロ　法第四十七条の七\nの規定により立体的区域とする区域の決定の場合　イに掲げる事項並びに当該立体的区域とする区間及びその延長\nハ　区域の変更の場合　変更の区間並びに当該区間に係る変更前の敷地の幅員及びその延長並びに変更後の敷地の幅員及びその延長",
        "4": "区域を表示した図面を縦覧する場所及び期間"
      }
    },
    "3": {
      "main": "法第十八条第二項\nの規定による道路の供用の開始又は廃止の公示は、左に掲げる事項について行うものとし、同項\nの規定による図面は、一般国道（以下「国道」という。）及び都道府県道については縮尺五万分の一、市町村道については縮尺一万分の一程度のものを用いるものとする。",
      "enum": {
        "1": "路線名",
        "2": "供用開始又は廃止の区間",
        "3": "供用開始又は廃止の期日",
        "4": "供用開始又は廃止の区間を表示した図面を縦覧する場所及び期間"
      }
    },
    "3-2": {
      "main": "法第二十四条の三\nの規定により国道に附属する自動車駐車場又は自転車駐車場に設ける標識は、次に掲げる事項を明示したものでなければならない。",
      "enum": {
        "1": "駐車料金の額",
        "2": "駐車することができる時間",
        "3": "駐車料金の徴収方法",
        "4": "割増金の徴収に関する注意事項",
        "5": "その他自動車駐車場又は自転車駐車場の利用に関し必要と認められる事項"
      }
    },
    "3-2(2)": {
      "main": "前項の標識は、自動車駐車場又は自転車駐車場を利用しようとする者の見やすい場所に設けなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "法第二十六条第一項\nの規定による検査は、当該橋又は渡船施設の構造及び施工方法について受けなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "道路管理者は、工事が完了した場合においては、遅滞なく法第二十六条第一項\n後段の規定による検査を申請しなければならない。",
      "enum": {
      }
    },
    "4-2": {
      "main": "道路台帳は、調書及び図面をもつて組成するものとする。",
      "enum": {
      }
    },
    "4-2(2)": {
      "main": "調書及び図面は、路線ごとに調製するものとする。",
      "enum": {
      }
    },
    "4-2(3)": {
      "main": "調書には、道路につき、少くとも次に掲げる事項を記載するものとし、その様式は、別記様式第四とする。",
      "enum": {
        "1": "道路の種類",
        "2": "路線名",
        "3": "路線の指定又は認定の年月日",
        "4": "路線の起点及び終点",
        "5": "路線の主要な経過地",
        "6": "供用開始の区間及び年月日",
        "7": "路線（その管理に係る部分に限る。）の延長及びその内訳",
        "8": "道路の敷地の面積及びその内訳",
        "9": "最小車道幅員、最小曲線半径及び最急縦断勾配",
        "10": "鉄道又は新設軌道との交差の数、方式及び構造",
        "11": "有料の道路の区間、延長及びその内訳（自動車駐車場にあつては位置、規模及び構造）並びに料金徴収期間",
        "12": "道路と効用を兼ねる主要な他の工作物の概要",
        "13": "軌道その他主要な占用物件の概要",
        "14": "道路一体建物の概要",
        "15": "協定利便施設の概要"
      }
    },
    "4-2(4)": {
      "main": "図面は、道路につき、少くとも次に掲げる事項を、付近の地形及び方位を表示した縮尺千分の一以上の平面図（法第四十七条の七\nの規定により道路の区域を立体的区域とする場合は、平面図、縦断図及び横断定規図）に記載して調製するものとする。",
      "enum": {
        "1": "道路の区域の境界線",
        "2": "市町村、大字及び字の名称及び境界線",
        "3": "車道の幅員が〇・五メートル以上変化する箇所ごとにおける当該箇所の車道の幅員",
        "4": "曲線半径（三十メートル以上のものを除く。）",
        "5": "縦断勾配（八パーセント未満のものを除く。）",
        "6": "路面の種類",
        "7": "トンネル、橋及び渡船施設並びにこれらの名称",
        "8": "自動車交通不能区間（幅員、曲線半径、勾配その他の道路の状況により最大積載量四トンの貨物自動車が通行することができない区間をいう。）",
        "9": "道路元標その他主要な道路の附属物",
        "10": "道路の敷地の国有、地方公共団体有又は民有の別及び民有地の地番",
        "11": "道路と効用を兼ねる主要な他の工作物",
        "12": "交差し、若しくは接続する道路又は重複する道路並びにこれらの主要なものの種類及び路線名",
        "13": "交差する鉄道又は新設軌道及びこれらの名称",
        "14": "軌道その他主要な占用物件",
        "15": "道路一体建物",
        "16": "協定利便施設",
        "17": "調製の年月日"
      }
    },
    "4-2(5)": {
      "main": "調書及び図面は、その記載事項に変更があつたときは、すみやかに、これを訂正しなければならない。",
      "enum": {
      }
    },
    "4-2(6)": {
      "main": "道路台帳は、次の各号に掲げる区分に応じ、当該各号に掲げる場所において保管するものとする。ただし、道の区域内の道路に係る道路台帳のうち、国道に係るもの及び令第三十二条第一項\nに規定する開発道路で国土交通大臣が維持を行うものに係るものは、北海道開発局の事務所において保管するものとする。",
      "enum": {
        "1": "高速自動車国道に係る道路台帳　国土交通省の事務所",
        "2": "国道に係る道路台帳　指定区間内の国道に係るものは関係地方整備局の事務所、指定区間外の国道に係るものは関係都道府県（法第十七条第一項\nの規定により指定市の長が国道の管理を行なう場合又は同条第項\nの規定により指定市以外の市の長が国道の管理を行なう場合にあつては、当該指定市又は指定市以外の市）の事務所",
        "3": "都道府県道に係る道路台帳　関係都道府県（法第十七条第一項\nの規定により指定市の長が都道府県道を管理する場合、同条第二項\nの規定により指定市以外の市が都道府県道を管理する場合又は同条第項\nの規定により町村が都道府県道を管理する場合にあつては、当該指定市、指定市以外の市又は町村）の事務所",
        "4": "市町村道に係る道路台帳　関係市町村の事務所"
      }
    },
    "4-3": {
      "main": "法第三十二条第二項\nの申請書及び法第三十五条\nの規定により協議し、同意を得ようとする場合の協議書の様式は、別記様式第五とする。",
      "enum": {
      }
    },
    "4-3(2)": {
      "main": "前項の規定にかかわらず、占用の期間が満了した場合において、これを更新しようとするときは、道路管理者が別に定める様式によることができる。",
      "enum": {
      }
    }
  },
  "title": "道路法施行規則",
  "cont": {
  }
}