{
  "1": {
    "name": "道路運送車両法\n（昭和二十六年法律第百八十五号）第二十四条\nに規定する自動車登録官（以下「登録官」という。）及び同法第七十四条\nに規定する自動車検査官（以下「検査官」という。）の任命、服務及び研修に関しては、別に定めるものの外、この省令の定めるところによる。",
    "num": [

    ]
  },
  "2": {
    "name": "登録官及び検査官は、自動車に関する登録及び検査に関する業務を円滑に遂行するため、その職務に関し、相互に協力しなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "国土交通大臣又は地方運輸局長が指定する職員は、登録官及び検査官の服務の状況を監察し、且つ、その結果をそれぞれ国土交通大臣又は地方運輸局長に報告しなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項の監察の時期、方法その他監察に関し必要な事項は、国土交通大臣又は地方運輸局長が定める。",
    "num": [

    ]
  },
  "4": {
    "name": "登録官は、一般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号）第六条第一項第一号\nイに規定する行政職俸給表(一)による職務の級が二級以上の者で、次の各号のいずれかに該当するもののうちから、国土交通大臣が命ずる。",
    "num": [
      "自動車に関する登録事務について五年以上の経験を有する者",
      "学校教育法\n（昭和十年法律第十六号）による高等学校（旧中等学校令（昭和十八年勅令第三十六号）による学校を含む。）又は中等教育学校を卒業した者であつて、自動車に関する登録事務につき三年以上又は自動車に関する登録事務その他の陸上輸送管理事務につき、これらを通算して五年以上の経験を有する者",
      "学校教育法\nによる大学（旧大学令（大正七年勅令第百八十八号）による大学を含む。）又は高等専門学校（旧専門学校令（明治十六年勅令第六十一号）による専門学校を含む。）において法律又は経済に関する学科を修め、これを卒業した者であつて、自動車に関する登録事務につき一年以上又は自動車に関する登録事務その他の陸上輸送管理事務につき、これらを通算して年以上の経験を有する者",
      "国土交通大臣が、前各号のいずれかに該当する者と同等以上の知識及び経験を有すると認めた者"
    ]
  },
  "4(2)": {
    "name": "国土交通大臣は、登録官であって次の各号の一に該当するもののうちから、上席自動車登録官（以下「上席登録官」という。）を命ずる。",
    "num": [
      "登録官として自動車に関する登録事務について九年以上の経験を有する者",
      "初めて登録官に命ぜられた後、自動車に関する登録事務その他の陸上輸送管理事務について、これらを通算して十年以上の経験を有する者",
      "国土交通大臣が、前二号の一に該当する者と同等以上の知識及び経験を有すると認めた者"
    ]
  },
  "5": {
    "name": "登録官は、自動車に関する登録事務を公正且つ確実に行い、自動車の流通の状況につき特に注意をしなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "上席登録官は、前項の規定によるほか、自動車の登録事務の業務計画の調整並びに上席登録官以外の登録官に対する助言及び指導を適切に行うことにより、自動車の登録事務の適正かつ円滑な実施が図られるよう注意しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "登録官は、自動車に関する登録についての法令並びに自動車の構造及び装置について、必要な知識の修得につとめなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "上席登録官は、前項の規定によるほか、自動車の製造、流通等に関する事項について、必要な知識の修得に努めなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "上席登録官以外の登録官は、自動車に関する登録について、重大又は異例な事項があると認めたときは、すみやかに上席登録官に報告し、その指示を受けなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "国土交通大臣又は地方運輸局長は、自動車に関する登録事務の適正な執行及び能率の増進を図るため、登録官に対し、次に掲げる事項について、研修を行わなければならない。",
    "num": [
      "民法\n、商法\n及び自動車関係法令",
      "自動車に関する登録事務",
      "自動車の構造、装置及び性能",
      "その他必要な事項"
    ]
  },
  "8(2)": {
    "name": "国土交通大臣又は地方運輸局長は、上席登録官がその任務を適確に遂行できるようにするため、上席登録官に対し、前項各号に掲げるもののほか、次に掲げる事項について、研修を行わなければならない。",
    "num": [
      "自動車の製造及び流通に関する事項",
      "自動車に関する登録に係る犯罪の実態",
      "その他必要な事項"
    ]
  },
  "8(3)": {
    "name": "研修の時期、場所その他研修に関し必要な事項は、国土交通大臣又は地方運輸局長が定める。",
    "num": [

    ]
  },
  "9": {
    "name": "検査官は、一般職の職員の給与に関する法律第六条第一項第一号\nイに規定する行政職俸給表(一)による職務の級が二級以上の者で、次の各号のいずれかに該当するもののうちから、国土交通大臣が命ずる。",
    "num": [
      "自動車の検査業務（自動車検査独立行政法人が行う審査業務を含む。以下同じ。）について五年以上の経験を有する者",
      "第四条第号に規定する高等学校又は中等教育学校を卒業した者であつて、自動車の検査業務につき三年以上又は自動車に関する業務及び自動車の検査業務につき、これらを通算して五年以上の経験を有する者",
      "第四条第号に規定する大学又は高等専門学校において機械に関する学科を修め、これを卒業した者で、自動車の検査業務につき一年以上又は自動車に関する業務及び自動車の検査業務につき、これらを通算して年以上の経験を有する者",
      "国土交通大臣が、前各号のいずれかに該当する者と同等以上の知識及び経験を有すると認めた者"
    ]
  },
  "9(2)": {
    "name": "国土交通大臣は、検査官であって次の各号の一に該当するもののうちから、上席自動車検査官（以下「上席検査官」という。）を命ずる。",
    "num": [
      "検査官又は自動車検査独立行政法人法\n（平成十年法律第二百十八号）（以下「検査法人法」という。）第十五条\nの審査事務を実施する者として自動車の検査業務について九年以上の経験を有する者",
      "初めて検査官又は検査法人法第十五条の審査事務を実施する者に命ぜられた後、自動車に関する業務及び自動車の検査業務について、これらを通算して十年以上の経験を有する者",
      "国土交通大臣が、前二号のいずれかに該当する者と同等以上の知識及び経験を有すると認めた者"
    ]
  },
  "10": {
    "name": "検査官は、自動車の検査を公正且つ確実に行い、常に自動車の使用の状況及び事故の原因防止方法等について研究しなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "上席検査官は、前項の規定によるほか、自動車の検査業務の業務計画の調整並びに上席検査官以外の検査官に対する助言及び指導を適切に行うことにより、自動車の検査業務の適正かつ円滑な実施が図られるよう注意しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "検査官は、自動車の検査業務に関する法令並びに自動車の検査、構造、装置、性能、整備等につき必要な知識の修得につとめなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "上席検査官は、前項の規定によるほか、自動車に関する技術の開発及び普及の状況並びに自動車の製造、流通等に関する事項について、必要な知識の修得に努めなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "検査官は、職務を執行するときは、腕章又はこれに代るものを着用し、検査官であることを表示しなければならない。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "前項の腕章及びこれに代るものの制式は、国土交通大臣が定める。",
    "num": [

    ]
  },
  "13": {
    "name": "上席検査官以外の検査官は、自動車の検査に関し、重大又は異例な事項があると認めたときは、すみやかに上席検査官に報告し、その指示を受けなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "国土交通大臣又は地方運輸局長は、自動車の検査業務の適正な執行及び能率の増進を図るため、検査官に対し、次に掲げる事項について研修を行わなければならない。",
    "num": [
      "自動車の検査業務に関する法令",
      "自動車の構造、装置及び性能並びに検査用機械器具の構造及び機能",
      "自動車の検査業務",
      "自動車の運転及び整備",
      "その他必要な事項"
    ]
  },
  "14(2)": {
    "name": "国土交通大臣又は地方運輸局長は、上席検査官がその任務を適確に遂行できるようにするため、上席検査官に対し、前項各号に掲げるもののほか、次に掲げる事項について、研修を行わなければならない。",
    "num": [
      "自動車に関する技術の開発及び普及の状況",
      "自動車の製造及び流通に関する事項",
      "自動車に関する検査に係る犯罪の実態",
      "その他必要な事項"
    ]
  },
  "14(3)": {
    "name": "研修の時期、場所、その他研修に関し必要な事項は、国土交通大臣又は地方運輸局長が定める。",
    "num": [

    ]
  }
}