{
  "1": {
    "name": "閉鎖機関令\n（昭和二十二年勅令第七十四号）の一部を次のように改正する。（「次のよう」略）",
    "num": [

    ]
  },
  "2": {
    "name": "閉鎖機関整理委員会令（昭和二十二年勅令第七十五号）の一部を次のように改正する。（「次のよう」略）",
    "num": [

    ]
  },
  "3": {
    "name": "閉鎖機関に関する債権の時効等の特例に関する政令\n（昭和二十三年政令第二百六十四号）の一部を次のように改正する。（「次のよう」略）",
    "num": [

    ]
  },
  "4": {
    "name": "旧日本占領地域に本店を有する会社の本邦内にある財産の整理に関する政令（昭和二十四年政令第二百九十一号）の一部を次のように改正する。（「次のよう」略）",
    "num": [

    ]
  },
  "5": {
    "name": "国外居住外国人等に対する債務の弁済のためにする供託の特例に関する政令\n（昭和二十五年政令第二十二号）の一部を次のように改正する。（「次のよう」略）",
    "num": [

    ]
  },
  "6": {
    "name": "改正前の国外居住外国人等に対する債務の弁済のためにする供託の特例に関する政令\n（以下本条において「旧令」という。）第九条\n及び第十四条\nの規定は、この法律施行前旧令第九条第二項\nの規定によりされた使節団の請求、当該請求に基く主務大臣の措置及び当該措置としての命令を受けた供託者については、この法律施行後も、なお、その効力を有する。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "旧令\n附則第三項\nから附則第五項\nまでの規定は、この法律施行前旧令\n附則第二項\nの規定によりされた主務大臣の命令、当該命令に係る措置及び当該措置を命ぜられた供託者については、この法律施行後も、なお、その効力を有する。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "旧令第十二条\nの規定は、前項の規定によりなおその効力を有する旧令\n附則第四項\nの規定により旧令第三条第一項\nの認定があつたものとみなされた債務の弁済のためにする供託及び当該供託に係る供託物の還付については、この法律施行後も、なお、その効力を有する。",
    "num": [

    ]
  },
  "7": {
    "name": "日本証券取引所の有価証券売買取引事業特別会計に属する財産の管理に関する件（昭和二十二年大蔵省令、司法省令第一号）の一部を次のように改正する。（「次のよう」略）",
    "num": [

    ]
  },
  "8": {
    "name": "第一条から第五条まで及び前条に規定する命令並びに左に掲げる命令及び命令の規定は、日本国との平和条約の最初の効力発生の日以後も、法律としての効力を有するものとする。",
    "num": [
      "明治三十九年法律第二十四号官国幣社経費に関する法律廃止等の件（昭和二十年勅令第七十号）附則第六項",
      "軍需金融等特別措置法等の一部を改正する勅令（昭和十一年勅令第百八十三号）附則第項及び第三項",
      "横浜正金銀行の旧勘定の資産の整理に関する政令（昭和二十四年政令第二百八十八号）",
      "削除",
      "削除",
      "削除",
      "特定在外活動閉鎖機関等の引当財産の管理に関する政令（昭和二十五年政令第三百六十九号）",
      "特別調達資金設置令\n（昭和二十六年政令第二百五号）",
      "会社の解散の制限等に関する勅令を廃止する政令（昭和二十六年政令第二百四十七号）附則第八項",
      "持株会社整理委員会令の廃止に関する政令（昭和二六年政令第二百六一号）",
      "削除",
      "外貨債処理法等の廃止及び外国為替管理法等中改正の件（昭和二十年大蔵省令第百一号）附則第二項及び第四項",
      "ポツダム宣言の受諾に伴い発する命令に関する件に基く中国銀行（中華民国法人）大阪支店の業務及び財産の管理に関する省令を廃止する省令（昭和二十四年大蔵省令第十号）附則第三項及び第四項"
    ]
  },
  "9": {
    "name": "左に掲げる命令は、廃止する。",
    "num": [
      "戦争終結後復員したる陸海軍の軍人等に対し支給したる退職賞与金の国庫返納に関する件（昭和二十年勅令第百五号）",
      "臨時軍事費特別会計の終結に関する件（昭和十一年勅令第百十号）",
      "軍人及び軍属に交付せられたる賜金国庫債券を無効とすることに関する件（昭和二十一年勅令第百十二号）",
      "会社の証券保有制限等に関する勅令（昭和二十一年勅令第五百六十七号）",
      "ジエー・アンド・ピー・コウツ・リミテツドに対する財産の返還に関する政令（昭和二十四年政令第四十六号）",
      "金、外国通貨及び外貨表示証書の買上に関する政令（昭和二十四年政令第五十二号）",
      "日本ナシヨナル金銭登録機販売株式会社に対する財産の返還に関する政令（昭和二十四年政令第三百十四号）",
      "三井物産株式会社及び三菱商事株式会社の旧役職員の就職制限等に関する政令（昭和二十五年政令第三百四十号）",
      "指定外国証券の報告に関する政令（昭和二十六年政令第二百五十号）",
      "日本カタン糸株式会社の再設立に関する政令（昭和二六年政令第三百二九号）",
      "通貨等製造工場管理規則（昭和二年大蔵省令第二十八号）",
      "軍人軍属に支給した帰郷旅費等の国庫返還に関する件（昭和二十一年大蔵省令第七十三号）",
      "連合国占領軍の発行する「Ａ」号円表示軍票の取締等に関する件（昭和二十一年大蔵省令第七十七号）",
      "外国人出資の報告に関する件（昭和二十一年大蔵省令第百二十号）",
      "外国に本店を有する会社の本邦内にある支店、出張所等の報告に関する件（昭和二十二年大蔵省令第九号）",
      "皇族に対し租税に関する法令を適用する場合に関する件（昭和二十二年大蔵省令、内務省令第一号）",
      "イースト・エイシヤ・ミツシヨンの財産に関する件（昭和二十二年大蔵省令、司法省令第四号）",
      "在外会社等の本邦内にある支店、出張所、その他の事務所の貸借対照表の提出に関する省令（昭和二十三年大蔵省令第六十五号）",
      "ハンス・ゼーリツヒの財産の登記に関する命令（昭和二十三年大蔵省令、法務庁令第二号）",
      "株式会社イリス商会の財産に関する命令（昭和三年大蔵省令、法務庁令第三号）",
      "ドイツ国有限会社ハインリツヒコツペルスの不動産移転に関する命令（昭和二十四年大蔵省令、法務庁令第一号）",
      "スタンダード・ブランヅ・オブ・エシア・インコーポレーテツド及びドツドウエル・エンド・コンパニー・リミテツドに関する登記の抹消に関する命令（昭和二十四年法務府令、大蔵省令第二号）"
    ]
  },
  "10": {
    "name": "削除",
    "num": [

    ]
  },
  "11": {
    "name": "削除",
    "num": [

    ]
  },
  "12": {
    "name": "帝国製糸株式会社が旧ジエー・アンド・ピー・コウツ・リミテツドに対する財産の返還に関する政令（以下本条において「旧令\n」という。）第四条の規定により富士紡績株式会社から無償で財産の譲渡を受けたことに因り生じた益金に対する法人税法（昭和二十二年法律第二十八号）又は地方税法\n（昭和二十五年法律第二百二十六号）上の取扱については、なお従前の例による。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "富士紡績株式会社が旧令第四条\nの規定により無償で帝国製糸株式会社に譲渡したことに因り生じた損金に対する法人税法\n又は地方税法\n上の取扱については、なお従前の例による。",
    "num": [

    ]
  },
  "13": {
    "name": "第六条に規定する場合を除く外、この法律施行前にした行為に対する罰則の適用については、なお従前の例による。",
    "num": [

    ]
  },
  "14": {
    "name": "第六条及び前二条に定めるものを除くほか、この法律の施行に伴う必要な経過的措置は、政令で定める。",
    "num": [

    ]
  }
}