{
  "1": {
    "name": "この法律は、長期金融の円滑を図るため、長期信用銀行の制度を確立し、その業務の公共性にかんがみ、監督の適正を期するとともに、銀行業務の分化により金融制度の整備に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「長期信用銀行」とは、第四条第一項の規定により内閣総理大臣の免許を受けた者をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "長期信用銀行の資本金の額は、政令で定める額以上でなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項の政令で定める額は、百億円を下回つてはならない。",
    "num": [

    ]
  },
  "4": {
    "name": "預金の受入れに代え第八条に規定する長期信用銀行債を発行して設備資金又は長期運転資金に関する貸付けをすることを主たる業務として営もうとする者は、内閣総理大臣の免許を受けなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "内閣総理大臣は、免許を申請した者の人的構成及び事業収支の見込み、経済金融の状況その他を勘案し長期信用銀行の業務を行うにつき十分な適格性を有するものと認めた場合に限り、前項の免許をすることができる。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "内閣総理大臣は、公益上必要があると認めるときは、その必要の限度において、第一項の免許に条件を付し、及びこれを変更することができる。",
    "num": [

    ]
  },
  "5": {
    "name": "長期信用銀行は、その商号中に銀行という文字を用いなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "銀行法\n（昭和五十六年法律第五十九号）第六条第二項\n（商号）の規定は、長期信用銀行には適用しない。",
    "num": [

    ]
  },
  "6": {
    "name": "長期信用銀行は、次に掲げる業務を営むことができる。",
    "num": [
      "設備資金又は長期運転資金に関する貸付け、手形の割引、債務の保証又は手形の引受け",
      "国債、地方債、社債その他の債券（短期社債等を除く。）、株式又は出資証券の応募その他の方法による取得（社債その他の債券（政府が元本の償還及び利息の支払について保証しているものを除く。）、株式又は出資証券にあつては、売出しの目的をもつてする取得を除く。）",
      "預金又は定期積金の受入れ（国若しくは地方公共団体又は貸付先、社債の管理の委託会社その他の取引先からの受入れに限る。）",
      "為替取引",
      "地方債又は社債その他の債券の募集又は管理の受託"
    ]
  },
  "6(2)": {
    "name": "長期信用銀行は、前項各号に掲げる業務のほか、当該業務の遂行を妨げない限度において、次に掲げる業務を行うことができる。",
    "num": [
      "設備資金及び長期運転資金以外の長期資金（資金需要の期間が六月を超えるものをいう。以下同じ。）に関する不動産を担保とする貸付け、又はその受け入れた預金及びこれに準ずるものの合計金額に相当する金額を限度とする短期資金（資金需要の期間が六月以下のものをいう。）に関する貸付け、手形の割引、債務の保証若しくは手形の引受けをする業務",
      "金融商品取引法\n（昭和十三年法律第十五号）第十八条第六項\n（通則）に規定する投資助言業務",
      "算定割当量（地球温暖化対策の推進に関する法律\n（平成十年法律第百十七号）第二条第六項\n（定義）に規定する算定割当量その他これに類似するものをいう。次項第十一号において同じ。）を取得し、若しくは譲渡することを内容とする契約の締結又はその媒介、取次ぎ若しくは代理を行う業務であつて、内閣府令で定めるもの",
      "信託法\n（平成十八年法律第百八号）第三条第三号\n（信託の方法）に掲げる方法によつてする信託に係る事務に関する業務"
    ]
  },
  "6(3)": {
    "name": "長期信用銀行は、前二項の規定により営む業務のほか、当該業務に付随する次に掲げる業務その他の業務を営むことができる。",
    "num": [
      "有価証券の売買（有価証券関連デリバティブ取引に該当するものを除き、書面取次ぎ行為に限る。）又は有価証券関連デリバティブ取引（投資の目的をもつてするもの又は書面取次ぎ行為に限る。）",
      "有価証券の貸付け",
      "金融商品取引法第十条第二項\n各号（金融機関の有価証券関連業の禁止等）に掲げる有価証券又は取引について、同項\n各号に定める行為を行う業務（第一項第二号及び第一号に掲げる業務に該当するものを除く。）",
      "金銭債権（譲渡性預金証書その他の内閣府令で定める証書をもつて表示されるものを含む。）の取得又は譲渡",
      "銀行その他金融業を行う者（外国銀行（銀行法第十条第二項第八号\n（業務の範囲）に規定する外国銀行をいう。以下同じ。）を除く。）の業務（次号に掲げる業務に該当するものを除く。）の代理又は媒介（内閣府令で定めるものに限る。）",
      "外国銀行の業務の代理又は媒介（長期信用銀行の子会社（第十三条の二第二項に規定する子会社をいう。第六条の三第二項において同じ。）である外国銀行の業務の代理又は媒介を当該長期信用銀行が行う場合における当該代理又は媒介その他の内閣府令で定めるものに限る。）",
      "国、地方公共団体、会社等の金銭の収納その他金銭に係る事務の取扱い",
      "有価証券、貴金属その他の物品の保護預り",
      "振替業",
      "両替",
      "デリバティブ取引（有価証券関連デリバティブ取引に該当するものを除く。次号において同じ。）であつて内閣府令で定めるもの（第四号に掲げる業務に該当するものを除く。）",
      "デリバティブ取引（内閣府令で定めるものに限る。）の媒介、取次ぎ又は代理",
      "金利、通貨の価格、商品の価格、算定割当量の価格その他の指標の数値としてあらかじめ当事者間で約定された数値と将来の一定の時期における現実の当該指標の数値の差に基づいて算出される金銭の授受を約する取引又はこれに類似する取引であつて内閣府令で定めるもの（次号において「金融等デリバティブ取引」という。）のうち長期信用銀行の経営の健全性を損なうおそれがないと認められる取引として内閣府令で定めるもの（第四号及び第九号に掲げる業務に該当するものを除く。）",
      "金融等デリバティブ取引の媒介、取次ぎ又は代理（第十号に掲げる業務に該当するもの及び内閣府令で定めるものを除く。）",
      "十三\n\n機械類その他の物件を使用させる契約であつて次に掲げる要件の全てを満たすものに基づき、当該物件を使用させる業務イ契約の対象とする物件（以下この号において「リース物件」という。）を使用させる期間（以下この号において「使用期間」という。）の中途において契約の解除をすることができないものであること又はこれに準ずるものとして内閣府令で定めるものであること。\nロ使用期間において、リース物件の取得価額から当該リース物件の使用期間の満了の時において譲渡するとした場合に見込まれるその譲渡対価の額に相当する金額を控除した額及び固定資産税に相当する額、保険料その他当該リース物件を使用させるために必要となる付随費用として内閣府令で定める費用の合計額を対価として受領することを内容とするものであること。\nハ使用期間が満了した後、リース物件の所有権又はリース物件の使用及び収益を目的とする権利が相手方に移転する旨の定めがないこと。",
      "前号に掲げる業務の代理又は媒介"
    ]
  },
  "6(4)": {
    "name": "第一項第二号の「短期社債等」とは、次に掲げるものをいう。",
    "num": [
      "社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第六十六条第号\n（権利の帰属）に規定する短期社債",
      "削除",
      "投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第百十九条の十二第一項\n（短期投資法人債に係る特例）に規定する短期投資法人債",
      "信用金庫法\n（昭和二十六年法律第二百三十八号）第五十条の第一項\n（短期債の発行）に規定する短期債",
      "保険業法\n（平成七年法律第百号）第六十一条の十第一項\n（短期社債に係る特例）に規定する短期社債",
      "資産の流動化に関する法律\n（平成十年法律第百五号）第二条第八項\n（定義）に規定する特定短期社債",
      "農林中央金庫法\n（平成十三年法律第九十三号）第六十二条の二第一項\n（短期農林債の発行）に規定する短期農林債",
      "八\n\nその権利の帰属が社債、株式等の振替に関する法律\nの規定により振替口座簿の記載又は記録により定まるものとされる外国法人の発行する債券（新株予約権付社債券の性質を有するものを除く。）に表示されるべき権利のうち、次に掲げる要件のすべてに該当するものイ各権利の金額が一億円を下回らないこと。\nロ元本の償還について、権利の総額の払込みのあつた日から一年未満の日とする確定期限の定めがあり、かつ、分割払の定めがないこと。\nハ利息の支払期限を、ロの元本の償還期限と同じ日とする旨の定めがあること。"
    ]
  },
  "6(5)": {
    "name": "第三項第一号又は第九号の「有価証券関連デリバティブ取引」又は「書面取次ぎ行為」とは、それぞれ金融商品取引法第二十八条第八項第六号\n（定義）に規定する有価証券関連デリバティブ取引又は同法第三十三条第二項\n（金融機関の有価証券関連業の禁止等）に規定する書面取次ぎ行為をいう。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "第三項第七号の二の「振替業」とは、社債、株式等の振替に関する法律第二条第四項\n（定義）の口座管理機関として行う振替業をいう。",
    "num": [

    ]
  },
  "6(7)": {
    "name": "第三項第九号又は第十号の「デリバティブ取引」とは、金融商品取引法第二条第二十項\n（定義）に規定するデリバティブ取引をいう。",
    "num": [

    ]
  },
  "6-2": {
    "name": "長期信用銀行は、前条の規定により営む業務及び担保付社債信託法\n（明治三十八年法律第五十二号）その他の法律により営む業務のほか、他の業務を営むことができない。",
    "num": [

    ]
  },
  "6-3": {
    "name": "長期信用銀行は、第六条第三項第五号の二に掲げる業務（以下「外国銀行代理業務」という。）を営もうとするときは、当該外国銀行代理業務の委託を受ける旨の契約の相手方である外国銀行（以下「所属外国銀行」という。）ごとに、内閣府令で定めるところにより、あらかじめ、内閣総理大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "6-3(2)": {
    "name": "前項の規定は、長期信用銀行が当該長期信用銀行の子会社である外国銀行その他の内閣府令で定める外国銀行を所属外国銀行として外国銀行代理業務を営もうとするときは、適用しない。この場合において、当該長期信用銀行は、当該外国銀行代理業務に係る所属外国銀行ごとに、内閣府令で定めるところにより、あらかじめ、内閣総理大臣に届け出なければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "長期信用銀行は、長期資金に関する貸付等に基く債権については、その特殊性にかんがみ、その保全及び回収の確保を図るため、確実な担保を徴し、又は分割して弁済させる方法をとる等特別の考慮をしなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "長期信用銀行は、資本金及び準備金（準備金として政令で定めるものをいう。）の合計金額の三十倍に相当する金額を限度として、長期信用銀行債を発行することができる。",
    "num": [

    ]
  },
  "9": {
    "name": "長期信用銀行は、その発行した長期信用銀行債の借換のため、一時前条に規定する限度を超えて長期信用銀行債を発行することができる。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "前項の規定により長期信用銀行債を発行したときは、発行後一箇月以内にその長期信用銀行債の金額に相当する額の発行済みの長期信用銀行債を償還しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "長期信用銀行は、長期信用銀行債を発行しようとするときは、その都度、その金額及び条件をあらかじめ内閣総理大臣に届け出なければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "会社法\n（平成十七年法律第八十六号）第七百二条\n（社債管理者の設置）の規定は、長期信用銀行が長期信用銀行債を発行する場合には、適用しない。",
    "num": [

    ]
  },
  "11": {
    "name": "長期信用銀行債の社債券を発行する場合には、当該社債券は、無記名式とする。ただし、応募者又は所有者の請求により記名式とすることができる。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "長期信用銀行は、長期信用銀行債を発行する場合においては、売出の方法によることができる。この場合においては、売出期間を定めなければならない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "長期信用銀行は、長期信用銀行債の社債券を発行する場合には、その券面に次に掲げる事項を記載しなければならない。",
    "num": [
      "長期信用銀行の商号",
      "当該社債券に係る社債の金額",
      "当該社債券に係る長期信用銀行債の利率",
      "当該社債券に係る長期信用銀行債の償還の方法及び期限",
      "当該社債券の番号"
    ]
  },
  "11(4)": {
    "name": "長期信用銀行は、売出の方法により長期信用銀行債を発行しようとするときは、次に掲げる事項を公告しなければならない。",
    "num": [
      "売出期間",
      "長期信用銀行債の総額",
      "数回に分けて長期信用銀行債の払込をさせるときは、その払込の金額及び時期",
      "長期信用銀行債発行の価額又はその最低価額",
      "社債、株式等の振替に関する法律\nの規定によりその権利の帰属が振替口座簿の記載又は記録により定まるものとされる長期信用銀行債を発行しようとするときは、同法\nの適用がある旨",
      "前項第一号から第四号までに掲げる事項"
    ]
  },
  "11(5)": {
    "name": "長期信用銀行は、長期信用銀行債を発行する場合においては、割引の方法によることができる。",
    "num": [

    ]
  },
  "12": {
    "name": "長期信用銀行が発行する長期信用銀行債の消滅時効は、元本については十五年、利子については五年で完成する。",
    "num": [

    ]
  },
  "13": {
    "name": "通貨及証券模造取締法\n（明治二十八年法律第二十八号）は、長期信用銀行が発行する長期信用銀行債の社債券の模造について準用する。",
    "num": [

    ]
  },
  "13-2": {
    "name": "長期信用銀行は、次に掲げる会社（以下この条において「子会社対象会社」という。）以外の会社を子会社としてはならない。",
    "num": [
      "長期信用銀行",
      "銀行（銀行法第条第一項\n（定義等）に規定する銀行をいう。以下同じ。）",
      "資金決済に関する法律\n（平成二十一年法律第五十九号）第二条第三項\n（定義）に規定する資金移動業者（第七号に掲げる会社に該当するものを除く。）のうち、資金移動業（同条第二項\nに規定する資金移動業をいう。）その他内閣府令で定める業務を専ら営むもの（第十六条の四第一項第一号の二において「資金移動専門会社」という。）",
      "金融商品取引法第二条第九項\n（定義）に規定する金融商品取引業者のうち、有価証券関連業（同法第二十八条第八項\n（定義）に規定する有価証券関連業をいう。以下同じ。）のほか、同法第十五条第一項第一号\nから第八号\nまで（第一種金融商品取引業又は投資運用業を行う者の業務の範囲）に掲げる行為を行う業務その他の内閣府令で定める業務を専ら営むもの（以下「証券専門会社」という。）",
      "四\n\n金融商品取引法第二条第十二項\n（定義）に規定する金融商品仲介業者のうち、金融商品仲介業（同条第十一項\n（定義）に規定する金融商品仲介業をいい、次に掲げる行為のいずれかを営む業務に係るものに限る。以下この号において同じ。）のほか、金融商品仲介業に付随する業務その他の内閣府令で定める業務を専ら営むもの（以下「証券仲介専門会社」という。）イ金融商品取引法第二条第十一項第一号\n（定義）に掲げる行為\nロ金融商品取引法第二条第十七項\n（定義）に規定する取引所金融商品市場又は同条第八項第三号\nロ（定義）に規定する外国金融商品市場における有価証券の売買の委託の媒介（ハに掲げる行為に該当するものを除く。）\nハ金融商品取引法第二十八条第八項第三号\n又は第五号\n（定義）に掲げる行為の委託の媒介\nニ金融商品取引法第二条第十一項第三号\n（定義）に掲げる行為",
      "保険業法第二条第二項\n（定義）に規定する保険会社（以下「保険会社」という。）",
      "保険業法第二条第十八項\n（定義）に規定する少額短期保険業者（以下「少額短期保険業者」という。）",
      "信託業法\n（平成十年法律第百五十四号）第二条第二項\n（定義）に規定する信託会社のうち、信託業務（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\n（兼営の認可）に規定する信託業務をいう。第四項第八号イにおいて同じ。）を専ら営む会社（以下「信託専門会社」という。）",
      "銀行業（銀行法第二条第二項\n（定義等）に規定する銀行業をいう。以下同じ。）を営む外国の会社",
      "有価証券関連業を営む外国の会社（前号に掲げる会社に該当するものを除く。）",
      "保険業（保険業法第二条第一項\n（定義）に規定する保険業をいう。以下同じ。）を営む外国の会社（第七号に掲げる会社に該当するものを除く。）",
      "信託業（信託業法第二条第一項\n（定義）に規定する信託業をいう。以下同じ。）を営む外国の会社（第七号に掲げる会社に該当するものを除く。）",
      "十一\n\n従属業務又は金融関連業務を専ら営む会社（従属業務を営む会社にあつては主として当該長期信用銀行、その子会社（第一号から第二号の二まで及び第七号に掲げる会社に限る。第十二項において同じ。）その他これらに類する者として内閣府令で定めるものの営む業務のためにその業務を営んでいるものに限るものとし、金融関連業務を営む会社であつて次に掲げる業務の区分に該当する場合には、当該区分に定めるものに、それぞれ限るものとする。）イ証券専門関連業務、保険専門関連業務及び信託専門関連業務のいずれも営むもの当該会社の議決権（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法第八百七十九条第三項\n（特別清算事件の管轄）の規定により議決権を有するものとみなされる株式についての議決権を含む。以下同じ。）について、当該長期信用銀行の証券子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等、保険子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有し、かつ、当該長期信用銀行の保険子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等、保険子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有し、かつ、当該長期信用銀行の信託子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等、保険子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nロ証券専門関連業務及び保険専門関連業務のいずれも営むもの（イに掲げるものを除く。）当該会社の議決権について、当該長期信用銀行の証券子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等及び保険子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有し、かつ、当該長期信用銀行の保険子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等及び保険子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nハ証券専門関連業務及び信託専門関連業務のいずれも営むもの（イに掲げるものを除く。）当該会社の議決権について、当該長期信用銀行の証券子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有し、かつ、当該長期信用銀行の信託子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nニ保険専門関連業務及び信託専門関連業務のいずれも営むもの（イに掲げるものを除く。）当該会社の議決権について、当該長期信用銀行の保険子会社等が合算して、当該長期信用銀行又はその子会社（保険子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有し、かつ、当該長期信用銀行の信託子会社等が合算して、当該長期信用銀行又はその子会社（保険子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nホ証券専門関連業務を営むもの（イ、ロ及びハに掲げるものを除く。）当該会社の議決権について、当該長期信用銀行の証券子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nヘ保険専門関連業務を営むもの（イ、ロ及びニに掲げるものを除く。）当該会社の議決権について、当該長期信用銀行の保険子会社等が合算して、当該長期信用銀行又はその子会社（保険子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nト信託専門関連業務を営むもの（イ、ハ及びニに掲げるものを除く。）当該会社の議決権について、当該長期信用銀行の信託子会社等が合算して、当該長期信用銀行又はその子会社（信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの",
      "新たな事業分野を開拓する会社として内閣府令で定める会社（当該会社の議決権を、当該長期信用銀行又はその子会社のうち前号に掲げる会社で内閣府令で定めるもの（次号において「特定子会社」という。）以外の子会社が、合算して、第十七条において準用する銀行法第十六条の三第一項\n（銀行等による議決権の取得等の制限）に規定する基準議決権数を超えて保有していないものに限る。）",
      "経営の向上に相当程度寄与すると認められる新たな事業活動を行う会社として内閣府令で定める会社（その事業に係る計画又は当該計画に基づく措置について内閣府令で定める要件に該当しない会社にあつては、当該会社の議決権を、当該長期信用銀行又はその特定子会社以外の子会社が、合算して、第十七条において準用する銀行法第十六条の三第一項\n（銀行等による議決権の取得等の制限）に規定する基準議決権数を超えて保有していないものに限る。）",
      "前各号及び次号に掲げる会社のみを子会社とする持株会社（第十六条の二の四第一項に規定する持株会社をいう。以下この条において同じ。）で内閣府令で定めるもの（当該持株会社になることを予定している会社を含む。）",
      "前各号に掲げる会社のみを子会社とする外国の会社であつて、持株会社と同種のもの又は持株会社に類似するもの（当該会社になることを予定している会社を含み、前号に掲げる会社に該当するものを除く。）"
    ]
  },
  "13-2(2)": {
    "name": "前項に規定する子会社とは、会社がその総株主又は総出資者の議決権の百分の五十を超える議決権を所有する他の会社をいう。この場合において、会社及びその一若しくは二以上の子会社又は当該会社の一若しくは二以上の子会社がその総株主又は総出資者の議決権の百分の五十を超える議決権を所有する他の会社は、当該会社の子会社とみなす。",
    "num": [

    ]
  },
  "13-2(3)": {
    "name": "前項の場合において、会社が保有する議決権には、金銭又は有価証券の信託に係る信託財産として所有する株式又は持分に係る議決権（委託者又は受益者が行使し、又はその行使について当該会社に指図を行うことができるものに限る。）その他内閣府令で定める議決権を含まないものとし、信託財産である株式又は持分に係る議決権で、当該会社が委託者若しくは受益者として行使し、又はその行使について指図を行うことができるもの（内閣府令で定める議決権を除く。）及び社債、株式等の振替に関する法律第百四十七条第一項\n又は第百四十八条第一項\nの規定により発行者に対抗することができない株式に係る議決権を含むものとする。",
    "num": [

    ]
  },
  "13-2(4)": {
    "name": "第一項において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "従属業務長期信用銀行又は第項第二号から第十号までに掲げる会社の営む業務に従属する業務として内閣府令で定めるもの",
      "金融関連業務銀行業、有価証券関連業、保険業又は信託業に付随し、又は関連する業務として内閣府令で定めるもの",
      "証券専門関連業務専ら有価証券関連業に付随し、又は関連する業務として内閣府令で定めるもの",
      "保険専門関連業務専ら保険業に付随し、又は関連する業務として内閣府令で定めるもの",
      "信託専門関連業務専ら信託業に付随し、又は関連する業務として内閣府令で定めるもの",
      "六\n\n証券子会社等長期信用銀行の子会社（第二項に規定する子会社をいう。以下同じ。）である次に掲げる会社イ証券専門会社、証券仲介専門会社又は有価証券関連業を営む外国の会社\nロイに掲げる会社を子会社とする第一項第十三号又は第十四号に掲げる会社\nハその他の会社であつて、当該長期信用銀行の子会社である証券専門会社又は証券仲介専門会社の子会社のうち内閣府令で定めるもの",
      "七\n\n保険子会社等長期信用銀行の子会社である次に掲げる会社イ保険会社、少額短期保険業者又は保険業を営む外国の会社\nロイに掲げる会社を子会社とする第一項第十三号又は第十四号に掲げる会社\nハその他の会社であつて、当該長期信用銀行の子会社である保険会社又は少額短期保険業者の子会社のうち内閣府令で定めるもの",
      "八\n\n信託子会社等長期信用銀行の子会社である次に掲げる会社イ金融機関の信託業務の兼営等に関する法律第一条第一項\n（兼営の認可）の認可を受けて信託業務を営む銀行（以下この号、第十三項及び第十六条の四第一項第十号ロにおいて「信託兼営銀行」という。）\nロ信託専門会社又は信託業を営む外国の会社\nハイ又はロに掲げる会社を子会社とする第一項第十三号\n又は第十四号\nに掲げる会社\nニその他の会社であつて、当該長期信用銀行の子会社である信託兼営銀行又は信託専門会社の子会社のうち内閣府令で定めるもの"
    ]
  },
  "13-2(5)": {
    "name": "第一項の規定は、子会社対象会社以外の会社が、長期信用銀行又はその子会社の担保権の実行による株式又は持分の取得、長期信用銀行又はその子会社による同項第十二号又は第十二号の二に掲げる会社の株式又は持分の取得その他内閣府令で定める事由により当該長期信用銀行の子会社となる場合には、適用しない。ただし、当該長期信用銀行は、その子会社となつた会社が当該事由（当該長期信用銀行又はその子会社による同項第十二号又は第十二号の二に掲げる会社の株式又は持分の取得その他内閣府令で定める事由を除く。）の生じた日から一年を経過する日までに子会社でなくなるよう、所要の措置を講じなければならない。",
    "num": [

    ]
  },
  "13-2(6)": {
    "name": "第一項の規定は、長期信用銀行が、現に子会社対象会社以外の外国の会社を子会社としている同項第七号から第十一号までに掲げる会社（同号に掲げる会社にあつては、外国の会社に限る。第八項において同じ。）又は特例対象持株会社（持株会社（子会社対象会社を子会社としている会社に限る。）又は外国の会社であつて持株会社と同種のもの若しくは持株会社に類似するもの（子会社対象会社を子会社としているものに限り、持株会社を除く。）をいう。第八項において同じ。）を子会社とすることにより子会社対象会社以外の外国の会社を子会社とする場合には、適用しない。ただし、当該長期信用銀行は、当該子会社対象会社以外の外国の会社が子会社となつた日から五年を経過する日までに当該子会社対象会社以外の外国の会社が子会社でなくなるよう、所要の措置を講じなければならない。",
    "num": [

    ]
  },
  "13-2(7)": {
    "name": "長期信用銀行は、前項ただし書の期限又はこの項の規定により延長された期限が到来する場合には、その子会社となつた子会社対象会社以外の外国の会社を引き続き子会社とすることについて内閣総理大臣の承認を受けて、一年を限り、これらの期限を延長することができる。",
    "num": [

    ]
  },
  "13-2(8)": {
    "name": "内閣総理大臣は、長期信用銀行につき次の各号のいずれかに該当する場合に限り、前項の承認をするものとする。",
    "num": [
      "当該長期信用銀行が、その子会社となつた子会社対象会社以外の外国の会社又は当該会社を子会社としている第項第七号から第十号までに掲げる会社若しくは特例対象持株会社の本店又は主たる事務所の所在する国の金融市場又は資本市場の状況その他の事情に照らして、前項の期限までにその子会社となつた子会社対象会社以外の外国の会社が子会社でなくなるよう、所要の措置を講ずることができないことについてやむを得ない事情があると認められること。",
      "当該長期信用銀行が子会社とした第一項第七号から第十一号までに掲げる会社又は特例対象持株会社の事業の遂行のため、当該長期信用銀行がその子会社となつた子会社対象会社以外の外国の会社を引き続き子会社とすることについてやむを得ない事情があると認められること。"
    ]
  },
  "13-2(9)": {
    "name": "長期信用銀行は、子会社対象会社のうち、第一項第一号から第十一号まで、第十三号又は第十四号に掲げる会社（従属業務（第四項第一号に掲げる従属業務をいう。以下この項及び第十二項において同じ。）又は銀行業に付随し、若しくは関連する業務として内閣府令で定めるものを専ら営む会社（従属業務を営む会社にあつては、主として当該長期信用銀行の営む業務のためにその業務を営んでいる会社に限る。）を除く。以下この条において「子会社対象銀行等」という。）を子会社としようとするときは、第十七条において準用する銀行法第三十条第一項\nから第三項\nまで又は金融機関の合併及び転換に関する法律\n（昭和四十三年法律第八十六号）第五条第一項\n（認可）の規定により合併、会社分割又は事業の譲受けの認可を受ける場合を除き、あらかじめ、内閣総理大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "前項の規定は、子会社対象銀行等が、長期信用銀行又はその子会社の担保権の実行による株式又は持分の取得その他の内閣府令で定める事由により当該長期信用銀行の子会社となる場合には、適用しない。ただし、当該長期信用銀行は、その子会社となつた子会社対象銀行等を引き続き子会社とすることについて内閣総理大臣の認可を受けた場合を除き、当該子会社対象銀行等が当該事由の生じた日から一年を経過する日までに子会社でなくなるよう、所要の措置を講じなければならない。",
    "num": [

    ]
  },
  "１１": {
    "name": "第九項の規定は、長期信用銀行が、その子会社としている第一項各号に掲げる会社を当該各号のうち他の号に掲げる会社（子会社対象銀行等に限る。）に該当する子会社としようとするときについて準用する。",
    "num": [

    ]
  },
  "１２": {
    "name": "第一項第十一号又は第九項の場合において、会社が主として長期信用銀行、その子会社その他これらに類する者として内閣府令で定めるもの又は長期信用銀行の営む業務のために従属業務を営んでいるかどうかの基準は、内閣総理大臣が定める。",
    "num": [

    ]
  },
  "１３": {
    "name": "長期信用銀行が信託兼営銀行である場合における第一項第十一号の規定の適用については、同号イ、ハ、ニ及びト中「当該長期信用銀行の信託子会社等が合算して、当該長期信用銀行又はその子会社」とあるのは、「当該長期信用銀行又はその信託子会社等が合算して、当該長期信用銀行の子会社」とする。",
    "num": [

    ]
  },
  "14": {
    "name": "長期信用銀行が合併（第十七条において準用する銀行法第三十条第一項\n（合併、会社分割又は事業の譲渡若しくは譲受けの認可等）に規定する合併に限る。）の決議をした場合において、会社法第七百八十九条第二項\n、第七百九十九条第二項又は第八百十条第二項（債権者の異議）の規定によつてしなければならない催告は、長期信用銀行債の権利者、預金者、定期積金の積金者その他政令で定める債権者に対してはすることを要しない。",
    "num": [

    ]
  },
  "14-2": {
    "name": "長期信用銀行が会社分割の決議をした場合において、会社法第七百八十九条第二項\n、第七百九十九条第二項又は第八百十条第二項（債権者の異議）の規定によつてしなければならない催告は、長期信用銀行債の権利者、預金者、定期積金の積金者その他政令で定める債権者に対してはすることを要しない。",
    "num": [

    ]
  },
  "14-2(2)": {
    "name": "会社法第七百五十九条第二項\n及び第三項\n（株式会社に権利義務を承継させる吸収分割の効力の発生等）、第七百六十一条第二項及び第三項（持分会社に権利義務を承継させる吸収分割の効力の発生等）、第七百六十四条第二項及び第三項（株式会社を設立する新設分割の効力の発生等）並びに第七百六十六条第二項及び第三項（持分会社を設立する新設分割の効力の発生等）の規定は、前項の規定により催告をすることを要しないものとされる長期信用銀行債の権利者、預金者、定期積金の積金者その他政令で定める債権者には、適用しない。",
    "num": [

    ]
  },
  "15": {
    "name": "長期信用銀行は、吸収分割又は事業の全部若しくは一部の譲受けにより契約（その契約に関する業務が銀行業に属するものに限る。以下この条において同じ。）に基づく権利義務を承継した場合において、その契約に関する業務が当該長期信用銀行の営むことができない業務に属するときは、その契約で期限の定めのあるものは期限満了まで、期限の定めのないものは承継の日から一年以内の期間に限り、その契約に関する業務を継続することができる。",
    "num": [

    ]
  },
  "16": {
    "name": "長期信用銀行が第十七条において準用する銀行法第四十一条第一号\n（免許の失効）の規定に該当して第四条第一項\nの内閣総理大臣の免許が効力を失つた場合において、当該長期信用銀行であつた会社に従前の長期信用銀行債、預金又は定期積金の債務が残存するときは、政令で定める場合を除き、内閣総理大臣は、当該会社が当該債務を完済する日又は当該免許が効力を失つた日以後二十年を経過する日のいずれか早い日まで、当該会社に対し、当該債務の総額を限度として財産の供託を命じ、又は長期信用銀行債の権利者、預金者若しくは定期積金の積金者の保護を図るため当該債務の処理若しくは資産の管理若しくは運用に関し必要な命令をすることができる。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "前項の規定は、長期信用銀行及び銀行以外の会社が合併又は会社分割により長期信用銀行の長期信用銀行債、預金又は定期積金の債務を承継した場合について準用する。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "銀行法第二十四条第一項\n（報告又は資料の提出）並びに第二十五条第一項\n、第三項及び第四項（立入検査）の規定は、前二項の規定の適用を受ける会社について準用する。",
    "num": [

    ]
  },
  "16-2": {
    "name": "一の長期信用銀行の総株主の議決権の百分の五を超える議決権又は一の長期信用銀行持株会社（第十六条の四第一項に規定する長期信用銀行持株会社をいう。以下この条及び次条において同じ。）の総株主の議決権の百分の五を超える議決権の保有者（他人（仮設人を含む。）の名義をもつて保有する者を含む。以下同じ。）（国、地方公共団体その他これらに準ずるものとして政令で定める法人（次条において「国等」という。）を除く。以下「長期信用銀行議決権大量保有者」という。）は、内閣府令で定めるところにより、長期信用銀行議決権大量保有者となつた日から五日（日曜日その他政令で定める休日の日数は、算入しない。）以内（保有する議決権の数に増加がない場合その他の内閣府令で定める場合にあつては、内閣府令で定める日以内）に、次に掲げる事項を記載した届出書を内閣総理大臣に提出しなければならない。",
    "num": [
      "議決権保有割合（長期信用銀行議決権大量保有者の保有する当該長期信用銀行株式大量所有者がその発行済株式の総数の百分の五を超える数の株式の所有者である長期信用銀行又は長期信用銀行持株会社の議決権の数を、当該長期信用銀行又は当該長期信用銀行持株会社の発行済株式の総数で除して得た割合をいう。）に関する事項、取得資金に関する事項、保有の目的その他の長期信用銀行又は長期信用銀行持株会社の議決権の保有に関する重要な事項として内閣府令で定める事項",
      "商号、名称又は氏名及び住所",
      "法人である場合においては、その資本金額（出資総額を含む。）及びその代表者の氏名",
      "事業を行つているときは、営業所の名称及び所在地並びにその事業の種類"
    ]
  },
  "16-2(2)": {
    "name": "第十三条の二第三項の規定は、前項の場合において長期信用銀行議決権大量保有者が保有する議決権について準用する。",
    "num": [

    ]
  }
}