{
  "body": {
    "1": {
      "main": "この法律は、旅行業等を営む者について登録制度を実施し、あわせて旅行業等を営む者の業務の適正な運営を確保するとともに、その組織する団体の適正な活動を促進することにより、旅行業務に関する取引の公正の維持、旅行の安全の確保及び旅行者の利便の増進を図ることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律で「旅行業」とは、報酬を得て、次に掲げる行為を行う事業（専ら運送サービスを提供する者のため、旅行者に対する運送サービスの提供について、代理して契約を締結する行為を行うものを除く。）をいう。",
      "enum": {
        "1": "旅行の目的地及び日程、旅行者が提供を受けることができる運送又は宿泊のサービス（以下「運送等サービス」という。）の内容並びに旅行者が支払うべき対価に関する事項を定めた旅行に関する計画を、旅行者の募集のためにあらかじめ、又は旅行者からの依頼により作成するとともに、当該計画に定める運送等サービスを旅行者に確実に提供するために必要と見込まれる運送等サービスの提供に係る契約を、自己の計算において、運送等サービスを提供する者との間で締結する行為",
        "2": "前号に掲げる行為に付随して、運送及び宿泊のサービス以外の旅行に関するサービス（以下「運送等関連サービス」という。）を旅行者に確実に提供するために必要と見込まれる運送等関連サービスの提供に係る契約を、自己の計算において、運送等関連サービスを提供する者との間で締結する行為",
        "3": "旅行者のため、運送等サービスの提供を受けることについて、代理して契約を締結し、媒介をし、又は取次ぎをする行為",
        "4": "運送等サービスを提供する者のため、旅行者に対する運送等サービスの提供について、代理して契約を締結し、又は媒介をする行為",
        "5": "他人の経営する運送機関又は宿泊施設を利用して、旅行者に対して運送等サービスを提供する行為",
        "6": "前三号に掲げる行為に付随して、旅行者のため、運送等関連サービスの提供を受けることについて、代理して契約を締結し、媒介をし、又は取次ぎをする行為",
        "7": "第三号から第五号までに掲げる行為に付随して、運送等関連サービスを提供する者のため、旅行者に対する運送等関連サービスの提供について、代理して契約を締結し、又は媒介をする行為",
        "8": "第一号及び第三号から第五号までに掲げる行為に付随して、旅行者の案内、旅券の受給のための行政庁等に対する手続の代行その他旅行者の便宜となるサービスを提供する行為",
        "9": "旅行に関する相談に応ずる行為"
      }
    },
    "2(2)": {
      "main": "この法律で「旅行業者代理業」とは、報酬を得て、旅行業を営む者のため前項第一号から第八号までに掲げる行為について代理して契約を締結する行為を行う事業をいう。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "この法律で「旅行業務」とは、旅行業を営む者が取り扱う第一項各号に掲げる行為（第十四条の二第一項の規定により他の旅行業者を代理して企画旅行契約を締結する行為を含む。）又は旅行業者代理業を営む者が取り扱う前項に規定する代理して契約を締結する行為をいう。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "この法律で「企画旅行契約」とは、第一項第一号、第二号及び第八号（同項第一号に係る部分に限る。）に掲げる旅行業務の取扱いに関し、旅行業を営む者が旅行者と締結する契約をいう。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "この法律で「手配旅行契約」とは、第一項第三号、第四号、第六号（同項第三号及び第四号に係る部分に限る。）、第七号（同項第三号及び第四号に係る部分に限る。）及び第八号（同項第三号及び第四号に係る部分に限る。）に掲げる旅行業務の取扱いに関し、旅行業を営む者が旅行者と締結する契約をいう。",
      "enum": {
      }
    },
    "3": {
      "main": "旅行業又は旅行業者代理業を営もうとする者は、観光庁長官の行う登録を受けなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "前条の登録を受けようとする者は、次に掲げる事項を記載した申請書を観光庁長官に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "主たる営業所及びその他の営業所の名称及び所在地",
        "3": "事業の経営上使用する商号があるときはその商号",
        "4": "旅行業を営もうとする者にあつては、企画旅行（第二条第一項第一号に掲げる行為を行うことにより実施する旅行をいう。以下同じ。）を参加する旅行者の募集をすることにより実施するものであるかどうかその他の旅行業務に関する取引の実情を勘案して国土交通省令で定める業務の範囲の別",
        "5": "旅行業を営もうとする者にあつては、旅行業者代理業を営む者に旅行業務を取り扱わせるときは、その者の氏名又は名称及び住所並びに当該旅行業務を取り扱う営業所の名称及び所在地",
        "6": "旅行業者代理業を営もうとする者にあつては、その代理する旅行業を営む者の氏名又は名称及び住所"
      }
    },
    "4(2)": {
      "main": "申請書には、事業の計画その他の国土交通省令で定める事項を記載した書類を添付しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "観光庁長官は、前条の規定による登録の申請があつた場合においては、次条第一項の規定により登録を拒否する場合を除くほか、次に掲げる事項を旅行業者登録簿又は旅行業者代理業者登録簿に登録しなければならない。",
      "enum": {
        "1": "前条第項各号に掲げる事項",
        "2": "登録年月日及び登録番号"
      }
    },
    "5(2)": {
      "main": "観光庁長官は、前項の規定による登録をした場合においては、遅滞なく、その旨を登録の申請者に通知しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "観光庁長官は、登録の申請者が次の各号のいずれかに該当する場合には、その登録を拒否しなければならない。",
      "enum": {
        "1": "第十九条の規定により旅行業又は旅行業者代理業の登録を取り消され、その取消しの日から五年を経過していない者（当該登録を取り消された者が法人である場合においては、当該取消しに係る聴聞の期日及び場所の公示の日前六十日以内に当該法人の役員であつた者で、当該取消しの日から五年を経過していないものを含む。）",
        "2": "禁錮以上の刑に処せられ、又はこの法律の規定に違反して罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から五年を経過していない者",
        "3": "申請前五年以内に旅行業務に関し不正な行為をした者",
        "4": "営業に関し成年者と同一の行為能力を有しない未成年者でその法定代理人が前三号又は第六号のいずれかに該当するもの",
        "5": "成年被後見人若しくは被保佐人又は破産者で復権を得ないもの",
        "6": "法人であつて、その役員のうちに第一号から第三号まで又は前号のいずれかに該当する者があるもの",
        "7": "営業所ごとに第十一条の二の規定による旅行業務取扱管理者を確実に選任すると認められない者",
        "8": "旅行業を営もうとする者であつて、当該事業を遂行するために必要と認められる第四条第一項第四号の業務の範囲の別ごとに国土交通省令で定める基準に適合する財産的基礎を有しないもの",
        "9": "旅行業者代理業を営もうとする者であつて、その代理する旅行業を営む者が二以上であるもの"
      }
    },
    "6(2)": {
      "main": "観光庁長官は、前項の規定による登録の拒否をした場合においては、遅滞なく、理由を付して、その旨を申請者に通知しなければならない。",
      "enum": {
      }
    },
    "6-2": {
      "main": "旅行業の登録の有効期間は、登録の日から起算して五年とする。",
      "enum": {
      }
    },
    "6-3": {
      "main": "旅行業の登録の有効期間満了の後引き続き旅行業を営もうとする者は、国土交通省令で定めるところにより、観光庁長官の行う有効期間の更新の登録を受けなければならない。",
      "enum": {
      }
    },
    "6-3(2)": {
      "main": "第五条から前条までの規定は、有効期間の更新の登録について準用する。この場合において、第五条第一項中「登録番号」とあるのは、「登録番号並びに有効期間の更新の登録の年月日」と読み替える。",
      "enum": {
      }
    },
    "6-3(3)": {
      "main": "前条の登録の有効期間の満了の日までに更新の登録の申請があつた場合において、その申請について前項において準用する第五条第二項又は第六条第二項の通知があるまでの間は、当該申請に係る登録は、前条の登録の有効期間の満了後も、なおその効力を有する。",
      "enum": {
      }
    },
    "6-3(4)": {
      "main": "前項の場合において、有効期間の更新の登録がなされたときは、その登録の有効期間は、従前の登録の有効期間の満了の日の翌日から起算するものとする。",
      "enum": {
      }
    },
    "6-4": {
      "main": "旅行業の登録を受けた者（以下「旅行業者」という。）は、第四条第一項第四号の業務の範囲について変更をしようとするときは、国土交通省令で定めるところにより、観光庁長官の行う変更登録を受けなければならない。",
      "enum": {
      }
    },
    "6-4(2)": {
      "main": "第五条及び第六条の規定は、前項の変更登録について準用する。この場合において、第五条第一項中「次に掲げる事項」とあるのは「変更に係る事項」と、「旅行業者登録簿又は旅行業者代理業者登録簿」とあるのは「旅行業者登録簿」と、第六条第一項中「次の各号の一」とあるのは「第七号又は第八号」と読み替えるものとする。",
      "enum": {
      }
    },
    "6-4(3)": {
      "main": "旅行業者又は旅行業者代理業者（旅行業者代理業の登録を受けた者をいう。以下同じ。）は、第四条第一項第一号から第三号まで又は第五号（旅行業者代理業者にあつては、同項第一号から第三号まで）に掲げる事項について変更があつたときは、その日から三十日以内に、国土交通省令で定める書類を添付して、その旨を観光庁長官に届け出なければならない。",
      "enum": {
      }
    },
    "6-4(4)": {
      "main": "観光庁長官は、前項の規定による届出を受理したときは、第十九条第一項の規定により登録を取り消す場合を除き、届出があつた事項を旅行業者登録簿又は旅行業者代理業者登録簿に登録しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "旅行業者は、営業保証金を供託しなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "旅行業者は、営業保証金の供託をしたときは、供託物受入れの記載のある供託書の写しを添付して、その旨を観光庁長官に届け出なければならない。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "旅行業者は、前項の届出をした後でなければ、その事業を開始してはならない。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "観光庁長官は、旅行業の登録をした場合において、登録の通知を受けた日から十四日以内に旅行業者が第二項の届出をしないときは、その定める七日以上の期間内にその届出をすべき旨の催告をしなければならない。",
      "enum": {
      }
    },
    "7(5)": {
      "main": "観光庁長官は、前項の催告をした場合において、同項の規定により定めた期間内に旅行業者が第二項の届出をしないときは、当該旅行業の登録を取り消すことができる。",
      "enum": {
      }
    },
    "8": {
      "main": "旅行業者が供託すべき営業保証金の額は、当該旅行業者の前事業年度における旅行業務に関する旅行者との取引の額（当該旅行業者が第三条の登録を受けた事業年度に営業保証金を供託する場合その他の国土交通省令で定める場合にあつては、国土交通省令で定める額）に応じ、第四条第一項第四号の業務の範囲の別ごとに、旅行業務に関する旅行者との取引の実情及び旅行業務に関する取引における旅行者の保護の必要性を考慮して国土交通省令で定めるところにより算定した額とする。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "旅行業者は、前項の国土交通省令の改正があつた場合において、その施行の際に供託している営業保証金の額が当該国土交通省令の改正により供託すべきこととなる営業保証金の額に不足することとなるときは、その不足額を追加して供託しなければならない。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "前条第二項、第四項及び第五項の規定は、前項の規定により営業保証金を供託する場合に準用する。この場合において、同条第四項中「旅行業の登録をした場合において、登録の通知を受けた日から十四日以内」とあるのは、「次条第一項の国土交通省令の改正があつた場合において、その施行の日から三箇月以内（その施行の日から三箇月を経過する日がその施行の日の属する事業年度の前事業年度の終了の日の翌日から百日を経過する日前である場合にあつては、当該百日を経過する日まで）」と読み替える。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "旅行業者は、第一項の国土交通省令の改正があつた場合において、その施行の際に供託している営業保証金の額が当該国土交通省令の改正により供託すべきこととなる営業保証金の額を超えることとなるときは、その超える額の営業保証金を取り戻すことができる。",
      "enum": {
      }
    },
    "8(5)": {
      "main": "前項の規定による営業保証金の取戻しに関し必要な事項は、法務省令・国土交通省令で定める。",
      "enum": {
      }
    },
    "8(6)": {
      "main": "営業保証金は、国土交通省令で定めるところにより、国債証券、地方債証券その他の国土交通省令で定める有価証券（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第二百七十八条第一項\nに規定する振替債を含む。）をもつて、これに充てることができる。",
      "enum": {
      }
    },
    "8(7)": {
      "main": "営業保証金の供託は、旅行業者の主たる営業所の最寄りの供託所にしなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "旅行業者は、毎事業年度終了後において、その供託している営業保証金の額が前条第一項に規定する額に不足することとなるときは、その不足額を追加して供託しなければならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "第七条第二項、第四項及び第五項の規定は、前項の規定により営業保証金を供託する場合について準用する。この場合において、同条第四項中「旅行業の登録をした場合において、登録の通知を受けた日から十四日以内」とあるのは、「毎事業年度終了後において、その終了の日の翌日から百日以内」と読み替えるものとする。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "旅行業者は、毎事業年度終了後において、その供託している営業保証金の額が前条第一項に規定する額を超えることとなるときは、その超える額の営業保証金を取り戻すことができる。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "前条第五項の規定は、前項の規定により営業保証金を取り戻す場合について準用する。",
      "enum": {
      }
    },
    "9(5)": {
      "main": "旅行業者は、第六条の四第一項の変更登録を受けた場合において、その供託している営業保証金の額が前条第一項に規定する額に不足することとなるときは、その不足額を追加して供託しなければならない。",
      "enum": {
      }
    },
    "9(6)": {
      "main": "第七条第二項及び第三項の規定は、前項の規定により営業保証金を供託する場合について準用する。",
      "enum": {
      }
    },
    "9(7)": {
      "main": "旅行業者は、第五項に規定する場合において、その供託している営業保証金の額が前条第一項に規定する額を超えることとなるときは、その超える額の営業保証金を取り戻すことができる。",
      "enum": {
      }
    },
    "9(8)": {
      "main": "前項の規定による営業保証金の取戻しは、当該営業保証金につき第十七条第一項の権利を有する者に対し六箇月を下らない一定期間内に申し出るべき旨を公告し、その期間内にその申出がなかつた場合でなければ、これをすることができない。ただし、営業保証金を取り戻すことができる事由が発生した時から十年を経過したときは、この限りでない。",
      "enum": {
      }
    },
    "9(9)": {
      "main": "前項の規定による公告その他営業保証金の取戻しに関し必要な事項は、法務省令・国土交通省令で定める。",
      "enum": {
      }
    },
    "10": {
      "main": "旅行業者は、毎事業年度終了後百日以内に、国土交通省令で定めるところにより、その事業年度における旅行業務に関する旅行者との取引の額を観光庁長官に報告しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "旅行業者代理業者は、その代理する旅行業者（以下「所属旅行業者」という。）が第七条第二項（第九条第六項において準用する場合を含む。）の規定による届出をした後でなければ、その事業を開始してはならない。",
      "enum": {
      }
    },
    "11-2": {
      "main": "旅行業者又は旅行業者代理業者（以下「旅行業者等」という。）は、営業所ごとに、一人以上の第五項の規定に適合する旅行業務取扱管理者を選任して、当該営業所における旅行業務に関し、その取引に係る取引条件の明確性、旅行に関するサービス（運送等サービス及び運送等関連サービスをいう。以下同じ。）の提供の確実性その他取引の公正、旅行の安全及び旅行者の利便を確保するため必要な国土交通省令で定める事項についての管理及び監督に関する事務を行わせなければならない。",
      "enum": {
      }
    },
    "11-2(2)": {
      "main": "旅行業者等は、その営業所の旅行業務取扱管理者として選任した者のすべてが第六条第一項第一号から第五号までのいずれかに該当し、又は選任した者のすべてが欠けるに至つたときは、新たに旅行業務取扱管理者を選任するまでの間は、その営業所において旅行業務に関し旅行者と契約を締結してはならない。",
      "enum": {
      }
    },
    "11-2(3)": {
      "main": "第一項の規定は、旅行業務を取り扱う者が一人である営業所についても適用があるものとする。",
      "enum": {
      }
    },
    "11-2(4)": {
      "main": "旅行業務取扱管理者は、他の営業所の旅行業務取扱管理者となることができない。",
      "enum": {
      }
    },
    "11-2(5)": {
      "main": "旅行業務取扱管理者は、第六条第一項第一号から第五号までのいずれにも該当しない者で、次に掲げるものでなければならない。",
      "enum": {
        "1": "本邦内の旅行のみについて旅行業務を取り扱う営業所にあつては、次条の規定による総合旅行業務取扱管理者試験又は国内旅行業務取扱管理者試験に合格した者",
        "2": "前号の営業所以外の営業所にあつては、次条の規定による総合旅行業務取扱管理者試験に合格した者"
      }
    },
    "11-2(6)": {
      "main": "旅行業者等は、旅行業務取扱管理者について、第二十二条の二第二項に規定する旅行業協会が実施する研修を受けさせること等により、旅行業務取扱管理者の職務に関し必要な知識及び能力の向上を図るよう努めなければならない。",
      "enum": {
      }
    },
    "11-3": {
      "main": "旅行業務取扱管理者試験は、旅行業務取扱管理者の職務に関し必要な知識及び能力について観光庁長官が行う。",
      "enum": {
      }
    },
    "11-3(2)": {
      "main": "旅行業務取扱管理者試験は、総合旅行業務取扱管理者試験及び国内旅行業務取扱管理者試験の二種類とする。",
      "enum": {
      }
    },
    "11-3(3)": {
      "main": "観光庁長官は、第二十二条の二第二項に規定する旅行業協会が第一項の知識及び能力に関して実施する研修の課程を修了した者又は国土交通省令で定める資格を有する者について、旅行業務取扱管理者試験の一部を免除することができる。",
      "enum": {
      }
    },
    "11-3(4)": {
      "main": "旅行業務取扱管理者試験に関し不正の行為があつたときは、観光庁長官は、当該不正行為に関係のある者について、その受験を停止し、又はその合格を無効とすることができる。この場合においては、その者について、期間を定めて試験を受けさせないことができる。",
      "enum": {
      }
    },
    "11-3(5)": {
      "main": "前各項に定めるもののほか、旅行業務取扱管理者試験の試験科目、受験手続その他試験の実施に関し必要な事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "12": {
      "main": "旅行業者は、事業の開始前に、旅行者から収受する旅行業務の取扱いの料金（企画旅行に係るものを除く。）を定め、これをその営業所において旅行者に見やすいように掲示しなければならない。これを変更するときも、同様とする。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "前項の料金は、国土交通省令で定める基準に従つて定められたものでなければならない。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "旅行業者代理業者は、その営業所において、所属旅行業者が第一項の規定により定めた料金を旅行者に見やすいように掲示しなければならない。",
      "enum": {
      }
    },
    "12-2": {
      "main": "旅行業者は、旅行者と締結する旅行業務の取扱いに関する契約に関し、旅行業約款を定め、観光庁長官の認可を受けなければならない。国土交通省令・内閣府令で定める軽微な変更をしようとする場合を除き、これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "12-2(2)": {
      "main": "観光庁長官は、前項の認可をしようとするときは、次の基準によつてしなければならない。",
      "enum": {
        "1": "旅行者の正当な利益を害するおそれがないものであること。",
        "2": "少なくとも旅行業務の取扱いの料金その他の旅行者との取引に係る金銭の収受及び払戻しに関する事項並びに旅行業者の責任に関する事項が明確に（企画旅行を実施する旅行業者にあつては、企画旅行契約と手配旅行契約その他の企画旅行契約以外の契約との別に応じ、明確に）定められているものであること。"
      }
    },
    "12-2(3)": {
      "main": "旅行業者等は、旅行業約款（旅行業者代理業者にあつては所属旅行業者の旅行業約款、第十四条の二第一項又は第二項の規定により他の旅行業者を代理して企画旅行契約を締結することができる者にあつては当該他の旅行業者の旅行業約款）をその営業所において、旅行者に見やすいように掲示し、又は旅行者が閲覧することができるように備え置かなければならない。",
      "enum": {
      }
    },
    "12-3": {
      "main": "観光庁長官及び消費者庁長官が標準旅行業約款を定めて公示した場合（これを変更して公示した場合を含む。）において、旅行業者が、標準旅行業約款と同一の旅行業約款を定め、又は現に定めている旅行業約款を標準旅行業約款と同一のものに変更したときは、その旅行業約款については、前条第一項の規定による認可を受けたものとみなす。",
      "enum": {
      }
    },
    "12-4": {
      "main": "旅行業者等は、旅行者と企画旅行契約、手配旅行契約その他旅行業務に関し契約を締結しようとするときは、旅行者が依頼しようとする旅行業務の内容を確認した上、国土交通省令・内閣府令で定めるところにより、その取引の条件について旅行者に説明しなければならない。",
      "enum": {
      }
    },
    "12-4(2)": {
      "main": "旅行業者等は、前項の規定による説明をするときは、国土交通省令・内閣府令で定める場合を除き、旅行者に対し、旅行者が提供を受けることができる旅行に関するサービスの内容、旅行者が旅行業者等に支払うべき対価に関する事項、旅行業務取扱管理者の氏名その他の国土交通省令・内閣府令で定める事項を記載した書面を交付しなければならない。",
      "enum": {
      }
    },
    "12-4(3)": {
      "main": "旅行業者等は、前項の規定による書面の交付に代えて、政令で定めるところにより、旅行者の承諾を得て、当該書面に記載すべき事項を電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて国土交通省令・内閣府令で定めるものにより提供することができる。この場合において、当該旅行業者等は、当該書面を交付したものとみなす。",
      "enum": {
      }
    },
    "12-5": {
      "main": "旅行業者等は、旅行者と企画旅行契約、手配旅行契約その他旅行業務に関し契約を締結したときは、国土交通省令・内閣府令で定める場合を除き、遅滞なく、旅行者に対し、当該提供すべき旅行に関するサービスの内容、旅行者が旅行業者等に支払うべき対価に関する事項、旅行業務取扱管理者の氏名その他の国土交通省令・内閣府令で定める事項を記載した書面又は当該旅行に関するサービスの提供を受ける権利を表示した書面を交付しなければならない。",
      "enum": {
      }
    },
    "12-5(2)": {
      "main": "旅行業者等は、前項の規定により書面を交付する措置に代えて、政令で定めるところにより、旅行者の承諾を得て、同項の国土交通省令・内閣府令で定める事項を通知する措置又は当該旅行に関するサービスの提供を受ける権利を取得させる措置であつて国土交通省令・内閣府令で定めるものを電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて国土交通省令・内閣府令で定めるものにより講ずることができる。この場合において、当該旅行業者等は、当該書面を交付したものとみなす。",
      "enum": {
      }
    }
  },
  "title": "旅行業法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "旅行業等",
      "art": "3~22"
    },
    "第3章": {
      "title": "旅行業協会",
      "art": "22-2~22-24"
    },
    "第4章": {
      "title": "雑則",
      "art": "23~27"
    },
    "第5章": {
      "title": "罰則",
      "art": "28~34"
    }
  }
}