{
  "body": {
    "1": {
      "main": "この法律は、離島航路事業に関する国の特別の助成措置を定めることにより、離島航路の維持及び改善を図り、もつて民生の安定及び向上に資することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において「離島航路」とは、本土（本州、北海道、四国及び九州をいう。）と離島（本土に附属する島をいう。）とを連絡する航路、離島相互間を連絡する航路その他船舶以外には交通機関がない地点間又は船舶以外の交通機関によることが著しく不便である地点間を連絡する航路をいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この法律において「離島航路事業」とは、離島航路における海上運送法\n（昭和二十四年法律第百八十七号）第二条第四項\nに規定する旅客定期航路事業で同法\nの適用を受けるものをいい、「離島航路事業者」とは、離島航路事業を営む者をいう。",
      "enum": {
      }
    },
    "3": {
      "main": "政府は、離島航路事業者に対し、毎年、予算の範囲内で、当該離島航路の維持を助成するための補助金（以下「航路補助金」という。）を交付することができる。",
      "enum": {
      }
    },
    "4": {
      "main": "航路補助金の交付を受けようとする者は、航路補助金の交付申請書に当該離島航路に関する次の事項を記載した運航計画書、航路損益見込計算書その他国土交通省令で定める書類を添付して、国土交通大臣に申請しなければならない。",
      "enum": {
        "1": "航路の起点、寄港地、終点及びこれら相互間の距離（航路図をもつて明示すること。）",
        "2": "使用旅客船（予備船を含む。）の明細",
        "3": "運航回数及び発着時刻"
      }
    },
    "5": {
      "main": "航路補助金は、当該離島航路を維持するため特に必要がある場合であつて、前条の運航計画書に記載された運航計画が当該離島航路について国土交通大臣が認める輸送需要度に適合するものでなければ、これを交付してはならない。",
      "enum": {
      }
    },
    "6": {
      "main": "国土交通大臣は、航路補助金の交付を受ける者（以下「補助航路事業者」という。）に対し、当該離島航路事業のサービスの改善に関し、必要な指示をすることができる。",
      "enum": {
      }
    },
    "7": {
      "main": "補助航路事業者は、第四条の運航計画書に記載された運航計画の変更をしようとするときは、国土交通大臣の認可を受けなければならない。ただし、国土交通省令で定める軽微な事項に係る変更については、この限りでない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "補助航路事業者は、前項ただし書の事項について運航計画を変更したときは、遅滞なく、国土交通大臣にその旨を届け出なければならない。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "第一項の規定により運航計画の変更の認可を受け、又は前項の規定により運航計画の変更の届出をした者は、当該運航計画の変更につき、海上運送法第十一条第一項\n若しくは第十一条の二第二項\nの認可を受け、又は同法第十一条第三項\n若しくは第十一条の二第四項\nの届出をすることを要しない。",
      "enum": {
      }
    },
    "8": {
      "main": "補助航路事業者は、国土交通省令の定めるところにより、当該離島航路に関する航路損益計算書その他の書類を国土交通大臣に提出しなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "補助航路事業者は、当該離島航路事業の損益計算の根拠が明らかであるように関係帳簿及び書類の整理をしなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "航路補助金は、その交付の目的以外の用途に使用してはならない。",
      "enum": {
      }
    },
    "11": {
      "main": "国土交通大臣は、航路補助金の交付を受ける者又は航路補助金の交付を受けた者が左の各号の一に該当するときは、交付すべき航路補助金の全部若しくは一部を交付せず、又は既に交付した航路補助金の全部若しくは一部の返還を命ずることができる。",
      "enum": {
        "1": "第六条の規定による指示に従わないとき。",
        "2": "第七条第一項若しくは第二項又は前条の規定に違反したとき。",
        "3": "第八条の規定により提出する書類に虚偽の記載をしたとき。"
      }
    },
    "12": {
      "main": "削除",
      "enum": {
      }
    },
    "13": {
      "main": "削除",
      "enum": {
      }
    },
    "14": {
      "main": "削除",
      "enum": {
      }
    },
    "15": {
      "main": "削除",
      "enum": {
      }
    },
    "16": {
      "main": "この法律に規定する国土交通大臣の権限は、国土交通省令で定めるところにより、その一部を地方運輸局長（運輸監理部長を含む。）に委任することができる。",
      "enum": {
      }
    },
    "17": {
      "main": "国土交通大臣は、この法律の施行を確保するため必要があると認めるときは、その職員にこの法律の規定により助成を受ける離島航路事業者の使用する船舶、事業場その他の場所に立ち入り、帳簿書類その他の物件に関し検査をさせることができる。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "当該職員は、前項の規定により立入検査をする場合においては、その身分を示す証票を携帯し、利害関係人に呈示しなければならない。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "第一項の規定による立入検査の権限は、犯罪捜査のため認められたものと解してはならない。",
      "enum": {
      }
    },
    "18": {
      "main": "前条第一項の規定による検査を拒み、妨げ、又は忌避した者は、三万円以下の罰金に処する。",
      "enum": {
      }
    },
    "19": {
      "main": "この法律に定めるもののほか、この法律の施行に関し必要な事項は、国土交通省令で定める。",
      "enum": {
      }
    }
  },
  "title": "離島航路整備法",
  "cont": {
  }
}