{
  "body": {
    "1": {
      "main": "防衛省の職員の給与等に関する法律\n（昭和二十七年法律第二百六十六号。以下「法」という。）第三条第一項\nただし書に規定する政令で定める特別の事由がある場合は、次の各号のいずれかに掲げる場合とする。",
      "enum": {
        "1": "防衛省の職員（般職に属する職員を除く。以下「職員」といい、別段の定めのある場合を除き、予備自衛官、即応予備自衛官及び予備自衛官補（以下「予備自衛官等」という。）を含まないものとする。）が長期にわたり自衛隊法\n（昭和二十九年法律第百六十五号）第七十七条\n若しくは第七十九条第項\nの規定による出動待機命令（以下「出動待機命令」という。）を受けている場合又は同法第七十七条の二\n若しくは第七十七条の三\nの規定による措置、同法第七十七条の四\nの規定による国民保護等派遣若しくは同法第七十九条の二\nの規定による情報の収集を命ぜられている場合",
        "2": "職員が長期にわたり自衛隊法第八十一条の\nの規定による警護出動を命ぜられている場合",
        "3": "職員が長期にわたり自衛隊法第八十条\n、第八十条の二又は第八十条のの規定による派遣（以下「災害派遣等」という。）を命ぜられている場合",
        "4": "職員が長期にわたり公務旅行を命ぜられている場合",
        "5": "職員が所在不明となつた場合",
        "6": "職員が心身故障の状態にあるため、防衛大臣の定める基準に基づき、防衛大臣の定める者が直接その者に給与を支給することが適当でないと認めた場合"
      }
    },
    "1-2": {
      "main": "防衛大臣又はその委任を受けた者は、法第三条第一項\nただし書の規定により職員の収入により生計を維持する者のうち職員の指定するもの（以下この条において「給与代理受領人」という。）に対して、その職員の受けるべき給与のうち職員の指定する額を支払うこと（以下「留守宅渡」という。）ができる。",
      "enum": {
      }
    },
    "1-2(2)": {
      "main": "留守宅渡を受けている給与代理受領人は、住所を変更したとき、氏名を変更したとき、その他防衛省令で定める場合に該当したときは、防衛大臣又はその委任を受けた者に対し、すみやかに、その旨を届け出なければならない。",
      "enum": {
      }
    },
    "1-2(3)": {
      "main": "留守宅渡を受けている給与代理受領人が死亡したとき、又は所在不明となつたときは、その者の同居の親族その他防衛省令で定める者は、防衛大臣又はその委任を受けた者に対し、すみやかに、その旨を届け出なければならない。",
      "enum": {
      }
    },
    "1-2(4)": {
      "main": "第一項の給与代理受領人及び留守宅渡を行う給与の額の指定の手続並びに留守宅渡及び前二項の規定による届出の方法については、防衛省令で定める。",
      "enum": {
      }
    },
    "2": {
      "main": "法第三条第二項\nに規定する特別の場合は、次の各号の一に該当する場合とする。",
      "enum": {
        "1": "職員又はその収入によつて生計を維持する者の疾病、災害、出産又は結婚の場合",
        "2": "職員の収入によつて生計を維持する者の死亡の場合",
        "3": "職員又はその収入によつて生計を維持する者の疾病又は災害に準ずる非常の場合で防衛大臣の定めるもの"
      }
    },
    "3": {
      "main": "法第四条第一項\nに規定する事務官等（以下「事務官等」という。）のうち、陸上自衛隊高等工科学校又は自衛隊法第二十四条第五項\nの規定により陸上自衛隊（同法第二条第二項\nに規定する陸上自衛隊をいう。以下同じ。）、海上自衛隊（同法第二条第三項\nに規定する海上自衛隊をいう。以下同じ。）及び航空自衛隊（同法第二条第四項\nに規定する航空自衛隊をいう。以下同じ。）の共同の機関として置かれている病院に置かれている准看護師養成所に勤務する者で教育に従事することを本務とするもの（以下「自衛隊教官」という。）については、法別表第一自衛隊教官俸給表を適用する。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "事務官等のうち、前項、次項及び第五項から第十二項までに規定する者以外の者については、一般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号。以下「一般職給与法」という。）別表第一イ行政職俸給表(一)を適用する。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "事務官等のうち、次に掲げる者（防衛大臣の定める者を除く。）については、一般職給与法\n別表第一ロ行政職俸給表(二)を適用する。",
      "enum": {
        "1": "守衛、巡視等の監視、警備等の業務に従事する者",
        "2": "用務員、労務作業員等の庁務又は労務に従事する者",
        "3": "自動車運転手、車庫長等の業務に従事する者",
        "4": "機械工作工、電工、大工、石工、印刷工、製図工、ガラス工、皮革工等の製作、修理、加工等の業務に従事する者",
        "5": "建設機械操作手、ボイラー技士等の機器の運転、操作、保守等の業務に従事する者",
        "6": "電話交換手の業務に従事する者",
        "7": "理容師、美容師、調理師、裁縫手等の家政的業務に従事する者",
        "8": "えい船に乗り組む者",
        "9": "前各号に準ずる技能的業務に従事する者"
      }
    },
    "3(4)": {
      "main": "前項各号に掲げる者の職務の範囲の細目は、一般職に属する国家公務員の例により防衛大臣が定める。",
      "enum": {
      }
    },
    "3(5)": {
      "main": "事務官等のうち、防衛大学校及び防衛医科大学校の教授、准教授、講師及び助教については、一般職給与法\n別表第六イ教育職俸給表（一）を適用する。ただし、一般職給与法\n別表第十一指定職俸給表の適用を受ける者を除く。",
      "enum": {
      }
    },
    "3(6)": {
      "main": "事務官等のうち、防衛医科大学校に置かれている看護師養成所に勤務する者で教育に従事することを本務とするものについては、一般職給与法\n別表第六ロ教育職俸給表（二）を適用する。",
      "enum": {
      }
    },
    "3(7)": {
      "main": "事務官等のうち、技術研究本部又は防衛省の内部部局及び技術研究本部以外の機関並びに自衛隊（自衛隊法第二条第一項\nに規定する自衛隊をいう。以下同じ。）の部隊及び機関の部課等で試験研究機関に相当するものとして防衛大臣の定めるものに勤務し、専門的科学的知識と創意等をもつて試験研究又は調査研究業務に従事する者（教育職俸給表(一)又は指定職俸給表の適用を受ける者を除く。）については、一般職給与法\n別表第七研究職俸給表を適用する。",
      "enum": {
      }
    },
    "3(8)": {
      "main": "事務官等のうち、第一項に規定する病院、防衛大学校又は自衛隊の部隊若しくは機関に置かれている診療所等の医療施設に勤務し、医療業務に従事する医師又は歯科医師である者（教育職俸給表(一)又は指定職俸給表の適用を受ける者を除く。）については、一般職給与法\n別表第八イ医療職俸給表(一)を適用する。",
      "enum": {
      }
    },
    "3(9)": {
      "main": "事務官等のうち、前項に規定する医療施設、防衛大学校、防衛医科大学校又は自衛隊の部隊若しくは機関に勤務する者で次の各号のいずれかに掲げるものについては、一般職給与法\n別表第八ロ医療職俸給表(二)を適用する。",
      "enum": {
        "1": "調剤に従事する薬剤師",
        "2": "栄養管理に従事する栄養士",
        "3": "診療放射線技師、診療エツクス線技師、あん摩マツサージ指圧師、歯科衛生士、歯科技工士その他防衛大臣の定める医療技術職員"
      }
    },
    "3(10)": {
      "main": "事務官等のうち、第八項に規定する医療施設、防衛省の内部部局、防衛大学校、防衛医科大学校、自衛隊の部隊若しくは機関又は地方防衛局に勤務し、保健指導又は看護等に従事する保健師、助産師、看護師又は准看護師である者（自衛隊教官俸給表又は教育職俸給表（二）の適用を受ける者を除く。）については、一般職給与法\n別表第八ハ医療職俸給表(三)を適用する。",
      "enum": {
      }
    },
    "3(11)": {
      "main": "事務官等のうち、行政の特定の分野における高度の専門的な知識経験に基づく調査、研究、情報の分析等を行うことにより、政策の企画及び立案並びに調整に関する事務等を支援する業務に従事する者の官職として防衛大臣が定めるものを占める者については、一般職給与法\n別表第十専門スタッフ職俸給表を適用する。",
      "enum": {
      }
    },
    "3(12)": {
      "main": "事務官等のうち、防衛事務次官、防衛審議官、防衛大学校の長、防衛医科大学校の長、技術研究本部長、装備施設本部長、防衛監察監及び防衛省令で定める書記官その他の官職を占める者については、指定職俸給表を適用する。",
      "enum": {
      }
    },
    "4": {
      "main": "法別表第二自衛官俸給表の備考(一)の政令で定める官職は、統合幕僚長、陸上幕僚長、海上幕僚長、航空幕僚長、方面総監、自衛艦隊司令官、横須賀地方総監、航空総隊司令官、航空教育集団司令官その他これらに準ずる防衛省令で定める官職とする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "自衛官俸給表の備考(二)の政令で定める者は、統合幕僚監部、陸上幕僚監部、海上幕僚監部又は航空幕僚監部（次項において「幕僚監部」という。）の特に重要な事務を所掌する部の長その他これらに準ずる官職のうち、防衛省令で定める官職を占める自衛官とする。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "自衛官俸給表の一等陸佐、一等海佐及び一等空佐の(一)欄又は(二)欄に定める額の俸給の支給を受ける職員の範囲は、次の各号に定めるところによる。ただし、新たに一等陸佐、一等海佐又は一等空佐である自衛官に採用された者にあつては、その者の有する知識経験を考慮して、防衛大臣の定めるところにより、当該各号に定める年数によらないことができる。",
      "enum": {
        "1": "自衛官俸給表の等陸佐、等海佐及び等空佐の()欄に定める額の俸給の支給を受ける職員にあつては、幕僚監部の特に重要な事務を所掌する課の長その他これに準ずる官職のうち、防衛大臣の定める官職を占め、かつ、同表の等陸佐、等海佐及び等空佐の(二)欄に定める額の俸給の支給を受けていた期間が二年以上である者",
        "2": "自衛官俸給表の一等陸佐、一等海佐及び一等空佐の()欄に定める額の俸給の支給を受ける職員にあつては、幕僚監部の課長、陸上自衛隊の方面総監部の部の長、連隊の長又は群の長、海上自衛隊の地方総監部の部の長又は護衛隊の長、航空自衛隊の航空方面隊司令部の部の長又は飛行群の長その他これらに準ずる官職のうち、防衛大臣の定める官職を占め、かつ、同表の一等陸佐、一等海佐及び一等空佐の(三)欄に定める額の俸給の支給を受けていた期間が年以上である者"
      }
    },
    "5": {
      "main": "法別表第二備考（四）に規定する政令で定める職員は、次に掲げるものとする。",
      "enum": {
        "1": "公務上死亡した職員",
        "2": "公務上の傷病によりその職に堪えないで退職した職員"
      }
    },
    "6": {
      "main": "自衛隊教官の職務の級の分類の基準となるべき標準的な職務の内容は、一級にあつては自衛隊教官の、二級にあつては陸上自衛隊高等工科学校の副校長である自衛隊教官の職務とする。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "自衛隊教官以外の事務官等の職務の級（一般職給与法\n別表第十一の適用を受ける事務官等にあつては、同表に定める号俸）の分類の基準となるべき標準的な職務の内容は、その事務官等に適用される俸給表の区分に応じ、一般職に属する国家公務員について定められるところの例による。",
      "enum": {
      }
    },
    "6-2": {
      "main": "自衛隊教官の職務の級は、自衛隊教官にあつては一級に、陸上自衛隊高等工科学校の副校長である自衛隊教官にあつては二級に決定する。",
      "enum": {
      }
    },
    "6-2(2)": {
      "main": "自衛隊教官以外の事務官等の職務の級は、一般職に属する国家公務員の例により決定する。",
      "enum": {
      }
    },
    "6-3": {
      "main": "新たに自衛隊教官として採用された者の号俸は、その採用時の職務の級における最低の号俸とする。ただし、その者がその職務の級に採用されるに当たり必要とする最低限度の学歴、免許、経験その他の資格を超える資格を有する場合には、防衛大臣の定めるところにより、それより上位の号俸とすることができる。",
      "enum": {
      }
    },
    "6-3(2)": {
      "main": "新たに自衛隊教官以外の事務官等として採用された者の号俸は、一般職に属する国家公務員の例により決定される号俸とする。",
      "enum": {
      }
    },
    "6-3(3)": {
      "main": "新たに自衛官として採用された者の号俸は、その採用時の階級（当該職員の属する階級が一等陸佐、一等海佐又は一等空佐である場合にあつては、その者に適用される自衛官俸給表の一等陸佐、一等海佐及び一等空佐の(一)欄、(二)欄又は(三)欄をいう。以下この項、第六条の六第一項及び第二項、第六条の七第一項及び第二項、第六条の八、第六条の十四第三項（第六条の十四の二第二項において準用する場合を含む。）、第六条の十八第二項、第十二条並びに別表第一ロ及び別表第一の二ロにおいて同じ。）における最低の号俸とする。ただし、その者がその階級に採用されるに当たり必要とする最低限度の学歴、免許、経験その他の資格を超える資格を有する場合には、防衛大臣の定めるところにより、それより上位の号俸とすることができる。",
      "enum": {
      }
    },
    "6-4": {
      "main": "事務官等が自衛官となり、又は自衛官が事務官等となつた場合における号俸は、それぞれ前条各項の規定の例により決定する。",
      "enum": {
      }
    },
    "6-5": {
      "main": "陸上自衛隊の自衛官（以下「陸上自衛官」という。）が海上自衛隊の自衛官（以下「海上自衛官」という。）若しくは航空自衛隊の自衛官（以下「航空自衛官」という。）となり、海上自衛官が陸上自衛官若しくは航空自衛官となり、又は航空自衛官が陸上自衛官若しくは海上自衛官となつた場合における号俸は、第六条の三第三項の規定の例により決定する。",
      "enum": {
      }
    },
    "6-6": {
      "main": "自衛隊教官が昇格（事務官等の職務の級をその適用を受けている俸給表の上位の職務の級に変更することをいう。以下この条、第六条の十四第二項（第六条の十四の二第二項及び第六条の十五第二項において準用する場合を含む。）及び別表第一イにおいて同じ。）をし、又は自衛官が昇任（自衛官俸給表の一等陸佐、一等海佐及び一等空佐の(三)欄に定める額の俸給の支給を受けていた職員が同表の一等陸佐、一等海佐及び一等空佐の(一)欄又は(二)欄に定める額の俸給の支給を受けるに至ること並びに同表の一等陸佐、一等海佐及び一等空佐の(二)欄に定める額の俸給の支給を受けていた職員が同表の一等陸佐、一等海佐及び一等空佐の(一)欄に定める額の俸給の支給を受けるに至ることを含む。以下第三項まで及び別表第一ロにおいて同じ。）をした場合における号俸は、その者が昇格又は昇任をした日の前日に受けていた号俸に応じて別表第一に定める昇格後の職務の級又は昇任後の階級における号俸とする。ただし、法別表第ニ備考（四）の規定の適用を受ける自衛官の号俸は、この項本文の規定にかかわらず、その者が昇任をした日の前日に受けていた号俸とする。",
      "enum": {
      }
    },
    "6-6(2)": {
      "main": "前項の規定は、自衛官については、一級上位の階級へ昇任をした場合について適用し、二級以上上位の階級へ昇任をした場合には、一級上位の階級への昇任が順次行われたものとして、同項の規定を適用する。",
      "enum": {
      }
    },
    "6-6(3)": {
      "main": "降格（事務官等の職務の級をその適用を受けている俸給表の下位の職務の級に変更することをいう。以下この項、次条第一項、第二項及び第四項、第六条の八並びに別表第一の二イにおいて同じ。）をした自衛隊教官又は降任（自衛官俸給表の一等陸佐、一等海佐及び一等空佐の（一）欄に定める額の俸給の支給を受けていた職員が同表の一等陸佐、一等海佐及び一等空佐の（二）欄又は（三）欄に定める額の俸給の支給を受けるに至ること並びに同表の一等陸佐、一等海佐及び一等空佐の（二）欄に定める額の俸給の支給を受けていた職員が同表の一等陸佐、一等海佐及び一等空佐の（三）欄に定める額の俸給の支給を受けるに至ることを含む。以下この項、次条第一項及び第二項、第六条の八並びに別表第一の二ロにおいて同じ。）をした自衛官がその降格後又は降任後に最初に昇格又は昇任をした場合における号俸については、前二項の規定にかかわらず、防衛大臣の定めるところにより決定することができる。",
      "enum": {
      }
    },
    "6-6(4)": {
      "main": "自衛隊教官が上位の職務の級に決定される資格を取得するに至つたことにより昇格をした場合その他これに準ずる場合における号俸については、第一項の規定にかかわらず、防衛大臣の定めるところにより決定することができる。",
      "enum": {
      }
    },
    "6-6(5)": {
      "main": "自衛隊教官以外の事務官等が昇格をした場合における号俸については、一般職に属する国家公務員の例により決定する。",
      "enum": {
      }
    },
    "6-7": {
      "main": "自衛隊教官が降格をし、又は自衛官が降任をした場合における号俸は、その者が降格又は降任をした日の前日に受けていた号俸に応じて別表第一の二に定める降格後の職務の級又は降任後の階級における号俸とする。",
      "enum": {
      }
    },
    "6-7(2)": {
      "main": "前項の規定は、自衛隊教官又は自衛官が一級下位の職務の級又は階級へ降格又は降任をした場合について適用し、自衛官が二級以上下位の階級へ降任をした場合については、一級下位の階級への降任が順次行われたものとして、同項の規定を適用する。",
      "enum": {
      }
    },
    "6-7(3)": {
      "main": "指定職俸給表に定める額の俸給の支給を受けていた事務官等が自衛隊教官俸給表若しくは一般職給与法\nの指定職俸給表以外の俸給表に定める額の俸給の支給を受けることとなつた場合、自衛官俸給表の陸将、海将及び空将の欄に定める額の俸給の支給を受けていた自衛官が同表の陸将補、海将補及び空将補の(二)欄に定める額の俸給の支給を受ける陸将、海将若しくは空将である自衛官となつた場合又は同表の陸将補、海将補及び空将補の(一)欄に定める額の俸給の支給を受けていた自衛官が同表の陸将補、海将補及び空将補の(二)欄に定める額の俸給の支給を受けることとなつた場合における号俸は、防衛大臣が定める。",
      "enum": {
      }
    },
    "6-7(4)": {
      "main": "自衛隊教官以外の事務官等が降格をした場合における号俸については、一般職に属する国家公務員の例により決定する。",
      "enum": {
      }
    },
    "6-8": {
      "main": "前二条の規定により決定された号俸が部内の他の職員との均衡を著しく失すると認めるときは、これらの規定にかかわらず、防衛大臣の定めるところにより、その者の号俸を決定することができる。この場合において、降格後の職務の級又は降任後の階級における当該号俸は、その額がその者が降格又は降任をした日の前日に受けていた職務の級又は階級における号俸の額に達しないものでなければならない。",
      "enum": {
      }
    },
    "6-9": {
      "main": "一の俸給表の適用を受けている事務官等が他の俸給表の適用を受けることとなつた場合及び一の官職から同じ職務の級の初任給の基準を異にする他の官職に移つた場合における号俸は、自衛隊教官にあつては防衛大臣の定めるところにより、自衛隊教官以外の事務官等にあつては一般職に属する国家公務員の例により、それぞれ決定する。",
      "enum": {
      }
    },
    "6-10": {
      "main": "事務官等又は自衛官が現に受けている号俸より上位の号俸を初任給として受けるべき資格を取得するに至つた場合又は防衛大臣の定めるこれに準ずる場合における号俸は、自衛隊教官以外の事務官等にあつては一般職に属する国家公務員の例により、自衛隊教官及び自衛官にあつては防衛大臣の定めるところにより、それぞれ決定することができる。",
      "enum": {
      }
    },
    "6-11": {
      "main": "法第五条第二項\nにおいて準用する一般職給与法第八条第六項\nに規定する昇給を行うものとして政令で定める日は、第六条の十七に定めるものを除き、毎年一月一日（以下この条並びに第六条の十四第二項及び第三項（これらの規定を第六条の十四の二第二項及び第六条の十五第二項において準用する場合を含む。）において「昇給日」という。）とし、法第五条第二項\nにおいて準用する一般職給与法第八条第六項\nに規定する昇給日前において政令で定める日は、昇給日の属する年の前年の九月三十日とする。",
      "enum": {
      }
    },
    "6-12": {
      "main": "事務官等又は自衛官について法第五条第二項\nにおいて準用する一般職給与法第八条第六項\nの規定による昇給（第六条の十七の規定により行うものを除く。以下この条及び第六条の十四から第六条の十五までにおいて同じ。）をさせるには、その者の職務について監督する地位にある者から、昇給をさせようとする者の勤務成績についての証明を得て行わなければならない。",
      "enum": {
      }
    },
    "6-12(2)": {
      "main": "法第五条第二項\nにおいて準用する一般職給与法第八条第六項\nに規定する政令で定める事由は、懲戒処分を受けるべき行為（職員の非違に当たる行為であつて、その非違の内容及び程度に照らして当該処分に値することが明らかなものをいう。）をしたことその他防衛大臣の定める事由とする。",
      "enum": {
      }
    },
    "6-13": {
      "main": "法第五条第二項\nにおいて準用する一般職給与法第八条第七項\nに規定する政令で定める職員は、次に掲げる職員とする。",
      "enum": {
        "1": "教育職俸給表（）の適用を受ける職員でその職務の級が四級以上であるもの",
        "2": "研究職俸給表の適用を受ける職員でその職務の級が五級以上であるもの",
        "3": "医療職俸給表（一）の適用を受ける職員でその職務の級が級以上であるもの",
        "4": "医療職俸給表（二）の適用を受ける職員でその職務の級が七級以上であるもの",
        "5": "医療職俸給表（三）の適用を受ける職員でその職務の級が六級以上であるもの",
        "6": "一等陸佐以上の陸上自衛官、一等海佐以上の海上自衛官又は一等空佐以上の航空自衛官"
      }
    },
    "6-14": {
      "main": "法第五条第二項\nにおいて準用する一般職給与法第八条第六項\nの規定による昇給をさせる場合の号俸数は、第六条の十二第一項に規定する勤務成績の証明及び同条第二項に規定する事由に基づいて決定される次の各号に掲げる職員（次条及び第六条の十五の規定の適用を受ける職員を除く。）の区分に応じ当該各号に定める号俸数とするものとし、勤務成績が良好でない職員に該当すると決定された者は、昇給をしないものとする。",
      "enum": {
        "1": "勤務成績が極めて良好である職員　八号俸以上",
        "2": "勤務成績が特に良好である職員　六号俸",
        "3": "勤務成績が良好である職員　次に掲げる職員の区分に応じそれぞれ次に定める号俸イ　行政職俸給表（一）の適用を受ける職員でその職務の級が七級以上であるもの及び前条各号に掲げる職員　号俸\nロ　イに掲げる職員以外の職員　四号俸",
        "4": "勤務成績がやや良好でない職員　二号俸"
      }
    },
    "6-14(2)": {
      "main": "前年の昇給日後に新たに職員となつた者又は同日後に第六条の六第四項若しくは第五項、第六条の九若しくは第六条の十の規定により号俸を決定された職員（第六条の六第五項の規定により号俸を決定された職員にあつては、上位の職務の級に決定される資格を取得するに至つたことにより昇格をした場合その他これに準ずる場合において号俸を決定されたものに限る。）の昇給の号俸数は、前項の規定にかかわらず、同項各号に定める号俸数に相当する数（昇給日の属する年の前年の十月一日から昇給日の前日までの間に新たに職員となり、又は当該号俸を決定された者にあつては、防衛大臣の定める数）に、その者の新たに職員となつた日又はその決定の日から昇給日の前日までの期間の月数（一月未満の端数があるときは、これを一月とする。）を十二月で除した数を乗じて得た数（一未満の端数があるときは、これを切り捨てた数）に相当する号俸数（防衛大臣の定める職員にあつては、同項の規定による号俸数を超えない範囲内で防衛大臣の定める号俸数）とする。ただし、この項本文の規定により算定された号俸数が零となる場合には、その職員は昇給をしないものとする。",
      "enum": {
      }
    },
    "6-14(3)": {
      "main": "前二項の規定による昇給の号俸数が、昇給日にその者が属する職務の級又は階級の最高の号俸の号数から当該昇給日の前日にその者が受けていた号俸（当該昇給日において職務の級又は階級を異にする異動又は防衛大臣の定める異動をした職員にあつては、当該異動後の号俸）の号数を減じて得た数に相当する号俸数を超えることとなる場合には、これらの規定にかかわらず、職員の昇給の号俸数は、当該相当する号俸数とする。",
      "enum": {
      }
    }
  },
  "title": "防衛省の職員の給与等に関する法律施行令",
  "cont": {
  }
}