{
  "1": {
    "name": "外務大臣は、特命全権大使の任免について、外務公務員法\n（以下「法」という。）第八条第一項\nの規定による申出を行う場合において、必要があると認めるときは、外務人事審議会の意見を求めることができる。",
    "num": [

    ]
  },
  "1-2": {
    "name": "法第八条第二項\nの規定による協議は、在外公館の長を命じようとし、又は免じようとする特命全権大使及び特命全権公使の氏名、その命じようとし、又は免じようとする内容その他の内閣総理大臣が定める事項を記載した書面により行うものとする。",
    "num": [

    ]
  },
  "1-3": {
    "name": "法第十五条\nに規定する政令で定める文教研修施設は、外務省研修所とする。",
    "num": [

    ]
  },
  "1-4": {
    "name": "法第十七条第一項\nに規定する審議会等で政令で定めるものは、外務人事審議会（以下「審議会」という。）とする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第十七条第一項\nの規定による勤務条件に関する行政措置の要求は、外務職員（法第五項\nに規定する外務職員をいう。以下同じ。）が、個別的に、又は職員団体（人事院に登録された外務省の職員団体をいう。以下同じ。）を通じてその代表者により団体的に行うことができる。",
    "num": [

    ]
  },
  "3": {
    "name": "前条に規定する要求を行う外務職員（職員団体の代表者を含む。以下本章において「申請者」という。）は、行政措置要求書正副各一通を、書類、記録その他の適切な資料とともに、審議会に提出しなければならない。ただし、資料については、申請者は、審査の係属中においても、随時これを提出することができる。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項の行政措置要求書には、左に掲げる事項を記載し、申請者が署名押印しなければならない。",
    "num": [
      "申請者の官職、氏名、住所、生年月日及び勤務場所。但し、申請者が職員団体の代表者である場合には、職員団体における役職名及び氏名",
      "要求事項",
      "要求の事由"
    ]
  },
  "4": {
    "name": "審議会は、行政措置要求書が提出された場合には、行政措置要求書の記載事項及び申請者の資格について審査し、その要求を受理するかどうかについて決定を行わなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "審議会は、要求を受理した場合には、その旨を申請者及び外務大臣に通知し、却下した場合には、その旨を申請者に通知しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "審議会は、事案の審査のため必要と認めるときは、申請者又はその他の関係者から意見を徴し、又はこれらの者に対し資料の提出を求め、若しくは出頭を求めてその陳述を聞き、その他必要な事実調査を行うことができる。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "審議会は、前項の事案の審査のため必要と認めるときは、公開又は非公開の口頭審理を行うことができる。",
    "num": [

    ]
  },
  "6": {
    "name": "申請者は、審議会が判定を行うまでは、いつでも書面をもつて要求を取り下げることができる。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "要求が審議会に係属中において、申請者の死亡等により事案の審査を継続することが不可能となつた場合又は事案の解決、要求の事由の消滅等により事案の審査を継続する必要がなくなつた場合には、審議会は、その審査を打ち切り、要求を却下することができる。",
    "num": [

    ]
  },
  "7": {
    "name": "審議会は、事案の審査を終了したときは、すみやかに事案を判定し、判定書を申請者に送達するとともに、その写を外務大臣に送付しなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "審議会が判定に基き、外務大臣に対し勧告する場合には、勧告書を外務大臣に送付するとともに、その写を申請者に送達しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "本章に定めるものを除く外、勤務条件に関する行政措置の要求に関する審議会の審査の手続に関し必要な事項は、審議会が定める。",
    "num": [

    ]
  },
  "9": {
    "name": "法第十九条第一項\nの懲戒処分についての不服申立ては、不服申立書正副各一通を外務大臣に提出してしなければならない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "前項の不服申立書には、次に掲げる事項を記載し、不服申立人が署名押印しなければならない。",
    "num": [
      "処分を受けた者の氏名、生年月日及び住所並びに現にその者が外務職員である場合には、その官職及び勤務場所",
      "処分を受けた当時における官職及び勤務場所",
      "処分者（処分を行なつた者をいう。ただし、その者が官職を去つた場合には、現にその官職にある者をいう。以下同じ。）の官職及び氏名",
      "処分の年月日及び処分説明書を受領した年月日",
      "不服申立ての趣旨及び理由",
      "口頭審理を請求する場合には、その旨",
      "不服申立ての年月日"
    ]
  },
  "10": {
    "name": "外務大臣は、不服申立てが不適法であつて補正することができるものであるときは、十日以上の期間を定めて、その補正を命ずることができる。ただし、その不適法が軽微なものであるときは、この限りでない。",
    "num": [

    ]
  },
  "11": {
    "name": "処分者は、審議会の調査に関し必要があるときは、外務職員のうちから任意に自己の代理者を選任し、及びこれを解任することができる。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "代理者は、審議会の調査については、処分者とみなす。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "不服申立人及び処分者（以下「当事者」という。）は、審議会の調査に関し必要があるときは、審議会の承認を得て、その者を代理する代理人を選任し、及びこれを解任することができる。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "代理人は、当事者のために不服申立てに係る事案の調査に関し必要な行為をすることができる。但し、不服申立人の代理人は、不服申立ての全部又は一部を取り下げることはできない。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "代理人の行つた行為は、当事者が遅滞なく取り消し、又は訂正したときは、その効力を失う。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "処分者が代理者を選任し、又は解任した場合及び当事者が代理人を選任し、又は解任した場合には、遅滞なくその者の氏名、住所及び官職又は職業を審議会に届け出なければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "左の各号の一に該当する審議会の委員（臨時委員を含む。以下同じ。）は、調査に加わることができない。",
    "num": [
      "当事者若しくはその代理人である者又はそれらであつた者あるいは職務上その事案の処分に関与した者",
      "当事者の配偶者、四親等以内の血族若しくは三親等以内の姻族である者又はそれらであつた者",
      "その事案について証人又は鑑定人として指名された者"
    ]
  },
  "13": {
    "name": "当事者又はその代理人は、審議会の委員について、調査の公正を妨げるような事情があると認めるときは、審議会に対し、当該委員を忌避することを申し立てることができる。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "審議会は、忌避の申立があつたときは、事案の調査中であると否とを問わず、直ちにこれを審査しなければならない。この場合においては、忌避を申し立てられた委員は、当該審査に加わることができない。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "審議会は、前項の審査の結果、申立に正当な事由がないと認めるときは、その申立を却下し、申立が正当な事由に基いたものであると認めるときは、その事案につき、当該委員の職務の執行を停止しなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "審議会は、不服申立てに係る事案がその調査に付された場合には、当事者、代理人、証人及び鑑定人の陳述の聴取、関係資料の検討等を行い、外務大臣がその事案について公正妥当な判定を行うことができるように、その事案の調査をしなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "審議会の調査は、三名以上の委員によつて行わなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "審議会の調査は、不服申立人による口頭審理の請求があつた場合を除く外、書面審理によつて行う。但し、審議会は、必要があると認めるときは、口頭審理を行うことができる。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "審議会は、二以上の不服申立てが、同一の不服申立人からなされたものである場合又は同一の事件若しくは相関連する事件に関して同一の処分者により行われた処分に係る場合には、不服申立人の請求により、又は職権で、これらの不服申立てに係る事案をあわせて調査することができる。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "審議会は、必要があると認めるときは、前項の規定により併合した調査を分離することができる。",
    "num": [

    ]
  },
  "16": {
    "name": "審議会は、口頭審理を行う場合には、最初の口頭審理の期日の二十日前までに、書面をもつてその日時及び場所を当事者又はその代理人に通知しなければならない。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "当事者の一方及びその代理人が、ともにやむを得ない事由によつて指定された日時に口頭審理に出席することができないときは、口頭審理の期日の五日前までに到着するように、理由を記載した書面を審議会に提出して、その日時の変更を申請することができる。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "審議会は、前項の申請が正当な理由に基くものであると認めるときは、新たな日時を指定しなければならない。",
    "num": [

    ]
  },
  "16(4)": {
    "name": "審議会は、当事者の一方及びその代理人が、ともに口頭審理の期日に正当な理由がなくて出頭しなかつたとき、又は出頭しても相手方の主張した事実について争わなかつたと明白に認められるときは、その相手方の主張した事実を承認したものとみなすことができる。",
    "num": [

    ]
  },
  "16(5)": {
    "name": "審議会は、口頭審理の終了前に、当事者又はその代理人に対し、最終陳述をし、且つ、必要な証拠を提出することができる機会を与えなければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "審議会は、当事者又はその代理人に対し、証拠の提出を求め、又は質問することができる。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "当事者又はその代理人は、証拠を審議会に提出することができる。",
    "num": [

    ]
  },
  "18": {
    "name": "当事者又はその代理人は、審議会に対し、証拠調を申請することができる。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "審議会は、職権で、必要と認める証拠調をすることができる。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "審議会は、学識経験のある者に鑑定を依頼することができる。",
    "num": [

    ]
  },
  "19": {
    "name": "審議会は、事案の調査を終了したときは、すみやかに、調査に関する調書を作成し、これを外務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "前項の調書には、不服申立てに係る処分を承認すべきであるか、どのように修正すべきであるか、又は取り消すべきであるかの意見を付さなければならない。但し、処分者のした処分よりも不服申立人にとつて不利益となるような意見を付することはできない。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "第一項の調書には、調査を行つた委員が署名押印しなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "外務大臣は、不服申立てが法定の期間経過後にされたものであるとき、その他不適法であるときは、決定又は裁決で、当該不服申立てを却下する。ただし、その不適法が補正することができるものであるときは、不服申立人が第十条の規定による補正命令に応じなかつたときでなければ、却下することができない。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "外務大臣は、前条の規定により審議会から調書が提出されたときは、これに基づいて、決定又は裁決で、当該不服申立てを棄却し、又は当該不服申立てに係る処分の全部若しくは一部を取り消し、若しくは修正する。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "外務大臣は、前項の規定による決定又は裁決をしたときは、すみやかに、決定書又は裁決書を当事者に送付しなければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "不服申立人は、不服申立てに係る事案に関する外務大臣の決定又は裁決があるまでは、審議会の承認を得て、不服申立ての全部又は一部を取り下げることができる。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "不服申立てが審議会の調査に付されている場合において、処分者が当該不服申立てに係る処分を取り消し、又は修正したときは、処分者は、不服申立人にその旨を通知しなければならない。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "不服申立人は、前項の通知を受領した場合には、調査中の不服申立てを継続するか、又は取り下げるかをすみやかに外務大臣に申し出なければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "調査の費用は、左に掲げるものを除く外、それぞれ当事者の負担とする。",
    "num": [
      "審議会が職権で出頭を依頼した証人及び鑑定人の旅費",
      "審議会が職権で行つた証拠調に関する費用",
      "審議会の文書送達に要した費用"
    ]
  },
  "23": {
    "name": "本章に定めるものを除く外、懲戒処分に関する不服申立てに係る事案の調査の手続に関し必要な事項は、審議会が定める。",
    "num": [

    ]
  }
}