{
  "body": {
    "1": {
      "main": "航空機製造事業法\n（以下「法」という。）第二条第一項\nの政令で定める航空の用に供することができる機械器具は、飛行機及び回転翼航空機であつて構造上人が乗ることができないもののうち、総重量（設計により定められた装備及び燃料その他の搭載物を装備し、及び搭載したときの重量をいう。）が百五十キログラム以上のものとする。",
      "enum": {
      }
    },
    "1-2": {
      "main": "法第二条第二項第三号\nの航空機の一部を構成し、又はこれに装備される機械器具であつて、政令で定めるものは、次のとおりとする。",
      "enum": {
        "1": "回転翼",
        "2": "脚支柱（着陸緩衝装置（油圧式のものに限る。以下同じ。）を有するものに限る。）又は着陸緩衝装置",
        "3": "車輪（車輪用ブレーキを含む。）",
        "4": "航空交通管制用自動応答機",
        "5": "レーダー",
        "6": "発電機（原動機に連結されるものに限る。）",
        "7": "次に掲げる航空計器イ　空盒計器（高度計、速度計又はマッハ計に限る。）\nロ　ジャイロ計器\nハ　シンクロ式計器（交流用のものに限る。）\nニ　ジャイロ磁気コンパス\nホ　液量計（電気容量の変化によつて計量するものに限る。）",
        "8": "空気調和装置用機器（空気冷却タービン、熱交換器又は圧力調節器に限る。）",
        "9": "次に掲げる航法用電子機器イ　自動操縦装置\nロ　飛行安定装置\nハ　フライトディレクター装置\nニ　慣性航法装置\nホ　ヘッドアップディスプレイ装置\nヘ　マップディスプレイ装置\nト　航法用電子計算機（イからヘまでの装置のいずれかに接続されるものに限る。）",
        "10": "レーザージャイロ装置",
        "11": "回転翼航空機用トランスミッション",
        "12": "ガスタービン発動機制御装置"
      }
    },
    "1-3": {
      "main": "法第二条第三項第二号\nの航空機用機器であつて、政令で定めるものは、回転翼、航法用電子機器（前条第九号イからヘまでに掲げるものに限る。）、回転翼航空機用トランスミッション及びガスタービン発動機制御装置とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第十六条\nの航空機又は航空機用機器の製造工場又は修理工場（航空運送事業者又は航空機使用事業者の自家修理工場及びこれに準ずるものを除く。）の従業者であつて、政令で定めるもの（以下「航空工場検査員」という。）は、航空工場検査員国家試験に合格した者とする。",
      "enum": {
      }
    },
    "3": {
      "main": "航空工場検査員国家試験（以下「国家試験」という。）は、毎年少くとも一回、航空工場検査員としての職務に必要な知識及び技能について経済産業大臣が行う。",
      "enum": {
      }
    },
    "4": {
      "main": "経済産業大臣は、国家試験に関し不正の行為があつたときは、当該不正行為に関係のある者について、受験を停止し、又はその試験を無効とすることができる。この場合においては、なお、その者について、期間を定めて試験を受けさせないことができる。",
      "enum": {
      }
    },
    "5": {
      "main": "国家試験を受けようとする者は、手数料として八千円（電子申請（行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して行う申請をいう。以下同じ。）による場合にあつては、七千九百円）を納付しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "前三条に規定するものの外、国家試験の試験科目、受験手続その他国家試験に関し必要な事項は、経済産業省令で定める。",
      "enum": {
      }
    },
    "7": {
      "main": "法第十八条\nの規定により別表の上欄に掲げる者が納付すべき手数料の額は、同表の中欄に定める金額（電子申請による場合にあつては、同表の下欄に定める金額）とする。",
      "enum": {
      }
    }
  },
  "title": "航空機製造事業法施行令",
  "cont": {
  }
}