{
  "body": {
    "1": {
      "main": "道路法\n（以下「法」という。）第十二条\nただし書の政令で定める特別の事情は、次に掲げるものとする。",
      "enum": {
        "1": "都道府県知事又は都道府県の施行する河川工事その他の建設工事の施行と密接な関連を有すること。",
        "2": "道路の区域を変更し、当該変更に係る部分を一般国道（以下「国道」という。）以外の道路とする計画のある箇所であること。",
        "3": "道路法\nの一部を改正する法律（昭和十九年法律第百六十号）による改正前の法（次号において「改正前の法」という。）第十条第一項\nの規定により都道府県知事が施行した工事と一体として施行する必要があること。",
        "4": "改正前の法第十三条第一項\nの規定により都道府県知事が工事を施行するため調査、測量、設計その他の工事の準備を行つたこと。",
        "5": "法第条第一項\nの規定による指定があつた日（次号において「指定日」という。）前に法第十条\nの規定により都道府県が工事を施行するため調査、測量、設計その他の工事の準備を行つたこと。",
        "6": "指定日前に法第十五条\nの規定により都道府県が施行した工事と一体として施行する必要があること。"
      }
    },
    "1(2)": {
      "main": "前項の規定は、法第十七条第一項\n又は第二項\nの規定により指定市又は指定市以外の市が国道の新設又は改築を行う場合について準用する。この場合において、前項各号中「都道府県知事」とあるのはそれぞれ「指定市の長」又は「指定市以外の市の長」と、「都道府県」とあるのはそれぞれ「指定市」又は「指定市以外の市」と読み替えるものとする。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "第一項（第三号及び第四号を除く。）の規定は、法第十七条第四項\nの規定により指定市以外の市町村が国道の新設又は改築を行う場合について準用する。この場合において、第一項第一号中「都道府県知事又は都道府県」とあるのは「指定市以外の市町村の長又は指定市以外の市町村」と、同項第五号及び第六号中「都道府県」とあるのは「指定市以外の市町村」と読み替えるものとする。",
      "enum": {
      }
    },
    "1-2": {
      "main": "法第十三条第二項\nの規定により都道府県又は指定市が行うこととすることができる指定区間内の国道の管理は、次に掲げる管理（第一号から第四号まで及び第六号から第十一号までに掲げる管理については、国土交通大臣が新設、改築、修繕又は災害復旧に関する工事を行つている区間に係るものを除く。）とする。",
      "enum": {
        "1": "法第三十二条第項\n又は第三項\nの規定による許可を与えること。",
        "2": "法第三十四条\nの規定により工事の調整のための条件を付すること。",
        "3": "法第十五条\nの規定により国と協議し、同意すること。",
        "4": "法第三十六条第一項\nの規定により提出する工事の計画書を受理すること。",
        "5": "法第三十九条第一項\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により占用料を徴収すること。",
        "6": "法第三十九条の二第一項\nの規定により入札占用指針を定め、及び同条第項\nの規定により意見を聴くこと。",
        "7": "法第三十九条の四第一項\n又は第五項\nの規定により通知し、同条第三項\nの規定により占用入札を実施し、及び同条第四項\nの規定により落札者を決定すること。",
        "8": "法第三十九条の五第一項\nの規定により道路の場所を指定し、及び入札占用計画が適当である旨の認定をすること。",
        "9": "法第三十条の六第一項\nの規定により変更の認定をすること。",
        "10": "法第四条第二項\nの規定により必要な指示をすること。",
        "11": "道路の占用に係る事項について法第七条第一項\nに規定する処分をし、又は措置を命ずること。",
        "12": "法第七十三条\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により法第三十九条\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定に基づく占用料の納付を督促し、並びに当該占用料並びに当該占用料に係る手数料及び延滞金を徴収すること。"
      }
    },
    "1-2(2)": {
      "main": "都道府県又は指定市は、前項第一号から第三号まで、第六号（法第三十九条の二第一項\nの規定による入札占用指針の策定に係る部分に限る。）、第十号及び第十一号に掲げる権限（道路の構造又は交通に及ぼす支障が少ないと認められる道路の占用で国土交通省令で定めるものに係るものを除く。）を行つたときは、遅滞なく、その旨を国土交通大臣に報告しなければならない。",
      "enum": {
      }
    },
    "1-3": {
      "main": "国土交通大臣は、都道府県又は指定市が前条第一項に規定する管理を行つている道路の区間（国土交通大臣が新設、改築、修繕又は災害復旧に関する工事を行つている区間を除く。）について次に掲げる権限を行おうとするときは、あらかじめ、関係都道府県又は指定市の意見を聴かなければならない。",
      "enum": {
        "1": "法第三十七条第項\nの規定により道路の占用を禁止し、又は制限すること。",
        "2": "法第三十条第一項\n若しくは第三項\n（これらの規定を法第九十一条第項\nにおいて準用する場合を含む。）の規定による許可又は法第三十九条の五第一項\n若しくは第三十九条の六第一項\n（これらの規定を法第九十一条第項\nにおいて準用する場合を含む。）の規定による認定を受けた者に対し、法第七十一条第項\nに規定する処分をし、又は措置を命ずること。"
      }
    },
    "1-3(2)": {
      "main": "国土交通大臣は、都道府県又は指定市が前条第一項に規定する管理を行つている道路の区間（国土交通大臣が新設、改築、修繕又は災害復旧に関する工事を行つている区間に限る。）について次に掲げる権限を行つたときは、遅滞なく、その旨を関係都道府県又は指定市に通知しなければならない。",
      "enum": {
        "1": "法第三十二条第項\n又は第三項\n（これらの規定を法第九十条第二項\nにおいて準用する場合を含む。）の規定による許可を与えること。",
        "2": "法第三十五条\n（法第九十一条第項\nにおいて準用する場合を含む。）の規定により国と協議し、同意すること。",
        "3": "法第七十一条第二項\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により法第十二条第一項\n若しくは第項\n（これらの規定を法第九十一条第二項\nにおいて準用する場合を含む。）の規定による許可若しくは法第十九条の五第一項\n若しくは第十九条の六第一項\n（これらの規定を法第九十一条第二項\nにおいて準用する場合を含む。）の規定による認定を取り消し、又はその許可若しくは認定の効力を停止すること。"
      }
    },
    "1-4": {
      "main": "国土交通大臣は、法第十三条第二項\nの規定により指定区間内の国道の管理を都道府県又は指定市が行うこととする場合においては、あらかじめ、管理の区間、管理の内容、管理の始期及び管理者を告示しなければならない。",
      "enum": {
      }
    },
    "1-4(2)": {
      "main": "国土交通大臣は、前項の規定により告示した事項を変更する場合においては、あらかじめ、その旨を告示しなければならない。",
      "enum": {
      }
    },
    "1-5": {
      "main": "法第十七条第四項\nの政令で定める国道若しくは都道府県道の新設、改築、維持若しくは修繕又は国道若しくは都道府県道に附属する道路の附属物の新設若しくは改築は、次に掲げるものとする。",
      "enum": {
        "1": "歩道、自転車道、自転車歩行者道、植樹帯、路肩、横断歩道橋、自転車専用道路、自転車歩行者専用道路又は歩行者専用道路の新設、改築、維持又は修繕",
        "2": "道路の附属物である柵、並木、街灯、自転車駐車場、電線共同溝又はベンチ若しくはその上屋の新設又は改築"
      }
    },
    "1-6": {
      "main": "法第十七条第六項\nの政令で定める施設又は工作物は、トンネル、橋その他国土交通大臣が定める施設又は工作物とする。",
      "enum": {
      }
    },
    "1-7": {
      "main": "法第十七条第一項\n又は第二項\nの場合における同条第七項\nの規定による法の規定の適用についての技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句（法第十七条第一項の場合）\n\n読み替える字句（法第十七条第二項の場合）\n\n\n\n\n第十三条第三項、第十八条第一項、第五十条第一項\n\n都道府県\n\n指定市\n\n指定市以外の市\n\n\n\n\n第十三条第四項\n\n第一項\n\n第十七条第一項\n\n第十七条第二項\n\n\n\n\n関係都道府県\n\n関係する指定市、都道府県又は指定市以外の市（第十七条第二項の規定により管理を行う市をいう。第九十四条第五項において同じ。）\n\n関係する指定市以外の市、都道府県又は指定市\n\n\n\n\n第十三条第四項、第五十三条第二項、第九十六条第三項\n\n都道府県が\n\n指定市が\n\n指定市以外の市が\n\n\n\n\n第十三条第四項、第十九条第二項、第五十条第四項及び第五項\n\n都道府県の\n\n指定市の\n\n指定市以外の市の\n\n\n\n\n第十七条第六項、第二十五条第一項、第五十一条、第五十三条第一項、第九十条第一項、第九十六条第二項\n\n都道府県又は\n\n指定市又は\n\n指定市以外の市又は\n\n\n\n\n第十九条第二項、第十九条の二第二項、第二十条第三項、第二十六条第一項、第七十六条、第九十六条第二項\n\n都道府県である\n\n指定市である\n\n指定市以外の市である\n\n\n\n\n第十九条第三項、第十九条の二第三項、第二十条第四項、第三十一条第三項\n\n都道府県の議会に\n\n指定市の議会に\n\n指定市以外の市の議会に\n\n\n\n\n第二十六条第一項、第七十六条、第九十六条第二項\n\n市町村\n\n市（指定市を除く。）町村\n\n市（指定市以外の市を除く。）町村\n\n\n\n\n第五十条第四項及び第五項、第五十三条第二項\n\n他の都道府県\n\n都道府県\n\n都道府県\n\n\n\n\n第五十条第五項\n\n関係都道府県\n\n指定市及び関係都道府県\n\n指定市以外の市及び関係都道府県\n\n\n\n\n第五十三条第二項\n\n当該都道府県\n\n当該指定市\n\n当該指定市以外の市\n\n\n\n\n第九十四条第五項\n\n都道府県である\n\n指定市、都道府県、指定市以外の市又は町村（第十七条第三項の規定により管理を行う町村をいう。）である\n\n指定市以外の市、都道府県、指定市又は町村（第十七条第三項の規定により管理を行う町村をいう。）である",
      "enum": {
      }
    },
    "1-7(2)": {
      "main": "法第十七条第三項\nの場合における同条第七項\nの規定による法の規定の適用についての技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第十七条第六項、第二十五条第一項、第五十一条、第九十条第一項、第九十六条第二項\n\n都道府県又は\n\n町村又は\n\n\n\n\n第十九条第二項\n\n都道府県の\n\n町村の\n\n\n\n\n第十九条第二項、第十九条の二第二項、第二十条第三項、第二十六条第一項、第七十六条、第九十六条第二項\n\n都道府県である\n\n町村である\n\n\n\n\n第二十六条第一項、第七十六条、第九十六条第二項\n\n市町村\n\n市町村（町村を除く。）\n\n\n\n\n第五十三条第一項\n\n都道府県又は\n\n都道府県又は町村若しくは\n\n\n\n\n第九十四条第五項\n\n都道府県である\n\n町村、都道府県、指定市又は指定市以外の市（第十七条第二項の規定により管理を行う市をいう。）である\n\n\n\n\n第九十六条第三項\n\n都道府県が\n\n町村が",
      "enum": {
      }
    },
    "1-7(3)": {
      "main": "法第十七条第四項\nの場合における同条第七項\nの規定による法の規定の適用についての技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第二条第二項第二号、第六号及び第七号\n\n道路管理者\n\n道路管理者又は指定市以外の市町村\n\n\n\n\n第十三条第四項\n\n第一項の規定により都道府県が維持、修繕、災害復旧その他の管理\n\n第十七条第四項の規定により指定市以外の市町村が国道の修繕\n\n\n\n\n修繕又は災害復旧\n\n修繕\n\n\n\n\n都道府県の\n\n指定市以外の市町村の\n\n\n\n\n関係都道府県\n\n当該指定市以外の市町村及び関係する都道府県、指定市又は指定市以外の市（第十七条第二項の規定により管理を行う市をいう。）\n\n\n\n\n第十八条第一項\n\n第十六条又は\n\n第十六条若しくは\n\n\n\n\n道路管理者」という。）\n\n道路管理者」という。）又は指定市以外の市町村（以下「道路管理者等」と総称する。）\n\n\n\n\n決定して\n\n決定し、道路管理者は\n\n\n\n\n第二十一条、第二十二条第一項、第二十二条の二、第二十三条第一項、第二十四条、第二十四条の二第一項及び第三項、第二十四条の三、第二十八条の二第一項、第三十二条、第三十三条第一項、第三十四条から第三十六条まで、第三十八条、第三十九条第一項、第三十九条の二第一項、第三十九条の三第一項、第三十九条の四、第三十九条の五第一項、第三十九条の六第一項から第三項まで、第三十九条の七第二項及び第四項、第四十条第二項、第四十一条、第四十二条第一項、第四十四条の二第一項から第五項まで及び第八項、第四十五条第一項、第四十六条第一項及び第二項、第四十七条の七、第四十七条の八第一項、第四十八条の十七第一項、第五十六条、第五十七条、第五十八条第一項、第五十九条第三項、第六十条、第六十一条第一項、第六十二条、第六十六条第一項、第六十七条の二から第六十九条まで、第七十条第一項、第三項及び第四項、第七十一条第一項から第五項まで、第七十二条第一項及び第三項、第七十三条第二項及び第三項、第八十六条第二項、第八十七条第一項、第九十一条第一項から第三項まで、第九十二条第四項、第九十三条、第九十五条の二第一項及び第二項前段、第九十六条第五項\n\n道路管理者\n\n道路管理者等\n\n\n\n\n第二十四条の二第一項\n\n道路の\n\n道路管理者にあつては道路の\n\n\n\n\n駐車料金\n\n指定市以外の市町村にあつては道路の附属物である自転車駐車場に自転車を駐車させる者から、駐車料金\n\n\n\n\n第三十九条第二項、第三十九条の二第五項\n\n道路管理者\n\n当該占用料を徴収する道路管理者等\n\n\n\n\n第三十九条の二第七項\n\n入札占用指針\n\n道路管理者等が入札占用指針\n\n\n\n\n第三十九条の五第二項\n\n道路管理者は、\n\n道路管理者は、道路管理者等が\n\n\n\n\n第四十七条の五第一項\n\n道路管理者は、第四十六条第一項\n\n第四十六条第一項\n\n\n\n\n場合においては\n\n道路管理者等は\n\n\n\n\n、道路管理者\n\n、道路管理者等\n\n\n\n\n第四十七条の八第二項\n\n協定を\n\n道路管理者等が協定を\n\n\n\n\n第四十八条の十四第一項\n\n道路管理者は、\n\n道路管理者等は、道路管理者が\n\n\n\n\n第四十八条の十八第一項及び第三項\n\n、利便施設協定を\n\n、道路管理者等が利便施設協定を\n\n\n\n\n第四十九条\n\n道路の管理に関する\n\n歩道の新設等に要する\n\n\n\n\n当該道路の道路管理者\n\n指定市以外の市町村\n\n\n\n\n第五十条第一項\n\n都道府県が当該\n\n指定市以外の市町村が当該\n\n\n\n\n当該都道府県\n\n当該指定市以外の市町村\n\n\n\n\n第五十条第四項及び第五項、第五十三条第二項\n\n他の都道府県\n\n都道府県\n\n\n\n\n第五十条第四項\n\n当該国道の所在する都道府県\n\n指定市以外の市町村で当該国道の所在するもの\n\n\n\n\n第五十条第五項\n\n国道の所在する都道府県\n\n指定市以外の市町村で国道の所在するもの\n\n\n\n\n関係都道府県\n\n当該指定市以外の市町村及び関係都道府県\n\n\n\n\n第五十三条第二項\n\n都道府県が\n\n指定市以外の市町村が\n\n\n\n\n都道府県に\n\n指定市以外の市町村に\n\n\n\n\n第六十一条第二項\n\n道路管理者\n\n当該負担金を徴収する道路管理者等\n\n\n\n\n第六十四条第一項\n\n連結料並びに\n\n連結料、\n\n\n\n\n負担金は、道路管理者の収入とし、第三十九条の規定に基づく占用料は、政令で定める区分に従い、道路管理者又は第十三条第二項の規定により指定区間内の国道の維持、修繕及び災害復旧以外の管理を行う都道府県若しくは指定市\n\n負担金並びに第三十九条の規定に基づく占用料で、第十七条第五項の規定に基づき公示される国道又は都道府県道の新設、改築、維持又は修繕の開始の日から国道又は都道府県道の新設、改築、維持又は修繕の完了の日までに指定市以外の市町村が徴収すべきものは、当該指定市以外の市町村\n\n\n\n\n第七十三条第一項\n\n道路管理者\n\n負担金等を徴収すべき道路管理者等\n\n\n\n\n第七十四条\n\n道路管理者は、当該国道を新設し、又は改築しようとする場合において\n\n新設又は改築をしようとする指定市以外の市町村\n\n\n\n\n第七十五条第一項\n\n当該指定区間外の国道の道路管理者\n\n指定市以外の市町村\n\n\n\n\n第七十五条第二項\n\n都道府県道及び指定市の市道に関し、都道府県知事は指定市の市道以外の市町村道に関し、次の各号に掲げる場合においては、それぞれ当該道路の道路管理者\n\n、都道府県道に関し、次に掲げる場合においては、指定市以外の市町村\n\n\n\n\n第七十五条第四項及び第五項、第七十六条、第八十五条第三項\n\n道路管理者\n\n指定市以外の市町村\n\n\n\n\n第七十六条\n\n次に掲げる事項を都道府県である場合にあつては国土交通大臣に、市町村である場合にあつては都道府県知事\n\n第一号、第二号及び第四号に掲げる事項（同号に掲げる事項にあつては、第三十九条第二項の規定により定めた条例に限る。）を国土交通大臣\n\n\n\n\n第九十六条第二項\n\n又は市町村である道路管理者\n\n若しくは市町村である道路管理者又は指定市以外の市町村\n\n\n\n\n都道府県である道路管理者\n\n都道府県である道路管理者又は指定市以外の市町村\n\n\n\n\n又は市町村に\n\n若しくは市町村又は指定市以外の市町村に",
      "enum": {
      }
    },
    "1-7(4)": {
      "main": "法第十七条第六項\nの場合における同条第七項\nの規定による法の規定の適用についての技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第二条第二項第二号、第六号及び第七号\n\n道路管理者\n\n道路管理者又は国土交通大臣\n\n\n\n\n第十八条第一項\n\n第十六条又は\n\n第十六条若しくは\n\n\n\n\n道路管理者」という。）\n\n道路管理者」という。）又は国土交通大臣（以下「道路管理者等」と総称する。）\n\n\n\n\n決定して\n\n決定し、道路管理者は\n\n\n\n\n第二十一条、第二十二条第一項、第二十三条第一項、第二十四条、第三十二条、第三十三条第一項、第三十四条から第三十六条まで、第三十八条、第三十九条の三第一項、第三十九条の四第一項及び第三項から第五項まで、第三十九条の五第一項、第三十九条の六第一項及び第三項、第三十九条の七第二項及び第四項、第四十条第二項、第四十一条、第四十三条の二、第四十四条の二第一項から第五項まで及び第八項、第四十五条第一項、第四十六条第一項及び第二項、第四十七条第三項、第四十七条の二第一項及び第五項、第四十七条の四、第四十七条の五第二項、第四十七条の七、第四十七条の八第一項、第四十八条の十七第一項、第五十七条、第六十六条第一項、第六十七条の二から第六十九条まで、第七十条第一項、第三項及び第四項、第七十一条第一項から第五項まで、第七十二条第一項及び第三項、第七十二条の二第一項、第九十二条第四項、第九十三条、第九十五条の二、第九十六条第五項前段\n\n道路管理者\n\n道路管理者等\n\n\n\n\n第四十七条の二第二項\n\n道路管理者を異にする二以上の道路に係るものであるとき（国土交通省令で定める場合を除く。）は、同項\n\n第十七条第六項の規定により国土交通大臣が改築又は修繕に関する工事を行う道路及び当該道路以外の道路に係るものであるときは、前項\n\n\n\n\n第三十九条の二第一項\n\n道路管理者は\n\n道路管理者等は\n\n\n\n\n第三十九条の二第六項\n\n道路管理者（市町村である道路管理者を除く。）\n\n道路管理者等（市町村である道路管理者を除く。）\n\n\n\n\n第三十九条の二第七項\n\n入札占用指針\n\n道路管理者等が入札占用指針\n\n\n\n\n第三十九条の五第二項\n\n道路管理者は、\n\n道路管理者は、道路管理者等が\n\n\n\n\n第四十七条の二第二項及び第三項\n\nの道路管理者\n\nの道路管理者又は国土交通大臣\n\n\n\n\n第四十七条の五第一項\n\n道路管理者は、第四十六条第一項\n\n第四十六条第一項\n\n\n\n\n場合においては\n\n道路管理者等は\n\n\n\n\n、道路管理者\n\n、道路管理者等\n\n\n\n\n第四十七条の八第二項\n\n協定を\n\n道路管理者等が協定を\n\n\n\n\n第四十八条の十四第一項\n\n道路管理者は、\n\n道路管理者等は、道路管理者が\n\n\n\n\n第四十八条の十八第一項及び第三項\n\n、利便施設協定を\n\n、道路管理者等が利便施設協定を\n\n\n\n\n第五十四条の二第一項\n\n共用管理施設関係道路管理者\n\n共用管理施設関係道路管理者又は国土交通大臣及び他の道路の道路管理者",
      "enum": {
      }
    },
    "2": {
      "main": "国土交通大臣は、法第十二条\n本文の規定による国道（指定区間外の国道に限る。）の新設若しくは改築、法第十三条第二項\nの規定により指定区間内の国道の管理を都道府県若しくは指定市が行つている区間に係る法第十二条\n本文の規定による新設若しくは改築若しくは法第十三条第一項\nの規定による修繕若しくは災害復旧に関する工事、同条第三項\nの規定による指定区間外の国道の災害復旧に関する工事又は法第十七条第六項\nの規定による都道府県道若しくは市町村道を構成する施設若しくは工作物の改築若しくは修繕に関する工事を行おうとする場合においては、あらかじめ、当該道路の路線名、工事の区間、工事の種類及び工事の開始の日を告示しなければならない。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "国土交通大臣は、前項の工事の全部又は一部を完了し、又は廃止しようとする場合においては、あらかじめ、前項の規定に準じてその旨を告示しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "法第二十四条\n但書に規定する道路の維持で政令で定める軽易なものは、道路の損傷を防止するために必要な砂利又は土砂の局部的補充その他道路の構造に影響を与えない道路の維持とする。",
      "enum": {
      }
    },
    "3-2": {
      "main": "国土交通大臣は、法第二十四条の二第一項\nの規定により指定区間内の国道に附属する自動車駐車場又は自転車駐車場に自動車（道路運送車両法\n（昭和二十六年法律第百八十五号）第二条第三項\nに規定する原動機付自転車（以下単に「原動機付自転車」という。）を含む。次条及び第三十九条第二項第六号において同じ。）又は自転車を駐車させる者から駐車料金を徴収しようとする場合においては、あらかじめ、当該自動車駐車場又は自転車駐車場の名称及び位置、駐車料金の額、駐車することができる時間並びに駐車料金の徴収開始の日を告示しなければならない。",
      "enum": {
      }
    },
    "3-2(2)": {
      "main": "国土交通大臣は、前項の規定により告示した事項を変更する場合においては、あらかじめ、その旨を告示しなければならない。",
      "enum": {
      }
    },
    "3-3": {
      "main": "法第二十四条の二第一項\nただし書の政令で定める自動車又は自転車は、道路の改築、修繕又は災害復旧に関する工事、道路の維持その他特別の理由に基づき当該自動車駐車場又は自転車駐車場に駐車することがやむを得ないと認められる自動車又は自転車で、国土交通大臣が定めるものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第二十七条第一項\nの規定により国土交通大臣が道路管理者に代わつて行う権限は、次に掲げるものとする。",
      "enum": {
        "1": "法第十八条第項\nの規定により道路の区域を決定し、又は変更すること。",
        "2": "法第十九条の第一項\n又は第十条第一項\nの規定により災害復旧に関する工事の施行について協議すること。",
        "3": "法第二十一条\n又は第二十二条第一項\nの規定により道路に関する工事を施行させること。",
        "4": "法第二十三条第一項\nの規定により他の工事を施行すること。",
        "5": "法第二十四条\n本文の規定により道路に関する工事を行うことを承認し、及び法第八十七条第一項\nの規定により当該承認に必要な条件を付すること。",
        "6": "法第三十二条第一項\n又は第三項\n（これらの規定を法第九十一条第二項\nにおいて準用する場合を含む。）の規定による許可を与え、及び法第八十七条第一項\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により当該許可に必要な条件を付すること。",
        "7": "法第三十四条\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により工事の調整のための条件を付すること。",
        "8": "法第三十五条\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により国と協議し、同意すること。",
        "9": "法第三十六条第一項\n（法第十一条第二項\nにおいて準用する場合を含む。）の規定により提出する工事の計画書を受理すること。",
        "10": "法第三八条第一項\n（法第九一条第二項\nにおいて準用する場合を含む。）の規定により道路の占用に関する工事を施行すること。",
        "11": "法第三十九条の二第一項\n（法第九条第二項\nにおいて準用する場合を含む。）の規定により入札占用指針を定め、及び法第三十九条の二第六項\n（法第九条第二項\nにおいて準用する場合を含む。）の規定により意見を聴くこと。",
        "12": "法第三十九条の四第一項\n又は第五項\n（これらの規定を法第九十一条第二項\nにおいて準用する場合を含む。）の規定により通知し、法第三十九条の四第三項\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により占用入札を実施し、及び法第三十九条の四第四項\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により落札者を決定すること。",
        "13": "法第三十九条の五第一項\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により道路の場所を指定し、及び入札占用計画が適当である旨の認定をすること。",
        "14": "法第三十九条の六第一項\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により変更の認定をすること。",
        "15": "法第四十条第二項\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により必要な指示をすること。",
        "16": "法第四十三条の二\nの規定により必要な措置をすることを命ずること。",
        "17": "法第四十四条の二第一項\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により違法放置物件を自ら除去し、又はその命じた者若しくは委任した者に除去させ、法第四十四条の二第二項\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により違法放置物件を保管し、法第四十四条の二第三項\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により公示し、法第四十四条の二第四項\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により違法放置物件を売却し、及び代金を保管し、並びに法第四十四条の二第五項\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により違法放置物件を廃棄すること。",
        "18": "法第四十五条第一項\n又は第四十七条の五\nの規定により道路標識又は区画線を設けること。",
        "19": "法第四十六条第一項\n又は第四十七条第三項\nの規定により道路の通行を禁止し、又は制限すること。",
        "20": "法第四十七条の二第一項\n及び第二項\n前段の規定により許可をし、同項\n後段の規定により協議し、同意し、並びに同条第五項\nの規定により許可証を交付すること。",
        "21": "法第四十七条の四第一項\nの規定により必要な措置をすることを命じ、及び同条第二項\nの規定により必要な措置を講ずべきことを命ずること。",
        "22": "法第四十七条の八第一項\nの規定により協議し、協定を締結し、及び道路一体建物を管理すること。",
        "23": "法第四十八条の十七第一項\nの規定により協定を締結し、及び道路外利便施設を管理すること。",
        "24": "法第五十四条の二第一項\nの規定により共用管理施設の費用の分担の方法等について協議すること。",
        "25": "法第六十六条第一項\nの規定により他人の土地に立ち入り、若しくは特別の用途のない他人の土地を材料置場若しくは作業場として一時使用し、又はその命じた者若しくはその委任を受けた者にこれらの行為をさせること。",
        "26": "法第六十七条の二第一項\nの規定により車両を移動し、又はその命じた者若しくはその委任を受けた者に車両を移動させ、同条第二項\nの規定により意見を聴き、同条第三項\nの規定により車両を保管し、及び必要な措置を講じ、同条第四項\nの規定により告知し、必要な措置を講じ、及び公示し、並びに同条第五項\nの規定により車両を移動すること。",
        "27": "法第六十八条第一項\nの規定により災害の現場において、必要な土地を一時使用し、又は土石、竹木その他の物件を使用し、収用し、若しくは処分し、及び同条第二項\nの規定により災害の現場に在る者又はその付近に居住する者を防御に従事させること。",
        "28": "法第六十九条\nの規定により損失の補償について損失を受けた者と協議し、及び損失を補償すること。",
        "29": "法第七十条\nの規定により損失の補償について損失を受けた者と協議し、及び補償金を支払い、又は補償金に代えて工事を行うことを要求し、並びに協議が成立しない場合において収用委員会に裁決を申請すること。",
        "30": "法第七十一条第一項\n若しくは第二項\n（これらの規定を法第九十一条第二項\nにおいて準用する場合を含む。）に規定する処分をし、若しくは措置を命じ、又は法第七十一条第三項\n前段（法第九十一条第二項\nにおいて準用する場合を含む。以下この号において同じ。）の規定により必要な措置を自ら行い、若しくはその命じた者若しくは委任した者に行わせること。ただし、法第七十一条第二項第二号\n又は第三号\n（これらの規定を法第九十一条第二項\nにおいて準用する場合を含む。）に該当する場合においては、法第七十一条第二項\n（法第九十一条第二項\nにおいて準用する場合を含む。）に規定する処分をし、若しくは措置を命じ、又は法第七十一条第三項\n前段の規定により必要な措置を自ら行い、若しくはその命じた者若しくは委任した者に行わせることはできない。",
        "31": "法第七十二条の二第一項\nの規定により必要な報告をさせ、又はその職員に立入検査をさせること。",
        "32": "法第九十二条第四項\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により不用物件と新たに道路を構成する物件とを交換すること。",
        "33": "法第九十三条\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により不用物件の使用の申出をし、及びその引渡しを受けること。",
        "34": "法第九十五条の二第一項\nの規定により意見を聴き、又は通知し、及び同条第二項\nの規定により協議し、又は通知すること。ただし、法第四十六条第三項\n又は第四十八条の二第一項\n若しくは第二項\nの規定に係るものを除く。",
        "35": "車両制限令\n（昭和三十六年政令第二百六十五号）第七条第二項\nの規定により車両の総重量、軸重又は輪荷重の限度を定め、及び同令第十条第二項\nの規定により通行方法を定めること。",
        "36": "車両制限令第十一条第一項\nの規定により他の道路を指定すること。",
        "37": "車両制限令第十二条\nの規定により認定すること。"
      }
    },
    "4(2)": {
      "main": "前項に規定する国土交通大臣の権限は、第二条第一項の規定により告示する工事開始の日から同条第二項の規定により告示する工事の完了又は廃止の日までに限り行うことができるものとする。ただし、前項第二十八号及び第二十九号に掲げる権限は、工事の完了又は廃止の日後においても行うことができる。",
      "enum": {
      }
    },
    "4-2": {
      "main": "法第二十七条第二項\nの規定により指定市以外の市町村が道路管理者に代わつて行う権限は、次に掲げるもののうち、指定市以外の市町村が道路管理者と協議して定めるものとする。この場合において、当該指定市以外の市町村は、成立した協議の内容を公示しなければならない。",
      "enum": {
        "1": "前条第項第号、第三号から第十号まで、第十号（法第三十九条の二第項\n（法第九十条第二項\nにおいて準用する場合を含む。）の規定による入札占用指針の策定に係る部分に限る。）、第十二号から第十五号まで、第十七号、第二十二号、第二十三号、第二十五号から第二十九号まで、第三十二号及び第三十三号に掲げる権限",
        "2": "法第十一条\n又は第十条第一項\nの規定により道路の維持を行わせること。",
        "3": "法第二十二条の二\nの規定により協定を締結すること。",
        "4": "法第二十条\n本文の規定により道路の維持を行うことを承認し、及び法第八十七条第一項\nの規定により当該承認に必要な条件を付すること。",
        "5": "法第二十四条の二第一項\nの規定に基づく自転車駐車場の駐車料金、同条第三項\nの規定に基づく割増金（自転車駐車場の駐車料金に係るものに限る。）、法第三十九条\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定に基づく占用料並びに法第四十四条の二第七項\n（法第九十一条第二項\nにおいて準用する場合を含む。）及び第十八条\nから第六十二条\nまでの規定に基づく負担金（第十一号において「駐車料金等」という。）を徴収すること。",
        "6": "法第二十八条の二第一項\nの規定により協議会を組織すること。",
        "7": "法第三十二条第五項\n、第三十九条の四第二項及び第三十九条の六第二項（これらの規定を法第九十一条第二項\nにおいて準用する場合を含む。）の規定により協議すること。",
        "8": "法第四十五条第一項\n又は第四十七条の五第一項\n（法第四十六条第一項\nの規定により道路の通行を禁止し、又は制限しようとする場合に係る部分に限る。）の規定により道路標識又は区画線を設けること。",
        "9": "法第四十六条第一項\nの規定により道路の通行を禁止し、又は制限すること。",
        "10": "法第七一条第一項\n若しくは第二項\n（これらの規定を法第九一条第二項\nにおいて準用する場合を含む。）に規定する処分をし、若しくは措置を命じ、又は法第七一条第三項\n前段（法第九一条第二項\nにおいて準用する場合を含む。）の規定により必要な措置を自ら行い、若しくはその命じた者若しくは委任した者に行わせること。ただし、法第二四条\nの規定並びに法第三二条第一項\n及び第三項\n、第三四条、第三五条、第三六条第一項、第三九条の五第一項、第三九条の六第一項並びに第四条第二項（これらの規定を法第九一条第二項\nにおいて準用する場合を含む。）の規定に係るものに限る。",
        "11": "法第七十三条\n（法第九条第二項\nにおいて準用する場合を含む。）の規定により駐車料金等の納付を督促し、並びに駐車料金等並びに駐車料金等に係る手数料及び延滞金を徴収すること。",
        "12": "法第九十一条第一項\nの規定により許可をすること。",
        "13": "法第九十五条の二第一項\n（法第四十六条第三項\n又は第四十七条第三項\nの規定により道路の通行を禁止し、又は制限しようとするとき及び自動車駐車場を設けようとするときに係る部分を除く。）の規定により意見を聴き、又は通知し、及び法第九十五条の二第二項\n本文（道路の区域を立体的区域として決定し、又は変更しようとするときに係る部分に限る。）の規定により協議すること。",
        "14": "電線共同溝の整備等に関する特別措置法\n（平成七年法律第三十九号。以下「電線共同溝整備法」という。）第四条第四項\n（電線共同溝整備法第八条第三項\nにおいて読み替えて準用する場合を含む。）の規定により申請を却下すること。",
        "15": "電線共同溝整備法第五条第二項\n（電線共同溝整備法第八条第三項\nにおいて読み替えて準用する場合を含む。）の規定により意見を聴き、及び電線共同溝整備計画又は電線共同溝増設計画を定めること。",
        "16": "電線共同溝整備法第六条第二項\n（電線共同溝整備法第八条第三項\nにおいて読み替えて準用する場合を含む。）若しくは第十四条第二項\n又は電線共同溝の整備等に関する特別措置法施行令\n（平成七年政令第二百五号）第七条第二項第一号\nの規定による届出を受理すること。",
        "17": "電線共同溝整備法第十条\n、第十一条第一項又は第十二条第一項の規定による許可をすること。",
        "18": "電線共同溝整備法第十五条第一項\nの規定による承認をすること。",
        "19": "電線共同溝整備法第十六条第二項\nの規定により必要な措置を講ずべきことを命ずること。",
        "20": "電線共同溝整備法第十八条\nの規定により意見を聴き、及び電線共同溝管理規程を定めること。",
        "21": "電線共同溝整備法第二十条第二項\nの規定により必要な指示をすること。",
        "22": "電線共同溝整備法第二十一条\nの規定による協議をすること。",
        "23": "電線共同溝整備法第二十六条\nの規定による処分をすること。"
      }
    },
    "4-2(2)": {
      "main": "前項に規定する指定市以外の市町村の権限は、法第十七条第五項\nの規定に基づき公示される国道又は都道府県道の新設、改築、維持又は修繕の開始の日から国道又は都道府県道の新設、改築、維持又は修繕の完了の日までに限り行うことができるものとする。ただし、前条第一項第二十八号及び第二十九号に掲げる権限は、国道又は都道府県道の新設、改築、維持又は修繕の完了の日後においても行うことができる。",
      "enum": {
      }
    },
    "4-3": {
      "main": "法第二十七条第三項\nの規定により国土交通大臣が道路管理者に代わつて行う権限は、第四条第一項第一号及び第三号から第三十七号までに掲げるもののうち、国土交通大臣が道路管理者と協議して定めるものとする。この場合において、国土交通大臣は、成立した協議の内容を告示しなければならない。",
      "enum": {
      }
    },
    "4-3(2)": {
      "main": "前項に規定する国土交通大臣の権限は、第二条第一項の規定により告示する工事の開始の日から同条第二項の規定により告示する工事の完了又は廃止の日までに限り行うことができるものとする。ただし、第四条第一項第二十八号及び第二十九号に掲げる権限は、工事の完了又は廃止の日後においても行うことができる。",
      "enum": {
      }
    },
    "5": {
      "main": "一の道路管理者がその地方公共団体の区域外にわたつて道路を管理する場合又は他の工作物の管理者が道路を管理する場合において、これらの者が法第二十七条第四項\nの規定により当該道路の道路管理者に代わつて行う権限は、道路管理者の権限のうち、次に掲げるもの以外のものでこれらの者が道路管理者と協議して定めるものとする。",
      "enum": {
        "1": "法第十八条第項\nの規定により道路の区域を公示すること。",
        "2": "法第十八条第一項\nの規定により道路台帳を調製し、及びこれを保管すること。",
        "3": "法第四十四条\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により沿道区域を指定し、及びこれを公示すること。",
        "4": "法第十七条の八第二項\n又は第十八条の十八第三項\nの規定により協定を締結した旨を公示し、当該協定の写しを一般の閲覧に供し、及びこれを閲覧に供している旨を掲示すること。",
        "5": "法第四十七条の十一\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により道路保全立体区域を指定し、及びこれを公示すること。",
        "6": "法第五十二条第一項\nの規定により市町村に対し、工事又は維持に要する費用の一部を負担させること。"
      }
    },
    "6": {
      "main": "国土交通大臣は、法第二十七条第一項\n又は第三項\nの規定により道路管理者に代わつて法第四十七条の八第一項\n又は第四十八条の十七第一項\nの規定による協定を締結しようとするときは、あらかじめ、道路管理者の意見を聴かなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "指定市以外の市町村は、法第二十七条第二項\nの規定により道路管理者に代わつて法第二十二条の二\n、第四十七条の八第一項若しくは第四十八条の十七第一項の規定による協定を締結し、又は法第二十八条の二第一項\nの規定による協議会を組織しようとするときは、あらかじめ、道路管理者の意見を聴かなければならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "国土交通大臣は、法第二十七条第一項\n又は第三項\nの規定により道路管理者に代わつて次に掲げる権限を行つた場合においては、遅滞なく、その旨を道路管理者に通知しなければならない。",
      "enum": {
        "1": "第四条第項第号に掲げる権限",
        "2": "法第三十条第一項\n又は第三項\n（これらの規定を法第九十一条第項\nにおいて準用する場合を含む。）の規定による許可を与えること。",
        "3": "法第十五条\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により同意すること。",
        "4": "法第三十九条の二第一項\n（法第九十一条第二項\nにおいて準用する場合を含む。）の規定により入札占用指針を定めること。",
        "5": "法第四十七条の八第一項\n又は第四十八条の十七第一項\nの規定により協定を締結すること。",
        "6": "法第七十一条第一項\n又は第二項\n（これらの規定を法第九十一条第二項\nにおいて準用する場合を含む。）の規定により法第三十二条第一項\n若しくは第三項\n（これらの規定を法第九十一条第二項\nにおいて準用する場合を含む。）の規定による許可若しくは法第三十九条の五第一項\n若しくは第三十九条の第一項\n（これらの規定を法第九十一条第二項\nにおいて準用する場合を含む。）の規定による認定を取り消し、その効力を停止し、若しくはその条件を変更し、又は当該許可に係る物件の改築、移転若しくは除却を命ずること。"
      }
    },
    "6(4)": {
      "main": "指定市以外の市町村は、法第二十七条第二項\nの規定により道路管理者に代わつて次に掲げる権限を行つた場合においては、遅滞なく、その旨を道路管理者に通知しなければならない。",
      "enum": {
        "1": "第四条第項第号、第七号及び第十五号、第四条の二第項第三号、第六号、第八号、第九号、第十四号、第十六号から第十九号まで及び第二十三号並びに前項第二号から第六号までに掲げる権限",
        "2": "電線共同溝整備法第五条第項\n（電線共同溝整備法第八条第三項\nにおいて読み替えて準用する場合を含む。）の規定により電線共同溝整備計画又は電線共同溝増設計画を定めること。",
        "3": "電線共同溝整備法第十八条\nの規定により電線共同溝管理規程を定めること。",
        "4": "電線共同溝整備法第二十一条\nの規定による協議を成立させること。"
      }
    },
    "6(5)": {
      "main": "一の道路管理者がその地方公共団体の区域外にわたつて道路を管理する場合又は他の工作物の管理者が道路を管理する場合において、これらの者は、法第二十七条第四項\nの規定により道路管理者に代わつて第四条の二第一項第三号\n若しくは第六号\nに掲げる権限又は第三項\n各号に掲げる権限を行つたときは、遅滞なく、その旨を道路管理者に通知しなければならない。",
      "enum": {
      }
    },
    "6(6)": {
      "main": "指定市以外の市町村が法第十七条第四項\nの規定により道路の附属物である電線共同溝の新設又は改築を行う場合において、道路管理者が当該電線共同溝について電線共同溝整備法第七条第一項\n（電線共同溝整備法第八条第三項\nにおいて読み替えて準用する場合を含む。）、第十三条第一項又は第十九条の規定による負担金を徴収したときは、当該道路管理者は、当該負担金に相当する額を当該負担金の徴収後直ちに当該市町村に支払わなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法第三十二条第一項第七号\nの政令で定める工作物、物件又は施設は、次に掲げるものとする。",
      "enum": {
        "1": "看板、標識、旗ざお、パーキング・メーター、幕及びアーチ",
        "2": "太陽光発電設備及び風力発電設備",
        "3": "津波からの一時的な避難場所としての機能を有する堅固な施設",
        "4": "工事用板囲、足場、詰所その他の工事用施設",
        "5": "土石、竹木、瓦その他の工事用材料",
        "6": "防火地域（都市計画法\n（昭和四十三年法律第百号）第八条第一項第五号\nの防火地域をいう。以下同じ。）内に存する建築物（以下「既存建築物」という。）を除去して、当該防火地域内にこれに代わる建築物として耐火建築物（建築基準法\n（昭和二十五年法律第二百一号）第二条第九号の二\nに規定する耐火建築物をいう。以下同じ。）を建築する場合（既存建築物が防火地域と防火地域でない地域にわたつて存する場合において、当該既存建築物を除去して、当該既存建築物の敷地（その近接地を含む。）又は当該防火地域内に、これに代わる建築物として耐火建築物を建築するときを含む。）において、当該耐火建築物の工事期間中当該既存建築物に替えて必要となる仮設店舗その他の仮設建築物",
        "7": "都市再開発法\n（昭和四十四年法律第三十八号）による市街地再開発事業に関する都市計画において定められた施行区域内の建築物に居住する者で同法第二条第六号\nに規定する施設建築物に入居することとなるものを一時収容するため必要な施設又は密集市街地における防災街区の整備の促進に関する法律\n（平成九年法律第四十九号）による防災街区整備事業に関する都市計画において定められた施行区域内の建築物（当該防災街区整備事業の施行に伴い移転し、又は除却するものに限る。）に居住する者で当該防災街区整備事業の施行後に当該施行区域内に居住することとなるものを一時収容するため必要な施設",
        "8": "高速自動車国道及び自動車専用道路以外の道路又は法第三十三条第二項第二号\nに規定する高速自動車国道若しくは自動車専用道路の連結路附属地（以下「特定連結路附属地」という。）に設ける食事施設、購買施設その他これらに類する施設（第十三号に掲げる施設を除く。）でこれらの道路の通行者又は利用者の利便の増進に資するもの",
        "9": "トンネルの上又は高架の道路の路面下に設ける事務所、店舗、倉庫、住宅、自動車駐車場、自転車駐車場、広場、公園、運動場その他これらに類する施設",
        "10": "次に掲げる道路の上空に設ける事務所、店舗、倉庫、住宅その他これらに類する施設及び自動車駐車場イ　都市計画法第八条第一項第三号\nの高度地区（建築物の高さの最低限度が定められているものに限る。）及び高度利用地区並びに同項第四号の二\nの都市再生特別地区内の高速自動車国道又は自動車専用道路\nロ　都市再生特別措置法（平成四年法律第二二号）第三六条の三第一項\nに規定する特定都市道路（イに掲げる道路を除く。）",
        "11": "建築基準法第八十五条第一項\nに規定する区域内に存する道路（車両又は歩行者の通行の用に供する部分及び路肩の部分を除く。）の区域内の土地に設ける同項第一号\nに該当する応急仮設建築物で、被災者の居住の用に供するため必要なもの",
        "12": "道路の区域内の地面に設ける自転車（側車付きのものを除く。以下同じ。）、原動機付自転車（側車付きのものを除く。）又は道路運送車両法第三条\nに規定する小型自動車若しくは軽自動車で二輪のもの（いずれも側車付きのものを除く。以下「二輪自動車」という。）を駐車させるため必要な車輪止め装置その他の器具（第九号に掲げる施設に設けるものを除く。）",
        "13": "高速自動車国道又は自動車専用道路に設ける休憩所、給油所及び自動車修理所"
      }
    },
    "8": {
      "main": "法第三十二条第二項\n各号に掲げる事項の変更で道路の構造又は交通に支障を及ぼす虞のないと認められる軽易なもので政令で定めるものは、左の各号に掲げるものとする。",
      "enum": {
        "1": "占用物件の構造の変更であつて重量の著しい増加を伴わないもの。",
        "2": "道路の構造又は交通に支障を及ぼす虞のない物件の占用物件に対する添加であつて、当該道路占用者が当該占用の目的に附随して行うもの。"
      }
    },
    "9": {
      "main": "法第三十二条第二項第二号\nに掲げる事項についての法第三十三条第一項\nの政令で定める基準は、占用の期間又は占用の期間が終了した場合においてこれを更新しようとする場合の期間が、次の各号に掲げる工作物、物件又は施設の区分に応じ、当該各号に定める期間であることとする。",
      "enum": {
        "1": "次に掲げる工作物、物件又は施設　十年以内イ　水道法\n（昭和三十二年法律第百七十七号）による水管（同法第三条第二項\nに規定する水道事業又は同条第四項\nに規定する水道用水供給事業の用に供するものに限る。）ロ　工業用水道事業法\n（昭和三十三年法律第八十四号）による水管（同法第二条第四項\nに規定する工業用水道事業の用に供するものに限る。）ハ　下水道法\n（昭和三十三年法律第七十九号）による下水道管ニ　鉄道事業法\n（昭和六十年法律第九十二号）又は全国新幹線鉄道整備法\n（昭和四十五年法律第七十号）による鉄道で公衆の用に供するものホ　ガス事業法\n（昭和二十九年法律第五十号）によるガス管（同法第二条第項\nに規定する般ガス事業又は同条第三項\nに規定する簡易ガス事業の用に供するものに限る。）ヘ　電気事業法\n（昭和三十九年法律第百七十号）による電柱又は電線（同法第二条第項第十号\nに規定する電気事業者（同項第八号\nに規定する特定規模電気事業者を除く。）がその事業の用に供するものに限る。）ト　電気通信事業法\n（昭和五十九年法律第八十六号）による電柱、電線又は公衆電話所（同法第百二十条第項\nに規定する認定電気通信事業者が同項\nに規定する認定電気通信事業の用に供するものに限る。）チ　石油パイプライン事業法\n（昭和四十七年法律第百五号）による石油管（同法第二条第三項\nに規定する石油パイプライン事業の用に供するものに限る。）",
        "2": "その他の法第三十条第一項\n各号に掲げる工作物、物件又は施設　五年以内"
      }
    },
    "10": {
      "main": "法第三十二条第二項第三号\nに掲げる事項についての同条第一項\n各号に掲げる工作物、物件又は施設（電柱、電線、公衆電話所、水管、下水道管、ガス管、石油管、第七条第二号に掲げる工作物、同条第三号に掲げる施設、同条第六号に掲げる仮設建築物、同条第七号に掲げる施設、同条第八号に掲げる施設、同条第十一号に掲げる応急仮設建築物及び同条第十二号に掲げる器具を除く。以下この条において「一般工作物等」という。）に関する法第三十三条第一項\nの政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "般工作物等（鉄道の軌道敷を除く。以下この号において同じ。）を地上（トンネルの上又は高架の道路の路面下の道路がない区域の地上を除く。次条第項第二号、第十条の二第項第号、第十条の三第項第号、第十条の六第項、第十条の七第項及び第十条の八第項において同じ。）に設ける場合においては、次のいずれにも適合する場所（特定連結路附属地の地上に設ける場合にあつては、ロ及びハのいずれにも適合する場所）であること。イ　般工作物等の道路の区域内の地面に接する部分は、次のいずれかに該当する位置にあること。\n（１）　法面\n（２）　側溝上の部分\n（３）　路端に近接する部分\n（４）　歩道（自転車歩行者道を含む。第十条の六第項第二号及び第十条の九第項第二号を除き、以下この章において同じ。）内の車道（自転車道を含む。第十条の六第項第号、第十条の九第項第号及び第十条の十第項第号を除き、以下この章において同じ。）に近接する部分\n（５）　般工作物等の種類又は道路の構造からみて道路の構造又は交通に著しい支障を及ぼすおそれのない場合にあつては、分離帯、ロータリーその他これらに類する道路の部分\nロ　般工作物等の道路の上空に設けられる部分（法敷、側溝、路端に近接する部分、歩道内の車道に近接する部分又は分離帯、ロータリーその他これらに類する道路の部分の上空にある部分を除く。）がある場合においては、その最下部と路面との距離が四・五メートル（歩道上にあつては、二・五メートル）以上であること。\nハ　般工作物等の種類又は道路の構造からみて道路の構造又は交通に著しい支障を及ぼすおそれのない場合を除き、道路の交差し、接続し、又は屈曲する部分以外の道路の部分であること。",
        "2": "一般工作物等を地下に設ける場合においては、次のいずれにも適合する場所であること。イ　一般工作物等の種類又は道路の構造からみて、路面をしばしば掘削し、又は他の占用物件と錯そうするおそれのない場所であること。ロ　保安上又は工事実施上の支障のない限り、他の占用物件に接近していること。ハ　道路の構造又は地上にある占用物件に支障のない限り、当該一般工作物等の頂部が地面に接近していること。",
        "3": "一般工作物等をトンネルの上に設ける場合においては、トンネルの構造の保全又はトンネルの換気若しくは採光に支障のない場所であること。",
        "4": "一般工作物等を高架の道路の路面下に設ける場合においては、高架の道路の構造の保全に支障のない場所であること。",
        "5": "一般工作物等を特定連結路附属地に設ける場合においては、連結路及び連結路により連結される道路の見通しに支障を及ぼさない場所であること。"
      }
    },
    "11": {
      "main": "法第三十二条第二項第三号\nに掲げる事項についての電柱又は公衆電話所に関する法第三十三条第一項\nの政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "道路の敷地外に当該場所に代わる適当な場所がなく、公益上やむを得ないと認められる場所であること。",
        "2": "電柱（鉄道の電柱を除く。）を地上に設ける場合においては次のいずれにも適合する場所であり、鉄道の電柱又は公衆電話所を地上に設ける場合においてはイに適合する場所であること。イ　電柱又は公衆電話所の道路の区域内の地面に接する部分は、次のいずれかに該当する位置にあること。（１）法面（法面のない道路にあつては、路端に近接する部分）（２）歩道内の車道に近接する部分ロ　同一の線路に係る電柱を道路（道路の交差し、接続し、又は屈曲する部分を除く。以下この号において同じ。）に設ける場合においては、道路の同じ側であること。ハ　電柱を歩道を有しない道路に設ける場合において、その反対側に占用物件があるときは、当該占用物件との水平距離が八メートル以上であること。"
      }
    },
    "11(2)": {
      "main": "前条第二号から第五号までの規定は電柱について、同条第一号（ハに係る部分に限る。）及び第二号から第五号までの規定は公衆電話所について準用する。",
      "enum": {
      }
    },
    "11-2": {
      "main": "法第三十二条第二項第三号\nに掲げる事項についての電線に関する法第三十三条第一項\nの政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "電線を地上に設ける場合においては、次のいずれにも適合する場所であること。イ　電線の最下部と路面との距離が五メートル（既設の電線に附属して設ける場合その他技術上やむを得ず、かつ、道路の構造又は交通に支障を及ぼすおそれの少ない場合にあつては四・五メートル、歩道上にあつては二・五メートル）以上であること。ロ　電線を既設の電線に附属して設ける場合においては、保安上の支障がなく、かつ、技術上やむを得ないとき又は公益上やむを得ない事情があると認められるときを除き、当該既設の電線に、これと錯そうするおそれがなく、かつ、保安上の支障のない程度に接近していること。",
        "2": "電線を地下（トンネルの上又は高架の道路の路面下の道路がない区域の地下を除く。次条第一項第号及び第十一条の四第一項において同じ。）に設ける場合においては、次のいずれにも適合する場所であること。イ　道路を横断して設ける場合及び車道（歩道を有しない道路にあつては、路面の幅員の三分のに相当する路面の中央部。以下この号及び第十一条の七第一項第号において同じ。）以外の部分に当該場所に代わる適当な場所がなく、かつ、公益上やむを得ない事情があると認められるときに電線の本線を車道の部分に設ける場合を除き、車道以外の部分であること。ロ　電線の頂部と路面との距離が、保安上又は道路に関する工事の実施上の支障のない場合を除き、車道にあつては〇・八メートル、歩道（歩道を有しない道路にあつては、路面の幅員の三分のに相当する路面の中央部以外の部分。次条第一項第号イ並びに第十一条の七第一項第号及び第三号において同じ。）にあつては〇・六メートルを超えていること。",
        "3": "電線を橋又は高架の道路に取り付ける場合においては、桁の両側又は床版の下であること。"
      }
    },
    "11-2(2)": {
      "main": "第十条第二号から第五号まで及び前条第一項第一号の規定は、電線について準用する。",
      "enum": {
      }
    },
    "11-3": {
      "main": "法第三十二条第二項第三号\nに掲げる事項についての水管又はガス管に関する法第三十三条第一項\nの政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "水管又はガス管を地上に設ける場合においては、道路の交差し、接続し、又は屈曲する部分以外の道路の部分であること。",
        "2": "水管又はガス管を地下に設ける場合においては、次のいずれにも適合する場所であること。イ　道路を横断して設ける場合及び歩道以外の部分に当該場所に代わる適当な場所がなく、かつ、公益上やむを得ない事情があると認められるときに水管又はガス管の本線を歩道以外の部分に設ける場合を除き、歩道の部分であること。ロ　水管又はガス管の本線の頂部と路面との距離が一・メートル（工事実施上やむを得ない場合にあつては、〇・六メートル）を超えていること。"
      }
    },
    "11-3(2)": {
      "main": "第十条第一号（ロに係る部分に限る。）及び第二号から第五号まで、第十一条第一項第一号並びに前条第一項第三号の規定は、水管又はガス管について準用する。",
      "enum": {
      }
    },
    "11-4": {
      "main": "法第三十二条第二項第三号\nに掲げる事項についての下水道管に関する法第三十三条第一項\nの政令で定める基準は、下水道管の本線を地下に設ける場合において、その頂部と路面との距離が三メートル（工事実施上やむを得ない場合にあつては、一メートル）を超えていることとする。",
      "enum": {
      }
    },
    "11-4(2)": {
      "main": "第十条第一号（ロに係る部分に限る。）及び第二号から第五号まで、第十一条第一項第一号、第十一条の二第一項第三号並びに前条第一項第一号及び第二号（イに係る部分に限る。）の規定は、下水道管について準用する。",
      "enum": {
      }
    },
    "11-5": {
      "main": "法第三十二条第二項第三号\nに掲げる事項についての石油管に関する法第三十三条第一項\nの政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "トンネルの上の道路がない区域に設ける場合及び地形の状況その他特別の理由によりやむを得ないと認められる場合を除き、地下であること。",
        "2": "石油管を地下に設ける場合においては、次のいずれにも適合する場所であること。イ　道路を横断して設ける場合及びトンネルの上又は高架の道路の路面下の道路がない区域に設ける場合を除き、原則として車両の荷重の影響の少ない場所であり、かつ、石油管の導管と道路の境界線との水平距離が保安上必要な距離以上であること。ロ　道路の路面下に設ける場合においては、高架の道路の路面下の道路がない区域に設ける場合を除き、次に定めるところによる深さの場所であること。（１）　市街地においては、防護構造物により石油管の導管を防護する場合にあつては当該防護構造物の頂部と路面との距離が一・五メートルを、その他の場合にあつては石油管の導管の頂部と路面との距離が一・八メートルを超えていること。（２）　市街地以外の地域においては、石油管の導管の頂部（防護構造物によりその導管を防護する場合にあつては、当該防護構造物の頂部）と路面との距離が一・五メートルを超えていること。ハ　道路の路面下以外の場所に設ける場合においては、トンネルの上の道路がない区域に設ける場合を除き、当該石油管の導管の頂部と地面との距離が一・メートル（防護工又は防護構造物によりその導管を防護する場合においては、市街地にあつては〇・九メートル、市街地以外の地域にあつては〇・六メートル）を超えていること。ニ　高架の道路の路面下に設ける場合においては、道路を横断して設ける場合を除き、当該石油管の導管と道路の境界線との水平距離が保安上必要な距離以上であること。",
        "3": "石油管を地上に設ける場合においては、次のいずれにも適合する場所であること。イ　トンネルの中でないこと。ロ　高架の道路の路面下の道路のない区域にあつては、当該高架の道路の桁の両側又は床版の下であり、かつ、当該石油管を取り付けることができる場所であること。ハ　石油管の最下部と路面との距離が五メートル以上であること。"
      }
    },
    "11-5(2)": {
      "main": "第十条第二号から第五号まで、第十一条の二第一項第三号及び第十一条の三第一項第一号の規定は、石油管について準用する。この場合において、第十条第二号中「適合する場所」とあるのは、「適合する場所（高架の道路の路面下の地下に設ける場合にあつては、イ及びロに適合する場所）」と読み替えるものとする。",
      "enum": {
      }
    },
    "11-6": {
      "main": "法第三十二条第二項第三号\nに掲げる事項についての第七条第二号\nに掲げる工作物、同条第三号\nに掲げる施設又は同条第八号\nに掲げる施設（以下この条において「太陽光発電設備等」という。）に関する法第三十三条第一項\nの政令で定める基準は、太陽光発電設備等を地上に設ける場合においては、次のいずれにも適合する場所であることとする。",
      "enum": {
        "1": "太陽光発電設備等の道路の区域内の地面に接する部分は、車道以外の道路の部分にあること。",
        "2": "自転車道、自転車歩行者道又は歩道上に設ける場合においては、道路の構造からみて道路の構造又は交通に著しい支障のない場合を除き、当該太陽光発電設備等を設けたときに自転車又は歩行者が通行することができる部分の一方の側の幅員が、国道にあつては道路構造令\n（昭和四十五年政令第三百十号）第十条第三項\n本文、第十条の第項又は第十一条第三項に規定する幅員、都道府県道又は市町村道にあつてはこれらの規定に規定する幅員を参酌して法第三十条第三項\nの条例で定める幅員であること。"
      }
    },
    "11-6(2)": {
      "main": "第十条第一号（ロ及びハに係る部分に限る。）及び第二号から第五号までの規定は、太陽光発電設備等について準用する。",
      "enum": {
      }
    },
    "11-7": {
      "main": "法第三十二条第二項第三号\nに掲げる事項についての第七条第六号\nに掲げる仮設建築物又は同条第七号\nに掲げる施設（以下「特定仮設店舗等」という。）に関する法第三十三条第一項\nの政令で定める基準は、特定仮設店舗等を地上に設ける場合において、次のいずれにも適合する場所であることとする。",
      "enum": {
        "1": "道路の方の側に設ける場合にあつては十二メートル以上、道路の両側に設ける場合にあつては二十四メートル以上の幅員の道路であること。",
        "2": "法面、側溝上の部分又は歩道上の部分（道路の構造又は道路の周辺の状況上やむを得ないと認められる場合において、当該道路の交通に著しい支障を及ぼさないときにあつては、これらの部分及び車道内の歩道に近接する部分）であること。",
        "3": "歩道上の部分に設ける場合においては、特定仮設店舗等を設けたときに歩行者がその一方の側を通行することができる場所であること。",
        "4": "特定仮設店舗等を設けることによつて通行することができなくなる路面の部分の幅員が道路の一方の側につきメートル以下であること。"
      }
    },
    "11-7(2)": {
      "main": "第十条第一号（ハに係る部分に限る。）及び第二号から第五号までの規定は、特定仮設店舗等について準用する。",
      "enum": {
      }
    },
    "11-8": {
      "main": "法第三十二条第二項第三号\nに掲げる事項についての第七条第十一号\nに掲げる応急仮設建築物（以下「応急仮設住宅」という。）に関する法第三十三条第一項\nの政令で定める基準は、応急仮設住宅を地上に設ける場合においては、次の各号のいずれかに該当する位置にあることとする。",
      "enum": {
        "1": "法面",
        "2": "側溝上の部分",
        "3": "路端に近接する部分（車両又は歩行者の通行の用に供する部分及び路肩の部分を除く。）"
      }
    },
    "11-8(2)": {
      "main": "第十条第一号（ロ及びハに係る部分に限る。）及び第二号から第五号までの規定は、応急仮設住宅について準用する。",
      "enum": {
      }
    },
    "11-9": {
      "main": "法第三十二条第二項第三号\nに掲げる事項についての第七条第十二号\nに規定する自転車を駐車させるため必要な車輪止め装置その他の器具（以下この条において「自転車駐車器具」という。）に関する法第三十三条第一項\nの政令で定める基準は、次のいずれにも適合する場所であることとする。",
      "enum": {
        "1": "車道以外の道路の部分（分離帯、ロータリーその他これらに類する道路の部分を除く。次条第項第号において同じ。）であること。",
        "2": "法面若しくは側溝上の部分又は自転車道、自転車歩行者道若しくは歩道上に設ける場合においては、道路の構造からみて道路の構造又は交通に著しい支障のない場合を除き、当該自転車駐車器具を自転車の駐車の用に供したときに自転車又は歩行者が通行することができる部分の一方の側の幅員が、国道にあつては道路構造令第十条第三項\n本文、第十条の第項又は第十一条第三項に規定する幅員、都道府県道又は市町村道にあつてはこれらの規定に規定する幅員を参酌して法第三十条第三項\nの条例で定める幅員であること。"
      }
    },
    "11-9(2)": {
      "main": "第十条第一号及び第五号の規定は、自転車駐車器具について準用する。この場合において、同条第一号中「地上（」とあるのは「地面（」と、「地上を」とあるのは「地面を」と、「次のいずれにも適合する場所（特定連結路附属地の地上に設ける場合にあつては、ロ及びハのいずれにも適合する場所）」とあるのは「ロ及びハのいずれにも適合する場所」と読み替えるものとする。",
      "enum": {
      }
    },
    "11-10": {
      "main": "法第三十二条第二項第三号\nに掲げる事項についての第七条第十二号\nに規定する原動機付自転車又は二輪自動車を駐車させるため必要な車輪止め装置その他の器具（以下この条において「原動機付自転車等駐車器具」という。）に関する法第三十三条第一項\nの政令で定める基準は、次のいずれにも適合する場所であることとする。",
      "enum": {
        "1": "車道以外の道路の部分内の車道に近接する部分であること。",
        "2": "道路の構造からみて道路の構造又は交通に著しい支障のない場合を除き、当該原動機付自転車等駐車器具を原動機付自転車（側車付きのものを除く。）又は輪自動車の駐車の用に供したときに自転車又は歩行者が通行することができる部分の幅員が、国道にあつては道路構造令第十条第三項\n本文、第十条の第項又は第十一条第三項に規定する幅員、都道府県道又は市町村道にあつてはこれらの規定に規定する幅員を参酌して法第三十条第三項\nの条例で定める幅員であること。"
      }
    },
    "11-10(2)": {
      "main": "第十条第一号及び第五号の規定は、原動機付自転車等駐車器具について準用する。この場合において、同条第一号中「地上（」とあるのは「地面（」と、「地上を」とあるのは「地面を」と、「次のいずれにも適合する場所（特定連結路附属地の地上に設ける場合にあつては、ロ及びハのいずれにも適合する場所）」とあるのは「ロ及びハのいずれにも適合する場所」と読み替えるものとする。",
      "enum": {
      }
    },
    "12": {
      "main": "法第三十二条第二項第四号\nに掲げる事項についての法第三十三条第一項\nの政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "地上に設ける場合においては、次のいずれにも適合する構造であること。イ　倒壊、落下、はく離、汚損、火災、荷重、漏水その他の事由により道路の構造又は交通に支障を及ぼすことがないと認められるものであること。ロ　電柱の脚釘は、路面から・八メートル以上の高さに、道路の方向と平行して設けるものであること。ハ　特定仮設店舗等又は第七条第八号に掲げる施設（特定連結路附属地に設けるものを除く。）にあつては、必要最小限度の規模であり、かつ、道路の交通に及ぼす支障をできる限り少なくするものであること。",
        "2": "地下に設ける場合においては、次のいずれにも適合する構造であること。イ　堅固で耐久性を有するとともに、道路及び地下にある他の占用物件の構造に支障を及ぼさないものであること。ロ　車道に設ける場合においては、道路の強度に影響を与えないものであること。ハ　電線、水管、下水道管、ガス管又は石油管については、各戸に引き込むために地下に設けるものその他国土交通省令で定めるものを除き、国土交通省令で定めるところにより、当該占用物件の名称、管理者、埋設した年その他の保安上必要な事項を明示するものであること。",
        "3": "橋又は高架の道路に取り付ける場合においては、当該橋又は高架の道路の強度に影響を与えない構造であること。",
        "4": "特定連結路附属地に設ける場合においては、次のいずれにも適合する構造であること。イ　連結路及び連結路により連結される道路の見通しに支障を及ぼさないものであること。ロ　当該工作物、物件又は施設の規模及び用途その他の状況に応じ、当該工作物、物件又は施設と連絡する道路の安全かつ円滑な交通に支障を及ぼさないように、必要な規模の駐車場及び適切な構造の通路その他の施設を設けるものであること。"
      }
    },
    "13": {
      "main": "法第三十二条第二項第五号\nに掲げる事項についての法第三十三条第一項\nの政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "占用物件の保持に支障を及ぼさないために必要な措置を講ずること。",
        "2": "道路を掘削する場合においては、溝掘、つぼ掘又は推進工法その他これに準ずる方法によるものとし、えぐり掘の方法によらないこと。",
        "3": "路面の排水を妨げない措置を講ずること。",
        "4": "原則として、道路の一方の側は、常に通行することができることとすること。",
        "5": "工事現場においては、さく又は覆いの設置、夜間における赤色灯又は黄色灯の点灯その他道路の交通の危険防止のために必要な措置を講ずること。",
        "6": "前各号に定めるところによるほか、電線、水管、下水道管、ガス管若しくは石油管（以下この号において「電線等」という。）が地下に設けられていると認められる場所又はその付近を掘削する工事にあつては、保安上の支障のない場合を除き、次のいずれにも適合するものであること。イ　試掘その他の方法により当該電線等を確認した後に実施すること。ロ　当該電線等の管理者との協議に基づき、当該電線等の移設又は防護、工事の見回り又は立会いその他の保安上必要な措置を講ずること。ハ　ガス管又は石油管の付近において、火気を使用しないこと。"
      }
    },
    "14": {
      "main": "法第三十二条第二項第六号\nに掲げる事項についての法第三十三条第一項\nの政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "他の占用に関する工事又は道路に関する工事の時期を勘案して適当な時期であること。",
        "2": "道路の交通に著しく支障を及ぼさない時期であること。特に道路を横断して掘削する工事その他道路の交通を遮断する工事については、交通量の最も少ない時間であること。"
      }
    },
    "15": {
      "main": "法第三十二条第二項第七号\nに掲げる事項についての法第三十三条第一項\nの政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "占用のために掘削した土砂を埋め戻す場合においては、層ごとに行うとともに、確実に締め固めること。",
        "2": "占用のために掘削した土砂をそのまま埋め戻すことが不適当である場合においては、土砂の補充又は入換えを行つた後に埋め戻すこと。",
        "3": "砂利道の表面仕上げを行う場合においては、路面を砂利及び衣土をもつて掘削前の路面形に締め固めること。"
      }
    },
    "16": {
      "main": "第十条から前条までに規定する基準を適用するについて必要な技術的細目は、国土交通省令で定める。ただし、第十一条の五に規定する石油管（第九条第一号チに掲げる石油管に限る。以下この条において同じ。）の占用の場所に関する基準又は第十二条に規定する石油管の構造に関する基準を適用するについて必要な技術的細目は、石油パイプライン事業法第十五条第三項第二号\nの規定に基づく主務省令の規定（石油管の設置の場所又は構造に係るものに限る。）の例による。",
      "enum": {
      }
    },
    "17": {
      "main": "法第三十三条第二項第三号\nの政令で定める工作物又は施設は、次に掲げるものとする。",
      "enum": {
        "1": "歩行者の休憩の用に供するベンチ又はその上屋",
        "2": "花壇その他道路の緑化のための施設",
        "3": "高架の道路の路面下に設ける自転車駐車場であつて、自転車の安全利用の促進及び自転車等の駐車対策の総合的推進に関する法律\n（昭和五十五年法律第八十七号）第七条第一項\nに規定する総合計画にその整備に関する事業の概要が定められたもの"
      }
    },
    "18": {
      "main": "法第三十六条第一項\nただし書の政令で定める軽易な工事は、各戸に引き込むために地下に埋設する水管、下水道管、ガス管又は電線で、道路を占用する部分の延長が二十メートルを超えないものの設置又は改修に関する工事とする。",
      "enum": {
      }
    },
    "19": {
      "main": "指定区間内の国道に係る占用料の額は、別表占用料の欄に定める金額（第七条第八号に掲げる施設のうち特定連結路附属地に設けるもの及び同条第十三号に掲げる施設にあつては、同表占用料の欄に定める額及び道路の交通量等から見込まれる当該施設において行われる営業により通常得られる売上収入額に応じて国土交通省令で定めるところにより算定した額を勘案して占用面積一平方メートルにつき一年当たりの妥当な占用の対価として算定した額。以下この項及び次項において同じ。）に、法第三十二条第一項\n若しくは第三項\nの規定により許可をし、又は法第三十五条\nの規定により同意した占用の期間（電線共同溝に係る占用料にあつては、電線共同溝整備法第十条\n、第十一条第一項若しくは第十二条第一項の規定により許可をし、又は電線共同溝整備法第二十一条\nの規定により協議が成立した占用することができる期間（当該許可又は当該協議に係る電線共同溝への電線の敷設工事を開始した日が当該許可をし、又は当該協議が成立した日と異なる場合には、当該敷設工事を開始した日から当該占用することができる期間の末日までの期間）。以下この項、次項、次条第一項及び別表の備考第九号において同じ。）に相当する期間を同表占用料の単位の欄に定める期間で除して得た数を乗じて得た額（その額が百円に満たない場合にあつては、百円）とする。ただし、当該占用の期間が翌年度以降にわたる場合においては、同表占用料の欄に定める金額に、各年度における占用の期間に相当する期間を同表占用料の単位の欄に定める期間で除して得た数を乗じて得た額（その額が百円に満たない場合にあつては、百円）の合計額とする。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "前項の規定にかかわらず、指定区間内の国道に係る道路の占用のうち占用の期間が一月未満のものについての占用料の額は、別表占用料の欄に定める金額に、当該占用の期間に相当する期間を同表占用料の単位の欄に定める期間で除して得た数を乗じて得た額に一・〇八を乗じて得た額（その額が百円に満たない場合にあつては、百円）とする。ただし、当該占用の期間が翌年度にわたる場合においては、同表占用料の欄に定める金額に、各年度における占用の期間に相当する期間を同表占用料の単位の欄に定める期間で除して得た数を乗じて得た額に一・〇八を乗じて得た額（その額が百円に満たない場合にあつては、百円）の合計額とする。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "　国土交通大臣は、指定区間内の国道に係る占用料で次に掲げる占用物件に係るものについて、特に必要があると認めるときは、前二項の規定にかかわらず、前二項に規定する額の範囲内において別に占用料の額を定め、又は占用料を徴収しないことができる。",
      "enum": {
        "1": "応急仮設住宅",
        "2": "地方財政法\n（昭和十三年法律第百九号）第六条\nに規定する公営企業に係るもの",
        "3": "独立行政法人鉄道建設・運輸施設整備支援機構が建設し、又は災害復旧工事を行う鉄道施設及び独立行政法人日本高速道路保有・債務返済機構が管理を行う鉄道施設並びに鉄道事業法\nによる鉄道事業者又は索道事業者がその鉄道事業又は索道事業で一般の需要に応ずるものの用に供する施設",
        "4": "公職選挙法\n（昭和二十五年法律第百号）による選挙運動のために使用する立札、看板その他の物件",
        "5": "街灯、公共の用に供する通路及び駐車場法\n（昭和三十二年法律第百六号）第十七条第一項\nに規定する都市計画において定められた路外駐車場",
        "6": "前各号に掲げるもののほか、前二項に規定する額の占用料を徴収することが著しく不適当であると認められる占用物件で、国土交通大臣が定めるもの"
      }
    },
    "19(4)": {
      "main": "指定区間内の国道に係る占用料で指定区間の指定の日の前日までに道路管理者である都道府県又は指定市が徴収すべきものの額は、前三項の規定にかかわらず、当該指定区間の指定の際現に当該指定区間の存する都道府県又は指定市が法第三十九条第二項\nの規定に基づく条例で定めている占用料の額とする。",
      "enum": {
      }
    },
    "19-2": {
      "main": "指定区間内の国道に係る占用料は、法第三十二条第一項\n若しくは第三項\nの規定により許可をし、又は法第三十五条\nの規定により同意した占用の期間に係る分を、当該占用の許可又は同意をした日（電線共同溝に係る占用料にあつては、電線共同溝整備法第十条\n、第十一条第一項若しくは第十二条第一項の規定により許可をし、又は電線共同溝整備法第二十一条\nの規定により協議が成立した日（当該許可又は当該協議に係る電線共同溝への電線の敷設工事を開始した日が当該許可をし、又は当該協議が成立した日と異なる場合には、当該敷設工事を開始した日））から一月以内に納入告知書（法第十三条第二項\nの規定により都道府県又は指定市が占用料を徴収する事務を行つている場合にあつては、納入通知書）により一括して徴収するものとする。ただし、当該占用の期間が翌年度以降にわたる場合においては、翌年度以降の占用料は、毎年度、当該年度分を四月三十日までに徴収するものとする。",
      "enum": {
      }
    },
    "19-2(2)": {
      "main": "前項の占用料で既に納めたものは、返還しない。ただし、国土交通大臣が法第七十一条第二項\nの規定により道路の占用の許可を取り消した場合において、既に納めた占用料の額が当該占用の許可の日から当該占用の許可の取消しの日までの期間につき算出した占用料の額を超えるときは、その超える額の占用料は、返還する。",
      "enum": {
      }
    },
    "19-2(3)": {
      "main": "指定区間内の国道に係る占用料で指定区間の指定の日の前日までに道路管理者である都道府県又は指定市が徴収すべきものは、前二項の規定にかかわらず、当該指定区間の指定の際現に当該指定区間の存する都道府県又は指定市が法第三十九条第二項\nの規定に基づく条例で定めている占用料の徴収方法により徴収するものとする。",
      "enum": {
      }
    },
    "19-3": {
      "main": "法第三十九条\nの規定に基づく占用料は、指定区間内の国道に係るものにあつては国、指定区間外の国道に係るものにあつては道路管理者である都道府県又は指定市若しくは指定市以外の市、都道府県道又は市町村道に係るものにあつては道路管理者である都道府県又は市町村の収入とする。",
      "enum": {
      }
    },
    "19-3(2)": {
      "main": "法第十三条第二項\nの規定により都道府県又は指定市が指定区間内の国道の管理を行つている場合においては、当該管理を行つている指定区間内の国道に係る占用料は、前項の規定にかかわらず、当該都道府県又は指定市の収入とする。",
      "enum": {
      }
    },
    "19-3(3)": {
      "main": "前項の規定により都道府県又は指定市の収入となるべき指定区間内の国道に係る占用料で法第十三条第二項\nの規定により都道府県又は指定市が指定区間内の国道の管理を行うこととされる日の前日までに国が徴収すべきものは、前項の規定にかかわらず、国の収入とする。",
      "enum": {
      }
    },
    "19-3(4)": {
      "main": "第一項の規定により国の収入となるべき指定区間内の国道に係る占用料で法第十三条第二項\nの規定により国土交通大臣が都道府県又は指定市が行つていた指定区間内の国道の管理を解除する日の前日までに当該都道府県又は指定市が徴収すべきものは、第一項の規定にかかわらず、当該都道府県又は指定市の収入とする。",
      "enum": {
      }
    },
    "19-3(5)": {
      "main": "第一項の規定により国の収入となるべき指定区間内の国道に係る占用料で当該指定区間の指定の日の前日までに道路管理者である都道府県又は指定市が徴収すべきものは、同項の規定にかかわらず、当該都道府県又は指定市の収入とする。",
      "enum": {
      }
    },
    "19-3(6)": {
      "main": "第一項の規定により道路管理者である都道府県又は指定市の収入となるべき国道に係る占用料で、当該国道に係る指定区間の指定の廃止の日の前日までに国が徴収すべきものは、同項の規定にかかわらず、国の収入とする。",
      "enum": {
      }
    }
  },
  "title": "道路法施行令",
  "cont": {
    "第1章": {
      "title": "道路管理者等",
      "art": "1~6"
    },
    "第2章": {
      "title": "道路の占用",
      "art": "7~19-4"
    },
    "第2-2章": {
      "title": "違法放置物件の保管の手続等",
      "art": "19-5~19-11"
    },
    "第2-3章": {
      "title": "危険物を積載する車両の水底トンネルの通行の禁止又は制限",
      "art": "19-12~19-15"
    },
    "第2-4章": {
      "title": "連結位置及び連結料",
      "art": "19-16~19-18"
    },
    "第3章": {
      "title": "道路に関する費用の負担及び補助",
      "第1節": {
        "title": "道路の新設等に要する費用の負担",
        "art": "20~27"
      },
      "第2節": {
        "title": "道路に関する費用の補助",
        "art": "28~30"
      }
    },
    "第3-2章": {
      "title": "長時間放置された車両の保管の手続等",
      "art": "30-2~30-"
    },
    "第4章": {
      "title": "道の区域内の道路の特例",
      "art": "31~34-2"
    },
    "第5章": {
      "title": "雑則",
      "art": "34-3~39"
    }
  }
}