{
  "1": {
    "name": "この政令は、金融庁組織令\n（平成十年政令第三百九十二号）第二十四条第二項\nに定めるもののほか、企業会計審議会（以下「審議会」という。）に関し必要な事項を定めるものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "審議会は、会長及び委員十九人以内で組織する。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "審議会に、特別の事項を調査審議させるため必要があるときは、臨時委員を置くことができる。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "審議会に、専門の事項を調査させるため必要があるときは、専門委員を置くことができる。",
    "num": [

    ]
  },
  "3": {
    "name": "会長は、審議会の会務を総理し、審議会を代表する。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "会長に事故があるときは、あらかじめ会長の指名する委員が、その職務を代理する。",
    "num": [

    ]
  },
  "4": {
    "name": "会長、委員及び臨時委員は、学識経験のある者のうちから、金融庁長官が任命する。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "専門委員は、当該専門の事項に関し学識経験のある者のうちから、金融庁長官が任命する。",
    "num": [

    ]
  },
  "5": {
    "name": "会長及び委員の任期は、二年とする。ただし、補欠の会長又は委員の任期は、前任者の残任期間とする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "会長及び委員は、再任されることができる。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "臨時委員は、その者の任命に係る当該特別の事項に関する調査審議が終了したときは、解任されるものとする。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "専門委員は、その者の任命に係る当該専門の事項に関する調査が終了したときは、解任されるものとする。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "会長、委員、臨時委員及び専門委員は、非常勤とする。",
    "num": [

    ]
  },
  "6": {
    "name": "審議会は、その定めるところにより、部会を置くことができる。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "部会に属すべき委員、臨時委員及び専門委員は、会長が指名する。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "部会に、部会長を置き、当該部会に属する委員のうちから会長が指名する。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "部会長は、当該部会の事務を掌理する。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "部会長に事故があるときは、当該部会に属する委員のうちから部会長があらかじめ指名する者が、その職務を代理する。",
    "num": [

    ]
  },
  "7": {
    "name": "審議会に、幹事を置く。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "幹事は、関係行政機関の職員及び学識経験のある者のうちから、金融庁長官が任命する。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "幹事は、審議会の所掌事務について、委員、臨時委員及び専門委員を補佐する。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "幹事は、非常勤とする。",
    "num": [

    ]
  },
  "8": {
    "name": "審議会は、委員及び議事に関係のある臨時委員の過半数が出席しなければ、会議を開き、議決することができない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "審議会の議事は、委員及び議事に関係のある臨時委員で会議に出席したものの過半数で決し、可否同数のときは、会長の決するところによる。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "前二項の規定は、部会の議事について準用する。",
    "num": [

    ]
  },
  "9": {
    "name": "審議会は、その所掌事務を遂行するため必要があると認めるときは、関係行政機関の長に対し、資料の提出、意見の開陳、説明その他必要な協力を求めることができる。",
    "num": [

    ]
  },
  "10": {
    "name": "審議会の庶務は、金融庁総務企画局市場課において処理する。",
    "num": [

    ]
  },
  "11": {
    "name": "この政令に定めるもののほか、議事の手続その他審議会の運営に関し必要な事項は、会長が審議会に諮つて定める。",
    "num": [

    ]
  }
}