{
  "body": {
    "1": {
      "main": "漁船損害等補償法\n（以下「法」という。）第三条第一項\nの漁業活動に必要な日本船舶で政令で定めるものは、水産業協同組合が所有し、又は所有権以外の権原に基づき使用する日本船舶で、次の各号の一に該当するものとする。",
      "enum": {
        "1": "漁獲物又はその製品を運搬するもの",
        "2": "漁船法\n（昭和二十五年法律第百七十八号）第二条第一項\nに規定する漁船に燃料を供給するもの",
        "3": "前二号に掲げるもののほか、漁業活動に必要な業務として農林水産大臣が指定するものに従事するもの"
      }
    },
    "1-2": {
      "main": "法第三条第四項\nの戦争及び変乱に準ずるものは、次のとおりとする。",
      "enum": {
        "1": "襲撃",
        "2": "捕獲、だ捕又は抑留"
      }
    },
    "2": {
      "main": "法第七条第三項\nの政令で定める総トン数は、二十トンとする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "法第七条第三項\nの政令で定める特定の漁業は、次のとおりとする。",
      "enum": {
        "1": "漁業法第五十二条第一項の指定漁業を定める政令\n（昭和三十八年政令第六号）第一項第一号\nに規定する海域において行なう底びき網漁業で、北海道を主たる根拠地とする漁船により行なうもの",
        "2": "前号の海域以外の海域において行なう底びき網漁業",
        "3": "前号の漁業を行なう者が行なうたいはえなわ漁業又はまき網漁業",
        "4": "捕鯨業",
        "5": "かつお・まぐろ漁業"
      }
    },
    "3": {
      "main": "法第三十二条の六\nの規定による仮理事の選任、法第三十三条の二第三号\nの規定による監事の報告の受理及び法第六十二条\nの規定による清算結了の届出の受理についての農林水産大臣の権限に属する事務は、漁船保険組合（以下「組合」という。）の主たる事務所の所在地を管轄する都道府県知事が行う。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "法第八十四条\n、第八十五条、第八十六条第一項及び第八十七条第一項に規定する組合の監督についての農林水産大臣の権限に属する事務（法第八十六条第一項\nに規定する役員の解職、事業の停止又は定款若しくは保険約款の変更の命令に係る事務を除く。）は、組合の主たる事務所の所在地を管轄する都道府県知事が行う。ただし、組合の業務の適正な運営を確保するため特に必要があると認めるときは、農林水産大臣が自らその権限に属する事務（法第八十五条第一項\n及び第八十七条第一項\nに規定する事務を除く。）を行うことを妨げない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "前項本文の場合においては、法中同項本文に規定する事務に係る農林水産大臣に関する規定は、都道府県知事に関する規定として都道府県知事に適用があるものとする。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "都道府県知事は、第二項本文の規定に基づき、法第八十四条\nの規定により報告を徴し、又は法第八十五条\nの規定により検査を行つた場合には、農林水産省令の定めるところにより、その結果を農林水産大臣に報告しなければならない。",
      "enum": {
      }
    },
    "3(5)": {
      "main": "農林水産大臣は、法第八十四条\nの規定により報告を徴し、又は法第八十五条第二項\nの規定により検査を行つた場合には、農林水産省令の定めるところにより、その結果を関係都道府県知事に通知しなければならない。",
      "enum": {
      }
    },
    "3(6)": {
      "main": "都道府県知事は、第二項本文の規定に基づき法第八十六条第一項\n又は第八十七条第一項\nの規定による処分をした場合には、農林水産省令の定めるところにより、当該処分の内容を農林水産大臣に報告しなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "法第百十二条第一項\nの政令で定める動力漁船は、水産業協同組合以外の法人でその常時使用する従業員の数が三百人以上であり、かつ、その使用漁船の合計総トン数が千トン以上であるもの（以下「大規模漁業者」という。）が所有する動力漁船以外の動力漁船とする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第百十二条第一項\nの規定による同意を求めるには、発起人は、あらかじめ、書面により、次に掲げる事項を都道府県知事に届け出るとともに、当該加入区の区域をその区域に含む地域組合（指定漁船に該当すると認められる漁船のうちに当該加入区の区域をその区域に含む業態組合の普通損害保険の保険の目的たるべき漁船があるときは、地域組合及び当該業態組合）に通知しなければならない。",
      "enum": {
        "1": "発起人の住所及び氏名",
        "2": "加入区",
        "3": "漁業協同組合に対し法第百十三条第一項\nの申出をするときは、その旨"
      }
    },
    "5(2)": {
      "main": "前項の書面には、農林水産省令の定めるところにより、指定漁船に該当すると認められる漁船名、その所有者名その他の事項を記載した指定漁船調書を添附しなければならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "都道府県知事は、第一項の規定による届出を受けたときは、その旨を公示するとともに、公示の日から起算して十五日間、前項の規定によつて添附された指定漁船調書を縦覧に供しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "発起人は、左に掲げる事項を記載した書面を作製し、他の指定漁船所有者に法第百十二条第一項\nの同意を求めなければならない。この場合において、第二号の事項の記載は、指定漁船調書に従つてしなければならない。",
      "enum": {
        "1": "前条第一項各号に掲げる事項",
        "2": "指定漁船に該当すると認められる漁船名及びその所有者名"
      }
    },
    "6(2)": {
      "main": "前項の同意は、同項の書面への記名押印によつてしなければならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "第一項の同意は、前条第一項の規定による都道府県知事への届出後六月以内でなければ、することができない。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "第一項の書面の様式は、農林水産大臣が定める。",
      "enum": {
      }
    },
    "7": {
      "main": "発起人は、指定漁船調書の記載を訂正する場合には、都道府県知事の承認を受けなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "都道府県知事は、指定漁船調書の記載に誤があるときは、発起人にその訂正を命ずることができる。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "地域組合、業態組合又は漁船の所有者は、指定漁船調書の記載に異議があるときは、農林水産省令の定めるところにより、第五条第三項の縦覧期間内に、都道府県知事に対し、前項の規定による訂正の命令をすべきことを請求することができる。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "都道府県知事は、前項の請求があつたときは、十日以内にこれについて決定をしなければならない。",
      "enum": {
      }
    },
    "7(5)": {
      "main": "都道府県知事は、前項の場合において、その請求を相当とする旨の決定をしたときは、その請求に従い、第二項の規定による命令をしなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "法第百十二条第一項\n及び法第百十三条第五項\nの政令で定める金額は、保険価額の百分の三十に相当する金額とする。",
      "enum": {
      }
    },
    "9": {
      "main": "指定漁船が共有に係る場合において、その共有者の一人が法第百十二条第一項\nの同意をしたときは、その全員が同意をしたものとみなす。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "指定漁船が共有に係る場合には、法第百十二条第一項\n、第百十二条の二第一項及び第百十三条の二第一項第三号の規定の適用については、その所有者を一人として計算する。",
      "enum": {
      }
    },
    "9-2": {
      "main": "法第百十二条第三項\nの政令で定める場合は、次の各号のいずれかに該当する場合とする。",
      "enum": {
        "1": "一の加入区につき、法第百十二条第三項\n各号のいずれかに該当することとなつた際に現に同条第一項\nの規定により指定漁船を普通損害保険に付すべき義務が存している場合において、関係漁業協同組合の普通損害保険の保険料の収集等に関する事務の協力体制その他当該義務がすべての指定漁船所有者により円滑に履行されるための条件が備わつていると認められるとき、又はその条件が近く備わる見込みが確実であると認められるとき。",
        "2": "一の加入区につき、法第百十二条第三項\n各号のいずれかに該当することとなる以前に第五条第一項\nの規定による届出があり、その該当することとなつた際には法第百十二条第一項\nの規定により指定漁船を普通損害保険に付すべき義務を発生させるためのその後の手続が進行中であり、近く当該義務の発生する見込みが確実である場合において、関係漁業協同組合の普通損害保険の保険料の収集等に関する事務の協力体制その他当該義務がすべての指定漁船所有者により円滑に履行されるための条件が備わる見込みが確実であると認められるとき。",
        "3": "一の漁業協同組合の地区の区域の全部がその区域の全部となつている加入区の区域について、当該漁業協同組合につき合併、解散又は地区の変更があつたためその加入区の区域の全部が一の漁業協同組合の地区の区域の一部となつた場合において、当該漁業協同組合の地区の区域の一部が他の漁業協同組合の地区の区域の全部又は一部となつているとき、当該漁業協同組合の地区の区域が著しく広いとき、その他特別の事情があるとき。",
        "4": "法第百十二条第三項第二号\nに規定する加入区が同号\nに該当することとなつた場合において、その加入区の区域の全部をその地区の区域の一部とする漁業協同組合の地区の区域の一部が他の漁業協同組合の地区の区域の全部又は一部となつているとき、当該漁業協同組合の地区の区域が著しく広いとき、その他特別の事情があるとき（その加入区の区域の全部をその地区の区域の一部とする漁業協同組合が存する場合に限る。）。",
        "5": "法第百十二条第三項第二号\nに規定する加入区が同号\nに該当することとなつた場合において、その加入区の区域の全部が一の漁業協同組合の地区の区域の全部となつたとき。"
      }
    },
    "10": {
      "main": "法第百十三条第一項\nの代表者は、発起人とする。但し、指定漁船所有者が総員の過半数の同意をもつて他の者を代表者として選任したときは、その選任された者を代表者とする。",
      "enum": {
      }
    },
    "11": {
      "main": "法第百十三条第四項\nの政令で定める金額は、漁業協同組合が同条第一項\nから第三項\nまでの規定により組合に払い込んだ保険料のうちの純保険料（法第百三十九条第一項\n又は第百三十九条の二第一項\nの規定により国庫が負担する部分を除く。）に、総トン数二十トン未満の漁船にあつては百分の十を、総トン数二十トン以上五十トン未満の漁船にあつては百分の五を、総トン数五十トン以上百トン未満の漁船にあつては百分の三・五を、総トン数百トン以上の漁船にあつては百分の二を乗じて得た金額とする。ただし、組合が保険約款でこの金額を超える金額を定めたときは、その金額とする。",
      "enum": {
      }
    },
    "12": {
      "main": "法第百十三条の七\nの規定により保険料の払戻しを請求することができるのは、次の各号のいずれかに該当する場合に限る。",
      "enum": {
        "1": "普通損害保険又は特殊保険の保険の目的たる漁船が解てつされたとき。",
        "2": "組合員の住所又は普通損害保険若しくは特殊保険の保険の目的たる漁船の主たる根拠地を組合の区域外に移転したことにより普通損害保険又は特殊保険が失効したとき。",
        "3": "普通損害保険若しくは特殊保険の保険の目的たる漁船の所有権の移転又は当該漁船を使用する所有権以外の権原の移転若しくは消滅により普通損害保険又は特殊保険が失効したとき。",
        "4": "組合員の死亡若しくは解散又は組合員についての破産手続開始の決定により普通損害保険又は特殊保険が失効したとき。",
        "5": "普通損害保険の保険の目的たる漁船が法第百三十九条第一項\nに規定する対象漁船又は法第百三十九条の二第一項\nに規定する漁船に該当することとなつた場合において、当該漁船を新たに普通損害保険に付するに際し、従前の普通損害保険を解除したとき。",
        "6": "普通損害保険の保険の目的たる漁船を満期保険に付するに際し、従前の普通損害保険を解除したとき。",
        "7": "普通損害保険の保険の目的たる漁船の代船を普通損害保険又は満期保険に付するに際し、現に存する普通損害保険を解除したとき。",
        "8": "普通損害保険又は特殊保険の保険の目的たる漁船により漁業を行うことが自己の責めに帰することができない事由により困難となつている状態が保険約款で定める相当期間にわたり継続すると認められるため、普通損害保険又は特殊保険を解除したとき。",
        "9": "普通損害保険の保険の目的たる漁船が特殊保険事故に該当する事故により全損し、又は委付されたとき。",
        "10": "特殊保険の保険の目的たる漁船が普通損害保険事故に該当する事故により全損し、又は委付されたとき。"
      }
    },
    "12(2)": {
      "main": "法第百十三条の七\nの規定により払戻しを請求することができる保険料の額は、前項各号の事由が発生した日の翌日から起算した当該保険関係のまだ経過しない期間に対する純保険料（同項第五号から第七号までの場合には、純保険料及び付加保険料）の額（既に経過した期間中の事故による損害がある場合には、これに対するてん補額を差し引き、まだ経過しない期間に対する純保険料の一部を国庫が負担している場合には、その負担している額を差し引いて得た額）に相当する金額とする。",
      "enum": {
      }
    },
    "13": {
      "main": "各保険料期間（法第百条第二号\nの保険料期間をいう。以下同じ。）に対する満期保険の保険料のうちの積立保険料の額は、おおむね同額とする。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "各保険料期間に対する満期保険の保険料のうちの損害保険料の額は、当該保険料期間の開始の日における満期保険の保険料率のうち損害保険料に対応する部分の率を満期保険の保険の目的たる漁船についての保険金額に乗じて得た金額とする。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "各保険料期間に対する満期保険の保険料は、保険約款の定めるところに従い、二回に分割して支払うことができる。",
      "enum": {
      }
    },
    "13(4)": {
      "main": "各保険料期間に対する満期保険の保険料の支払期限は、当該保険料期間の保険料を一時に支払う場合にあつては、当該保険料期間の開始の日の前日までとし、分割して支払う場合にあつては、当該保険料のうち、第一回の支払に係るものについては当該保険料期間の開始の日の前日まで、第二回の支払に係るものについては当該保険料期間の開始の日から起算して六月を経過した日の前日までとする。",
      "enum": {
      }
    },
    "13(5)": {
      "main": "前項の支払期限を経過した後法第百十三条の十五\nの農林水産省令で定める支払猶予期間内に支払う満期保険の保険料（保険料の分割支払がされる場合にあつては、当該保険料のうち第一回の支払に係るもの）の額は、同項の支払期限経過後その支払をする日までの期間に対し、その日数に応じ年四・五パーセントの割合で計算した利息に相当する金額を加算した額とする。",
      "enum": {
      }
    },
    "13(6)": {
      "main": "満期保険の保険料の分割支払がされる場合において第四項の支払期限を経過した後支払う当該保険料のうち第二回の支払に係るものの額は、同項の支払期限経過後その支払をする日までの期間に対し、その日数に応じ年四・五パーセントの割合で計算した利息に相当する金額を加算した額とする。ただし、組合は、保険約款で別段の定めをすることができる。",
      "enum": {
      }
    },
    "13(7)": {
      "main": "前二項の場合において、その利息に相当する金額が百円に満たないときは、前二項の規定にかかわらず、その金額は、加算しない。",
      "enum": {
      }
    },
    "14": {
      "main": "法第百十三条の十三\nの政令で定める期間は、三年から十年までの期間とする。",
      "enum": {
      }
    },
    "15": {
      "main": "法第百十三条の十六第一項\nの政令で定める事由は、満期保険の失効とする。",
      "enum": {
      }
    },
    "16": {
      "main": "法第百十三条の十六第三項\nにおいて準用する法第百十三条の七\nの規定により保険料の払戻しを請求することができるのは、次の各号のいずれかに該当する場合に限る。",
      "enum": {
        "1": "満期保険の保険の目的たる漁船が解てつされたとき。",
        "2": "組合員の住所又は満期保険の保険の目的たる漁船の主たる根拠地を組合の区域外に移転したことにより満期保険が失効したとき。",
        "3": "満期保険の保険の目的たる漁船の所有権の移転又は当該漁船を使用する所有権以外の権原の移転若しくは消滅により満期保険が失効したとき。",
        "4": "組合員の死亡若しくは解散又は組合員についての破産手続開始の決定により満期保険が失効したとき。",
        "5": "満期保険の保険の目的たる漁船を普通損害保険に付するに際し、従前の満期保険を解除したとき。",
        "6": "満期保険の保険の目的たる漁船の代船を満期保険又は普通損害保険に付するに際し、現に存する満期保険を解除したとき。",
        "7": "満期保険の保険の目的たる漁船により漁業を行うことが自己の責めに帰することができない事由により困難となつている状態が保険約款で定める相当期間にわたり継続すると認められるため、満期保険を解除したとき。",
        "8": "満期保険の保険の目的たる漁船が特殊保険事故に該当する事故により全損し、又は委付されたとき。"
      }
    },
    "16(2)": {
      "main": "法第百十三条の十六第三項\nにおいて準用する法第百十三条の七\nの規定により払戻しを請求することができる保険料の額は、前項各号の事由が発生した日の翌日から起算した当該保険料期間のまだ経過しない期間に対する純保険料（同項第五号及び第六号の場合には、純保険料及び付加保険料）の額（当該保険料期間の既に経過した期間中の事故による損害がある場合には、これに対するてん補額を差し引き、当該保険料期間のまだ経過しない期間に対する純保険料の一部を国庫が負担している場合には、その負担している額を差し引いて得た額）に相当する金額とする。",
      "enum": {
      }
    },
    "16-2": {
      "main": "法第百十八条\nの政令で定めるてん補すべき損害の区分（以下「てん補区分」という。）は、次のとおりとする。",
      "enum": {
        "1": "漁船の所有者又は使用者（所有権以外の権原に基づき漁船を使用する者をいう。次号において同じ。）が、その所有し、又は所有権以外の権原に基づき使用する漁船（以下この条において単に「漁船」という。）の運航に伴つて生じた当該漁船の乗組員の死亡その他の農林水産省令で定める事故につき、労働協約その他農林水産省令で定める契約の定めるところにより一定の金額を支払うことによる損害",
        "2": "漁船の所有者又は使用者（次号において単に「所有者等」という。）が、漁船の運航に伴つて生じた当該漁船の利用者の死亡その他の農林水産省令で定める事故による損害につき自己の賠償責任に基づき賠償し、又はこれらの損害の発生に伴つて生じた農林水産省令で定める費用を負担することによる損害",
        "3": "所有者等が、漁船の運航に伴つて生じた費用で自己が負担しなければならないものを負担し、又は漁船の運航に伴つて生じた損害につき自己の賠償責任に基づき賠償することによる損害（前二号に掲げるものを除く。）"
      }
    },
    "16-3": {
      "main": "第十一条の規定は、法第百二十一条\nにおいて準用する法第百十三条第四項\nの政令で定める金額について準用する。この場合において、第十一条中「同条第一項から第三項まで」とあるのは「法第百二十一条\nにおいて準用する法第百十三条第三項\n」と、「第百三十九条第一項」とあるのは「第百三十九条第二項」と読み替えるものとする。",
      "enum": {
      }
    },
    "16-4": {
      "main": "法第百二十一条\nにおいて準用する法第百十三条の七\nの規定により保険料の払戻しを請求することができるのは、次の各号のいずれかに該当する場合に限る。",
      "enum": {
        "1": "漁船船主責任保険に係る漁船の所有権の移転又は当該漁船を使用する所有権以外の権原の移転若しくは消滅にかかわらず当該漁船を保険の目的とする普通保険が失効しない場合であつて、当該漁船船主責任保険が失効したとき。",
        "2": "漁船船主責任保険に係る漁船により漁業を行うことが自己の責めに帰することができない事由により困難となつている状態が保険約款で定める相当期間にわたり継続すると認められるため、漁船船主責任保険を解除したとき。"
      }
    },
    "16-4(2)": {
      "main": "法第百二十一条\nにおいて準用する法第百十三条の七\nの規定により払戻しを請求することができる保険料の額は、前項各号の事由が発生した日の翌日から起算した当該保険関係のまだ経過しない期間に対する純保険料の額（当該保険関係に係る漁船の既に経過した期間中における運航に伴つて生じた不慮の費用又は損害であつて、その漁船の所有者又は使用者が負担し、又は賠償するものがある場合には、これに対するてん補額を差し引き、まだ経過しない期間に対する純保険料の一部を国庫が負担している場合には、その負担している額を差し引いて得た額）に相当する金額とする。",
      "enum": {
      }
    },
    "16-5": {
      "main": "第十一条の規定は、法第百二十六条\nにおいて準用する法第百十三条第四項\nの政令で定める金額について準用する。この場合において、第十一条中「同条第一項から第三項まで」とあるのは「法第百二十六条\nにおいて準用する法第百十三条第三項\n」と、「純保険料（法第百三十九条第一項\n又は第百三十九条の二第一項\nの規定により国庫が負担する部分を除く。）」とあるのは「純保険料」と読み替えるものとする。",
      "enum": {
      }
    },
    "16-6": {
      "main": "法第百二十六条\nにおいて準用する法第百十三条の七\nの規定により保険料の払戻しを請求することができるのは、次の各号のいずれかに該当する場合に限る。",
      "enum": {
        "1": "漁船乗組船主保険に係る漁船の所有権の移転又は当該漁船を使用する所有権以外の権原の移転若しくは消滅にかかわらず当該漁船に係る漁船船主責任保険が失効しない場合であつて、当該漁船乗組船主保険が失効したとき。",
        "2": "漁船乗組船主保険に係る漁船により漁業を行うことが自己の責めに帰することができない事由により困難となつている状態が保険約款で定める相当期間にわたり継続すると認められるため、漁船乗組船主保険を解除したとき。"
      }
    },
    "16-6(2)": {
      "main": "法第百二十六条\nにおいて準用する法第百十三条の七\nの規定により払戻しを請求することができる保険料の額は、前項各号の事由が発生した日の翌日から起算した当該保険関係のまだ経過しない期間に対する純保険料の額（既に経過した期間中の事故がある場合には、これに対する保険金の額を差し引いて得た額）に相当する金額とする。",
      "enum": {
      }
    }
  },
  "title": "漁船損害等補償法施行令",
  "cont": {
  }
}