{
  "body": {
    "1": {
      "main": "学校教育法\n（昭和二十二年法律第二十六号。以下「法」という。）第百四条第一項\nから第四項\nまでの規定により大学又は独立行政法人大学評価・学位授与機構が授与する学位については、この省令の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "法第百四条第一項\nの規定による学士の学位の授与は、大学（短期大学を除く。第十条、第十条の二、第十一条及び第十三条を除き、以下同じ。）が、当該大学を卒業した者に対し行うものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第百四条第一項\nの規定による修士の学位の授与は、大学院を置く大学が、当該大学院の修士課程を修了した者に対し行うものとする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の修士の学位の授与は、大学院設置基準\n（昭和四十九年文部省令第二十八号）第四条第三項\nの規定により前期及び後期の課程の区分を設けない博士課程に入学し、大学院設置基準第十六条\n及び第十六条の二\nに規定する修士課程の修了要件を満たした者に対しても行うことができる。",
      "enum": {
      }
    },
    "4": {
      "main": "法第百四条第一項\nの規定による博士の学位の授与は、大学院を置く大学が、当該大学院の博士課程を修了した者に対し行うものとする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "法第百四条第二項\nの規定による博士の学位の授与は、前項の大学が、当該大学の定めるところにより、大学院の行う博士論文の審査に合格し、かつ、大学院の博士課程を修了した者と同等以上の学力を有することを確認された者に対し行うことができる。",
      "enum": {
      }
    },
    "5": {
      "main": "前二条の学位の授与に係る審査に当たつては、他の大学院又は研究所等の教員等の協力を得ることができる。",
      "enum": {
      }
    },
    "5-2": {
      "main": "法第百四条第一項\nに規定する文部科学大臣の定める学位は、次の表の上欄に掲げる区分に応じ、それぞれ同表の下欄に掲げるとおりとし、これらは専門職学位とする。\n\n\n区分\n\n学位\n\n\n\n\n専門職大学院の課程（次項以下の課程を除く。）を修了した者に授与する学位\n\n修士（専門職）\n\n\n\n\n専門職大学院設置基準（平成十五年文部科学省令第十六号）第十八条第一項に規定する法科大学院の課程を修了した者に授与する学位\n\n法務博士（専門職）\n\n\n\n\n専門職大学院設置基準第二十六条第一項に規定する教職大学院の課程を修了した者に授与する学位\n\n教職修士（専門職）",
      "enum": {
      }
    },
    "5-3": {
      "main": "法第百四条第一項\nの規定による前条の専門職学位の授与は、専門職大学院を置く大学が、当該専門職大学院の課程を修了した者に対し行うものとする。",
      "enum": {
      }
    },
    "5-4": {
      "main": "法第百四条第三項\nの規定による短期大学士の学位の授与は、短期大学が、当該短期大学を卒業した者に対し行うものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第百四条第四項\nの規定による同項第一号\nに掲げる者に対する学士の学位の授与は、独立行政法人大学評価・学位授与機構の定めるところにより、短期大学若しくは高等専門学校を卒業した者又は次の各号の一に該当する者で、大学設置基準\n（昭和三十一年文部省令第二十八号）第三十一条第一項\nの規定による単位等大学における一定の単位の修得又は短期大学若しくは高等専門学校に置かれる専攻科のうち独立行政法人大学評価・学位授与機構が定める要件を満たすものにおける一定の学修その他文部科学大臣が別に定める学修を行い、かつ、独立行政法人大学評価・学位授与機構が行う審査に合格した者に対し行うものとする。",
      "enum": {
        "1": "大学に二年以上在学し六十二単位以上を修得した者",
        "2": "専修学校の専門課程を修了した者のうち法第百三十条\nの規定により大学に編入学することができるもの",
        "3": "外国において学校教育における十四年の課程を修了した者",
        "4": "その他前三号に掲げる者と同等以上の学力がある者として文部科学大臣が別に定める者"
      }
    },
    "6(2)": {
      "main": "法第百四条第四項\nの規定による同項第二号\nに掲げる者に対する学士、修士又は博士の学位の授与は、独立行政法人大学評価・学位授与機構が定めるところにより、同号\nに規定する教育施設に置かれる課程で独立行政法人大学評価・学位授与機構がそれぞれ大学の学部、大学院の修士課程又は大学院の博士課程に相当する教育を行うと認めるものを修了し、かつ、独立行政法人大学評価・学位授与機構の行う審査に合格した者に対し行うものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "前条の学位の授与の審査に当たつては、大学の教員等で高度の学識を有する者の参画を得るものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "大学及び独立行政法人大学評価・学位授与機構は、博士の学位を授与したときは、当該博士の学位を授与した日から三月以内に、当該博士の学位の授与に係る論文の内容の要旨及び論文審査の結果の要旨をインターネットの利用により公表するものとする。",
      "enum": {
      }
    },
    "9": {
      "main": "博士の学位を授与された者は、当該博士の学位を授与された日から一年以内に、当該博士の学位の授与に係る論文の全文を公表するものとする。ただし、当該博士の学位を授与される前に既に公表したときは、この限りでない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "前項の規定にかかわらず、博士の学位を授与された者は、やむを得ない事由がある場合には、当該博士の学位を授与した大学又は独立行政法人大学評価・学位授与機構の承認を受けて、当該博士の学位の授与に係る論文の全文に代えてその内容を要約したものを公表することができる。この場合において、当該大学又は独立行政法人大学評価・学位授与機構は、その論文の全文を求めに応じて閲覧に供するものとする。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "博士の学位を授与された者が行う前二項の規定による公表は、当該博士の学位を授与した大学又は独立行政法人大学評価・学位授与機構の協力を得て、インターネットの利用により行うものとする。",
      "enum": {
      }
    },
    "10": {
      "main": "大学及び独立行政法人大学評価・学位授与機構は、学位を授与するに当たつては、適切な専攻分野の名称を付記するものとする。",
      "enum": {
      }
    },
    "10-2": {
      "main": "大学設置基準第四十三条第一項\n、大学院設置基準第三十一条第二項\n、短期大学設置基準\n（昭和五十年文部省令第二十一号）第三十六条第一項\n又は専門職大学院設置基準第三十二条第二項\nに規定する共同教育課程を修了した者に対し行う学位の授与は、当該共同教育課程を編成する大学が連名で行うものとする。",
      "enum": {
      }
    },
    "11": {
      "main": "学位を授与された者は、学位の名称を用いるときは、当該学位を授与した大学又は独立行政法人大学評価・学位授与機構の名称を付記するものとする。",
      "enum": {
      }
    },
    "12": {
      "main": "大学又は独立行政法人大学評価・学位授与機構は、博士の学位を授与したときは、当該学位を授与した日から三月以内に、それぞれ別記様式第一又は別記様式第二による学位授与報告書を文部科学大臣に提出するものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "大学は、学位に関する事項を処理するため、論文審査の方法、試験及び学力の確認の方法等学位に関し必要な事項を定めて文部科学大臣に報告するものとする。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "独立行政法人大学評価・学位授与機構は、第六条に規定する学位の授与に係る要件及び審査の方法等学位に関し必要な事項を定めて文部科学大臣に報告するとともに、これを官報に公示するものとする。",
      "enum": {
      }
    }
  },
  "title": "学位規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1"
    },
    "第2章": {
      "title": "大学が行う学位授与",
      "art": "2~5-3"
    },
    "第3章": {
      "title": "短期大学が行う学位授与",
      "art": "5-4"
    },
    "第4章": {
      "title": "独立行政法人大学評価・学位授与機構が行う学位授与",
      "art": "6~7"
    },
    "第5章": {
      "title": "雑則",
      "art": "8~13"
    }
  }
}