{
  "body": {
    "1": {
      "main": "統計法\n（平成十九年法律第五十三号。以下「法」という。）第二条第四項\nに規定する基幹統計である商業動態統計調査を作成するための調査（以下「商業動態調査」という。）の施行に関しては、この省令の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "商業動態調査は、商業を営む事業所及び企業の事業活動の動向を明らかにすることを目的とする。",
      "enum": {
      }
    },
    "3": {
      "main": "商業動態調査は、毎月末日現在によつて行う。",
      "enum": {
      }
    },
    "4": {
      "main": "商業動態調査は、甲調査、乙調査、丙調査及び丁調査とする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "甲調査は、法第二条第九項\nに規定する統計基準である日本標準産業分類に掲げる中分類五〇―各種商品卸売業から中分類五五―その他の卸売業（細分類五五九八―代理商、仲立業を除く。）までに属する事業所のうち従業者百人以上のものであつて、経済産業大臣が指定するものについて行う。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "乙調査は、日本標準産業分類に掲げる中分類五〇―各種商品卸売業から中分類五五―その他の卸売業（細分類五五九八―代理商、仲立業を除く。）まで、小分類五九一―自動車小売業（細分類五九一四―二輪自動車小売業（原動機付自転車を含む）を除く。）、小分類五九三―機械器具小売業（自動車、自転車を除く）及び小分類六〇五―燃料小売業に属する事業所（前項に規定するものを除く。）のうち、経済産業大臣が指定するもの並びに日本標準産業分類に掲げる中分類五六―各種商品小売業から中分類六一―無店舗小売業まで（小分類五九一―自動車小売業（細分類五九一四―二輪自動車小売業（原動機付自転車を含む）を除く。）、小分類五九三―機械器具小売業（自動車、自転車を除く）及び小分類六〇五―燃料小売業を除く。）に属する事業所のうち、従業者二十人以上のもの（次項に規定するものを除く。）であつて経済産業大臣が指定するもの及び従業者十九人以下のものであつて経済産業大臣が告示で指定する地域に所在するものについて行う。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "丙調査は、日本標準産業分類に掲げる中分類五六―各種商品小売業から中分類六〇―その他の小売業までに属する事業所のうち従業者五十人以上のものであつて、経済産業大臣が指定するものについて行う。",
      "enum": {
      }
    },
    "4(5)": {
      "main": "丁調査は、日本標準産業分類に掲げる細分類五八九一―コンビニエンスストア（飲食料品を中心とするものに限る）に属する事業所（以下単に「コンビニエンスストア」という。）を自ら経営する企業又はコンビニエンスストア事業（主としてコンビニエンスストアを経営する者に対し、定型的な約款による契約に基づき継続的に、商品を販売し、又は販売をあつせんし、かつ、経営に関する指導を行う事業をいう。）を行う企業のうち、経済産業大臣が指定するものについて行う。",
      "enum": {
      }
    },
    "5": {
      "main": "甲調査は、次に掲げる事項について行う。",
      "enum": {
        "1": "事業所名",
        "2": "事業所所在地",
        "3": "従業者数",
        "4": "商品販売額",
        "5": "商品手持額"
      }
    },
    "5(2)": {
      "main": "乙調査は、次に掲げる事項について行う。",
      "enum": {
        "1": "事業所名",
        "2": "事業所所在地",
        "3": "従業者数",
        "4": "商品販売額"
      }
    },
    "5(3)": {
      "main": "丙調査は、次に掲げる事項について行う。",
      "enum": {
        "1": "事業所名",
        "2": "事業所所在地",
        "3": "売場面積",
        "4": "従業者数",
        "5": "営業日数",
        "6": "商品販売額",
        "7": "商品券販売額",
        "8": "商品手持額"
      }
    },
    "5(4)": {
      "main": "丁調査は、次に掲げる事項について行う。",
      "enum": {
        "1": "企業名",
        "2": "商品販売額",
        "3": "サービス売上高",
        "4": "店舗数"
      }
    },
    "6": {
      "main": "甲調査、乙調査、丙調査及び丁調査は、それぞれ経済産業大臣が定める様式による調査票によつて行う。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "経済産業大臣は、前項の様式を定めたときは告示する。",
      "enum": {
      }
    },
    "7": {
      "main": "第四条第二項から第四項までに規定する事業所（以下「調査事業所」という。）の管理責任者及び同条第五項に規定する企業を代表する者（以下「報告義務者」という。）は、調査票に掲げる事項について報告しなければならない。ただし、経済産業大臣が指定する企業（以下「一括調査企業」という。）に属する調査事業所のうち経済産業大臣が指定するものにあつては、一括調査企業を代表する者（以下「一括調査企業の報告義務者」という。）が一括して報告しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "甲調査及び乙調査は、報告義務者の所在地を管轄する都道府県知事（以下「都道府県知事」という。）がその報告義務者に配付する調査票によつて行う。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "丙調査及び丁調査は、経済産業大臣がその報告義務者に配布する調査票によつて行う。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "一括調査企業の報告義務者にあつては、経済産業大臣が配布する調査票によつて行う。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "報告義務者及び一括調査企業の報告義務者が調査票の配布を受けなかつたときは、調査票配布者にその旨を申し出て調査票の配布を受けなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "甲調査及び乙調査の報告義務者は、調査票に所定の事項を記入し、これに記名した上、二部を調査期日の属する月の翌月十日までに都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "丙調査及び丁調査の報告義務者並びに一括調査企業の報告義務者は、調査票に所定の事項を記入し、これに記名した上、一部を調査期日の属する月の翌月十五日までに経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "都道府県知事は、受理した調査票を整理した上、審査し、一部を保存し、一部を調査期日の属する月の翌月十五日までに経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "10-2": {
      "main": "第九条第一項の規定による甲調査及び乙調査に係る調査票の提出並びに同条第二項の規定による丙調査及び丁調査に係る調査票の提出並びに同項の規定により一括調査企業の報告義務者が行う調査票の提出（甲調査、乙調査及び丙調査に係るものに限る。）は、経済産業省の使用に係る電子計算機（入出力装置を含む。）と、提出をしようとする者の使用に係る入出力装置とを電気通信回線で接続した電子情報処理組織を使用してすることができる。",
      "enum": {
      }
    },
    "10-2(2)": {
      "main": "前項の規定により提出する場合は、同項の電子計算機に備えられたファイル（以下「ファイル」という。）への記録がされた時に調査票が第九条第一項に規定する都道府県知事又は同条第二項に規定する経済産業大臣に到達したものとみなす。",
      "enum": {
      }
    },
    "10-2(3)": {
      "main": "第一項の規定による提出は、当該提出を書面の提出によりするものとして規定した第九条の規定に規定する書面の提出によりされたものとみなす。",
      "enum": {
      }
    },
    "10-2(4)": {
      "main": "報告義務者及び一括調査企業の報告義務者が第一項の規定による提出をする場合における前条の規定の適用については、同条中「受理した調査票を整理した上、審査し、一部を保存し、一部を調査期日の属する月の翌月十五日までに経済産業大臣に提出しなければならない。」とあるのは、「第十条の二第二項の記録がされたファイルを整理した上、調査期日の属する月の翌月十五日までに審査を終了しなければならない。この場合においては、ファイルの審査を終了した時に調査票が経済産業大臣に提出されたものとみなす。」とする。",
      "enum": {
      }
    },
    "10-3": {
      "main": "前条第一項の規定による提出をしようとする者は、第七条の規定により報告すべきこととされている事項を調査票の様式に準ずる様式により前条第一項の入出力装置（当該提出をしようとする者の使用に係るものに限る。）から入力しなければならない。",
      "enum": {
      }
    },
    "10-4": {
      "main": "前条の入力は、工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ〇二〇八附属書一で規定する方式に従つてしなければならない。",
      "enum": {
      }
    },
    "10-4(2)": {
      "main": "前条の入力は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八に規定する図形文字並びに日本工業規格Ｘ〇二一一に規定する制御文字のうち「復帰」及び「改行」を用いてしなければならない。",
      "enum": {
      }
    },
    "10-5": {
      "main": "削除",
      "enum": {
      }
    },
    "10-6": {
      "main": "第九条第一項の規定による甲調査に係る調査票の提出並びに同条第二項の規定による丙調査及び丁調査に係る調査票の提出並びに同項の規定により一括調査企業の報告義務者が行う調査票の提出（甲調査及び丙調査に係るものに限る。）は、第七条の規定により報告すべきこととされている事項を調査票の様式に準ずる様式により記録したフレキシブルディスクを提出することにより行うことができる。この場合においては、第九条の提出部数に関する規定にかかわらず、フレキシブルディスクの提出枚数は一枚とする。",
      "enum": {
      }
    },
    "10-6(2)": {
      "main": "報告義務者及び一括調査企業の報告義務者が前項の規定による提出をする場合における第十条の規定の適用については、同条中「調査票を整理した上、審査し、一部を保存し、一部を」とあるのは、「フレキシブルディスクを整理した上、審査し、」とする。",
      "enum": {
      }
    },
    "10-7": {
      "main": "前条第一項のフレキシブルディスクは、次の各号のいずれかに該当するものでなければならない。",
      "enum": {
        "1": "日本工業規格Ｘ六二二一に適合する九十ミリメートルフレキシブルディスクカートリッジ",
        "2": "日本工業規格Ｘ六二二三に適合する九十ミリメートルフレキシブルディスクカートリッジ"
      }
    },
    "11": {
      "main": "第十条の六第一項の規定によるフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。",
      "enum": {
        "1": "トラックフォーマットについては、前条第一号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二二に、同条第二号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二五に規定する方式",
        "2": "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五に規定する方式",
        "3": "文字の符号化表現については、日本工業規格Ｘ〇二〇八附属書一に規定する方式"
      }
    },
    "11(2)": {
      "main": "第十条の六第一項の規定によるフレキシブルディスクへの記録は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八に規定する図形文字並びに日本工業規格Ｘ〇二一一に規定する制御文字のうち「復帰」及び「改行」を用いてしなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "第十条の六第一項のフレキシブルディスクには、日本工業規格Ｘ六二二一又はＸ六二二三に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
      "enum": {
        "1": "事業所名",
        "2": "報告義務者氏名",
        "3": "調査年月",
        "4": "調査票名"
      }
    },
    "13": {
      "main": "経済産業大臣は、受理した調査票及びフレキシブルディスク並びにファイル（以下「調査票等」という。）を審査した上、集計し、その結果を速やかに公表する。",
      "enum": {
      }
    },
    "14": {
      "main": "商業動態調査の事務に従事させるため、法\nに規定する統計調査員として都道府県に設置されるものは、第三項に規定する事務を適正に執行する能力を有する者（次の各号に掲げる者を除く。以下「商業動態調査員」という。）とする。",
      "enum": {
        "1": "国税徴収法\n（昭和三十四年法律第百四十七号）第二条第十一号\nに規定する徴収職員又は地方税法\n（昭和二十五年法律第二百二十六号）第一条第一項第三号\nに規定する徴税吏員",
        "2": "警察法\n（昭和二十九年法律第百六十二号）第三十四条第一項\nに規定する警察官又は同法第五十五条第一項\nに規定する警察官"
      }
    },
    "14(2)": {
      "main": "商業動態調査員は、都道府県知事から指定された事業所（以下「担当事業所」という。）又は調査区（以下「担当調査区」という。）を担当する。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "商業動態調査員は、都道府県知事の指揮監督を受けて、担当事業所又は担当調査区内にある事業所に係る調査票の配布及び取集、調査関係書類の作成その他これらに附帯する事務を行う。",
      "enum": {
      }
    },
    "15": {
      "main": "削除",
      "enum": {
      }
    },
    "16": {
      "main": "経済産業大臣の保存する調査票及びフレキシブルディスクの保存期間は、一年とする。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "都道府県知事の保存する調査票の保存期間は、一年とする。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "経済産業大臣は、調査票等及び集計表を収録した磁気媒体を永年保存する。",
      "enum": {
      }
    }
  },
  "title": "商業動態統計調査規則",
  "cont": {
  }
}