{
  "body": {
    "1": {
      "main": "この法律は、臨時に船舶の建造についての調整を行い、もつてわが国の国際海運の健全な発展に資することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "造船事業者が、総トン数二千五百トン以上又は長さ九十メートル以上の鋼製の船舶であつて、船舶安全法\n（昭和八年法律第十一号）の規定により遠洋区域又は近海区域の航行区域を定めることのできる構造を有するもののうち政令で定めるものの建造（政令で定める重要な改造を含む。以下同じ。）をしようとするときは、その建造の着手前に国土交通大臣の許可を受けなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "国土交通大臣は、前条の許可の申請が、左の各号に掲げる基準に適合すると認めるときは、同条の許可をしなければならない。",
      "enum": {
        "1": "当該船舶の建造によつてわが国の国際海運の健全な発展に支障を及ぼすおそれのないこと。",
        "2": "当該船舶を建造する造船事業者が、その船舶の建造に必要な技術及び設備を有していること。"
      }
    },
    "3(2)": {
      "main": "前項第一号に掲げる基準の適用は、その判断の基礎となる事項につき、国土交通大臣が交通政策審議会に諮り決定し、これに従つてしなければならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "前項の規定により国土交通大臣が決定した事項は、告示しなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "第二条の許可を受けた者が、当該許可に係る船舶の設計のうち国土交通省令で定める事項につき変更しようとするときは、国土交通大臣の承認を受けなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前条の規定は、前項の承認をする場合に準用する。",
      "enum": {
      }
    },
    "5": {
      "main": "この法律に規定する国土交通大臣の権限は、国土交通省令で定めるところにより、その一部を地方運輸局長（運輸監理部長を含む。）に委任することができる。",
      "enum": {
      }
    },
    "6": {
      "main": "国土交通大臣は、この法律の規定による処分についての異議申立て又は審査請求を受理したときは、異議申立人又は審査請求人に対し、相当な期間をおいて予告をした上、これらの者から公開により意見を聴取しなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項の予告においては、意見の聴取の期日、場所及び事案の内容を示さなければならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "第一項の規定による意見の聴取に際しては、異議申立人又は審査請求人に対し、当該事案について証拠を提出する機会を与え、並びに利害関係人に対し、当該事案について証拠を提出し、及び意見を述べる機会を与えなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "第二条の規定による許可を受けないで、船舶の建造に着手した者は、一年以下の懲役又は三十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "第四条の規定による承認を受けないで変更した設計に基き、当該変更部分の工事に着手した者は、六月以下の懲役又は二十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "8": {
      "main": "法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前条の違反行為をしたときは、行為者を罰する外、その法人又は人に対して、同条の罰金刑を科する。",
      "enum": {
      }
    }
  },
  "title": "臨時船舶建造調整法",
  "cont": {
  }
}