{
  "1": {
    "name": "この政令において、「輸出契約」、「輸出者」、「仲介貿易契約」、「仲介貿易者」、「技術提供契約」、「外国政府等」、「技術提供者」、「出資外国法人等」、「仲介貿易貨物」、「出資外国法人等販売貨物」又は「出資外国法人等仲介貿易貨物」とは、それぞれ貿易保険法\n（昭和二十五年法律第六十七号。以下「法」という。）第二条第一項\nから第六項\nまで若しくは第九項\n、第二十六条第一号又は第三十一条第二項第一号に規定する輸出契約、輸出者、仲介貿易契約、仲介貿易者、技術提供契約、外国政府等、技術提供者、出資外国法人等、仲介貿易貨物、出資外国法人等販売貨物又は出資外国法人等仲介貿易貨物をいう。",
    "num": [

    ]
  },
  "1-2": {
    "name": "法第二条第一項\nの事項は、貨物の名称、型又は銘柄及び数量、仕向国、船積時期並びに取引の条件とする。",
    "num": [

    ]
  },
  "1-2(2)": {
    "name": "法第二条第三項\nの事項は、貨物の名称、型又は銘柄及び数量、船積国、仕向国、船積時期並びに販売又は賃貸の条件とする。",
    "num": [

    ]
  },
  "1-2(3)": {
    "name": "法第二条第五項\nの事項は、技術又は労務の内容、提供が行われる国、仕向国、提供の時期及び方法並びに提供の条件とする。",
    "num": [

    ]
  },
  "1-2(4)": {
    "name": "法第二条第十項\nの事項は、貨物の名称、型又は銘柄及び数量、出資外国法人等の本店又は主たる事務所が所在する国、仕向国、船積時期（出資外国法人等が、当該貨物をその本店又は主たる事務所が所在する外国の地域に販売し、又は賃貸する場合にあつては、引渡しの時期）並びに販売又は賃貸の条件とする。",
    "num": [

    ]
  },
  "1-2(5)": {
    "name": "法第二条第十一項\nの事項は、貨物の名称、型又は銘柄及び数量、出資外国法人等の本店又は主たる事務所が所在する国、船積国、仕向国、船積時期並びに販売又は賃貸の条件とする。",
    "num": [

    ]
  },
  "1-2(6)": {
    "name": "法第二条第十二項\nの事項は、技術又は労務の内容、出資外国法人等の本店又は主たる事務所が所在する国、提供が行われる国、仕向国、提供の時期及び方法並びに提供の条件とする。",
    "num": [

    ]
  },
  "1-2(7)": {
    "name": "法第二条第十四項\nの事項は、保証の対象とされる債務に係る入札、輸出契約又は技術提供契約を特定する事項、当該債務と保証債務との関係、保証債務の終期又は消滅事由及び保証の条件とする。",
    "num": [

    ]
  },
  "1-2(8)": {
    "name": "法第二条第十五項\nの事項は、貨物の名称、型又は銘柄及び数量、船積国、船積時期並びに貨物の船積期日前に支払う貨物の代金又は賃借料の額、支払の時期及び返還の条件とする。",
    "num": [

    ]
  },
  "1-3": {
    "name": "法第十三条第二項第二号\nの保険は、次のとおりとする。",
    "num": [
      "一\n\n輸出者が保険契約の締結後生じた次のいずれかに該当する事由によつて輸出契約に基づいて貨物を輸出することができなくなつたこと（イからホまでのいずれかに該当する事由が生じたため当該貨物の輸出が著しく困難となつたと認められる場合において、輸出契約で定める船積期日から保険契約で定める期間を経過した日まで当該貨物を輸出することができなかつたことを含む。）により受ける損失（輸出貨物について生じた損失を除く。）又は仲介貿易者が保険契約の締結後生じた次のいずれかに該当する事由によつて仲介貿易契約に基づいて貨物を販売し、若しくは賃貸することができなくなつたこと（イからホまでのいずれかに該当する事由が生じたため当該貨物の販売又は賃貸が著しく困難となつたと認められる場合において、仲介貿易契約で定める船積期日から保険契約で定める期間を経過した日まで当該貨物を販売し、又は賃貸することができなかつたことを含む。）により受ける損失（仲介貿易貨物について生じた損失を除く。）を保険契約で定める一定額を限度としててん補する保険イ外国において実施される為替取引の制限又は禁止\nロ仕向国において実施される輸入の制限又は禁止\nハ外国における戦争、革命又は内乱による為替取引の途絶\nニ仕向国における戦争、革命又は内乱によりその国に輸入することができないこと。\nホ本邦外において生じた事由による仕向国への輸送の途絶\nヘイからホまでに掲げるもののほか、本邦外において生じた事由であつて、輸出契約又は仲介貿易契約の当事者の責めに帰することができないもの\nト外国為替及び外国貿易法\n（昭和二十四年法律第二百二十八号）による輸出又は仲介貿易貨物の販売若しくは賃貸の制限又は禁止（同法第二十五条の二\n又は第五十三条\nの規定による禁止を除く。）\nチ輸出契約又は仲介貿易契約の相手方が外国政府等である場合において、当該相手方が当該輸出契約若しくは仲介貿易契約を一方的に破棄したこと又は当該相手方の責めに帰すべき相当の事由により輸出者若しくは仲介貿易者が当該輸出契約若しくは仲介貿易契約を解除したこと。\nリ輸出契約又は仲介貿易契約の相手方についての破産手続開始の決定その他これに準ずる事由",
      "二\n\n輸出者が輸出契約に基づいて貨物を輸出した場合に次のいずれかに該当する事由によつて当該貨物の代金若しくは賃貸料を回収することができないことにより受ける損失（仕向国における戦争、革命又は内乱により輸出貨物について生じた損失以外の輸出貨物について生じた損失を除く。）、仲介貿易者が仲介貿易契約に基づいて貨物を販売し、若しくは賃貸した場合に次のいずれかに該当する事由によつて当該貨物の代金若しくは賃貸料を回収することができないことにより受ける損失（仕向国における戦争、革命又は内乱により仲介貿易貨物について生じた損失以外の仲介貿易貨物について生じた損失を除く。）又は技術提供者が技術提供契約に基づいて技術の提供若しくはこれに伴う労務の提供をした場合に次のいずれかに該当する事由によつて当該技術若しくは労務の提供の対価を回収することができないことにより受ける損失を保険契約で定める一定額を限度としててん補する保険イ外国において実施される為替取引の制限又は禁止\nロ外国における戦争、革命又は内乱\nハイ及びロに掲げるもののほか、本邦外において生じた事由であつて、輸出契約、仲介貿易契約又は技術提供契約の当事者の責めに帰することができないもの\nニ輸出契約、仲介貿易契約又は技術提供契約の相手方についての破産手続開始の決定\nホ輸出契約、仲介貿易契約又は技術提供契約の相手方の保険契約で定める期間以上の債務の履行遅滞（輸出者、仲介貿易者又は技術提供者の責めに帰することができないものに限る。）"
    ]
  },
  "2": {
    "name": "独立行政法人日本貿易保険（以下「日本貿易保険」という。）は、法第十六条第一項\nの規定による納付金（以下「国庫納付金」という。）を納付しようとするときは、国庫納付金の計算書に、独立行政法人通則法\n（平成十一年法律第百三号）第二十九条第二項第一号\nに規定する中期目標の期間の最後の事業年度（以下「期間最後の事業年度」という。）の事業年度末の貸借対照表、当該期間最後の事業年度の損益計算書その他の当該国庫納付金の計算の基礎を明らかにした書類を添付して、当該期間最後の事業年度の次の事業年度の六月三十日までに、これを経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "経済産業大臣は、前項の国庫納付金の計算書及び添付書類の提出があつたときは、遅滞なく、当該国庫納付金の計算書及び添付書類の写しを財務大臣に送付するものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "国庫納付金は、期間最後の事業年度の次の事業年度の七月十日までに納付しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "国庫納付金は、貿易再保険特別会計に帰属する。",
    "num": [

    ]
  },
  "5": {
    "name": "貿易保険債券（次項に規定するものを除く。）は、無記名式で利札付きのものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "国外貿易保険債券（本邦以外の地域において発行する貿易保険債券をいう。以下同じ。）は、無記名式で利札付きのもの並びに記名式で利札付きのもの及び無利札のものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "貿易保険債券の発行は、募集の方法による。",
    "num": [

    ]
  },
  "7": {
    "name": "貿易保険債券の募集に応じようとする者は、貿易保険債券申込証にその引き受けようとする貿易保険債券の数及び住所を記載し、これに署名し、又は記名押印しなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "社債、株式等の振替に関する法律\n（平成十三年法律第七十五号。以下「社債等振替法」という。）の規定の適用がある貿易保険債券（次条第二項において「振替貿易保険債券」という。）の募集に応じようとする者は、前項の記載事項のほか、自己のために開設された当該貿易保険債券の振替を行うための口座（同条第二項において「振替口座」という。）を貿易保険債券申込証に記載しなければならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "貿易保険債券申込証は、日本貿易保険が作成し、これに次に掲げる事項を記載しなければならない。",
    "num": [
      "貿易保険債券の名称",
      "貿易保険債券の総額",
      "各貿易保険債券の金額",
      "貿易保険債券の利率",
      "貿易保険債券の償還の方法及び期限",
      "利息の支払の方法及び期限",
      "貿易保険債券の発行の価額",
      "社債等振替法\nの規定の適用があるときは、その旨",
      "社債等振替法\nの規定の適用がないときは、無記名式又は記名式の別",
      "応募額が貿易保険債券の総額を超える場合の措置",
      "募集又は管理の委託を受けた会社があるときは、その商号"
    ]
  },
  "8": {
    "name": "前条の規定は、地方公共団体が貿易保険債券を引き受ける場合又は貿易保険債券の募集の委託を受けた会社が自ら貿易保険債券を引き受ける場合においては、その引き受ける部分については、適用しない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の場合において、振替貿易保険債券を引き受ける地方公共団体又は振替貿易保険債券の募集の委託を受けた会社は、その引受けの際に、振替口座を日本貿易保険に示さなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "貿易保険債券の応募総額が貿易保険債券の総額に達しないときでも、貿易保険債券を成立させる旨を貿易保険債券申込証に記載したときは、その応募額をもつて貿易保険債券の総額とする。",
    "num": [

    ]
  },
  "10": {
    "name": "貿易保険債券の募集が完了したときは、日本貿易保険は、遅滞なく、各貿易保険債券につきその全額の払込みをさせなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "日本貿易保険は、前条の払込みがあつたときは、遅滞なく、債券を発行しなければならない。ただし、貿易保険債券につき社債等振替法\nの規定の適用があるときは、この限りでない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "各債券には、第七条第三項第一号から第六号まで、第九号及び第十一号に掲げる事項並びに番号を記載し、日本貿易保険の理事長がこれに記名押印しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "日本貿易保険は、主たる事務所に貿易保険債券原簿を備えて置かなければならない。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "貿易保険債券原簿には、次に掲げる事項を記載しなければならない。",
    "num": [
      "貿易保険債券の発行の年月日",
      "貿易保険債券の数（社債等振替法\nの規定の適用がないときは、貿易保険債券の数及び番号）",
      "第七条第項第一号から第六号まで、第八号及び第十一号に掲げる事項",
      "元利金の支払に関する事項"
    ]
  },
  "13": {
    "name": "貿易保険債券を償還する場合において欠けている利札があるときは、これに相当する金額を償還額から控除する。ただし、既に支払期が到来した利札については、この限りでない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "前項の利札の所持人がこれと引換えに控除金額の支払を請求したときは、日本貿易保険は、これに応じなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "国外貿易保険債券の発行、国外貿易保険債券に関する帳簿並びに欠けている利札のある国外貿易保険債券の償還及び当該利札の所持人に対する支払については、第六条から前条までの規定にかかわらず、当該国外貿易保険債券の準拠法又は発行市場の慣習によることができる。",
    "num": [

    ]
  },
  "15": {
    "name": "日本貿易保険は、法第十七条第一項\nの規定により貿易保険債券（国外貿易保険債券を除く。以下この条において同じ。）の発行の認可を受けようとするときは、貿易保険債券の募集の日の二十日前までに次に掲げる事項を記載した申請書を経済産業大臣に提出しなければならない。",
    "num": [
      "貿易保険債券の発行を必要とする理由",
      "第七条第三項第一号から第八号までに掲げる事項",
      "貿易保険債券の募集の方法",
      "貿易保険債券の発行に要する費用の概算額",
      "第二号に掲げるもののほか、債券に記載しようとする事項"
    ]
  },
  "15(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "作成しようとする貿易保険債券申込証",
      "貿易保険債券の発行により調達する資金の使途を記載した書面",
      "貿易保険債券の引受けの見込みを記載した書面"
    ]
  },
  "16": {
    "name": "日本貿易保険は、法第十七条第一項\nの規定により国外貿易保険債券の発行の認可を受けようとするときは、経済産業大臣の定めるところにより、次に掲げる事項を記載した申請書に、当該国外貿易保険債券の発行により調達する資金の使途を記載した書面及び当該国外貿易保険債券の発行に関し必要なその他の書類で経済産業大臣の定めるものを添付して、これを経済産業大臣に提出しなければならない。",
    "num": [
      "国外貿易保険債券の発行を必要とする理由",
      "国外貿易保険債券の種類",
      "第七条第項第一号から第七号までに掲げる事項",
      "国外貿易保険債券の発行の方法",
      "国外貿易保険債券の発行に要する費用の概算額",
      "第三号に掲げるもののほか、国外貿易保険債券に記載しようとする事項"
    ]
  },
  "17": {
    "name": "第五条第二項及び第六条から前条までに定めるもののほか、国外貿易保険債券に関し必要な事項は、経済産業省令で定める。",
    "num": [

    ]
  },
  "18": {
    "name": "法第二十七条第二項第三号\nの貨物は、次のとおりとする。",
    "num": [
      "設備（航空機、船舶及び車両を含む。）並びにその部分品及び附属品",
      "前号の貨物以外の貨物のうち、特定の仕向地への輸出を目的として生産されたもので、当該仕向地以外の仕向地への輸出又は本邦内における販売が著しく困難であると認められるものであつて、経済産業大臣が定めるもの"
    ]
  },
  "19": {
    "name": "法第二十七条第二項第五号\nの費用は、次のとおりとする。",
    "num": [
      "輸出貨物又は仲介貿易貨物の保管又は維持に要する費用",
      "輸出貨物又は仲介貿易貨物を積載している船舶の停泊料",
      "輸出貨物又は仲介貿易貨物を輸送することを内容とする契約の解除に伴う賠償金又は違約金の支払に要する費用",
      "技術の提供又はこれに伴う労務の提供に関する業務に従事する者の人件費",
      "技術の提供又はこれに伴う労務の提供に関する業務に従事する者を、当該技術の提供若しくはこれに伴う労務の提供の地から退避させ、又はその業務を再開する目的で当該地へ赴任させるために要する費用",
      "技術の提供又はこれに伴う労務の提供に関する業務に従事する者の安全の確保に関し必要な施設又は設備の設置又は改修に要する費用",
      "技術の提供又はこれに伴う労務の提供のために使用する施設又は建設機械の賃借料"
    ]
  },
  "20": {
    "name": "法第三十一条第二項第二号\nの貨物は、次のとおりとする。",
    "num": [
      "設備（航空機及び船舶を含む。）",
      "石油、可燃性天然ガス、石炭及び金属鉱物"
    ]
  },
  "21": {
    "name": "法第三十一条第二項第二号\nホの政令で定める者は、日本国の政府及び地方公共団体とする。",
    "num": [

    ]
  },
  "22": {
    "name": "法第三十一条第二項第四号\nの費用は、次のとおりとする。",
    "num": [
      "出資外国法人等販売貨物又は出資外国法人等仲介貿易貨物の保管又は維持に要する費用",
      "出資外国法人等販売貨物又は出資外国法人等仲介貿易貨物を積載している船舶の停泊料",
      "出資外国法人等販売貨物又は出資外国法人等仲介貿易貨物を輸送することを内容とする契約の解除に伴う賠償金又は違約金の支払に要する費用",
      "技術の提供又はこれに伴う労務の提供に関する業務に従事する者の人件費",
      "技術の提供又はこれに伴う労務の提供に関する業務に従事する者を、当該技術の提供若しくはこれに伴う労務の提供の地から退避させ、又はその業務を再開する目的で当該地へ赴任させるために要する費用",
      "技術の提供又はこれに伴う労務の提供に関する業務に従事する者の安全の確保に関し必要な施設又は設備の設置又は改修に要する費用",
      "技術の提供又はこれに伴う労務の提供のために使用する施設又は建設機械の賃借料"
    ]
  },
  "23": {
    "name": "法第三十七条第二項\nの貨物は、設備（航空機、船舶及び車両を含む。）並びにその部分品及び附属品とする。",
    "num": [

    ]
  },
  "24": {
    "name": "法第三十七条第二項\nの外国通貨は、次のとおりとする。",
    "num": [
      "アメリカ合衆国通貨",
      "英国通貨",
      "欧州経済通貨統合参加国通貨",
      "スイス連邦通貨"
    ]
  },
  "25": {
    "name": "法第三十七条第二項\nの期間は、短期については二年、長期については十五年とする。",
    "num": [

    ]
  },
  "26": {
    "name": "法第三十八条\nの割合は、百分の十七とする。",
    "num": [

    ]
  },
  "27": {
    "name": "法第四十条第一項\nの政令で定める者は、次のとおりとする。",
    "num": [
      "長期信用銀行（長期信用銀行法\n（昭和二十七年法律第百八十七号）第二条\nに規定する長期信用銀行をいう。次条において同じ。）、信用金庫、信用金庫連合会、労働金庫、労働金庫連合会、信用協同組合及び信用協同組合連合会（中小企業等協同組合法\n（昭和二十四年法律第百八十号）第九条の九第項第号\nの事業を行う協同組合連合会をいう。次条において同じ。）",
      "業として貯金の受入れをすることができる農業協同組合及び農業協同組合連合会",
      "農林中央金庫及び株式会社商工組合中央金庫"
    ]
  },
  "28": {
    "name": "法第四十五条第二項\nの政令で定める者は、次のとおりとする。",
    "num": [
      "長期信用銀行、信用金庫、信用金庫連合会、労働金庫、労働金庫連合会、信用協同組合及び信用協同組合連合会",
      "業として貯金の受入れをすることができる農業協同組合及び農業協同組合連合会",
      "農林中央金庫、株式会社商工組合中央金庫及び株式会社日本政策投資銀行",
      "損害保険会社（保険業法\n（平成七年法律第百五号）第二条第九項\nに規定する外国損害保険会社等を含む。）"
    ]
  },
  "29": {
    "name": "法第四十五条第二項\nの貨物は、一の機能を営む総合体を構成する設備とする。",
    "num": [

    ]
  },
  "30": {
    "name": "法第四十五条第二項\nの技術の提供又はこれに伴う労務の提供は、次のとおりとする。",
    "num": [
      "設備の建設及び土木建築に関する調査、企画、立案、助言、設計、監督及び検査（以下「調査等」という。）並びにこれに伴う設備の建設工事及び土木建築工事",
      "設備（航空機、船舶及び車両を含む。）の製造及び利用に関する調査等"
    ]
  },
  "31": {
    "name": "法第五十二条第二項第二号\nの事由は、次のとおりとする。",
    "num": [
      "破産手続開始の決定その他これに準ずる事由",
      "銀行による取引の停止その他これに準ずる事由（著しい債務超過となつている場合に限る。）",
      "一月以上の事業の休止"
    ]
  },
  "32": {
    "name": "法第五十二条第二項第四号\nの期間は、二月とする。",
    "num": [

    ]
  },
  "33": {
    "name": "法第五十二条第三項\nの期間は、十五年とする。ただし、当該外国法人がその事業の全部を開始するまでに相当の期間を要すると認められるときは、十五年にその事業の全部を開始するまでに要する期間以内において経済産業大臣が定める期間を加えた期間とする。",
    "num": [

    ]
  },
  "34": {
    "name": "法第五十三条第五項第二号\nの期間は、二月とする。",
    "num": [

    ]
  },
  "35": {
    "name": "法第五十三条第五項第三号\nの事由は、次のとおりとする。",
    "num": [
      "外国において実施される為替取引の制限又は禁止（二月以上の期間継続して行われたものに限る。）",
      "外国における戦争、革命又は内乱による為替取引の途絶（月以上の期間継続したものに限る。）",
      "法第五十二条第二項第一号\nから第号\nまでのいずれかに該当する事由の発生により取得した金額が譲渡を禁止された国債、公債その他これらに準ずる有価証券で取得したものである場合において、戦争、革命、内乱又は外国政府等の行為により当該有価証券の償還が行われなくなつたこと。",
      "前号に規定する場合を除くほか、戦争、革命、内乱又は外国政府等の行為により法第五十二条第二項第一号\nから第三号\nまで又は第五号\nのいずれかに該当する事由の発生により取得した金額（金銭で取得したものを除く。）又は取得し得べき金額を金銭で取得することができなくなつたこと。"
    ]
  }
}