{
  "body": {
    "1": {
      "main": "この規則は、警察法\n（昭和二十九年法律第百六十二号）第七十条\nの規定に基づき、警察職員の表彰に関し、必要な事項を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "表彰は、次のとおりとする。",
      "enum": {
        "1": "警察勲功章",
        "2": "警察功労章",
        "3": "警察功績章",
        "4": "賞詞",
        "5": "賞状",
        "6": "賞誉",
        "7": "警察協力章",
        "8": "感謝状"
      }
    },
    "2(2)": {
      "main": "警察勲功章は、警察職員として特に抜群の功労があり一般の模範となると認められる者に対して授与する。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "警察功労章は、警察職員として抜群の功労があり一般の模範となると認められる者に対して授与する。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "警察功績章は、警察職員として特に顕著な功労があると認められる者に対して授与する。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "賞詞は、警察職員として多大な功労があると認められる者に対して授与する。",
      "enum": {
      }
    },
    "2(6)": {
      "main": "賞状は、警察職務遂行上顕著な業績があると認められる部署に対して授与する。",
      "enum": {
      }
    },
    "2(7)": {
      "main": "賞誉は、警察職員として功労があり、若しくは成績が優秀であると認められる者に対して、又は業績が優秀であると認められる部署に対して授与する。",
      "enum": {
      }
    },
    "2(8)": {
      "main": "警察協力章は、次の各号に掲げる事項について、特に顕著な功労があると認められる警察部外の者に対して授与する。",
      "enum": {
        "1": "犯罪の予防、鎮圧又は捜査",
        "2": "被疑者の逮捕",
        "3": "人命救助",
        "4": "水火災その他の災害又は変事における警戒、防護又は救護",
        "5": "前四号に掲げるもののほか、警察又は警察職員に対する協力"
      }
    },
    "2(9)": {
      "main": "感謝状は、前項各号に掲げる事項について、功労があると認められる警察部外の者又は団体に対して授与する。",
      "enum": {
      }
    },
    "3": {
      "main": "前条の表彰には、賞金その他の副賞を付与することができる。",
      "enum": {
      }
    },
    "4": {
      "main": "警察職員が、危害を加えられ又は災害を被ることを予断できるにかかわらず、これを顧みることなくその職務を遂行したことに基づいて、危害又は災害を受け、そのため障害の状態になり、又は死亡し、第二条第二項から第五項までに該当して警察勲功章、警察功労章、警察功績章又は賞詞を授与された場合においては、賞じゅつ金を付与することができる。",
      "enum": {
      }
    },
    "5": {
      "main": "前条の賞じゅつ金の種類及び金額は、別表第１に定めるとおりとする。",
      "enum": {
      }
    },
    "5-2": {
      "main": "前二条の規定にかかわらず、警察職員が上官の命を受けて特に生命の危険が予想される地域に出動し、危害を加えられ又は災害を被ることが予断できるにかかわらず、生命の危険を顧みることなくその職務を遂行したことに基づいて危害又は災害を受けた結果死亡し、第二条第二項に該当して警察勲功章を授与された場合においては、３，０００万円以下（当該警察職員が警察庁の職員又は地方警務官（警察法第五十六条第一項\nに規定する地方警務官のうち、その者又はその者の遺族が当該事案に関し都道府県から金員を交付されるもの以外のものをいう。別表第１において同じ。）である場合にあっては、６，０００万円以下）の殉職者特別賞じゅつ金を付与することができる。",
      "enum": {
      }
    },
    "5-2(2)": {
      "main": "殉職者特別賞じゅつ金の減額については、別表第１備考７の規定を準用する。",
      "enum": {
      }
    },
    "6": {
      "main": "警察勲功章、警察功労章及び警察協力章は、警察庁長官が授与する。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "警察功績章、賞詞、賞状及び賞誉は、警察庁長官、皇宮警察本部長、管区警察局長、東京都警察情報通信部長、北海道警察情報通信部長、警視総監、道府県警察本部長又は方面本部長が所部の警察職員又は所属の部署に対して授与する。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "警察功績章、賞詞及び賞状は、警察庁長官又は管区警察局長が所部の警察職員以外の警察職員又は所属の部署以外の部署に対して授与することができる。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "感謝状は、第二項に定める者が授与する。",
      "enum": {
      }
    },
    "6(5)": {
      "main": "賞じゅつ金及び殉職者特別賞じゅつ金は、警察庁長官が付与する。",
      "enum": {
      }
    },
    "7": {
      "main": "表彰を受けるべき者が、表彰前に死亡又は退職したときは、生前又は退職の日に遡って表彰する。",
      "enum": {
      }
    },
    "8": {
      "main": "殉職者賞じゅつ金又は殉職者特別賞じゅつ金は、警察職員の遺族に給付するものとし、その遺族の範囲及び給付を受ける順位等については、国家公務員災害補償法\n（昭和二十六年法律第百九十一号）第十七条の五\n及び第十七条の六第二項\nの規定の例による。",
      "enum": {
      }
    },
    "9": {
      "main": "警察勲功章、警察功労章及び警察功績章は、本人に限り終身着用することができ、その遺族は、これを保存することができる。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "警察勲功章、警察功労章及び警察功績章は、上衣の右胸に着けるものとし、警察官又は皇宮護衛官が制服を着用するときは、常にこれを着けるものとする。ただし、服務上支障のあるときは、この限りでない。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "明治四十三年勅令第四百三十八号により警察官吏及び消防官吏の功労記章を、昭和十九年勅令第二百九十八号により警察功労記章若しくは警察功績章を、昭和二十三年国家公安委員会規則第五号により警察功労章若しくは警察功績章を、又は市町村公安委員会若しくは特別区公安委員会の定めるところにより警察功労章若しくは警察功績章を授与された者は、それぞれ、前項に準じてこれを着けることができる。",
      "enum": {
      }
    },
    "10": {
      "main": "警察勲功章、警察功労章又は警察功績章を授与された者が、禁錮以上の刑に処せられ、又は懲戒免職の処分を受けたときは、これを返納させ、警察職員にふさわしくない非行のあったときは、これを着けることを停止し、又はこれを返納させることができる。",
      "enum": {
      }
    },
    "11": {
      "main": "警察勲功章、警察功労章、警察功績章及び警察協力章の形状及び制式は、別表第２のとおりとする。",
      "enum": {
      }
    },
    "12": {
      "main": "この規則に定めるもののほか、警察職員の表彰に関し必要な事項は、警察庁長官が定める。",
      "enum": {
      }
    }
  },
  "title": "警察表彰規則",
  "cont": {
  }
}