{
  "1": {
    "name": "被保険者又は厚生年金保険法\n（昭和二十九年法律第百十五号。以下「法」という。）第二十七条\nに規定する七十歳以上の使用される者（以下「七十歳以上の使用される者」という。）は、同時に二以上の事業所又は事務所（以下単に「事業所」という。）に使用されるに至つたとき（当該二以上の事業所に係る日本年金機構（以下「機構」という。）の業務が二以上の年金事務所（日本年金機構法\n（平成十九年法律第百九号）第二十九条\nに規定する年金事務所をいう。以下同じ。）に分掌されている場合に限る。）は、その者に係る機構の業務を分掌する年金事務所を選択しなければならない。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "前項の選択は、二以上の事業所に使用されるに至つた日から十日以内に、次の各号に掲げる事項を記載した届書を、機構に提出することによつて行うものとする。",
    "num": [
      "被保険者又は七十歳以上の使用される者の生年月日",
      "国民年金法\n（昭和三十四年法律第百四十一号）第十四条\nに規定する基礎年金番号（以下単に「基礎年金番号」という。）",
      "各事業所の事業主の氏名又は名称及び住所",
      "各事業所の名称及び所在地",
      "被保険者にあつては、各事業所につき公的年金制度の健全性及び信頼性の確保のための厚生年金保険法\n等の一部を改正する法律（平成二十年法律第六十三号。以下「平成二十年改正法」という。）附則第三条第十一号\nに規定する存続厚生年金基金（以下「基金」という。）が設立されているときは、当該基金の名称"
    ]
  },
  "1(3)": {
    "name": "被保険者が、全国健康保険協会（以下「協会」という。）の管掌する健康保険の被保険者であることにより、健康保険法施行規則\n（大正十五年内務省令第三十六号）第二条\nの規定による届出をしたときは、あわせて、前項の届出をしたものとみなす。",
    "num": [

    ]
  },
  "2": {
    "name": "被保険者又は七十歳以上の使用される者は、同時に二以上の事業所に使用されるに至つたとき（前条第一項に規定する場合を除く。）は、十日以内に、左の各号に掲げる事項を記載した届書を、機構に提出しなければならない。",
    "num": [
      "被保険者又は七十歳以上の使用される者の生年月日",
      "基礎年金番号",
      "各事業所の事業主の氏名又は名称及び住所",
      "各事業所の名称及び所在地"
    ]
  },
  "2(2)": {
    "name": "被保険者が、協会の管掌する健康保険の被保険者であることにより、健康保険法施行規則第二条\n又は第三十七条\nの規定による届出をしたときは、あわせて、前項の届出をしたものとみなす。",
    "num": [

    ]
  },
  "2-2": {
    "name": "平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条\nの規定による改正前の法第百二十六条第一項\nに規定する者は、同項\nの選択をしたとき、又は同条第四項\nの規定により選択したものとみなされるに至つたときは、直ちに、当該基金の名称を機構に届け出なければならない。平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条\nの規定による改正前の法第百二十七条第一項\nに規定する者が、同項\nの規定による申出をすることなく同条第二項\nに規定する申出期間を経過したときも、同様とする。",
    "num": [

    ]
  },
  "2-2(2)": {
    "name": "法第百二十七条第一項\nに規定する者は、同項\nの規定による申出をしたときは、直ちに、その旨を機構に届け出なければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "かつて被保険者（国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号。以下「昭和六十年改正法」という。）第五条\nの規定による改正前の船員保険法\n（昭和十四年法律第七十三号。以下「旧船員保険法」という。）による被保険者を含む。以下この条において同じ。）であつたことがある者は、法第九条\nの規定による被保険者（以下「当然被保険者」という。）の資格を取得したとき（七十歳以上の使用される者にあつては、第十条の四の要件に該当するに至つたとき）は、直ちに、年金手帳を事業主に提出しなければならない。この場合において、その者が次の各号のいずれかに該当するときは、それぞれ当該各号に掲げる事項を事業主に申し出なければならない。",
    "num": [
      "年金手帳に記載されている氏名に変更がある者変更前の氏名",
      "当然被保険者の資格を取得するに至つたとき（七十歳以上の使用される者にあつては、第十条の四の要件に該当するに至つたとき）まで第四種被保険者（昭和六十年改正法附則第五条第十三号に規定する第四種被保険者をいう。以下同じ。）の資格を有していた者その旨"
    ]
  },
  "3(2)": {
    "name": "初めて当然被保険者の資格を取得した者は、年金手帳を所持しているときは、直ちに、その年金手帳を事業主に提出しなければならない。この場合において、年金手帳に記載されている氏名に変更があるときは、変更前の氏名を事業主に申し出なければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "法第十条第一項\nの規定による被保険者（以下「任意単独被保険者」という。）の資格の取得の認可を受けようとする者は、次の各号に掲げる事項を記載した申請書を機構に提出しなければならない。",
    "num": [
      "申請者の生年月日及び住所",
      "被保険者の種別（昭和六十年改正法附則第五条第十号に規定する第一種被保険者、同条第十一号に規定する第種被保険者及び同条第十号に規定する第三種被保険者のいずれであるかの区別をいう。以下同じ。）",
      "報酬月額",
      "事業所の名称、所在地及び事業の種類"
    ]
  },
  "4(2)": {
    "name": "前項の者は、年金手帳を所持しているときは、同項の申請書には、その年金手帳を添えなければならない。この場合において、年金手帳に記載されている氏名に変更があるときは、変更前の氏名を同項の申請書に付記しなければならない。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "第一項の申請書には、次の各号に掲げる書類を添えなければならない。",
    "num": [
      "年金手帳を所持しているときは、年金手帳（年金手帳を添えることができないときは、その事由書）",
      "報酬月額を明らかにすることができる書類",
      "法第十条第二項\nの規定による事業主の同意を得たことを証する書類"
    ]
  },
  "5": {
    "name": "法第十一条\nの規定による認可を受けようとする者は、事業主にその旨を申し出た上、次の各号に掲げる事項を記載した申請書を機構に提出しなければならない。",
    "num": [
      "被保険者の生年月日及び住所",
      "被保険者の種別",
      "標準報酬月額",
      "事業所の名称及び所在地"
    ]
  },
  "5-2": {
    "name": "法附則第四条の三第一項の規定による被保険者の資格取得の申出は、次の各号に掲げる事項を記載した申出書を機構に提出することによつて行うものとする。",
    "num": [
      "申出者の生年月日及び住所",
      "被保険者の種別又は被保険者の区別（旧船員保険法第三十四条第一項第号\nイからハまでに規定する漁船以外の漁船に乗り組む者であるかないかの区別をいう。以下同じ。）",
      "基金の加入員であるときは、その旨",
      "報酬月額",
      "事業所の名称、所在地及び事業の種類又は船舶所有者の氏名及び住所（船舶所有者が法人であるときは、名称及び主たる事務所の所在地（仮住所があるときは、仮住所地）とする。以下同じ。）",
      "現に健康保険の被保険者又は船員保険の被保険者であるときは、その旨",
      "法附則第四条の三第項に規定する事業主の同意があるときは、その旨"
    ]
  },
  "5-2(2)": {
    "name": "前項の申出書には、次の各号に掲げる書類を添えなければならない。",
    "num": [
      "生年月日に関する市町村長（都の特別区及び地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第項\nの指定都市にあつては、区長とする。以下同じ。）の証明書又は戸籍の抄本",
      "年金手帳を所持しているときは、年金手帳（年金手帳を添えることができないときは、その事由書）",
      "法律によつて組織された共済組合（以下単に「共済組合」という。）の組合員又は私立学校教職員共済法\n（昭和二十八年法律第二百四十五号）の規定による私立学校教職員共済制度の加入者（以下「私学教職員共済制度の加入者」という。）であつた期間（他の法令の規定により当該組合員又は加入者であつた期間とみなされる期間に係るもの及び他の法令の規定により当該組合員又は加入者であつた期間に算入される期間を含む。第八十八条の六第一項を除き、以下同じ。）（厚生年金保険法\n等の一部を改正する法律（平成八年法律第八十二号。以下「平成八年改正法」という。）附則第五条第一項\nの規定により被保険者であつた期間とみなされた期間及び厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律\n（平成十年法律第百一号。以下「平成十年統合法」という。）附則第六条\nの規定により被保険者であつた期間とみなされた期間を除く。以下同じ。）を有する者にあつては、当該共済組合（平成八年改正法附則第十二条第二項に規定する存続組合（以下単に「存続組合」という。）又は平成八年改正法附則第四十八条第一項に規定する指定基金（以下単に「指定基金」という。）を含む。）又は日本私立学校振興・共済事業団が国民年金法施行規則\n（昭和十五年厚生省令第十二号）様式第一号\nにより当該期間を確認した書類",
      "厚生年金保険法施行令\n（以下「令」という。）第十条\nに定める期間を有する者にあつては、当該期間を明らかにすることができる書類",
      "国民年金法\n附則第七条第一項\nに規定する合算対象期間（昭和六十年改正法附則第八条第項（同項第三号から第四号の二まで及び第六号から第七号の二までを除く。）の規定により合算対象期間に算入される期間を含む。第四項第号において「合算対象期間」という。）を有する者にあつては、当該期間を明らかにすることができる書類",
      "報酬月額を明らかにすることができる書類",
      "法附則第四条の三第項に規定する事業主の同意があるときは、事業主の同意を得たことを証する書類"
    ]
  },
  "5-2(3)": {
    "name": "法附則第四条の五第一項の規定による被保険者の資格の取得の認可を受けようとする者は、次の各号に掲げる事項を記載した申請書を機構に提出しなければならない。",
    "num": [
      "申請者の生年月日及び住所",
      "被保険者の種別",
      "報酬月額",
      "事業所の名称、所在地及び事業の種類"
    ]
  },
  "5-2(4)": {
    "name": "前項の申請書には、次の各号に掲げる書類を添えなければならない。",
    "num": [
      "生年月日に関する市町村長の証明書又は戸籍の抄本",
      "年金手帳を所持しているときは、年金手帳（年金手帳を添えることができないときは、その事由書）",
      "共済組合の組合員又は私学教職員共済制度の加入者であつた期間を有する者にあつては、当該共済組合（存続組合及び指定基金を含む。）又は日本私立学校振興・共済事業団が国民年金法施行規則\n様式第一号\nにより当該期間を確認した書類",
      "令第十条\nに定める期間を有する者にあつては、当該期間を明らかにすることができる書類",
      "合算対象期間を有する者にあつては、当該期間を明らかにすることができる書類",
      "報酬月額を明らかにすることができる書類",
      "法附則第四条の五第一項において準用する法第十条第二項\nに規定する事業主の同意を得たことを証する書類"
    ]
  },
  "5-3": {
    "name": "法附則第四条の三第四項の規定による申出は、次の各号に掲げる事項を記載した申出書を機構に提出することによつて行うものとする。",
    "num": [
      "被保険者の生年月日及び住所",
      "被保険者の種別又は被保険者の区別",
      "基金の加入員であるときは、その旨",
      "標準報酬月額",
      "事業所の名称及び所在地又は船舶所有者の氏名及び住所"
    ]
  },
  "5-3(2)": {
    "name": "第五条の規定は、法附則第四条の五第一項において準用する法第十一条\nの規定による認可を受けようとする者について準用する。",
    "num": [

    ]
  },
  "5-4": {
    "name": "法附則第四条の三第一項の規定による被保険者は、その氏名を変更したときは、十日以内に、次の各号に掲げる事項を記載した届書に、年金手帳を添えて、これを機構に提出しなければならない。",
    "num": [
      "基礎年金番号",
      "変更前の氏名"
    ]
  },
  "5-5": {
    "name": "法附則第四条の三第一項の規定による被保険者は、その住所を変更したときは、十日以内に、次の各号に掲げる事項を記載した届書を機構に提出しなければならない。",
    "num": [
      "基礎年金番号",
      "変更前の住所"
    ]
  },
  "6": {
    "name": "被保険者（法附則第四条の三第一項の規定による被保険者及び第四種被保険者等を除く。次条において同じ。）は、その氏名を変更したときは、速やかに、変更後の氏名を事業主に申し出るとともに、年金手帳を事業主に提出しなければならない。",
    "num": [

    ]
  },
  "6-2": {
    "name": "被保険者は、その住所を変更したときは、速やかに、変更後の住所を事業主に申し出なければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "昭和六十年改正法附則第四十三条第二項又は第五項の規定による申出は、次の各号に掲げる事項を記載した申出書に、年金手帳を添えて、これを機構に提出することによつて行うものとする。",
    "num": [
      "申出者の生年月日及び住所",
      "基礎年金番号",
      "最後に被保険者の資格を喪失した年月日",
      "昭和六十年改正法附則第十三条第項（同条第六項において準用する場合を含む。）の規定により選択する日",
      "最後に被保険者として使用された事業所の名称及び所在地又は船舶所有者の氏名及び住所",
      "被保険者の資格を喪失した後に引き続き共済組合の組合員（国家公務員共済組合法\n（昭和三十三年法律第百二十八号）附則第十三条の三\nに規定する特例継続組合員及び地方公務員等共済組合法\n（昭和三十七年法律第百五十二号）附則第二十八条の七\nに規定する特例継続組合員を除く。以下この条及び第八条の二において同じ。）又は私学教職員共済制度の加入者となつた者にあつては、その旨"
    ]
  },
  "7(2)": {
    "name": "前項の申出書を昭和六十年改正法附則第四十三条第三項（同条第六項において準用する場合を含む。）に規定する期間を経過した後に提出するときは、これにその事由を付記しなければならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "共済組合の組合員又は私学教職員共済制度の加入者であつた期間を有する者にあつては、第一項の申出書には当該共済組合（存続組合及び指定基金を含む。）又は日本私立学校振興・共済事業団が国民年金法施行規則\n様式第一号\nにより当該期間を確認した書類を添えなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "昭和六十年改正法附則第四十三条第八項の規定による申出は、次の各号に掲げる事項を記載した申出書を機構に提出することによつて行うものとする。",
    "num": [
      "申出者の生年月日及び住所",
      "基礎年金番号",
      "被保険者の資格を喪失しようとする年月日"
    ]
  },
  "8-2": {
    "name": "第四種被保険者は、共済組合の組合員又は私学教職員共済制度の加入者となつたことによりその資格を喪失したときは、十日以内に、次の各号に掲げる事項を記載した届書を機構に提出しなければならない。",
    "num": [
      "被保険者の生年月日及び住所",
      "基礎年金番号",
      "共済組合の名称又は私学教職員共済制度の加入者となつた旨及び共済組合の組合員又は私学教職員共済制度の加入者となつた年月日"
    ]
  },
  "9": {
    "name": "第四種被保険者は、その氏名を変更したときは、十日以内に、次の各号に掲げる事項を記載した届書に、年金手帳を添えて、これを機構に提出しなければならない。",
    "num": [
      "基礎年金番号",
      "変更前の氏名"
    ]
  },
  "9-2": {
    "name": "第四種被保険者は、その住所を変更したときは、十日以内に、次の各号に掲げる事項を記載した届書を機構に提出しなければならない。",
    "num": [
      "基礎年金番号",
      "変更前の住所"
    ]
  },
  "10": {
    "name": "法第二十三条の二第一項\n（法第四十六条第二項\nにおいて準用する場合を含む。）の申出は、次の各号に掲げる事項を記載した申出書を事業主を経由して、機構に提出することによつて行うものとする。この場合において、被保険者が同時に協会の管掌する健康保険の被保険者であることにより、健康保険法施行規則第三十八条の二\nの規定によつて申出書を提出するときは、これに併記して行うものとする。",
    "num": [
      "被保険者又は七十歳以上の使用される者の氏名、生年月日及び住所",
      "基礎年金番号",
      "法第二十条の二第一項\nに規定する育児休業等（以下「育児休業等」という。）を終了した日",
      "育児休業等を終了した日において養育する当該育児休業等に係る子の氏名及び生年月日"
    ]
  },
  "10(2)": {
    "name": "法第二十四条の二\n（法第四十六条第二項\nにおいて準用する場合を含む。）の規定によりその例によることとされる船員保険法第十九条第一項\nの申出は、次の各号に掲げる事項を記載した申出書を船舶所有者を経由して、機構に提出することによつて行うものとする。この場合において、被保険者が同時に船員保険の被保険者であることにより、船員保険法施行規則\n（昭和十五年厚生省令第五号）第二十七条\nの規定によつて申出書を提出するときは、これに併記して行うものとする。",
    "num": [
      "被保険者又は七十歳以上の使用される者の氏名、生年月日及び住所",
      "基礎年金番号",
      "育児休業等を終了した日",
      "育児休業等を終了した日において養育する当該育児休業等に係る子の氏名及び生年月日"
    ]
  },
  "10-2": {
    "name": "法第二十三条の三第一項\n（法第四十六条第二項\nにおいて準用する場合を含む。）の規定による申出は、次の各号に掲げる事項を記載した申出書を事業主を経由して、機構に提出することによつて行うものとする。この場合において、被保険者が同時に協会の管掌する健康保険の被保険者であることにより、健康保険法施行規則第三十八条の三\nの規定によつて申出書を提出するときは、これに併記して行うものとする。",
    "num": [
      "被保険者又は七十歳以上の使用される者の氏名、生年月日及び住所",
      "基礎年金番号",
      "法第二十条の第一項\nに規定する産前産後休業（以下「産前産後休業」という。）を終了した日",
      "産前産後休業を終了した日において養育する当該産前産後休業に係る子の氏名及び生年月日"
    ]
  },
  "10-2(2)": {
    "name": "法第二十四条の二\n（法第四十六条第二項\nにおいて準用する場合を含む。）の規定によりその例によることとされる船員保険法第十九条の二第一項\nの申出は、次の各号に掲げる事項を記載した申出書を船舶所有者を経由して、機構に提出することによつて行うものとする。この場合において、被保険者が同時に船員保険の被保険者であることにより、船員保険法施行規則第二十七条の二第一項\nの規定によつて申出書を提出するときは、これに併記して行うものとする。",
    "num": [
      "被保険者又は七十歳以上の使用される者の氏名、生年月日及び住所",
      "基礎年金番号",
      "産前産後休業を終了した日",
      "産前産後休業を終了した日において養育する当該産前産後休業に係る子の氏名及び生年月日"
    ]
  }
}