{
  "1": {
    "name": "この法律は、土地区画整理事業に関し、その施行者、施行方法、費用の負担等必要な事項を規定することにより、健全な市街地の造成を図り、もつて公共の福祉の増進に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「土地区画整理事業」とは、都市計画区域内の土地について、公共施設の整備改善及び宅地の利用の増進を図るため、この法律で定めるところに従つて行われる土地の区画形質の変更及び公共施設の新設又は変更に関する事業をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "前項の事業の施行のため若しくはその事業の施行に係る土地の利用の促進のため必要な工作物その他の物件の設置、管理及び処分に関する事業又は埋立若しくは干拓に関する事業が前項の事業にあわせて行われる場合においては、これらの事業は、土地区画整理事業に含まれるものとする。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「施行者」とは、土地区画整理事業を施行する者をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「施行地区」とは、土地区画整理事業を施行する土地の区域をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「公共施設」とは、道路、公園、広場、河川その他政令で定める公共の用に供する施設をいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律において「宅地」とは、公共施設の用に供されている国又は地方公共団体の所有する土地以外の土地をいう。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "この法律において「借地権」とは、借地借家法\n（平成三年法律第九十号）にいう借地権をいい、「借地」とは、借地権の目的となつている宅地をいう。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "この法律において「施行区域」とは、都市計画法\n（昭和四十三年法律第百号）第十二条第二項\nの規定により土地区画整理事業について都市計画に定められた施行区域をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "宅地について所有権若しくは借地権を有する者又は宅地について所有権若しくは借地権を有する者の同意を得た者は、一人で、又は数人共同して、当該権利の目的である宅地について、又はその宅地及び一定の区域の宅地以外の土地について土地区画整理事業を施行することができる。ただし、宅地について所有権又は借地権を有する者の同意を得た者にあつては、独立行政法人都市再生機構、地方住宅供給公社その他土地区画整理事業を施行するため必要な資力、信用及び技術的能力を有する者で政令で定めるものに限る。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "宅地について所有権又は借地権を有する者が設立する土地区画整理組合は、当該権利の目的である宅地を含む一定の区域の土地について土地区画整理事業を施行することができる。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "宅地について所有権又は借地権を有する者を株主とする株式会社で次に掲げる要件のすべてに該当するものは、当該所有権又は借地権の目的である宅地を含む一定の区域の土地について土地区画整理事業を施行することができる。",
    "num": [
      "土地区画整理事業の施行を主たる目的とするものであること。",
      "公開会社（会社法\n（平成十七年法律第八十六号）第条第五号\nに規定する公開会社をいう。）でないこと。",
      "施行地区となるべき区域内の宅地について所有権又は借地権を有する者が、総株主の議決権の過半数を保有していること。",
      "前号の議決権の過半数を保有している者及び当該株式会社が所有する施行地区となるべき区域内の宅地の地積とそれらの者が有する借地権の目的となつているその区域内の宅地の地積との合計が、その区域内の宅地の総地積と借地権の目的となつている宅地の総地積との合計の三分の二以上であること。この場合において、これらの者が宅地の共有者又は共同借地権者であるときは、当該宅地又は借地権の目的となつている宅地の地積に当該者が有する所有権又は借地権の共有持分の割合を乗じて得た面積を、当該宅地又は借地権の目的となつている宅地について当該者が有する宅地又は借地権の目的となつている宅地の地積とみなす。"
    ]
  },
  "3(4)": {
    "name": "都道府県又は市町村は、施行区域の土地について土地区画整理事業を施行することができる。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "国土交通大臣は、施行区域の土地について、国の利害に重大な関係がある土地区画整理事業で災害の発生その他特別の事情により急施を要すると認められるもののうち、国土交通大臣が施行する公共施設に関する工事と併せて施行することが必要であると認められるもの又は都道府県若しくは市町村が施行することが著しく困難若しくは不適当であると認められるものについては自ら施行し、その他のものについては都道府県又は市町村に施行すべきことを指示することができる。",
    "num": [

    ]
  },
  "3-2": {
    "name": "独立行政法人都市再生機構は、国土交通大臣が一体的かつ総合的な住宅市街地その他の市街地の整備改善を促進すべき相当規模の地区の計画的な整備改善を図るため必要な土地区画整理事業を施行する必要があると認める場合においては、施行区域の土地について、当該土地区画整理事業を施行することができる。",
    "num": [

    ]
  },
  "3-2(2)": {
    "name": "前項に規定するもののほか、独立行政法人都市再生機構は、国土交通大臣が国の施策上特にその供給を支援すべき賃貸住宅の敷地の整備と併せてこれと関連する市街地の整備改善を図るための土地区画整理事業を施行する必要があると認める場合においては、施行区域の土地について、当該土地区画整理事業を施行することができる。",
    "num": [

    ]
  },
  "3-3": {
    "name": "地方住宅供給公社は、国土交通大臣（市のみが設立した地方住宅供給公社にあつては、都道府県知事）が地方住宅供給公社の行う住宅の用に供する宅地の造成と一体的に土地区画整理事業を施行しなければ当該宅地を居住環境の良好な集団住宅の用に供する宅地として造成することが著しく困難であると認める場合においては、施行区域の土地について、当該土地区画整理事業を施行することができる。",
    "num": [

    ]
  },
  "3-4": {
    "name": "施行区域の土地についての土地区画整理事業は、都市計画事業として施行する。",
    "num": [

    ]
  },
  "3-4(2)": {
    "name": "都市計画法第六十条\nから第七十四条\nまでの規定は、都市計画事業として施行する土地区画整理事業には適用しない。",
    "num": [

    ]
  },
  "3-4(3)": {
    "name": "施行区域内における建築物の建築の制限に関しては、都市計画法第五十三条第三項\n中「第六十五条第一項\nに規定する告示」とあるのは「土地区画整理法第七十六条第一項各号に掲げる公告」と、「当該告示」とあるのは「当該公告」とする。",
    "num": [

    ]
  },
  "4": {
    "name": "土地区画整理事業を第三条第一項の規定により施行しようとする者は、一人で施行しようとする者にあつては規準及び事業計画を定め、数人共同して施行しようとする者にあつては規約及び事業計画を定め、その土地区画整理事業の施行について都道府県知事の認可を受けなければならない。この場合において、土地区画整理事業を施行しようとする者がその申請をしようとするときは、国土交通省令で定めるところにより、施行地区となるべき区域を管轄する市町村長を経由して行わなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "第三条第一項に規定する者が施行区域の土地について施行する土地区画整理事業については、前項に規定する認可をもつて都市計画法第五十九条第四項に規定する認可とみなす。ただし、同法第七十九条、第八十条第一項、第八十一条第一項及び第八十九条第一項の規定の適用については、この限りでない。",
    "num": [

    ]
  },
  "5": {
    "name": "前条第一項の規準又は規約には、次の各号（規準にあつては、第五号から第七号までを除く。）に掲げる事項を記載しなければならない。",
    "num": [
      "土地区画整理事業の名称",
      "施行地区（施行地区を工区に分ける場合においては、施行地区及び工区）に含まれる地域の名称",
      "土地区画整理事業の範囲",
      "事務所の所在地",
      "費用の分担に関する事項",
      "業務を代表して行う者を定める場合においては、その職名、定数、任期、職務の分担及び選任の方法に関する事項",
      "会議に関する事項",
      "事業年度",
      "公告の方法",
      "その他政令で定める事項"
    ]
  },
  "6": {
    "name": "第四条第一項の事業計画においては、国土交通省令で定めるところにより、施行地区（施行地区を工区に分ける場合においては、施行地区及び工区）、設計の概要、事業施行期間及び資金計画を定めなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "住宅の需要の著しい地域に係る都市計画区域で国土交通大臣が指定するものの区域において新たに住宅市街地を造成することを目的とする土地区画整理事業の事業計画においては、施行地区における住宅の建設を促進するため特別な必要があると認められる場合には、国土交通省令で定めるところにより、住宅を先行して建設すべき土地の区域（以下「住宅先行建設区」という。）を定めることができる。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "住宅先行建設区は、施行地区における住宅の建設を促進する上で効果的であると認められる位置に定め、その面積は、住宅が先行して建設される見込みを考慮して相当と認められる規模としなければならない。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "都市計画法第十二条第二項\nの規定により市街地再開発事業（都市再開発法\n（昭和四十四年法律第三十八号）による市街地再開発事業をいう。以下同じ。）について都市計画に定められた施行区域をその施行地区に含む土地区画整理事業の事業計画においては、国土交通省令で定めるところにより、当該施行区域内の全部又は一部について、土地区画整理事業と市街地再開発事業を一体的に施行すべき土地の区域（以下「市街地再開発事業区」という。）を定めることができる。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "市街地再開発事業区の面積は、第八十五条の三第一項の規定による申出が見込まれるものについての換地の地積の合計を考慮して相当と認められる規模としなければならない。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "高度利用地区（都市計画法第八条第一項第三号\nの高度利用地区をいう。以下同じ。）の区域、都市再生特別地区（都市再生特別措置法（平成十四年法律第二十二号）第三十六条第一項の規定による都市再生特別地区をいう。以下同じ。）の区域又は特定地区計画等区域（都市再開発法第二条の二第一項第三号\nに規定する特定地区計画等区域をいう。以下同じ。）をその施行地区に含む土地区画整理事業の事業計画においては、国土交通省令で定めるところにより、当該高度利用地区の区域、都市再生特別地区の区域又は特定地区計画等区域内の全部又は一部（市街地再開発事業区が定められた区域を除く。）について、土地の合理的かつ健全な高度利用の推進を図るべき土地の区域（以下「高度利用推進区」という。）を定めることができる。",
    "num": [

    ]
  },
  "6(7)": {
    "name": "高度利用推進区の面積は、第八十五条の四第一項及び第二項の規定による申出が見込まれるものについての換地の地積及び共有持分を与える土地の地積との合計を考慮して相当と認められる規模としなければならない。",
    "num": [

    ]
  },
  "6(8)": {
    "name": "事業計画においては、環境の整備改善を図り、交通の安全を確保し、災害の発生を防止し、その他健全な市街地を造成するために必要な公共施設及び宅地に関する計画が適正に定められていなければならない。",
    "num": [

    ]
  },
  "6(9)": {
    "name": "事業計画においては、施行地区は施行区域の内外にわたらないように定め、事業施行期間は適切に定めなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "事業計画は、公共施設その他の施設又は土地区画整理事業に関する都市計画が定められている場合においては、その都市計画に適合して定めなければならない。",
    "num": [

    ]
  },
  "１１": {
    "name": "事業計画の設定について必要な技術的基準は、国土交通省令で定める。",
    "num": [

    ]
  },
  "7": {
    "name": "第四条第一項の事業計画を定めようとする者は、宅地以外の土地を施行地区に編入する場合においては、当該土地を管理する者の承認を得なければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "第四条第一項に規定する認可を申請しようとする者は、その者以外に施行地区となるべき区域内の宅地について権利を有する者がある場合においては、事業計画についてこれらの者の同意を得なければならない。但し、その権利をもつて認可を申請しようとする者に対抗することができない者については、この限りでない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の場合において、宅地について権利を有する者のうち所有権又は借地権を有する者以外の者について同意を得られないとき、又はその者を確知することができないときは、その同意を得られない理由又は確知することができない理由を記載した書面を添えて、第四条第一項に規定する認可を申請することができる。",
    "num": [

    ]
  },
  "9": {
    "name": "都道府県知事は、第四条第一項に規定する認可の申請があつた場合においては、次の各号の一に該当する事実があると認めるとき、及び次項の規定に該当するとき以外は、その認可をしなければならない。",
    "num": [
      "申請手続が法令に違反していること。",
      "規準若しくは規約又は事業計画の決定手続又は内容が法令に違反していること。",
      "市街地とするのに適当でない地域又は土地区画整理事業以外の事業によつて市街地とすることが都市計画において定められた区域が施行地区に編入されていること。",
      "土地区画整理事業を施行するために必要な経済的基礎及びこれを的確に施行するために必要なその他の能力が十分でないこと。"
    ]
  },
  "9(2)": {
    "name": "都道府県知事は、都市計画法第七条第一項\nの市街化調整区域と定められた区域が施行地区に編入されている場合においては、当該区域内において土地区画整理事業として行われる同法第四条第十二項\nに規定する開発行為が同法第三十四条\n各号の一に該当すると認めるときでなければ、第四条第一項に規定する認可をしてはならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "都道府県知事は、第四条第一項に規定する認可をした場合においては、遅滞なく、国土交通省令で定めるところにより、施行者の氏名又は名称、事業施行期間、施行地区（施行地区を工区に分ける場合においては、施行地区及び工区。以下この項において同じ。）その他国土交通省令で定める事項を公告し、かつ、施行区域の土地について施行する土地区画整理事業については、国土交通大臣及び関係市町村長に施行地区及び設計の概要を表示する図書を送付しなければならない。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "市町村長は、第十三条第四項、第百三条第四項又は第百二十四条第三項の公告の日まで、政令で定めるところにより、前項の図書を当該市町村の事務所において公衆の縦覧に供しなければならない。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "第三条第一項の規定による施行者（以下「個人施行者」という。）は、第三項の公告があるまでは、施行者として、又は規準若しくは規約若しくは事業計画をもつて第三者に対抗することができない。",
    "num": [

    ]
  },
  "10": {
    "name": "個人施行者は、規準若しくは規約又は事業計画を変更しようとする場合においては、その変更について都道府県知事の認可を受けなければならない。この場合において、個人施行者がその申請をしようとするときは、国土交通省令で定めるところにより、施行地区又は施行地区となるべき区域を管轄する市町村長を経由して行わなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "個人施行者は、施行地区の縮小又は費用の分担に関し、規準若しくは規約又は事業計画を変更しようとする場合において、その者に土地区画整理事業の施行のための借入金があるときは、その変更についてその債権者の同意を得なければならない。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "第七条の規定は事業計画を変更しようとする個人施行者について、第八条の規定は事業計画の変更についての認可を申請しようとする個人施行者について、前条の規定は第一項に規定する認可の申請があつた場合及びその認可をした場合について準用する。この場合において、第八条第一項中「施行地区となるべき区域」とあるのは「施行地区及び施行地区となるべき区域」と、前条第三項中「を公告し」とあるのは「についての変更に係る事項を公告し」と、「施行地区及び設計の概要」とあるのは「変更に係る施行地区又は設計の概要」と、同条第五項中「施行者として、又は規準若しくは規約若しくは事業計画をもつて」とあるのは「規準若しくは規約又は事業計画の変更をもつて」と読み替えるものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "個人施行者について相続、合併その他の一般承継があつた場合において、その一般承継人が施行者以外の者であるときは、その一般承継人は、施行者となる。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "施行地区内の宅地について個人施行者の有する所有権又は借地権の全部又は一部を施行者以外の者（前項に規定する一般承継人を除く。）が承継した場合においては、その者は、施行者となる。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "施行地区内の宅地について個人施行者の有する借地権の全部又は一部が消滅した場合（当該借地権についての一般承継に伴う混同により消滅した場合を除く。）において、その借地権の目的となつていた宅地の所有者又はその宅地の賃貸人が施行者以外の者であるときは、その消滅した借地権が地上権である場合にあつてはその宅地の所有者が、その消滅した借地権が賃借権である場合にあつてはその宅地の賃貸人がそれぞれ施行者となる。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "一人で施行する土地区画整理事業において、前三項の規定により施行者が数人となつた場合においては、その土地区画整理事業は、第三条第一項の規定により数人共同して施行する土地区画整理事業となるものとする。この場合において、施行者は、遅滞なく、第四条第一項の規約を定め、その規約について都道府県知事の認可を受けなければならない。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "前項の規定による認可の申請は、施行地区を管轄する市町村長を経由して行わなければならない。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "数人共同して施行する土地区画整理事業において、当該施行者について一般承継があり、又は施行地区内の宅地について当該施行者の有する所有権若しくは借地権の一般承継以外の事由による承継若しくは消滅があつたことにより施行者が一人となつた場合においては、その土地区画整理事業は、第三条第一項の規定により一人で施行する土地区画整理事業となるものとする。この場合において、その土地区画整理事業について定められていた規約のうち、規準に記載すべき事項に相当する事項は、その土地区画整理事業に係る規準としての効力を有するものとし、その他の事項はその効力を失うものとする。",
    "num": [

    ]
  },
  "11(7)": {
    "name": "個人施行者について一般承継があり、又は施行地区内の宅地について、個人施行者の有する所有権若しくは借地権の一般承継以外の事由による承継若しくは消滅があつたことにより施行者に変動を生じた場合（第四項前段に規定する場合を除く。）においては、施行者は、遅滞なく、国土交通省令で定めるところにより、施行地区を管轄する市町村長を経由して、新たに施行者となつた者の氏名又は名称及び住所並びに施行者でなくなつた者の氏名又は名称を都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "11(8)": {
    "name": "都道府県知事は、第四項後段の規定により定められた規約について認可した場合又は前項の規定による届出を受理した場合においては、遅滞なく、国土交通省令で定める事項を公告しなければならない。",
    "num": [

    ]
  },
  "11(9)": {
    "name": "個人施行者は、前項の公告があるまでは、施行者の変動、第四項後段の規定により定めた規約又は第六項後段に規定する規約の一部の失効をもつて第三者に対抗することができない。",
    "num": [

    ]
  },
  "12": {
    "name": "個人施行者について一般承継があつた場合においては、その施行者が土地区画整理事業に関して有する権利義務（その施行者がその土地区画整理事業に関し、行政庁の許可、認可その他の処分に基づいて有する権利義務を含む。以下この条において同じ。）は、その一般承継人に移転する。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "前項に規定する場合を除き、施行地区内の宅地について個人施行者の有する所有権又は借地権の全部又は一部を承継した者がある場合においては、その施行者がその所有権又は借地権の全部又は一部について土地区画整理事業に関して有する権利義務は、その承継した者に移転する。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "第一項に規定する場合を除き、施行地区内の宅地について個人施行者の有する借地権の全部又は一部が消滅した場合においては、その施行者がその借地権の全部又は一部について土地区画整理事業に関して有する権利義務は、その消滅した借地権が地上権である場合にあつてはその借地権の目的となつていた宅地の所有者に、その消滅した借地権が賃借権である場合にあつてはその宅地の賃貸人にそれぞれ移転する。",
    "num": [

    ]
  },
  "13": {
    "name": "個人施行者は、土地区画整理事業を廃止し、又は終了しようとする場合においては、その廃止又は終了について都道府県知事の認可を受けなければならない。この場合において、個人施行者がその申請をしようとするときは、国土交通省令で定めるところにより、施行地区を管轄する市町村長を経由して行わなければならない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "都道府県知事は、第六条第二項の規定により事業計画に住宅先行建設区が定められている場合においては、第八十五条の二第五項の規定により指定された宅地についての第百十七条の二第一項に規定する指定期間（第八十五条の二第五項の規定により指定された宅地についての指定期間の終期が異なる場合においては、その終期の最も遅いもの。以下この項、第四十五条第三項及び第五十一条の十三第二項において同じ。）を経過した後でなければ、前項に規定する土地区画整理事業の終了についての認可をしてはならない。ただし、住宅先行建設区内の換地に住宅が建設されたこと等により施行地区における住宅の建設を促進する上で支障がないと認められる場合においては、指定期間内においても当該認可をすることができる。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "個人施行者は、土地区画整理事業を廃止しようとする場合において、その者に土地区画整理事業の施行のための借入金があるときは、その廃止についてその債権者の同意を得なければならない。",
    "num": [

    ]
  },
  "13(4)": {
    "name": "第九条第三項（図書の送付に係る部分を除く。）及び第五項の規定は、第一項に規定する認可をした場合の公告について準用する。この場合において、同条第五項中「施行者として、又は規準若しくは規約若しくは事業計画をもつて」とあるのは、「土地区画整理事業の廃止又は終了をもつて」と読み替えるものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "第三条第二項に規定する土地区画整理組合（以下「組合」という。）を設立しようとする者は、七人以上共同して、定款及び事業計画を定め、その組合の設立について都道府県知事の認可を受けなければならない。この場合において、組合を設立しようとする者がその申請をしようとするときは、国土交通省令で定めるところにより、施行地区となるべき区域を管轄する市町村長を経由して行わなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "組合を設立しようとする者は、事業計画の決定に先立つて組合を設立する必要があると認める場合においては、前項の規定にかかわらず、七人以上共同して、定款及び事業基本方針を定め、その組合の設立について都道府県知事の認可を受けることができる。この場合においては、前項後段の規定を準用する。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "前項の規定により設立された組合は、都道府県知事の認可を受けて、事業計画を定めるものとする。この場合において、組合がその申請をしようとするときは、国土交通省令で定めるところにより、施行地区を管轄する市町村長を経由して行わなければならない。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "組合が施行区域の土地について施行する土地区画整理事業については、第一項又は前項に規定する認可をもつて都市計画法第五十九条第四項\nに規定する認可とみなす。第四条第二項ただし書の規定は、この場合に準用する。",
    "num": [

    ]
  },
  "15": {
    "name": "前条第一項又は第二項の定款には、次に掲げる事項を記載しなければならない。",
    "num": [
      "組合の名称",
      "施行地区（施行地区を工区に分ける場合においては、施行地区及び工区）に含まれる地域の名称",
      "事業の範囲",
      "事務所の所在地",
      "参加組合員に関する事項",
      "費用の分担に関する事項",
      "役員の定数、任期、職務の分担並びに選挙及び選任の方法に関する事項",
      "総会に関する事項",
      "総代会を設ける場合においては、総代及び総代会に関する事項",
      "事業年度",
      "公告の方法",
      "その他政令で定める事項"
    ]
  },
  "16": {
    "name": "第六条の規定は、第十四条第一項又は第三項の事業計画について準用する。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "第十四条第二項の事業基本方針においては、国土交通省令で定めるところにより、施行地区（施行地区を工区に分ける場合においては、施行地区及び工区）及び土地区画整理事業の施行の方針を定めなければならない。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "事業基本方針においては、施行地区は、施行区域の内外にわたらないように定めなければならない。",
    "num": [

    ]
  },
  "16(4)": {
    "name": "第十四条第三項の事業計画は、同条第二項の事業基本方針に即したものでなければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "第七条の規定は、第十四条第一項又は第三項の事業計画を定めようとする者について準用する。",
    "num": [

    ]
  },
  "18": {
    "name": "第十四条第一項又は第二項に規定する認可を申請しようとする者は、定款及び事業計画又は事業基本方針について、施行地区となるべき区域内の宅地について所有権を有するすべての者及びその区域内の宅地について借地権を有するすべての者のそれぞれの三分の二以上の同意を得なければならない。この場合においては、同意した者が所有するその区域内の宅地の地積と同意した者が有する借地権の目的となつているその区域内の宅地の地積との合計が、その区域内の宅地の総地積と借地権の目的となつている宅地の総地積との合計の三分の二以上でなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "前条に規定する同意を得ようとする者は、あらかじめ、施行地区となるべき区域の公告を当該区域を管轄する市町村長に申請しなければならない。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "市町村長は、前項に規定する申請があつた場合においては、政令で定めるところにより、遅滞なく、施行地区となるべき区域を公告しなければならない。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "前項の規定により公告された施行地区となるべき区域内の宅地について未登記の借地権を有する者は、前項の公告があつた日から一月以内に当該市町村長に対し、その借地権の目的となつている宅地の所有者と連署し、又はその借地権を証する書面を添えて、国土交通省令で定めるところにより、書面をもつてその借地権の種類及び内容を申告しなければならない。",
    "num": [

    ]
  },
  "19(4)": {
    "name": "未登記の借地権で前項の規定による申告のないものは、前項の申告の期間を経過した後は、前条の規定の適用については、存しないものとみなす。",
    "num": [

    ]
  },
  "19-2": {
    "name": "第十四条第二項の規定により設立された組合は、同条第三項の事業計画を定めようとするときは、あらかじめ、事業計画の案を作成し、国土交通省令で定めるところにより、説明会の開催その他組合員に当該事業計画の案を周知させるため必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "19-2(2)": {
    "name": "前項の組合員は、同項の事業計画の案について意見がある場合においては、国土交通省令で定めるところにより、組合に意見書を提出することができる。ただし、事業基本方針において定められた事項については、この限りでない。",
    "num": [

    ]
  },
  "19-2(3)": {
    "name": "組合は、前項の規定により意見書の提出があつたときは、その意見書に係る意見を勘案し、必要があると認めるときは事業計画の案に修正を加えなければならない。",
    "num": [

    ]
  },
  "19-2(4)": {
    "name": "組合が成立した後、最初の役員が選挙され、又は選任されるまでの間は、前三項の規定による組合の事務は、第十四条第二項の規定による認可を受けた者が行うものとする。",
    "num": [

    ]
  },
  "20": {
    "name": "都道府県知事は、第十四条第一項又は第三項に規定する認可の申請があつた場合においては、政令で定めるところにより、施行地区となるべき区域（同項に規定する認可の申請にあつては、施行地区）を管轄する市町村長に、当該事業計画を二週間公衆の縦覧に供させなければならない。ただし、当該申請に関し明らかに次条第一項各号（第十四条第三項に規定する認可の申請にあつては、次条第一項第三号を除く。）の一に該当する事実があり、認可すべきでないと認める場合又は同条第二項の規定により認可をしてはならないことが明らかであると認める場合においては、この限りでない。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "当該土地区画整理事業に関係のある土地若しくはその土地に定着する物件又は当該土地区画整理事業に関係のある水面について権利を有する者（以下「利害関係者」という。）は、前項の規定により縦覧に供された事業計画について意見がある場合においては、縦覧期間満了の日の翌日から起算して二週間を経過する日までに、都道府県知事に意見書を提出することができる。ただし、都市計画において定められた事項については、この限りでない。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "都道府県知事は、前項の規定により意見書の提出があつた場合においては、その内容を審査し、その意見書に係る意見を採択すべきであると認めるときは、第十四条第一項又は第三項に規定する認可を申請した者に対し事業計画に必要な修正を加えるべきことを命じ、その意見書に係る意見を採択すべきでないと認めるときは、その旨を意見書を提出した者に通知しなければならない。",
    "num": [

    ]
  },
  "20(4)": {
    "name": "前項の規定による意見書の内容の審査については、行政不服審査法\n（昭和三十七年法律第百六十号）中処分についての異議申立ての審理に関する規定を準用する。",
    "num": [

    ]
  },
  "20(5)": {
    "name": "第十四条第一項又は第三項に規定する認可を申請した者が、第三項の規定により事業計画に修正を加え、その旨を都道府県知事に申告した場合においては、その修正に係る部分について、更に本条に規定する手続を行うべきものとする。",
    "num": [

    ]
  },
  "21": {
    "name": "都道府県知事は、第十四条第一項から第三項までに規定する認可の申請があつた場合においては、次の各号（同項に規定する認可の申請にあつては、第三号を除く。）のいずれかに該当する事実があると認めるとき以外は、その認可をしなければならない。",
    "num": [
      "申請手続が法令に違反していること。",
      "定款又は事業計画若しくは事業基本方針の決定手続又は内容が法令（事業計画の内容にあつては、前条第三項の規定による都道府県知事の命令を含む。）に違反していること。",
      "市街地とするのに適当でない地域又は土地区画整理事業以外の事業によつて市街地とすることが都市計画において定められた区域が施行地区に編入されていること。",
      "土地区画整理事業を施行するために必要な経済的基礎及びこれを的確に施行するために必要なその他の能力が十分でないこと。"
    ]
  },
  "21(2)": {
    "name": "前項の規定にかかわらず、都道府県知事は、都市計画法第七条第一項\nの市街化調整区域と定められた区域が施行地区に編入されている場合においては、当該区域内において土地区画整理事業として行われる同法第四条第十二項\nに規定する開発行為が同法第三十四条\n各号のいずれかに該当すると認めるときでなければ、第十四条第一項又は第二項に規定する認可をしてはならない。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "都道府県知事は、第十四条第一項又は第三項に規定する認可をした場合においては、遅滞なく、国土交通省令で定めるところにより、組合の名称、事業施行期間、施行地区（施行地区を工区に分ける場合においては、施行地区及び工区。以下この条において同じ。）その他国土交通省令で定める事項を公告し、かつ、施行区域の土地について施行する土地区画整理事業については、国土交通大臣及び関係市町村長に施行地区及び設計の概要を表示する図書を送付しなければならない。",
    "num": [

    ]
  },
  "21(4)": {
    "name": "都道府県知事は、第十四条第二項に規定する認可をした場合においては、遅滞なく、国土交通省令で定めるところにより、組合の名称、施行地区その他国土交通省令で定める事項を公告しなければならない。",
    "num": [

    ]
  },
  "21(5)": {
    "name": "組合は、第十四条第一項又は第二項に規定する認可により成立する。",
    "num": [

    ]
  },
  "21(6)": {
    "name": "市町村長は、第四十五条第五項又は第百三条第四項の公告の日まで、政令で定めるところにより、第三項の図書を当該市町村の事務所において公衆の縦覧に供しなければならない。",
    "num": [

    ]
  },
  "21(7)": {
    "name": "組合は、第十四条第一項の認可に係る第三項の公告があるまでは組合の成立又は定款若しくは事業計画をもつて、第四項の公告があるまでは組合の成立又は定款若しくは事業基本方針をもつて、同条第三項の認可に係る第三項の公告があるまでは事業計画をもつて、組合員その他の第三者に対抗することができない。",
    "num": [

    ]
  },
  "22": {
    "name": "組合は、法人とする。",
    "num": [

    ]
  },
  "23": {
    "name": "組合は、その名称中に土地区画整理組合という文字を用いなければならない。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "組合でない者は、その名称中に土地区画整理組合という文字を用いてはならない。",
    "num": [

    ]
  },
  "24": {
    "name": "組合の設立に関する費用は、その組合の負担とする。但し、組合が成立しなかつた場合においては、その費用は、その設立について認可を申請した者の負担とする。",
    "num": [

    ]
  },
  "25": {
    "name": "組合が施行する土地区画整理事業に係る施行地区内の宅地について所有権又は借地権を有する者は、すべてその組合の組合員とする。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "施行地区内の宅地について存する未登記の借地権で第十九条第三項又は第八十五条第一項の規定による申告のないものは、その申告のない限り、前項の規定の適用については、存しないものとみなし、施行地区内の宅地について存する未登記の借地権で第十九条第三項又は第八十五条第一項の規定による申告があつたもののうち同条第三項の規定による届出のないものは、その届出のない限り、前項の規定の適用については、その借地権の移転、変更又は消滅がないものとみなす。",
    "num": [

    ]
  },
  "25-2": {
    "name": "前条第一項に規定する者のほか、独立行政法人都市再生機構、地方住宅供給公社その他政令で定める者であつて、組合が都市計画事業として施行する土地区画整理事業に参加することを希望し、定款で定められたものは、参加組合員として、組合の組合員となる。",
    "num": [

    ]
  },
  "26": {
    "name": "施行地区内の宅地について組合員の有する所有権又は借地権の全部又は一部を承継した者がある場合においては、その組合員がその所有権又は借地権の全部又は一部について組合に対して有する権利義務は、その承継した者に移転する。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "施行地区内の宅地について組合員の有する借地権の全部又は一部が消滅した場合においては、その組合員がその借地権の全部又は一部について組合に対して有する権利義務は、その消滅した借地権が地上権である場合にあつてはその借地権の目的となつていた宅地の所有者に、その消滅した借地権が賃借権である場合にあつてはその宅地の賃貸人にそれぞれ移転する。",
    "num": [

    ]
  },
  "27": {
    "name": "組合に、役員として、理事及び監事を置く。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "理事の定数は五人以上、監事の定数は二人以上とし、それぞれ定款で定める。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "理事及び監事は、定款で定めるところにより、組合員（法人にあつては、その役員）のうちから総会で選挙する。ただし、特別の事情がある場合においては、定款で定めるところにより、組合員以外の者のうちから総会で選任することができる。",
    "num": [

    ]
  },
  "27(4)": {
    "name": "前項本文の規定により選挙された理事若しくは監事が組合員でなくなつたとき、又はその理事若しくは監事が組合員である法人の役員である場合において、その法人が組合員でなくなつたとき、若しくはその理事若しくは監事がその法人の役員でなくなつたときは、その理事又は監事は、その地位を失う。",
    "num": [

    ]
  },
  "27(5)": {
    "name": "理事及び監事の任期は、五年をこえない範囲内において定款で定める。補欠の理事及び監事の任期は、前任者の残任期間とする。",
    "num": [

    ]
  },
  "27(6)": {
    "name": "理事又は監事は、その任期が満了しても、後任の理事又は監事が就任するまでの間は、なおその職務を行う。",
    "num": [

    ]
  },
  "27(7)": {
    "name": "組合員は、組合員の三分の一以上の連署をもつて、その代表者から理由を記載した書面を組合に提出して、理事又は監事の解任を請求することができる。",
    "num": [

    ]
  },
  "27(8)": {
    "name": "前項の規定による請求があつた場合においては、理事は、直ちにその請求の要旨を公表し、これを組合員の投票に付さなければならない。",
    "num": [

    ]
  },
  "27(9)": {
    "name": "理事又は監事は、前項の規定による投票において過半数の同意があつた場合においては、その地位を失う。",
    "num": [

    ]
  }
}