{
  "1": {
    "name": "この法律は、ガス事業の運営を調整することによつて、ガスの使用者の利益を保護し、及びガス事業の健全な発達を図るとともに、ガス工作物の工事、維持及び運用並びにガス用品の製造及び販売を規制することによつて、公共の安全を確保し、あわせて公害の防止を図ることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「一般ガス事業」とは、一般の需要に応じ導管によりガスを供給する事業（第三項に規定するガス発生設備においてガスを発生させ、導管によりこれを供給するものを除く。）をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「一般ガス事業者」とは、次条の許可を受けた者をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「簡易ガス事業」とは、一般の需要に応じ、政令で定める簡易なガス発生設備（以下「特定ガス発生設備」という。）においてガスを発生させ、導管によりこれを供給する事業であつて、一の団地内におけるガスの供給地点の数が七十以上のものをいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「簡易ガス事業者」とは、第三十七条の二の許可を受けた者をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「ガス導管事業」とは、自らが維持し、及び運用する特定導管（経済産業省令で定める規模以上の供給能力を有する導管をいう。以下同じ。）によりガスの供給（ガスを供給する事業を営む他の者に対するもの及び大口供給に限る。）を行う事業（特定ガス発生設備においてガスを発生させ、導管によりこれを供給するもの及び一般ガス事業者がその供給区域内において行うものを除く。）をいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律において「ガス導管事業者」とは、第三十七条の七の二第一項の規定による届出をした者をいう。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "この法律において「大口供給」とは、ガスの使用者の一定数量以上の需要に応じて行う導管によるガスの供給（経済産業省令で定める密接な関係を有する者に対して行うものを除く。）であつて、経済産業省令で定める要件に該当するものをいう。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "この法律において「大口ガス事業」とは、大口供給を行う事業（特定ガス発生設備においてガスを発生させ、導管によりこれを供給するもの、一般ガス事業者がその供給区域内において行うもの及びガス導管事業を除く。）をいう。",
    "num": [

    ]
  },
  "2(9)": {
    "name": "この法律において「大口ガス事業者」とは、第三十七条の九第一項の規定による届出をして大口供給を行う者をいう。",
    "num": [

    ]
  },
  "１０": {
    "name": "この法律において「ガス事業」とは、一般ガス事業、簡易ガス事業、ガス導管事業及び大口ガス事業をいう。",
    "num": [

    ]
  },
  "１１": {
    "name": "この法律において「ガス事業者」とは、一般ガス事業者、簡易ガス事業者、ガス導管事業者及び大口ガス事業者をいう。",
    "num": [

    ]
  },
  "１２": {
    "name": "この法律において「託送供給」とは、ガスを供給する事業を営む他の者から導管によりガスを受け入れたガス事業者が、同時に、その受け入れた場所以外の場所において、当該他の者のガスを供給する事業の用に供するためのガスの量の変動であつて経済産業省令で定める範囲内のものに応じて、当該他の者に対して、導管によりガスの供給を行うことをいう。",
    "num": [

    ]
  },
  "１３": {
    "name": "この法律において「ガス工作物」とは、ガスの供給のために施設するガス発生設備、ガスホルダー、ガス精製設備、排送機、圧送機、整圧器、導管、受電設備その他の工作物及びこれらの附属設備であつて、ガス事業の用に供するものをいう。",
    "num": [

    ]
  },
  "１４": {
    "name": "一般ガス事業者がその供給区域内において簡易ガス事業を営むときは、その簡易ガス事業は、一般ガス事業とみなす。",
    "num": [

    ]
  },
  "3": {
    "name": "一般ガス事業を営もうとする者は、経済産業大臣の許可を受けなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "前条の許可を受けようとする者は、次の事項を記載した申請書を経済産業大臣に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつてはその代表者の氏名",
      "供給区域並びに供給地点群（特定ガス発生設備に係るガスの供給地点であつて一の団地内にあるものの総体をいう。以下同じ。）ごとに供給地点及びその数",
      "三\n\nガス工作物に関する次の事項イガス発生設備及びガスホルダーにあつては、これらの設置の場所、種類及び能力別の数\nロ経済産業省令で定める導管にあつては、その設置の場所及び内径並びに導管内におけるガスの圧力"
    ]
  },
  "4(2)": {
    "name": "前項の申請書には、供給区域及び供給地点の図面その他経済産業省令で定める書類を添附しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "経済産業大臣は、第三条の許可の申請が次の各号に適合していると認めるときでなければ、同条の許可をしてはならない。",
    "num": [
      "その般ガス事業の開始が般の需要に適合すること。",
      "その一般ガス事業のガス工作物の能力がその供給区域又は供給地点におけるガスの需要に応ずることができるものであること。",
      "その一般ガス事業の開始によつてその供給区域の全部若しくは一部において又はその供給地点についてガス工作物が著しく過剰とならないこと。",
      "その一般ガス事業を適確に遂行するに足りる経理的基礎及び技術的能力があること。",
      "その一般ガス事業の計画の実施が確実であること。",
      "特定ガス発生設備に係るものにあつては、当該特定ガス発生設備によるガスの供給が円滑に実施される見込みがあり、かつ、その供給地点につき、特定ガス発生設備に代えて、これ以外のガス工作物によりすみやかにガスの供給を行なうべき確実な計画を有するものであること。",
      "その他その一般ガス事業の開始が公益上必要であり、かつ、適切であること。"
    ]
  },
  "6": {
    "name": "経済産業大臣は、第三条の許可をしたときは、許可証を交付する。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "許可証には、次の事項を記載しなければならない。",
    "num": [
      "許可の年月日及び許可の番号",
      "氏名又は名称及び住所",
      "供給区域並びに供給地点群ごとに供給地点及びその数",
      "四\n\nガス工作物に関する次の事項イガス発生設備及びガスホルダーにあつては、これらの設置の場所、種類及び能力別の数\nロ第四条第一項第三号の経済産業省令で定める導管にあつては、その設置の場所及び内径並びに導管内におけるガスの圧力"
    ]
  },
  "7": {
    "name": "一般ガス事業者は、三年以内において経済産業大臣が指定する期間（新住宅市街地開発法\n（昭和三十八年法律第百三十四号）による新住宅市街地開発事業の施行に伴い、その事業の開始に特に長期間を要すると認められるときは、経済産業大臣が指定する期間）内に、その事業を開始しなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "経済産業大臣は、特に必要があると認めるときは、供給区域又は供給地点を区分して前項の規定による指定をすることができる。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "経済産業大臣は、一般ガス事業者から申請があつた場合において、正当な事由があると認めるときは、第一項の規定により指定した期間を延長することができる。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "一般ガス事業者は、その事業を開始したときは、遅滞なく、その旨を経済産業大臣に届け出なければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "一般ガス事業者は、第六条第二項第三号の事項を変更しようとするときは、経済産業大臣の許可を受けなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "第五条の規定は、前項の許可に準用する。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "前条の規定は、第一項の場合（供給区域又は供給地点の減少の場合を除く。）に準用する。",
    "num": [

    ]
  },
  "9": {
    "name": "一般ガス事業者は、第六条第二項第四号の事項について経済産業省令で定める重要な変更をしようとするときは、経済産業大臣に届け出なければならない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "一般ガス事業者は、第六条第二項第二号の事項に変更があつたとき、又は同項第四号の事項の変更（前項に規定するものを除く。）をしたときは、遅滞なく、その旨を経済産業大臣に届け出なければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "第一項の規定による届出をした一般ガス事業者は、その届出が受理された日から二十日を経過した後でなければ、その届出に係る変更をしてはならない。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "経済産業大臣は、第一項の規定による届出の内容がその届出をした一般ガス事業者の一般ガス事業の適確な遂行に支障を及ぼすおそれがないと認めるときは、前項に規定する期間を短縮することができる。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "経済産業大臣は、第一項の規定による届出の内容がその届出をした一般ガス事業者の一般ガス事業の適確な遂行に支障を及ぼすおそれがあると認めるときは、その届出をした一般ガス事業者に対し、その届出を受理した日から二十日以内に限り、その届出の内容を変更し、又は中止すべきことを命ずることができる。",
    "num": [

    ]
  },
  "10": {
    "name": "一般ガス事業の全部又は一部の譲渡し及び譲受けは、経済産業大臣の認可を受けなければ、その効力を生じない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "一般ガス事業者たる法人の合併及び分割（一般ガス事業の全部又は一部を承継させるものに限る。）は、経済産業大臣の認可を受けなければ、その効力を生じない。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "第五条の規定は、前二項の認可に準用する。",
    "num": [

    ]
  },
  "11": {
    "name": "一般ガス事業の全部の譲渡しがあり、又は一般ガス事業者について相続、合併若しくは分割（当該一般ガス事業の全部を承継させるものに限る。）があつたときは、一般ガス事業の全部を譲り受けた者又は相続人、合併後存続する法人若しくは合併により設立した法人若しくは分割により当該一般ガス事業の全部を承継した法人は、一般ガス事業者の地位を承継する。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項の規定により一般ガス事業者の地位を承継した相続人は、遅滞なく、その旨を経済産業大臣に届け出なければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "削除",
    "num": [

    ]
  },
  "13": {
    "name": "一般ガス事業者は、経済産業大臣の許可を受けなければ、一般ガス事業の全部又は一部を休止し、又は廃止してはならない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "一般ガス事業者たる法人の解散の決議又は総社員の同意は、経済産業大臣の認可を受けなければ、その効力を生じない。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "経済産業大臣は、一般ガス事業の休止若しくは廃止又は法人の解散により公共の利益が阻害されるおそれがないと認めるときでなければ、第一項の許可又は前項の認可をしてはならない。",
    "num": [

    ]
  },
  "14": {
    "name": "経済産業大臣は、一般ガス事業者が第七条第一項の規定により指定した期間（同条第三項の規定による延長があつたときは、延長後の期間。以下同じ。）内に事業を開始しないときは、第三条の許可を取り消すことができる。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "経済産業大臣は、前項に規定する場合を除くほか、一般ガス事業者がこの法律若しくはこの法律に基づく命令又はこれらに基づく処分に違反した場合において、公共の利益を阻害すると認めるときは、第三条の許可を取り消すことができる。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "経済産業大臣は、前二項の規定による許可の取消しをしたときは、理由を記載した文書をその一般ガス事業者に送付しなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "経済産業大臣は、第八条第一項の規定による第六条第二項第三号の事項の変更の許可を受けた一般ガス事業者が第八条第三項において準用する第七条第一項の規定により指定した期間内にその増加する供給区域若しくは供給地点において事業を開始しないときは、その許可を取り消すことができる。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "経済産業大臣は、一般ガス事業者がその供給区域の一部又は供給地点において一般ガス事業を行なつていない場合において、公共の利益を阻害すると認めるときは、その一部について供給区域を減少し、又はその供給地点を減少することができる。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "前条第三項の規定は、前二項の場合に準用する。",
    "num": [

    ]
  },
  "16": {
    "name": "一般ガス事業者は、正当な理由がなければ、その供給区域又は供給地点における一般の需要に応ずるガスの供給を拒んではならない。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "一般ガス事業者は、この法律又は他の法律の規定による許可若しくは登録を受け、又は届出をし、その許可若しくは登録を受けたところ又はその届け出たところによつてする場合を除き、その供給区域以外の地域又はその供給区域内における供給地点以外の地点において、一般の需要に応じ導管によりガスを供給してはならない。",
    "num": [

    ]
  },
  "17": {
    "name": "一般ガス事業者は、ガスの料金その他の供給条件について、経済産業省令で定めるところにより、供給約款を定め、経済産業大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "経済産業大臣は、前項の認可の申請が次の各号に適合していると認めるときは、同項の認可をしなければならない。",
    "num": [
      "料金が能率的な経営の下における適正な原価に適正な利潤を加えたものであること。",
      "料金が定率又は定額をもつて明確に定められていること。",
      "一般ガス事業者及びガスの使用者の責任に関する事項並びに導管、ガスメーターその他の設備に関する費用の負担の方法が適正かつ明確に定められていること。",
      "特定の者に対し不当な差別的取扱いをするものでないこと。"
    ]
  },
  "17(3)": {
    "name": "一般ガス事業者は、第一項後段の規定にかかわらず、ガスの料金を引き下げる場合その他のガスの使用者の利益を阻害するおそれがないと見込まれる場合として経済産業省令で定める場合には、同項の認可を受けた供給約款（次項又は第七項の規定による変更の届出があつたときは、変更後の供給約款。以下この条において同じ。）で設定したガスの料金その他の供給条件を変更することができる。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "一般ガス事業者は、前項の規定によりガスの料金その他の供給条件を変更したときは、経済産業省令で定めるところにより、変更後の供給約款を経済産業大臣に届け出なければならない。",
    "num": [

    ]
  },
  "17(5)": {
    "name": "経済産業大臣は、前項の規定による届出に係る供給約款が次の各号のいずれかに該当しないと認めるときは、一般ガス事業者に対し、相当の期限を定め、その供給約款を変更すべきことを命ずることができる。",
    "num": [
      "料金が定率又は定額をもつて明確に定められていること。",
      "一般ガス事業者及びガスの使用者の責任に関する事項並びに導管、ガスメーターその他の設備に関する費用の負担の方法が適正かつ明確に定められていること。",
      "特定の者に対し不当な差別的取扱いをするものでないこと。"
    ]
  },
  "17(6)": {
    "name": "一般ガス事業者は、第一項後段の規定にかかわらず、他の法律の規定により支払うべき費用の額の増加に対応する場合（一般ガス事業を行うに当たり当該費用を節減することが著しく困難な場合に限る。）として経済産業省令で定める場合には、同項の認可を受けた供給約款で設定したガスの料金その他の供給条件を変更することができる。",
    "num": [

    ]
  },
  "17(7)": {
    "name": "一般ガス事業者は、前項の規定によりガスの料金その他の供給条件を変更しようとするときは、経済産業省令で定めるところにより、その旨及びその変更後の供給約款を経済産業大臣に届け出なければならない。",
    "num": [

    ]
  },
  "17(8)": {
    "name": "前項の規定による届出に係る供給約款は、その届出が受理された日から三十日を経過した後でなければ、その効力を生じない。",
    "num": [

    ]
  },
  "17(9)": {
    "name": "経済産業大臣は、第七項の規定による届出に係る供給約款が次の各号に適合していると認めるときは、前項に規定する期間を短縮することができる。",
    "num": [
      "料金の変更の内容がその変更の目的に照らして必要かつ十分なものであること。",
      "料金が定率又は定額をもつて明確に定められていること。",
      "一般ガス事業者及びガスの使用者の責任に関する事項並びに導管、ガスメーターその他の設備に関する費用の負担の方法が適正かつ明確に定められていること。",
      "特定の者に対し不当な差別的取扱いをするものでないこと。"
    ]
  }
}