{
  "body": {
    "1": {
      "main": "自衛隊法\n（以下「法」という。）第二条第一項\nに規定する政令で定める防衛省の合議制の機関は、防衛人事審議会、自衛隊員倫理審査会、防衛調達審議会、防衛施設中央審議会、防衛施設地方審議会及び捕虜資格認定等審査会とする。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "法第二条第一項\nに規定する政令で定める部局及び職は、地方協力局労務管理課とする。",
      "enum": {
      }
    },
    "1-2": {
      "main": "自衛隊旗は、法第二条第二項\nに規定する陸上自衛隊（以下「陸上自衛隊」という。）の連隊に、自衛艦旗は、同条第三項\nに規定する海上自衛隊（以下「海上自衛隊」という。）の部隊の編成に加えられる自衛艦に交付するものとする。",
      "enum": {
      }
    },
    "1-2(2)": {
      "main": "自衛隊旗及び自衛艦旗の制式は、別表第一のとおりとする。",
      "enum": {
      }
    },
    "1-3": {
      "main": "法第五条第一項\nに規定する政令で定める機関は、防衛大学校、防衛医科大学校、防衛研究所、情報本部、技術研究本部、装備施設本部、防衛監察本部及び地方防衛局（次条第四項及び第五項において「防衛大学校等」という。）とする。",
      "enum": {
      }
    },
    "2": {
      "main": "自衛隊の表彰は、次の三種類とする。",
      "enum": {
        "1": "賞詞",
        "2": "賞状",
        "3": "精勤章"
      }
    },
    "2(2)": {
      "main": "賞詞は、特別賞詞、第一級賞詞、第二級賞詞、第三級賞詞、第四級賞詞及び第五級賞詞とし、功績があつた法第二条第五項\nに規定する隊員（以下「隊員」という。）に対して授与する。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "特別賞詞、第一級賞詞、第二級賞詞又は第三級賞詞を授与される隊員に対しては、それぞれその賞詞に添えて特別防衛功労章、第一級防衛功労章、第二級防衛功労章又は第三級防衛功労章（以下「防衛功労章」と総称する。）を授与する。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "賞状は、特別賞状、第一級賞状、第二級賞状、第三級賞状、第四級賞状及び第五級賞状とし、防衛大学校等又は法第二条第一項\nに規定する自衛隊（以下「自衛隊」という。）の部隊若しくは機関で、功績があつたものに対して授与する。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "特別賞状又は第一級賞状を授与するときは、当該賞状を授与される防衛大学校等又は自衛隊の部隊若しくは機関に所属し、又は所属していた隊員であつて当該賞状に係る功績に貢献したと認められる者に対して、それぞれ特別部隊功績貢献章又は第一級部隊功績貢献章（以下「部隊功績貢献章」と総称する。）を授与する。",
      "enum": {
      }
    },
    "2(6)": {
      "main": "精勤章は、陸曹長、海曹長又は空曹長以下の自衛官で、勤務に精励したものに対して授与する。",
      "enum": {
      }
    },
    "3": {
      "main": "特別賞詞及び特別賞状は内閣総理大臣が、第一級賞詞及び第一級賞状は防衛大臣が、その他の賞詞及び賞状並びに精勤章は防衛大臣又はその委任を受けた者が授与する。",
      "enum": {
      }
    },
    "4": {
      "main": "前条の規定により賞詞又は賞状を授与することができる者は、特別賞詞、第一級賞詞、第二級賞詞若しくは第三級賞詞を授与された者又は特別部隊功績貢献章若しくは第一級部隊功績貢献章を授与された者が禁錮以上の刑に処せられ、法令の規定による懲戒免職の処分を受け、又は著しい非行があつたときは、防衛功労章又は部隊功績貢献章を返納させることができる。",
      "enum": {
      }
    },
    "5": {
      "main": "本節に定めるもののほか、賞詞及び賞状の様式、防衛功労章、部隊功績貢献章及び精勤章の制式及び着用その他表彰に関し必要な事項は、防衛省令で定める。",
      "enum": {
      }
    },
    "6": {
      "main": "陸上自衛隊の部隊の単位は、方面隊、師団、旅団及び中央即応集団並びに団、連隊、群、大隊、中隊及びこれらに準ずる隊とする。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項に規定する単位の部隊（方面隊、師団、旅団及び中央即応集団を除く。）の長は、それぞれ団長、連隊長、群長、大隊長、中隊長及び隊長とする。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "団は団本部並びに防衛大臣の定める連隊若しくは群若しくはこれらに準ずる隊及び防衛大臣の定めるその他の部隊をもつて、又は団本部及び防衛大臣の定める大隊その他の部隊をもつて、連隊は連隊本部及び防衛大臣の定める大隊その他の部隊をもつて、又は連隊本部及び防衛大臣の定める中隊その他の部隊をもつて、群は群本部及び防衛大臣の定める大隊その他の部隊をもつて、又は群本部及び大隊以外の防衛大臣の定める部隊をもつて編成する。ただし、連隊については、防衛大臣は、必要があると認めるときは、連隊本部及び大隊その他の部隊をもつて編成される連隊にあつては連隊本部及び大隊以外の部隊を、連隊本部及び中隊その他の部隊をもつて編成される連隊にあつては連隊本部及び中隊以外の部隊を、それぞれ編成に加えないことができる。",
      "enum": {
      }
    },
    "7": {
      "main": "方面隊は、方面総監部並びに次の各号のいずれかに掲げる部隊及び特科団又はこれに準ずる隊一、高射特科団又は高射特科群一、施設団又はこれに準ずる隊一、混成団一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は方面総監部、師団及び旅団以外の部隊の一部を編成に加えないことができる。",
      "enum": {
        "1": "師団二及び旅団二",
        "2": "師団及び旅団一",
        "3": "師団二",
        "4": "師団一及び旅団一"
      }
    },
    "8": {
      "main": "方面総監は、陸将をもつて充てる。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "方面総監部の事務は、方面総監が掌理するものとする。",
      "enum": {
      }
    },
    "9": {
      "main": "方面総監部に、幕僚長一人を置く。幕僚長は、陸将補をもつて充てる。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "幕僚長は、方面総監を補佐し、方面総監部の部内の事務を整理する。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "方面総監部に、所要の部及び課を置く。",
      "enum": {
      }
    },
    "10": {
      "main": "師団は、師団司令部並びに次の各号のいずれかに掲げる部隊及び後方支援連隊一、施設大隊一、通信大隊一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は師団司令部、普通科連隊及び戦車連隊以外の部隊の数を増加し、若しくは師団司令部、普通科連隊及び戦車連隊以外の部隊の一部を編成に加えないことができる。",
      "enum": {
        "1": "普通科連隊三又は四、特科連隊、戦車大隊及び高射特科大隊",
        "2": "普通科連隊三、戦車連隊一、特科連隊一及び高射特科大隊一",
        "3": "普通科連隊、特科隊一、戦車大隊一及び高射特科大隊一",
        "4": "普通科連隊一、戦車連隊三、特科連隊一及び高射特科連隊一"
      }
    },
    "11": {
      "main": "師団長は、陸将をもつて充てる。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "師団司令部の事務は、師団長が掌理するものとする。",
      "enum": {
      }
    },
    "12": {
      "main": "師団司令部に、副師団長一人を置く。副師団長は、陸将補をもつて充てる。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "副師団長は、師団の隊務につき師団長を助け、師団長に事故があるとき、又は師団長が欠けたときは、師団長の職務を行なう。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "師団司令部に、幕僚長一人を置く。幕僚長は、一等陸佐をもつて充てる。",
      "enum": {
      }
    },
    "12(4)": {
      "main": "幕僚長は、師団長を補佐し、師団司令部の部内の事務を整理する。",
      "enum": {
      }
    },
    "12(5)": {
      "main": "師団司令部に、所要の部及び課を置く。",
      "enum": {
      }
    },
    "12-2": {
      "main": "旅団は、旅団司令部並びに次の各号のいずれかに掲げる部隊及び後方支援隊一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は旅団司令部及び普通科連隊以外の部隊の数を増加し、若しくは旅団司令部及び普通科連隊以外の部隊の一部を編成に加えないことができる。",
      "enum": {
        "1": "普通科連隊三、特科隊及び戦車大隊",
        "2": "普通科連隊三及び特科隊一",
        "3": "普通科連隊二及び特科隊一",
        "4": "普通科連隊一及び高射特科連隊一"
      }
    },
    "12-3": {
      "main": "旅団長は、陸将補をもつて充てる。",
      "enum": {
      }
    },
    "12-3(2)": {
      "main": "旅団司令部の事務は、旅団長が掌理するものとする。",
      "enum": {
      }
    },
    "12-4": {
      "main": "旅団司令部に、副旅団長一人を置く。副旅団長は、一等陸佐をもつて充てる。",
      "enum": {
      }
    },
    "12-4(2)": {
      "main": "副旅団長は、旅団の隊務につき旅団長を助け、旅団長に事故があるとき、又は旅団長が欠けたときは、旅団長の職務を行う。",
      "enum": {
      }
    },
    "12-4(3)": {
      "main": "旅団司令部に、幕僚長一人を置く。幕僚長は、一等陸佐をもつて充てる。",
      "enum": {
      }
    },
    "12-4(4)": {
      "main": "幕僚長は、旅団長を補佐し、旅団司令部の部内の事務を整理する。",
      "enum": {
      }
    },
    "12-4(5)": {
      "main": "旅団司令部に、所要の部及び課を置く。",
      "enum": {
      }
    },
    "12-5": {
      "main": "中央即応集団は、中央即応集団司令部及び空挺団一、ヘリコプター団一、中央即応連隊一、特殊作戦群一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は中央即応集団司令部以外の部隊の一部を編成に加えないことができる。",
      "enum": {
      }
    },
    "12-6": {
      "main": "中央即応集団司令官は、陸将をもつて充てる。",
      "enum": {
      }
    },
    "12-6(2)": {
      "main": "中央即応集団司令部の事務は、中央即応集団司令官が掌理するものとする。",
      "enum": {
      }
    },
    "12-7": {
      "main": "中央即応集団司令部に、中央即応集団副司令官二人を置く。中央即応集団副司令官は、陸将補をもつて充てる。",
      "enum": {
      }
    },
    "12-7(2)": {
      "main": "中央即応集団副司令官は、防衛大臣の定めるところにより、中央即応集団の隊務につき中央即応集団司令官を助け、中央即応集団司令官に事故があるとき、又は中央即応集団司令官が欠けたときは、中央即応集団司令官の職務を行う。",
      "enum": {
      }
    },
    "12-7(3)": {
      "main": "中央即応集団司令部に、幕僚長一人を置く。幕僚長は、一等陸佐をもつて充てる。",
      "enum": {
      }
    },
    "12-7(4)": {
      "main": "幕僚長は、中央即応集団司令官を補佐し、中央即応集団司令部の部内の事務を整理する。",
      "enum": {
      }
    },
    "12-7(5)": {
      "main": "中央即応集団司令部に、所要の部及び課を置く。",
      "enum": {
      }
    },
    "13": {
      "main": "本款に定めるもののほか、方面総監部、師団司令部、旅団司令部及び中央即応集団司令部の内部組織は、防衛省令で定める。",
      "enum": {
      }
    },
    "14": {
      "main": "陸上自衛隊の方面隊の警備区域は、当該方面隊が警備実施計画の作成、警備地誌の調査及び作成若しくは警備情報の収集又はこれらの事項についての関係機関との連絡に関する事項を担当すべき区域とし、その名称、責任者及び区域は、別表第二のとおりとする。",
      "enum": {
      }
    },
    "15": {
      "main": "海上自衛隊の防衛大臣直轄部隊は、自衛艦隊、地方隊、教育航空集団、練習艦隊、通信隊群その他防衛大臣の定める部隊とする。",
      "enum": {
      }
    },
    "15-2": {
      "main": "自衛艦隊は、自衛艦隊司令部及び護衛艦隊一、航空集団一、潜水艦隊一、掃海隊群一、情報業務群一、海洋業務群一、開発隊群一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は自衛艦隊司令部以外の部隊の数を増加し、若しくは自衛艦隊司令部以外の部隊の一部を編成に加えないことができる。",
      "enum": {
      }
    },
    "16": {
      "main": "自衛艦隊司令官は、海将をもつて充てる。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "自衛艦隊司令部の事務は、自衛艦隊司令官が掌理するものとする。",
      "enum": {
      }
    },
    "16-2": {
      "main": "自衛艦隊司令部に、幕僚長一人を置く。幕僚長は、海将補をもつて充てる。",
      "enum": {
      }
    },
    "16-2(2)": {
      "main": "幕僚長は、自衛艦隊司令官を補佐し、自衛艦隊司令部の部内の事務を整理する。",
      "enum": {
      }
    },
    "16-3": {
      "main": "護衛艦隊は、護衛艦隊司令部、護衛隊群四及び海上訓練指導隊群一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、護衛艦隊司令部以外の部隊の数を増減することができる。",
      "enum": {
      }
    },
    "16-4": {
      "main": "護衛艦隊司令官は、海将をもつて充てる。",
      "enum": {
      }
    },
    "16-4(2)": {
      "main": "護衛艦隊司令部の事務は、護衛艦隊司令官が掌理するものとする。",
      "enum": {
      }
    },
    "16-5": {
      "main": "護衛艦隊司令部に、幕僚長一人を置く。幕僚長は、海将補をもつて充てる。",
      "enum": {
      }
    },
    "16-5(2)": {
      "main": "幕僚長は、護衛艦隊司令官を補佐し、護衛艦隊司令部の部内の事務を整理する。",
      "enum": {
      }
    },
    "16-6": {
      "main": "航空集団は、航空集団司令部及び航空群七その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、航空集団司令部以外の部隊の数を増減することができる。",
      "enum": {
      }
    },
    "16-7": {
      "main": "航空集団司令官は、海将をもつて充てる。",
      "enum": {
      }
    },
    "16-7(2)": {
      "main": "航空集団司令部の事務は、航空集団司令官が掌理するものとする。",
      "enum": {
      }
    },
    "16-8": {
      "main": "航空集団司令部に、幕僚長一人を置く。幕僚長は、海将補をもつて充てる。",
      "enum": {
      }
    },
    "16-8(2)": {
      "main": "幕僚長は、航空集団司令官を補佐し、航空集団司令部の部内の事務を整理する。",
      "enum": {
      }
    },
    "16-9": {
      "main": "潜水艦隊は、潜水艦隊司令部及び潜水隊群二その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、潜水艦隊司令部以外の部隊の数を増減することができる。",
      "enum": {
      }
    },
    "16-10": {
      "main": "潜水艦隊司令官は、海将をもつて充てる。",
      "enum": {
      }
    },
    "16-10(2)": {
      "main": "潜水艦隊司令部の事務は、潜水艦隊司令官が掌理するものとする。",
      "enum": {
      }
    },
    "16-11": {
      "main": "潜水艦隊司令部に、幕僚長一人を置く。幕僚長は、海将補をもつて充てる。",
      "enum": {
      }
    },
    "16-11(2)": {
      "main": "幕僚長は、潜水艦隊司令官を補佐し、潜水艦隊司令部の部内の事務を整理する。",
      "enum": {
      }
    },
    "16-12": {
      "main": "掃海隊群は、掃海隊群司令部及び三以上の掃海隊その他防衛大臣の定める部隊をもつて編成する。",
      "enum": {
      }
    },
    "16-13": {
      "main": "掃海隊群の長は、掃海隊群司令とする。",
      "enum": {
      }
    },
    "16-13(2)": {
      "main": "掃海隊群司令は、海将補をもつて充てる。",
      "enum": {
      }
    },
    "16-13(3)": {
      "main": "掃海隊群司令部の事務は、掃海隊群司令が掌理するものとする。",
      "enum": {
      }
    },
    "16-14": {
      "main": "掃海隊群司令部に、幕僚長一人を置く。幕僚長は、一等海佐をもつて充てる。",
      "enum": {
      }
    },
    "16-14(2)": {
      "main": "幕僚長は、掃海隊群司令を補佐し、掃海隊群司令部の部内の事務を整理する。",
      "enum": {
      }
    },
    "17": {
      "main": "護衛隊群は、護衛隊群司令部及び護衛隊二その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、護衛隊群司令部以外の部隊の数を増減することができる。",
      "enum": {
      }
    },
    "18": {
      "main": "護衛隊群の長は、護衛隊群司令とする。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "護衛隊群司令は、海将補をもつて充てる。",
      "enum": {
      }
    },
    "18-2": {
      "main": "海上訓練指導隊群は、海上訓練指導隊群司令部及び海上訓練指導隊その他防衛大臣の定める部隊をもつて編成する。",
      "enum": {
      }
    },
    "18-3": {
      "main": "海上訓練指導隊群の長は、海上訓練指導隊群司令とする。",
      "enum": {
      }
    },
    "18-3(2)": {
      "main": "海上訓練指導隊群司令は、一等海佐をもつて充てる。",
      "enum": {
      }
    },
    "18-4": {
      "main": "航空群は、航空群司令部及び航空隊一、三又は四、整備補給隊一、航空基地隊一又は二その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は航空群司令部以外の部隊の数を増減することができる。",
      "enum": {
      }
    },
    "18-5": {
      "main": "航空群の長は、航空群司令とする。",
      "enum": {
      }
    },
    "18-5(2)": {
      "main": "航空群司令は、海将補をもつて充てる。",
      "enum": {
      }
    },
    "18-6": {
      "main": "潜水隊群は、潜水隊群司令部及び潜水隊二又は三、潜水艦基地隊一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、潜水隊群司令部以外の部隊の数を増減することができる。",
      "enum": {
      }
    },
    "18-7": {
      "main": "潜水隊群の長は、潜水隊群司令とする。",
      "enum": {
      }
    },
    "18-7(2)": {
      "main": "潜水隊群司令は、一等海佐をもつて充てる。",
      "enum": {
      }
    },
    "18-8": {
      "main": "情報業務群は、情報業務群司令部及び情報支援隊その他防衛大臣の定める部隊をもつて編成する。",
      "enum": {
      }
    },
    "18-9": {
      "main": "情報業務群の長は、情報業務群司令とする。",
      "enum": {
      }
    },
    "18-9(2)": {
      "main": "情報業務群司令は、一等海佐をもつて充てる。",
      "enum": {
      }
    },
    "18-10": {
      "main": "海洋業務群は、海洋業務群司令部及び対潜資料隊その他防衛大臣の定める部隊をもつて編成する。",
      "enum": {
      }
    },
    "18-11": {
      "main": "海洋業務群の長は、海洋業務群司令とする。",
      "enum": {
      }
    },
    "18-11(2)": {
      "main": "海洋業務群司令は、一等海佐をもつて充てる。",
      "enum": {
      }
    },
    "18-12": {
      "main": "開発隊群は、開発隊群司令部及び開発隊その他防衛大臣の定める部隊をもつて編成する。",
      "enum": {
      }
    },
    "18-13": {
      "main": "開発隊群の長は、開発隊群司令とする。",
      "enum": {
      }
    },
    "18-13(2)": {
      "main": "開発隊群司令は、海将補をもつて充てる。",
      "enum": {
      }
    },
    "19": {
      "main": "地方総監は、海将をもつて充てる。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "地方総監部の事務は、地方総監が掌理するものとする。",
      "enum": {
      }
    },
    "20": {
      "main": "地方総監部に、幕僚長一人を置く。幕僚長は、海将補をもつて充てる。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "幕僚長は、地方総監を補佐し、地方総監部の部内の事務を整理する。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "地方総監部に、所要の部、課及び室を置く。",
      "enum": {
      }
    },
    "20(4)": {
      "main": "前三項に定めるもののほか、地方総監部の内部組織は、防衛省令で定める。",
      "enum": {
      }
    },
    "21": {
      "main": "地方隊の地方総監部以外の部隊は、掃海隊、ミサイル艇隊、基地隊、教育隊、警備隊、防備隊その他防衛大臣の定める部隊とする。",
      "enum": {
      }
    },
    "22": {
      "main": "基地隊及びその属する地方隊の名称並びに基地隊本部の名称及び所在地は、別表第三のとおりとする。",
      "enum": {
      }
    },
    "22-2": {
      "main": "教育航空集団は、教育航空集団司令部及び教育航空群三その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は教育航空集団司令部以外の部隊の数を増減することができる。",
      "enum": {
      }
    },
    "22-3": {
      "main": "教育航空集団司令官は、海将をもつて充てる。",
      "enum": {
      }
    },
    "22-3(2)": {
      "main": "教育航空集団司令部の事務は、教育航空集団司令官が掌理するものとする。",
      "enum": {
      }
    },
    "22-4": {
      "main": "教育航空集団司令部に、幕僚長一人を置く。幕僚長は、一等海佐をもつて充てる。",
      "enum": {
      }
    },
    "22-4(2)": {
      "main": "幕僚長は、教育航空集団司令官を補佐し、教育航空集団司令部の部内の事務を整理する。",
      "enum": {
      }
    },
    "22-5": {
      "main": "教育航空群は、教育航空群司令部及び教育航空隊一又は二、整備補給隊一、航空基地隊一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は教育航空群司令部以外の部隊の数を増加し、若しくは教育航空群司令部及び教育航空隊以外の部隊の一部を編成に加えないことができる。",
      "enum": {
      }
    },
    "22-6": {
      "main": "教育航空群の長は、教育航空群司令とする。",
      "enum": {
      }
    },
    "22-6(2)": {
      "main": "教育航空群司令は、一等海佐をもつて充てる。",
      "enum": {
      }
    },
    "23": {
      "main": "練習艦隊は、練習艦隊司令部及び練習隊一その他防衛大臣の定める部隊をもつて編成する。",
      "enum": {
      }
    },
    "24": {
      "main": "練習艦隊司令官は、海将補をもつて充てる。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "練習艦隊司令部の事務は、練習艦隊司令官が掌理するものとする。",
      "enum": {
      }
    },
    "25": {
      "main": "通信隊群は、通信隊群司令部及び通信隊その他防衛大臣の定める部隊をもつて編成する。",
      "enum": {
      }
    },
    "25-2": {
      "main": "通信隊群の長は、通信隊群司令とする。",
      "enum": {
      }
    },
    "25-2(2)": {
      "main": "通信隊群司令は、一等海佐をもつて充てる。",
      "enum": {
      }
    },
    "26": {
      "main": "海上自衛隊の自衛艦その他の船舶は、防衛大臣の定めるところにより、いずれかの地方総監部に籍を置くものとする。",
      "enum": {
      }
    },
    "27": {
      "main": "海上自衛隊の地方隊の警備区域は、当該地方隊が警備実施計画の作成、警備地誌の調査及び作成若しくは警備情報の収集又はこれらの事項についての関係機関との連絡に関する事項を担当すべき区域とし、その名称、責任部隊及び区域は、別表第四のとおりとする。",
      "enum": {
      }
    },
    "28": {
      "main": "法第二条第四項\nに規定する航空自衛隊（以下「航空自衛隊」という。）の防衛大臣直轄部隊は、航空総隊、航空支援集団、航空教育集団、航空開発実験集団その他防衛大臣の定める部隊とする。",
      "enum": {
      }
    },
    "28-2": {
      "main": "航空総隊は、航空総隊司令部及び航空方面隊三、航空混成団一、航空救難団一、航空戦術教導団一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は航空総隊司令部以外の部隊の数を増加し、若しくは航空総隊司令部以外の部隊の一部を編成に加えないことができる。",
      "enum": {
      }
    },
    "28-3": {
      "main": "航空総隊司令官は、空将をもつて充てる。",
      "enum": {
      }
    },
    "28-3(2)": {
      "main": "航空総隊司令部の事務は、航空総隊司令官が掌理するものとする。",
      "enum": {
      }
    },
    "28-4": {
      "main": "航空総隊司令部に、航空総隊副司令官一人を置く。航空総隊副司令官は、空将をもつて充てる。",
      "enum": {
      }
    },
    "28-4(2)": {
      "main": "航空総隊副司令官は、航空総隊の隊務につき航空総隊司令官を助け、航空総隊司令官に事故があるとき、又は航空総隊司令官が欠けたときは、航空総隊司令官の職務を行う。",
      "enum": {
      }
    },
    "28-4(3)": {
      "main": "航空総隊司令部に、幕僚長一人を置く。幕僚長は、空将補をもつて充てる。",
      "enum": {
      }
    },
    "28-4(4)": {
      "main": "幕僚長は、航空総隊司令官を補佐し、航空総隊司令部の部内の事務を整理する。",
      "enum": {
      }
    },
    "28-4(5)": {
      "main": "航空総隊司令部に、所要の部及び課を置く。",
      "enum": {
      }
    },
    "28-5": {
      "main": "航空支援集団は、航空支援集団司令部及び輸送航空隊三、航空保安管制群一、航空気象群一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は航空支援集団司令部以外の部隊の数を増加し、若しくは航空支援集団司令部以外の部隊の一部を編成に加えないことができる。",
      "enum": {
      }
    },
    "28-6": {
      "main": "航空支援集団司令官は、空将をもつて充てる。",
      "enum": {
      }
    },
    "28-6(2)": {
      "main": "航空支援集団司令部の事務は、航空支援集団司令官が掌理するものとする。",
      "enum": {
      }
    },
    "28-7": {
      "main": "航空支援集団司令部に、航空支援集団副司令官一人を置く。航空支援集団副司令官は、空将補をもつて充てる。",
      "enum": {
      }
    },
    "28-7(2)": {
      "main": "航空支援集団副司令官は、航空支援集団の隊務につき航空支援集団司令官を助け、航空支援集団司令官に事故があるとき、又は航空支援集団司令官が欠けたときは、航空支援集団司令官の職務を行う。",
      "enum": {
      }
    },
    "28-7(3)": {
      "main": "航空支援集団司令部に、幕僚長一人を置く。幕僚長は、一等空佐をもつて充てる。",
      "enum": {
      }
    },
    "28-7(4)": {
      "main": "幕僚長は、航空支援集団司令官を補佐し、航空支援集団司令部の部内の事務を整理する。",
      "enum": {
      }
    },
    "28-7(5)": {
      "main": "航空支援集団司令部に、所要の部及び課を置く。",
      "enum": {
      }
    },
    "28-8": {
      "main": "航空教育集団は、航空教育集団司令部及び航空団二、飛行教育団三、航空教育隊一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は航空教育集団司令部以外の部隊の数を増加し、若しくは航空教育集団司令部以外の部隊の一部を編成に加えないことができる。",
      "enum": {
      }
    },
    "28-9": {
      "main": "航空教育集団司令官は、空将をもつて充てる。",
      "enum": {
      }
    },
    "28-9(2)": {
      "main": "航空教育集団司令部の事務は、航空教育集団司令官が掌理するものとする。",
      "enum": {
      }
    },
    "28-10": {
      "main": "航空教育集団司令部に、幕僚長一人を置く。幕僚長は、空将補をもつて充てる。",
      "enum": {
      }
    },
    "28-10(2)": {
      "main": "幕僚長は、航空教育集団司令官を補佐し、航空教育集団司令部の部内の事務を整理する。",
      "enum": {
      }
    },
    "28-10(3)": {
      "main": "航空教育集団司令部に、所要の部及び課を置く。",
      "enum": {
      }
    },
    "28-11": {
      "main": "航空開発実験集団は、航空開発実験集団司令部及び飛行開発実験団一、電子開発実験群一、航空医学実験隊一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は航空開発実験集団司令部以外の部隊の数を増加し、若しくは航空開発実験集団司令部以外の部隊の一部を編成に加えないことができる。",
      "enum": {
      }
    },
    "28-12": {
      "main": "航空開発実験集団司令官は、空将をもつて充てる。",
      "enum": {
      }
    },
    "28-12(2)": {
      "main": "航空開発実験集団司令部の事務は、航空開発実験集団司令官が掌理するものとする。",
      "enum": {
      }
    },
    "28-13": {
      "main": "航空開発実験集団司令部に、幕僚長一人を置く。幕僚長は、空将補をもつて充てる。",
      "enum": {
      }
    },
    "28-13(2)": {
      "main": "幕僚長は、航空開発実験集団司令官を補佐し、航空開発実験集団司令部の部内の事務を整理する。",
      "enum": {
      }
    },
    "28-13(3)": {
      "main": "航空開発実験集団司令部に、所要の部及び課を置く。",
      "enum": {
      }
    },
    "28-14": {
      "main": "航空方面隊は、航空方面隊司令部及び航空団二、航空警戒管制団一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は航空方面隊司令部以外の部隊の数を増加し、若しくは航空方面隊司令部以外の部隊の一部を編成に加えないことができる。",
      "enum": {
      }
    },
    "28-15": {
      "main": "航空方面隊司令官は、空将をもつて充てる。",
      "enum": {
      }
    },
    "28-15(2)": {
      "main": "航空方面隊司令部の事務は、航空方面隊司令官が掌理するものとする。",
      "enum": {
      }
    },
    "28-16": {
      "main": "航空方面隊司令部に、航空方面隊副司令官一人を置く。航空方面隊副司令官は、空将補をもつて充てる。",
      "enum": {
      }
    },
    "28-16(2)": {
      "main": "航空方面隊副司令官は、航空方面隊の隊務につき航空方面隊司令官を助け、航空方面隊司令官に事故があるとき、又は航空方面隊司令官が欠けたときは、航空方面隊司令官の職務を行う。",
      "enum": {
      }
    },
    "28-16(3)": {
      "main": "航空方面隊司令部に、幕僚長一人を置く。幕僚長は、一等空佐をもつて充てる。",
      "enum": {
      }
    },
    "28-16(4)": {
      "main": "幕僚長は、航空方面隊司令官を補佐し、航空方面隊司令部の部内の事務を整理する。",
      "enum": {
      }
    },
    "28-16(5)": {
      "main": "航空方面隊司令部に、所要の部及び課を置く。",
      "enum": {
      }
    },
    "28-17": {
      "main": "航空混成団は、航空混成団司令部及び航空隊一、航空警戒管制隊一その他防衛大臣の定める部隊をもつて編成する。",
      "enum": {
      }
    },
    "28-18": {
      "main": "航空混成団司令は、空将をもつて充てる。",
      "enum": {
      }
    },
    "28-18(2)": {
      "main": "航空混成団司令部の事務は、航空混成団司令が掌理するものとする。",
      "enum": {
      }
    },
    "28-19": {
      "main": "航空混成団司令部に、航空混成団副司令一人を置く。航空混成団副司令は、空将補をもつて充てる。",
      "enum": {
      }
    },
    "28-19(2)": {
      "main": "航空混成団副司令は、航空混成団の隊務につき航空混成団司令を助け、航空混成団司令に事故があるとき、又は航空混成団司令が欠けたときは、航空混成団司令の職務を行う。",
      "enum": {
      }
    },
    "28-19(3)": {
      "main": "航空混成団司令部に、幕僚長一人を置く。幕僚長は、一等空佐をもつて充てる。",
      "enum": {
      }
    },
    "28-19(4)": {
      "main": "幕僚長は、航空混成団司令を補佐し、航空混成団司令部の部内の事務を整理する。",
      "enum": {
      }
    },
    "28-19(5)": {
      "main": "航空混成団司令部に、所要の部及び課を置く。",
      "enum": {
      }
    },
    "29": {
      "main": "航空団は、航空団司令部及び飛行群一、整備補給群一、基地業務群一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は航空団司令部以外の部隊の数を増加し、若しくは航空団司令部以外の部隊の一部を編成に加えないことができる。",
      "enum": {
      }
    },
    "30": {
      "main": "航空団司令は、空将補をもつて充てる。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "航空団司令部の事務は、航空団司令が掌理するものとする。",
      "enum": {
      }
    },
    "30-2": {
      "main": "航空団司令部に、航空団副司令一人を置く。航空団副司令は、一等空佐をもつて充てる。",
      "enum": {
      }
    },
    "30-2(2)": {
      "main": "航空団副司令は、航空団の隊務につき航空団司令を助け、航空団司令に事故があるとき、又は航空団司令が欠けたときは、航空団司令の職務を行う。",
      "enum": {
      }
    },
    "30-2(3)": {
      "main": "航空団司令部に、所要の部及び班を置く。",
      "enum": {
      }
    },
    "30-3": {
      "main": "航空救難団は、航空救難団司令部及び飛行群一、整備群一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は航空救難団司令部以外の部隊の数を増加し、若しくは航空救難団司令部以外の部隊の一部を編成に加えないことができる。",
      "enum": {
      }
    },
    "30-4": {
      "main": "航空救難団の長は、航空救難団司令とする。",
      "enum": {
      }
    },
    "30-4(2)": {
      "main": "航空救難団司令は、空将補をもつて充てる。",
      "enum": {
      }
    },
    "30-5": {
      "main": "航空戦術教導団は、航空戦術教導団司令部及び飛行教導群一、高射教導群一、電子作戦群一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は航空戦術教導団司令部以外の部隊の数を増加し、若しくは航空戦術教導団司令部以外の部隊の一部を編成に加えないことができる。",
      "enum": {
      }
    },
    "30-6": {
      "main": "航空戦術教導団の長は、航空戦術教導団司令とする。",
      "enum": {
      }
    },
    "30-6(2)": {
      "main": "航空戦術教導団司令は、空将補をもつて充てる。",
      "enum": {
      }
    },
    "30-7": {
      "main": "飛行教育団は、飛行教育団司令部及び教育群一、整備補給群一、基地業務群一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は飛行教育団司令部以外の部隊の数を増加し、若しくは飛行教育団司令部以外の部隊の一部を編成に加えないことができる。",
      "enum": {
      }
    },
    "30-8": {
      "main": "飛行教育団の長は、飛行教育団司令とする。",
      "enum": {
      }
    },
    "30-8(2)": {
      "main": "飛行教育団司令は、一等空佐をもつて充てる。",
      "enum": {
      }
    },
    "30-9": {
      "main": "飛行開発実験団は、飛行開発実験団司令部及び飛行実験群一、整備群一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は飛行開発実験団司令部以外の部隊の数を増加し、若しくは飛行開発実験団司令部以外の部隊の一部を編成に加えないことができる。",
      "enum": {
      }
    },
    "30-10": {
      "main": "飛行開発実験団の長は、飛行開発実験団司令とする。",
      "enum": {
      }
    },
    "30-10(2)": {
      "main": "飛行開発実験団司令は、空将補をもつて充てる。",
      "enum": {
      }
    },
    "30-11": {
      "main": "航空警戒管制団は、航空警戒管制団司令部及び防空管制群一、警戒群二又は三、基地業務群一その他防衛大臣の定める部隊をもつて編成する。ただし、防衛大臣は、必要があると認めるときは、これらの部隊以外の部隊を編成に加え、又は航空警戒管制団司令部以外の部隊の数を増加し、若しくは航空警戒管制団司令部以外の部隊の一部を編成に加えないことができる。",
      "enum": {
      }
    },
    "30-12": {
      "main": "航空警戒管制団の長は、航空警戒管制団司令とする。",
      "enum": {
      }
    },
    "30-12(2)": {
      "main": "航空警戒管制団司令は、空将補をもつて充てる。",
      "enum": {
      }
    },
    "30-13": {
      "main": "本節に定めるもののほか、航空総隊司令部、航空支援集団司令部、航空教育集団司令部、航空開発実験集団司令部、航空方面隊司令部、航空混成団司令部及び航空団司令部の内部組織は、防衛省令で定める。",
      "enum": {
      }
    },
    "30-14": {
      "main": "陸上自衛隊、海上自衛隊及び航空自衛隊の共同の部隊として、自衛隊情報保全隊を置く。",
      "enum": {
      }
    },
    "30-14(2)": {
      "main": "自衛隊情報保全隊は、自衛隊情報保全隊本部及び中央情報保全隊その他防衛大臣の定める部隊をもつて編成する。",
      "enum": {
      }
    },
    "30-15": {
      "main": "自衛隊情報保全隊の長は、自衛隊情報保全隊司令とする。",
      "enum": {
      }
    },
    "30-15(2)": {
      "main": "自衛隊情報保全隊司令は、陸将補、海将補又は空将補をもつて充てる。",
      "enum": {
      }
    },
    "30-16": {
      "main": "陸上自衛隊、海上自衛隊及び航空自衛隊の共同の部隊として、自衛隊指揮通信システム隊を置く。",
      "enum": {
      }
    },
    "30-16(2)": {
      "main": "自衛隊指揮通信システム隊は、自衛隊指揮通信システム隊本部及びネットワーク運用隊その他防衛大臣の定める部隊をもつて編成する。",
      "enum": {
      }
    },
    "30-17": {
      "main": "自衛隊指揮通信システム隊の長は、自衛隊指揮通信システム隊司令とする。",
      "enum": {
      }
    },
    "30-17(2)": {
      "main": "自衛隊指揮通信システム隊司令は、一等陸佐、一等海佐又は一等空佐をもつて充てる。",
      "enum": {
      }
    },
    "31": {
      "main": "本章に定める職は、方面総監、自衛艦隊司令官、地方総監及び航空総隊司令官を除き、各本条において陸将、海将又は空将をもつて充てることと定められている職にあつては陸将補、海将補又は空将補を、その他の職にあつては各本条で定める階級の一級だけ上位又は下位の階級の自衛官をもつて充てることができる。",
      "enum": {
      }
    },
    "32": {
      "main": "本章に定めるもののほか、自衛隊の部隊の組織、編成及び警備区域に関し必要な事項は、防衛大臣が定める。",
      "enum": {
      }
    },
    "33": {
      "main": "陸上自衛隊、海上自衛隊及び航空自衛隊の共同の機関として、自衛隊体育学校を置く。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "自衛隊体育学校の名称、位置及び所掌事務は、次の表のとおりとする。\n\n\n名称\n\n位置\n\n所掌事務\n\n\n\n\n自衛隊体育学校\n\n東京都練馬区\n\n隊員の体育指導に必要な知識及び技能を修得させるための教育訓練を行なうとともに、体育に関する調査研究を行なうこと。",
      "enum": {
      }
    },
    "33-2": {
      "main": "陸上自衛隊の学校の名称、位置及び所掌事務は、次の表のとおりとする。\n\n\n名称\n\n位置\n\n所掌事務\n\n\n\n\n陸上自衛隊幹部学校\n\n東京都目黒区\n\n陸上自衛隊の部隊の上級部隊指揮官又は上級幕僚としての職務を遂行するに必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n陸上自衛隊幹部候補生学校\n\n久留米市\n\n陸上自衛隊の初級幹部としての職務を遂行するに必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n陸上自衛隊富士学校\n\n静岡県駿東郡小山町\n\n普通科、特科及び機甲科並びに普通科部隊、特科部隊及び機甲科部隊の相互協同に必要な知識及び技能を修得させるための教育訓練を行うこと（陸上自衛隊高射学校の所掌に属するものを除く。）\n\n\n\n\n陸上自衛隊高射学校\n\n千葉市\n\n高射特科に必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n陸上自衛隊航空学校\n\n伊勢市\n\n航空科に必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n陸上自衛隊施設学校\n\nひたちなか市\n\n施設科に必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n陸上自衛隊通信学校\n\n横須賀市\n\n通信科に必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n陸上自衛隊武器学校\n\n茨城県稲敷郡阿見町\n\n武器科に必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n陸上自衛隊需品学校\n\n松戸市\n\n需品科に必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n陸上自衛隊輸送学校\n\n東京都練馬区\n\n輸送科に必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n陸上自衛隊小平学校\n\n小平市\n\n情報科、警務科若しくは会計科に必要な知識及び技能又は人事、業務管理等に必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n陸上自衛隊衛生学校\n\n東京都世田谷区\n\n衛生科に必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n陸上自衛隊化学学校\n\nさいたま市\n\n化学防護、化学技術及び化学器材の補給、整備等の業務に関し必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n陸上自衛隊高等工科学校\n\n横須賀市\n\n施設器材、通信器材、火器、航空機等の整備、操作その他の技術関係の職務を遂行する陸曹長以下三等陸曹以上の自衛官となるべき者に必要な知識及び技能を修得させるための教育訓練を行うこと。",
      "enum": {
      }
    },
    "34": {
      "main": "海上自衛隊の学校の名称、位置及び所掌事務は、次の表のとおりとする。\n\n\n名称\n\n位置\n\n所掌事務\n\n\n\n\n海上自衛隊幹部学校\n\n東京都目黒区\n\n海上自衛隊の部隊の上級部隊指揮官又は上級幕僚としての職務を遂行するに必要な知識及び技能を修得させるための教育訓練を行うとともに、大部隊の運用等に関する調査研究を行うこと。\n\n\n\n\n海上自衛隊幹部候補生学校\n\n江田島市\n\n海上自衛隊の初級幹部としての職務を遂行するに必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n海上自衛隊第一術科学校\n\n江田島市\n\n砲術、水雷、掃海、航海、通信及び応急に必要な知識及び技能を修得させるための教育訓練を行うとともに、これらの術科に関する部隊の運用等に関する調査研究を行うこと。\n\n\n\n\n海上自衛隊第二術科学校\n\n横須賀市\n\n機関、電機、工作等に必要な知識及び技能を修得させるための教育訓練を行うとともに、これらの術科に関する部隊の運用等に関する調査研究を行うこと。\n\n\n\n\n海上自衛隊第三術科学校\n\n柏市\n\n航空機及び航空機用機器並びに航空機又は航空機の航行に関する通信器材、電波器材その他の器材の整備並びに施設の工事に必要な知識及び技能を修得させるための教育訓練を行うとともに、これらの術科に関する部隊の運用等に関する調査研究を行うこと。\n\n\n\n\n海上自衛隊第四術科学校\n\n舞鶴市\n\n経理、調達、保管、補給、給養及び業務管理に必要な知識及び技能を修得させるための教育訓練を行うとともに、これらの術科に関する部隊の運用等に関する調査研究を行うこと。",
      "enum": {
      }
    },
    "35": {
      "main": "航空自衛隊の学校の名称、位置及び所掌事務は、次の表のとおりとする。\n\n\n名称\n\n位置\n\n所掌事務\n\n\n\n\n航空自衛隊幹部学校\n\n東京都目黒区\n\n航空自衛隊の部隊の上級部隊指揮官又は上級幕僚としての職務を遂行するに必要な知識及び技能を修得させるための教育訓練を行うとともに、航空自衛隊における部隊の運用等に関する調査研究を行うこと。\n\n\n\n\n航空自衛隊幹部候補生学校\n\n奈良市\n\n航空自衛隊の初級幹部としての職務を遂行するに必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n航空自衛隊第一術科学校\n\n浜松市\n\n航空機等（航空機搭載レーダー器材、航空機搭載誘導武器及び航空機搭載火器等を含む。）の整備及び補給並びに航空機搭載レーダー及び航空機搭載誘導武器の運用等に必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n航空自衛隊第二術科学校\n\n浜松市\n\nレーダー、誘導武器及び火器の運用等並びにレーダー器材、自動警戒管制器材等、誘導武器及び火器等の整備及び補給に必要な知識及び技能を修得させるための教育訓練（航空自衛隊第一術科学校の所掌に係るものを除く。）を行うこと。\n\n\n\n\n航空自衛隊第三術科学校\n\n福岡県遠賀郡芦屋町\n\n補給、輸送、調達、土木その他施設に関する業務等に必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n航空自衛隊第四術科学校\n\n熊谷市\n\n通信、気象の観測等並びに通信器材等の整備及び補給に必要な知識及び技能を修得させるための教育訓練を行うこと。\n\n\n\n\n航空自衛隊第五術科学校\n\n小牧市\n\n航空警戒管制及び航空保安管制並びに航空自衛隊の使用する電子計算機のプログラムの利用及び改良等に必要な知識及び技能を修得させるための教育訓練を行うこと。",
      "enum": {
      }
    },
    "36": {
      "main": "学校（陸上自衛隊高等工科学校を除く。）に、副校長一人を置くことができる。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "副校長は、自衛官をもつて充てる。",
      "enum": {
      }
    },
    "36(3)": {
      "main": "副校長は、校長を助け、校務を整理する。",
      "enum": {
      }
    },
    "36(4)": {
      "main": "副校長は、校長に事故があるとき、又は校長が欠けたときは、校長の職務を行う。",
      "enum": {
      }
    },
    "36-2": {
      "main": "陸上自衛隊高等工科学校に、副校長二人を置く。",
      "enum": {
      }
    },
    "36-2(2)": {
      "main": "副校長二人のうち、一人は自衛官をもつて、一人は教官をもつて充てる。",
      "enum": {
      }
    },
    "36-2(3)": {
      "main": "副校長は、防衛大臣の定めるところにより、校長を助け、校務を整理する。",
      "enum": {
      }
    },
    "36-2(4)": {
      "main": "防衛大臣の指定する副校長は、校長に事故があるとき、又は校長が欠けたときは、校長の職務を行う。",
      "enum": {
      }
    },
    "37": {
      "main": "防衛大臣は、必要の地に第三十三条から第三十五条までに規定する学校の分校を置くことができる。",
      "enum": {
      }
    },
    "37(2)": {
      "main": "分校の名称及び位置は、官報で告示する。",
      "enum": {
      }
    },
    "38": {
      "main": "分校に、分校長を置き、自衛官をもつて充てる。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "分校長は、校長の指揮監督を受け、分校の校務を掌理する。",
      "enum": {
      }
    },
    "38(3)": {
      "main": "防衛大臣は、必要があると認めるときは、分校長に分校の校務以外の事務を処理させることができる。この場合においては、防衛大臣は、これらの事務について方面総監、師団長、旅団長又は地方総監に分校長を指揮監督させることができる。",
      "enum": {
      }
    },
    "38-2": {
      "main": "法第二十五条第一項\nの政令で定める航空自衛隊の学校は、航空自衛隊幹部学校とする。",
      "enum": {
      }
    },
    "38-3": {
      "main": "法第二十五条第五項\nの政令で定める陸上自衛隊の学校は、陸上自衛隊高等工科学校とする。",
      "enum": {
      }
    },
    "38-4": {
      "main": "法第二十五条第七項\nの政令で定める航空自衛隊の学校は、第三十五条に規定する学校のうち航空自衛隊幹部学校以外のものとする。",
      "enum": {
      }
    },
    "39": {
      "main": "陸上自衛隊の補給処の名称、位置及び所掌事務は、次の表のとおりとする。ただし、これらの各補給処の所掌事務には、装備施設本部の所掌に係るものを含まないものとし、これらの各補給処、次条の海上自衛隊の補給処及び第四十条の航空自衛隊の補給処相互間の所掌事務の区分については、防衛大臣が定めるものとする。\n\n\n名称\n\n位置\n\n所掌事務\n\n\n\n\n陸上自衛隊北海道補給処\n\n恵庭市\n\n防衛大臣の定めるところにより、需品、火器、弾薬、車両、航空機、化学器材、施設器材、通信器材及び衛生器材の調達、保管、補給及び整備を行うとともに、これらに関する調査研究を行うこと。\n\n\n\n\n陸上自衛隊東北補給処\n\n仙台市\n\n\n\n\n陸上自衛隊関東補給処\n\n土浦市\n\n\n\n\n陸上自衛隊関西補給処\n\n宇治市\n\n\n\n\n陸上自衛隊九州補給処\n\n佐賀県神埼郡吉野ヶ里町",
      "enum": {
      }
    },
    "39-2": {
      "main": "海上自衛隊の補給処の名称、位置及び所掌事務は、次の表のとおりとする。ただし、これらの各補給処の所掌事務には、装備施設本部の所掌に係るものを含まないものとする。\n\n\n名称\n\n位置\n\n所掌事務\n\n\n\n\n海上自衛隊艦船補給処\n\n横須賀市\n\n防衛大臣の定めるところにより、需品、火器、弾薬、車両、船舶、化学器材、施設器材、通信器材及び衛生器材の調達、保管、補給及び整備を行うとともに、これらに関する調査研究を行うこと。\n\n\n\n\n海上自衛隊航空補給処\n\n木更津市\n\n防衛大臣の定めるところにより、需品、火器、弾薬、車両、航空機、化学器材、施設器材、通信器材及び衛生器材の調達、保管、補給及び整備を行うとともに、これらに関する調査研究を行うこと。",
      "enum": {
      }
    },
    "40": {
      "main": "航空自衛隊の補給処の名称、位置及び所掌事務は、次の表のとおりとする。ただし、これらの各補給処の所掌事務には、装備施設本部の所掌に係るものを含まないものとする。\n\n\n名称\n\n位置\n\n所掌事務\n\n\n\n\n航空自衛隊第二補給処\n\n各務原市\n\n防衛大臣の定めるところにより、需品、火器、弾薬、車両、航空機、化学器材、施設器材、通信器材及び衛生器材の調達、保管、補給及び整備を行うとともに、これらに関する調査研究を行うこと。\n\n\n\n\n航空自衛隊第三補給処\n\n狭山市\n\n\n\n\n航空自衛隊第四補給処\n\n狭山市",
      "enum": {
      }
    },
    "41": {
      "main": "補給処に、副処長一人を置くことができる。副処長は、自衛官をもつて充てる。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "副処長は、処長を助け、処務を整理する。",
      "enum": {
      }
    },
    "41(3)": {
      "main": "副処長は、処長に事故があるとき、又は処長が欠けたときは、処長の職務を行う。",
      "enum": {
      }
    },
    "42": {
      "main": "防衛大臣は、補給処の処務の一部を分掌させるため、支処又は出張所を置くことができる。",
      "enum": {
      }
    },
    "42(2)": {
      "main": "支処又は出張所の名称及び位置は、官報で告示する。",
      "enum": {
      }
    },
    "43": {
      "main": "支処に支処長を、出張所に出張所長を置く。支処長及び出張所長は、自衛官をもつて充てる。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "支処長又は出張所長は、処長の指揮監督を受け、それぞれ処務又は所務を掌理する。",
      "enum": {
      }
    },
    "43(3)": {
      "main": "防衛大臣は、必要があると認めるときは、支処長に処務以外の事務を処理させ、又は方面総監、師団長、旅団長若しくは地方総監に支処長を指揮監督させることができる。",
      "enum": {
      }
    },
    "44": {
      "main": "陸上自衛隊、海上自衛隊及び航空自衛隊の共同の機関として、自衛隊中央病院及び自衛隊地区病院を置く。",
      "enum": {
      }
    },
    "44(2)": {
      "main": "自衛隊中央病院の名称、位置及び所掌事務は、次の表のとおりとする。\n\n\n名称\n\n位置\n\n所掌事務\n\n\n\n\n自衛隊中央病院\n\n東京都世田谷区\n\n隊員及び第四十六条に規定する者の診療を行うとともに、診療に従事する隊員の当該専門技術に関する訓練及び看護に従事する隊員の養成並びに医療その他の衛生に関する調査研究を行うこと。",
      "enum": {
      }
    },
    "44(3)": {
      "main": "自衛隊地区病院の名称、位置及び所掌事務は、次の表のとおりとする。\n\n\n名称\n\n位置\n\n所掌事務\n\n\n\n\n自衛隊札幌病院\n\n札幌市\n\n隊員及び第四十六条に規定する者の診療を行うとともに、診療に従事する隊員の当該専門技術に関する訓練及び医療その他の衛生に関する調査研究を行うこと。\n\n\n\n\n自衛隊大湊病院\n\nむつ市\n\n\n\n\n自衛隊三沢病院\n\n三沢市\n\n\n\n\n自衛隊仙台病院\n\n仙台市\n\n\n\n\n自衛隊横須賀病院\n\n横須賀市\n\n\n\n\n自衛隊岐阜病院\n\n各務原市\n\n\n\n\n自衛隊富士病院\n\n静岡県駿東郡小山町\n\n\n\n\n自衛隊舞鶴病院\n\n舞鶴市\n\n\n\n\n自衛隊阪神病院\n\n川西市\n\n\n\n\n自衛隊呉病院\n\n呉市\n\n\n\n\n自衛隊福岡病院\n\n春日市\n\n\n\n\n自衛隊佐世保病院\n\n佐世保市\n\n\n\n\n自衛隊熊本病院\n\n熊本市\n\n\n\n\n自衛隊別府病院\n\n別府市\n\n\n\n\n自衛隊那覇病院\n\n那覇市",
      "enum": {
      }
    },
    "45": {
      "main": "削除",
      "enum": {
      }
    },
    "46": {
      "main": "法第二十七条第一項\nに規定する政令で定める者は、次の各号に掲げるものとする。",
      "enum": {
        "1": "隊員であつた者で、防衛省の職員の給与等に関する法律\n（昭和二十七年法律第二百六十六号。以下本条中「給与法」という。）第二十七条第項\nにおいて準用する国家公務員災害補償法\n（昭和二十六年法律第百九十号）第十条\nの規定又は労働基準法等の施行に伴う政府職員に係る給与の応急措置に関する法律\n（昭和二十二年法律第百六十七号）の規定により療養補償を受けるべきもの",
        "2": "隊員であつた者で、給与法第十条\nの規定又は国家公務員共済組合法\n（昭和三十三年法律第百十八号）第五十九条第一項\nの規定により療養の給付又は保険外併用療養費若しくは療養費の支給を受けるべきもの",
        "3": "隊員（予備自衛官、即応予備自衛官、予備自衛官補その他非常勤の者を除く。以下この号において同じ。）の被扶養者（国家公務員共済組合法第二条第一項第二号\nに規定する被扶養者をいう。以下この号において同じ。）及び隊員であつた者の被扶養者で、それぞれ同法第五十七条\n又は第五十九条\nの規定により家族療養費の支給を受けるべきもの"
      }
    },
    "46(2)": {
      "main": "病院においては、前項各号に掲げる者のほか、武力攻撃事態（武力攻撃事態等における我が国の平和と独立並びに国及び国民の安全の確保に関する法律\n（平成十五年法律第七十九号）第二条第二号\nに規定する武力攻撃事態をいう。）に際し、武力攻撃事態における捕虜等の取扱いに関する法律\n（平成十六年法律第百十七号）第二十四条第一項\nに規定する被収容者の診療を行うことができる。",
      "enum": {
      }
    },
    "46(3)": {
      "main": "病院においては、前二項に規定する者の診療に支障を及ぼさない限度において、防衛大臣の定めるところにより、これらの者以外の者の診療を行うことができる。",
      "enum": {
      }
    },
    "47": {
      "main": "病院に、副院長一人（自衛隊中央病院にあつては、二人）を置く。副院長は、自衛官又は技官をもつて充てる。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "自衛隊中央病院の副院長は、防衛大臣の定めるところにより、自衛隊中央病院の病院長を助け、院務を整理する。",
      "enum": {
      }
    },
    "47(3)": {
      "main": "自衛隊地区病院の副院長は、自衛隊地区病院の病院長を助け、院務を整理する。",
      "enum": {
      }
    },
    "47(4)": {
      "main": "副院長（自衛隊中央病院にあつては、防衛大臣の指定する副院長）は、病院長に事故があるとき、又は病院長が欠けたときは、病院長の職務を行う。",
      "enum": {
      }
    },
    "48": {
      "main": "陸上自衛隊、海上自衛隊及び航空自衛隊の共同の機関として、自衛隊地方協力本部を置く。",
      "enum": {
      }
    },
    "48(2)": {
      "main": "自衛隊地方協力本部の名称及び位置は、次の表のとおりとし、自衛隊地方協力本部は、同表の担当区域の欄に掲げる区域内において、法第二十九条第一項\nに規定する事務を行うものとする。\n\n\n名称\n\n位置\n\n担当区域\n\n\n\n\n自衛隊札幌地方協力本部\n\n札幌市\n\n札幌市、小樽市、江別市、室蘭市、夕張市、岩見沢市、苫小牧市、美唄市、芦別市、赤平市、三笠市、千歳市、滝川市、砂川市、歌志内市、登別市、恵庭市、伊達市、北広島市、石狩市、石狩振興局管内、後志総合振興局管内、空知総合振興局管内（雨竜郡を除く。）、胆振総合振興局管内、日高振興局管内\n\n\n\n\n自衛隊旭川地方協力本部\n\n旭川市\n\n旭川市、留萌市、稚内市、士別市、名寄市、紋別市、深川市、富良野市、上川総合振興局管内、宗谷総合振興局管内、留萌振興局管内、空知総合振興局管内（雨竜郡に限る。）、オホーツク総合振興局管内（紋別郡及び常呂郡佐呂間町に限る。）\n\n\n\n\n自衛隊函館地方協力本部\n\n函館市\n\n函館市、北斗市、檜山振興局管内、渡島総合振興局管内\n\n\n\n\n自衛隊帯広地方協力本部\n\n帯広市\n\n帯広市、釧路市、根室市、北見市、網走市、十勝総合振興局管内、釧路総合振興局管内、根室振興局管内、オホーツク総合振興局管内（紋別郡及び常呂郡佐呂間町を除く。）\n\n\n\n\n自衛隊青森地方協力本部\n\n青森市\n\n青森県\n\n\n\n\n自衛隊岩手地方協力本部\n\n盛岡市\n\n岩手県\n\n\n\n\n自衛隊宮城地方協力本部\n\n仙台市\n\n宮城県\n\n\n\n\n自衛隊秋田地方協力本部\n\n秋田市\n\n秋田県\n\n\n\n\n自衛隊山形地方協力本部\n\n山形市\n\n山形県\n\n\n\n\n自衛隊福島地方協力本部\n\n福島市\n\n福島県\n\n\n\n\n自衛隊茨城地方協力本部\n\n水戸市\n\n茨城県\n\n\n\n\n自衛隊栃木地方協力本部\n\n宇都宮市\n\n栃木県\n\n\n\n\n自衛隊群馬地方協力本部\n\n前橋市\n\n群馬県\n\n\n\n\n自衛隊埼玉地方協力本部\n\nさいたま市\n\n埼玉県\n\n\n\n\n自衛隊千葉地方協力本部\n\n千葉市\n\n千葉県\n\n\n\n\n自衛隊東京地方協力本部\n\n東京都新宿区\n\n東京都\n\n\n\n\n自衛隊神奈川地方協力本部\n\n横浜市\n\n神奈川県\n\n\n\n\n自衛隊新潟地方協力本部\n\n新潟市\n\n新潟県\n\n\n\n\n自衛隊富山地方協力本部\n\n富山市\n\n富山県\n\n\n\n\n自衛隊石川地方協力本部\n\n金沢市\n\n石川県\n\n\n\n\n自衛隊福井地方協力本部\n\n福井市\n\n福井県\n\n\n\n\n自衛隊山梨地方協力本部\n\n甲府市\n\n山梨県\n\n\n\n\n自衛隊長野地方協力本部\n\n長野市\n\n長野県\n\n\n\n\n自衛隊岐阜地方協力本部\n\n岐阜市\n\n岐阜県\n\n\n\n\n自衛隊静岡地方協力本部\n\n静岡市\n\n静岡県\n\n\n\n\n自衛隊愛知地方協力本部\n\n名古屋市\n\n愛知県\n\n\n\n\n自衛隊三重地方協力本部\n\n津市\n\n三重県\n\n\n\n\n自衛隊滋賀地方協力本部\n\n大津市\n\n滋賀県\n\n\n\n\n自衛隊京都地方協力本部\n\n京都市\n\n京都府\n\n\n\n\n自衛隊大阪地方協力本部\n\n大阪市\n\n大阪府\n\n\n\n\n自衛隊兵庫地方協力本部\n\n神戸市\n\n兵庫県\n\n\n\n\n自衛隊奈良地方協力本部\n\n奈良市\n\n奈良県\n\n\n\n\n自衛隊和歌山地方協力本部\n\n和歌山市\n\n和歌山県\n\n\n\n\n自衛隊鳥取地方協力本部\n\n鳥取市\n\n鳥取県\n\n\n\n\n自衛隊島根地方協力本部\n\n松江市\n\n島根県\n\n\n\n\n自衛隊岡山地方協力本部\n\n岡山市\n\n岡山県\n\n\n\n\n自衛隊広島地方協力本部\n\n広島市\n\n広島県\n\n\n\n\n自衛隊山口地方協力本部\n\n山口市\n\n山口県\n\n\n\n\n自衛隊徳島地方協力本部\n\n徳島市\n\n徳島県\n\n\n\n\n自衛隊香川地方協力本部\n\n高松市\n\n香川県\n\n\n\n\n自衛隊愛媛地方協力本部\n\n松山市\n\n愛媛県\n\n\n\n\n自衛隊高知地方協力本部\n\n高知市\n\n高知県\n\n\n\n\n自衛隊福岡地方協力本部\n\n福岡市\n\n福岡県\n\n\n\n\n自衛隊佐賀地方協力本部\n\n佐賀市\n\n佐賀県\n\n\n\n\n自衛隊長崎地方協力本部\n\n長崎市\n\n長崎県\n\n\n\n\n自衛隊熊本地方協力本部\n\n熊本市\n\n熊本県\n\n\n\n\n自衛隊大分地方協力本部\n\n大分市\n\n大分県\n\n\n\n\n自衛隊宮崎地方協力本部\n\n宮崎市\n\n宮崎県\n\n\n\n\n自衛隊鹿児島地方協力本部\n\n鹿児島市\n\n鹿児島県\n\n\n\n\n自衛隊沖縄地方協力本部\n\n那覇市\n\n沖縄県",
      "enum": {
      }
    },
    "48-2": {
      "main": "防衛大臣は、自衛隊地方協力本部の部務の一部を分掌させるため、出張所を置くことができる。",
      "enum": {
      }
    },
    "48-2(2)": {
      "main": "出張所の名称及び位置は、官報で告示する。",
      "enum": {
      }
    },
    "48-3": {
      "main": "出張所に、出張所長を置き、自衛官又は事務官をもつて充てる。",
      "enum": {
      }
    },
    "48-3(2)": {
      "main": "出張所長は、地方協力本部長の指揮監督を受け、出張所の所務を掌理する。",
      "enum": {
      }
    },
    "48-4": {
      "main": "研究本部の名称、位置及び所掌事務は、次の表のとおりとする。\n\n\n名　称\n\n位　置\n\n所　掌　事　務\n\n\n\n\n陸上自衛隊研究本部\n\n東京都練馬区\n\n陸上自衛隊における部隊の運用等に関する調査研究を行うこと。",
      "enum": {
      }
    },
    "48-5": {
      "main": "補給統制本部の名称、位置及び所掌事務は、次の表のとおりとする。\n\n\n名称\n\n位置\n\n所掌事務\n\n\n\n\n陸上自衛隊補給統制本部\n\n東京都北区\n\n陸上自衛隊における法第二十六条第一項に規定する事務の実施の企画、総合調整及び統制業務並びに同項に規定する調達の事務のうち防衛大臣が定めるものを行うこと。",
      "enum": {
      }
    },
    "48-6": {
      "main": "補給統制本部に、副本部長一人を置く。副本部長は、自衛官をもつて充てる。",
      "enum": {
      }
    },
    "48-6(2)": {
      "main": "副本部長は、補給統制本部長を助け、部務を整理する。",
      "enum": {
      }
    },
    "48-6(3)": {
      "main": "副本部長は、補給統制本部長に事故があるとき、又は補給統制本部長が欠けたときは、補給統制本部長の職務を行う。",
      "enum": {
      }
    },
    "48-7": {
      "main": "海上自衛隊の補給本部の名称、位置及び所掌事務は、次の表のとおりとする。\n\n\n名称\n\n位置\n\n所掌事務\n\n\n\n\n海上自衛隊補給本部\n\n東京都北区\n\n海上自衛隊における法第二十六条第一項に規定する事務の実施の企画及び総合調整並びに海上自衛隊の補給処の管理並びに同項に規定する調達の事務のうち防衛大臣が定めるものを行うこと。",
      "enum": {
      }
    },
    "48-8": {
      "main": "航空自衛隊の補給本部の名称、位置及び所掌事務は、次の表のとおりとする。\n\n\n名称\n\n位置\n\n所掌事務\n\n\n\n\n航空自衛隊補給本部\n\n東京都北区\n\n航空自衛隊における法第二十六条第一項に規定する事務の実施の企画及び総合調整並びに航空自衛隊の補給処の管理を行うこと。",
      "enum": {
      }
    },
    "48-9": {
      "main": "補給本部に、副本部長一人を置く。副本部長は、自衛官をもつて充てる。",
      "enum": {
      }
    },
    "48-9(2)": {
      "main": "副本部長は、補給本部長を助け、部務を整理する。",
      "enum": {
      }
    },
    "48-9(3)": {
      "main": "副本部長は、補給本部長に事故があるとき、又は補給本部長が欠けたときは、補給本部長の職務を行う。",
      "enum": {
      }
    },
    "49": {
      "main": "本章に定めるもののほか、機関の内部組織その他機関に関し必要な事項は、防衛大臣が定める。",
      "enum": {
      }
    },
    "50": {
      "main": "陸上自衛隊の部隊又は機関が所在する施設（地方協力本部のみが所在する施設を除く。以下本項中同じ。）を駐屯地と称する。ただし、小規模の部隊又は機関が所在する施設は、防衛大臣の定めるところにより、最寄りの駐屯地の一部となるものとする。",
      "enum": {
      }
    },
    "50(2)": {
      "main": "駐屯地（三月以内の期間を限つて所在するものを除く。）の名称及び位置は、別表第七のとおりとする。",
      "enum": {
      }
    },
    "51": {
      "main": "駐屯地ごとに、駐屯地司令を置く。",
      "enum": {
      }
    },
    "51(2)": {
      "main": "駐屯地司令は、防衛大臣の定めるところにより、駐屯地の警備及び管理、駐屯地における隊員の規律の統一その他防衛大臣の定める職務を行う。",
      "enum": {
      }
    },
    "51-2": {
      "main": "航空自衛隊の部隊又は機関が所在する施設を基地と称する。ただし、小規模の部隊又は機関が所在する施設は、防衛大臣の定めるところにより、もよりの基地の一部となるものとする。",
      "enum": {
      }
    },
    "51-2(2)": {
      "main": "基地（三月以内の期間を限つて所在するものを除く。）の名称及び位置は、別表第八のとおりとする。",
      "enum": {
      }
    },
    "51-3": {
      "main": "基地ごとに、基地司令を置く。",
      "enum": {
      }
    },
    "51-3(2)": {
      "main": "基地司令は、防衛大臣の定めるところにより、基地の警備及び管理、基地における隊員の規律の統一その他防衛大臣の定める職務を行う。",
      "enum": {
      }
    },
    "51-4": {
      "main": "防衛大臣は、駐屯地と基地とが同一の場所に所在し、又は近接して所在している場合には、第五十一条第二項の規定により駐屯地司令が行うべきこととされている職務の一部を基地司令に行わせ、又は前条第二項の規定により基地司令が行うべきこととされている職務の一部を駐屯地司令に行わせることができる。",
      "enum": {
      }
    },
    "51-5": {
      "main": "法第三十条の二第一項第六号\nに規定する政令で定める官職は、次に掲げる官職とする。",
      "enum": {
        "1": "衛生監",
        "2": "技術監",
        "3": "報道官",
        "4": "審議官"
      }
    },
    "51-6": {
      "main": "法第三十条の二第一項第七号\nに規定する政令で定める官職は、次に掲げる官職とする。",
      "enum": {
        "1": "米軍再編調整官",
        "2": "参事官",
        "3": "訟務管理官",
        "4": "服務管理官",
        "5": "衛生官",
        "6": "技術計画官",
        "7": "施設技術官",
        "8": "沖縄調整官",
        "9": "調達官",
        "10": "前各号に掲げる官職に準ずる官職として防衛大臣が定める官職"
      }
    },
    "51-7": {
      "main": "法第三十一条の四第一項\nに規定する政令で定める退職は、幹部隊員（法第三十条の二第一項第六号\nに規定する幹部隊員をいう。以下同じ。）からの申出による退職とする。",
      "enum": {
      }
    },
    "51-8": {
      "main": "法第三十一条の五第一項\nの規定による定期的な報告は、内閣総理大臣が定める事項について、毎年一回行うものとする。",
      "enum": {
      }
    },
    "51-8(2)": {
      "main": "防衛大臣は、内閣総理大臣から管理職（法第三十条の二第一項第七号\nに規定する管理職をいう。次条第二項第三号において同じ。）への任用の状況に関し法第三十一条の五第一項\nの規定により報告の求めがあつたときは、内閣総理大臣が定める事項を報告するものとする。",
      "enum": {
      }
    },
    "51-9": {
      "main": "内閣総理大臣が、防衛大臣に対し、法第三十一条の六第一項\nの規定により人事に関する情報の提供を求める場合には、書面をもつて行うものとする。",
      "enum": {
      }
    },
    "51-9(2)": {
      "main": "法第三十一条の六第一項\nに規定する政令で定める隊員は、幹部隊員、管理隊員（法第三十条の二第一項第七号\nに規定する管理隊員をいう。第三号において同じ。）及び課程対象者（国家公務員法\n（昭和二十二年法律第百二十号）第六十一条の九第二項第二号\nに規定する課程対象者をいう。第三号において同じ。）である隊員以外の隊員であつて、次に掲げるものとする。",
      "enum": {
        "1": "幹部職員の任用等に関する政令\n（平成二十六年政令第百九十号）第十条第二項第号\nに掲げる職員が占める官職に準じて防衛大臣が定める官職を占める隊員",
        "2": "前号に掲げる隊員のほか、国家公務員法第六十一条の第項\nに規定する幹部候補者名簿に記載されている隊員",
        "3": "前二号に掲げる隊員のほか、幹部職（法第十条の二第一項第六号\nに規定する幹部職をいう。）又は管理職に任用されたことがある隊員、課程対象者として選定されたことがある隊員その他幹部隊員、管理隊員又は課程対象者である隊員に準ずる隊員として防衛大臣が定めるもの"
      }
    },
    "51-9(3)": {
      "main": "内閣総理大臣は、法第三十一条の六第一項\nの規定により提出された情報を取り扱う者を指定するとともに、その他の者が当該情報を閲覧ができないようにするために必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "51-10": {
      "main": "第五十一条の五から前条までに定めるもののほか、幹部隊員の任用等に係る特例に関し必要な事項は、防衛省令で定める。",
      "enum": {
      }
    },
    "52": {
      "main": "予備自衛官、即応予備自衛官、予備自衛官補及び法第四十四条の五第一項\nに規定する短時間勤務の官職を占める隊員以外の非常勤の隊員（以下「非常勤隊員」という。）は、法第六十条第二項\nの規定にかかわらず、国家機関の他の非常勤の職若しくは独立行政法人通則法\n（平成十一年法律第百三号）第二条第四項\nに規定する行政執行法人（第五十九条の五第一項及び第六十条の二において「行政執行法人」という。）の非常勤の職を兼ね、又は地方公共団体の機関の非常勤の職に就くことができる。",
      "enum": {
      }
    },
    "53": {
      "main": "法第四十一条\n、、第五十四条第一項及び第六十二条第二項の規定は、非常勤隊員については、適用しない。",
      "enum": {
      }
    },
    "53(2)": {
      "main": "法第四十条\n、第四十二条から第四十四条まで及び第四十九条の規定は、非常勤隊員で六月以内の期間を定めて任用されるものについては、適用しない。",
      "enum": {
      }
    },
    "53(3)": {
      "main": "法第六十二条第一項\n及び第三項\n並びに第六十三条\nの規定の非常勤隊員に対する適用については、法第六十二条第三項\n中「前二項」とあるのは「第一項」と、「防衛省令で定める基準に従い行う防衛大臣又はその委任を受けた者の承認を受けた場合」とあるのは「防衛大臣又はその委任を受けた者に届け出た場合」と、法第六十三条\n中「防衛省令で定める基準に従い行う防衛大臣の承認を受けなければならない。」とあるのは「防衛大臣に届け出なければならない。」とする。",
      "enum": {
      }
    },
    "53-2": {
      "main": "法第三十六条の二第二項第三号\nの政令で定める場合は、次に掲げる場合とする。",
      "enum": {
        "1": "当該専門的な知識経験を有する自衛官以外の隊員を定の期間他の業務に従事させる必要があるため、当該専門的な知識経験が必要とされる業務に従事させることが適任と認められる自衛官以外の隊員を部内で確保することが定の期間困難である場合",
        "2": "当該業務が公務外における最新の実務の経験を通じて得られる専門的な知識経験を必要とするものであることにより、当該業務に当該者が有する当該専門的な知識経験を有効に活用することができる期間が一定の期間に限られる場合"
      }
    },
    "53-3": {
      "main": "任命権者は、法第三十六条の四第一項\nの規定により任期を更新する場合には、あらかじめ当該隊員の同意を得なければならない。",
      "enum": {
      }
    },
    "53-4": {
      "main": "法第三十六条の六第一項\nに規定する政令で定める官職は、次に掲げる官職とする。",
      "enum": {
        "1": "防衛省の機関の長の官職",
        "2": "自衛隊の部隊又は機関（以下「部隊等」という。）の長の官職",
        "3": "前二号に規定する機関又は部隊等の長を助け、これらの機関又は部隊等の業務を整理することを職務とする官職",
        "4": "防衛省の機関に置かれる支所その他これに準ずる組織の長の官職"
      }
    },
    "53-5": {
      "main": "任命権者は、法第三十六条の八第一項\nの規定により任期を更新する場合には、あらかじめ当該隊員の同意を得なければならない。",
      "enum": {
      }
    },
    "53-6": {
      "main": "任命権者は、法第三十六条の六第一項\nの規定により任期を定めて採用された隊員（以下この条において「任期付研究員」という。）を、その任期中、当該任期付研究員が現に占めている官職におけるものと同一の研究業務を行うことを職務とする官職に異動させる場合その他任期を定めた採用の趣旨に反しないものとして防衛大臣が定める場合に限り、異動させることができる。",
      "enum": {
      }
    },
    "54": {
      "main": "法第四十条\nに規定する政令で定める特別の事由は、当該隊員が退職しなければ配偶者又は民法\n（明治二十九年法律第八十九号）第八百七十七条\nの規定により扶養すべき親族を扶養することができないと認められるやむを得ない事由がある旨の市町村長（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市にあつては、区長。第八十八条第一項（第百二条の二において準用する場合を含む。）及び第八十九条第一項（第百二条の三において準用する場合を含む。）において同じ。）の証明があつたときとする。",
      "enum": {
      }
    },
    "55": {
      "main": "法第四十二条の二\nに規定する政令で定める事項については、一般職に属する国家公務員について定められているこれらの事項の例による。",
      "enum": {
      }
    },
    "56": {
      "main": "法第四十三条\nに規定する政令で定める場合は、次の各号に掲げるものとする。",
      "enum": {
        "1": "学校（学校教育法\n（昭和二十二年法律第二十六号）第条\nに規定する学校、同法第百二十四条\nに規定する専修学校及び同法第百三十四条第項\nに規定する各種学校をいう。）、研究所その他これらに準ずる施設において、その隊員の職務に関連があると認められる学術の調査、研究若しくは指導又は技能の修得若しくは指導に従事する場合（国際機関等に派遣される防衛省の職員の処遇等に関する法律\n（平成七年法律第百二十二号）第二条第項\nの規定により派遣された場合を除く。）",
        "2": "水難、火災その他の災害又は法第六章\nに規定する行動に際して所在不明となつた場合",
        "3": "国家公務員の育児休業等に関する法律\n（平成年法律第百九号）第二十七条第一項\nにおいて準用する同法第条第一項\nの規定により育児休業をした隊員、国際機関等に派遣される防衛省の職員の処遇等に関する法律第二条第一項\nの規定により派遣された隊員、国と民間企業との間の人事交流に関する法律\n（平成十一年法律第二百二十四号）第二十四条第一項\nにおいて準用する同法第七条第一項\nの規定により交流派遣された隊員、国家公務員の自己啓発等休業に関する法律\n（平成十九年法律第四十五号）第十条\nにおいて準用する同法第条第一項\nの規定による自己啓発等休業をした隊員又は国家公務員の配偶者同行休業に関する法律\n（平成二十五年法律第七十八号）第十一条\nにおいて準用する同法第条第一項\nの規定による配偶者同行休業をした隊員が職務に復帰した場合において定員に欠員がないとき"
      }
    },
    "57": {
      "main": "法第四十三条第一号\nの規定による休職の期間は、休養を要する程度に応じ、前条第一号又は第二号の事由による休職の期間は、必要に応じ、いずれも三年を超えない範囲内において、それぞれ個々の場合について、任命権者が定める。この休職の期間が三年に満たない場合においては、休職にした日から引き続き三年を超えない範囲内において、これを更新することができる。",
      "enum": {
      }
    },
    "57(2)": {
      "main": "前条第一号の事由による休職の期間が引き続き三年に達する際防衛大臣の定める特別の事由があるときは、任命権者は、二年を超えない範囲内において、休職の期間を更新することができる。この更新した休職の期間が二年に満たない場合においては、その期間の初日から起算して二年を超えない範囲内において、再度これを更新することができる。",
      "enum": {
      }
    },
    "57(3)": {
      "main": "前条第三号の事由による休職の期間は、定員に欠員が生ずるまでの間とする。",
      "enum": {
      }
    },
    "58": {
      "main": "任命権者は、休職者（第五十六条第三号の事由による休職者を除く。以下この条において同じ。）について休職の事由が消滅した場合において定員に欠員がないときは、定員に欠員が生ずるまでの間、その者を復職させないことができる。この場合において、休職者を復職させない期間は、前条第一項又は第二項の規定による休職の期間に算入しないものとする。",
      "enum": {
      }
    },
    "59": {
      "main": "休職者は、休職にされたときに占めていた官職又は休職期間中に異動した官職を保有する。",
      "enum": {
      }
    },
    "59(2)": {
      "main": "前項の規定は、当該官職を他の隊員をもつて補充することを妨げるものではない。",
      "enum": {
      }
    },
    "59-2": {
      "main": "法第四十四条の二第二項第一号\nに規定する政令で定める病院等は、第四十四条に規定する病院及び防衛大学校又は自衛隊の部隊若しくは機関に置かれている診療所等の医療施設とする。",
      "enum": {
      }
    },
    "59-3": {
      "main": "法第四十四条の二第二項第二号\nに規定する政令で定める隊員は、次に掲げる者（防衛大臣の定める者を除く。）とする。",
      "enum": {
        "1": "守衛、巡視等の監視、警備等の業務に従事する者",
        "2": "用務員、労務作業員等の庁務又は労務に従事する者"
      }
    },
    "59-4": {
      "main": "法第四十四条の二第二項第三号\nに規定する政令で定める隊員は、次の各号に掲げる者とし、これらの者に係る同号\nに規定する政令で定める年齢は、当該各号に定める年齢とする。",
      "enum": {
        "1": "防衛事務次官　六十二年",
        "2": "防衛審議官　六十年",
        "3": "防衛大学校及び防衛医科大学校の学校長、副校長（教官である者に限る。）、教授、准教授及び講師　六十五年",
        "4": "技術研究本部長　六十五年",
        "5": "防衛監察監　六十二年"
      }
    },
    "59-5": {
      "main": "隊員（自衛官及び法第四十四条の二第三項\nに規定する隊員を除く。）の採用は、再任用（法第四十四条の四第一項\n又は第四十四条の五第一項\nの規定により採用することをいう。次項及び第五十九条の十一において同じ。）の場合を除き、採用しようとする者が当該採用に係る官職に係る定年に達しているときは、行うことができない。ただし、かつて隊員（自衛官を除く。以下第五十九条の十までにおいて同じ。）として任用されていた者のうち、引き続き防衛省以外の国家機関の職、行政執行法人の職、地方公共団体の機関の職その他これらに準ずる職（防衛大臣が定めるものに限る。）又は沖縄振興開発金融公庫その他その業務が国の事務若しくは事業と密接な関連を有する法人に属する職（防衛大臣が定めるものに限る。）に就き、引き続きこれらの職に就いている者の引き続き隊員となるための採用であつて、当該採用により占めることとなる官職に係る定年退職日（法第四十四条の二第一項\nの規定による退職（以下「定年退職」という。）をすることとなる日をいう。以下同じ。）以前におけるものについては、この限りでない。",
      "enum": {
      }
    },
    "59-5(2)": {
      "main": "隊員の他の官職への異動（法第四十四条の二第三項\n各号に掲げる隊員となる異動を除く。）は、当該異動により占めることとなる官職に係る定年退職日後には、行うことができない。ただし、法第四十四条の三第一項\nの規定により引き続いて勤務している隊員の異動で、特別の事情があるものとして防衛大臣の承認を得たもの及び再任用をされている隊員の異動については、この限りでない。",
      "enum": {
      }
    },
    "59-6": {
      "main": "隊員が定年退職をすべきこととなる場合において、次の各号のいずれかに掲げる事情があるときは、勤務延長（法第四十四条の三第一項\nの規定により隊員を引き続いて勤務させることをいう。以下同じ。）を行うものとする。",
      "enum": {
        "1": "職務が高度の専門的な知識、熟達した技能又は豊富な経験を必要とするものであるため、後任者を容易に得ることができないこと。",
        "2": "勤務環境その他の勤務条件に特殊性があるため、当該隊員の退職により生ずる欠員を容易に補充することができず、業務の遂行に重大な障害が生ずること。",
        "3": "業務の性質上、当該隊員の退職による担当者の交替が当該業務の継続的遂行に重大な障害を生ずること。"
      }
    },
    "59-7": {
      "main": "任命権者は、勤務延長を行う場合及び勤務延長の期限を延長する場合には、あらかじめ当該隊員の同意を得なければならない。",
      "enum": {
      }
    },
    "59-8": {
      "main": "任命権者は、勤務延長の期限の到来前に当該勤務延長の事由が消滅した場合には、当該隊員の同意を得て、その期限を繰り上げることができる。",
      "enum": {
      }
    },
    "59-9": {
      "main": "隊員が現に任用されている官職を保有したまま他の官職に任用されている場合において、当該隊員につき、勤務延長を行い、又は勤務延長の期限を延長し、若しくはその期限を繰り上げることができる任命権者には、当該他の官職に係る任命権者は含まれないものとする。",
      "enum": {
      }
    },
    "59-10": {
      "main": "任命権者は、現に任用されている官職を保有したまま任命権者を異にする他の官職に任用されている隊員につき、勤務延長を行い、又は勤務延長の期限を延長し、若しくはその期限を繰り上げる場合には、当該他の官職に係る任命権者にその旨を通知しなければならない。",
      "enum": {
      }
    },
    "59-11": {
      "main": "法第四十四条の四第一項第三号\n及び第六号\nの政令で定める者は、次に掲げる者とする。",
      "enum": {
        "1": "二十五年以上勤続して退職した者であつて当該退職の日の翌日から起算して五年を経過する日までの間にあるもの",
        "2": "前号に該当する者として再任用をされたことがある者",
        "3": "二十五年以上勤続して退職した者であつて当該退職の日の翌日から起算して五年を経過する日までの間に国家公務員法第八十一条の四第一項\n又は第八十一条の五第一項\nの規定により採用されたことがあるもの"
      }
    },
    "59-11(2)": {
      "main": "法第四十四条の四第一項第七号\nの政令で定める者は、次に掲げる者とする。",
      "enum": {
        "1": "国家公務員法第八十条の二第項\nの規定により退職した者",
        "2": "国家公務員法第八十一条の三\nの規定により勤務した後退職した者",
        "3": "国家公務員法第八十一条の二第一項\nに規定する定年退職日以前に退職した者（二十五年以上勤続して退職した者に限る。第五号において「定年退職日以前一般職退職者」という。）であつて当該退職の日の翌日から起算して五年を経過する日までの間にあるもの",
        "4": "前号に該当する者として再任用をされたことがある者",
        "5": "定年退職日以前一般職退職者であつて当該退職の日の翌日から起算して年を経過する日までの間に国家公務員法第八十一条の四第一項\n又は第八十一条の第一項\nの規定により採用されたことがある者"
      }
    },
    "59-12": {
      "main": "法第四十四条の四第二項\n（法第四十四条の五第二項\nにおいて準用する場合を含む。）に規定する任期の更新は、法第四十四条の四第一項\n又は第四十四条の五第一項\nの規定により採用された隊員の当該更新直前の任期における勤務実績が良好である場合に行うことができるものとする。",
      "enum": {
      }
    },
    "59-13": {
      "main": "法第四十五条の二第二項\nに規定する任期の更新は、同条第一項\nの規定により採用された自衛官の当該更新直前の任期における勤務実績並びに身体及び体力の検査の結果が良好である場合に行うことができるものとする。",
      "enum": {
      }
    },
    "60": {
      "main": "法第四十五条第二項\nに規定する自衛官の定年は、別表第九のとおりとする。",
      "enum": {
      }
    },
    "60-2": {
      "main": "法第四十六条第二項\nに規定する政令で定める法人は、行政執行法人以外の独立行政法人（独立行政法人通則法第二条第一項\nに規定する独立行政法人をいう。）、国立大学法人（国立大学法人法\n（平成十五年法律第百十二号）第二条第一項\nに規定する国立大学法人をいう。）、大学共同利用機関法人（同条第三項\nに規定する大学共同利用機関法人をいう。）及び別表第十に掲げる法人とする。",
      "enum": {
      }
    },
    "61": {
      "main": "法第四十八条第二項第一号\nの規定による休学の期間は、休養を要する程度に応じ、一年を超えない範囲内において、防衛大学校若しくは防衛医科大学校の長又は陸上自衛隊高等工科学校の校長（以下「学校長等」という。）が定める。この休学の期間が一年に満たない場合においては、休学にした日から引き続き一年を超えない範囲内において、これを更新することができる。",
      "enum": {
      }
    },
    "61(2)": {
      "main": "法第四十八条第二項第二号\nの規定による休学の期間は、刑事事件が裁判所に係属する間とする。",
      "enum": {
      }
    },
    "61(3)": {
      "main": "休学者は、学生（法第三十三条\nに規定する学生をいう。第百二十条の三第一項を除き、以下同じ。）又は陸上自衛隊高等工科学校の生徒（法第二十五条第五項\nの教育訓練を受けている者をいう。次条第二項において「生徒」という。）としての身分を保有するが、学業に就くことができない。",
      "enum": {
      }
    },
    "61(4)": {
      "main": "学校長等は、休学者について休学の事由が消滅したときは、速やかに、その者を復学させなければならない。",
      "enum": {
      }
    },
    "62": {
      "main": "法第四十八条第三項\nの規定による停学の期間は、一月を超えない範囲内において、学校長等が定める。",
      "enum": {
      }
    },
    "62(2)": {
      "main": "停学者は、学生又は生徒としての身分を保有するが、学業に就くことができない。",
      "enum": {
      }
    },
    "63": {
      "main": "任命権者は、条件附採用期間中の隊員又は臨時的に任用された隊員が法第四十二条第四号\nに掲げる事由に該当する場合又は勤務成績の不良、心身の故障その他の事由によりその官職に引き続き任用しておくことが適当でないと認める場合若しくは臨時的に任用しておく必要がなくなつた場合には、これらの隊員をいつでも降任させ、又は免職することができる。",
      "enum": {
      }
    },
    "64": {
      "main": "本節に定めるもののほか、隊員の分限及び懲戒の手続に関し必要な事項は、防衛省令で定める。",
      "enum": {
      }
    },
    "65": {
      "main": "法第四十九条第一項\nに規定する審査請求又は異議申立ては、書面を提出してしなければならない。",
      "enum": {
      }
    },
    "65(2)": {
      "main": "審査請求書又は異議申立書は、正副二通を提出しなければならない。",
      "enum": {
      }
    },
    "65(3)": {
      "main": "審査請求書又は異議申立書には、履歴書二通を添附するものとする。",
      "enum": {
      }
    },
    "65(4)": {
      "main": "審査請求書は、当該処分を行なつた者（以下「処分者」という。）を経由して提出することもできる。この場合においては、処分者に審査請求書が提出された時に、審査請求があつたものとみなす。",
      "enum": {
      }
    },
    "65-2": {
      "main": "審査請求書又は異議申立書には、次の各号に掲げる事項（異議申立書にあつては、第三号に掲げる事項を除く。）を記載し、審査請求人又は異議申立人が、これに署名押印しなければならない。",
      "enum": {
        "1": "本人の氏名、生年月日及び住所並びに現に隊員である場合には、その所属、官職及び勤務場所",
        "2": "処分を受けた当時の本人の所属、官職及び勤務場所",
        "3": "処分者の官職及び氏名",
        "4": "審査請求又は異議申立てに係る処分",
        "5": "処分の通知を受けた年月日",
        "6": "審査請求又は異議申立ての趣旨及び理由"
      }
    },
    "66": {
      "main": "審査請求又は異議申立てに係る事案については、第七十六条第二項に規定する場合を除き、審査請求人又は異議申立人と処分者とを当事者とする。",
      "enum": {
      }
    },
    "66(2)": {
      "main": "本節の適用については、処分者がその処分を行つた後その官職を去つた場合には現にその官職又はそれに相当する官職にある者を、その官職又はそれに相当する官職が廃止された場合にはそれに代ると認められる地位にある者又は防衛大臣が指定する者を、それぞれ処分者とみなす。",
      "enum": {
      }
    },
    "67": {
      "main": "法第四十九条第三項\nに規定する審議会等で政令で定めるものは、防衛人事審議会とする。",
      "enum": {
      }
    },
    "68": {
      "main": "削除",
      "enum": {
      }
    },
    "69": {
      "main": "防衛人事審議会の委員（以下「委員」という。）は、次の各号のいずれかに該当する場合には、その事案につき職務の執行から除斥される。",
      "enum": {
        "1": "その事案の当事者であつた場合又は職務上その事案に係る処分に関与した場合",
        "2": "当事者の一方の配偶者、四親等以内の血族若しくは三親等以内の姻族である場合又はこれらの者であつた場合",
        "3": "その事案について、参考人として関与した場合"
      }
    },
    "70": {
      "main": "当事者は、当該事案の審理に従事する委員が前条各号の一に掲げる場合に該当すると認めるとき、又は当該委員に審査の公正を妨げるような事情があると認めるときは、防衛人事審議会に対して、当該委員を忌避することを申し立てることができる。",
      "enum": {
      }
    },
    "70(2)": {
      "main": "防衛人事審議会は、忌避の申立があつたときは、事案の審理中であるかどうかにかかわらず、直ちにこれを審査しなければならない。この場合においては、忌避を申し立てられた委員は、当該審査に加わることができない。",
      "enum": {
      }
    },
    "70(3)": {
      "main": "防衛人事審議会は、前項の審査の結果、その申立に正当な理由がないと認めるときは申立を却下し、その申立が正当な理由に基いたものであると認めるときは、当該事案につき、当該委員の職務の執行を停止しなければならない。",
      "enum": {
      }
    },
    "71": {
      "main": "削除",
      "enum": {
      }
    },
    "72": {
      "main": "削除",
      "enum": {
      }
    },
    "73": {
      "main": "審査請求人又は異議申立人は、事案の審理に関し必要があるときは、防衛人事審議会の承認を得て、代理人を選任することができる。",
      "enum": {
      }
    },
    "73(2)": {
      "main": "代理人は、審査請求人又は異議申立人のために、事案の審理に関し必要な行為をすることができる。ただし、審査請求又は異議申立てを取り下げることはできない。",
      "enum": {
      }
    },
    "73(3)": {
      "main": "代理人の資格は、書面で証明しなければならない。",
      "enum": {
      }
    },
    "73(4)": {
      "main": "代理人がその資格を失つたときは、審査請求人又は異議申立人は、書面でその旨を防衛人事審議会に届け出なければならない。",
      "enum": {
      }
    },
    "74": {
      "main": "防衛人事審議会は、審査請求又は異議申立てが防衛大臣から付議された場合には、すみやかに、審査請求書又は異議申立書の記載事項、提出の時期、審査請求人又は異議申立人の資格その他必要な事項について審査し、当該審査請求又は異議申立てが不適法であつて補正することができるものであるときは、相当の期間を定めて、その補正を命ずることができる。ただし、その不適法が軽微なものであるときは、この限りでない。",
      "enum": {
      }
    },
    "74-2": {
      "main": "審査請求又は異議申立てが適法であるときは、防衛人事審議会は、審査請求書又は異議申立書の副本を処分者に送付し、相当の期間を定めて、弁明書の提出を求めることができる。",
      "enum": {
      }
    },
    "74-2(2)": {
      "main": "弁明書は、正副二通を提出しなければならない。",
      "enum": {
      }
    },
    "74-2(3)": {
      "main": "処分者から弁明書の提出があつたときは、防衛人事審議会は、その副本を審査請求人又は異議申立人に送付しなければならない。ただし、審査請求又は異議申立ての全部を容認すべきときは、この限りでない。",
      "enum": {
      }
    },
    "74-3": {
      "main": "審査請求人又は異議申立人は、弁明書の副本の送付を受けたときは、これに対する反論書を提出することができる。この場合において、防衛人事審議会が反論書を提出すべき相当の期間を定めたときは、その期間内にこれを提出しなければならない。",
      "enum": {
      }
    },
    "75": {
      "main": "事案の審理は、防衛人事審議会の決定に従い、口頭審理又は書面審理により行う。",
      "enum": {
      }
    },
    "75(2)": {
      "main": "口頭審理を行う旨の決定をした場合には、防衛人事審議会は、審理の期日の十五日前までに書面をもつてその日時及び場所を当事者に通知しなければならない。",
      "enum": {
      }
    },
    "75(3)": {
      "main": "口頭審理は、公開して行うものとする。ただし、防衛人事審議会において審理の内容が秘密を要するものであると認めた場合には、決定をもつて公開しないで行うことができる。",
      "enum": {
      }
    },
    "75(4)": {
      "main": "書面審理を行なう旨の決定をした場合においても、審査請求人又は異議申立人の申立てがあつたときは、防衛人事審議会は、申立人に口頭で意見を述べる機会を与えなければならない。この場合には、申立人は、防衛人事審議会の許可を得て、補佐人とともに出頭することができる。",
      "enum": {
      }
    },
    "75-2": {
      "main": "審査請求人又は異議申立人は、証拠書類又は証拠物を提出することができる。ただし、防衛人事審議会が、証拠書類又は証拠物を提出すべき相当の期間を定めたときは、その期間内にこれを提出しなければならない。",
      "enum": {
      }
    },
    "75-3": {
      "main": "防衛人事審議会は、審査請求人若しくは異議申立人の申立てにより又は職権で、適当と認める者に、参考人としてその知つている事実を陳述させ、又は鑑定を求めることができる。",
      "enum": {
      }
    },
    "75-4": {
      "main": "防衛人事審議会は、審査請求人若しくは異議申立人の申立てにより又は職権で、書類その他の物件の所持人に対し、その物件の提出を求め、かつ、その提出された物件を留め置くことができる。",
      "enum": {
      }
    },
    "75-5": {
      "main": "防衛人事審議会は、審査請求人若しくは異議申立人の申立てにより又は職権で、必要な場所につき、検証をすることができる。",
      "enum": {
      }
    },
    "75-5(2)": {
      "main": "防衛人事審議会は、審査請求人又は異議申立人の申立てにより前項の検証をしようとするときは、あらかじめ、その日時及び場所を申立人に通知し、これに立ち会う機会を与えなければならない。",
      "enum": {
      }
    },
    "75-6": {
      "main": "防衛人事審議会は、審査請求人若しくは異議申立人の申立てにより又は職権で、審査請求人又は異議申立人を審尋することができる。",
      "enum": {
      }
    },
    "75-7": {
      "main": "防衛人事審議会は、必要があると認めるときは、その指名する委員又は幹事に、第七十五条第四項の規定による審査請求人若しくは異議申立人の意見の陳述を聞かせ、第七十五条の三の規定による参考人の陳述を聞かせ、第七十五条の五の規定による検証をさせ、又は前条の規定による審査請求人若しくは異議申立人の審尋をさせることができる。",
      "enum": {
      }
    },
    "75-8": {
      "main": "処分者は、当該処分の理由となつた事実を証する書類その他の物件を防衛人事審議会に提出することができる。",
      "enum": {
      }
    },
    "75-8(2)": {
      "main": "審査請求人又は異議申立人は、防衛人事審議会に対し、処分者から提出された書類その他の物件の閲覧を求めることができる。この場合において、防衛人事審議会は、第三者の利益を害するおそれがあると認めるとき、その他正当な理由があるときでなければ、その閲覧を拒むことができない。",
      "enum": {
      }
    },
    "75-8(3)": {
      "main": "防衛人事審議会は、前項の規定による閲覧について、日時及び場所を指定することができる。",
      "enum": {
      }
    },
    "76": {
      "main": "防衛人事審議会は、二以上の審査請求又は異議申立てが次の各号の一に該当する場合には、審査請求人又は異議申立人の請求に基き、又は職権により、決定をもつて、これらの事案をあわせて審理することができる。",
      "enum": {
        "1": "同の審査請求人又は異議申立人からなされたものである場合",
        "2": "同一の事件又は相関連する事件に関して同一の処分者により行われた処分に係る場合"
      }
    },
    "76(2)": {
      "main": "前項第二号に掲げる場合に該当して審理が併合された場合には、審査請求人又は異議申立人は、防衛人事審議会の承認を得て、それらの者のうちから代表者一人を選定することができる。この場合には、それらの事案については、代表者と処分者とを当事者とする。",
      "enum": {
      }
    },
    "76(3)": {
      "main": "防衛人事審議会は、必要があると認めるときは、決定をもつて、第一項の規定により併合した審理を分離することができる。",
      "enum": {
      }
    },
    "77": {
      "main": "防衛人事審議会は、口頭審理を終了させる前に、審査請求人又は異議申立人に対し、最終陳述をする機会を与えなければならない。",
      "enum": {
      }
    },
    "78": {
      "main": "審査請求人又は異議申立人は、審査請求又は異議申立てに係る事案に関する裁決又は決定があるまでは、防衛大臣の承認を得て、審査請求又は異議申立ての全部又は一部を取り下げることができる。",
      "enum": {
      }
    },
    "78(2)": {
      "main": "処分者又は処分者の行つた処分を取り消し、若しくは変更することができる者が審査請求に係る処分を取り消し、又は変更したときは、防衛大臣に通知しなければならない。",
      "enum": {
      }
    },
    "79": {
      "main": "審査請求又は異議申立てが法定の期間経過後にされたものであるとき、その他不適法であるときは、防衛人事審議会は、当該審査請求又は異議申立てを却下すべき旨を議決する。ただし、その不適法が補正することができるものであるときは、審査請求人又は異議申立人が第七十四条の規定による補正命令に応じなかつたときでなければ、却下すべき旨を議決することができない。",
      "enum": {
      }
    },
    "79(2)": {
      "main": "審査請求又は異議申立てが理由がないときは、防衛人事審議会は、当該審査請求又は異議申立てを棄却すべき旨を議決する。",
      "enum": {
      }
    },
    "79(3)": {
      "main": "処分についての審査請求又は異議申立てが理由があるときは、防衛人事審議会は、当該処分の全部又は一部を取り消すべき旨を議決する。",
      "enum": {
      }
    },
    "79(4)": {
      "main": "前項の場合においては、防衛人事審議会は、当該処分を変更すべき旨を議決することもできる。ただし、審査請求人又は異議申立人の不利益に当該処分を変更すべき旨を議決することはできない。",
      "enum": {
      }
    },
    "79(5)": {
      "main": "前各項の議決には、理由を附さなければならない。",
      "enum": {
      }
    },
    "80": {
      "main": "審査請求又は異議申立てに対する裁決又は決定は、書面で行ない、かつ、理由を附し、防衛大臣がこれに記名押印しなければならない。",
      "enum": {
      }
    },
    "81": {
      "main": "裁決又は決定は、審査請求人又は異議申立人に送達することによつて、その効力を生ずる。",
      "enum": {
      }
    },
    "81(2)": {
      "main": "裁決又は決定の送達は、送達を受けるべき者に裁決書又は決定書の謄本を送付することによつて行なう。ただし、送達を受けるべき者の所在が知れないとき、その他裁決書又は決定書の謄本を送付することができないときは、公示の方法によつてすることができる。",
      "enum": {
      }
    },
    "81(3)": {
      "main": "公示の方法による送達は、防衛大臣が裁決書又は決定書の謄本を保管し、いつでもその送達を受けるべき者に交付する旨を防衛省の掲示場に掲示してするものとする。この場合においては、その掲示を始めた日の翌日から起算して二週間を経過した時に裁決書又は決定書の謄本の送付があつたものとみなす。",
      "enum": {
      }
    },
    "81(4)": {
      "main": "防衛大臣は、裁決書の謄本を処分者に送付しなければならない。",
      "enum": {
      }
    },
    "82": {
      "main": "裁決は、関係機関を拘束する。",
      "enum": {
      }
    },
    "83": {
      "main": "防衛大臣は、裁決又は決定を行なつた後において次の各号の一に該当すると認める場合には、審査請求人若しくは異議申立人の申立てにより又は職権で、当該事案を再審に付することができる。この場合において職権で再審に付したときは、防衛大臣は、すみやかにその旨を当事者に通知しなければならない。",
      "enum": {
        "1": "第六十九条各号のに掲げる者が委員として審査に関与したことが判明した場合",
        "2": "裁決又は決定の基礎となつた証拠が偽造され、若しくは変造されたものであること又は虚偽のものであることが判明した場合",
        "3": "事案の審査の際提出できなかつた新たなかつ重大な証拠が発見された場合",
        "4": "裁決又は決定に影響を及ぼすような重要な事実について、判断の遺漏があつた場合"
      }
    },
    "83(2)": {
      "main": "前項の再審の申立ては、裁決又は決定があつた日の翌日から起算して六月以内にしなければならない。",
      "enum": {
      }
    },
    "83(3)": {
      "main": "再審については、その性質に反しない限り、この節で定める審査請求又は異議申立てに関する規定を準用する。",
      "enum": {
      }
    },
    "84": {
      "main": "審査の費用は、次の各号に掲げるものを除くほか、それぞれ当事者の負担とする。",
      "enum": {
        "1": "防衛人事審議会が出頭を求めた参考人の旅費",
        "2": "防衛人事審議会が職権により行つた証拠調に関する費用",
        "3": "防衛人事審議会の文書の送達に要した費用"
      }
    },
    "85": {
      "main": "この節に定めるもののほか、法第四十九条第一項\nに規定する審査請求又は異議申立ての手続に関し必要な事項は、防衛大臣が定める。",
      "enum": {
      }
    },
    "86": {
      "main": "法第六十一条第一項\nに規定する政令で定める政治的目的は、次の各号に掲げるものとする。",
      "enum": {
        "1": "衆議院議員、参議院議員、地方公共団体の長、地方公共団体の議会の議員、農業委員会の委員又は海区漁業調整委員会の委員の選挙において、特定の候補者を支持し、又はこれに反対すること。",
        "2": "最高裁判所の裁判官の任命に関する国民審査において、特定の裁判官を支持し、又はこれに反対すること。",
        "3": "特定の政党その他の政治的団体を支持し、又はこれに反対すること。",
        "4": "特定の内閣を支持し、又はこれに反対すること。",
        "5": "政治の方向に影響を与える意図で特定の政策を主張し、又はこれに反対すること。",
        "6": "国又は地方公共団体の機関において決定した政策（法令に規定されたものを含む。）の実施を妨害すること。",
        "7": "地方自治法\nに基く地方公共団体の条例の制定若しくは改廃又は事務監査の請求に関する署名を成立させ、又は成立させないこと。",
        "8": "地方自治法\nに基く地方公共団体の議会の解散又は法律に基く公務員の解職の請求に関する署名を成立させ、若しくは成立させず、又はこれらの請求に基く解散若しくは解職に賛成し、若しくは反対すること。"
      }
    },
    "87": {
      "main": "法第六十一条第一項\nに規定する政令で定める政治的行為は、次の各号に掲げるものとする。",
      "enum": {
        "1": "政治的目的のために官職、職権その他公私の影響力を利用すること。",
        "2": "政治的目的のために寄附金その他の利益を提供し、又は提供せず、その他政治的目的を持つなんらかの行為をし、又はしないことに対する代償又は報酬として、任用、職務、給与その他隊員の地位に関してなんらかの利益を得若しくは得ようと企て、又は得させようとし、あるいは不利益を与え、与えようと企て、又は与えようとおびやかすこと。",
        "3": "政治的目的をもつて、賦課金、寄附金、会費若しくはその他の金品を求め、若しくは受領し、又はなんらの方法をもつてするを問わず、これらの行為に関与すること。",
        "4": "政治的目的をもつて、前号に定める金品を国家公務員に与え、又は支払うこと。",
        "5": "政党その他の政治的団体の結成を企画し、結成に参与し、又はこれらの行為を援助すること。",
        "6": "特定の政党その他の政治的団体の構成員となるように又はならないように勧誘運動をすること。",
        "7": "政党その他の政治的団体の機関紙たる新聞その他の刊行物を発行し、編集し、若しくは配布し、又はこれらの行為を援助すること。",
        "8": "政治的目的をもつて、前条第一号に掲げる選挙、同条第二号に掲げる国民審査の投票又は同条第号に掲げる解散若しくは解職の投票において、投票するように又はしないように勧誘運動をすること。",
        "9": "政治的目的のために署名運動を企画し、主宰し、若しくは指導し、又はこれらの行為に積極的に参与すること。",
        "10": "政治的目的をもつて、多数の人の行進その他の示威運動を企画し、組織し、若しくは指導し、又はこれらの行為を援助すること。",
        "11": "集会その他多数の人に接し得る場所で又は拡声器、ラジオその他の手段を利用して、公に政治的目的を有する意見を述べること。",
        "12": "政治的目的を有する文書又は図画を国の庁舎、施設等に掲示し、又は掲示させ、その他政治的目的のために国の庁舎、施設、資材又は資金を利用し、又は利用させること。",
        "13": "政治的目的を有する署名又は無署名の文書、図画、音盤又は形象を発行し、回覧に供し、掲示し、若しくは配布し、又は多数の人に対して朗読し、若しくは聴取させ、あるいはこれらの用に供するために著作し、又は編集すること。",
        "14": "政治的目的を有する演劇を演出し、若しくは主宰し、又はこれらの行為を援助すること。",
        "15": "政治的目的をもつて、政治上の主義主張又は政党その他政治的団体の表示に用いられる旗、腕章、記章、えり章、服飾その他これに類するものを製作し、又は配布すること。",
        "16": "政治的目的をもつて、勤務時間中において、前号に掲げるものを着用し、又は表示すること。",
        "17": "なんらの名義又は形式をもつてするを問わず、前各号の禁止又は制限を免かれる行為をすること。"
      }
    },
    "87(2)": {
      "main": "前項各号に掲げる行為（第三号の場合においては、前項第十六号に掲げるものを除く。）は、次の各号に掲げる場合においても、法第六十一条第一項\nに規定する政治的行為となるものとする。",
      "enum": {
        "1": "公然又は内密に隊員以外の者と共同して行う場合",
        "2": "自ら選んだ又は自己の管理に属する代理人、使用人その他の者を通じて間接に行う場合",
        "3": "勤務時間外において行う場合"
      }
    },
    "87-2": {
      "main": "法第六十二条第四項\nに規定する政令で定める審議会等は、防衛人事審議会とする。",
      "enum": {
      }
    },
    "88": {
      "main": "法第七十条第一項\n各号の規定による招集命令を受けた予備自衛官は、次の各号のいずれかに掲げる事由により招集に応ずることができない場合には、直ちに防衛大臣の定める様式による申出書に市町村長の証明書（第一号に掲げる事由によるもの、第二号中配偶者若しくは一親等の血族の負傷若しくは疾病によるもの又は第三号に掲げる事由によるものにあつては、病名、負傷の程度、負傷又は疾病の原因、病後の経過、治癒の見込みその他参考となる所見を記載した医師の診断書及び市町村長の証明書）を添えて防衛大臣に申し出なければならない。",
      "enum": {
        "1": "心身に故障を生じたとき。",
        "2": "配偶者又は一親等の血族が死亡し、又は負傷若しくは疾病により重態であるとき。",
        "3": "同居の親族が負傷又は疾病により重態であつて、当該予備自衛官以外にその看護をする者がないとき。",
        "4": "親族が死亡し、又は住居が滅失し、若しくは重大な災害をこうむつた場合において、当該予備自衛官以外にその後始末をする者がないとき。"
      }
    },
    "88(2)": {
      "main": "前項に規定する予備自衛官の申出は、同項に規定する申出書並びに証明書及び診断書を当該予備自衛官の現住所の属する都道府県の区域を担当区域とする地方協力本部の地方協力本部長に直接持参し、又は書留の郵便物、その取扱いにおいて引受け及び配達の記録をする郵便物若しくは民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nに規定する一般信書便事業者若しくは同条第九項\nに規定する特定信書便事業者が送達する同条第三項\nに規定する信書便物（次条第二項及び第九十三条において単に「信書便物」という。）のうちこれらの郵便物に準ずる取扱いをするものとして防衛大臣が定めるもの（以下この章において「書留郵便物等」という。）として送付することにより行うものとする。",
      "enum": {
      }
    },
    "88(3)": {
      "main": "防衛大臣は、前二項の規定により予備自衛官が招集に応ずることができない旨を申し出た場合において当該申出に相当の理由があると認めるときは、第一項第一号に掲げる事由により招集に応ずることができない場合にあつては招集命令を取り消し、又は必要な期間招集を猶予し、その他の場合にあつては必要な期間招集を猶予することができる。",
      "enum": {
      }
    },
    "88(4)": {
      "main": "防衛大臣は、招集に応じて出頭した予備自衛官について第一項各号に掲げる事由があると認める場合には、その者につき招集を解除することができる。",
      "enum": {
      }
    },
    "88(5)": {
      "main": "防衛大臣は、前二項に規定する権限をその指定する者に委任することができる。",
      "enum": {
      }
    },
    "89": {
      "main": "法第七十一条第一項\nの規定による訓練招集命令を受けた予備自衛官は、心身の故障その他の事由により訓練招集に応ずることができない場合には、直ちに防衛大臣の定める様式による申出書に市町村長の証明書、医師の診断書その他訓練招集に応ずることができない事由を証明するに足りる書面（以下本条中「証明書等」という。）を添えて防衛大臣に申し出なければならない。",
      "enum": {
      }
    },
    "89(2)": {
      "main": "前項に規定する予備自衛官の申出は、同項に規定する申出書及び証明書等を当該予備自衛官の現住所の属する都道府県の区域を担当区域とする地方協力本部の地方協力本部長に直接持参し、又は郵便物若しくは信書便物（以下この章において「郵便物等」という。）として送付することにより行うものとする。",
      "enum": {
      }
    },
    "89(3)": {
      "main": "防衛大臣は、前二項の規定により予備自衛官が訓練招集に応ずることができない旨を申し出た場合において、当該申出に相当の理由があると認めるときは、訓練招集命令を取り消し、又は変更するものとする。",
      "enum": {
      }
    },
    "89(4)": {
      "main": "防衛大臣は、訓練招集に応じて出頭した予備自衛官について心身の故障その他正当な事由があると認める場合には、その者につき訓練招集命令を変更することができる。",
      "enum": {
      }
    },
    "89(5)": {
      "main": "防衛大臣は、前二項に規定する権限をその指定する者に委任することができる。",
      "enum": {
      }
    },
    "90": {
      "main": "法第七十条第一項\n各号に規定する防衛招集命令書、国民保護等招集命令書及び災害招集命令書（同条第八項\nの規定により発せられるものを除く。）並びに法第七十一条第一項\nに規定する訓練招集命令書（以下この款において「招集命令書」と総称する。）には、防衛招集命令、国民保護等招集命令若しくは災害招集命令又は訓練招集命令である旨を明確に表示するとともに、次の各号に掲げる事項を記載するものとする。",
      "enum": {
        "1": "招集に応ずべき予備自衛官の氏名、住所及び指定されている自衛官の階級",
        "2": "出頭すべき日時及び場所",
        "3": "招集期間（法第七十一条第一項\nに規定する訓練招集命令書に限る。）"
      }
    },
    "90(2)": {
      "main": "法第七十条第八項\nの規定により発せられる防衛招集命令書、国民保護等招集命令書及び災害招集命令書には、防衛招集命令、国民保護等招集命令又は災害招集命令である旨を明確に表示するとともに、当該招集命令を受けるべき自衛官の氏名及び階級を記載するものとする。",
      "enum": {
      }
    },
    "91": {
      "main": "招集命令書は、地方協力本部長が隊員をして交付させ、又は郵便物等として送付することにより交付する。",
      "enum": {
      }
    },
    "91(2)": {
      "main": "法第七十条第八項\nの規定により発せられる防衛招集命令書、国民保護等招集命令書及び災害招集命令書は、当該防衛招集命令、国民保護等招集命令又は災害招集命令を受けるべき自衛官が現に勤務する部隊等の長が隊員をして交付させる。",
      "enum": {
      }
    },
    "91(3)": {
      "main": "第一項の場合において、法第七十条第一項第一号\nに規定する防衛招集命令書は防衛招集命令を受けた予備自衛官が出頭すべき日の十日前までに、同項第二号\nに規定する国民保護等招集命令書は国民保護等招集命令を受けた予備自衛官が出頭すべき日の五日前までに、同項第三号\nに規定する災害招集命令書は災害招集命令を受けた予備自衛官が出頭すべき日の五日前までに、法第七十一条第一項\nに規定する訓練招集命令書は訓練招集命令を受けた予備自衛官が出頭すべき日の十日前までに交付するものとする。",
      "enum": {
      }
    },
    "92": {
      "main": "前条第一項の規定により招集命令書を交付する隊員は、当該招集命令書を招集に応ずべき予備自衛官に交付するものとする。ただし、当該予備自衛官に交付することができないときは、第九十九条第二項に規定する招集連絡人、招集連絡人以外の同居者又は予備自衛官の居住する家屋の管理人に交付することを妨げない。",
      "enum": {
      }
    },
    "92(2)": {
      "main": "前条第一項の規定により隊員をして招集命令書を交付させる場合には、招集命令書に受領証を添附するものとし、当該招集命令書を交付された者は、受領証に受領日時を記入し、記名押印して、直ちにこれを当該隊員に返却するものとする。",
      "enum": {
      }
    },
    "93": {
      "main": "郵便物等として送付することにより招集命令書を交付する場合には、法第七十条第一項\n各号に規定する招集命令書にあつては配達証明の郵便物又は信書便物のうちこれに準ずる取扱いをするものとして防衛大臣が定めるもの、法第七十一条第一項\nに規定する訓練招集命令書にあつては書留郵便物等とし、かつ、その表面の見やすい所に防衛招集命令、国民保護等招集命令若しくは災害招集命令又は訓練招集命令である旨を朱書するものとする。",
      "enum": {
      }
    },
    "94": {
      "main": "招集に応ずべき予備自衛官以外の者が招集命令書を交付されたときは、直ちに迅速確実な方法をもつて出頭すべき日時及び場所その他必要な事項を当該予備自衛官に通報し、かつ、すみやかに、招集命令書を当該予備自衛官に渡さなければならない。",
      "enum": {
      }
    },
    "95": {
      "main": "予備自衛官は、招集に応ずる場合には、招集命令書を携行しなければならない。ただし、招集に応ずべき予備自衛官以外の者が招集命令書を交付され、当該予備自衛官が当該招集命令書を受領していては指定の日時に指定の場所に出頭することができないと認められる場合には、招集命令書を携行することを要しない。",
      "enum": {
      }
    },
    "96": {
      "main": "招集命令書による招集命令を受けた予備自衛官は、心身の故障、交通の途絶又は遮断、交通機関の事故その他やむを得ない事由により指定の日時に指定の場所に出頭することができない場合には、これらの事由がなくなつた後できる限り速やかに指定の場所に出頭して招集に応じなければならない。この場合においては、当該予備自衛官は、医師その他指定の日時に出頭できなかつた事由を証明することができる者の証明書を携行することに努めるものとする。",
      "enum": {
      }
    },
    "97": {
      "main": "法第七十条第一項\n各号（同条第八項\nの規定による場合を含む。）の規定による招集命令を受け、同条第三項\nの規定により自衛官となつている者が法第六十八条第二項\nの規定により引き続き予備自衛官に任用された場合には、その者は、引き続き当該招集命令により招集されているものとみなす。",
      "enum": {
      }
    },
    "98": {
      "main": "予備自衛官は、心身の故障のため一月以上の休養を要することとなり、又は心身障害の状態となつたときは、防衛大臣に届け出なければならない。この場合においては、病名、心身障害の程度、病因、病後の経過、治癒の見込みその他参考となる所見を記載した医師の診断書を添付しなければならない。",
      "enum": {
      }
    },
    "99": {
      "main": "法第七十四条第二項\nに規定する政令で定める者は、親族以外の同居者又は予備自衛官の居住する家屋の管理人とする。",
      "enum": {
      }
    },
    "99(2)": {
      "main": "予備自衛官は、成年者たる同居の親族（同居の親族がない場合又は同居の親族に成年者がない場合にあつては、成年者たる前項に規定する者）のうちから同意を得ることができた者について招集連絡人一名を定め、その同意書を添えて防衛大臣に届け出なければならない。招集連絡人を変更したときも、また同様とする。",
      "enum": {
      }
    },
    "100": {
      "main": "法第七十四条第三項\nの規定による届出は、死亡の場合にあつては死亡の事実を証明する医師の証明書を、所在不明の場合にあつては所在不明となつたことを警察署に届け出た旨の警察署長の証明書を添えてしなければならない。",
      "enum": {
      }
    },
    "101": {
      "main": "予備自衛官が法第三十八条第一項\n各号に掲げる欠格事由の一に該当するに至つたときは、当該予備自衛官又は招集連絡人は、その旨を防衛大臣に届け出なければならない。",
      "enum": {
      }
    },
    "102": {
      "main": "法第七十四条\n及び前四条の規定により防衛大臣に対して行う届出は、防衛大臣の定める様式による届出書及び第九十八条から第百条までに規定する医師の診断書その他の書類を地方協力本部長に直接持参し、又は書留郵便物等として送付することにより行うものとする。",
      "enum": {
      }
    },
    "102-2": {
      "main": "第八十八条の規定は、法第七十五条の四第一項\n各号の規定による招集命令を受けた即応予備自衛官について準用する。この場合において、第八十八条第一項中「法第七十条第一項\n各号」とあるのは、「法第七十五条の四第一項\n各号」と読み替えるものとする。",
      "enum": {
      }
    },
    "102-3": {
      "main": "第八十九条の規定は、法第七十五条の五第一項\nの規定による訓練招集命令を受けた即応予備自衛官について準用する。この場合において、第八十九条第一項中「法第七十一条第一項\n」とあるのは、「法第七十五条の五第一項\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "102-4": {
      "main": "法第七十五条の四第一項\n各号に規定する防衛招集命令書、国民保護等招集命令書、治安招集命令書及び災害等招集命令書（同条第六項\nの規定により発せられるものを除く。）並びに法第七十五条の五第一項\nに規定する訓練招集命令書（以下この款において「招集命令書」と総称する。）には、防衛招集命令、国民保護等招集命令、治安招集命令若しくは災害等招集命令又は訓練招集命令である旨を明確に表示するとともに、次の各号に掲げる事項を記載するものとする。",
      "enum": {
        "1": "招集に応ずべき即応予備自衛官の氏名、住所並びに指定されている自衛官の階級及び陸上自衛隊の部隊",
        "2": "出頭すべき日時及び場所",
        "3": "招集期間（訓練招集命令書に限る。）"
      }
    },
    "102-4(2)": {
      "main": "法第七十五条の四第六項\nの規定により発せられる防衛招集命令書、国民保護等招集命令書、治安招集命令書及び災害等招集命令書には、防衛招集命令、国民保護等招集命令、治安招集命令又は災害等招集命令である旨を明確に表示するとともに、当該招集命令を受けるべき自衛官の氏名及び階級を記載するものとする。",
      "enum": {
      }
    },
    "102-5": {
      "main": "招集命令書（法第七十五条の五第一項\nに規定する訓練招集命令書を除く。）は、地方協力本部長が隊員をして交付させ、又は郵便物等として送付することにより交付する。",
      "enum": {
      }
    },
    "102-5(2)": {
      "main": "法第七十五条の五第一項\nに規定する訓練招集命令書は、訓練招集に応ずべき即応予備自衛官について法第七十五条の三\nの規定により現に指定されている陸上自衛隊の部隊の長が隊員をして交付させ、又は郵便物等として送付することにより交付する。",
      "enum": {
      }
    },
    "102-5(3)": {
      "main": "法第七十五条の四第六項\nの規定により発せられる防衛招集命令書、国民保護等招集命令書、治安招集命令書及び災害等招集命令書は、防衛招集命令、国民保護等招集命令、治安招集命令又は災害等招集命令を受けるべき自衛官が現に勤務する部隊等の長が隊員をして交付させる。",
      "enum": {
      }
    },
    "102-5(4)": {
      "main": "招集命令書（法第七十五条の五第一項\nに規定する訓練招集命令書を除く。）は当該招集命令書による招集命令を受けた即応予備自衛官が出頭すべき日の五日前までに、同項\nに規定する訓練招集命令書は訓練招集命令を受けた即応予備自衛官が出頭すべき日の十日前までに交付するものとする。",
      "enum": {
      }
    },
    "102-5(5)": {
      "main": "第九十二条及び第九十三条の規定は、第一項及び第二項の規定による招集命令書の交付について準用する。この場合において、第九十二条中「前条第一項」とあるのは「第百二条の五第一項又は第二項」と、同条第一項中「第九十九条第二項」とあるのは「第百二条の七において準用する第九十九条第二項」と、第九十三条中「法第七十条第一項\n各号」とあるのは「法第七十五条の四第一項\n各号」と、「法第七十一条第一項\n」とあるのは「法第七十五条の五第一項\n」と、「国民保護等招集命令若しくは災害招集命令又は」とあるのは「国民保護等招集命令、治安招集命令若しくは災害等招集命令又は」と読み替えるものとする。",
      "enum": {
      }
    },
    "102-6": {
      "main": "第九十四条から第九十七条までの規定は、即応予備自衛官の招集について準用する。この場合において、第九十四条中「招集命令書を交付」とあるのは「招集命令書（第百二条の四第一項に規定する招集命令書をいう。以下同じ。）を交付」と、第九十七条中「法第七十条第一項\n各号（同条第八項\nの規定による場合を含む。）」とあるのは「法第七十五条の四第一項\n各号（同条第六項\nの規定による場合を含む。）」と、「法第六十八条第二項\n」とあるのは「法第七十五条の八\nにおいて準用する法第六十八条第二項\n」と、「予備自衛官」とあるのは「即応予備自衛官」と読み替えるものとする。",
      "enum": {
      }
    },
    "102-7": {
      "main": "前節第二款の規定は、即応予備自衛官について準用する。この場合において、第九十九条第一項中「法第七十四条第二項\n」とあるのは「法第七十五条の八\nにおいて準用する法第七十四条第二項\n」と、第百条中「法第七十四条第三項\n」とあるのは「法第七十五条の八\nにおいて準用する法第七十四条第三項\n」と、第百二条中「法第七十四条\n」とあるのは「法第七十五条の八\nにおいて準用する法第七十四条\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "102-8": {
      "main": "第八十九条の規定は、法第七十五条の十一第一項\nの規定による教育訓練招集命令を受けた予備自衛官補について準用する。この場合において、第八十九条第一項中「法第七十一条第一項\n」とあるのは「法第七十五条の十一第一項\n」と、「訓練招集命令」とあるのは「教育訓練招集命令」と、「訓練招集に」とあるのは「教育訓練招集に」と、同条第三項\n及び第四項\n中「訓練招集に」とあるのは「教育訓練招集に」と、「訓練招集命令」とあるのは「教育訓練招集命令」と読み替えるものとする。",
      "enum": {
      }
    },
    "102-9": {
      "main": "法第七十五条の十一第一項\nに規定する教育訓練招集命令書（以下この款において「教育訓練招集命令書」という。）には、教育訓練招集命令である旨を明確に表示するとともに、次の各号に掲げる事項を記載するものとする。",
      "enum": {
        "1": "教育訓練招集に応ずべき予備自衛官補の氏名及び住所",
        "2": "出頭すべき日時及び場所",
        "3": "招集期間"
      }
    },
    "102-10": {
      "main": "教育訓練招集命令書は、地方協力本部長が隊員をして交付させ、又は郵便物等として送付することにより交付する。",
      "enum": {
      }
    },
    "102-10(2)": {
      "main": "教育訓練招集命令書は、教育訓練招集命令を受けた予備自衛官補が出頭すべき日の十日前までに交付するものとする。",
      "enum": {
      }
    },
    "102-10(3)": {
      "main": "第九十二条の規定は、第一項の規定による教育訓練招集命令書の交付について準用する。この場合において、同条中「前条第一項」とあるのは「第百二条の十第一項」と、同条第一項中「第九十九条第二項」とあるのは「第百二条の十三において準用する第九十九条第二項」と読み替えるものとする。",
      "enum": {
      }
    },
    "102-11": {
      "main": "郵便物等として送付することにより教育訓練招集命令書を交付する場合には、書留郵便物等とし、かつ、その表面の見やすい所に教育訓練招集命令である旨を朱書するものとする。",
      "enum": {
      }
    },
    "102-12": {
      "main": "第九十四条から第九十六条までの規定は、予備自衛官補の教育訓練招集について準用する。この場合において、第九十四条中「招集命令書を交付」とあるのは「法第七十五条の十一第一項\nに規定する教育訓練招集命令書（以下「招集命令書」という。）を交付」と、第九十六条中「招集命令を」とあるのは「教育訓練招集命令を」と読み替えるものとする。",
      "enum": {
      }
    },
    "102-13": {
      "main": "第六節第二款の規定は、予備自衛官補について準用する。この場合において、第九十九条第一項中「法第七十四条第二項\n」とあるのは「法第七十五条の十三\nにおいて準用する法第七十四条第二項\n」と、第百条中「法第七十四条第三項\n」とあるのは「法第七十五条の十三\nにおいて準用する法第七十四条第三項\n」と、第百二条中「法第七十四条\n」とあるのは「法第七十五条の十三\nにおいて準用する法第七十四条\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "103": {
      "main": "法第八十条第二項\nの規定による防衛大臣の海上保安庁の全部又は一部に対する指揮は、海上保安庁長官に対して行うものとする。",
      "enum": {
      }
    },
    "104": {
      "main": "法第八十一条第一項\nの規定により都道府県知事が部隊等の出動を要請しようとする場合には、最寄りの駐屯地司令、地方総監、基地隊の長、基地司令又は法第二十二条第二項\nの規定により臨時に編成される特別の部隊の長で防衛大臣の指定するもの（以下本条中「駐屯地司令等」と総称する。）を経由して、これをするものとする。",
      "enum": {
      }
    },
    "104(2)": {
      "main": "前項の出動の要請は、文書をもつてするものとする。ただし、事態が急迫して文書によることができない場合には、口頭又は電信若しくは電話によることができる。",
      "enum": {
      }
    },
    "104(3)": {
      "main": "前項ただし書の場合においては、事後においてすみやかに、文書を提出するものとする。",
      "enum": {
      }
    },
    "104(4)": {
      "main": "第一項の出動の要請においては、次の事項を明らかにするものとする。",
      "enum": {
        "1": "出動を要請する事由",
        "2": "都道府県知事の出動の要請に対する当該都道府県の都道府県公安委員会の意見",
        "3": "その他参考となるべき事項"
      }
    },
    "104(5)": {
      "main": "法第八十一条第三項\nの規定により都道府県知事が内閣総理大臣に対して部隊等の撤収を要請しようとする場合には、もよりの駐屯地司令等又は出動している部隊等の指揮官を経由して、これをするものとする。第二項の規定は、この場合について準用する。",
      "enum": {
      }
    },
    "104-2": {
      "main": "防衛大臣は、法第八十二条の三第三項\nに規定する緊急対処要領を作成するについては、次に掲げる事項を定め、これについて内閣総理大臣の承認を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
        "1": "防衛大臣が法第八十二条の三第三項\nの規定による命令を発する場合及びこの場合において同項\nに規定する緊急の場合に該当することの認定に関し必要な事項",
        "2": "法第八十条の三第三項\nの規定による措置の対象とする弾道ミサイル等の範囲及びその破壊方法",
        "3": "法第八十二条の第項\nの規定による措置を実施する自衛隊の部隊の行動の範囲",
        "4": "法第八十二条の三第三項\nの規定による措置を実施する自衛隊の部隊の指揮に関する事項",
        "5": "関係行政機関との協力に関する事項",
        "6": "法第八十二条の三第三項\nの規定による命令が発せられている場合において同条第一項\nに規定する弾道ミサイル等が我が国に飛来するおそれが認められたときにとるべき措置に関する事項"
      }
    },
    "105": {
      "main": "法第八十三条第一項\nに規定する政令で定める者は、次の各号に掲げるものとする。",
      "enum": {
        "1": "海上保安庁長官",
        "2": "管区海上保安本部長",
        "3": "空港事務所長"
      }
    },
    "106": {
      "main": "法第八十三条第一項\nの規定により都道府県知事及び前条各号に掲げる者が部隊等の派遣を要請しようとする場合には、次の事項を明らかにするものとする。第百四条第二項及び第三項の規定は、この場合について準用する。",
      "enum": {
        "1": "災害の情況及び派遣を要請する事由",
        "2": "派遣を希望する期間",
        "3": "派遣を希望する区域及び活動内容",
        "4": "その他参考となるべき事項"
      }
    },
    "107": {
      "main": "内閣総理大臣は、法第七十六条第一項\n、第七十八条第一項、第八十一条第二項又は第八十一条の二第一項の規定により自衛隊の全部又は一部に出動を命じた場合には、出動を命じた旨及び行動の地域（第八十一条の二第一項の規定による出動の場合にあつては、警護を行うべき施設又は施設及び区域並びに期間）その他必要な事項を告示するとともに、すみやかに、関係地域の国又は地方公共団体の関係機関及び住民に周知させる方策を講ずるものとする。",
      "enum": {
      }
    },
    "107(2)": {
      "main": "内閣総理大臣は、法第七十六条第二項\n、第七十八条第三項、第八十一条第四項若しくは第八十一条の二第三項又は武力攻撃事態等における我が国の平和と独立並びに国及び国民の安全の確保に関する法律第九条第十一項\n後段の規定により自衛隊の全部又は一部の撤収を命じた場合には、撤収を命じた旨その他必要な事項を告示するものとする。",
      "enum": {
      }
    },
    "108": {
      "main": "防衛大臣は、法第七十六条第一項\n、第七十八条第一項、第八十一条第二項又は第八十一条の二第一項の規定により自衛隊の全部又は一部が出動した場合には、すみやかに、関係都道府県知事に対し、出動している部隊等の指揮官の官職及び氏名その他必要な事項を通知するものとする。",
      "enum": {
      }
    },
    "108(2)": {
      "main": "防衛大臣は、法第七十六条第二項\n、第七十八条第三項、第八十一条第四項若しくは第八十一条の二第三項又は武力攻撃事態等における我が国の平和と独立並びに国及び国民の安全の確保に関する法律第九条第十一項\n後段の規定により自衛隊の全部又は一部の撤収を命ぜられた場合には、その旨を関係都道府県知事に通知するものとする。",
      "enum": {
      }
    },
    "108(3)": {
      "main": "第一項の規定は防衛大臣が法第七十七条の四\nの規定により国民の保護のための措置（武力攻撃事態等における国民の保護のための措置に関する法律\n（平成十六年法律第百十二号）第二条第三項\nに規定する国民の保護のための措置をいい、治安の維持に係るものを除く。以下同じ。）又は緊急対処保護措置（同法第百七十二条第一項\nに規定する緊急対処保護措置をいい、治安の維持に係るものを除く。以下同じ。）を実施するため部隊等の派遣を命じた場合について、前項の規定は国民の保護のための措置又は緊急対処保護措置を実施するため派遣した部隊等の撤収を命じた場合について準用する。この場合において、前二項中「関係都道府県知事」とあるのは、「関係都道府県知事（武力攻撃事態等における国民の保護のための措置に関する法律第十五条第二項\nの規定による求めに係る国民の保護のための措置にあつては武力攻撃事態等対策本部長及び関係都道府県知事、同法第百八十三条\nにおいて準用する同法第十五条第二項\nの規定による求めに係る緊急対処保護措置にあつては緊急対処事態対策本部長及び関係都道府県知事）」と読み替えるものとする。",
      "enum": {
      }
    },
    "108(4)": {
      "main": "第一項の規定は防衛大臣又はその指定する者が法第八十三条第二項\nの規定により災害の救援のため部隊等の派遣を命じた場合について、第二項の規定は災害の救援のため派遣した部隊等の撤収を命じた場合について準用する。この場合において、第一項及び第二項中「防衛大臣」とあるのは「防衛大臣又はその指定する者」と、「関係都道府県知事」とあるのは「関係都道府県知事又は第百五条各号に掲げる者」と読み替えるものとする。",
      "enum": {
      }
    },
    "108(5)": {
      "main": "第一項の規定は防衛大臣が法第八十三条の二\nの規定により地震防災応急対策（大規模地震対策特別措置法\n（昭和五十三年法律第七十三号）第二条第十四号\nの地震防災応急対策をいう。以下この項において同じ。）の実施を支援するため部隊等の派遣を命じた場合について、第二項の規定は地震防災応急対策の実施を支援するため派遣した部隊等の撤収を命じた場合について準用する。この場合において、第一項及び第二項中「関係都道府県知事」とあるのは、「大規模地震対策特別措置法第十一条第一項\nに規定する地震災害警戒本部長及び関係都道府県知事」と読み替えるものとする。",
      "enum": {
      }
    },
    "108(6)": {
      "main": "第一項の規定は防衛大臣が法第八十三条の三\nの規定により緊急事態応急対策（原子力災害対策特別措置法\n（平成十一年法律第百五十六号）第二条第五号\nの緊急事態応急対策をいう。以下同じ。）の実施を支援するため部隊等の派遣を命じた場合について、第二項の規定は緊急事態応急対策の実施を支援するため派遣した部隊等の撤収を命じた場合について準用する。この場合において、第一項及び第二項中「関係都道府県知事」とあるのは、「原子力災害対策特別措置法第十七条第一項\nに規定する原子力災害対策本部長及び関係都道府県知事」と読み替えるものとする。",
      "enum": {
      }
    },
    "108-2": {
      "main": "防衛大臣は、法第七十七条の二\nの規定により部隊等に防御施設を構築する措置を命じた場合には、当該措置を命じた旨及び当該措置に係る展開予定地域の範囲その他必要な事項を告示するとともに、速やかに、国又は地方公共団体の関係機関及び当該展開予定地域の住民に周知させる方策を講ずるものとする。",
      "enum": {
      }
    },
    "108-2(2)": {
      "main": "防衛大臣は、前項に規定する場合には、速やかに、同項に規定する展開予定地域を管轄する都道府県知事に対し、防御施設を構築する措置を命じた部隊等の指揮官の官職及び氏名その他必要な事項を通知するものとする。",
      "enum": {
      }
    },
    "108-2(3)": {
      "main": "防衛大臣は、法第七十七条の二\nの規定による命令を解除した場合には、その旨を告示するとともに、前項の都道府県知事に通知するものとする。",
      "enum": {
      }
    },
    "108-3": {
      "main": "法第九十二条の二\n後段の規定による損失の補償を受けようとする者は、損失補償申請書を防衛大臣に提出しなければならない。",
      "enum": {
      }
    },
    "108-3(2)": {
      "main": "防衛大臣は、前項の損失補償申請書を受理したときは、補償すべき損失の有無及び損失を補償すべき場合には補償の額を決定し、遅滞なくこれを当該申請をした者に通知しなければならない。",
      "enum": {
      }
    },
    "108-3(3)": {
      "main": "前二項に規定するもののほか、損失補償申請書の様式その他法第九十二条の二\n後段の規定による損失の補償に関し必要な事項は、防衛省令で定める。",
      "enum": {
      }
    },
    "109": {
      "main": "法第九十六条第一項\nの規定により部内の秩序維持に専従する自衛官のうち、三等陸曹、三等海曹又は三等空曹以上の者を警務官と、その他の者を警務官補と称する。",
      "enum": {
      }
    },
    "109(2)": {
      "main": "警務官及び警務官補（以下「警務官等」と総称する。）は、防衛大臣又はその指定する者が命ずる。",
      "enum": {
      }
    },
    "110": {
      "main": "警務官等は、日米相互防衛援助協定等に伴う秘密保護法\n（昭和二十九年法律第百六十六号）に規定する犯罪については、被疑者が隊員以外の者であるときは、刑事訴訟法\n（昭和二十三年法律第百三十一号）の規定による司法警察職員（以下「司法警察職員」という。）としての職務を行うことができない。ただし、自衛隊の使用する船舶、庁舎、営舎その他の施設内においてその犯罪を犯した現行犯人に係る場合は、この限りでない。",
      "enum": {
      }
    },
    "111": {
      "main": "法第九十六条第一項\n各号に掲げる犯罪（前条の規定により警務官等が司法警察職員としての職務を行うことができないものを除く。以下この節において同じ。）のうち、次の各号のいずれかに該当するものについては、陸上自衛隊の自衛官（以下「陸上自衛官」という。）である警務官等が司法警察職員としての職務を行うものとする。",
      "enum": {
        "1": "陸上自衛官並びに陸上自衛隊に所属する陸上自衛官以外の隊員及び統合幕僚監部に所属する自衛官以外の隊員並びに学生、訓練招集に応じている陸上自衛官の階級を指定されている予備自衛官及び即応予備自衛官並びに教育訓練招集に応じている予備自衛官補の犯した犯罪又は職務に従事中のこれらの隊員に対する犯罪その他これらの隊員の職務に関しこれらの隊員以外の者の犯した犯罪",
        "2": "海上自衛隊及び航空自衛隊以外の自衛隊の使用する船舶、庁舎、営舎その他の施設内における犯罪",
        "3": "海上自衛隊及び航空自衛隊以外の自衛隊の所有し、又は使用する施設又は物に対する犯罪"
      }
    },
    "111(2)": {
      "main": "法第九十六条第一項\n各号に掲げる犯罪のうち、次の各号の一に該当するものについては、海上自衛隊の自衛官（以下「海上自衛官」という。）である警務官等が司法警察職員としての職務を行うものとする。",
      "enum": {
        "1": "海上自衛官並びに海上自衛隊に所属する海上自衛官以外の隊員及び訓練招集命令により訓練招集に応じている海上自衛官の階級を指定されている予備自衛官の犯した犯罪又は職務に従事中のこれらの隊員に対する犯罪その他これらの隊員の職務に関しこれらの隊員以外の者の犯した犯罪",
        "2": "海上自衛隊の使用する船舶、庁舎、営舎その他の施設内における犯罪",
        "3": "海上自衛隊の所有し、又は使用する施設又は物に対する犯罪"
      }
    },
    "111(3)": {
      "main": "法第九十六条第一項\n各号に掲げる犯罪のうち、次の各号の一に該当するものについては、航空自衛隊の自衛官（以下「航空自衛官」という。）である警務官等が司法警察職員としての職務を行うものとする。",
      "enum": {
        "1": "航空自衛官並びに航空自衛隊に所属する航空自衛官以外の隊員及び訓練招集命令により訓練招集に応じている航空自衛官の階級を指定されている予備自衛官の犯した犯罪又は職務に従事中のこれらの隊員に対する犯罪その他これらの隊員の職務に関しこれらの隊員以外の者の犯した犯罪",
        "2": "航空自衛隊の使用する船舶、庁舎、営舎その他の施設内における犯罪",
        "3": "航空自衛隊の所有し、又は使用する施設又は物に対する犯罪"
      }
    },
    "111(4)": {
      "main": "現行犯人を逮捕する場合その他防衛大臣が定める場合には、前各項の規定にかかわらず、法第九十六条第一項\n各号に掲げる犯罪のすべてについて陸上自衛官、海上自衛官又は航空自衛官である警務官等が司法警察職員としての職務を行うことができる。",
      "enum": {
      }
    },
    "112": {
      "main": "警務官等が法第九十六条第一項第一号\nに規定する自衛官等以外の隊員について、同条\nの規定により司法警察職員としての職務を行おうとする場合において、逮捕、押収、捜索その他強制の処分であると否とを問わず、捜査上必要な取調をしようとするときは、あらかじめ防衛大臣の承認を得なければならない。",
      "enum": {
      }
    },
    "113": {
      "main": "警務官等は、法第九十六条第一項\n各号に掲げる犯罪を捜査するに当つては、警察官、海上保安官その他の司法警察職員と密接な連絡を保たなければならない。",
      "enum": {
      }
    },
    "114": {
      "main": "二等陸士として採用する陸上自衛官（第百十七条において「二等陸士」という。）又は陸上自衛隊の自衛官候補生の募集期間は、防衛大臣の定めるところに従い、都道府県知事が告示するものとする。",
      "enum": {
      }
    },
    "115": {
      "main": "市町村長は、前条の募集期間内にその管轄する市町村の区域内に現住所を有する者から志願票の提出があつたときは、その志願者が防衛省令で定める応募年齢に該当し、かつ、法第三十八条第一項\nに規定する欠格事由に該当しないかどうかを調査し、応募資格を有すると認めた者の志願票を受理するものとする。",
      "enum": {
      }
    },
    "115(2)": {
      "main": "市町村長は、前項の志願票を受理したときは、これを当該市町村を包括する都道府県の区域を担当区域とする地方協力本部の地方協力本部長に送付し、これらの者と試験期日及び試験場について協議の上、志願者に受験票を交付するものとする。",
      "enum": {
      }
    },
    "116": {
      "main": "市町村長は、前条第一項の志願者の本籍が当該市町村にない場合には、同条同項の調査を志願者の本籍がある市町村の市町村長に委嘱することができる。",
      "enum": {
      }
    },
    "117": {
      "main": "都道府県知事は、当該都道府県の区域を警備区域とする方面総監と協議して二等陸士又は陸上自衛隊の自衛官候補生の採用試験の試験期日、試験場の位置及び名称その他必要な事項を定め、これを告示するものとする。",
      "enum": {
      }
    },
    "117(2)": {
      "main": "都道府県知事は、自衛隊が管理する場所、施設又は器具（以下この項において「場所等」と総称する。）以外の場所等を二等陸士又は陸上自衛隊の自衛官候補生の採用試験のため使用しようとする場合には、都道府県知事の管理する場所等又は他の者の管理する場所等をその管理者と協議の上、自衛隊に使用させるものとする。",
      "enum": {
      }
    },
    "118": {
      "main": "都道府県知事及び市町村長は、第百十四条から前条までの規定の例により、二等海士として採用する海上自衛官若しくは二等空士として採用する航空自衛官又は海上自衛隊若しくは航空自衛隊の自衛官候補生の募集に関する事務を行う。",
      "enum": {
      }
    },
    "119": {
      "main": "都道府県知事及び市町村長は、自衛官又は自衛官候補生の募集に関する広報宣伝を行うものとする。",
      "enum": {
      }
    },
    "120": {
      "main": "防衛大臣は、自衛官又は自衛官候補生の募集に関し必要があると認めるときは、都道府県知事又は市町村長に対し、必要な報告又は資料の提出を求めることができる。",
      "enum": {
      }
    },
    "120-2": {
      "main": "法第九十八条第一項\nに規定する政令で定める学術は、医学、歯学、理学及び工学とする。ただし、理学にあつては数学、物理学、化学その他防衛大臣の指定するものとし、工学にあつては機械工学、電気工学、船舶工学、航空工学その他防衛大臣の指定するものとする。",
      "enum": {
      }
    },
    "120-3": {
      "main": "法第九十八条第一項\nの規定により学資金を貸与される学生（以下「貸費学生」という。）となろうとする者は、学資金貸与願書を防衛大臣に提出して学資金の貸与を願い出なければならない。",
      "enum": {
      }
    },
    "120-3(2)": {
      "main": "前項の学資金貸与願書には大学の正規の課程を終了した後直ちに自衛隊に勤務する旨の誓約書及び当該貸費学生となろうとする者の在学する大学の学長の推薦書を添附しなければならない。",
      "enum": {
      }
    },
    "120-3(3)": {
      "main": "第一項の願出にあたつては、貸費学生となろうとする者の父又は母（父母がともにない場合には、貸費学生となろうとする者の三親等以内の親族である者のうち一人。以下「父母等」という。）及び父母等以外の者一人を保証人に立てなければならない。",
      "enum": {
      }
    },
    "120-3(4)": {
      "main": "防衛大臣は、前三項の規定により学資金の貸与を願い出た者のうちから提出書類の審査、口頭試問、筆答試問及び身体検査により、貸費学生を選考するものとする。",
      "enum": {
      }
    },
    "120-4": {
      "main": "法第三十八条第一項\n各号の一に該当する者は、貸費学生となることができない。",
      "enum": {
      }
    },
    "120-5": {
      "main": "貸費学生に対する学資金の額は、月額五万四千円とする。",
      "enum": {
      }
    },
    "120-6": {
      "main": "学資金を貸与する期間（以下「貸与期間」という。）は、貸費学生となつた日の属する月から当該貸費学生が大学の正規の修業年限を満了する日の属する月までとする。ただし、病気その他やむを得ない理由によつて正規の修業年限を満了した日までに正規の課程を終了することができなかつた貸費学生については、防衛大臣は、貸与期間をその正規の課程を終了する日の属する月までとすることができる。",
      "enum": {
      }
    },
    "120-7": {
      "main": "学資金は、毎月一月分ずつ貸費学生に貸与する。ただし、帰省その他の特別の理由のため貸費学生が申し出たときは、二月分又は三月分をあわせて貸与することができる。",
      "enum": {
      }
    },
    "120-7(2)": {
      "main": "貸費学生は、学資金の貸与を受けたときは、そのつど借用証書を防衛大臣に提出しなければならない。",
      "enum": {
      }
    },
    "120-8": {
      "main": "貸費学生が正当の理由がなくて第百二十条の十二に規定する学業成績表を提出せず、又は同条に規定する健康診断を受けない場合には、防衛大臣は、当該学業成績表を提出し、又は健康診断を受けるべき日の属する月の翌月分からそれぞれ当該貸費学生が学業成績表を提出し、又は健康診断を受けるに至つた日の属する月分までは、学資金の貸与を保留することができる。",
      "enum": {
      }
    },
    "120-8(2)": {
      "main": "防衛大臣は、貸費学生が休学し、又は停学にされたときは、休学し又は停学にされた日の属する月の翌月分からそれぞれ復学し、又は停学期間が満了した日の属する月の前月分までは学資金の貸与を行わないものとする。",
      "enum": {
      }
    },
    "120-9": {
      "main": "防衛大臣は、貸費学生が次の各号の一に該当する場合には、それぞれその該当するに至つた日の属する月分から学資金の貸与を廃止するものとする。",
      "enum": {
        "1": "心身の故障のため修学の見込がないとき。",
        "2": "学業成績が著しく不良となつたとき。",
        "3": "法第十八条第一項\n各号の一に該当するに至つたとき。",
        "4": "退学し、その者について学資金貸与の対象となつている学術を専攻しないこととなり、又は貸費学生であることを辞退したとき。",
        "5": "その他隊員となる適格性を欠くと認められるとき。"
      }
    },
    "120-10": {
      "main": "貸費学生であつた者は、大学の正規の課程を終了した後引き続き隊員とならなかつた場合には、次条第三項の規定により学資金の全部の返還を免除される場合を除き、貸費学生でなくなつた日の属する月の翌月の初日から起算して二年以内に貸費学生であつた期間中に貸与された学資金の全額（次条第三項第二号の規定により、学資金の一部の返還を免除される場合には、学資金の全額から当該返還を免除される額を控除した金額）を返還しなければならない。",
      "enum": {
      }
    },
    "120-10(2)": {
      "main": "貸費学生であつた者で大学の正規の課程を終了した後引き続いて隊員となつたものが、その後隊員でなくなつた場合には、次条第一項第一号又は第二項若しくは第三項の規定により学資金の全部の返還を免除される場合を除き、隊員でなくなつた日の属する月の翌月の初日から起算して二年以内に貸費学生であつた期間中に貸与された学資金の全額（次条第一項第二号又は第三項第二号の規定により、学資金の一部の返還を免除される場合には、学資金の全額から当該返還を免除される額を控除した金額）を返還しなければならない。",
      "enum": {
      }
    },
    "120-10(3)": {
      "main": "前二項の規定による学資金の返還は、月賦又は半年賦による。ただし、繰上返還をすることを妨げない。",
      "enum": {
      }
    },
    "120-10(4)": {
      "main": "貸費学生であつた者は、学資金を返還すべきこととなつた日から二週間以内に学資金の返還についてその返還すべき日、金額その他必要な事項を記載した学資金返還明細書を防衛大臣に提出し、その指示を受けなければならない。",
      "enum": {
      }
    },
    "120-10(5)": {
      "main": "防衛大臣は、貸費学生であつた者が前項の期間内に学資金返還明細書を提出しないときは、学資金の返還についてその返還すべき日、金額その他必要な事項を指示することができる。",
      "enum": {
      }
    },
    "120-10(6)": {
      "main": "貸費学生であつた者が正当な理由がなくて第四項の学資金返還明細書に記載された学資金を返還すべき日又は前項の規定により指示された日までに学資金を返還しなかつたときは、当該返還すべき日の翌日から返還の日までの期間の日数に応じ、返還すべき額につき年十四・五パーセントの割合で計算した延滞利息を支払わなければならない。",
      "enum": {
      }
    },
    "120-11": {
      "main": "防衛大臣は、貸費学生であつた者の大学の正規の課程を終了した後引き続いて隊員であつた期間（以下本条中「在職期間」という。）が四年をこえる場合において次の各号の一に該当するときは、それぞれ当該各号に定める額の範囲内において学資金の返還を免除することができる。",
      "enum": {
        "1": "在職期間が貸与期間（第百二十条の八第二項の規定により貸与を行わなかつた期間を除く。以下本条中同じ。）の・五倍以上である場合　学資金の全額に相当する額",
        "2": "在職期間が貸与期間の一・五倍に達しない場合　在職期間を貸与期間の一・五倍に相当する数で除して得た数値をその学資金の全額に乗じて得た額"
      }
    },
    "120-11(2)": {
      "main": "防衛大臣は、貸費学生であつた者で大学の正規の課程を終了した後引き続いて隊員であつたものが法第九十八条第四項第二号\nに該当する場合には、学資金の全額につき返還を免除することができる。",
      "enum": {
      }
    },
    "120-11(3)": {
      "main": "防衛大臣は、貸費学生又は貸費学生であつた者が次の各号の一に該当する理由により学資金の返還ができなくなつた場合においてまだ返還していない金額があるときは、それぞれ当該各号に定める額の範囲内において学資金の返還を免除することができる。",
      "enum": {
        "1": "死亡した場合　まだ返還していない金額の全額に相当する額",
        "2": "心身障害の状態となつた場合　防衛大臣の定める心身障害の程度区分に応じて、まだ返還していない金額の全額又は四分の三に相当する額"
      }
    },
    "120-11(4)": {
      "main": "第一項に規定する在職期間は、隊員となつた日の属する月から隊員でなくなつた日の属する月までの月数により計算するものとし、隊員が停職又は休職にされた期間があるときは、当該期間の属する月の数を控除するものとする。",
      "enum": {
      }
    },
    "120-12": {
      "main": "貸費学生は、毎年、防衛大臣の定めるところにより、学業成績表を防衛大臣に提出し、及び健康診断を受けなければならない。",
      "enum": {
      }
    },
    "120-13": {
      "main": "貸費学生は、次の各号の一に該当する場合には、直ちにその旨を防衛大臣に届け出なければならない。ただし、当該貸費学生が心身の故障その他やむを得ない理由により届け出ることができないときは、父母等である保証人が当該貸費学生に代つて届け出なければならない。",
      "enum": {
        "1": "貸費学生が修学に堪えないと認められる程度の心身の故障が生じたとき。",
        "2": "貸費学生が休学し、復学し、停学にされ、停学期間が満了し、その者について学資金の貸与の対象となつている学術を専攻しないこととなり、又は退学したとき。",
        "3": "貸費学生が法第十八条第一項\n各号の一に該当するに至つたとき。",
        "4": "貸費学生又は保証人の職業、住所その他身上に関する重要な事項に異動があつたとき。"
      }
    },
    "120-13(2)": {
      "main": "貸費学生又は貸費学生であつた者が保証人を変更しようとする場合には、防衛大臣の承認を受けなければならない。",
      "enum": {
      }
    },
    "120-13(3)": {
      "main": "貸費学生が死亡したときは、父母等である保証人は、届出書に死亡の事実を証明する戸籍抄本を添えて、直ちに防衛大臣にその旨を届け出なければならない。",
      "enum": {
      }
    },
    "120-13(4)": {
      "main": "第一項第四号及び前項の規定は、学資金を返還しなければならない貸費学生であつた者でまだ学資金の全部又は一部を返還していないものについて準用する。",
      "enum": {
      }
    },
    "120-14": {
      "main": "前十二条に定めるもののほか、貸費学生の志願及び選考の手続、学資金貸与願書等の様式その他学資金の貸与及び返還に関し必要な事項は、防衛大臣が定める。",
      "enum": {
      }
    },
    "120-15": {
      "main": "法第九十九条第一項\nに規定する政令で定める金額は、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める金額とする。",
      "enum": {
        "1": "法第六十四条の二\nに規定する防衛医科大学校卒業生（以下「卒業生」という。）の当該教育訓練の修了の時以後初めて離職した日（以下「離職の日」という。）が当該教育訓練の修了の日（以下「卒業日」という。）の属する月に属する場合別表第十の上欄に掲げる卒業生の卒業日の属する月の区分に応じて同表下欄に掲げる金額",
        "2": "卒業生の離職の日が卒業日の属する月の翌月以後の月に属する場合　百八月から卒業日以後離職の日までの月数を控除した月数を百八月で除して得た数値を前号に規定する金額に乗じて得た金額"
      }
    },
    "120-15(2)": {
      "main": "前項第二号に規定する卒業日以後離職の日までの月数の計算については、卒業日の属する月の翌月から離職の日の属する月までの月数によるものとし、当該期間中に次の各号のいずれかに該当する期間があるときは、それぞれ当該各号に定める月数を控除するものとする。",
      "enum": {
        "1": "休職（公務による災害のため心身に故障を生じ休職にされた場合又は第五十六条第二号に規定する場合を除く。以下この号において同じ。）又は停職の期間　当該休職又は停職の期間の開始の日の属する月から当該休職又は停職の期間の終了の日の属する月までの月数",
        "2": "国家公務員の育児休業等に関する法律第十七条第一項\nにおいて準用する同法第三条第一項\nの規定により育児休業をした期間　当該育児休業の期間の開始の日の属する月から当該育児休業の期間の終了の日の属する月までの月数",
        "3": "国家公務員の自己啓発等休業に関する法律第十条\nにおいて準用する同法第条第一項\nの規定による自己啓発等休業をした期間　当該自己啓発等休業の期間の開始の日の属する月から当該自己啓発等休業の期間の終了の日の属する月までの月数",
        "4": "国家公務員の配偶者同行休業に関する法律第十一条\nにおいて準用する同法第三条第一項\nの規定による配偶者同行休業をした期間　当該配偶者同行休業の期間の開始の日の属する月から当該配偶者同行休業の期間の終了の日の属する月までの月数",
        "5": "医師法\n（昭和二十三年法律第二百一号）第十六条の二第一項\nに規定する臨床研修として行う研修を命ぜられた期間　当該研修の期間の開始の日の属する月から当該研修の期間の終了の日の属する月までの月数",
        "6": "国家公務員の留学費用の償還に関する法律\n（平成十八年法律第七十号）第十一条\nにおいて準用する同法第二条第二項\nに規定する留学を命ぜられた期間　当該留学の期間の開始の日の属する月から当該留学の期間の終了の日の属する月までの月数"
      }
    },
    "120-15(3)": {
      "main": "国際機関等に派遣される防衛省の職員の処遇等に関する法律第二条第一項\nの規定により派遣された隊員及び国と民間企業との間の人事交流に関する法律第二十四条第一項\nにおいて準用する同法第七条第一項\nの規定により交流派遣された隊員に関する前項の規定の適用については、派遣先の機関の業務を公務とみなす。",
      "enum": {
      }
    },
    "120-16": {
      "main": "法第九十九条\nの規定による償還をしなければならない者（以下「償還義務者」という。）は、次条の規定により償還すべき金額の全部の償還を免除される場合を除き、離職の日（離職の日が卒業日の属する年の九月一日前であるときは、卒業日の属する年の九月一日。次項において同じ。）の属する月の翌月の初日から起算して一月以内に前条第一項に定める金額（次条の規定により償還すべき金額の一部の償還を免除される場合は、償還すべき金額から当該免除される額を控除した金額）を償還しなければならない。",
      "enum": {
      }
    },
    "120-16(2)": {
      "main": "防衛大臣は、償還義務者に病気その他前項に規定する期限内に償還できないやむを得ない事情があると認めるときは、同項の規定にかかわらず、離職の日の属する月の翌月の初日から起算して二年の範囲内の半年賦の均等償還とすることができる。この場合において、償還義務者は、保証人二人を立て、償還すべき日、金額その他必要な事項を記載した償還金償還計画書を離職の日から二週間以内に防衛大臣に提出しなければならない。",
      "enum": {
      }
    },
    "120-16(3)": {
      "main": "償還義務者が正当な理由がなくて第一項の規定により償還しなければならない期限又は前項の規定による償還すべき日（以下「償還しなければならない期日」という。）までに償還しなかつたときは、当該償還しなければならない期日の翌日から償還の日までの期間の日数に応じ、償還すべき額につき年十四・五パーセントの割合で計算した延滞利息を支払わなければならない。",
      "enum": {
      }
    },
    "120-17": {
      "main": "防衛大臣は、償還義務者が心身障害により前条の規定による償還ができないときは、防衛大臣の定める心身障害の程度区分に応じて、当該心身障害の状態となつた日以後に償還しなければならない期日の到来する償還すべき金額の全額又は四分の三に相当する額の償還を免除することができる。",
      "enum": {
      }
    },
    "120-18": {
      "main": "前三条に定めるもののほか、償還金償還計画書の様式その他償還に関し必要な事項は、防衛大臣が定める。",
      "enum": {
      }
    },
    "121": {
      "main": "法第百条第一項\nに規定する政令で定めるものは、次の各号に掲げるものとする。",
      "enum": {
        "1": "土地改良区",
        "2": "港務局"
      }
    },
    "121(2)": {
      "main": "法第百条第一項\nに規定する政令で定める事業は、防疫事業、医療事業（へき地について行なうものに限る。）又は輸送事業とする。",
      "enum": {
      }
    },
    "122": {
      "main": "防衛大臣は、法第百条第一項\nの規定による土木工事、通信工事又は前条第二項に規定する事業（以下「土木工事等」と総称する。）の受託及びその実施をその指定する者に委任することができる。",
      "enum": {
      }
    },
    "122(2)": {
      "main": "財政法\n（昭和二十二年法律第三十四号）第二十条第二項\nに規定する各省各庁の長若しくはその委任を受けた者又は地方公共団体若しくは前条第一項各号に掲げるものの長その他これに準ずる地位にある者は、防衛大臣又は前項の規定により防衛大臣が指定する者に法第百条第一項\nの規定による土木工事等の施行の委託及びその実施を申し出ることができる。",
      "enum": {
      }
    },
    "123": {
      "main": "前条第二項の規定により防衛大臣又はその委任を受けた者に土木工事等の施行の委託、及びその実施を申し出ようとする者は、次の各号に掲げる事項を記載した書類を防衛大臣又はその委任を受けた者に提出しなければならない。",
      "enum": {
        "1": "土木工事等の目的",
        "2": "土木工事等の計画（当該土木工事等に使用することができる予算額に関する事項を含む。）",
        "3": "土木工事等の期間",
        "4": "申出の理由",
        "5": "その他必要な事項"
      }
    },
    "124": {
      "main": "第百二十二条の規定による土木工事等の実施に必要な費用のうち、次の各号に掲げるもの以外のものは、当該土木工事等の委託及び実施を申し出た者（以下「申出者」という。）が負担するものとする。",
      "enum": {
        "1": "隊員の給与（旅費を除く。）",
        "2": "隊員の糧食費",
        "3": "自衛隊の車両、航空機、船舶、機械及び器具の修理費"
      }
    },
    "125": {
      "main": "法第百条第一項\nの規定により受託した土木工事等を実施中の部隊等に法第七十六条第一項\nの規定による防衛出動命令、法第七十七条\nの規定による防衛出動待機命令、法第七十八条第一項\nの規定による治安出動命令、法第七十九条第一項\nの規定による治安出動待機命令、法第八十一条第二項\nの規定による治安出動命令若しくは法第八十一条の二第一項\nの規定による警護出動命令が発せられた場合、当該部隊等が法第七十七条の二\nの規定により防御施設を構築する措置を命ぜられた場合又は当該部隊等が法第七十七条の四\n、第八十三条第二項若しくは第八十三条の三の規定により国民の保護のための措置若しくは緊急対処保護措置の実施、災害の救援若しくは緊急事態応急対策の実施の支援のため派遣を命ぜられた場合には、土木工事等を受託した者は、その土木工事等の受託を取り消し、又は実施中の土木工事等を一時中止することができる。",
      "enum": {
      }
    },
    "125(2)": {
      "main": "前項の規定により土木工事等の受託を取り消し、又は実施中の土木工事等を一時中止した場合における費用の負担その他必要な事項は、当該土木工事等を受託した者と申出者とが協議して定める。",
      "enum": {
      }
    },
    "126": {
      "main": "前五条に定めるもののほか、土木工事等の受託に関し必要な事項は、防衛大臣が定める。",
      "enum": {
      }
    },
    "126-2": {
      "main": "法第百条の二第一項\nの政令で定める技術者は、次の各号に掲げる者とする。",
      "enum": {
        "1": "航空機の操縦及び整備に従事する者",
        "2": "落下さんの試験降下に従事する者",
        "3": "潜水艦の試験航走に従事する者",
        "4": "救急に従事する者",
        "5": "砲の操作に従事する者"
      }
    },
    "126-3": {
      "main": "防衛大臣は、法第百条の二\nの規定による教育訓練の受託及びその実施をその指定する者に委任することができる。ただし、外国人の教育訓練の受託については、この限りでない。",
      "enum": {
      }
    },
    "126-4": {
      "main": "法第百条の二\nの規定による教育訓練の委託及びその実施を申し出ようとする者は、防衛大臣（前条の規定により教育訓練の受託につき委任がなされているときは、当該受任者）に教育訓練の目的、内容その他必要な事項を記載した書類を提出しなければならない。",
      "enum": {
      }
    },
    "126-4(2)": {
      "main": "前項の場合において、教育訓練を受けるべき者が外国人であるときは、同項の書類の提出は外交機関を通じて行うものとし、当該外国政府が委託者である場合を除き、その書類には、当該外国政府の推薦状を添えなければならない。",
      "enum": {
      }
    },
    "126-5": {
      "main": "法第百条の二第二項\nの授業料の額は、次の各号に掲げる者について、それぞれ当該各号に定める額とする。",
      "enum": {
        "1": "防衛研究所において教育訓練を受ける者　　　　　　　　　　　　　　　　　　　　　　月額四万六千円",
        "2": "防衛大学校において教育訓練を受ける者　　　　　　　　　　　　　　　　　　　　年額五十五万千円",
        "3": "防衛医科大学校において教育訓練を受ける者、統合幕僚学校及び自衛隊の学校において教育訓練を受ける外国人並びに第百二十六条の二各号に掲げる技術者として教育訓練を受ける者　防衛大臣が財務大臣と協議して定める額"
      }
    },
    "126-5(2)": {
      "main": "委託者が国の機関である場合においては、授業料を徴収しないものとする。",
      "enum": {
      }
    },
    "126-5(3)": {
      "main": "委託者が外国政府である場合において、防衛大臣が特に必要があると認めるときは、授業料を徴収しないことができる。",
      "enum": {
      }
    },
    "126-6": {
      "main": "教育訓練のため必要があると認めるときは、教育訓練を受ける者に対し、防衛省の職員の給与等に関する法律第二十条\nの規定により隊員に支給される食事を適正な対価で支給することができる。",
      "enum": {
      }
    },
    "126-6(2)": {
      "main": "防衛省設置法\n（昭和二十九年法律第百六十四号）第十五条第三項\nの教育訓練を受ける外国人並びに陸上自衛隊幹部候補生学校、海上自衛隊幹部候補生学校及び航空自衛隊幹部候補生学校において教育訓練を受ける外国人に対しては、その委託者が外国政府である場合において、防衛大臣が特に必要があると認めるときは、前項の規定にかかわらず、同項の食事を無料で支給することができる。",
      "enum": {
      }
    },
    "126-7": {
      "main": "教育訓練のため必要があると認めるときは、教育訓練を受ける者を営舎に居住させることができる。",
      "enum": {
      }
    },
    "126-7(2)": {
      "main": "前項の場合においては、一月につき三百円の割合で宿舎費を徴収するものとする。",
      "enum": {
      }
    },
    "126-7(3)": {
      "main": "前条第二項の外国人については、その委託者が外国政府である場合において、防衛大臣が特に必要があると認めるときは、前項の規定にかかわらず、同項の宿舎費を徴収しないことができる。",
      "enum": {
      }
    },
    "126-8": {
      "main": "教育訓練を受ける者は、教育訓練に必要な限度において、隊員と同一の規律に服するものとする。",
      "enum": {
      }
    },
    "126-9": {
      "main": "防衛省設置法第十五条第三項\nの教育訓練を受ける外国人は、同条第一項\nの教育訓練を受けている者の制服と同一の制式の被服を着用するものとする。",
      "enum": {
      }
    },
    "126-9(2)": {
      "main": "前項の被服は、適正な対価で当該外国人に支給することができる。",
      "enum": {
      }
    },
    "126-9(3)": {
      "main": "委託者が外国政府である場合において、防衛大臣が特に必要があると認めるときは、前項の規定にかかわらず、第一項の被服を、防衛大臣の定めるところにより、無料で当該外国人に支給し、又は貸与することができる。",
      "enum": {
      }
    },
    "126-9(4)": {
      "main": "第一項の外国人は、防衛大学校長の定めるところにより、識別章を着用するものとする。",
      "enum": {
      }
    }
  },
  "title": "自衛隊法施行令",
  "cont": {
    "第1章": {
      "title": "総則",
      "第1節": {
        "title": "自衛隊から除かれる機関等",
        "art": "1"
      },
      "第2節": {
        "title": "自衛隊の旗",
        "art": "1-2"
      },
      "第3節": {
        "title": "表彰",
        "art": "1-3~5"
      }
    },
    "第2章": {
      "title": "部隊",
      "第1節": {
        "title": "陸上自衛隊の部隊",
        "第1款": {
          "title": "組織及び編成",
          "art": "6~13"
        },
        "第2款": {
          "title": "警備区域",
          "art": "14"
        }
      },
      "第2節": {
        "title": "海上自衛隊の部隊",
        "第1款": {
          "title": "組織及び編成",
          "art": "15~26"
        },
        "第2款": {
          "title": "警備区域",
          "art": "27"
        }
      },
      "第3節": {
        "title": "航空自衛隊の部隊",
        "art": "28~30-13"
      },
      "第4節": {
        "title": "共同の部隊",
        "art": "30-14~30-17"
      },
      "第5節": {
        "title": "補職の特例及び委任規定",
        "art": "31~32"
      }
    },
    "第3章": {
      "title": "機関",
      "第1節": {
        "title": "学校",
        "art": "33~38-4"
      },
      "第2節": {
        "title": "補給処",
        "art": "39~43"
      },
      "第3節": {
        "title": "病院",
        "art": "44~47"
      },
      "第4節": {
        "title": "地方協力本部",
        "art": "48~48-"
      },
      "第5節": {
        "title": "研究本部",
        "art": "48-4"
      },
      "第6節": {
        "title": "補給統制本部",
        "art": "48-5~48-6"
      },
      "第7節": {
        "title": "補給本部",
        "art": "48-7~48-9"
      },
      "第8節": {
        "title": "委任規定",
        "art": "49"
      }
    },
    "第4章": {
      "title": "駐屯地及び駐屯地司令並びに基地及び基地司令",
      "art": "50~51-4"
    },
    "第5章": {
      "title": "隊員",
      "第1節": {
        "title": "通則",
        "art": "51-5~53"
      },
      "第2節": {
        "title": "任免、分限等",
        "art": "53-2~64"
      },
      "第3節": {
        "title": "不服申立て",
        "art": "65~85"
      },
      "第4節": {
        "title": "政治的目的及び政治的行為",
        "art": "86~87"
      },
      "第5節": {
        "title": "私企業からの隔離",
        "art": "87-2"
      },
      "第6節": {
        "title": "予備自衛官",
        "第1款": {
          "title": "招集",
          "art": "88~97"
        },
        "第2款": {
          "title": "届出等",
          "art": "98~102"
        }
      },
      "第7節": {
        "title": "即応予備自衛官",
        "第1款": {
          "title": "招集",
          "art": "102-2~102-6"
        },
        "第2款": {
          "title": "届出等",
          "art": "102-7"
        }
      },
      "第8節": {
        "title": "予備自衛官補",
        "第1款": {
          "title": "招集",
          "art": "102-8~102-12"
        },
        "第2款": {
          "title": "届出等",
          "art": "102-13"
        }
      }
    },
    "第6章": {
      "title": "自衛隊の行動及び権限",
      "第1節": {
        "title": "海上保安庁に対する指揮",
        "art": "103"
      },
      "第2節": {
        "title": "治安出動及び災害派遣の要請手続等",
        "art": "104~108-2"
      },
      "第3節": {
        "title": "防衛出動時の緊急通行による損失の補償の申請",
        "art": "108-3"
      },
      "第4節": {
        "title": "警務官等の権限等",
        "art": "109~113"
      }
    },
    "第7章": {
      "title": "雑則",
      "art": "114~162"
    }
  }
}