{
  "body": {
    "1": {
      "main": "土地区画整理法\n（以下「法」という。）第四条第一項\nに規定する認可を申請しようとする者は、一人で施行しようとする者にあつては規準及び事業計画を、数人共同して施行しようとする者にあつては規約及び事業計画を、認可申請書とともに提出しなければならない。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "法第十四条第一項\nに規定する認可を申請しようとする者は、定款及び事業計画を認可申請書とともに提出しなければならない。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "法第十四条第二項\nに規定する認可を申請しようとする者は、定款及び事業基本方針を認可申請書とともに提出しなければならない。",
      "enum": {
      }
    },
    "1(4)": {
      "main": "法第五十一条の二第一項\nに規定する認可を申請しようとする者は、規準及び事業計画を認可申請書とともに提出しなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "法第四条第一項\nに規定する認可を申請しようとする者は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "認可を申請しようとする者が施行地区となるべき区域内の宅地の所有者若しくはその区域内の宅地について借地権を有する者若しくはその区域内の水面について公有水面埋立法\n（大正十年法律第五十七号）第二条第一項\nに規定する免許を受けている者又はこれらの者の同意を得た者であることを証する書類",
        "2": "認可を申請しようとする者が法第七条\nの規定により宅地以外の土地を管理する者の承認を得なければならない場合においては、その承認を得たことを証する書類",
        "3": "認可を申請しようとする者が法第八条第一項\nの規定により施行地区となるべき区域内の宅地について権利を有する者の同意を得なければならない場合においては、その同意を得たことを証する書類"
      }
    },
    "2(2)": {
      "main": "法第十条第一項\nに規定する認可を申請しようとする者は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "認可を申請しようとする者が法第十条第二項\nの規定により債権者の同意を得なければならない場合においては、その同意を得たことを証する書類",
        "2": "認可を申請しようとする者が法第十条第三項\nにおいて準用する法第七条\nの規定により宅地以外の土地を管理する者の承認を得なければならない場合においては、その承認を得たことを証する書類",
        "3": "認可を申請しようとする者が法第十条第三項\nにおいて準用する法第八条第一項\nの規定により施行地区及び施行地区となるべき区域内の宅地について権利を有する者の同意を得なければならない場合においては、その同意を得たことを証する書類"
      }
    },
    "2(3)": {
      "main": "法第十三条第一項\nに規定する認可を申請しようとする者は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "土地区画整理事業を廃止しなければならない理由を記載した書類又は土地区画整理事業の終了を明らかにする書類",
        "2": "認可を申請しようとする者が法第十三条第三項\nの規定により債権者の同意を得なければならない場合においては、その同意を得たことを証する書類",
        "3": "法第六条第二項\nの規定により事業計画に住宅先行建設区を定めている場合において、事業の終了についての認可を申請しようとするときは、法第八十五条の二第五項\nの規定により指定された宅地についての法第百十七条の二第一項\nに規定する指定期間を経過したことを証する書類又は法第十三条第二項\nただし書の規定により施行地区における住宅の建設を促進する上で支障がないと認められることを明らかにする書類"
      }
    },
    "2(4)": {
      "main": "法第十四条第一項\nに規定する認可を申請しようとする者は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "認可を申請しようとする者が施行地区となるべき区域内の宅地の所有者若しくはその区域内の宅地について借地権を有する者又はその区域内の水面について公有水面埋立法第二条第一項\nに規定する免許を受けている者であることを証する書類",
        "2": "認可を申請しようとする者が事業計画を定めようとする場合において法第十七条\nにおいて準用する法第七条\nの規定により宅地以外の土地を管理する者の承認を得なければならないときは、その承認を得たことを証する書類",
        "3": "法第十八条\nに規定する同意を得たことを証する書類"
      }
    },
    "2(5)": {
      "main": "法第十四条第二項\nに規定する認可を申請しようとする者は、認可申請書に前項第一号及び第三号に掲げる書類を添付しなければならない。",
      "enum": {
      }
    },
    "2(6)": {
      "main": "法第十四条第三項\nに規定する認可を申請しようとする土地区画整理組合（以下「組合」という。）は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "事業計画の決定について総会の議決を経たことを証する書類",
        "2": "認可を申請しようとする組合が法第十七条\nにおいて準用する法第七条\nの規定により宅地以外の土地を管理する者の承認を得なければならない場合においては、その承認を得たことを証する書類",
        "3": "法第十九条の二第一項\nに規定する説明会の開催の状況を記載した書類",
        "4": "法第十九条の二第二項\nの規定により提出された意見書があつたときは、その意見書の処理の経緯を説明する書類"
      }
    },
    "2(7)": {
      "main": "法第三十九条第一項\nに規定する認可を申請しようとする組合は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "定款の変更又は事業計画若しくは事業基本方針の変更について総会又は総代会の議決を経たことを証する書類",
        "2": "認可を申請しようとする組合が法第三十九条第二項\nにおいて準用する法第七条\nの規定により宅地以外の土地を管理する者の承認を得なければならない場合においては、その承認を得たことを証する書類",
        "3": "認可を申請しようとする組合が法第三十九条第二項\nにおいて準用する法第十八条\nの規定により新たに施行地区となるべき区域内の宅地の所有者及びその区域内の宅地について借地権を有する者の同意を得なければならない場合においては、その同意を得たことを証する書類",
        "4": "認可を申請しようとする組合が法第三十九条第三項\nの規定により債権者の同意を得なければならない場合においては、その同意を得たことを証する書類"
      }
    },
    "2(8)": {
      "main": "法第四十五条第二項\nに規定する認可を申請しようとする組合は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "次に掲げるいずれかの書類イ　解散の認可の決定に関する総会の議決があつたことを証する書類\nロ　定款で定めた解散事由の発生を証する書類\nハ　事業の完成又はその完成の不能を明らかにする書類",
        "2": "認可を申請しようとする組合が法第四十五条第四項\nの規定により債権者の同意を得なければならない場合においては、その同意を得たことを証する書類",
        "3": "法第十六条第一項\nにおいて準用する法第六条第二項\nの規定により事業計画に住宅先行建設区を定めている場合において、事業の完成の不能による解散その他事業の廃止による解散以外の解散についての認可を申請しようとするときは、法第八十五条の二第五項\nの規定により指定された宅地についての法第百十七条の二第一項\nに規定する指定期間を経過したことを証する書類又は法第四十五条第三項\nただし書の規定により施行地区における住宅の建設を促進する上で支障がないと認められることを明らかにする書類"
      }
    },
    "2(9)": {
      "main": "法第五十一条の二第一項\nに規定する認可を申請しようとする者は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "定款の写し",
        "2": "株主名簿の写し",
        "3": "法第三条第三項第四号\n前段の要件を満たしていることを証する書類",
        "4": "認可を申請しようとする者が法第五十一条の五\nにおいて準用する法第七条\nの規定により宅地以外の土地を管理する者の承認を得なければならない場合においては、その承認を得たことを証する書類",
        "5": "法第五十一条の六\nに規定する同意を得たことを証する書類"
      }
    },
    "2(10)": {
      "main": "法第五十一条の十第一項\nに規定する認可を申請しようとする区画整理会社は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "前項第一号から第三号までに掲げる書類",
        "2": "認可を申請しようとする区画整理会社が法第五十一条の十第二項\nにおいて準用する法第七条\nの規定により宅地以外の土地を管理する者の承認を得なければならない場合においては、その承認を得たことを証する書類",
        "3": "法第五十一条の十第二項\nにおいて準用する法第五十一条の六\nに規定する同意を得たことを証する書類",
        "4": "認可を申請しようとする区画整理会社が法第五十一条の十第三項\nの規定により債権者の同意を得なければならない場合においては、その同意を得たことを証する書類"
      }
    },
    "2(11)": {
      "main": "法第五十一条の十一第一項\nに規定する認可を申請しようとする区画整理会社は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "合併後存続する会社、合併により設立される会社若しくは会社分割により土地区画整理事業を承継する会社又は土地区画整理事業の全部を譲り受ける会社若しくは土地区画整理事業の一部を譲り渡す会社及び当該事業の一部を譲り受ける会社（以下この項において「合併会社等」という。）に係る定款の写し",
        "2": "合併会社等に係る株主名簿の写し",
        "3": "法第三条第三項第四号\n前段の要件を満たしていることを証する書類",
        "4": "合併若しくは会社分割又は土地区画整理事業の譲渡及び譲受けを必要とする理由を記載した書類",
        "5": "合併契約書、分割計画書若しくは分割契約書又は事業の譲渡及び譲受けに関する契約書の写し"
      }
    },
    "2(12)": {
      "main": "法第五十一条の十三第一項\nに規定する認可を申請しようとする区画整理会社は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "土地区画整理事業を廃止しなければならない理由を記載した書類又は土地区画整理事業の終了を明らかにする書類",
        "2": "認可を申請しようとする区画整理会社が法第五十一条の十三第三項\nの規定により債権者の同意を得なければならない場合においては、その同意を得たことを証する書類",
        "3": "法第五十一条の四\nにおいて準用する法第六条第二項\nの規定により事業計画に住宅先行建設区を定めている場合において、事業の終了についての認可を申請しようとするときは、法第八十五条の二第五項\nの規定により指定された宅地についての法第百十七条の二第一項\nに規定する指定期間を経過したことを証する書類又は法第五十一条の十三第二項\nただし書の規定により施行地区における住宅の建設を促進する上で支障がないと認められることを明らかにする書類"
      }
    },
    "3": {
      "main": "法第九条第三項\nに規定する国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "土地区画整理事業の名称",
        "2": "事務所の所在地",
        "3": "施行認可の年月日",
        "4": "施行者の住所",
        "5": "事業年度",
        "6": "公告の方法"
      }
    },
    "3(2)": {
      "main": "法第十条第三項\nにおいて準用する法第九条第三項\nに規定する国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "土地区画整理事業の名称及び事務所の所在地（これらの事項に関して変更がなされた場合においては、その変更前のものとする。）並びに施行認可の年月日",
        "2": "前項各号（第三号及び第四号を除く。）に掲げる事項に関して変更がなされた場合においては、その変更の内容",
        "3": "変更認可の年月日"
      }
    },
    "3(3)": {
      "main": "法第十一条第四項\n後段の規定により定められた規約について認可した場合における同条第八項\nに規定する国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "土地区画整理事業の名称及び事務所の所在地並びに施行認可の年月日",
        "2": "法第十一条第四項\n後段の規定により規約について認可した旨及びその認可の年月日"
      }
    },
    "3(4)": {
      "main": "法第十三条第四項\nにおいて準用する法第九条第三項\nに規定する国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "土地区画整理事業の名称及び施行認可の年月日",
        "2": "土地区画整理事業の廃止又は終了の認可の年月日"
      }
    },
    "3(5)": {
      "main": "法第二十一条第三項\nに規定する国土交通省令で定める事項は、法第十四条第一項\nに規定する認可に係る公告にあつては第一号\nから第四号\nまで、同条第三項\nに規定する認可に係る公告にあつては第一号\n、第二号及び第五号に掲げるものとする。",
      "enum": {
        "1": "事務所の所在地",
        "2": "設立認可の年月日",
        "3": "事業年度",
        "4": "公告の方法",
        "5": "事業計画の認可の年月日"
      }
    },
    "3(6)": {
      "main": "法第二十一条第四項\nに規定する国土交通省令で定める事項は、前項第一号から第四号までに掲げるもの及び事業施行予定期間とする。",
      "enum": {
      }
    },
    "3(7)": {
      "main": "法第三十九条第四項\nに規定する国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "組合の名称及び事務所の所在地（これらの事項に関して変更がなされた場合においては、その変更前のものとする。）並びに設立認可の年月日",
        "2": "第五項各号（第二号を除く。）に掲げる事項に関して変更がなされた場合においては、その変更の内容",
        "3": "変更認可の年月日"
      }
    },
    "3(8)": {
      "main": "法第三十九条第五項\nに規定する国土交通省令で定める事項は、前項各号に掲げるもの及び事業施行予定期間とする。",
      "enum": {
      }
    },
    "3(9)": {
      "main": "法第五十一条の九第三項\nに規定する国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "土地区画整理事業の名称",
        "2": "事務所の所在地",
        "3": "施行認可の年月日",
        "4": "事業年度",
        "5": "公告の方法"
      }
    },
    "3(10)": {
      "main": "法第五十一条の十第二項\nにおいて準用する法第五十一条の九第三項\nに規定する国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "土地区画整理事業の名称及び事務所の所在地（これらの事項に関して変更がなされた場合においては、その変更前のものとする。）並びに施行認可の年月日",
        "2": "前項各号（第三号を除く。）に掲げる事項に関して変更がなされた場合においては、その変更の内容",
        "3": "変更認可の年月日"
      }
    },
    "3(11)": {
      "main": "法第五十一条の十一第二項\nにおいて準用する法第五十一条の九第三項\nに規定する国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "土地区画整理事業の名称及び事務所の所在地並びに施行認可の年月日",
        "2": "区画整理会社の名称に関して変更がされたときは、その変更の内容"
      }
    },
    "3(12)": {
      "main": "法第五十一条の十三第四項\nにおいて準用する法第五十一条の九第三項\nに規定する国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "土地区画整理事業の名称及び施行認可の年月日",
        "2": "土地区画整理事業の廃止又は終了の認可の年月日"
      }
    },
    "3-2": {
      "main": "法第五十二条第一項\n又は第五十五条第十二項\nに規定する認可を申請しようとする者は、次に掲げる事項を記載した認可申請書を提出しなければならない。",
      "enum": {
        "1": "施行者の名称及び事業施行期間",
        "2": "資金計画",
        "3": "土地区画整理事業の範囲",
        "4": "都道府県が施行する土地区画整理事業にあつては、事業計画の縦覧及び意見書の処理の経過",
        "5": "法第五十四条\nにおいて準用する法第六条第二項\n、第四項又は第六項の規定により事業計画に住宅先行建設区、市街地再開発事業区又は高度利用推進区を定めようとするときは、住宅先行建設区、市街地再開発事業区又は高度利用推進区の位置及び面積"
      }
    },
    "4": {
      "main": "法第五十五条第九項\n及び第六十九条第七項\nに規定する国土交通省令で定める事項は、次の各号に掲げるものとする。",
      "enum": {
        "1": "土地区画整理事業の名称",
        "2": "事務所の所在地",
        "3": "事業計画の決定の年月日"
      }
    },
    "4(2)": {
      "main": "法第五十五条第十三項\nにおいて準用する同条第九項\n及び法第六十九条第十項\nにおいて施行規程又は事業計画を変更した場合の公告について準用する同条第七項\nに規定する国土交通省令で定める事項は、次の各号に掲げるものとする。",
      "enum": {
        "1": "土地区画整理事業の名称及び事務所の所在地（これらの事項に関して変更がなされた場合においては、その変更前のものとする。）並びに事業計画の決定の年月日",
        "2": "前項各号（第三号を除く。）に掲げる事項に関して変更がなされた場合においては、その変更の内容",
        "3": "変更の年月日"
      }
    },
    "4-2": {
      "main": "法第七十一条の二第一項\n又は第七十一条の三第十四項\nに規定する認可を申請しようとする地方住宅供給公社（市のみが設立したものを除く。）は、法第百三十六条\nの規定により都道府県農業会議及び土地改良区の意見を聴いた場合においては、当該意見を記載した書類を認可申請書に添付しなければならない。",
      "enum": {
      }
    },
    "4-3": {
      "main": "法第七十一条の三第十一項\nに規定する国土交通省令で定める事項は、次の各号に掲げるものとする。",
      "enum": {
        "1": "土地区画整理事業の名称",
        "2": "事務所の所在地",
        "3": "施行規程及び事業計画の認可の年月日"
      }
    },
    "4-3(2)": {
      "main": "法第七十一条の三第十五項\nにおいて準用する同条第十一項\nに規定する国土交通省令で定める事項は、次の各号に掲げるものとする。",
      "enum": {
        "1": "土地区画整理事業の名称及び事務所の所在地（これらの事項に関して変更がなされた場合においては、その変更前のもの）並びに施行規程及び事業計画の認可の年月日",
        "2": "前項第一号又は第二号に掲げる事項に関して変更がなされた場合においては、その変更の内容",
        "3": "変更認可の年月日"
      }
    },
    "4-4": {
      "main": "法第九条第三項\n（法第十条第三項\n及び第十三条第四項\nにおいて準用する場合を含む。）、第十一条第八項、第二十一条第三項若しくは第四項、第三十九条第四項若しくは第五項、第四十五条第五項、第五十一条の九第三項（法第五十一条の十第二項\n、第五十一条の十一第二項及び第五十一条の十三第四項において準用する場合を含む。）、第五十五条第九項（同条第十三項において準用する場合を含む。）、第六十九条第七項（同条第十項において準用する場合を含む。）又は第七十一条の三第十一項（同条第十五項において準用する場合を含む。）の公告は、官報、公報その他所定の手段により行わなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "法第六条第一項\n（法第十六条第一項\n、第五十一条の四、第五十四条、第六十八条及び第七十一条の三第二項において準用する場合を含む。以下この条から第十条までにおいて同じ。）又は第十六条第二項\nに規定する施行地区（施行地区を工区に分ける場合においては、施行地区及び工区。以下この条において同じ。）は、施行地区位置図及び施行地区区域図を作成して定めなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の施行地区位置図は、縮尺三万分の一以上とし、施行地区の位置、都市計画区域及び市街化区域を表示した地形図でなければならない。ただし、土地区画整理事業が災害の発生その他特別の事情により急施を要すると認められるものである場合において縮尺三万分の一以上の地形図がないときは、施行地区位置図の縮尺は、五万分の一以上であることをもつて足りる。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "第一項の施行地区区域図は、縮尺二千五百分の一以上とし、施行地区の区域並びにその区域を明らかに表示するに必要な範囲内において都道府県界、市町村界、市町村の区域内の町又は字の境界、都市計画区域界、市街化区域界並びに宅地の地番及び形状を表示したものでなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "法第一項\nに規定する設計の概要、同条第二項\n（法第十六条第一項\n、第五十一条の四、第五十四条、第六十八条及び第七十一条の三第二項において準用する場合を含む。）に規定する住宅先行建設区、同条第四項（法第十六条第一項\n、第五十一条の四、第五十四条、第六十八条及び第七十一条の三第二項において準用する場合を含む。）に規定する市街地再開発事業区及び同条第六項（法第十六条第一項\n、第五十一条の四、第五十四条、第六十八条及び第七十一条の三第二項において準用する場合を含む。）に規定する高度利用推進区は、設計説明書及び設計図を作成して定めなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項の設計説明書には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "当該土地区画整理事業の目的",
        "2": "施行地区内の土地の現況",
        "3": "土地区画整理事業の施行後における施行地区内の宅地の地積（保留地の予定地積を除く。）の合計の土地区画整理事業の施行前における施行地区内の宅地の地積の合計に対する割合",
        "4": "保留地の予定地積",
        "5": "公共施設の整備改善の方針",
        "6": "法第二条第二項\nに規定する工作物その他の物件の設置、管理及び処分に関する事業又は埋立て若しくは干拓に関する事業が行われる場合においては、その事業の概要",
        "7": "住宅先行建設区の面積",
        "8": "市街地再開発事業区の面積",
        "9": "高度利用推進区の面積"
      }
    },
    "6(3)": {
      "main": "第一項の設計図は、縮尺千二百分の一以上とし、土地区画整理事業の施行後における施行地区内の公共施設並びに鉄道、軌道、官公署、学校及び墓地の用に供する宅地の位置及び形状を、土地区画整理事業の施行により新設し、又は変更される部分と既設のもので変更されない部分とに区別して表示したものでなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法第六条第一項\nに規定する資金計画は、資金計画書を作成し、収支予算を明らかにして定めなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "法第六条第一項\nに規定する施行地区の設定に関する同条第十一項\n（法第十六条第一項\n、第五十一条の四、第五十四条、第六十八条及び第七十一条の三第二項において準用する場合を含む。）に規定する技術的基準は、次に掲げるものとする。",
      "enum": {
        "1": "施行地区は、道路、河川、運河、鉄道その他の土地の範囲を表示するに適当な施設で土地区画整理事業の施行によりその位置が変更しないものに接して定めなければならない。ただし、当該土地区画整理事業によりこれらの施設の整備改善を図ろうとする場合において、この整備改善により利益を受けることとなる宅地の範囲で施行地区を定める必要がある場合その他特別の事情がある場合においては、この限りでない。",
        "2": "施行地区は、当該土地区画整理事業の施行を著しく困難にすると認められる場合を除き、都市計画において定められている公共施設の用に供する土地を避けて定めてはならない。",
        "3": "施行地区を工区に分ける場合においては、工区と工区との境界は、できる限り道路、河川、運河、鉄道その他の土地の範囲を表示するに適当な施設で土地区画整理事業の施行によりその位置が変更しないものに接して、又はその中心線により定めなければならない。",
        "4": "施行地区を工区に分ける場合においては、土地区画整理事業の施行後における工区内の宅地の地積（保留地の予定地積を除く。）の合計の土地区画整理事業の施行前における工区内の宅地の地積の合計に対する割合において、各工区間に著しい不均衡を生じないように工区を定めなければならない。"
      }
    },
    "9": {
      "main": "法第六条第一項\nに規定する設計の概要の設定に関する同条第十一項\n（法第十六条第一項\n、第五十一条の四、第五十四条、第六十八条及び第七十一条の三第二項において準用する場合を含む。）に規定する技術的基準は、次に掲げるものとする。",
      "enum": {
        "1": "設計の概要は、施行地区又は施行地区を含む一定の地域について近隣住区（小学校を中心とする人口一人当り三十平方メートルから百平方メートルまでの地積を基準とし、人口約一万を収容することができることとされる地区をいう。以下同じ。）を想定し、その住区内に居住することとなる者の生活の利便を促進するように考慮して定めなければならない。",
        "2": "設計の概要は、幹線道路と幹線道路以外の道路との交差が少なくなるように考慮して定めなければならない。",
        "3": "区画道路（幹線道路以外の道路をいい、裏口通路を除く。）の幅員は、住宅地にあつては六メートル以上、商業地又は工業地にあつては八メートル以上としなければならない。ただし、特別の事情により、やむを得ないと認められる場合においては、住宅地にあつては四メートル以上、商業地又は工業地にあつては六メートル以上であることをもつて足りる。",
        "4": "住宅地においては、道路をできる限り通過交通の用に供され難いように配置しなければならない。",
        "5": "道路（裏口通路を除く。）が交差し、又は屈曲する場合においては、その交差又は屈曲の部分の街角について適当なすみきりをしなければならない。",
        "6": "設計の概要は、公園の面積の合計が施行地区内に居住することとなる人口について一人当り三平方メートル以上であり、かつ、施行地区の面積の三パーセント以上となるように定めなければならない。ただし、施行地区の大部分が都市計画法\n（昭和四十三年法律第百号）第八条第一項第一号\nの工業専用地域である場合その他特別の事情により健全な市街地を造成するのに支障がないと認められる場合及び道路、広場、河川、堤防又は運河の整備改善を主たる目的として土地区画整理事業を施行する場合その他特別の事情によりやむを得ないと認められる場合においては、この限りでない。",
        "7": "設計の概要は、施行地区内の宅地が建築物を建築するのに適当な宅地となるよう必要な排水施設の整備改善を考慮して定めなければならない。",
        "8": "設計の概要は、施行地区及びその周辺の地域における環境を保全するため、当該土地区画整理事業の目的並びに施行地区の規模、形状及び周辺の状況並びに施行地区内の土地の地形及び地盤の性質を勘案して、施行地区における植物の生育の確保上必要な樹木の保存、表土の保全その他の必要な措置が講ぜられるように定めなければならない。"
      }
    },
    "10": {
      "main": "法第六条第一項\nに規定する資金計画に関する同条第十一項\n（法第十六条第一項\n、第五十一条の四、第五十四条、第六十八条及び第七十一条の三第二項において準用する場合を含む。）に規定する技術的基準は、次に掲げるものとする。",
      "enum": {
        "1": "資金計画のうち収入予算においては、収入の確実であると認められる金額を収入金として計上しなければならない。",
        "2": "資金計画のうち支出予算においては、適正かつ合理的な基準によりその経費を算定し、これを支出金として計上しなければならない。"
      }
    },
    "10-2": {
      "main": "法第十六条第二項\nに規定する土地区画整理事業の施行の方針は、次に掲げる事項を記載した説明書を作成して定めなければならない。ただし、第二号及び第三号に掲げる事項については、その概数を記載すれば足りる。",
      "enum": {
        "1": "当該土地区画整理事業の目的",
        "2": "土地区画整理事業の施行後における施行地区内の宅地の地積（保留地の予定地積を除く。）の合計の土地区画整理事業の施行前における施行地区内の宅地の地積の合計に対する割合",
        "3": "保留地の予定地積",
        "4": "事業施行予定期間",
        "5": "法第十四条第三項\nに規定する認可を受けるまでの資金計画"
      }
    }
  },
  "title": "土地区画整理法施行規則",
  "cont": {
    "第1章": {
      "title": "規準、規約、定款、事業計画等に関する認可申請手続等",
      "art": "1~4-4"
    },
    "第2章": {
      "title": "事業計画の内容及び技術的基準等",
      "art": "5~10-2"
    },
    "第3章": {
      "title": "住宅先行建設区、市街地再開発事業区及び高度利用推進区への換地の申出等",
      "art": "10-2~10-7"
    },
    "第4章": {
      "title": "換地計画の認可申請手続及び内容",
      "art": "11~14"
    },
    "第4-2章": {
      "title": "指定検定機関",
      "art": "14-2~14-13"
    },
    "第5章": {
      "title": "雑則",
      "art": "15~23"
    }
  }
}