{
  "body": {
    "1": {
      "main": "労働者災害補償保険法\n（昭和二十二年法律第五十号。以下「法」という。）第三十四条第一項第三号\n（法第三十六条第一項第二号\nにおいて準用する場合を含む。）、第三十五条第一項第六号及び第四十九条の三第一項に規定する厚生労働大臣の権限は、都道府県労働局長に委任する。ただし、法第四十九条の三第一項\nの規定による権限は、厚生労働大臣が自ら行うことを妨げない。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "労働者災害補償保険（以下「労災保険」という。）に関する事務（労働保険の保険料の徴収等に関する法律\n（昭和四十四年法律第八十四号。以下「徴収法」という。）、失業保険法\n及び労働者災害補償保険法\nの一部を改正する法律及び労働保険の保険料の徴収等に関する法律\nの施行に伴う関係法律の整備等に関する法律（昭和四十四年法律第八十五号。以下「整備法」という。）及び賃金の支払の確保等に関する法律\n（昭和五十一年法律第三十四号）に基づく事務並びに厚生労働大臣が定める事務を除く。）は、厚生労働省労働基準局長の指揮監督を受けて、事業場の所在地を管轄する都道府県労働局長（事業場が二以上の都道府県労働局の管轄区域にまたがる場合には、その事業の主たる事務所の所在地を管轄する都道府県労働局長）（以下「所轄都道府県労働局長」という。）が行う。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "前項の事務のうち、保険給付（二次健康診断等給付を除く。）並びに社会復帰促進等事業のうち労災就学等援護費及び特別支給金の支給並びに厚生労働省労働基準局長が定める給付に関する事務は、都道府県労働局長の指揮監督を受けて、事業場の所在地を管轄する労働基準監督署長（事業場が二以上の労働基準監督署の管轄区域にまたがる場合には、その事業の主たる事務所の所在地を管轄する労働基準監督署長）（以下「所轄労働基準監督署長」という。）が行う。",
      "enum": {
      }
    },
    "2": {
      "main": "徴収法第七条\nの規定により一の事業とみなされる事業に係る労災保険に関する事務（徴収法\n及び整備法に基づく事務を除く。）については、労働保険の保険料の徴収等に関する法律施行規則\n（昭和四十七年労働省令第八号）第六条第二項第三号\nの事務所の所在地を管轄する都道府県労働局長及び労働基準監督署長を、それぞれ所轄都道府県労働局長及び所轄労働基準監督署長とする。",
      "enum": {
      }
    },
    "3": {
      "main": "事業主（徴収法第八条第一項\n又は第二項\nの規定により元請負人が事業主とされる場合にあつては、当該元請負人。以下同じ。）は、あらかじめ代理人を選任した場合には、この省令及び労働者災害補償保険特別支給金支給規則\n（昭和四十九年労働省令第三十号）の規定によつて事業主が行わなければならない事項を、その代理人に行わせることができる。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "事業主は、前項の代理人を選任し、又は解任したときは、左に掲げる事項を記載した届書を、所轄労働基準監督署長を経由して所轄都道府県労働局長に提出しなければならない。",
      "enum": {
        "1": "事業の名称及び事業場の所在地",
        "2": "代理人の氏名（代理人が団体であるときはその名称及び代表者の氏名）及び住所"
      }
    },
    "3(3)": {
      "main": "前項の規定により事業主（厚生年金保険法\n（昭和二十九年法律第百十五号）による厚生年金保険又は健康保険法\n（大正十一年法律第七十号）による健康保険の適用事業所の事業主に限る。）が所轄労働基準監督署長を経由して所轄都道府県労働局長に提出する届書であつて事業の期間が予定される事業以外の事業（労働保険事務組合（徴収法第三十三条第三項\nに規定する労働保険事務組合をいう。以下同じ。）に労働保険事務（同条第一項\nに規定する労働保険事務をいう。以下同じ。）の処理を委託するものを除く。）に係るものの提出は、年金事務所（日本年金機構法\n（平成十九年法律第百九号）第二十九条\nの年金事務所をいう。）を経由して行うことができる。",
      "enum": {
      }
    },
    "4": {
      "main": "削除",
      "enum": {
      }
    },
    "5": {
      "main": "削除",
      "enum": {
      }
    },
    "6": {
      "main": "法第七条第二項第二号\nの厚生労働省令で定める就業の場所は、次のとおりとする。",
      "enum": {
        "1": "法第三条第項\nの適用事業及び整備法第五条第項\nの規定により労災保険に係る保険関係が成立している同項\nの労災保険暫定任意適用事業に係る就業の場所",
        "2": "法第三十四条第一項第一号\n、第三十五条第一項第三号又は第三十六条第一項第一号の規定により労働者とみなされる者（第四十六条の十のに規定する者を除く。）に係る就業の場所",
        "3": "その他前二号に類する就業の場所"
      }
    },
    "7": {
      "main": "法第二項第三号\nの厚生労働省令で定める要件は、同号\nに規定する移動が、次の各号のいずれかに該当する労働者により行われるものであることとする。",
      "enum": {
        "1": "転任に伴い、当該転任の直前の住居と就業の場所との間を日々往復することが当該往復の距離等を考慮して困難となつたため住居を移転した労働者であつて、次のいずれかに掲げるやむを得ない事情により、当該転任の直前の住居に居住している配偶者（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にある者を含む。以下同じ。）と別居することとなつたものイ　配偶者が、要介護状態（負傷、疾病又は身体上若しくは精神上の障害により、二週間以上の期間にわたり常時介護を必要とする状態をいう。以下この条及び次条において同じ。）にある労働者又は配偶者の父母又は同居の親族を介護すること。\nロ　配偶者が、学校教育法\n（昭和二十二年法律第二十六号）第条\nに規定する学校、同法第百二十四条\nに規定する専修学校若しくは同法第百三十四条第項\nに規定する各種学校（以下この条において「学校等」という。）に在学し、児童福祉法\n（昭和二十二年法律第百六十四号）第三十九条第項\nに規定する保育所（次号ロにおいて「保育所」という。）若しくは就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n（平成十八年法律第七十七号）第二条第七項\nに規定する幼保連携型認定こども園（次号ロにおいて「幼保連携型認定こども園」という。）に通い、又は職業能力開発促進法\n（昭和四十四年法律第六十四号）第十五条の六第三項\nに規定する公共職業能力開発施設の行う職業訓練（職業能力開発総合大学校において行われるものを含む。以下この条及び次条において「職業訓練」という。）を受けている同居の子（十八歳に達する日以後の最初の三月三十日までの間にある子に限る。）を養育すること。\nハ　配偶者が、引き続き就業すること。\nニ　配偶者が、労働者又は配偶者の所有に係る住宅を管理するため、引き続き当該住宅に居住すること。\nホ　その他配偶者が労働者と同居できないと認められるイからニまでに類する事情",
        "2": "転任に伴い、当該転任の直前の住居と就業の場所との間を日々往復することが当該往復の距離等を考慮して困難となつたため住居を移転した労働者であつて、次のいずれかに掲げるやむを得ない事情により、当該転任の直前の住居に居住している子と別居することとなつたもの（配偶者がないものに限る。）イ　当該子が要介護状態にあり、引き続き当該転任の直前まで日常生活を営んでいた地域において介護を受けなければならないこと。\nロ　当該子（十八歳に達する日以後の最初の三月三十一日までの間にある子に限る。）が学校等に在学し、保育所若しくは幼保連携型認定こども園に通い、又は職業訓練を受けていること。\nハ　その他当該子が労働者と同居できないと認められるイ又はロに類する事情",
        "3": "転任に伴い、当該転任の直前の住居と就業の場所との間を日々往復することが当該往復の距離等を考慮して困難となつたため住居を移転した労働者であつて、次のいずれかに掲げるやむを得ない事情により、当該転任の直前の住居に居住している当該労働者の父母又は親族（要介護状態にあり、かつ、当該労働者が介護していた父母又は親族に限る。）と別居することとなつたもの（配偶者及び子がないものに限る。）イ　当該父母又は親族が、引き続き当該転任の直前まで日常生活を営んでいた地域において介護を受けなければならないこと。\nロ　当該父母又は親族が労働者と同居できないと認められるイに類する事情",
        "4": "その他前三号に類する労働者"
      }
    },
    "8": {
      "main": "法第七条第三項\nの厚生労働省令で定める行為は、次のとおりとする。",
      "enum": {
        "1": "日用品の購入その他これに準ずる行為",
        "2": "職業訓練、学校教育法第一条\nに規定する学校において行われる教育その他これらに準ずる教育訓練であつて職業能力の開発向上に資するものを受ける行為",
        "3": "選挙権の行使その他これに準ずる行為",
        "4": "病院又は診療所において診察又は治療を受けることその他これに準ずる行為",
        "5": "要介護状態にある配偶者、子、父母、配偶者の父母並びに同居し、かつ、扶養している孫、祖父母及び兄弟姉妹の介護（継続的に又は反復して行われるものに限る。）"
      }
    },
    "9": {
      "main": "法第八条第二項\nの規定による給付基礎日額の算定は、所轄労働基準監督署長が、次の各号に定めるところによつて行う。",
      "enum": {
        "1": "労働基準法\n（昭和二十二年法律第四十九号）第十二条第項\n及び第二項\nに規定する期間中に業務外の事由による負傷又は疾病の療養のために休業した労働者の同条\nの平均賃金（以下「平均賃金」という。）に相当する額が、当該休業した期間を同条第三項第号\nに規定する期間とみなして算定することとした場合における平均賃金に相当する額に満たない場合には、その算定することとした場合における平均賃金に相当する額とする。",
        "2": "じん肺にかかつたことにより保険給付を受けることとなつた労働者の平均賃金に相当する額が、じん肺にかかつたため粉じん作業以外の作業に常時従事することとなつた日を平均賃金を算定すべき事由の発生した日とみなして算定することとした場合における平均賃金に相当する額に満たない場合には、その算定することとした場合における平均賃金に相当する額とする。",
        "3": "一年を通じて船員法\n（昭和二十二年法律第百号）第一条\nに規定する船員として船舶所有者（船員保険法\n（昭和十四年法律第七十号）第条\nに規定する場合にあつては、同条\nの規定により船舶所有者とされる者）に使用される者の賃金について、基本となるべき固定給のほか、船舶に乗り組むこと、船舶の就航区域、船積貨物の種類等により変動がある賃金が定められる場合には、基本となるべき固定給に係る平均賃金に相当する額と変動がある賃金に係る平均賃金に相当する額とを基準とし、厚生労働省労働基準局長が定める基準に従つて算定する額とする。",
        "4": "前三号に定めるほか、平均賃金に相当する額を給付基礎日額とすることが適当でないと認められる場合には、厚生労働省労働基準局長が定める基準に従つて算定する額とする。",
        "5": "平均賃金に相当する額又は前各号に定めるところによつて算定された額（以下この号において「平均賃金相当額」という。）が四千百八十円（当該額が次項及び第三項の規定により変更されたときは、当該変更された額。以下「自動変更対象額」という。）に満たない場合には、自動変更対象額とする。ただし、次のイからニまでに掲げる場合においては、それぞれイからニまでに定める額とする。イ　平均賃金相当額を法第八条\nの規定により給付基礎日額として算定した額とみなして法第八条の二第一項\nの規定を適用したときに同項第二号\nの規定により算定した額を同項\nの休業給付基礎日額とすることとされる場合において、当該算定した額が自動変更対象額以上であるとき。　平均賃金相当額\nロ　イの当該算定した額が自動変更対象額に満たないとき。　自動変更対象額を、当該算定した額を平均賃金相当額で除して得た率で除して得た額（その額に一円未満の端数があるときは、これを切り捨てるものとし、当該端数を切り捨てた額が平均賃金相当額に満たないときは、平均賃金相当額）\nハ　平均賃金相当額を法第八条\nの規定により給付基礎日額として算定した額とみなして法第八条の三第一項\n（法第八条の四\nにおいて準用する場合を含む。）の規定を適用したときに同項第二号\n（法第八条の四\nにおいて準用する場合を含む。ニにおいて同じ。）の規定により算定した額を当該保険給付の額の算定の基礎として用いる給付基礎日額とすることとされる場合において、当該算定した額が自動変更対象額以上であるとき。　平均賃金相当額\nニ　ハの当該算定した額が自動変更対象額に満たないとき。　自動変更対象額を当該算定に用いた法第八条の三第一項第二号\nの厚生労働大臣が定める率で除して得た額（その額に一円未満の端数があるときは、これを切り捨てるものとし、当該端数を切り捨てた額が平均賃金相当額に満たないときは、平均賃金相当額）"
      }
    },
    "9(2)": {
      "main": "厚生労働大臣は、年度（四月一日から翌年三月三十一日までをいう。以下同じ。）の平均給与額（厚生労働省において作成する毎月勤労統計（次条及び第九条の五において「毎月勤労統計」という。）における労働者一人当たりの毎月きまつて支給する給与の額（第九条の五において「平均定期給与額」という。）の四月分から翌年三月分までの各月分の合計額を十二で除して得た額をいう。以下この項において同じ。）が平成六年四月一日から始まる年度（この項及び次項の規定により自動変更対象額が変更されたときは、直近の当該変更がされた年度の前年度）の平均給与額を超え、又は下るに至つた場合においては、その上昇し、又は低下した比率に応じて、その翌年度の八月一日以後の自動変更対象額を変更しなければならない。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "自動変更対象額に五円未満の端数があるときは、これを切り捨て、五円以上十円未満の端数があるときは、これを十円に切り上げるものとする。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "厚生労働大臣は、前二項の規定により自動変更対象額を変更するときは、当該変更する年度の七月三十一日までに当該変更された自動変更対象額を告示するものとする。",
      "enum": {
      }
    },
    "9-2": {
      "main": "法第八条の二第一項第二号\nの平均給与額は、毎月勤労統計における労働者一人当たりの毎月きまつて支給する給与の同号\nの四半期の一箇月平均額によるものとする。",
      "enum": {
      }
    },
    "9-3": {
      "main": "法第八条の二第二項第一号\n（法第八条の三第二項\nにおいて準用する場合を含む。次条第一項において同じ。）の厚生労働省令で定める年齢階層は、二十歳未満、二十歳以上二十五歳未満、二十五歳以上三十歳未満、三十歳以上三十五歳未満、三十五歳以上四十歳未満、四十歳以上四十五歳未満、四十五歳以上五十歳未満、五十歳以上五十五歳未満、五十五歳以上六十歳未満、六十歳以上六十五歳未満、六十五歳以上七十歳未満及び七十歳以上の年齢階層とする。",
      "enum": {
      }
    },
    "9-4": {
      "main": "法第八条の二第二項第一号\nの厚生労働大臣が定める額（以下この条において「最低限度額」という。）は、厚生労働省において作成する賃金構造基本統計（以下この項及び第七項において「賃金構造基本統計」という。）の常用労働者（賃金構造基本統計調査規則\n（昭和三十九年労働省令第八号）第四条第一項\nに規定する事業所（国又は地方公共団体の事業所以外の事業所に限る。）に雇用される常用労働者をいう。以下この項及び第四項において「常用労働者」という。）について、前条に規定する年齢階層（以下この条において「年齢階層」という。）ごとに求めた次の各号に掲げる額の合算額を、賃金構造基本統計を作成するための調査の行われた月の属する年度における被災労働者（年金たる保険給付（遺族補償年金又は遺族年金を除く。）を受けるべき労働者及び遺族補償年金又は遺族年金を支給すべき事由に係る労働者をいう。以下この項において同じ。）の数で除して得た額（その額に一円未満の端数があるときは、これを一円に切り上げる。）とする。",
      "enum": {
        "1": "当該年齢階層に属する常用労働者であつて男性である者（以下この号において「男性労働者」という。）を、その受けている賃金構造基本統計の調査の結果による月当たりのきまつて支給する現金給与額（以下この条において「賃金月額」という。）の高低に従い、二十の階層に区分し、その区分された階層のうち最も低い賃金月額に係る階層に属する男性労働者の受けている賃金月額のうち最も高いものを三十で除して得た額に、被災労働者であつて男性である者の数を乗じて得た額",
        "2": "前号中「男性である者」とあるのは「女性である者」と、「男性労働者」とあるのは「女性労働者」として、同号の規定の例により算定して得た額"
      }
    },
    "9-4(2)": {
      "main": "前項の規定により算定して得た額が、自動変更対象額に満たない場合は、自動変更対象額を当該年齢階層に係る最低限度額とする。",
      "enum": {
      }
    },
    "9-4(3)": {
      "main": "第一項の規定は、法第八条の二第二項第二号（法第八条の三第二項において準用する場合を含む。）の厚生労働大臣が定める額について準用する。この場合において、第一項中「「最低限度額」」とあるのは「「最高限度額」」と、「最も低い賃金月額に係る」とあるのは「最も高い賃金月額に係る階層の直近下位の」と読み替えるものとする。",
      "enum": {
      }
    },
    "9-4(4)": {
      "main": "前項において準用する第一項の規定により算定して得た額が、常用労働者を、その受けている賃金月額の高低に従い、四の階層に区分し、その区分された階層のうち最も高い賃金月額に係る階層の直近下位の階層に属する常用労働者の受けている賃金月額のうち最も高いものを三十で除して得た額（その額に一円未満の端数があるときは、これを一円に切り上げる。）に満たない場合は、当該三十で除して得た額を当該年齢階層に係る最高限度額とする。",
      "enum": {
      }
    },
    "9-4(5)": {
      "main": "六十五歳以上七十歳未満の年齢階層に係る最低限度額及び最高限度額についての第一項（第三項において準用する場合を含む。）の規定の適用については、第一項中「厚生労働省において作成する賃金構造基本統計（以下この項及び第七項において「賃金構造基本統計」という。）の常用労働者」とあるのは「常用労働者等」と、「常用労働者をいう」とあるのは「常用労働者（以下この項及び第四項において「常用労働者」という。）及び常用労働者以外の者であつて、六十五歳以上のものをいう」と、「この項及び第四項において「常用労働者」という」とあるのは「この項において同じ」と、「賃金構造基本統計を」とあるのは「厚生労働省において作成する賃金構造基本統計（以下この項及び第七項において「賃金構造基本統計」という。）を」と、「常用労働者であつて男性である者（」とあるのは「常用労働者等であつて男性である者（常用労働者以外の者については、当該年齢階層に属するものの数の四分の三に相当する数のものに限る。」と、「現金給与額（」とあるのは「現金給与額（常用労働者以外の者については、当該年齢階層に属する常用労働者の受けている賃金構造基本統計の調査の結果による一月当たりのきまつて支給する現金給与額のうち最も低いものとする。」とする。",
      "enum": {
      }
    },
    "9-4(6)": {
      "main": "前項の規定は七十歳以上の年齢階層に係る最低限度額及び最高限度額について準用する。この場合において、同項中「「常用労働者であつて男性である者（」とあるのは「常用労働者等であつて男性である者（常用労働者以外の者については、当該年齢階層に属するものの数の四分の三に相当する数のものに限る。」」とあるのは「「常用労働者であつて」とあるのは「常用労働者等であつて」」とする。",
      "enum": {
      }
    },
    "9-4(7)": {
      "main": "厚生労働大臣は、毎年、その年の八月一日から翌年の七月三十一日までの間に支給すべき事由が生じた休業補償給付若しくは休業給付又はその年の八月から翌年の七月までの月分の年金たる保険給付の額の算定の基礎として用いる給付基礎日額に係る最低限度額及び最高限度額を、当該八月の属する年の前年の賃金構造基本統計の調査の結果に基づき、前各項の規定により定め、当該八月の属する年の七月三十一日までに告示するものとする。",
      "enum": {
      }
    },
    "9-5": {
      "main": "法第八条の三第一項第二号\n（法第八条の四\nにおいて準用する場合を含む。次項において同じ。）の平均給与額は、平均定期給与額の四月分から翌年三月分までの各月分の合計額によるものとする。ただし、毎月勤労統計の標本の抽出替えが行われたことにより当該各月分の合計額によることが適当でないと認められる場合には、当該各月について、常用労働者（毎月勤労統計における常用労働者をいう。以下この項において同じ。）を常時五人以上雇用する事業所（毎月勤労統計における事業所をいう。）に雇用される常用労働者に係る当該抽出替えが行われた月の当該抽出替えが行われた後の平均定期給与額に当該抽出替えが行われた後の賃金指数（毎月勤労統計における毎月きまつて支給する給与の賃金指数をいう。以下この項において同じ。）を当該抽出替えが行われた月の当該抽出替えが行われた後の賃金指数で除して得た数を乗じて得た額の合計額によるものとする。",
      "enum": {
      }
    },
    "9-5(2)": {
      "main": "毎月勤労統計の調査の範囲、対象等の変更が行われたことにより前項の規定により算定した平均給与額によることが適当でないと認められる場合においては、同項の規定にかかわらず、当該変更が行われた月の属する年度の法第八条の三第一項第二号\nの平均給与額は当該変更が行われた月以後の十二月分の平均定期給与額の合計額（当該合計額により難い場合には、十二を下回る厚生労働大臣が定める数の月分の平均定期給与額の合計額。以下この項において同じ。）を当該変更が行われなかつたものとした場合に得られる当該十二月分の平均定期給与額の合計額で除して得た率（以下この項において「補正率」という。）を当該変更が行われた月より前の各月の月分の平均定期給与額に乗じて得た額を当該変更が行われた月より前の各月の月分の平均定期給与額とみなして前項本文の規定を適用したときに得られる同項本文の合計額によるものとし、当該変更が行われた月の属する年度より前の年度の同号\nの平均給与額は同項の規定により算定した平均給与額（同号\nの平均給与額がこの項\nの規定により算定した額によるものとされた場合にあつては、当該算定した額）に補正率を乗じて得た額によるものとする。",
      "enum": {
      }
    },
    "10": {
      "main": "労働者災害補償保険法\nの一部を改正する法律（昭和四十年法律第百三十号。以下「昭和四十年改正法」という。）附則第四十三条第一項\n又は労働者災害補償保険法\nの一部を改正する法律（昭和四十八年法律第八十五号。以下「昭和四十八年改正法」という。）附則第五条第一項\nに規定する遺族が、法第十一条\nの規定により未支給の遺族補償年金又は遺族年金を受けるべき場合において、当該遺族補償年金又は遺族年金を受けるべき順位は、昭和四十年改正法附則第四十三条第二項（昭和四十八年改正法附則第五条第二項において準用する場合を含む。）の規定による順序による。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "法第十一条第一項\n又は第二項\nの規定により未支給の保険給付の支給を請求しようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。",
      "enum": {
        "1": "死亡した受給権者の氏名及び死亡の年月日",
        "2": "請求人の氏名、住所及び死亡した受給権者（未支給の保険給付が遺族補償年金又は遺族年金であるときは、死亡した労働者）との関係",
        "3": "未支給の保険給付の種類"
      }
    },
    "10(3)": {
      "main": "前項の請求書には、次に掲げる書類その他の資料を添えなければならない。",
      "enum": {
        "1": "受給権者の死亡に関して市町村長に提出した死亡診断書、死体検案書若しくは検視調書に記載してある事項についての市町村長の証明書又はこれに代わるべき書類",
        "2": "未支給の保険給付が遺族補償年金及び遺族年金以外の保険給付であるときは、次に掲げる書類イ　請求人と死亡した受給権者との身分関係を証明することができる戸籍の謄本又は抄本\nロ　請求人が死亡した受給権者と婚姻の届出をしていないが事実上婚姻関係と同様の事情にあつた者であるときは、その事実を証明することができる書類\nハ　請求人が死亡した受給権者と生計を同じくしていたことを証明することができる書類",
        "3": "未支給の保険給付が遺族補償年金又は遺族年金であるときは、次に掲げる書類その他の資料イ　請求人と死亡した労働者との身分関係を証明することができる戸籍の謄本又は抄本\nロ　請求人が障害の状態にあることにより遺族補償年金又は遺族年金を受けることができる遺族であるときは、その者が労働者の死亡の時から引き続き障害の状態にあることを証明することができる医師又は歯科医師の診断書その他の資料"
      }
    },
    "10(4)": {
      "main": "法第十一条第二項\nの規定により未支給の保険給付の支給を請求しようとする者は、前項の規定によるほか、当該保険給付の種類の別に応じて、死亡した受給権者が当該保険給付の支給を請求することとした場合に提出すべき書類その他の資料を、第二項の請求書に添えなければならない。",
      "enum": {
      }
    },
    "10(5)": {
      "main": "請求人は、法第十一条第一項\n又は第二項\nの規定による請求とあわせて、その者に係る遺族補償給付、葬祭料、遺族給付又は葬祭給付の支給を請求する場合において、前二項の規定により提出すべき書類その他の資料の全部又は一部に相当する書類その他の資料を当該遺族補償給付、葬祭料、遺族給付又は葬祭給付の支給を請求するために提出したときは、その限度において、前二項の規定により提出すべき書類その他の資料を提出しないことができる。",
      "enum": {
      }
    },
    "10-2": {
      "main": "法第十二条の二\nの規定による年金たる保険給付の支払金の金額の過誤払による返還金債権への充当は、次の各号に掲げる場合に行うことができる。",
      "enum": {
        "1": "年金たる保険給付の受給権者の死亡に係る遺族補償年金、遺族補償時金、葬祭料若しくは障害補償年金差額時金又は遺族年金、遺族時金、葬祭給付若しくは障害年金差額時金の受給権者が、当該年金たる保険給付の受給権者の死亡に伴う当該年金たる保険給付の支払金の金額の過誤払による返還金債権に係る債務の弁済をすべき者であるとき。",
        "2": "遺族補償年金又は遺族年金の受給権者が、同一の事由による同順位の遺族補償年金又は遺族年金の受給権者の死亡に伴う当該遺族補償年金又は遺族年金の支払金の金額の過誤払による返還金債権に係る債務の弁済をすべき者であるとき。"
      }
    },
    "11": {
      "main": "法の規定による療養の給付は、法第二十九条第一項\nの社会復帰促進等事業として設置された病院若しくは診療所又は都道府県労働局長の指定する病院若しくは診療所、薬局若しくは訪問看護事業者（居宅を訪問することによる療養上の世話又は必要な診療の補助（以下「訪問看護」という。）の事業を行う者をいう。以下同じ。）において行う。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "都道府県労働局長は、療養の給付を行う病院若しくは診療所、薬局若しくは訪問看護事業者を指定し、又はその指定を取り消すときは、左に掲げる事項を公告しなければならない。",
      "enum": {
        "1": "病院若しくは診療所、薬局又は訪問看護事業者の名称及び所在地",
        "2": "診療科名"
      }
    },
    "11(3)": {
      "main": "第一項の都道府県労働局長の指定を受けた病院若しくは診療所、薬局又は訪問看護事業者は、それぞれ様式第一号から第四号までによる標札を見やすい場所に掲げなければならない。",
      "enum": {
      }
    },
    "11-2": {
      "main": "法の規定により療養の費用を支給する場合は、療養の給付をすることが困難な場合のほか、療養の給付を受けないことについて労働者に相当の理由がある場合とする。",
      "enum": {
      }
    },
    "11-3": {
      "main": "法の規定による二次健康診断等給付は、法第二十九条第一項\nの社会復帰促進等事業として設置された病院若しくは診療所又は都道府県労働局長の指定する病院若しくは診療所において行う。",
      "enum": {
      }
    },
    "11-3(2)": {
      "main": "都道府県労働局長は、二次健康診断等給付を行う病院若しくは診療所を指定し、又はその指定を取り消すときは、当該病院又は診療所の名称及び所在地を公告しなければならない。",
      "enum": {
      }
    },
    "11-3(3)": {
      "main": "第一項の都道府県労働局長の指定を受けた病院又は診療所は、それぞれ様式第五号又は第六号による標札を見やすい場所に掲げなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "療養補償給付たる療養の給付を受けようとする者は、次に掲げる事項を記載した請求書を、当該療養の給付を受けようとする第十一条第一項の病院若しくは診療所、薬局又は訪問看護事業者（以下「指定病院等」という。）を経由して所轄労働基準監督署長に提出しなければならない。",
      "enum": {
        "1": "労働者の氏名、生年月日及び住所",
        "2": "事業の名称及び事業場の所在地",
        "3": "負傷又は発病の年月日",
        "4": "災害の原因及び発生状況",
        "5": "療養の給付を受けようとする指定病院等の名称及び所在地"
      }
    },
    "12(2)": {
      "main": "前項第三号及び第四号に掲げる事項については、事業主の証明を受けなければならない。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "療養補償給付たる療養の給付を受ける労働者は、当該療養の給付を受ける指定病院等を変更しようとするときは、次に掲げる事項を記載した届書を、新たに当該療養の給付を受けようとする指定病院等を経由して所轄労働基準監督署長に提出しなければならない。",
      "enum": {
        "1": "労働者の氏名、生年月日及び住所",
        "2": "事業の名称及び事業場の所在地",
        "3": "負傷又は発病の年月日",
        "4": "災害の原因及び発生状況",
        "5": "療養の給付を受けていた指定病院等及び新たに療養の給付を受けようとする指定病院等の名称及び所在地"
      }
    },
    "12(4)": {
      "main": "第二項の規定は、前項第三号及び第四号に掲げる事項について準用する。",
      "enum": {
      }
    },
    "12-2": {
      "main": "療養補償給付たる療養の費用の支給を受けようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。",
      "enum": {
        "1": "労働者の氏名、生年月日及び住所",
        "2": "事業の名称及び事業場の所在地",
        "3": "負傷又は発病の年月日",
        "4": "災害の原因及び発生状況",
        "5": "傷病名及び療養の内容",
        "6": "療養に要した費用の額",
        "7": "療養の給付を受けなかつた理由"
      }
    },
    "12-2(2)": {
      "main": "前項第三号及び第四号に掲げる事項については事業主の証明を、同項第五号及び第六号に掲げる事項については医師その他の診療、薬剤の支給、手当又は訪問看護を担当した者（以下「診療担当者」という。）の証明を受けなければならない。ただし、看護（病院又は診療所の労働者が提供するもの及び訪問看護を除く。以下同じ。）又は移送に要した費用の額については、この限りでない。",
      "enum": {
      }
    },
    "12-2(3)": {
      "main": "第一項第六号の額が看護又は移送に要した費用の額を含むものであるときは、当該費用の額を証明することができる書類を、同項の請求書に添えなければならない。",
      "enum": {
      }
    },
    "12-3": {
      "main": "療養補償給付たる療養の給付を受ける労働者は、傷病補償年金を受けることとなつた場合には、次に掲げる事項を記載した届書を、当該療養の給付を受ける指定病院等を経由して所轄労働基準監督署長に提出しなければならない。",
      "enum": {
        "1": "年金証書の番号",
        "2": "労働者の氏名、生年月日及び住所",
        "3": "療養の給付を受ける指定病院等の名称及び所在地"
      }
    },
    "12-3(2)": {
      "main": "傷病補償年金の受給権者が療養補償給付たる療養の給付を受ける指定病院等を変更しようとする場合に第十二条第三項の規定により提出する届書に関しては、同項中「次に掲げる事項」とあるのは、「年金証書の番号並びに第一号及び第五号に掲げる事項」とする。",
      "enum": {
      }
    },
    "12-3(3)": {
      "main": "傷病補償年金の受給権者は、第一項及び第十二条第三項の届書を提出しようとするときは、当該指定病院等に年金証書を提示しなければならない。",
      "enum": {
      }
    },
    "12-3(4)": {
      "main": "傷病補償年金の受給権者が療養補償給付たる療養の費用の支給を受けようとする場合に前条第一項の規定により提出する請求書に関しては、同項中「次に掲げる事項」とあるのは、「年金証書の番号並びに第一号及び第五号から第七号までに掲げる事項」とする。",
      "enum": {
      }
    },
    "12-4": {
      "main": "法第十四条の二\nの厚生労働省令で定める場合は、次の各号のいずれかに該当する場合とする。",
      "enum": {
        "1": "懲役、禁錮若しくは拘留の刑の執行のため若しくは死刑の言渡しを受けて刑事施設（少年法\n（昭和二十三年法律第百六十八号）第五十六条第三項\nの規定により少年院において刑を執行する場合における当該少年院を含む。）に拘置されている場合若しくは留置施設に留置されて懲役、禁錮若しくは拘留の刑の執行を受けている場合、労役場留置の言渡しを受けて労役場に留置されている場合又は監置の裁判の執行のため監置場に留置されている場合",
        "2": "少年法第十四条\nの規定による保護処分として少年院若しくは児童自立支援施設に送致され、収容されている場合又は売春防止法\n（昭和三十一年法律第百十八号）第十七条\nの規定による補導処分として婦人補導院に収容されている場合"
      }
    },
    "13": {
      "main": "休業補償給付の支給を受けようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。",
      "enum": {
        "1": "労働者の氏名、生年月日及び住所",
        "2": "事業の名称及び事業場の所在地",
        "3": "負傷又は発病の年月日",
        "4": "災害の原因及びその発生状況",
        "5": "平均賃金（労働基準法第十二条第一項\n及び第二項\nの期間中に業務外の事由による負傷又は疾病の療養のために休業した労働者にあつては、平均賃金に相当する額が当該休業した期間を同条第三項第一号\nに規定する期間とみなして算定することとした場合における平均賃金に相当する額に満たない場合には、その算定することとした場合における平均賃金に相当する額。以下同じ。）",
        "6": "休業の期間、療養の期間、傷病名及び傷病の経過",
        "6-2": "休業の期間中に業務上の負傷又は疾病による療養のため所定労働時間のうちその一部分についてのみ労働した日がある場合にあつては、その年月日及び当該労働に対して支払われる賃金の額",
        "7": "負傷又は発病の日における国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号）第五条\nの規定による改正前の船員保険法\n（次号及び第十五条の二第一項第号において「旧船員保険法」という。）の規定による船員保険、厚生年金保険法\n（昭和二十九年法律第百十五号）の規定による厚生年金保険又は国民年金法\n（昭和三十四年法律第百四十一号）の規定による国民年金の被保険者の資格（以下「厚生年金保険等の被保険者資格」という。）の有無",
        "8": "同一の事由により厚生年金保険法\nの規定による障害厚生年金若しくは国民年金法\nの規定による障害基礎年金（同法第三十条の四\nの規定による障害基礎年金を除く。）又は旧船員保険法\n、国民年金法\n等の一部を改正する法律第三条\nの規定による改正前の厚生年金保険法\n若しくは国民年金法\n等の一部を改正する法律第一条\nの規定による改正前の国民年金法\nの規定による障害年金（以下「厚生年金保険の障害厚生年金等」という。）が支給される場合にあつては、その年金の種類及び支給額並びにその年金が支給されることとなつた年月日",
        "9": "前各号に掲げるもののほか、休業補償給付の額の算定の基礎となる事項"
      }
    },
    "13(2)": {
      "main": "前項第三号から第七号まで及び第九号に掲げる事項（同項第六号に掲げる事項については休業の期間に、同項第七号に掲げる事項については厚生年金保険の被保険者の資格の有無に限る。）については事業主の証明を、同項第六号に掲げる事項中療養の期間、傷病名及び傷病の経過については診療担当者の証明を受けなければならない。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "第一項第八号に規定する場合に該当するときは、当該厚生年金保険の障害厚生年金等の支給額を証明することができる書類を、同項の請求書に添えなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "障害補償給付を支給すべき身体障害の障害等級は、別表第一に定めるところによる。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "別表第一に掲げる身体障害が二以上ある場合には、重い方の身体障害の該当する障害等級による。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "左の各号に掲げる場合には、前二項の規定による障害等級をそれぞれ当該各号に掲げる等級だけ繰り上げた障害等級による。ただし、本文の規定による障害等級が第八級以下である場合において、各の身体障害の該当する障害等級に応ずる障害補償給付の額の合算額が本文の規定による障害等級に応ずる障害補償給付の額に満たないときは、その者に支給する障害補償給付は、当該合算額による。",
      "enum": {
        "1": "第十三級以上に該当する身体障害が二以上あるとき　　級",
        "2": "第八級以上に該当する身体障害が以上あるとき　　　級",
        "3": "第五級以上に該当する身体障害が二以上あるとき　　　級"
      }
    },
    "14(4)": {
      "main": "別表第一に掲げるもの以外の身体障害については、その障害の程度に応じ、同表に掲げる身体障害に準じてその障害等級を定める。",
      "enum": {
      }
    },
    "14(5)": {
      "main": "既に身体障害のあつた者が、負傷又は疾病により同一の部位について障害の程度を加重した場合における当該事由に係る障害補償給付は、現在の身体障害の該当する障害等級に応ずる障害補償給付とし、その額は、現在の身体障害の該当する障害等級に応ずる障害補償給付の額から、既にあつた身体障害の該当する障害等級に応ずる障害補償給付の額（現在の身体障害の該当する障害等級に応ずる障害補償給付が障害補償年金であつて、既にあつた身体障害の該当する障害等級に応ずる障害補償給付が障害補償一時金である場合には、その障害補償一時金の額（当該障害補償年金を支給すべき場合において、法第八条の三第二項\nにおいて準用する法第八条の二第二項\n各号に掲げる場合に該当するときは、当該各号に定める額を法第八条の四\nの給付基礎日額として算定した既にあつた身体障害の該当する障害等級に応ずる障害補償一時金の額）を二十五で除して得た額）を差し引いた額による。",
      "enum": {
      }
    },
    "14-2": {
      "main": "障害補償給付の支給を受けようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。",
      "enum": {
        "1": "労働者の氏名、生年月日及び住所",
        "2": "事業の名称及び事業場の所在地",
        "3": "負傷又は発病の年月日",
        "4": "災害の原因及び発生状況",
        "5": "平均賃金",
        "5-2": "負傷又は発病の日における厚生年金保険等の被保険者資格の有無",
        "6": "同一の事由により厚生年金保険の障害厚生年金等が支給される場合にあつては、その年金の種類及び支給額並びにその年金が支給されることとなつた年月日",
        "7": "障害補償年金の支給を受けることとなる場合において当該障害補償年金の払渡しを受けることを希望する金融機関（支出官事務規程\n（昭和二十二年大蔵省令第九十四号）第十一条第三項\nの日本銀行が指定した銀行その他の金融機関（日本銀行を除く。）をいう。以下同じ。）の名称及び当該払渡しに係る預金通帳の記号番号又は当該障害補償年金の払渡しを受けることを希望する郵便貯金銀行（郵政民営化法\n（平成十年法律第九十号）第九十四条\nに規定する郵便貯金銀行をいう。以下同じ。）の営業所若しくは郵便局（簡易郵便局法\n（昭和二十四年法律第二百十三号）第二条\nに規定する郵便窓口業務を行う日本郵便株式会社の営業所であつて郵便貯金銀行を所属銀行とする銀行代理業（銀行法\n（昭和五十六年法律第五十九号）第二条第十四項\nに規定する銀行代理業をいう。）の業務を行うものをいう。以下同じ。）の名称"
      }
    },
    "14-2(2)": {
      "main": "前項第三号から第五号の二までに掲げる事項（同号に掲げる事項については、厚生年金保険の被保険者の資格の有無に限る。）については、事業主の証明を受けなければならない。ただし、請求人が傷病補償年金を受けていた者であるときは、この限りでない。",
      "enum": {
      }
    },
    "14-2(3)": {
      "main": "第一項の請求書には、負傷又は疾病がなおつたこと及びなおつた日並びにそのなおつたときにおける障害の部位及び状態に関する医師又は歯科医師の診断書を添え、必要があるときは、そのなおつたときにおける障害の状態の立証に関するエックス線写真その他の資料を添えなければならない。",
      "enum": {
      }
    },
    "14-2(4)": {
      "main": "第一項第六号に規定する場合に該当するときは、同項の請求書には、前項の診断書その他の資料のほか、当該厚生年金保険の障害厚生年金等の支給額を証明することができる書類を添えなければならない。",
      "enum": {
      }
    },
    "14-3": {
      "main": "所轄労働基準監督署長は、法第十五条の二\nに規定する場合には、当該労働者について障害等級の変更による障害補償給付の変更に関する決定をしなければならない。",
      "enum": {
      }
    },
    "14-3(2)": {
      "main": "前項の決定を受けようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。",
      "enum": {
        "1": "年金証書の番号",
        "2": "労働者の氏名、生年月日及び住所",
        "3": "変更前の障害等級"
      }
    },
    "14-3(3)": {
      "main": "前項の請求書には、請求書を提出するときにおける障害の部位及び状態に関する医師又は歯科医師の診断書を添え、必要があるときは、請求書を提出するときにおける障害の状態の立証に関するエックス線写真その他の資料を添えなければならない。",
      "enum": {
      }
    },
    "14-4": {
      "main": "法第十六条の二第一項\n及び法第十六条の七第一項第二号\n（これらの規定を法第二十二条の四第三項\nにおいて準用する場合を含む。）に規定する労働者の死亡の当時その収入によつて生計を維持していたことの認定は、当該労働者との同居の事実の有無、当該労働者以外の扶養義務者の有無その他必要な事項を基礎として厚生労働省労働基準局長が定める基準によつて行う。",
      "enum": {
      }
    },
    "15": {
      "main": "法第十六条の二第一項第四号\n及び法別表第一遺族補償年金の項の厚生労働省令で定める障害の状態は、身体に別表第一の障害等級の第五級以上に該当する障害がある状態又は負傷若しくは疾病が治らないで、身体の機能若しくは精神に、労働が高度の制限を受けるか、若しくは労働に高度の制限を加えることを必要とする程度以上の障害がある状態とする。",
      "enum": {
      }
    },
    "15-2": {
      "main": "遺族補償年金の支給を受けようとする者（次条第一項又は第十五条の四第一項の規定に該当する者を除く。）は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。",
      "enum": {
        "1": "死亡した労働者の氏名及び生年月日",
        "2": "請求人及び請求人以外の遺族補償年金を受けることができる遺族の氏名、生年月日、住所、死亡した労働者との関係及び前条に規定する障害の状態の有無",
        "3": "事業の名称及び事業場の所在地",
        "4": "負傷又は発病及び死亡の年月日",
        "5": "災害の原因及び発生状況",
        "6": "平均賃金",
        "6-2": "死亡した労働者の負傷又は発病の日における厚生年金保険等の被保険者資格の有無",
        "7": "同一の事由により厚生年金保険法\nの規定による遺族厚生年金若しくは国民年金法\nの規定による遺族基礎年金（国民年金法\n等の一部を改正する法律附則第二十八条第一項\nの規定により支給する遺族基礎年金を除く。）若しくは寡婦年金又は旧船員保険法\n若しくは国民年金法\n等の一部を改正する法律第三条\nの規定による改正前の厚生年金保険法\nの規定による遺族年金若しくは国民年金法\n等の一部を改正する法律第一条\nの規定による改正前の国民年金法\nの規定による母子年金、準母子年金、遺児年金若しくは寡婦年金（以下「厚生年金保険の遺族厚生年金等」という。）が支給される場合にあつては、その年金の種類及び支給額並びにその年金が支給されることとなつた年月日",
        "8": "遺族補償年金の支給を受けることとなる場合において当該遺族補償年金の払渡しを受けることを希望する金融機関の名称及び当該払渡しに係る預金通帳の記号番号又は当該遺族補償年金の払渡しを受けることを希望する郵便貯金銀行の営業所若しくは郵便局の名称"
      }
    },
    "15-2(2)": {
      "main": "前項第四号から第六号の二までに掲げる事項（同項第四号に掲げる事項については死亡の年月日を除き、同項第六号の二に掲げる事項については厚生年金保険の被保険者の資格の有無に限る。）については、事業主の証明を受けなければならない。ただし、死亡した労働者が傷病補償年金を受けていた者であるときは、この限りでない。",
      "enum": {
      }
    },
    "15-2(3)": {
      "main": "第一項の請求書には、次に掲げる書類その他の資料を添えなければならない。",
      "enum": {
        "1": "労働者の死亡に関して市町村長に提出した死亡診断書、死体検案書若しくは検視調書に記載してある事項についての市町村長の証明書又はこれに代わるべき書類",
        "2": "請求人及び第一項第号の遺族と死亡した労働者との身分関係を証明することができる戸籍の謄本又は抄本",
        "3": "請求人又は第一項第二号の遺族が死亡した労働者と婚姻の届出をしていないが事実上婚姻関係と同様の事情にあつた者であるときは、その事実を証明することができる書類",
        "4": "請求人及び第一項第二号の遺族（労働者の死亡の当時胎児であつた子を除く。）が死亡した労働者の収入によつて生計を維持していたことを証明することができる書類",
        "5": "請求人及び第一項第二号の遺族のうち、前条に規定する障害の状態にあることにより遺族補償年金を受けることができる遺族である者については、その者が労働者の死亡の時から引き続きその障害の状態にあることを証明することができる医師又は歯科医師の診断書その他の資料",
        "6": "第一項第二号の遺族のうち、請求人と生計を同じくしている者については、その事実を証明することができる書類",
        "7": "前条に規定する障害の状態にある妻にあつては、労働者の死亡の時以後その障害の状態にあつたこと及びその障害の状態が生じ、又はその事情がなくなつた時を証明することができる医師又は歯科医師の診断書その他の資料",
        "8": "第一項第七号に規定する場合に該当するときにあつては、当該厚生年金保険の遺族厚生年金等の支給額を証明することができる書類"
      }
    },
    "15-3": {
      "main": "労働者の死亡の当時胎児であつた子は、当該労働者の死亡に係る遺族補償年金を受けることができるその他の遺族が既に遺族補償年金の支給の決定を受けた後に遺族補償年金の支給を受けようとするときは、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。",
      "enum": {
        "1": "死亡した労働者の氏名及び生年月日",
        "2": "請求人の氏名、生年月日、住所及び死亡した労働者との続柄",
        "3": "請求人と生計を同じくしている遺族補償年金を受けることができる遺族の氏名",
        "4": "遺族補償年金の支給を受けることとなる場合において当該遺族補償年金の払渡しを受けることを希望する金融機関の名称及び当該払渡しに係る預金通帳の記号番号又は当該遺族補償年金の払渡しを受けることを希望する郵便貯金銀行の営業所若しくは郵便局の名称"
      }
    },
    "15-3(2)": {
      "main": "前項の請求書には、次に掲げる書類その他の資料を添えなければならない。",
      "enum": {
        "1": "請求人及び前項第三号の遺族と死亡した労働者との身分関係を証明することができる戸籍の謄本又は抄本",
        "2": "前項第三号の遺族のうち、第十五条に規定する障害の状態にあることにより遺族補償年金を受けることができる遺族である者については、その者が労働者の死亡の時から引き続きその障害の状態にあることを証明することができる医師又は歯科医師の診断書その他の資料",
        "3": "前項第号の遺族については、その者が請求人と生計を同じくしていることを証明することができる書類"
      }
    },
    "15-4": {
      "main": "法第十六条の四第一項\n後段（法第十六条の九第五項\nにおいて準用する場合を含む。）又は法第十六条の五第一項\n後段の規定により新たに遺族補償年金の受給権者となつた者は、その先順位者が既に遺族補償年金の支給の決定を受けた後に遺族補償年金の支給を受けようとするときは、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。",
      "enum": {
        "1": "死亡した労働者の氏名及び生年月日",
        "2": "請求人の氏名、生年月日、住所及び死亡した労働者との関係",
        "3": "請求人と生計を同じくしている遺族補償年金を受けることができる遺族の氏名",
        "4": "遺族補償年金の支給を受けることとなる場合において当該遺族補償年金の払渡しを受けることを希望する金融機関の名称及び当該払渡しに係る預金通帳の記号番号又は当該遺族補償年金の払渡しを受けることを希望する郵便貯金銀行の営業所若しくは郵便局の名称"
      }
    },
    "15-4(2)": {
      "main": "前項の請求書には、次に掲げる書類その他の資料を添えなければならない。",
      "enum": {
        "1": "請求人及び前項第三号の遺族と死亡した労働者との身分関係を証明することができる戸籍の謄本又は抄本",
        "2": "請求人及び前項第三号の遺族のうち、第十五条に規定する障害の状態にあることにより遺族補償年金を受けることができる遺族である者については、その者が労働者の死亡の時から引き続きその障害の状態にあることを証明することができる医師又は歯科医師の診断書その他の資料",
        "3": "前項第号の遺族については、その者が請求人と生計を同じくしていることを証明することができる書類"
      }
    },
    "15-5": {
      "main": "遺族補償年金を受ける権利を有する者が二人以上あるときは、これらの者は、そのうち一人を、遺族補償年金の請求及び受領についての代表者に選任しなければならない。ただし、世帯を異にする等やむをえない事情のため代表者を選任することができないときは、この限りでない。",
      "enum": {
      }
    },
    "15-5(2)": {
      "main": "前項の規定により代表者を選任し、又はその代表者を解任したときは、遅滞なく、文書で、その旨を所轄労働基準監督署長に届け出なければならない。この場合には、あわせてその代表者を選任し、又は解任したことを証明することができる書類を提出しなければならない。",
      "enum": {
      }
    },
    "15-6": {
      "main": "法第十六条の五第一項\nの申請は、次に掲げる事項を記載した申請書を、所轄労働基準監督署長に提出することによつて行なわなければならない。",
      "enum": {
        "1": "所在不明者の氏名、最後の住所及び所在不明となつた年月日",
        "2": "申請人の氏名及び住所",
        "3": "申請人が所在不明者と同順位者であるときは、申請人の年金証書の番号"
      }
    },
    "15-6(2)": {
      "main": "前項の申請書には、所在不明者の所在が一年以上明らかでないことを証明することができる書類を添えなければならない。",
      "enum": {
      }
    },
    "15-7": {
      "main": "法第十六条の五第二項\nの規定による申請は、申請書及び年金証書を、所轄労働基準監督署長に提出することによつて行なわなければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "遺族補償一時金の支給を受けようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。",
      "enum": {
        "1": "死亡した労働者の氏名及び生年月日",
        "2": "請求人の氏名、生年月日、住所及び死亡した労働者との関係",
        "3": "法第十六条の六第一項第一号\nの場合にあつては、次に掲げる事項イ　事業の名称及び事業場の所在地\nロ　負傷又は発病及び死亡の年月日\nハ　災害の原因及び発生状況\nニ　平均賃金"
      }
    },
    "16(2)": {
      "main": "前項第三号ロからニまでに掲げる事項（死亡の年月日を除く。）については、事業主の証明を受けなければならない。ただし、死亡した労働者が傷病補償年金を受けていた者であるときは、この限りでない。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "第一項の請求書には、次に掲げる書類を添えなければならない。",
      "enum": {
        "1": "請求人が死亡した労働者と婚姻の届出をしていないが事実上婚姻関係と同様の事情にあつた者であるときは、その事実を証明することができる書類",
        "2": "請求人が死亡した労働者の収入によつて生計を維持していた者であるときは、その事実を証明することができる書類",
        "3": "法第十六条の六第一項第一号\nの場合にあつては、次に掲げる書類イ　労働者の死亡に関して市町村長に提出した死亡診断書、死体検案書若しくは検視調書に記載してある事項についての市町村長の証明書又はこれに代わるべき書類\nロ　請求人と死亡した労働者との身分関係を証明することができる戸籍の謄本又は抄本",
        "4": "法第十六条の六第一項第二号\nの場合において、請求人が遺族補償年金を受けることができる遺族であつたことがないときは、前号ロに掲げる書類"
      }
    },
    "16(4)": {
      "main": "第十五条の五の規定は、遺族補償一時金の請求及び受領についての代表者の選任及び解任について準用する。",
      "enum": {
      }
    },
    "17": {
      "main": "葬祭料の額は、三十一万五千円に給付基礎日額（法第八条第一項\nの算定事由発生日の属する年度の翌々年度の八月以後に当該葬祭料を支給すべき事由が生じた場合にあつては、当該葬祭料を法第十六条の六第一項第一号\nの遺族補償一時金とみなして法第八条の四\nの規定を適用したときに得られる給付基礎日額に相当する額。以下この条において同じ。）の三十日分を加えた額（その額が給付基礎日額の六十日分に満たない場合には、給付基礎日額の六十日分）とする。",
      "enum": {
      }
    },
    "17-2": {
      "main": "葬祭料の支給を受けようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。",
      "enum": {
        "1": "死亡した労働者の氏名及び生年月日",
        "2": "請求人の氏名、住所及び死亡した労働者との関係",
        "3": "事業の名称及び事業場の所在地",
        "4": "負傷又は発病及び死亡の年月日",
        "5": "災害の原因及び発生状況",
        "6": "平均賃金"
      }
    },
    "17-2(2)": {
      "main": "前項第四号から第六号までに掲げる事項（死亡の年月日を除く。）については、事業主の証明を受けなければならない。ただし、死亡した労働者が傷病補償年金を受けていた者であるときは、この限りでない。",
      "enum": {
      }
    },
    "17-2(3)": {
      "main": "第一項の請求書には、労働者の死亡に関して市町村長に提出した死亡診断書、死体検案書若しくは検視調書に記載してある事項についての市町村長の証明書又はこれに代わるべき書類を添えなければならない。ただし、当該労働者の死亡について、遺族補償給付の支給の請求書が提出されているときは、この限りでない。",
      "enum": {
      }
    },
    "18": {
      "main": "法第十二条の八第三項第二号\nの厚生労働省令で定める傷病等級は、別表第二のとおりとする。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "法第十二条の八第三項第二号\n及び第十八条の二\nの障害の程度は、六箇月以上の期間にわたつて存する障害の状態により認定するものとする。",
      "enum": {
      }
    },
    "18-2": {
      "main": "業務上の事由により負傷し、又は疾病にかかつた労働者が、当該負傷又は疾病に係る療養の開始後一年六箇月を経過した日において法第十二条の八第三項\n各号のいずれにも該当するとき、又は同日後同項\n各号のいずれにも該当することとなつたときは、所轄労働基準監督署長は、当該労働者について傷病補償年金の支給の決定をしなければならない。",
      "enum": {
      }
    },
    "18-2(2)": {
      "main": "所轄労働基準監督署長は、業務上の事由により負傷し、又は疾病にかかつた労働者の当該負傷又は疾病が療養の開始後一年六箇月を経過した日において治つていないときは、同日以後一箇月以内に、当該労働者から次に掲げる事項を記載した届書を提出させるものとする。前項の決定を行うため必要があると認めるときも、同様とする。",
      "enum": {
        "1": "労働者の氏名、生年月日及び住所",
        "2": "傷病の名称、部位及び状態",
        "3": "負傷又は発病の日における厚生年金保険等の被保険者資格の有無",
        "4": "同一の事由により厚生年金保険の障害厚生年金等が支給される場合にあつては、その年金の種類及び支給額並びにその年金が支給されることとなつた年月日",
        "5": "傷病補償年金を受けることとなる場合において当該傷病補償年金の払渡しを受けることを希望する金融機関の名称及び当該払渡しに係る預金通帳の記号番号又は当該傷病補償年金の払渡しを受けることを希望する郵便貯金銀行の営業所若しくは郵便局の名称"
      }
    },
    "18-2(3)": {
      "main": "前項の届書には、届書を提出するときにおける傷病の状態の立証に関し必要な医師又は歯科医師の診断書その他の資料を添えなければならない。",
      "enum": {
      }
    },
    "18-2(4)": {
      "main": "第二項第四号に規定する場合に該当するときは、同項の届書には、前項の診断書その他の資料のほか、当該厚生年金保険の障害厚生年金等の支給額を証明することができる書類を添えなければならない。",
      "enum": {
      }
    },
    "18-3": {
      "main": "所轄労働基準監督署長は、法第十八条の二\nに規定する場合には、当該労働者について傷病等級の変更による傷病補償年金の変更に関する決定をしなければならない。",
      "enum": {
      }
    }
  },
  "title": "労働者災害補償保険法施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~3"
    },
    "第2章": {
      "title": "削除"
    },
    "第3章": {
      "title": "保険給付",
      "第1節": {
        "title": "通則",
        "art": "6~11-3"
      },
      "第2節": {
        "title": "業務災害に関する保険給付",
        "art": "12~18-3"
      },
      "第3節": {
        "title": "通勤災害に関する保険給付",
        "art": "18-4~18-15"
      },
      "第3-2節": {
        "title": "二次健康診断等給付",
        "art": "18-16~18-19"
      },
      "第4節": {
        "title": "保険給付に関する通知、届出等",
        "art": "19~23-2"
      }
    },
    "第3-2章": {
      "title": "社会復帰促進等事業",
      "art": "24~42"
    },
    "第4章": {
      "title": "費用の負担",
      "art": "43~46-15"
    },
    "第4-2章": {
      "title": "特別加入",
      "art": "46-16~46-27"
    },
    "第5章": {
      "title": "雑則",
      "art": "47~54"
    }
  }
}