{
  "1": {
    "name": "統計法\n（平成十九年法律第五十三号。以下「法」という。）第二条第四項第三号\nに規定する基幹統計である民間給与実態統計を作成するための調査（以下「民間給与実態調査」という。）の施行に関しては、この省令の定めるところによる。",
    "num": [

    ]
  },
  "2": {
    "name": "民間給与実態調査は、国税庁長官が毎年の民間給与の実態を明らかにし、併せて租税収入の見積り、租税負担の検討等租税に関する制度及び税務行政の運営の基本資料とすることを目的としてこれを行う。",
    "num": [

    ]
  },
  "3": {
    "name": "この省令において「源泉徴収義務者」とは、所得税法\n（昭和四十年法律第三十三号）第百八十三条第一項\nの規定によりその年分の同項\nに規定する給与等について源泉徴収する義務がある者（国及び地方公共団体並びに国税庁長官が指示するものを除く。）で、当該給与等につき、所得税法施行規則\n（昭和四十年大蔵省令第十一号）第八十条\nの規定による計算書を提出した者をいう。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "この省令において「給与所得者」とは、源泉徴収義務者からその年中に給与の支払を受けた者（所得税法第百八十五条第一項第三号\nに規定する給与等の支払を受けた者を除く。）をいう。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "この省令において「フレキシブルディスク等」とは、次の各号のいずれかに該当するものをいう。",
    "num": [
      "日本工業規格Ｘ六二二三に適合し、日本工業規格Ｘ六二二五に規定するトラックフォーマットの九十ミリメートルフレキシブルディスクカートリッジ",
      "日本工業規格Ｘ六七五に適合する九十ミリメートル三〇メガバイト光ディスクカートリッジ",
      "日本工業規格Ｘ六二七七に適合する九十ミリメートル六四〇メガバイト光ディスクカートリッジ",
      "日本工業規格Ｘ六二八二に適合する情報交換用一二〇ミリメートル追記型光ディスク",
      "日本工業規格Ｘ六二八三に適合する情報交換用一二〇ミリメートルリライタブル光ディスク",
      "日本工業規格Ｘ二四に適合する一二〇ミリメートル（四・七ギガバイト／面）及び八十ミリメートル（一・四ギガバイト／面）ディーブイディー書換形ディスク",
      "日本工業規格Ｘ六二四八に適合する八十ミリメートル（一・四六ギガバイト／面）及び一二〇ミリメートル（四・ギガバイト／面）ディーブイディーリレコーダブルディスク",
      "日本工業規格Ｘ六二四九に適合する十ミリメートル（一・四六ギガバイト／面）及び一二〇ミリメートル（四・七ギガバイト／面）ディーブイディーレコーダブルディスク",
      "日本工業規格Ｘ六二五〇に適合する一二〇ミリメートル（四・七ギガバイト／面）及び八十ミリメートル（一・四六ギガバイト／面）プラスアールダブリュフォーマット光ディスク（四倍速まで）",
      "日本工業規格Ｘ六二五一に適合する一二〇ミリメートル（四・七ギガバイト／面）及び八ミリメートル（一・四六ギガバイト／面）プラスアールフォーマット光ディスク（六倍速まで）"
    ]
  },
  "4": {
    "name": "民間給与実態調査は、源泉徴収義務者のうちから一定の方法により抽出したものについて、毎年十二月末日現在によつて行う。",
    "num": [

    ]
  },
  "5": {
    "name": "民間給与実態調査は、次の各号に掲げる事項について行う。",
    "num": [
      "一\n\n源泉徴収義務者に関する事項イ名称又は氏名\nロ所在地又は住所\nハ企業の主な業務\nニ給与所得者用調査票の枚数及び人員数\nホ組織及び資本金\nヘ給与所得者数\nト年間給与支給総額\nチ給与支給総額に対する年間源泉徴収税額",
      "二\n\n給与所得者に関する事項イ給与所得者の氏名又は記号等、性別、年齢、勤続年数及び職務\nロ年中の給与の受給月数\nハ年末調整の有無\nニ扶養親族の内訳\nホ給与の金額\nヘ所得控除額及び税額控除額の内訳\nト年税額"
    ]
  },
  "6": {
    "name": "調査票の種類は、源泉徴収義務者用及び給与所得者用とする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "国税庁長官は、前項の調査票の様式を定めたときは、これを告示する。",
    "num": [

    ]
  },
  "7": {
    "name": "第四条の規定により抽出された源泉徴収義務者（以下「調査対象源泉徴収義務者」という。）は、第五条各号に掲げる事項について国税庁長官に報告しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "調査対象源泉徴収義務者は、第五条に掲げる事項について記入した調査票を、調査期日の属する年の翌年（以下「翌年」という。）二月末日までに調査対象源泉徴収義務者の納税地を管轄する国税局長（沖縄国税事務所長を含む。以下同じ。）に提出することにより前条に規定する報告を行うものとする。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "国税局長は、前項の規定により提出された調査票を審査し、翌年三月末日までに国税庁長官に提出しなければならない。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "前二項の規定にかかわらず、第九条第二項の規定により国税庁長官が民間給与実態調査の調査票の回収及び審査に係る事務を民間事業者に委託する旨の契約を当該民間事業者と締結する場合にあっては、調査対象源泉徴収義務者は、第五条に掲げる事項について記入した調査票を、翌年二月末日までに当該民間事業者に提出することにより前条に規定する報告を行うものとし、当該民間事業者は、当該調査票を審査し、国税庁長官の定める期日までに提出しなければならない。",
    "num": [

    ]
  },
  "8-2": {
    "name": "前条第一項に規定する調査票の提出については、第五条に掲げる事項について記録したフレキシブルディスク等の提出をもってこれに代えることができる。",
    "num": [

    ]
  },
  "8-3": {
    "name": "前条に規定するフレキシブルディスク等への記録は、次の各号に掲げる方式に従ってしなければならない。",
    "num": [
      "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五、Ｘ〇六〇六、Ｘ六二三五、Ｘ六二三六又はＸ六二三七に規定する方式",
      "文字の符号化表現については、日本工業規格Ｘ〇〇八附属書一に規定する方式"
    ]
  },
  "8-3(2)": {
    "name": "前条に規定するフレキシブルディスク等への記録は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八に規定する図形文字並びに日本工業規格Ｘ〇二一一に規定する制御文字のうち「復帰」及び「改行」を用いてしなければならない。",
    "num": [

    ]
  },
  "8-4": {
    "name": "フレキシブルディスク等には、調査対象源泉徴収義務者名を記載した書面をはり付け、次に掲げる事項を記載した書面を添付しなければならない。",
    "num": [
      "民間給与実態統計調査である旨",
      "名称又は氏名",
      "所在地又は住所",
      "企業の主な業務",
      "給与所得者に関する事項の件数"
    ]
  },
  "8-5": {
    "name": "第八条第一項に規定する調査票の提出については、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条\nの規定に基づき、国税庁の使用に係る電子計算機（入出力装置を含む。以下同じ。）と提出をしようとする者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織を使用してこれを行うことができる。",
    "num": [

    ]
  },
  "8-5(2)": {
    "name": "前項の規定により提出する場合は、国税局長より通知された識別符号及び暗証符号を入力し、国税庁の使用に係る電子計算機より取得した入出力用プログラムを使用し第五条各号に掲げる事項を入力して送信する。",
    "num": [

    ]
  },
  "8-5(3)": {
    "name": "第一項の規定により提出をする場合は、次に掲げる技術的基準に適合する電子計算機を使用しなければならない。",
    "num": [
      "国税庁の提供する入出力用プログラムを使用できる機能を有していること。",
      "電子情報処理組織を使用できる機能を有していること。"
    ]
  },
  "8-5(4)": {
    "name": "第一項の規定により行われた提出は、同項の国税庁の使用に係る電子計算機に備えられたファイルへの記録がされた時に国税局長（第九条第二項の規定により国税庁長官が民間給与実態調査の調査票の回収及び審査に係る事務を民間事業者に委託する旨の契約を当該民間事業者と締結する場合にあっては当該民間事業者）に到達したものとみなす。",
    "num": [

    ]
  },
  "9": {
    "name": "国税局長は、国税庁長官の指示を受け、民間給与実態調査について必要な事務を行う。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "国税庁長官は、前項に掲げる事務の全部又は一部を民間事業者に委託する旨の契約を当該民間事業者と締結することができる。",
    "num": [

    ]
  },
  "10": {
    "name": "国税庁長官は、民間給与実態調査の結果を翌年九月末日までに公表するものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "国税庁長官は、民間給与実態調査の調査票及びフレキシブルディスク等はこれを受理した日から二年、民間給与実態調査の結果原表又は結果原表を転写したマイクロフィルム若しくは記録した磁気媒体は永久に保存しなければならない。",
    "num": [

    ]
  }
}