{
  "1": {
    "name": "土地区画整理法\n（以下「法」という。）第五条第十号\n、第十五条第十二号及び第五十一条の三第八号に規定する政令で定める事項は、次に掲げるものとする。",
    "num": [
      "宅地及び宅地について存する権利の価額の評価の方法に関する事項",
      "地積の決定の方法に関する事項",
      "法第二条第二項\nに規定する工作物その他の物件の設置を行う場合においては、当該工作物その他の物件の管理及び処分に関する事項",
      "会計に関する事項"
    ]
  },
  "1(2)": {
    "name": "法第五十三条第二項第八号\n（法第六十七条第二項\n及び第七十一条の三第二項\nにおいて準用する場合を含む。）に規定する政令で定める事項は、地積の決定の方法に関する事項とする。",
    "num": [

    ]
  },
  "1-2": {
    "name": "市町村長は、法第九条第三項\n（法第十条第三項\nにおいて準用する場合を含む。）、第二十一条第三項、第三十九条第四項、第五十一条の九第三項（法第五十一条の十第二項\nにおいて準用する場合を含む。）、第五十五条第八項（同条第十三項において準用する場合を含む。）、第六十九条第六項（同条第十項において準用する場合を含む。）又は第七十一条の三第十一項（同条第十五項において準用する場合を含む。）の規定による図書の送付を受けた場合においては、直ちに、その図書を公衆の縦覧に供する旨、縦覧場所及び縦覧時間を公告しなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "定款の変更のうち法第三十四条第二項\nに規定する政令で定める重要な事項は、次に掲げるものとする。",
    "num": [
      "参加組合員に関する事項の変更",
      "費用の分担に関する事項の変更",
      "総代会の新設又は廃止"
    ]
  },
  "2(2)": {
    "name": "事業計画又は事業基本方針の変更のうち法第三十四条第二項\nに規定する政令で定める重要な事項は、次に掲げるものとする。",
    "num": [
      "施行地区の変更",
      "工区の新設、変更又は廃止"
    ]
  },
  "3": {
    "name": "市町村長、都道府県知事又は国土交通大臣は、法第二十条第一項\n（法第三十九条第二項\nにおいて準用する場合を含む。）、第五十一条の八第一項（法第五十一条の十第二項\nにおいて準用する場合を含む。）、第五十五条第一項（同条第十三項において準用する場合を含む。）、第六十九条第一項（同条第十項において準用する場合を含む。）又は第七十一条の三第四項（同条第十五項において準用する場合を含む。）の規定により事業計画又は規準若しくは施行規程を公衆の縦覧に供しようとする場合においては、あらかじめ、縦覧開始の日、縦覧場所及び縦覧時間を公告しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "事業計画の修正又は変更のうち法第五十五条第六項\n、第六十九条第五項若しくは第七十一条の三第十項又は第三十九条第二項、第五十一条の十第二項、第五十五条第十三項、第六十九条第十項（事業計画を変更しようとする場合に係る部分に限る。）若しくは第七十一条の三第十五項に規定する政令で定める軽微な修正又は変更は、次に掲げるものとする。",
    "num": [
      "都市計画において定められた都市施設その他の事項で当該都市計画の変更に伴うもの",
      "都市計画において定められた都市施設に関する都市計画事業の認可若しくは承認又はその変更に伴うもの",
      "施行地区の変更に伴う設計の概要の変更で、施行地区から除外される区域についての設計を廃止したにとどまると認められるもの",
      "事業施行期間の修正又は変更",
      "幅員四メートル以下の道路の廃止又は当該道路に代わるべき道路で幅員四メートル以下のものの新設",
      "道路又は水路の起点又は終点の修正又は変更を伴わない位置の修正又は変更で、修正又は変更後の道路又は水路の中心線の当初事業計画において定めようとし、又は定めた中心線からの振れが当該道路又は水路の幅員以下のもの",
      "道路の幅員の縮小で、縮小後の道路の幅員が四メートル未満とならず、かつ、当初事業計画において定めようとし、又は定めた幅員から二メートル以下を減ずることとなるもの",
      "公園、広場又は緑地の区域の縮小で、縮小された区域の面積の合計が当該施設の当初事業計画において定めようとし、又は定めた面積からその十分の一を減ずることとならないもの",
      "資金計画の修正又は変更"
    ]
  },
  "4(2)": {
    "name": "規準の変更のうち法第五十一条の十第二項\nに規定する政令で定める軽微な変更は、次に掲げるもの以外のものとする。",
    "num": [
      "費用の分担に関する事項の変更",
      "法第八十五条第四項\nの規定による申告又は届出の受理の停止に関する事項の新設、変更又は廃止",
      "地積の決定の方法に関する事項の変更"
    ]
  },
  "4(3)": {
    "name": "施行規程の修正又は変更のうち法第六十九条第五項\n若しくは第七十一条の三第十項\n又は第六十九条第十項\n若しくは第七十一条の三第十五項\nに規定する政令で定める軽微な修正又は変更は、次に掲げるもの以外のものとする。",
    "num": [
      "費用の分担に関する事項の修正又は変更",
      "土地区画整理審議会の委員の選挙又は選任に関する事項の修正又は変更",
      "法第八十五条第四項\nの規定による申告又は届出の受理の停止に関する事項の新設、修正、変更又は廃止",
      "地積の決定の方法に関する事項の修正又は変更"
    ]
  },
  "4-2": {
    "name": "法第五十五条第十二項\nに規定する政令で定める軽微な設計の概要の変更は、前条第一項各号（第四号及び第九号を除く。）に掲げるものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第六十九条第十項\n（事業計画の変更をした場合に係る部分に限る。）に規定する政令で定める軽微な変更は、第四条第一項各号に掲げるもの及び設計の概要の変更を伴わない施行地区の変更とする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第二十七条第七項\n又は法第三十七条第四項\nにおいて準用する法第二十七条第七項\nの規定により土地区画整理組合（以下「組合」という。）の理事若しくは監事又は総代の解任を請求しようとする組合員の代表者（以下「解任請求代表者」という。）は、次の各号に掲げる事項を記載した解任請求書を添え、当該組合に対し、文書をもつて解任請求代表者証明書の交付を請求しなければならない。",
    "num": [
      "その解任を請求しようとする理事若しくは監事又は総代の氏名",
      "解任の請求の理由",
      "解任請求代表者の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地）"
    ]
  },
  "6(2)": {
    "name": "前項の請求があつた場合においては、当該組合は、解任請求代表者が組合員であることを確認した上、直ちにこれに解任請求代表者証明書を交付し、かつ、その旨を公告するとともに、あわせて当該組合の主たる事務所の存する市町村の長に通知しなければならない。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "市町村長は、前項の規定による通知があつた場合においては、直ちに次条第一項の規定による署名の収集の際に立ち合わせるため、その職員のうちから立会人を指名し、これを解任請求代表者及び組合に通知しなければならない。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "組合は、第二項の規定による公告の際あわせて組合員の三分の一の数を公告しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "解任請求代表者は、あらかじめ、場所及び前条第二項の公告があつた日から二週間をこえない範囲内において日時を定めて、署名簿に解任請求書又はその写及び解任請求代表者証明書又はその写を添え、組合員に対し、署名簿に署名し、印を押すことを求めなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "解任請求代表者は、前項の場所及び日時を定めた場合においては、その日前二日までに立会人に通知しなければならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "署名しようとする者は、組合員名簿に記載された者であるかどうかについて立会人の確認を受けた上、署名簿に署名し、印を押すものとする。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "前項の場合において、組合員が法人であるときは、その指定する者が署名し、印を押すものとし、かつ、当該法人が組合員名簿に記載された者であるかどうか及び当該署名し、印を押す者が当該法人の指定する者であるかどうかについて立会人の確認を受けるものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "解任請求代表者は、署名簿に署名し、印を押した者の数が第六条第四項の規定により公告された数以上の数となつた場合においては、署名期間満了の日から五日以内に、立会人の証明を経た署名簿を添えて、解任請求書を組合に提出しなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の立会人の証明は、署名簿の末尾にその旨を記載した上、署名し、印を押すことによつて行うものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "第六条第二項及び第四項並びに第七条第一項及び第四項において「組合員」とは、第六条第二項の公告があつた日の前日現在における組合員名簿に記載された者をいう。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "第七条第三項及び第四項において「組合員名簿」とは、前項の組合員名簿をいう。",
    "num": [

    ]
  },
  "10": {
    "name": "法第二十七条第八項\n又は法第三十七条第四項\nにおいて準用する法第二十七条第八項\nの規定による組合の理事若しくは監事又は総代の解任の投票（以下「解任の投票」という。）は、第八条第一項の規定による解任請求書の提出があつた日から二週間以内に行われなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "前項の場合において、理事は、解任投票所並びに投票の期日及び時間を定め、これらの事項を、その解任を請求された理事若しくは監事又は総代の氏名及びその請求の要旨とともに、投票の期日の少くとも五日前に公告しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "解任の投票における投票は、前条第二項の公告があつた日現在における組合員名簿（以下第七項において「組合員名簿」という。）に記載された組合員（以下本条第二項、第三項、第六項、第九項及び第十一項並びに第十四条第一項において「組合員」という。）が投票用紙に解任に対する同意又は不同意の旨を記載してするものとする。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項の場合において、組合員が法人であるときは、その指定する者が同項の投票をするものとする。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "組合員（法人を除く。以下本項において同じ。）は、代理人をもつて第一項に規定する投票をすることができる。この場合において、代理人は、同時に十人以上の組合員を代理することができない。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "第二項又は前項の場合において、法人の指定する者又は代理人は、それぞれ投票の際その権限を証する書面を理事に提出しなければならない。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "投票は、無記名により行うものとする。投票は、一人一票に限る。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "投票用紙は、理事が、投票日の当日、解任投票所において組合員に交付しなければならない。",
    "num": [

    ]
  },
  "11(7)": {
    "name": "組合員名簿に記載されていない者、組合員名簿に記載された者であつても組合員名簿に記載されることができない者及び投票の当日組合員でない者は、投票をすることができない。",
    "num": [

    ]
  },
  "11(8)": {
    "name": "理事は、投票をしようとする者が明らかに本人でないと認められる場合においては、その投票を拒否することができる。",
    "num": [

    ]
  },
  "11(9)": {
    "name": "前二項の場合において、投票の拒否は、理事が立会人（理事が組合員のうちから本人の承諾を得て選任した者一人及び解任請求代表者が組合員のうちから本人の承諾を得て理事に届け出た者一人とする。以下本章において同じ。）の意見を聞いて定めなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "理事は、立会人の立会の下に投票を点検し、同意又は不同意の別に有効投票数を計算しなければならない。",
    "num": [

    ]
  },
  "１１": {
    "name": "前項の場合においては、理事は、立会人の意見を聞いて投票の効力を決定するものとする。その決定に当つては、次項の規定に反しない限りにおいて、その投票をした組合員の意思が明らかであれば、その投票を有効とするようにしなければならない。",
    "num": [

    ]
  },
  "１２": {
    "name": "次の各号の一に該当する投票は、無効とする。",
    "num": [
      "所定の投票用紙を用いないもの",
      "同意又は不同意の旨以外の事項を記載したもの",
      "同意又は不同意の旨の記載のないもの",
      "同意又は不同意の旨を確認し難いもの"
    ]
  },
  "12": {
    "name": "解任の投票の結果が判明した場合においては、組合は、直ちにこれを公告しなければならない。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "理事若しくは監事又は総代は、解任の投票において過半数の同意があつた場合においては、前項の公告があつた日にその地位を失う。",
    "num": [

    ]
  },
  "13": {
    "name": "理事は、解任投票録を作り、解任の投票に関する次第を記載し、立会人とともに、これに署名しなければならない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "解任投票録は、組合において、その解任を請求された理事若しくは監事又は総代の任期間保存しなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "組合員は、解任の投票又は解任の投票の結果の効力に関し異議がある場合においては、第十二条第一項の公告があつた日から二週間以内に、組合に対し、文書をもつて異議を申し出ることができる。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "組合は、前項の異議の申出を受けた場合においては、その申出を受けた日から二週間以内にこれを決定しなければならない。この場合において、決定は、文書をもつてし、理由を附けて申出人に交付するとともに、その要旨を公告しなければならない。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "組合は、第一項の規定により解任の投票の効力に関する異議の申出があつた場合において、解任の投票に関する規定に違反することがあるときは、投票の結果に異動を及ぼすおそれがある場合に限り、その解任の投票の全部又は一部の無効を決定しなければならない。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "組合は、第一項の規定により解任の投票の結果の効力に関する異議の申出があつた場合においても、その解任の投票が前項の場合に該当するときは、その解任の投票の全部又は一部の無効を決定しなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "法第二十七条第七項\n又は法第三十七条第四項\nにおいて準用する法第二十七条第七項\nの規定による組合の理事若しくは監事又は総代の解任の請求は、その就任の日から六月間及び法第二十七条第八項\n若しくは法第三十七条第四項\nにおいて準用する法第二十七条第八項\n又は法第百二十五条第六項\nの規定によるその解任の投票の日から六月間は、することができない。",
    "num": [

    ]
  },
  "16": {
    "name": "法第百二十五条第六項\nの規定による組合の理事若しくは監事又は総代の解任の投票（以下「都道府県知事の行う解任の投票」という。）は、同項\nに規定する組合員の申出があつた日から二週間以内に行われなければならない。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "前項の場合において、都道府県知事は、解任投票所並びに投票の期日及び時間を定め、これらの事項を、その解任を請求された理事若しくは監事又は総代の氏名及びその請求の要旨とともに、投票の期日の少くとも五日前に公告しなければならない。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "第十一条から第十四条までの規定は、都道府県知事の行う解任の投票について準用する。この場合において、第十一条第一項中「前条第二項」とあるのは「第十六条第二項」と、第十一条第四項、第六項及び第八項から第十一項まで並びに第十三条第一項中「理事」とあるのは「都道府県知事が指名するその職員」と、第十二条第一項、第十三条第二項及び第十四条中「組合」とあるのは「都道府県知事」と、第十四条第一項中「第十二条第一項」とあるのは「第十六条第三項において準用する第十二条第一項」と読み替えるものとする。",
    "num": [

    ]
  },
  "17": {
    "name": "施行地区内の宅地について所有権を有する組合員及び施行地区内の宅地について借地権を有する組合員が各別に総代を選挙するものと定款で定めている場合における法第三十七条第四項\nにおいて準用する法第二十七条第七項\n及び第八項\n、法第百二十五条第六項\n後段並びに第六条\n、第七条、第九条、第十一条（前条第三項において準用する場合を含む。）、第十四条（前条第三項において準用する場合を含む。）及び前条第一項の規定の適用については、これらの規定中「組合員」とあるのは、「施行地区内の宅地の所有者である組合員又は施行地区内の宅地について借地権を有する者である組合員」と読み替えるものとする。",
    "num": [

    ]
  },
  "18": {
    "name": "土地区画整理審議会の委員（以下本章において「委員」という。）の定数は、次の各号に掲げる基準に従わなければならない。",
    "num": [
      "面積五十ヘクタール未満の施行地区（工区ごとに土地区画整理審議会を置く場合においては、工区。以下本章において同じ。）十人",
      "面積五十ヘクタール以上百五十ヘクタール未満の施行地区十五人以下",
      "面積百五十ヘクタール以上五百ヘクタール未満の施行地区二十人以下",
      "面積五百ヘクタール以上千五百ヘクタール未満の施行地区三十人以下",
      "面積千百ヘクタール以上の施行地区十人以下"
    ]
  },
  "18(2)": {
    "name": "施行地区の縮小があつた場合において、委員の定数が前項の基準に適合しなくなつたときは、当該委員の任期中に限り、同項の規定を適用せず、従前の定数をもつて定数とする。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "法第五十八条第三項\n（法第七十条第三項\n及び第七十一条の四第三項\nにおいて準用する場合を含む。）の規定により土地区画整理事業について学識経験を有する者のうちから委員を選任することと施行規程で定める場合においては、併せて当該選任すべき委員の数及び法第五十八条第一項\n（法第七十条第三項\n及び第七十一条の四第三項\nにおいて準用する場合を含む。）の規定により選挙すべき委員の数を施行規程で定めなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "委員の選挙を行う場合においては、市町村長等（国土交通大臣が土地区画整理事業を施行する場合における国土交通大臣、都道府県が土地区画整理事業を施行する場合における都道府県知事、市町村が土地区画整理事業を施行する場合における市町村長、独立行政法人都市再生機構が土地区画整理事業を施行する場合における独立行政法人都市再生機構理事長又は地方住宅供給公社が土地区画整理事業を施行する場合における地方住宅供給公社理事長をいう。以下この章において同じ。）は、あらかじめ、選挙期日を定め、これを公告しなければならない。この場合において、選挙期日は、その公告の日から百日以内としなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "市町村長等は、前条の公告をした場合においては、その公告をした日から起算して二十日を経過した日現在における施行地区内の宅地の所有者又は施行地区内の宅地について借地権を有する者で当該選挙において選挙をなすべきものの氏名、住所、性別及び生年月日（法人にあつては、その名称及び主たる事務所の所在地）を記載した名簿（以下「選挙人名簿」という。）を作成しなければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "市町村長等は、選挙人名簿を作成した場合においては、これを二週間公衆の縦覧に供しなければならない。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "第三条の規定は、前項の規定による縦覧について準用する。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "第十九条の公告があつた日から起算して二十日を経過した日現在における施行地区内の宅地の所有者又は施行地区内の宅地について借地権を有する者で当該選挙において選挙をなすべきものは、前項の規定により縦覧に供された選挙人名簿に記載の漏れ又は誤りがあると認める場合においては、縦覧期間内に、文書で市町村長等に異議を申し出ることができる。",
    "num": [

    ]
  },
  "21(4)": {
    "name": "市町村長等は、前項の申出を受けた場合においては、その申出を受けた日から二週間以内に、その申出が正当であるかないかを決定しなければならない。その申出を正当であると決定した場合においては、直ちに選挙人名簿を修正し、その旨を申出人及び関係人に通知し、あわせてこれを公告しなければならない。その申出を正当でないと決定した場合においては、直ちにその旨を申出人に通知しなければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "市町村長等は、前条第一項の規定による縦覧期間内に異議の申出がなかつたとき、又は同条第三項の規定によるすべての異議について決定をしたときは、その旨を公告しなければならない。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "前項の公告は、選挙期日の少くとも二十日前にしなければならない。",
    "num": [

    ]
  },
  "22(3)": {
    "name": "選挙人名簿は、第一項の公告があつた日において確定するものとする。",
    "num": [

    ]
  },
  "22(4)": {
    "name": "市町村長等は、第一項の公告をする場合においては、併せて施行地区内の宅地の所有者又は施行地区内の宅地について借地権を有する者が当該選挙において選挙すべき委員の数を公告しなければならない。この場合において、当該選挙が法第五十八条第一項\n（法第七十条第三項\n及び第七十一条の四第三項\nにおいて準用する場合を含む。）の選挙であるときは、当該選挙において選挙すべき委員の数は、前項の規定により確定した選挙人名簿（以下「確定選挙人名簿」という。）に記載されている施行地区内の宅地の所有者及び施行地区内の宅地について借地権を有する者の数に基づいて市町村長等が定めた数とする。",
    "num": [

    ]
  },
  "23": {
    "name": "委員は、確定選挙人名簿に記載された者（以下第三十四条を除き、本章において「選挙人」という。）がこれらの者のうちから選挙する。",
    "num": [

    ]
  },
  "24": {
    "name": "委員は、施行規程で定めた場合においては、候補者のうちから選挙するものとすることができる。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "前項の規定により委員を候補者のうちから選挙するものと施行規程で定めている場合においては、選挙人は、第二十二条第一項の公告があつた日から十日以内に、立候補届を市町村長等に提出して候補者となり、又は他の選挙人の承諾を得て立候補推薦届を市町村長等に提出してその選挙人を候補者とすることができる。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "前項の立候補届又は立候補推薦届の様式その他必要な事項は、市町村長等が定める。",
    "num": [

    ]
  },
  "24(4)": {
    "name": "第一項の規定により委員を候補者のうちから選挙するものと施行規程で定めている場合においては、施行地区内の宅地の所有者のうちから選挙される委員の候補者となつた者は、同時に、施行地区内の宅地について借地権を有する者のうちから選挙される委員の候補者となることができず、施行地区内の宅地について借地権を有する者のうちから選挙される委員の候補者となつた者は、同時に、施行地区内の宅地の所有者のうちから選挙される委員の候補者となることができない。",
    "num": [

    ]
  },
  "24(5)": {
    "name": "第一項の規定により委員を候補者のうちから選挙するものと施行規程で定めている場合においては、市町村長等は、第二項の期間を経過した日において、同項の規定により届出のあつた候補者の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地）を公告しなければならない。",
    "num": [

    ]
  },
  "25": {
    "name": "市町村長等は、選挙場並びに投票時間及び開票の日時を定め、選挙期日の少くとも五日前に、これらの事項を公告しなければならない。",
    "num": [

    ]
  },
  "26": {
    "name": "第二十四条第一項の規定により委員を候補者のうちから選挙するものと施行規程で定めている場合において、同条第二項の規定による届出のあつた候補者の数が当該選挙において選挙すべき委員の数をこえないとき、又はこえなくなつたときは、投票を行わないものとし、市町村長等は、直ちにその旨を公告しなければならない。",
    "num": [

    ]
  },
  "27": {
    "name": "市町村長等は、選挙場ごとに、投票及び開票に関する事務を担任させるため、その職員のうちから選挙管理者を任命しなければならない。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "市町村長等は、選挙場ごとに、施行地区内の宅地の所有者である選挙人二人及び施行地区内の宅地について借地権を有する者である選挙人二人を立会人として選任しなければならない。ただし、当該選挙が施行地区内の宅地の所有者又は施行地区内の宅地について借地権を有する者のいずれか一方のうちから委員を選挙するものである場合においては、当該選挙における選挙人二人を選任するものとする。",
    "num": [

    ]
  },
  "28": {
    "name": "選挙管理者は、選挙人が投票の記載をする際に他人がその投票を見ることその他不正の手段が用いられることがないようにするために、選挙場に相当の設備をしなければならない。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "選挙場において、演説討論をし、若しくは騒ぎ、又は投票に関し協議若しくは勧誘をし、その他選挙場の秩序をみだす者がある場合においては、選挙管理者は、これを制止し、その指示に従わないときは、選挙場外に退出させることができる。",
    "num": [

    ]
  },
  "29": {
    "name": "委員の選挙は、無記名投票によつて行うものとする。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "選挙人は、選挙の当日、自ら選挙場に行き、確定選挙人名簿又はその抄本の対照を経て、投票用紙に選挙すべき者一人の氏名を記載し、これを投票箱に入れて投票をしなければならない。",
    "num": [

    ]
  },
  "29(3)": {
    "name": "前項の場合において、選挙人が法人であるときは、その法人の指定する者が同項の投票をするものとする。この場合において、法人の指定する者は、投票の際その権限を証する書面を選挙管理者に提出しなければならない。",
    "num": [

    ]
  },
  "29(4)": {
    "name": "投票用紙は、選挙の当日、選挙場において選挙人に交付しなければならない。",
    "num": [

    ]
  },
  "30": {
    "name": "確定選挙人名簿に記載されていない者、確定選挙人名簿に記載された者であつても確定選挙人名簿に記載されることができない者及び選挙の当日選挙権を有しない者は、投票をすることができない。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "選挙管理者は、投票をしようとする者が明らかに本人でないと認められる場合においては、その投票を拒否することができる。",
    "num": [

    ]
  },
  "30(3)": {
    "name": "前二項の場合において、投票の拒否は、選挙管理者が立会人の意見を聞いて定めなければならない。",
    "num": [

    ]
  },
  "31": {
    "name": "第二十八条第二項の規定により選挙場外に退出させられたため投票をすることができなかつた者は、最後になつて投票をすることができる。ただし、選挙管理者は、選挙場の秩序をみだすおそれがないと認める場合においては、投票をさせることを妨げない。",
    "num": [

    ]
  },
  "32": {
    "name": "開票は、選挙場において、投票の当日又は翌日に行う。",
    "num": [

    ]
  },
  "33": {
    "name": "選挙管理者は、立会人の立会の下に、投票を点検しなければならない。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "前項の場合においては、選挙管理者は、立会人の意見を聞いて、投票の効力を決定するものとする。その決定に当つては、次条の規定に反しない限りにおいて、その投票をした選挙人の意思が明らかであれば、その投票を有効とするようにしなければならない。",
    "num": [

    ]
  },
  "33(3)": {
    "name": "投票の点検が終つた場合においては、選挙管理者は、有効投票を得た者ごとにその得票数を計算し、直ちにその結果を市町村長等に報告しなければならない。",
    "num": [

    ]
  },
  "33(4)": {
    "name": "選挙人は、選挙場における開票の参観を求めることができる。",
    "num": [

    ]
  },
  "34": {
    "name": "委員の選挙については、次の各号の一に該当する投票は、無効とする。",
    "num": [
      "所定の投票用紙を用いないもの",
      "確定選挙人名簿に記載された者（以下本条において「被選挙人」という。）でない者の氏名（法人の名称を含む。以下本項において同じ。）を記載したもの",
      "一投票用紙に二人以上の被選挙人の氏名を記載したもの",
      "被選挙権のない者の氏名を記載したもの",
      "被選挙人の氏名のほか、他事を記載したもの。ただし、職業、住所又は敬称の類を記載したものは、この限りでない。",
      "被選挙人の氏名を自書しないもの",
      "被選挙人の何人を記載したかを確認し難いもの",
      "第二十四条第一項の規定により委員を候補者のうちから選挙するものと施行規程で定めている場合において候補者でない者の氏名を記載したもの",
      "選挙が補欠選挙である場合において現に委員である者の氏名を記載したもの"
    ]
  },
  "34(2)": {
    "name": "同一の氏名、氏又は名（法人の名称又は名称の一部を含む。以下本項において同じ。）の被選挙人（第二十四条第一項の規定により委員を候補者のうちから選挙するものと施行規程で定めている場合においては、候補者）が二人以上ある場合において、その氏名、氏又は名のみを記載した投票は、前項第七号の規定にかかわらず、有効とする。",
    "num": [

    ]
  },
  "34(3)": {
    "name": "前項の有効投票は、当該被選挙人のその他の有効投票に応じてあん分し、それぞれこれに加えるものとする。",
    "num": [

    ]
  },
  "35": {
    "name": "市町村長等は、第三十三条第三項の規定による報告を受けた場合においては、直ちに有効投票を得た者ごとにその得票総数を計算し、当選人を定めなければならない。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "市町村長等は、当選の効力に関する異議の申出又は訴訟の結果、再選挙を行わないで当選人を定めることができる場合においては、直ちに当選人を定めなければならない。",
    "num": [

    ]
  },
  "35(3)": {
    "name": "前二項の場合においては、施行規程で定める数（法第五十九条第一項\n（法第七十条第三項\n及び第七十一条の四第三項\nにおいて準用する場合を含む。）の規定により委員についての予備委員を置くものと施行規程で定めている場合においては、法第五十九条第三項\n（法第七十条第三項\n及び第七十一条の四第三項\nにおいて準用する場合を含む。）の施行規程で定める数。以下この条において同じ。）以上の得票を得た者のうち得票数の多い者から順次当選人を定めるものとし、得票数が同じであるときは、市町村長等がくじで当選人を定めるものとする。",
    "num": [

    ]
  },
  "35(4)": {
    "name": "第二十四条第一項の規定により委員を候補者のうちから選挙するものと施行規程で定めている場合において、同条第二項の規定による届出のあつた候補者の数が当該選挙において選挙すべき委員の数をこえないとき、又はこえなくなつたときは、市町村長等は、その選挙期日後直ちにその候補者をもつて当選人と定めなければならない。",
    "num": [

    ]
  },
  "35(5)": {
    "name": "第一項、第二項又は前項の規定により当選人を定めた場合においては、市町村長等は、直ちに当選人の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地）を公告するとともに、当選人に対して当選の旨を通知しなければならない。",
    "num": [

    ]
  },
  "35(6)": {
    "name": "委員を候補者のうちから選挙するものと施行規程で定めていない場合においては、当選人は、当選を辞退することができる。この場合においては、前項の公告があつた日から十日以内に、その旨を市町村長等に申し出なければならない。",
    "num": [

    ]
  },
  "35(7)": {
    "name": "当選人が前項の期間内に同項の規定による申出をしない場合においては、当選を承諾したものとみなす。この場合において、施行地区内の宅地の所有者又は施行地区内の宅地について借地権を有する者からともに選挙されて当選人となつた者が双方の当選を承諾したものとみなされるときは、市町村長等がくじでいずれの当選を承諾したものとみなすかを定める。",
    "num": [

    ]
  },
  "35(8)": {
    "name": "委員を候補者のうちから選挙するものと施行規程で定めていない場合において、当選人の辞退、次条の規定による当選人の失格又は当選人の死亡により、当選人の数が当該選挙において選挙すべき委員の数に達しなくなつたときは、市町村長等は、第六項の期間内においては、当選人とならなかつた者で第三項の施行規程で定める数以上の得票数を得たもの（以下次項において「補充予定者」という。）のうちあらかじめ当選を承諾すべき旨の意思を表示した者について当選人を定めるものとする。この場合においては、得票数の多い者から順次に当選人を定めるものとし、得票数が同じであるときは、市町村長等がくじで当選人を定めるものとする。",
    "num": [

    ]
  },
  "35(9)": {
    "name": "前項の場合においては、市町村長等は、あらかじめ必要と認められる範囲内の補充予定者について、当選を承諾するかどうかを照会しなければならない。",
    "num": [

    ]
  }
}