{
  "1": {
    "name": "削除",
    "num": [

    ]
  },
  "2": {
    "name": "輸出入取引法\n（以下「法」という。）第二十八条第二項\nの経済産業省令に係る事務のうち、同条第五項\nの規定により経済産業大臣が輸出組合に処理させることができるものは、次のとおりとする。",
    "num": [
      "承認の申請の受理に関する事務",
      "承認の申請と経済産業大臣が指示する承認の基準との照合に関する事務",
      "承認があつた旨の通知に関する事務",
      "経済産業大臣が明確な承認の基準を定めてこれを官報に公示した場合における当該承認の事務",
      "当該経済産業省令に係る仕向地において当該経済産業省令の遵守状況又は効果について特に調査する必要がある場合における当該調査に関する事務",
      "第十二条第一項の規定により徴収する報告の受理に関する事務"
    ]
  },
  "2(2)": {
    "name": "経済産業大臣は、法第二十八条第五項\nの規定により同条第二項\nの経済産業省令に係る事務を輸出組合に処理させようとするときは、その事務の範囲並びにその輸出組合の名称及びその事務を処理する事務所の所在地を官報に公示しなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "法第二十八条の二第一項\nの規定により輸出組合が徴収することができる負担金の額は、承認を受けようとする貨物ごとにその輸出価格の百分の一以下とする。",
    "num": [

    ]
  },
  "4": {
    "name": "輸出組合は、法第二十八条の二第二項\nの認可の申請をしようとするときは、負担金の額及び徴収の方法並びに当該事務の処理に関する計画及び収支予算について、総会又は総代会において、法第十九条第一項\nにおいて準用する中小企業等協同組合法\n（昭和二十四年法律第百八十一号）第五十三条\n又は同法第五十五条第六項\nにおいて準用する同法第五十三条\nに規定する議決を経なければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "輸出組合は、負担金及びこれを運用した場合に生ずる利子（以下「負担金等」という。）に係る経理については、経済産業省令で定める区分に応じ特別の勘定を設け、次に掲げる事項を明らかにして整理しなければならない。",
    "num": [
      "負担金等に係る収入",
      "負担金等に係る支出",
      "負担金等に係る資産及び負債の状況"
    ]
  },
  "6": {
    "name": "法第二十八条の二第二項\nの認可には、条件を附することができる。",
    "num": [

    ]
  },
  "7": {
    "name": "輸出組合は、法第二十八条の二第二項\nの認可を受けたときは、その実施の日の十日前までに、負担金の額及び徴収の方法を公告しなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "輸出組合は、毎事業年度経過後遅滞なく、負担金等に係る経理に関する財産目録、貸借対照表及び損益計算書を公告しなければならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "輸出組合は、負担金等に係る経理に関する収支予算書及び当該事務の処理に関する計画書並びに前項に規定する書類及び当該事務の処理に関する報告書を事務所に備え、負担金を納付した輸出業者の閲覧に供しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "輸出組合は、次の方法による場合を除くほか、負担金等に係る余裕金を運用してはならない。",
    "num": [
      "国債の保有",
      "銀行への預金",
      "信託業務を営む金融機関（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十号）第一条第一項\nの認可を受けた金融機関をいう。）への金銭信託"
    ]
  },
  "9": {
    "name": "輸出組合は、負担金に係る法第二十八条第二項\nの経済産業省令に係る事務を処理しなくなつたときは、遅滞なく、当該事務の処理に係る負担金等に係る特別の勘定の債務を弁済しなければならない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "輸出組合は、前項の規定により債務を弁済した後当該勘定になお残余があるときは、その処分の方法を定めて経済産業大臣の承認を受けなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "輸出組合は、前項の承認を受けたときは、承認を受けたところに従い、遅滞なく、同項の規定による残余の額を処分しなければならない。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "第二項の規定による残余の額は、負担金を納付した輸出業者に対し、その納付した負担金の限度において、その納付した額に応じて分配するものとする。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "第四条の規定は、第二項の承認の申請について準用する。",
    "num": [

    ]
  },
  "10": {
    "name": "この政令に定めるもののほか、負担金の徴収に関する手続的事項は、経済産業省令で定める。",
    "num": [

    ]
  },
  "11": {
    "name": "法第二十八条第二項\nの規定による経済産業大臣の承認に係る権限であつて、経済産業大臣の指示する範囲内のものは、税関長に委任されるものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "経済産業大臣は、輸出業者から輸出貨物の輸出取引における価格、数量、品質、意匠その他の事項について必要な報告を徴することができる。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "経済産業大臣は、輸出組合から次の事項について必要な報告を徴することができる。",
    "num": [
      "組合員の氏名又は名称及び住所並びに組合員に出資をさせる輸出組合にあつてはその出資口数",
      "事業計画及び事業並びに収支予算及び決算",
      "組合員たる輸出業者に係る第一項に掲げる事項",
      "法第二十八条第五項\nの規定により処理する事務に関する事項",
      "法第二十八条の二第一項\nの規定により徴収する負担金に関する事項"
    ]
  },
  "12(3)": {
    "name": "経済産業大臣は、輸入組合から次の事項について必要な報告を徴することができる。",
    "num": [
      "組合員の氏名又は名称及び住所並びに組合員に出資をさせる輸入組合にあつてはその出資口数",
      "事業計画及び事業並びに収支予算及び決算"
    ]
  },
  "13": {
    "name": "経済産業大臣は、法第四条第二項\n又は第二十八条第四項\nの規定による処分をしたときは、その旨を遅滞なく税関長に通知しなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "法第三十七条\nに規定する審議会等で政令で定めるものは、輸出入取引審議会とする。",
    "num": [

    ]
  }
}