{
  "body": {
    "1": {
      "main": "歯科技工士法\n（昭和三十年法律第百六十八号）第十四条第一号\n又は第二号\nの規定に基づく歯科技工士学校又は歯科技工士養成所（以下「学校養成所」という。）の指定に関しては、歯科技工士法施行令\n（昭和三十年政令第二百二十八号。以下「令」という。）に定めるもののほか、この省令の定めるところによる。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "前項の歯科技工士学校とは、学校教育法\n（昭和二十二年法律第二十六号）第一条\nに規定する学校及びこれに付設される同法第百二十四条\nに規定する専修学校又は同法第百三十四条第一項\nに規定する各種学校をいう。",
      "enum": {
      }
    },
    "2": {
      "main": "令第九条第一項\nの主務省令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "入学又は入所資格は、学校教育法第九十条第項\nに掲げるもの（歯科技工士法第十四条第号\nに規定する文部科学大臣の指定を受けようとする学校が大学である場合において、当該大学が学校教育法第九十条第二項\nの規定により同項\nに規定する者を当該大学に入学させる場合を含む。）であること。",
        "2": "修業年限は、年以上であること。",
        "3": "別表の学科課程を有すること。",
        "4": "前号の学科課程の各科目を教授するために歯科医師二人以上を含む適当な数の教員を有し、かつ、そのうち三人以上は歯科医師又は歯科技工士である専任教員であること。",
        "5": "学生又は生徒の定員は、一学級十人以上三十人以内であること。",
        "6": "同時に授業を行う学級の数を下らない数の専用の普通教室を有すること。",
        "7": "基礎実習室、歯科技工実習室及び歯科理工学検査室を有すること。",
        "8": "教育上必要な機械器具、標本、模型及び図書を有すること。",
        "9": "管理及び維持経営の方法が確実であること。"
      }
    },
    "2-2": {
      "main": "令第九条第二項\nの主務省令で定める事項は、次に掲げる事項（国の設置する歯科技工士養成所にあつては、第一号に掲げる事項を除く。）とする。",
      "enum": {
        "1": "設置者の氏名及び住所（法人にあつては、名称及び主たる事務所の所在地）",
        "2": "名称",
        "3": "位置",
        "4": "指定をした年月日及び設置年月日（設置されていない場合にあつては、設置予定年月日）",
        "5": "学則（修業年限及び生徒の定員に関する事項に限る。）",
        "6": "長の氏名"
      }
    },
    "3": {
      "main": "令第十条\nの申請書には、次に掲げる事項（地方公共団体（地方独立行政法人法\n（平成十五年法律第百十八号）第六十八条第一項\nに規定する公立大学法人を含む。）の設置する学校養成所にあつては、第九号に掲げる事項を除く。）を記載しなければならない。",
      "enum": {
        "1": "設置者の氏名及び住所（法人にあつては、名称及び主たる事務所の所在地）",
        "2": "名称",
        "3": "位置",
        "4": "設置年月日",
        "5": "学則",
        "6": "長の氏名",
        "7": "教員の氏名及び担当科目並びに専任又は兼任の別",
        "8": "校舎の各室の用途及び面積",
        "9": "収支予算及び向こう二年間の財政計画"
      }
    },
    "3(2)": {
      "main": "令第十七条\nの規定により読み替えて適用する令第十条\nの書面には、前項第二号から第八号までに掲げる事項を記載しなければならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "第一項の申請書又は前項の書面には、次に掲げる書類を添えなければならない。",
      "enum": {
        "1": "長及び教員の履歴書",
        "2": "校舎の配置図及び平面図",
        "3": "教授用及び実習用の機械器具、標本、模型及び図書の目録"
      }
    },
    "4": {
      "main": "令第十一条第一項\n（令第十七条\nの規定により読み替えて適用する場合を含む。）の主務省令で定める事項は、前条第一項第五号に掲げる事項（修業年限、学科課程及び学生又は生徒の定員に関する事項に限る。）又は同項第八号に掲げる事項とする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "令第十一条第二項\n（令第十七条\nの規定により読み替えて適用する場合を含む。）の主務省令で定める事項は、前条第一項第一号から第三号までに掲げる事項又は同項第五号に掲げる事項（修業年限、学科課程及び学生又は生徒の定員に関する事項を除く。）とする。",
      "enum": {
      }
    },
    "4-2": {
      "main": "令第十一条第三項\n（令第十七条\nの規定により読み替えて適用する場合を含む。）の規定による報告は、毎年五月三十一日までに、次に掲げる事項について、それぞれ当該各号に掲げる期間に係るものを取りまとめて、厚生労働大臣に報告するものとする。",
      "enum": {
        "1": "変更の承認に係る事項（第三条第項第八号に掲げる事項を除く。）　当該年の前年の四月日から当該年の三月三十日までの期間",
        "2": "変更の届出又は通知に係る事項　当該年の前年の五月一日から当該年の四月三十日までの期間"
      }
    },
    "5": {
      "main": "令第十二条第一項\n（令第十七条\nの規定により読み替えて適用する場合を含む。）の主務省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "当該学年度の学年別の学生又は生徒の数",
        "2": "前学年度の卒業者数",
        "3": "前学年度における教育実施状況の概要",
        "4": "前学年度における経営の状況及び収支決算"
      }
    },
    "5(2)": {
      "main": "令第十二条第二項\n（令第十七条\nの規定により読み替えて適用する場合を含む。）の主務省令で定める事項は、前項第三号及び第四号に掲げる事項とする。",
      "enum": {
      }
    },
    "5-2": {
      "main": "令第十五条第二項\nの主務省令で定める事項は、次に掲げる事項（国の設置する歯科技工士養成所にあつては、第一号に掲げる事項を除く。）とする。",
      "enum": {
        "1": "設置者の氏名及び住所（法人にあつては、名称及び主たる事務所の所在地）",
        "2": "名称",
        "3": "位置",
        "4": "指定を取り消した年月日",
        "5": "指定を取り消した理由"
      }
    },
    "6": {
      "main": "令第十六条\nの申請書又は令第十七条\nの規定により読み替えて適用する令第十六条\nの書面には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "指定の取消しを受けようとする理由",
        "2": "指定の取消しを受けようとする予定期日",
        "3": "在学中の学生又は生徒があるときは、その措置"
      }
    }
  },
  "title": "歯科技工士学校養成所指定規則",
  "cont": {
  }
}