{
  "1": {
    "name": "この法律は、津波、高潮、波浪その他海水又は地盤の変動による被害から海岸を防護するとともに、海岸環境の整備と保全及び公衆の海岸の適正な利用を図り、もつて国土の保全に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「海岸保全施設」とは、第三条の規定により指定される海岸保全区域内にある堤防、突堤、護岸、胸壁、離岸堤、砂浜（海岸管理者が、消波等の海岸を防護する機能を維持するために設けたもので、主務省令で定めるところにより指定したものに限る。）その他海水の侵入又は海水による侵食を防止するための施設（堤防又は胸壁にあつては、津波、高潮等により海水が当該施設を越えて侵入した場合にこれによる被害を軽減するため、当該施設と一体的に設置された根固工又は樹林（樹林にあつては、海岸管理者が設けたもので、主務省令で定めるところにより指定したものに限る。）を含む。）をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において、「公共海岸」とは、国又は地方公共団体が所有する公共の用に供されている海岸の土地（他の法令の規定により施設の管理を行う者がその権原に基づき管理する土地として主務省令で定めるものを除き、地方公共団体が所有する公共の用に供されている海岸の土地にあつては、都道府県知事が主務省令で定めるところにより指定し、公示した土地に限る。）及びこれと一体として管理を行う必要があるものとして都道府県知事が指定し、公示した低潮線までの水面をいい、「一般公共海岸区域」とは、公共海岸の区域のうち第三条の規定により指定される海岸保全区域以外の区域をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「海岸管理者」とは、第三条の規定により指定される海岸保全区域及び一般公共海岸区域（以下「海岸保全区域等」という。）について第五条第一項から第四項まで及び第三十七条の二第一項並びに第三十七条の三第一項から第三項までの規定によりその管理を行うべき者をいう。",
    "num": [

    ]
  },
  "2-2": {
    "name": "主務大臣は、政令で定めるところにより、海岸保全区域等に係る海岸の保全に関する基本的な方針（以下「海岸保全基本方針」という。）を定めなければならない。",
    "num": [

    ]
  },
  "2-2(2)": {
    "name": "主務大臣は、海岸保全基本方針を定めようとするときは、あらかじめ関係行政機関の長に協議しなければならない。",
    "num": [

    ]
  },
  "2-2(3)": {
    "name": "主務大臣は、海岸保全基本方針を定めたときは、遅滞なく、これを公表しなければならない。",
    "num": [

    ]
  },
  "2-2(4)": {
    "name": "前二項の規定は、海岸保全基本方針の変更について準用する。",
    "num": [

    ]
  },
  "2-3": {
    "name": "都道府県知事は、海岸保全基本方針に基づき、政令で定めるところにより、海岸保全区域等に係る海岸の保全に関する基本計画（以下「海岸保全基本計画」という。）を定めなければならない。",
    "num": [

    ]
  },
  "2-3(2)": {
    "name": "都道府県知事は、海岸保全基本計画を定めようとする場合において必要があると認めるときは、あらかじめ海岸に関し学識経験を有する者の意見を聴かなければならない。",
    "num": [

    ]
  },
  "2-3(3)": {
    "name": "都道府県知事は、海岸保全基本計画を定めようとするときは、あらかじめ関係市町村長及び関係海岸管理者の意見を聴かなければならない。",
    "num": [

    ]
  },
  "2-3(4)": {
    "name": "都道府県知事は、海岸保全基本計画のうち、海岸保全施設の整備に関する事項で政令で定めるものについては、関係海岸管理者が作成する案に基づいて定めるものとする。",
    "num": [

    ]
  },
  "2-3(5)": {
    "name": "関係海岸管理者は、前項の案を作成しようとする場合において必要があると認めるときは、あらかじめ公聴会の開催等関係住民の意見を反映させるために必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "2-3(6)": {
    "name": "都道府県知事は、海岸保全基本計画を定めたときは、遅滞なく、これを公表するとともに、主務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "2-3(7)": {
    "name": "第二項から前項までの規定は、海岸保全基本計画の変更について準用する。",
    "num": [

    ]
  },
  "3": {
    "name": "都道府県知事は、海水又は地盤の変動による被害から海岸を防護するため海岸保全施設の設置その他第二章に規定する管理を行う必要があると認めるときは、防護すべき海岸に係る一定の区域を海岸保全区域として指定することができる。ただし、河川法\n（昭和三十九年法律第百六十七号）第一項\nに規定する河川の河川区域、砂防法\n（明治三十年法律第二十九号）第二条\nの規定により指定された土地又は森林法\n（昭和二十六年法律第二百四十九号）第二十五条第一項\n若しくは第二十五条の二第一項\n若しくは第二項\nの規定による保安林（同法第二十五条の二第一項\n後段又は第二項\n後段において準用する同法第二十五条第二項\nの規定による保安林を除く。以下次項において「保安林」という。）若しくは同法第四十一条\nの規定による保安施設地区（以下次項において「保安施設地区」という。）については、指定することができない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "都道府県知事は、前項ただし書の規定にかかわらず、海岸の防護上特別の必要があると認めるときは、保安林又は保安施設地区の全部又は一部を、農林水産大臣（森林法第二十五条の二\nの規定により都道府県知事が指定した保安林については、当該保安林を指定した都道府県知事）に協議して、海岸保全区域として指定することができる。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "前二項の規定による指定は、この法律の目的を達成するため必要な最小限度の区域に限つてするものとし、陸地においては満潮時（指定の日の属する年の春分の日における満潮時をいう。）の水際線から、水面においては干潮時（指定の日の属する年の春分の日における干潮時をいう。）の水際線からそれぞれ五十メートルをこえてしてはならない。ただし、地形、地質、潮位、潮流等の状況により必要やむを得ないと認められるときは、それぞれ五十メートルをこえて指定することができる。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "都道府県知事は、第一項又は第二項の規定により海岸保全区域を指定するときは、主務省令で定めるところにより、当該海岸保全区域を公示するとともに、その旨を主務大臣に報告しなければならない。これを廃止するときも、同様とする。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "海岸保全区域の指定又は廃止は、前項の公示によつてその効力を生ずる。",
    "num": [

    ]
  },
  "4": {
    "name": "都道府県知事は、港湾法\n（昭和二十五年法律第二百十八号）第二条第三項\nに規定する港湾区域（以下「港湾区域」という。）、同法第三十七条第一項\nに規定する港湾隣接地域（以下「港湾隣接地域」という。）若しくは同法第五十六条第一項\nの規定により都道府県知事が公告した水域（以下この条及び第四十条において「公告水域」という。）、排他的経済水域及び大陸棚の保全及び利用の促進のための低潮線の保全及び拠点施設の整備等に関する法律（平成二十二年法律第四十一号）第九条第一項の規定により国土交通大臣が公告した水域（以下この条及び第四十条において「特定離島港湾区域」という。）又は漁港漁場整備法\n（昭和二十五年法律第百三十七号）第六条第一項\nから第四項\nまでの規定により市町村長、都道府県知事若しくは農林水産大臣が指定した漁港の区域（以下「漁港区域」という。）の全部又は一部を海岸保全区域として指定しようとするときは、港湾区域又は港湾隣接地域については港湾管理者に、公告水域については公告水域を管理する都道府県知事に、特定離島港湾区域については国土交通大臣に、漁港区域については漁港管理者に協議しなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "港湾管理者が港湾区域について前項の規定による協議に応じようとする場合において、当該港湾が港湾法第二条第二項\nに規定する国際戦略港湾、国際拠点港湾又は重要港湾であるときは、港湾管理者は、あらかじめ国土交通大臣に協議しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "海岸保全区域の管理は、当該海岸保全区域の存する地域を統括する都道府県知事が行うものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項の規定にかかわらず、市町村長が管理することが適当であると認められる海岸保全区域で都道府県知事が指定したものについては、当該海岸保全区域の存する市町村の長がその管理を行うものとする。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "前二項の規定にかかわらず、海岸保全区域と港湾区域若しくは港湾隣接地域又は漁港区域とが重複して存するときは、その重複する部分については、当該港湾区域若しくは港湾隣接地域の港湾管理者の長又は当該漁港の漁港管理者である地方公共団体の長がその管理を行うものとする。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "第一項及び第二項の規定にかかわらず、港湾区域若しくは港湾隣接地域又は漁港区域に接する海岸保全区域のうち、港湾管理者の長又は漁港管理者である地方公共団体の長が管理することが適当であると認められ、かつ、都道府県知事と当該港湾管理者の長又は漁港管理者である地方公共団体の長とが協議して定める区域については、当該港湾管理者の長又は漁港管理者である地方公共団体の長がその管理を行うものとする。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "前四項の規定にかかわらず、海岸管理者を異にする海岸保全区域相互にわたる海岸保全施設で一連の施設として一の海岸管理者が管理することが適当であると認められるものがある場合において、第四十条第二項の規定による関係主務大臣の協議が成立したときは、当該協議に基きその管理を所掌する主務大臣の監督を受ける海岸管理者がその管理を行うものとする。",
    "num": [

    ]
  },
  "5(6)": {
    "name": "市町村の長は、海岸管理者との協議に基づき、政令で定めるところにより、当該市町村の区域に存する海岸保全区域の管理の一部を行うことができる。",
    "num": [

    ]
  },
  "5(7)": {
    "name": "都道府県知事は、第二項の規定による指定をしようとするときは、あらかじめ当該市町村長の意見をきかなければならない。",
    "num": [

    ]
  },
  "5(8)": {
    "name": "都道府県知事は、第二項の規定により指定をするとき、又は第四項の規定により協議して区域を定めるときは、主務省令で定めるところにより、これを公示するとともに、その旨を主務大臣に報告しなければならない。これを変更するときも、同様とする。",
    "num": [

    ]
  },
  "5(9)": {
    "name": "市町村長は、第六項の規定により協議して海岸保全区域の管理を行うときは、主務省令で定めるところにより、これを公示しなければならない。これを変更するときも、同様とする。",
    "num": [

    ]
  },
  "１０": {
    "name": "第二項に規定する指定並びに第四項及び第六項に規定する協議は、前二項の公示によつてその効力を生ずる。",
    "num": [

    ]
  },
  "6": {
    "name": "主務大臣は、次の各号の一に該当する場合において、当該海岸保全施設が国土の保全上特に重要なものであると認められるときは、海岸管理者に代つて自ら当該海岸保全施設の新設、改良又は災害復旧に関する工事を施行することができる。この場合においては、主務大臣は、あらかじめ当該海岸管理者の意見をきかなければならない。",
    "num": [
      "海岸保全施設の新設、改良又は災害復旧に関する工事の規模が著しく大であるとき。",
      "海岸保全施設の新設、改良又は災害復旧に関する工事が高度の技術を必要とするとき。",
      "海岸保全施設の新設、改良又は災害復旧に関する工事が高度の機械力を使用して実施する必要があるとき。",
      "海岸保全施設の新設、改良又は災害復旧に関する工事が都府県の区域の境界に係るとき。"
    ]
  },
  "6(2)": {
    "name": "主務大臣は、前項の規定により海岸保全施設の新設、改良又は災害復旧に関する工事を施行する場合においては、政令で定めるところにより、海岸管理者に代つてその権限を行うものとする。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "主務大臣は、第一項の規定により海岸保全施設の新設、改良又は災害復旧に関する工事を施行する場合においては、主務省令で定めるところにより、その旨を公示しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "海岸管理者以外の者が海岸保全区域（公共海岸の土地に限る。）内において、海岸保全施設以外の施設又は工作物（以下次条、第九条及び第十二条において「他の施設等」という。）を設けて当該海岸保全区域を占用しようとするときは、主務省令で定めるところにより、海岸管理者の許可を受けなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "海岸管理者は、前項の規定による許可の申請があつた場合において、その申請に係る事項が海岸の防護に著しい支障を及ぼすおそれがあると認めるときは、これを許可してはならない。",
    "num": [

    ]
  },
  "8": {
    "name": "海岸保全区域内において、次に掲げる行為をしようとする者は、主務省令で定めるところにより、海岸管理者の許可を受けなければならない。ただし、政令で定める行為については、この限りでない。",
    "num": [
      "土石（砂を含む。以下同じ。）を採取すること。",
      "水面又は公共海岸の土地以外の土地において、他の施設等を新設し、又は改築すること。",
      "土地の掘削、盛土、切土その他政令で定める行為をすること。"
    ]
  },
  "8(2)": {
    "name": "前条第二項の規定は、前項の許可について準用する。",
    "num": [

    ]
  },
  "8-2": {
    "name": "何人も、海岸保全区域（第二号から第四号までにあつては、公共海岸に該当し、かつ、海岸の利用、地形その他の状況により、海岸の保全上特に必要があると認めて海岸管理者が指定した区域に限る。）内において、みだりに次に掲げる行為をしてはならない。",
    "num": [
      "海岸管理者が管理する海岸保全施設その他の施設又は工作物（以下「海岸保全施設等」という。）を損傷し、又は汚損すること。",
      "油その他の通常の管理行為による処理が困難なものとして主務省令で定めるものにより海岸を汚損すること。",
      "自動車、船舶その他の物件で海岸管理者が指定したものを入れ、又は放置すること。",
      "その他海岸の保全に著しい支障を及ぼすおそれのある行為で政令で定めるものを行うこと。"
    ]
  },
  "8-2(2)": {
    "name": "海岸管理者は、前項各号列記以外の部分の規定又は同項第三号の規定による指定をするときは、主務省令で定めるところにより、その旨を公示しなければならない。これを廃止するときも、同様とする。",
    "num": [

    ]
  },
  "8-2(3)": {
    "name": "前項の指定又はその廃止は、同項の公示によつてその効力を生ずる。",
    "num": [

    ]
  },
  "9": {
    "name": "第三条の規定による海岸保全区域の指定の際現に当該海岸保全区域内において権原に基づき他の施設等を設置（工事中の場合を含む。）している者は、従前と同様の条件により、当該他の施設等の設置について第七条第一項又は第八条第一項の規定による許可を受けたものとみなす。当該指定の際現に当該指定に係る海岸保全区域内において権原に基づき第八条第一項第一号及び第三号に掲げる行為を行つている者についても、同様とする。",
    "num": [

    ]
  },
  "10": {
    "name": "港湾法第三十七条第一項\n若しくは第五十六条第一項\n又は排他的経済水域及び大陸棚の保全及び利用の促進のための低潮線の保全及び拠点施設の整備等に関する法律第九条第一項\nの規定による許可を受けた者は、当該許可に係る事項については、第七条第一項又は第八条第一項の規定による許可を受けることを要しない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "国又は地方公共団体（港湾法\nに規定する港務局を含む。以下同じ。）が第七条第一項の規定による占用又は第八条第一項の規定による行為をしようとするときは、あらかじめ海岸管理者に協議することをもつて足りる。",
    "num": [

    ]
  },
  "11": {
    "name": "海岸管理者は、主務省令で定める基準に従い、第七条第一項又は第八条第一項第一号の規定による許可を受けた者から占用料又は土石採取料を徴収することができる。ただし、公共海岸の土地以外の土地における土石の採取については、土石採取料を徴収することができない。",
    "num": [

    ]
  },
  "12": {
    "name": "海岸管理者は、次の各号の一に該当する者に対して、その許可を取り消し、若しくはその条件を変更し、又はその行為の中止、他の施設等の改築、移転若しくは除却（第八条の二第一項第三号に規定する放置された物件の除却を含む。）、他の施設等により生ずべき海岸の保全上の障害を予防するために必要な施設をすること若しくは原状回復を命ずることができる。",
    "num": [
      "第七条第項、第八条第項又は第八条の二第項の規定に違反した者",
      "第七条第一項又は第八条第一項の規定による許可に付した条件に違反した者",
      "偽りその他不正な手段により第七条第一項又は第八条第一項の規定による許可を受けた者"
    ]
  },
  "12(2)": {
    "name": "海岸管理者は、次の各号の一に該当する場合においては、第七条第一項又は第八条第一項の規定による許可を受けた者に対し、前項に規定する処分をし、又は同項に規定する必要な措置を命ずることができる。",
    "num": [
      "海岸保全施設に関する工事のためやむを得ない必要が生じたとき。",
      "海岸の保全上著しい支障が生じたとき。",
      "海岸の保全上の理由以外の理由に基く公益上やむを得ない必要が生じたとき。"
    ]
  },
  "12(3)": {
    "name": "海岸管理者は、海岸保全区域内において発生した船舶の沈没又は乗揚げに起因して当該海岸管理者が管理する海岸保全施設等が損傷され、若しくは汚損され、又は損傷され、若しくは汚損されるおそれがあり、当該損傷又は汚損が海岸の保全に支障を及ぼし、又は及ぼすおそれがあると認める場合（当該船舶が第八条の二第一項第三号に規定する放置された物件に該当する場合を除く。）においては、当該沈没し、又は乗り揚げた船舶の船舶所有者に対し、当該船舶の除却その他当該損傷又は汚損の防止のため必要な措置を命ずることができる。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "前三項の規定により必要な措置をとることを命じようとする場合において、過失がなくて当該措置を命ずべき者を確知することができないときは、海岸管理者は、当該措置を自ら行い、又はその命じた者若しくは委任した者にこれを行わせることができる。この場合においては、相当の期限を定めて、当該措置を行うべき旨及びその期限までに当該措置を行わないときは、海岸管理者又はその命じた者若しくは委任した者が当該措置を行う旨を、あらかじめ公告しなければならない。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "海岸管理者は、前項の規定により他の施設等（除却を命じた第一項及び第三項の物件を含む。以下この条において同じ。）を除却し、又は除却させたときは、当該他の施設等を保管しなければならない。",
    "num": [

    ]
  },
  "12(6)": {
    "name": "海岸管理者は、前項の規定により他の施設等を保管したときは、当該他の施設等の所有者、占有者その他当該他の施設等について権原を有する者（以下この条において「所有者等」という。）に対し当該他の施設等を返還するため、政令で定めるところにより、政令で定める事項を公示しなければならない。",
    "num": [

    ]
  },
  "12(7)": {
    "name": "海岸管理者は、第五項の規定により保管した他の施設等が滅失し、若しくは破損するおそれがあるとき、又は前項の規定による公示の日から起算して三月を経過してもなお当該他の施設等を返還することができない場合において、政令で定めるところにより評価した当該他の施設等の価額に比し、その保管に不相当な費用若しくは手数を要するときは、政令で定めるところにより、当該他の施設等を売却し、その売却した代金を保管することができる。",
    "num": [

    ]
  },
  "12(8)": {
    "name": "海岸管理者は、前項の規定による他の施設等の売却につき買受人がない場合において、同項に規定する価額が著しく低いときは、当該他の施設等を廃棄することができる。",
    "num": [

    ]
  },
  "12(9)": {
    "name": "第七項の規定により売却した代金は、売却に要した費用に充てることができる。",
    "num": [

    ]
  }
}