{
  "1": {
    "name": "この法律は、その通行又は利用について料金を徴収することができる道路の新設、改築、維持、修繕その他の管理を行う場合の特別の措置を定め、もつて道路の整備を促進し、交通の利便を増進することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「道路」とは、道路法\n（昭和二十七年法律第百八十号）第一項\nに規定する道路をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「高速道路」とは、高速道路株式会社法\n（平成十六年法律第九十九号）第二条第二項\nに規定する高速道路をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「道路管理者」とは、高速自動車国道にあつては国土交通大臣、その他の道路にあつては道路法第十八条第一項\nに規定する道路管理者をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「会社」とは、東日本高速道路株式会社、首都高速道路株式会社、中日本高速道路株式会社、西日本高速道路株式会社、阪神高速道路株式会社又は本州四国連絡高速道路株式会社をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「料金」とは、会社、地方道路公社又は道路管理者が道路の通行又は利用について徴収する料金をいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律において「会社等」とは、会社又は地方道路公社をいう。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "この法律において「機構等」とは、独立行政法人日本高速道路保有・債務返済機構（以下「機構」という。）又は地方道路公社をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "会社は、機構と独立行政法人日本高速道路保有・債務返済機構法\n（平成十六年法律第百号。以下「機構法」という。）第十三条第一項\nに規定する協定（以下単に「協定」という。）を締結したときは、高速自動車国道法\n（昭和三十二年法律第七十九号）第六条\nの規定、道路法第十二条\n、第十五条、第十六条第一項若しくは第二項本文、第十七条第一項から第三項まで若しくは第八十八条第二項の規定又は同法第十六条第二項\nただし書若しくは第十九条第一項\nの規定に基づき成立した協議（同法第十六条第四項\n又は第十九条第四項\nの規定により成立したものとみなされる協議を含む。）による管理の方法の定めにかかわらず、当該協定に基づき国土交通大臣の許可を受けて、高速道路を新設し、又は改築して、料金を徴収することができる。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "会社は、前項の許可を受けようとするときは、協定その他国土交通省令で定める書類を添付して、当該協定の対象となる高速道路（当該高速道路について二以上の会社が協定を締結した場合には、当該協定に対応する高速道路の各部分）ごとに、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
    "num": [
      "高速道路の路線名",
      "新設又は改築に係る工事の内容",
      "収支予算の明細",
      "料金の額及びその徴収期間"
    ]
  },
  "3(3)": {
    "name": "会社は、第一項の許可を受けようとするときは、あらかじめ、申請に係る高速道路が、道路法第十三条第一項\nに規定する指定区間（以下「指定区間」という。）外の一般国道である場合にあつては当該高速道路の道路管理者と協議し、都道府県道又は道路法第七条第三項\nに規定する指定市（以下「指定市」という。）の市道である場合にあつては当該高速道路の道路管理者の同意を得なければならない。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "前項の規定により道路管理者が協議に応じ、又は同意をしようとするときは、道路管理者である地方公共団体の議会の議決を経なければならない。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "国土交通大臣は、第二項の申請が次の各号に掲げる要件のいずれにも適合すると認める場合に限り、第一項の許可をすることができる。",
    "num": [
      "申請書に記載された事項が、協定の内容に適合すること。",
      "申請に係る高速道路について、機構が機構法第十四条第一項\nの業務実施計画の認可を受けていること。",
      "申請に係る高速道路が高速自動車国道である場合にあつては、高速自動車国道法第五条第一項\n又は第項\nに規定する整備計画に適合するものであること。",
      "料金の額及びその徴収期間が、第二十三条に定める基準に適合するものであること。"
    ]
  },
  "3(6)": {
    "name": "会社は、第一項の許可を受けた後、第二項第一号、第二号（国土交通省令で定める事項に係るものを除く。）又は第四号に掲げる事項を変更しようとするときは、国土交通大臣の許可を受けなければならない。",
    "num": [

    ]
  },
  "3(7)": {
    "name": "第三項及び第四項の規定は、前項の場合について準用する。ただし、指定区間外の一般国道、都道府県道又は指定市の市道である部分とこれら以外の部分とで構成されている高速道路にあつては、指定区間外の一般国道、都道府県道又は指定市の市道である部分について第二項第一号、第二号（前項の国土交通省令で定める事項に係るものを除く。）又は第四号に掲げる事項を変更しようとする場合に限る。",
    "num": [

    ]
  },
  "3(8)": {
    "name": "第五項の規定は、第六項の場合について準用する。",
    "num": [

    ]
  },
  "3(9)": {
    "name": "会社は、第一項の許可を受けた後、第二項第二号（第六項の国土交通省令で定める事項に係るものに限る。）又は第三号に掲げる事項を変更しようとするときは、国土交通大臣に届け出なければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "国土交通大臣は、第一項若しくは第六項の許可をしたとき、又は前項の規定による届出があつたときは、その旨を当該高速道路の道路管理者（国土交通大臣である道路管理者を除く。）に通知しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "会社は、前条第一項の許可（同条第六項の許可を含む。以下同じ。）を受けて新設し、又は改築した高速道路については、高速自動車国道法第六条\nの規定、道路法第十三条第一項\n若しくは第三項\n、第十五条、第十六条第一項若しくは第二項本文、第十七条第一項から第三項まで若しくは第六項若しくは第八十八条第二項の規定、同法第十六条第二項\nただし書若しくは第十九条第一項\nの規定に基づき成立した協議（同法第十六条第四項\n又は第十九条第四項\nの規定により成立したものとみなされる協議を含む。）による管理の方法の定め又は道路の修繕に関する法律\n（昭和二十三年法律第二百八十二号）第二条第一項\nの規定にかかわらず、第二十二条第二項の規定により公告する工事完了の日の翌日から第二十五条第一項の規定により公告する料金の徴収期間の満了の日まで、当該高速道路の維持、修繕及び道路法第十三条第一項\nに規定する災害復旧（以下単に「災害復旧」という。）を行うものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "会社は、前条の規定により維持、修繕及び災害復旧を行う高速道路について、次に掲げる車両（道路法第二条第五項\nに規定する車両をいう。以下同じ。）の通行の禁止又は制限のため、機構（第一号に掲げる車両にあつては、同号の道路監理員を含む。）の要請に基づき必要な措置を講じなければならない。",
    "num": [
      "第八条第項第二十五号の規定により高速道路の道路管理者に代わつてその権限を行う機構（第五十四条第項の規定により読み替えて適用する道路法第七十条第四項\nの規定により機構が命じた道路監理員を含む。）が、同法第四十六条\nの規定に基づき当該高速道路について通行を禁止し、又は制限した場合において、当該禁止又は制限の対象となる車両",
      "道路法第四十七条第一項\nに規定する車両（人が乗車し、又は貨物が積載されている場合にあつてはその状態におけるものをいい、他の車両を牽引している場合にあつては当該牽引されている車両を含む。以下この条において同じ。）の幅、重量、高さ、長さ又は最小回転半径の最高限度で同項\nの政令で定めるものを超える車両（同法第四十七条の第一項\nの許可を受けた車両を除く。）",
      "第八条第一項第二十五号の規定により高速道路の道路管理者に代わつてその権限を行う機構が道路法第四十七条第項\nの規定に基づき当該高速道路において安全であると認められる限度を超える車両の通行を禁止し、又は制限した場合において、当該禁止又は制限の対象となる車両（同法第四十七条の二第一項\nの許可を受けた車両を除く。）",
      "道路法第十七条第項\nの政令で定める基準に適合しないことにより当該高速道路の通行を制限される車両"
    ]
  },
  "5(2)": {
    "name": "会社は、前項に規定するもののほか、道路法第四十六条第一項\n各号のいずれかに該当する場合において、高速道路の構造を保全し、又は交通の危険を防止するため必要があると認めるときは、必要な限度において、当該高速道路の供用を拒絶することができる。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "会社は、前二項に規定するもののほか、次に掲げる場合を除き、高速道路の供用を拒絶してはならない。",
    "num": [
      "当該供用の申込みが次条第項の認可を受けた供用約款によらないものであるとき。",
      "当該供用に関し通行者又は利用者から特別の負担を求められたとき。",
      "当該供用により他の車両の通行に著しく支障を及ぼすおそれがあるとき。",
      "当該供用が法令の規定又は公の秩序若しくは善良の風俗に反するものであるとき。"
    ]
  },
  "6": {
    "name": "会社は、第三条第一項の許可に基づき料金を徴収しようとするときは、あらかじめ、国土交通省令で定めるところにより、供用約款を定め、国土交通大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "国土交通大臣は、前項の認可の申請が次の各号に掲げる要件のいずれにも適合すると認める場合に限り、同項の認可をすることができる。",
    "num": [
      "料金の徴収及び会社の責任に関する事項が明確に定められているものであること。",
      "高速道路を通行し、又は利用する特定の者に対し不当な差別的取扱いをするものでないこと。"
    ]
  },
  "7": {
    "name": "会社は、前条第一項の認可を受けた供用約款を、営業所、事務所その他の事業場において公衆に見やすいように掲示しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "機構は、会社が第三条第一項の許可を受けて高速道路を新設し、若しくは改築する場合又は第四条の規定により高速道路の維持、修繕及び災害復旧を行う場合においては、当該高速道路の道路管理者に代わつて、その権限のうち次に掲げるものを行うものとする。",
    "num": [
      "高速自動車国道法第七条第項\nの規定により道路の区域を決定し、又は変更すること。",
      "高速自動車国道法第八条第一項\nの規定により管理の方法（同項\nに規定する他の工作物の管理者が当該会社以外の者であるときは、維持、修繕及び災害復旧以外の管理の方法に限る。）について協議すること。",
      "高速自動車国道法第十一条の二第一項\nの規定により同条第二項第号\nに掲げる施設について高速自動車国道との連結を許可し、同条第五項\nの規定により当該施設の構造の変更を許可し、及び同法第十一条の七\nの規定によりこれらの許可に必要な条件を付すること。",
      "高速自動車国道法第十一条の六\nの規定により施設の譲渡を承認し、及び同法第十一条の七\nの規定により当該承認に必要な条件を付すること。",
      "高速自動車国道法第十四条第二項\n又は第三項\n（同法第十六条\nにおいてこれらの規定を準用する場合を含む。）の規定により必要な措置をすることを命ずること。",
      "高速自動車国道法第十七条第二項\nの規定により設けるべき道路標識を定めること。",
      "高速自動車国道法第十八条\nの規定により必要な措置をすることを命ずること。",
      "高速自動車国道法第二十四条の二\nにおいて準用する道路法第九十五条の二第二項\nの規定により協議し、又は通知すること。",
      "道路法第十八条第一項\nの規定により道路の区域を決定し、又は変更すること。",
      "道路法第二条第一項\nの規定により管理の方法（同項\nに規定する他の工作物の管理者が当該会社以外の者であるときは、新設、改築、維持、修繕及び災害復旧以外の管理の方法に限る。）について協議すること。",
      "道路法第二条\nの規定により道路に関する工事を施行させ、及び道路の維持をさせること。",
      "道路法第二条第一項\nの規定により道路に関する工事又は道路の維持を施行させること。",
      "道路法第二十四条\n本文の規定により道路に関する工事又は道路の維持を行うことを承認し、及び同法第八十七条第一項\nの規定により当該承認に必要な条件を付すること。",
      "道路法第三十二条第一項\n又は第三項\n（同法第九十一条第二項\nにおいてこれらの規定を準用する場合を含む。）の規定により許可し、及び同法第三十二条第五項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により協議し、並びに同法第三条\n及び第八十七条第一項\n（同法第九十一条第二項\nにおいてこれらの規定を準用する場合を含む。）の規定により当該許可に必要な条件を付すること。",
      "道路法第三条\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により協議すること。",
      "道路法第三十九条の二第一項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により入札占用指針を定め、及び同法第三十九条の二第六項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により意見を聴くこと。",
      "道路法第三十九条の四第一項\n又は第五項\n（同法第九十一条第二項\nにおいてこれらの規定を準用する場合を含む。）の規定により通知し、同法第三十九条の四第二項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により協議し、同法第三十九条の四第三項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により占用入札を実施し、及び同法第三十九条の四第四項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により落札者を決定すること。",
      "道路法第三十九条の五第一項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により道路の場所を指定し、及び入札占用計画が適当である旨の認定をすること。",
      "道路法第三条の六第一項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により変更の認定をし、及び同法第三条の六第二項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により協議すること。",
      "道路法第四十条第二項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により必要な指示をすること。",
      "道路法第四十三条の二\nの規定により必要な措置をすることを命ずること。",
      "道路法第四十四条第四項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により必要な措置を講ずべきことを命ずること。",
      "道路法第四十四条の二第一項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により違法放置物件を自ら除去し、又はその命じた者若しくは委任した者に除去させ、同法第四十四条の二第二項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により違法放置物件を保管し、同法第四十四条の二第三項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により公示し、同法第四十四条の二第四項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により違法放置物件を売却し、及び代金を保管し、並びに同法第四十四条の二第五項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により違法放置物件を廃棄すること。",
      "道路法第四十五条第一項\n、第四十七条の五及び第四十八条の十一第二項の規定により設けるべき道路標識又は区画線を定めること。",
      "道路法第四十六条第一項\n及び第三項\n並びに第四十七条第三項\nの規定により道路の通行を禁止し、又は制限すること。",
      "道路法第四十七条の二第一項\n及び第二項\n前段の規定により許可をし、同項\n後段の規定により協議し、並びに同条第五項\nの規定により許可証を交付すること。",
      "道路法第四十七条の三第二項\nの規定により協議し、同条第四項\n又は第五項\nの規定により許可基準等を提供し、及び同条第九項\nの規定により情報の提供を求めること。",
      "道路法第四十七条の四\n及び第四十八条の十二\nの規定により必要な措置をすることを命ずること。",
      "道路法第四十七条の八第一項\nの規定により協議し、及び締結すること。",
      "道路法第四十八条第二項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により必要な措置を講ずべきことを命じ、及び同法第四十八条第四項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により必要な措置をすることを命ずること。",
      "道路法第四十八条の五第一項\nの規定により同法第四十八条の四第二号\nから第四号\nまでに掲げる施設について自動車専用道路（同条\nに規定する自動車専用道路をいう。以下同じ。）との連結を許可し、同法第四十八条の五第三項\nの規定により当該施設の構造の変更を許可し、及び同法第四十八条の十\nの規定によりこれらの許可に必要な条件を付すること。",
      "道路法第四十八条の九\nの規定により施設の譲渡を承認し、及び同法第四十八条の十\nの規定により当該承認に必要な条件を付すること。",
      "道路法第六十七条の二第一項\nの規定により車両を移動し、又はその命じた者若しくはその委任を受けた者に車両を移動させ、同条第二項\nの規定により意見を聴き、同条第三項\nの規定により車両を保管し、及び必要な措置を講じ、同条第四項\nの規定により告知し、必要な措置を講じ、及び公示し、並びに同条第五項\nの規定により車両を移動すること。",
      "道路法第七十一条第一項\n又は第二項\n（高速自動車国道法第十一条の八第一項\n及び道路法第九十一条第二項\nにおいてこれらの規定を準用する場合を含む。）の規定により処分をし、又は措置を命じ、及び道路法第七十一条第三項\n前段（高速自動車国道法第十一条の八第一項\n及び道路法第九十一条第二項\nにおいて準用する場合を含む。）の規定により必要な措置を自ら行い、又はその命じた者若しくは委任した者に行わせること。ただし、道路法第三十七条第一項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定に係るものを除く。",
      "道路法第七十二条の二第一項\nの規定により必要な報告をさせ、又はその職員に立入検査をさせること。",
      "道路法第九十一条第一項\nの規定により許可をすること。",
      "道路法第九十五条の二第一項\nの規定により意見を聴き、又は通知し、及び同条第二項\nの規定により協議し、又は通知すること。ただし、同法第四十八条の二第一項\n若しくは第二項\nの規定に係るもの又は同法第九十五条の二第一項\nに規定する横断歩道橋の設置、道路の交差部分及びその付近の道路の部分の改築、歩行安全改築若しくは道路の附属物である自動車駐車場の設置に係るものを除く。"
    ]
  },
  "8(2)": {
    "name": "機構は、前項の規定により高速自動車国道の道路管理者に代わつてその権限を行おうとする場合において、その権限が同項第一号、第三号、第十四号から第十六号まで、第二十七号又は第三十五号に掲げるもの（同項第十四号又は第十五号に掲げる権限にあつては道路の構造又は交通に及ぼす支障が大きいと認められる道路の占用で政令で定めるものに係るものに限り、同項第十六号に掲げる権限にあつては道路法第三十九条の二第一項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により入札占用指針（当該道路の占用に関するものに限る。）を定めることに限り、前項第二十七号に掲げる権限にあつては同法第四十七条の三第二項\nの規定により協議することに限る。）であるときは、あらかじめ、当該道路管理者の承認を受け、かつ、これらの権限を行つたときは、遅滞なく、その旨を当該道路管理者に報告しなければならない。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "機構は、第一項の規定により高速道路（高速自動車国道を除く。以下この項において同じ。）の道路管理者に代わつてその権限を行おうとする場合において、その権限が第一項第九号に掲げるもの又は一般国道に係る同項第十四号から第十六号まで、第二十七号若しくは第三十一号に掲げるもの（同項第十六号に掲げる権限にあつては道路法第三十九条の二第一項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）の規定により入札占用指針を定めることに限り、第一項第二十七号に掲げる権限にあつては同法第四十七条の三第二項\nの規定により協議することに限る。以下この項において同じ。）であるときは当該高速道路の道路管理者の意見を聴き、その権限が第一項第三十五号に掲げるもの又は都道府県道若しくは指定市の市道に係る同項第十四号から第十六号まで、第二十七号若しくは第三十一号に掲げるものであるときは当該高速道路の道路管理者の同意を得、かつ、これらの権限を行つた場合においては、遅滞なく、その旨を当該高速道路の道路管理者に通知しなければならない。ただし、同項第十四号から第十六号までに掲げる権限にあつては、道路の構造又は交通に及ぼす支障が大きいと認められる道路の占用で政令で定めるものに係る場合に限る。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "機構は、第一項の規定により高速道路の道路管理者に代わつてその権限を行おうとする場合において、その権限が同項第一号、第三号、第五号、第六号、第九号、第十一号から第二十号まで、第二十二号から第二十七号まで、第二十九号から第三十一号まで又は第三十三号から第三十六号までに掲げるものであるときは、あらかじめ、会社の意見を聴き、同項第一号から第七号まで又は第九号から第三十六号までに掲げる権限（同項第二号に掲げる権限にあつては高速自動車国道法第八条第一項\nに規定する他の工作物の管理者が、第一項第十号に掲げる権限にあつては道路法第二十条第一項\nに規定する他の工作物の管理者が、それぞれ当該会社以外の者であるときに限る。）を行つた場合においては、遅滞なく、その旨を会社に通知しなければならない。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "第一項第三号、第四号、第十三号、第十四号、第十八号、第十九号、第二十六号、第三十一号、第三十二号及び第三十六号の規定により高速道路の道路管理者に代わつて機構が行う許可、承認又は認定については、機構に提出すべき申請書その他の書類は、会社を経由しなければならない。この場合における道路法第三十二条第四項\nの規定の適用については、同項\n中「道路管理者」とあるのは、「道路整備特別措置法第二条第四項に規定する会社（以下「会社」という。）」とする。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "前二項の規定は、第一項第三号、第四号、第十三号、第十四号、第十八号、第十九号、第三十一号又は第三十二号の規定により高速道路の道路管理者に代わつて機構が行う許可、承認又は認定であつて当該会社に対するものについては、適用しない。",
    "num": [

    ]
  },
  "8(7)": {
    "name": "機構は、第一項の規定により高速道路の道路管理者に代わつてその権限を行う場合において、その権限が同項第十四号又は第十六号から第十九号までに掲げるものであるときは、当該権限に係る事務の円滑かつ効率的な実施を確保するため、道路の占用の許可に係る申請書の記載事項の確認、占用入札のための調査その他の国土交通省令で定める事務を会社に委託しなければならない。",
    "num": [

    ]
  },
  "8(8)": {
    "name": "機構は、前項の規定により事務を委託する場合においては、国土交通大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "8(9)": {
    "name": "次条第一項第十号又は第十三号の規定により高速道路の道路管理者に代わつてこれらの権限を会社が行つた場合においては、機構は、それぞれ第一項第二十三号又は第三十三号に掲げる権限を行わないものとする。",
    "num": [

    ]
  }
}