{
  "body": {
    "1": {
      "main": "この法律は、倉庫業の適正な運営を確保し、倉庫の利用者の利益を保護するとともに、倉庫証券の円滑な流通を確保することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律で「倉庫」とは、物品の滅失若しくは損傷を防止するための工作物又は物品の滅失若しくは損傷を防止するための工作を施した土地若しくは水面であつて、物品の保管の用に供するものをいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この法律で「倉庫業」とは、寄託を受けた物品の倉庫における保管（保護預りその他の他の営業に付随して行われる保管又は携帯品の一時預りその他の比較的短期間に限り行われる保管であつて、保管する物品の種類、保管の態様、保管期間等からみて第六条第一項第四号の基準に適合する施設又は設備を有する倉庫において行うことが必要でないと認められるものとして政令で定めるものを除く。）を行う営業をいう。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "この法律で「トランクルーム」とは、その全部又は一部を寄託を受けた個人（事業として又は事業のために寄託契約の当事者となる場合におけるものを除く。以下「消費者」という。）の物品の保管の用に供する倉庫をいう。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "この法律で「倉庫証券」とは、預証券及び質入証券又は倉荷証券をいう。",
      "enum": {
      }
    },
    "3": {
      "main": "倉庫業を営もうとする者は、国土交通大臣の行う登録を受けなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "前条の登録を受けようとする者は、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "倉庫の所在地",
        "3": "国土交通省令で定める倉庫の種類（トランクルームを含み、以下「倉庫の種類」という。）",
        "4": "倉庫の施設及び設備",
        "5": "保管する物品の種類",
        "6": "その他国土交通省令で定める事項"
      }
    },
    "4(2)": {
      "main": "前項の申請書には、倉庫の図面その他国土交通省令で定める書類を添附しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "国土交通大臣は、前条の規定による登録の申請があつた場合においては、次条第一項の規定により登録を拒否する場合を除くほか、次に掲げる事項を倉庫業者登録簿（以下「登録簿」という。）に登録しなければならない。",
      "enum": {
        "1": "前条第一項各号に掲げる事項",
        "2": "登録年月日及び登録番号"
      }
    },
    "5(2)": {
      "main": "国土交通大臣は、前項の規定による登録をした場合においては、遅滞なく、その旨を申請者に通知しなければならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "国土交通大臣は、登録簿を公衆の縦覧に供しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "国土交通大臣は、第四条の規定による登録の申請が次の各号のいずれかに該当する場合には、その登録を拒否しなければならない。",
      "enum": {
        "1": "申請者が一年以上の懲役又は禁錮の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過しない者であるとき。",
        "2": "申請者が第二十一条の規定による登録の取消しを受け、その取消しの日から二年を経過しない者であるとき。",
        "3": "申請者が法人である場合において、その役員が前二号のいずれかに該当する者であるとき。",
        "4": "倉庫の施設又は設備が倉庫の種類に応じて国土交通省令で定める基準に適合しないとき。",
        "5": "第十一条の規定による倉庫管理主任者を確実に選任すると認められないとき。"
      }
    },
    "6(2)": {
      "main": "国土交通大臣は、前項の規定による登録の拒否をした場合においては、遅滞なく、その理由を示して、その旨を申請者に通知しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "第三条の登録を受けた者（以下「倉庫業者」という。）は、第四条第一項各号に掲げる事項を変更しようとするときは、国土交通大臣の行う変更登録を受けなければならない。ただし、倉庫の用途の廃止その他の国土交通省令で定める軽微な変更については、この限りでない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "前二条の規定は、前項の変更登録について準用する。この場合において、第五条第一項中「次に掲げる事項」とあるのは「変更に係る事項」と、前条第一項中「次の各号のいずれか」とあるのは「第四号」と読み替えるものとする。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "倉庫業者は、第一項ただし書の軽微な変更をしたときは、その日から三十日以内に、その旨を国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "国土交通大臣は、前項の規定による届出を受理したときは、届出があつた事項を登録簿に登録しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "倉庫業者は、倉庫寄託約款を定め、その実施前に、国土交通大臣に届け出なければならない。これを変更しようとするときも同様とする。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "国土交通大臣は、前項の倉庫寄託約款が寄託者又は倉庫証券の所持人の正当な利益を害するおそれがあると認めるときは、当該倉庫業者に対し、期限を定めてその倉庫寄託約款を変更すべきことを命ずることができる。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "国土交通大臣が標準倉庫寄託約款（標準トランクルーム寄託約款を含む。以下同じ。）を定めて公示した場合（これを変更して公示した場合を含む。）において、倉庫業者が、標準倉庫寄託約款と同一の倉庫寄託約款を定め、又は現に定めている倉庫寄託約款を標準倉庫寄託約款と同一のものに変更したときは、その倉庫寄託約款については、第一項の規定による届出をしたものとみなす。",
      "enum": {
      }
    },
    "9": {
      "main": "倉庫業者は、国土交通省令で定めるところにより、保管料その他の料金（消費者から収受するものに限る。）、倉庫寄託約款、倉庫の種類その他の事項を営業所その他の事業所において利用者に見やすいように掲示しておかなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "倉庫業者は、特定の利用者に対して不当な差別的取扱をしてはならない。",
      "enum": {
      }
    },
    "11": {
      "main": "倉庫業者は、倉庫ごとに、管理すべき倉庫の規模その他の国土交通省令で定める基準に従つて、倉庫の適切な管理に必要な知識及び能力を有するものとして国土交通省令で定める要件を備える倉庫管理主任者を選任して、倉庫における火災の防止その他の国土交通省令で定める倉庫の管理に関する業務を行わせなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "倉庫業者は、営業に使用する倉庫をその施設及び設備が第六条第一項第四号の基準に適合するように維持しなければならない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "国土交通大臣は、営業に使用する倉庫の施設又は設備が第六条第一項第四号の基準に適合していないと認めるときは、当該倉庫業者に対し、期限を定めて当該倉庫を修理し、若しくは改造し、又は倉庫の種類を変更すべきことを命ずることができる。",
      "enum": {
      }
    },
    "13": {
      "main": "倉庫証券は、国土交通大臣の許可を受けた倉庫業者でなければ、発行してはならない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "国土交通大臣は、前項の許可をしようとするときは、次の基準によつてしなければならない。",
      "enum": {
        "1": "当該業務を適確に遂行するに必要な経験又は能力を有すること。",
        "2": "当該業務を適確に遂行するに足る資力信用を有すること。"
      }
    },
    "13(3)": {
      "main": "国土交通大臣は、第一項の許可を受けようとする者が次の各号の一に該当するときは、その許可をしてはならない。",
      "enum": {
        "1": "第一項の許可の取消を受け、その取消の日から二年を経過しない者であるとき。",
        "2": "法人である場合において、その役員が前号に該当する者であるとき。"
      }
    },
    "13(4)": {
      "main": "国土交通大臣は、第一項の許可をしたときは、その旨を当該倉庫業者の登録に付記しなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "前条第一項の許可を受けた倉庫業者（以下「発券倉庫業者」という。）は、倉庫証券を発行する場合においては、寄託者のために当該受寄物を火災保険に付さなければならない。ただし、寄託者が反対の意思を表示した場合又は国土交通省令で定める場合は、この限りでない。",
      "enum": {
      }
    },
    "15": {
      "main": "国土交通大臣は、倉庫業者の事業について倉庫の利用者の利便その他公共の利益を阻害している事実があると認めるときは、当該倉庫業者に対し、第八条第二項及び第十二条第二項に規定するもののほか、料金の変更その他の事業の運営を改善するために必要な措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "16": {
      "main": "倉庫業者は、その名義を他人に倉庫業のため利用させてはならない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "倉庫業者は、事業の貸渡しその他いかなる方法をもつてするかを問わず、倉庫業を他人にその名において経営させてはならない。",
      "enum": {
      }
    },
    "17": {
      "main": "倉庫業者（発券倉庫業者を除く。）が当該倉庫業の全部又は一部を譲渡したときは、譲受人は、倉庫業者の地位を承継する。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "倉庫業者（発券倉庫業者を除く。）たる法人の合併又は分割（当該倉庫業の全部又は一部を承継させるものに限る。）があつたときは、合併後存続する法人若しくは合併により設立された法人又は分割により当該倉庫業の全部若しくは一部を承継した法人は、倉庫業者の地位を承継する。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "前二項の規定により倉庫業者の地位を承継した者は、その承継の日から三十日以内に、その旨を国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "発券倉庫業者が当該倉庫業の全部又は一部を譲渡する場合において、譲渡人及び譲受人が譲渡及び譲受について国土交通大臣の認可を受けたときは、譲受人は、発券倉庫業者の地位を承継する。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "発券倉庫業者たる法人の合併の場合（発券倉庫業者たる法人と発券倉庫業者でない法人が合併して発券倉庫業者たる法人が存続する場合を除く。）又は分割の場合（当該倉庫業の全部又は一部を承継させる場合に限る。）において、当該合併又は分割について国土交通大臣の認可を受けたときは、合併後存続する法人若しくは合併により設立された法人又は分割により当該倉庫業の全部若しくは一部を承継した法人は、発券倉庫業者の地位を承継する。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "第十三条第二項から第四項までの規定は、前二項の認可について準用する。",
      "enum": {
      }
    },
    "19": {
      "main": "倉庫業者が死亡したときは、その相続人は、被相続人たる倉庫業者の地位を承継する。この場合において、相続人は、その旨を被相続人の死亡を知つた日から三十日以内に国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "被相続人が発券倉庫業者である場合においては、前項の相続人が被相続人の死亡後六十日以内にその相続について国土交通大臣の認可を申請しなければ、その期間の経過後は、第十三条第一項の許可は、その効力を失う。認可の申請に対し認可しない旨の処分があつた場合において、その旨の通知を受けた日以後についても同様とする。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "第十三条第二項から第四項までの規定は、前項の認可について準用する。",
      "enum": {
      }
    },
    "20": {
      "main": "倉庫業者は、その営業を廃止したときは、その日から三十日以内に、その旨を国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "発券倉庫業者は、第十三条第一項の許可に係る業務を廃止したときは、その日から三十日以内に、その旨を国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "国土交通大臣は、倉庫業者が次の各号のいずれかに該当するときは、六月以内において期間を定めて営業の停止を命じ、又は第三条の登録を取り消すことができる。",
      "enum": {
        "1": "この法律、この法律に基づく処分又は登録、許可若しくは認可に付した条件に違反したとき。",
        "2": "第六条第一項第一号から第三号までのいずれかに該当することとなつたとき。",
        "3": "営業に関し不正な行為をしたとき。"
      }
    },
    "21(2)": {
      "main": "第六条第二項の規定は、前項の場合について準用する。",
      "enum": {
      }
    },
    "22": {
      "main": "国土交通大臣は、発券倉庫業者が第十三条第三項第二号に該当することとなつたとき、又は前条第一号若しくは第三号に該当するときは、六月以内において期間を定めて倉庫証券の発行の停止を命じ、又は第十三条第一項の許可を取り消すことができる。",
      "enum": {
      }
    },
    "23": {
      "main": "登録、許可又は認可には、条件を付し、及びこれを変更することができる。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "前項の条件は、公共の利益を確保するため必要な最少限度のものに限り、かつ、当該倉庫業者に不当な義務を課することとならないものでなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "国土交通大臣は、第二十条第一項の規定による届出があつたとき、又は第二十一条第一項の規定による登録の取消しをしたときは、当該倉庫業者の登録を抹消しなければならない。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "国土交通大臣は、第二十条第二項の規定による届出があつたとき、又は第二十二条の規定による許可の取消しをしたときは、第十三条第四項に規定する付記を抹消しなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "トランクルームをその営業に使用する倉庫業者は、トランクルームごとに、当該トランクルームがの四第一項の基準に適合して優良である旨の国土交通大臣の認定を受けることができる。",
      "enum": {
      }
    },
    "25-2": {
      "main": "前条の認定を受けようとする者は、認定を受けようとするトランクルームごとに、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "トランクルームの名称及び所在地",
        "3": "トランクルームの施設及び設備",
        "4": "保管する物品の種類",
        "5": "第十一条の規定により選任された倉庫管理主任者の氏名",
        "6": "その他国土交通省令で定める事項"
      }
    },
    "25-2(2)": {
      "main": "前項の申請書には、トランクルームの図面その他国土交通省令で定める書類を添付しなければならない。",
      "enum": {
      }
    },
    "25-3": {
      "main": "次の各号のいずれかに該当する者は、第二十五条の認定を受けることができない。",
      "enum": {
        "1": "申請者が一年以上の懲役又は禁錮の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過しない者であるとき。",
        "2": "申請者が、第二十五条の九第一項の規定により当該申請者に係る認定がその効力を失い、その効力を失つた日から二年を経過しない者又は同条第二項の規定による認定の取消しを受け、その取消しの日から二年を経過しない者であるとき。",
        "3": "申請者が法人である場合において、その役員が前二号のいずれかに該当する者であるとき。"
      }
    },
    "25-4": {
      "main": "国土交通大臣は、第二十五条の二の規定による認定の申請が次に掲げる基準に適合すると認めるときでなければ、第二十五条の認定をしてはならない。",
      "enum": {
        "1": "当該トランクルームの施設及び設備が保管する物品の種類に応じて国土交通省令で定める基準に適合するものであること。",
        "2": "当該トランクルームにおいて行われる保管が標準トランクルーム寄託約款と同等の内容又はこれよりも消費者に有利な内容を有するトランクルーム寄託約款に基づき行われるものであること。",
        "3": "前二号に掲げるもののほか、当該トランクルームにおいて行われる営業が消費者の利益を保護するために特に必要と認められる国土交通省令で定める基準に適合するものであること。"
      }
    },
    "25-4(2)": {
      "main": "国土交通大臣は、第二十五条の認定をした場合においては、遅滞なく、その旨を申請者に通知するとともに、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "25-4(3)": {
      "main": "国土交通大臣は、第二十五条の二の規定による認定の申請が第一項の基準に適合しないと認める場合においては、遅滞なく、その理由を示して、その旨を申請者に通知しなければならない。",
      "enum": {
      }
    },
    "25-5": {
      "main": "第二十五条の認定を受けたトランクルーム（以下「認定トランクルーム」という。）をその営業に使用する倉庫業者（以下「認定トランクルーム業者」という。）は、認定トランクルームを前条第一項の基準に適合するように維持しなければならない。",
      "enum": {
      }
    },
    "25-5(2)": {
      "main": "国土交通大臣は、認定トランクルームが前条第一項の基準に適合していないと認める場合においては、当該トランクルームに係る認定トランクルーム業者に対し、期限を定めて当該トランクルームの改造その他当該トランクルームの是正のために必要な措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "25-6": {
      "main": "認定トランクルーム業者は、第二十五条の二第一項各号に掲げる事項を変更しようとするときは、あらかじめ、その旨を国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "25-6(2)": {
      "main": "認定トランクルーム業者は、認定トランクルームの全部又は一部を廃止したときは、その日から三十日以内に、その旨を国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "25-6(3)": {
      "main": "国土交通大臣は、前二項の届出があつたときは、遅滞なく、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "25-7": {
      "main": "何人も、認定トランクルーム以外の倉庫について、認定トランクルーム若しくは優良トランクルームという名称又はこれらと紛らわしい名称を用いてはならない。",
      "enum": {
      }
    },
    "25-8": {
      "main": "認定トランクルーム業者は、第十一条の規定にかかわらず、認定トランクルームに係る倉庫管理主任者の選任の方法について国土交通省令で定める基準に従つて倉庫管理主任者を選任することができる。",
      "enum": {
      }
    },
    "25-9": {
      "main": "認定トランクルーム業者が第二十一条の規定により登録を取り消されたときは、当該認定トランクルーム業者に係るトランクルームの認定は、その効力を失う。",
      "enum": {
      }
    },
    "25-9(2)": {
      "main": "国土交通大臣は、認定トランクルーム業者が次の各号のいずれかに該当するときは、第二十五条の認定の全部又は一部を取り消すことができる。",
      "enum": {
        "1": "この法律、この法律に基づく処分又は登録、許可若しくは認可に付した条件に違反したとき。",
        "2": "第二十五条の三第一号又は第三号に該当することとなつたとき。",
        "3": "不正な手段により第二十五条の認定を受けたとき。"
      }
    },
    "25-9(3)": {
      "main": "国土交通大臣は、第一項の規定によりトランクルームの認定がその効力を失い、又は前項の規定によりトランクルームの認定を取り消したときは、遅滞なく、その理由を示して、その旨をその者に通知するとともに、その旨を公示しなければならない。",
      "enum": {
      }
    },
    "25-10": {
      "main": "倉庫業を営む者以外の者は、その行う営業が寄託を受けた物品の倉庫における保管を行うものであると人を誤認させるような表示、広告その他の行為をしてはならない。",
      "enum": {
      }
    },
    "25-10(2)": {
      "main": "国土交通大臣は、倉庫業を営む者以外の者に対し、その行う営業が寄託を受けた物品の倉庫における保管を行うものであると人を誤認させないようにするための措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "26": {
      "main": "この法律の規定により国土交通大臣の権限に属する事項は、政令で定めるところにより、地方運輸局長（運輸監理部長を含む。）に行わせることができる。",
      "enum": {
      }
    },
    "27": {
      "main": "国土交通大臣は、第一条の目的を達成するために必要な限度において、倉庫業を営む者に対して、その営業に関し報告をさせ、又はその職員に営業所、倉庫その他の場所に立ち入り、帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "前項の規定により立入検査をする職員は、その身分を示す証票を携帯し、かつ、関係者の請求があつたときは、これを提示しなければならない。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。",
      "enum": {
      }
    },
    "28": {
      "main": "次の各号のいずれかに該当する者は、一年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。",
      "enum": {
        "1": "第三条の規定に違反して倉庫業を営んだ者",
        "2": "第十六条第一項の規定に違反してその名義を他人に倉庫業のため利用させた者",
        "3": "第十六条第二項の規定に違反して倉庫業を他人にその名において経営させた者"
      }
    },
    "28-2": {
      "main": "第二十一条第一項の規定による営業の停止の命令に違反した者は、六月以下の懲役若しくは五十万円以下の罰金に処し、又はこれを併科する。",
      "enum": {
      }
    },
    "29": {
      "main": "次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。",
      "enum": {
        "1": "第七条第一項の規定に違反して第四条第一項各号に掲げる事項を変更した者",
        "2": "第八条第二項、第十二条第二項、第十五条又は第二十五条の十第二項の規定による命令に違反した者",
        "3": "第十一条の規定に違反して倉庫管理主任者を選任しなかつた者",
        "4": "第十三条第一項の許可を受けないで倉庫証券を発行した者",
        "5": "第二十二条の規定による倉庫証券の発行の停止の命令に違反した者"
      }
    },
    "30": {
      "main": "次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。",
      "enum": {
        "1": "第八条第一項の規定による届出をしないで寄託の引受けをした者",
        "2": "第二十五条の五第二項の規定による命令に違反した者",
        "3": "第二十五条の六第一項の規定に違反して第二十五条の二第一項各号に掲げる事項を変更した者",
        "4": "第二十五条の七の規定に違反して認定トランクルーム若しくは優良トランクルームという名称又はこれらと紛らわしい名称を用いた者",
        "5": "第二十七条第一項の規定による報告をせず、又は虚偽の報告をした者",
        "6": "第二十七条第一項の規定による検査を拒み、妨げ、又は忌避した者"
      }
    },
    "31": {
      "main": "法人の代表者又は法人若しくは人の代理人、使用人その他の従業者がその法人又は人の業務に関して、第二十八条から前条までの違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。",
      "enum": {
      }
    },
    "32": {
      "main": "次の各号のいずれかに該当する者は、五十万円以下の過料に処する。",
      "enum": {
        "1": "第七条第三項、第十七条第三項、第十九条第一項後段、第二十条第一項若しくは第二項又は第二十五条の六第二項の規定による届出をせず、又は虚偽の届出をした者",
        "2": "第九条の規定による掲示をせず、又は虚偽の掲示をした者"
      }
    }
  },
  "title": "倉庫業法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "倉庫業及び倉庫証券",
      "art": "3~24"
    },
    "第3章": {
      "title": "トランクルームの認定",
      "art": "25~25-9"
    },
    "第4章": {
      "title": "雑則",
      "art": "25-10~27"
    },
    "第5章": {
      "title": "罰則",
      "art": "28~32"
    }
  }
}