{
  "body": {
    "1": {
      "main": "建設業法\n（以下「法」という。）第三条第一項\nの政令で定める支店に準ずる営業所は、常時建設工事の請負契約を締結する事務所とする。",
      "enum": {
      }
    },
    "1-2": {
      "main": "法第三条第一項\nただし書の政令で定める軽微な建設工事は、工事一件の請負代金の額が建築一式工事にあつては千五百万円に満たない工事又は延べ面積が百五十平方メートルに満たない木造住宅工事、建築一式工事以外の建設工事にあつては五百万円に満たない工事とする。",
      "enum": {
      }
    },
    "1-2(2)": {
      "main": "前項の請負代金の額は、同一の建設業を営む者が工事の完成を二以上の契約に分割して請け負うときは、各契約の請負代金の額の合計額とする。ただし、正当な理由に基いて契約を分割したときは、この限りでない。",
      "enum": {
      }
    },
    "1-2(3)": {
      "main": "注文者が材料を提供する場合においては、その市場価格又は市場価格及び運送賃を当該請負契約の請負代金の額に加えたものを第一項の請負代金の額とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第三条第一項第二号\nの政令で定める金額は、三千万円とする。ただし、同項\nの許可を受けようとする建設業が建築工事業である場合においては、四千五百万円とする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第六条第一項第四号\n（法第十七条\nにおいて準用する場合を含む。）、法第七条第三号\n、法第八条第四号\n、第十一号及び第十二号（これらの規定を法第十七条\nにおいて準用する場合を含む。）、法第二十八条第一項第三号\n並びに法第二十九条の四\nの政令で定める使用人は、支配人及び支店又は第一条に規定する営業所の代表者（支配人である者を除く。）であるものとする。",
      "enum": {
      }
    },
    "3-2": {
      "main": "法第八条第八号\n（法第十七条\nにおいて準用する場合を含む。）の政令で定める建設工事の施工又は建設工事に従事する労働者の使用に関する法令の規定は、次に掲げるものとする。",
      "enum": {
        "1": "建築基準法\n（昭和二十五年法律第二百号）第九条第項\n又は第十項\n前段（これらの規定を同法第八十八条第項\nから第三項\nまで又は第九十条第三項\nにおいて準用する場合を含む。）の規定による特定行政庁又は建築監視員の命令に違反した者に係る同法第九十八条第項\n（第号に係る部分に限る。）",
        "2": "宅地造成等規制法\n（昭和三十六年法律第百九十一号）第十四条第項\n、第三項又は第四項前段の規定による都道府県知事の命令に違反した者に係る同法第十六条",
        "3": "都市計画法\n（昭和四十年法律第百号）第八十一条第一項\nの規定による国土交通大臣、都道府県知事又は市長の命令に違反した者に係る同法第九十一条",
        "4": "景観法\n（平成十六年法律第百十号）第六十条第一項\nの規定による市町村長の命令に違反した者に係る同法第百一条",
        "5": "労働基準法\n（昭和二十二年法律第四十九号）第条\nの規定に違反した者に係る同法第百十七条\n（労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律\n（昭和六十年法律第八十八号。以下「労働者派遣法」という。）第四十四条第一項\n（建設労働者の雇用の改善等に関する法律\n（昭和十一年法律第三十三号。以下「建設労働法」という。）第四十四条\nの規定により適用される場合を含む。第七条の三第三号において同じ。）の規定により適用される場合を含む。）又は労働基準法第六条\nの規定に違反した者に係る同法第百十八条第一項",
        "6": "職業安定法\n（昭和二十二年法律第百四十一号）第四十四条\nの規定に違反した者に係る同法第十四条",
        "7": "労働者派遣法第四条第一項\nの規定に違反した者に係る労働者派遣法第五十九条"
      }
    },
    "4": {
      "main": "法第十条第二号\n（法第十七条\nにおいて準用する場合を含む。）の許可手数料は、その金額を五万円とし、許可申請書にこれに相当する額の収入印紙をはつて納めなければならない。ただし、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して法第三条第一項\nの許可又は同条第三項\nの許可の更新の申請をする場合には、国土交通省令で定めるところにより、現金をもつてすることができる。",
      "enum": {
      }
    },
    "5": {
      "main": "国土交通大臣又は都道府県知事は、閲覧所を設けた場合においては、当該閲覧所の閲覧規則を定めるとともに、当該閲覧所の場所及び閲覧規則を告示しなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "国土交通大臣の設ける閲覧所においては、許可申請書等（法第十三条\n（法第十七条\nにおいて準用する場合を含む。）に規定する書類をいう。次項において同じ。）で国土交通大臣の許可を受けた建設業者に係るものを公衆の閲覧に供しなければならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "都道府県知事の設ける閲覧所においては、当該都道府県知事の許可を受けた建設業者に係る許可申請書等を公衆の閲覧に供しなければならない。",
      "enum": {
      }
    },
    "5-2": {
      "main": "法第十五条第二号\nただし書の政令で定める建設業は、次に掲げるものとする。",
      "enum": {
        "1": "土木工事業",
        "2": "建築工事業",
        "3": "電気工事業",
        "4": "管工事業",
        "5": "鋼構造物工事業",
        "6": "舗装工事業",
        "7": "造園工事業"
      }
    },
    "5-3": {
      "main": "法第十五条第二号\nロの政令で定める金額は、四千五百万円とする。",
      "enum": {
      }
    },
    "5-4": {
      "main": "法第十五条第三号\nの政令で定める金額は、八千万円とする。",
      "enum": {
      }
    },
    "5-5": {
      "main": "建設工事の請負契約の当事者は、法第十九条第三項\nの規定により同項\nに規定する国土交通省令で定める措置（以下この条において「電磁的措置」という。）を講じようとするときは、国土交通省令で定めるところにより、あらかじめ、当該契約の相手方に対し、その講じる電磁的措置の種類及び内容を示し、書面又は電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて国土交通省令で定めるもの（次項において「電磁的方法」という。）による承諾を得なければならない。",
      "enum": {
      }
    },
    "5-5(2)": {
      "main": "前項の規定による承諾を得た建設工事の請負契約の当事者は、当該契約の相手方から書面又は電磁的方法により当該承諾を撤回する旨の申出があつたときは、法第十九条第一項\n又は第二項\nの規定による措置に代えて電磁的措置を講じてはならない。ただし、当該契約の相手方が再び同項\nの規定による承諾をした場合は、この限りでない。",
      "enum": {
      }
    },
    "5-6": {
      "main": "請負人は、法第十九条の二第三項\nの規定により同項\nに規定する現場代理人に関する事項を通知しようとするときは、国土交通省令で定めるところにより、あらかじめ、当該注文者に対し、その用いる同項\n前段に規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。",
      "enum": {
      }
    },
    "5-6(2)": {
      "main": "前項の規定による承諾を得た請負人は、当該注文者から書面又は電磁的方法により電磁的方法による通知を受けない旨の申出があつたときは、当該注文者に対し、現場代理人に関する事項の通知を電磁的方法によつてしてはならない。ただし、当該注文者が再び同項の規定による承諾をした場合は、この限りでない。",
      "enum": {
      }
    },
    "5-7": {
      "main": "注文者は、法第十九条の二第四項\nの規定により同項\nに規定する監督員に関する事項を通知しようとするときは、国土交通省令で定めるところにより、あらかじめ、当該請負人に対し、その用いる同項\n前段に規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。",
      "enum": {
      }
    },
    "5-7(2)": {
      "main": "前項の規定による承諾を得た注文者は、当該請負人から書面又は電磁的方法により電磁的方法による通知を受けない旨の申出があつたときは、当該請負人に対し、監督員に関する事項の通知を電磁的方法によつてしてはならない。ただし、当該請負人が再び同項の規定による承諾をした場合は、この限りでない。",
      "enum": {
      }
    },
    "6": {
      "main": "法第二十条第三項\nに規定する見積期間は、次に掲げるとおりとする。ただし、やむを得ない事情があるときは、第二号及び第三号の期間は、五日以内に限り短縮することができる。",
      "enum": {
        "1": "工事件の予定価格が五百万円に満たない工事については、日以上",
        "2": "工事一件の予定価格が五百万円以上五千万円に満たない工事については、十日以上",
        "3": "工事一件の予定価格が五千万円以上の工事については、十五日以上"
      }
    },
    "6(2)": {
      "main": "国が入札の方法により競争に付する場合においては、予算決算及び会計令\n（昭和二十二年勅令第百六十五号）第七十四条\nの規定による期間を前項の見積期間とみなす。",
      "enum": {
      }
    },
    "6-2": {
      "main": "法第二十一条第一項\nただし書の政令で定める軽微な工事は、工事一件の請負代金の額が五百万円に満たない工事とする。",
      "enum": {
      }
    },
    "6-3": {
      "main": "法第二十二条第三項\nの政令で定める重要な建設工事は、共同住宅を新築する建設工事とする。",
      "enum": {
      }
    },
    "6-4": {
      "main": "発注者は、法第二十二条第四項\nの規定により同条第三項\nの承諾をする旨の通知（次項において「承諾通知」という。）をしようとするときは、国土交通省令で定めるところにより、あらかじめ、当該元請負人に対し、その用いる同条第四項\n前段に規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。",
      "enum": {
      }
    },
    "6-4(2)": {
      "main": "前項の規定による承諾を得た発注者は、当該元請負人から書面又は電磁的方法により電磁的方法による通知を受けない旨の申出があつたときは、当該請負人に対し、承諾通知を電磁的方法によつてしてはならない。ただし、当該元請負人が再び同項の規定による承諾をした場合は、この限りでない。",
      "enum": {
      }
    },
    "7": {
      "main": "注文者は、法第二十三条第二項\nの規定により同条第一項\nただし書の承諾をする旨の通知（次項において「承諾通知」という。）をしようとするときは、国土交通省令で定めるところにより、あらかじめ、同項\nただし書の規定により下請負人を選定する者（次項において「下請負人選定者」という。）に対し、その用いる同条第二項\n前段に規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "前項の規定による承諾を得た注文者は、下請負人選定者から書面又は電磁的方法により電磁的方法による通知を受けない旨の申出があつたときは、下請負人選定者に対し、承諾通知を電磁的方法によつてしてはならない。ただし、下請負人選定者が再び同項の規定による承諾をした場合は、この限りでない。",
      "enum": {
      }
    },
    "7-2": {
      "main": "法第二十四条の五第一項\nの政令で定める金額は、四千万円とする。",
      "enum": {
      }
    },
    "7-3": {
      "main": "法第二十四条の六第一項\nの政令で定める建設工事の施工又は建設工事に従事する労働者の使用に関する法令の規定は、次に掲げるものとする。",
      "enum": {
        "1": "建築基準法第九条第項\n及び第十項\n（これらの規定を同法第八十八条第項\nから第三項\nまでにおいて準用する場合を含む。）並びに第九十条",
        "2": "宅地造成等規制法第九条\n（同法第十条第三項\nにおいて準用する場合を含む。）及び第十四条第項\nから第四項\nまで",
        "3": "労働基準法第五条\n（労働者派遣法第四十四条第一項\nの規定により適用される場合を含む。）、第六条、第二十四条、第五十六条、第六十条及び第六十四条の二（労働者派遣法第四十四条第二項\n（建設労働法第四十四条\nの規定により適用される場合を含む。）の規定によりこれらの規定が適用される場合を含む。）、第九十六条の二第二項並びに第九十六条の第一項",
        "4": "職業安定法第十条\n、第六十三条第一号及び第六十五条第八号",
        "5": "労働安全衛生法\n（昭和四十七年法律第十七号）第九十八条第一項\n（労働者派遣法第四十条第十項\n（建設労働法第四十四条\nの規定により適用される場合を含む。）の規定により適用される場合を含む。）",
        "6": "労働者派遣法第四条第一項"
      }
    },
    "7-4": {
      "main": "法第二十四条の七第一項\nの政令で定める金額は、三千万円とする。ただし、特定建設業者が発注者から直接請け負つた建設工事が建築一式工事である場合においては、四千五百万円とする。",
      "enum": {
      }
    },
    "8": {
      "main": "建設工事紛争審査会（以下「審査会」という。）は、当該審査会の委員又は特別委員の名簿を作成しておかなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項の名簿の記載事項は、国土交通省令で定める。",
      "enum": {
      }
    },
    "9": {
      "main": "特別委員は、会長の承認を得て、審査会の会議に出席し、意見を述べることができる。",
      "enum": {
      }
    },
    "10": {
      "main": "この政令で定めるもののほか、審査会の会議に関し必要な事項は、審査会が定める。",
      "enum": {
      }
    },
    "11": {
      "main": "中央建設工事紛争審査会（以下「中央審査会」という。）の庶務は、国土交通省土地・建設産業局建設業課において処理する。",
      "enum": {
      }
    },
    "12": {
      "main": "審査会の庶務に従事する職員で国土交通大臣又は都道府県知事が指定した者（以下「指定職員」という。）は、審査会の行う紛争処理に立ち会い、調書を作成し、その他紛争処理に関し審査会の命ずる事務を取り扱うものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "法第二十五条の十\nの書面には、次に掲げる事項を記載し、申請人が記名押印しなければならない。",
      "enum": {
        "1": "当事者及びその代理人の氏名及び住所",
        "2": "当事者の一方又は双方が建設業者である場合においては、その許可をした行政庁の名称及び許可番号",
        "3": "あつせん、調停又は仲裁を求める事項",
        "4": "紛争の問題点及び交渉経過の概要",
        "5": "工事現場その他紛争処理を行うに際し参考となる事項",
        "6": "申請手数料の額",
        "7": "審査会の表示",
        "8": "申請の年月日"
      }
    },
    "13(2)": {
      "main": "証拠書類がある場合においては、その原本又は写を前項の書面（以下「申請書」という。）に添附しなければならない。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "法第二十五条の九第三項\nの規定により合意によつて管轄審査会が定められたときは、その合意を証する書面を申請書に添附しなければならない。",
      "enum": {
      }
    },
    "13(4)": {
      "main": "当事者の一方から仲裁の申請をする場合においては、紛争が生じた場合において法による仲裁に付する旨の合意を証する書面を申請書に添附しなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "法定代理権又は紛争処理に係る行為を行うに必要な授権は、審査会に対し書面でこれを証明しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "法第二十五条の十一第二号\nの公共性のある施設又は工作物で政令で定めるものは、次の各号に掲げるものとする。",
      "enum": {
        "1": "鉄道、軌道、索道、道路、橋、護岸、堤防、ダム、河川に関する工作物、砂防用工作物、飛行場、港湾施設、漁港施設、運河、上水道又は下水道",
        "2": "消防施設、水防施設、学校又は国若しくは地方公共団体が設置する庁舎、工場、研究所若しくは試験所",
        "3": "電気事業用施設（電気事業の用に供する発電、送電、配電又は変電その他の電気施設をいう。）又はガス事業用施設（ガス事業の用に供するガスの製造又は供給のための施設をいう。）",
        "4": "前各号に掲げるもののほか、紛争により当該施設又は工作物に関する工事の工期が遅延することその他適正な施工が妨げられることによつて公共の福祉に著しい障害を及ぼすおそれのある施設又は工作物で国土交通大臣が指定するもの"
      }
    },
    "16": {
      "main": "審査会は、当事者の一方から紛争処理の申請がなされたときは申請書の写しを添えてその相手方に対し、法第二十五条の十一第二号\nに規定する決議をしたときは当事者の双方に対し、遅滞なく、書面をもつてその旨を通知しなければならない。",
      "enum": {
      }
    },
    "16-2": {
      "main": "あつせん、調停又は仲裁の申請人は、書面をもつて第十三条第一項第三号に掲げる事項を変更することができる。ただし、これにより、当該あつせん、調停又は仲裁の手続を著しく遅延させる場合は、この限りでない。",
      "enum": {
      }
    },
    "16-2(2)": {
      "main": "審査会は、前項の規定による変更の申請がなされたときは、同項の書面（以下「変更申請書」という。）の写しを添えて、その相手方に対し、遅滞なく、書面をもつてその旨を通知しなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "審査会は、法第二十五条の十四\nの規定によりあつせん又は調停をしないものとしたときは、当事者に対し、遅滞なく、書面をもつてその旨を通知しなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "審査会は、仲裁の申請があつたときは、当事者に対して第八条第一項の名簿の写を送付しなければならない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "当事者が合意により仲裁委員となるべき者を選定したときは、その者の氏名を前項の名簿の写の送付を受けた日から二週間以内に審査会に対し書面をもつて通知しなければならない。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "前項の期間内に同項の規定による通知がなかつたときは、当事者の合意による選定がなされなかつたものとみなす。",
      "enum": {
      }
    },
    "19": {
      "main": "当事者の合意による仲裁委員となるべき者の選定がなされない場合において、各当事者は、仲裁委員に指名されることが適当でないと認める委員又は特別委員があるときは、その者の氏名を前条第二項に規定する期間内に審査会に対し書面をもつて通知することができる。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "会長は、法第二十五条の十九第二項\nただし書の規定により仲裁委員を指名するに当たつては、当該事件の性質、当事者の意思等を勘案してするものとし、仲裁委員を指名したときは、当事者に対し、遅滞なく、その者の氏名を通知しなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "審査会は、仲裁委員が死亡、解任、辞任その他の理由により欠けた場合においては、当事者に対し、遅滞なく、その旨を通知しなければならない。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "前二条の規定は、仲裁委員が欠けた場合における後任の仲裁委員となるべき者の選定及び後任の仲裁委員の指名について準用する。",
      "enum": {
      }
    },
    "21": {
      "main": "審査会は、仲裁判断をするための審訊その他必要な調査を終了したときは、速やかに、仲裁判断をしなければならない。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "仲裁判断の正本及び謄本には指定職員が正本又は謄本である旨の附記をし、及び記名押印し、かつ、正本には審査会の印を押さなければならない。",
      "enum": {
      }
    },
    "21(3)": {
      "main": "仲裁判断の正本は、その一通を仲裁判断の記録に添附しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "削除　",
      "enum": {
      }
    },
    "23": {
      "main": "指定職員は、審査会が行う紛争処理の手続について国土交通省令で定める様式により調書を作成しなければならない。ただし、あつせん又は調停手続について審査会が必要がないと認めたときは、この限りでない。",
      "enum": {
      }
    },
    "24": {
      "main": "審査会は、必要があると認めるときは、事実の調査を官公署その他適当であると認める者に嘱託することができる。",
      "enum": {
      }
    },
    "25": {
      "main": "紛争処理の手続に要する費用のうち紛争処理の手続について審査会が必要とする費用の算定は、次の各号に掲げるところによる。",
      "enum": {
        "1": "委員、特別委員及び指定職員の鉄道賃、船賃、航空賃、車賃、日当、宿泊料及び食卓料は、中央審査会にあつては国家公務員等の旅費に関する法律\n（昭和二十五年法律第百十四号）の定めるところにより、都道府県建設工事紛争審査会（以下「都道府県審査会」という。）にあつては当該都道府県の条例の定めるところによる。",
        "2": "証人及び鑑定人の旅費、日当及び宿泊料の額については、民事訴訟の例により、中央審査会に係るものにあつては国土交通大臣、都道府県審査会に係るものにあつては当該都道府県の知事が相当と認める額とする。",
        "3": "鑑定人の特別手当（鑑定について特別の技能若しくは費用又は長時間を要した場合において鑑定人に支給する特別の手当をいう。）は、中央審査会に係るものにあつては国土交通大臣、都道府県審査会に係るものにあつては当該都道府県の知事が相当と認める額とする。",
        "4": "執行官の手数料及び立替金は、執行官の手数料及び費用に関する規則（昭和十一年最高裁判所規則第十五号）の定めるところによる。",
        "5": "送付に要する費用、電報料及び電話料は、その実費とする。",
        "6": "前各号に掲げるもののほか必要な費用は、その実費とする。"
      }
    },
    "26": {
      "main": "法第二十五条の二十四\nの申請手数料の額は、次の表の上欄の申請の区分に応じ、それぞれ同表の下欄に掲げる額とする。\n\n\n項\n\n上欄\n\n下欄",
      "enum": {
      }
    },
    "26(2)": {
      "main": "前項の場合において、あつせん、調停又は仲裁を求める事項の価額を算定することができないときは、その価額は、五百万円とみなす。",
      "enum": {
      }
    },
    "26(3)": {
      "main": "申請手数料は、紛争処理の申請書に申請手数料の金額に相当する額の収入印紙をはつて納めなければならない。",
      "enum": {
      }
    },
    "26(4)": {
      "main": "あつせん、調停又は仲裁を求める事項の価額を増加するときは、増加後の価額につき納付すべき申請手数料の額と増加前の申請について納められた申請手数料の額との差額に相当する額の申請手数料を納めなければならない。この場合においては、その差額に相当する額の収入印紙を変更申請書にはつて納めなければならない。",
      "enum": {
      }
    },
    "26-2": {
      "main": "あつせん又は調停の申請人が法第二十五条の十五第二項\nの規定による通知を受けた日から二週間以内に当該あつせん又は調停の目的となつた事項について仲裁の申請をする場合における申請手数料については、当該あつせん又は調停の申請について納めた申請手数料の額に相当する額は、納めたものとみなす。",
      "enum": {
      }
    },
    "26-3": {
      "main": "審査会は、次の各号に掲げる申請についてそれぞれ当該各号に定める事由が生じた場合においては、納められた申請手数料の額（第二号に掲げる申請にあつては、前条の規定により納めたものとみなされた額を除く。）の二分の一に相当する額の金銭を還付しなければならない。",
      "enum": {
        "1": "あつせん又は調停の申請　最初にすべきあつせん又は調停の期日の終了前における取下げ",
        "2": "仲裁の申請　口頭審理を経ない仲裁手続の終了決定又は最初にすべき口頭審理の期日の終了前における取下げ"
      }
    },
    "27": {
      "main": "法第二十六条第三項\nの政令で定める重要な建設工事は、次の各号のいずれかに該当する建設工事で工事一件の請負代金の額が二千五百万円（当該建設工事が建築一式工事である場合にあつては、五千万円）以上のものとする。",
      "enum": {
        "1": "国又は地方公共団体が注文者である施設又は工作物に関する建設工事",
        "2": "第十五条第一号及び第三号に掲げる施設又は工作物に関する建設工事",
        "3": "次に掲げる施設又は工作物に関する建設工事イ　石油パイプライン事業法\n（昭和四十七年法律第百五号）第五条第二項第二号\nに規定する事業用施設\nロ　電気通信事業法\n（昭和五十九年法律第八十六号）第二条第五号\nに規定する電気通信事業者（同法第九条第一号\nに規定する電気通信回線設備を設置するものに限る。）が同条第四号\nに規定する電気通信事業の用に供する施設\nハ　放送法\n（昭和二十五年法律第百十二号）第二条第二十号\nに規定する基幹放送事業者又は同条第二十四号\nに規定する基幹放送局提供事業者が同条第一号\nに規定する放送の用に供する施設（鉄骨造又は鉄筋コンクリート造の塔その他これに類する施設に限る。）\nニ　学校\nホ　図書館、美術館、博物館又は展示場\nヘ　社会福祉法\n（昭和二十六年法律第四十五号）第二条第一項\nに規定する社会福祉事業の用に供する施設\nト　病院又は診療所\nチ　火葬場、と畜場又は廃棄物処理施設\nリ　熱供給事業法\n（昭和四十七年法律第八十八号）第二条第四項\nに規定する熱供給施設\nヌ　集会場又は公会堂\nル　市場又は百貨店\nヲ　事務所\nワ　ホテル又は旅館\nカ　共同住宅、寄宿舎又は下宿\nヨ　公衆浴場\nタ　興行場又はダンスホール\nレ　神社、寺院又は教会\nソ　工場、ドック又は倉庫\nツ　展望塔"
      }
    },
    "27(2)": {
      "main": "前項に規定する建設工事のうち密接な関係のある二以上の建設工事を同一の建設業者が同一の場所又は近接した場所において施工するものについては、同一の専任の主任技術者がこれらの建設工事を管理することができる。",
      "enum": {
      }
    },
    "27-2": {
      "main": "法第二十六条の七第一項\n（法第二十七条の三十二\nにおいて準用する場合を含む。）の政令で定める期間は、三年とする。",
      "enum": {
      }
    }
  },
  "title": "建設業法施行令",
  "cont": {
  }
}