{
  "body": {
    "1": {
      "main": "宅地建物取引業法\n（以下「法」という。）第二十七条第一項\nの権利の実行のため供託物の還付を受けようとする者は、供託規則\n（昭和三十四年法務省令第二号）の定めるところによるほか、別記書式の通知書三通を供託所に提出しなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "供託所は、供託物を還付したときは、前条の通知書のうち二通を国土交通大臣又は都道府県知事に発送しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "前条の通知書を受け取つた国土交通大臣又は都道府県知事は、その一通に、別記書式の奥書の式による記載をし、これを当該供託者たる宅地建物取引業者に送付しなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "法第二十八条第一項\nの省令で定める日は、宅地建物取引業者が前条の規定により通知書の送付を受けた日とする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第二十九条第一項\nの規定により宅地建物取引業者が営業保証金の保管替えを請求するには、供託規則\nの定めるところによらなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "削除",
      "enum": {
      }
    },
    "7": {
      "main": "削除",
      "enum": {
      }
    },
    "8": {
      "main": "法第三十条第一項\n前段の規定により宅地建物取引業者であつた者又はその承継人（法第七十六条\nの規定により宅地建物取引業者とみなされる者を除く。）が営業保証金の取戻しをしようとするには、官報に次の各号に掲げる事項を公告しなければならない。ただし、同条第二項\nただし書の規定に該当するときは、この限りでない。",
      "enum": {
        "1": "当該宅地建物取引業者であつた者についての商号又は名称、氏名（法人にあつては代表者の氏名）及び事務所の所在地",
        "2": "当該宅地建物取引業者であつた者の営業保証金の額",
        "3": "前号の営業保証金につき法第二十七条第一項\nの権利を有する者は、六箇月を下らない一定期間内に、その債権の額、債権発生の原因たる事実並びに住所及び氏名又は名称を記載した申出書二通を当該宅地建物取引業者であつた者が免許を受けていた国土交通大臣又は都道府県知事に提出すべき旨",
        "4": "前号の申出書の提出がないときは、第二号の営業保証金が取り戻される旨"
      }
    },
    "8(2)": {
      "main": "法第三十条第一項\n後段の規定により宅地建物取引業者が営業保証金の取戻し（法第二十九条第一項\nの規定により供託した場合における移転前の主たる事務所のもよりの供託所に供託した営業保証金の取戻しを除く。）をしようとするには、官報に次の各号に掲げる事項を公告しなければならない。ただし、同条第二項\nただし書の規定に該当するときは、この限りでない。",
      "enum": {
        "1": "当該宅地建物取引業者についての商号又は名称、氏名（法人にあつては代表者の氏名）及び事務所の所在地",
        "2": "取戻しをしようとする営業保証金の額",
        "3": "前号の営業保証金につき法第二十七条第一項\nの権利を有する者は、六箇月を下らない一定期間内に、その債権の額、債権発生の原因たる事実並びに住所及び氏名又は名称を記載した申出書二通を当該宅地建物取引業者が免許を受けている国土交通大臣又は都道府県知事に提出すべき旨",
        "4": "前号の申出書の提出がないときは、第二号の取戻しをしようとする営業保証金が取り戻される旨"
      }
    },
    "8(3)": {
      "main": "営業保証金の取戻しをしようとする者が第一項又は前項の規定により公告をしたときは、遅滞なく、その旨を第一項第三号又は前項第三号に規定する国土交通大臣又は都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "前条第三項の規定により届出をした者は、当該公告に定める期間内に、同条第一項第三号又は第二項第三号の申出書の提出がなかつたときは、その旨の証明書の交付を国土交通大臣又は当該都道府県知事に請求することができる。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "前条第三項の規定により届出をした者は、当該公告に定める期間内に、同条第一項第三号又は第二項第三号の申出書の提出があつたときは、当該申出書各一通及び申出に係る債権の総額に関する証明書の交付を国土交通大臣又は当該都道府県知事に請求することができる。",
      "enum": {
      }
    },
    "10": {
      "main": "第八条第一項又は第二項の公告をした場合において、供託物の取戻しをしようとする者が供託規則第二十五条第一項\nの規定により供託物払渡請求書に添付すべき書類は、次の各号に掲げる書類をもつて足りる。",
      "enum": {
        "1": "前条第一項の場合においては、同項の規定により交付を受けた証明書",
        "2": "前条第二項の場合においては、同項の規定により交付を受けた書類及び申出に係る法第二十七条第一項\nの権利が存在しないこと又は消滅したことを証する書面"
      }
    },
    "11": {
      "main": "法第六十四条の十四第一項\nの規定により営業保証金を取り戻す場合において、供託物の取戻しをしようとする者が供託規則第二十五条第一項\nの規定により供託物払渡請求書に添付すべき書類は、宅地建物取引業保証協会の社員となつたことを証する国土交通大臣又は都道府県知事の書面とする。",
      "enum": {
      }
    },
    "12": {
      "main": "この省令に規定する国土交通大臣の権限は、当該宅地建物取引業者が免許を受けた地方整備局長及び北海道開発局長に委任する。",
      "enum": {
      }
    }
  },
  "title": "宅地建物取引業者営業保証金規則",
  "cont": {
  }
}