{
  "body": {
    "1": {
      "main": "第二章において、租税特別措置法\n（以下「法」という。）第二条第一項\n各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "第三章において、法第二条第二項\n各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "第六章において、法第二条第四項\n各号に掲げる用語及び法第八十八条の五\nに規定する用語の意義は、法第二条第四項\n各号及び法第八十八条の五\nに定めるところによる。",
      "enum": {
      }
    },
    "1-2": {
      "main": "所得税法施行規則\n（昭和四十年大蔵省令第十一号）\nの規定は、法第二条の二第一項\nの規定を法第八条の四\n、第九条の四の二及び第四十一条の十二において適用する場合について準用する。",
      "enum": {
      }
    },
    "2": {
      "main": "租税特別措置法施行令\n（以下「施行令」という。）第一条の四第一項\nに規定する財務省令で定めるものは、所得税法施行令\n（昭和四十年政令第九十六号）第三十二条第二号\n又は第三号\nに掲げる者が受入れをする預貯金で普通預金又は普通貯金に相当するものとする。",
      "enum": {
      }
    },
    "2-2": {
      "main": "法第三条の二\nの規定により所得税法\n（昭和四十年法律第三十三号）第二百二十五条第一項\nの調書を同一の内国法人又は国内に恒久的施設を有する外国法人に対する一回の支払ごとに作成し、提出する場合における所得税法施行規則第八十二条\nの規定の適用については、同条第一項第二号\n中「その年中に」とあるのは、「その」とするものとし、同条第二項第三号\n中「同一人に対するその年中の利子等（次号に規定する利子等を除く。）の支払金額が三万円以下」とあるのは、「同一の内国法人又は国内に恒久的施設を有する外国法人に対するその利子等（次号に規定する利子等を除く。）の支払金額が一万円（利子等の計算期間が六月以上一年未満である場合には、五千円とし、当該計算期間が六月未満である場合には、二千五百円とする。）以下」とする。",
      "enum": {
      }
    },
    "2-2(2)": {
      "main": "前項に規定する場合において、法第三条の二\nに規定する配当等が、同一の内国法人又は国内に恒久的施設を有する外国法人に対して一回に支払をする金額が一万円（当該配当等の計算の基礎となつた期間が六月以上一年未満である場合には、五千円とし、当該期間が六月未満である場合には、二千五百円とする。）以下のものであるとき又は所得税法施行規則第八十三条第二項第二号\nに掲げる場合に該当するものであるときは、当該配当等に係る法第三条の二\nに規定する調書は、提出することを要しない。",
      "enum": {
      }
    },
    "2-2(3)": {
      "main": "法第三条の二\nの規定による所得税法第二百二十五条第一項\nの調書の提出は、金融機関（金融商品取引法\n（昭和二十三年法律第二十五号）第二条第九項\nに規定する金融商品取引業者及び所得税法施行令第二条第一号\n又は第二号\nに掲げる貯蓄金又は貯金の受入れをする者並びに法第三条の三第一項\nに規定する国外公社債等の利子等の同条第三項\nに規定する支払の取扱者を含む。）ごとに選択しなければならない。",
      "enum": {
      }
    },
    "2-2(4)": {
      "main": "前項の調書には、法第三条の二\nの規定によるものである旨を表示しなければならない。",
      "enum": {
      }
    },
    "2-3": {
      "main": "施行令第二条\nに規定する財務省令で定める要件は、次に掲げる要件とする。",
      "enum": {
        "1": "当該証券投資信託の施行令第二条\nに規定する委託者指図型投資信託約款に、当該証券投資信託の受益権の口数が同条第九号\nの交換を行うことにより定の口数を下ることとなつた場合には、委託者は当該証券投資信託を終了させることができる旨（当該証券投資信託が同条\nに規定する外国投資信託である場合には、当該外国投資信託の信託財産の純資産額が同号\nの交換を行うことにより定の金額を下ることとなつたときは、委託者は当該外国投資信託を終了させることができる旨）の定めがあること。",
        "2": "当該証券投資信託が投資信託及び投資法人に関する法律施行令\n（平成十年政令第四百八十号）第十条第一号\n又は第号\nに掲げるものであること。"
      }
    },
    "2-3(2)": {
      "main": "施行令第二条第一号\nに規定する財務省令で定める期間は、当該証券投資信託に係る契約において定める信託期間が、その信託の設定の日から百年を経過した日以後の日で当該契約において定めた日若しくは当該契約で指定された者のうち最後の生存者の死亡の日から二十年を経過した日以後の日で当該契約において定めた日のいずれか早い日とされている場合の当該信託期間又は当該信託期間と同程度の期間が定められている場合の信託期間とする。",
      "enum": {
      }
    },
    "2-4": {
      "main": "法第三条の三第六項\nに規定する申告書に記載すべき財務省令で定める事項は、同項\nに規定する事項のほか、次に掲げる事項とする。",
      "enum": {
        "1": "当該申告書を提出する者の名称及び本店又は主たる事務所の所在地",
        "2": "法第三条の三第六項\nの規定の適用を受けようとする同条第一項\nに規定する国外公社債等の利子等（以下この条において「国外公社債等の利子等」という。）を生ずべき公社債又は公社債投資信託若しくは公募公社債等運用投資信託の受益権（以下この条において「国外発行公社債等」という。）の種別及び名称",
        "3": "法第条の第六項\nの規定の適用を受けようとする国外公社債等の利子等の支払期及び当該国外公社債等の利子等の金額",
        "4": "第二号に規定する国外発行公社債等を施行令第二条の二第五項\nの規定により保管の委託をした年月日及び当該保管の委託をした同項\nの支払の取扱者の名称（当該支払の取扱者を通じて当該支払の取扱者が指定する他の者に保管の委託をしているときは、その旨及び当該他の者の名称）",
        "5": "当該申告書の提出の際に経由すべき国外公社債等の利子等の支払の取扱者の名称及び所在地",
        "6": "その他参考となるべき事項"
      }
    },
    "2-4(2)": {
      "main": "施行令第二条の二第五項\nに規定する公共法人等又は金融機関等（第五項において「公共法人等又は金融機関等」という。）は、その支払を受けるべき国外公社債等の利子等につき法第三条の三第六項\nの規定の適用を受けようとする場合には、その適用を受けようとする国外公社債等の利子等の支払を受けるべき日の前日までに、同項\nに規定する申告書（以下この項及び次項において「源泉徴収不適用申告書」という。）を同条第六項\nの支払の取扱者（以下この項及び次項において「支払の取扱者」という。）を経由して当該支払の取扱者の当該国外公社債等の利子等に係る所得税の納税地（所得税法第十八条第二項\nに規定する指定があつた場合には、その指定された納税地）の所轄税務署長に提出しなければならない。この場合において、当該源泉徴収不適用申告書を当該支払の取扱者が受け取つたときは、当該源泉徴収不適用申告書は、その受け取つた日に当該税務署長に提出されたものとみなす。",
      "enum": {
      }
    },
    "2-4(3)": {
      "main": "支払の取扱者が前項に規定する金融機関等から受け取つた源泉徴収不適用申告書は、同項の税務署長が当該支払の取扱者に対しその提出を求めるまでの間、当該支払の取扱者が保存するものとする。ただし、当該源泉徴収不適用申告書に係る国外発行公社債等を当該金融機関等が施行令第二条の二第五項\nの規定による保管の委託をしている期間の終了の日の属する年の翌年から五年を経過する日後においては、この限りでない。",
      "enum": {
      }
    },
    "2-4(4)": {
      "main": "施行令第二条の二第五項\nに規定する財務省令で定めるものは、所得税法第百七十六条第一項\nに規定する証券投資信託若しくは同条第二項\nに規定する退職年金等信託又は法第九条の四第二項\nに規定する証券投資信託以外の投資信託若しくは同条第三項\nに規定する特定目的信託の信託財産に属する国外発行公社債等に係る国外公社債等の利子等とする。",
      "enum": {
      }
    },
    "2-4(5)": {
      "main": "公共法人等又は金融機関等は、その支払を受けるべき国外公社債等の利子等につき法第三条の三第六項\nの規定の適用を受けようとする場合には、その適用を受けようとする国外公社債等の利子等を生ずべき国外発行公社債等（当該公共法人等又は金融機関等が所有するものに限る。以下この条において同じ。）を当該国外発行公社債等に係る国外公社債等の利子等の同項\nの支払の取扱者又は当該支払の取扱者が指定する他の者に、保管の委託をしなければならない。",
      "enum": {
      }
    },
    "2-4(6)": {
      "main": "施行令第二条の二第五項\nの規定により、国外発行公社債等の保管の委託を受けた同項\nの支払の取扱者は、その保管の委託を受けた国外発行公社債等につき、帳簿を備え、その保管の委託をした者の各人別に口座を設け、当該保管の委託をした者ごとに、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "保管の委託をした者の名称及び所在地",
        "2": "保管の委託を受けた国外発行公社債等の種別又は名称及び額面金額",
        "3": "保管の委託を受けた日及び保管の委託の取りやめのあつた日",
        "4": "第二号に規定する国外発行公社債等に係る国外公社債等の利子等で法第三条の三第六項\nの規定の適用を受けるものの支払年月日及びその適用を受ける金額",
        "5": "その他参考となるべき事項"
      }
    },
    "2-4(7)": {
      "main": "前項の支払の取扱者は、その作成した帳簿を同項に規定する帳簿の閉鎖の日の属する年の翌年から五年間保存しなければならない。",
      "enum": {
      }
    },
    "2-4(8)": {
      "main": "第一項、第二項及び第四項から前項までの規定は、所得税法第十一条第二項\nに規定する公益信託又は加入者保護信託の信託財産につき生ずる国外公社債等の利子等の支払が行われる場合について準用する。この場合において、第二項中「公共法人等又は金融機関等（」とあるのは「所得税法第十一条第二項\nに規定する公益信託又は加入者保護信託の受託者（」と、「「公共法人等又は金融機関等」」とあるのは「「公益信託又は加入者保護信託の受託者」」と、第五項中「公共法人等又は金融機関等は」とあるのは「公益信託又は加入者保護信託の受託者は」と、「当該公共法人等又は金融機関等が所有する」とあるのは「第二項に規定する公益信託又は加入者保護信託の信託財産に属している」と、それぞれ読み替えるものとする。",
      "enum": {
      }
    },
    "2-4(9)": {
      "main": "施行令第二条の二第九項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "施行令第二条の二第九項\nに規定する内国信託会社の名称及び本店の所在地",
        "2": "次に掲げる信託の区分に応じそれぞれ次に定める事項イ　施行令第条の第九項\nに規定する証券投資信託　当該証券投資信託の信託された営業所の名称及び所在地並びに当該証券投資信託に係る信託契約の委託者の名称\nロ　施行令第条の第九項\nに規定する退職年金等信託　当該退職年金等信託の信託された営業所の名称及び所在地並びに当該退職年金等信託に係る信託契約の種類",
        "3": "施行令第二条の二第九項\nの規定による登載をした年月日"
      }
    },
    "2-4(10)": {
      "main": "施行令第二条の二第十項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "施行令第二条の二第十項\nに規定する投資法人又は特定目的会社の名称及び本店の所在地",
        "2": "施行令第条の第十項\nの規定による登載をした年月日"
      }
    },
    "2-4(11)": {
      "main": "施行令第二条の二第十一項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "施行令第二条の二第十項\nに規定する内国法人である信託会社の名称及び本店の所在地",
        "2": "施行令第条の第十一項\nに規定する証券投資信託以外の投資信託に係る信託契約の種類及び当該証券投資信託以外の投資信託（投資信託及び投資法人に関する法律\n（昭和十六年法律第百九十八号）第条第一項\nに規定する委託者指図型投資信託に限る。）に係る信託契約の委託者の名称",
        "3": "施行令第二条の二第十一項\nの規定による登載をした年月日"
      }
    },
    "2-4(12)": {
      "main": "施行令第二条の二第十二項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "施行令第二条の二第十二項\nに規定する特定目的信託の受託者の名称及び本店又は主たる事務所の所在地",
        "2": "施行令第条の第十項\nに規定する特定目的信託の信託された営業所の名称及び所在地",
        "3": "施行令第二条の二第十二項\nの規定による登載をした年月日"
      }
    },
    "2-5": {
      "main": "所得税法施行規則第六条\nから第十四条\nまでの規定は、法第四条第一項\nの規定を適用する場合について準用する。この場合において、これらの規定中「令」とあるのは「租税特別措置法施行令第二条の四第三項\nにおいて準用する所得税法施行令\n」と、「非課税貯蓄申告書」とあるのは「特別非課税貯蓄申告書」と、「法第十条第一項\n」とあるのは「租税特別措置法第四条第一項\n」と、「第四条第一号」とあるのは「所得税法施行規則第四条第一号\n」と、「第四条第二号」とあるのは「所得税法施行規則第四条第二号\n」と、「第四条第三号」とあるのは「所得税法施行規則第四条第三号\n」と、「第四条第五号」とあるのは「所得税法施行規則第四条第五号\n」と、「第四条第六号」とあるのは「所得税法施行規則第四条第六号\n」と、「第四条第八号」とあるのは「所得税法施行規則第四条第八号\n」と、「第四条第九号」とあるのは「所得税法施行規則第四条第九号\n」と、「第四条第十号」とあるのは「所得税法施行規則第四条第十号\n」と、「第四条第十三号」とあるのは「所得税法施行規則第四条第十三号\n」と、「第四条第十四号」とあるのは「所得税法施行規則第四条第十四号\n」と、「第四条第十五号」とあるのは「所得税法施行規則第四条第十五号\n」と、「第四条第十六号」とあるのは「所得税法施行規則第四条第十六号\n」と、「第四条第十七号」とあるのは「所得税法施行規則第四条第十七号\n」と、「第四条第二十号」とあるのは「所得税法施行規則第四条第二十号\n」と、「第四条第二十三号」とあるのは「所得税法施行規則第四条第二十三号\n」と、「第四条第二十七号」とあるのは「所得税法施行規則第四条第二十七号\n」と、「第四条第三十号」とあるのは「所得税法施行規則第四条第三十号\n」と、「第四条第三十一号」とあるのは「所得税法施行規則第四条第三十一号\n」と、「第四条第三十二号」とあるのは「所得税法施行規則第四条第三十二号\n」と、「第四条第三十三号」とあるのは「所得税法施行規則第四条第三十三号\n」と、「第四条第三十四号」とあるのは「所得税法施行規則第四条第三十四号\n」と、「第四条第三十五号」とあるのは「所得税法施行規則第四条第三十五号\n」と、「第四条第三十六号」とあるのは「所得税法施行規則第四条第三十六号\n」と、「第四条第三十七号」とあるのは「所得税法施行規則第四条第三十七号\n」と、「第四条第三十八号」とあるのは「所得税法施行規則第四条第三十八号\n」と、「法第十条第五項\n」とあるのは「租税特別措置法第四条第二項\nにおいて準用する所得税法第十条第五項\n」と、「非課税貯蓄に関する異動申告書」とあるのは「特別非課税貯蓄に関する異動申告書」と、「非課税貯蓄廃止申告書」とあるのは「特別非課税貯蓄廃止申告書」と、「非課税貯蓄限度額変更申告書」とあるのは「特別非課税貯蓄限度額変更申告書」と、「法第十条第三項第三号\n」とあるのは「租税特別措置法第四条第二項\nにおいて準用する所得税法第十条第三項第三号\n」と、「法第十条第三項第四号\n」とあるのは「租税特別措置法第四条第二項\nにおいて準用する所得税法第十条第三項第四号\n」と、「非課税貯蓄者死亡届出書」とあるのは「特別非課税貯蓄者死亡届出書」と、「非課税貯蓄相続申込書」とあるのは「特別非課税貯蓄相続申込書」と、「非課税貯蓄申込書」とあるのは「特別非課税貯蓄申込書」と、「第七条第五項」とあるのは「所得税法施行規則第七条第五項\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "2-5(2)": {
      "main": "施行令第二条の四第三項\nにおいて準用する同項\nに規定する所得税法施行令第四十九条\nの特別非課税貯蓄申告書、特別非課税貯蓄申込書、特別非課税貯蓄限度額変更申告書、特別非課税貯蓄に関する異動申告書、特別非課税貯蓄廃止申告書及び特別非課税貯蓄相続申込書の書式は、それぞれ別表第二(一)から別表第二(六)までによる。",
      "enum": {
      }
    },
    "2-6": {
      "main": "施行令第二条の五第二項\nに規定する財務省令で定める取得勧誘は、同項\nの受益権の募集に係る金融商品取引法第二条第三項\nに規定する取得勧誘（以下この項において「取得勧誘」という。）が同条第三項第一号\nに掲げる場合に該当し、かつ、委託者指図型投資信託約款（投資信託及び投資法人に関する法律第四条第一項\nに規定する委託者指図型投資信託約款をいう。次項第二号において同じ。）にその取得勧誘が金融商品取引法第二条第三項第一号\nに掲げる場合に該当するものである旨の記載がなされて行われるものとする。",
      "enum": {
      }
    },
    "2-6(2)": {
      "main": "施行令第二条の五第二項\nに規定する財務省令で定める証券投資信託は、次に掲げる要件を満たす証券投資信託とする。",
      "enum": {
        "1": "その信託財産の運用の基本方針が、安定した収益の確保を目的として安定運用を行うものであること。",
        "2": "前号に掲げる要件が、その委託者指図型投資信託約款に記載されていること。"
      }
    },
    "3": {
      "main": "施行令第二条の六第三項第一号\nに規定する財務省令で定める要件は、次に掲げる要件とする。",
      "enum": {
        "1": "その継続預入等が勤労者財産形成促進法施行令\n（昭和四十六年政令第三百三十二号）第十四条の四\n各号に掲げる要件のいずれかを満たすものであること。",
        "2": "その継続預入等が法第四条の\nに規定する要件を満たす預貯金、合同運用信託又は同条第一項\nに規定する有価証券（これらに係る利子又は収益の分配を含む。）に係る金銭（勤労者財産形成促進法\n（昭和四十六年法律第九十号）第六条第四項\nに規定する勤労者財産形成住宅貯蓄契約（第三条の五において「勤労者財産形成住宅貯蓄契約」という。）に基づく勤労者財産形成促進法施行令第十四条の四第号\nに規定する住宅取得資金の支払に充てられる金銭を除く。）により行われるものであること。"
      }
    },
    "3(2)": {
      "main": "前項に規定する「継続預入等」とは、勤労者財産形成促進法第六条第一項第一号\nイに規定する継続預入等をいう。",
      "enum": {
      }
    },
    "3-2": {
      "main": "施行令第二条の七第一項\nに規定する財務省令で定める財産形成住宅貯蓄に係る契約は、次の各号に掲げるものとする。",
      "enum": {
        "1": "普通預金（普通貯金を含む。）",
        "2": "一定の預入期間又は預入金額及び一定の据置期間を約して積み立てる預貯金でその据置期間が三月以上のもの",
        "3": "据置貯金",
        "4": "定期預金（定期貯金を含むものとし、第二号に掲げるものを除く。）又は通知預金（通知貯金を含む。）のうち反復して預入することを約するもの",
        "5": "定期預金（定期貯金を含むものとし、第二号及び前号に掲げるものを除く。）のうち当該定期預金に係る契約において定める預入期間の満了期においてその元本とその利子との合計額を引き続き同種の定期預金として預入することをあらかじめ約するもの",
        "6": "指定金銭信託及び貸付信託のうち反復して信託することを約するもの",
        "7": "所得税法施行令第三十二条第四号\nに掲げる金融商品取引業者又は同条第五号\nに掲げる生命保険会社若しくは損害保険会社から有価証券を反復して購入することを約するもの",
        "8": "長期信用銀行法\n（昭和二十七年法律第百十七号）第条\nの規定による長期信用銀行債、金融機関の合併及び転換に関する法律\n（昭和四十三年法律第十六号）第条第一項\n（同法第五十五条第四項\nにおいて準用する場合を含む。）の規定による特定社債（会社法\nの施行に伴う関係法律の整備等に関する法律（平成十七年法律第十七号）第二百条第一項\nの規定によりなお従前の例によることとされる同法第百九十九条\nの規定による改正前の金融機関の合併及び転換に関する法律第十七条の二第一項\nに規定する普通銀行で同項\n（同法第二十四条第一項第七号\nにおいて準用する場合を含む。以下この号において同じ。）の認可を受けたものの発行する同法第十七条の二第一項\nの債券を含む。）、農林中央金庫法\n（平成十三年法律第九十三号）第六十条\nの規定による農林債又は株式会社商工組合中央金庫法\n（平成十九年法律第七十四号）第三十三条\nの規定による商工債（同法\n附則第三十七条\nの規定により同法第三十三条\nの規定により発行された商工債とみなされたもの（第三条の十一第一項第号において「旧商工債」という。）を含む。）を反復して購入することを約するもの",
        "9": "生命保険若しくは損害保険又は生命共済に係る契約"
      }
    },
    "3-3": {
      "main": "施行令第二条の八第一号\nに規定する財務省令で定める場合は、第三条の八に定める預託金につき法第四条の二第一項\nに規定する財産形成非課税住宅貯蓄申込書の提出をしなかつた場合とする。",
      "enum": {
      }
    },
    "3-4": {
      "main": "施行令第二条の十一第二項第一号\nに規定する財務省令で定めるものは、勤労者財産形成促進法第六条第四項第二号\nに掲げる生命保険契約等の内容を変更したことにより支払われることとなる返戻金とする。",
      "enum": {
      }
    },
    "3-5": {
      "main": "施行令第二条の十二第二項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "施行令第二条の十二第二項\nの規定による通知をする同項\nの勤務先の長の氏名並びに当該勤務先（当該勤務先が法第四条の二第項\nに規定する事務代行団体（以下この条及び第三条の十において「事務代行団体」という。）に勤労者財産形成住宅貯蓄契約に係る事務の委託をしている同項\nに規定する特定賃金支払者（以下この条及び第三条の十において「特定賃金支払者」という。）に係るものである場合には、当該勤務先及び当該委託に係る施行令第二条の六第項第号\nに規定する事務代行先（以下この条において「事務代行先」という。））の名称及び所在地",
        "2": "施行令第条の十第一項\nに規定する不適格事由に該当することとなつた個人の氏名及び住所",
        "3": "前号の個人につき同号に規定する不適格事由が生じた年月日及び当該不適格事由の内容",
        "4": "その他参考となるべき事項"
      }
    },
    "3-5(2)": {
      "main": "施行令第二条の十七第一項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "施行令第二条の十七第項\nの規定による通知をする同項\nの金融機関の営業所等の名称及び所在地",
        "2": "法第四条の第九項\nの規定により同条第一項\nの規定の適用がなかつたものとされる施行令第条の十七第一項\nに規定する貸付信託の受益権又は有価証券の収益の分配又は利子（以下この項において「課税対象利子等」という。）の支払を受けた個人の氏名及び住所",
        "3": "法第四条の二第九項\nに規定する事実が生じた年月日及び課税対象利子等の額の合計額",
        "4": "その他参考となるべき事項"
      }
    },
    "3-5(3)": {
      "main": "施行令第二条の十八第一項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "提出者の氏名及び住所並びにその者の賃金の支払者（法第四条の二第項\nに規定する同法第二条第二号\nに規定する賃金の支払者をいう。以下この条において同じ。）及び勤務先（同項\nに規定する勤務先をいう。以下第三条の十六までにおいて同じ。）（当該勤務先が事務代行団体に勤労者財産形成住宅貯蓄契約に係る事務の委託をしている特定賃金支払者に係るものである場合には、当該勤務先及び当該委託に係る事務代行先。以下この条において「勤務先等」という。）の名称及び所在地",
        "2": "変更前及び変更後のその者の氏名若しくは住所又は賃金の支払者、勤務先若しくは事務代行先の名称若しくは所在地",
        "3": "当該個人に係る賃金の支払者が特定賃金支払者である場合において、その者が事務代行団体に勤労者財産形成住宅貯蓄契約に係る事務の委託をしたときは、当該委託に係る事務代行先の名称及び所在地",
        "4": "当該個人に係る賃金の支払者が特定賃金支払者であつて事務代行団体に勤労者財産形成住宅貯蓄契約に係る事務の委託をしているものである場合において、その者が、当該委託をやめたとき、又は特定賃金支払者でなくなつたときは、当該委託に係る事務代行先の名称及び所在地",
        "5": "その他参考となるべき事項"
      }
    },
    "3-5(4)": {
      "main": "施行令第二条の十八第二項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "提出者の氏名及び住所並びにその者の賃金の支払者及び勤務先等の名称及び所在地",
        "2": "施行令第条の十八第項\nに規定する移管前の営業所等の名称及び所在地並びに同項\nに規定する移管先の営業所等の名称及び所在地",
        "3": "その他参考となるべき事項"
      }
    },
    "3-5(5)": {
      "main": "施行令第二条の十九\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "提出者の氏名及び住所並びにその者の賃金の支払者及び勤務先等の名称及び所在地",
        "2": "施行令第条の十九\nに規定する前の勤務先（当該前の勤務先が事務代行団体に勤労者財産形成住宅貯蓄契約に係る事務の委託をしている特定賃金支払者に係るものである場合には、当該前の勤務先及び当該委託に係る事務代行先）及び同条\nに規定する他の勤務先（当該他の勤務先が事務代行団体に勤労者財産形成住宅貯蓄契約に係る事務の委託をしている特定賃金支払者に係るものである場合には、当該他の勤務先及び当該委託に係る事務代行先）の名称及び所在地（同条第号\nに掲げる場合に該当する場合には、これらの名称及び所在地並びに同条\nに規定する他の勤務先に係る賃金の支払者の名称及び所在地）",
        "3": "前号の前の勤務先がその者の勤務先に該当しないこととなつた年月日",
        "4": "その他参考となるべき事項"
      }
    },
    "3-5(6)": {
      "main": "施行令第二条の二十第一項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "提出者の氏名及び住所",
        "2": "施行令第条の十第一項\nに規定する前の勤務先（当該前の勤務先が事務代行団体に勤労者財産形成住宅貯蓄契約に係る事務の委託をしている特定賃金支払者に係るものである場合には、当該前の勤務先及び当該委託に係る事務代行先）の名称及び所在地並びに同項\nに規定する他の勤務先（当該他の勤務先が事務代行団体に勤労者財産形成住宅貯蓄契約に係る事務の委託をしている特定賃金支払者に係るものである場合には、当該他の勤務先及び当該委託に係る事務代行先）の名称及び所在地",
        "3": "施行令第二条の二十第一項\nに規定する財産形成非課税住宅貯蓄申告書に記載した賃金の支払者の名称及び所在地並びに同項\nに規定する他の勤務先の賃金の支払者の名称及び所在地",
        "4": "施行令第二条の二十第一項\nに規定する前の勤務先がその者の勤務先に該当しないこととなつた年月日及び同項\nに規定する他の勤務先がその者の勤務先に該当することとなつた年月日",
        "5": "施行令第二条の二十第一項\nに規定する前の金融機関の営業所等の名称及び所在地並びに同項\nに規定する他の金融機関の営業所等の名称及び所在地",
        "6": "施行令第二条の二十第一項\nに規定する他の金融機関の営業所等に係る同項\nに規定する財形住宅貯蓄取扱機関と同項\nに規定する新契約を締結した年月日及び同日における財産形成住宅貯蓄（法第四条の二第一項\nに規定する財産形成住宅貯蓄をいう。以下この条及び次条において同じ。）の現在高並びに当該新契約に基づく預入等に係る金銭の払込みをした額",
        "7": "施行令第二条の二十第一項\nに規定する財産形成非課税住宅貯蓄申告書に記載された財産形成住宅貯蓄の種別並びに同項\nに規定する新契約に基づく財産形成住宅貯蓄の種別",
        "8": "施行令第二条の二十第一項\nに規定する財産形成非課税住宅貯蓄申告書に記載された法第四条の二第四項第三号\nに掲げる最高限度額（当該申告書につき同条第五項\nの規定による申告書を提出している場合には、当該申告書に記載された変更後の最高限度額）",
        "9": "その他参考となるべき事項"
      }
    },
    "3-5(7)": {
      "main": "施行令第二条の二十第二項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "提出者の氏名及び住所並びにその者の賃金の支払者及び勤務先等の名称及び所在地（提出者が施行令第二条の二十第項\nに規定する海外転勤者の財産形成非課税住宅貯蓄継続適用申告書を提出している者である場合には、その者が当該申告書を提出している者である旨、その同項\nに規定する出国の年月日、その者の氏名及び住所並びに当該申告書に記載した氏名及び住所並びに勤務先等及び賃金の支払者の名称及び所在地）",
        "2": "施行令第条の十第項\nに規定する業務につき生じた同項\n各号に掲げる事由の別及び当該事由が生じた年月日",
        "3": "前号の業務につき同号の事由が生じた施行令第二条の二十第二項\nに規定する財形住宅貯蓄取扱機関の金融機関の営業所等の名称及び所在地並びに同項\nに規定する一般の金融機関の営業所等の名称及び所在地",
        "4": "施行令第二条の二十第二項\nに規定する一般の金融機関の営業所等に係る同項\nに規定する財形住宅貯蓄取扱機関と同項\nに規定する新契約を締結した年月日及び同日における財産形成住宅貯蓄の現在高並びに当該新契約に基づく預入等に係る金銭の払込みをした額",
        "5": "施行令第二条の二十第二項\nに規定する財産形成非課税住宅貯蓄申告書に記載された財産形成住宅貯蓄の種別並びに同項\nに規定する新契約に基づく財産形成住宅貯蓄の種別",
        "6": "施行令第二条の二十第二項\nに規定する財産形成非課税住宅貯蓄申告書に記載された法第四条の二第四項第三号\nに掲げる最高限度額（当該申告書につき同条第五項\nの規定による申告書を提出している場合には、当該申告書に記載された変更後の最高限度額）",
        "7": "その他参考となるべき事項"
      }
    },
    "3-5(8)": {
      "main": "施行令第二条の二十一第一項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "提出者の氏名及び住所並びにその者の賃金の支払者及び勤務先等の名称及び所在地",
        "2": "施行令第条の十一第一項\nに規定する出国をする年月日",
        "3": "引き続き法第四条の二第一項\nの規定の適用を受けようとする財産形成住宅貯蓄の種別",
        "4": "現に前号の財産形成住宅貯蓄の受入れをしている金融機関の営業所等（法第条の二第一項\nに規定する金融機関の営業所等をいう。以下第三条の十六までにおいて同じ。）の名称及び所在地",
        "5": "その他参考となるべき事項"
      }
    },
    "3-5(9)": {
      "main": "第六項第七号、第七項第五号又は前項第三号に規定する「種別」とは、財産形成住宅貯蓄に係る預貯金、合同運用信託若しくは有価証券又は生命保険若しくは損害保険の保険料若しくは生命共済の共済掛金の別をいう。",
      "enum": {
      }
    },
    "3-5(10)": {
      "main": "施行令第二条の二十一第三項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "施行令第二条の二十第三項\nの規定による通知をする同項\nの勤務先の長の氏名並びに当該勤務先（当該勤務先が事務代行団体に勤労者財産形成住宅貯蓄契約に係る事務の委託をしている特定賃金支払者に係るものである場合には、当該勤務先及び当該委託に係る事務代行先）の名称及び所在地",
        "2": "施行令第条の十一第項\nに規定する継続適用不適格事由に該当することとなつた個人の氏名及び住所",
        "3": "前号の個人につき同号に規定する継続適用不適格事由が生じた年月日及び当該継続適用不適格事由の内容",
        "4": "その他参考となるべき事項"
      }
    },
    "3-5(11)": {
      "main": "施行令第二条の二十一第四項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "提出者の氏名及び住所並びにその者が提出した施行令第二条の二十第項\nの規定による申告書に記載した氏名及び住所",
        "2": "施行令第条の十一第四項\nに規定する出国時勤務先等並びに同項\nに規定する出国時勤務先の賃金の支払者の名称及び所在地",
        "3": "施行令第二条の二十一第一項\nの規定による申告書を提出した後、その者が前号の賃金の支払者の勤務先に勤務をすることとなつた年月日",
        "4": "引き続き法第条の二第一項\nの規定の適用を受けようとする財産形成住宅貯蓄の第九項\nに規定する種別",
        "5": "現に前号の財産形成住宅貯蓄の受入れをしている金融機関の営業所等の名称及び所在地",
        "6": "その他参考となるべき事項"
      }
    },
    "3-5(12)": {
      "main": "施行令第二条の二十一の二第一項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "提出者の氏名及び住所並びにその者の賃金の支払者及び施行令第二条の二十の二第項\nに規定する休業前勤務先等の名称及び所在地",
        "2": "施行令第条の十一の第一項\nに規定する育児休業等（次号及び次項第号において「育児休業等」という。）の期間及び当該期間中に引き続き法第四条の第一項\nの規定の適用を受けようとする旨",
        "3": "育児休業等に係る子の氏名及び生年月日又は出産予定年月日",
        "4": "引き続き法第条の二第一項\nの規定の適用を受けようとする財産形成住宅貯蓄の第九項\nに規定する種別",
        "5": "現に前号の財産形成住宅貯蓄の受入れをしている金融機関の営業所等の名称及び所在地",
        "6": "その他参考となるべき事項"
      }
    },
    "3-5(13)": {
      "main": "施行令第二条の二十一の二第三項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "提出者の氏名及び住所並びにその者の賃金の支払者及び施行令第二条の二十の二第項\nに規定する休業前勤務先等の名称及び所在地",
        "2": "育児休業等の期間を変更する旨並びに変更前及び変更後の育児休業等の期間",
        "3": "前項第号から第五号までに掲げる事項",
        "4": "その他参考となるべき事項"
      }
    },
    "3-5(14)": {
      "main": "施行令第二条の二十二第一項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "施行令第二条の二十二第項\nの規定による書類を提出する同項\nの移管先の営業所等の名称及び所在地",
        "2": "施行令第条の十第一項\nの規定による移管をした金融機関の営業所等の名称及び所在地",
        "3": "前号の移管があつた財産形成住宅貯蓄に係る法第四条の二第四項\nに規定する財産形成非課税住宅貯蓄申告書を提出した個人の氏名及び住所並びに当該個人の勤務先等及び賃金の支払者の名称及び所在地",
        "4": "前号の財産形成非課税住宅貯蓄申告書に記載された財産形成住宅貯蓄の第九項に規定する種別",
        "5": "第三号の財産形成非課税住宅貯蓄申告書に記載された法第四条の二第四項第三号\nに掲げる最高限度額（当該申告書につき同条第項\nの規定による申告書が提出されている場合には、当該申告書に記載された変更後の最高限度額）及び同条第四項第四号\nに掲げる最高限度額",
        "6": "その他参考となるべき事項"
      }
    },
    "3-5(15)": {
      "main": "施行令第二条の二十三第一項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "提出者の氏名及び住所並びにその者の賃金の支払者及び勤務先等の名称及び所在地",
        "2": "当該金融機関の営業所等において預入等（法第四条の第一項\nに規定する預入等をいう。以下第三条の十六までにおいて同じ。）をした財産形成住宅貯蓄で同項\nの規定の適用を受けることをやめようとするものの第九項\nに規定する種別",
        "3": "法第四条の二第一項\nの規定の適用を受けることをやめようとする前号の財産形成住宅貯蓄の受入れをしている金融機関の営業所等の名称及び所在地",
        "4": "第二号の財産形成住宅貯蓄に係る法第条の二第項\nに規定する財産形成非課税住宅貯蓄申告書に記載した同項第三号\nに掲げる最高限度額（当該申告書につき同条第五項\nの規定による申告書が提出されている場合には、当該申告書に記載した変更後の最高限度額）",
        "5": "その他参考となるべき事項"
      }
    },
    "3-5(16)": {
      "main": "施行令第二条の二十五第七項\nに規定する財務省令で定める事項は、次の各号に掲げる事項とする。",
      "enum": {
        "1": "施行令第二条の二十五第七項\nの規定による届出書を提出する勤務先の長の氏名並びに当該勤務先（当該勤務先が事務代行団体に勤労者財産形成住宅貯蓄契約に係る事務の委託をしている特定賃金支払者に係るものである場合には、当該勤務先及び当該委託に係る事務代行先）及び当該勤務先の賃金の支払者の名称及び所在地",
        "2": "勤労者財産形成促進法第六条第四項第一号\nホ、同項第号\nリ又は同項第三号\nリに規定する同項\nの勤労者との契約を最初に締結した年月日",
        "3": "その他参考となるべき事項"
      }
    },
    "3-6": {
      "main": "金融機関の営業所等の長は、法第四条の二第一項\nに規定する財産形成非課税住宅貯蓄申込書を提出して預入等がされた財産形成住宅貯蓄につき、帳簿を備え、勤務先ごとの各人別に、その財産形成住宅貯蓄の元本、同項第三号\nに規定する額面金額等又は生命保険若しくは損害保険の払込保険料の金額若しくは生命共済の払込共済掛金の額及びその利子、収益の分配又は同項第四号\nに規定する差益の計算に関する事項その他の事項を明らかにしなければならない。",
      "enum": {
      }
    },
    "3-6(2)": {
      "main": "金融機関の営業所等の長は、個人から提出された施行令第二条の二十五第四項\nに規定する財産形成非課税住宅貯蓄申告書、財産形成非課税住宅貯蓄限度額変更申告書、財産形成非課税住宅貯蓄に関する異動申告書、財産形成非課税住宅貯蓄の勤務先異動申告書、転職者等の財産形成非課税住宅貯蓄継続適用申告書、海外転勤者の財産形成非課税住宅貯蓄継続適用申告書、海外転勤者の国内勤務申告書、育児休業等をする者の財産形成非課税住宅貯蓄継続適用申告書、育児休業等期間変更申告書又は財産形成非課税住宅貯蓄廃止申告書（以下この項において「財産形成非課税住宅貯蓄申告書等」という。）を受理した場合には、これらの申告書の写し（これに準ずるものを含む。）を作成しなければならない。ただし、同条第四項\nに規定する財産形成非課税住宅貯蓄申告書、転職者等の財産形成非課税住宅貯蓄継続適用申告書、海外転勤者の財産形成非課税住宅貯蓄継続適用申告書、海外転勤者の国内勤務申告書、育児休業等をする者の財産形成非課税住宅貯蓄継続適用申告書及び財産形成非課税住宅貯蓄廃止申告書に記載された事項並びに同項\nに規定する財産形成非課税住宅貯蓄限度額変更申告書、財産形成非課税住宅貯蓄に関する異動申告書、財産形成非課税住宅貯蓄の勤務先異動申告書及び育児休業等期間変更申告書に記載された異動事項を前項に規定する帳簿に記載する場合又は当該財産形成非課税住宅貯蓄申告書等を第四項の規定により保存する場合には、この限りでない。",
      "enum": {
      }
    },
    "3-6(3)": {
      "main": "金融機関の営業所等の長は、次の各号に掲げるその作成し、受理し、又は提出を受けた書類を勤務先（施行令第二条の二十一第二項\nに規定する継続適用不適格事由が生じた個人に係る当該書類にあつては、同条第四項\nに規定する出国時勤務先。次項及び第五項において同じ。）ごとの各人別に整理し、当該各号に定める日の属する年の翌年から五年間保存しなければならない。",
      "enum": {
        "1": "前項に規定する財産形成非課税住宅貯蓄申告書、財産形成非課税住宅貯蓄限度額変更申告書、財産形成非課税住宅貯蓄に関する異動申告書、財産形成非課税住宅貯蓄の勤務先異動申告書、転職者等の財産形成非課税住宅貯蓄継続適用申告書、海外転勤者の財産形成非課税住宅貯蓄継続適用申告書、海外転勤者の国内勤務申告書、育児休業等をする者の財産形成非課税住宅貯蓄継続適用申告書、育児休業等期間変更申告書及び財産形成非課税住宅貯蓄廃止申告書の写し並びに退職等に関する通知書（施行令第二条の二十五第四項\nに規定する退職等に関する通知書をいう。以下この条において同じ。）　当該財産形成非課税住宅貯蓄廃止申告書の写し又は退職等に関する通知書にあつては当該申告書又は当該通知書の提出があつた日、当該申告書以外の申告書の写しにあつてはこれらの申告書に係る当該財産形成非課税住宅貯蓄廃止申告書又は退職等に関する通知書の提出があつた日",
        "2": "法第四条の第一項\nに規定する財産形成非課税住宅貯蓄申込書　次に掲げる場合の区分に応じ、それぞれ次に定める日（施行令第条の七第一項\n及び第項\nの規定による限度額の記載をした当該申込書以外のものにあつては、その提出があつた日）イ　当該申込書が法第四条の第一項\nに規定する預貯金、合同運用信託（ロに規定する貸付信託の受益権に係るものを除く。イにおいて同じ。）又は生命保険若しくは損害保険の保険料若しくは生命共済の共済掛金に係るものである場合　次に掲げる日のうちいずれか早い日\n（１）　これらの預貯金、合同運用信託又は生命保険若しくは損害保険の保険料若しくは生命共済の共済掛金に関する契約の期間が満了する日又はこれらの契約の解約があつた日\n（２）　これらの預貯金、合同運用信託又は生命保険若しくは損害保険の保険料若しくは生命共済の共済掛金に係る財産形成非課税住宅貯蓄廃止申告書（施行令第条の十三第一項\nに規定する財産形成非課税住宅貯蓄廃止申告書をいう。以下この条において同じ。）又は退職等に関する通知書の提出があつた日\nロ　当該申込書が施行令第条の九第一項\n又は第項\nに規定する方法によりこれらの規定に規定する金融機関の振替口座簿に記載又は記録を受ける貸付信託の受益権又は有価証券に係るものである場合　次に掲げる日のうちいずれか早い日\n（１）　当該貸付信託の受益権又は有価証券につき施行令第条の九第一項\n又は第項\nに規定する方法による金融機関の振替口座簿への減額の記載又は記録をした日又は同項\nの規定による保管をやめた日\n（２）　当該貸付信託の受益権又は有価証券につき財産形成非課税住宅貯蓄廃止申告書又は退職等に関する通知書の提出があつた日",
        "3": "第一項に規定する帳簿　その帳簿の閉鎖の日"
      }
    },
    "3-6(4)": {
      "main": "金融機関の営業所等の長が個人から受理した第二項に規定する財産形成非課税住宅貯蓄申告書、財産形成非課税住宅貯蓄限度額変更申告書、財産形成非課税住宅貯蓄に関する異動申告書、財産形成非課税住宅貯蓄の勤務先異動申告書、転職者等の財産形成非課税住宅貯蓄継続適用申告書、海外転勤者の財産形成非課税住宅貯蓄継続適用申告書、海外転勤者の国内勤務申告書、育児休業等をする者の財産形成非課税住宅貯蓄継続適用申告書、育児休業等期間変更申告書及び財産形成非課税住宅貯蓄廃止申告書は、その者の住所地（当該財産形成非課税住宅貯蓄に関する異動申告書（施行令第二条の十八第一項\nの規定によるものに限る。）及び当該転職者等の財産形成非課税住宅貯蓄継続適用申告書（施行令第二条の二十第二項\nの規定によるものに限る。）にあつては、これらの規定に規定する住所地）の所轄税務署長が当該金融機関の営業所等の長に対しその提出を求めるまでの間、当該金融機関の営業所等の長が、勤務先ごとの各人別に整理し、保存するものとする。ただし、これらの申告書の次の各号に掲げる区分に応じ当該各号に定める日の属する年の翌年から五年を経過する日後においては、この限りでない。",
      "enum": {
        "1": "当該財産形成非課税住宅貯蓄廃止申告書　当該申告書の提出があつた日",
        "2": "当該財産形成非課税住宅貯蓄廃止申告書以外の申告書　これらの申告書に係る当該財産形成非課税住宅貯蓄廃止申告書又は退職等に関する通知書の提出があつた日"
      }
    },
    "3-6(5)": {
      "main": "施行令第二条の九第三項\nの金融機関の営業所等の長は、その作成した同項\nに規定する貸付信託の受益権若しくは有価証券の振替に関する帳簿又は有価証券の保管に関する帳簿を勤務先ごとの各人別に整理し、これらの帳簿の閉鎖の日の属する年の翌年から五年間保存しなければならない。",
      "enum": {
      }
    },
    "3-6(6)": {
      "main": "施行令第二条の十第一項\nの規定による通知を受けた同項\nに規定する支払事務の取扱いをする者は、その受けた通知の内容を記載した書類をその通知を受けた日の属する年の翌年から五年間保存しなければならない。",
      "enum": {
      }
    },
    "3-6(7)": {
      "main": "施行令第二条の十七第一項\nの規定による通知を受けた同項\nに規定する貸付信託の受益権又は有価証券に係る支払事務の取扱いをする者は、その受けた通知の内容を記載した書類をその通知を受けた日の属する年の翌年から五年間保存しなければならない。",
      "enum": {
      }
    },
    "3-6(8)": {
      "main": "施行令第二条の二十五第六項\nに規定する勤務先の長又は同項\nに規定する出国時勤務先等の長（以下この条において「勤務先等の長又は出国時勤務先等の長」という。）は、同項第一号\nに定める申告書若しくは同項第二号\nに定める書類を受理した場合又は施行令第二条の十二第二項\n若しくは第二条の二十一第三項\nの規定による通知をした場合には、これらの申告書若しくは書類又は当該通知に係る書面の写し（これに準ずるものを含む。）を作成しなければならない。ただし、帳簿を備え、法第四条の二第四項\nに規定する財産形成非課税住宅貯蓄申告書を提出した個人の各人別に、これらの申告書若しくは書類又は通知に係る書面に記載された事項を当該帳簿に記載する場合には、この限りでない。",
      "enum": {
      }
    },
    "3-6(9)": {
      "main": "勤務先等の長又は出国時勤務先等の長は、次の各号に掲げる書類を各人別に整理し、当該各号に定める日の属する年の翌年から五年間保存しなければならない。",
      "enum": {
        "1": "施行令第二条の二十五第六項\nに規定する申告書等の写し　財産形成非課税住宅貯蓄廃止申告書の写し又は退職等に関する通知書の写しにあつては当該申告書を受理した日又は同項第三号\nに規定する通知をした日、当該申告書の写し及び通知書の写し以外の同項\nに規定する申告書等の写し又は施行令第二条の十九第二号\nの書類の写しにあつては当該申告書等の写しに係る財産形成非課税住宅貯蓄廃止申告書を受理した日又は施行令第二条の二十五第六項第三号\nに規定する通知をした日",
        "2": "前項ただし書に規定する帳簿　その帳簿の閉鎖の日"
      }
    },
    "3-6(10)": {
      "main": "勤務先等の長又は出国時勤務先等の長が施行令第二条の二十二第一項\nに規定する移管先の営業所等の長から受理した同項\nの書類（以下この条において「事業譲渡等に関する書類」という。）は、当該移管先の営業所等の所在地の所轄税務署長が当該勤務先等の長又は出国時勤務先等の長に対しその提出を求めるまでの間、当該勤務先等の長又は出国時勤務先等の長が、各人別に整理し、保存するものとする。ただし、当該事業譲渡等に関する書類に係る財産形成非課税住宅貯蓄廃止申告書を受理した日又は施行令第二条の二十五第六項第三号\nに規定する通知をした日の属する年の翌年から五年を経過する日後においては、この限りでない。",
      "enum": {
      }
    },
    "3-6(11)": {
      "main": "勤務先等の長又は出国時勤務先等の長が前項の規定により事業譲渡等に関する書類を保存する場合における当該事業譲渡等に関する書類に係る第八項の規定の適用については、同項ただし書中「又は通知」とあるのは「若しくは通知」と、「場合」とあるのは「場合又は当該書類を第十項の規定により保存する場合」とする。",
      "enum": {
      }
    },
    "3-7": {
      "main": "施行令第二条の二十六\nに規定する財産形成非課税住宅貯蓄申告書、財産形成非課税住宅貯蓄申込書、財産形成非課税住宅貯蓄限度額変更申告書、財産形成非課税住宅貯蓄に関する異動申告書、財産形成非課税住宅貯蓄の勤務先異動申告書、転職者等の財産形成非課税住宅貯蓄継続適用申告書、海外転勤者の財産形成非課税住宅貯蓄継続適用申告書、海外転勤者の国内勤務申告書、育児休業等をする者の財産形成非課税住宅貯蓄継続適用申告書、育児休業等期間変更申告書及び財産形成非課税住宅貯蓄廃止申告書の書式は、別表第三（一）から別表第三（八）までによる。",
      "enum": {
      }
    },
    "3-8": {
      "main": "施行令第二条の二十七\nに規定する財務省令で定める預貯金は、所得税法施行令第三十二条第四号\nに掲げる金融商品取引業者に対する預託金で、勤労者財産形成促進法第六条第二項\nに規定する勤労者財産形成年金貯蓄契約（以下第三条の十六までにおいて「勤労者財産形成年金貯蓄契約」という。）に基づく法第四条の三第一項\nに規定する有価証券の購入のためのものとする。",
      "enum": {
      }
    },
    "3-8(2)": {
      "main": "施行令第二条の二十七\nに規定する財務省令で定める証券投資信託は、第二条の六第二項各号に掲げる要件を満たす証券投資信託とする。",
      "enum": {
      }
    },
    "3-9": {
      "main": "施行令第二条の三十一\nにおいて準用する施行令第二条の六第三項第一号\nに規定する財務省令で定める要件は、次に掲げるものとする。",
      "enum": {
        "1": "その継続預入等が勤労者財産形成促進法施行令第十三条の五\n各号に掲げる要件のいずれかを満たすものであること。",
        "2": "その継続預入等が法第四条の三\nに規定する要件を満たす預貯金、合同運用信託又は同条第一項\nに規定する有価証券（これらに係る利子又は収益の分配を含む。）に係る金銭（勤労者財産形成年金貯蓄契約に基づく年金の支払に充てられる金銭を除く。）により行われるものであること。"
      }
    },
    "3-9(2)": {
      "main": "前項に規定する「継続預入等」とは、勤労者財産形成促進法第六条第一項第一号\nイに規定する継続預入等をいう。",
      "enum": {
      }
    },
    "3-10": {
      "main": "施行令第二条の二十八第一項\nの規定による確認は、同項\nに規定する財産形成非課税年金貯蓄申告書を提出した個人から次の各号に掲げる事項を記載した書面による申出を受けて行われるものとする。",
      "enum": {
        "1": "その者の氏名及び住所並びにその者の賃金の支払者（法第四条の三第項\nに規定する前条第項に規定する賃金の支払者をいう。）及び勤務先（当該勤務先が事務代行団体に勤労者財産形成年金貯蓄契約に係る事務の委託をしている特定賃金支払者に係るものである場合には、当該勤務先及び当該委託に係る施行令第二条の三十\nにおいて準用する施行令第二条の六第項第号\nに規定する事務代行先）の名称及び所在地",
        "2": "現に法第四条の三第一項\nに規定する財産形成年金貯蓄の受入れをしている金融機関の営業所等（同項\nに規定する金融機関の営業所等をいう。）の名称及び所在地",
        "3": "法第四条の第一項第四号\nに規定する生命保険若しくは損害保険又は生命共済に係る契約を解約したことについての災害、疾病その他これらに類するやむを得ない事情の詳細",
        "4": "前号の災害、疾病その他これらに類するやむを得ない事情が生じた年月日",
        "5": "その他参考となるべき事項"
      }
    },
    "3-10(2)": {
      "main": "前項の書面には、災害、疾病その他これらに類する事情が生じたことを明らかにする書類を添付しなければならない。",
      "enum": {
      }
    },
    "3-11": {
      "main": "施行令第二条の三十一\nにおいて準用する施行令第二条の七第一項\nに規定する財務省令で定める財産形成年金貯蓄に係る契約は、次の各号に掲げるものとする。",
      "enum": {
        "1": "定期預金（定期貯金を含む。第三号までにおいて「定期預金等」という。）のうち反復して預入することを約するもの",
        "2": "定期預金等のうち、反復して預入すること及び当該預入する定期預金等（その利子を含む。）に係る金銭（勤労者財産形成年金貯蓄契約に基づく年金の支払に充てられる金銭を除く。以下この条において同じ。）を引き続き定期預金等として適格継続預入等（施行令第条の三十一\nにおいて準用する施行令第条の六第三項第一号\nに規定する適格継続預入等をいう。以下この条において同じ。）することをあらかじめ約するもの（当該定期預金等に関する事項が同一の口座により総括して管理されるものに限る。）",
        "3": "定期預金等のうち、当該定期預金等に係る契約において定める預入期間の満了時においてその元本とその利子との合計額を引き続き同種の定期預金等として預入することをあらかじめ約するもの",
        "4": "指定金銭信託及び貸付信託のうち反復して信託することを約するもの",
        "5": "指定金銭信託及び貸付信託のうち、反復して指定金銭信託として信託すること及び当該信託する指定金銭信託（その収益の分配を含む。）に係る金銭を引き続き貸付信託（無記名の貸付信託の受益証券を除く。）として適格継続預入等すること並びに当該貸付信託（その収益の分配を含む。）に係る金銭を引き続き指定金銭信託として適格継続預入等することをあらかじめ約するもの（当該指定金銭信託及び貸付信託に関する事項が同一の口座により総括して管理されるものに限る。）",
        "6": "所得税法施行令第三十二条第四号\nに掲げる金融商品取引業者又は同条第五号\nに掲げる生命保険会社若しくは損害保険会社から公社債又は証券投資信託の受益権を反復して購入することを約するもの（当該購入する公社債又は証券投資信託の受益権（その利子又は収益の分配を含む。）に係る金銭を引き続き当該公社債又は証券投資信託の受益権として適格継続預入等することをあらかじめ約するもので、当該公社債又は証券投資信託の受益権に関する事項が同一の口座により総括して管理されるものを含む。）",
        "7": "前号に規定する金融商品取引業者から反復して公社債を購入することを約すること及び当該購入する公社債（その利子を含む。）に係る金銭を引き続き証券投資信託の受益権として適格継続預入等すること並びにこれらの公社債及び証券投資信託の受益権につき施行令第二条の三十一\nにおいて準用する施行令第二条の九第二項\nに規定する金融機関の振替口座簿に記載又は記録を受けることをあらかじめ約するもの（当該公社債及び証券投資信託の受益権に関する事項が同一の口座により総括して管理されるものに限る。）",
        "8": "長期信用銀行債等（長期信用銀行法第条\nの規定による長期信用銀行債、金融機関の合併及び転換に関する法律第条第一項\n（同法第五十五条第四項\nにおいて準用する場合を含む。）の規定による特定社債（会社法\nの施行に伴う関係法律の整備等に関する法律第二百条第一項\nの規定によりなお従前の例によることとされる同法第百九十九条\nの規定による改正前の金融機関の合併及び転換に関する法律第十七条の二第一項\nに規定する普通銀行で同項\n（同法第二十四条第一項第七号\nにおいて準用する場合を含む。以下この号において同じ。）の認可を受けたものの発行する同法第十七条の二第一項\nの債券を含む。）、農林中央金庫法第六十条\nの規定による農林債又は株式会社商工組合中央金庫法第三十三条\nの規定による商工債（旧商工債を含む。）をいう。以下この号において同じ。）を反復して購入することを約するもの（当該購入する長期信用銀行債等及びその利子に係る金銭を引き続き当該長期信用銀行債等として適格継続預入等することをあらかじめ約するもので、当該長期信用銀行債等に関する事項が同一の口座により総括して管理されるものを含む。）",
        "9": "生命保険若しくは損害保険又は生命共済に係る契約"
      }
    },
    "3-11(2)": {
      "main": "施行令第二条の三十一\nにおいて準用する施行令第二条の八第一号\nに規定する財務省令で定める場合は、第三条の八に定める預託金につき法第四条の三第一項\nに規定する財産形成非課税年金貯蓄申込書の提出をしなかつた場合とする。",
      "enum": {
      }
    },
    "3-12": {
      "main": "第三条の五の規定は、施行令第二条の三十一\nにおいて準用する施行令第二条の十二第二項\n、第二条の十七第一項、第二条の十八第一項及び第二項、第二条の十九、第二条の二十第一項及び第二項、第二条の二十一第一項、第三項及び第四項、第二条の二十一の二第一項及び第三項、第二条の二十二第一項、第二条の二十三第一項並びに第二条の二十五第七項に規定する財務省令で定める事項について準用する。この場合において、第三条の五の規定中「施行令\n」とあるのは「施行令第二条の三十一\nにおいて準用する施行令\n」と、「法第四条の二第一項\n」とあるのは「法第四条の三第一項\n」と、「勤労者財産形成住宅貯蓄契約」とあるのは「勤労者財産形成年金貯蓄契約」と、「財産形成非課税住宅貯蓄申告書」を「財産形成非課税年金貯蓄申告書」と、「財形住宅貯蓄取扱機関」とあるのは「財形年金貯蓄取扱機関」と、「財産形成住宅貯蓄」とあるのは「財産形成年金貯蓄」と読み替えるほか、次の表の上欄に掲げる第三条の五の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第三条の五の見出し\n\n財産形成非課税住宅貯蓄に関する異動申告書\n\n財産形成非課税年金貯蓄に関する異動申告書\n\n\n\n\n第三条の五第一項\n\nこの条及び第三条の十\n\nこの条\n\n\n\n\n第三条の五第二項\n\n法第四条の二第九項\n\n法第四条の三第十項\n\n\n\n\n第三条の五第三項\n\n同法第二条第二号\n\n前条第一項\n\n\n\n\n第三条の五第六項\n\nこの条及び次条\n\nこの条\n\n\n\n\n法第四条の二第四項第三号\n\n法第四条の三第四項第三号\n\n\n\n\n第三条の五第七項\n\n海外転勤者の財産形成非課税住宅貯蓄継続適用申告書\n\n海外転勤者の財産形成非課税年金貯蓄継続適用申告書\n\n\n\n\n法第四条の二第四項第三号\n\n法第四条の三第四項第三号\n\n\n\n\n第三条の五第十四項\n\n係る法第四条の二第四項\n\n係る法第四条の三第四項\n\n\n\n\n法第四条の二第四項第三号\n\n法第四条の三第四項第三号\n\n\n\n\n第三条の五第十五項\n\n法第四条の二第四項\n\n法第四条の三第四項\n\n\n\n\n第三条の五第十六項\n\n第六条第四項第一号ホ、同項第二号リ又は同項第三号リ\n\n第六条第二項第一号ニ、同項第二号ト又は同項第三号ト",
      "enum": {
      }
    },
    "3-13": {
      "main": "施行令第二条の三十二第一項\nに規定する財産形成年金貯蓄の非課税適用確認申告書（以下この条において「財産形成年金貯蓄の非課税適用確認申告書」という。）には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "提出者の氏名及び住所並びに生年月日",
        "2": "提出者の賃金の支払者（法第四条の三第一項\nに規定する前条第一項に規定する賃金の支払者をいう。第八項第号において同じ。）及び施行令第条の三十第一項\nに規定する勤務先等の名称及び所在地（第五項の規定の適用を受ける者にあつては、当該賃金の支払者であつた者及び当該勤務先等であつたものの名称及び所在地）",
        "3": "法第四条の第一項\nの規定の適用を受ける財産形成年金貯蓄（同項\nに規定する財産形成年金貯蓄をいう。以下第条の十六までにおいて同じ。）の受入れをしている金融機関の営業所等の名称及び所在地並びにその財産形成年金貯蓄の種別（前条において準用する第条の五第九項に規定する種別をいう。第八項第号において同じ。）",
        "4": "積立期間の末日（施行令第二条の三十二第五項\nに規定する積立期間の末日をいう。以下この条において同じ。）における前号の財産形成年金貯蓄の現在高（施行令第二条の三十一\nにおいて準用する施行令第二条の七第一項\nに規定する現在高をいう。）及び当該財産形成年金貯蓄に係る法第条の三第項\nに規定する財産形成非課税年金貯蓄申告書に記載した同項第三号\nに掲げる最高限度額（当該申告書につき同条第五項\nの規定による申告書が提出されている場合には、当該申告書に記載した変更後の最高限度額）",
        "5": "第三号の財産形成年金貯蓄に係る勤労者財産形成年金貯蓄契約に定められている次に掲げる事項イ　積立期間の末日及び年金支払開始日（法第四条の三第十項\nに規定する年金支払開始日をいう。以下この条において同じ。）\nロ　一回に支払を受ける年金の額（一回に支払を受ける年金の額が同額でない場合には、最初に支払を受ける年金の額及びその後に支払を受ける年金の額の算定の方法）\nハ　最後の年金の支払を受ける日までの期間及び当該期間内において年金の支払を受ける時期",
        "6": "第三号の財産形成年金貯蓄が、預貯金、合同運用信託又は法第四条の三第一項\nに規定する有価証券（以下この号において「預貯金等」という。）である場合には、当該預貯金等の最後の預入等の日における勤労者財産形成年金貯蓄契約に係る当該預貯金等の利回りに基づき勤労者財産形成促進法施行規則\n（昭和四十年労働省令第二十七号）第一条の四の二\nの規定により計算して得られた年金支払開始日の前日の預貯金等の額",
        "7": "その他参考となるべき事項"
      }
    },
    "3-13(2)": {
      "main": "財産形成年金貯蓄の非課税適用確認申告書を提出する場合において、その提出の際に、前項第五号ロに掲げる一回に支払を受ける年金の額が算定されていないことにより、その記載をすることができないときは、当該申告書には、当該年金の額に代えて、その旨を記載して提出することができるものとする。",
      "enum": {
      }
    },
    "3-13(3)": {
      "main": "前項の規定による記載をした財産形成年金貯蓄の非課税適用確認申告書を提出した個人は、その提出後、第一項第五号ロに掲げる一回に支払を受ける年金の額が算定された場合には、年金支払開始日までに、当該一回に支払を受ける年金の額を記載した書面（当該申告書の書式に準じて作成されたものに限る。）を当該申告書の提出の際に経由した金融機関の営業所等を経由して、その者の住所地の所轄税務署長に提出しなければならない。当該書面が、当該年金支払開始日までに提出されなかつたときは、当該年金支払開始日の翌日に当該税務署長に施行令第二条の三十一\nにおいて準用する施行令第二条の二十三第一項\nの規定による申告書の提出があつたものとみなす。",
      "enum": {
      }
    },
    "3-13(4)": {
      "main": "施行令第二条の三十二第一項\nに規定する個人（積立期間の末日において施行令第二条の三十一\nにおいて準用する施行令第二条の二十一第一項\nの規定による申告書を提出している者を除く。）が、積立期間の末日以後二月を経過する日の翌日までに出国（所得税法第二条第一項第四十二号\nに規定する出国をいう。）をする場合には、財産形成年金貯蓄の非課税適用確認申告書の施行令第二条の三十二第一項\nに規定する提出期限は、その出国をする時までとする。",
      "enum": {
      }
    },
    "3-13(5)": {
      "main": "施行令第二条の三十二第一項\nに規定する個人が、積立期間の末日以後に同条第二項\nに規定する不適格事由に該当することとなつた場合には、財産形成年金貯蓄の非課税適用確認申告書は、現に財産形成年金貯蓄の受入れをしている金融機関の営業所等を経由して、その者の住所地の所轄税務署長に提出するものとする。",
      "enum": {
      }
    },
    "3-13(6)": {
      "main": "第三項の書面が、同項に規定する金融機関の営業所等に受理された場合には、当該書面は、その受理された日に同項に規定する税務署長に提出されたものとみなす。",
      "enum": {
      }
    },
    "3-13(7)": {
      "main": "金融機関の営業所等の長は、財産形成年金貯蓄の非課税適用確認申告書（第三項に規定する書面を含む。第三条の十六第一項及び第二項第二号において同じ。）を受理した場合には、当該申告書に記載された事項が、当該申告書を提出した者と締結している勤労者財産形成年金貯蓄契約に定める事項の内容と同じである旨の確認をし、かつ、当該確認をした旨を付記しなければならない。",
      "enum": {
      }
    },
    "3-13(8)": {
      "main": "施行令第二条の三十二第二項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "提出者の氏名及び住所",
        "2": "施行令第条の三十第項\nに規定する不適格事由に該当することとなつた年月日及び当該不適格事由の内容並びにその者の賃金の支払者であつた者及び同条第一項\nに規定する勤務先等であつたものの名称及び所在地",
        "3": "法第四条の第一項\nの規定の適用を受ける財産形成年金貯蓄の受入れをしている金融機関の営業所等の名称及び所在地並びに当該財産形成年金貯蓄の種別",
        "4": "積立期間の末日及び年金支払開始日並びに財産形成年金貯蓄の非課税適用確認申告書を提出した年月日",
        "5": "その他参考となるべき事項"
      }
    },
    "3-14": {
      "main": "第三条の十の規定は、施行令第二条の三十三\nの規定による確認について準用する。",
      "enum": {
      }
    },
    "3-15": {
      "main": "金融機関の営業所等の長は、法第四条の三第一項\nに規定する財産形成非課税年金貯蓄申込書の提出をして預入等がされた財産形成年金貯蓄につき、帳簿を備え、勤務先ごとの各人別に口座を設け、当該各人別に、次に掲げる事項を明らかにしなければならない。",
      "enum": {
        "1": "その預入等がされた財産形成年金貯蓄の元本、法第四条の三第項第三号\nに規定する額面金額等又は生命保険若しくは損害保険の払込保険料の金額若しくは生命共済の払込共済掛金の額に関する事項",
        "2": "前号の財産形成年金貯蓄の利子若しくは収益の分配又は法第四条の三第一項第四号\nに規定する差益の計算に関する事項",
        "3": "勤労者財産形成年金貯蓄契約に基づく年金の支払をした額及び当該支払をした年月日並びに最後の年金の支払をする日までの期間内の支払時期ごとの年金の額",
        "4": "財産形成年金貯蓄が、預貯金、合同運用信託又は法第条の三第一項\nに規定する有価証券である場合には、次に掲げる事項イ　勤労者財産形成促進法第六条第二項第一号\nハの理由が生じたことにより払い出しをした同号\nハに規定する利子等の額\nロ　年金の支払に充てた第一号\nに規定する元本若しくは額面金額等又は利子若しくは収益の分配の内容",
        "5": "財産形成年金貯蓄が生命保険若しくは損害保険の保険料又は生命共済の共済掛金である場合には、その支払をする年金の額のうち差益に係る部分の内容",
        "6": "その他参考となるべき事項"
      }
    },
    "3-15(2)": {
      "main": "金融機関の営業所等の長は、その受理し、又は作成した書類で税務署長に提出するものには、当該書類に、当該書類に係る個人の前項の口座の番号を付記しなければならない。",
      "enum": {
      }
    },
    "3-16": {
      "main": "金融機関の営業所等の長は、個人から提出された施行令第二条の三十一\nにおいて準用する施行令第二条の二十五第四項\nに規定する財産形成非課税年金貯蓄申告書、財産形成非課税年金貯蓄限度額変更申告書、財産形成非課税年金貯蓄に関する異動申告書、財産形成非課税年金貯蓄の勤務先異動申告書、転職者等の財産形成非課税年金貯蓄継続適用申告書、海外転勤者の財産形成非課税年金貯蓄継続適用申告書、海外転勤者の特別国内勤務申告書、育児休業等をする者の財産形成非課税年金貯蓄継続適用申告書、育児休業等期間変更申告書若しくは財産形成非課税年金貯蓄廃止申告書又は施行令第二条の三十二第一項\n若しくは第二項\nに規定する財産形成年金貯蓄の非課税適用確認申告書若しくは財産形成年金貯蓄者の退職等申告書（以下この項において「財産形成非課税年金貯蓄申告書等」という。）を受理した場合には、これらの申告書の写し（これに準ずるものを含む。）を作成しなければならない。ただし、施行令第二条の三十一\nにおいて準用する施行令第二条の二十五第四項\nに規定する財産形成非課税年金貯蓄申告書、転職者等の財産形成非課税年金貯蓄継続適用申告書、海外転勤者の財産形成非課税年金貯蓄継続適用申告書、海外転勤者の特別国内勤務申告書、育児休業等をする者の財産形成非課税年金貯蓄継続適用申告書及び財産形成非課税年金貯蓄廃止申告書並びに施行令第二条の三十二第一項\n及び第二項\nに規定する財産形成年金貯蓄の非課税適用確認申告書及び財産形成年金貯蓄者の退職等申告書に記載された事項並びに施行令第二条の三十一\nにおいて準用する施行令第二条の二十五第四項\nに規定する財産形成非課税年金貯蓄限度額変更申告書、財産形成非課税年金貯蓄に関する異動申告書、財産形成非課税年金貯蓄の勤務先異動申告書及び育児休業等期間変更申告書に記載された異動事項を前条第一項に規定する帳簿に記載する場合又は当該財産形成非課税年金貯蓄申告書等を第四項の規定により保存する場合には、この限りでない。",
      "enum": {
      }
    },
    "3-16(2)": {
      "main": "金融機関の営業所等の長は、次の各号に掲げるその作成し、受理し、又は提出を受けた書類を勤務先（施行令第二条の三十一\nにおいて準用する施行令第二条の二十一第二項\nに規定する継続適用不適格事由が生じた個人に係る当該書類にあつては同条第四項\nに規定する出国時勤務先とし、施行令第二条の三十二第二項\nの規定による申告書を提出した者にあつては当該申告書に記載された勤務先とする。以下この条において同じ。）ごとの各人別に整理し、当該各号に定める日の属する年の翌年から五年間保存しなければならない。",
      "enum": {
        "1": "前項に規定する財産形成非課税年金貯蓄申告書、財産形成非課税年金貯蓄限度額変更申告書、財産形成非課税年金貯蓄に関する異動申告書、財産形成非課税年金貯蓄の勤務先異動申告書、転職者等の財産形成非課税年金貯蓄継続適用申告書、海外転勤者の財産形成非課税年金貯蓄継続適用申告書、海外転勤者の特別国内勤務申告書、育児休業等をする者の財産形成非課税年金貯蓄継続適用申告書、育児休業等期間変更申告書及び財産形成非課税年金貯蓄廃止申告書の写し並びに退職等に関する通知書（施行令第二条の三十\nにおいて準用する施行令第二条の二十五第四項\nに規定する退職等に関する通知書をいう。以下この条において同じ。）　当該財産形成非課税年金貯蓄廃止申告書の写し又は退職等に関する通知書にあつては当該財産形成非課税年金貯蓄廃止申告書の提出があつた日（施行令第二条の三十二第項\n後段の規定又は第三条の十三第三項\n後段の規定により当該申告書の提出があつたとみなされる場合にあつては、当該提出があつたとみなされる日。以下この条において同じ。）又は当該通知書の提出があつた日、当該申告書以外の申告書の写しにあつてはこれらの申告書に係る当該財産形成非課税年金貯蓄廃止申告書又は退職等に関する通知書の提出があつた日",
        "2": "施行令第条の三十第一項\nに規定する財産形成年金貯蓄の非課税適用確認申告書の写し　当該申告書に係る財産形成非課税年金貯蓄廃止申告書の提出があつた日又は勤労者財産形成年金貯蓄契約に定められている最後の年金の支払をする日のうちいずれか早い日",
        "3": "施行令第二条の十二第二項\nに規定する財産形成年金貯蓄者の退職等申告書の写し　当該申告書の提出があつた日",
        "4": "法第条の三第一項\nに規定する財産形成非課税年金貯蓄申込書　次に掲げる場合の区分に応じ、それぞれ次に定める日（施行令第二条の三十一\nにおいて準用する施行令第二条の七第一項\n及び第二項\nの規定による限度額の記載をした当該申込書以外のものにあつては、その提出があつた日）イ　当該申込書が法第条の三第一項\nに規定する預貯金、合同運用信託（ロに規定する貸付信託の受益権に係るものを除く。イにおいて同じ。）又は生命保険若しくは損害保険の保険料若しくは生命共済の共済掛金に係るものである場合　次に掲げる日のうちいずれか早い日\n（１）　これらの預貯金、合同運用信託又は生命保険若しくは損害保険の保険料若しくは生命共済の共済掛金に関する契約の期間が満了する日又はこれらの契約の解約があつた日\n（２）　これらの預貯金、合同運用信託又は生命保険若しくは損害保険の保険料若しくは生命共済の共済掛金に係る財産形成非課税年金貯蓄廃止申告書（施行令第二条の三十一\nにおいて準用する施行令第二条の二十三第一項\nに規定する財産形成非課税年金貯蓄廃止申告書をいう。以下この条において同じ。）の提出があつた日又は退職等に関する通知書の提出があつた日\nロ　当該申込書が施行令第二条の三十一\nにおいて準用する施行令第二条の九第一項\n又は第二項\nに規定する方法によりこれらの規定に規定する金融機関の振替口座簿に記載又は記録を受ける貸付信託の受益権又は有価証券に係るものである場合　次に掲げる日のうちいずれか早い日\n（１）　当該貸付信託の受益権又は有価証券につき施行令第二条の三十一\nにおいて準用する施行令第二条の九第一項\n又は第二項\nに規定する方法による金融機関の振替口座簿への減額の記載又は記録をした日又は同項\nの規定による保管をやめた日\n（２）　当該貸付信託の受益権又は有価証券につき財産形成非課税年金貯蓄廃止申告書又は退職等に関する通知書の提出があつた日",
        "5": "前条第一項に規定する帳簿　その帳簿の閉鎖の日"
      }
    },
    "3-16(3)": {
      "main": "金融機関の営業所等の長は、施行令第二条の三十二第一項\nに規定する財産形成年金貯蓄の非課税適用確認申告書の提出があつた場合には、当該申告書に記載された財産形成年金貯蓄に係る前項第一号に掲げる申告書で当該財産形成年金貯蓄の非課税適用確認申告書の提出があつた日前に受理したものの写しについては、同項の規定にかかわらず、当該財産形成年金貯蓄の非課税適用確認申告書の提出があつた日の属する年の翌年から五年を経過する日後においては、その保存を要しないものとする。",
      "enum": {
      }
    },
    "3-16(4)": {
      "main": "金融機関の営業所等の長が個人から受理した第一項に規定する財産形成非課税年金貯蓄申告書、財産形成非課税年金貯蓄限度額変更申告書、財産形成非課税年金貯蓄に関する異動申告書、財産形成非課税年金貯蓄の勤務先異動申告書、転職者等の財産形成非課税年金貯蓄継続適用申告書、海外転勤者の財産形成非課税年金貯蓄継続適用申告書、海外転勤者の特別国内勤務申告書、育児休業等をする者の財産形成非課税年金貯蓄継続適用申告書、育児休業等期間変更申告書、財産形成非課税年金貯蓄廃止申告書、財産形成年金貯蓄の非課税適用確認申告書及び財産形成年金貯蓄者の退職等申告書は、その者の住所地（当該財産形成非課税年金貯蓄に関する異動申告書（施行令第二条の三十一\nにおいて準用する施行令第二条の十八第一項\nの規定によるものに限る。）及び当該転職者等の財産形成非課税年金貯蓄継続適用申告書（施行令第二条の三十一\nにおいて準用する施行令第二条の二十第二項\nの規定によるものに限る。）にあつては、これらの規定に規定する住所地）の所轄税務署長が当該金融機関の営業所等の長に対しその提出を求めるまでの間、当該金融機関の営業所等の長が、勤務先ごとの各人別に整理し、保存するものとする。ただし、これらの申告書の次の各号に掲げる区分に応じ当該各号に定める日の属する年の翌年から五年を経過する日後においては、この限りでない。",
      "enum": {
        "1": "当該財産形成非課税年金貯蓄廃止申告書　当該財産形成非課税年金貯蓄廃止申告書の提出があつた日",
        "2": "当該財産形成年金貯蓄の非課税適用確認申告書　当該申告書に係る財産形成非課税年金貯蓄廃止申告書の提出があつた日又は勤労者財産形成年金貯蓄契約に定められている最後の年金の支払をする日のうちいずれか早い日",
        "3": "当該財産形成年金貯蓄者の退職等申告書　当該申告書の提出があつた日",
        "4": "前三号に掲げる申告書以外の申告書　これらの申告書に係る当該財産形成非課税年金貯蓄廃止申告書又は退職等に関する通知書の提出があつた日"
      }
    },
    "3-16(5)": {
      "main": "第三条の六第五項から第十一項までの規定は、施行令第二条の三十一\nにおいて準用する施行令第二条の二十五第五項\nの金融機関の営業所等の長及び通知を受けた者並びに同条第六項\nに規定する勤務先の長及び同項\nに規定する出国時勤務先等の長の書類の写しの作成及び保存並びに当該書類の保存について準用する。この場合において、第三条の六第五項から第七項までの規定中「施行令\n」とあるのは「施行令第二条の三十一\nにおいて準用する施行令\n」と、同条第八項\n中「施行令\n」とあるのは「施行令第二条の三十一\nにおいて準用する施行令\n」と、「法第四条の二第四項\n」とあるのは「法第四条の三第四項\n」と、「財産形成非課税住宅貯蓄申告書」とあるのは「財産形成非課税年金貯蓄申告書」と、同条第九項第一号\n及び第十項\n中「施行令\n」とあるのは「施行令第二条の三十一\nにおいて準用する施行令\n」と、「財産形成非課税住宅貯蓄廃止申告書」とあるのは「財産形成非課税年金貯蓄廃止申告書」と読み替えるものとする。",
      "enum": {
      }
    },
    "3-17": {
      "main": "施行令第二条の三十四\nに規定する財産形成非課税年金貯蓄申告書、財産形成非課税年金貯蓄申込書、財産形成非課税年金貯蓄限度額変更申告書、財産形成非課税年金貯蓄に関する異動申告書、財産形成非課税年金貯蓄の勤務先異動申告書、転職者等の財産形成非課税年金貯蓄継続適用申告書、海外転勤者の財産形成非課税年金貯蓄継続適用申告書、海外転勤者の特別国内勤務申告書、育児休業等をする者の財産形成非課税年金貯蓄継続適用申告書、育児休業等期間変更申告書、財産形成非課税年金貯蓄廃止申告書、財産形成年金貯蓄の非課税適用確認申告書及び財産形成年金貯蓄者の退職等申告書の書式は、別表第三（一）から別表第三（十）までによる。",
      "enum": {
      }
    }
  },
  "title": "租税特別措置法施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~1-"
    },
    "第2章": {
      "title": "所得税法の特例"
    },
    "第3章": {
      "title": "法人税法の特例",
      "art": "20~22-82"
    },
    "第4章": {
      "title": "相続税法の特例",
      "art": "23~23-17"
    },
    "第4-2章": {
      "title": "地価税法の特例",
      "art": "24~24-14"
    },
    "第5章": {
      "title": "登録免許税法の特例"
    },
    "第6章": {
      "title": "消費税法等の特例",
      "art": "32~43"
    },
    "第7章": {
      "title": "延滞税に係る特例",
      "art": "44"
    },
    "第8章": {
      "title": "雑則",
      "art": "45~46"
    }
  }
}