{
  "body": {
    "1": {
      "main": "この規則は、次に掲げる原子炉及びその附属施設について適用する。",
      "enum": {
        "1": "試験研究の用に供する試験研究用等原子炉（船舶に設置するものを除く。）",
        "2": "船舶に設置する軽水減速加圧軽水冷却型原子炉（減速材及び冷却材として加圧軽水を使用する原子炉であつて蒸気発生器が構造上原子炉圧力容器の外部にあるものをいう。）であつて研究開発段階にある試験研究用等原子炉"
      }
    },
    "1-2": {
      "main": "この規則において使用する用語は、核原料物質、核燃料物質及び原子炉の規制に関する法律\n（昭和三十二年法律第百六十六号。以下「法」という。）において使用する用語の例による。",
      "enum": {
      }
    },
    "1-2(2)": {
      "main": "この規則において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "「放射線」とは、原子力基本法\n（昭和三十年法律第百八十六号）第三条第五号\nに規定する放射線又はメガ電子ボルト未満のエネルギーを有する電子線若しくはエックス線であつて、自然放射線以外のものをいう。",
        "2": "「放射性廃棄物」とは、核燃料物質又は核燃料物質によつて汚染された物（以下「核燃料物質等」という。）で廃棄しようとするものをいう。",
        "3": "「燃料体」とは、試験研究用等原子炉に燃料として使用できる形状又は組成の核燃料物質をいう。",
        "4": "「管理区域」とは、炉室、使用済燃料の貯蔵施設、放射性廃棄物の廃棄施設等の場所であつて、その場所における外部放射線に係る線量が原子力規制委員会の定める線量を超え、空気中の放射性物質（空気又は水のうちに自然に含まれている放射性物質を除く。以下同じ。）の濃度が原子力規制委員会の定める濃度を超え、又は放射性物質によつて汚染された物の表面の放射性物質の密度が原子力規制委員会の定める密度を超えるおそれのあるものをいう。",
        "5": "「保全区域」とは、試験研究用等原子炉施設の保全のために特に管理を必要とする場所であつて、管理区域以外のものをいう。",
        "6": "「周辺監視区域」とは、管理区域の周辺の区域であつて、当該区域の外側のいかなる場所においてもその場所における線量が原子力規制委員会の定める線量限度を超えるおそれのないものをいう。",
        "7": "「放射線業務従事者」とは、試験研究用等原子炉の運転又は利用、試験研究用等原子炉施設の保全、核燃料物質等の運搬、貯蔵、廃棄又は汚染の除去等の業務に従事する者であつて、管理区域に立ち入るものをいう。"
      }
    },
    "1-3": {
      "main": "法第二十三条第二項\nの試験研究用等原子炉の設置の許可の申請書の記載については、次の各号によるものとする。",
      "enum": {
        "1": "法第二十三条第二項第三号\nの試験研究用等原子炉の熱出力については、連続最大熱出力を記載するものとし、連続最大熱出力を超える熱出力で運転時間を限定して運転しようとするときは、その最大の熱出力を併せて記載すること。",
        "2": "法第十三条第項第五号\nの試験研究用等原子炉施設の位置、構造及び設備については、次の区分によつて記載すること。イ　試験研究用等原子炉施設の位置\n（１）　敷地の面積及び形状（試験研究用等原子炉を船舶に設置する場合にあつては、その船舶の総トン数及び船体の形状並びに附帯陸上施設の敷地の所在地、面積及び形状）\n（２）　敷地（試験研究用等原子炉を船舶に設置する場合にあつては、船体及び附帯陸上施設の敷地）内における主要な試験研究用等原子炉施設の位置\nロ　試験研究用等原子炉施設の一般構造\n（１）　耐震構造（試験研究用等原子炉を船舶に設置する場合にあつては、耐衝突構造）\n（２）　耐津波構造（試験研究の用に供する原子炉等の位置、構造及び設備の基準に関する規則\n（平成十五年原子力規制委員会規則第十一号）第五条\nに規定する津波に対して試験研究用等原子炉施設の安全機能が損なわれるおそれがないよう措置を講じた構造をいう。）\n（３）　その他の主要な構造\nハ　原子炉本体の構造及び設備\n（１）　試験研究用等原子炉の炉心（以下「炉心」という。）\n（ｉ）　構造\n（ｉｉ）　燃料体の最大挿入量\n（ｉｉｉ）　主要な核的制限値\n（ｉｖ）　主要な熱的制限値\n（２）　燃料体\n（ｉ）　燃料材の種類\n（ｉｉ）　被覆材の種類\n（ｉｉｉ）　燃料要素の構造\n（ｉｖ）　燃料集合体の構造\n（ｖ）　最高燃焼度\n（３）　減速材及び反射材の種類\n（４）　原子炉容器\n（ｉ）　構造\n（ｉｉ）　最高使用圧力及び最高使用温度\n（５）　放射線遮蔽体の構造\n（６）　その他の主要な事項\nニ　核燃料物質の取扱施設及び貯蔵施設の構造及び設備\n（１）　核燃料物質取扱設備の構造\n（２）　核燃料物質貯蔵設備の構造及び貯蔵能力\nホ　原子炉冷却系統施設の構造及び設備\n（１）　一次冷却設備\n（ｉ）　冷却材の種類\n（ｉｉ）　主要な機器及び管の個数及び構造\n（ｉｉｉ）　冷却材の温度及び圧力\n（２）　次冷却設備\n（ｉ）　冷却材の種類\n（ｉｉ）　主要な機器の個数及び構造\n（３）　非常用冷却設備\n（ｉ）　冷却材の種類\n（ｉｉ）　主要な機器及び管の個数及び構造\n（４）　その他の主要な事項\nヘ　計測制御系統施設の構造及び設備\n（１）　計装\n（ｉ）　核計装の種類\n（ｉｉ）　その他の主要な計装の種類\n（２）　安全保護回路\n（ｉ）　原子炉停止回路の種類\n（ｉｉ）　その他の主要な安全保護回路の種類\n（３）　制御設備\n（ｉ）　制御材の個数及び構造\n（ｉｉ）　制御材駆動設備の個数及び構造\n（ｉｉｉ）　反応度制御能力\n（４）　非常用制御設備\n（ｉ）　制御材の個数及び構造\n（ｉｉ）　主要な機器の個数及び構造\n（ｉｉｉ）　反応度制御能力\n（５）　その他の主要な事項\nト　放射性廃棄物の廃棄施設の構造及び設備\n（１）　気体廃棄物の廃棄施設\n（ｉ）　構造\n（ｉｉ）　廃棄物の処理能力\n（ｉｉｉ）　排気口の位置\n（２）　液体廃棄物の廃棄設備\n（ｉ）　構造\n（ｉｉ）　廃棄物の処理能力\n（ｉｉｉ）　排水口の位置\n（３）　固体廃棄物の廃棄設備\n（ｉ）　構造\n（ｉｉ）　廃棄物の処理能力\nチ　放射線管理施設の構造及び設備\n（１）　屋内管理用の主要な設備の種類\n（２）　屋外管理用の主要な設備の種類\nリ　原子炉格納施設の構造及び設備\n（１）　構造\n（２）　設計圧力及び設計温度並びに漏えい率\n（３）　その他の主要な事項\nヌ　その他試験研究用等原子炉の附属施設の構造及び設備\n（１）　非常用電源設備の構造\n（２）　主要な実験設備の構造\n（３）　その他の主要な事項",
        "3": "法第二十条第二項第六号\nの工事計画については、工事の順序及び日程を記載すること。",
        "4": "法第二十三条第二項第七号\nの試験研究用等原子炉に燃料として使用する核燃料物質の種類及びその年間予定使用量については、核燃料物質の種類ごとに年間予定挿入量及び燃焼量を記載すること。",
        "5": "法第二十三条第二項第八号\nの使用済燃料の処分の方法については、その売渡し、貸付け、返還等の相手方及びその方法又はその廃棄の方法を記載すること。"
      }
    },
    "1-3(2)": {
      "main": "前項の申請書に添付すべき核原料物質、核燃料物質及び原子炉の規制に関する法律施行令\n（昭和三十二年政令第三百二十四号。以下「令」という。）第十二条第二項\nの原子力規制委員会規則で定める書類は、次の各号に掲げるとおりとする。ただし、試験研究用等原子炉を船舶に設置する場合にあつては、第六号及び第七号の書類は、附帯陸上施設に係るものに限るものとする。",
      "enum": {
        "1": "試験研究用等原子炉の使用の目的に関する説明書",
        "2": "試験研究用等原子炉の熱出力に関する説明書",
        "3": "工事に要する資金の額及び調達計画を記載した書類",
        "4": "試験研究用等原子炉の運転に要する核燃料物質の取得計画を記載した書類",
        "5": "試験研究用等原子炉施設の設置及び運転に関する技術的能力に関する説明書",
        "6": "試験研究用等原子炉施設を設置しようとする場所に関する気象、地盤、水理、地震、社会環境等の状況に関する説明書",
        "7": "試験研究用等原子炉又はその主要な附属施設を設置しようとする地点から二十キロメートル以内の地域を含む縮尺二十万分の一の地図及び五キロメートル以内の地域を含む縮尺五万分の一の地図",
        "8": "試験研究用等原子炉施設の安全設計に関する説明書",
        "9": "核燃料物質等による放射線の被ばく管理及び放射性廃棄物の廃棄に関する説明書",
        "10": "試験研究用等原子炉の操作上の過失、機械又は装置の故障、地震、火災等があつた場合に発生すると想定される試験研究用等原子炉の事故（発生頻度が設計基準事故より低い事故であつて、試験研究用等原子炉施設から多量の放射性物質又は放射線を放出するおそれがあるものを含む。第二条第二項第号において同じ。）の種類、程度、影響等に関する説明書",
        "11": "法人にあつては、定款又は寄附行為、登記事項証明書並びに最近の財産目録、貸借対照表及び損益計算書"
      }
    },
    "1-3(3)": {
      "main": "第一項の申請書の提出部数は、正本及び写し各一通とする。",
      "enum": {
      }
    },
    "2": {
      "main": "令第十四条\nの変更の許可の申請書の記載については、次の各号によるものとする。",
      "enum": {
        "1": "令第十四条第三号\nの変更の内容については、法第二十三条第二項第三号\nの試験研究用等原子炉の熱出力の変更に係る場合にあつては、連続最大熱出力（連続最大熱出力を超える熱出力で運転時間を限定して運転しようとするときは、その最大の熱出力及び連続最大熱出力）を記載し、法第二十三条第二項第五号\nの試験研究用等原子炉施設の位置、構造及び設備の変更に係る場合にあつては、前条第項第二号に掲げる区分によつて記載し、法第二十三条第二項第八号\nの使用済燃料の処分の方法の変更に係る場合にあつては、その売渡し、貸付け、返還等の相手方及びその方法又はその廃棄の方法を記載すること。",
        "2": "令第十四条第五号\nの工事計画については、工事の順序及び日程を記載すること。"
      }
    },
    "2(2)": {
      "main": "法第二十三条第二項第二号\nから第五号\nまでに掲げる事項の変更に係る令第十四条\nの許可の申請書には、次の各号に掲げる書類（試験研究用等原子炉を船舶に設置する場合にあつては、第六号及び第七号の書類は、附帯陸上施設に係るものに限る。）を添付しなければならない。",
      "enum": {
        "1": "変更後における試験研究用等原子炉の使用の目的に関する説明書",
        "2": "変更後における試験研究用等原子炉の熱出力に関する説明書",
        "3": "変更の工事に要する資金の額及び調達計画を記載した書類",
        "4": "変更後における試験研究用等原子炉の運転に要する核燃料物質の取得計画を記載した書類",
        "5": "変更に係る試験研究用等原子炉施設の設置及び運転に関する技術的能力に関する説明書",
        "6": "変更に係る試験研究用等原子炉施設の場所に関する気象、地盤、水理、地震、社会環境等の状況に関する説明書",
        "7": "変更に係る試験研究用等原子炉又はその主要な附属施設の設置の地点から二十キロメートル以内の地域を含む縮尺二十万分の一の地図及び五キロメートル以内の地域を含む縮尺五万分の一の地図",
        "8": "変更後における試験研究用等原子炉施設の安全設計に関する説明書",
        "9": "変更後における核燃料物質等による放射線の被ばく管理及び放射性廃棄物の廃棄に関する説明書",
        "10": "変更後における試験研究用等原子炉の操作上の過失、機械又は装置の故障、地震、火災等があつた場合に発生すると想定される試験研究用等原子炉の事故の種類、程度、影響等に関する説明書"
      }
    },
    "2(3)": {
      "main": "第一項の申請書の提出部数は、正本及び写し各一通とする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第二十七条第一項\nの規定により、試験研究用等原子炉施設に関する設計及び工事の方法（の七に規定する試験研究用等原子炉施設であつて溶接をするものに関する溶接の方法を除く。以下この条及び次条において同じ。）について認可を受けようとする者は、次の各号に掲げる事項を記載した申請書を原子力規制委員会に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "試験研究用等原子炉を設置する工場又は事業所（試験研究用等原子炉施設の変更の場合にあつては、当該変更に係る工場又は事業所）の名称及び所在地（船舶にあつては、その船舶の名称）",
        "3": "次の区分による試験研究用等原子炉施設に関する設計及び工事の方法（試験研究用等原子炉施設の変更の場合にあつては、当該変更に係るものに限る。）イ　原子炉本体\nロ　核燃料物質の取扱施設及び貯蔵施設\nハ　原子炉冷却系統施設\nニ　計測制御系統施設\nホ　放射性廃棄物の廃棄施設\nヘ　放射線管理施設\nト　原子炉格納施設\nチ　その他試験研究用等原子炉の附属施設",
        "4": "設計及び工事に係る品質管理の方法及びその検査のための組織（以下「設計及び工事に係る品質管理の方法等」という。）に関する次の事項イ　品質保証の実施に係る組織\nロ　保安活動の計画\nハ　保安活動の実施\nニ　保安活動の評価\nホ　保安活動の改善",
        "5": "試験研究用等原子炉施設の変更の場合にあつては、変更の理由"
      }
    },
    "3(2)": {
      "main": "前項の申請書には、当該申請に係る設計及び工事の方法が法第二十七条第三項第二号\nの技術上の基準（以下この条及び次条において「設計及び工事の方法の技術上の基準」という。）に適合していることを計算によつて説明した書類その他の当該申請に係る設計及び工事の方法が設計及び工事の方法の技術上の基準に適合していることを説明した書類並びに当該申請に係る設計及び工事に係る品質管理の方法等が同項第三号\nの技術上の基準に適合していることを説明した書類を添付しなければならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "設計及び工事の方法の全部につき一時に法第二十七条第一項\nの規定による認可を申請することができないときは、その理由を付し、分割して認可を申請することができる。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "第一項の申請書の提出部数は、正本一通とする。",
      "enum": {
      }
    },
    "3-2": {
      "main": "法第二十七条第二項\nの規定により、認可を受けた試験研究用等原子炉施設に関する設計及び工事の方法について変更の認可を受けようとする者は、次の各号に掲げる事項を記載した申請書を原子力規制委員会に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "工事を行う工場又は事業所の名称及び所在地（船舶にあつては、その船舶の名称）",
        "3": "変更に係る前条第一項第号に掲げる施設の区分による試験研究用等原子炉施設に関する設計及び工事の方法",
        "4": "変更に係る前条第一項第号の設計及び工事に係る品質管理の方法等に関する事項",
        "5": "変更の理由"
      }
    },
    "3-2(2)": {
      "main": "前項の申請書には、次の各号に掲げる書類を添付しなければならない。ただし、第二号に掲げる書類については、既に原子力規制委員会に提出されている当該書類の内容に変更がないときは、当該書類の添付を省略することができる。",
      "enum": {
        "1": "変更に係る設計及び工事の方法が設計及び工事の方法の技術上の基準に適合していることを計算によつて説明した書類その他の当該申請に係る設計及び工事の方法が設計及び工事の方法の技術上の基準に適合していることを説明した書類",
        "2": "変更に係る設計及び工事に係る品質管理の方法等が法第十七条第三項第三号\nの技術上の基準に適合していることを説明した書類"
      }
    },
    "3-2(3)": {
      "main": "第一項の申請書の提出部数は、正本一通とする。",
      "enum": {
      }
    }
  },
  "title": "試験研究の用に供する原子炉等の設置、運転等に関する規則",
  "cont": {
  }
}