{
  "body": {
    "1": {
      "main": "この法律は、当分の間、所得税、法人税、地方法人税、相続税、贈与税、地価税、登録免許税、消費税、酒税、たばこ税、揮発油税、地方揮発油税、石油石炭税、航空機燃料税、自動車重量税、印紙税その他の内国税を軽減し、若しくは免除し、若しくは還付し、又はこれらの税に係る納税義務、課税標準若しくは税額の計算、申告書の提出期限若しくは徴収につき、所得税法\n（昭和四十年法律第三十三号）、法人税法\n（昭和四十年法律第三十四号）、地方法人税法\n（平成二十六年法律第十一号）、相続税法\n（昭和二十五年法律第七十三号）、地価税法\n（平成三年法律第六十九号）、登録免許税法\n（昭和四十二年法律第三十五号）、消費税法\n（昭和六十三年法律第百八号）、酒税法\n（昭和二十八年法律第六号）、たばこ税法\n（昭和五十九年法律第七十二号）、揮発油税法\n（昭和三十二年法律第五十五号）、地方揮発油税法\n（昭和三十年法律第百四号）、石油石炭税法\n（昭和五十三年法律第二十五号）、航空機燃料税法\n（昭和四十七年法律第七号）、自動車重量税法\n（昭和四十六年法律第八十九号）、印紙税法\n（昭和四十二年法律第二十三号）、国税通則法\n（昭和三十七年法律第六十六号）及び国税徴収法\n（昭和三十四年法律第百四十七号）の特例を設けることについて規定するものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "第二章において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "国内又は国外　それぞれ所得税法第二条第一項第一号\n又は第二号\nに規定する国内又は国外をいう。",
        "1-2": "居住者又は非居住者　それぞれ所得税法第二条第一項第三号\n又は第五号\nに規定する居住者又は非居住者をいう。",
        "2": "内国法人又は外国法人　それぞれ所得税法第二条第一項第六号\n又は第七号\nに規定する内国法人又は外国法人をいい、それぞれ同項第八号\nに規定する人格のない社団等で、第一号に規定する国内に本店若しくは主たる事務所を有するもの又は同号に規定する国外に本店若しくは主たる事務所を有するものを含む。",
        "3": "国内に恒久的施設を有する非居住者　所得税法第百六十四条第一項第一号\nから第三号\nまでに掲げる非居住者をいう。",
        "4": "国内に恒久的施設を有する外国法人　法人税法第百四十一条第一号\nから第三号\nまでに掲げる外国法人をいう。",
        "5": "法人課税信託、公社債、預貯金、合同運用信託、貸付信託、投資信託、証券投資信託、公社債投資信託、公社債等運用投資信託、公募公社債等運用投資信託、特定目的信託、特定受益証券発行信託又は有価証券　それぞれ所得税法第二条第一項第八号の三\nから第十三号\nまで、第十五号から第十五号の五まで又は第十七号に規定する法人課税信託、公社債、預貯金、合同運用信託、貸付信託、投資信託、証券投資信託、公社債投資信託、公社債等運用投資信託、公募公社債等運用投資信託、特定目的信託、特定受益証券発行信託又は有価証券をいう。",
        "6": "減価償却資産　所得税法第二条第一項第十九号\nに規定する減価償却資産をいう。",
        "7": "利子所得、配当所得、不動産所得、事業所得、給与所得、退職所得、山林所得、譲渡所得、一時所得又は雑所得　それぞれ所得税法第二編第二章第二節第一款\nに規定する利子所得、配当所得、不動産所得、事業所得、給与所得、退職所得、山林所得、譲渡所得、一時所得又は雑所得をいう。",
        "8": "配当所得の金額、不動産所得の金額、事業所得の金額、給与所得の金額、山林所得の金額、譲渡所得の金額又は雑所得の金額　それぞれ所得税法第二編第二章第二節第一款\nに規定する配当所得の金額、不動産所得の金額、事業所得の金額、給与所得の金額、山林所得の金額、譲渡所得の金額又は雑所得の金額をいう。",
        "9": "総所得金額、退職所得金額又は山林所得金額　それぞれ所得税法第二十二条第二項\n又は第三項\nに規定する総所得金額又は退職所得金額若しくは山林所得金額をいう。",
        "10": "確定申告書　所得税法第二条第一項第三十七号\nに規定する確定申告書をいう。",
        "11": "青色申告書　所得税法第二条第一項第四十号\nに規定する青色申告書をいう。",
        "12": "期限後申告書　国税通則法第十八条第二項\nに規定する期限後申告書をいう。",
        "13": "修正申告書　国税通則法第十九条第三項\nに規定する修正申告書をいう。",
        "14": "確定申告期限　所得税法第二条第一項第四十一号\nに規定する確定申告期限をいう。",
        "15": "更正の請求　国税通則法第二十三条第二項\nに規定する更正の請求をいう。",
        "16": "更正請求書　国税通則法第二十三条第三項\nに規定する更正請求書をいう。"
      }
    },
    "2(2)": {
      "main": "第三章において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "国内又は国外　それぞれ法人税法第二条第一号\n又は第二号\nに規定する国内又は国外をいう。",
        "1-2": "内国法人又は外国法人それぞれ法人税法第二条第三号\n又は第四号\nに規定する内国法人又は外国法人をいい、それぞれ次号に規定する人格のない社団等で、前号に規定する国内に本店若しくは主たる事務所を有するもの又は同号に規定する国外に本店若しくは主たる事務所を有するものを含む。",
        "2": "人格のない社団等　法人税法第二条第八号\nに規定する人格のない社団等をいう。",
        "3": "被合併法人　法人税法第二条第十一号\nに規定する被合併法人をいう。",
        "4": "合併法人　法人税法第二条第十二号\nに規定する合併法人をいう。",
        "5": "分割法人　法人税法第二条第十二号の二\nに規定する分割法人をいう。",
        "6": "分割承継法人　法人税法第二条第十二号の三\nに規定する分割承継法人をいう。",
        "7": "現物出資法人　法人税法第二条第十二号の四\nに規定する現物出資法人をいう。",
        "8": "被現物出資法人　法人税法第二条第十二号の五\nに規定する被現物出資法人をいう。",
        "9": "現物分配法人　法人税法第二条第十二号の六\nに規定する現物分配法人をいう。",
        "10": "被現物分配法人　法人税法第二条第十二号の六の二\nに規定する被現物分配法人をいう。",
        "10-2": "株式交換完全子法人　法人税法第二条第十二号の六の三\nに規定する株式交換完全子法人をいう。",
        "10-3": "株式移転完全子法人　法人税法第二条第十二号の六の五\nに規定する株式移転完全子法人をいう。",
        "10-4": "連結親法人　法人税法第二条第十二号の六の七\nに規定する連結親法人をいう。",
        "10-5": "連結子法人　法人税法第二条第十二号の七\nに規定する連結子法人をいう。",
        "10-6": "連結法人　法人税法第二条第十二号の七の二\nに規定する連結法人をいう。",
        "10-7": "連結完全支配関係　法人税法第二条第十二号の七の七\nに規定する連結完全支配関係をいう。",
        "11": "適格合併　法人税法第二条第十二号の八\nに規定する適格合併をいう。",
        "12": "分割型分割　法人税法第二条第十二号の九\nに規定する分割型分割をいう。",
        "13": "分社型分割　法人税法第二条第十二号の十\nに規定する分社型分割をいう。",
        "14": "適格分割　法人税法第二条第十二号の十一\nに規定する適格分割をいう。",
        "15": "適格分割型分割　法人税法第二条第十二号の十二\nに規定する適格分割型分割をいう。",
        "16": "適格現物出資　法人税法第二条第十二号の十四\nに規定する適格現物出資をいう。",
        "17": "適格現物分配　法人税法第二条第十二号の十五\nに規定する適格現物分配をいう。",
        "18": "事業年度　法人税法第十三条\n及び第十四条\nに規定する事業年度をいう。",
        "19": "連結事業年度　法人税法第十五条の二\nに規定する連結事業年度をいう。",
        "20": "利益積立金額　法人税法第二条第十八号\nに規定する利益積立金額をいう。",
        "20-2": "連結利益積立金額　法人税法第二条第十八号の二\nに規定する連結利益積立金額をいう。",
        "21": "連結個別利益積立金額　法人税法第二条第十八号の三\nに規定する連結個別利益積立金額をいう。",
        "22": "連結所得　法人税法第二条第十八号の四\nに規定する連結所得をいう。",
        "22-2": "欠損金額　法人税法第二条第十九号\nに規定する欠損金額をいう。",
        "22-3": "連結欠損金額　法人税法第二条第十九号の二\nに規定する連結欠損金額をいう。",
        "23": "棚卸資産　法人税法第二条第二十号\nに規定する棚卸資産をいう。",
        "24": "固定資産　法人税法第二条第二十二号\nに規定する固定資産をいう。",
        "25": "減価償却資産　法人税法第二条第二十三号\nに規定する減価償却資産をいう。",
        "26": "損金経理　法人税法第二条第二十五号\nに規定する損金経理をいう。",
        "26-2": "法人課税信託　法人税法第二条第二十九号の二\nに規定する法人課税信託をいう。",
        "27": "確定申告書等　法人税法第二条第三十号\nに規定する中間申告書で同法第七十二条第一項\n各号に掲げる事項を記載したもの及び同法第二条第三十一号\nに規定する確定申告書をいう。",
        "27-2": "連結確定申告書等　法人税法第二条第三十一号の二\nに規定する連結中間申告書で同法第八十一条の二十第一項\n各号に掲げる事項を記載したもの及び同法第二条第三十二号\nに規定する連結確定申告書をいう。",
        "28": "青色申告書　法人税法第二条第三十七号\nに規定する青色申告書をいう。",
        "29": "期限後申告書　国税通則法第十八条第二項\nに規定する期限後申告書をいう。",
        "30": "修正申告書　国税通則法第十九条第三項\nに規定する修正申告書をいう。",
        "31": "更正請求書　国税通則法第二十三条第三項\nに規定する更正請求書をいう。"
      }
    },
    "2(3)": {
      "main": "第四章において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "期限内申告書　国税通則法第十七条第二項\nに規定する期限内申告書をいう。",
        "2": "期限後申告書　国税通則法第十八条第二項\nに規定する期限後申告書をいう。",
        "3": "修正申告書　国税通則法第十九条第三項\nに規定する修正申告書をいう。"
      }
    },
    "2(4)": {
      "main": "第六章において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "酒類　酒税法第二条第一項\nに規定する酒類をいう。",
        "2": "酒類製造者　酒税法第七条第一項\nに規定する酒類製造者をいう。",
        "3": "製造たばこ　たばこ税法第三条\nに規定する製造たばこをいう。",
        "4": "製造たばこ製造者　たばこ税法第六条第四項\nに規定する製造たばこ製造者をいう。",
        "5": "原油、石油製品、ガス状炭化水素又は石炭それぞれ石油石炭税法第二条第一号\nから第四号\nまでに規定する原油、石油製品、ガス状炭化水素又は石炭をいう。",
        "6": "航空機燃料　航空機燃料税法第二条第二号\nに規定する航空機燃料をいう。",
        "7": "保税地域　関税法\n（昭和二十九年法律第六十一号）第二十九条\nに規定する保税地域をいう。"
      }
    },
    "2-2": {
      "main": "法人税法第二条第二十九号の二\nに規定する法人課税信託（以下この項において「法人課税信託」という。）の受託者は、各法人課税信託の信託資産等（信託財産に属する資産及び負債並びに当該信託財産に帰せられる収益及び費用をいう。以下この項において同じ。）及び固有資産等（法人課税信託の信託資産等以外の資産及び負債並びに収益及び費用をいう。）ごとに、それぞれ別の者とみなして、この法律（第四章から第六章までを除く。）の規定を適用する。",
      "enum": {
      }
    },
    "2-2(2)": {
      "main": "所得税法第六条の二第二項\n及び第六条の三\nの規定は、前項の規定を次章において適用する場合について準用する。",
      "enum": {
      }
    },
    "2-2(3)": {
      "main": "法人税法第四条の六第二項\n、第四条の七及び第四条の八の規定は、第一項の規定を第三章において適用する場合について準用する。",
      "enum": {
      }
    },
    "2-2(4)": {
      "main": "前二項に定めるもののほか、第一項の規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "3": {
      "main": "居住者又は国内に恒久的施設を有する非居住者が昭和六十三年四月一日（普通預金その他これに類するものとして政令で定めるものにあつては、政令で定める日。第三項及び次条において同じ。）以後に国内において支払を受けるべき所得税法第二十三条第一項\nに規定する利子等（政令で定めるものを除く。以下この条及び次条において「利子等」という。）については、同法第二十二条\n及び第八十九条\n並びに第百六十五条\nの規定にかかわらず、他の所得と区分し、その支払を受けるべき金額に対し百分の十五の税率を適用して所得税を課する。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の規定は、所得税法第百六十四条第一項第二号\n又は第三号\nに掲げる非居住者が支払を受ける利子等で、その者のこれらの規定に規定する事業に帰せられないものについては、適用しない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "昭和六十三年四月一日以後に支払を受けるべき利子等の支払を受ける居住者又は非居住者及びその支払をする者並びに業務に関連して他人のために名義人として利子等の支払を受ける者から当該利子等の支払を受ける居住者又は非居住者及び当該名義人として当該利子等の支払を受ける者については、所得税法第二百二十四条第一項\nから第三項\nまで、第二百二十五条第一項及び第二百二十八条第一項のうち当該利子等に係る部分の規定は、適用しない。",
      "enum": {
      }
    },
    "3-2": {
      "main": "内国法人又は国内に恒久的施設を有する外国法人に対し国内において昭和六十三年四月一日以後に支払うべき利子等又は投資信託（公社債投資信託、特定株式投資信託（信託財産を株式のみに対する投資として運用することを目的とする証券投資信託のうち、その受益権が金融商品取引法\n（昭和二十三年法律第二十五号）第二条第十六項\nに規定する金融商品取引所に上場されていることその他の政令で定める要件に該当するものをいう。以下この節において同じ。）及び公募公社債等運用投資信託を除く。）若しくは特定受益証券発行信託の収益の分配に係る所得税法第二十四条第一項\nに規定する配当等（同項\nに規定する剰余金の配当を除く。）の支払をする者は、財務省令で定めるところにより、当該利子等又は配当等の支払に関する同法第二百二十五条第一項\nの調書を同一の内国法人又は国内に恒久的施設を有する外国法人に対する一回の支払ごとに作成する場合には、同項\nの規定にかかわらず、当該調書をその支払の確定した日（無記名の公社債の利子又は無記名の貸付信託、投資信託（特定株式投資信託を除く。）若しくは特定受益証券発行信託の受益証券の収益の分配に関するものについては、その支払をした日）の属する月の翌月末日までに税務署長に提出しなければならない。",
      "enum": {
      }
    },
    "3-3": {
      "main": "居住者が、昭和六十三年四月一日以後に支払を受けるべき国外において発行された公社債又は公社債投資信託若しくは公募公社債等運用投資信託の受益権（政令で定めるものを除く。）の利子又は収益の分配に係る所得税法第二十三条第一項\nに規定する利子等（国外において支払われるものに限る。以下この条において「国外公社債等の利子等」という。）につき、国内における支払の取扱者で政令で定めるもの（以下この条において「支払の取扱者」という。）を通じてその交付を受ける場合には、その支払を受けるべき国外公社債等の利子等については、同法第二十二条\n及び第八十九条\nの規定にかかわらず、他の所得と区分し、その支払を受けるべき金額に対し百分の十五の税率を適用して所得税を課する。",
      "enum": {
      }
    },
    "3-3(2)": {
      "main": "内国法人は、昭和六十三年四月一日以後に支払を受けるべき国外公社債等の利子等につき、国内における支払の取扱者を通じてその交付を受ける場合には、その支払を受けるべき国外公社債等の利子等について所得税を納める義務があるものとし、その支払を受けるべき金額に対し百分の十五の税率を適用して所得税を課する。",
      "enum": {
      }
    },
    "3-3(3)": {
      "main": "昭和六十三年四月一日以後に居住者又は内国法人に対して支払われる国外公社債等の利子等の国内における支払の取扱者は、当該居住者又は内国法人に当該国外公社債等の利子等の交付をする際、その交付をする金額（次項に規定する外国所得税の額があるときは、その額を加算した金額）に百分の十五の税率を乗じて計算した金額の所得税を徴収し、その徴収の日の属する月の翌月十日までに、これを国に納付しなければならない。",
      "enum": {
      }
    },
    "3-3(4)": {
      "main": "前項の場合において、昭和六十三年四月一日以後に居住者又は内国法人が支払を受けるべき国外公社債等の利子等につきその支払の際に課される所得税法第九十五条第一項\nに規定する外国所得税（政令で定めるものを含む。）の額があるときは、当該外国所得税の額は、前項の規定により徴収して納付すべき当該国外公社債等の利子等に係る所得税の額を限度として当該所得税の額から控除する。この場合において、当該居住者に対する同条\nの規定の適用については、当該外国所得税の額は、ないものとする。",
      "enum": {
      }
    },
    "3-3(5)": {
      "main": "第三項の規定により徴収して納付すべき所得税は、所得税法第二条第一項第四十五号\nに規定する源泉徴収に係る所得税とみなして、同法\n、国税通則法\n及び国税徴収法\nの規定を適用する。この場合において、国外公社債等の利子等の支払を受けるべき者が内国法人であるときは、当該内国法人に対する法人税法\nの規定の適用については、同法第六十八条第一項\n及び第八十一条の十四第一項\n中「又は賞金」とあるのは「若しくは賞金又は租税特別措置法（昭和三十二年法律第二十六号）第三条の三第二項（国外で発行された公社債等の利子所得の分離課税等）に規定する国外公社債等の利子等」と、「同法」とあるのは「所得税法\n又は租税特別措置法」とする。",
      "enum": {
      }
    },
    "3-3(6)": {
      "main": "所得税法\n別表第一に掲げる内国法人（以下この項において「公共法人等」という。）又は第八条第一項\nに規定する金融機関（内国法人に限る。）若しくは同条第二項\nに規定する金融商品取引業者等（内国法人に限る。）が、国外公社債等の利子等の支払を受ける場合において、政令で定めるところにより、当該支払を受けるべき国外公社債等の利子等につきこの項の規定の適用を受けようとする旨その他財務省令で定める事項を記載した申告書を当該国外公社債等の利子等の国内における支払の取扱者を経由して税務署長に提出したときは、当該国外公社債等の利子等の額のうち、当該公共法人等又は金融機関若しくは金融商品取引業者等が当該国外公社債等の利子等に係る公社債又は公社債投資信託若しくは公募公社債等運用投資信託の受益権を引き続き所有していた期間に対応する部分の金額として政令で定める金額については、第二項及び第三項の規定は、適用しない。",
      "enum": {
      }
    },
    "3-3(7)": {
      "main": "第五項に定めるもののほか、国外公社債等の利子等に係る所得税法第二百二十四条\n及び第二百二十五条\nの規定の特例その他第一項\nから第四項\nまで及び前項の規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "3-4": {
      "main": "国内に住所を有する個人で所得税法第十条第一項\nに規定する障害者等（次条において「障害者等」という。）であるものが、平成六年一月一日以後に同項\nに規定する預入等をする同項\nに規定する預貯金、合同運用信託、特定公募公社債等運用投資信託又は有価証券に係る同法第十条\nの規定の適用については、同条第七項第一号\n中「三百万円」とあるのは、「三百五十万円」とする。",
      "enum": {
      }
    },
    "4": {
      "main": "国内に住所を有する個人で障害者等であるものが、金融商品取引業者又は金融機関で政令で定めるものの営業所又は事務所（以下この項において「販売機関の営業所等」という。）において、国債及び地方債で政令で定めるもの（以下この項及び第三項において「公債」という。）を購入する場合において、政令で定めるところにより、その購入の際その公債につきこの項の規定の適用を受けようとする旨、その者の氏名、生年月日及び住所並びに障害者等に該当する旨その他必要な事項を記載した書類（以下この項において「特別非課税貯蓄申込書」という。）を提出したときは、その公債の利子の各計算期間ごとにその計算期間を通じて（その公債が当該計算期間の中途において購入したものである場合には、その購入の日の属する計算期間については、同日から当該計算期間の終了の日までの期間を通じて）次に掲げる要件を満たす場合に限り、当該計算期間に対応する利子については、所得税を課さない。",
      "enum": {
        "1": "その公債につき社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）に規定する振替口座簿への記載又は記録その他の政令で定める方法により管理されていること。",
        "2": "その公債の額面金額と当該販売機関の営業所等において特別非課税貯蓄申込書を提出して購入した他の公債の額面金額との合計額が、その個人が当該販売機関の営業所等を経由して提出した次項において準用する所得税法第十条第三項\nの特別非課税貯蓄申告書に記載された同項第三号\nに掲げる最高限度額（同条第四項\nの申告書の提出があつた場合には、その提出の日以後においては、変更後の最高限度額）を超えないこと。"
      }
    },
    "4(2)": {
      "main": "所得税法第十条第二項\nから第八項\nまでの規定は、前項の規定を適用する場合について準用する。この場合において、これらの規定中「非課税貯蓄申告書」とあるのは「特別非課税貯蓄申告書」と、同条第二項\n及び第八項\n中「非課税貯蓄申込書」とあるのは「特別非課税貯蓄申込書」と、同条第三項\n、第七項及び第八項中「第一項」とあるのは「租税特別措置法第四条第一項」と読み替えるものとする。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "国内に住所を有する個人で障害者等であるものが、平成六年一月一日以後に購入する公債に係る前二項の規定の適用については、前項において準用する所得税法第十条第七項第一号\n中「三百万円」とあるのは、「三百五十万円」とする。",
      "enum": {
      }
    },
    "4-2": {
      "main": "勤労者財産形成促進法\n（昭和四十六年法律第九十二号）第二条第一号\nに規定する勤労者が、金融機関又は金融商品取引業者で政令で定めるものの営業所又は事務所（以下この条及び次条において「金融機関の営業所等」という。）において同法第六条第四項\nに規定する勤労者財産形成住宅貯蓄契約（以下この条において「勤労者財産形成住宅貯蓄契約」という。）に基づく預貯金、合同運用信託若しくは有価証券又は生命保険若しくは損害保険の保険料若しくは生命共済の共済掛金で政令で定めるもの（以下この条において「財産形成住宅貯蓄」という。）の預入、信託若しくは購入又は払込み（以下この条及び次条において「預入等」という。）をする場合において、政令で定めるところにより、その預入等の際当該財産形成住宅貯蓄につきこの項の規定の適用を受けようとする旨その他必要な事項を記載した書類（以下この条において「財産形成非課税住宅貯蓄申込書」という。）を、同法第二条第二号\nに規定する賃金の支払者（所得税法第百九十四条第四項\nに規定する給与所得者の扶養控除等申告書の提出の際に経由した支払者に限る。）の事務所、事業所その他これらに準ずるもので当該賃金の支払事務を取り扱うもの（以下この条において「勤務先」という。）（当該賃金の支払者（勤労者財産形成促進法第十四条第二項\nに規定する中小企業の事業主に限る。第四項において「特定賃金支払者」という。）が勤労者財産形成住宅貯蓄契約に係る事務を同法第十四条第二項\nに規定する事務代行団体（以下この条において「事務代行団体」という。）に委託をしている場合には、勤務先及び当該委託に係る事務代行団体の事務所その他これに準ずるもので当該事務を行うもの。以下この条において「勤務先等」という。）を経由して提出したときは、次の各号に掲げる場合に限り、当該各号に掲げるものについては、所得税を課さない。",
      "enum": {
        "1": "その預貯金の元本とその金融機関の営業所等において財産形成非課税住宅貯蓄申込書を提出して預入した他の預貯金の元本との合計額が、その預貯金の利子の計算期間を通じて、その者がその勤務先等及び金融機関の営業所等を経由して提出した第四項に規定する財産形成非課税住宅貯蓄申告書に記載された同項第三号に掲げる最高限度額（第五項の申告書の提出があつた場合には、その提出の日以後においては、変更後の最高限度額。以下この項において同じ。）を超えない場合　その預貯金の当該計算期間に対応する利子",
        "2": "その合同運用信託の元本とその金融機関の営業所等において財産形成非課税住宅貯蓄申込書を提出して信託した他の合同運用信託の元本との合計額が、その合同運用信託の収益の分配の計算期間を通じて、その者がその勤務先等及び金融機関の営業所等を経由して提出した第四項に規定する財産形成非課税住宅貯蓄申告書に記載された同項第三号に掲げる最高限度額を超えない場合（その合同運用信託が貸付信託である場合には、その収益の分配の計算期間を通じて社債、株式等の振替に関する法律\nに規定する振替口座簿への記載又は記録その他の政令で定める方法により管理されている場合に限る。）　その合同運用信託の当該計算期間に対応する収益の分配",
        "3": "その有価証券につき、その利子又は収益の分配の計算期間を通じて（その有価証券が当該計算期間の中途において購入したものである場合には、その購入の日の属する計算期間については、同日から当該計算期間の終了の日までの期間を通じて。以下この号において同じ。）、社債、株式等の振替に関する法律\nに規定する振替口座簿への記載又は記録その他の政令で定める方法により管理されており、かつ、その有価証券の額面金額又はこれに準ずる金額として政令で定めるもの（以下この条において「額面金額等」という。）とその金融機関の営業所等において財産形成非課税住宅貯蓄申込書を提出して購入した他の有価証券の額面金額等との合計額が、当該計算期間を通じて、その者がその勤務先等及び金融機関の営業所等を経由して提出した第四項に規定する財産形成非課税住宅貯蓄申告書に記載された同項第三号に掲げる最高限度額を超えない場合　その有価証券の当該計算期間に対応する利子又は収益の分配",
        "4": "その生命保険若しくは損害保険の保険料の金額又は生命共済の共済掛金の額とその金融機関の営業所等において財産形成非課税住宅貯蓄申込書を提出して払込みをした他の生命保険若しくは損害保険の保険料の金額又は生命共済の共済掛金の額との合計額が、その生命保険若しくは損害保険の保険期間又は生命共済の共済期間を通じて、その者がその勤務先等及び金融機関の営業所等を経由して提出した第四項に規定する財産形成非課税住宅貯蓄申告書に記載された同項第三号に掲げる最高限度額を超えない場合　その生命保険若しくは損害保険又は生命共済に係る契約に基づき支払われる一時金のうち満期返戻金等として政令で定めるものの額から当該生命保険若しくは損害保険又は生命共済に係る保険料の金額又は共済掛金の額の合計額を控除した金額に相当する差益"
      }
    },
    "4-2(2)": {
      "main": "前項の規定は、第四項に規定する財産形成非課税住宅貯蓄申告書を提出した個人が、その提出後、退職、転任その他の理由により、当該申告書に記載した賃金の支払者に係る前項に規定する勤労者に該当しないこととなつた場合その他の政令で定める場合に該当することとなつたときは、当該申告書の提出の際に経由した金融機関の営業所等において預入等をしている財産形成住宅貯蓄に係る同項各号に掲げる利子、収益の分配又は差益のうち、当該政令で定める場合に該当することとなつた日以後支払を受けるべきもので政令で定めるものについては、適用しない。",
      "enum": {
      }
    },
    "4-2(3)": {
      "main": "財産形成非課税住宅貯蓄申込書は、次項に規定する財産形成非課税住宅貯蓄申告書の提出の際に経由した金融機関の営業所等に対してのみ、提出することができる。",
      "enum": {
      }
    },
    "4-2(4)": {
      "main": "第一項の規定は、その者が、次に掲げる事項を記載した申告書（以下この条において「財産形成非課税住宅貯蓄申告書」という。）に、勤務先（特定賃金支払者が勤労者財産形成住宅貯蓄契約に係る事務を事務代行団体に委託をしている場合には、当該委託に係る事務代行団体の事務所その他これに準ずるもので当該事務を行うもの。第七項において同じ。）の長の第四号に掲げる事項を証する書類を添付して、これを勤務先等及び第一項の規定の適用を受けようとする財産形成住宅貯蓄の預入等をしようとする金融機関の営業所等を経由し、最初にその預入等をする日までに、その者の住所地の所轄税務署長に提出した場合に限り、適用する。",
      "enum": {
        "1": "当該金融機関の営業所等、第一項に規定する賃金の支払者及び勤務先等の名称及び所在地",
        "2": "第一項の規定の適用を受けようとする預貯金、合同運用信託若しくは有価証券又は生命保険若しくは損害保険の保険料若しくは生命共済の共済掛金の別",
        "3": "当該金融機関の営業所等において預入等をする財産形成住宅貯蓄で第一項の規定の適用を受けようとするものの現在高（有価証券については、額面金額等により計算した現在高とし、生命保険若しくは損害保険の保険料又は生命共済の共済掛金については、払込保険料の金額又は払込共済掛金の額の合計額とする。）に係る最高限度額",
        "4": "既に次条第四項に規定する財産形成非課税年金貯蓄申告書を提出している場合には、当該申告書に記載した金融機関の営業所等の名称及び同項第三号の最高限度額（同条第五項の規定による申告書を提出した場合には、変更後の最高限度額）"
      }
    },
    "4-2(5)": {
      "main": "財産形成非課税住宅貯蓄申告書を提出した者が、当該申告書に記載した前項第三号に掲げる最高限度額（既にこの項の規定による申告書を提出している場合には、当該申告書に記載した変更後の最高限度額）を変更しようとする場合には、その者は、政令で定めるところにより、その旨及び変更後の最高限度額その他必要な事項を記載した申告書を、当該財産形成非課税住宅貯蓄申告書の提出の際に経由した勤務先等及び金融機関の営業所等を経由して納税地の所轄税務署長に提出するものとする。",
      "enum": {
      }
    },
    "4-2(6)": {
      "main": "前二項の場合において、財産形成非課税住宅貯蓄申告書又は前項の申告書がこれらの規定に規定する金融機関の営業所等に受理されたときは、これらの申告書は、その受理された日にこれらの規定に規定する税務署長に提出されたものとみなす。",
      "enum": {
      }
    },
    "4-2(7)": {
      "main": "財産形成非課税住宅貯蓄申告書は、第一項に規定する勤労者が既に当該申告書を提出している場合（政令で定める場合を除く。）には提出することができないものとし、財産形成非課税住宅貯蓄申告書が次に掲げる場合のいずれかに該当する場合には、勤務先は、これを受理することができない。",
      "enum": {
        "1": "財産形成非課税住宅貯蓄申告書に記載された第四項第三号に掲げる最高限度額が五百五十万円を超えるものである場合",
        "2": "財産形成非課税住宅貯蓄申告書に記載された第四項第三号及び第四号に掲げる最高限度額の合計額が五百五十万円を超えるものである場合"
      }
    },
    "4-2(8)": {
      "main": "第三項から前項までに定めるもののほか、第一項の元本及び額面金額等の計算の方法、財産形成非課税住宅貯蓄申込書及び財産形成非課税住宅貯蓄申告書の提出並びに当該申告書を提出した者がその提出後当該申告書に記載した事項を変更した場合又は同項の規定の適用を受けることをやめようとする場合における申告に関する事項その他同項の規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "4-2(9)": {
      "main": "勤労者財産形成住宅貯蓄契約又はその履行につき、勤労者財産形成促進法第六条第四項第一号\nロ若しくはハ、同項第二号\nハ若しくはニ又は同項第三号\nハ若しくはニに定める要件に該当しないこととなる事実が生じた場合には、当該事実が生じた日前五年内に支払われた第一項各号に掲げる利子、収益の分配又は差益として政令で定めるものについては、同項の規定の適用がなかつたものとし、かつ、当該事実が生じた日において、当該利子、収益の分配又は差益の支払があつたものとみなして、この法律及び所得税法\nの規定を適用する。この場合において、当該利子、収益の分配又は差益の支払をする者の同法第二条第一項第四十五号\nに規定する源泉徴収に関する事項その他この項\n及び同法\nの規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "4-3": {
      "main": "前条第一項に規定する勤労者が、金融機関の営業所等において勤労者財産形成促進法第六条第二項\nに規定する勤労者財産形成年金貯蓄契約（以下この条において「勤労者財産形成年金貯蓄契約」という。）に基づく預貯金、合同運用信託若しくは有価証券又は生命保険若しくは損害保険の保険料若しくは生命共済の共済掛金で政令で定めるもの（以下この条において「財産形成年金貯蓄」という。）の預入等をする場合において、政令で定めるところにより、その預入等の際当該財産形成年金貯蓄につきこの項の規定の適用を受けようとする旨その他必要な事項を記載した書類（以下この条において「財産形成非課税年金貯蓄申込書」という。）を、前条第一項に規定する賃金の支払者（所得税法第百九十四条第四項\nに規定する給与所得者の扶養控除等申告書の提出の際に経由した支払者に限る。）の事務所、事業所その他これらに準ずるもので当該賃金の支払事務を取り扱うもの（以下この条において「勤務先」という。）（当該賃金の支払者（勤労者財産形成促進法第十四条第二項\nに規定する中小企業の事業主に限る。第四項において「特定賃金支払者」という。）が勤労者財産形成年金貯蓄契約に係る事務を同法第十四条第二項\nに規定する事務代行団体（以下この条において「事務代行団体」という。）に委託をしている場合には、勤務先及び当該委託に係る事務代行団体の事務所その他これに準ずるもので当該事務を行うもの。以下この条において「勤務先等」という。）を経由して提出したときは、次の各号に掲げる場合に限り、当該各号に掲げるものについては、所得税を課さない。",
      "enum": {
        "1": "その預貯金の元本とその金融機関の営業所等において財産形成非課税年金貯蓄申込書を提出して預入した他の預貯金の元本との合計額が、その預貯金の利子の計算期間を通じて、その者がその勤務先等及び金融機関の営業所等を経由して提出した第四項に規定する財産形成非課税年金貯蓄申告書に記載された同項第三号に掲げる最高限度額（第五項の申告書の提出があつた場合には、その提出の日以後においては、変更後の最高限度額。以下この項において同じ。）を超えない場合　その預貯金の当該計算期間に対応する利子",
        "2": "その合同運用信託の元本とその金融機関の営業所等において財産形成非課税年金貯蓄申込書を提出して信託した他の合同運用信託の元本との合計額が、その合同運用信託の収益の分配の計算期間を通じて、その者がその勤務先等及び金融機関の営業所等を経由して提出した第四項に規定する財産形成非課税年金貯蓄申告書に記載された同項第三号に掲げる最高限度額を超えない場合　その合同運用信託の当該計算期間に対応する収益の分配",
        "3": "その有価証券の額面金額又はこれに準ずる金額として政令で定めるもの（以下この条において「額面金額等」という。）とその金融機関の営業所等において財産形成非課税年金貯蓄申込書を提出して購入した他の有価証券の額面金額等との合計額が、その有価証券の利子又は収益の分配の計算期間を通じて（その有価証券が当該計算期間の中途において購入したものである場合には、その購入の日の属する計算期間については、同日から当該計算期間の終了の日までの期間を通じて）、その者がその勤務先等及び金融機関の営業所等を経由して提出した第四項に規定する財産形成非課税年金貯蓄申告書に記載された同項第三号に掲げる最高限度額を超えない場合　その有価証券の当該計算期間に対応する利子又は収益の分配",
        "4": "その生命保険若しくは損害保険の保険料の金額又は生命共済の共済掛金の額とその金融機関の営業所等において財産形成非課税年金貯蓄申込書を提出して払込みをした他の生命保険若しくは損害保険の保険料の金額又は生命共済の共済掛金の額との合計額が、勤労者財産形成年金貯蓄契約の締結の日から当該契約に定める年金支払開始日（勤労者財産形成促進法第六条第二項第二号\nロ又は第三号\nロに規定する年金支払開始日をいう。）までの期間を通じて、その者がその勤務先等及び金融機関の営業所等を経由して提出した第四項に規定する財産形成非課税年金貯蓄申告書に記載された同項第三号に掲げる最高限度額を超えない場合　その生命保険若しくは損害保険又は生命共済に係る契約に基づき支払われる年金（当該契約が災害、疾病その他やむを得ない事情により解約された場合に支払われる解約返戻金その他の政令で定める金銭を含む。）の額のうち当該生命保険若しくは損害保険に係る保険料の金額又は生命共済に係る共済掛金の額の合計額を超える部分の金額として政令で定めるところにより計算した金額に相当する差益"
      }
    },
    "4-3(2)": {
      "main": "前項の規定は、第四項に規定する財産形成非課税年金貯蓄申告書を提出した個人が勤労者財産形成年金貯蓄契約に基づく金銭の支払を勤労者財産形成促進法第六条第二項第一号\nロ、第二号ロ又は第三号ロに定める方法以外の方法により受けた場合その他の政令で定める場合には、当該勤労者財産形成年金貯蓄契約に基づき預入等をした財産形成年金貯蓄に係る前項各号に掲げる利子、収益の分配又は差益のうち政令で定めるものについては、適用しない。",
      "enum": {
      }
    },
    "4-3(3)": {
      "main": "財産形成非課税年金貯蓄申込書は、次項に規定する財産形成非課税年金貯蓄申告書の提出の際に経由した金融機関の営業所等に対してのみ、提出することができる。",
      "enum": {
      }
    },
    "4-3(4)": {
      "main": "第一項の規定は、その者が、次に掲げる事項を記載した申告書（以下この条において「財産形成非課税年金貯蓄申告書」という。）に、勤務先（特定賃金支払者が勤労者財産形成年金貯蓄契約に係る事務を事務代行団体に委託をしている場合には、当該委託に係る事務代行団体の事務所その他これに準ずるもので当該事務を行うもの。第七項において同じ。）の長の第四号に掲げる事項を証する書類を添付して、これを勤務先等及び第一項の規定の適用を受けようとする財産形成年金貯蓄の預入等をしようとする金融機関の営業所等を経由し、最初にその預入等をする日までに、その者の住所地の所轄税務署長に提出した場合に限り、適用する。",
      "enum": {
        "1": "当該金融機関の営業所等、第一項に規定する賃金の支払者及び勤務先等の名称及び所在地",
        "2": "第一項の規定の適用を受けようとする預貯金、合同運用信託若しくは有価証券又は生命保険若しくは損害保険の保険料若しくは生命共済の共済掛金の別",
        "3": "当該金融機関の営業所等において預入等をする財産形成年金貯蓄で第一項の規定の適用を受けようとするものの現在高（有価証券については、額面金額等により計算した現在高とし、生命保険若しくは損害保険の保険料又は生命共済の共済掛金については、払込保険料の金額又は払込共済掛金の額の合計額とする。）に係る最高限度額",
        "4": "既に金融機関の営業所等を経由して前条第四項に規定する財産形成非課税住宅貯蓄申告書を提出している場合には、当該金融機関の営業所等ごとの名称及び当該申告書に記載した同項第三号の最高限度額（同条第五項の規定による申告書を提出した場合には、変更後の最高限度額）"
      }
    },
    "4-3(5)": {
      "main": "財産形成非課税年金貯蓄申告書を提出した者が、当該申告書に記載した前項第三号に掲げる最高限度額（既にこの項の規定による申告書を提出している場合には、当該申告書に記載した変更後の最高限度額）を変更しようとする場合には、その者は、政令で定めるところにより、その旨及び変更後の最高限度額その他必要な事項を記載した申告書を、当該財産形成非課税年金貯蓄申告書の提出の際に経由した勤務先等及び金融機関の営業所等を経由して納税地の所轄税務署長に提出するものとする。",
      "enum": {
      }
    },
    "4-3(6)": {
      "main": "前二項の場合において、財産形成非課税年金貯蓄申告書又は前項の申告書がこれらの規定に規定する金融機関の営業所等に受理されたときは、これらの申告書は、その受理された日にこれらの規定に規定する税務署長に提出されたものとみなす。",
      "enum": {
      }
    },
    "4-3(7)": {
      "main": "財産形成非課税年金貯蓄申告書は、第一項に規定する勤労者が既に当該申告書を提出している場合（政令で定める場合を除く。）には提出することができないものとし、財産形成非課税年金貯蓄申告書が次に掲げる場合のいずれかに該当する場合には、勤務先は、これを受理することができない。",
      "enum": {
        "1": "財産形成非課税年金貯蓄申告書に記載された第四項第三号に掲げる最高限度額が五百五十万円（生命保険若しくは損害保険の保険料又は生命共済の共済掛金に係るものその他政令で定めるものにあつては、三百八十五万円）を超えるものである場合",
        "2": "財産形成非課税年金貯蓄申告書に記載された第四項第三号及び第四号に掲げる最高限度額の合計額が五百五十万円を超えるものである場合"
      }
    },
    "4-3(8)": {
      "main": "第一項に規定する勤労者が、同項の規定の適用を受けようとする財産形成年金貯蓄を金融機関の営業所等において預入等をした場合には、その者は、当該財産形成年金貯蓄に係る有価証券又は預金証書その他の証書につき、保管の委託、社債、株式等の振替に関する法律\nに規定する振替口座簿への記載又は記録その他の政令で定める方法により管理されていなければならないものとし、金融機関の営業所等の長は、当該財産形成年金貯蓄の預入等の受入れをする場合には、政令で定めるところにより、各人別の口座を設け、当該財産形成年金貯蓄に関する事項を当該口座により管理しなければならない。",
      "enum": {
      }
    },
    "4-3(9)": {
      "main": "第三項から前項までに定めるもののほか、第一項の元本及び額面金額等の計算の方法、財産形成非課税年金貯蓄申込書及び財産形成非課税年金貯蓄申告書の提出並びに当該申告書を提出した者がその提出後当該申告書に記載した事項を変更した場合、同項の規定の適用を受けることをやめようとする場合又は同項の賃金の支払者に係る勤労者でないこととなつた場合における申告に関する事項その他同項の規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "4-3(10)": {
      "main": "勤労者財産形成年金貯蓄契約又はその履行につき、勤労者財産形成促進法第六条第二項第一号\nロ若しくはハ、同項第二号\nロ若しくはハ又は同項第三号\nロ若しくはハに定める要件に該当しないこととなる事実が生じた場合には、当該事実（当該事実が生じた日が同項第一号\nロ又は同項第二号\nロ若しくは同項第三号\nロに規定する年金支払開始日以後である場合には、当該年金支払開始日以後五年以内に生じた当該事実に限る。）が生じた日前五年内に支払われた第一項各号に掲げる利子、収益の分配又は差益として政令で定めるものについては、同項の規定の適用がなかつたものとし、かつ、当該事実が生じた日において、当該利子、収益の分配又は差益の支払があつたものとみなして、この法律及び所得税法\nの規定を適用する。この場合において、当該利子、収益の分配又は差益の支払をする者の同法第二条第一項第四十五号\nに規定する源泉徴収に関する事項その他この項\n及び同法\nの規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "4-4": {
      "main": "勤労者財産形成促進法第二条第一号\nに規定する勤労者（第三項において「勤労者」という。）が、同法第六条第一項\n、第二項又は第四項に規定する勤労者財産形成貯蓄契約、勤労者財産形成年金貯蓄契約又は勤労者財産形成住宅貯蓄契約（第三項において「勤労者財産形成貯蓄契約等」という。）に係る生命保険若しくは損害保険又は生命共済に係る契約（次項において「勤労者財産形成貯蓄保険契約等」という。）に基づき支払を受ける差益（当該勤労者財産形成貯蓄契約に基づき支払われる一時金のうち満期返戻金等として政令で定めるものの額から当該生命保険若しくは損害保険に係る保険料の金額又は生命共済に係る共済掛金の額の合計額を控除した残額又は第四条の二第一項第四号若しくは前条第一項第四号に規定する差益をいう。）については、所得税法第二十三条第一項\nに規定する利子等とみなして、同法\n及びこの章の規定を適用する。",
      "enum": {
      }
    },
    "4-4(2)": {
      "main": "勤労者財産形成貯蓄保険契約等に係る生命保険若しくは損害保険の保険料又は生命共済の共済掛金については、所得税法第七十六条第一項\nから第四項\nまで及び第七十七条第一項\nの規定は、適用しない。",
      "enum": {
      }
    },
    "4-4(3)": {
      "main": "勤労者が、勤労者財産形成貯蓄契約等に基づき購入した公社債投資信託以外の証券投資信託の受益権につき、当該証券投資信託の終了（当該証券投資信託の信託の併合に係るものである場合にあつては、当該証券投資信託の受益者に当該信託の併合に係る新たな信託の受益権以外の資産（信託の併合に反対する当該受益者に対するその買取請求に基づく対価として交付される金銭その他の資産を除く。）の交付がされた信託の併合に係るものに限る。）又は一部の解約があつた場合において、当該終了又は一部の解約により交付を受ける金銭の額及び金銭以外の資産の価額の合計額のうち当該証券投資信託について信託されている金額（当該証券投資信託の受益権に係る部分の金額に限る。）に達するまでの金額は、第三十七条の十第四項の規定にかかわらず、当該金額を同条第一項に規定する株式等に係る譲渡所得等に係る収入金額とみなして、所得税法\n及びこの章の規定を適用する。",
      "enum": {
      }
    },
    "4-5": {
      "main": "特定寄附信託契約に基づき設定された信託（以下この条において「特定寄附信託」という。）の信託財産につき生ずる公社債若しくは預貯金の利子又は合同運用信託の収益の分配（公社債の利子又は貸付信託の収益の分配にあつては、当該公社債又は貸付信託の受益権が社債、株式等の振替に関する法律\nに規定する振替口座簿への記載又は記録その他の政令で定める方法により管理されており、かつ、当該公社債又は貸付信託の受益権が当該信託財産に引き続き属していた期間に対応する部分の額として政令で定めるところにより計算した金額に相当する部分に限る。第三項及び第五項において「利子等」という。）については、所得税を課さない。",
      "enum": {
      }
    },
    "4-5(2)": {
      "main": "前項に規定する特定寄附信託契約とは、居住者が、信託会社（信託業法\n（平成十六年法律第百五十四号）第三条\n又は第五十三条第一項\nの免許を受けたものに限るものとし、金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）により同法第一条第一項\nに規定する信託業務を営む同項\nに規定する金融機関を含む。）との間で締結した当該居住者を受益者とする信託契約で、当該信託財産を所得税法第七十八条第二項\nに規定する特定寄附金（同条第三項\nの規定又は第四十一条の十八の二第一項\nの規定により特定寄附金とみなされたものを含む。）のうち民間の団体が行う公益を目的とする事業に資するものとして政令で定めるもの（第五項において「対象特定寄附金」という。）として支出することを主たる目的とすることその他計画的な寄附が適正に実施されるための要件として政令で定める要件が定められているものをいう。",
      "enum": {
      }
    },
    "4-5(3)": {
      "main": "第一項の規定は、前項の居住者が、特定寄附信託契約の締結の後、最初に第一項の規定の適用を受けようとする利子等の支払を受ける日の前日までに、その者の氏名、住所その他の財務省令で定める事項を記載した申告書（次項及び第七項において「特定寄附信託申告書」という。）に、当該特定寄附信託契約の契約書の写しを添付して、これを当該特定寄附信託に係る受託者を経由し、その居住者の住所地の所轄税務署長に提出した場合に限り、適用する。",
      "enum": {
      }
    },
    "4-5(4)": {
      "main": "前項の場合において、特定寄附信託申告書が同項に規定する税務署長に提出されたときは、同項の受託者においてその受理がされた日にその提出があつたものとみなす。",
      "enum": {
      }
    },
    "4-5(5)": {
      "main": "特定寄附信託契約又はその履行につき、その信託財産を対象特定寄附金として支出することを主たる目的としなくなつたことその他の計画的な寄附が適正に実施されていないと認められる事実として政令で定める事実が生じた場合には、当該特定寄附信託契約の締結の時から当該事実が生じた日までの間に支払われた利子等については、第一項の規定の適用がなかつたものとし、かつ、当該事実が生じた日において当該利子等の支払があつたものと、当該特定寄附信託の受託者が当該利子等を支払つたものとそれぞれみなして、この法律及び所得税法\nの規定を適用する。",
      "enum": {
      }
    },
    "4-5(6)": {
      "main": "第一項の規定の適用がある場合における所得税法第七十八条\nの規定並びに第四十一条の十八の二\n及び第四十一条の十八の三\nの規定の適用については、同法第七十八条第二項\n中「学校の入学に関してするものを除く」とあるのは「租税特別措置法（昭和三十二年法律第二十六号）第四条の五第一項（特定寄附信託の利子所得の非課税）の規定の適用を受けた同項に規定する利子等の金額に相当する部分及び学校の入学に関してするものを除く」と、同条第三項中「支出した金銭」とあるのは「支出した金銭（租税特別措置法第四条の五第一項の規定の適用を受けた同項に規定する利子等の金額に相当する部分を除く。）」と、第四十一条の十八の二第一項中「その寄附をした者」とあるのは「第四条の五第一項の規定の適用を受けた同項に規定する利子等の金額に相当する部分及びその寄附をした者」とする。",
      "enum": {
      }
    },
    "4-5(7)": {
      "main": "第三項から前項までに定めるもののほか、特定寄附信託の信託財産につき備え付けるべき帳簿に関する事項、特定寄附信託申告書を提出した者がその提出後当該特定寄附信託申告書に記載した事項を変更した又は変更する場合における届出に関する事項その他第一項の規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "5": {
      "main": "納税準備預金の利子については、所得税を課さない。ただし、当該預金から租税の納付の目的以外の目的のために引き出された金額がある場合には、その引出しの日の属する利子の計算期間に対応する利子については、所得税を課する。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項に規定する納税準備預金とは、租税の納付に充てることを目的として銀行その他の政令で定める金融機関に対してした預金で当該金融機関が他の預金と区分して経理しているものをいう。",
      "enum": {
      }
    },
    "5-2": {
      "main": "非居住者又は外国法人で次に掲げる要件を満たすものが、特定振替機関、特定口座管理機関若しくは特定間接口座管理機関（以下この条において「特定振替機関等」という。）又は適格外国仲介業者から開設を受けている口座において当該特定振替機関等の国内にある営業所若しくは事務所（以下この条において「営業所等」という。）又は当該適格外国仲介業者の特定国外営業所等を通じて振替記載等を受けている社債、株式等の振替に関する法律第八十八条\nに規定する振替国債（同法第九十条第三項\nに規定する分離利息振替国債を除く。以下この条において「振替国債」という。）又は同法第百十三条\nにおいて準用する同法第六十六条\nの規定により同法\nの規定の適用を受けるものとされる地方債（以下この条において「振替地方債」という。）につきその利子（第八条第一項又は第二項の規定の適用があるものを除く。）の支払を受ける場合には、その支払を受ける利子（その者が当該振替国債又は当該振替地方債を引き続き所有していた期間（当該振替国債又は当該振替地方債につき引き続き振替記載等を受けていた期間に限る。以下この条において「所有期間」という。）に対応する部分の額として政令で定めるところにより計算した金額に相当する部分に限る。）については、所得税を課さない。",
      "enum": {
        "1": "当該非居住者又は外国法人が、振替国債又は振替地方債の利子につき最初にこの項の規定の適用を受けようとする際、その旨、その者の氏名又は名称及び住所（国内に居所を有する非居住者その他の財務省令で定める者にあつては、財務省令で定める場所。以下この条において同じ。）その他の財務省令で定める事項を記載した書類（以下この条において「非課税適用申告書」という。）を、当該特定振替機関等を経由し、又は当該適格外国仲介業者（当該適格外国仲介業者が外国再間接口座管理機関である場合には、当該適格外国仲介業者（当該適格外国仲介業者が他の外国再間接口座管理機関から当該振替国債又は振替地方債の振替記載等を受ける場合には、当該適格外国仲介業者及び当該振替国債又は振替地方債の振替記載等に係る他の外国再間接口座管理機関）及び当該振替国債又は振替地方債の振替記載等に係る外国間接口座管理機関。次号において同じ。）及び当該適格外国仲介業者が当該振替国債若しくは振替地方債の振替記載等を受ける特定振替機関等（当該適格外国仲介業者が外国再間接口座管理機関である場合には、当該振替国債又は振替地方債の振替記載等に係る外国間接口座管理機関が当該振替国債又は振替地方債の振替記載等を受ける特定振替機関等）を経由して当該特定振替機関等の本店又は主たる事務所の所在地の所轄税務署長に提出していること。",
        "2": "当該非居住者又は外国法人が有する次に掲げるものの区分に応じ、それぞれ次に定める要件イ　振替国債　当該非居住者又は外国法人が、当該振替国債の利子の支払を受けるべき日の前日までに、その者の当該振替国債に係る所有期間その他の財務省令で定める事項を記載した書類（以下この条において「振替国債所有期間明細書」という。）を、当該特定振替機関等（当該特定振替機関等が特定口座管理機関である場合には当該特定振替機関等及び特定振替機関とし、当該特定振替機関等が特定間接口座管理機関である場合には当該特定振替機関等（当該特定振替機関等が他の特定間接口座管理機関から当該振替国債の振替記載等を受ける場合には、当該特定振替機関等及び当該振替国債の振替記載等に係る他の特定間接口座管理機関）及び当該振替国債の振替記載等に係る特定口座管理機関並びに特定振替機関とする。イにおいて同じ。）を経由し、又は当該適格外国仲介業者及び当該振替国債の振替記載等に係る特定振替機関等を経由して当該利子に係る所得税法第十七条\nの規定による納税地の所轄税務署長に提出していること。\nロ　振替地方債　当該非居住者又は外国法人が、当該振替地方債の利子の支払を受けるべき日の前日までに、その者の当該振替地方債に係る所有期間その他の財務省令で定める事項を記載した書類（以下この条において「振替地方債所有期間明細書」という。）を、当該特定振替機関等（当該特定振替機関等が特定口座管理機関である場合には当該特定振替機関等及び特定振替機関とし、当該特定振替機関等が特定間接口座管理機関である場合には当該特定振替機関等（当該特定振替機関等が他の特定間接口座管理機関から当該振替地方債の振替記載等を受ける場合には、当該特定振替機関等及び当該振替地方債の振替記載等に係る他の特定間接口座管理機関）及び当該振替地方債の振替記載等に係る特定口座管理機関並びに特定振替機関とする。以下この号において同じ。）及び当該利子の支払をする者を経由し、又は当該適格外国仲介業者及び当該振替地方債の振替記載等に係る特定振替機関等並びに当該利子の支払をする者を経由して当該利子に係る所得税法第十七条\nの規定による納税地の所轄税務署長に提出していること。"
      }
    },
    "5-2(2)": {
      "main": "前項の規定は、外国投資信託（投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第二条第二十四項\nに規定する外国投資信託をいう。以下この項において同じ。）の受託者である非居住者又は外国法人が当該外国投資信託の信託財産につき支払を受ける振替国債及び振替地方債の利子については、当該外国投資信託が、証券投資信託又は公社債等運用投資信託に該当し、かつ、次に掲げる要件のいずれかを満たすもの（第二号及び第十三項において「適格外国証券投資信託」という。）である場合に限り、適用する。",
      "enum": {
        "1": "次に掲げる要件イ　当該外国投資信託の設定に係る受益権の募集が、国外において、金融商品取引法第二条第三項\nに規定する取得勧誘のうち同項第一号\nに掲げる場合に該当するものに相当するものにより行われたものであり、かつ、当該外国投資信託の目論見書（同条第十項\nに規定する目論見書をいう。以下この項において同じ。）その他これに類する書類にその取得勧誘が同号\nに掲げる場合に該当するものに相当するものである旨の記載がなされて行われていること。\nロ　当該外国投資信託の設定に係る受益権の募集が国内においても行われる場合には、次に掲げる要件を満たすこと。\n（１）　当該受益権の募集が、国内において、金融商品取引法第二条第三項\nに規定する取得勧誘のうち同項第一号\nに掲げる場合に該当するものにより行われたものであること。\n（２）　（１）の募集が行われた当該受益権に係る収益の分配が国内における第三条の三第一項に規定する支払の取扱者又は第八条の三第一項に規定する支払の取扱者を通じて交付されること。\n（３）　当該外国投資信託の目論見書その他これに類する書類にその募集及び収益の分配が（１）及び（２）の規定に従つて行われる旨の記載がなされていること。",
        "2": "当該外国投資信託の受益権の全てが他の適格外国証券投資信託の信託財産として取得されたものであり、かつ、当該外国投資信託の目論見書その他これに類する書類にその受益権の全てが他の適格外国証券投資信託の信託財産として取得されるものである旨の記載がなされていること。"
      }
    },
    "5-2(3)": {
      "main": "外国の法令に基づいて設定された信託で所得税法第十三条第三項第二号\nに規定する退職年金等信託に類するもの（同条第一項\nに規定する受益者（同条第二項\nの規定により同条第一項\nに規定する受益者とみなされる者を含む。次項において「受益者等」という。）がその信託財産に属する資産及び負債を有するものとみなされる信託（次項において「受益者等課税信託」という。）に該当するものに限る。）のうち、当該外国において主として退職年金、退職手当その他これらに類する報酬を管理し、又は給付することを目的として運営されるもの（以下この項及び次項において「外国年金信託」という。）の信託財産につき生ずる振替国債又は振替地方債の利子については、当該外国年金信託の受託者が当該利子の支払を受けるものとして、第一項の規定を適用する。この場合において、同条第一項\n中「収益及び費用は」とあるのは、「収益（租税特別措置法第五条の二第三項（振替国債等の利子の課税の特例）の規定の適用を受ける同項に規定する振替国債又は振替地方債の利子を除く。）及び費用は」とする。",
      "enum": {
      }
    },
    "5-2(4)": {
      "main": "第一項の規定は、非居住者又は外国法人が民法\n（明治二十九年法律第八十九号）第六百六十七条第一項\nに規定する組合契約（これに類するものとして政令で定める契約を含む。以下この項において「組合契約」という。）に係る同法第六百六十八条\nに規定する組合財産（これに類するものとして政令で定めるものを含む。以下この項において「組合財産」という。）又は信託（受益者等課税信託に限り、外国年金信託を除く。以下この条において同じ。）の信託財産に属する振替国債又は振替地方債につき支払を受ける利子については、当該非居住者又は外国法人が第一項各号に掲げる要件を満たしており、かつ、当該組合契約に係る組合の業務を執行する者又は当該信託の受託者（以下この項、第十一項、第十二項及び第十四項において「業務執行者等」という。）が次に掲げる要件を満たしている場合に限り、適用する。",
      "enum": {
        "1": "当該非居住者又は外国法人が当該組合財産又は信託財産に属する振替国債又は振替地方債の利子につき第一項の規定の適用を受けようとする際、当該業務執行者等が、当該組合又は当該信託の名称、当該業務執行者等の氏名又は名称及び住所その他の財務省令で定める事項を記載した書類（第十項及び第十四項において「組合等届出書」という。）並びに当該組合契約に係る組合契約書又は当該信託に係る信託契約書の写し（第十項、第十四項及び第十五項において「組合契約書等の写し」という。）を、第一項第一号の規定に準じて同号の特定振替機関等を経由し、又は同号の適格外国仲介業者及び特定振替機関等を経由して当該特定振替機関等の本店又は主たる事務所の所在地の所轄税務署長に提出していること。",
        "2": "当該非居住者又は外国法人が当該組合財産又は信託財産に属する振替国債又は振替地方債の利子の支払を受けるべき日の前日までに、当該業務執行者等が、当該組合契約を締結している組合員又は当該信託の受益者等の当該振替国債又は振替地方債に係る所有期間その他の財務省令で定める事項を記載した書類（第十項から第十二項までにおいて「組合等所有期間明細書」という。）を、第一項第二号イの規定に準じて同号イの特定振替機関等を経由し、若しくは同号イの適格外国仲介業者及び特定振替機関等を経由し、又は同号ロの規定に準じて同号ロの特定振替機関等及び利子の支払をする者を経由し、若しくは同号ロの適格外国仲介業者及び特定振替機関等並びに利子の支払をする者を経由してその利子に係る所得税法第十七条\nの規定による納税地の所轄税務署長に提出していること。"
      }
    },
    "5-2(5)": {
      "main": "第一項の規定は、国内に恒久的施設を有する非居住者が支払を受ける振替国債及び振替地方債の利子でその者の国内において行う事業に帰せられるものその他の政令で定めるものについては、適用しない。この場合において、当該非居住者が同項各号に掲げる要件（当該非居住者が前項の組合財産又は信託財産に属する振替国債又は振替地方債につき支払を受ける利子については、第一項各号及び前項各号に掲げる要件）を満たしているときは、当該支払を受ける利子（所有期間に対応する部分の額として政令で定めるところにより計算した金額に相当する部分に限る。）については、所得税法第二百十二条\nの規定は、適用しない。",
      "enum": {
      }
    },
    "5-2(6)": {
      "main": "第一項及び前項の規定の適用がある場合における第三条及び第三条の二の規定の適用については、第三条第一項中「政令で定めるものを除く。以下この条及び次条」とあるのは「第五条の二第五項後段の規定の適用があるものを除く。以下この条」と、同条第三項中「受けるべき利子等の」とあるのは「受けるべき利子等（第五条の二第一項の規定の適用を受けるものを除く。以下この項において同じ。）の」と、第三条の二中「内国法人又は国内に恒久的施設を有する外国法人」とあるのは「非居住者又は外国法人」と、「支払うべき利子等」とあるのは「支払うべき第五条の二第一項又は第五項後段の規定の適用を受ける利子」と、「当該利子等」とあるのは「当該利子」とする。",
      "enum": {
      }
    },
    "5-2(7)": {
      "main": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "特定振替機関　社債、株式等の振替に関する法律第二条第二項\nに規定する振替機関（同法第四十八条\nの規定により振替機関とみなされる者を含む。）のうち、同法第十三条\nの規定に基づき国債を取り扱うことについて国から同意を得た者又は同条\nの規定に基づき地方債を取り扱うことについて当該地方債の発行者から同意を得た者をいう。",
        "2": "特定口座管理機関　社債、株式等の振替に関する法律第二条第四項\nに規定する口座管理機関（次号及び第七号において「口座管理機関」という。）のうち、特定振替機関が同法第十二条第一項\nの規定により口座を開設した者をいう。",
        "3": "特定間接口座管理機関　口座管理機関のうち、次のいずれかに該当するもの（外国間接口座管理機関に該当する者を除く。）をいう。イ　特定口座管理機関が社債、株式等の振替に関する法律第四十四条第一項\nの規定により口座を開設した者\nロ　イ又はハの規定により特定間接口座管理機関に該当するものが社債、株式等の振替に関する法律第四十四条第一項\nの規定により口座を開設した者\nハ　ロの規定により特定間接口座管理機関に該当するものが社債、株式等の振替に関する法律第四十四条第一項\nの規定により口座を開設した者",
        "4": "適格外国仲介業者　外国間接口座管理機関又は外国再間接口座管理機関のうち、所得税法第百六十二条\nに規定する条約その他の我が国が締結した国際約束（租税の賦課及び徴収に関する情報を相互に提供することを定める規定を有するものに限る。）の我が国以外の締約国又は締約者（次号において「条約相手国等」という。）に本店又は主たる事務所を有する者として政令で定めるところにより国税庁長官の承認を受けた者をいう。",
        "5": "特定国外営業所等　適格外国仲介業者の営業所又は事務所のうち、条約相手国等に所在するものをいう。",
        "6": "振替記載等　社債、株式等の振替に関する法律\nに定めるところにより行われる同法\nの振替口座簿への記載又は記録をいう。",
        "7": "外国再間接口座管理機関　口座管理機関（社債、株式等の振替に関する法律第四十四条第一項第十三号\nに掲げる者に該当するものに限るものとし、内国法人を除く。次号において「外国口座管理機関」という。）のうち、次のいずれかに該当するものをいう。イ　外国間接口座管理機関が社債、株式等の振替に関する法律第四十四条第一項\nの規定により口座を開設した者\nロ　イ又はハの規定により外国再間接口座管理機関に該当するものが社債、株式等の振替に関する法律第四十四条第一項\nの規定により口座を開設した者\nハ　ロの規定により外国再間接口座管理機関に該当するものが社債、株式等の振替に関する法律第四十四条第一項\nの規定により口座を開設した者",
        "8": "外国間接口座管理機関　外国口座管理機関のうち、特定口座管理機関又は特定間接口座管理機関が社債、株式等の振替に関する法律第四十四条第一項\nの規定により口座を開設した者をいう。"
      }
    },
    "5-2(8)": {
      "main": "国税庁長官は、前項第四号の承認の申請があつた場合において、その申請を行つた者につき次の各号のいずれかに該当する事実があるときは、その申請を却下することができる。",
      "enum": {
        "1": "その申請を行う場合に必要となる書類に不備又は不実の記載があると認められることその他当該申請が前項第四号に規定する政令で定めるところに従つて行われていないと認められること。",
        "2": "その者につき現に国税の滞納があり、かつ、その滞納税額の徴収が著しく困難であること。",
        "3": "その者が第十六項に規定する帳簿の備付け、記録若しくは保存を行うこと又は第十七項、第十八項、第二十一項、第二十三項若しくは第二十四項に規定する通知を行うことが困難と認められる相当の理由があること。"
      }
    },
    "5-2(9)": {
      "main": "国税庁長官は、第七項第四号の承認を受けた者について次のいずれかに該当する事実が生じたと認めるときは、政令で定めるところにより、その承認を取り消すことができる。",
      "enum": {
        "1": "税務署長が当該承認を受けた者に対してこの条の規定に基づく措置を適正に実施しているかどうかを確認するために必要と認められる書類の提出を求めた場合において、当該者が遅滞なくこれを提出しなかつたこと。",
        "2": "前項各号のいずれかに該当する事実"
      }
    },
    "5-2(10)": {
      "main": "第一項第一号若しくは第二号又は第四項第一号若しくは第二号の場合において、非課税適用申告書若しくは組合等届出書及び組合契約書等の写しが第一項第一号に規定する税務署長に提出されたとき又は振替国債所有期間明細書、振替地方債所有期間明細書若しくは組合等所有期間明細書が同項第二号イ若しくはロに規定する税務署長に提出されたときは、当該非課税適用申告書若しくは組合等届出書及び組合契約書等の写し又は当該振替国債所有期間明細書、振替地方債所有期間明細書若しくは組合等所有期間明細書の提出をした者からその提出の際に経由すべき特定振替機関等の営業所等又は適格外国仲介業者の特定国外営業所等が受け取つた時にこれらの税務署長に提出があつたものとみなす。",
      "enum": {
      }
    },
    "5-2(11)": {
      "main": "非居住者又は外国法人で非課税適用申告書を提出した者が当該非課税適用申告書を提出した特定振替機関等又は適格外国仲介業者から設定を受けている非課税区分口座（当該非居住者又は外国法人がその利子の計算期間の初日から引き続き所有している振替国債以外の振替国債につき振替記載等を行わないこととされていることその他の政令で定める要件を満たす区分（以下この項及び第二十三項において「非課税区分」という。）とそれ以外の区分（第二号において「課税区分」という。）とに分けられている口座をいう。）において振替記載等を受けている振替国債につきその利子の支払を受ける場合において、当該特定振替機関等又は適格外国仲介業者が、その利子の支払を受けるべき日の前日までに、当該振替国債の次の各号に掲げる区分に応じ当該各号に定める事項を記載した書類を作成し、これを、当該特定振替機関等が特定振替機関に対し提出したとき（当該特定振替機関等が特定間接口座管理機関である場合には、当該振替国債の振替記載等に係る特定口座管理機関（当該特定振替機関等が他の特定間接口座管理機関から当該振替国債の振替記載等を受ける者である場合には、当該他の特定間接口座管理機関及び当該振替国債の振替記載等に係る特定口座管理機関）を経由して特定振替機関に対し提出したとき）、又は当該適格外国仲介業者が当該振替国債の振替記載等に係る特定振替機関等（当該特定振替機関等が特定間接口座管理機関である場合には、当該特定振替機関等（当該特定振替機関等が他の特定間接口座管理機関から当該振替国債の振替記載等を受ける場合には、当該特定振替機関等及び当該振替国債の振替記載等に係る他の特定間接口座管理機関）及び当該振替国債の振替記載等に係る特定口座管理機関。以下この項において同じ。）を経由して特定振替機関に対し提出したとき（当該適格外国仲介業者が外国再間接口座管理機関である場合には、当該振替国債の振替記載等に係る外国間接口座管理機関（当該適格外国仲介業者が他の外国再間接口座管理機関から当該振替国債の振替記載等を受ける者である場合には、当該他の外国再間接口座管理機関及び当該振替国債の振替記載等に係る外国間接口座管理機関）及び当該振替国債の振替記載等に係る特定振替機関等を経由して特定振替機関に対し提出したとき）は、当該非居住者又は外国法人は、その支払を受けるべき利子につき第一項第二号イの規定による振替国債所有期間明細書の提出をしたものと、業務執行者等は、その支払を受けるべき利子につき第四項第二号の規定による組合等所有期間明細書の提出をしたものと、それぞれみなす。この場合において、非課税区分において振替記載等を受けている振替国債につき支払を受ける利子に対する第一項の規定の適用については、同項中「利子（その者が当該振替国債又は当該振替地方債を引き続き所有していた期間（当該振替国債又は当該振替地方債につき引き続き振替記載等を受けていた期間に限る。以下この条において「所有期間」という。）に対応する部分の額として政令で定めるところにより計算した金額に相当する部分に限る。）」とあるのは、「利子」とする。",
      "enum": {
        "1": "非課税区分において振替記載等を受けている振替国債　当該振替国債の銘柄、その利子の額その他の財務省令で定める事項",
        "2": "課税区分において振替記載等を受けている振替国債　当該振替国債の銘柄、その利子の額、その利子に係る税額その他の財務省令で定める事項"
      }
    },
    "5-2(12)": {
      "main": "非居住者又は外国法人で非課税適用申告書を提出した者が当該非課税適用申告書を提出した特定振替機関等又は適格外国仲介業者から設定を受けている非課税区分口座（当該非居住者又は外国法人がその利子の計算期間の初日から引き続き所有している振替地方債以外の振替地方債につき振替記載等を行わないこととされていることその他の政令で定める要件を満たす区分（以下この項及び第二十四項において「非課税区分」という。）とそれ以外の区分（第二号において「課税区分」という。）とに分けられている口座をいう。）において振替記載等を受けている振替地方債につきその利子の支払を受ける場合において、当該特定振替機関等又は適格外国仲介業者が、その利子の支払を受けるべき日の前日までに、当該振替地方債の次の各号に掲げる区分に応じ当該各号に定める事項を記載した書類を作成し、これを、当該特定振替機関等が特定振替機関を経由して当該利子の支払をする者に対し提出したとき（当該特定振替機関等が特定間接口座管理機関である場合には、当該振替地方債の振替記載等に係る特定口座管理機関（当該特定振替機関等が他の特定間接口座管理機関から当該振替地方債の振替記載等を受ける者である場合には、当該他の特定間接口座管理機関及び当該振替地方債の振替記載等に係る特定口座管理機関）及び特定振替機関を経由して当該利子の支払をする者に対し提出したとき）、又は当該適格外国仲介業者が当該振替地方債の振替記載等に係る特定振替機関等（当該特定振替機関等が特定口座管理機関である場合には当該特定振替機関等及び特定振替機関とし、当該特定振替機関等が特定間接口座管理機関である場合には当該特定振替機関等（当該特定振替機関等が他の特定間接口座管理機関から当該振替地方債の振替記載等を受ける場合には、当該特定振替機関等及び当該振替地方債の振替記載等に係る他の特定間接口座管理機関）及び当該振替地方債の振替記載等に係る特定口座管理機関並びに特定振替機関とする。以下この項において同じ。）を経由して当該利子の支払をする者に対し提出したとき（当該適格外国仲介業者が外国再間接口座管理機関である場合には、当該振替地方債の振替記載等に係る外国間接口座管理機関（当該適格外国仲介業者が他の外国再間接口座管理機関から当該振替地方債の振替記載等を受ける者である場合には、当該他の外国再間接口座管理機関及び当該振替地方債の振替記載等に係る外国間接口座管理機関）及び当該振替地方債の振替記載等に係る特定振替機関等を経由して当該利子の支払をする者に対し提出したとき）は、当該非居住者又は外国法人は、その支払を受けるべき利子につき第一項第二号ロの規定による振替地方債所有期間明細書の提出をしたものと、業務執行者等は、その支払を受けるべき利子につき第四項第二号の規定による組合等所有期間明細書の提出をしたものと、それぞれみなす。この場合において、非課税区分において振替記載等を受けている振替地方債につき支払を受ける利子に対する第一項の規定の適用については、同項中「利子（その者が当該振替国債又は当該振替地方債を引き続き所有していた期間（当該振替国債又は当該振替地方債につき引き続き振替記載等を受けていた期間に限る。以下この条において「所有期間」という。）に対応する部分の額として政令で定めるところにより計算した金額に相当する部分に限る。）」とあるのは、「利子」とする。",
      "enum": {
        "1": "非課税区分において振替記載等を受けている振替地方債　当該振替地方債の銘柄、その利子の額その他の財務省令で定める事項",
        "2": "課税区分において振替記載等を受けている振替地方債　当該振替地方債の銘柄、その利子の額、その利子に係る税額その他の財務省令で定める事項"
      }
    },
    "5-2(13)": {
      "main": "非課税適用申告書を提出する者は、その提出の際、当該非課税適用申告書を提出する特定振替機関等の営業所等の長又は適格外国仲介業者の特定国外営業所等の長にその者が非居住者又は外国法人（第二項の規定の適用がある場合にあつては、適格外国証券投資信託の受託者である非居住者又は外国法人）に該当することを証する書類として財務省令で定める書類を提示しなければならないものとし、当該特定振替機関等の営業所等の長又は適格外国仲介業者の特定国外営業所等の長は、当該非課税適用申告書に記載されている氏名又は名称及び住所（同項の規定の適用がある場合にあつては、当該非課税適用申告書に記載されている氏名又は名称及び住所並びに適格外国証券投資信託の名称並びに当該適格外国証券投資信託に係る同項の記載）を当該書類により確認しなければならないものとする。",
      "enum": {
      }
    },
    "5-2(14)": {
      "main": "非課税適用申告書を提出した者又は組合等届出書を提出した業務執行者等が、その提出後、当該非課税適用申告書に記載した氏名若しくは名称若しくは住所の変更をした場合又は当該組合等届出書に記載した第四項の組合若しくは信託の名称、当該組合若しくは信託に係る業務執行者等の氏名若しくは名称若しくは住所その他の財務省令で定める事項の変更をした場合には、これらの者は、その変更をした日以後最初に当該非課税適用申告書又は当該組合等届出書を提出した特定振替機関等又は適格外国仲介業者から振替記載等を受けている振替国債又は振替地方債の利子の支払を受けるべき日の前日までに、その変更をした後の当該非課税適用申告書を提出した者の氏名若しくは名称及び住所その他の財務省令で定める事項を記載した申告書又はその変更をした後の当該組合若しくは信託の名称その他の財務省令で定める事項を記載した届出書及び組合契約書等の写しを、当該特定振替機関等を経由し、又は当該適格外国仲介業者（当該適格外国仲介業者が外国再間接口座管理機関である場合には、当該適格外国仲介業者（当該適格外国仲介業者が他の外国再間接口座管理機関から当該振替国債又は振替地方債の振替記載等を受ける場合には、当該適格外国仲介業者及び当該振替国債又は振替地方債の振替記載等に係る他の外国再間接口座管理機関）及び当該振替国債又は振替地方債の振替記載等に係る外国間接口座管理機関）及び当該適格外国仲介業者が当該振替国債若しくは振替地方債の振替記載等を受ける特定振替機関等（当該適格外国仲介業者が外国再間接口座管理機関である場合には、当該振替国債又は振替地方債の振替記載等に係る外国間接口座管理機関が当該振替国債又は振替地方債の振替記載等を受ける特定振替機関等）を経由して第一項第一号に規定する税務署長に提出しなければならない。この場合において、当該申告書又は当該届出書及び組合契約書等の写しを提出しなかつたときは、その該当することとなつた日以後に支払を受ける当該振替国債及び振替地方債の利子については、同項の規定は、適用しない。",
      "enum": {
      }
    },
    "5-2(15)": {
      "main": "第十項の規定は、前項に規定する申告書の提出並びに同項に規定する届出書及び組合契約書等の写しの提出について、第十三項の規定は、前項に規定する申告書の提出について、それぞれ準用する。この場合において、第十項中「第一項第一号若しくは第二号又は第四項第一号若しくは第二号」とあるのは「第十四項」と、「非課税適用申告書若しくは組合等届出書及び組合契約書等の写しが第一項第一号に規定する税務署長に提出されたとき又は振替国債所有期間明細書、振替地方債所有期間明細書若しくは組合等所有期間明細書が同項第二号イ若しくはロ」とあるのは「同項に規定する申告書又は届出書及び組合契約書等の写しが第一項第一号」と、「非課税適用申告書若しくは組合等届出書及び組合契約書等の写し又は当該振替国債所有期間明細書、振替地方債所有期間明細書若しくは組合等所有期間明細書」とあるのは「申告書又は届出書及び組合契約書等の写し」と、「これらの」とあるのは「当該」と、第十三項中「非課税適用申告書を提出する者」とあるのは「次項に規定する申告書を提出する者」と、「当該非課税適用申告書」とあるのは「当該申告書」と、「氏名」とあるのは「変更後の氏名」と読み替えるものとする。",
      "enum": {
      }
    },
    "5-2(16)": {
      "main": "特定振替機関等及び適格外国仲介業者は、非課税適用申告書を提出した者が当該特定振替機関等又は当該適格外国仲介業者から振替記載等を受けた振替国債又は振替地方債につき帳簿を備え、当該非課税適用申告書を提出した者の各人別に、政令で定めるところにより、当該振替国債又は振替地方債につき振替記載等がされた日その他の財務省令で定める事項を記載し、又は記録しなければならない。",
      "enum": {
      }
    },
    "5-2(17)": {
      "main": "適格外国仲介業者は、非課税適用申告書を提出した者の各人別に、政令で定めるところにより、当該非課税適用申告書を提出した者が当該適格外国仲介業者から振替記載等を受けた振替国債又は振替地方債（当該適格外国仲介業者から設定を受けている第十一項に規定する非課税区分口座又は第十二項に規定する非課税区分口座において振替記載等を受けたものを除く。以下この項において同じ。）につき振替記載等がされた日その他の財務省令で定める事項を当該適格外国仲介業者が当該振替国債又は振替地方債の振替記載等を受けた特定振替機関等（当該適格外国仲介業者が外国再間接口座管理機関である場合には、当該振替国債又は振替地方債の振替記載等に係る外国間接口座管理機関が当該振替国債又は振替地方債の振替記載等を受けた特定振替機関等）に対し書面による方法その他政令で定める方法により通知しなければならない。この場合において、当該特定振替機関等は、当該振替国債又は振替地方債につき帳簿を備え、当該各人別に、政令で定めるところにより、これらの事項を記載し、又は記録しなければならない。",
      "enum": {
      }
    },
    "5-2(18)": {
      "main": "適格外国仲介業者は、非居住者又は外国法人が有する振替国債又は振替地方債につき第十一項に規定する非課税区分口座又は第十二項に規定する非課税区分口座の設定をする場合には、政令で定めるところにより、これらの非課税区分口座の設定を受けようとする非居住者又は外国法人の氏名又は名称及び住所その他の財務省令で定める事項を、当該適格外国仲介業者が当該振替国債又は振替地方債の振替記載等を受ける適格口座管理機関（特定口座管理機関又は特定間接口座管理機関のうち、政令で定めるところにより国税庁長官の承認を受けたものをいう。以下この項及び第二十一項において同じ。）（当該適格外国仲介業者が外国再間接口座管理機関である場合には、当該振替国債又は振替地方債の振替記載等に係る外国間接口座管理機関が当該振替国債又は振替地方債の振替記載等を受ける適格口座管理機関）に対し、書面による方法その他政令で定める方法により通知し、当該適格口座管理機関の確認を受けなければならない。",
      "enum": {
      }
    },
    "5-2(19)": {
      "main": "国税庁長官は、前項の承認の申請があつた場合において、その申請を行つた者につき次のいずれかに該当する事実があるときは、その申請を却下することができる。",
      "enum": {
        "1": "その申請を行う場合に必要となる書類に不備又は不実の記載があると認められることその他当該申請が前項に規定する政令で定めるところに従つて行われていないと認められること。",
        "2": "その者が前項に規定する確認を行うこと又は第二十二項の規定により読み替えて適用される所得税法第二百二十五条第一項\nに規定する調書の提出を行うことが困難であると認められる相当の理由があること。"
      }
    },
    "5-2(20)": {
      "main": "国税庁長官は、第十八項の承認を受けた者について前項各号のいずれかに該当する事実が生じたと認めるときは、政令で定めるところにより、その承認を取り消すことができる。",
      "enum": {
      }
    },
    "5-2(21)": {
      "main": "適格外国仲介業者は、第十一項に規定する非課税区分口座の設定を受けている非居住者若しくは外国法人が振替記載等を受けている振替国債につき支払を受ける利子について同項の規定により同項の書類を特定振替機関に提出している場合又は第十二項に規定する非課税区分口座の設定を受けている非居住者若しくは外国法人が振替記載等を受けている振替地方債につき支払を受ける利子について同項の規定により同項の書類を当該利子の支払をする者に提出している場合には、政令で定めるところにより、当該非居住者又は外国法人の氏名又は名称及び住所、その支払を受ける利子の額その他の財務省令で定める事項を、当該適格外国仲介業者が当該振替国債又は振替地方債の振替記載等を受けた適格口座管理機関（当該適格外国仲介業者が外国再間接口座管理機関である場合には、当該振替国債又は振替地方債の振替記載等に係る外国間接口座管理機関が当該振替国債又は振替地方債の振替記載等を受けた適格口座管理機関）に対し、書面による方法その他政令で定める方法により、通知しなければならない。",
      "enum": {
      }
    },
    "5-2(22)": {
      "main": "第十一項の規定により同項の特定振替機関等若しくは適格外国仲介業者が同項に規定する書類を提出している場合又は第十二項の規定により同項の特定振替機関等若しくは適格外国仲介業者が同項に規定する書類を提出している場合における所得税法第二百二十五条\nの規定の適用については、同条第一項第八号\n中「支払をする者」とあるのは、「支払をする者（租税特別措置法第五条の二第十一項又は第十二項（振替国債等の利子の課税の特例）の規定の適用がある場合には、これらの規定によりこれらの規定の書類を提出した同条第一項に規定する特定振替機関等（当該書類を同条第七項第四号に規定する適格外国仲介業者が提出した場合にあつては、同条第二十一項の規定により当該適格外国仲介業者から通知を受けた同項の適格口座管理機関））」とする。",
      "enum": {
      }
    },
    "5-2(23)": {
      "main": "非居住者又は外国法人がその利子の計算期間の中途において取得をした振替国債（非課税区分において振替記載等を受けたものを除く。以下この項において同じ。）で次に掲げる要件（当該非居住者又は外国法人が当該振替国債の振替記載等を受けた特定振替機関等又は適格外国仲介業者が当該振替国債につきその取得前の所有者（以下この項において「前所有者」という。）が振替記載等を受けた特定振替機関等又は適格外国仲介業者である場合には、第一号及び第二号に掲げる要件）を満たしているもの（以下この項において「通算対象国債」という。）については、その者の当該通算対象国債に係る所有期間には当該通算対象国債の前所有者の当該通算対象国債に係る所有期間を含むものとする。",
      "enum": {
        "1": "非居住者、外国法人、所得税法\n別表第一に掲げる内国法人若しくは同法第十一条第二項\nに規定する公益信託若しくは加入者保護信託（以下この号及び次項第一号において「公益信託等」という。）の受託者又は第八条第一項\nに規定する金融機関（内国法人に限る。）、同条第二項\nに規定する金融商品取引業者等（内国法人に限る。）若しくは同条第三項\nに規定する内国法人により所有されていた振替国債（非居住者又は外国法人により所有されていた振替国債については政令で定めるものに限るものとし、公益信託等の受託者により所有されていた振替国債については当該公益信託等の信託財産に属していたものに限る。）で、その取得の直前においてこれらの者が振替記載等を受けていたものであること。",
        "2": "当該非居住者又は外国法人がその取得後引き続き振替記載等を受けている振替国債であること。",
        "3": "当該非居住者又は外国法人が当該振替国債の振替記載等を受けた特定振替機関等又は適格外国仲介業者が、当該振替国債の前所有者が当該振替国債の振替記載等を受けた特定振替機関等又は適格外国仲介業者から当該前所有者の当該振替国債に係る所有期間その他の財務省令で定める事項につき書面による方法その他政令で定める方法により通知を受けていること。"
      }
    },
    "5-2(24)": {
      "main": "非居住者又は外国法人がその利子の計算期間の中途において取得をした振替地方債（非課税区分において振替記載等を受けたものを除く。以下この項において同じ。）で次に掲げる要件（当該非居住者又は外国法人が当該振替地方債の振替記載等を受けた特定振替機関等又は適格外国仲介業者が当該振替地方債につきその取得前の所有者（以下この項において「前所有者」という。）が振替記載等を受けた特定振替機関等又は適格外国仲介業者である場合には、第一号及び第二号に掲げる要件）を満たしているもの（以下この項において「通算対象地方債」という。）については、その者の当該通算対象地方債に係る所有期間には当該通算対象地方債の前所有者の当該通算対象地方債に係る所有期間を含むものとする。",
      "enum": {
        "1": "非居住者、外国法人、所得税法\n別表第一に掲げる内国法人若しくは公益信託等の受託者又は第八条第一項\nに規定する金融機関（内国法人に限る。）、同条第二項\nに規定する金融商品取引業者等（内国法人に限る。）若しくは同条第三項\nに規定する内国法人により所有されていた振替地方債（非居住者又は外国法人により所有されていた振替地方債については政令で定めるものに限るものとし、公益信託等の受託者により所有されていた振替地方債については当該公益信託等の信託財産に属していたものに限る。）で、その取得の直前においてこれらの者が振替記載等を受けていたものであること。",
        "2": "当該非居住者又は外国法人がその取得後引き続き振替記載等を受けている振替地方債であること。",
        "3": "当該非居住者又は外国法人が当該振替地方債の振替記載等を受けた特定振替機関等又は適格外国仲介業者が、当該振替地方債の前所有者が当該振替地方債の振替記載等を受けた特定振替機関等又は適格外国仲介業者から当該前所有者の当該振替地方債に係る所有期間その他の財務省令で定める事項につき書面による方法その他政令で定める方法により通知を受けていること。"
      }
    },
    "5-2(25)": {
      "main": "非居住者又は外国法人が信託（その信託の受託者が特定口座管理機関であるものに限る。）の信託財産に属する振替国債又は振替地方債（当該非居住者又は外国法人が特定振替機関から振替記載等を受けるものに限る。）の利子につき第四項の規定により第一項の規定の適用を受ける場合における同項、第四項、第十項から第十四項まで、第十六項及び前三項の規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。\n\n\n第一項第一号\n\n、当該特定振替機関等\n\n、特定受託者（第二十五項に規定する信託の受託者をいう。以下第二十四項までにおいて同じ。）\n\n\n\n\n特定振替機関等の\n\n特定受託者の\n\n\n\n\n第一項第二号イ\n\n、当該特定振替機関等（\n\n、特定受託者及び当該特定振替機関（\n\n\n\n\n第一項第二号ロ\n\n、当該特定振替機関等（\n\n、特定受託者及び当該特定振替機関（\n\n\n\n\n。）及び\n\n。）並びに\n\n\n\n\n第四項第一号\n\nの特定振替機関等\n\nの特定受託者\n\n\n\n\n特定振替機関等の\n\n特定受託者の\n\n\n\n\n第十項\n\n特定振替機関等\n\n特定受託者\n\n\n\n\n第十一項\n\n提出した特定振替機関等\n\n提出した特定受託者に係る特定振替機関（当該特定受託者が受託者である信託の信託財産に属する振替国債の振替記載等に係る特定振替機関に限る。以下この項及び第二十三項において同じ。）\n\n\n\n\nおいて、当該特定振替機関等\n\nおいて、当該特定受託者\n\n\n\n\nこれを、当該特定振替機関等\n\nこれを、当該特定受託者\n\n\n\n\n第十二項\n\n提出した特定振替機関等\n\n提出した特定受託者に係る特定振替機関（当該特定受託者が受託者である信託の信託財産に属する振替地方債の振替記載等に係る特定振替機関に限る。以下この項及び第二十四項において同じ。）\n\n\n\n\nおいて、当該特定振替機関等\n\nおいて、当該特定受託者\n\n\n\n\nこれを、当該特定振替機関等\n\nこれを、当該特定受託者\n\n\n\n\n第十三項\n\n特定振替機関等\n\n特定受託者\n\n\n\n\n第十四項\n\n提出した特定振替機関等\n\n提出した特定受託者に係る特定振替機関（当該特定受託者が受託者である信託の信託財産に属する振替国債又は振替地方債の振替記載等に係る特定振替機関に限る。第十六項において同じ。）\n\n\n\n\n特定振替機関等を\n\n特定受託者を\n\n\n\n\n第十六項\n\n特定振替機関等及び\n\n特定受託者及び\n\n\n\n\n当該特定振替機関等\n\n当該特定受託者に係る特定振替機関\n\n\n\n\n第二十二項\n\n特定振替機関等\n\n特定受託者\n\n\n\n\n提出した同条第一項\n\n提出した同条第二十五項の規定により読み替えられた同条第十一項又は第十二項\n\n\n\n\n第二十三項第三号及び前項第三号\n\n特定振替機関等\n\n特定振替機関等（当該特定振替機関等が特定振替機関である場合には、当該特定振替機関に係る特定受託者）",
      "enum": {
      }
    },
    "5-2(26)": {
      "main": "特定振替機関等による振替国債所有期間明細書又は振替地方債所有期間明細書の提出の特例、第十八項、第二十一項及び第二十三項第三号又は第二十四項第三号の通知に係る書面等の保存に関する事項その他第一項から第六項まで及び第八項から前項までの規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "5-3": {
      "main": "非居住者又は外国法人で次に掲げる要件を満たすものが、特定振替機関、特定口座管理機関若しくは特定間接口座管理機関（以下この項において「特定振替機関等」という。）又は適格外国仲介業者から開設を受けている口座において当該特定振替機関等の国内にある営業所若しくは事務所又は当該適格外国仲介業者の特定国外営業所等を通じて振替記載等を受けている特定振替社債等につきその利子又は所得税法第二十四条第一項\nに規定する剰余金の配当（以下この条において「利子等」という。）（第八条第一項又は第二項の規定の適用があるものを除く。）の支払を受ける場合には、その支払を受ける利子等（その者が当該特定振替社債等を引き続き所有していた期間（当該特定振替社債等につき引き続き振替記載等を受けていた期間に限る。第二号及び第三項において「所有期間」という。）に対応する部分の額として政令で定めるところにより計算した金額に相当する部分に限る。）については、所得税を課さない。",
      "enum": {
        "1": "当該非居住者又は外国法人が、特定振替社債等の利子等につき最初にこの項の規定の適用を受けようとする際、その旨、その者の氏名又は名称及び住所（国内に居所を有する非居住者その他の財務省令で定める者にあつては、財務省令で定める場所）その他の財務省令で定める事項を記載した書類を、当該特定振替機関等を経由し、又は当該適格外国仲介業者（当該適格外国仲介業者が外国再間接口座管理機関である場合には、当該適格外国仲介業者（当該適格外国仲介業者が他の外国再間接口座管理機関から当該特定振替社債等の振替記載等を受ける場合には、当該適格外国仲介業者及び当該特定振替社債等の振替記載等に係る他の外国再間接口座管理機関）及び当該特定振替社債等の振替記載等に係る外国間接口座管理機関。次号において同じ。）及び当該適格外国仲介業者が当該特定振替社債等の振替記載等を受ける特定振替機関等（当該適格外国仲介業者が外国再間接口座管理機関である場合には、当該特定振替社債等の振替記載等に係る外国間接口座管理機関が当該特定振替社債等の振替記載等を受ける特定振替機関等）を経由して当該特定振替機関等の本店又は主たる事務所の所在地の所轄税務署長に提出していること。",
        "2": "当該非居住者又は外国法人が、当該特定振替社債等の利子等の支払を受けるべき日の前日までに、その者の当該特定振替社債等に係る所有期間その他の財務省令で定める事項を記載した書類を、当該特定振替機関等（当該特定振替機関等が特定口座管理機関である場合には当該特定振替機関等及び特定振替機関とし、当該特定振替機関等が特定間接口座管理機関である場合には当該特定振替機関等（当該特定振替機関等が他の特定間接口座管理機関から当該特定振替社債等の振替記載等を受ける場合には、当該特定振替機関等及び当該特定振替社債等の振替記載等に係る他の特定間接口座管理機関）及び当該特定振替社債等の振替記載等に係る特定口座管理機関並びに特定振替機関とする。以下この号において同じ。）及び当該利子等の支払をする者を経由し、又は当該適格外国仲介業者及び当該特定振替社債等の振替記載等に係る特定振替機関等並びに当該利子等の支払をする者を経由して当該利子等に係る所得税法第十七条\nの規定による納税地の所轄税務署長に提出していること。"
      }
    },
    "5-3(2)": {
      "main": "前項の規定は、特定振替社債等の発行者（特定振替社債等のうち政令で定めるものにあつては、政令で定める者。以下この条（第四項第二号を除く。）において同じ。）の特殊関係者（特定振替社債等の発行者との間に政令で定める特殊の関係のある者をいう。以下この条において同じ。）が支払を受ける当該特定振替社債等の利子等（第九項において準用する前条第二項に規定する適格外国証券投資信託の受託者である非居住者若しくは外国法人が当該適格外国証券投資信託の信託財産につき支払を受けるもの又は第九項において準用する同条第三項の規定により同項に規定する外国年金信託の受託者が支払を受けるものとされるものを除く。）については、適用しない。",
      "enum": {
      }
    },
    "5-3(3)": {
      "main": "第一項の規定は、国内に恒久的施設を有する非居住者が支払を受ける特定振替社債等の利子等でその者の国内において行う事業に帰せられるものその他の政令で定めるものについては、適用しない。この場合において、当該非居住者が、同項各号に掲げる要件（当該非居住者が前条第四項の組合財産又は信託財産に属する特定振替社債等につき支払を受ける利子等については、第一項各号及び第五項において準用する同条第四項各号に掲げる要件）を満たしており、かつ、当該特定振替社債等の発行者の特殊関係者でないときは、当該支払を受ける利子等（所有期間に対応する部分の額として政令で定めるところにより計算した金額に相当する部分に限る。）については、所得税法第二百十二条\nの規定は、適用しない。",
      "enum": {
      }
    },
    "5-3(4)": {
      "main": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "特定振替機関　社債、株式等の振替に関する法律第二条第二項\nに規定する振替機関のうち、同法第十三条\nの規定に基づき社債（これに類するものとして政令で定めるものを含む。以下この号において「社債等」という。）を取り扱うことについて当該社債等の同条第一項\nの発行者から同意を得た者をいう。",
        "2": "特定口座管理機関　前条第七項第二号に規定する特定口座管理機関をいう。",
        "3": "特定間接口座管理機関　前条第七項第三号に規定する特定間接口座管理機関をいう。",
        "4": "適格外国仲介業者　外国間接口座管理機関又は外国再間接口座管理機関のうち、所得税法第百六十二条\nに規定する条約その他の我が国が締結した国際約束（租税の賦課及び徴収に関する情報を相互に提供することを定める規定を有するものに限る。）の我が国以外の締約国又は締約者（次号において「条約相手国等」という。）に本店又は主たる事務所を有する者として政令で定めるところにより国税庁長官の承認を受けた者をいう。",
        "5": "特定国外営業所等　適格外国仲介業者の営業所又は事務所のうち、条約相手国等に所在するものをいう。",
        "6": "振替記載等　前条第七項第六号に規定する振替記載等をいう。",
        "7": "特定振替社債等　社債、株式等の振替に関する法律第六十六条第二号\nに掲げる社債で同条\nに規定する振替社債に該当するもの（次に掲げるものを含む。以下この号において「振替社債等」という。）のうち、その利子等の額が当該振替社債等の発行者又は当該発行者の特殊関係者に関する政令で定める指標を基礎として算定されるもの以外のものをいう。イ　社債、株式等の振替に関する法律第百十五条\nにおいて準用する同法第六十六条\nの規定により同法\nの規定の適用を受けるものとされる同法第百十五条\nに規定する投資法人債\nロ　社債、株式等の振替に関する法律第百十七条\nにおいて準用する同法第六十六条\nの規定により同法\nの規定の適用を受けるものとされる同法第百十七条\nに規定する相互会社の社債\nハ　社債、株式等の振替に関する法律第百十八条\nにおいて準用する同法第六十六条\nの規定により同法\nの規定の適用を受けるものとされる同法第百十八条\nに規定する特定社債\nニ　社債、株式等の振替に関する法律第百二十条\nにおいて準用する同法第六十六条\nの規定により同法\nの規定の適用を受けるものとされる同法第百二十条\nに規定する特別法人債\nホ　平成二十八年三月三十一日までに発行された社債、株式等の振替に関する法律第百二十四条\nにおいて準用する同法第六十六条\nの規定により同法\nの規定の適用を受けるものとされる同法第百二十四条\nに規定する特定目的信託受益権のうち資産の流動化に関する法律第二百三十条第一項第二号\nに規定する社債的受益権に該当するもの\nヘ　社債、株式等の振替に関する法律第百二十七条\nにおいて準用する同法第六十六条\nの規定により同法\nの規定の適用を受けるものとされる同法第百二十七条\nに規定する外債\nト　社債、株式等の振替に関する法律第百九十二条第一項\nに規定する振替新株予約権付社債\nチ　社債、株式等の振替に関する法律第二百五十条\nに規定する振替転換特定社債\nリ　社債、株式等の振替に関する法律第二百五十三条\nに規定する振替新優先出資引受権付特定社債",
        "8": "外国再間接口座管理機関　前条第七項第七号に規定する外国再間接口座管理機関をいう。",
        "9": "外国間接口座管理機関　前条第七項第八号に規定する外国間接口座管理機関をいう。"
      }
    },
    "5-3(5)": {
      "main": "前条第二項から第四項まで、第六項、第八項から第十項まで、第十二項から第二十二項まで、第二十四項及び第二十五項の規定は、特定振替社債等の利子等について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n前条第二項\n\n前項\n\n次条第一項\n\n\n\n\n前条第三項\n\n第一項の\n\n次条第一項の\n\n\n\n\n同条第一項中\n\n同法第十三条第一項中\n\n\n\n\n第五条の二第三項\n\n第五条の三第五項（振替社債等の利子等の課税の特例）において準用する同法第五条の二第三項\n\n\n\n\n同項に規定する振替国債又は振替地方債の利子\n\n同法第五条の三第一項に規定する特定振替社債等の利子等\n\n\n\n\n前条第四項\n\n第一項の\n\n次条第一項の\n\n\n\n\n第一項各号\n\n次条第一項各号\n\n\n\n\n第一項第一号\n\n同条第一項第一号\n\n\n\n\n第一項第二号イの規定に準じて同号イの特定振替機関等を経由し、若しくは同号イの適格外国仲介業者及び特定振替機関等を経由し、又は同号ロの規定に準じて同号ロの特定振替機関等及び利子の支払をする者を経由し、若しくは同号ロ\n\n次条第一項第二号の規定に準じて同号の特定振替機関等及び利子の支払をする者を経由し、又は同号\n\n\n\n\n前条第六項\n\n第一項及び前項\n\n次条第一項及び第三項\n\n\n\n\n及び第三条の二\n\n、第三条の二及び第八条の二\n\n\n\n\n第五条の二第五項後段\n\n第五条の三第三項後段\n\n\n\n\n第五条の二第一項の\n\n第五条の三第一項の\n\n\n\n\n第五条の二第一項又は第五項後段\n\n第五条の三第一項又は第三項後段\n\n\n\n\n利子」と、「当該利子等」とあるのは「当該利子」\n\nこれらの規定に規定する利子等」と、第八条の二第一項中「（以下」とあるのは「（第五条の三第三項後段の規定の適用があるものを除く。以下」と、同条第五項中「配当等の支払を受ける居住者又は非居住者及びその」とあるのは「配当等（第五条の三第一項の規定の適用を受けるものを除く。以下この項において同じ。）の支払を受ける居住者又は非居住者及びその」\n\n\n\n\n前条第八項\n\n前項第四号\n\n次条第四項第五号\n\n\n\n\n前条第九項\n\n第七項第四号\n\n次条第四項第五号\n\n\n\n\n前条第十項\n\n第一項第一号若しくは\n\n次条第一項第一号若しくは\n\n\n\n\n第一項第一号に\n\n同条第一項第一号に\n\n\n\n\n又は振替国債所有期間明細書、振替地方債所有期間明細書\n\n又は同項第二号に規定する書類（以下この項及び第十二項において「所有期間明細書」という。）\n\n\n\n\n同項第二号イ若しくはロ\n\n同号\n\n\n\n\n当該振替国債所有期間明細書、振替地方債所有期間明細書\n\n当該所有期間明細書\n\n\n\n\n前条第十二項\n\n第一項第二号ロ\n\n次条第一項第二号\n\n\n\n\n振替地方債所有期間明細書\n\n所有期間明細書\n\n\n\n\n第一項の\n\n同条第一項の\n\n\n\n\n利子（\n\n利子等（\n\n\n\n\n振替国債又は当該振替地方債\n\n特定振替社債等\n\n\n\n\n以下この条\n\n第二号及び第三項\n\n\n\n\n利子」\n\n利子等」\n\n\n\n\n前条第十四項\n\n第一項第一号\n\n次条第一項第一号\n\n\n\n\n前条第十五項\n\n第一項第一号若しくは\n\n次条第一項第一号若しくは\n\n\n\n\n第一項第一号に\n\n同条第一項第一号に\n\n\n\n\n又は振替国債所有期間明細書、振替地方債所有期間明細書\n\n又は同項第二号に規定する書類（以下この項及び第十二項において「所有期間明細書」という。）\n\n\n\n\n同項第二号イ若しくはロ\n\n同号\n\n\n\n\n第一項第一号」\n\n次条第一項第一号」\n\n\n\n\n当該振替国債所有期間明細書、振替地方債所有期間明細書\n\n当該所有期間明細書\n\n\n\n\n前条第二十二項\n\n第五条の二第十一項又は第十二項\n\n第五条の三第五項（振替社債等の利子等の課税の特例）において準用する同法第五条の二第十二項\n\n\n\n\n、これら\n\n、同項\n\n\n\n\nこれらの規定の\n\n同項の\n\n\n\n\n同条第一項に\n\n同法第五条の三第一項に\n\n\n\n\n同条第七項第四号\n\n同条第四項第五号\n\n\n\n\n同条第二十一項\n\n同条第五項において準用する同法第五条の二第二十一項\n\n\n\n\n前条第二十五項\n\n第一項の\n\n次条第一項の\n\n\n\n\n同項、\n\n同項並びに\n\n\n\n\n、第十項\n\n、第十項、第十二項\n\n\n\n\n及び前三項\n\n、第二十二項及び前項\n\n\n\n\n前条第二十五項の表第一項第一号の項\n\n第一項第一号\n\n次条第一項第一号\n\n\n\n\n第二十五項\n\n前条第二十五項\n\n\n\n\n第二十四項まで\n\nこの項\n\n\n\n\n前条第二十五項の表第一項第二号ロの項\n\n第一項第二号ロ\n\n次条第一項第二号\n\n\n\n\n前条第二十五項の表第四項第一号の項\n\nの特定受託者\n\nの特定受託者（第二十五項に規定する信託の受託者をいう。以下第二十四項までにおいて同じ。）\n\n\n\n\n前条第二十五項の表第二十二項の項\n\n提出した同条第一項\n\n提出した同法第五条の三第一項\n\n\n\n\n同条第十一項又は第十二項\n\n同条第十二項",
      "enum": {
      }
    },
    "5-3(6)": {
      "main": "特定振替社債等の発行者は、第一項又は第三項後段の規定の適用があるものとして当該特定振替社債等の利子等につき第九条の六第四項又は所得税法第二百十二条\nの規定による所得税の徴収がされなかつた場合には、政令で定めるところにより、当該発行者の特殊関係者である非居住者又は外国法人の氏名又は名称及び国外にある住所若しくは居所又は本店若しくは主たる事務所の所在地その他の財務省令で定める事項を記載した書類を税務署長に提出しなければならない。",
      "enum": {
      }
    },
    "5-3(7)": {
      "main": "特定振替社債等の利子等の支払を受ける者が特殊関係者であるかどうかの判定その他第一項の規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "6": {
      "main": "内国法人は、平成十年四月一日以後に発行された民間国外債（法人により国外において発行された債券（外国法人により発行された債券にあつては、当該外国法人が国内において行う事業に係るものとして政令で定めるものに限る。）で、その利子の支払が国外において行われるものをいう。以下この条において同じ。）につき支払を受けるべき利子（第三条の三第二項又は第六項の規定の適用があるものを除く。）について所得税を納める義務があるものとし、その支払を受けるべき金額（外国法人により発行された民間国外債の利子にあつては、当該外国法人が国内において行う事業に係るものとして政令で定める金額）に対し百分の十五の税率を適用して所得税を課する。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "平成十年四月一日以後に発行した民間国外債につき、居住者又は内国法人に対しその利子（第三条の三第三項又は第六項の規定の適用があるものを除く。）の支払をする者は、その支払の際、その支払をする金額（外国法人が発行した民間国外債の利子にあつては、当該外国法人が国内において行う事業に係るものとして政令で定める金額）に百分の十五の税率を乗じて計算した金額の所得税を徴収し、その徴収の日の属する月の翌月末日までに、これを国に納付しなければならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "前項の規定により徴収して納付すべき所得税は、所得税法第二条第一項第四十五号\nに規定する源泉徴収に係る所得税とみなして、同法\n、国税通則法\n及び国税徴収法\nの規定を適用する。この場合において、第一項に規定する民間国外債につき支払を受けるべき利子の支払を受けるべき者が内国法人であるときは、当該内国法人に対する法人税法\nの規定の適用については、同法第六十八条第一項\n及び第八十一条の十四第一項\n中「又は賞金」とあるのは「若しくは賞金又は租税特別措置法第六条第一項（民間国外債等の利子の課税の特例）に規定する民間国外債につき支払を受けるべき利子」と、「同法」とあるのは「所得税法\n又は租税特別措置法」とする。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "非居住者又は外国法人が、平成十年四月一日以後に発行された民間国外債（その利子の額が当該民間国外債の発行をする者又は当該発行をする者の特殊関係者（民間国外債の発行をする者との間に政令で定める特殊の関係のある者をいう。以下この条において同じ。）に関する政令で定める指標を基礎として算定されるものを除く。次項、第六項、第十項及び第十二項において同じ。）の利子の支払を受ける場合において、その支払を受けるべき利子につきこの項の規定の適用を受けようとする旨、その者の氏名又は名称及び国外にある住所若しくは居所又は本店若しくは主たる事務所の所在地その他財務省令で定める事項を記載した申告書（以下この条において「非課税適用申告書」という。）を、その支払を受ける際、その利子の支払をする者（当該利子の支払が支払の取扱者で政令で定めるもの（以下この項及び第八項において「支払の取扱者」という。）を通じて行われる場合には、当該支払の取扱者及び利子の支払をする者）を経由してその支払をする者の当該利子に係る所得税法第十七条\nの規定による納税地（同法第十八条第二項\nの規定による指定があつた場合には、その指定をされた納税地）の所轄税務署長に提出したときは、その支払を受ける利子については、所得税を課さない。",
      "enum": {
      }
    },
    "6(5)": {
      "main": "前項の規定は、民間国外債の発行をする者の特殊関係者が支払を受ける当該民間国外債の利子については、適用しない。",
      "enum": {
      }
    },
    "6(6)": {
      "main": "第四項の規定は、国内に恒久的施設を有する非居住者が支払を受ける民間国外債の利子でその者の国内において行う事業に帰せられるものその他の政令で定めるものについては、適用しない。この場合において、当該非居住者が、同項の規定による非課税適用申告書を提出しており、かつ、当該民間国外債の発行をする者の特殊関係者でないときは、当該支払を受ける利子については、所得税法第二百十二条\nの規定は、適用しない。",
      "enum": {
      }
    },
    "6(7)": {
      "main": "第四項の場合において、非課税適用申告書が同項に規定する税務署長に提出されたときは、同項に規定する利子の支払をする者においてその受理がされた時にその提出があつたものとみなす。",
      "enum": {
      }
    },
    "6(8)": {
      "main": "非居住者又は外国法人が、平成十年四月一日以後に発行された特定民間国外債であつて支払の取扱者に政令で定めるところにより保管の委託をしているものにつきその利子の支払を受ける場合（当該特定民間国外債の発行をする者の特殊関係者が支払を受ける場合を除く。）において、当該保管の委託を受けている支払の取扱者（以下この項において「保管支払取扱者」という。）で当該特定民間国外債の利子の受領の媒介、取次ぎ又は代理（以下この項において「媒介等」という。）をするものが、その媒介等に基づきその利子の交付を受けるときまでに、その利子（第三条の三第三項又は第六項の規定の適用があるものを除く。以下この項において同じ。）の支払を受けるべき者につき次の各号に掲げる場合の区分に応じ当該各号に定める事項その他財務省令で定める事項（以下この項及び第十三項において「利子受領者情報」という。）をその利子の支払をする者に対し（その利子の交付が、当該保管支払取扱者が保管の再委託をしている他の支払の取扱者を通じて行われる場合には、当該他の支払の取扱者を経由してその利子の支払をする者に対し）通知をし、かつ、その利子の支払をする者が、その利子の支払を行う際その利子の支払を受けるべき者に関する事項その他の財務省令で定める事項を記載した書類（当該保管支払取扱者から通知をされた利子受領者情報に基づき記載されたものに限る。第十項及び第十三項において「利子受領者確認書」という。）を作成し、これをその支払をする者の当該利子に係る所得税法第十七条\nの規定による納税地（同法第十八条第二項\nの規定による指定があつた場合には、その指定をされた納税地）の所轄税務署長に提出したときは、当該非居住者又は外国法人は、その支払を受けるべき利子につき第四項の規定による非課税適用申告書の提出をしたものとみなす。",
      "enum": {
        "1": "当該利子の支払を受けるべき者が全て当該特定民間国外債の発行をする者の特殊関係者でない非居住者又は外国法人である場合　その旨",
        "2": "当該利子の支払を受けるべき者に居住者、内国法人又は当該特定民間国外債の発行をする者の特殊関係者である非居住者若しくは外国法人が含まれている場合　当該利子の支払を受けるべき者のうち当該特定民間国外債の発行をする者の特殊関係者でない非居住者及び外国法人がその支払を受けるべき金額の合計額"
      }
    },
    "6(9)": {
      "main": "第四項及び前二項の規定は、金融機関又は金融商品取引業者で政令で定めるもの（内国法人に限る。次項において「国内金融機関等」という。）が平成十年四月一日以後に発行された民間国外債の利子（第三条の三第二項又は第六項の規定の適用があるものを除く。）の支払を受ける場合について準用する。この場合において、第四項中「民間国外債（その利子の額が当該民間国外債の発行をする者又は当該発行をする者の特殊関係者（民間国外債の発行をする者との間に政令で定める特殊の関係のある者をいう。以下この条において同じ。）に関する政令で定める指標を基礎として算定されるものを除く。次項、第六項、第十項及び第十二項において同じ。）」とあるのは「民間国外債」と、「氏名又は名称及び国外にある住所若しくは居所又は本店若しくは主たる事務所」とあるのは「名称及び本店又は主たる事務所」と、前項中「場合（当該特定民間国外債の発行をする者の特殊関係者が支払を受ける場合を除く。）」とあるのは「場合」と、同項第一号中「非居住者又は外国法人」とあるのは「非居住者若しくは外国法人又は次項に規定する国内金融機関等」と、同項第二号中「内国法人」とあるのは「内国法人（次項に規定する国内金融機関等を除く。）」と、「及び外国法人」とあるのは「及び外国法人並びに同項に規定する国内金融機関等」と読み替えるものとする。",
      "enum": {
      }
    },
    "6(10)": {
      "main": "第八項に規定する特定民間国外債とは、次に掲げる要件を満たしている民間国外債をいう。",
      "enum": {
        "1": "当該民間国外債の発行をする者が締結する引受契約等（債券の発行に係る引受け、募集又は売出しの取扱いその他これらに準ずるもの（以下この号において「引受け等」という。）に関する契約をいう。以下この号において同じ。）に、当該民間国外債の引受け等を行う者は、当該民間国外債を居住者、内国法人（国内金融機関等を除く。）並びに当該民間国外債の発行をする者の特殊関係者である非居住者及び外国法人（当該民間国外債の発行をする者の特殊関係者である非居住者又は外国法人であつて当該引受契約等を締結する者が、当該引受契約等を締結する他の者が当該引受契約等に基づく募集又は売出しその他これらに準ずるものに際して当該引受契約等に係る当該民間国外債の全部を取得させ、又は売り付けることができなかつた場合におけるその残部を、当該引受契約等を締結する他の者から取得し、又は買い付ける場合における当該引受契約等を締結する者を除く。）に対して当該引受契約等に基づく募集又は売出し、募集又は売出しの取扱いその他これらに準ずるものにより取得させ、又は売り付けてはならない旨の定めがあること。",
        "2": "当該民間国外債の券面及びその発行に係る目論見書（当該民間国外債の券面が発行されていない場合には、当該民間国外債の発行に係る目論見書）に、居住者、内国法人又は当該民間国外債の発行をする者の特殊関係者である非居住者若しくは外国法人が当該民間国外債の利子の支払を受ける場合（国内金融機関等については、前項において準用する第四項及び第七項の規定によりその者による非課税適用申告書の提出がある場合又は前項において準用する第八項の規定により当該民間国外債の利子の支払をする者による利子受領者確認書の提出がある場合を除く。）には、次のイ又はロに掲げる場合の区分に応じそれぞれイ又はロに定める金額に係る利子について所得税が課される旨の記載があること。イ　居住者、内国法人又は当該民間国外債の発行をする者の特殊関係者である非居住者若しくは外国法人が支払を受ける場合（ロに掲げる場合を除く。）　その支払を受けるべき金額\nロ　第三条の三第六項に規定する公共法人等又は金融機関若しくは金融商品取引業者等が同項に規定する国内における支払の取扱者を通じて支払を受ける場合（これらの者による同項に規定する申告書の提出がある場合に限る。）　その支払を受けるべき金額から同項に規定する政令で定める金額を控除した金額"
      }
    },
    "6(11)": {
      "main": "前各項の規定は、平成十年四月一日以後に発行された外貨債（外貨公債の発行に関する法律\n（昭和三十八年法律第六十三号）第二条第一項\n及び第四条\nに規定する外貨債のうち、国外において発行されたものでその利子の支払が国外において行われるものに限る。）の利子について準用する。この場合において、第三項中「第六条第一項（民間国外債等の利子の課税の特例）」とあるのは、「第六条第十一項（外貨債の利子の課税の特例）において準用する同条第一項」と読み替えるものとする。",
      "enum": {
      }
    },
    "6(12)": {
      "main": "民間国外債の発行をした者で第四項又は第六項後段の規定の適用があるものとして当該民間国外債の利子につき所得税法第二百十二条\nの規定による所得税の徴収をしなかつたものは、政令で定めるところにより、当該発行をした者の特殊関係者である非居住者又は外国法人の氏名又は名称及び国外にある住所若しくは居所又は本店若しくは主たる事務所の所在地その他の財務省令で定める事項を記載した書類を税務署長に提出しなければならない。",
      "enum": {
      }
    },
    "6(13)": {
      "main": "第三項に定めるもののほか、非課税適用申告書に記載された事項の確認のための手続その他の非課税適用申告書の提出に関する事項、利子受領者情報の通知並びにその通知に係る情報の保存及び管理に関する事項、利子受領者情報の通知があつた場合において当該利子受領者情報に変更がないときにおけるその通知の省略の特例、利子受領者確認書の提出に関する事項、民間国外債の利子につき第二項の規定により所得税を徴収された者が確定申告書の提出をする場合に添付すべき書類に関する事項その他第一項、第二項及び第四項から前項までの規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "7": {
      "main": "外国為替及び外国貿易法\n（昭和二十四年法律第二百二十八号）第二十一条第三項\nに規定する金融機関が、平成十年四月一日以後に、外国法人で同項\nに規定する非居住者であることにつき財務省令で定めるところにより証明がされたものから預入を受け、又は借り入れる預金又は借入金で同項\nに規定する特別国際金融取引勘定（以下この条において「特別国際金融取引勘定」という。）において経理したものにつき、当該外国法人に対して支払う利子（債券の買戻又は売戻条件付売買取引として政令で定めるものから生ずる差益として政令で定めるものを含む。）については、所得税を課さない。ただし、同法第二十一条第四項\nの規定に基づき定められた政令の規定のうち特別国際金融取引勘定の経理に関する事項に係るものに違反する事実が生じた場合の当該利子で当該事実が生じた日の属する計算期間に係るものについては、この限りでない。",
      "enum": {
      }
    },
    "8": {
      "main": "国内に営業所を有する銀行その他の政令で定める金融機関（以下この条において「金融機関」という。）が支払を受ける公社債若しくは預貯金の利子、合同運用信託若しくは公募公社債等運用投資信託（投資信託及び投資法人に関する法律第二条第二項\nに規定する委託者非指図型投資信託に限る。第三号において「特定公募公社債等運用投資信託」という。）の収益の分配又は社債的受益権（資産の流動化に関する法律\n（平成十年法律第百五号）第二百三十条第一項第二号\nに規定する社債的受益権をいう。以下この条、次条、第九条の四及び第三十七条の十五において同じ。）の剰余金の配当（所得税法第二十四条第一項\nに規定する剰余金の配当をいう。以下この項及び次項において同じ。）で次に掲げるものについては、同法第百七十四条\n、第百七十五条、第百七十八条、第百七十九条及び第二百十二条第一項から第三項までの規定は、適用しない。",
      "enum": {
        "1": "社債、株式等の振替に関する法律\nに規定する振替口座簿（第三号及び第四号において「振替口座簿」という。）に記載又は記録がされた公社債の利子（金融機関の信託業務の兼営等に関する法律\nにより同法第一条第一項\nに規定する信託業務を営む金融機関の当該記載又は記録がされた公社債の利子で政令で定めるものを除く。）でその記載又は記録がされていた期間内に生じたもの",
        "2": "金融機関に対する預貯金の利子（政令で定めるものを除く。）",
        "3": "金融機関を委託者とし、かつ、当該金融機関を受益者とする合同運用信託又は特定公募公社債等運用投資信託の収益の分配でその委託した期間（貸付信託又は特定公募公社債等運用投資信託の収益の分配については、当該貸付信託又は特定公募公社債等運用投資信託の受益証券（当該受益証券に表示されるべき権利を含む。）が引き続き記名式であつた、又は振替口座簿に記載若しくは記録されていた期間）内に生じたもの",
        "4": "振替口座簿に記載又は記録がされた社債的受益権の剰余金の配当（第一号に規定する金融機関の当該記載又は記録がされた社債的受益権の剰余金の配当で政令で定めるものを除く。）でその記載又は記録がされていた期間内に生じたもの"
      }
    },
    "8(2)": {
      "main": "金融商品取引業者、金融商品取引清算機関又は証券金融会社で政令で定めるもの（次項及び第五項において「金融商品取引業者等」という。）が支払を受ける公社債の利子又は社債的受益権の剰余金の配当で前項第一号又は第四号に掲げるもの（次項において「公社債の利子等」という。）については、所得税法第百七十四条\n、第百七十五条、第百七十八条、第百七十九条及び第二百十二条第一項から第三項までの規定は、適用しない。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "内国法人（金融機関、金融商品取引業者等その他政令で定める法人を除くものとし、公社債及び社債的受益権の主たる取引者として政令で定めるものに限る。第五項において同じ。）が支払を受けるものとして政令で定める公社債の利子等については、所得税法第百七十四条\n、第百七十五条及び第二百十二条第三項の規定は、適用しない。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "金融機関は、第一項第一号、第三号又は第四号に規定する利子、収益の分配又は剰余金の配当につき支払を受ける際、財務省令で定めるところにより、その利子、収益の分配又は剰余金の配当のうち同項の規定の適用を受ける部分とその他の部分とを区分した明細書を、その支払の取扱者を経由して、その支払地の所轄税務署長に提出しなければならない。",
      "enum": {
      }
    },
    "8(5)": {
      "main": "前項の規定は、金融商品取引業者等又は内国法人が第一項第一号又は第四号に規定する利子又は剰余金の配当につき支払を受ける場合について準用する。この場合において、前項中「、収益の分配又は剰余金の配当のうち同項」とあるのは、「又は剰余金の配当のうち第二項又は前項」と読み替えるものとする。",
      "enum": {
      }
    },
    "8(6)": {
      "main": "第一項第一号、第三号又は第四号に規定する記載若しくは記録がされていた期間又は委託した期間若しくは記名式であつた期間及びこれらの期間内に生じた部分の金額の計算に関し必要な事項は、財務省令で定める。",
      "enum": {
      }
    },
    "8-2": {
      "main": "居住者又は国内に恒久的施設を有する非居住者が平成十六年一月一日以後に国内において支払を受けるべき所得税法第二十四条第一項\nに規定する剰余金の配当で次に掲げる受益権の収益の分配に係るもの（以下この条において「私募公社債等運用投資信託等の収益の分配に係る配当等」という。）については、同法第二十二条\n及び第八十九条\n並びに第百六十五条\nの規定にかかわらず、他の所得と区分し、その支払を受けるべき金額に対し百分の十五の税率を適用して所得税を課する。",
      "enum": {
        "1": "公募公社債等運用投資信託以外の公社債等運用投資信託の受益権",
        "2": "社債的受益権"
      }
    },
    "8-2(2)": {
      "main": "前項の規定は、所得税法第百六十四条第一項第二号\n又は第三号\nに掲げる非居住者が支払を受ける私募公社債等運用投資信託等の収益の分配に係る配当等で、その者のこれらの規定に規定する事業に帰せられないものについては、適用しない。",
      "enum": {
      }
    },
    "8-2(3)": {
      "main": "非居住者、内国法人又は外国法人が平成十六年一月一日以後に支払を受けるべき私募公社債等運用投資信託等の収益の分配に係る配当等（所得税法第百六十四条第一項第一号\nに掲げる非居住者が支払を受けるべきものを除き、同項第二号\n又は第三号\nに掲げる非居住者が支払を受けるべきものにあつては、その者のこれらの規定に規定する事業に帰せられないものに限る。）に対する同法第百七十条\n、第百七十五条又は第百七十九条の規定の適用については、これらの規定に規定する百分の二十の税率は、百分の十五の税率とする。",
      "enum": {
      }
    },
    "8-2(4)": {
      "main": "平成十六年一月一日以後に支払を受けるべき私募公社債等運用投資信託等の収益の分配に係る配当等に対する所得税法第百八十二条\n又は第二百十三条\nの規定の適用については、これらの規定に規定する百分の二十の税率は、百分の十五の税率とする。",
      "enum": {
      }
    },
    "8-2(5)": {
      "main": "平成十六年一月一日以後に支払を受けるべき私募公社債等運用投資信託等の収益の分配に係る配当等の支払を受ける居住者又は非居住者及びその支払をする者並びに業務に関連して他人のために名義人として私募公社債等運用投資信託等の収益の分配に係る配当等の支払を受ける者から当該私募公社債等運用投資信託等の収益の分配に係る配当等の支払を受ける居住者又は非居住者及び当該名義人として当該私募公社債等運用投資信託等の収益の分配に係る配当等の支払を受ける者については、所得税法第二百二十四条第一項\nから第三項\nまで、第二百二十五条第一項及び第二百二十八条第一項のうち当該私募公社債等運用投資信託等の収益の分配に係る配当等に係る部分の規定は、適用しない。",
      "enum": {
      }
    },
    "8-3": {
      "main": "居住者が、平成十六年一月一日以後に支払を受けるべき国外において発行された前条第一項各号に掲げる受益権の収益の分配に係る所得税法第二十四条第一項\nに規定する剰余金の配当（国外において支払われるものに限る。以下この条において「国外私募公社債等運用投資信託等の配当等」という。）につき、国内における支払の取扱者で政令で定めるもの（以下この条において「支払の取扱者」という。）を通じてその交付を受ける場合には、その支払を受けるべき国外私募公社債等運用投資信託等の配当等については、同法第二十二条\n及び第八十九条\nの規定にかかわらず、他の所得と区分し、その支払を受けるべき金額に対し百分の十五の税率を適用して所得税を課する。",
      "enum": {
      }
    },
    "8-3(2)": {
      "main": "内国法人（所得税法\n別表第一に掲げる内国法人を除く。以下この条において同じ。）は、平成十六年一月一日以後に支払を受けるべき国外において発行された投資信託（公社債投資信託及び公募公社債等運用投資信託を除く。）又は特定受益証券発行信託の受益権の収益の分配に係る同法第二十四条第一項\nに規定する配当等（国外において支払われるものに限る。以下この条において「国外投資信託等の配当等」という。）につき、国内における支払の取扱者を通じてその交付を受ける場合には、その支払を受けるべき国外投資信託等の配当等について所得税を納める義務があるものとし、その支払を受けるべき金額について次の各号に掲げる国外投資信託等の配当等の区分に応じ当該各号に定める税率を適用して所得税を課する。",
      "enum": {
        "1": "国外私募公社債等運用投資信託等の配当等　百分の十五",
        "2": "国外私募公社債等運用投資信託等の配当等以外の国外投資信託等の配当等　百分の二十"
      }
    },
    "8-3(3)": {
      "main": "平成十六年一月一日以後に居住者又は内国法人に対して支払われる国外投資信託等の配当等の国内における支払の取扱者は、当該居住者又は内国法人に当該国外投資信託等の配当等の交付をする際、その交付をする金額（当該国外投資信託等の配当等が国外私募公社債等運用投資信託等の配当等である場合において、次項に規定する外国所得税の額があるときは、その額を加算した金額）に前項各号に掲げる国外投資信託等の配当等の区分に応じ当該各号に定める税率を乗じて計算した金額の所得税を徴収し、その徴収の日の属する月の翌月十日までに、これを国に納付しなければならない。",
      "enum": {
      }
    },
    "8-3(4)": {
      "main": "前二項の場合において、居住者又は内国法人が支払を受けるべき国外投資信託等の配当等につきその支払の際に課される所得税法第九十五条第一項\nに規定する外国所得税（政令で定めるものを含む。）の額があるときは、次に定めるところによる。",
      "enum": {
        "1": "当該国外投資信託等の配当等が国外私募公社債等運用投資信託等の配当等である場合には、当該外国所得税の額は、前項の規定により徴収して納付すべき当該国外私募公社債等運用投資信託等の配当等に係る所得税の額を限度として当該所得税の額から控除するものとし、当該居住者に対する所得税法第九十五条\nの規定の適用については、ないものとする。",
        "2": "当該国外投資信託等の配当等が第二項第二号に掲げる国外投資信託等の配当等である場合には、同項に規定する支払を受けるべき金額は、当該国外投資信託等の配当等の額から当該外国所得税の額に相当する金額を控除した後の金額とする。"
      }
    },
    "8-3(5)": {
      "main": "第三項の規定により徴収して納付すべき所得税は、所得税法第二条第一項第四十五号\nに規定する源泉徴収に係る所得税とみなして、同法\n、国税通則法\n及び国税徴収法\nの規定を適用する。この場合において、国外投資信託等の配当等の支払を受けるべき者が内国法人であるときは、当該内国法人に対する法人税法\nの規定の適用については、同法第六十八条第一項\n及び第八十一条の十四第一項\n中「又は賞金」とあるのは「若しくは賞金又は租税特別措置法第八条の三第二項（国外で発行された投資信託等の収益の分配に係る配当所得の分離課税等）に規定する国外投資信託等の配当等」と、「同法」とあるのは「所得税法\n又は租税特別措置法」とする。",
      "enum": {
      }
    },
    "8-3(6)": {
      "main": "第二項第二号に掲げる国外投資信託等の配当等につき第三項の規定により所得税が徴収されるべき場合には、当該国外投資信託等の配当等を有する居住者については、当該国外投資信託等の配当等が内国法人から支払を受けるものであるときは第一号に定めるところにより、当該国外投資信託等の配当等が内国法人以外の者から支払を受けるものであるときは同号及び第二号に定めるところにより、第八条の五の規定を適用する。",
      "enum": {
        "1": "当該国外投資信託等の配当等の国内における支払の取扱者から交付を受けるべき金額については、当該金額を第八条の五第一項第一号に規定する支払を受けるべき金額又は同条第四項に規定する支払を受けるべき配当等の額とみなす。",
        "2": "当該国外投資信託等の配当等については、これを内国法人から支払を受けるものとみなす。"
      }
    },
    "8-3(7)": {
      "main": "前二項に定めるもののほか、国外投資信託等の配当等に係る所得税法第二百二十四条\n及び第二百二十五条\nの規定の特例その他第一項\nから第四項\nまでの規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "8-4": {
      "main": "居住者又は国内に恒久的施設を有する非居住者が、平成二十一年一月一日以後に支払を受けるべき所得税法第二十四条第一項\nに規定する配当等（第八条の二第一項に規定する私募公社債等運用投資信託等の収益の分配に係る配当等及び前条第一項に規定する国外私募公社債等運用投資信託等の配当等を除く。以下この項、第四項及び第五項において「配当等」という。）で次に掲げるもの（以下この項、次項及び第四項において「上場株式等の配当等」という。）を有する場合において、当該上場株式等の配当等に係る配当所得につきこの項の規定の適用を受けようとする旨の記載のある確定申告書を提出したときは、当該上場株式等の配当等に係る配当所得については、同法第二十二条\n及び第八十九条\n並びに第百六十五条\nの規定にかかわらず、他の所得と区分し、その年中の当該上場株式等の配当等に係る配当所得の金額（以下この項において「上場株式等に係る配当所得の金額」という。）に対し、上場株式等に係る課税配当所得の金額（上場株式等に係る配当所得の金額（第三項第三号の規定により読み替えられた同法第七十二条\nから第八十七条\nまでの規定の適用がある場合には、その適用後の金額）をいう。）の百分の十五に相当する金額に相当する所得税を課する。この場合において、当該上場株式等の配当等に係る配当所得については、同法第九十二条第一項\nの規定は、適用しない。",
      "enum": {
        "1": "第三十七条の十一の三第二項第一号に掲げる株式等の配当等で、内国法人から支払がされる当該配当等の支払に係る基準日（当該配当等が所得税法第二十五条第一項\nの規定により剰余金の配当、利益の配当、剰余金の分配又は金銭の分配とみなされるものに係る配当等である場合には、政令で定める日）においてその内国法人の発行済株式（投資法人（投資信託及び投資法人に関する法律第二条第十二項\nに規定する投資法人をいう。第三号及び第九条の三第三号において同じ。）にあつては、発行済みの投資口（投資信託及び投資法人に関する法律第二条第十四項\nに規定する投資口をいう。以下この項、次条第一項第四号、第九条の三第三号及び第九条の三の二第一項第三号において同じ。）。第九条の三第一号において同じ。）又は出資の総数又は総額の百分の三以上に相当する数又は金額の株式（投資口を含む。以下この章において同じ。）又は出資を有する者が当該内国法人から支払を受けるもの以外のもの",
        "2": "公社債投資信託以外の証券投資信託でその設定に係る受益権の募集が公募（金融商品取引法第二条第三項\nに規定する取得勧誘のうち同項第一号\nに掲げる場合に該当するものとして政令で定めるものをいう。）により行われたもの（特定株式投資信託を除く。）の収益の分配に係る配当等",
        "3": "特定投資法人（その規約に投資信託及び投資法人に関する法律第二条第十六項\nに規定する投資主の請求により投資口の払戻しをする旨が定められており、かつ、その設立の際の投資口の金融商品取引法第二条第三項\nに規定する有価証券の募集が同項\nに規定する取得勧誘であつて同項第一号\nに掲げる場合に該当するものとして政令で定めるものにより行われた投資法人をいう。）の投資口の配当等"
      }
    },
    "8-4(2)": {
      "main": "居住者又は国内に恒久的施設を有する非居住者がその年中に支払を受けるべき上場株式等の配当等に係る配当所得について所得税法第二十二条\n及び第八十九条\n又は第百六十五条\nの規定の適用を受けた場合には、その者がその同一の年中に支払を受けるべき他の上場株式等の配当等に係る配当所得については、前項の規定は、適用しない。",
      "enum": {
      }
    },
    "8-4(3)": {
      "main": "第一項の規定の適用がある場合における所得税法\nその他所得税に関する法令の規定の適用については、次に定めるところによる。",
      "enum": {
        "1": "所得税法第二条第一項第三十号\nから第三十四号の四\nまでの規定の適用については、同項第三十号\n中「山林所得金額」とあるのは、「山林所得金額並びに租税特別措置法第八条の四第一項（上場株式等に係る配当所得の課税の特例）に規定する上場株式等に係る配当所得の金額（以下「上場株式等に係る配当所得の金額」という。）」とする。",
        "2": "所得税法第六十九条\nの規定の適用については、同条第一項\n中「各種所得の金額」とあるのは、「各種所得の金額（上場株式等に係る配当所得の金額を除く。）」とする。",
        "3": "所得税法第七十一条\nから第八十七条\nまでの規定の適用については、これらの規定中「総所得金額」とあるのは、「総所得金額、上場株式等に係る配当所得の金額」とする。",
        "4": "所得税法第九十二条\n及び第九十五条\nの規定の適用については、同法第九十二条第一項\n中「ものを除く。）」とあるのは「ものを除く。）及び租税特別措置法第八条の四第一項（上場株式等に係る配当所得の課税の特例）に規定する上場株式等の配当等に係る配当所得（同項の規定の適用を受けようとするものに限る。）」と、「前節（税率）」とあるのは「前節（税率）及び同項」と、「課税総所得金額」とあるのは「課税総所得金額及び租税特別措置法第八条の四第一項に規定する上場株式等に係る課税配当所得の金額の合計額」と、同条第二項中「課税総所得金額に係る所得税額」とあるのは「課税総所得金額に係る所得税額、租税特別措置法第八条の四第一項の規定による所得税の額」と、同法第九十五条中「その年分の所得税の額」とあるのは「その年分の所得税の額及び租税特別措置法第八条の四第一項（上場株式等に係る配当所得の課税の特例）の規定による所得税の額」とする。",
        "5": "前各号に定めるもののほか、所得税法第二編第五章\nの規定による申請又は申告に関する特例その他第一項\nの規定の適用がある場合における所得税に関する法令の規定の適用に関し必要な事項は、政令で定める。"
      }
    },
    "8-4(4)": {
      "main": "居住者又は国内に恒久的施設を有する非居住者に対して国内において上場株式等の配当等（所得税法第二条第一項第十四号\nに規定するオープン型の証券投資信託の収益の分配に係る配当等及び同法第二十五条第一項\nの規定により剰余金の配当、利益の配当又は剰余金の分配とみなされるものに係る配当等を除く。以下この項において「上場株式配当等」という。）の支払をする者（これに準ずる者として政令で定めるもの（以下この項及び次項において「準支払者」という。）を含む。）は、財務省令で定めるところにより、上場株式配当等の支払に関する通知書を、その支払の確定した日（同法第二百二十五条第一項\nに規定する無記名株式等の剰余金の配当又は無記名の投資信託若しくは特定受益証券発行信託の受益証券に係る収益の分配に係る通知書については、その支払をした日）から一月以内（準支払者が交付する場合には、四十五日以内）に、その支払を受ける者に交付しなければならない。",
      "enum": {
      }
    },
    "8-4(5)": {
      "main": "前項に規定する上場株式配当等の支払をする者又は所得税法第二百二十五条第二項第一号\nに掲げる者（以下この条において「配当等の支払者」という。）は、財務省令で定めるところにより、これらの規定に規定する通知書を同一の者に対してその年中に支払つた配当等の額の合計額で作成する場合には、これらの規定にかかわらず、当該通知書をこれらの規定に規定する支払の確定した日の属する年の翌年一月三十一日（準支払者が交付する場合には、同年二月十五日）までに、その支払を受ける者に交付しなければならない。",
      "enum": {
      }
    },
    "8-4(6)": {
      "main": "配当等の支払者は、前二項の規定による通知書の交付に代えて、政令で定めるところにより、当該支払を受ける者の承諾を得て、当該通知書に記載すべき事項を電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて財務省令で定めるものをいう。）により提供することができる。ただし、当該支払を受ける者の請求があるときは、当該通知書を当該支払を受ける者に交付しなければならない。",
      "enum": {
      }
    },
    "8-4(7)": {
      "main": "前項本文の場合において、同項の配当等の支払者は、第四項又は第五項の通知書を交付したものとみなす。",
      "enum": {
      }
    },
    "8-4(8)": {
      "main": "第二項、第三項及び前二項に定めるもののほか、第一項、第四項及び第五項の規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "8-5": {
      "main": "平成二十一年一月一日以後に支払を受けるべき所得税法第二十四条第一項\nに規定する配当等（第八条の二第一項各号に掲げる受益権の収益の分配に係る配当等その他の政令で定めるものを除く。以下この条において「配当等」という。）で次に掲げるものを有する居住者又は国内に恒久的施設を有する非居住者は、同年以後の各年分の所得税については、同法第百二十条\n、第百二十三条若しくは第百二十七条（これらの規定を同法第百六十六条\nにおいて準用する場合を含む。）に規定する総所得金額、配当控除の額若しくは純損失の金額若しくは同法第百二十一条第一項\n（同法第百六十六条\nにおいて準用する場合を含む。）に規定する給与所得及び退職所得以外の所得金額若しくは同法第百二十一条第三項\n（同法第百六十六条\nにおいて準用する場合を含む。）に規定する公的年金等に係る雑所得以外の所得金額又は前条第一項に規定する上場株式等に係る配当所得の金額の計算上当該配当等に係る配当所得の金額を除外したところにより、同法第百二十条\nから第百二十七条\nまで（これらの規定を同法第百六十六条\nにおいて準用する場合を含む。）及び第三十七条の十二の二第十一項\n（第三十七条の十三の二第七項において準用する場合を含む。）において準用する同法第百二十三条第一項\n（同法第百六十六条\nにおいて準用する場合を含む。）の規定を適用することができる。",
      "enum": {
        "1": "内国法人から支払を受ける配当等（次号から第四号までに掲げるものを除く。）で、当該内国法人から一回に支払を受けるべき金額が、十万円に配当計算期間（当該配当等の直前に当該内国法人から支払がされた配当等の支払に係る基準日の翌日から当該内国法人から支払がされる当該配当等の支払に係る基準日までの期間をいう。）の月数を乗じてこれを十二で除して計算した金額以下であるもの",
        "2": "内国法人から支払を受ける前条第一項第一号に掲げる配当等",
        "3": "内国法人から支払を受ける公社債投資信託以外の証券投資信託でその設定に係る受益権の募集が公募（前条第一項第二号に規定する公募をいう。）により行われたもの（特定株式投資信託を除く。）の収益の分配に係る配当等",
        "4": "特定投資法人（前条第一項第三号に規定する特定投資法人をいう。）から支払を受ける投資口の配当等"
      }
    },
    "8-5(2)": {
      "main": "前項に規定する居住者又は非居住者の平成二十一年以後の各年分の所得税について国税通則法第二十五条\nの規定による決定（当該決定に係る同法第二十四条\n又は第二十六条\nの規定による更正を含む。）をする場合におけるこれらの規定の適用については、同項の規定に該当する配当所得の金額及びこれに係る配当控除の額は、これらの条に規定する課税標準等及び税額等には含まれないものとする。",
      "enum": {
      }
    },
    "8-5(3)": {
      "main": "第一項第一号の月数は、暦に従つて計算し、十二月を超えるときは十二月とし、一月に満たない端数を生じたときはこれを一月とする。",
      "enum": {
      }
    },
    "8-5(4)": {
      "main": "第一項の居住者又は国内に恒久的施設を有する非居住者が有する同項各号に掲げる配当等についての同項の規定の適用は、その一回に支払を受けるべき配当等の額ごとに行うことができる。",
      "enum": {
      }
    },
    "8-5(5)": {
      "main": "第一項各号に掲げる配当等のうち政令で定めるものに係る所得税法第二百二十四条\n、第二百二十五条及び第二百二十八条の規定の特例については、政令で定める。",
      "enum": {
      }
    },
    "9": {
      "main": "個人の各年分の総所得金額のうちに次に掲げる配当等（所得税法第二十四条第一項\nに規定する配当等をいう。以下この条において同じ。）に係る配当所得がある場合には、当該配当所得については、同法第九十二条第一項\nの規定は、適用しない。",
      "enum": {
        "1": "第八条の二第一項の規定の適用を受ける同項各号に掲げる受益権（投資信託及び投資法人に関する法律第二条第二十四項\nに規定する外国投資信託（次号において「外国投資信託」という。）の受益権を除く。）の収益の分配に係る配当等",
        "2": "第八条の三第一項の規定の適用を受ける同項に規定する国外私募公社債等運用投資信託等の配当等（第八条の二第一項第一号に掲げる受益権（外国投資信託の受益権に限る。）の収益の分配に係るものを除く。）",
        "3": "特定株式投資信託のうちその信託財産を外国株価指数（外国法人の株式についての株価指数として政令で定めるものをいう。）に採用されている銘柄の外国法人の株式に投資を行うもの（第三項において「外国株価指数連動型特定株式投資信託」という。）の収益の分配に係る配当等",
        "4": "外貨建等証券投資信託（証券投資信託のうちその信託財産を主として外貨建資産（外国通貨で表示される株式、債券、その他の資産をいう。以下この号において同じ。）又は主として株式（投資信託及び投資法人に関する法律第二条第十四項\nに規定する投資口を除く。以下この号において同じ。）以外の資産に運用する証券投資信託として政令で定めるものをいう。第四項において同じ。）のうち特に外貨建資産又は株式以外の資産への運用割合が高い証券投資信託として政令で定めるもの（同項において「特定外貨建等証券投資信託」という。）の収益の分配に係る配当等（前三号に掲げるものを除く。）",
        "5": "次に掲げる信託から支払を受けるべき配当等（第一号又は第二号に掲げるものを除く。）イ　投資信託及び投資法人に関する法律第二条第三項\nに規定する投資信託のうち、法人課税信託に該当するもの（その設定に係る受益権の募集が機関投資家私募（同法第四条第二項第十二号\nに規定する適格機関投資家私募のうち財務省令で定める者のみを相手方として行うものをいう。以下この号において同じ。）により行われたもののうち、その募集が主として国内において行われ、かつ、投資信託約款（同法第四条第一項\nに規定する委託者指図型投資信託約款又は同法第四十九条第一項\nに規定する委託者非指図型投資信託約款をいう。）にその募集が機関投資家私募である旨の記載がなされて行われたものに限る。）\nロ　特定目的信託",
        "6": "資産の流動化に関する法律第二条第三項\nに規定する特定目的会社から支払を受けるべき配当等",
        "7": "投資信託及び投資法人に関する法律第二条第十二項\nに規定する投資法人から支払を受けるべき配当等"
      }
    },
    "9(2)": {
      "main": "前項の規定の適用がある場合において、同項各号に掲げる配当等以外の配当等に係る配当所得があるときにおける所得税法第九十二条第一項\nの規定の適用については、同項\n中「ものを除く。）」とあるのは、「ものを除く。）及び租税特別措置法第九条第一項各号（配当控除の特例）に掲げる配当等に係るもの」と読み替えるものとする。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "個人の各年分の総所得金額のうちに特定株式投資信託（外国株価指数連動型特定株式投資信託を除く。）の収益の分配に係る配当所得がある場合には、当該個人に対する所得税法第九十二条第一項\nの規定の適用については、同項第一号\nイ中「及び金銭の分配」とあるのは「、金銭の分配及び租税特別措置法第三条の二（内国法人等に対して支払う利子所得等に係る支払調書の特例）に規定する特定株式投資信託（以下この項において「特定株式投資信託」という。）の収益の分配」と、同号\nロ中「証券投資信託」とあるのは「特定株式投資信託以外の証券投資信託」と、同項第二号及び第三号中「証券投資信託」とあるのは「特定株式投資信託以外の証券投資信託」とする。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "個人の各年分の総所得金額のうちに一般外貨建等証券投資信託の収益の分配（特定外貨建等証券投資信託以外の外貨建等証券投資信託の収益の分配に係る配当等（第一項第一号から第三号までに掲げるものを除く。）をいう。）に係る配当所得がある場合には、当該個人に対する所得税法第九十二条第一項\nの規定の適用については、同項第一号\nロ中「計算した金額」とあるのは「計算した金額（当該証券投資信託の収益の分配に係る配当所得のうちに租税特別措置法第九条第四項（配当控除の特例）に規定する一般外貨建等証券投資信託の収益の分配（以下この項において「一般外貨建等証券投資信託の収益の分配」という。）に係る配当所得があるときは、当該証券投資信託の収益の分配に係る配当所得の金額のうち、当該一般外貨建等証券投資信託の収益の分配に係る配当所得の金額については百分の二・五を、その他の金額については百分の五をそれぞれ乗じて計算した金額の合計額）」と、同項第二号ロ中「合計額」とあるのは「合計額（当該証券投資信託の収益の分配に係る配当所得のうちに一般外貨建等証券投資信託の収益の分配に係る配当所得がある場合には、その年分の課税総所得金額から当該一般外貨建等証券投資信託の収益の分配に係る配当所得の金額を控除した金額が千万円以下であるときは、当該一般外貨建等証券投資信託の収益の分配に係る配当所得の金額のうち、当該課税総所得金額から千万円を控除した金額に相当する金額については百分の一・二五を、その他の金額については百分の二・五を、当該証券投資信託の収益の分配に係る配当所得の金額のうち当該証券投資信託の収益の分配に係る配当所得の金額から当該一般外貨建等証券投資信託の収益の分配に係る配当所得の金額を控除した金額については百分の五をそれぞれ乗じて計算した金額の合計額とし、その年分の課税総所得金額から当該一般外貨建等証券投資信託の収益の分配に係る配当所得の金額を控除した金額が千万円を超えるときは、当該証券投資信託の収益の分配に係る配当所得の金額のうち当該一般外貨建等証券投資信託の収益の分配に係る配当所得の金額については百分の一・二五を、当該証券投資信託の収益の分配に係る配当所得の金額から当該一般外貨建等証券投資信託の収益の分配に係る配当所得の金額を控除した金額のうち、当該課税総所得金額から千万円と当該一般外貨建等証券投資信託の収益の分配に係る配当所得の金額との合計額を控除した金額に相当する金額については百分の二・五を、その他の金額については百分の五をそれぞれ乗じて計算した金額の合計額とする。）」と、同項第三号ロ中「計算した金額」とあるのは「計算した金額（当該証券投資信託の収益の分配に係る配当所得のうちに一般外貨建等証券投資信託の収益の分配に係る配当所得があるときは、当該証券投資信託の収益の分配に係る配当所得の金額のうち、当該一般外貨建等証券投資信託の収益の分配に係る配当所得の金額については百分の一・二五を、その他の金額については百分の二・五をそれぞれ乗じて計算した金額の合計額）」とする。",
      "enum": {
      }
    },
    "9-2": {
      "main": "内国法人（所得税法\n別表第一に掲げる内国法人を除く。次項及び第四項において同じ。）は、昭和六十三年四月一日以後に支払を受けるべき国外において発行された株式（資産の流動化に関する法律第二条第五項\nに規定する優先出資を含む。）の剰余金の配当（所得税法第二十四条第一項\nに規定する剰余金の配当をいう。）又は利益の配当（同項\nに規定する利益の配当をいう。）に係る同項\nに規定する配当等（国外において支払われるものに限る。以下この条において「国外株式の配当等」という。）につき、国内における支払の取扱者で政令で定めるもの（以下この条において「支払の取扱者」という。）を通じてその交付を受ける場合には、その支払を受けるべき国外株式の配当等について所得税を納める義務があるものとし、その支払を受けるべき金額について百分の二十の税率を適用して所得税を課する。",
      "enum": {
      }
    },
    "9-2(2)": {
      "main": "昭和六十三年四月一日以後に居住者又は内国法人に対して支払われる国外株式の配当等の国内における支払の取扱者は、当該居住者又は内国法人に当該国外株式の配当等の交付をする際、その交付をする金額に百分の二十の税率を乗じて計算した金額の所得税を徴収し、その徴収の日の属する月の翌月十日までに、これを国に納付しなければならない。",
      "enum": {
      }
    },
    "9-2(3)": {
      "main": "前二項の場合において、国外株式の配当等の支払の際に徴収される所得税法第九十五条第一項\nに規定する外国所得税（政令で定めるものを含む。）の額があるときは、第一項に規定する支払を受けるべき金額及び前項に規定する交付をする金額は、当該国外株式の配当等の額から当該外国所得税の額に相当する金額を控除した後の金額とする。",
      "enum": {
      }
    },
    "9-2(4)": {
      "main": "第二項の規定により徴収して納付すべき所得税は、所得税法第二条第一項第四十五号\nに規定する源泉徴収に係る所得税とみなして、同法\n、国税通則法\n及び国税徴収法\nの規定を適用する。この場合において、国外株式の配当等の支払を受けるべき者が内国法人であるときは、当該内国法人に対する法人税法\nの規定の適用については、同法第六十八条第一項\n及び第八十一条の十四第一項\n中「又は賞金」とあるのは「若しくは賞金又は租税特別措置法第九条の二第一項（国外で発行された株式の配当所得の源泉徴収等の特例）に規定する国外株式の配当等」と、「同法」とあるのは「所得税法\n又は租税特別措置法」とする。",
      "enum": {
      }
    },
    "9-2(5)": {
      "main": "国外株式の配当等につき第二項の規定により所得税が徴収されるべき場合には、当該国外株式の配当等を有する居住者については、次に定めるところにより、第八条の五の規定を適用する。",
      "enum": {
        "1": "当該国外株式の配当等の国内における支払の取扱者から交付を受けるべき金額（第三項の規定の適用がある場合には、同項に規定する控除した後の金額）については、当該金額を第八条の五第一項第一号に規定する支払を受けるべき金額又は同条第四項に規定する支払を受けるべき配当等の額とみなす。",
        "2": "当該国外株式の配当等については、これを内国法人から支払を受けるものとみなす。"
      }
    },
    "9-2(6)": {
      "main": "前二項に定めるもののほか、国外株式の配当等に係る所得税法第二百二十四条\n及び第二百二十五条\nの規定の特例その他第一項\nから第三項\nまでの規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "9-3": {
      "main": "平成十五年四月一日以後に支払を受けるべき所得税法第二十四条第一項\nに規定する配当等（以下この条及び次条において「配当等」という。）で次に掲げるものに係る同法第百七十条\n、第百七十五条、第百七十九条、第百八十二条及び第二百十三条の規定並びに第八条の三第二項及び第三項、前条第一項及び第二項並びに次条第一項の規定の適用については、同法第百七十条\n、第百七十五条第二号、第百七十九条第一号、第百八十二条第二号並びに第二百十三条第一項第一号及び第二項第二号の規定並びに第八条の三第二項第二号、前条第一項及び第二項並びに次条第一項の規定に規定する百分の二十の税率は、百分の十五の税率とする。",
      "enum": {
        "1": "第三十七条の十一の三第二項第一号に掲げる株式等の配当等で、内国法人から支払がされる当該配当等の支払に係る基準日（当該配当等が所得税法第二十五条第一項\nの規定により剰余金の配当、利益の配当、剰余金の分配又は金銭の分配とみなされるものに係る配当等である場合には、政令で定める日）においてその内国法人の発行済株式又は出資の総数又は総額の百分の三以上に相当する数又は金額の株式又は出資を有する個人以外の者が支払を受けるもの",
        "2": "平成十六年一月一日以後に支払を受けるべき公社債投資信託以外の証券投資信託でその設定に係る受益権の募集が公募（金融商品取引法第二条第三項\nに規定する取得勧誘のうち同項第一号\nに掲げる場合に該当するものとして政令で定めるものをいう。）により行われたもの（特定株式投資信託を除く。）の収益の分配に係る配当等",
        "3": "平成十六年一月一日以後に支払を受けるべき特定投資法人（その規約に投資信託及び投資法人に関する法律第二条第十六項\nに規定する投資主の請求により投資口の払戻しをする旨が定められており、かつ、その設立の際の投資口の金融商品取引法第二条第三項\nに規定する有価証券の募集が同項\nに規定する取得勧誘であつて同項第一号\nに掲げる場合に該当するものとして政令で定めるものにより行われた投資法人をいう。）の投資口の配当等"
      }
    }
  },
  "title": "租税特別措置法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2-"
    },
    "第2章": {
      "title": "所得税法の特例",
      "第1節": {
        "title": "利子所得及び配当所得",
        "art": "3~9-8"
      },
      "第2節": {
        "title": "不動産所得及び事業所得",
        "第1款": {
          "title": "特別税額控除及び減価償却の特例",
          "art": "10~19"
        },
        "第2款": {
          "title": "準備金",
          "art": "20~21"
        },
        "第3款": {
          "title": "鉱業所得の課税の特例",
          "art": "22~24"
        },
        "第4款": {
          "title": "農業所得の課税の特例",
          "art": "24-2~25"
        },
        "第5款": {
          "title": "その他の特例",
          "art": "25-2~28-4"
        }
      },
      "第3節": {
        "title": "給与所得及び退職所得",
        "art": "29~29-6"
      },
      "第4節": {
        "title": "山林所得及び譲渡所得等",
        "第1款": {
          "title": "山林所得の課税の特例",
          "art": "30~30-2"
        },
        "第2款": {
          "title": "長期譲渡所得の課税の特例",
          "art": "31~31-4"
        },
        "第3款": {
          "title": "短期譲渡所得の課税の特例",
          "art": "32"
        },
        "第4款": {
          "title": "収用等の場合の譲渡所得の特別控除等",
          "art": "33~33-6"
        },
        "第5款": {
          "title": "特定事業の用地買収等の場合の譲渡所得の特別控除",
          "art": "34~34-3"
        },
        "第6款": {
          "title": "居住用財産の譲渡所得の特別控除",
          "art": "35"
        },
        "第6-2款": {
          "title": "特定の土地等の長期譲渡所得の特別控除",
          "art": "35-2"
        },
        "第7款": {
          "title": "譲渡所得の特別控除額の特例",
          "art": "36"
        },
        "第7-2款": {
          "title": "居住用財産の買換えの場合等の長期譲渡所得の課税の特例",
          "art": "36-2~36-"
        },
        "第8款": {
          "title": "特定の事業用資産の買換えの場合等の譲渡所得の課税の特例",
          "art": "37~37-9"
        },
        "第9款": {
          "title": "有価証券の譲渡による所得の課税の特例等",
          "art": "37-10~38"
        },
        "第10款": {
          "title": "その他の特例",
          "art": "39~40-3"
        }
      },
      "第4-2節": {
        "title": "居住者の特定外国子会社等に係る所得等の課税の特例",
        "第1款": {
          "title": "居住者の特定外国子会社等に係る所得の課税の特例",
          "art": "40-4~40-6"
        },
        "第2款": {
          "title": "特殊関係株主等である居住者に係る特定外国法人に係る所得の課税の特例",
          "art": "40-7~40-9"
        }
      },
      "第5節": {
        "title": "住宅借入金等を有する場合の特別税額控除",
        "art": "41~41-3"
      },
      "第6節": {
        "title": "その他の特例",
        "art": "41-4~42-3"
      }
    },
    "第3章": {
      "title": "法人税法の特例",
      "第1節": {
        "title": "中小企業者等の法人税率の特例",
        "art": "42-3"
      },
      "第1-2節": {
        "title": "特別税額控除及び減価償却の特例",
        "art": "42-4~54"
      },
      "第2節": {
        "title": "準備金等",
        "art": "55~57-9"
      },
      "第3節": {
        "title": "鉱業所得の課税の特例",
        "art": "58~59"
      },
      "第3-2節": {
        "title": "対外船舶運航事業を営む法人の日本船舶による収入金額の課税の特例",
        "art": "59-2"
      },
      "第3-3節": {
        "title": "沖縄の認定法人の課税の特例",
        "art": "60"
      },
      "第3-4節": {
        "title": "国際戦略総合特別区域における指定特定事業法人の課税の特例",
        "art": "61"
      },
      "第4節": {
        "title": "認定農業生産法人等の課税の特例",
        "art": "61-2~61-3"
      },
      "第4-2節": {
        "title": "交際費等の課税の特例",
        "art": "61-4"
      },
      "第5節": {
        "title": "使途秘匿金の支出がある場合の課税の特例",
        "art": "62~62-2"
      },
      "第5-2節": {
        "title": "土地の譲渡等がある場合の特別税率",
        "art": "62-3~63"
      },
      "第6節": {
        "title": "資産の譲渡の場合の課税の特例",
        "第1款": {
          "title": "収用等の場合の課税の特例",
          "art": "64~65-2"
        },
        "第2款": {
          "title": "特定事業の用地買収等の場合の所得の特別控除",
          "art": "65-3~65-5"
        },
        "第2-2款": {
          "title": "特定の長期所有土地等の所得の特別控除",
          "art": "65-5"
        },
        "第3款": {
          "title": "資産の譲渡に係る特別控除額の特例",
          "art": "65-6"
        },
        "第4款": {
          "title": "特定の資産の買換えの場合等の課税の特例",
          "art": "65-7~66-2"
        }
      },
      "第7節": {
        "title": "景気調整のための課税の特例",
        "art": "66-3"
      },
      "第7-2節": {
        "title": "国外関連者との取引に係る課税の特例等",
        "art": "66-4~66-4"
      },
      "第7-3節": {
        "title": "関連者等に係る利子等の課税の特例 ",
        "第1款": {
          "title": "国外支配株主等に係る負債の利子等の課税の特例",
          "art": "66-5"
        },
        "第2款": {
          "title": "関連者等に係る純支払利子等の課税の特例",
          "art": "66-5~66-5"
        }
      },
      "第7-4節": {
        "title": "内国法人の特定外国子会社等に係る所得等の課税の特例",
        "第1款": {
          "title": "内国法人の特定外国子会社等に係る所得の課税の特例",
          "art": "66-6~66-9"
        },
        "第2款": {
          "title": "特殊関係株主等である内国法人に係る特定外国法人に係る所得の課税の特例",
          "art": "66-9~66-9"
        }
      },
      "第8節": {
        "title": "その他の特例",
        "art": "66-10~68-7"
      },
      "第9節": {
        "title": "中小企業者等である連結法人の法人税率の特例",
        "art": "68-8"
      },
      "第10節": {
        "title": "連結法人の特別税額控除及び減価償却の特例",
        "art": "68-9~68-42"
      },
      "第11節": {
        "title": "連結法人の準備金等",
        "art": "68-43~68-59"
      },
      "第12節": {
        "title": "削除"
      },
      "第13節": {
        "title": "連結法人の鉱業所得の課税の特例",
        "art": "68-61~68-62"
      },
      "第13-2節": {
        "title": "対外船舶運航事業を営む連結法人の日本船舶による収入金額の課税の特例",
        "art": "68-62"
      },
      "第14節": {
        "title": "連結法人である沖縄の認定法人の課税の特例",
        "art": "68-63"
      },
      "第14-2節": {
        "title": "国際戦略総合特別区域における連結法人である指定特定事業法人の課税の特例",
        "art": "68-63"
      },
      "第15節": {
        "title": "連結法人である認定農業生産法人等の課税の特例",
        "art": "68-64~68-"
      },
      "第16節": {
        "title": "連結法人の交際費等の課税の特例",
        "art": "68-66"
      },
      "第17節": {
        "title": "連結法人に使途秘匿金の支出がある場合の課税の特例",
        "art": "68-67"
      },
      "第18節": {
        "title": "連結法人の土地の譲渡等がある場合の特別税率",
        "art": "68-68~68-69"
      },
      "第19節": {
        "title": "連結法人の資産の譲渡の場合の課税の特例",
        "第1款": {
          "title": "収用等の場合の課税の特例",
          "art": "68-70~68-73"
        },
        "第2款": {
          "title": "特定事業の用地買収等の場合の連結所得の特別控除",
          "art": "68-74~68-76"
        },
        "第2-2款": {
          "title": "特定の長期所有土地等の連結所得の特別控除",
          "art": "68-76"
        },
        "第3款": {
          "title": "資産の譲渡に係る特別控除額の特例",
          "art": "68-77"
        },
        "第4款": {
          "title": "特定の資産の買換えの場合等の課税の特例",
          "art": "68-78~68-85"
        }
      },
      "第20節": {
        "title": "削除"
      },
      "第21節": {
        "title": "連結法人の景気調整のための課税の特例",
        "art": "68-87"
      },
      "第22節": {
        "title": "連結法人の国外関連者との取引に係る課税の特例等",
        "art": "68-88~68-88"
      },
      "第23節": {
        "title": "連結法人の関連者等に係る利子等の課税の特例 ",
        "第1款": {
          "title": "連結法人の国外支配株主等に係る負債の利子等の課税の特例",
          "art": "68-89"
        },
        "第2款": {
          "title": "連結法人の関連者等に係る純支払利子等の課税の特例",
          "art": "68-89~68-89"
        }
      },
      "第24節": {
        "title": "連結法人の特定外国子会社等に係る所得等の課税の特例",
        "第1款": {
          "title": "連結法人の特定外国子会社等に係る所得の課税の特例",
          "art": "68-90~68-93"
        },
        "第2款": {
          "title": "特殊関係株主等である連結法人に係る特定外国法人に係る所得の課税の特例",
          "art": "68-93~68-93"
        }
      },
      "第25節": {
        "title": "連結法人のその他の特例",
        "art": "68-94~68-111"
      }
    },
    "第4章": {
      "title": "相続税法の特例",
      "art": "69~70-13"
    },
    "第4-2章": {
      "title": "地価税法の特例",
      "art": "71~71-17"
    },
    "第5章": {
      "title": "登録免許税法の特例",
      "art": "72~84-"
    },
    "第6章": {
      "title": "消費税法等の特例",
      "第1節": {
        "title": "消費税法の特例",
        "art": "85~86-"
      },
      "第2節": {
        "title": "酒税法の特例",
        "art": "87~87-8"
      },
      "第2-2節": {
        "title": "たばこ税法の特例",
        "art": "88~88-4"
      },
      "第3節": {
        "title": "揮発油税法及び地方揮発油税法の特例",
        "art": "88-5~90-"
      },
      "第3-2節": {
        "title": "石油石炭税法の特例",
        "第1款": {
          "title": "地球温暖化対策のための課税の特例",
          "art": "90-3~90-3"
        },
        "第2款": {
          "title": "その他の特例",
          "art": "90-4~90-7"
        }
      },
      "第3-3節": {
        "title": "航空機燃料税法の特例",
        "art": "90-8~90-9"
      },
      "第3-4節": {
        "title": "自動車重量税法の特例",
        "art": "90-10~90-15"
      },
      "第4節": {
        "title": "印紙税法の特例",
        "art": "91~92"
      }
    },
    "第7章": {
      "title": "利子税等の割合の特例",
      "art": "93~96"
    },
    "第8章": {
      "title": "雑則",
      "art": "97~98"
    }
  }
}