{
  "1": {
    "name": "この法律は、当分の間、所得税、法人税、地方法人税、相続税、贈与税、地価税、登録免許税、消費税、酒税、たばこ税、揮発油税、地方揮発油税、石油石炭税、航空機燃料税、自動車重量税、印紙税その他の内国税を軽減し、若しくは免除し、若しくは還付し、又はこれらの税に係る納税義務、課税標準若しくは税額の計算、申告書の提出期限若しくは徴収につき、所得税法\n（昭和四十年法律第三十三号）、法人税法\n（昭和四十年法律第三十四号）、地方法人税法\n（平成二十六年法律第十一号）、相続税法\n（昭和二十五年法律第七十三号）、地価税法\n（平成三年法律第六十九号）、登録免許税法\n（昭和四十二年法律第三十五号）、消費税法\n（昭和六十三年法律第百八号）、酒税法\n（昭和二十八年法律第六号）、たばこ税法\n（昭和五十九年法律第七十二号）、揮発油税法\n（昭和三十二年法律第五十五号）、地方揮発油税法\n（昭和三十年法律第百四号）、石油石炭税法\n（昭和五十三年法律第二十五号）、航空機燃料税法\n（昭和四十七年法律第七号）、自動車重量税法\n（昭和四十六年法律第八十九号）、印紙税法\n（昭和四十二年法律第二十三号）、国税通則法\n（昭和三十七年法律第六十六号）及び国税徴収法\n（昭和三十四年法律第百四十七号）の特例を設けることについて規定するものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "第二章において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "国内又は国外それぞれ所得税法第二条第項第号\n又は第二号\nに規定する国内又は国外をいう。",
      "居住者又は非居住者それぞれ所得税法第二条第一項第三号\n又は第五号\nに規定する居住者又は非居住者をいう。",
      "内国法人又は外国法人それぞれ所得税法第条第一項第六号\n又は第七号\nに規定する内国法人又は外国法人をいい、それぞれ同項第八号\nに規定する人格のない社団等で、第一号に規定する国内に本店若しくは主たる事務所を有するもの又は同号に規定する国外に本店若しくは主たる事務所を有するものを含む。",
      "国内に恒久的施設を有する非居住者所得税法第百六十四条第一項第一号\nから第号\nまでに掲げる非居住者をいう。",
      "国内に恒久的施設を有する外国法人法人税法第百十一条第一号\nから第三号\nまでに掲げる外国法人をいう。",
      "法人課税信託、公社債、預貯金、合同運用信託、貸付信託、投資信託、証券投資信託、公社債投資信託、公社債等運用投資信託、公募公社債等運用投資信託、特定目的信託、特定受益証券発行信託又は有価証券それぞれ所得税法第二条第一項第八号の三\nから第十三号\nまで、第十号から第十号のまで又は第十七号に規定する法人課税信託、公社債、預貯金、合同運用信託、貸付信託、投資信託、証券投資信託、公社債投資信託、公社債等運用投資信託、公募公社債等運用投資信託、特定目的信託、特定受益証券発行信託又は有価証券をいう。",
      "減価償却資産所得税法第二条第一項第十九号\nに規定する減価償却資産をいう。",
      "利子所得、配当所得、不動産所得、事業所得、給与所得、退職所得、山林所得、譲渡所得、一時所得又は雑所得それぞれ所得税法第二編第二章第二節第一款\nに規定する利子所得、配当所得、不動産所得、事業所得、給与所得、退職所得、山林所得、譲渡所得、一時所得又は雑所得をいう。",
      "配当所得の金額、不動産所得の金額、事業所得の金額、給与所得の金額、山林所得の金額、譲渡所得の金額又は雑所得の金額それぞれ所得税法第二編第二章第二節第一款\nに規定する配当所得の金額、不動産所得の金額、事業所得の金額、給与所得の金額、山林所得の金額、譲渡所得の金額又は雑所得の金額をいう。",
      "総所得金額、退職所得金額又は山林所得金額それぞれ所得税法第二十二条第二項\n又は第三項\nに規定する総所得金額又は退職所得金額若しくは山林所得金額をいう。",
      "確定申告書所得税法第二条第一項第三七号\nに規定する確定申告書をいう。",
      "青色申告書所得税法第二条第一項第四十号\nに規定する青色申告書をいう。",
      "期限後申告書国税通則法第十八条第二項\nに規定する期限後申告書をいう。",
      "修正申告書国税通則法第十九条第三項\nに規定する修正申告書をいう。",
      "確定申告期限所得税法第二条第一項第四十一号\nに規定する確定申告期限をいう。",
      "更正の請求国税通則法第二十三条第二項\nに規定する更正の請求をいう。",
      "更正請求書国税通則法第二十三条第三項\nに規定する更正請求書をいう。"
    ]
  },
  "2(2)": {
    "name": "第三章において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "国内又は国外それぞれ法人税法第二条第号\n又は第二号\nに規定する国内又は国外をいう。",
      "内国法人又は外国法人それぞれ法人税法第二条第三号\n又は第四号\nに規定する内国法人又は外国法人をいい、それぞれ次号に規定する人格のない社団等で、前号に規定する国内に本店若しくは主たる事務所を有するもの又は同号に規定する国外に本店若しくは主たる事務所を有するものを含む。",
      "人格のない社団等法人税法第条第八号\nに規定する人格のない社団等をいう。",
      "被合併法人法人税法第二条第十一号\nに規定する被合併法人をいう。",
      "合併法人法人税法第二条第十二号\nに規定する合併法人をいう。",
      "分割法人法人税法第二条第十二号の二\nに規定する分割法人をいう。",
      "分割承継法人法人税法第二条第十二号の三\nに規定する分割承継法人をいう。",
      "現物出資法人法人税法第二条第十二号の四\nに規定する現物出資法人をいう。",
      "被現物出資法人法人税法第二条第十二号の五\nに規定する被現物出資法人をいう。",
      "現物分配法人法人税法第二条第十二号の六\nに規定する現物分配法人をいう。",
      "被現物分配法人法人税法第二条第二号の六の二\nに規定する被現物分配法人をいう。",
      "株式交換完全子法人法人税法第二条第十二号の六の三\nに規定する株式交換完全子法人をいう。",
      "株式移転完全子法人法人税法第二条第十二号の六の五\nに規定する株式移転完全子法人をいう。",
      "連結親法人法人税法第二条第十二号の六の七\nに規定する連結親法人をいう。",
      "連結子法人法人税法第二条第十二号の七\nに規定する連結子法人をいう。",
      "連結法人法人税法第二条第十二号の七の二\nに規定する連結法人をいう。",
      "連結完全支配関係法人税法第二条第十二号の七の七\nに規定する連結完全支配関係をいう。",
      "適格合併法人税法第二条第十二号の八\nに規定する適格合併をいう。",
      "分割型分割法人税法第二条第号の九\nに規定する分割型分割をいう。",
      "分社型分割法人税法第二条第十二号の十\nに規定する分社型分割をいう。",
      "適格分割法人税法第二条第十二号の十一\nに規定する適格分割をいう。",
      "適格分割型分割法人税法第二条第十二号の十二\nに規定する適格分割型分割をいう。",
      "適格現物出資法人税法第二条第十二号の十四\nに規定する適格現物出資をいう。",
      "適格現物分配法人税法第二条第十二号の十五\nに規定する適格現物分配をいう。",
      "事業年度法人税法第十三条\n及び第十四条\nに規定する事業年度をいう。",
      "連結事業年度法人税法第十五条の二\nに規定する連結事業年度をいう。",
      "利益積立金額法人税法第二条第十八号\nに規定する利益積立金額をいう。",
      "連結利益積立金額法人税法第二条第十八号の二\nに規定する連結利益積立金額をいう。",
      "連結個別利益積立金額法人税法第二条第十八号の三\nに規定する連結個別利益積立金額をいう。",
      "連結所得法人税法第二条第十八号の四\nに規定する連結所得をいう。",
      "欠損金額法人税法第二条第十九号\nに規定する欠損金額をいう。",
      "連結欠損金額法人税法第二条第十九号の二\nに規定する連結欠損金額をいう。",
      "棚卸資産法人税法第二条第二十号\nに規定する棚卸資産をいう。",
      "固定資産法人税法第二条第二十二号\nに規定する固定資産をいう。",
      "減価償却資産法人税法第二条第二十三号\nに規定する減価償却資産をいう。",
      "損金経理法人税法第二条第二十五号\nに規定する損金経理をいう。",
      "法人課税信託法人税法第二条第二十九号の二\nに規定する法人課税信託をいう。",
      "確定申告書等法人税法第二条第三十号\nに規定する中間申告書で同法第七十二条第一項\n各号に掲げる事項を記載したもの及び同法第二条第三十一号\nに規定する確定申告書をいう。",
      "連結確定申告書等法人税法第二条第三十一号の二\nに規定する連結中間申告書で同法第八十一条の二十第一項\n各号に掲げる事項を記載したもの及び同法第二条第三十二号\nに規定する連結確定申告書をいう。",
      "青色申告書法人税法第二条第三十七号\nに規定する青色申告書をいう。",
      "期限後申告書国税通則法第十八条第二項\nに規定する期限後申告書をいう。",
      "修正申告書国税通則法第十九条第三項\nに規定する修正申告書をいう。",
      "更正請求書国税通則法第二十三条第三項\nに規定する更正請求書をいう。"
    ]
  },
  "2(3)": {
    "name": "第四章において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "期限内申告書国税通則法第十七条第二項\nに規定する期限内申告書をいう。",
      "期限後申告書国税通則法第十八条第項\nに規定する期限後申告書をいう。",
      "修正申告書国税通則法第十九条第項\nに規定する修正申告書をいう。"
    ]
  },
  "2(4)": {
    "name": "第六章において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "酒類酒税法第二条第項\nに規定する酒類をいう。",
      "酒類製造者酒税法第七条第一項\nに規定する酒類製造者をいう。",
      "製造たばこたばこ税法第条\nに規定する製造たばこをいう。",
      "製造たばこ製造者たばこ税法第六条第項\nに規定する製造たばこ製造者をいう。",
      "原油、石油製品、ガス状炭化水素又は石炭それぞれ石油石炭税法第二条第一号\nから第四号\nまでに規定する原油、石油製品、ガス状炭化水素又は石炭をいう。",
      "航空機燃料航空機燃料税法第二条第二号\nに規定する航空機燃料をいう。",
      "保税地域関税法\n（昭和二十九年法律第六十一号）第二十九条\nに規定する保税地域をいう。"
    ]
  },
  "2-2": {
    "name": "法人税法第二条第二十九号の二\nに規定する法人課税信託（以下この項において「法人課税信託」という。）の受託者は、各法人課税信託の信託資産等（信託財産に属する資産及び負債並びに当該信託財産に帰せられる収益及び費用をいう。以下この項において同じ。）及び固有資産等（法人課税信託の信託資産等以外の資産及び負債並びに収益及び費用をいう。）ごとに、それぞれ別の者とみなして、この法律（第四章から第六章までを除く。）の規定を適用する。",
    "num": [

    ]
  },
  "2-2(2)": {
    "name": "所得税法第六条の二第二項\n及び第六条の三\nの規定は、前項の規定を次章において適用する場合について準用する。",
    "num": [

    ]
  },
  "2-2(3)": {
    "name": "法人税法第四条の六第二項\n、第四条の七及び第四条の八の規定は、第一項の規定を第三章において適用する場合について準用する。",
    "num": [

    ]
  },
  "2-2(4)": {
    "name": "前二項に定めるもののほか、第一項の規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "3": {
    "name": "居住者又は国内に恒久的施設を有する非居住者が昭和六十三年四月一日（普通預金その他これに類するものとして政令で定めるものにあつては、政令で定める日。第三項及び次条において同じ。）以後に国内において支払を受けるべき所得税法第二十三条第一項\nに規定する利子等（政令で定めるものを除く。以下この条及び次条において「利子等」という。）については、同法第二十二条\n及び第八十九条\n並びに第百六十五条\nの規定にかかわらず、他の所得と区分し、その支払を受けるべき金額に対し百分の十五の税率を適用して所得税を課する。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項の規定は、所得税法第百六十四条第一項第二号\n又は第三号\nに掲げる非居住者が支払を受ける利子等で、その者のこれらの規定に規定する事業に帰せられないものについては、適用しない。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "昭和六十三年四月一日以後に支払を受けるべき利子等の支払を受ける居住者又は非居住者及びその支払をする者並びに業務に関連して他人のために名義人として利子等の支払を受ける者から当該利子等の支払を受ける居住者又は非居住者及び当該名義人として当該利子等の支払を受ける者については、所得税法第二百二十四条第一項\nから第三項\nまで、第二百二十五条第一項及び第二百二十八条第一項のうち当該利子等に係る部分の規定は、適用しない。",
    "num": [

    ]
  },
  "3-2": {
    "name": "内国法人又は国内に恒久的施設を有する外国法人に対し国内において昭和六十三年四月一日以後に支払うべき利子等又は投資信託（公社債投資信託、特定株式投資信託（信託財産を株式のみに対する投資として運用することを目的とする証券投資信託のうち、その受益権が金融商品取引法\n（昭和二十三年法律第二十五号）第二条第十六項\nに規定する金融商品取引所に上場されていることその他の政令で定める要件に該当するものをいう。以下この節において同じ。）及び公募公社債等運用投資信託を除く。）若しくは特定受益証券発行信託の収益の分配に係る所得税法第二十四条第一項\nに規定する配当等（同項\nに規定する剰余金の配当を除く。）の支払をする者は、財務省令で定めるところにより、当該利子等又は配当等の支払に関する同法第二百二十五条第一項\nの調書を同一の内国法人又は国内に恒久的施設を有する外国法人に対する一回の支払ごとに作成する場合には、同項\nの規定にかかわらず、当該調書をその支払の確定した日（無記名の公社債の利子又は無記名の貸付信託、投資信託（特定株式投資信託を除く。）若しくは特定受益証券発行信託の受益証券の収益の分配に関するものについては、その支払をした日）の属する月の翌月末日までに税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "3-3": {
    "name": "居住者が、昭和六十三年四月一日以後に支払を受けるべき国外において発行された公社債又は公社債投資信託若しくは公募公社債等運用投資信託の受益権（政令で定めるものを除く。）の利子又は収益の分配に係る所得税法第二十三条第一項\nに規定する利子等（国外において支払われるものに限る。以下この条において「国外公社債等の利子等」という。）につき、国内における支払の取扱者で政令で定めるもの（以下この条において「支払の取扱者」という。）を通じてその交付を受ける場合には、その支払を受けるべき国外公社債等の利子等については、同法第二十二条\n及び第八十九条\nの規定にかかわらず、他の所得と区分し、その支払を受けるべき金額に対し百分の十五の税率を適用して所得税を課する。",
    "num": [

    ]
  },
  "3-3(2)": {
    "name": "内国法人は、昭和六十三年四月一日以後に支払を受けるべき国外公社債等の利子等につき、国内における支払の取扱者を通じてその交付を受ける場合には、その支払を受けるべき国外公社債等の利子等について所得税を納める義務があるものとし、その支払を受けるべき金額に対し百分の十五の税率を適用して所得税を課する。",
    "num": [

    ]
  },
  "3-3(3)": {
    "name": "昭和六十三年四月一日以後に居住者又は内国法人に対して支払われる国外公社債等の利子等の国内における支払の取扱者は、当該居住者又は内国法人に当該国外公社債等の利子等の交付をする際、その交付をする金額（次項に規定する外国所得税の額があるときは、その額を加算した金額）に百分の十五の税率を乗じて計算した金額の所得税を徴収し、その徴収の日の属する月の翌月十日までに、これを国に納付しなければならない。",
    "num": [

    ]
  },
  "3-3(4)": {
    "name": "前項の場合において、昭和六十三年四月一日以後に居住者又は内国法人が支払を受けるべき国外公社債等の利子等につきその支払の際に課される所得税法第九十五条第一項\nに規定する外国所得税（政令で定めるものを含む。）の額があるときは、当該外国所得税の額は、前項の規定により徴収して納付すべき当該国外公社債等の利子等に係る所得税の額を限度として当該所得税の額から控除する。この場合において、当該居住者に対する同条\nの規定の適用については、当該外国所得税の額は、ないものとする。",
    "num": [

    ]
  },
  "3-3(5)": {
    "name": "第三項の規定により徴収して納付すべき所得税は、所得税法第二条第一項第四十五号\nに規定する源泉徴収に係る所得税とみなして、同法\n、国税通則法\n及び国税徴収法\nの規定を適用する。この場合において、国外公社債等の利子等の支払を受けるべき者が内国法人であるときは、当該内国法人に対する法人税法\nの規定の適用については、同法第六十八条第一項\n及び第八十一条の十四第一項\n中「又は賞金」とあるのは「若しくは賞金又は租税特別措置法（昭和三十二年法律第二十六号）第三条の三第二項（国外で発行された公社債等の利子所得の分離課税等）に規定する国外公社債等の利子等」と、「同法」とあるのは「所得税法\n又は租税特別措置法」とする。",
    "num": [

    ]
  },
  "3-3(6)": {
    "name": "所得税法\n別表第一に掲げる内国法人（以下この項において「公共法人等」という。）又は第八条第一項\nに規定する金融機関（内国法人に限る。）若しくは同条第二項\nに規定する金融商品取引業者等（内国法人に限る。）が、国外公社債等の利子等の支払を受ける場合において、政令で定めるところにより、当該支払を受けるべき国外公社債等の利子等につきこの項の規定の適用を受けようとする旨その他財務省令で定める事項を記載した申告書を当該国外公社債等の利子等の国内における支払の取扱者を経由して税務署長に提出したときは、当該国外公社債等の利子等の額のうち、当該公共法人等又は金融機関若しくは金融商品取引業者等が当該国外公社債等の利子等に係る公社債又は公社債投資信託若しくは公募公社債等運用投資信託の受益権を引き続き所有していた期間に対応する部分の金額として政令で定める金額については、第二項及び第三項の規定は、適用しない。",
    "num": [

    ]
  },
  "3-3(7)": {
    "name": "第五項に定めるもののほか、国外公社債等の利子等に係る所得税法第二百二十四条\n及び第二百二十五条\nの規定の特例その他第一項\nから第四項\nまで及び前項の規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "3-4": {
    "name": "国内に住所を有する個人で所得税法第十条第一項\nに規定する障害者等（次条において「障害者等」という。）であるものが、平成六年一月一日以後に同項\nに規定する預入等をする同項\nに規定する預貯金、合同運用信託、特定公募公社債等運用投資信託又は有価証券に係る同法第十条\nの規定の適用については、同条第七項第一号\n中「三百万円」とあるのは、「三百五十万円」とする。",
    "num": [

    ]
  },
  "4": {
    "name": "国内に住所を有する個人で障害者等であるものが、金融商品取引業者又は金融機関で政令で定めるものの営業所又は事務所（以下この項において「販売機関の営業所等」という。）において、国債及び地方債で政令で定めるもの（以下この項及び第三項において「公債」という。）を購入する場合において、政令で定めるところにより、その購入の際その公債につきこの項の規定の適用を受けようとする旨、その者の氏名、生年月日及び住所並びに障害者等に該当する旨その他必要な事項を記載した書類（以下この項において「特別非課税貯蓄申込書」という。）を提出したときは、その公債の利子の各計算期間ごとにその計算期間を通じて（その公債が当該計算期間の中途において購入したものである場合には、その購入の日の属する計算期間については、同日から当該計算期間の終了の日までの期間を通じて）次に掲げる要件を満たす場合に限り、当該計算期間に対応する利子については、所得税を課さない。",
    "num": [
      "その公債につき社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）に規定する振替口座簿への記載又は記録その他の政令で定める方法により管理されていること。",
      "その公債の額面金額と当該販売機関の営業所等において特別非課税貯蓄申込書を提出して購入した他の公債の額面金額との合計額が、その個人が当該販売機関の営業所等を経由して提出した次項において準用する所得税法第十条第三項\nの特別非課税貯蓄申告書に記載された同項第三号\nに掲げる最高限度額（同条第四項\nの申告書の提出があつた場合には、その提出の日以後においては、変更後の最高限度額）を超えないこと。"
    ]
  },
  "4(2)": {
    "name": "所得税法第十条第二項\nから第八項\nまでの規定は、前項の規定を適用する場合について準用する。この場合において、これらの規定中「非課税貯蓄申告書」とあるのは「特別非課税貯蓄申告書」と、同条第二項\n及び第八項\n中「非課税貯蓄申込書」とあるのは「特別非課税貯蓄申込書」と、同条第三項\n、第七項及び第八項中「第一項」とあるのは「租税特別措置法第四条第一項」と読み替えるものとする。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "国内に住所を有する個人で障害者等であるものが、平成六年一月一日以後に購入する公債に係る前二項の規定の適用については、前項において準用する所得税法第十条第七項第一号\n中「三百万円」とあるのは、「三百五十万円」とする。",
    "num": [

    ]
  },
  "4-2": {
    "name": "勤労者財産形成促進法\n（昭和四十六年法律第九十二号）第二条第一号\nに規定する勤労者が、金融機関又は金融商品取引業者で政令で定めるものの営業所又は事務所（以下この条及び次条において「金融機関の営業所等」という。）において同法第六条第四項\nに規定する勤労者財産形成住宅貯蓄契約（以下この条において「勤労者財産形成住宅貯蓄契約」という。）に基づく預貯金、合同運用信託若しくは有価証券又は生命保険若しくは損害保険の保険料若しくは生命共済の共済掛金で政令で定めるもの（以下この条において「財産形成住宅貯蓄」という。）の預入、信託若しくは購入又は払込み（以下この条及び次条において「預入等」という。）をする場合において、政令で定めるところにより、その預入等の際当該財産形成住宅貯蓄につきこの項の規定の適用を受けようとする旨その他必要な事項を記載した書類（以下この条において「財産形成非課税住宅貯蓄申込書」という。）を、同法第二条第二号\nに規定する賃金の支払者（所得税法第百九十四条第四項\nに規定する給与所得者の扶養控除等申告書の提出の際に経由した支払者に限る。）の事務所、事業所その他これらに準ずるもので当該賃金の支払事務を取り扱うもの（以下この条において「勤務先」という。）（当該賃金の支払者（勤労者財産形成促進法第十四条第二項\nに規定する中小企業の事業主に限る。第四項において「特定賃金支払者」という。）が勤労者財産形成住宅貯蓄契約に係る事務を同法第十四条第二項\nに規定する事務代行団体（以下この条において「事務代行団体」という。）に委託をしている場合には、勤務先及び当該委託に係る事務代行団体の事務所その他これに準ずるもので当該事務を行うもの。以下この条において「勤務先等」という。）を経由して提出したときは、次の各号に掲げる場合に限り、当該各号に掲げるものについては、所得税を課さない。",
    "num": [
      "その預貯金の元本とその金融機関の営業所等において財産形成非課税住宅貯蓄申込書を提出して預入した他の預貯金の元本との合計額が、その預貯金の利子の計算期間を通じて、その者がその勤務先等及び金融機関の営業所等を経由して提出した第四項に規定する財産形成非課税住宅貯蓄申告書に記載された同項第三号に掲げる最高限度額（第五項の申告書の提出があつた場合には、その提出の日以後においては、変更後の最高限度額。以下この項において同じ。）を超えない場合その預貯金の当該計算期間に対応する利子",
      "その合同運用信託の元本とその金融機関の営業所等において財産形成非課税住宅貯蓄申込書を提出して信託した他の合同運用信託の元本との合計額が、その合同運用信託の収益の分配の計算期間を通じて、その者がその勤務先等及び金融機関の営業所等を経由して提出した第四項に規定する財産形成非課税住宅貯蓄申告書に記載された同項第三号に掲げる最高限度額を超えない場合（その合同運用信託が貸付信託である場合には、その収益の分配の計算期間を通じて社債、株式等の振替に関する法律\nに規定する振替口座簿への記載又は記録その他の政令で定める方法により管理されている場合に限る。）その合同運用信託の当該計算期間に対応する収益の分配",
      "その有価証券につき、その利子又は収益の分配の計算期間を通じて（その有価証券が当該計算期間の中途において購入したものである場合には、その購入の日の属する計算期間については、同日から当該計算期間の終了の日までの期間を通じて。以下この号において同じ。）、社債、株式等の振替に関する法律\nに規定する振替口座簿への記載又は記録その他の政令で定める方法により管理されており、かつ、その有価証券の額面金額又はこれに準ずる金額として政令で定めるもの（以下この条において「額面金額等」という。）とその金融機関の営業所等において財産形成非課税住宅貯蓄申込書を提出して購入した他の有価証券の額面金額等との合計額が、当該計算期間を通じて、その者がその勤務先等及び金融機関の営業所等を経由して提出した第四項に規定する財産形成非課税住宅貯蓄申告書に記載された同項第号に掲げる最高限度額を超えない場合その有価証券の当該計算期間に対応する利子又は収益の分配",
      "その生命保険若しくは損害保険の保険料の金額又は生命共済の共済掛金の額とその金融機関の営業所等において財産形成非課税住宅貯蓄申込書を提出して払込みをした他の生命保険若しくは損害保険の保険料の金額又は生命共済の共済掛金の額との合計額が、その生命保険若しくは損害保険の保険期間又は生命共済の共済期間を通じて、その者がその勤務先等及び金融機関の営業所等を経由して提出した第項に規定する財産形成非課税住宅貯蓄申告書に記載された同項第三号に掲げる最高限度額を超えない場合その生命保険若しくは損害保険又は生命共済に係る契約に基づき支払われる一時金のうち満期返戻金等として政令で定めるものの額から当該生命保険若しくは損害保険又は生命共済に係る保険料の金額又は共済掛金の額の合計額を控除した金額に相当する差益"
    ]
  },
  "4-2(2)": {
    "name": "前項の規定は、第四項に規定する財産形成非課税住宅貯蓄申告書を提出した個人が、その提出後、退職、転任その他の理由により、当該申告書に記載した賃金の支払者に係る前項に規定する勤労者に該当しないこととなつた場合その他の政令で定める場合に該当することとなつたときは、当該申告書の提出の際に経由した金融機関の営業所等において預入等をしている財産形成住宅貯蓄に係る同項各号に掲げる利子、収益の分配又は差益のうち、当該政令で定める場合に該当することとなつた日以後支払を受けるべきもので政令で定めるものについては、適用しない。",
    "num": [

    ]
  },
  "4-2(3)": {
    "name": "財産形成非課税住宅貯蓄申込書は、次項に規定する財産形成非課税住宅貯蓄申告書の提出の際に経由した金融機関の営業所等に対してのみ、提出することができる。",
    "num": [

    ]
  },
  "4-2(4)": {
    "name": "第一項の規定は、その者が、次に掲げる事項を記載した申告書（以下この条において「財産形成非課税住宅貯蓄申告書」という。）に、勤務先（特定賃金支払者が勤労者財産形成住宅貯蓄契約に係る事務を事務代行団体に委託をしている場合には、当該委託に係る事務代行団体の事務所その他これに準ずるもので当該事務を行うもの。第七項において同じ。）の長の第四号に掲げる事項を証する書類を添付して、これを勤務先等及び第一項の規定の適用を受けようとする財産形成住宅貯蓄の預入等をしようとする金融機関の営業所等を経由し、最初にその預入等をする日までに、その者の住所地の所轄税務署長に提出した場合に限り、適用する。",
    "num": [
      "当該金融機関の営業所等、第項に規定する賃金の支払者及び勤務先等の名称及び所在地",
      "第一項の規定の適用を受けようとする預貯金、合同運用信託若しくは有価証券又は生命保険若しくは損害保険の保険料若しくは生命共済の共済掛金の別",
      "当該金融機関の営業所等において預入等をする財産形成住宅貯蓄で第一項の規定の適用を受けようとするものの現在高（有価証券については、額面金額等により計算した現在高とし、生命保険若しくは損害保険の保険料又は生命共済の共済掛金については、払込保険料の金額又は払込共済掛金の額の合計額とする。）に係る最高限度額",
      "既に次条第項に規定する財産形成非課税年金貯蓄申告書を提出している場合には、当該申告書に記載した金融機関の営業所等の名称及び同項第三号の最高限度額（同条第五項の規定による申告書を提出した場合には、変更後の最高限度額）"
    ]
  },
  "4-2(5)": {
    "name": "財産形成非課税住宅貯蓄申告書を提出した者が、当該申告書に記載した前項第三号に掲げる最高限度額（既にこの項の規定による申告書を提出している場合には、当該申告書に記載した変更後の最高限度額）を変更しようとする場合には、その者は、政令で定めるところにより、その旨及び変更後の最高限度額その他必要な事項を記載した申告書を、当該財産形成非課税住宅貯蓄申告書の提出の際に経由した勤務先等及び金融機関の営業所等を経由して納税地の所轄税務署長に提出するものとする。",
    "num": [

    ]
  },
  "4-2(6)": {
    "name": "前二項の場合において、財産形成非課税住宅貯蓄申告書又は前項の申告書がこれらの規定に規定する金融機関の営業所等に受理されたときは、これらの申告書は、その受理された日にこれらの規定に規定する税務署長に提出されたものとみなす。",
    "num": [

    ]
  },
  "4-2(7)": {
    "name": "財産形成非課税住宅貯蓄申告書は、第一項に規定する勤労者が既に当該申告書を提出している場合（政令で定める場合を除く。）には提出することができないものとし、財産形成非課税住宅貯蓄申告書が次に掲げる場合のいずれかに該当する場合には、勤務先は、これを受理することができない。",
    "num": [
      "財産形成非課税住宅貯蓄申告書に記載された第四項第三号に掲げる最高限度額が五百五十万円を超えるものである場合",
      "財産形成非課税住宅貯蓄申告書に記載された第四項第三号及び第四号に掲げる最高限度額の合計額が五百五十万円を超えるものである場合"
    ]
  },
  "4-2(8)": {
    "name": "第三項から前項までに定めるもののほか、第一項の元本及び額面金額等の計算の方法、財産形成非課税住宅貯蓄申込書及び財産形成非課税住宅貯蓄申告書の提出並びに当該申告書を提出した者がその提出後当該申告書に記載した事項を変更した場合又は同項の規定の適用を受けることをやめようとする場合における申告に関する事項その他同項の規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "4-2(9)": {
    "name": "勤労者財産形成住宅貯蓄契約又はその履行につき、勤労者財産形成促進法第六条第四項第一号\nロ若しくはハ、同項第二号\nハ若しくはニ又は同項第三号\nハ若しくはニに定める要件に該当しないこととなる事実が生じた場合には、当該事実が生じた日前五年内に支払われた第一項各号に掲げる利子、収益の分配又は差益として政令で定めるものについては、同項の規定の適用がなかつたものとし、かつ、当該事実が生じた日において、当該利子、収益の分配又は差益の支払があつたものとみなして、この法律及び所得税法\nの規定を適用する。この場合において、当該利子、収益の分配又は差益の支払をする者の同法第二条第一項第四十五号\nに規定する源泉徴収に関する事項その他この項\n及び同法\nの規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "4-3": {
    "name": "前条第一項に規定する勤労者が、金融機関の営業所等において勤労者財産形成促進法第六条第二項\nに規定する勤労者財産形成年金貯蓄契約（以下この条において「勤労者財産形成年金貯蓄契約」という。）に基づく預貯金、合同運用信託若しくは有価証券又は生命保険若しくは損害保険の保険料若しくは生命共済の共済掛金で政令で定めるもの（以下この条において「財産形成年金貯蓄」という。）の預入等をする場合において、政令で定めるところにより、その預入等の際当該財産形成年金貯蓄につきこの項の規定の適用を受けようとする旨その他必要な事項を記載した書類（以下この条において「財産形成非課税年金貯蓄申込書」という。）を、前条第一項に規定する賃金の支払者（所得税法第百九十四条第四項\nに規定する給与所得者の扶養控除等申告書の提出の際に経由した支払者に限る。）の事務所、事業所その他これらに準ずるもので当該賃金の支払事務を取り扱うもの（以下この条において「勤務先」という。）（当該賃金の支払者（勤労者財産形成促進法第十四条第二項\nに規定する中小企業の事業主に限る。第四項において「特定賃金支払者」という。）が勤労者財産形成年金貯蓄契約に係る事務を同法第十四条第二項\nに規定する事務代行団体（以下この条において「事務代行団体」という。）に委託をしている場合には、勤務先及び当該委託に係る事務代行団体の事務所その他これに準ずるもので当該事務を行うもの。以下この条において「勤務先等」という。）を経由して提出したときは、次の各号に掲げる場合に限り、当該各号に掲げるものについては、所得税を課さない。",
    "num": [
      "その預貯金の元本とその金融機関の営業所等において財産形成非課税年金貯蓄申込書を提出して預入した他の預貯金の元本との合計額が、その預貯金の利子の計算期間を通じて、その者がその勤務先等及び金融機関の営業所等を経由して提出した第四項に規定する財産形成非課税年金貯蓄申告書に記載された同項第三号に掲げる最高限度額（第五項の申告書の提出があつた場合には、その提出の日以後においては、変更後の最高限度額。以下この項において同じ。）を超えない場合その預貯金の当該計算期間に対応する利子",
      "その合同運用信託の元本とその金融機関の営業所等において財産形成非課税年金貯蓄申込書を提出して信託した他の合同運用信託の元本との合計額が、その合同運用信託の収益の分配の計算期間を通じて、その者がその勤務先等及び金融機関の営業所等を経由して提出した第四項に規定する財産形成非課税年金貯蓄申告書に記載された同項第三号に掲げる最高限度額を超えない場合その合同運用信託の当該計算期間に対応する収益の分配",
      "その有価証券の額面金額又はこれに準ずる金額として政令で定めるもの（以下この条において「額面金額等」という。）とその金融機関の営業所等において財産形成非課税年金貯蓄申込書を提出して購入した他の有価証券の額面金額等との合計額が、その有価証券の利子又は収益の分配の計算期間を通じて（その有価証券が当該計算期間の中途において購入したものである場合には、その購入の日の属する計算期間については、同日から当該計算期間の終了の日までの期間を通じて）、その者がその勤務先等及び金融機関の営業所等を経由して提出した第四項に規定する財産形成非課税年金貯蓄申告書に記載された同項第号に掲げる最高限度額を超えない場合その有価証券の当該計算期間に対応する利子又は収益の分配",
      "その生命保険若しくは損害保険の保険料の金額又は生命共済の共済掛金の額とその金融機関の営業所等において財産形成非課税年金貯蓄申込書を提出して払込みをした他の生命保険若しくは損害保険の保険料の金額又は生命共済の共済掛金の額との合計額が、勤労者財産形成年金貯蓄契約の締結の日から当該契約に定める年金支払開始日（勤労者財産形成促進法第六条第二項第二号\nロ又は第三号\nロに規定する年金支払開始日をいう。）までの期間を通じて、その者がその勤務先等及び金融機関の営業所等を経由して提出した第項に規定する財産形成非課税年金貯蓄申告書に記載された同項第三号に掲げる最高限度額を超えない場合その生命保険若しくは損害保険又は生命共済に係る契約に基づき支払われる年金（当該契約が災害、疾病その他やむを得ない事情により解約された場合に支払われる解約返戻金その他の政令で定める金銭を含む。）の額のうち当該生命保険若しくは損害保険に係る保険料の金額又は生命共済に係る共済掛金の額の合計額を超える部分の金額として政令で定めるところにより計算した金額に相当する差益"
    ]
  },
  "4-3(2)": {
    "name": "前項の規定は、第四項に規定する財産形成非課税年金貯蓄申告書を提出した個人が勤労者財産形成年金貯蓄契約に基づく金銭の支払を勤労者財産形成促進法第六条第二項第一号\nロ、第二号ロ又は第三号ロに定める方法以外の方法により受けた場合その他の政令で定める場合には、当該勤労者財産形成年金貯蓄契約に基づき預入等をした財産形成年金貯蓄に係る前項各号に掲げる利子、収益の分配又は差益のうち政令で定めるものについては、適用しない。",
    "num": [

    ]
  },
  "4-3(3)": {
    "name": "財産形成非課税年金貯蓄申込書は、次項に規定する財産形成非課税年金貯蓄申告書の提出の際に経由した金融機関の営業所等に対してのみ、提出することができる。",
    "num": [

    ]
  },
  "4-3(4)": {
    "name": "第一項の規定は、その者が、次に掲げる事項を記載した申告書（以下この条において「財産形成非課税年金貯蓄申告書」という。）に、勤務先（特定賃金支払者が勤労者財産形成年金貯蓄契約に係る事務を事務代行団体に委託をしている場合には、当該委託に係る事務代行団体の事務所その他これに準ずるもので当該事務を行うもの。第七項において同じ。）の長の第四号に掲げる事項を証する書類を添付して、これを勤務先等及び第一項の規定の適用を受けようとする財産形成年金貯蓄の預入等をしようとする金融機関の営業所等を経由し、最初にその預入等をする日までに、その者の住所地の所轄税務署長に提出した場合に限り、適用する。",
    "num": [
      "当該金融機関の営業所等、第項に規定する賃金の支払者及び勤務先等の名称及び所在地",
      "第一項の規定の適用を受けようとする預貯金、合同運用信託若しくは有価証券又は生命保険若しくは損害保険の保険料若しくは生命共済の共済掛金の別",
      "当該金融機関の営業所等において預入等をする財産形成年金貯蓄で第一項の規定の適用を受けようとするものの現在高（有価証券については、額面金額等により計算した現在高とし、生命保険若しくは損害保険の保険料又は生命共済の共済掛金については、払込保険料の金額又は払込共済掛金の額の合計額とする。）に係る最高限度額",
      "既に金融機関の営業所等を経由して前条第項に規定する財産形成非課税住宅貯蓄申告書を提出している場合には、当該金融機関の営業所等ごとの名称及び当該申告書に記載した同項第三号の最高限度額（同条第五項の規定による申告書を提出した場合には、変更後の最高限度額）"
    ]
  },
  "4-3(5)": {
    "name": "財産形成非課税年金貯蓄申告書を提出した者が、当該申告書に記載した前項第三号に掲げる最高限度額（既にこの項の規定による申告書を提出している場合には、当該申告書に記載した変更後の最高限度額）を変更しようとする場合には、その者は、政令で定めるところにより、その旨及び変更後の最高限度額その他必要な事項を記載した申告書を、当該財産形成非課税年金貯蓄申告書の提出の際に経由した勤務先等及び金融機関の営業所等を経由して納税地の所轄税務署長に提出するものとする。",
    "num": [

    ]
  },
  "4-3(6)": {
    "name": "前二項の場合において、財産形成非課税年金貯蓄申告書又は前項の申告書がこれらの規定に規定する金融機関の営業所等に受理されたときは、これらの申告書は、その受理された日にこれらの規定に規定する税務署長に提出されたものとみなす。",
    "num": [

    ]
  },
  "4-3(7)": {
    "name": "財産形成非課税年金貯蓄申告書は、第一項に規定する勤労者が既に当該申告書を提出している場合（政令で定める場合を除く。）には提出することができないものとし、財産形成非課税年金貯蓄申告書が次に掲げる場合のいずれかに該当する場合には、勤務先は、これを受理することができない。",
    "num": [
      "財産形成非課税年金貯蓄申告書に記載された第四項第三号に掲げる最高限度額が五百五十万円（生命保険若しくは損害保険の保険料又は生命共済の共済掛金に係るものその他政令で定めるものにあつては、三百八十五万円）を超えるものである場合",
      "財産形成非課税年金貯蓄申告書に記載された第四項第三号及び第四号に掲げる最高限度額の合計額が五百五十万円を超えるものである場合"
    ]
  },
  "4-3(8)": {
    "name": "第一項に規定する勤労者が、同項の規定の適用を受けようとする財産形成年金貯蓄を金融機関の営業所等において預入等をした場合には、その者は、当該財産形成年金貯蓄に係る有価証券又は預金証書その他の証書につき、保管の委託、社債、株式等の振替に関する法律\nに規定する振替口座簿への記載又は記録その他の政令で定める方法により管理されていなければならないものとし、金融機関の営業所等の長は、当該財産形成年金貯蓄の預入等の受入れをする場合には、政令で定めるところにより、各人別の口座を設け、当該財産形成年金貯蓄に関する事項を当該口座により管理しなければならない。",
    "num": [

    ]
  },
  "4-3(9)": {
    "name": "第三項から前項までに定めるもののほか、第一項の元本及び額面金額等の計算の方法、財産形成非課税年金貯蓄申込書及び財産形成非課税年金貯蓄申告書の提出並びに当該申告書を提出した者がその提出後当該申告書に記載した事項を変更した場合、同項の規定の適用を受けることをやめようとする場合又は同項の賃金の支払者に係る勤労者でないこととなつた場合における申告に関する事項その他同項の規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "１０": {
    "name": "勤労者財産形成年金貯蓄契約又はその履行につき、勤労者財産形成促進法第六条第二項第一号\nロ若しくはハ、同項第二号\nロ若しくはハ又は同項第三号\nロ若しくはハに定める要件に該当しないこととなる事実が生じた場合には、当該事実（当該事実が生じた日が同項第一号\nロ又は同項第二号\nロ若しくは同項第三号\nロに規定する年金支払開始日以後である場合には、当該年金支払開始日以後五年以内に生じた当該事実に限る。）が生じた日前五年内に支払われた第一項各号に掲げる利子、収益の分配又は差益として政令で定めるものについては、同項の規定の適用がなかつたものとし、かつ、当該事実が生じた日において、当該利子、収益の分配又は差益の支払があつたものとみなして、この法律及び所得税法\nの規定を適用する。この場合において、当該利子、収益の分配又は差益の支払をする者の同法第二条第一項第四十五号\nに規定する源泉徴収に関する事項その他この項\n及び同法\nの規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "4-4": {
    "name": "勤労者財産形成促進法第二条第一号\nに規定する勤労者（第三項において「勤労者」という。）が、同法第六条第一項\n、第二項又は第四項に規定する勤労者財産形成貯蓄契約、勤労者財産形成年金貯蓄契約又は勤労者財産形成住宅貯蓄契約（第三項において「勤労者財産形成貯蓄契約等」という。）に係る生命保険若しくは損害保険又は生命共済に係る契約（次項において「勤労者財産形成貯蓄保険契約等」という。）に基づき支払を受ける差益（当該勤労者財産形成貯蓄契約に基づき支払われる一時金のうち満期返戻金等として政令で定めるものの額から当該生命保険若しくは損害保険に係る保険料の金額又は生命共済に係る共済掛金の額の合計額を控除した残額又は第四条の二第一項第四号若しくは前条第一項第四号に規定する差益をいう。）については、所得税法第二十三条第一項\nに規定する利子等とみなして、同法\n及びこの章の規定を適用する。",
    "num": [

    ]
  },
  "4-4(2)": {
    "name": "勤労者財産形成貯蓄保険契約等に係る生命保険若しくは損害保険の保険料又は生命共済の共済掛金については、所得税法第七十六条第一項\nから第四項\nまで及び第七十七条第一項\nの規定は、適用しない。",
    "num": [

    ]
  },
  "4-4(3)": {
    "name": "勤労者が、勤労者財産形成貯蓄契約等に基づき購入した公社債投資信託以外の証券投資信託の受益権につき、当該証券投資信託の終了（当該証券投資信託の信託の併合に係るものである場合にあつては、当該証券投資信託の受益者に当該信託の併合に係る新たな信託の受益権以外の資産（信託の併合に反対する当該受益者に対するその買取請求に基づく対価として交付される金銭その他の資産を除く。）の交付がされた信託の併合に係るものに限る。）又は一部の解約があつた場合において、当該終了又は一部の解約により交付を受ける金銭の額及び金銭以外の資産の価額の合計額のうち当該証券投資信託について信託されている金額（当該証券投資信託の受益権に係る部分の金額に限る。）に達するまでの金額は、第三十七条の十第四項の規定にかかわらず、当該金額を同条第一項に規定する株式等に係る譲渡所得等に係る収入金額とみなして、所得税法\n及びこの章の規定を適用する。",
    "num": [

    ]
  },
  "4-5": {
    "name": "特定寄附信託契約に基づき設定された信託（以下この条において「特定寄附信託」という。）の信託財産につき生ずる公社債若しくは預貯金の利子又は合同運用信託の収益の分配（公社債の利子又は貸付信託の収益の分配にあつては、当該公社債又は貸付信託の受益権が社債、株式等の振替に関する法律\nに規定する振替口座簿への記載又は記録その他の政令で定める方法により管理されており、かつ、当該公社債又は貸付信託の受益権が当該信託財産に引き続き属していた期間に対応する部分の額として政令で定めるところにより計算した金額に相当する部分に限る。第三項及び第五項において「利子等」という。）については、所得税を課さない。",
    "num": [

    ]
  },
  "4-5(2)": {
    "name": "前項に規定する特定寄附信託契約とは、居住者が、信託会社（信託業法\n（平成十六年法律第百五十四号）第三条\n又は第五十三条第一項\nの免許を受けたものに限るものとし、金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）により同法第一条第一項\nに規定する信託業務を営む同項\nに規定する金融機関を含む。）との間で締結した当該居住者を受益者とする信託契約で、当該信託財産を所得税法第七十八条第二項\nに規定する特定寄附金（同条第三項\nの規定又は第四十一条の十八の二第一項\nの規定により特定寄附金とみなされたものを含む。）のうち民間の団体が行う公益を目的とする事業に資するものとして政令で定めるもの（第五項において「対象特定寄附金」という。）として支出することを主たる目的とすることその他計画的な寄附が適正に実施されるための要件として政令で定める要件が定められているものをいう。",
    "num": [

    ]
  },
  "4-5(3)": {
    "name": "第一項の規定は、前項の居住者が、特定寄附信託契約の締結の後、最初に第一項の規定の適用を受けようとする利子等の支払を受ける日の前日までに、その者の氏名、住所その他の財務省令で定める事項を記載した申告書（次項及び第七項において「特定寄附信託申告書」という。）に、当該特定寄附信託契約の契約書の写しを添付して、これを当該特定寄附信託に係る受託者を経由し、その居住者の住所地の所轄税務署長に提出した場合に限り、適用する。",
    "num": [

    ]
  },
  "4-5(4)": {
    "name": "前項の場合において、特定寄附信託申告書が同項に規定する税務署長に提出されたときは、同項の受託者においてその受理がされた日にその提出があつたものとみなす。",
    "num": [

    ]
  },
  "4-5(5)": {
    "name": "特定寄附信託契約又はその履行につき、その信託財産を対象特定寄附金として支出することを主たる目的としなくなつたことその他の計画的な寄附が適正に実施されていないと認められる事実として政令で定める事実が生じた場合には、当該特定寄附信託契約の締結の時から当該事実が生じた日までの間に支払われた利子等については、第一項の規定の適用がなかつたものとし、かつ、当該事実が生じた日において当該利子等の支払があつたものと、当該特定寄附信託の受託者が当該利子等を支払つたものとそれぞれみなして、この法律及び所得税法\nの規定を適用する。",
    "num": [

    ]
  },
  "4-5(6)": {
    "name": "第一項の規定の適用がある場合における所得税法第七十八条\nの規定並びに第四十一条の十八の二\n及び第四十一条の十八の三\nの規定の適用については、同法第七十八条第二項\n中「学校の入学に関してするものを除く」とあるのは「租税特別措置法（昭和三十二年法律第二十六号）第四条の五第一項（特定寄附信託の利子所得の非課税）の規定の適用を受けた同項に規定する利子等の金額に相当する部分及び学校の入学に関してするものを除く」と、同条第三項中「支出した金銭」とあるのは「支出した金銭（租税特別措置法第四条の五第一項の規定の適用を受けた同項に規定する利子等の金額に相当する部分を除く。）」と、第四十一条の十八の二第一項中「その寄附をした者」とあるのは「第四条の五第一項の規定の適用を受けた同項に規定する利子等の金額に相当する部分及びその寄附をした者」とする。",
    "num": [

    ]
  },
  "4-5(7)": {
    "name": "第三項から前項までに定めるもののほか、特定寄附信託の信託財産につき備え付けるべき帳簿に関する事項、特定寄附信託申告書を提出した者がその提出後当該特定寄附信託申告書に記載した事項を変更した又は変更する場合における届出に関する事項その他第一項の規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "5": {
    "name": "納税準備預金の利子については、所得税を課さない。ただし、当該預金から租税の納付の目的以外の目的のために引き出された金額がある場合には、その引出しの日の属する利子の計算期間に対応する利子については、所得税を課する。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項に規定する納税準備預金とは、租税の納付に充てることを目的として銀行その他の政令で定める金融機関に対してした預金で当該金融機関が他の預金と区分して経理しているものをいう。",
    "num": [

    ]
  },
  "5-2": {
    "name": "非居住者又は外国法人で次に掲げる要件を満たすものが、特定振替機関、特定口座管理機関若しくは特定間接口座管理機関（以下この条において「特定振替機関等」という。）又は適格外国仲介業者から開設を受けている口座において当該特定振替機関等の国内にある営業所若しくは事務所（以下この条において「営業所等」という。）又は当該適格外国仲介業者の特定国外営業所等を通じて振替記載等を受けている社債、株式等の振替に関する法律第八十八条\nに規定する振替国債（同法第九十条第三項\nに規定する分離利息振替国債を除く。以下この条において「振替国債」という。）又は同法第百十三条\nにおいて準用する同法第六十六条\nの規定により同法\nの規定の適用を受けるものとされる地方債（以下この条において「振替地方債」という。）につきその利子（第八条第一項又は第二項の規定の適用があるものを除く。）の支払を受ける場合には、その支払を受ける利子（その者が当該振替国債又は当該振替地方債を引き続き所有していた期間（当該振替国債又は当該振替地方債につき引き続き振替記載等を受けていた期間に限る。以下この条において「所有期間」という。）に対応する部分の額として政令で定めるところにより計算した金額に相当する部分に限る。）については、所得税を課さない。",
    "num": [
      "当該非居住者又は外国法人が、振替国債又は振替地方債の利子につき最初にこの項の規定の適用を受けようとする際、その旨、その者の氏名又は名称及び住所（国内に居所を有する非居住者その他の財務省令で定める者にあつては、財務省令で定める場所。以下この条において同じ。）その他の財務省令で定める事項を記載した書類（以下この条において「非課税適用申告書」という。）を、当該特定振替機関等を経由し、又は当該適格外国仲介業者（当該適格外国仲介業者が外国再間接口座管理機関である場合には、当該適格外国仲介業者（当該適格外国仲介業者が他の外国再間接口座管理機関から当該振替国債又は振替地方債の振替記載等を受ける場合には、当該適格外国仲介業者及び当該振替国債又は振替地方債の振替記載等に係る他の外国再間接口座管理機関）及び当該振替国債又は振替地方債の振替記載等に係る外国間接口座管理機関。次号において同じ。）及び当該適格外国仲介業者が当該振替国債若しくは振替地方債の振替記載等を受ける特定振替機関等（当該適格外国仲介業者が外国再間接口座管理機関である場合には、当該振替国債又は振替地方債の振替記載等に係る外国間接口座管理機関が当該振替国債又は振替地方債の振替記載等を受ける特定振替機関等）を経由して当該特定振替機関等の本店又は主たる事務所の所在地の所轄税務署長に提出していること。",
      "二\n\n当該非居住者又は外国法人が有する次に掲げるものの区分に応じ、それぞれ次に定める要件イ振替国債当該非居住者又は外国法人が、当該振替国債の利子の支払を受けるべき日の前日までに、その者の当該振替国債に係る所有期間その他の財務省令で定める事項を記載した書類（以下この条において「振替国債所有期間明細書」という。）を、当該特定振替機関等（当該特定振替機関等が特定口座管理機関である場合には当該特定振替機関等及び特定振替機関とし、当該特定振替機関等が特定間接口座管理機関である場合には当該特定振替機関等（当該特定振替機関等が他の特定間接口座管理機関から当該振替国債の振替記載等を受ける場合には、当該特定振替機関等及び当該振替国債の振替記載等に係る他の特定間接口座管理機関）及び当該振替国債の振替記載等に係る特定口座管理機関並びに特定振替機関とする。イにおいて同じ。）を経由し、又は当該適格外国仲介業者及び当該振替国債の振替記載等に係る特定振替機関等を経由して当該利子に係る所得税法第十七条\nの規定による納税地の所轄税務署長に提出していること。\nロ振替地方債当該非居住者又は外国法人が、当該振替地方債の利子の支払を受けるべき日の前日までに、その者の当該振替地方債に係る所有期間その他の財務省令で定める事項を記載した書類（以下この条において「振替地方債所有期間明細書」という。）を、当該特定振替機関等（当該特定振替機関等が特定口座管理機関である場合には当該特定振替機関等及び特定振替機関とし、当該特定振替機関等が特定間接口座管理機関である場合には当該特定振替機関等（当該特定振替機関等が他の特定間接口座管理機関から当該振替地方債の振替記載等を受ける場合には、当該特定振替機関等及び当該振替地方債の振替記載等に係る他の特定間接口座管理機関）及び当該振替地方債の振替記載等に係る特定口座管理機関並びに特定振替機関とする。以下この号において同じ。）及び当該利子の支払をする者を経由し、又は当該適格外国仲介業者及び当該振替地方債の振替記載等に係る特定振替機関等並びに当該利子の支払をする者を経由して当該利子に係る所得税法第十七条\nの規定による納税地の所轄税務署長に提出していること。"
    ]
  },
  "5-2(2)": {
    "name": "前項の規定は、外国投資信託（投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第二条第二十四項\nに規定する外国投資信託をいう。以下この項において同じ。）の受託者である非居住者又は外国法人が当該外国投資信託の信託財産につき支払を受ける振替国債及び振替地方債の利子については、当該外国投資信託が、証券投資信託又は公社債等運用投資信託に該当し、かつ、次に掲げる要件のいずれかを満たすもの（第二号及び第十三項において「適格外国証券投資信託」という。）である場合に限り、適用する。",
    "num": [
      "一\n\n次に掲げる要件イ当該外国投資信託の設定に係る受益権の募集が、国外において、金融商品取引法第二条第三項\nに規定する取得勧誘のうち同項第一号\nに掲げる場合に該当するものに相当するものにより行われたものであり、かつ、当該外国投資信託の目論見書（同条第十項\nに規定する目論見書をいう。以下この項において同じ。）その他これに類する書類にその取得勧誘が同号\nに掲げる場合に該当するものに相当するものである旨の記載がなされて行われていること。\nロ当該外国投資信託の設定に係る受益権の募集が国内においても行われる場合には、次に掲げる要件を満たすこと。\n（１）当該受益権の募集が、国内において、金融商品取引法第二条第三項\nに規定する取得勧誘のうち同項第一号\nに掲げる場合に該当するものにより行われたものであること。\n（２）（１）の募集が行われた当該受益権に係る収益の分配が国内における第三条の三第一項に規定する支払の取扱者又は第八条の三第一項に規定する支払の取扱者を通じて交付されること。\n（３）当該外国投資信託の目論見書その他これに類する書類にその募集及び収益の分配が（１）及び（２）の規定に従つて行われる旨の記載がなされていること。",
      "当該外国投資信託の受益権の全てが他の適格外国証券投資信託の信託財産として取得されたものであり、かつ、当該外国投資信託の目論見書その他これに類する書類にその受益権の全てが他の適格外国証券投資信託の信託財産として取得されるものである旨の記載がなされていること。"
    ]
  },
  "5-2(3)": {
    "name": "外国の法令に基づいて設定された信託で所得税法第十三条第三項第二号\nに規定する退職年金等信託に類するもの（同条第一項\nに規定する受益者（同条第二項\nの規定により同条第一項\nに規定する受益者とみなされる者を含む。次項において「受益者等」という。）がその信託財産に属する資産及び負債を有するものとみなされる信託（次項において「受益者等課税信託」という。）に該当するものに限る。）のうち、当該外国において主として退職年金、退職手当その他これらに類する報酬を管理し、又は給付することを目的として運営されるもの（以下この項及び次項において「外国年金信託」という。）の信託財産につき生ずる振替国債又は振替地方債の利子については、当該外国年金信託の受託者が当該利子の支払を受けるものとして、第一項の規定を適用する。この場合において、同条第一項\n中「収益及び費用は」とあるのは、「収益（租税特別措置法第五条の二第三項（振替国債等の利子の課税の特例）の規定の適用を受ける同項に規定する振替国債又は振替地方債の利子を除く。）及び費用は」とする。",
    "num": [

    ]
  },
  "5-2(4)": {
    "name": "第一項の規定は、非居住者又は外国法人が民法\n（明治二十九年法律第八十九号）第六百六十七条第一項\nに規定する組合契約（これに類するものとして政令で定める契約を含む。以下この項において「組合契約」という。）に係る同法第六百六十八条\nに規定する組合財産（これに類するものとして政令で定めるものを含む。以下この項において「組合財産」という。）又は信託（受益者等課税信託に限り、外国年金信託を除く。以下この条において同じ。）の信託財産に属する振替国債又は振替地方債につき支払を受ける利子については、当該非居住者又は外国法人が第一項各号に掲げる要件を満たしており、かつ、当該組合契約に係る組合の業務を執行する者又は当該信託の受託者（以下この項、第十一項、第十二項及び第十四項において「業務執行者等」という。）が次に掲げる要件を満たしている場合に限り、適用する。",
    "num": [
      "当該非居住者又は外国法人が当該組合財産又は信託財産に属する振替国債又は振替地方債の利子につき第項の規定の適用を受けようとする際、当該業務執行者等が、当該組合又は当該信託の名称、当該業務執行者等の氏名又は名称及び住所その他の財務省令で定める事項を記載した書類（第十項及び第十四項において「組合等届出書」という。）並びに当該組合契約に係る組合契約書又は当該信託に係る信託契約書の写し（第十項、第十四項及び第十五項において「組合契約書等の写し」という。）を、第項第号の規定に準じて同号の特定振替機関等を経由し、又は同号の適格外国仲介業者及び特定振替機関等を経由して当該特定振替機関等の本店又は主たる事務所の所在地の所轄税務署長に提出していること。",
      "当該非居住者又は外国法人が当該組合財産又は信託財産に属する振替国債又は振替地方債の利子の支払を受けるべき日の前日までに、当該業務執行者等が、当該組合契約を締結している組合員又は当該信託の受益者等の当該振替国債又は振替地方債に係る所有期間その他の財務省令で定める事項を記載した書類（第十項から第十項までにおいて「組合等所有期間明細書」という。）を、第一項第号イの規定に準じて同号イの特定振替機関等を経由し、若しくは同号イの適格外国仲介業者及び特定振替機関等を経由し、又は同号ロの規定に準じて同号ロの特定振替機関等及び利子の支払をする者を経由し、若しくは同号ロの適格外国仲介業者及び特定振替機関等並びに利子の支払をする者を経由してその利子に係る所得税法第十七条\nの規定による納税地の所轄税務署長に提出していること。"
    ]
  },
  "5-2(5)": {
    "name": "第一項の規定は、国内に恒久的施設を有する非居住者が支払を受ける振替国債及び振替地方債の利子でその者の国内において行う事業に帰せられるものその他の政令で定めるものについては、適用しない。この場合において、当該非居住者が同項各号に掲げる要件（当該非居住者が前項の組合財産又は信託財産に属する振替国債又は振替地方債につき支払を受ける利子については、第一項各号及び前項各号に掲げる要件）を満たしているときは、当該支払を受ける利子（所有期間に対応する部分の額として政令で定めるところにより計算した金額に相当する部分に限る。）については、所得税法第二百十二条\nの規定は、適用しない。",
    "num": [

    ]
  },
  "5-2(6)": {
    "name": "第一項及び前項の規定の適用がある場合における第三条及び第三条の二の規定の適用については、第三条第一項中「政令で定めるものを除く。以下この条及び次条」とあるのは「第五条の二第五項後段の規定の適用があるものを除く。以下この条」と、同条第三項中「受けるべき利子等の」とあるのは「受けるべき利子等（第五条の二第一項の規定の適用を受けるものを除く。以下この項において同じ。）の」と、第三条の二中「内国法人又は国内に恒久的施設を有する外国法人」とあるのは「非居住者又は外国法人」と、「支払うべき利子等」とあるのは「支払うべき第五条の二第一項又は第五項後段の規定の適用を受ける利子」と、「当該利子等」とあるのは「当該利子」とする。",
    "num": [

    ]
  },
  "5-2(7)": {
    "name": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "特定振替機関社債、株式等の振替に関する法律第二条第二項\nに規定する振替機関（同法第四十八条\nの規定により振替機関とみなされる者を含む。）のうち、同法第十三条\nの規定に基づき国債を取り扱うことについて国から同意を得た者又は同条\nの規定に基づき地方債を取り扱うことについて当該地方債の発行者から同意を得た者をいう。",
      "特定口座管理機関社債、株式等の振替に関する法律第条第四項\nに規定する口座管理機関（次号及び第七号において「口座管理機関」という。）のうち、特定振替機関が同法第十条第一項\nの規定により口座を開設した者をいう。",
      "三\n\n特定間接口座管理機関口座管理機関のうち、次のいずれかに該当するもの（外国間接口座管理機関に該当する者を除く。）をいう。イ特定口座管理機関が社債、株式等の振替に関する法律第四十四条第一項\nの規定により口座を開設した者\nロイ又はハの規定により特定間接口座管理機関に該当するものが社債、株式等の振替に関する法律第四十四条第一項\nの規定により口座を開設した者\nハロの規定により特定間接口座管理機関に該当するものが社債、株式等の振替に関する法律第四十四条第一項\nの規定により口座を開設した者",
      "適格外国仲介業者外国間接口座管理機関又は外国再間接口座管理機関のうち、所得税法第百六十二条\nに規定する条約その他の我が国が締結した国際約束（租税の賦課及び徴収に関する情報を相互に提供することを定める規定を有するものに限る。）の我が国以外の締約国又は締約者（次号において「条約相手国等」という。）に本店又は主たる事務所を有する者として政令で定めるところにより国税庁長官の承認を受けた者をいう。",
      "特定国外営業所等適格外国仲介業者の営業所又は事務所のうち、条約相手国等に所在するものをいう。",
      "振替記載等社債、株式等の振替に関する法律\nに定めるところにより行われる同法\nの振替口座簿への記載又は記録をいう。",
      "七\n\n外国再間接口座管理機関口座管理機関（社債、株式等の振替に関する法律第四十四条第一項第十三号\nに掲げる者に該当するものに限るものとし、内国法人を除く。次号において「外国口座管理機関」という。）のうち、次のいずれかに該当するものをいう。イ外国間接口座管理機関が社債、株式等の振替に関する法律第四十四条第一項\nの規定により口座を開設した者\nロイ又はハの規定により外国再間接口座管理機関に該当するものが社債、株式等の振替に関する法律第四十四条第一項\nの規定により口座を開設した者\nハロの規定により外国再間接口座管理機関に該当するものが社債、株式等の振替に関する法律第四十四条第一項\nの規定により口座を開設した者",
      "外国間接口座管理機関外国口座管理機関のうち、特定口座管理機関又は特定間接口座管理機関が社債、株式等の振替に関する法律第四十四条第一項\nの規定により口座を開設した者をいう。"
    ]
  },
  "5-2(8)": {
    "name": "国税庁長官は、前項第四号の承認の申請があつた場合において、その申請を行つた者につき次の各号のいずれかに該当する事実があるときは、その申請を却下することができる。",
    "num": [
      "その申請を行う場合に必要となる書類に不備又は不実の記載があると認められることその他当該申請が前項第四号に規定する政令で定めるところに従つて行われていないと認められること。",
      "その者につき現に国税の滞納があり、かつ、その滞納税額の徴収が著しく困難であること。",
      "その者が第十六項に規定する帳簿の備付け、記録若しくは保存を行うこと又は第十七項、第十八項、第二十一項、第二十項若しくは第二十四項に規定する通知を行うことが困難と認められる相当の理由があること。"
    ]
  },
  "5-2(9)": {
    "name": "国税庁長官は、第七項第四号の承認を受けた者について次のいずれかに該当する事実が生じたと認めるときは、政令で定めるところにより、その承認を取り消すことができる。",
    "num": [
      "税務署長が当該承認を受けた者に対してこの条の規定に基づく措置を適正に実施しているかどうかを確認するために必要と認められる書類の提出を求めた場合において、当該者が遅滞なくこれを提出しなかつたこと。",
      "前項各号のいずれかに該当する事実"
    ]
  }
}