{
  "body": {
    "1": {
      "main": "水道法\n（以下「法」という。）第三条第六項\nただし書に規定する政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "口径二十五ミリメートル以上の導管の全長　千五百メートル",
        "2": "水槽の有効容量の合計　百立方メートル"
      }
    },
    "1(2)": {
      "main": "法第三条第六項第二号\nに規定する政令で定める基準は、人の飲用その他の厚生労働省令で定める目的のために使用する水量が二十立方メートルであることとする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第三条第七項\nただし書に規定する政令で定める基準は、水道事業の用に供する水道から水の供給を受けるために設けられる水槽の有効容量の合計が十立方メートルであることとする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第十項\nに規定する政令で定める水道施設の増設又は改造の工事は、次の各号に掲げるものとする。",
      "enum": {
        "1": "日最大給水量、水源の種別、取水地点又は浄水方法の変更に係る工事",
        "2": "沈でん池、瀘過池、浄水池、消毒設備又は配水池の新設、増設又は大規模の改造に係る工事"
      }
    },
    "4": {
      "main": "法第十二条第二項\n（法第三十一条\nにおいて準用する場合を含む。）に規定する政令で定める資格は、次のとおりとする。",
      "enum": {
        "1": "学校教育法\n（昭和二十二年法律第二十六号）による大学（短期大学を除く。以下同じ。）の土木工学科若しくはこれに相当する課程において衛生工学若しくは水道工学に関する学科目を修めて卒業した後、又は旧大学令（大正七年勅令第三百八十八号）による大学において土木工学科若しくはこれに相当する課程を修めて卒業した後、二年以上水道に関する技術上の実務に従事した経験を有する者",
        "2": "学校教育法\nによる大学の土木工学科又はこれに相当する課程において衛生工学及び水道工学に関する学科目以外の学科目を修めて卒業した後、三年以上水道に関する技術上の実務に従事した経験を有する者",
        "3": "学校教育法\nによる短期大学若しくは高等専門学校又は旧専門学校令（明治十六年勅令第六十一号）による専門学校において土木科又はこれに相当する課程を修めて卒業した後、五年以上水道に関する技術上の実務に従事した経験を有する者",
        "4": "学校教育法\nによる高等学校若しくは中等教育学校又は旧中等学校令（昭和十八年勅令第三十六号）による中等学校において土木科又はこれに相当する課程を修めて卒業した後、七年以上水道に関する技術上の実務に従事した経験を有する者",
        "5": "十年以上水道の工事に関する技術上の実務に従事した経験を有する者",
        "6": "厚生労働省令の定めるところにより、前各号に掲げる者と同等以上の技能を有すると認められる者"
      }
    },
    "4(2)": {
      "main": "簡易水道事業の用に供する水道（以下「簡易水道」という。）については、前項第一号中「二年以上」とあるのは「一年以上」と、同項第二号中「三年以上」とあるのは「一年六箇月以上」と、同項第三号中「五年以上」とあるのは「二年六箇月以上」と、同項第四号中「七年以上」とあるのは「三年六箇月以上」と、同項第五号中「十年以上」とあるのは「五年以上」とそれぞれ読み替えるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第十六条\nの規定による給水装置の構造及び材質は、次のとおりとする。",
      "enum": {
        "1": "配水管への取付口の位置は、他の給水装置の取付口から三十センチメートル以上離れていること。",
        "2": "配水管への取付口における給水管の口径は、当該給水装置による水の使用量に比し、著しく過大でないこと。",
        "3": "配水管の水圧に影響を及ぼすおそれのあるポンプに直接連結されていないこと。",
        "4": "水圧、土圧その他の荷重に対して充分な耐力を有し、かつ、水が汚染され、又は漏れるおそれがないものであること。",
        "5": "凍結、破壊、侵食等を防止するための適当な措置が講ぜられていること。",
        "6": "当該給水装置以外の水管その他の設備に直接連結されていないこと。",
        "7": "水槽、プール、流しその他水を入れ、又は受ける器具、施設等に給水する給水装置にあつては、水の逆流を防止するための適当な措置が講ぜられていること。"
      }
    },
    "5(2)": {
      "main": "前項各号に規定する基準を適用するについて必要な技術的細目は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "6": {
      "main": "法第十九条第三項\n（法第三十一条\n及び第三十四条第一項\nにおいて準用する場合を含む。）に規定する政令で定める資格は、次のとおりとする。",
      "enum": {
        "1": "第四条の規定により簡易水道以外の水道の布設工事監督者たる資格を有する者",
        "2": "第四条第一項第一号、第三号及び第四号に規定する学校において土木工学以外の工学、理学、農学、医学若しくは薬学に関する学科目又はこれらに相当する学科目を修めて卒業した後、同項第一号に規定する学校を卒業した者については四年以上、同項第三号に規定する学校を卒業した者については六年以上、同項第四号に規定する学校を卒業した者については八年以上水道に関する技術上の実務に従事した経験を有する者",
        "3": "十年以上水道に関する技術上の実務に従事した経験を有する者",
        "4": "厚生労働省令の定めるところにより、前二号に掲げる者と同等以上の技能を有すると認められる者"
      }
    },
    "6(2)": {
      "main": "簡易水道又は一日最大給水量が千立方メートル以下である専用水道については、前項第一号中「簡易水道以外の水道」とあるのは「簡易水道」と、同項第二号中「四年以上」とあるのは「二年以上」と、「六年以上」とあるのは「三年以上」と、「八年以上」とあるのは「四年以上」と、同項第三号中「十年以上」とあるのは「五年以上」とそれぞれ読み替えるものとする。",
      "enum": {
      }
    },
    "6-2": {
      "main": "法第二十条の五第一項\n（法第三十四条の四\nにおいて準用する場合を含む。）の政令で定める期間は、三年とする。",
      "enum": {
      }
    },
    "7": {
      "main": "法第二十四条の三第一項\n（法第三十一条\n及び第三十四条第一項\nにおいて準用する場合を含む。）の規定による水道の管理に関する技術上の業務の委託は、次に定めるところにより行うものとする。",
      "enum": {
        "1": "水道施設の全部又は部の管理に関する技術上の業務を委託する場合にあつては、技術上の観点から体として行わなければならない業務の全部をの者に委託するものであること。",
        "2": "給水装置の管理に関する技術上の業務を委託する場合にあつては、当該水道事業者の給水区域内に存する給水装置の管理に関する技術上の業務の全部を委託するものであること。",
        "3": "次に掲げる事項についての条項を含む委託契約書を作成すること。イ　委託に係る業務の内容に関する事項\nロ　委託契約の期間及びその解除に関する事項\nハ　その他厚生労働省令で定める事項"
      }
    },
    "8": {
      "main": "法第二十四条の三第一項\n（法第三十一条\n及び第三十四条第一項\nにおいて準用する場合を含む。）に規定する政令で定める要件は、法第二十四条の三第一項\nの規定により委託を受けて行う業務を適正かつ確実に遂行するに足りる経理的及び技術的な基礎を有するものであることとする。",
      "enum": {
      }
    },
    "9": {
      "main": "法第二十四条の三第五項\n（法第三十一条\n及び第三十四条第一項\nにおいて準用する場合を含む。）に規定する政令で定める資格は、第六条の規定により水道技術管理者たる資格を有する者とする。",
      "enum": {
      }
    },
    "10": {
      "main": "法第三十一条\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第十九条第二項第二号\n\n第十三条第一項\n\n第三十一条において準用する第十三条第一項\n\n\n\n\n第十九条第二項第四号\n\n次条第一項\n\n第三十一条において準用する次条第一項\n\n\n\n\n第十九条第二項第五号\n\n第二十一条第一項\n\n第三十一条において準用する第二十一条第一項\n\n\n\n\n第十九条第二項第六号\n\n第二十二条\n\n第三十一条において準用する第二十二条\n\n\n\n\n第十九条第二項第七号\n\n第二十三条第一項\n\n第三十一条において準用する第二十三条第一項",
      "enum": {
      }
    },
    "11": {
      "main": "法第三十四条第一項\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第十九条第二項第二号\n\n第十三条第一項\n\n第三十四条第一項において準用する第十三条第一項\n\n\n\n\n第十九条第二項第四号\n\n次条第一項\n\n第三十四条第一項において準用する次条第一項\n\n\n\n\n第十九条第二項第五号\n\n第二十一条第一項\n\n第三十四条第一項において準用する第二十一条第一項\n\n\n\n\n第十九条第二項第六号\n\n第二十二条\n\n第三十四条第一項において準用する第二十二条\n\n\n\n\n第十九条第二項第七号\n\n第二十三条第一項\n\n第三十四条第一項において準用する第二十三条第一項",
      "enum": {
      }
    },
    "12": {
      "main": "法第四十四条\nに規定する政令で定める費用は、別表の中欄に掲げる費用とし、同条\nの規定による補助は、その費用につき厚生労働大臣が定める基準によつて算出した額（同表の中欄に掲げる施設の新設又は増設に関して寄附金その他の収入金があるときは、その額からその収入金の額を限度として厚生労働大臣が定める額を控除した額）に、それぞれ同表の下欄に掲げる割合を乗じて得た額について行うものとする。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "前項の費用には、事務所、倉庫、門、さく、へい、植樹その他別表の中欄に掲げる施設の維持管理に必要な施設の新設又は増設に要する費用は、含まれないものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "法第四十五条の三第一項\nの政令で定める手数料の額は、次の各号に掲げる者の区分に応じ、それぞれ当該各号に定める額とする。",
      "enum": {
        "1": "給水装置工事主任技術者免状（以下この項において「免状」という。）の交付を受けようとする者　二千五百円（行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十号）第三条第項\nの規定により同項\nに規定する電子情報処理組織を使用する者（以下「電子情報処理組織を使用する者」という。）にあつては、二千四百五十円）",
        "2": "免状の書換え交付を受けようとする者　千百五十円（電子情報処理組織を使用する者にあつては、千五十円）",
        "3": "免状の再交付を受けようとする者　二千百五十円（電子情報処理組織を使用する者にあつては、二千五十円）"
      }
    },
    "13(2)": {
      "main": "法第四十五条の三第二項\nの政令で定める受験手数料の額は、一万六千八百円とする。",
      "enum": {
      }
    },
    "14": {
      "main": "水道事業（河川法\n（昭和三十九年法律第百六十七号）第三条第一項\nに規定する河川（以下この条において「河川」という。）の流水を水源とする水道事業及び河川の流水を水源とする水道用水供給事業を経営する者から供給を受ける水を水源とする水道事業（以下この条において「特定水源水道事業」という。）であつて、給水人口が五万人を超えるものを除く。）に関する法第六条第一項\n、第九条第一項（第十条第二項において準用する場合を含む。）、第十条第一項及び第三項、第十一条、第十三条第一項、第五項及び第六項、第二十四条の三第二項、第三十五条、第三十六条第一項及び第二項、第三十七条、第三十八条、第三十九条第一項並びに第四十二条第一項及び第三項（都道府県が当事者である場合を除く。）の規定による厚生労働大臣の権限に属する事務は、都道府県知事が行うものとする。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "一日最大給水量が二万五千立方メートル以下である水道用水供給事業に関する法第二十六条\n、第二十九条第一項（第三十条第二項において準用する場合を含む。）、第三十条第一項及び第三項、第三十一条において準用する第十一条、第十三条第一項及び第二十四条の三第二項、第三十五条、第三十六条第一項及び第二項、第三十七条並びに第三十九条第一項の規定による厚生労働大臣の権限に属する事務は、都道府県知事が行うものとする。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "給水人口が五万人を超える水道事業（特定水源水道事業に限る。）又は一日最大給水量が二万五千立方メートルを超える水道用水供給事業の水源の種別、取水地点又は浄水方法の変更であつて、当該変更に要する工事費の総額が一億円以下であるものに係る法第十条第一項\n又は第三十条第一項\nの規定による厚生労働大臣の権限に属する事務は、都道府県知事が行うものとする。",
      "enum": {
      }
    },
    "14(4)": {
      "main": "次の各号のいずれかに掲げる水道事業者間、水道用水供給事業者間又は水道事業者と水道用水供給事業者との間における合理化に関する法第四十一条\nの規定による厚生労働大臣の権限に属する事務は、都道府県知事が行うものとする。ただし、当該水道事業者又は水道用水供給事業者に係る次条の規定による管轄都道府県知事が二以上であるときは、この限りでない。",
      "enum": {
        "1": "給水人口の合計が五万人を超えない二以上の水道事業者間",
        "2": "給水人口の合計が五万人を超える以上の水道事業者（特定水源水道事業を経営する者を除く。）の間",
        "3": "一日最大給水量の合計が二万五千立方メートルを超えない二以上の水道用水供給事業者間",
        "4": "給水人口が五万人以下である水道事業者と一日最大給水量が二万五千立方メートル以下である水道用水供給事業者との間",
        "5": "給水人口が万人を超える水道事業者（特定水源水道事業を経営する者を除く。）と一日最大給水量が二万千立方メートル以下である水道用水供給事業者（河川の流水を水源とする水道用水供給事業を経営する者を除く。）との間"
      }
    },
    "14(5)": {
      "main": "前各項の場合においては、法の規定中前各項の規定により都道府県知事が行う事務に係る厚生労働大臣に関する規定は、都道府県知事に関する規定として都道府県知事に適用があるものとする。",
      "enum": {
      }
    },
    "14(6)": {
      "main": "法第三十六条第一項\n及び第二項\n、第三十七条、第三十九条第一項並びに第四十一条に規定する厚生労働大臣の権限に属する事務のうち、第一項、第二項及び第四項の規定により都道府県知事が行うこととする事務は、水道の利用者の利益を保護するため緊急の必要があると厚生労働大臣が認めるときは、厚生労働大臣又は都道府県知事が行うこととする。",
      "enum": {
      }
    },
    "14(7)": {
      "main": "前項の場合において、厚生労働大臣又は都道府県知事が当該事務を行うときは、相互に密接な連携の下に行うものとする。",
      "enum": {
      }
    },
    "15": {
      "main": "法第四十八条\nに規定する関係都道府県知事は、次の各号に掲げる事業又は水道について、それぞれ当該各号に定める区域をその区域に含むすべての都道府県の知事とする。この場合において、当該都道府県知事は、共同して同条\nに規定する事務を行うものとする。",
      "enum": {
        "1": "水道事業　当該事業の給水区域",
        "2": "水道用水供給事業　当該事業から用水の供給を受ける水道事業の給水区域",
        "3": "専用水道　当該水道により居住に必要な水の供給が行われる区域",
        "4": "簡易専用水道　当該水道により水の供給が行われる区域"
      }
    }
  },
  "title": "水道法施行令",
  "cont": {
  }
}