{
  "body": {
    "1": {
      "main": "未施行",
      "enum": {
      }
    },
    "2": {
      "main": "取水施設は、次の各号の要件を備えるものでなければならない。",
      "enum": {
        "1": "河川または湖沼を水源とするものにあつては、洗掘、流木、流砂等のため取水が困難となるおそれのない構造を有すること。",
        "2": "取水のためのポンプ設備を設ける場合にあつては、必要に応じて予備ポンプが設けられていること。",
        "3": "沈砂池を設ける場合にあつては、原水中の砂を除去するために必要な能力を有すること。",
        "4": "沈砂池には、必要に応じてスクリーン、制水弁または制水とびらが設けられていること。",
        "5": "「一日最大取水量（一日最大給水量（工業用水道に公共の消防のための消火せんが設置されているときは、消火用水を供給するのに必要な水量を加えたものをいう。以下同じ。）にろう水その他の損失水量を加え、工業用水道に給水を調整するための貯水施設が設置されているときは、その貯水施設によつて補給することができる水量を除いたものをいう。）（一日最大給水量（工業用水道に公共の消防のための消火せんが設置されているときは、消火用水を供給するのに必要な水量を加えたものをいう。以下同じ。）にろう水その他の損失水量を加え、工業用水道に給水を調整するための貯水施設が設置されているときは、その貯水施設によつて補給することができる水量を除いたものをいう。）」"
      }
    },
    "2(2)": {
      "main": "前項第五号の能力は、井戸または集水埋きよによつて取水する場合にあつては、揚水試験の結果に基づき算定された揚水量を基準とするものでなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "貯水施設は、一日最大給水量にろう水その他の損失水量を加えた水量（以下「必要水量」という。）を常時送るのに必要な能力を有するものでなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の能力は、ダムにあつては、降水量、水位、流量その他の事項に関する資料に基いて算定された有効貯水量を基準とするものでなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "導水施設は、次の各号の要件を備えるものでなければならない。",
      "enum": {
        "1": "導水のためのポンプ設備を設ける場合にあつては、必要に応じて予備ポンプが設けられていること。",
        "2": "導水管の内径は、始点の水位が低水位、終点の水位が高水位の場合について決定した動水こうばいに基いて算定されたものであること。",
        "3": "導水管の管路は、急激な屈曲がなく、そのどの部分も最低動水こうばい線以下にあること。",
        "4": "導水きよの平均流速は、内面が摩耗されない流速以下であること。",
        "5": "導水管きよには、必要に応じて余水吐き、接合井、マンホール、どろ吐き、制水弁、制水とびら、空気弁または伸縮継手が設けられていること。",
        "6": "増圧ポンプは、上流側に負圧を生じさせないようにその能力および設置の場所が定められていること。",
        "7": "前各号に掲げるもののほか、必要水量を常時送るのに必要な能力を有すること。"
      }
    },
    "5": {
      "main": "浄水施設は、次の各号の要件を備えるものでなければならない。",
      "enum": {
        "1": "普通ちんでん池、凝集池又は薬品ちんでん池を設ける場合にあつては、必要なちんでん又は凝集が行われるのに十分な容量以上であること。",
        "2": "ちんでん池には、必要に応じて整流設備、いつ流設備または排でい管が設けられていること。",
        "3": "前各号に掲げるもののほか、必要水量を常時浄水するのに必要な能力を有すること。"
      }
    },
    "6": {
      "main": "送水施設は、次の各号の要件を備えるものでなければならない。",
      "enum": {
        "1": "送水管の内径は、始点の水位が低水位、終点の水位が高水位の場合について決定した動水こうばいに基いて算定されたものであること。",
        "2": "送水管の管路は、急激な屈曲がなく、そのどの部分も最低動水こうばい線以下にあること。",
        "3": "送水管には、必要に応じて接合井、マンホール、どろ吐き、制水弁、空気弁または伸縮継手が設けられていること。",
        "4": "送水のためのポンプ設備を設ける場合にあつては、必要に応じて予備ポンプが設けられていること。",
        "5": "増圧ポンプは、上流側に負圧を生じさせないようにその能力および設置の場所が定められていること。",
        "6": "前各号に掲げるもののほか、必要水量を常時送るのに必要な能力を有すること。"
      }
    },
    "7": {
      "main": "配水施設は、次の各号の要件を備えるものでなければならない。",
      "enum": {
        "1": "配水池または配水そうを設ける場合にあつては、配水量の時間変化を勘案して、必要な容量以上であること。",
        "2": "配水池または配水そうには、必要に応じていつ流設備、排水設備、水位計または側管が設けられていること。",
        "3": "配水管の内径は、最小動水圧が四十九キロパスカルをこえ、かつ、配水管の末端における水圧ができるだけ均等になるように算定されたものであること。",
        "4": "配水管には、必要に応じてどろ吐き、制水弁、減圧弁、安全弁、空気弁、流量計、水圧計または伸縮継手が設けられていること。",
        "5": "配水のためのポンプ設備を設ける場合にあつては、必要に応じて予備ポンプが設けられていること。",
        "6": "増圧ポンプは、上流側に負圧を生じさせないようにその能力および設置の場所が定められていること。",
        "7": "前各号に掲げるもののほか、一日最大給水量を常時供給するのに必要な能力を有すること。"
      }
    }
  },
  "title": "工業用水道施設の技術的基準を定める省令",
  "cont": {
  }
}