{
  "1": {
    "name": "調理師法施行令\n（昭和三十三年政令第三百三号。以下「令」という。）\nの調理師の免許の申請書は、様式第一によるものとする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "令第一条\nに規定する厚生労働省令で定める書類は、次のとおりとする。",
    "num": [
      "調理師法\n（昭和三十三年法律第百四十七号。以下「法」という。）第三条\n各号のに該当する者であることを証する書類",
      "戸籍の謄本若しくは抄本又は住民票の写し（住民基本台帳法\n（昭和四十年法律第八十一号）第七条第五号\nに掲げる事項（出入国管理及び難民認定法\n（昭和十六年政令第三百十九号）第十九条の三\nに規定する中長期在留者及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法\n（平成三年法律第七十一号）に定める特別永住者については、住民基本台帳法第三十条の四十五\nに規定する国籍等）を記載したものに限る。）（出入国管理及び難民認定法第十九条の三\n各号に掲げる者については、旅券その他の身分を証する書類の写し）",
      "麻薬、あへん、大麻又は覚せい剤の中毒者であるかないかに関する医師の診断書"
    ]
  },
  "2": {
    "name": "令第十条第五号\nに規定する厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "免許証を書換交付し、又は再交付した場合には、その旨並びにその理由及び年月日",
      "登録の消除をした場合には、その旨並びにその理由及び年月日"
    ]
  },
  "3": {
    "name": "法第五条第三項\nの免許証は、様式第二によるものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第三条第二号\n、法第五条の二第一項\n及び法第八条の二\nに規定する厚生労働省令で定める施設又は営業は、次のとおりとする。",
    "num": [
      "寄宿舎、学校、病院等の施設であつて飲食物を調理して供与するもの",
      "食品衛生法施行令\n（昭和十八年政令第百十九号）第三十五条第一号\n、第十四号又は第三十号に掲げる営業"
    ]
  },
  "4-2": {
    "name": "法第五条の二第一項\nの厚生労働省令で定める二年ごとの年は、平成六年を初年とする同年以後の二年ごとの各年とする。",
    "num": [

    ]
  },
  "4-2(2)": {
    "name": "法第五条の二第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "氏名、年齢及び性別",
      "本籍地都道府県名（日本の国籍を有しない者については、その国籍）及び住所",
      "登録を受けた都道府県名、調理師名簿登録番号及び登録年月日",
      "業務に従事する場所の所在地及び名称"
    ]
  },
  "4-2(3)": {
    "name": "前項各号に掲げる事項についての届出は、様式第二の二によらなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "法第三条第一号\nに規定する指定を受けようとする調理師養成施設の設立者は、次に掲げる事項を記載した申請書に、調理師養成施設の長、教員の履歴書及び第十一号に掲げる飲食店等における実習を承諾する旨の当該飲食店等の営業者の承諾書を添えて、これを調理師養成施設を設立しようとする日の四か月前までに、都道府県知事に提出しなければならない。",
    "num": [
      "調理師養成施設の名称、所在地及び設立予定年月日",
      "設立者の住所及び氏名（法人又は団体にあつては、名称、主たる事務所の所在地並びに代表者の住所及び氏名）",
      "調理師養成施設の長の氏名",
      "教員の氏名及び担当科目",
      "教科課程ごとの生徒の定員及び同時に授業を行う生徒の数",
      "入所資格",
      "入所の時期",
      "修業期間、教科課程及び教育内容ごとの実習を含む総授業時間数",
      "施設の各室の用途及び面積並びに建物の配置図及び平面図",
      "設備の状況",
      "実習施設として利用しようとする飲食店等の名称及び所在地",
      "設立者の資産状況及び調理師養成施設の経営方法",
      "指定後二年間の財政計画及びこれに伴う収支予算"
    ]
  },
  "6": {
    "name": "調理師養成施設の指定の基準は、次のとおりとする。",
    "num": [
      "教育の内容は、別表第に定めるもの以上であること。",
      "調理師養成施設の長は、専ら調理師養成施設の管理の任に当たることのできる者であつて、かつ、調理師の養成に適当であると認められるものであること。",
      "教員の数は、別表第二に掲げる算式によつて算出された人数（その数が五人未満であるときは、五人）以上であり、かつ、教員数の分の一以上が専任であること。",
      "専任教員のうち一人以上は、法第八条の三第一項\nに規定する調理技術に関する審査（以下「技術審査」という。）に合格し第二十一条第一項\nの認定証書の交付を受けた者又は調理師であつて調理師免許取得後五年以上調理の業務若しくは調理実習について教育研究若しくは実地指導の経験を有する者であること。",
      "別表第一に掲げる教育内容（調理実習及び総合調理実習を除く。）を担当する教員は、その担当する教育内容に関する科目を学校教育法\n（昭和二十二年法律第二十六号）に基づく大学、旧大学令（大正七年勅令第三百八十八号\n）に基づく大学若しくは旧専門学校令（明治三十六年勅令第六十一号\n）に基づく専門学校（以下この号において「大学等」という。）において修めた者であつて、当該大学等を卒業した後二年以上その担当する教育内容に関し教育研究若しくは実地指導に従事した経験を有するもの若しくはこれと同等以上の能力があると認められるもの又は特殊な分野について教育上の能力があると認められるものであること。",
      "調理実習又は総合調理実習を担当する教員は、技術審査に合格し第二十一条第一項の認定証書の交付を受けた者又は調理師であつて調理師免許取得後五年以上調理の業務若しくは調理実習について教育研究若しくは実地指導の経験を有する者であること。",
      "同時に授業を行う生徒の数は、四十人以下であること。ただし、授業を講義により行う場合であつて、授業の方法及び施設、設備その他の教育上の諸条件を考慮して、教育効果を十分に上げられると認められる場合は、この限りでない。",
      "校舎は、同時に授業を行う学級の数を下らない数の専用の普通教室及び調理実習室並びに総合調理実習室、調理実習準備室、更衣室、図書室、教員室、事務室及び医務室を備えているものであること。",
      "適当な広さの普通教室、調理実習室及び総合調理実習室を有すること。",
      "教育上必要な機械及び器具を有すること。",
      "調理実習室及び総合調理実習室には、別表第三に掲げる機械、器具その他の備品が教育上必要な数以上備えられていること。",
      "調理実習又は総合調理実習を行うのに適当な飲食店等を実習施設として利用できること。",
      "入学料、授業料及び実習費は、それぞれ適当と認められる額であること。",
      "経営の方法は、適切かつ確実なものであること。"
    ]
  },
  "7": {
    "name": "令第一条の二\nの厚生労働省令で定める事項は、第五条第五号及び第八号（修業期間及び教科課程に限る。）に掲げる事項とする。",
    "num": [

    ]
  },
  "8": {
    "name": "令第一条の二\nの承認の申請は、指定養成施設の名称及び所在地、承認を受けようとする事項又は事由、変更の予定年月日、変更の理由並びに次の表の上欄に掲げる事項又は事由の区分に従いそれぞれ同表の当該下欄に掲げる事項を記載した申請書を、変更しようとする二か月前（第五条第五号に掲げる事項（教科課程ごとの生徒の定員に限る。）を変更しようとする場合は、四か月前）までに、都道府県知事に提出することによつて行わなければならない。\n\n\n承認を受けようとする事項又は事由\n\n記載事項\n\n\n\n\n第五条第五号に掲げる事項\n\n第五条第七号、第九号及び第十号に掲げる事項、担当科目別教員数、変更後二年間の財政計画及びこれに伴う収支予算\n\n\n\n\n修業期間\n\n第五条第七号、第八号（修業期間に係る部分を除く。）、第九号及び第十号に掲げる事項\n\n\n\n\n教科課程\n\n第五条第七号、第八号（教科課程に係る部分を除く。）、第九号及び第十号に掲げる事項並びに担当科目別教員数",
    "num": [

    ]
  },
  "9": {
    "name": "令第一条の四\nの厚生労働省令で定める事項は、第五条第一号に掲げる事項及び設立者の住所又は氏名（法人又は団体にあつては、名称又は主たる事務所の所在地）とする。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "令第一条の四\nの規定による届出は、その旨（指定養成施設を廃止したときにあつては、その旨、廃止の理由、廃止年月日及び在所中の生徒の処置）を記載した届書を提出することによつて行わなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "都道府県知事は、必要があると認めたときは、指定養成施設の設立者に対して、必要な報告を求めることができる。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "都道府県知事は、指定養成施設の教育方法、施設その他の内容が適当でないと認めたときは、その設立者に対して必要な指示をすることができる。",
    "num": [

    ]
  },
  "11": {
    "name": "都道府県知事は、指定養成施設が第六条の規定による基準に適合しなくなつたと認めるとき、並びに指定養成施設の設立者が令第一条の二\nの規定に違反したとき、又は前条第二項の規定による指示に従わないときは、その指定を取り消すことができる。",
    "num": [

    ]
  },
  "12": {
    "name": "削除",
    "num": [

    ]
  },
  "13": {
    "name": "削除",
    "num": [

    ]
  },
  "14": {
    "name": "指定養成施設の長は、その施設の全教科課程を修了したと認めた者に、次に掲げる事項を記載した卒業証書を授与しなければならない。",
    "num": [
      "卒業者の本籍地、氏名及び生年月日",
      "卒業の年月日",
      "指定養成施設の名称、所在地及び長の氏名"
    ]
  },
  "14-2": {
    "name": "都道府県知事は、法第三条の二第二項\nの規定により指定試験機関に試験事務の全部又は一部を行わせようとするときは、指定試験機関に行わせる試験事務の範囲を定めるものとする。",
    "num": [

    ]
  },
  "14-3": {
    "name": "令第二条第一項\nの規定による申請は、次に掲げる事項を記載した申請書によつて行わなければならない。",
    "num": [
      "名称及び主たる事務所の所在地",
      "試験事務のうち、行おうとするものの範囲",
      "指定を受けようとする年月日"
    ]
  },
  "14-3(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "定款及び登記事項証明書",
      "申請の日を含む事業年度の直前の事業年度における財産目録及び貸借対照表（申請の日を含む事業年度に設立された法人にあつては、その設立時における財産目録）",
      "申請の日を含む事業年度の事業計画書及び収支予算書",
      "申請に係る意思の決定を証する書類",
      "役員の氏名及び略歴を記載した書類",
      "現に行つている業務の概要を記載した書類",
      "試験事務を取り扱う事務所の名称及び所在地を記載した書類",
      "試験事務の実施に関する計画を記載した書類",
      "その他参考となる事項を記載した書類"
    ]
  },
  "14-4": {
    "name": "令第二条第四項\nの規定による公示は、次に掲げる事項について行わなければならない。",
    "num": [
      "指定試験機関の名称及び主たる事務所の所在地",
      "行うことのできる試験事務の範囲",
      "指定をした年月日"
    ]
  },
  "14-4(2)": {
    "name": "指定試験機関は、その名称又は主たる事務所の所在地を変更しようとするときは、変更しようとする日の二週間前までに、次に掲げる事項を記載した届書を厚生労働大臣に提出しなければならない。",
    "num": [
      "変更後の指定試験機関の名称又は主たる事務所の所在地",
      "変更しようとする年月日",
      "変更の理由"
    ]
  },
  "14-4(3)": {
    "name": "厚生労働大臣は、前項の規定による届出があつたときは、その旨を公示しなければならない。",
    "num": [

    ]
  },
  "14-5": {
    "name": "令第二条の二第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "当該指定試験機関の名称、主たる事務所の所在地及び当該試験事務を取り扱う事務所の所在地",
      "行わせることとした試験事務の範囲",
      "当該試験事務を行わせることとした年月日"
    ]
  },
  "14-5(2)": {
    "name": "令第二条の二第二項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "変更後の指定試験機関の名称、主たる事務所の所在地又は試験事務を取り扱う事務所の所在地",
      "変更しようとする年月日",
      "変更の理由"
    ]
  },
  "14-6": {
    "name": "指定試験機関は、令第三条第一項\n前段の規定により試験事務規程の承認を受けようとするときは、その旨を記載した申請書に当該試験事務規程を添えて、これを厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "14-6(2)": {
    "name": "指定試験機関は、令第三条第一項\n後段の規定により試験事務規程の変更の承認を受けようとするときは、次に掲げる事項を記載した申請書を厚生労働大臣に提出しなければならない。",
    "num": [
      "変更の内容",
      "変更しようとする年月日",
      "変更の理由",
      "令第二条の二第一項\nに規定する委任都道府県知事（以下「委任都道府県知事」という。）の令第三条第二項\nの規定に基づく意見の概要"
    ]
  },
  "14-7": {
    "name": "令第三条第三項\nの試験事務規程で定めるべき事項は、次のとおりとする。",
    "num": [
      "試験事務の実施の方法に関する事項",
      "受験手数料の収納の方法に関する事項",
      "試験事務に関して知り得た秘密の保持に関する事項",
      "試験事務に関する帳簿及び書類の保存に関する事項",
      "その他試験事務の実施に関し必要な事項"
    ]
  },
  "14-8": {
    "name": "令第四条第二項\nの厚生労働省令で定める要件は、次の各号のいずれかに該当する者であることとする。",
    "num": [
      "学校教育法\n（昭和二十二年法律第二十六号）に基づく大学において、調理、栄養若しくは衛生に関する科目を担当する教授若しくは准教授の職にあり、又はあつた者",
      "学校教育法\nに基づく大学において、調理、栄養若しくは衛生に関する科目を修めて卒業した者で、その後十年以上国、地方公共団体、一般社団法人又は一般財団法人その他これらに準ずるものの研究機関において、調理、栄養又は衛生に関する研究に従事した経験を有するもの",
      "国又は地方公共団体の職員又は職員であつた者で、調理、栄養若しくは衛生に関する専門的な知識又は技能を有するもの",
      "指定養成施設において、調理、栄養又は衛生に関する科目を五年以上担当した経験を有する者",
      "調理師の免許を受けた後、十年以上実務に従事した経験を有する者",
      "厚生労働大臣が前五号に掲げる者と同等以上の知識又は技能を有すると認める者"
    ]
  },
  "14-9": {
    "name": "令第四条第三項\nの規定による試験委員の選任又は変更の届出は、次に掲げる事項を記載した届書によつて行わなければならない。",
    "num": [
      "選任した試験委員の氏名及び略歴又は変更した試験委員の氏名",
      "選任し、又は変更した年月日",
      "選任又は変更の理由"
    ]
  },
  "14-10": {
    "name": "令第五条\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "委任都道府県知事",
      "試験を施行した年月日",
      "試験地",
      "受験者の受験番号、氏名、住所、生年月日及び合否の別"
    ]
  },
  "14-10(2)": {
    "name": "令第五条\nに規定する帳簿は、委任都道府県知事ごとに備え、試験事務を廃止するまで保存しなければならない。",
    "num": [

    ]
  },
  "14-11": {
    "name": "令第六条第一項\nの届出は、試験事務を休止し、又は廃止しようとする日の六月前までに、次に掲げる事項を記載した届書によつて行わなければならない。",
    "num": [
      "休止し、又は廃止しようとする試験事務の範囲",
      "休止しようとする年月日及びその期間又は廃止しようとする年月日",
      "休止又は廃止の理由"
    ]
  },
  "14-12": {
    "name": "指定試験機関は、調理師試験を実施したときは、遅滞なく、次に掲げる事項を記載した報告書を委任都道府県知事に提出しなければならない。",
    "num": [
      "試験を施行した年月日",
      "試験地",
      "受験申込者数",
      "受験者数",
      "合格者数"
    ]
  },
  "14-12(2)": {
    "name": "前項の報告書には、合格した者の受験番号、氏名、住所及び生年月日を記載した合格者一覧表を添付しなければならない。",
    "num": [

    ]
  },
  "14-13": {
    "name": "指定試験機関は、令第九条第二項\nの規定により委任都道府県知事が試験事務を行うこととなつた場合、試験事務の全部若しくは一部を廃止した場合、令第七条第一項\n若しくは第二項\nの規定により指定を取り消された場合又は委任都道府県知事が指定試験機関に試験事務の全部若しくは一部を行わせないこととした場合には、次に掲げる事項を行わなければならない。",
    "num": [
      "試験事務を委任都道府県知事に引き継ぐこと。",
      "試験事務に関する帳簿及び書類を委任都道府県知事に引き渡すこと。",
      "その他厚生労働大臣又は委任都道府県知事が必要と認める事項を行うこと。"
    ]
  },
  "14-14": {
    "name": "第十四条の二から第十四条の七まで（第十四条の四第二項及び第三項、第十四条の六第二項（第四号に係る部分に限る。）並びに第十四条の七（第二号に係る部分に限る。）を除く。）、第十四条の十第一項（各号列記以外の部分に限る。）及び第二項、第十四条の十一、第十四条の十二第一項（各号列記以外の部分に限る。）並びに第十四条の十三の規定は、届出受理事務及び指定届出受理機関について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第十四条の二\n\n第三条の二第二項\n\n第五条の二第二項\n\n\n\n\n第十四条の三第一項\n\n令第二条第一項\n\n令第十五条の二において読み替えて準用する令第二条第一項\n\n\n\n\n第十四条の四第一項\n\n令第二条第四項\n\n令第十五条の二において読み替えて準用する令第二条第四項\n\n\n\n\n第十四条の五第一項\n\n令第二条の二第一項\n\n令第十五条の二において読み替えて準用する令第二条の二第一項\n\n\n\n\n第十四条の五第二項\n\n令第二条の二第二項\n\n令第十五条の二において読み替えて準用する令第二条の二第二項\n\n\n\n\n第十四条の六第一項\n\n令第三条第一項前段\n\n令第十五条の二において読み替えて準用する令第三条第一項前段\n\n\n\n\n厚生労働大臣\n\n令第十五条の二において読み替えて準用する令第二条の二第一項に規定する委任都道府県知事（以下「委任都道府県知事」という。）\n\n\n\n\n第十四条の六第二項\n\n令第三条第一項後段\n\n令第十五条の二において読み替えて準用する令第三条第一項後段\n\n\n\n\n厚生労働大臣\n\n委任都道府県知事\n\n\n\n\n第十四条の七\n\n令第三条第三項\n\n令第十五条の二において読み替えて準用する令第三条第三項\n\n\n\n\n第十四条の十第一項\n\n令第五条\n\n令第十五条の二において読み替えて準用する令第五条\n\n\n\n\n次のとおり\n\n法第五条の二第一項による届出の件数\n\n\n\n\n第十四条の十第二項\n\n令第五条\n\n令第十五条の二において読み替えて準用する令第五条\n\n\n\n\n第十四条の十一\n\n令第六条第一項\n\n令第十五条の二において読み替えて準用する令第六条第一項\n\n\n\n\n第十四条の十二第一項\n\n次に掲げる事項\n\n法第五条の二第一項による届出の件数\n\n\n\n\n第十四条の十三\n\n令第九条第二項\n\n令第十五条の二において読み替えて準用する令第九条第二項\n\n\n\n\n令第七条第一項\n\n令第十五条の二において読み替えて準用する令第七条第一項\n\n\n\n\n厚生労働大臣又は委任都道府県知事\n\n委任都道府県知事",
    "num": [

    ]
  },
  "14-15": {
    "name": "令第十五条の三第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "変更後の指定届出受理機関の名称及び主たる事務所の所在地",
      "変更しようとする年月日",
      "変更の理由"
    ]
  },
  "15": {
    "name": "技術審査）は、毎年少なくとも一回行う。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "技術審査は、学科試験及び実技試験（以下「技術審査試験」という。）によつて行う。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "厚生労働大臣は、技術審査試験の実施期日及び実施場所並びに技術審査受験申請書の提出期限その他技術審査の実施に必要な事項をあらかじめ官報で公告する。",
    "num": [

    ]
  },
  "16": {
    "name": "学科試験の試験科目は、次のとおりとする。",
    "num": [
      "調理般",
      "調理法",
      "材料",
      "食品衛生及び公衆衛生",
      "食品及び栄養",
      "関係法規",
      "安全衛生"
    ]
  },
  "16(2)": {
    "name": "実技試験の試験科目は、次の各号に掲げるもののうち、技術審査を受けようとする者があらかじめ選択した一の科目とする。",
    "num": [
      "日本料理",
      "西洋料理",
      "麺料理",
      "中国料理",
      "すし料理",
      "給食用特殊料理"
    ]
  },
  "17": {
    "name": "技術審査は、次の各号のいずれかに該当する者でなければ受けることができない。",
    "num": [
      "第四条に規定する施設又は営業において調理の業務に従事した期間（以下「実務期間」という。）が八年以上の調理師であつて、かつ、実務期間のうち調理師免許を有していた期間が三年以上のもの",
      "指定養成施設を卒業し、実務期間が六年以上の調理師であつて、かつ、実務期間のうち調理師免許を有していた期間が三年以上のもの",
      "前二号に掲げる者と同等以上の技術を有する者として厚生労働大臣が定める者"
    ]
  },
  "18": {
    "name": "次の表の上欄に掲げる者は、技術審査試験について、それぞれ同表の下欄に掲げるものの免除を受けることができる。\n\n\n免除を受けることができる者\n\n免除の範囲\n\n\n\n\n学科試験に合格した者\n\n学科試験の全部\n\n\n\n\n実技試験に合格した者\n\n実技試験（当該合格した実技試験において選択した第十六条第二項各号に掲げる試験科目に係るものに限る。）の全部\n\n\n\n\n指定養成施設の卒業者であつて指定養成施設（厚生労働大臣が指定する者であつて、指定養成施設の委託を受けたものを含む。）において的確に行われたと認められる技術考査に合格したもの\n\n学科試験の全部\n\n\n\n\n学科試験に合格した者と同等以上の学力を有する者として厚生労働大臣の指定する者が行う講習を修了した者その他の厚生労働大臣が定める者\n\n学科試験の全部\n\n\n\n\n実技試験に合格した者と同等以上の技能を有する者として厚生労働大臣が定める者\n\n実技試験のうち厚生労働大臣が定める試験科目に係るものの全部",
    "num": [

    ]
  },
  "19": {
    "name": "技術審査を受けようとする者は、技術審査受験申請書に次に掲げる書類を添えて、厚生労働大臣に提出しなければならない。",
    "num": [
      "第十七条各号のいずれかに該当することを証する書類",
      "前条の規定により学科試験又は実技試験の免除を受けようとする者については、当該試験の免除を受けることができる者であることを証する書類"
    ]
  },
  "20": {
    "name": "厚生労働大臣は、学科試験又は実技試験に合格した者に、書面でその旨を通知する。",
    "num": [

    ]
  },
  "21": {
    "name": "厚生労働大臣は、技術審査に合格した者に、次に掲げる事項を記載した認定証書を交付する。",
    "num": [
      "認定証書の番号",
      "認定証書の交付を受ける者がその合格した技術審査の実技試験において選択した第十条の表の上欄に掲げる試験科目に応じ、同表の下欄に掲げる名称",
      "本籍地都道府県名（日本の国籍を有しない者については、その国籍）、氏名及び生年月日",
      "認定証書を交付する年月日"
    ]
  },
  "21(2)": {
    "name": "認定証書を滅失し若しくはき損した者又は記載事項に変更を生じた者は、厚生労働大臣に認定証書の再交付を申請することができる。この場合において、当該申請が認定証書をき損したことによるものであるときは認定証書を、記載事項に変更を生じたことによるものであるときは認定証書及び申請の原因たる事実を証する書類を添えなければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "技術審査に合格し前条第一項の認定証書の交付を受けた者は、その合格した技術審査の実技試験（第十八条の規定により免除を受けた実技試験を含む。）において選択した次の表の上欄に掲げる試験科目に応じ、同表の下欄に掲げる名称を称することができる。\n\n\n試験科目\n\n名称\n\n\n\n\n日本料理\n\n日本料理専門調理師\n\n\n\n\n西洋料理\n\n西洋料理専門調理師\n\n\n\n\n麺料理\n\n麺料理専門調理師\n\n\n\n\n中国料理\n\n中国料理専門調理師\n\n\n\n\nすし料理\n\nすし料理専門調理師\n\n\n\n\n給食用特殊料理\n\n給食用特殊料理専門調理師",
    "num": [

    ]
  },
  "23": {
    "name": "厚生労働大臣は、技術審査に関して不正の行為があつたときは、その不正行為に関係のある者について、その技術審査を停止し、又はその技術審査試験の合格の決定を取り消すことができる。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "厚生労働大臣は、前項の不正行為に関係のある者について、期間を定めて技術審査を受けることを許さないことができる。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "第一項の規定により技術審査試験の合格の決定を取り消された者は、当該取り消された技術審査試験の合格の決定により交付された認定証書があるときは、当該認定証書を直ちに厚生労働大臣に返納しなければならない。",
    "num": [

    ]
  },
  "24": {
    "name": "技術審査に関する事務をつかさどる者は、その事務の施行に当たつて厳正を保持し、不正の行為のないようにしなければならない。",
    "num": [

    ]
  },
  "25": {
    "name": "法第八条の三第二項\nの規定に基づき厚生労働大臣が指定する団体に委託することができる技術審査に関する事務は、次のとおりとする。",
    "num": [
      "技術審査受験申請書の受理に関する事務",
      "技術審査試験の実施に関する事務",
      "前二号に掲げる事務に附帯する事務"
    ]
  },
  "25-2": {
    "name": "法第八条の三第二項\nの規定に基づき厚生労働大臣が指定する団体は、前条に掲げる事務を適正かつ確実に実施することができると認められるものでなければならない。",
    "num": [

    ]
  },
  "26": {
    "name": "法第八条の三第二項\nの規定に基づき厚生労働大臣の委託を受けて第二十五条\nに掲げる事務を行う団体（以下「受託団体」という。）は、試験事務の実施に関する規程（以下「試験事務規程」という。）を定め、厚生労働大臣の承認を受けなければならない。これを変更しようとするときも、同様とする。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "試験事務規程で定めるべき事項は、次のとおりとする。",
    "num": [
      "試験事務の実施の方法に関する事項",
      "受験手数料の収納の方法に関する事項",
      "試験事務に関して知り得た秘密の保持に関する事項",
      "試験事務に関する帳簿及び書類の保存に関する事項",
      "その他試験事務の実施に関し必要な事項"
    ]
  },
  "26(3)": {
    "name": "受託団体は、技術審査試験の試験問題及び試験実施要領を作成し、又は変更しようとする場合は、あらかじめ厚生労働大臣の承認を受けなければならない。",
    "num": [

    ]
  },
  "26(4)": {
    "name": "受託団体が実施する技術審査試験を受けようとする者は、当該受託団体があらかじめ厚生労働大臣の承認を受けて定める手数料を当該受託団体に納付しなければならない。",
    "num": [

    ]
  },
  "26(5)": {
    "name": "受託団体は、技術審査試験を実施したときは、遅延なく受験者の受験番号、氏名、生年月日、住所及び試験の成績を記載した受験者一覧表を厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "26(6)": {
    "name": "受託団体が技術審査試験を実施する場合においては、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は同表の下欄に掲げる字句に読み替えて適用するものとする。\n\n\n第十五条第三項\n\n厚生労働大臣は\n\n受託団体の長は\n\n\n\n\n官報で公告する\n\n公示する\n\n\n\n\n第十九条\n\n厚生労働大臣に\n\n受託団体の長に\n\n\n\n\n第二十条\n\n厚生労働大臣は\n\n受託団体の長は\n\n\n\n\n第二十一条第一項\n\n交付する\n\n受託団体の長を経由して交付する\n\n\n\n\n第二十一条第二項、第二十三条第二項\n\n厚生労働大臣に\n\n受託団体の長を経由して厚生労働大臣に\n\n\n\n\n第二十三条第一項\n\n厚生労働大臣は\n\n厚生労働大臣又は受託団体の長は",
    "num": [

    ]
  },
  "27": {
    "name": "次の各号に掲げる書類の提出については、これらの書類に記載すべき事項を記録したフレキシブルディスク並びに申請者又は届出者の氏名及び住所並びに申請又は届出の趣旨及びその年月日を記載した書類を提出することによつて行うことができる。",
    "num": [
      "第条第項に規定する様式第による申請書",
      "第五条に規定する申請書並びに調理師養成施設の長及び教員の履歴書",
      "第八条に規定する申請書",
      "第九条第二項に規定する届書"
    ]
  },
  "27(2)": {
    "name": "第四条の二第三項の規定による届出については、次の各号に掲げるフレキシブルディスク及び書類を提出することによつて行うことができる。",
    "num": [
      "当該届出に係る事項を記録したフレキシブルディスク",
      "届出者の氏名及び住所並びに届出の趣旨及びその年月日を記載した書類"
    ]
  },
  "28": {
    "name": "前条のフレキシブルディスクは、工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二三号に適合する九十ミリメートルフレキシブルディスクカートリッジでなければならない。",
    "num": [

    ]
  },
  "29": {
    "name": "第二十七条のフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。",
    "num": [
      "トラックフォーマットについては、日本工業規格Ｘ六二二四号又は日本工業規格Ｘ六二二五号に規定する方式",
      "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五号に規定する方式"
    ]
  },
  "30": {
    "name": "第二十七条のフレキシブルディスクには、日本工業規格Ｘ六二二三号に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
    "num": [
      "申請者又は届出者の氏名",
      "申請年月日又は届出年月日"
    ]
  }
}