{
  "body": {
    "1": {
      "main": "この省令は、防衛省技術研究本部（以下「本部」という。）が、その事務に関連する技術的調査研究、設計、試作及び試験（以下「試験研究」という。）の委託を受ける場合の手続その他必要な事項を規定することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "本部に試験研究を委託しようとする者（以下「委託者」という。）は、別記様式による試験研究委託申請書の正本一通及びその副本一通を防衛省技術研究本部長（以下「本部長」という。）に提出するものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "本部長は、前条の申請があつた場合において、事務に支障がなく、かつ、内容が適当と認めるときは、次に掲げる事項につき、委託者と受託試験研究（本部が委託により行う試験研究をいう。以下同じ。）に関する契約（国の機関からの委託による場合は協定とし、以下「受託契約」という。）を締結しなければならない。",
      "enum": {
        "1": "試験研究の目的及び内容",
        "2": "試験研究に要する費用（以下「試験研究費」という。）の予定額及びその納付期日",
        "3": "試験研究の実施期間",
        "4": "第八条から第十条までに規定する事項",
        "5": "その他試験研究の受託に関し必要な事項"
      }
    },
    "3(2)": {
      "main": "前項の規定は、受託契約を変更する場合に準用する。",
      "enum": {
      }
    },
    "4": {
      "main": "試験研究費の額は、防衛大臣の定める基準によるものとする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前条第一項の受託契約においては、委託者が当該受託試験研究の開始の日の前日までに試験研究費の予定額を納付すべき旨を明らかにしなければならない。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "受託契約を変更する場合において、試験研究費の予定額が増加するときは、当該変更のための契約において、委託者が当該増加額を直ちに納付すべき旨を明らかにしなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "本部長は、やむを得ない事情によつて本部の事務に支障が生じたときは、受託試験研究を中止しなければならない。この場合においては、本部長は、遅滞なく、委託者にその旨を通知するものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "本部長は、受託試験研究が終了し、又はこれを中止したときは、遅滞なく、納付を受けた試験研究費の予定額につき精算をしなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "本部長は、委託者が同意した場合には、受託試験研究の結果を公表することができる。",
      "enum": {
      }
    },
    "8": {
      "main": "本部長は、当該受託試験研究を実施するために必要があると認めるときは、受託契約で定めるところにより、委託者に対し、資材又は設備の提供、試験研究補助者の派遣その他必要な協力を求めることができる。",
      "enum": {
      }
    },
    "9": {
      "main": "試験研究の業務を担当する本部の職員が当該試験研究業務について発明をしたことにより取得した特許を受ける権利又は特許権で国が承継したものの実施は、受託契約で定めるところにより、委託者又はその指定する者に限り、一定期間許諾することができる。",
      "enum": {
      }
    },
    "10": {
      "main": "前条の規定は、実用新案及び意匠について準用する。",
      "enum": {
      }
    },
    "11": {
      "main": "この規則の実施に関し必要な事項は、防衛大臣が定める。",
      "enum": {
      }
    }
  },
  "title": "防衛省技術研究本部受託試験研究規則",
  "cont": {
  }
}