{
  "1": {
    "name": "地すべり等防止法\n（昭和三十三年法律第三十号。以下「法」という。）第三条第三項\n（法第四条第二項\nにおいて準用する場合を含む。）の規定による地すべり防止区域又はぼた山崩壊防止区域の指定又は廃止の告示は、次の各号の一以上により当該地すべり防止区域又はぼた山崩壊防止区域を明示して、官報に掲載して行うものとする。",
    "num": [
      "市町村（特別区を含む。以下同じ。）、大字、字、小字及び地番",
      "一定の地物、施設、工作物又はこれらからの距離及び方向",
      "平面図"
    ]
  },
  "2": {
    "name": "法第六条第十一項\nの規定による証明書の様式は、別記様式第一とする。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "法第十六条第二項\nにおいて準用する法第六条第十一項\nの規定による証明書の様式は、別記様式第二（法第十条第二項\nの規定により主務大臣が都道府県知事に代つて法第十六条第一項\nの権限を行う場合にあつては、別記様式第三）とする。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "法第二十二条第四項\nの規定による証明書の様式は、別記様式第四（法第十条第二項\nの規定により主務大臣が都道府県知事に代つて法第二十二条第一項\nの権限を行う場合にあつては、別記様式第五）とする。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "法第四十五条第一項\nにおいて準用する法第六条第十一項\nの規定による証明書の様式は、別記様式第六とする。",
    "num": [

    ]
  },
  "3": {
    "name": "地すべり等防止法施行令\n（昭和三十三年政令第百十二号）第一条\nの規定による裁決申請書の様式は、別記様式第七とし、正本一部及び写一部を提出するものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "都道府県知事は、法第三条第三項\n（法第二項\nにおいて準用する場合を含む。）の規定による通知を受けたときは、遅滞なく、法第八条\n（法第四十五条第一項\nにおいて準用する場合を含む。）に規定する標識を別記様式第八の例により設置するものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第九条\nの規定による関係市町村の長からの意見の聴取は、当該市町村に存する地すべり防止区域に係る地すべり防止工事基本計画の案を送付してしなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "法第九条\nの規定による地すべり防止工事基本計画には、次の各号に掲げる事項を記載しなければならない。",
    "num": [
      "地すべり防止工事を施行しようとする区域",
      "施行しようとする地すべり防止工事（地すべり防止施設の新設又は改良を除く。）の種類、施行箇所及び規模又は新設し、若しくは改良しようとする地すべり防止施設の種類、配置、構造及び規模",
      "施行しようとする地すべり防止工事に要する費用の概算額",
      "施行しようとする地すべり防止工事によつて利益を受ける地域及びその状況"
    ]
  },
  "6(2)": {
    "name": "都道府県知事は、法第九条\nの規定により地すべり防止工事基本計画を主務大臣に提出しようとするときは、前項に掲げる事項（同項第二号に規定する地すべり防止工事の規模、同号に規定する地すべり防止施設の構造及び規模並びに同項第三号に規定する事項を除く。）を示す平面図を添付しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "法第十条第三項\nの規定による地すべり防止工事の施行の告示は、次の各号に掲げる事項を官報に掲載して行うものとする。",
    "num": [
      "工事の区域",
      "工事開始の日"
    ]
  },
  "7(2)": {
    "name": "主務大臣は、前項の工事の全部又は一部を完了し、又は廃止した場合においては、前項の規定に準じてその旨を告示するものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第二十四条第一項\nの規定による関連事業計画の概要には、次の各号に掲げる事項を記載しなければならない。",
    "num": [
      "地すべりによつて被害を受けるおそれがあると認められる区域",
      "地すべり防止工事基本計画と関連事業計画との関係",
      "移転又は除却の必要があると認められる家屋その他の施設又は工作物",
      "整備又は保全の必要があると認められる農地並びに当該農地の整備又は保全のため実施することが適当であると認められる事業の概要",
      "整備の必要があると認められる農道、かんがい排水施設又はため池並びにこれらの整備のため実施することが適当であると認められる事業の概要",
      "関連事業計画に基く事業を実施すべき期間"
    ]
  },
  "9": {
    "name": "法第二十四条第二項\nの規定による意見の聴取は、関連事業計画の案を市町村の事務所において三十日間公衆の縦覧に供してするものとする。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "前項の場合においては、当該計画に係る事項について利害関係を有する者又はこれらの者の組織する団体が意見があるときは、当該縦覧期間内に意見を申し出るべき旨を明示しなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "市町村長は、前項の規定により意見が申し述べられた場合においては、遅滞なく、その内容を審査し、その意見を採択すべきでないと認めるときは、その者に対しその理由を附した文書をもつてその旨を通知しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "法第二十四条第四項\nの関連事業計画の内容の公表は、当該計画を作成し、又は変更した日から一週間以内に、当該内容を市町村の事務所に掲示して行うものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "法第二十六条第一項\nの地すべり防止区域台帳は、帳簿及び図面をもつて組成するものとする。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項の帳簿及び図面は、地すべり防止区域ごとに調製するものとする。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "第一項の帳簿には、地すべり防止区域につき、少くとも次の各号に掲げる事項を記載するものとし、その様式は、別記様式第九とする。",
    "num": [
      "地すべり防止区域に指定された年月日",
      "地すべり防止区域",
      "地すべり防止区域の面積",
      "地すべり防止区域の概況",
      "地すべり防止施設の管理者名（管理者と所有者が異なるときは管理者名及び所有者名）、位置、種類、構造及び数量",
      "地すべり防止区域と砂防指定地又は保安林若しくは保安施設地区との重複関係"
    ]
  },
  "11(4)": {
    "name": "第一項の図面は、平面図とし、地すべり防止区域につき次の各号により調製するものとし、その様式は、別記様式第十とする。",
    "num": [
      "長さは、メートルを単位とすること。",
      "高さは、すべて東京湾中等潮位を基準とすること。",
      "縮尺は、原則として二千分の一とすること。",
      "等高線は、原則として五メートルごととすること。",
      "地すべり防止施設の位置及び種類を記号又は色別をもつて表示すること。特に重要な地すべり防止施設については、その構造図を添付し、必要がある場合には縦断図をも添付すること。",
      "六\n\n前号に掲げるもののほか、少なくとも次の事項を記載すること。イ地すべり防止区域の境界線\nロ市町村名、大字名、字名及びその境界線\nハ地形及び地目（記号をもつて表示すること。）\nニ水準基標又は恒久標識の位置及び高さ\nホ地すべり防止施設以外の施設又は工作物のうち主要なもの\nヘ砂防指定地、保安林、保安施設地区、港湾隣接地域及び漁港区域の境界線\nト方位\nチ縮尺\nリ調整年月日"
    ]
  },
  "11(5)": {
    "name": "帳簿及び図面の記載事項に変更があつたときは、都道府県知事は、すみやかにこれを訂正しなければならない。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "第一項から前項までの規定は、ぼた山崩壊防止区域台帳の記載事項その他その調製について準用する。",
    "num": [

    ]
  },
  "12": {
    "name": "法第三十八条第二項\n（法第四十五条第一項\nにおいて準用する場合を含む。）に規定する延滞金は、同条第一項\n（法第四十五条第一項\nにおいて準用する場合を含む。）に規定する負担金の額につき年十・七五パーセントの割合で、納期限の翌日からその負担金の完納の日又は財産差押えの日の前日までの日数により計算した額とする。",
    "num": [

    ]
  }
}