{
  "1": {
    "name": "国民健康保険法\n（昭和三十三年法律第百九十二号。以下「法」という。）第六条第十一号\nに規定する厚生労働省令で定める者は、次に掲げる者とする。",
    "num": [
      "日本の国籍を有しない者であつて、住民基本台帳法\n（昭和四十二年法律第八十号）第三十条の四十五\nに規定する外国人住民以外のもの（出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号。以下「入管法」という。）に定める在留資格を有する者であつて既に被保険者の資格を取得しているもの及び厚生労働大臣が別に定める者を除く。）",
      "日本の国籍を有しない者であつて、入管法\n別表第一の五の表の下欄ニの規定に基づき、病院又は診療所に入院し疾病又は傷害について医療を受ける活動を行うもの及び当該入院の前後に当該疾病又は傷害について継続して医療を受ける活動を行うもの並びにこれらの者の日常生活上の世話をする活動を行うもの（前号に該当する者を除く。）",
      "その他特別の事由がある者で条例で定めるもの"
    ]
  },
  "2": {
    "name": "市町村の区域内に住所を有するに至つたため、被保険者の資格を取得した者があるときは、その者の属する世帯の世帯主は、十四日以内に、次に掲げる事項を記載した届書を、市町村に提出しなければならない。",
    "num": [
      "被保険者の資格を取得した者の氏名、性別、生年月日、世帯主との続柄、現住所及び従前の住所並びに職業",
      "資格取得の年月日及びその理由",
      "その世帯に既に被保険者の資格を取得している者がある場合にあつては、その旨及び被保険者証の記号番号（その世帯の世帯主に被保険者証が交付されず、被保険者資格証明書が交付されているときは、その旨及び被保険者資格証明書の記号番号、その世帯主に被保険者証及び被保険者資格証明書が交付されているときは、その旨及び被保険者証の記号番号。以下同じ。）、その世帯に被保険者の資格を取得している者がない場合にあつては、その旨",
      "市町村の区域内に住所を有するに至つたため、世帯主となつた者（当該市町村の区域内に住所を有するに至つた日の前日において、国民健康保険法施行令\n（昭和三十三年政令第三百六十二号。以下「令」という。）第二十九条の七第二項第九号\nイに規定する特定同一世帯所属者（地方税法\n（昭和二十五年法律第二百二十六号）の規定による特定同一世帯所属者を含み、以下「特定同一世帯所属者」という。）が属する世帯の世帯主であつた者に限る。）と当該特定同一世帯所属者が同一の日に当該市町村の区域内に住所を有するに至つた場合には、その旨",
      "被保険者の資格を取得した者が、日本の国籍を有しない者であつて、入管法\n別表第一のの表の上欄の在留資格をもつて在留するものである場合にあつては、その旨及び本邦において行うことができる活動"
    ]
  },
  "2(2)": {
    "name": "前項第四号の場合にあつては、同項の届出は、従前の住所を有した市町村により交付された特定同一世帯所属者である旨を証明する書類（以下「特定同一世帯所属者証明書」という。）を提示して行わなければならない。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "第一項第五号の場合にあつては、同項の届出は、出入国管理及び難民認定法施行規則\n（昭和五十六年法務省令第五十四号）第七条第二項\nに規定する指定書を提示して行わなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "法第六条\n各号のいずれにも該当しなくなつたため、被保険者の資格を取得した者があるときは、その者の属する世帯の世帯主は、十四日以内に、前条第一項各号に規定する事項（同項第一号に規定する現住所及び従前の住所を除く。）を記載した届書を、市町村に提出しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "削除",
    "num": [

    ]
  },
  "5": {
    "name": "被保険者が、法第百十六条\nの規定の適用を受けるに至つたときは、当該被保険者が属するものとみなされる世帯の世帯主は、次に掲げる事項を記載した届書を、市町村に提出しなければならない。",
    "num": [
      "被保険者が、法第百十六条\nの規定の適用を受けるに至つた年月日",
      "被保険者の氏名及び住所",
      "修学中の学校の名称、所在地及び修学年限並びに在学年",
      "被保険者証の記号番号"
    ]
  },
  "5(2)": {
    "name": "被保険者が法第百十六条\nの規定の適用を受けなくなつたときは、前項の世帯主は、その年月日並びに前項第二号及び第四号に規定する事項を記載した届書を、市町村に提出しなければならない。",
    "num": [

    ]
  },
  "5-2": {
    "name": "被保険者が、法第百十六条の二第一項\n本文若しくは第二項\nの規定の適用を受けるに至つたとき、又は同項\nの規定の適用を受けるに至つた際現に入院等（同条第一項\nに規定する入院等をいう。以下この項において同じ。）をしている病院等（同条第一項\nに規定する病院等をいう。以下この項において同じ。）から継続して他の病院等に入院等をすることによりそれぞれの病院等の所在する場所に順次住所を変更（以下この項において「継続住所変更」という。）したときは、入院等をした際現に当該被保険者が属していた世帯の世帯主及び当該入院等をしたことにより当該被保険者が属することとなつた世帯の世帯主は、それぞれ、十四日以内に、次に掲げる事項を記載した届書を、市町村に提出しなければならない。",
    "num": [
      "被保険者が、法第百十六条の二第項\n本文若しくは第二項\nの規定の適用を受けるに至つた年月日又は継続住所変更をした年月日",
      "被保険者の氏名及び住所",
      "入院、入所又は入居中の病院等の名称",
      "被保険者証の記号番号"
    ]
  },
  "5-2(2)": {
    "name": "被保険者が法第百十六条の二第一項\n本文又は第二項\nの規定の適用を受けなくなつたときは、当該被保険者の属する世帯の世帯主は、十四日以内に、その年月日並びに前項第二号及び第四号に規定する事項を記載した届書を、市町村に提出しなければならない。ただし、法第九条第九項\nの規定の適用があるときは、この限りでない。",
    "num": [

    ]
  },
  "5-3": {
    "name": "削除",
    "num": [

    ]
  },
  "5-4": {
    "name": "四十歳以上六十五歳未満の被保険者が、介護保険法施行法\n（平成九年法律第百二十四号）第十一条第一項\nの規定の適用を受けるに至つたときは、当該被保険者の属する世帯の世帯主は、十四日以内に、次に掲げる事項を記載した届書を、市町村に提出しなければならない。",
    "num": [
      "被保険者が、介護保険法施行法第十条第項\nの規定の適用を受けるに至つた年月日",
      "被保険者の氏名及び住所",
      "入所又は入院中の施設の名称",
      "被保険者証の記号番号"
    ]
  },
  "5-4(2)": {
    "name": "四十歳以上六十五歳未満の被保険者が、介護保険法施行法第十一条第一項\nの規定の適用を受けなくなつたときは、前項の世帯主は、十四日以内に、その年月日並びに前項第二号及び第四号に規定する事項を記載した届書を、市町村に提出しなければならない。",
    "num": [

    ]
  },
  "5-5": {
    "name": "法第九条第三項\nに規定する厚生労働省令で定める医療に関する給付は、次のとおりとする。",
    "num": [
      "児童福祉法\n（昭和二十二年法律第百六十四号）第十九条の二第項\nの小児慢性特定疾病医療費の支給、同法第二十条第二項\nの医療に係る療育の給付又は同法第二十条の五の二十八第項\nの肢体不自由児通所医療費若しくは同法第二十四条の二十第項\n（同法第二十四条の二十四第二項\nにおいて適用する場合を含む。）の障害児入所医療費の支給",
      "予防接種法\n（昭和十三年法律第六十八号）第十六条第一項第一号\n又は第項第一号\n（新型インフルエンザ等対策特別措置法\n（平成十四年法律第三十一号）第十八条第五項\nから第七項\nまでの規定により適用される場合を含む。第十七条の十第号において同じ。）の医療費の支給",
      "障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十号）第五十八条第一項\nの自立支援医療費、同法第七十条第一項\nの療養介護医療費又は同法第七十一条第一項\nの基準該当療養介護医療費の支給",
      "精神保健及び精神障害者福祉に関する法律\n（昭和二十五年法律第百二十三号）第三十条第一項\nの規定により費用の負担が行われる医療に関する給付",
      "削除",
      "麻薬及び向精神薬取締法\n（昭和二十八年法律第十四号）第五十八条の十七第一項\nの規定により費用の負担が行われる医療に関する給付",
      "母子保健法\n（昭和四十年法律第百四十一号）第二十条\nの養育医療の給付又は養育医療に要する費用の支給",
      "独立行政法人医薬品医療機器総合機構法\n（平成十四年法律第百九十二号）第十六条第一項第一号\n又は第二十条第一項第一号\nの医療費の支給",
      "感染症の予防及び感染症の患者に対する医療に関する法律\n（平成十年法律第百十四号）第三十七条第一項\n又は第三十七条の二第一項\nの規定により費用の負担が行われる医療に関する給付",
      "石綿による健康被害の救済に関する法律\n（平成十八年法律第四号）第四条第一項\nの医療費の支給",
      "新型インフルエンザ予防接種による健康被害の救済に関する特別措置法\n（平成二十一年法律第九十八号）第四条第一号\nの医療費の支給",
      "特定Ｂ型肝炎ウイルス感染者給付金等の支給に関する特別措置法\n（平成二十三年法律第百二十六号）第十二条第一項\nの定期検査費、同法第十三条第一項\nの母子感染防止医療費又は同法第十四条第一項\nの世帯内感染防止医療費の支給",
      "難病の患者に対する医療等に関する法律\n（平成二十六年法律第五十号）第五条第一項\nの特定医療費の支給",
      "沖縄の復帰に伴う厚生省関係法令の適用の特別措置等に関する政令\n（昭和四七年政令第百八号）第三条\n又は第四条\nの医療費の支給",
      "令第二十九条の二第八項\nの規定による高額療養費の支給",
      "前各号に掲げる医療に関する給付に準ずるものとして厚生労働大臣が定める医療に関する給付"
    ]
  },
  "5-6": {
    "name": "法第九条第三項\nの厚生労働省令で定める期間は、一年間とする。",
    "num": [

    ]
  },
  "5-7": {
    "name": "市町村は、世帯主に対し被保険者証の返還を求めるに当たつては、あらかじめ、次に掲げる事項を書面により当該世帯主に通知しなければならない。",
    "num": [
      "法第九条第三項\n又は第四項\nの規定により被保険者証の返還を求める旨",
      "被保険者証の返還先及び返還期限"
    ]
  },
  "5-7(2)": {
    "name": "市町村は、法第九条第三項\n又は第四項\nの規定により被保険者証の返還を求められている世帯主に係る被保険者証が第七条の二第四項\nの規定により無効となつたときは、当該世帯に属するすべての被保険者（法第九条第三項\nに規定する原爆一般疾病医療費の支給等（以下「原爆一般疾病医療費の支給等」という。）を受けることができる者を除く。）に係る被保険者証が返還されたものとみなすことができる。",
    "num": [

    ]
  },
  "5-8": {
    "name": "世帯主は、市町村から求めがあつた場合において、令第一条\nに定める特別の事情があるときは、直ちに、次に掲げる事項を記載した届書を、市町村に提出しなければならない。",
    "num": [
      "世帯主の氏名及び住所",
      "保険料（地方税法\nの規定による国民健康保険税を含む。次項、第十七条の十四の第一項第三号、第項及び第五項、第十八条第十項第号並びに第三十条の三第号において同じ。）を納付することができない理由",
      "被保険者証の記号番号"
    ]
  },
  "5-8(2)": {
    "name": "世帯主は、被保険者資格証明書の交付を受けている場合において、令第一条の二\nに定める特別の事情（世帯主が滞納している保険料につきその額が著しく減少したことを除く。）があるときは、直ちに、前項各号に掲げる事項を記載した届書を、市町村に提出しなければならない。",
    "num": [

    ]
  },
  "5-8(3)": {
    "name": "市町村は、必要に応じ、前二項の届書に、特別の事情があることを明らかにする書類を添付するよう求めることができる。",
    "num": [

    ]
  },
  "5-9": {
    "name": "世帯主は、市町村から求めがあつた場合において、その世帯に属する原爆一般疾病医療費の支給等を受けることができる被保険者があるときは、直ちに、次に掲げる事項を記載した届書を、市町村に提出しなければならない。",
    "num": [
      "原爆般疾病医療費の支給等を受けることができる被保険者の氏名及び住所",
      "その被保険者が受けることができる原爆一般疾病医療費の支給等の名称",
      "被保険者証の記号番号"
    ]
  },
  "5-9(2)": {
    "name": "世帯主は、被保険者資格証明書の交付を受けている場合において、その世帯に属する被保険者が原爆一般疾病医療費の支給等を受けることができる者となつたときは、直ちに、次に掲げる事項を記載した届書を、市町村に提出しなければならない。",
    "num": [
      "原爆般疾病医療費の支給等を受けることができる者となつた被保険者の氏名及び住所",
      "その被保険者が受けることができる原爆一般疾病医療費の支給等の名称",
      "被保険者証の記号番号"
    ]
  },
  "5-9(3)": {
    "name": "前二項の届書には、その被保険者が原爆一般疾病医療費の支給等を受けることができる者であることを証する書類を添付しなければならない。",
    "num": [

    ]
  },
  "5-9(4)": {
    "name": "市町村は、第一項及び第二項の規定に基づき届け出られるべき事項を公簿等によって確認することができるときは、当該届出を省略させることができる。",
    "num": [

    ]
  },
  "6": {
    "name": "市町村は、世帯主に対し、その世帯に属する被保険者に係る様式第一号による被保険者証を交付しなければならない。この場合において様式第一号による被保険者証は、その世帯に属する被保険者ごとに作成するものとする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "市町村は、前項の規定にかかわらず、法第九条第三項\n又は第四項\nの規定により被保険者証を返還した世帯主（第五条の七第二項の規定により被保険者証が返還されたものとみなされた世帯主を含む。）に対し、その世帯に属する原爆一般疾病医療費の支給等を受けることができる被保険者に係る様式第一号による被保険者証及びその世帯に属する当該被保険者以外の被保険者に係る様式第一号の三による被保険者資格証明書を交付しなければならない。この場合において様式第一号による被保険者証又は様式第一号の三による被保険者資格証明書は、その世帯に属する被保険者ごとに作成するものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "世帯主は、その世帯に属する被保険者に係る被保険者証を破り、よごし、又は失つたときは、ただちに、次に掲げる事項を記載した申請書を市町村に提出して、その再交付を申請しなければならない。",
    "num": [
      "被保険者の氏名、性別及び生年月日",
      "再交付申請の理由",
      "被保険者証の記号番号"
    ]
  },
  "7(2)": {
    "name": "被保険者証を破り、又はよごした場合の前項の申請には、同項の申請書に、その被保険者証を添えなければならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "世帯主は、被保険者証の再交付を受けた後、失つた被保険者証を発見したときは、ただちに、発見した被保険者証を市町村に返還しなければならない。",
    "num": [

    ]
  },
  "7-2": {
    "name": "市町村は、期日を定め、被保険者証の検認又は更新をすることができる。",
    "num": [

    ]
  },
  "7-2(2)": {
    "name": "世帯主は、前項の検認又は更新のため、被保険者証の提出を求められたときは、遅滞なく、これを市町村に提出しなければならない。",
    "num": [

    ]
  },
  "7-2(3)": {
    "name": "市町村は、前項の規定により被保険者証の提出を受けたときは、遅滞なく、これを検認し、又は更新して、世帯主に交付しなければならない。ただし、法第九条第三項\n又は第四項\nの規定により市町村が世帯主に対し被保険者証の返還を求めている場合は、この限りでない。",
    "num": [

    ]
  },
  "7-2(4)": {
    "name": "第一項の規定により検認又は更新を行なつた場合において、その検認又は更新を受けない被保険者証は、無効とする。",
    "num": [

    ]
  }
}