{
  "1": {
    "name": "この法律は、国民健康保険事業の健全な運営を確保し、もつて社会保障及び国民保健の向上に寄与することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "国民健康保険は、被保険者の疾病、負傷、出産又は死亡に関して必要な保険給付を行うものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "市町村及び特別区は、この法律の定めるところにより、国民健康保険を行うものとする。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "国民健康保険組合は、この法律の定めるところにより、国民健康保険を行うことができる。",
    "num": [

    ]
  },
  "4": {
    "name": "国は、国民健康保険事業の運営が健全に行われるようにつとめなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "都道府県は、国民健康保険事業の運営が健全に行われるように、必要な指導をしなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "市町村又は特別区（以下単に「市町村」という。）の区域内に住所を有する者は、当該市町村が行う国民健康保険の被保険者とする。",
    "num": [

    ]
  },
  "6": {
    "name": "前条の規定にかかわらず、次の各号のいずれかに該当する者は、市町村が行う国民健康保険の被保険者としない。",
    "num": [
      "健康保険法\n（大正十年法律第七十号）の規定による被保険者。ただし、同法第三条第二項\nの規定による日雇特例被保険者を除く。",
      "船員保険法\n（昭和十四年法律第七十三号）の規定による被保険者",
      "国家公務員共済組合法\n（昭和十年法律第百二十八号）又は地方公務員等共済組合法\n（昭和十七年法律第百五十二号）に基づく共済組合の組合員",
      "私立学校教職員共済法\n（昭和二十八年法律第二百十五号）の規定による私立学校教職員共済制度の加入者",
      "健康保険法\nの規定による被扶養者。ただし、同法第三条第二項\nの規定による日雇特例被保険者の同法\nの規定による被扶養者を除く。",
      "船員保険法\n、国家公務員共済組合法\n（他の法律において準用する場合を含む。）又は地方公務員等共済組合法\nの規定による被扶養者",
      "健康保険法第百二十六条\nの規定により日雇特例被保険者手帳の交付を受け、その手帳に健康保険印紙をはり付けるべき余白がなくなるに至るまでの間にある者及び同法\nの規定によるその者の被扶養者。ただし、同法第三条第二項\nただし書の規定による承認を受けて同項\nの規定による日雇特例被保険者とならない期間内にある者及び同法第百二十六条第三項\nの規定により当該日雇特例被保険者手帳を返納した者並びに同法\nの規定によるその者の被扶養者を除く。",
      "高齢者の医療の確保に関する法律\n（昭和五十七年法律第十号）の規定による被保険者",
      "生活保護法\n（昭和二十五年法律第百四十四号）による保護を受けている世帯（その保護を停止されている世帯を除く。）に属する者",
      "国民健康保険組合の被保険者",
      "その他特別の理由がある者で厚生労働省令で定めるもの"
    ]
  },
  "7": {
    "name": "市町村が行う国民健康保険の被保険者は、当該市町村の区域内に住所を有するに至つた日又は前条各号のいずれにも該当しなくなつた日から、その資格を取得する。",
    "num": [

    ]
  },
  "8": {
    "name": "市町村が行う国民健康保険の被保険者は、当該市町村の区域内に住所を有しなくなつた日の翌日又は第六条各号（第九号及び第十号を除く。）のいずれかに該当するに至つた日の翌日から、その資格を喪失する。ただし、当該市町村の区域内に住所を有しなくなつた日に他の市町村の区域内に住所を有するに至つたときは、その日から、その資格を喪失する。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "市町村が行う国民健康保険の被保険者は、第六条第九号又は第十号に該当するに至つた日から、その資格を喪失する。",
    "num": [

    ]
  },
  "9": {
    "name": "被保険者の属する世帯の世帯主（以下単に「世帯主」という。）は、厚生労働省令の定めるところにより、その世帯に属する被保険者の資格の取得及び喪失に関する事項その他必要な事項を市町村に届け出なければならない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "世帯主は、市町村に対し、その世帯に属するすべての被保険者に係る被保険者証の交付を求めることができる。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "市町村は、保険料（地方税法\n（昭和二十五年法律第二百二十六号）の規定による国民健康保険税を含む。以下この項、第七項、第六十三条の二、第六十八条の二第二項第四号、附則第七条第一項第三号並びに附則第二十一条第三項第三号及び第四項第三号において同じ。）を滞納している世帯主（その世帯に属するすべての被保険者が原子爆弾被爆者に対する援護に関する法律\n（平成六年法律第百十七号）による一般疾病医療費の支給その他厚生労働省令で定める医療に関する給付（第六項及び第八項において「原爆一般疾病医療費の支給等」という。）を受けることができる世帯主を除く。）が、当該保険料の納期限から厚生労働省令で定める期間が経過するまでの間に当該保険料を納付しない場合においては、当該保険料の滞納につき災害その他の政令で定める特別の事情があると認められる場合を除き、厚生労働省令で定めるところにより、当該世帯主に対し被保険者証の返還を求めるものとする。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "市町村は、前項に規定する厚生労働省令で定める期間が経過しない場合においても、同項に規定する世帯主に対し被保険者証の返還を求めることができる。ただし、同項に規定する政令で定める特別の事情があると認められるときは、この限りでない。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "前二項の規定により被保険者証の返還を求められた世帯主は、市町村に当該被保険者証を返還しなければならない。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "前項の規定により世帯主が被保険者証を返還したときは、市町村は、当該世帯主に対し、その世帯に属する被保険者（原爆一般疾病医療費の支給等を受けることができる者及び十八歳に達する日以後の最初の三月三十一日までの間にある者を除く。）に係る被保険者資格証明書（その世帯に属する被保険者の一部が原爆一般疾病医療費の支給等を受けることができる者又は十八歳に達する日以後の最初の三月三十一日までの間にある者であるときは当該被保険者資格証明書及びそれらの者に係る被保険者証（十八歳に達する日以後の最初の三月三十一日までの間にある者（原爆一般疾病医療費の支給等を受けることができる者を除く。）にあつては、有効期間を六月とする被保険者証。以下この項において同じ。）、その世帯に属するすべての被保険者が原爆一般疾病医療費の支給等を受けることができる者又は十八歳に達する日以後の最初の三月三十一日までの間にある者であるときはそれらの者に係る被保険者証）を交付する。",
    "num": [

    ]
  },
  "9(7)": {
    "name": "市町村は、被保険者資格証明書の交付を受けている世帯主が滞納している保険料を完納したとき又はその者に係る滞納額の著しい減少、災害その他の政令で定める特別の事情があると認めるときは、当該世帯主に対し、その世帯に属するすべての被保険者に係る被保険者証を交付する。",
    "num": [

    ]
  },
  "9(8)": {
    "name": "世帯主が被保険者資格証明書の交付を受けている場合において、その世帯に属する被保険者が原爆一般疾病医療費の支給等を受けることができる者となつたときは、市町村は、当該世帯主に対し、当該被保険者に係る被保険者証を交付する。",
    "num": [

    ]
  },
  "9(9)": {
    "name": "世帯主は、その世帯に属する被保険者がその資格を喪失したときは、厚生労働省令の定めるところにより、速やかに、市町村にその旨を届け出るとともに、当該被保険者に係る被保険者証又は被保険者資格証明書を返還しなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "市町村は、被保険者証及び被保険者資格証明書の有効期間を定めることができる。この場合において、この法律の規定による保険料（地方税法\nの規定による国民健康保険税を含む。）を滞納している世帯主（第三項の規定により市町村が被保険者証の返還を求めるものとされる者を除く。）及びその世帯に属する被保険者、国民年金法\n（昭和三十四年法律第百四十一号）の規定による保険料を滞納している世帯主（同法第八十八条第二項\nの規定により保険料を納付する義務を負う者を含み、厚生労働大臣が厚生労働省令で定める要件に該当するものと認め、その旨を市町村に通知した者に限る。）及びその世帯に属する被保険者その他厚生労働省令で定める者の被保険者証については、特別の有効期間を定めることができる。ただし、十八歳に達する日以後の最初の三月三十一日までの間にある者が属する世帯の世帯主又はその世帯に属する被保険者の被保険者証について六月未満の特別の有効期間を定める場合においては、当該者に係る被保険者証の特別の有効期間は、六月以上としなければならない。",
    "num": [

    ]
  },
  "１１": {
    "name": "市町村は、前項の規定により被保険者証又は被保険者資格証明書の有効期間を定める場合（被保険者証につき特別の有効期間を定める場合を含む。）には、同一の世帯に属するすべての被保険者（同項ただし書に規定する場合における当該世帯に属する十八歳に達する日以後の最初の三月三十一日までの間にある者その他厚生労働省令で定める者を除く。）について同一の有効期間を定めなければならない。",
    "num": [

    ]
  },
  "１２": {
    "name": "第十項の規定による厚生労働大臣の通知の権限に係る事務は、日本年金機構に行わせるものとする。",
    "num": [

    ]
  },
  "１３": {
    "name": "国民年金法第百九条の四第三項\n、第四項、第六項及び第七項の規定は、前項の通知の権限について準用する。この場合において、必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "１４": {
    "name": "住民基本台帳法\n（昭和四十二年法律第八十一号）第二十二条\nから第二十四条\nまで、第二十五条、第三十条の四十六又は第三十条の四十七の規定による届出があつたとき（当該届出に係る書面に同法第二十八条\nの規定による付記がされたときに限る。）は、その届出と同一の事由に基づく第一項又は第九項の規定による届出があつたものとみなす。",
    "num": [

    ]
  },
  "１５": {
    "name": "前各項に規定するもののほか、被保険者に関する届出並びに被保険者証及び被保険者資格証明書に関して必要な事項は、厚生労働省令で定める。",
    "num": [

    ]
  },
  "10": {
    "name": "市町村は、国民健康保険に関する収入及び支出について、政令の定めるところにより、特別会計を設けなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "国民健康保険事業の運営に関する重要事項を審議するため、市町村に国民健康保険運営協議会を置く。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項に規定するもののほか、国民健康保険運営協議会に関して必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "12": {
    "name": "削除",
    "num": [

    ]
  },
  "13": {
    "name": "国民健康保険組合（以下「組合」という。）は、同種の事業又は業務に従事する者で当該組合の地区内に住所を有するものを組合員として組織する。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "前項の組合の地区は、一又は二以上の市町村の区域によるものとする。ただし、特別の理由があるときは、この区域によらないことができる。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "第一項の規定にかかわらず、第六条各号（第八号及び第十号を除く。）のいずれかに該当する者及び他の組合が行う国民健康保険の被保険者である者は、組合員となることができない。ただし、その者の世帯に同条各号（第十号を除く。）のいずれにも該当せず、かつ、他の組合が行う国民健康保険の被保険者でない者があるときは、この限りでない。",
    "num": [

    ]
  },
  "13(4)": {
    "name": "第一項の規定にかかわらず、組合に使用される者で、第六条各号（第八号及び第十号を除く。）のいずれにも該当せず、かつ、他の組合が行う国民健康保険の被保険者でないものは、当該組合の組合員となることができる。",
    "num": [

    ]
  },
  "14": {
    "name": "組合は、法人とする。",
    "num": [

    ]
  },
  "15": {
    "name": "組合は、その名称中に「国民健康保険組合」という文字を用いなければならない。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "組合以外の者は、「国民健康保険組合」という名称又はこれに類する名称を用いてはならない。",
    "num": [

    ]
  },
  "16": {
    "name": "組合の住所は、その主たる事務所の所在地にあるものとする。",
    "num": [

    ]
  },
  "17": {
    "name": "組合を設立しようとするときは、主たる事務所の所在地の都道府県知事の認可を受けなければならない。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "前項の認可の申請は、十五人以上の発起人が規約を作成し、組合員となるべき者三百人以上の同意を得て行うものとする。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "都道府県知事は、第一項の認可の申請があつた場合においては、当該組合の地区をその区域に含む市町村の長の意見をきき、当該組合の設立によりこれらの市町村の国民健康保険事業の運営に支障を及ぼさないと認めるときでなければ、同項の認可をしてはならない。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "組合は、設立の認可を受けた時に成立する。",
    "num": [

    ]
  },
  "18": {
    "name": "組合の規約には、次の各号に掲げる事項を記載しなければならない。",
    "num": [
      "名称",
      "事務所の所在地",
      "組合の地区及び組合員の範囲",
      "組合員の加入及び脱退に関する事項",
      "被保険者の資格の取得及び喪失に関する事項",
      "役員に関する事項",
      "組合会に関する事項",
      "保険料に関する事項",
      "準備金その他の財産の管理に関する事項",
      "公告の方法",
      "前各号に掲げる事項のほか厚生労働省令で定める事項"
    ]
  },
  "19": {
    "name": "組合員及び組合員の世帯に属する者は、当該組合が行う国民健康保険の被保険者とする。ただし、第六条各号（第十号を除く。）のいずれかに該当する者及び他の組合が行う国民健康保険の被保険者は、この限りでない。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "前項の規定にかかわらず、組合は、規約の定めるところにより、組合員の世帯に属する者を包括して被保険者としないことができる。",
    "num": [

    ]
  },
  "20": {
    "name": "組合が行う国民健康保険の被保険者は、当該組合の組合員若しくは組合員の世帯に属する者となつた日又は第六条各号（第十号を除く。）のいずれにも該当しなくなつた日若しくは他の組合が行う国民健康保険の被保険者でなくなつた日から、その資格を取得する。",
    "num": [

    ]
  },
  "21": {
    "name": "組合が行う国民健康保険の被保険者は、組合員若しくは組合員の世帯に属する者でなくなつた日の翌日又は第六条各号（第九号及び第十号を除く。）のいずれかに該当するに至つた日の翌日から、その資格を喪失する。ただし、組合員又は組合員の世帯に属する者でなくなつたことにより、市町村又は他の組合が行う国民健康保険の被保険者となつたときは、その日から、その資格を喪失する。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "組合が行う国民健康保険の被保険者は、第六条第九号に該当するに至つた日から、その資格を喪失する。",
    "num": [

    ]
  },
  "22": {
    "name": "第九条（第十二項から第十四項までを除く。）の規定は、組合が行う国民健康保険の被保険者に関する届出並びに被保険者証及び被保険者資格証明書について準用する。この場合において、同条第一項から第九項までの規定中「被保険者の属する世帯の世帯主」又は「世帯主」とあるのは「組合員」と、「市町村」とあるのは「組合」と、同条第十項中「市町村は」とあるのは「組合は」と、「世帯主（第三項の規定により市町村が被保険者証の返還を求めるものとされる者を除く。）及びその世帯に属する被保険者、国民年金法\n（昭和三十四年法律第百四十一号）の規定による保険料を滞納している世帯主（同法第八十八条第二項\nの規定により保険料を納付する義務を負う者を含み、厚生労働大臣が厚生労働省令で定める要件に該当するものと認め、その旨を市町村に通知した者に限る。）」とあるのは「組合員（第三項の規定により組合が被保険者証の返還を求めるものとされる者を除く。）」と、「世帯の世帯主」とあるのは「世帯の組合員」と、同条第十一項\n中「市町村」とあるのは「組合」と読み替えるものとする。",
    "num": [

    ]
  },
  "23": {
    "name": "組合に、役員として、理事及び監事を置く。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "理事の定数は五人以上、監事の定数は二人以上とし、それぞれ規約で定める。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "理事及び監事は、規約の定めるところにより、組合員のうちから組合会で選任する。ただし、特別の事情があるときは、組合員以外の者のうちから組合会で選任することを妨げない。",
    "num": [

    ]
  },
  "23(4)": {
    "name": "理事及び監事の任期は、三年をこえない範囲内において、規約で定める。",
    "num": [

    ]
  },
  "24": {
    "name": "理事は、規約の定めるところにより、組合の業務を執行し、及び組合を代表する。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "組合の業務は、規約に別段の定がある場合を除くほか、理事の過半数で決する。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "監事は、組合の業務の執行及び財産の状況を監査する。",
    "num": [

    ]
  },
  "24-2": {
    "name": "理事の代表権に加えた制限は、善意の第三者に対抗することができない。",
    "num": [

    ]
  },
  "24-3": {
    "name": "理事は、規約又は組合会の決議によつて禁止されていないときに限り、特定の行為の代理を他人に委任することができる。",
    "num": [

    ]
  },
  "24-4": {
    "name": "理事が欠けた場合において、事務が遅滞することにより損害を生ずるおそれがあるときは、都道府県知事は、利害関係人の請求により又は職権で、仮理事を選任しなければならない。",
    "num": [

    ]
  },
  "24-5": {
    "name": "組合と理事との利益が相反する事項については、理事は、代表権を有しない。この場合においては、都道府県知事は、利害関係人の請求により又は職権で、特別代理人を選任しなければならない。",
    "num": [

    ]
  },
  "25": {
    "name": "組合会が成立しないとき、又はその議決すべき事項を議決しないときは、理事は、都道府県知事の指揮を受け、その議決すべき事項を処分することができる。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "組合会において議決すべき事項に関し臨時急施を要する場合において、組合会が成立しないとき、又は組合会を招集する暇がないときは、理事は、その議決すべき事項を処分することができる。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "前二項の規定による処分については、理事は、その後最初に招集される組合会に報告しなければならない。",
    "num": [

    ]
  },
  "26": {
    "name": "組合に組合会を置く。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "組合会は、組合会議員をもつて組織するものとし、組合会議員の定数は、組合員の総数の二十分の一を下らない範囲内において、規約で定める。ただし、組合員の総数が六百人をこえる組合にあつては、三十人以上であることをもつて足りる。",
    "num": [

    ]
  },
  "26(3)": {
    "name": "組合会議員は、規約の定めるところにより、組合員が、組合員のうちから選挙する。",
    "num": [

    ]
  },
  "26(4)": {
    "name": "組合会議員の任期は、三年をこえない範囲内において、規約で定める。",
    "num": [

    ]
  },
  "27": {
    "name": "次の各号に掲げる事項は、組合会の議決を経なければならない。",
    "num": [
      "規約の変更",
      "借入金の借入及びその方法並びに借入金の利率及び償還方法",
      "収入支出の予算",
      "決算",
      "予算をもつて定めるものを除くほか、組合の負担となるべき契約",
      "準備金その他重要な財産の処分",
      "訴訟の提起及び和解",
      "前各号に掲げる事項のほか、規約で組合会の議決を経なければならないものと定めた事項"
    ]
  },
  "27(2)": {
    "name": "前項第一号、第二号及び第六号に掲げる事項（同項第一号及び第二号に掲げる事項のうち、合併により消滅する組合の地区を合併後存続する組合の地区の一部とする地区の拡張に係る規約の変更その他の厚生労働省令で定めるものを除く。）の議決は、都道府県知事の認可を受けなければ、その効力を生じない。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "第十七条第三項の規定は、組合の地区の拡張に係る規約の変更に関する前項の認可について準用する。",
    "num": [

    ]
  },
  "27(4)": {
    "name": "組合は、第一項第三号に掲げる事項及び第二項に規定する厚生労働省令で定める事項の議決をしたときは、遅滞なく、その旨を都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "28": {
    "name": "理事は、規約の定めるところにより、毎年度一回通常組合会を招集しなければならない。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "組合会議員が、その定数の三分の一以上の同意を得て、会議の目的である事項及び招集の理由を記載した書面を組合に提出して組合会の招集を請求したときは、理事は、その請求があつた日から起算して二十日以内に、臨時組合会を招集しなければならない。",
    "num": [

    ]
  },
  "29": {
    "name": "組合員は、各自一箇の選挙権を有し、組合会議員は、各自一箇の議決権を有する。",
    "num": [

    ]
  },
  "29-2": {
    "name": "組合と特定の組合会議員との関係について議決をする場合には、その組合会議員は、議決権を有しない。",
    "num": [

    ]
  },
  "30": {
    "name": "組合会は、組合の事務に関する書類を検査し、理事若しくは監事の報告を請求し、又は事務の管理、議決の執行若しくは出納を検査することができる。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "組合会は、組合会議員のうちから選任した者に、前項の組合会の権限に属する事項を行わせることができる。",
    "num": [

    ]
  },
  "31": {
    "name": "一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第七十八条\nの規定は、組合について準用する。",
    "num": [

    ]
  },
  "32": {
    "name": "組合は、次の各号に掲げる理由により解散する。",
    "num": [
      "組合会の議決",
      "規約で定めた解散理由の発生",
      "第百八条第四項の規定による解散命令",
      "合併"
    ]
  },
  "32(2)": {
    "name": "組合は、前項第一号又は第二号に掲げる理由により解散しようとするときは、厚生労働省令の定めるところにより、都道府県知事の認可を受けなければならない。",
    "num": [

    ]
  },
  "32-2": {
    "name": "解散した組合の財産は、規約で指定した者に帰属する。",
    "num": [

    ]
  },
  "32-2(2)": {
    "name": "規約で権利の帰属すべき者を指定せず、又はその者を指定する方法を定めなかつたときは、理事は、都道府県知事の許可を得て、その組合の目的に類似する目的のために、その財産を処分することができる。ただし、組合会の決議を経なければならない。",
    "num": [

    ]
  },
  "32-2(3)": {
    "name": "前二項の規定により処分されない財産は、国庫に帰属する。",
    "num": [

    ]
  },
  "32-3": {
    "name": "解散した組合は、清算の目的の範囲内において、その清算の結了に至るまではなお存続するものとみなす。",
    "num": [

    ]
  },
  "32-4": {
    "name": "組合が解散したときは、破産手続開始の決定による解散の場合を除き、理事がその清算人となる。ただし、規約に別段の定めがあるとき、又は組合会において理事以外の者を選任したときは、この限りでない。",
    "num": [

    ]
  },
  "32-5": {
    "name": "前条の規定により清算人となる者がないとき、又は清算人が欠けたため損害を生ずるおそれがあるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を選任することができる。",
    "num": [

    ]
  },
  "32-6": {
    "name": "重要な事由があるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を解任することができる。",
    "num": [

    ]
  },
  "32-7": {
    "name": "清算人は、破産手続開始の決定及び第百八条第四項の規定による解散命令の場合を除き、その氏名及び住所並びに解散の原因及び年月日を都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "32-7(2)": {
    "name": "清算中に就職した清算人は、その氏名及び住所を都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "32-7(3)": {
    "name": "前項の規定は、第百八条第四項の規定による解散命令の際に就職した清算人について準用する。",
    "num": [

    ]
  },
  "32-8": {
    "name": "清算人の職務は、次のとおりとする。",
    "num": [
      "現務の結了",
      "債権の取立て及び債務の弁済",
      "残余財産の引渡し"
    ]
  },
  "32-8(2)": {
    "name": "清算人は、前項各号に掲げる職務を行うために必要な一切の行為をすることができる。",
    "num": [

    ]
  },
  "32-9": {
    "name": "清算人は、その就職の日から二箇月以内に、少なくとも三回の公告をもつて、債権者に対し、一定の期間内にその債権の申出をすべき旨の催告をしなければならない。この場合において、その期間は、二箇月を下ることができない。",
    "num": [

    ]
  },
  "32-9(2)": {
    "name": "前項の公告には、債権者がその期間内に申出をしないときは清算から除斥されるべき旨を付記しなければならない。ただし、清算人は、知れている債権者を除斥することができない。",
    "num": [

    ]
  },
  "32-9(3)": {
    "name": "清算人は、知れている債権者には、各別にその申出の催告をしなければならない。",
    "num": [

    ]
  },
  "32-9(4)": {
    "name": "第一項の公告は、官報に掲載してする。",
    "num": [

    ]
  },
  "32-10": {
    "name": "前条第一項の期間の経過後に申出をした債権者は、組合の債務が完済された後まだ権利の帰属すべき者に引き渡されていない財産に対してのみ、請求をすることができる。",
    "num": [

    ]
  },
  "32-11": {
    "name": "組合の解散及び清算は、裁判所の監督に属する。",
    "num": [

    ]
  },
  "32-11(2)": {
    "name": "裁判所は、職権で、いつでも前項の監督に必要な検査をすることができる。",
    "num": [

    ]
  },
  "32-11(3)": {
    "name": "組合の解散及び清算を監督する裁判所は、組合の業務を監督する官庁に対し、意見を求め、又は調査を嘱託することができる。",
    "num": [

    ]
  },
  "32-11(4)": {
    "name": "前項に規定する官庁は、同項に規定する裁判所に対し、意見を述べることができる。",
    "num": [

    ]
  },
  "32-12": {
    "name": "清算が結了したときは、清算人は、その旨を都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "32-13": {
    "name": "組合の解散及び清算の監督並びに清算人に関する事件は、その主たる事務所の所在地を管轄する地方裁判所の管轄に属する。",
    "num": [

    ]
  },
  "32-14": {
    "name": "清算人の選任の裁判に対しては、不服を申し立てることができない。",
    "num": [

    ]
  },
  "32-15": {
    "name": "裁判所は、第三十二条の五の規定により清算人を選任した場合には、組合が当該清算人に対して支払う報酬の額を定めることができる。この場合においては、裁判所は、当該清算人及び監事の陳述を聴かなければならない。",
    "num": [

    ]
  },
  "32-16": {
    "name": "削除",
    "num": [

    ]
  },
  "32-17": {
    "name": "裁判所は、組合の解散及び清算の監督に必要な調査をさせるため、検査役を選任することができる。",
    "num": [

    ]
  },
  "32-17(2)": {
    "name": "第三十二条の十四及び第三十二条の十五の規定は、前項の規定により裁判所が検査役を選任した場合について準用する。この場合において、同条中「清算人及び監事」とあるのは、「組合及び検査役」と読み替えるものとする。",
    "num": [

    ]
  },
  "33": {
    "name": "組合は、合併しようとする場合においては、組合会においてその旨を議決しなければならない。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "組合が合併した場合においては、合併により新たに設立された組合又は合併後存続する組合は、合併により消滅した組合の権利義務（その組合が、国民健康保険事業に関し、行政庁の許可、認可その他の処分に基いて有する権利義務を含む。）を承継する。",
    "num": [

    ]
  },
  "34": {
    "name": "削除",
    "num": [

    ]
  },
  "35": {
    "name": "この章に規定するもののほか、組合の管理、財産の保管その他組合に関して必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "36": {
    "name": "市町村及び組合（以下「保険者」という。）は、被保険者の疾病及び負傷に関しては、次の各号に掲げる療養の給付を行う。ただし、当該被保険者の属する世帯の世帯主又は組合員が当該被保険者に係る被保険者資格証明書の交付を受けている間は、この限りでない。",
    "num": [
      "診察",
      "薬剤又は治療材料の支給",
      "処置、手術その他の治療",
      "居宅における療養上の管理及びその療養に伴う世話その他の看護",
      "病院又は診療所への入院及びその療養に伴う世話その他の看護"
    ]
  },
  "36(2)": {
    "name": "次に掲げる療養に係る給付は、前項の給付に含まれないものとする。",
    "num": [
      "食事の提供たる療養であつて前項第五号に掲げる療養と併せて行うもの（医療法\n（昭和二十三年法律第二百五号）第七条第二項第四号\nに規定する療養病床への入院及びその療養に伴う世話その他の看護であつて、当該療養を受ける際、六十五歳に達する日の属する月の翌月以後である被保険者（以下「特定長期入院被保険者」という。）に係るものを除く。以下「食事療養」という。）",
      "次に掲げる療養であつて前項第五号に掲げる療養と併せて行うもの（特定長期入院被保険者に係るものに限る。以下「生活療養」という。）\nイ食事の提供たる療養\nロ温度、照明及び給水に関する適切な療養環境の形成たる療養",
      "評価療養（健康保険法第六十条第二項第号\nに規定する評価療養をいう。以下同じ。）",
      "選定療養（健康保険法第六十三条第二項第号\nに規定する選定療養をいう。以下同じ。）"
    ]
  },
  "36(3)": {
    "name": "被保険者が第一項の給付を受けようとするときは、自己の選定する保険医療機関又は保険薬局（健康保険法第六十三条第三項第一号\nに規定する保険医療機関又は保険薬局をいう。以下同じ。）に被保険者証を提出して、そのものについて受けるものとする。ただし、厚生労働省令で定める場合に該当するときは、被保険者証を提出することを要しない。",
    "num": [

    ]
  },
  "37": {
    "name": "削除",
    "num": [

    ]
  },
  "38": {
    "name": "削除",
    "num": [

    ]
  },
  "39": {
    "name": "削除",
    "num": [

    ]
  },
  "40": {
    "name": "保険医療機関若しくは保険薬局（以下「保険医療機関等」という。）又は保険医若しくは保険薬剤師（健康保険法第六十四条\nに規定する保険医又は保険薬剤師をいう。以下同じ。）が、国民健康保険の療養の給付を担当し、又は国民健康保険の診療若しくは調剤に当たる場合の準則については、同法第七十条第一項\n及び第七十二条第一項\nの規定による厚生労働省令の例による。",
    "num": [

    ]
  },
  "40(2)": {
    "name": "前項の場合において、同項に規定する厚生労働省令の例により難いとき又はよることが適当と認められないときの準則については、厚生労働省令で定める。",
    "num": [

    ]
  },
  "41": {
    "name": "保険医療機関等は療養の給付に関し、保険医及び保険薬剤師は国民健康保険の診療又は調剤に関し、厚生労働大臣又は都道府県知事の指導を受けなければならない。",
    "num": [

    ]
  },
  "41(2)": {
    "name": "厚生労働大臣又は都道府県知事は、前項の指導をする場合において、必要があると認めるときは、診療又は調剤に関する学識経験者をその関係団体の指定により指導に立ち会わせるものとする。ただし、関係団体が指定を行わない場合又は指定された者が立ち会わない場合は、この限りでない。",
    "num": [

    ]
  },
  "42": {
    "name": "第三十六条第三項の規定により保険医療機関等について療養の給付を受ける者は、その給付を受ける際、次の各号の区分に従い、当該給付につき第四十五条第二項又は第三項の規定により算定した額に当該各号に掲げる割合を乗じて得た額を、一部負担金として、当該保険医療機関等に支払わなければならない。",
    "num": [
      "六歳に達する日以後の最初の三月三十日の翌日以後であつて七十歳に達する日の属する月以前である場合十分の三",
      "六歳に達する日以後の最初の三月三十一日以前である場合十分の",
      "七十歳に達する日の属する月の翌月以後である場合（次号に掲げる場合を除く。）十分の二",
      "七十歳に達する日の属する月の翌月以後である場合であつて、当該療養の給付を受ける者の属する世帯に属する被保険者（七十歳に達する日の属する月の翌月以後である場合に該当する者その他政令で定める者に限る。）について政令の定めるところにより算定した所得の額が政令で定める額以上であるとき十分の三"
    ]
  },
  "42(2)": {
    "name": "保険医療機関等は、前項の一部負担金（第四十三条前項の規定により一部負担金の割合が減ぜられたときは、同条第二項に規定する保険医療機関等にあつては、当該減ぜられた割合による一部負担金とし、第四十四条第一項第一号の措置が採られたときは、当該減額された一部負担金とする。）の支払を受けるべきものとし、保険医療機関等が善良な管理者と同一の注意をもつてその支払を受けることに努めたにもかかわらず、なお被保険者が当該一部負担金の全部又は一部を支払わないときは、保険者は、当該保険医療機関等の請求に基づき、この法律の規定による徴収金の例によりこれを処分することができる。",
    "num": [

    ]
  },
  "42-2": {
    "name": "前条第一項の規定により一部負担金を支払う場合においては、同項の一部負担金の額に五円未満の端数があるときは、これを切り捨て、五円以上十円未満の端数があるときは、これを十円に切り上げるものとする。",
    "num": [

    ]
  },
  "43": {
    "name": "保険者は、政令の定めるところにより、条例又は規約で、第四十二条第一項に規定する一部負担金の割合を減ずることができる。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "前項の規定により一部負担金の割合が減ぜられたときは、保険者が開設者の同意を得て定める保険医療機関等について療養の給付を受ける被保険者は、第四十二条第一項の規定にかかわらず、その減ぜられた割合による一部負担金を当該保険医療機関等に支払うをもつて足りる。",
    "num": [

    ]
  },
  "43(3)": {
    "name": "第一項の規定により一部負担金の割合が減ぜられた場合において、被保険者が前項に規定する保険医療機関等以外の保険医療機関等について療養の給付を受けたときは、保険者は、当該被保険者が第四十二条第一項の規定により当該保険医療機関等に支払つた一部負担金と第一項の規定により減ぜられた割合による一部負担金との差額を当該被保険者に支給しなければならない。",
    "num": [

    ]
  },
  "43(4)": {
    "name": "前条の規定は、第二項の場合における一部負担金の支払について準用する。",
    "num": [

    ]
  },
  "44": {
    "name": "保険者は、特別の理由がある被保険者で、保険医療機関等に第四十二条又は前条の規定による一部負担金を支払うことが困難であると認められるものに対し、次の各号の措置を採ることができる。",
    "num": [
      "部負担金を減額すること。",
      "一部負担金の支払を免除すること。",
      "保険医療機関等に対する支払に代えて、一部負担金を直接に徴収することとし、その徴収を猶予すること。"
    ]
  },
  "44(2)": {
    "name": "前項の措置を受けた被保険者は、第四十二条第一項及び前条第二項の規定にかかわらず、前項第一号の措置を受けた被保険者にあつては、その減額された一部負担金を保険医療機関等に支払うをもつて足り、同項第二号又は第三号の措置を受けた被保険者にあつては、一部負担金を保険医療機関等に支払うことを要しない。",
    "num": [

    ]
  },
  "44(3)": {
    "name": "第四十二条の二の規定は、前項の場合における一部負担金の支払について準用する。",
    "num": [

    ]
  },
  "45": {
    "name": "保険者は、療養の給付に関する費用を保険医療機関等に支払うものとし、保険医療機関等が療養の給付に関し保険者に請求することができる費用の額は、療養の給付に要する費用の額から、当該療養の給付に関し被保険者（第五十七条に規定する場合にあつては、世帯主又は組合員）が当該保険医療機関等に対して支払わなければならない一部負担金に相当する額を控除した額とする。",
    "num": [

    ]
  },
  "45(2)": {
    "name": "前項の療養の給付に要する費用の額の算定については、健康保険法第七十六条第二項\nの規定による厚生労働大臣の定めの例による。",
    "num": [

    ]
  },
  "45(3)": {
    "name": "保険者は、都道府県知事の認可を受け、保険医療機関等との契約により、当該保険医療機関等において行われる療養の給付に関する第一項の療養の給付に要する費用の額につき、前項の規定により算定される額の範囲内において、別段の定めをすることができる。",
    "num": [

    ]
  },
  "45(4)": {
    "name": "保険者は、保険医療機関等から療養の給付に関する費用の請求があつたときは、第四十条に規定する準則並びに第二項に規定する額の算定方法及び前項の定めに照らして審査した上、支払うものとする。",
    "num": [

    ]
  },
  "45(5)": {
    "name": "保険者は、前項の規定による審査及び支払に関する事務を都道府県の区域を区域とする国民健康保険団体連合会（加入している保険者の数がその区域内の保険者の総数の三分の二に達しないものを除く。）又は社会保険診療報酬支払基金法\n（昭和二十三年法律第百二十九号）による社会保険診療報酬支払基金に委託することができる。",
    "num": [

    ]
  },
  "45(6)": {
    "name": "国民健康保険団体連合会は、前項の規定及び健康保険法第七十六条第五項\nの規定による委託を受けて行う診療報酬請求書の審査に関する事務のうち厚生労働大臣の定める診療報酬請求書の審査に係るものを、一般社団法人又は一般財団法人であつて、審査に関する組織その他の事項につき厚生労働省令で定める要件に該当し、当該事務を適正かつ確実に実施することができると認められるものとして厚生労働大臣が指定するものに委託することができる。",
    "num": [

    ]
  },
  "45(7)": {
    "name": "前項の規定により厚生労働大臣の定める診療報酬請求書の審査に係る事務の委託を受けた者は、当該診療報酬請求書の審査を厚生労働省令で定める要件に該当する者に行わせなければならない。",
    "num": [

    ]
  },
  "45(8)": {
    "name": "前各項に規定するもののほか、保険医療機関等の療養の給付に関する費用の請求に関して必要な事項は、厚生労働省令で定める。",
    "num": [

    ]
  },
  "45-2": {
    "name": "厚生労働大臣又は都道府県知事は、療養の給付に関して必要があると認めるときは、保険医療機関等若しくは保険医療機関等の開設者若しくは管理者、保険医、保険薬剤師その他の従業者であつた者（以下この項において「開設者であつた者等」という。）に対し報告若しくは診療録その他の帳簿書類の提出若しくは提示を命じ、保険医療機関等の開設者若しくは管理者、保険医、保険薬剤師その他の従業者（開設者であつた者等を含む。）に対し出頭を求め、又は当該職員に関係者に対して質問させ、若しくは保険医療機関等について設備若しくは診療録、帳簿書類その他の物件を検査させることができる。",
    "num": [

    ]
  },
  "45-2(2)": {
    "name": "前項の規定による質問又は検査を行う場合においては、当該職員は、その身分を示す証明書を携帯し、かつ、関係人の請求があるときは、これを提示しなければならない。",
    "num": [

    ]
  },
  "45-2(3)": {
    "name": "第一項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。",
    "num": [

    ]
  },
  "45-2(4)": {
    "name": "第四十一条第二項の規定は、第一項の規定による質問又は検査について準用する。",
    "num": [

    ]
  },
  "45-2(5)": {
    "name": "都道府県知事は、保険医療機関等につきこの法律による療養の給付に関し健康保険法第八十条\nの規定による処分が行われる必要があると認めるとき、又は保険医若しくは保険薬剤師につきこの法律による診療若しくは調剤に関し健康保険法第八十一条\nの規定による処分が行われる必要があると認めるときは、理由を付して、その旨を厚生労働大臣に通知しなければならない。",
    "num": [

    ]
  },
  "46": {
    "name": "健康保険法第六十四条\n及び第八十二条第一項\nの規定は、本法による療養の給付について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "47": {
    "name": "削除",
    "num": [

    ]
  },
  "48": {
    "name": "削除",
    "num": [

    ]
  },
  "49": {
    "name": "削除",
    "num": [

    ]
  },
  "50": {
    "name": "削除",
    "num": [

    ]
  },
  "51": {
    "name": "削除",
    "num": [

    ]
  },
  "52": {
    "name": "保険者は、被保険者（特定長期入院被保険者を除く。）が、自己の選定する保険医療機関について第三十六条第一項第五号に掲げる療養の給付と併せて受けた食事療養に要した費用について、世帯主又は組合員に対し、入院時食事療養費を支給する。ただし、当該被保険者の属する世帯の世帯主又は組合員が当該被保険者に係る被保険者資格証明書の交付を受けている間は、この限りでない。",
    "num": [

    ]
  },
  "52(2)": {
    "name": "入院時食事療養費の額は、当該食事療養につき健康保険法第八十五条第二項\nの規定による厚生労働大臣の定める基準の例により算定した費用の額（その額が現に当該食事療養に要した費用の額を超えるときは、当該現に食事療養に要した費用の額とする。）から、同項\nに規定する食事療養標準負担額（以下単に「食事療養標準負担額」という。）を控除した額とする。",
    "num": [

    ]
  },
  "52(3)": {
    "name": "被保険者が保険医療機関について食事療養を受けたときは、保険者は、その世帯主又は組合員が当該保険医療機関に支払うべき食事療養に要した費用について、入院時食事療養費として世帯主又は組合員に対し支給すべき額の限度において、世帯主又は組合員に代わり、当該保険医療機関に支払うことができる。",
    "num": [

    ]
  },
  "52(4)": {
    "name": "前項の規定による支払があつたときは、世帯主又は組合員に対し入院時食事療養費の支給があつたものとみなす。",
    "num": [

    ]
  },
  "52(5)": {
    "name": "保険医療機関は、食事療養に要した費用につき、その支払を受ける際、当該支払をした世帯主又は組合員に対し、厚生労働省令の定めるところにより、領収証を交付しなければならない。",
    "num": [

    ]
  },
  "52(6)": {
    "name": "健康保険法第六十四条\n並びに本法第三十六条第三項、第四十条、第四十一条、第四十五条第三項から第八項まで及び第四十五条の二の規定は、保険医療機関について受けた食事療養及びこれに伴う入院時食事療養費の支給について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "52-2": {
    "name": "保険者は、特定長期入院被保険者が、自己の選定する保険医療機関について第三十六条第一項第五号に掲げる療養の給付と併せて受けた生活療養に要した費用について、世帯主又は組合員に対し、入院時生活療養費を支給する。ただし、当該特定長期入院被保険者の属する世帯の世帯主又は組合員が当該特定長期入院被保険者に係る被保険者資格証明書の交付を受けている間は、この限りでない。",
    "num": [

    ]
  },
  "52-2(2)": {
    "name": "入院時生活療養費の額は、当該生活療養につき健康保険法第八十五条の二第二項\nの規定による厚生労働大臣の定める基準の例により算定した費用の額（その額が現に当該生活療養に要した費用の額を超えるときは、当該現に生活療養に要した費用の額とする。）から、同項\nに規定する生活療養標準負担額（以下「生活療養標準負担額」という。）を控除した額とする。",
    "num": [

    ]
  },
  "52-2(3)": {
    "name": "健康保険法第六十四条\n並びに本法第三十六条第三項、第四十条、第四十一条、第四十五条第三項から第八項まで、第四十五条の二及び前条第三項から第五項までの規定は、保険医療機関について受けた生活療養及びこれに伴う入院時生活療養費の支給について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "53": {
    "name": "保険者は、被保険者が自己の選定する保険医療機関等について評価療養又は選定療養を受けたときは、世帯主又は組合員に対し、その療養に要した費用について、保険外併用療養費を支給する。ただし、当該被保険者の属する世帯の世帯主又は組合員が当該被保険者に係る被保険者資格証明書の交付を受けている間は、この限りでない。",
    "num": [

    ]
  },
  "53(2)": {
    "name": "保険外併用療養費の額は、第一号に規定する額（当該療養に食事療養が含まれるときは、当該額及び第二号に規定する額の合算額、当該療養に生活療養が含まれるときは、当該額及び第三号に規定する額の合算額）とする。",
    "num": [
      "当該療養（食事療養及び生活療養を除く。）につき健康保険法第八十六条第二項第号\nの規定による厚生労働大臣の定めの例により算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、当該現に療養に要した費用の額とする。）から、その額に第四十二条第項各号の区分に応じ、同項各号に掲げる割合（第四十三条第項の規定により部負担金の割合が減ぜられたときは、当該減ぜられた割合とする。）を乗じて得た額（療養の給付に係る第四十二条第項の部負担金について第四十四条第項各号の措置が採られるべきときは、当該措置が採られたものとした場合の額とする。）を控除した額",
      "当該食事療養につき健康保険法第八十五条第項\nの規定による厚生労働大臣の定める基準の例により算定した費用の額（その額が現に当該食事療養に要した費用の額を超えるときは、当該現に食事療養に要した費用の額とする。）から、食事療養標準負担額を控除した額",
      "当該生活療養につき健康保険法第八十五条の二第二項\nの規定による厚生労働大臣の定める基準の例により算定した費用の額（その額が現に当該生活療養に要した費用の額を超えるときは、当該現に生活療養に要した費用の額とする。）から、生活療養標準負担額を控除した額"
    ]
  },
  "53(3)": {
    "name": "健康保険法第六十四条\n並びに本法第三十六条第三項、第四十条、第四十一条、第四十五条第三項から第八項まで、第四十五条の二及び第五十二条第三項から第五項までの規定は、保険医療機関等について受けた評価療養及び選定療養並びにこれらに伴う保険外併用療養費の支給について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。",
    "num": [

    ]
  },
  "53(4)": {
    "name": "第四十二条の二の規定は、前項において準用する第五十二条第三項の場合において当該療養につき第二項の規定により算定した費用の額（その額が現に療養に要した費用の額を超えるときは、当該現に療養に要した費用の額とする。）から当該療養に要した費用について保険外併用療養費として支給される額に相当する額を控除した額の支払について準用する。",
    "num": [

    ]
  },
  "54": {
    "name": "保険者は、療養の給付若しくは入院時食事療養費、入院時生活療養費若しくは保険外併用療養費の支給（以下この項及び次項において「療養の給付等」という。）を行うことが困難であると認めるとき、又は被保険者が保険医療機関等以外の病院、診療所若しくは薬局その他の者について診療、薬剤の支給若しくは手当を受けた場合において、保険者がやむを得ないものと認めるときは、療養の給付等に代えて、療養費を支給することができる。ただし、当該被保険者の属する世帯の世帯主又は組合員が当該被保険者に係る被保険者資格証明書の交付を受けている間は、この限りでない。",
    "num": [

    ]
  },
  "54(2)": {
    "name": "保険者は、被保険者が被保険者証を提出しないで保険医療機関等について診療又は薬剤の支給を受けた場合において、被保険者証を提出しなかつたことが、緊急その他やむを得ない理由によるものと認めるときは、療養の給付等に代えて、療養費を支給するものとする。ただし、当該被保険者の属する世帯の世帯主又は組合員が当該被保険者に係る被保険者資格証明書の交付を受けている間は、この限りでない。",
    "num": [

    ]
  },
  "54(3)": {
    "name": "療養費の額は、当該療養（食事療養及び生活療養を除く。）について算定した費用の額から、その額に第四十二条第一項各号の区分に応じ、同項各号に掲げる割合を乗じて得た額を控除した額及び当該食事療養又は生活療養について算定した費用の額から食事療養標準負担額又は生活療養標準負担額を控除した額を基準として、保険者が定める。",
    "num": [

    ]
  },
  "54(4)": {
    "name": "前項の費用の額の算定については、療養の給付を受けるべき場合においては第四十五条第二項の規定を、入院時食事療養費の支給を受けるべき場合においては第五十二条第二項の規定を、入院時生活療養費の支給を受けるべき場合においては第五十二条の二第二項の規定を、保険外併用療養費の支給を受けるべき場合においては前条第二項の規定を準用する。ただし、その額は、現に療養に要した費用の額を超えることができない。",
    "num": [

    ]
  },
  "54-2": {
    "name": "保険者は、被保険者が指定訪問看護事業者（健康保険法第八十八条第一項\nに規定する指定訪問看護事業者をいう。以下同じ。）について指定訪問看護（同項\nに規定する指定訪問看護をいう。以下同じ。）を受けたときは、世帯主又は組合員に対し、その指定訪問看護に要した費用について、訪問看護療養費を支給する。ただし、当該被保険者の属する世帯の世帯主又は組合員が当該被保険者に係る被保険者資格証明書の交付を受けている間は、この限りでない。",
    "num": [

    ]
  },
  "54-2(2)": {
    "name": "前項の訪問看護療養費は、厚生労働省令の定めるところにより保険者が必要と認める場合に限り、支給するものとする。",
    "num": [

    ]
  },
  "54-2(3)": {
    "name": "被保険者が指定訪問看護を受けようとするときは、自己の選定する指定訪問看護事業者に被保険者証を提出して、そのものについて受けるものとする。",
    "num": [

    ]
  },
  "54-2(4)": {
    "name": "訪問看護療養費の額は、当該指定訪問看護につき健康保険法第八十八条第四項\nの規定による厚生労働大臣の定めの例により算定した費用の額から、その額に第四十二条第一項各号の区分に応じ、同項各号に掲げる割合（第四十三条第一項の規定により一部負担金の割合が減ぜられたときは、当該減ぜられた割合とする。）を乗じて得た額（療養の給付について第四十四条第一項各号の措置が採られるべきときは、当該措置が採られたものとした場合の額とする。）を控除した額とする。",
    "num": [

    ]
  },
  "54-2(5)": {
    "name": "被保険者が指定訪問看護事業者について指定訪問看護を受けたときは、保険者は、その世帯主又は組合員が当該指定訪問看護事業者に支払うべき当該指定訪問看護に要した費用について、訪問看護療養費として世帯主又は組合員に対し支給すべき額の限度において、世帯主又は組合員に代わり、当該指定訪問看護事業者に支払うことができる。",
    "num": [

    ]
  },
  "54-2(6)": {
    "name": "前項の規定による支払があつたときは、世帯主又は組合員に対し訪問看護療養費の支給があつたものとみなす。",
    "num": [

    ]
  },
  "54-2(7)": {
    "name": "第四十二条の二の規定は、第五項の場合において第四項の規定により算定した費用の額から当該指定訪問看護に要した費用について訪問看護療養費として支給される額に相当する額を控除した額の支払について準用する。",
    "num": [

    ]
  },
  "54-2(8)": {
    "name": "指定訪問看護事業者は、指定訪問看護に要した費用につき、その支払を受ける際、当該支払をした世帯主又は組合員に対し、厚生労働省令の定めるところにより、領収証を交付しなければならない。",
    "num": [

    ]
  },
  "54-2(9)": {
    "name": "保険者は、指定訪問看護事業者から訪問看護療養費の請求があつたときは、第四項に規定する額の算定方法及び次項に規定する準則に照らして審査した上、支払うものとする。",
    "num": [

    ]
  }
}