{
  "body": {
    "1": {
      "main": "この法律は、臨床検査技師の資格等を定め、もつて医療及び公衆衛生の向上に寄与することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律で「臨床検査技師」とは、厚生労働大臣の免許を受けて、臨床検査技師の名称を用いて、医師又は歯科医師の指示の下に、微生物学的検査、血清学的検査、血液学的検査、病理学的検査、寄生虫学的検査、生化学的検査及び厚生労働省令で定める生理学的検査を行うことを業とする者をいう。",
      "enum": {
      }
    },
    "3": {
      "main": "臨床検査技師の免許（以下「免許」という。）は、臨床検査技師国家試験（以下「試験」という。）に合格した者に対して与える。",
      "enum": {
      }
    },
    "4": {
      "main": "次の各号のいずれかに該当する者には、免許を与えないことができる。",
      "enum": {
        "1": "心身の障害により臨床検査技師の業務を適正に行うことができない者として厚生労働省令で定めるもの",
        "2": "麻薬、あへん又は大麻の中毒者",
        "3": "第二条に規定する検査の業務に関し、犯罪又は不正の行為があつた者"
      }
    },
    "5": {
      "main": "厚生労働省に臨床検査技師名簿を備え、免許に関する事項を登録する。",
      "enum": {
      }
    },
    "6": {
      "main": "免許は、試験に合格した者の申請により、厚生労働大臣が臨床検査技師名簿に登録することによつて行う。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "厚生労働大臣は、免許を与えたときは、臨床検査技師免許証を交付する。",
      "enum": {
      }
    },
    "7": {
      "main": "厚生労働大臣は、免許を申請した者について、第四条第一号に掲げる者に該当すると認め、同条の規定により免許を与えないこととするときは、あらかじめ、当該申請者にその旨を通知し、その求めがあつたときは、厚生労働大臣の指定する職員にその意見を聴取させなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "臨床検査技師が第四条各号のいずれかに該当するに至つたときは、厚生労働大臣は、その免許を取り消し、又は期間を定めて臨床検査技師の名称の使用の停止を命ずることができる。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "都道府県知事は、臨床検査技師について前項の処分が行われる必要があると認めるときは、その旨を厚生労働大臣に具申しなければならない。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "第一項の規定による取消処分を受けた者であつても、その者がその取消しの理由となつた事項に該当しなくなつたとき、その他その後の事情により再び免許を与えるのが適当であると認められるに至つたときは、再免許を与えることができる。",
      "enum": {
      }
    },
    "9": {
      "main": "前条第一項の規定による処分に係る行政手続法\n（平成五年法律第八十八号）第十五条第一項\n又は第三十条\nの通知は、聴聞の期日又は弁明を記載した書面の提出期限（口頭による弁明の機会の付与を行う場合には、その日時）の二週間前までにしなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "この章に規定するもののほか、免許の申請、臨床検査技師名簿の登録、訂正及び消除並びに臨床検査技師免許証の交付、書換交付、再交付、返納及び提出に関して必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "11": {
      "main": "試験は、第二条に規定する検査に必要な知識及び技能（同条に規定する検査のための血液を採取する行為で政令で定めるもの（以下「採血」という。）及び同条に規定する検査のための検体（血液を除く。）を採取する行為で政令で定めるもの（第二十条の二第一項において「検体採取」という。）に必要な知識及び技能を含む。以下同じ。）について行う。",
      "enum": {
      }
    },
    "12": {
      "main": "試験は、厚生労働大臣が毎年少くとも一回行う。",
      "enum": {
      }
    },
    "13": {
      "main": "試験の実施に関して必要な事務をつかさどらせるため、厚生労働省に臨床検査技師試験委員（以下「試験委員」という。）を置く。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "試験委員に関して必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "14": {
      "main": "試験委員その他試験に関する事務をつかさどる者は、その事務の施行に当つては厳正を保持し、不正の行為がないようにしなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "試験は、次の各号のいずれかに該当する者でなければ受けることができない。",
      "enum": {
        "1": "学校教育法\n（昭和二十二年法律第二十六号）第九十条第項\nの規定により大学に入学することができる者（この号の規定により文部科学大臣の指定した学校が大学である場合において、当該大学が同条第二項\nの規定により当該大学に入学させた者を含む。）で、文部科学大臣が指定した学校又は都道府県知事が指定した臨床検査技師養成所において三年以上第二条に規定する検査に必要な知識及び技能を修得したもの",
        "2": "学校教育法\nに基づく大学又は旧大学令（大正七年勅令第三百八十八号）に基づく大学において医学、歯学、獣医学又は薬学の正規の課程を修めて卒業した者その他第条に規定する検査（同条の厚生労働省令で定める生理学的検査を除く。第十条の三において同じ。）に必要な知識及び技能を有すると認められる者で、政令の定めるところにより前号に掲げる者と同等以上の知識及び技能を有すると認められるもの",
        "3": "外国の第二条に規定する検査に関する学校若しくは養成所を卒業し、又は外国で臨床検査技師の免許に相当する免許を受けた者で、厚生労働大臣が第一号に掲げる者と同等以上の知識及び技能を有すると認めたもの"
      }
    },
    "16": {
      "main": "試験に関して不正の行為があつた場合には、その不正行為に関係のある者について、その受験を停止させ、又はその試験を無効とすることができる。この場合においては、なお、その者について、期間を定めて試験を受けることを許さないことができる。",
      "enum": {
      }
    },
    "17": {
      "main": "この章に規定するもののほか、第十五条第一号の学校又は臨床検査技師養成所の指定に関して必要な事項は政令で、試験科目、受験手続、受験手数料その他試験に関して必要な事項は厚生労働省令で定める。",
      "enum": {
      }
    },
    "18": {
      "main": "臨床検査技師は、臨床検査技師の信用を傷つけるような行為をしてはならない。",
      "enum": {
      }
    },
    "19": {
      "main": "臨床検査技師は、正当な理由がなく、その業務上取り扱つたことについて知り得た秘密を他に漏らしてはならない。臨床検査技師でなくなつた後においても、同様とする。",
      "enum": {
      }
    },
    "20": {
      "main": "臨床検査技師でない者は、臨床検査技師という名称又はこれに紛らわしい名称を使用してはならない。",
      "enum": {
      }
    },
    "20-2": {
      "main": "臨床検査技師は、保健師助産師看護師法\n（昭和二十三年法律第二百三号）第三十一条第一項\n及び第三十二条\nの規定にかかわらず、診療の補助として採血及び検体採取（医師又は歯科医師の具体的な指示を受けて行うものに限る。）並びに第二条の厚生労働省令で定める生理学的検査を行うことを業とすることができる。",
      "enum": {
      }
    },
    "20-2(2)": {
      "main": "前項の規定は、第八条第一項の規定により臨床検査技師の名称の使用の停止を命ぜられている者については、適用しない。",
      "enum": {
      }
    }
  },
  "title": "臨床検査技師等に関する法律",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "免許",
      "art": "3~10"
    },
    "第3章": {
      "title": "試験",
      "art": "11~17"
    },
    "第4章": {
      "title": "業務等",
      "art": "18~20-2"
    },
    "第4-2章": {
      "title": "衛生検査所",
      "art": "20-3~20-9"
    },
    "第5章": {
      "title": "罰則",
      "art": "21~25"
    }
  }
}