{
  "body": {
    "1": {
      "main": "社会福祉法\n（昭和二十六年法律第四十五号。以下「法」という。）第二条第四項第四号\nの政令で定める事業は、次のとおりとする。",
      "enum": {
        "1": "生活困窮者自立支援法\n（平成二十五年法律第百五号）第十条第三項\nに規定する認定生活困窮者就労訓練事業",
        "2": "児童福祉法\n（昭和十年法律第百六十四号）第六条の三第十項\nに規定する小規模保育事業",
        "3": "障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十号）第五条第二十五項\nに規定する地域活動支援センターを経営する事業又は同条第一項\nに規定する障害福祉サービス事業（同条第七項\nに規定する生活介護、同条第十二項\nに規定する自立訓練、同条第十項\nに規定する就労移行支援又は同条第十四項\nに規定する就労継続支援を行う事業に限る。）のうち厚生労働省令で定めるもの"
      }
    },
    "2": {
      "main": "民生委員審査専門分科会に属すべき委員は、当該都道府県又は指定都市若しくは中核市の議会の議員の選挙権を有する地方社会福祉審議会（法第七条第一項\nに規定する地方社会福祉審議会をいう。以下同じ。）の委員のうちから、委員長が指名する。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "民生委員審査専門分科会に属する委員がその職務上の地位を政党又は政治的目的のために利用した場合は、当該委員について、委員長は、前項の規定による指名を取り消すことができる。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "民生委員審査専門分科会の決議は、これをもつて地方社会福祉審議会の決議とする。",
      "enum": {
      }
    },
    "3": {
      "main": "地方社会福祉審議会は、身体障害者の障害程度の審査に関する調査審議のため、身体障害者福祉専門分科会に審査部会を設けるものとする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "審査部会に属すべき委員及び臨時委員は、身体障害者福祉専門分科会に属する医師たる委員及び臨時委員のうちから、委員長が指名する。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "地方社会福祉審議会は、身体障害者の障害程度に関して諮問を受けたときは、審査部会の決議をもつて地方社会福祉審議会の決議とすることができる。",
      "enum": {
      }
    },
    "4": {
      "main": "都道府県知事は、法第十九条第一項第二号\nに規定する養成機関又は講習会の指定（以下「養成機関等の指定」という。）を行う場合には、入所の資格又は受講資格、教育又は講習の内容その他の事項に関し厚生労働省令で定める基準に従い、行うものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "養成機関等の指定を受けようとするときは、その設置者又は実施者（都道府県を除く。以下同じ。）は、厚生労働省令で定めるところにより、申請書をその所在地又は開催場所の都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "養成機関等の指定を受けた養成機関又は講習会（以下「指定養成機関等」という。）の設置者又は実施者は、厚生労働省令で定める事項を変更しようとするときは、その所在地又は開催場所の都道府県知事に申請し、その承認を受けなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "指定養成機関等の設置者又は実施者は、厚生労働省令で定める事項に変更があつたときは、その日から一月以内に、その所在地又は開催場所の都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法第十九条第一項第二号\nの指定を受けた養成機関の設置者は、毎事業年度開始後三月以内に、厚生労働省令で定める事項をその所在地の都道府県知事に報告しなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "法第十九条第一項第二号\nの指定を受けた講習会の実施者は、当該講習会の実施後一月以内に、厚生労働省令で定める事項をその開催場所の都道府県知事に報告しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "都道府県知事は、その指定した指定養成機関等につき必要があると認めるときは、その設置者若しくは長又は実施者に対して報告を求めることができる。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "都道府県知事は、第四条に規定する厚生労働省令で定める基準に照らして、その指定した指定養成機関等の入所の資格又は受講資格、教育又は講習の内容その他の内容が適当でないと認めるときは、その設置者若しくは長又は実施者に対して必要な指示をすることができる。",
      "enum": {
      }
    },
    "9": {
      "main": "都道府県知事は、その指定した指定養成機関等が第四条に規定する厚生労働省令で定める基準に適合しなくなつたと認めるとき、その設置者若しくは長若しくは実施者が前条第二項の規定による指示に従わないとき、又は次条の規定による申請があつたときは、その指定を取り消すことができる。",
      "enum": {
      }
    },
    "10": {
      "main": "指定養成機関等について、都道府県知事の指定の取消しを受けようとするときは、その設置者又は実施者は、厚生労働省令で定めるところにより、申請書をその所在地又は開催場所の都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "国の設置する法第十九条第一項第二号\nに規定する養成機関に係る第五条\nから前条までの規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第五条　\n\n設置者又は実施者（都道府県を除く。以下同じ。）\n\n所管大臣\n\n\n\n\n申請書をその所在地又は開催場所の都道府県知事に提出しなければならない\n\n書面により、その所在地の都道府県知事に申し出るものとする\n\n\n\n\n第六条第一項　　\n\n設置者又は実施者\n\n所管大臣\n\n\n\n\n所在地又は開催場所\n\n所在地\n\n\n\n\n申請し、その承認を受けなければならない\n\n協議し、その承認を受けるものとする\n\n\n\n\n第六条第二項　　\n\n設置者又は実施者\n\n所管大臣\n\n\n\n\n所在地又は開催場所\n\n所在地\n\n\n\n\n届け出なければならない\n\n通知するものとする\n\n\n\n\n第七条第一項　\n\n設置者\n\n所管大臣\n\n\n\n\n報告しなければならない\n\n通知するものとする\n\n\n\n\n第八条第一項\n\n設置者若しくは長又は実施者\n\n所管大臣\n\n\n\n\n第八条第二項　\n\n設置者若しくは長又は実施者\n\n所管大臣\n\n\n\n\n指示\n\n勧告\n\n\n\n\n第九条　\n\n認めるとき、その設置者若しくは長若しくは実施者が前条第二項の規定による指示に従わないとき、\n\n認めるとき\n\n\n\n\n申請\n\n申出\n\n\n\n\n前条　\n\n設置者又は実施者\n\n所管大臣\n\n\n\n\n申請書をその所在地又は開催場所の都道府県知事に提出しなければならない\n\n書面により、その所在地の都道府県知事に申し出るものとする",
      "enum": {
      }
    },
    "11(2)": {
      "main": "国の実施する法第十九条第一項第二号\nに規定する講習会に係る第五条\nから前条までの規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第五条　\n\n設置者又は実施者（都道府県を除く。以下同じ。）\n\n所管大臣\n\n\n\n\n申請書をその所在地又は開催場所の都道府県知事に提出しなければならない\n\n書面により、その開催場所の都道府県知事に申し出るものとする\n\n\n\n\n第六条第一項　　\n\n設置者又は実施者\n\n所管大臣\n\n\n\n\n所在地又は開催場所\n\n開催場所\n\n\n\n\n申請し、その承認を受けなければならない\n\n協議し、その承認を受けるものとする\n\n\n\n\n第六条第二項　　\n\n設置者又は実施者\n\n所管大臣\n\n\n\n\n所在地又は開催場所\n\n開催場所\n\n\n\n\n届け出なければならない\n\n通知するものとする\n\n\n\n\n第七条第二項　\n\n実施者\n\n所管大臣\n\n\n\n\n報告しなければならない\n\n通知するものとする\n\n\n\n\n第八条第一項\n\n設置者若しくは長又は実施者\n\n所管大臣\n\n\n\n\n第八条第二項　\n\n設置者若しくは長又は実施者\n\n所管大臣\n\n\n\n\n指示\n\n勧告\n\n\n\n\n第九条　\n\n認めるとき、その設置者若しくは長若しくは実施者が前条第二項の規定による指示に従わないとき、\n\n認めるとき\n\n\n\n\n申請\n\n申出\n\n\n\n\n前条　\n\n設置者又は実施者\n\n所管大臣\n\n\n\n\n申請書をその所在地又は開催場所の都道府県知事に提出しなければならない\n\n書面により、その開催場所の都道府県知事に申し出るものとする",
      "enum": {
      }
    },
    "12": {
      "main": "第四条から前条までに定めるもののほか、申請書の記載事項その他養成機関等の指定に関して必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "13": {
      "main": "法第二十六条第一項\nの政令で定める事業は、次に掲げる事業であつて社会福祉事業以外のものとする。",
      "enum": {
        "1": "法第二条第四項第四号\nに掲げる事業",
        "2": "介護保険法\n（平成九年法律第百十三号）第八条第一項\nに規定する居宅サービス事業、同条第十四項\nに規定する地域密着型サービス事業、同条第十三項\nに規定する居宅介護支援事業、同法第八条の第一項\nに規定する介護予防サービス事業又は同条第十六項\nに規定する介護予防支援事業",
        "3": "介護保険法第八条第二十七項\nに規定する介護老人保健施設を経営する事業",
        "4": "社会福祉士及び介護福祉士法\n（昭和六十二年法律第三十号）第七条第二号\n若しくは第三号\n又は第三十九条第一号\nから第三号\nまでに規定する都道府県知事の指定した養成施設を経営する事業",
        "5": "精神保健福祉士法\n（平成九年法律第百三十一号）第七条第二号\n又は第三号\nに規定する都道府県知事の指定した養成施設を経営する事業",
        "6": "児童福祉法第十八条の第一号\nに規定する指定保育士養成施設を経営する事業",
        "7": "前各号に掲げる事業に準ずる事業であつて厚生労働大臣が定めるもの"
      }
    },
    "14": {
      "main": "社会福祉事業の経営者は、法第七十七条第二項\nの規定により同項\nに規定する事項を提供しようとするときは、厚生労働省令で定めるところにより、あらかじめ、当該利用者に対し、その用いる同項\n前段に規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "前項の規定による承諾を得た社会福祉事業の経営者は、当該利用者から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があつたときは、当該利用者に対し、法第七十七条第二項\nに規定する事項の提供を電磁的方法によつてしてはならない。ただし、当該利用者が再び前項の規定による承諾をした場合は、この限りでない。",
      "enum": {
      }
    },
    "15": {
      "main": "法第八十三条\nに規定する運営適正化委員会（以下「運営適正化委員会」という。）の委員（第四項及び第五項並びに第二十四条を除き、以下単に「委員」という。）の定数は、福祉サービス利用援助事業に関する助言又は勧告及び福祉サービスに関する苦情の解決の相談、助言、調査又はあつせんの事務を第二十条第一項に規定する合議体が適切に行うために必要かつ十分なものとして、都道府県社会福祉協議会が定める数とする。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "都道府県社会福祉協議会は、前項に規定する定数を変更しようとするときは、運営適正化委員会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "委員は、都道府県社会福祉協議会に置かれる選考委員会の同意を得て、都道府県社会福祉協議会の代表者が選任する。",
      "enum": {
      }
    },
    "15(4)": {
      "main": "前項の選考委員会は、福祉サービスの利用者を代表する委員、社会福祉事業を経営する者を代表する委員及び公益を代表する委員各同数をもつて組織する。",
      "enum": {
      }
    },
    "15(5)": {
      "main": "第三項の選考委員会の委員は、都道府県社会福祉協議会の代表者が選任する。この場合においては、あらかじめ、厚生労働省令で定めるところにより、住民、福祉サービスの利用者、社会福祉事業を経営する者その他の関係者の意見を聴かなければならない。",
      "enum": {
      }
    },
    "15(6)": {
      "main": "前三項に規定するもののほか、選考委員会に関し必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "16": {
      "main": "委員の任期は、二年とする。ただし、補欠の委員の任期は、前任者の残任期間とする。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "委員は、再任されることができる。",
      "enum": {
      }
    },
    "17": {
      "main": "都道府県社会福祉協議会の代表者は、委員が心身の故障のため職務の遂行ができないと認めるとき、又は委員に職務上の義務違反その他委員たるに適しない非行があると認めるときは、これを解任することができる。",
      "enum": {
      }
    },
    "18": {
      "main": "運営適正化委員会に委員長一人を置き、委員の互選によつてこれを定める。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "委員長は、会務を総理し、運営適正化委員会を代表する。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "委員長に事故があるときは、あらかじめその指名する委員が、その職務を代理する。",
      "enum": {
      }
    },
    "19": {
      "main": "運営適正化委員会は、委員長が招集する。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "運営適正化委員会は、過半数の委員の出席がなければ、これを開き、議決をすることができない。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "運営適正化委員会の議事は、出席した委員の過半数をもつて決し、可否同数のときは、委員長の決するところによる。",
      "enum": {
      }
    },
    "20": {
      "main": "運営適正化委員会は、委員のうちから委員長が指名する者をもつて構成する合議体（以下「合議体」という。）で、次に掲げる事項に係る案件を取り扱う。",
      "enum": {
        "1": "福祉サービス利用援助事業に関する助言又は勧告",
        "2": "福祉サービスに関する苦情の解決のための相談、助言、調査又はあつせん"
      }
    },
    "20(2)": {
      "main": "合議体に長を一人置き、当該合議体を構成する委員の互選によつてこれを定める。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "合議体を構成する委員の定数は、三人以上であつて運営適正化委員会が定める数とする。",
      "enum": {
      }
    },
    "20(4)": {
      "main": "合議体は、これを構成する委員の過半数（三人をもつて構成する合議体にあつては、これを構成する委員のすべて）が出席しなければ、会議を開き、議決をすることができない。",
      "enum": {
      }
    },
    "20(5)": {
      "main": "合議体の議事は、出席した委員の過半数をもつて決し、可否同数のときは、長の決するところによる。",
      "enum": {
      }
    },
    "20(6)": {
      "main": "運営適正化委員会において別段の定めをした場合のほかは、合議体の議決をもつて運営適正化委員会の議決とする。",
      "enum": {
      }
    },
    "21": {
      "main": "運営適正化委員会の事務を処理させるため、運営適正化委員会に事務局を置く。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "事務局に、事務局長のほか、所要の職員を置く。",
      "enum": {
      }
    },
    "21(3)": {
      "main": "事務局長は、委員長の命を受けて、局務を掌理する。",
      "enum": {
      }
    },
    "22": {
      "main": "委員若しくは運営適正化委員会の事務局の職員又はこれらの職にあつた者は、その職務に関して知り得た秘密を漏らしてはならない。",
      "enum": {
      }
    },
    "23": {
      "main": "運営適正化委員会は、毎年少なくとも一回、運営適正化委員会の業務の状況及びその成果について報告書を作成し、これを公表しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "法第百十五条第一項\nに規定する配分委員会の委員の任期は、二年以内において定款で定める期間とする。ただし、再任を妨げない。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "委員に欠員を生じたときは、遅滞なく、補欠の委員を選任しなければならない。この場合において、補欠の委員の任期は、前任者の残任期間とする。",
      "enum": {
      }
    },
    "24(3)": {
      "main": "前二項に定めるもののほか、配分委員会に関し必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "25": {
      "main": "地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市（以下「指定都市」という。）において、法第百二十六条\nの規定により、指定都市が処理する事務については、地方自治法施行令\n（昭和二十二年政令第十六号）第百七十四条の三十の二第一項\n及び第二項\nに定めるところによる。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "地方自治法第二百五十二条の二十二第一項\nの中核市（以下「中核市」という。）において、法第百二十六条\nの規定により、中核市が処理する事務については、地方自治法施行令第百七十四条の四十九の七第一項\n及び第二項\nに定めるところによる。",
      "enum": {
      }
    }
  },
  "title": "社会福祉法施行令",
  "cont": {
  }
}