{
  "body": {
    "1": {
      "main": "この政令において「独立行政法人」、「職員」、「宿舎」、「各省各庁」、「各省各庁の長」、「宿舎の種類」、「省庁別宿舎」、「官署」、「合同宿舎」、「設置計画」又は「宿舎の廃止」とは、国家公務員宿舎法\n（以下「法」という。）第二条\n、第三条、第四条第二項、第五条、第八条又は第十三条の二第一号に規定する独立行政法人、職員、宿舎、各省各庁、各省各庁の長、宿舎の種類、省庁別宿舎、官署、合同宿舎、設置計画又は宿舎の廃止をいう。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "この政令において「自動車の保管場所」とは、法第二条第三号\nに規定する工作物その他の施設のうち、自動車の保管場所の確保等に関する法律\n（昭和三十七年法律第百四十五号）第二条第一号\nに規定する自動車の同条第三号\nに規定する保管場所として職員に使用させるため国が設置するものをいう。",
      "enum": {
      }
    },
    "2": {
      "main": "法第二号\nイに規定する短時間勤務の官職を占める者で政令で定める者は、次に掲げる者のうち、各省各庁の長が財務大臣に協議して指定する者とする。",
      "enum": {
        "1": "次に掲げる官署に勤務する者のうち、本来の職務に伴つて、通常の勤務時間外において、国民の生命又は財産を保護するための非常勤務に従事するために当該官署の構内又はこれに隣接する場所に居住する必要がある者イ　警察官署\nロ　刑務所、少年刑務所、拘置所、少年院、少年鑑別所及び婦人補導院並びに入国者収容所及び地方入国管理局\nハ　国立の病院、療養所、児童自立支援施設及び障害児入所施設\nニ　独立行政法人の開設する病院（医療法\n（昭和二十三年法律第二百五号）第条の五\nに規定する病院をいう。第九条第号ヘにおいて同じ。）",
        "2": "本来の職務に伴つて、通常の勤務時間外において、著しく異常かつ激甚な非常災害が発生した場合に、国民の生命又は財産を保護するための非常勤務に従事するためにその勤務する官署に近接する場所に居住する必要がある者",
        "3": "自然科学に関する研究又は実験を行う施設に勤務する者のうち、継続的に行うことを必要とする研究又は実験に直接従事するために当該施設の構内又はこれに隣接する場所に居住する必要がある者",
        "4": "へき地にある官署に勤務する者"
      }
    },
    "2(2)": {
      "main": "法第二条第二号\nイに規定する常時勤務に服することを要しない国家公務員で政令で定める者は、次に掲げる者とする。",
      "enum": {
        "1": "国の般会計の歳出予算の常勤職員給与又は非常勤職員手当の目から俸給が支給される者のうち、専ら合同宿舎の維持及び管理の業務を行う管理人",
        "2": "前号に定めるもののほか、その職務の性質上宿舎を貸与することが適当である者として各省各庁の長が財務大臣に協議して指定するもの"
      }
    },
    "2(3)": {
      "main": "法第二条第二号\nロに規定する政令で定める者は、常時勤務に服することを要しない国家公務員であつて法及びこの政令の規定により宿舎の貸与を受けることができる者に準ずる者として独立行政法人を所管する各省各庁の長が財務大臣に協議して指定する者とする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第二条第三号\nに規定する政令で定める共同施設は、次に掲げる共同施設とする。",
      "enum": {
        "1": "共同の洗たく場及び物干場",
        "2": "共同物置",
        "3": "簡易な共同ごみ処理場",
        "4": "集会場",
        "5": "前各号に掲げるもののほか、共同利用のため必要な施設として財務大臣が定めるもの"
      }
    },
    "4": {
      "main": "削除",
      "enum": {
      }
    },
    "5": {
      "main": "各省各庁の長は、法第七条第一項\nの規定により当該各省各庁所属の職員若しくは他の各省各庁所属の職員に宿舎の設置に関する事務の一部を委任し、又は同条第二項\nの規定により当該各省各庁所属の職員に宿舎の維持及び管理に関する事務の一部を委任する場合においては、当該職員及びその官職並びに委任しようとする事務の範囲について、あらかじめ、財務大臣に協議しなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "各省各庁の長は、法第七条第一項\nの規定により他の各省各庁所属の職員に宿舎の設置に関する事務の一部を委任する場合においては、当該職員及びその官職並びに委任しようとする事務の範囲について、あらかじめ、当該他の各省各庁の長の同意を得なければならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "各省各庁の長は、法第七条第一項\n又は第二項\nの場合において、当該各省各庁又は他の各省各庁に置かれた官職を指定することにより、その官職にある者に当該事務の一部を委任することができる。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "前項の場合においては、第一項の協議又は第二項の同意は、その指定しようとする官職及び委任しようとする事務の範囲についてあれば足りる。",
      "enum": {
      }
    },
    "6": {
      "main": "法第八条の二第一項\nに規定する宿舎設置に関する要求についての書類は、法第四条第一項\nの規定により設置すべき宿舎に係る書類と同条第二項\nの規定により設置すべき宿舎に係る書類とに区分して作成するものとし、それぞれその要求に係る宿舎について、宿舎の種類別に、次に掲げる事項を明らかにしなければならない。",
      "enum": {
        "1": "宿舎の構造、規格及び数量",
        "2": "宿舎の設置の場所及び方法",
        "3": "宿舎の貸与を受けるべき職員の勤務する官署",
        "4": "その他参考となるべき事項"
      }
    },
    "6(2)": {
      "main": "各省各庁の長は、前項の書類のうち、法第四条第一項\nの規定により設置すべき宿舎に係るものにあつては前年度の十一月三十日までに、同条第二項\nの規定により設置すべき宿舎に係るものにあつては同年度の二月二十日までにそれぞれ財務大臣に提出しなければならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "各省各庁の長は、前項の規定により第一項の書類のうち法第四条第一項\nの規定により設置すべき宿舎に係るものを提出する場合においては、当該各省各庁における宿舎の現況及び不足数その他宿舎を必要とする事情を明らかにした書類を添附しなければならない。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "第一項の書類及び前項の規定により添附すべき書類の様式及び作成の方法については、財務省令で定める。",
      "enum": {
      }
    },
    "7": {
      "main": "財務大臣は、法第八条の二第二項\nの規定により設置計画を定める場合においては、合同宿舎設置計画書及び各省各庁別に省庁別宿舎設置計画書を作成しなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "合同宿舎設置計画書には、当該年度において設置すべき合同宿舎について、宿舎の種類別に、前条第一項第一号、第二号及び第四号に掲げる事項を明らかにしなければならない。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "省庁別宿舎設置計画書には、当該年度において設置すべき省庁別宿舎について、宿舎の種類別に、前条第一項各号に掲げる事項を明らかにしなければならない。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "前条第四項の規定は、第一項の計画書について準用する。",
      "enum": {
      }
    },
    "8": {
      "main": "法の二第三項\nの規定による設置計画の変更の要求は、当該変更の内容及び理由を明らかにした書面により行わなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "法第十二条第一項\nに規定する政令で定める者は、次に掲げる者として各省各庁の長が財務大臣に協議して指定する者とする。",
      "enum": {
        "1": "次に掲げる官署に勤務する職員のうち、本来の職務に伴つて、通常の勤務時間外において、国民の生命又は財産を保護するための非常勤務に従事するために当該官署の構内又はこれに近接する場所（ロ、ハ又はヘに掲げる官署に勤務する職員にあつては、隣接する場所）に居住する必要がある者イ　警察官署\nロ　刑務所、少年刑務所、拘置所、少年院、少年鑑別所及び婦人補導院並びに入国者収容所及び地方入国管理局\nハ　国立の病院、療養所、児童自立支援施設及び障害児入所施設\nニ　海上保安官署\nホ　自衛隊\nヘ　独立行政法人の開設する病院",
        "2": "本来の職務に伴つて、通常の勤務時間外において、著しく異常かつ激甚な非常災害が発生した場合に、国民の生命又は財産を保護するための非常勤務に従事するためにその勤務する官署に近接する場所に居住する必要がある職員",
        "3": "自然科学に関する研究又は実験を行う施設に勤務する職員のうち、継続的に行うことを必要とする研究又は実験に直接従事するために当該施設の構内又はこれに隣接する場所に居住する必要がある者",
        "4": "へき地にある官署に勤務する職員"
      }
    },
    "10": {
      "main": "各省各庁の長は、法第十三条の二第一号\nの規定により財務大臣に協議する場合においては、次に掲げる事項を記載した協議書に必要な図面その他の関係書類を添付して、これを財務大臣に送付しなければならない。",
      "enum": {
        "1": "宿舎の所在地",
        "2": "宿舎の種類",
        "3": "宿舎の構造及び面積",
        "4": "宿舎の廃止をし、又は宿舎の種類の変更をしようとする理由",
        "5": "現に宿舎の貸与を受けている職員の勤務する官署並びにその官職及び職務の級又はこれらに準ずるもの",
        "6": "その他参考となるべき事項"
      }
    },
    "11": {
      "main": "各省各庁の長は、法第十三条の二第二号\nの規定により財務大臣に協議する場合においては、次に掲げる事項を記載した協議書に必要な図面その他の関係書類を添附して、これを財務大臣に送付しなければならない。",
      "enum": {
        "1": "前条第号から第三号まで、第五号及び第六号に掲げる事項",
        "2": "その維持及び管理を行う省庁別宿舎を他の各省各庁の長が維持及び管理を行う省庁別宿舎としようとする理由"
      }
    },
    "12": {
      "main": "省庁別宿舎である有料宿舎を貸与する者の選定は、特別の事情がある場合を除き、次の順序に従つて行わなければならない。",
      "enum": {
        "1": "各省各庁において内部部局の部長以上の職にある職員又はこれに準ずる職員（公邸又は無料宿舎の貸与を受ける職員を除く。以下この条において同じ。）",
        "2": "各省各庁において内部部局の課長以上の職にある職員又はこれに準ずる職員（前号に掲げる職員を除く。）",
        "3": "一般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号。以下「給与法」という。）別表第一の行政職俸給表(一)の級以上の職務の級に属する職員又はこれに準ずる職員（前二号に掲げる職員を除く。）",
        "4": "犯罪の捜査、国税の賦課徴収その他公権力を行使する事務に従事する職員（前三号に掲げる職員を除く。）",
        "5": "前各号に掲げる職員以外の職員"
      }
    },
    "12(2)": {
      "main": "前項の場合において、同順位にある職員が二人以上存するときは、これらの者の職務の性質、住居の困窮度その他の事情を考慮し、その最も必要と認められる者に当該宿舎を貸与しなければならない。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "合同宿舎である有料宿舎を貸与する者の選定は、各省各庁における宿舎の充足状況を考慮し、かつ、前二項の規定による選定の方法に準拠して行わなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "有料宿舎の使用料（自動車の保管場所に係るものを除く。）は、一平方メートル当たりの基準使用料の額（延べ面積（当該宿舎のうち家屋又は家屋の部分の延べ面積をいう。以下この条において同じ。）の区分及び有料宿舎の所在地の区分（別表で定める有料宿舎の所在地の区分をいう。次条第一項において同じ。）に応じた次の表に掲げる額をいい、次項の規定による調整を加えたときは、その調整後の額とする。）に当該宿舎の延べ面積（同項の規定による調整を加えたときは、その調整後の面積とし、一平方メートル未満の端数があるときは、その端数を切り捨てた面積とする。）を乗じて算定した額とする。\n\n\n延べ面積\n\n有料宿舎の所在地の区分\n\n\n\n\n一級地\n\n二級地\n\n三級地\n\n四級地\n\nその他の地域\n\n\n\n\n五十五平方メートル未満\n\n五百八十九円\n\n四百三十一円\n\n三百八十円\n\n三百五十八円\n\n三百五十一円\n\n\n\n\n五十五平方メートル以上七十平方メートル未満\n\n七百五円\n\n五百二十九円\n\n四百七十三円\n\n四百四十九円\n\n四百三十九円\n\n\n\n\n七十平方メートル以上　八十平方メートル未満\n\n千五十八円\n\n六百八十四円\n\n五百七十二円\n\n五百四十六円\n\n五百三十五円\n\n\n\n\n八十平方メートル以上　百平方メートル未満\n\n千二百十二円\n\n八百十二円\n\n六百九十四円\n\n六百六十二円\n\n六百四十八円\n\n\n\n\n百平方メートル以上\n\n千四百十三円\n\n九百九十四円\n\n八百五十九円\n\n八百二十三円\n\n八百七円",
      "enum": {
      }
    },
    "13(2)": {
      "main": "前項の場合において、当該宿舎が建築後相当の年数を経過しているとき、その立地条件、構造又は施設が著しく他と異なるとき、その家屋又は家屋の部分に公用に供する部分があるとき、その土地又は家屋若しくは家屋の部分の延べ面積が著しく大きいとき、その他特別の事情があるときは、財務省令で定めるところにより、同項に規定する一平方メートル当たりの基準使用料の額又は当該宿舎の延べ面積に調整を加えることができる。",
      "enum": {
      }
    },
    "14": {
      "main": "有料宿舎の使用料（自動車の保管場所に係るものに限る。）は、一平方メートル当たりの基準使用料の額（自動車の保管場所の区分及び有料宿舎の所在地の区分に応じた次の表に掲げる額をいい、次項の規定による調整を加えたときは、その調整後の額とする。）に自動車一台当たりの駐車面積として財務省令で定める面積を乗じて算定した額とする。\n\n\n自動車の保管場所\n\n有料宿舎の所在地の区分\n\n\n\n\n一級地\n\n二級地\n\n三級地\n\n四級地\n\nその他の地域\n\n\n\n\n自動車の保管場所の敷地の地面に一定の区画を限つて設置するもの\n\n六百七十八円\n\n三百五十円\n\n二百七十三円\n\n二百三十四円\n\n二百十六円\n\n\n\n\n地下に設置するもの又は居住の用に供する建物の一部に設置するもの（以下この表において「地下駐車場等」という。）\n\n千五百三十八円\n\n千二百十円\n\n千百三十三円\n\n千九十四円\n\n千七十六円\n\n\n\n\n専ら自動車の駐車のための施設で複数の階に設置するもの（地下駐車場等を除く。）\n\n七百九十五円\n\n四百六十七円\n\n三百九十円\n\n三百五十円\n\n三百三十二円",
      "enum": {
      }
    },
    "14(2)": {
      "main": "前項の場合において、自動車の保管場所につき、その立地条件、施設の差異その他特別の事情があるときは、財務省令で定めるところにより、同項に規定する一平方メートル当たりの基準使用料の額に調整を加えることができる。",
      "enum": {
      }
    },
    "15": {
      "main": "在外公館に勤務する職員に貸与する有料宿舎の使用料は、前二条の規定にかかわらず、外務大臣が財務大臣に協議して定める。",
      "enum": {
      }
    },
    "16": {
      "main": "法第十八条第三項\nに規定する損害賠償金の額は、同項\nに規定する明渡期日の翌日から明け渡した日までの期間に応ずる当該宿舎の使用料の額（当該宿舎が公邸又は無料宿舎である場合には、これらを有料宿舎であるものとみなして前三条の規定により算定した使用料に相当する額）の三倍（宿舎の貸与を受けた者が、公庫その他特別の法律により設立された法人に使用されるため退職した場合その他の場合でその額を軽減することがやむを得ないものとして財務大臣が定める場合には、その定める期間に限り、一・一倍）に相当する金額とする。",
      "enum": {
      }
    }
  },
  "title": "国家公務員宿舎法施行令",
  "cont": {
  }
}