{
  "body": {
    "1": {
      "main": "銃砲刀剣類所持等取締法\n（以下「法」という。）第四条第一項第二号\nの政令で定める銃砲は、鉱さい破砕銃とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第四条第一項第三号\nの政令で定める試験又は研究は、第一号又は第二号のいずれか及び第三号に掲げる要件を具備したものとする。",
      "enum": {
        "1": "他の製造に係る銃砲を使用して行う銃砲、銃砲弾、火薬類若しくは防弾具類の性能の試験又は他の製造に係る銃砲の複写その他の方法による研究で、銃砲、銃砲弾、火薬類又は防弾具類の国産化の促進、性能又は品質の改善その他生産の合理化に資するものである旨の国の関係行政機関（内閣府設置法\n（平成十年法律第八十九号）第四十九条第項\n及び国家行政組織法\n（昭和二十三年法律第百二十号）第三条第二項\nに規定する機関をいう。）又はその地方支分部局の長の証明を受けたもの",
        "2": "内閣府令・文部科学省令で定める銃砲を使用して行う銃砲又は銃砲弾に関する学術研究であつて、政治、経済、文化、技術等の歴史の研究に資するものである旨の文化庁長官の証明を受けたもの",
        "3": "当該試験又は研究をする場所の構造設備が当該場所の所在地を管轄する都道府県公安委員会が危害予防上必要と認めて定める条件に適合するもの"
      }
    },
    "3": {
      "main": "法第四条第一項第四号\nの政令で定める運動競技会は、次の各号のいずれかに掲げるものとする。",
      "enum": {
        "1": "オリンピツク競技大会",
        "2": "アジア競技大会",
        "3": "近代五種競技世界選手権大会",
        "4": "世界射撃選手権大会",
        "5": "アジア射撃競技選手権大会"
      }
    },
    "3(2)": {
      "main": "法第四条第一項第四号\nの政令で定める者は、財団法人日本体育協会（昭和二年八月八日に財団法人大日本体育協会という名称で設立された法人をいう。以下「日本体育協会」という。）とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第一項第五号\nの政令で定める運動競技会は、前条第一項第一号から第三号までのいずれかに掲げる運動競技会又は日本体育協会若しくはその加盟競技団体が主催して行う次の各号のいずれかに掲げるものとする。",
      "enum": {
        "1": "国民体育大会",
        "2": "日本陸上競技選手権大会",
        "3": "日本選手権水上競技大会",
        "4": "全日本スピードスケート選手権大会",
        "5": "近代種競技日本選手権大会",
        "6": "日本アマチユア選手権自転車競技大会",
        "7": "日本カヌー選手権大会"
      }
    },
    "4(2)": {
      "main": "法第四条第一項第五号\nの政令で定める者は、日本体育協会とする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第四条第一項第五号の二\nの政令で定める運動競技会は、次の各号に掲げる者の区分に応じ、それぞれ当該各号に定める運動競技会とする。",
      "enum": {
        "1": "空気銃（空気けん銃を除く。）を所持しようとする者　国民体育大会",
        "2": "空気けん銃を所持しようとする者　第三条第一項各号のいずれかに掲げる運動競技会"
      }
    },
    "6": {
      "main": "法第四条第一項第四号\nに規定するけん銃又は空気けん銃に係る同条第四項\nの規定による許可の期間は、二年を超えない範囲内において都道府県公安委員会が定める。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "法第四条第一項第八号\n又は第九号\nに規定する銃砲又は刀剣類に係る同条第四項\nの規定による許可の期間は、当該各号に規定する用途に係る芸能の公演又は博覧会その他これに類する催しの期間等を考慮して、一年を超えない範囲内において都道府県公安委員会が定める。",
      "enum": {
      }
    },
    "7": {
      "main": "法第五条第一項第一号\nの政令で定める運動競技会は、第三条第一項各号のいずれかに掲げるものとする。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "法第五条第一項第一号\nの政令で定める者は、日本体育協会とする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第五条第一項第三号\nの政令で定める病気は、次に掲げるものとする。",
      "enum": {
        "1": "統合失調症",
        "2": "そううつ病（そう病及びうつ病を含む。）",
        "3": "てんかん（発作が再発するおそれがないもの、発作が再発しても意識障害がもたらされないもの及び発作が睡眠中に限り再発するものを除く。）",
        "4": "前三号に掲げるもののほか、自己の行為の是非を判別し、又はその判別に従つて行動する能力を失わせ、又は著しく低下させる症状を呈する病気"
      }
    },
    "9": {
      "main": "法第五条第三項\nの政令で定める基準は、機関部又は銃身部に危害を発生するおそれのある著しい欠陥がないこととする。ただし、法第四条第一項第三号\n及び第八号\nから第十号\nまでの銃砲については、この限りでない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "法第四条第一項第一号\nの猟銃又は空気銃に係る法第五条第三項\nの政令で定める基準は、前項に定めるもののほか、その構造又は機能が次に掲げる要件に適合することとする。",
      "enum": {
        "1": "連続自動撃発式でないこと。",
        "2": "構造の一部として内閣府令で定める数以上の実包又は金属性弾丸を充てんすることができる弾倉がないこと。",
        "3": "口径が内閣府令で定める長さを超えないこと。",
        "4": "銃身長及び銃の全長が内閣府令で定める長さを超えること。",
        "5": "構造の一部として内閣府令で定める消音装置がないこと。"
      }
    },
    "10": {
      "main": "法第五条の二第一項第二号\nの政令で定める者は、法第九条の三第一項\nの規定により射撃指導員として指定されている者とする。",
      "enum": {
      }
    },
    "11": {
      "main": "法第五条の二第二項第一号\nの規定による猟銃の所持の許可を受けようとする者についての推薦は、国民体育大会において猟銃を用いて行う射撃競技に参加する選手又はその候補者として適当である者について行うものとする。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "法第五条の二第二項第一号\nの政令で定める者は、猟銃の所持の許可を受けようとする者の住所地の所在する都道府県における日本体育協会の加盟地方団体とする。",
      "enum": {
      }
    },
    "12": {
      "main": "法第五条の二第二項第二号\nの政令で定める罪は、次に掲げるものとする。",
      "enum": {
        "1": "刑法\n（明治四十年法律第四十五号）第七十七条\nから第七十九条\nまで、第八十条、第八十二条、第八十七条、第八十八条、第九十三条、第百六条（同条第三号を除く。）、第百八条、第百九条若しくは第百十条第項に規定する罪、同法第百十条第項\nに規定する罪（同法第百九条第二項\nの罪を犯す行為に係るものに限る。）、同法第百十二条\nに規定する罪、同法第百十七条第項\nに規定する罪（同法第百十条\nに規定する物を損壊する行為にあつては、当該物が自己の所有に係るときを除く。）、同法第百十八条第項\nに規定する罪（人の生命又は身体に危険を生じさせる行為に係るものに限る。）、同条第二項\n、第百十九条、第百二十条、第百二十四条第二項、第百二十六条、第百二十七条、第百二十八条（同法第百二十六条第項\n又は第二項\nに係る部分に限る。）、第百四十四条から第百四十六条まで、第百八十条、第百九十六条、第百九十九条、第二百二条から第二百五条まで、第二百十三条後段、第二百十四条から第二百十六条まで、第二百十八条、第二百十九条若しくは第二百二十条に規定する罪、同法第二百二十五条\n若しくは第二百二十六条の二第三項\nに規定する罪（生命又は身体に対する加害の目的でする行為に係るものに限る。以下この条において「加害目的略取罪等」という。）、同法第二百二十七条第項\nに規定する罪（加害目的略取罪等を犯した者を幇助する目的でする行為に係るものに限る。以下この条において「加害目的略取幇助罪等」という。）、同法第二百二十七条第三項\nに規定する罪（生命又は身体に対する加害の目的でする行為に係るものに限る。以下この条において「加害目的被略取者引渡し罪等」という。）、同法第二百二十八条\nに規定する罪（加害目的略取罪等、加害目的略取幇助罪等又は加害目的被略取者引渡し罪等に係る部分に限る。次項第号において「加害目的略取未遂罪等」という。）又は同法第二百四十条\n、第二百四十条後段、第二百四十三条（同法第二百四十条\nに係る部分に限る。）若しくは第二百六十条後段に規定する罪",
        "2": "爆発物取締罰則（明治十七年太政官布告第三十号）第一条、第条又は第四条に規定する罪（治安を妨げ又は人の身体を害しようとする目的でする行為に係るものに限る。）",
        "3": "決闘罪に関する件（明治二十二年法律第十四号）第二条又は第条に規定する罪",
        "4": "暴力行為等処罰に関する法律（大正十五年法律第六十号）第一条に規定する罪（刑法第二百八条\nの罪を犯す行為に係るものに限る。）、暴力行為等処罰に関する法律第一条ノ二に規定する罪又は同法第一条ノ三\nに規定する罪（刑法第二百八条\nの罪を犯した者がする行為又は人を傷害する行為に係るものに限る。）",
        "5": "盗犯等の防止及び処分に関する法律（昭和年法律第九号）第四条に規定する罪（刑法第二百四十条\n前段の罪を犯す行為に係るものに限る。）",
        "6": "消防法\n（昭和二十三年法律第百八十号）第三十九条の二\nに規定する罪",
        "7": "航空機の強取等の処罰に関する法律\n（昭和四十五年法律第六十八号）第二条\nに規定する罪",
        "8": "人の健康に係る公害犯罪の処罰に関する法律\n（昭和四十五年法律第百四十二号）第二条\nに規定する罪",
        "9": "火炎びんの使用等の処罰に関する法律\n（昭和四十七年法律第十七号）第二条\nに規定する罪（人の生命又は身体に危険を生じさせる行為に係るものに限る。）",
        "10": "人質による強要行為等の処罰に関する法律\n（昭和五三年法律第四八号）第四条\nに規定する罪",
        "11": "細菌兵器（生物兵器）及び毒素兵器の開発、生産及び貯蔵の禁止並びに廃棄に関する条約等の実施に関する法律\n（昭和五十七年法律第六号）第九条第一項\nに規定する罪、同条第二項\nに規定する罪（人の生命又は身体に危険を生じさせる行為に係るものに限る。）又はこれらの罪に係る同条第三項\nに規定する罪",
        "12": "流通食品への毒物の混入等の防止等に関する特別措置法\n（昭和六年法律第百三号）第九条第一項\nから第三項\nまでに規定する罪",
        "13": "化学兵器の禁止及び特定物質の規制等に関する法律\n（平成七年法律第六十五号）第三十八条第一項\nに規定する罪、同条第二項\nに規定する罪（人の生命又は身体に危険を生じさせる行為に係るものに限る。）若しくはこれらの罪に係る同条第三項\nに規定する罪又は同法第四十条\nに規定する罪",
        "14": "サリン等による人身被害の防止に関する法律\n（平成七年法律第七十八号）第五条\nに規定する罪",
        "15": "感染症の予防及び感染症の患者に対する医療に関する法律\n（平成十年法律第百十四号）第六十七条\nに規定する罪",
        "16": "組織的な犯罪の処罰及び犯罪収益の規制等に関する法律\n（平成十一年法律第百三号）第三条\n（同条第一項第七号\nに係る部分に限る。）、第四条（同号\nに係る部分に限る。）又は第六条（同条第一項第一号に係る部分に限る。）に規定する罪",
        "17": "放射線を発散させて人の生命等に危険を生じさせる行為等の処罰に関する法律\n（平成十九年法律第三十八号）第三条\nに規定する罪（人の生命又は身体に危険を生じさせる行為に係るものに限る。）",
        "18": "海賊行為の処罰及び海賊行為への対処に関する法律\n（平成二十一年法律第五十五号）第四条\nに規定する罪"
      }
    },
    "12(2)": {
      "main": "法第五条の二第二項第三号\nの政令で定める罪は、次に掲げるものとする。",
      "enum": {
        "1": "刑法第九十五条\n、第九十六条の三、第九十六条の四、第九十六条の五（同法第九十六条の三\n又は第九十六条の四\nに係る部分に限る。）、第九十六条の六第項、第九十八条、第九十九条、第百条第二項、第百条、第百二条（同法第九十七条\n及び第百条第項\nに係る部分を除く。）、第百七十六条、第百七十七条、第百七十八条の二（同法第百七十七条\nに係る部分に限る。以下この号において同じ。）、第百七十九条（同法第百七十六条\n、第百七十七条又は第百七十八条の二に係る部分に限る。）、第百九十四条、第百九十五条、第二百二十条若しくは第二百二十三条に規定する罪、同法第三十三章\n（同法第二百二十八条の二\nから第二百二十九条\nまでを除く。）に規定する罪（加害目的略取罪等、加害目的略取幇助罪等、加害目的被略取者引渡し罪等及び加害目的略取未遂罪等を除く。）又は同法第二百三十四条\n、第二百三十六条、第二百三十八条、第二百四十条前段、第二百四十三条（同法第二百三十六条\n、第二百三十八条又は第二百四十条前段に係る部分に限る。）、第二百四十九条若しくは第二百五十条（同法第二百四十九条\nに係る部分に限る。）に規定する罪",
        "2": "爆発物取締罰則第一条又は第条に規定する罪（治安を妨げ又は人の身体を害しようとする目的でする行為に係るものを除く。）",
        "3": "国税犯則取締法\n（明治十年法律第六十七号）第二十二条第二項\nに規定する罪",
        "4": "海底電信線保護万国連合条約罰則\n（大正五年法律第二十号）第条第二項\nに規定する罪",
        "5": "暴力行為等処罰に関する法律第一条に規定する罪（刑法第二百八条\nの罪を犯す行為に係るものを除く。）又は暴力行為等処罰に関する法律第一条ノ三に規定する罪（刑法第二百八条\nの罪を犯した者がする行為及び人を傷害する行為に係るものを除く。）",
        "6": "盗犯等の防止及び処分に関する法律第二条（同条第一号に係る部分に限る。）に規定する罪、同法第三条に規定する罪（刑法第二百三十条\n若しくは第二百三十八条\nの罪又はその未遂罪を犯す行為に係るものに限る。）又は盗犯等の防止及び処分に関する法律第四条に規定する罪（刑法第二百四十一条\n前段の罪又はその未遂罪を犯す行為に係るものに限る。）",
        "7": "労働基準法\n（昭和二十二年法律第四十九号）第百十条\nに規定する罪",
        "8": "地方自治法\n（昭和二十二年法律第六十七号）第七十四条の四第一項\n又は第二項\nに規定する罪",
        "9": "国家公務員法\n（昭和二十二年法律第百二十号）第百十条第一項第八号\nに規定する罪",
        "10": "最高裁判所裁判官国民審査法\n（昭和二二年法律第百三六号）第四六条\nに規定する罪",
        "11": "職業安定法\n（昭和二十二年法律第百四号）第六十三条第一号\nに規定する罪",
        "12": "金融商品取引法\n（昭和二十三年法律第二十五号）第百九十七条第一項第五号\n（同法第百五十八条\nに係る部分に限る。）、第百九十七条の三又は第百九十八条の三（同法第三十八条の二第一号\n（同法第六十六条の十五\nにおいて準用する場合を含む。）に係る部分に限る。）に規定する罪",
        "13": "船員職業安定法\n（昭和二年法律第百三十号）第百十一条第一号\nに規定する罪",
        "14": "競馬法\n（昭和二十三年法律第百五十八号）第三十二条の五\nに規定する罪",
        "15": "自転車競技法\n（昭和二十三年法律第二百九号）第六十四条\nに規定する罪",
        "16": "公職選挙法\n（昭和二十五年法律第百号）第二百二十五条\n、第二百二十九条又は第二百三十条第一項（同項第三号を除く。）に規定する罪",
        "17": "小型自動車競走法\n（昭和二十五年法律第二百八号）第六十九条\nに規定する罪",
        "18": "地方税法\n（昭和二十五年法律第二百二十六号）第二十一条第二項\nに規定する罪",
        "19": "商品先物取引法\n（昭和二十五年法律第二百三号）第三百五十六条第一号\nに規定する罪",
        "20": "投資信託及び投資法人に関する法律\n（昭和六年法律第百九十八号）第二百三十六条第四項\nに規定する罪",
        "21": "モーターボート競走法\n（昭和二十六年法律第二百四十二号）第七十六条\nに規定する罪",
        "22": "売春防止法\n（昭和三十一年法律第百十八号）第七条第二項\n又は第三項\n（同条第二項\nに係る部分に限る。）に規定する罪",
        "23": "航空機の強取等の処罰に関する法律第一条\n又は第四条\nに規定する罪",
        "24": "火炎びんの使用等の処罰に関する法律第二条\nに規定する罪（人の生命又は身体に危険を生じさせる行為に係るものを除く。）",
        "25": "特定商取引に関する法律\n（昭和五十一年法律第五十七号）第七十条\n（同法第六条第三項\n、第二十一条第三項、第三十四条第三項、第四十四条第三項又は第五十二条第二項に係る部分に限る。）に規定する罪",
        "26": "人質による強要行為等の処罰に関する法律第一条\nから第三条\nまでに規定する罪",
        "27": "細菌兵器（生物兵器）及び毒素兵器の開発、生産及び貯蔵の禁止並びに廃棄に関する条約等の実施に関する法律第九条第二項\nに規定する罪（人の生命又は身体に危険を生じさせる行為に係るものを除く。）又は当該罪に係る同条第三項\nに規定する罪",
        "28": "暴力団員による不当な行為の防止等に関する法律\n（平成三年法律第七十七号）第四十六条第二号\n（同法第十五条の三第一項第三号\nに係る部分に限る。）又は第三号\nに規定する罪",
        "29": "化学兵器の禁止及び特定物質の規制等に関する法律第三十八条第二項\nに規定する罪（人の生命又は身体に危険を生じさせる行為に係るものを除く。）又は当該罪に係る同条第三項\nに規定する罪",
        "30": "保険業法\n（平成七年法律第百五号）第三百一条第四項\nに規定する罪",
        "31": "金融機関等の更生手続の特例等に関する法律\n（平成八年法律第九十五号）第五百五十五条\nに規定する罪",
        "32": "スポーツ振興投票の実施等に関する法律\n（平成十年法律第六十三号）第四十一条\nに規定する罪",
        "33": "資産の流動化に関する法律\n（平成十年法律第百五号）第三百十一条第六項\nに規定する罪",
        "34": "児童買春、児童ポルノに係る行為等の規制及び処罰並びに児童の保護等に関する法律\n（平成十一年法律第五十二号）第八条\nに規定する罪",
        "35": "組織的な犯罪の処罰及び犯罪収益の規制等に関する法律第三条\n（同条第一項第三号\n、第四号、第八号から第十号まで、第十二号又は第十四号に係る部分に限る。）、第四条（同項第七号\n及び第十三号\nに係る部分を除く。）又は第七条（同条第一項第三号から第五号までに係る部分に限る。）に規定する罪",
        "36": "民事再生法\n（平成十一年法律第二百二十五号）第二百六十条\n又は第二百六十三条\nに規定する罪",
        "37": "外国倒産処理手続の承認援助に関する法律\n（平成十二年法律第百二十九号）第六十六条\nに規定する罪",
        "38": "会社更生法\n（平成十四年法律第百五十四号）第二百七十一条\nに規定する罪",
        "39": "市町村の合併の特例に関する法律\n（平成十六年法律第五十九号）第六十条第一項\n又は第二項\nに規定する罪",
        "40": "破産法\n（平成十六年法律第七十五号）第二百七十二条\n又は第二百七十五条\nに規定する罪",
        "41": "会社法\n（平成十七年法律第八十六号）第九百七十条第四項\nに規定する罪",
        "42": "国際刑事裁判所に対する協力等に関する法律\n（平成十九年法律第三十七号）第六十四条\nに規定する罪",
        "43": "放射線を発散させて人の生命等に危険を生じさせる行為等の処罰に関する法律第三条第一項\n又は第二項\nに規定する罪（人の生命又は身体に危険を生じさせる行為に係るものを除く。）",
        "44": "日本国憲法の改正手続に関する法律\n（平成十九年法律第五十一号）第百十四条\n又は第百十五条第一項\n（同項第三号\nを除く。）に規定する罪",
        "45": "海賊行為の処罰及び海賊行為への対処に関する法律第三条第一項\n又は第二項\nに規定する罪"
      }
    },
    "13": {
      "main": "法第五条の二第三項第一号\nの政令で定める射撃競技は、国民体育大会の射撃競技とする。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "法第五条の二第三項第一号\nの政令で定める者は、法第四条第一項第一号\nの規定による猟銃の所持の許可を受けようとする者の住所地の所在する都道府県における日本体育協会の加盟地方団体とする。",
      "enum": {
      }
    },
    "14": {
      "main": "法第五条の二第三項第三号\nの政令で定めるやむを得ない事情は、次に掲げるものとする。",
      "enum": {
        "1": "海外旅行をしていたこと。",
        "2": "地震、積雪、洪水等により交通が困難となつていたこと。",
        "3": "病気にかかり、又は負傷していたこと。",
        "4": "法令の規定により身体の自由を拘束されていたこと。",
        "5": "社会の慣習上又は業務の遂行上やむを得ない緊急の用務が生じていたこと。"
      }
    },
    "15": {
      "main": "法第五条の二第四項第二号\nの政令で定めるライフル射撃競技は、日本体育協会又はその加盟競技団体が主催して行う運動競技会のライフル射撃競技とする。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "法第五条の二第四項第二号\nの政令で定める者は、日本体育協会とする。",
      "enum": {
      }
    },
    "16": {
      "main": "法第五条の二第六項\nの政令で定める運動競技会は、第三条第一項各号のいずれかに掲げるものとする。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "法第五条の二第六項\nの政令で定める者は、日本体育協会とする。",
      "enum": {
      }
    },
    "17": {
      "main": "都道府県公安委員会は、法第五条の三第一項\nに規定する講習会（以下「講習会」という。）の開催の日時及び場所を決めるに当たつては、猟銃又は空気銃の所持の許可又は許可の更新を受けようとする者が容易に受講することができるように配慮しなければならない。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "都道府県公安委員会は、講習会を開催しようとするときは、開催予定期日の二十日前までに開催の日時及び場所その他講習会の開催に関し必要な事項を公表しなければならない。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "講習会における講習時間は、現に法第四条第一項第一号\nの規定による許可を受けて猟銃又は空気銃を所持している者及び法第五条の二第三項第二号\n又は第三号\nに掲げる者に対して行うものにあつては猟銃及び空気銃の所持に関する法令については一時間以上二時間以内、猟銃及び空気銃の使用、保管等の取扱いについては三十分以上一時間以内とし、その他の者に対して行うものにあつては猟銃及び空気銃の所持に関する法令については二時間以上三時間以内、猟銃及び空気銃の使用、保管等の取扱いについては一時間以上二時間以内とする。",
      "enum": {
      }
    },
    "18": {
      "main": "法第五条の三第二項\nの規定による講習修了証明書の交付は、講習会の講習を受けた者につき、当該講習会の講習に係る事項を修得したかどうかを考査し、これらの事項を修得したと認められる者に対して行うものとする。",
      "enum": {
      }
    },
    "19": {
      "main": "法第五条の三第四項\nの規定により都道府県公安委員会が行わせることができる事務は、猟銃及び空気銃の使用、保管等の取扱いに関する講習に関する事務とする。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "法第五条の三第四項\nの政令で定める者は、適正な狩猟又は標的射撃の普及及び発達に関する業務を行う者で、国家公安委員会が指定するものとする。",
      "enum": {
      }
    },
    "20": {
      "main": "都道府県公安委員会は、内閣府令で定めるところにより、法第五条の四第一項\nに規定する技能検定（以下この条において「技能検定」という。）を受けようとする者に対し、あらかじめ技能検定の実施の日時、場所その他技能検定について必要な事項を通知するものとする。ただし、その者の申請を却下する場合は、この限りでない。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "技能検定は、次の表の上欄に掲げる科目ごとに、それぞれ同表の下欄に掲げる事項について行うものとする。\n\n\n科目\n\n事項\n\n\n\n\n猟銃の操作\n\n一　猟銃の保持その他猟銃の基本的な取扱い二　猟銃の点検三　実包の装てん及び抜出しその他実包の取扱い四　射撃の姿勢及び動作\n\n\n\n\n猟銃の射撃\n\n一　散弾銃による場合にあつては、飛しようする標的に対する射撃二　ライフル銃による場合にあつては、固定されている標的に対する射撃",
      "enum": {
      }
    },
    "20(3)": {
      "main": "法第五条の四第二項\nの合格証明書の交付は、技能検定において国家公安委員会規則で定める基準に適合する良好な成績を得た者に対して行うものとする。",
      "enum": {
      }
    },
    "20(4)": {
      "main": "技能検定の実施の方法その他技能検定について必要な事項は、国家公安委員会規則で定める。",
      "enum": {
      }
    },
    "21": {
      "main": "都道府県公安委員会は、内閣府令で定めるところにより、法第五条の五第一項\nに規定する講習（以下「技能講習」という。）を受けることができる者に対し、あらかじめ技能講習の実施の日時、場所その他技能講習について必要な事項を通知するものとする。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "技能講習は、次の表の上欄に掲げる科目ごとに、それぞれ同表の下欄に掲げる事項について行うものとする。\n\n\n科目\n\n事項\n\n\n\n\n猟銃の操作\n\n一　猟銃の保持その他猟銃の基本的な取扱い二　猟銃の点検三　実包の装てん及び抜出しその他実包の取扱い四　射撃の姿勢及び動作\n\n\n\n\n猟銃の射撃\n\n一　散弾銃による場合にあつては、飛しようする標的に対する射撃二　散弾銃以外の猟銃による場合にあつては、固定されている標的に対する射撃",
      "enum": {
      }
    },
    "21(3)": {
      "main": "技能講習における講習時間及び射撃回数その他技能講習について必要な事項は、国家公安委員会規則で定める。",
      "enum": {
      }
    },
    "22": {
      "main": "法第五条の五第二項\nの規定による技能講習修了証明書の交付は、技能講習において国家公安委員会規則で定めるところにより前条第二項の表の上欄に掲げる科目ごとにそれぞれ同表の下欄に掲げる事項を修得したと認定された者に対して行うものとする。",
      "enum": {
      }
    },
    "23": {
      "main": "法第五条の五第四項\nの規定により都道府県公安委員会が行わせることができる事務は、技能講習に関する事務のうち講習の課程を修了したかどうかの判定に関する事務及び技能講習修了証明書の交付に関する事務以外のものとする。",
      "enum": {
      }
    },
    "24": {
      "main": "法第六条第二項\nの規定による許可の期間は、六十日を超えない範囲内において都道府県公安委員会が定める。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "都道府県公安委員会は、内閣府令で定める手続により、前項の規定による許可の期間を延長することができる。ただし、当該延長された期間を通算した許可の期間は、出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号。以下「入管法」という。）第二条の二第三項\n及びこれに基づく法務省令により当該外国人について認められた在留期間を超えることができない。",
      "enum": {
      }
    },
    "25": {
      "main": "法第八条第九項\n（法第八条の二第四項\n、第九条の八第五項、第九条の十二第四項、第十一条第十一項、第十一条の二第六項、第二十四条の二第八項及び第二十七条第三項において準用する場合を含む。）の規定による銃砲、刀剣類、けん銃部品（法第三条の二第一項\nのけん銃部品をいう。第三十三条において同じ。）又は準空気銃（法第二十一条の三第一項\nの準空気銃をいう。第三十八条において同じ。）の売却は、競争入札に付して行わなければならない。ただし、競争入札に要する経費が入札の価格を超えると認められる場合その他競争入札に付することが不適当であると認められる場合は、随意契約により売却することができる。",
      "enum": {
      }
    },
    "26": {
      "main": "法第九条の五第一項\nに規定する射撃教習（以下この条において「射撃教習」という。）は、第二十条第二項の表の上欄に掲げる科目ごとに、それぞれ同表の下欄に掲げる事項について行うものとする。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "法第九条の五第二項\nの規定による教習資格認定証の有効期間は、三月を超えない範囲内において都道府県公安委員会が定める。",
      "enum": {
      }
    },
    "26(3)": {
      "main": "法第九条の四第一項\nに規定する教習射撃場を管理する者は、射撃教習を受けた者が当該射撃教習に係る事項を修得したかどうかについて、同項第二号\nに規定する教習射撃指導員（以下この項及び次項において「教習射撃指導員」という。）に考査させるものとする。この場合において、教習射撃指導員は、当該考査において国家公安委員会規則で定める基準に適合する良好な成績を得た者について、その旨の証明をしなければならない。",
      "enum": {
      }
    },
    "26(4)": {
      "main": "前項の教習射撃場を管理する者は、教習射撃指導員が同項の証明をした者に限り、射撃教習の課程を修了したと認定することができる。",
      "enum": {
      }
    },
    "26(5)": {
      "main": "射撃教習における教習時間及び射撃回数その他射撃教習について必要な事項は、国家公安委員会規則で定める。",
      "enum": {
      }
    },
    "27": {
      "main": "法第九条の六第一項\nの政令で定める基準は、当該猟銃の構造又は機能が次に掲げる要件に適合することとする。",
      "enum": {
        "1": "機関部又は銃身部に危害を発生するおそれのある著しい欠陥がないこと。",
        "2": "連続自動撃発式でないこと。",
        "3": "構造の一部として内閣府令で定める数以上の実包又は金属性弾丸を充てんすることができる弾倉がないこと。",
        "4": "口径が内閣府令で定める長さを超えないこと。",
        "5": "銃身長及び銃の全長が内閣府令で定める長さを超えること。",
        "6": "構造の一部として内閣府令で定める消音装置がないこと。"
      }
    },
    "27(2)": {
      "main": "法第九条の十一第一項\nの政令で定める基準は、当該猟銃又は空気銃の構造又は機能が前項各号に掲げる要件に適合することとする。",
      "enum": {
      }
    },
    "28": {
      "main": "法第九条の十三第一項\nの政令で定める運動競技会は、次の各号に掲げる者の区分に応じ、それぞれ当該各号に定める運動競技会とする。",
      "enum": {
        "1": "空気銃（空気けん銃を除く。）を所持しようとする者　国民体育大会",
        "2": "空気けん銃を所持しようとする者　第三条第一項各号のいずれかに掲げる運動競技会"
      }
    },
    "28(2)": {
      "main": "法第九条の十三第一項\nの政令で定める者は、次の各号に掲げる者の区分に応じ、それぞれ当該各号に定める者とする。",
      "enum": {
        "1": "前項第号に掲げる者　その者の住所地の所在する都道府県における日本体育協会の加盟地方団体",
        "2": "前項第号に掲げる者　日本体育協会"
      }
    },
    "29": {
      "main": "都道府県公安委員会は、法第九条の十四第一項\nに規定する講習会（以下「年少射撃資格講習会」という。）を開催しようとするときは、開催予定期日の二十日前までに開催の日時及び場所その他年少射撃資格講習会の開催に関し必要な事項を公表しなければならない。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "年少射撃資格講習会における講習時間は、空気銃の所持に関する法令については三時間、空気銃の使用の方法については一時間とする。",
      "enum": {
      }
    },
    "30": {
      "main": "法第九条の十四第二項\nの規定による年少射撃資格講習修了証明書の交付は、年少射撃資格講習会の講習を受けた者につき、当該年少射撃資格講習会の講習に係る事項を修得したかどうかを考査し、これらの事項を修得したと認められる者に対して行うものとする。",
      "enum": {
      }
    },
    "31": {
      "main": "法第九条の十四第三項\nにおいて準用する法第五条の三第四項\nの規定により都道府県公安委員会が行わせることができる事務は、空気銃の使用の方法に関する講習に関する事務とする。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "法第九条の十四第三項\nにおいて準用する法第五条の三第四項\nの政令で定める者は、適正な標的射撃の普及及び発達に関する業務を行う者で、国家公安委員会が指定するものとする。",
      "enum": {
      }
    },
    "32": {
      "main": "法第十条第二項第一号\nの政令で定める有害鳥獣駆除は、鳥獣の保護及び管理並びに狩猟の適正化に関する法律（平成十四年法律第八十八号）第九条第一項の規定による許可に係る鳥獣の管理の目的でする鳥獣の捕獲等以外のものとする。",
      "enum": {
      }
    },
    "33": {
      "main": "法第十条の五第一項\nの政令で定める場合は、次の各号に掲げる者の区分に応じ、それぞれ当該各号に定める場合とする。",
      "enum": {
        "1": "法第十条の五第項第号\nから第三号\nまでに掲げる者　次のいずれかに該当する場合イ　当該許可に係る空気銃又はけん銃（当該けん銃に係るけん銃部品又は当該けん銃に適合するけん銃実包（法第三条の三第項\nに規定するけん銃実包をいう。以下この号において同じ。）を含む。）を用いて、運動競技会の射撃競技に参加し、又はこれに参加するため指定射撃場において射撃の練習をする場合\nロ　イに掲げるもののほか、当該許可に係る空気銃又はけん銃（当該けん銃に係るけん銃部品を含む。）の修理を委託する場合、当該許可に係る空気銃又はけん銃（当該けん銃に係るけん銃部品又は当該けん銃に適合するけん銃実包を含む。）の保管を委託する相手方を変更する場合その他保管の委託をしないことについて正当な理由がある場合",
        "2": "法第十条の五第一項第四号\nに掲げる者　次のいずれかに該当する場合イ　その者の指導の下に、年少射撃資格の認定（法第九条の十三第一項\nの規定による資格の認定をいう。）を受けた者が、当該許可に係る空気銃を用いて、空気銃射撃競技に参加し、又はこれに参加するため指定射撃場において射撃の練習をする場合\nロ　当該許可に係る空気銃以外に法第四条第一項第五号の\nの規定による許可を受けて所持する空気銃がないか、又はあつてもその数が内閣府令で定める数以下である場合\nハ　イ又はロに掲げるもののほか、当該許可に係る空気銃の修理を委託する場合、当該空気銃の保管を委託する相手方を変更する場合その他保管の委託をしないことについて正当な理由がある場合"
      }
    },
    "33(2)": {
      "main": "法第十条の五第一項\nの政令で定める者は、次の各号に掲げる者の区分に応じ、それぞれ当該各号に定める者とする。",
      "enum": {
        "1": "法第十条の五第項第号\n、第三号又は第四号に掲げる者　法第十条の八第項\nに規定する猟銃等保管業者",
        "2": "法第十条の五第一項第号\nに掲げる者　警察署長、日本体育協会又は国若しくは都道府県が設置するけん銃に係る指定射撃場の管理者"
      }
    },
    "34": {
      "main": "法第十条の七\nの政令で定める消音器、弾倉又は替え銃身は、それぞれ次に掲げるものとする。",
      "enum": {
        "1": "消音器にあつては、専ら銃砲に取り付けて使用するもので、内閣府令で定めるもの",
        "2": "弾倉にあつては、着脱弾倉で、第九条第項第号の内閣府令で定める数以上の実包又は金属性弾丸を充てんすることができるもの",
        "3": "替え銃身にあつては、猟銃に取り付けて使用することができるもので、次のいずれかに該当するものイ　口径が第九条第二項第号の内閣府令で定める長さを超えるもの\nロ　銃身長が第九条第二項第四号の内閣府令で定める長さ以下のもの"
      }
    },
    "35": {
      "main": "都道府県公安委員会は、法第四条の四第一項\nの規定による確認をした場合において、当該確認に係る銃砲又は刀剣類の所持について直近において法第四条\n又は第六条\nの規定による許可を受けていた者の住所又は法人の事業場（同条\nの規定による許可を受けていた者にあつては、出入国港）が他の都道府県公安委員会の管轄区域内にあるときは、速やかに当該確認をした旨を当該他の都道府県公安委員会に通知するものとする。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "都道府県公安委員会は、法第七条第二項\nの規定による許可証（法第四条\nの規定による許可に係るものに限る。）の書換えをした場合において、当該書換えの事由が当該許可証に係る許可を受けている者の住所地又は法人の事業場の所在地の都道府県公安委員会の管轄を異にする変更であつたときは、速やかに当該書換えをした旨を変更前の住所地又は事業場の所在地を管轄する都道府県公安委員会に通知するものとする。",
      "enum": {
      }
    },
    "35(3)": {
      "main": "都道府県公安委員会は、法第七条第二項\nの規定による許可証（法第六条\nの規定による許可に係るものに限る。）の書換えをし、又は再交付の申請を受けた場合において、当該許可証に係る許可を受けている外国人の出入国港が他の都道府県公安委員会の管轄区域内にあるときは、速やかに当該書換えをし、又は当該再交付の申請を受けた旨を当該他の都道府県公安委員会に通知するものとする。",
      "enum": {
      }
    },
    "35(4)": {
      "main": "都道府県公安委員会は、法第八条第二項\n又は第五項\nの規定による許可証（法第六条\nの規定による許可に係るものに限る。）の返納を受けた場合において、当該許可証に係る許可を受けている外国人の出入国港が他の都道府県公安委員会の管轄区域内にあるときは、速やかに当該返納を受けた旨を当該他の都道府県公安委員会に通知するものとする。",
      "enum": {
      }
    },
    "35(5)": {
      "main": "都道府県公安委員会は、法第九条第三項\nの規定による許可証の返納を受けた場合において、当該許可証に係る許可を受けていた者の住所又は法人の事業場が他の都道府県公安委員会の管轄区域内にあるときは、速やかに当該返納を受けた旨を当該他の都道府県公安委員会に通知するものとする。",
      "enum": {
      }
    },
    "35(6)": {
      "main": "第二項の規定は、都道府県公安委員会が法第九条の十三第三項\nにおいて準用する法第七条第二項\nの規定により年少射撃資格認定証の書換えをした場合について準用する。",
      "enum": {
      }
    },
    "36": {
      "main": "法第十八条の二第一項\nの政令で定める場合は、同項\nの承認を受けたことがない者が同項\nの承認を受けようとする場合とする。",
      "enum": {
      }
    },
    "37": {
      "main": "法第二十二条\nただし書の政令で定める種類又は形状の刃物は、次の各号に掲げるものとする。",
      "enum": {
        "1": "刃体の先端部が著しく鋭く、かつ、刃が鋭利なはさみ以外のはさみ",
        "2": "折りたたみ式のナイフであつて、刃体の幅が一・五センチメートルを、刃体の厚みが〇・五センチメートルをそれぞれこえず、かつ、開刃した刃体をさやに固定させる装置を有しないもの",
        "3": "法第二十二条\nの内閣府令で定めるところにより計つた刃体の長さが八センチメートル以下のくだものナイフであつて、刃体の厚みが〇・一五センチメートルをこえず、かつ、刃体の先端部が丸みを帯びているもの",
        "4": "法第二十二条\nの内閣府令で定めるところにより計つた刃体の長さが七センチメートル以下の切出しであつて、刃体の幅が二センチメートルを、刃体の厚みが〇・二センチメートルをそれぞれこえないもの"
      }
    },
    "38": {
      "main": "法第二十四条の二第十項\nの政令で定める区分は、次の表のとおりとする。\n\n\n銃砲刀剣類等の区分\n\n帰属先\n\n\n\n\n次項に掲げる銃砲刀剣類等以外の銃砲、刀剣類又は準空気銃\n\n国\n\n\n\n\n一　法第四条第一項第一号若しくは第二号に規定する銃砲又は同項第六号に規定する刀剣類二　法第十四条に規定する美術品若しくは骨とう品として価値のある火縄式銃砲等の古式銃砲又は美術品として価値のある刀剣類\n\n都道府県\n\n\n\n\n三　法第二十二条に規定する刃物",
      "enum": {
      }
    },
    "39": {
      "main": "法第二十五条第一項\nただし書に規定する仮領置しないでも危険がないと認められる政令で定める場合は、当該上陸しようとする者がその所持する銃砲又は刀剣類をその乗つて来た船舶又は航空機に安全な方法で保管したまま入管法第十四条\nに規定する寄港地上陸、入管法第十四条の二\nに規定する船舶観光上陸、入管法第十五条\nに規定する通過上陸又は入管法第十六条\nに規定する乗員上陸をしようとする者である場合とする。",
      "enum": {
      }
    },
    "40": {
      "main": "法又はこの政令の規定により道公安委員会の権限に属する事務は、法第二十六条\nの規定による銃砲及び刀剣類の授受、運搬及び携帯の禁止又は制限に関するものを除き、道警察本部の所在地を包括する方面を除く方面については、当該方面公安委員会が行う。",
      "enum": {
      }
    },
    "40(2)": {
      "main": "前項の規定により方面公安委員会が行う処分に係る聴聞を行うに当たつては、道公安委員会が定める手続に従うものとする。",
      "enum": {
      }
    }
  },
  "title": "銃砲刀剣類所持等取締法施行令",
  "cont": {
  }
}