{
  "1": {
    "name": "この政令において、「行政執行法人」、「職員」、「被扶養者」、「遺族」、「退職」、「報酬」、「期末手当等」、「組合」、「組合の代表者」、「連合会」、「独立行政法人」、「国立大学法人等」、「地方の組合」、「受給権者」、「継続長期組合員」、「任意継続組合員」、「任意継続掛金」、「特定共済組合」、「特例退職組合員」、「特例継続組合員」、「特例継続掛金」、「郵政会社等」若しくは「日本郵政共済組合」又は「旧法」、「恩給公務員期間」、「在職年」、「旧長期組合員期間」、「障害共済年金」、「遺族共済年金」若しくは「恩給更新組合員」とは、それぞれ国家公務員共済組合法\n（以下「法」という。）第二項\n、第二条第一項第一号から第六号まで、第三条第一項、第八条第二項、第二十一条第一項、第三十一条第一号、第三十八条第二項ただし書、第四十一条第一項、第百二十四条の二第二項、第百二十六条の五第二項、附則第十二条第一項若しくは第三項、附則第十三条の三第四項、附則第二十条の三第二項若しくは附則第二十条の四第一項又は国家公務員共済組合法の長期給付に関する施行法\n（昭和三十三年法律第百二十九号。以下「施行法」という。）第二条第二号\n、第十号、第十一号若しくは第十三号、第十二条、第十三条若しくは第二十三条第一項に規定する行政執行法人、職員、被扶養者、遺族、退職、報酬、期末手当等、組合、組合の代表者、連合会、独立行政法人、国立大学法人等、地方の組合、受給権者、継続長期組合員、任意継続組合員、任意継続掛金、特定共済組合、特例退職組合員、特例継続組合員、特例継続掛金、郵政会社等若しくは日本郵政共済組合又は旧法、恩給公務員期間、在職年、旧長期組合員期間、障害共済年金、遺族共済年金若しくは恩給更新組合員をいう。",
    "num": [

    ]
  },
  "2": {
    "name": "法第一項第一号\nに規定する常時勤務に服することを要しない国家公務員で政令で定めるものは、次に掲げる者とする。",
    "num": [
      "国家公務員法\n（昭和二十二年法律第百二十号）第七十九条\n又は第八十二条\nの規定による休職又は停職の処分を受けた者",
      "国家公務員法第百八条の六第五項\n又は行政執行法人の労働関係に関する法律\n（昭和十三年法律第百五十七号）第七条第五項\nの規定により休職者とされた者",
      "国際機関等に派遣される一般職の国家公務員の処遇等に関する法律\n（昭和四十五年法律第百十七号）第二条第一項\nの規定により派遣された者",
      "国家公務員の育児休業等に関する法律\n（平成三年法律第百九号）第三条第一項\nの規定により育児休業をしている者又は同法第十三条第一項\nに規定する育児短時間勤務職員（同法第二十二条\nの規定による勤務をしている者を含む。）",
      "国と民間企業との間の人事交流に関する法律\n（平成十一年法律第二百二十四号）第八条第二項\nに規定する交流派遣職員",
      "法科大学院への裁判官及び検察官その他の一般職の国家公務員の派遣に関する法律\n（平成十五年法律第四十号）第十一条第一項\nの規定により派遣された者（地方の組合の組合員となつた者を除く。）",
      "判事補及び検事の弁護士職務経験に関する法律\n（平成十六年法律第百二十一号）第二条第七項\nに規定する弁護士職務従事職員",
      "国家公務員の自己啓発等休業に関する法律\n（平成十九年法律第四十五号）第二条第五項\nに規定する自己啓発等休業をしている者",
      "国家公務員の配偶者同行休業に関する法律\n（平成二十五年法律第七十八号）第二条第四項\nに規定する配偶者同行休業をしている者",
      "国家公務員法第二条第三項第十号\n、第十三号、第十四号又は第十六号に掲げる者で第一号から第四号の二まで又は前二号に掲げる者に準ずるもの",
      "国の一般会計又は特別会計の歳出予算の常勤職員給与の目から俸給が支給される者",
      "前各号に掲げる者以外の常時勤務に服することを要しない国家公務員のうち、財務大臣の定めるところにより、常勤職員について定められている勤務時間以上勤務した日（法令の規定により、勤務を要しないこととされ、又は休暇を与えられた日を含む。）が引き続いて十二月を超えるに至つたもので、その超えるに至つた日以後引き続き当該勤務時間により勤務することを要することとされているもの"
    ]
  },
  "2(2)": {
    "name": "法第二条第一項第一号\nに規定する臨時に使用される者その他の政令で定める者は、次に掲げる者とする。",
    "num": [
      "国家公務員法第六十条第項\nの規定により臨時的に任用された者",
      "国家公務員の育児休業等に関する法律第七条第一項\n又は国家公務員の配偶者同行休業に関する法律第七条第一項\nの規定により臨時的に任用された者",
      "国家公務員法第二条第項第十号\n、第十号、第十四号又は第十六号に掲げる者で第一号又は前号に掲げる者に準ずるもの",
      "国及び行政執行法人から給与を受けない者"
    ]
  },
  "3": {
    "name": "法第二条第一項第二号\nに規定する主として組合員の収入により生計を維持することの認定に関しては、一般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号）第十一条第二項\nに規定する扶養親族に係る扶養の事実の認定の例及び健康保険法\n（大正十一年法律第七十号）における被扶養者の認定の取扱いを参酌して、財務大臣の定めるところによる。",
    "num": [

    ]
  },
  "4": {
    "name": "法第二条第一項第三号\nに掲げる組合員又は組合員であつた者の死亡の当時（失踪の宣告を受けた組合員であつた者にあつては、行方不明となつた当時。以下この条において同じ。）その者によつて生計を維持していた者は、当該組合員又は組合員であつた者の死亡の当時その者と生計を共にしていた者のうち財務大臣の定める金額以上の収入を将来にわたつて有すると認められる者以外のものその他これに準ずる者として財務大臣が定める者とする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第二条第一項第五号\nに規定する一般職の職員の給与に関する法律\nの規定に基づく給与のうち政令で定めるものは、同法第二十二条\nの規定に基づく給与のうち期末手当及び勤勉手当に相当するものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "法第二条第一項第五号\nに規定する他の法律の規定に基づく給与のうち政令で定めるものは、次に掲げる給与とする。",
    "num": [
      "国家公務員の寒冷地手当に関する法律\n（昭和二十四年法律第二百号）の規定に基づく寒冷地手当",
      "沖縄の復帰に伴う特別措置に関する法律\n（昭和四十六年法律第百十九号）の規定に基づく特別の手当",
      "国際連合平和維持活動等に対する協力に関する法律\n（平成四年法律第七十九号）の規定に基づく国際平和協力手当",
      "イラクにおける人道復興支援活動及び安全確保支援活動の実施に関する特別措置法（平成十五年法律第百三十七号）の規定に基づくイラク人道復興支援等手当",
      "独立行政法人原子力安全基盤機構の解散に関する法律\n（平成二十年法律第八十二号）の規定に基づく特別の手当"
    ]
  },
  "5(3)": {
    "name": "一般職の職員の給与に関する法律\nの適用を受けないその他の職員について、同法\nの適用を受ける職員に係る報酬に含まれる給与（以下「一般職員の報酬に含まれる給与」という。）に準ずる給与として法第二条第一項第五号\nに規定する政令で定めるものは、次の各号に掲げる職員の区分に応じ、当該各号に掲げる給与のうち一般職員の報酬に含まれる給与に相当するものとして組合の運営規則で定めるものとする。",
    "num": [
      "特別職の職員の給与に関する法律\n（昭和二十四年法律第二百五十二号）第条第号\nから第四十四号\nまでに掲げる特別職の職員同法第二条\nの規定に基づく給与",
      "特別職の職員の給与に関する法律第一条第七十三号\nに掲げる特別職の職員同法第十条\nの規定に基づく給与",
      "国会職員国会職員法\n（昭和二十二年法律第八十五号）第二十五条\nの規定に基づく給与",
      "裁判官裁判官の報酬等に関する法律\n（昭和二十三年法律第七十五号）第二条\n、第九条及び第十五条の規定に基づく給与",
      "裁判官及び裁判官の秘書官以外の裁判所職員裁判所職員臨時措置法\n（昭和二十六年法律第二百九十九号）において準用する一般職の職員の給与に関する法律\nの規定に基づく給与",
      "検察官検察官の俸給等に関する法律\n（昭和二十三年法律第七十号）第一条\n、第二条及び第九条の規定に基づく給与",
      "防衛省の職員防衛省の職員の給与等に関する法律\n（昭和二十年法律第二百六十六号）の規定に基づく給与",
      "行政執行法人の職員その受ける給与"
    ]
  },
  "5(4)": {
    "name": "一般職の職員の給与に関する法律\nの適用を受けない職員が労働の対償として受ける前項に定める給与以外のもので、一般職員の報酬に含まれる給与に相当するものについては、別に財務大臣が定める。",
    "num": [

    ]
  },
  "5-2": {
    "name": "法第二条第一項第六号\nに規定する一般職の職員の給与に関する法律\nの規定に基づく給与のうち政令で定めるものは、同法第二十二条\nの規定に基づく給与のうち期末手当及び勤勉手当に相当するものとする。",
    "num": [

    ]
  },
  "5-2(2)": {
    "name": "法第二条第一項第六号\nに規定する他の法律の規定に基づく給与のうち政令で定めるものは、一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律\n（平成九年法律第六十五号）の規定に基づく任期付研究員業績手当及び一般職の任期付職員の採用及び給与の特例に関する法律\n（平成十二年法律第百二十五号）の規定に基づく特定任期付職員業績手当とする。",
    "num": [

    ]
  },
  "5-2(3)": {
    "name": "一般職の職員の給与に関する法律\nの適用を受けないその他の職員について、同法\nの適用を受ける職員に係る期末手当等（以下「一般職員の期末手当等」という。）に準ずる給与として法第二条第一項第六号\nに規定する政令で定めるものは、その受ける給与で報酬に該当しないもののうち、一般職員の期末手当等に相当するものとして組合の運営規則で定める給与とする。",
    "num": [

    ]
  },
  "5-3": {
    "name": "法第三条第二項第一号\nに規定する政令で定める機関は、矯正研修所とする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第二項\nに規定する政令で定める事項は、次に掲げる事項とする。",
    "num": [
      "事務所の所在地の変更",
      "行政組織の変更に伴う組合員の範囲の変更",
      "その他財務大臣の指定する事項"
    ]
  },
  "7": {
    "name": "法第十五条第二項\nに規定する事業計画及び予算の重要な事項で政令で定めるものは、次に掲げる事項とする。",
    "num": [
      "人件費及び事務費の最高限度額",
      "法第十七条\nただし書の規定による借入金及び翌事業年度以降にわたる債務の負担の最高限度額",
      "組合の経理単位（財務省令で定めるところによりその経理について設けられる区分をいう。）相互間における資金の融通の最高限度額",
      "法第九十八条\nの規定により行う福祉事業の種類、当該福祉事業のための施設の設置及び廃止に関する事項並びに当該福祉事業に要する費用に充てることができる金額の最高限度",
      "その他財務大臣の指定する事項"
    ]
  },
  "8": {
    "name": "組合の業務上の余裕金は、次に掲げるものに運用するものとする。",
    "num": [
      "銀行その他財務大臣の指定する金融機関への預金",
      "信託業務を営む金融機関（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\nの認可を受けた金融機関をいう。次項及び第九条の三第一項第号において同じ。）への金銭信託で元本補てんの契約があるもの",
      "国債、地方債その他財務省令で定める有価証券"
    ]
  },
  "8(2)": {
    "name": "前項第三号の有価証券は、信託会社（信託業法\n（平成十六年法律第百五十四号）第三条\n又は第五十三条第一項\nの免許を受けたものに限る。第九条の三第一項第二号において同じ。）又は信託業務を営む金融機関への当該有価証券の貸付けを目的とする信託に運用することができる。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "前二項に規定するもののほか、組合の業務上の余裕金の運用に関し必要な事項は、財務省令で定める。",
    "num": [

    ]
  },
  "9": {
    "name": "連合会は、毎事業年度の長期給付（国民年金法\n（昭和三十四年法律第百四十一号）第九十四条の二第二項\nに規定する基礎年金拠出金（以下「基礎年金拠出金」という。）及び法第百二条の二\nに規定する財政調整拠出金（第十七条第一項において「財政調整拠出金」という。）を含む。以下この項及び次項並びに次条において同じ。）に係る経理において損益計算上利益を生じたときは、その額を長期給付に充てるべき積立金（以下この条及び次条において「積立金」という。）として整理しなければならない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "連合会は、毎事業年度の長期給付に係る経理において損益計算上損失を生じたときは、積立金を減額して整理するものとする。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "連合会は、毎事業年度、その前事業年度の決算につき法第十六条第二項\nの承認があつた後二月以内に、前事業年度の末日における積立金の額に百分の三十四の割合を乗じて得た金額に相当する金額を財政融資資金に預託して運用しなければならない。",
    "num": [

    ]
  },
  "9-2": {
    "name": "連合会は、積立金及び長期給付の支払上の余裕金（次条において「積立金等」という。）について、その運用に関する基本方針を定め、これに基づいて運用しなければならない。",
    "num": [

    ]
  },
  "9-3": {
    "name": "連合会の積立金等は、次に掲げるものに運用するものとする。",
    "num": [
      "銀行その他財務大臣の指定する金融機関への預金",
      "信託会社又は信託業務を営む金融機関への信託（運用方法を特定するものであつて金融商品取引法\n（昭和十三年法律第十五号）第条第九項\nに規定する金融商品取引業者との同条第八項第十号\nロに規定する投資一任契約によらないものにあつては、金銭並びに前号及び第四号に掲げるものを信託財産とするものに限る。）",
      "前号の信託の終了又は一部の解約により取得するもののうち、金銭並びに第一号及び次号から第八号までに掲げるもの以外のもの（取得後直ちに前号の信託に運用するものに限る。）",
      "国債、地方債その他財務省令で定める有価証券",
      "不動産（あらかじめ財務大臣の承認を受けたものに限る。）",
      "組合員を被保険者とする生命保険（被保険者の所定の時期における生存を保険金の支払事由とするものに限る。）",
      "財政融資資金への預託",
      "組合に対する資金の貸付け"
    ]
  },
  "9-3(2)": {
    "name": "前項に規定するもののほか、連合会の積立金等の運用に関し必要な事項は、財務省令で定める。",
    "num": [

    ]
  },
  "10": {
    "name": "第六条から第八条までの規定は、連合会について準用する。この場合において、第六条各号列記以外の部分中「次に掲げる事項」とあるのは「第一号及び第三号に掲げる事項」と、第八条第一項及び第三項中「業務上の余裕金」とあるのは「業務上の余裕金（第九条の二に規定する積立金等を除く。）」と読み替えるものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "組合又は連合会は、法第四十一条第二項\nの規定により同項\nに規定する公務上の災害又は通勤（国家公務員災害補償法\n（昭和二十六年法律第百九十一号）第一条の二\nに規定する通勤をいう。以下この項において同じ。）による災害に対する補償の実施機関の意見を聴こうとするときは、当該実施機関に対し、その災害が公務上の災害又は通勤による災害であるかどうかの認定及びその理由につき文書で意見を求めなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項に規定する実施機関は、同項の規定により意見を求められたときは、組合又は連合会に対し、文書ですみやかに回答しなければならない。",
    "num": [

    ]
  },
  "11-2": {
    "name": "法第四十二条第五項\nの規定により標準報酬を定める場合において、組合員の資格を取得した日の現在の報酬が日により支給されるものであるときはその報酬の額の二十二倍に相当する金額を、当該組合員の資格を取得した日の現在の報酬が週その他日及び月以外の一定期間により支給されるものであるときはその報酬の額をその支給される期間の総日数をもつて除して得た額の三十倍に相当する金額を報酬月額とする。",
    "num": [

    ]
  },
  "11-3": {
    "name": "法第五十二条\nに規定する短期給付は、組合の定款で定めるところにより行うことができる。",
    "num": [

    ]
  },
  "11-3(2)": {
    "name": "前項に規定する短期給付に関する定款の規定が、当該給付に関し財務大臣が財政制度等審議会の意見を聴いて定める基準に合致しないときは、法第六条第二項\nの認可をしないものとする。",
    "num": [

    ]
  }
}