{
  "1": {
    "name": "港湾運送事業法施行令\n（昭和二十六年政令第二百十五号。以下「令」という。）第五条第一項\n各号に掲げる職権を行う地方運輸局長（運輸監理部長を含む。以下同じ。）は、次のとおりとする。",
    "num": [
      "令第五条第項第号\nに掲げる職権（港湾運送事業法\n（昭和二十六年法律第百六十号。以下「法」という。）第十八条第二項\nに規定する職権に限る。）にあつては、合併又は分割により港湾運送事業を承継する法人が新たに経営することとなる港湾運送事業に係る港湾の所在地を管轄する地方運輸局長",
      "令第五条第一項第号\nに掲げる職権にあつては、事業計画の変更、事業計画に従い業務を行うべきことの命令又は事業改善命令に係る事業所の所在地を管轄する地方運輸局長",
      "前二号に掲げる職権以外のものにあつては、港湾運送事業、港湾運送関連事業又は法第十条の二第一項\nの運送に係る港湾の所在地を管轄する地方運輸局長"
    ]
  },
  "1(2)": {
    "name": "国土交通大臣にする申請等（申請、届出又は報告をいう。以下同じ。）は、この省令に別段の定めのあるものを除き、一般港湾運送事業、港湾荷役事業、はしけ運送事業又はいかだ運送事業（以下「一般港湾運送事業等」という。）にあつては当該港湾運送事業に係る港湾の所在地を管轄する地方運輸局長を、検数事業、鑑定事業又は検量事業（以下「検数事業等」という。）にあつては当該港湾運送事業の許可の申請者又は当該港湾運送事業を営む者の主たる事務所の所在地を管轄する地方運輸局長を、法第三十三条の二第一項\nの運送にあつては当該運送に係る港湾の所在地を管轄する地方運輸局長を経由してしなければならない。ただし、これらの港湾又は主たる事務所の所在地を管轄する運輸支局長又は海事事務所長を経由してすることができる。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "地方運輸局長にする申請等は、この省令に別段の定めのあるものを除き、一般港湾運送事業等、港湾運送関連事業又は法第三十三条の二第一項\nの運送にあつては当該事業又は運送に係る港湾の所在地、検数事業等にあつては当該申請等に係る事業所の所在地を管轄する運輸支局長又は海事事務所長を経由してすることができる。",
    "num": [

    ]
  },
  "1(4)": {
    "name": "申請等に関する書類のうち、地方運輸局長を経由して国土交通大臣に提出するもの及び運輸支局長又は海事事務所長を経由して地方運輸局長に提出するものには副本一通を、運輸支局長又は海事事務所長を経由して国土交通大臣に提出するものには副本二通を添えなければならない。ただし、第三十条第一項に規定する港湾運送事業者の氏名若しくは名称、住所又は役員若しくは社員に変更があつた場合に係る報告については、この限りでない。",
    "num": [

    ]
  },
  "1(5)": {
    "name": "国土交通大臣にする検数事業等に係る申請等をしようとする場合は、当該申請等に係る事業所の所在地を管轄する地方運輸局長に当該申請等に係る書類の副本一通を提出しなければならない。この場合において、当該事業所の所在地を管轄する運輸支局長又は海事事務所長を経由する場合には、当該運輸支局長又は海事事務所長にも当該申請等に係る書類の副本一通を提出しなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "法第一項第三号\nの国土交通省令で定める運送は、次のとおりとする。",
    "num": [
      "船用品（燃料炭を除く。）の当該船用品を使用する船舶への運送又はその船舶からの運送",
      "屎尿、塵芥、厨芥、荷粉又は泥土の運送",
      "タンク船又は運搬漁船（もつぱら漁場から漁獲物又はその製品を運搬する船舶をいう。）による運送"
    ]
  },
  "3": {
    "name": "法第二条第一項第三号\nの指定区間は、別表第一のとおりとする。",
    "num": [

    ]
  },
  "3-2": {
    "name": "法第二条第一項第四号\nの国土交通省令で定める総トン数は、五百トンとする。",
    "num": [

    ]
  },
  "4": {
    "name": "一般港湾運送事業の事業計画には、次に掲げる事項を記載しなければならない。",
    "num": [
      "事業所の数並びに名称及び位置",
      "二\n\n事業に使用される労働者（日々雇い入れられる者、二月以内の期間を定めて使用される者及び試みに使用される者を除く。以下この号、第四号、第五項、次条、第十三条第一項及び第二十四条第一項において同じ。）及び事業の用に供する施設（船舶及びはしけ以外の施設にあつては、一年未満の期間を定めて借り受けるものを除く。以下この号、次条及び第十三条第一項において同じ。）に関し次に掲げる事項イ現場職員（作業全般の企画に関する事務及び貨物の受取り又は引渡しに関する事務に従事する労働者をいう。）の数\nロ法第二条第一項第二号\nに掲げる行為に関し次に掲げる事項\n(イ)労働者（通船の乗組員を除く。以下この号において同じ。）の数\n(ロ)荷役機械の種類ごとの台数及び一台ごとの能力\n(ハ)(イ)及び(ロ)に掲げる労働者及び施設により処理し得る貨物の年間の取扱数量\nハ法第二条第一項第三号\nに掲げる行為に関し次に掲げる事項\n(イ)労働者の数\n(ロ)船舶（引船及び通船を除く。以下第二十九条第二項を除き同じ。）又ははしけの一隻ごとの船名及び積トン数\n(ハ)引船一隻ごとの船名及び馬力数\n(ニ)(イ)から(ハ)までに掲げる労働者及び施設により処理し得る貨物の年間の取扱数量\nニ法第二条第一項第四号\nに掲げる行為に関し次に掲げる事項\n(イ)労働者の数\n(ロ)荷役機械の種類ごとの台数及び一台ごとの能力\n(ハ)上屋の棟数並びに棟ごとの位置及び面積\n(ニ)上屋以外の荷さばき場の個所数並びに個所ごとの位置及び面積\n(ホ)(イ)から(ニ)までに掲げる労働者及び施設により処理し得る貨物の年間の取扱数量\nホ法第二条第一項第五号\nに掲げる行為に関し次に掲げる事項\n(イ)労働者の数\n(ロ)引船一隻ごとの船名、馬力数及び所有又は借受けの別\n(ハ)水面貯木場の個所数並びに個所ごとの位置及び面積\n(ニ)(イ)から(ハ)までに掲げる労働者及び施設により処理し得る貨物の年間の取扱数量",
      "三\n\n申請者が引き受けた港湾運送を下請をさせることとなる港湾運送事業者であつて、その者の当該下請に係る行為が法第十六条第二項\nの規定により当該申請者の行つたものとみなされることとなるもの（以下「関連下請事業者」という。）がある場合は、当該関連下請事業者に関し次に掲げる事項イ氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\nロ下請をさせることとなる法第二条第一項第二号\nから第五号\nまでに掲げる行為の種別ごとの貨物の年間の取扱数量\nハ申請者と関連下請事業者との間の下請に関する関係",
      "四\n\n前号の場合において、申請者が引き受けた港湾運送を法第十六条第二項第二号\nの規定により行うときは、当該行為に関し次に掲げる事項イ施設の種類及び概要\nロ統括管理職員（イに掲げる施設において統括管理行為を行う労働者をいう。）の数\nハ推定による年間の貨物の取扱数量及びそのうち統括管理の下に処理することとなる貨物の取扱数量"
    ]
  },
  "4(2)": {
    "name": "港湾荷役事業の事業計画には、前項第一号及び第二号（ロ及びニに限る。）に掲げる事項を記載しなければならない。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "はしけ運送事業の事業計画には、第一項第一号及び第二号（ハに限る。）に掲げる事項を記載しなければならない。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "いかだ運送事業の事業計画には、第一項第一号及び第二号（ホに限る。）に掲げる事項を記載しなければならない。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "検数事業等の事業計画には、次に掲げる事項を記載しなければならない。",
    "num": [
      "事業所の数並びに名称及び位置",
      "事業に使用される労働者である検数人等（検数人（職業として検数に従事する者をいう。）、鑑定人（職業として鑑定に従事する者をいう。）及び検量人（職業として検量に従事する者をいう。）をいう。以下同じ。）の事業所ごとの数",
      "教育訓練の実施体制、業務管理体制その他の検数事業等の公正かつ適正な実施を確保するために必要な体制に関する事項"
    ]
  },
  "4(6)": {
    "name": "法第五条第一項\nの申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "事業開始の予定期日を記載した書類",
      "事業の開始に要する資金の総額及びその調達方法を記載した書類",
      "申請者（申請者が法人である場合は、その役員）が法第六条第二項第一号\nから第四号\nまでのいずれにも該当しない者である旨の宣誓書",
      "事業に使用される労働者（事業計画に記載するものを除く。）の数及び事業の用に供する施設（事業計画に記載するものを除く。）の概要を記載した書類",
      "五\n\n港湾運送の需要に関し、次に掲げる事項を記載した書類イ一般港湾運送事業等に関するものにあつては、推定による貨物の年間の取扱数量\nロ検数事業に関するものにあつては、推定による貨物の年間の取扱数量\nハ鑑定事業に関するものにあつては、推定による年間の取扱件数\nニ検量事業に関するものにあつては、推定による年間の取扱数量",
      "引き受けた港湾運送の一部を専ら下請させることとなる港湾運送事業者（関連下請事業者を除く。）がある場合は、下請させることとなる港湾運送事業者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名並びに前号の数量又は件数のうち下請させることとなる数量又は件数を記載した書類",
      "固定式又は軌道走行式の荷役機械、荷さばき場、水面貯木場及び労働者詰所の位置を示す図面",
      "八\n\n検数事業等にあつては、事業に使用される労働者である検数人等に関する次に掲げる事項を記載した事業所ごとの名簿イ氏名\nロ生年月日\nハ検数事業等に関し必要な実務経験を有すること、知識及び能力に関する研修を修了していることその他の当該検数人等が公正かつ適正に業務を実施することができるとする理由",
      "九\n\n既存の法人にあつては、次に掲げる書類イ定款又は寄附行為及び登記事項証明書\nロ役員又は社員の名簿\nハ最近の事業年度の貸借対照表及び損益計算書",
      "十\n\n法人を設立しようとする者にあつては、次に掲げる書類イ定款（会社法\n（平成十七年法律第八十六号）第三十条第一項\n又はその準用規定により認証を必要とする場合は、認証のある定款）又は寄附行為の謄本\nロ発起人、設立者又は社員の名簿\nハ設立しようとする法人が株式会社又は有限会社であるときは、株式の引受け又は出資の状況及び見込みを記載した書類",
      "十一\n\n個人にあつては、次に掲げる書類イ資産調書\nロ戸籍抄本"
    ]
  },
  "5": {
    "name": "法第六条第一項第一号\nの国土交通省令で定める施設及び労働者は、別表第二のとおりとする。",
    "num": [

    ]
  },
  "6": {
    "name": "削除",
    "num": [

    ]
  },
  "7": {
    "name": "法第九条第一項\nの運賃及び料金に定める事項は、次のとおりとする。",
    "num": [
      "運賃及び料金の額",
      "運賃及び料金の適用方"
    ]
  },
  "8": {
    "name": "法第九条第一項\nの規定により運賃及び料金の設定又は変更の届出をしようとする者は、当該運賃及び料金の予定実施期日の三十日前までに、次に掲げる事項を記載した届出書を提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "事業の種類",
      "港湾の名称（検数事業等に係る場合を除く。）",
      "設定し、又は変更しようとする運賃及び料金の額並びにその適用方（変更の届出の場合は、新旧の運賃及び料金の額並びにその適用方（変更に係る部分に限る。）を明示すること。）",
      "設定し、又は変更しようとする運賃及び料金の額並びにその適用方の予定実施期日"
    ]
  },
  "8(2)": {
    "name": "次に掲げる場合には、前項中「当該運賃及び料金の予定実施期日の三十日前までに」とあるのは、「あらかじめ」と読み替えるものとする。",
    "num": [
      "当該港湾において他の港湾運送事業者が現に適用している運賃及び料金と同の運賃及び料金の設定又は変更の届出をする場合",
      "前号に掲げる場合のほか、法第九条第項\nに該当しないものとして国土交通大臣（運賃及び料金の設定又は変更の届出の受理の権限が地方運輸局長に委任されている場合にあつては、地方運輸局長）が必要がないと認めた場合"
    ]
  },
  "9": {
    "name": "法第十一条第一項\nの港湾運送約款に定める事項は、次のとおりとする。",
    "num": [
      "運賃及び料金の収受又は払戻に関する事項",
      "港湾運送の引受に関する事項",
      "貨物の積込及び取卸に関する事項",
      "受取、引渡及び保管に関する事項",
      "港湾運送責任の始期及び終期",
      "免責に関する事項",
      "損害賠償に関する事項",
      "その他港湾運送約款の内容として必要な事項"
    ]
  },
  "10": {
    "name": "法第十一条第一項\nの規定により港湾運送約款の設定又は変更の認可を申請しようとする者は、次に掲げる事項を記載した申請書を提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "港湾の名称",
      "設定し、又は変更しようとする港湾運送約款（変更の認可の申請の場合は、新旧の港湾運送約款（変更に係る部分に限る。）を明示すること。）",
      "変更の認可の申請の場合は、変更を必要とする理由及び変更した港湾運送約款の予定実施期日"
    ]
  },
  "11": {
    "name": "法第十六条第一項\nの国土交通省令で定める率は、七十パーセントとする。",
    "num": [

    ]
  },
  "11-2": {
    "name": "法第十六条第二項\nの国土交通省令で定める密接な関係は、次の各号の一に該当する関係とする。",
    "num": [
      "当該般港湾運送事業者がその引き受けた港湾運送の下請をさせる他の港湾運送事業者（以下「下請事業者」という。）の発行済株式の総数の四分のをこえる株式を保有し、かつ、その役員又は職員を当該下請事業者の常勤の取締役又は執行役として派遣していること。",
      "下請事業者が当該一般港湾運送事業者の発行済株式の総数の分の一をこえる株式を保有していること。",
      "下請事業者が当該一般港湾運送事業者の発行済株式の総数の四分の一をこえる株式を保有し、かつ、その役員又は職員を当該一般港湾運送事業者の常勤の取締役又は執行役として派遣していること。",
      "下請事業者が当該一般港湾運送事業者と港湾運送に係る長期の専属の下請契約又はこれに類する契約を締結し、かつ、当該一般港湾運送事業者から相当の事業の用に供する施設、資金その他の経済上の利益の提供を受けていること。"
    ]
  },
  "11-3": {
    "name": "法第十六条第二項第二号\nの国土交通省令で定める率は、五十パーセントとする。",
    "num": [

    ]
  },
  "11-4": {
    "name": "法第十六条第二項第二号\nの国土交通省令で定める施設は、次のとおりとする。",
    "num": [
      "コンテナ埠頭",
      "外航貨物定期船に係る荷役の用に供する埠頭であつて一般公衆の利用に供するもの以外のもの（前号に掲げるものを除く。）",
      "自動車専用埠頭",
      "大型荷役機械（固定式又は軌道走行式の荷役機械で毎時百トン以上の貨物を処理し得る能力を有するものをいう。）を備えた埠頭であつて一般公衆の利用に供するもの以外のもの（第一号及び第二号に掲げるものを除く。）",
      "船積貨物に係る情報の処理及び管理のための電子計算機を備えた上屋であつて一般公衆の利用に供するもの以外のもの（前各号に掲げる埠頭内にあるものを除く。）"
    ]
  },
  "11-5": {
    "name": "法第十六条第二項第二号\nの規定による統括管理は、一般港湾運送事業者が次に掲げる行為を行うことにより、下請事業者の行う作業を一貫して管理することをいう。",
    "num": [
      "電子計算機を使用して行う船積貨物の荷役の計画の作成その他の船積貨物に係る情報の処理及び管理",
      "下請事業者に対する作業の指示及び監督"
    ]
  },
  "11-6": {
    "name": "法第十六条第五項\nの国土交通省令で定める貨物量の算出の方法は、当該貨物が一・一三三立方メートルにつき一トンを超えない場合は一・一三三立方メートルを一トンとして計算し、その他の場合はその重量により計算するものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "法第十七条第一項\nの規定により事業計画の変更の認可を申請しようとする者は、次に掲げる事項を記載した申請書を提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "事業の種類",
      "港湾の名称（検数事業等に係る場合を除く。）",
      "変更の内容（新旧の事業計画（変更に係る部分に限る。）を明示すること。）及び予定変更期日",
      "変更を必要とする理由"
    ]
  },
  "13": {
    "name": "法第十七条第一項\nただし書の軽微な事項に係る変更は、次のとおりとする。",
    "num": [
      "事業所の数の変更並びに名称及び位置の変更",
      "労働者の数の変更（一般港湾運送事業等に係る場合に限り、その変更後の数が、許可を受けた際の事業計画に記載された数（当該数について変更の認可を受けた場合にあつては、認可を受けて変更された数のうち最近のもの）よりも十パーセント以上増加し、又は減少することとなる場合の変更を除く。）",
      "事業に使用される労働者である検数人等の事業所ごとの数の変更",
      "荷役機械の種類ごとの台数の変更（その変更後の台数が、許可を受けた際の事業計画に記載された台数（当該台数について変更の認可を受けた場合にあつては、認可を受けて変更された台数のうち最近のもの）よりも二十パーセント以上増加し、又は減少することとなる場合の変更を除く。）及び一台ごとの能力の変更",
      "船舶又ははしけの船名及び積トン数の変更",
      "引船の船名及び馬力数の変更",
      "上屋、上屋以外の荷さばき場又は水面貯木場に関する事項の変更"
    ]
  },
  "13(2)": {
    "name": "前条の規定は、法第十七条第三項\nの規定による事業計画の変更の届出について準用する。",
    "num": [

    ]
  },
  "14": {
    "name": "法第十八条第一項\nの規定により港湾運送事業の譲渡及び譲受の認可を申請しようとする者は、次に掲げる事項を記載した申請書に当事者が連署して、これを提出しなければならない。",
    "num": [
      "譲渡人及び譲受人の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "譲渡譲受をしようとする港湾運送事業の種類",
      "譲渡譲受をしようとする港湾運送事業に係る港湾の名称（検数事業等に係る場合を除く。）",
      "譲渡譲受価格",
      "譲渡譲受の予定期日",
      "譲渡譲受を必要とする理由"
    ]
  },
  "14(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "譲渡譲受契約書の写",
      "譲渡譲受価格の明細書",
      "譲受人が現に港湾運送事業を経営する者でないときは、第四条第六項第九号から第十一号までに掲げる書類及び譲受人（譲受人が法人である場合は、その役員）が法第六条第二項第一号\nから第四号\nまでのいずれにも該当しない者である旨の宣誓書",
      "法人にあつては、譲渡又は譲受に関する意思の決定を証する書類"
    ]
  },
  "15": {
    "name": "法第十八条第二項\nの規定により合併又は分割の認可を申請しようとする法人は、次に掲げる事項を記載した申請書に当事者が連署（新設分割の場合にあつては、署名）して、これを提出しなければならない。",
    "num": [
      "当事者の名称、住所及び代表者の氏名",
      "当事者が経営している港湾運送事業の種類",
      "当事者が経営している港湾運送事業に係る港湾の名称（検数事業等に係る場合を除く。）",
      "合併後存続する法人若しくは合併により設立する法人又は分割により港湾運送事業を承継する法人の名称、住所及び代表者の氏名",
      "合併又は分割の方法及び条件",
      "合併又は分割の予定期日",
      "合併又は分割を必要とする理由"
    ]
  },
  "15(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "合併契約書又は分割契約書（新設分割の場合にあつては、分割計画書）の写し",
      "合併比率説明書又は分割比率説明書",
      "合併後存続する法人若しくは合併により設立する法人又は分割により港湾運送事業を承継する法人が現に港湾運送事業を経営していないときは、第四条第六項第九号又は第十号に掲げる書類",
      "合併後存続する法人若しくは合併により設立する法人又は分割により港湾運送事業を承継する法人の役員が法第六条第二項第一号\nから第号\nまでのいずれにも該当しない者である旨の宣誓書",
      "合併又は分割に関する意思の決定を証する書類"
    ]
  },
  "15(3)": {
    "name": "第一項の申請書のうち国土交通大臣に提出するものは、地方運輸局長、運輸支局長及び海事事務所長を経由しないで提出しなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "削除",
    "num": [

    ]
  },
  "17": {
    "name": "法第十八条第四項\nの規定により被相続人の行つていた港湾運送事業を引き続き経営しようとする相続人は、次に掲げる事項を記載した申請書を提出しなければならない。",
    "num": [
      "氏名、住所及び被相続人との続柄",
      "被相続人の氏名及び住所",
      "引き続き経営しようとする被相続人の事業の種類",
      "引き続き経営しようとする被相続人の事業に係る港湾の名称（検数事業等に係る場合を除く。）",
      "相続開始の期日",
      "申請者が港湾運送事業を引き続き経営しようとする理由"
    ]
  },
  "17(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "被相続人との続柄を証する書類",
      "申請者が現に港湾運送事業を経営する者でないときは、第四条第六項第三号及び第十一号イに掲げる書類",
      "当該事業を申請者が引き続き経営することに対する申請者以外の相続人の同意書"
    ]
  },
  "18": {
    "name": "法の三第一項\nの規定により損失の補償を請求しようとする者は、次に掲げる事項を記載した請求書を当該命令による貨物の取扱又は運送を完了した後三月以内に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "事業の種類",
      "港湾の名称（検数事業等に係る場合を除く。）",
      "当該命令の内容",
      "請求しようとする金額及びその算出の基礎",
      "当該命令による取扱又は運送をした貨物の種類及び数量"
    ]
  },
  "19": {
    "name": "削除",
    "num": [

    ]
  },
  "20": {
    "name": "削除",
    "num": [

    ]
  },
  "21": {
    "name": "法第二十条\nの規定により港湾運送事業の休止又は廃止の届出をしようとする者は、次に掲げる事項を記載した届出書を提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "休止し、又は廃止しようとする事業の種類",
      "休止し、又は廃止しようとする港湾運送事業に係る港湾の名称（検数事業等に係る場合を除く。）",
      "休止又は廃止の期日",
      "休止の届出の場合は、休止の期間"
    ]
  },
  "22": {
    "name": "地方運輸局長は、国土交通大臣の権限に属する港湾運送事業の停止の命令若しくは許可の取消し又は運賃及び料金に関する変更命令について国土交通大臣の指示があつたときは、利害関係人又は参考人の出頭を求めて意見を聴取しなければならない。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "前項の意見の聴取に際しては、利害関係人は、証拠を提出することができる。",
    "num": [

    ]
  },
  "22(3)": {
    "name": "地方運輸局長は、第一項の規定により意見の聴取をしようとするときは、あらかじめ、その旨を地方運輸局（運輸監理部を含む。次条第二項において同じ。）の掲示板に掲示する等適当な方法で公示しなければならない。",
    "num": [

    ]
  },
  "22(4)": {
    "name": "第一項の意見の聴取は、地方運輸局長又はその指名する職員がこれを主宰する。",
    "num": [

    ]
  },
  "22(5)": {
    "name": "第一項の意見の聴取は、非公開とする。ただし、地方運輸局長が必要があると認める場合は、この限りでない。",
    "num": [

    ]
  },
  "23": {
    "name": "地方運輸局長は、その権限に属する港湾運送事業の停止の命令をしようとするときは、聴聞を行わなければならない。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "地方運輸局長は、その権限に属する港湾運送事業の停止の命令又は許可の取消しに係る聴聞を行うに当たつては、あらかじめ、その旨を地方運輸局の掲示板に掲示する等適当な方法で公示しなければならない。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "前項の聴聞の主宰者は、行政手続法\n（平成五年法律第八十八号）第十七条第一項\nの規定により当該処分に係る利害関係人が当該聴聞に関する手続に参加することを求めたときは、これを許可しなければならない。",
    "num": [

    ]
  },
  "24": {
    "name": "法第二十二条の二第一項\nの規定により事業を営むことの届出をしようとする者は、次に掲げる事項を記載した届出書を提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "事業の内容",
      "港湾の名称",
      "事業に使用される労働者の数",
      "事業開始の予定期日"
    ]
  },
  "24(2)": {
    "name": "前項の届出書には、作業組織、作業方法その他作業の具体的内容を記載した書類を添付しなければならない。",
    "num": [

    ]
  },
  "25": {
    "name": "法第二十二条の二第一項\nの規定により届出事項の変更の届出をしようとする者は、次に掲げる事項を記載した届出書を提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "事業の内容",
      "港湾の名称",
      "変更の内容（新旧の届出事項（変更に係る部分に限る。）を明示すること。）及び予定変更期日"
    ]
  },
  "26": {
    "name": "法第二十二条の二第二項\nの規定により港湾運送関連事業の休止又は廃止の届出をしようとする者は、次に掲げる事項を記載した届出書を提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "休止し、又は廃止した事業の内容",
      "休止し、又は廃止した港湾運送関連事業に係る港湾の名称",
      "休止又は廃止の期日",
      "休止の届出の場合は、休止の期間"
    ]
  },
  "27": {
    "name": "法第二十二条の三第一項\nの料金に定める事項は、次のとおりとする。",
    "num": [
      "料金の額",
      "料金の適用方"
    ]
  },
  "28": {
    "name": "法第二十二条の三第一項\nの規定により料金の設定又は変更の届出をしようとする者は、次に掲げる事項を記載した届出書を提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "事業の内容",
      "港湾の名称",
      "設定し、又は変更しようとする料金の額及びその適用方（変更の届出の場合は、新旧の料金の額及びその適用方（変更に係る部分に限る。）を明示すること。）",
      "変更の届出の場合は、変更した料金の額及びその適用方の予定実施期日"
    ]
  },
  "29": {
    "name": "法第三十二条の二\nの規定による表示は、船名及び港湾運送事業者の氏名又は名称を船首両げんの外側に、番号を船尾の外側に、高さ及び幅が十センチメートル以上の字を用い、彫刻その他耐久的な方法でしなければならない。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "前項の規定にかかわらず、はしけ又は船舶の構造上又は設備上同項の規定によりがたい場合は、当該港湾運送事業者の申請により当該港湾運送事業に係る港湾の所在地を管轄する地方運輸局長の指示するところによることができる。",
    "num": [

    ]
  },
  "29(3)": {
    "name": "第一項の番号は、当該港湾運送事業に係る港湾の所在地を管轄する地方運輸局長が定め、当該港湾運送事業者に通知するものとする。",
    "num": [

    ]
  },
  "30": {
    "name": "港湾運送事業者は、氏名若しくは名称、住所又は役員若しくは社員に変更があつた場合は、当該変更の日から三十日以内（代表権を有しない役員又は社員に変更があつた場合は、前年七月一日から六月三十日までの期間に係る変更について毎年七月三十一日まで）に、当該変更があつた旨を記載した報告書を港湾運送事業の許可を受けた地方運輸局長又は国土交通大臣に提出しなければならない。この場合において、当該変更が役員又は社員の変更であるときは、新たに役員又は社員になつた者が法第六条第二項第一号\nから第四号\nまでのいずれにも該当しない者である旨の宣誓書を添付しなければならない。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "前項の報告書の提出については、第一条第二項及び第三項並びに前項の規定にかかわらず、貨物流通事業者の氏名の変更の届出等の一本化した提出の手続を定める省令\n（平成七年運輸省令第三十七号）の定めるところによることができる。",
    "num": [

    ]
  },
  "30(3)": {
    "name": "前二項に定めるもののほか、法第三十三条第一項\nの規定により国土交通大臣が報告を求めたときに提出する報告書の様式その他報告に関し必要な事項は、国土交通大臣が定める。",
    "num": [

    ]
  },
  "31": {
    "name": "法第三十三条第三項\nに規定する当該職員の身分を示す証票は、別記様式によるものとする。",
    "num": [

    ]
  },
  "32": {
    "name": "第七条から第十条まで及び第十八条の規定は、法第三十三条の二第一項\nの運送について準用する。",
    "num": [

    ]
  }
}