{
  "1": {
    "name": "未帰還者に関する特別措置法\n（昭和三十四年法律第七号。以下「法」という。）第三条\nに規定する弔慰料の支給を受けようとする者（以下「弔慰料請求者」という。）は、様式第一による弔慰料請求書を弔慰料請求者の居住地の都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "前項の請求書には、次に掲げる書類を添えなければならない。",
    "num": [
      "未帰還者が死亡したものとみなされる日におけるその者と弔慰料請求者との親族関係を明らかにすることができる戸籍の謄本又は抄本（弔慰料請求者が、未帰還者が死亡したものとみなされる日において、その者と、婚姻の届出をしていないが事実上婚姻関係と同様の事情にあつた者であるときは、その事情を認めることができる書類）及び死亡したものとみなされる日以後における弔慰料請求者の親族関係の異動を明らかにすることができる戸籍の謄本又は抄本",
      "弔慰料請求者が、配偶者、子、父母、孫、祖父母及び兄弟姉妹以外の三親等内の親族である場合においては、未帰還者が死亡したものとみなされる日において帰還していたとすれば、その者によつて生計を維持し、又はその者と生計をともにしていたと認めることができる書類",
      "弔慰料請求者が法第五条第一項第一号\nに掲げる者以外の者であるときは、その者より先順位の者がいないことを認めることができる書類"
    ]
  },
  "1(3)": {
    "name": "弔慰料請求者が法第八条第一項\nの規定により死亡した弔慰料を受ける権利を有する者の相続人として弔慰料を請求する場合は、第一項の請求書に、前項各号に掲げる書類及び弔慰料請求者が死亡した遺族の相続人であることを認めることができる戸籍の謄本又は抄本を添えなければならない。この場合において、前項各号中「弔慰料請求者」とあるのは「死亡した遺族」と読み替えるものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第五条第二項\nの規定により支給順位の変更の請求をしようとする者は、様式第二による弔慰料順位変更請求書に同条同項\nに掲げる事実を認めることができる書類を添えて、請求者の居住地の都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "都道府県知事は、前二条の請求に対しては、その決定の結果を請求者に通知するものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "次の表の上欄に掲げる規定による同表の下欄に掲げる書類の提出については、これらの書類の各欄に掲げる事項を記録したフレキシブルディスク並びに請求者の氏名及び居住地並びに請求の趣旨及びその年月日を記載した書類を提出することによつて行うことができる。\n\n\n第一条第一項及び第三項\n\n様式第一による弔慰料請求書\n\n\n\n\n第二条\n\n様式第二による弔慰料順位変更請求書",
    "num": [

    ]
  },
  "4(2)": {
    "name": "前項に規定する請求者の氏名の記載については、記名押印又は自筆による署名のいずれかにより行うものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "前条第一項のフレキシブルディスクは、工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二三号に適合する九十ミリメートルフレキシブルディスクカートリッジでなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "第四条第一項のフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。",
    "num": [
      "トラックフォーマットについては、日本工業規格Ｘ六二二四号又は日本工業規格Ｘ六二二五号に規定する方式",
      "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五号に規定する方式"
    ]
  },
  "7": {
    "name": "第四条第一項のフレキシブルディスクには、日本工業規格Ｘ六二二三号に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
    "num": [
      "請求者の氏名",
      "請求年月日"
    ]
  }
}