{
  "1": {
    "name": "最低賃金法\n（以下「法」という。）第三十五条第二項\nの規定により読み替えて適用される法第四条第三項第一号\nの規定により国土交通省令で定める賃金は、歩合によつて支払われる賃金以外のものとする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "法第三十五条第二項\nの規定により読み替えて適用される法第四条第三項第二号\nの規定により国土交通省令で定める賃金は、船員法\n（昭和二十二年法律第百号）第六十六条\nの割増手当とする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第三十五条第二項\nの規定により読み替えて適用される法第七条\nの許可を受けようとする者は、次の書類を添えた申請書を当該申請に係る船員の労務管理の事務を行う事務所の所在地を管轄する地方運輸局長（運輸監理部長を含む。以下同じ。）に提出しなければならない。",
    "num": [
      "当該最低賃金の内容を記載した書面",
      "当該船員の氏名並びに許可を受けた後に予定される業務の内容、所定労働時間及び賃金額を記載した書面",
      "法第十五条第二項\nの規定により読み替えて適用される法第七条\n各号のいずれかに該当することを証明する書面"
    ]
  },
  "2(2)": {
    "name": "前項に規定する申請書及び添付書類の数は、正本一通及び写し一通とする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第三十五条第二項\nの規定により読み替えて適用される法第七条\nの国土交通省令で定める率は、次の表の上欄に掲げる者の区分に応じ、それぞれ同表の下欄に定める率以下の率であつて、当該者の職務の内容、職務の成果、労働能力、経験等を勘案して定めるものとする。\n\n\n法第七条第一号に掲げる者\n\n当該掲げる者と同一又は類似の業務に従事する船員であつて、減額しようとする最低賃金額と同程度以上の額の賃金が支払われているもののうち、最低位の能力を有するものの労働能率の程度に対する当該掲げる者の労働能率の程度に応じた率を百分の百から控除して得た率\n\n\n\n\n法第七条第二号に掲げる者\n\n百分の二十\n\n\n\n\n次条第一号に掲げる者\n\n当該掲げる者と同一又は類似の業務に従事する船員であつて、減額しようとする最低賃金額と同程度以上の額の賃金が支払われているもののうち、所定労働時間の最も短いものの所定労働時間に対する当該掲げる者の所定労働時間に応じた率を百分の百から控除して得た率\n\n\n\n\n次条第二号に掲げる者\n\n当該軽易な業務に従事する者と異なる業務に従事する船員であつて、減額しようとする最低賃金額と同程度以上の額の賃金が支払われているもののうち、業務の負担の程度が最も軽易なものの当該負担の程度に対する当該軽易な業務に従事する者の業務の負担の程度に応じた率を百分の百から控除して得た率",
    "num": [

    ]
  },
  "4": {
    "name": "法第三十五条第二項\nの規定により読み替えて適用される法第七条第四号\nの規定により国土交通省令で定める者は、次のとおりとする。",
    "num": [
      "所定労働時間の特に短い者",
      "軽易な業務に従事する者"
    ]
  },
  "5": {
    "name": "最低賃金の適用を受ける使用者が法第三十五条第二項\nの規定により読み替えて適用される法第八条\nの規定により船員に周知させるべき事項は、次のとおりとする。",
    "num": [
      "最低賃金額",
      "当該最低賃金の適用を受ける地域及び船員の範囲",
      "当該最低賃金に算入しない賃金の範囲"
    ]
  },
  "6": {
    "name": "法第三十五条第二項\nの規定により読み替えて適用される法第十五条第一項\nの規定による申出は、申出の内容及び理由並びに申出をする者が代表する船員又は使用者の範囲を記載した書面を提出してしなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "前項の書面には、申出をする者が同項の範囲の船員又は使用者を代表する者であることを証明する書面を添えなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "国土交通大臣又は地方運輸局長は、法第三十五条第二項\nの規定により読み替えて適用される法第十五条第二項\n及び法第三十五条第三項\nの規定による交通政策審議会又は地方交通審議会（以下「交通政策審議会等」という。）の意見があつたときは、その意見の要旨を官報に公示するものとする。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "法第十五条第三項\n及び法第三十五条第四項\nの規定により準用する法第十一条第二項\nの規定による異議の申出は、異議の内容及び理由を記載した書面を提出してしなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "国土交通大臣又は地方運輸局長は、最低賃金に関する決定をしたときは、その内容及び効力が生ずる日を官報に公示するものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "交通政策審議会等は、法第三十五条第二項\nの規定により読み替えて適用される法第二十五条第五項\n（法第三十七条第五項\nにおいて準用する場合に限る。）の規定により関係船員及び関係使用者の意見を聴こうとするときは、事案の要旨並びに意見を述べようとする関係船員及び関係使用者は一定の期日までに意見を記載した書面を提出しなければならない旨を官報に公示するものとする。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "交通政策審議会等は、前項の書面によるほか、当該書面を提出した者その他の関係船員及び関係使用者のうち適当と認める者を、その会議に出席させる等により意見を聴くものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "最低賃金の適用を受ける使用者は、最低賃金に関する決定又はその実施について必要な事項に関し国土交通大臣又は地方運輸局長から要求があつたときは、当該事項について報告しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "法第三十五条第二項\nの規定により読み替えて適用される法第三十条第一項\nの指定は、関係地方運輸局長に通知することにより行うものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "船員労務官は、法第四条第一項\n並びに法第三十五条第二項\nの規定により読み替えて適用される法第八条\n及び法第二十九条\nの規定の実施の監査を行うものとする。",
    "num": [

    ]
  }
}