{
  "1": {
    "name": "この規則において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
    "num": [
      "一\n\n「道路」とは、次のイからニまでの一に該当するものをいう。イ道路法\n（昭和二十七年法律第百八十号）による道路\nロ土地区画整理法\n（昭和二十九年法律第百十九号）、旧住宅地造成事業に関する法律（昭和三十九年法律第百六十号）、都市計画法\n（昭和四十三年法律第百号）、都市再開発法\n（昭和四十四年法律第三十八号）又は新都市基盤整備法\n（昭和四十七年法律第八十六号）による道路\nハ港湾法\n（昭和二十五年法律第二百十八号）第二条第五項第四号\nに規定する臨港交通施設である道路\nニイからハまでに定めるもののほか、一般交通の用に供する幅員四メートル以上の道で自動車（道路運送車両法\n（昭和二十六年法律第百八十五号）第二条第二項\nに規定するものをいう。以下同じ。）の通行が可能なもの",
      "「河川」とは、河川法\n（昭和三十九年法律第百六十七号）第四条第一項\nに規定する一級河川及び同法第五条第一項\nに規定する級河川並びに同法第百条第一項\nに規定する河川をいう。",
      "三\n\n「水路」とは、次のイからハまでの一に該当するものをいう。イ運河法\n（大正二年法律第十六号）による運河\nロ下水道法\n（昭和三十三年法律第七十九号）による排水施設のうち開渠構造のもの\nハイ及びロに定めるもののほか、告示で定める重要な水路",
      "「線路敷」とは、線路を敷設してある鉄道（新設軌道を含む。以下同じ。）用地又は敷設するための鉄道用地をいう。",
      "五\n\n「市街地」とは、次のイからハまでの一に該当する地域であつて、都市計画法第八条第一項第一号\nに規定する工業専用地域（以下「工業専用地域」という。）以外の地域をいう。イ都市計画法第七条第二項\nに規定する市街化区域\nロ都市計画法第八条第一項第一号\nに規定する用途地域\nハ五十ヘクタール以下のおおむね整形の土地の区域ごとに算定した場合における人口密度が一ヘクタール当たり四十人以上である土地の区域が連たんしている土地の区域で当該区域内の人口が五千以上であるもの及びこれに接続する土地の区域で五十ヘクタール以下のおおむね整形の土地の区域ごとに算定した場合における建築物の敷地その他これに類するものの面積の合計が当該区域の面積の三分の一以上であるもの"
    ]
  },
  "1-2": {
    "name": "消防法\n（昭和二十三年法律第百八十六号。以下「法」という。）別表第一の品名欄に掲げる物品のうち、同表第一類の項第十号の危険物にあつては危険物の規制に関する政令\n（昭和三十四年政令第三百六号。以下「令」という。）第一条第一項\n各号ごとに、同表第五類の項第十号の危険物にあつては同条第三項\n各号ごとに、それぞれ異なる品名の危険物として、第四条第一項及び第三項第一号、第五条第一項及び第三項第一号、第六条第二項、第七条から第八条まで、第十八条第一項第二号及び第二項第二号、第四十三条第四項、第四十四条第一項第一号、第四十七条の三第二項、第五十五条第一項第二号及び第二項第二号、第六十二条第一項並びに第六十二条の三第一項の規定を適用する。",
    "num": [

    ]
  },
  "1-2(2)": {
    "name": "法別表第一の品名欄に掲げる物品のうち、同表第一類の項第十一号の危険物で当該危険物に含有されている同項第一号から第九号まで及び令第一条第一項\n各号の物品が異なるものは、それぞれ異なる品名の危険物として、第四条第一項及び第三項第一号、第五条第一項及び第三項第一号、第六条第二項、第七条から第八条まで、第十八条第一項第二号及び第二項第二号、第四十三条第四項、第四十四条第一項第一号、第四十七条の三第二項、第五十五条第一項第二号及び第二項第二号、第六十二条第一項並びに第六十二条の三第一項の規定を適用する。同表第二類の項第八号の危険物で当該危険物に含有されている同項第一号から第七号までの物品が異なるもの、同表第三類の項第十二号の危険物で当該危険物に含有されている同項第一号から第十一号までの物品が異なるもの、同表第五類の項第十一号の危険物で当該危険物に含有されている同項第一号から第九号まで及び令第一条第三項\n各号の物品が異なるもの並びに同表第六類の項第五号の危険物で当該危険物に含有されている同項第一号\nから第四号\nまでの物品が異なるものについても、同様とする。",
    "num": [

    ]
  },
  "1-3": {
    "name": "法別表第一備考第三号の粒度等を勘案して総務省令で定めるものは、目開きが五十三マイクロメートルの網ふるい（日本工業規格（工業標準化法\n（昭和二十四年法律第百八十五号）第十七条第一項\nの日本工業規格をいう。以下同じ。）Ｚ八八〇一（一九八七）「標準ふるい」に規定する網ふるいをいう。以下この条において同じ。）を通過するものが五十パーセント未満のものとする。",
    "num": [

    ]
  },
  "1-3(2)": {
    "name": "法別表第一備考第五号の粒度等を勘案して総務省令で定めるものは、次のものとする。",
    "num": [
      "銅粉",
      "ニッケル粉",
      "目開きが百五十マイクロメートルの網ふるいを通過するものが五十パーセント未満のもの"
    ]
  },
  "1-3(3)": {
    "name": "法別表第一備考第六号の形状等を勘案して総務省令で定めるものは、次のものとする。",
    "num": [
      "目開きが二ミリメートルの網ふるいを通過しない塊状のもの",
      "直径がミリメートル以上の棒状のもの"
    ]
  },
  "1-3(4)": {
    "name": "法別表第一備考第十三号の組成等を勘案して総務省令で定めるものは、次のものとする。",
    "num": [
      "分子を構成する炭素の原子の数が個から三個までの飽和価アルコールの含有量が六十パーセント未満の水溶液",
      "可燃性液体量が六十パーセント未満であつて、引火点がエタノールの六十パーセント水溶液の引火点を超えるもの（燃焼点（タグ開放式引火点測定器による燃焼点をいう。以下同じ。）がエタノールの六十パーセント水溶液の燃焼点以下のものを除く。）"
    ]
  },
  "1-3(5)": {
    "name": "法別表第一備考第十四号の組成等を勘案して総務省令で定めるものは、可燃性液体量が四十パーセント以下であつて、引火点が四十度以上のもの（燃焼点が六十度未満のものを除く。）とする。",
    "num": [

    ]
  },
  "1-3(6)": {
    "name": "法別表第一備考第十五号及び第十六号の組成を勘案して総務省令で定めるものは、可燃性液体量が四十パーセント以下のものとする。",
    "num": [

    ]
  },
  "1-3(7)": {
    "name": "法別表第一備考第十七号の総務省令で定めるところにより貯蔵保管されているものは、次のものとする。",
    "num": [
      "令第十条第項第三号の二\nから第九号\nまで（特定屋外タンク貯蔵所（令第八条の二の三第三項\nに規定する特定屋外タンク貯蔵所をいう。以下同じ。）であつて、昭和五十二年二月十五日前に法第十条第項\n前段の規定による設置の許可を受け、又は当該許可の申請がされていたもののうち、令第十条第項第三号の二\n及び第四号\nに定める技術上の基準に適合しないものについては、当該各号は、危険物の規制に関する政令\n等の部を改正する政令（平成六年政令第二百十四号\n）第二条\nの規定による改正後の危険物の規制に関する政令\nの部を改正する政令（昭和五十二年政令第十号\n）附則第三項\n各号とし、準特定屋外タンク貯蔵所（令第十条第項第三号の三\nに規定する準特定屋外タンク貯蔵所をいう。以下同じ。）であつて、平成十年四月日前に現に設置され、又は設置の工事中であつたもののうち、令第十条第項第三号の三\n及び第四号\nに定める技術上の基準に適合しないものについては、当該各号は、危険物の規制に関する政令\nの部を改正する政令（平成十年政令第三号\n）による改正前の令第十条第項第四号\nとする。）、第十号から第十号の三まで及び第十五号、同条第二項\n（同項\nにおいてその例によるものとされる同条第項第号\nから第三号\nまで、第十号、第十号の二、第十二号から第十四号まで及び第十七号を除く。）、令第十二条第項第号\n、第二号、第四号から第八号まで、第十号、第十号の二及び第十二号から第十八号まで、同条第二項\n（同項\nにおいてその例によるものとされる同条第項第三号\n、第九号、第九号の二、第十号、第十号の二及び第十九号を除く。）、令第十三条第項\n（第五号及び第九号から第十二号までを除く。）、同条第二項\n（同項\nにおいてその例によるものとされる同条第項第五号\n及び第九号\nから第十二号\nまでを除く。）又は同条第三項\n（同項\nにおいてその例によるものとされる同条第項第五号\n及び第九号\nから第十二号\nまでを除く。）の基準の例によるタンクに加圧しないで、常温で貯蔵保管されているもの",
      "第四十条及び第四十三条に規定する構造及び最大容積の基準の例による容器であつて、収納する物品の通称名、数量及び「火気厳禁」又はこれと同一の意味を有する他の表示を容器の外部に施したものに、第四十三条の三に規定する容器への収納の基準に従つて収納され、貯蔵保管されているもの"
    ]
  },
  "1-3(8)": {
    "name": "法別表第一備考第十九号の総務省令で定めるものは、次のものとする。",
    "num": [
      "過酸化ベンゾイルの含有量が三十五・五パーセント未満のもので、でんぷん粉、硫酸カルシウム二水和物又はりん酸水素カルシウム二水和物との混合物",
      "ビス（四―クロロベンゾイル）パーオキサイドの含有量が三十パーセント未満のもので、不活性の固体との混合物",
      "過酸化ジクミルの含有量が四十パーセント未満のもので、不活性の固体との混合物",
      "一・―ビス（二―ターシャリブチルパーオキシイソプロピル）ベンゼンの含有量が十パーセント未満のもので、不活性の固体との混合物",
      "シクロヘキサノンパーオキサイドの含有量が三十パーセント未満のもので、不活性の固体との混合物"
    ]
  },
  "1-4": {
    "name": "法別表第一備考第二十一号の規定により、同表の性質欄に掲げる性状の二以上を有する物品（以下この条において「複数性状物品」という。）の属する品名は、次の各号に掲げる区分に応じ、当該各号に掲げる品名とする。",
    "num": [
      "複数性状物品が酸化性固体の性状及び可燃性固体の性状を有する場合法別表第第二類の項第八号に掲げる品名",
      "複数性状物品が酸化性固体の性状及び自己反応性物質の性状を有する場合法別表第一第五類の項第十一号に掲げる品名",
      "複数性状物品が可燃性固体の性状並びに自然発火性物質及び禁水性物質の性状を有する場合法別表第一第類の項第十二号に掲げる品名",
      "複数性状物品が自然発火性物質及び禁水性物質の性状並びに引火性液体の性状を有する場合法別表第一第三類の項第十二号に掲げる品名",
      "複数性状物品が引火性液体の性状及び自己反応性物質の性状を有する場合法別表第一第類の項第十一号に掲げる品名"
    ]
  },
  "1-5": {
    "name": "法第九条の三\nの規定による貯蔵又は取扱いの届出は、別記様式第一の届出書によつて行わなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "令第五条第一項\nの総務省令で定めるタンクの内容積（屋根を有するタンクにあつては、当該屋根の部分を除いた部分。以下同じ。）の計算方法は、次の各号のとおりとする。",
    "num": [
      "容易にその内容積を計算し難いタンク当該タンクの内容積の近似計算によること。",
      "前号以外のタンク通常の計算方法によること。"
    ]
  },
  "3": {
    "name": "令第五条第一項\nの総務省令で定めるタンクの空間容積の計算方法は、当該タンクの内容積に百分の五以上百分の十以下の数値を乗じて算出する方法とする。ただし、令第二十条第一項第一号\nの規定により第三種の消火設備（消火剤放射口をタンク内の上部に設けるものに限る。）を設ける屋外タンク貯蔵所又は屋内タンク貯蔵所の危険物を貯蔵し、又は取り扱うタンク及び製造所又は一般取扱所の危険物を取り扱うタンクの空間容積は、当該タンクの内容積のうち、当該消火設備の消火剤放射口の下部〇・三メートル以上一メートル未満の面から上部の容積とする。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項の規定にかかわらず、次の各号に掲げるタンクの空間容積は、それぞれ当該各号に定める容積とする。",
    "num": [
      "特定屋外タンク貯蔵所の屋外貯蔵タンク（以下「特定屋外貯蔵タンク」という。）であつて、海上タンク（海上に浮かび、同場所に定置するよう措置され、かつ、陸上に設置された諸設備と配管等により接続された液体危険物タンクをいう。以下同じ。）及び次号に掲げるもの以外のもの前項の規定により算出された容積又は告示で定める容積のいずれか大なる容積",
      "岩盤タンク（令第八条の第三項第一号\nに規定する岩盤タンクをいう。以下同じ。）当該タンク内に湧出する七日間の地下水の量に相当する容積又は当該タンクの内容積に百分の一の数値を乗じて算出された容積のいずれか大なる容積"
    ]
  },
  "4": {
    "name": "令第六条第一項\nの規定による製造所、貯蔵所又は取扱所（以下「製造所等」という。）の設置の許可の申請書は、別記様式第二又は第三によるものとする。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "令第六条第二項\nの製造所等の位置、構造及び設備に関する図面は、次の事項を記載した図面とする。",
    "num": [
      "当該製造所等を含む事業所内の主要な建築物その他の工作物の配置",
      "当該製造所等の周囲の状況（屋内給油取扱所（令第十七条第項\nに規定する屋内給油取扱所をいう。以下同じ。）にあつては、建築物の屋内給油取扱所の用に供する部分以外の部分の構造及び用途を含む。）",
      "当該製造所等を構成する建築物その他の工作物及び機械器具その他の設備の配置（製造所又は一般取扱所にあつては、工程の概要を含む。）",
      "当該製造所等において危険物を貯蔵し、又は取り扱う建築物その他の工作物及び機械器具その他の設備（給油取扱所にあつては、給油又はこれに附帯する業務のための用途に供する建築物及び附随設備を含む。）の構造",
      "当該製造所等に設ける電気設備、避雷設備並びに消火設備、警報設備及び避難設備の概要",
      "緊急時対策に係る機械器具その他の設備を設ける製造所等にあつては、当該設備の概要"
    ]
  },
  "4(3)": {
    "name": "令第六条第二項\nの総務省令で定める添付書類は、同項\nで定めるもののほか、次のとおりとする。",
    "num": [
      "別記様式第四のイからルまでの当該製造所等に係る構造及び設備明細書",
      "第一種、第種又は第三種の消火設備を設けるものにあつては、当該消火設備の設計書",
      "火災報知設備を設けるものにあつては、当該火災報知設備の設計書",
      "令第七条の三\nに掲げる製造所及び一般取扱所にあつては、危険物の取扱いに伴う危険要因に対応して設置する設備等に関する書類",
      "特定屋外タンク貯蔵所（岩盤タンク、地中タンク（底部が地盤面（タンクの周囲に土を盛ることにより造られた人工の地盤（以下「人工地盤」という。）を設ける場合にあつては、人工地盤の上面をいう。以下同じ。）下にあり、頂部が地盤面以上にあつて、タンク内の危険物の最高液面が地盤面下にある縦置きの円筒型の液体危険物タンク（令第八条の二第一項\nに規定する液体危険物タンクをいう。以下同じ。）をいう。以下同じ。）及び海上タンクに係る屋外タンク貯蔵所を除く。）にあつては、当該特定屋外タンク貯蔵所の屋外貯蔵タンクの基礎及び地盤並びにタンク本体の設計図書、工事計画書及び工事工程表並びに別表第一の上欄に掲げる構造及び設備に応じて同表の下欄に掲げる書類",
      "準特定屋外タンク貯蔵所（岩盤タンク、地中タンク及び海上タンクに係る屋外タンク貯蔵所を除く。）にあつては、当該準特定屋外タンク貯蔵所の屋外貯蔵タンク（以下「準特定屋外貯蔵タンク」という。）の基礎及び地盤並びにタンク本体の設計図書及び別表第一の上欄に掲げる構造及び設備に応じて同表の下欄に掲げる書類",
      "岩盤タンクに係る屋外タンク貯蔵所にあつては、当該岩盤タンクのタンク本体及び坑道、配管その他の設備の設計図書、工事計画書及び工事工程表並びに地質・水文調査書",
      "地中タンクに係る屋外タンク貯蔵所にあつては、当該地中タンクの地盤及びタンク本体の設計図書、工事計画書及び工事工程表並びに別表第一の上欄に掲げる構造及び設備に応じて同表の下欄に掲げる書類（基礎に関し必要な資料を除く。）",
      "海上タンクに係る屋外タンク貯蔵所にあつては、当該海上タンクのタンク本体及び定置設備（海上タンクを同一場所に定置するための設備をいう。以下同じ。）その他の設備の設計図書、工事計画書及び工事工程表",
      "移送取扱所にあつては、工事計画書、工事工程表並びに別表第一の二の上欄に掲げる構造及び設備に応じて同表の下欄に掲げる書類",
      "前号の工事計画書には申請に係る構造及び設備に応じて別表第一の二の中欄に掲げる事項を記載すること。"
    ]
  },
  "5": {
    "name": "令第七条第一項\nの規定による製造所等の位置、構造又は設備の変更の許可の申請書は、別記様式第五又は第六によるものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "令第七条第二項\nの製造所等の位置、構造又は設備の変更の内容に関する図面は、次の事項を記載した図面とする。",
    "num": [
      "当該製造所等を含む事業所内の主要な建築物その他の工作物の配置",
      "当該製造所等の周囲の状況（屋内給油取扱所にあつては、建築物の屋内給油取扱所の用に供する部分以外の部分の構造及び用途を含む。）",
      "当該製造所等を構成する建築物その他の工作物及び機械器具その他の設備の配置（製造所又は一般取扱所にあつては、工程の概要を含む。）",
      "当該製造所等において危険物を貯蔵し、又は取り扱う建築物その他の工作物及び機械器具その他の設備（給油取扱所にあつては、給油又はこれに附帯する業務のための用途に供する建築物及び附随設備を含む。）のうち、変更に係るものの構造",
      "当該製造所等に設ける電気設備、避雷設備並びに消火設備、警報設備及び避難設備のうち、変更に係るものの概要",
      "緊急時対策に係る機械器具その他の設備を設ける製造所等にあつては、当該設備のうち、変更に係るものの概要"
    ]
  },
  "5(3)": {
    "name": "令第七条第二項\nの総務省令で定める添付書類は、同項\nで定めるもののほか、次のとおりとする。",
    "num": [
      "変更に係る部分を記載した別記様式第四のイからルまでの当該製造所等に係る構造及び設備明細書",
      "第一種、第種又は第三種の消火設備を変更するものにあつては、当該消火設備の設計書",
      "火災報知設備を変更するものにあつては、当該火災報知設備の設計書",
      "令第七条の三\nに掲げる製造所及び一般取扱所において危険物の取扱いに伴う危険要因に対応して設置する設備等について変更するものにあつては、当該設備等に関する書類",
      "特定屋外貯蔵タンク（岩盤タンク、地中タンク及び海上タンクを除く。）の基礎若しくは地盤又はタンク本体を変更するものにあつては、当該変更に係る部分を記載した設計図書、工事計画書及び工事工程表並びに別表第一の上欄に掲げる構造及び設備に応じて同表の下欄に掲げる書類",
      "準特定屋外貯蔵タンク（岩盤タンク、地中タンク及び海上タンクを除く。）の基礎若しくは地盤又はタンク本体を変更するものにあつては、当該変更に係る部分を記載した設計図書及び別表第一の上欄に掲げる構造及び設備に応じて同表の下欄に掲げる書類",
      "岩盤タンクのタンク本体又は坑道、配管その他の設備を変更するものにあつては、当該変更に係る部分を記載した設計図書、工事計画書及び工事工程表",
      "地中タンクの地盤又はタンク本体を変更するものにあつては、当該変更に係る部分を記載した設計図書、工事計画書及び工事工程表並びに別表第一の上欄に掲げる構造及び設備に応じて同表の下欄に掲げる書類（基礎に関し必要な資料を除く。）",
      "海上タンクのタンク本体又は定置設備その他の設備を変更するものにあつては、当該変更に係る部分を記載した設計図書、工事計画書及び工事工程表",
      "移送取扱所にあつては、変更に係る部分を記載した工事計画書、工事工程表並びに別表第一の二の上欄に掲げる構造及び設備に応じて同表の下欄に掲げる書類",
      "前号の工事計画書には変更申請に係る構造及び設備に応じて別表第一の二の中欄に掲げる事項を記載すること。この場合においては、変更前と変更後とを対照しやすいように記載しなければならない。"
    ]
  },
  "5-2": {
    "name": "法第十一条第五項\nただし書の製造所等の仮使用の承認を受けようとする者は、別記様式第七の申請書に変更の工事に際して講ずる火災予防上の措置について記載した書類を添えて市町村長等に提出しなければならない。",
    "num": [

    ]
  },
  "5-3": {
    "name": "法第十一条第一項\n後段の規定による製造所等の位置、構造又は設備の変更の許可及び同条第五項\nただし書の製造所等の仮使用の承認を同時に申請しようとする者は、第五条第一項及び前条の規定にかかわらず、別記様式第七の二又は第七の三の申請書によつて行うことができる。",
    "num": [

    ]
  },
  "6": {
    "name": "令第八条第一項\nの規定による完成検査の申請は、別記様式第八又は第九の申請書によつて行わなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "令第八条第三項\nの完成検査済証は、別記様式第十及び第十一によるものとする。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "令第八条第四項\nの規定による完成検査済証の再交付の申請は、別記様式第十二の申請書によつて行わなければならない。",
    "num": [

    ]
  },
  "6-2": {
    "name": "令第八条の二第三項第一号\nの総務省令で定める液体危険物タンクは、地中タンク及び海上タンクとする。",
    "num": [

    ]
  }
}