{
  "1": {
    "name": "この法律は、商標を保護することにより、商標の使用をする者の業務上の信用の維持を図り、もつて産業の発達に寄与し、あわせて需要者の利益を保護することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律で「商標」とは、人の知覚によつて認識することができるもののうち、文字、図形、記号、立体的形状若しくは色彩又はこれらの結合、音その他政令で定めるもの（以下「標章」という。）であつて、次に掲げるものをいう。",
    "num": [
      "業として商品を生産し、証明し、又は譲渡する者がその商品について使用をするもの",
      "業として役務を提供し、又は証明する者がその役務について使用をするもの（前号に掲げるものを除く。）"
    ]
  },
  "2(2)": {
    "name": "前項第二号の役務には、小売及び卸売の業務において行われる顧客に対する便益の提供が含まれるものとする。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律で標章について「使用」とは、次に掲げる行為をいう。",
    "num": [
      "商品又は商品の包装に標章を付する行為",
      "商品又は商品の包装に標章を付したものを譲渡し、引き渡し、譲渡若しくは引渡しのために展示し、輸出し、輸入し、又は電気通信回線を通じて提供する行為",
      "役務の提供に当たりその提供を受ける者の利用に供する物（譲渡し、又は貸し渡す物を含む。以下同じ。）に標章を付する行為",
      "役務の提供に当たりその提供を受ける者の利用に供する物に標章を付したものを用いて役務を提供する行為",
      "役務の提供の用に供する物（役務の提供に当たりその提供を受ける者の利用に供する物を含む。以下同じ。）に標章を付したものを役務の提供のために展示する行為",
      "役務の提供に当たりその提供を受ける者の当該役務の提供に係る物に標章を付する行為",
      "電磁的方法（電子的方法、磁気的方法その他の人の知覚によつて認識することができない方法をいう。次号において同じ。）により行う映像面を介した役務の提供に当たりその映像面に標章を表示して役務を提供する行為",
      "商品若しくは役務に関する広告、価格表若しくは取引書類に標章を付して展示し、若しくは頒布し、又はこれらを内容とする情報に標章を付して電磁的方法により提供する行為",
      "音の標章にあつては、前各号に掲げるもののほか、商品の譲渡若しくは引渡し又は役務の提供のために音の標章を発する行為",
      "前各号に掲げるもののほか、政令で定める行為"
    ]
  },
  "2(4)": {
    "name": "前項において、商品その他の物に標章を付することには、次の各号に掲げる各標章については、それぞれ当該各号に掲げることが含まれるものとする。",
    "num": [
      "文字、図形、記号若しくは立体的形状若しくはこれらの結合又はこれらと色彩との結合の標章商品若しくは商品の包装、役務の提供の用に供する物又は商品若しくは役務に関する広告を標章の形状とすること。",
      "音の標章商品、役務の提供の用に供する物又は商品若しくは役務に関する広告に記録媒体が取り付けられている場合（商品、役務の提供の用に供する物又は商品若しくは役務に関する広告自体が記録媒体である場合を含む。）において、当該記録媒体に標章を記録すること。"
    ]
  },
  "2(5)": {
    "name": "この法律で「登録商標」とは、商標登録を受けている商標をいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律において、商品に類似するものの範囲には役務が含まれることがあるものとし、役務に類似するものの範囲には商品が含まれることがあるものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "自己の業務に係る商品又は役務について使用をする商標については、次に掲げる商標を除き、商標登録を受けることができる。",
    "num": [
      "その商品又は役務の普通名称を普通に用いられる方法で表示する標章のみからなる商標",
      "その商品又は役務について慣用されている商標",
      "その商品の産地、販売地、品質、原材料、効能、用途、形状（包装の形状を含む。第二十六条第一項第二号及び第号において同じ。）、生産若しくは使用の方法若しくは時期その他の特徴、数量若しくは価格又はその役務の提供の場所、質、提供の用に供する物、効能、用途、態様、提供の方法若しくは時期その他の特徴、数量若しくは価格を普通に用いられる方法で表示する標章のみからなる商標",
      "ありふれた氏又は名称を普通に用いられる方法で表示する標章のみからなる商標",
      "極めて簡単で、かつ、ありふれた標章のみからなる商標",
      "前各号に掲げるもののほか、需要者が何人かの業務に係る商品又は役務であることを認識することができない商標"
    ]
  },
  "3(2)": {
    "name": "前項第三号から第五号までに該当する商標であつても、使用をされた結果需要者が何人かの業務に係る商品又は役務であることを認識することができるものについては、同項の規定にかかわらず、商標登録を受けることができる。",
    "num": [

    ]
  },
  "4": {
    "name": "次に掲げる商標については、前条の規定にかかわらず、商標登録を受けることができない。",
    "num": [
      "国旗、菊花紋章、勲章、褒章又は外国の国旗と同又は類似の商標",
      "パリ条約（千九百年十月十四日にブラッセルで、千九百十一年六月日にワシントンで、千九百十五年十一月六日にヘーグで、千九百三十四年六月日にロンドンで、千九百五十八年十月三十一日にリスボンで及び千九百六十七年七月十四日にストックホルムで改正された工業所有権の保護に関する千八百八十三年三月十日のパリ条約をいう。以下同じ。）の同盟国、世界貿易機関の加盟国又は商標法条約の締約国の国の紋章その他の記章（パリ条約の同盟国、世界貿易機関の加盟国又は商標法条約の締約国の国旗を除く。）であつて、経済産業大臣が指定するものと同一又は類似の商標",
      "三\n\n国際連合その他の国際機関（ロにおいて「国際機関」という。）を表示する標章であつて経済産業大臣が指定するものと同一又は類似の商標（次に掲げるものを除く。）イ自己の業務に係る商品若しくは役務を表示するものとして需要者の間に広く認識されている商標又はこれに類似するものであつて、その商品若しくは役務又はこれらに類似する商品若しくは役務について使用をするもの\nロ国際機関の略称を表示する標章と同一又は類似の標章からなる商標であつて、その国際機関と関係があるとの誤認を生ずるおそれがない商品又は役務について使用をするもの",
      "赤十字の標章及び名称等の使用の制限に関する法律\n（昭和二十二年法律第百五十九号）第一条\nの標章若しくは名称又は武力攻撃事態等における国民の保護のための措置に関する法律\n（平成十六年法律第百十二号）第百五十八条第一項\nの特殊標章と同一又は類似の商標",
      "日本国又はパリ条約の同盟国、世界貿易機関の加盟国若しくは商標法条約の締約国の政府又は地方公共団体の監督用又は証明用の印章又は記号のうち経済産業大臣が指定するものと同一又は類似の標章を有する商標であつて、その印章又は記号が用いられている商品又は役務と同一又は類似の商品又は役務について使用をするもの",
      "国若しくは地方公共団体若しくはこれらの機関、公益に関する団体であつて営利を目的としないもの又は公益に関する事業であつて営利を目的としないものを表示する標章であつて著名なものと同一又は類似の商標",
      "公の秩序又は善良の風俗を害するおそれがある商標",
      "他人の肖像又は他人の氏名若しくは名称若しくは著名な雅号、芸名若しくは筆名若しくはこれらの著名な略称を含む商標（その他人の承諾を得ているものを除く。）",
      "政府若しくは地方公共団体（以下「政府等」という。）が開設する博覧会若しくは政府等以外の者が開設する博覧会であつて特許庁長官の定める基準に適合するもの又は外国でその政府等若しくはその許可を受けた者が開設する国際的な博覧会の賞と同一又は類似の標章を有する商標（その賞を受けた者が商標の一部としてその標章の使用をするものを除く。）",
      "他人の業務に係る商品若しくは役務を表示するものとして需要者の間に広く認識されている商標又はこれに類似する商標であつて、その商品若しくは役務又はこれらに類似する商品若しくは役務について使用をするもの",
      "当該商標登録出願の日前の商標登録出願に係る他人の登録商標又はこれに類似する商標であつて、その商標登録に係る指定商品若しくは指定役務（第六条第一項（第六十八条第一項において準用する場合を含む。）の規定により指定した商品又は役務をいう。以下同じ。）又はこれらに類似する商品若しくは役務について使用をするもの",
      "他人の登録防護標章（防護標章登録を受けている標章をいう。以下同じ。）と同一の商標であつて、その防護標章登録に係る指定商品又は指定役務について使用をするもの",
      "削除",
      "種苗法\n（平成十年法律第八十三号）第十八条第一項\nの規定による品種登録を受けた品種の名称と同一又は類似の商標であつて、その品種の種苗又はこれに類似する商品若しくは役務について使用をするもの",
      "他人の業務に係る商品又は役務と混同を生ずるおそれがある商標（第十号から前号までに掲げるものを除く。）",
      "商品の品質又は役務の質の誤認を生ずるおそれがある商標",
      "日本国のぶどう酒若しくは蒸留酒の産地のうち特許庁長官が指定するものを表示する標章又は世界貿易機関の加盟国のぶどう酒若しくは蒸留酒の産地を表示する標章のうち当該加盟国において当該産地以外の地域を産地とするぶどう酒若しくは蒸留酒について使用をすることが禁止されているものを有する商標であつて、当該産地以外の地域を産地とするぶどう酒又は蒸留酒について使用をするもの",
      "商品等（商品若しくは商品の包装又は役務をいう。第二十六条第一項第五号において同じ。）が当然に備える特徴のうち政令で定めるもののみからなる商標",
      "他人の業務に係る商品又は役務を表示するものとして日本国内又は外国における需要者の間に広く認識されている商標と同一又は類似の商標であつて、不正の目的（不正の利益を得る目的、他人に損害を加える目的その他の不正の目的をいう。以下同じ。）をもつて使用をするもの（前各号に掲げるものを除く。）"
    ]
  },
  "4(2)": {
    "name": "国若しくは地方公共団体若しくはこれらの機関、公益に関する団体であつて営利を目的としないもの又は公益に関する事業であつて営利を目的としないものを行つている者が前項第六号の商標について商標登録出願をするときは、同号の規定は、適用しない。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "第一項第八号、第十号、第十五号、第十七号又は第十九号に該当する商標であつても、商標登録出願の時に当該各号に該当しないものについては、これらの規定は、適用しない。",
    "num": [

    ]
  },
  "5": {
    "name": "商標登録を受けようとする者は、次に掲げる事項を記載した願書に必要な書面を添付して特許庁長官に提出しなければならない。",
    "num": [
      "商標登録出願人の氏名又は名称及び住所又は居所",
      "商標登録を受けようとする商標",
      "指定商品又は指定役務並びに第六条第二項の政令で定める商品及び役務の区分"
    ]
  },
  "5(2)": {
    "name": "次に掲げる商標について商標登録を受けようとするときは、その旨を願書に記載しなければならない。",
    "num": [
      "商標に係る文字、図形、記号、立体的形状又は色彩が変化するものであつて、その変化の前後にわたるその文字、図形、記号、立体的形状若しくは色彩又はこれらの結合からなる商標",
      "立体的形状（文字、図形、記号若しくは色彩又はこれらの結合との結合を含む。）からなる商標（前号に掲げるものを除く。）",
      "色彩のみからなる商標（第一号に掲げるものを除く。）",
      "音からなる商標",
      "前各号に掲げるもののほか、経済産業省令で定める商標"
    ]
  },
  "5(3)": {
    "name": "商標登録を受けようとする商標について、特許庁長官の指定する文字（以下「標準文字」という。）のみによつて商標登録を受けようとするときは、その旨を願書に記載しなければならない。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "経済産業省令で定める商標について商標登録を受けようとするときは、経済産業省令で定めるところにより、その商標の詳細な説明を願書に記載し、又は経済産業省令で定める物件を願書に添付しなければならない。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "前項の記載及び物件は、商標登録を受けようとする商標を特定するものでなければならない。",
    "num": [

    ]
  },
  "5(6)": {
    "name": "商標登録を受けようとする商標を記載した部分のうち商標登録を受けようとする商標を記載する欄の色彩と同一の色彩である部分は、その商標の一部でないものとみなす。ただし、色彩を付すべき範囲を明らかにしてその欄の色彩と同一の色彩を付すべき旨を表示した部分については、この限りでない。",
    "num": [

    ]
  },
  "5-2": {
    "name": "特許庁長官は、商標登録出願が次の各号の一に該当する場合を除き、商標登録出願に係る願書を提出した日を商標登録出願の日として認定しなければならない。",
    "num": [
      "商標登録を受けようとする旨の表示が明確でないと認められるとき。",
      "商標登録出願人の氏名若しくは名称の記載がなく、又はその記載が商標登録出願人を特定できる程度に明確でないと認められるとき。",
      "願書に商標登録を受けようとする商標の記載がないとき。",
      "指定商品又は指定役務の記載がないとき。"
    ]
  },
  "5-2(2)": {
    "name": "特許庁長官は、商標登録出願が前項各号の一に該当するときは、商標登録を受けようとする者に対し、相当の期間を指定して、商標登録出願について補完をすべきことを命じなければならない。",
    "num": [

    ]
  },
  "5-2(3)": {
    "name": "商標登録出願について補完をするには、手続の補完に係る書面（以下「手続補完書」という。）を提出しなければならない。",
    "num": [

    ]
  },
  "5-2(4)": {
    "name": "特許庁長官は、第二項の規定により商標登録出願について補完をすべきことを命じた者が同項の規定により指定された期間内にその補完をしたときは、手続補完書を提出した日を商標登録出願の日として認定しなければならない。",
    "num": [

    ]
  },
  "5-2(5)": {
    "name": "特許庁長官は、第二項の規定により商標登録出願について補完をすべきことを命じた者が同項の規定により指定された期間内にその補完をしないときは、当該商標登録出願を却下することができる。",
    "num": [

    ]
  },
  "6": {
    "name": "商標登録出願は、商標の使用をする一又は二以上の商品又は役務を指定して、商標ごとにしなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "前項の指定は、政令で定める商品及び役務の区分に従つてしなければならない。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "前項の商品及び役務の区分は、商品又は役務の類似の範囲を定めるものではない。",
    "num": [

    ]
  },
  "7": {
    "name": "一般社団法人その他の社団（法人格を有しないもの及び会社を除く。）若しくは事業協同組合その他の特別の法律により設立された組合（法人格を有しないものを除く。）又はこれらに相当する外国の法人は、その構成員に使用をさせる商標について、団体商標の商標登録を受けることができる。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "前項の場合における第三条第一項の規定の適用については、同項中「自己の」とあるのは、「自己又はその構成員の」とする。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "第一項の規定により団体商標の商標登録を受けようとする者は、第五条第一項の商標登録出願において、商標登録出願人が第一項に規定する法人であることを証明する書面を特許庁長官に提出しなければならない。",
    "num": [

    ]
  },
  "7-2": {
    "name": "事業協同組合その他の特別の法律により設立された組合（法人格を有しないものを除き、当該特別の法律において、正当な理由がないのに、構成員たる資格を有する者の加入を拒み、又はその加入につき現在の構成員が加入の際に付されたよりも困難な条件を付してはならない旨の定めのあるものに限る。）、商工会、商工会議所若しくは特定非営利活動促進法\n（平成十年法律第七号）第二条第二項\nに規定する特定非営利活動法人又はこれらに相当する外国の法人（以下「組合等」という。）は、その構成員に使用をさせる商標であつて、次の各号のいずれかに該当するものについて、その商標が使用をされた結果自己又はその構成員の業務に係る商品又は役務を表示するものとして需要者の間に広く認識されているときは、第三条の規定（同条第一項第一号又は第二号に係る場合を除く。）にかかわらず、地域団体商標の商標登録を受けることができる。",
    "num": [
      "地域の名称及び自己又はその構成員の業務に係る商品又は役務の普通名称を普通に用いられる方法で表示する文字のみからなる商標",
      "地域の名称及び自己又はその構成員の業務に係る商品又は役務を表示するものとして慣用されている名称を普通に用いられる方法で表示する文字のみからなる商標",
      "地域の名称及び自己若しくはその構成員の業務に係る商品若しくは役務の普通名称又はこれらを表示するものとして慣用されている名称を普通に用いられる方法で表示する文字並びに商品の産地又は役務の提供の場所を表示する際に付される文字として慣用されている文字であつて、普通に用いられる方法で表示するもののみからなる商標"
    ]
  },
  "7-2(2)": {
    "name": "前項において「地域の名称」とは、自己若しくはその構成員が商標登録出願前から当該出願に係る商標の使用をしている商品の産地若しくは役務の提供の場所その他これらに準ずる程度に当該商品若しくは当該役務と密接な関連性を有すると認められる地域の名称又はその略称をいう。",
    "num": [

    ]
  },
  "7-2(3)": {
    "name": "第一項の場合における第三条第一項（第一号及び第二号に係る部分に限る。）の規定の適用については、同項中「自己の」とあるのは、「自己又はその構成員の」とする。",
    "num": [

    ]
  },
  "7-2(4)": {
    "name": "第一項の規定により地域団体商標の商標登録を受けようとする者は、第五条第一項の商標登録出願において、商標登録出願人が組合等であることを証明する書面及びその商標登録出願に係る商標が第二項に規定する地域の名称を含むものであることを証明するため必要な書類を特許庁長官に提出しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "同一又は類似の商品又は役務について使用をする同一又は類似の商標について異なつた日に二以上の商標登録出願があつたときは、最先の商標登録出願人のみがその商標について商標登録を受けることができる。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "同一又は類似の商品又は役務について使用をする同一又は類似の商標について同日に二以上の商標登録出願があつたときは、商標登録出願人の協議により定めた一の商標登録出願人のみがその商標について商標登録を受けることができる。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "商標登録出願が放棄され取り下げられ若しくは却下されたとき、又は商標登録出願について査定若しくは審決が確定したときは、その商標登録出願は、前二項の規定の適用については、初めからなかつたものとみなす。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "特許庁長官は、第二項の場合は、相当の期間を指定して、同項の協議をしてその結果を届け出るべき旨を商標登録出願人に命じなければならない。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "第二項の協議が成立せず、又は前項の規定により指定した期間内に同項の規定による届出がないときは、特許庁長官が行う公正な方法によるくじにより定めた一の商標登録出願人のみが商標登録を受けることができる。",
    "num": [

    ]
  },
  "9": {
    "name": "政府等が開設する博覧会若しくは政府等以外の者が開設する博覧会であつて特許庁長官の定める基準に適合するものに、パリ条約の同盟国、世界貿易機関の加盟国若しくは商標法条約の締約国の領域内でその政府等若しくはその許可を受けた者が開設する国際的な博覧会に、又はパリ条約の同盟国、世界貿易機関の加盟国若しくは商標法条約の締約国のいずれにも該当しない国の領域内でその政府等若しくはその許可を受けた者が開設する国際的な博覧会であつて特許庁長官の定める基準に適合するものに出品した商品又は出展した役務について使用をした商標について、その商標の使用をした商品を出品した者又は役務を出展した者がその出品又は出展の日から六月以内にその商品又は役務を指定商品又は指定役務として商標登録出願をしたときは、その商標登録出願は、その出品又は出展の時にしたものとみなす。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "商標登録出願に係る商標について前項の規定の適用を受けようとする者は、その旨を記載した書面を商標登録出願と同時に特許庁長官に提出し、かつ、その商標登録出願に係る商標及び商品又は役務が同項に規定する商標及び商品又は役務であることを証明する書面（次項において「証明書」という。）を商標登録出願の日から三十日以内に特許庁長官に提出しなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "証明書を提出する者がその責めに帰することができない理由により前項に規定する期間内に証明書を提出することができないときは、同項の規定にかかわらず、その理由がなくなつた日から十四日（在外者にあつては、二月）以内でその期間の経過後六月以内にその証明書を特許庁長官に提出することができる。",
    "num": [

    ]
  },
  "9-2": {
    "name": "パリ条約の同盟国でされた商標（第二条第一項第二号に規定する商標に相当するものに限る。）の登録の出願に基づく優先権は、同項第一号に規定する商標に相当する商標の登録の出願に基づく優先権についてパリ条約第四条に定める例により、これを主張することができる。",
    "num": [

    ]
  },
  "9-3": {
    "name": "次の表の上欄に掲げる者が同表の下欄に掲げる国においてした出願に基づく優先権は、パリ条約第四条の規定の例により、商標登録出願について、これを主張することができる。\n\n\n日本国民又はパリ条約の同盟国の国民（パリ条約第三条の規定により同盟国の国民とみなされる者を含む。）\n\n世界貿易機関の加盟国又は商標法条約の締約国\n\n\n\n\n世界貿易機関の加盟国の国民（世界貿易機関を設立するマラケシュ協定附属書一Ｃ第一条３に規定する加盟国の国民をいう。）又は商標法条約の締約国の国民\n\nパリ条約の同盟国、世界貿易機関の加盟国又は商標法条約の締約国",
    "num": [

    ]
  },
  "9-4": {
    "name": "願書に記載した指定商品若しくは指定役務又は商標登録を受けようとする商標についてした補正がこれらの要旨を変更するものと商標権の設定の登録があつた後に認められたときは、その商標登録出願は、その補正について手続補正書を提出した時にしたものとみなす。",
    "num": [

    ]
  },
  "10": {
    "name": "商標登録出願人は、商標登録出願が審査、審判若しくは再審に係属している場合又は商標登録出願についての拒絶をすべき旨の審決に対する訴えが裁判所に係属している場合に限り、二以上の商品又は役務を指定商品又は指定役務とする商標登録出願の一部を一又は二以上の新たな商標登録出願とすることができる。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "前項の場合は、新たな商標登録出願は、もとの商標登録出願の時にしたものとみなす。ただし、第九条第二項並びに第十三条第一項において準用する特許法\n（昭和三十四年法律第百二十一号）第四十三条第一項\n及び第二項\n（これらの規定を第十三条第一項において準用する同法第四十三条の三第三項\nにおいて準用する場合を含む。）の規定の適用については、この限りでない。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "第一項に規定する新たな商標登録出願をする場合には、もとの商標登録出願について提出された書面又は書類であつて、新たな商標登録出願について第九条第二項又は第十三条第一項において準用する特許法第四十三条第一項\n及び第二項\n（これらの規定を第十三条第一項において準用する同法第四十三条の三第三項\nにおいて準用する場合を含む。）の規定により提出しなければならないものは、当該新たな商標登録出願と同時に特許庁長官に提出されたものとみなす。",
    "num": [

    ]
  },
  "11": {
    "name": "商標登録出願人は、団体商標の商標登録出願を通常の商標登録出願（団体商標の商標登録出願及び地域団体商標の商標登録出願以外の商標登録出願をいう。以下同じ。）又は地域団体商標の商標登録出願に変更することができる。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "商標登録出願人は、地域団体商標の商標登録出願を通常の商標登録出願又は団体商標の商標登録出願に変更することができる。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "商標登録出願人は、通常の商標登録出願を団体商標の商標登録出願又は地域団体商標の商標登録出願に変更することができる。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "前三項の規定による商標登録出願の変更は、商標登録出願について査定又は審決が確定した後は、することができない。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "第一項から第三項までの規定による商標登録出願の変更があつたときは、もとの商標登録出願は、取り下げたものとみなす。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "前条第二項及び第三項の規定は、第一項から第三項までの規定による商標登録出願の変更の場合に準用する。",
    "num": [

    ]
  },
  "12": {
    "name": "防護標章登録出願人は、その防護標章登録出願を商標登録出願に変更することができる。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "前項の規定による出願の変更は、防護標章登録出願について査定又は審決が確定した後は、することができない。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "第十条第二項及び第三項並びに前条第五項の規定は、第一項の規定による出願の変更の場合に準用する。",
    "num": [

    ]
  },
  "12-2": {
    "name": "特許庁長官は、商標登録出願があつたときは、出願公開をしなければならない。",
    "num": [

    ]
  },
  "12-2(2)": {
    "name": "出願公開は、次に掲げる事項を商標公報に掲載することにより行う。ただし、第三号及び第四号に掲げる事項については、当該事項を商標公報に掲載することが公の秩序又は善良の風俗を害するおそれがあると特許庁長官が認めるときは、この限りでない。",
    "num": [
      "商標登録出願人の氏名又は名称及び住所又は居所",
      "商標登録出願の番号及び年月日",
      "願書に記載した商標（第五条第項に規定する場合にあつては標準文字により現したもの。以下同じ。）",
      "指定商品又は指定役務",
      "前各号に掲げるもののほか、必要な事項"
    ]
  },
  "13": {
    "name": "特許法第四十三条第一項\nから第四項\nまで、第六項及び第七項並びに第四十三条の三第二項及び第三項の規定は、商標登録出願に準用する。この場合において、同法第四十三条第一項\n中「経済産業省令で定める期間内」とあるのは「商標登録出願と同時」と、同条第二項\n中「次の各号に掲げる日のうち最先の日から一年四月」とあるのは「商標登録出願の日から三月」と、同法第四十三条の三第二項\n中「又は世界貿易機関の加盟国」とあるのは「、世界貿易機関の加盟国又は商標法条約の締約国」と、「若しくは世界貿易機関の加盟国の国民」とあるのは「、世界貿易機関の加盟国の国民若しくは商標法条約の締約国の国民」と、同条第三項\n中「前二条」とあるのは「第四十三条」と、「前二項」とあるのは「前項」と読み替えるものとする。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "特許法第三十三条第一項\nから第三項\nまで及び第三十四条第四項\nから第七項\nまで（特許を受ける権利）の規定は、商標登録出願により生じた権利に準用する。",
    "num": [

    ]
  },
  "13-2": {
    "name": "商標登録出願人は、商標登録出願をした後に当該出願に係る内容を記載した書面を提示して警告をしたときは、その警告後商標権の設定の登録前に当該出願に係る指定商品又は指定役務について当該出願に係る商標の使用をした者に対し、当該使用により生じた業務上の損失に相当する額の金銭の支払を請求することができる。",
    "num": [

    ]
  },
  "13-2(2)": {
    "name": "前項の規定による請求権は、商標権の設定の登録があつた後でなければ、行使することができない。",
    "num": [

    ]
  },
  "13-2(3)": {
    "name": "第一項の規定による請求権の行使は、商標権の行使を妨げない。",
    "num": [

    ]
  },
  "13-2(4)": {
    "name": "商標登録出願が放棄され、取り下げられ、若しくは却下されたとき、商標登録出願について拒絶をすべき旨の査定若しくは審決が確定したとき、第四十三条の三第二項の取消決定が確定したとき、又は第四十六条の二第一項ただし書の場合を除き商標登録を無効にすべき旨の審決が確定したときは、第一項の請求権は、初めから生じなかつたものとみなす。",
    "num": [

    ]
  },
  "13-2(5)": {
    "name": "第二十七条、第三十七条、第三十九条において準用する特許法第百四条の三第一項\n及び第二項\n、第百五条、第百五条の二、第百五条の四から第百五条の六まで及び第百六条、第五十六条第一項において準用する同法第百六十八条第三項\nから第六項\nまで並びに民法\n（明治二十九年法律第八十九号）第七百十九条\n及び第七百二十四条\n（不法行為）の規定は、第一項の規定による請求権を行使する場合に準用する。この場合において、当該請求権を有する者が商標権の設定の登録前に当該商標登録出願に係る商標の使用の事実及びその使用をした者を知つたときは、同条\n中「被害者又はその法定代理人が損害及び加害者を知った時」とあるのは、「商標権の設定の登録の日」と読み替えるものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "特許庁長官は、審査官に商標登録出願を審査させなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "審査官は、商標登録出願が次の各号のいずれかに該当するときは、その商標登録出願について拒絶をすべき旨の査定をしなければならない。",
    "num": [
      "その商標登録出願に係る商標が第三条、第四条第項、第七条の二第項、第八条第二項若しくは第五項、第五十条第二項（第五十二条の二第二項において準用する場合を含む。）、第五十三条第二項又は第七十七条第三項において準用する特許法第二十五条\nの規定により商標登録をすることができないものであるとき。",
      "その商標登録出願に係る商標が条約の規定により商標登録をすることができないものであるとき。",
      "その商標登録出願が第五条第五項又は第六条第一項若しくは第二項に規定する要件を満たしていないとき。"
    ]
  },
  "15-2": {
    "name": "審査官は、拒絶をすべき旨の査定をしようとするときは、商標登録出願人に対し、拒絶の理由を通知し、相当の期間を指定して、意見書を提出する機会を与えなければならない。",
    "num": [

    ]
  },
  "15-3": {
    "name": "審査官は、商標登録出願に係る商標が、当該商標登録出願の日前の商標登録出願に係る他人の商標又はこれに類似する商標であつて、その商標に係る指定商品若しくは指定役務又はこれらに類似する商品若しくは役務について使用をするものであるときは、商標登録出願人に対し、当該他人の商標が商標登録されることにより当該商標登録出願が第十五条第一号に該当することとなる旨を通知し、相当の期間を指定して、意見書を提出する機会を与えることができる。",
    "num": [

    ]
  },
  "15-3(2)": {
    "name": "前項の通知が既にされている場合であつて、当該他人の商標が商標登録されたときは、前条の通知をすることを要しない。",
    "num": [

    ]
  },
  "16": {
    "name": "審査官は、政令で定める期間内に商標登録出願について拒絶の理由を発見しないときは、商標登録をすべき旨の査定をしなければならない。",
    "num": [

    ]
  },
  "16-2": {
    "name": "願書に記載した指定商品若しくは指定役務又は商標登録を受けようとする商標についてした補正がこれらの要旨を変更するものであるときは、審査官は、決定をもつてその補正を却下しなければならない。",
    "num": [

    ]
  },
  "16-2(2)": {
    "name": "前項の規定による却下の決定は、文書をもつて行い、かつ、理由を付さなければならない。",
    "num": [

    ]
  },
  "16-2(3)": {
    "name": "第一項の規定による却下の決定があつたときは、決定の謄本の送達があつた日から三月を経過するまでは、当該商標登録出願について査定をしてはならない。",
    "num": [

    ]
  },
  "16-2(4)": {
    "name": "審査官は、商標登録出願人が第一項の規定による却下の決定に対し第四十五条第一項の審判を請求したときは、その審判の審決が確定するまでその商標登録出願の審査を中止しなければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "特許法第四十七条第二項\n（審査官の資格）、第四十八条（審査官の除斥）、第五十二条（査定の方式）及び第五十四条（訴訟との関係）の規定は、商標登録出願の審査に準用する。",
    "num": [

    ]
  },
  "17-2": {
    "name": "意匠法\n（昭和三十四年法律第百二十五号）第十七条の三\n（補正後の意匠についての新出願）の規定は、第十六条の二第一項の規定により、決定をもつて補正が却下された場合に準用する。",
    "num": [

    ]
  },
  "17-2(2)": {
    "name": "意匠法第十七条の四\nの規定は、前項又は第五十五条の二第三項（第六十条の二第二項において準用する場合を含む。）において準用する同法第十七条の三第一項\nに規定する期間を延長する場合に準用する。",
    "num": [

    ]
  },
  "18": {
    "name": "商標権は、設定の登録により発生する。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "第四十条第一項の規定による登録料又は第四十一条の二第一項の規定により商標登録をすべき旨の査定若しくは審決の謄本の送達があつた日から三十日以内に納付すべき登録料の納付があつたときは、商標権の設定の登録をする。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "前項の登録があつたときは、次に掲げる事項を商標公報に掲載しなければならない。",
    "num": [
      "商標権者の氏名又は名称及び住所又は居所",
      "商標登録出願の番号及び年月日",
      "願書に記載した商標",
      "指定商品又は指定役務",
      "登録番号及び設定の登録の年月日",
      "前各号に掲げるもののほか、必要な事項"
    ]
  },
  "18(4)": {
    "name": "特許庁長官は、前項の規定により同項各号に掲げる事項を掲載した商標公報（以下「商標掲載公報」という。）の発行の日から二月間、特許庁において出願書類及びその附属物件を公衆の縦覧に供しなければならない。ただし、個人の名誉又は生活の平穏を害するおそれがある書類又は物件及び公の秩序又は善良の風俗を害するおそれがある書類又は物件であつて、特許庁長官が秘密を保持する必要があると認めるものについては、この限りでない。",
    "num": [

    ]
  },
  "18(5)": {
    "name": "特許庁長官は、個人の名誉又は生活の平穏を害するおそれがある書類又は物件であつて、前項ただし書の規定により特許庁長官が秘密を保持する必要があると認めるもの以外のものを縦覧に供しようとするときは、当該書類又は物件を提出した者に対し、その旨及びその理由を通知しなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "商標権の存続期間は、設定の登録の日から十年をもつて終了する。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "商標権の存続期間は、商標権者の更新登録の申請により更新することができる。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "商標権の存続期間を更新した旨の登録があつたときは、存続期間は、その満了の時に更新されるものとする。",
    "num": [

    ]
  },
  "20": {
    "name": "商標権の存続期間の更新登録の申請をする者は、次に掲げる事項を記載した申請書を特許庁長官に提出しなければならない。",
    "num": [
      "申請人の氏名又は名称及び住所又は居所",
      "商標登録の登録番号",
      "前二号に掲げるもののほか、経済産業省令で定める事項"
    ]
  },
  "20(2)": {
    "name": "更新登録の申請は、商標権の存続期間の満了前六月から満了の日までの間にしなければならない。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "商標権者は、前項に規定する期間内に更新登録の申請をすることができないときは、その期間が経過した後であつても、その期間の経過後六月以内にその申請をすることができる。",
    "num": [

    ]
  },
  "20(4)": {
    "name": "商標権者が前項の規定により更新登録の申請をすることができる期間内に、その申請をしないときは、その商標権は、存続期間の満了の時にさかのぼつて消滅したものとみなす。",
    "num": [

    ]
  },
  "21": {
    "name": "前条第四項の規定により消滅したものとみなされた商標権の原商標権者は、同条第三項の規定により更新登録の申請をすることができる期間内にその申請ができなかつたことについて正当な理由があるときは、その理由がなくなつた日から二月以内でその期間の経過後六月以内に限り、その申請をすることができる。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "前項の規定による更新登録の申請があつたときは、存続期間は、その満了の時にさかのぼつて更新されたものとみなす。",
    "num": [

    ]
  },
  "22": {
    "name": "前条第二項の規定により回復した商標権の効力は、第二十条第三項に規定する更新登録の申請をすることができる期間の経過後前条第一項の申請により商標権の存続期間を更新した旨の登録がされる前における次に掲げる行為には、及ばない。",
    "num": [
      "当該指定商品又は指定役務についての当該登録商標の使用",
      "第三十七条各号に掲げる行為"
    ]
  },
  "23": {
    "name": "第四十条第二項の規定による登録料又は第四十一条の二第二項の規定により更新登録の申請と同時に納付すべき登録料の納付があつたときは、商標権の存続期間を更新した旨の登録をする。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "第二十条第三項又は第二十一条第一項の規定により更新登録の申請をする場合は、前項の規定にかかわらず、第四十条第二項の規定による登録料及び第四十三条第一項の規定による割増登録料又は第四十一条の二第二項の規定により更新登録の申請と同時に納付すべき登録料及び第四十三条第二項の規定による割増登録料の納付があつたときに、商標権の存続期間を更新した旨の登録をする。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "前二項の登録があつたときは、次に掲げる事項を商標公報に掲載しなければならない。",
    "num": [
      "商標権者の氏名又は名称及び住所又は居所",
      "登録番号及び更新登録の年月日",
      "前二号に掲げるもののほか、必要な事項"
    ]
  },
  "24": {
    "name": "商標権の分割は、その指定商品又は指定役務が二以上あるときは、指定商品又は指定役務ごとにすることができる。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "前項の分割は、商標権の消滅後においても、第四十六条第三項の審判の請求があつたときは、その事件が審判、再審又は訴訟に係属している場合に限り、することができる。",
    "num": [

    ]
  },
  "24-2": {
    "name": "商標権の移転は、その指定商品又は指定役務が二以上あるときは、指定商品又は指定役務ごとに分割してすることができる。",
    "num": [

    ]
  },
  "24-2(2)": {
    "name": "国若しくは地方公共団体若しくはこれらの機関又は公益に関する団体であつて営利を目的としないものの商標登録出願であつて、第四条第二項に規定するものに係る商標権は、譲渡することができない。",
    "num": [

    ]
  },
  "24-2(3)": {
    "name": "公益に関する事業であつて営利を目的としないものを行つている者の商標登録出願であつて、第四条第二項に規定するものに係る商標権は、その事業とともにする場合を除き、移転することができない。",
    "num": [

    ]
  },
  "24-2(4)": {
    "name": "地域団体商標に係る商標権は、譲渡することができない。",
    "num": [

    ]
  },
  "24-3": {
    "name": "団体商標に係る商標権が移転されたときは、次項に規定する場合を除き、その商標権は、通常の商標権に変更されたものとみなす。",
    "num": [

    ]
  },
  "24-3(2)": {
    "name": "団体商標に係る商標権を団体商標に係る商標権として移転しようとするときは、その旨を記載した書面及び第七条第三項に規定する書面を移転の登録の申請と同時に特許庁長官に提出しなければならない。",
    "num": [

    ]
  },
  "24-4": {
    "name": "商標権が移転された結果、同一の商品若しくは役務について使用をする類似の登録商標又は類似の商品若しくは役務について使用をする同一若しくは類似の登録商標に係る商標権が異なつた商標権者に属することとなつた場合において、その一の登録商標に係る商標権者、専用使用権者又は通常使用権者の指定商品又は指定役務についての登録商標の使用により他の登録商標に係る商標権者又は専用使用権者の業務上の利益（当該他の登録商標の使用をしている指定商品又は指定役務に係るものに限る。）が害されるおそれのあるときは、当該他の登録商標に係る商標権者又は専用使用権者は、当該一の登録商標に係る商標権者、専用使用権者又は通常使用権者に対し、当該使用について、その者の業務に係る商品又は役務と自己の業務に係る商品又は役務との混同を防ぐのに適当な表示を付すべきことを請求することができる。",
    "num": [

    ]
  },
  "25": {
    "name": "商標権者は、指定商品又は指定役務について登録商標の使用をする権利を専有する。ただし、その商標権について専用使用権を設定したときは、専用使用権者がその登録商標の使用をする権利を専有する範囲については、この限りでない。",
    "num": [

    ]
  },
  "26": {
    "name": "商標権の効力は、次に掲げる商標（他の商標の一部となつているものを含む。）には、及ばない。",
    "num": [
      "自己の肖像又は自己の氏名若しくは名称若しくは著名な雅号、芸名若しくは筆名若しくはこれらの著名な略称を普通に用いられる方法で表示する商標",
      "当該指定商品若しくはこれに類似する商品の普通名称、産地、販売地、品質、原材料、効能、用途、形状、生産若しくは使用の方法若しくは時期その他の特徴、数量若しくは価格又は当該指定商品に類似する役務の普通名称、提供の場所、質、提供の用に供する物、効能、用途、態様、提供の方法若しくは時期その他の特徴、数量若しくは価格を普通に用いられる方法で表示する商標",
      "当該指定役務若しくはこれに類似する役務の普通名称、提供の場所、質、提供の用に供する物、効能、用途、態様、提供の方法若しくは時期その他の特徴、数量若しくは価格又は当該指定役務に類似する商品の普通名称、産地、販売地、品質、原材料、効能、用途、形状、生産若しくは使用の方法若しくは時期その他の特徴、数量若しくは価格を普通に用いられる方法で表示する商標",
      "当該指定商品若しくは指定役務又はこれらに類似する商品若しくは役務について慣用されている商標",
      "商品等が当然に備える特徴のうち政令で定めるもののみからなる商標",
      "前各号に掲げるもののほか、需要者が何人かの業務に係る商品又は役務であることを認識することができる態様により使用されていない商標"
    ]
  },
  "26(2)": {
    "name": "前項第一号の規定は、商標権の設定の登録があつた後、不正競争の目的で、自己の肖像又は自己の氏名若しくは名称若しくは著名な雅号、芸名若しくは筆名若しくはこれらの著名な略称を用いた場合は、適用しない。",
    "num": [

    ]
  },
  "26(3)": {
    "name": "商標権の効力は、次に掲げる行為には、及ばない。ただし、その行為が不正競争の目的でされない場合に限る。",
    "num": [
      "特定農林水産物等の名称の保護に関する法律\n（平成二十六年法律第八十四号。以下この項において「特定農林水産物等名称保護法」という。）第三条第項\nの規定により商品又は商品の包装に特定農林水産物等名称保護法第二条第三項\nに規定する地理的表示（以下この項において「地理的表示」という。）を付する行為",
      "特定農林水産物等名称保護法第三条第一項\nの規定により商品又は商品の包装に地理的表示を付したものを譲渡し、引き渡し、譲渡若しくは引渡しのために展示し、輸出し、又は輸入する行為",
      "特定農林水産物等名称保護法第条第一項\nの規定により商品に関する送り状に地理的表示を付して展示する行為"
    ]
  },
  "27": {
    "name": "登録商標の範囲は、願書に記載した商標に基づいて定めなければならない。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "指定商品又は指定役務の範囲は、願書の記載に基づいて定めなければならない。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "第一項の場合においては、第五条第四項の記載及び物件を考慮して、願書に記載した商標の記載の意義を解釈するものとする。",
    "num": [

    ]
  },
  "28": {
    "name": "商標権の効力については、特許庁に対し、判定を求めることができる。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "特許庁長官は、前項の規定による求があつたときは、三名の審判官を指定して、その判定をさせなければならない。",
    "num": [

    ]
  },
  "28(3)": {
    "name": "特許法第七十一条第三項\n及び第四項\nの規定は、第一項の判定に準用する。",
    "num": [

    ]
  },
  "28-2": {
    "name": "特許庁長官は、裁判所から商標権の効力について鑑定の嘱託があつたときは、三名の審判官を指定して、その鑑定をさせなければならない。",
    "num": [

    ]
  },
  "28-2(2)": {
    "name": "特許法第七十一条の二第二項\nの規定は、前項の鑑定の嘱託に準用する。",
    "num": [

    ]
  },
  "29": {
    "name": "商標権者、専用使用権者又は通常使用権者は、指定商品又は指定役務についての登録商標の使用がその使用の態様によりその商標登録出願の日前の出願に係る他人の特許権、実用新案権若しくは意匠権又はその商標登録出願の日前に生じた他人の著作権若しくは著作隣接権と抵触するときは、指定商品又は指定役務のうち抵触する部分についてその態様により登録商標の使用をすることができない。",
    "num": [

    ]
  },
  "30": {
    "name": "商標権者は、その商標権について専用使用権を設定することができる。ただし、第四条第二項に規定する商標登録出願に係る商標権及び地域団体商標に係る商標権については、この限りでない。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "専用使用権者は、設定行為で定めた範囲内において、指定商品又は指定役務について登録商標の使用をする権利を専有する。",
    "num": [

    ]
  },
  "30(3)": {
    "name": "専用使用権は、商標権者の承諾を得た場合及び相続その他の一般承継の場合に限り、移転することができる。",
    "num": [

    ]
  },
  "30(4)": {
    "name": "特許法第七十七条第四項\n及び第五項\n（質権の設定等）、第九十七条第二項（放棄）並びに第九十八条第一項第二号及び第二項（登録の効果）の規定は、専用使用権に準用する。",
    "num": [

    ]
  },
  "31": {
    "name": "商標権者は、その商標権について他人に通常使用権を許諾することができる。ただし、第四条第二項に規定する商標登録出願に係る商標権については、この限りでない。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "通常使用権者は、設定行為で定めた範囲内において、指定商品又は指定役務について登録商標の使用をする権利を有する。",
    "num": [

    ]
  },
  "31(3)": {
    "name": "通常使用権は、商標権者（専用使用権についての通常使用権にあつては、商標権者及び専用使用権者）の承諾を得た場合及び相続その他の一般承継の場合に限り、移転することができる。",
    "num": [

    ]
  },
  "31(4)": {
    "name": "通常使用権は、その登録をしたときは、その商標権若しくは専用使用権又はその商標権についての専用使用権をその後に取得した者に対しても、その効力を生ずる。",
    "num": [

    ]
  },
  "31(5)": {
    "name": "通常使用権の移転、変更、消滅又は処分の制限は、登録しなければ、第三者に対抗することができない。",
    "num": [

    ]
  },
  "31(6)": {
    "name": "特許法第七十三条第一項\n（共有）、第九十四条第二項（質権の設定）及び第九十七条第三項（放棄）の規定は、通常使用権に準用する。",
    "num": [

    ]
  },
  "31-2": {
    "name": "団体商標に係る商標権を有する第七条第一項に規定する法人の構成員（以下「団体構成員」という。）又は地域団体商標に係る商標権を有する組合等の構成員（以下「地域団体構成員」という。）は、当該法人又は当該組合等の定めるところにより、指定商品又は指定役務について団体商標又は地域団体商標に係る登録商標の使用をする権利を有する。ただし、その商標権（団体商標に係る商標権に限る。）について専用使用権が設定されたときは、専用使用権者がその登録商標の使用をする権利を専有する範囲については、この限りでない。",
    "num": [

    ]
  },
  "31-2(2)": {
    "name": "前項本文の権利は、移転することができない。",
    "num": [

    ]
  },
  "31-2(3)": {
    "name": "団体構成員又は地域団体構成員は、第二十四条の四、第二十九条、第五十条、第五十二条の二、第五十三条及び第七十三条の規定の適用については、通常使用権者とみなす。",
    "num": [

    ]
  },
  "31-2(4)": {
    "name": "団体商標又は地域団体商標に係る登録商標についての第三十三条第一項第三号の規定の適用については、同号中「又はその商標権若しくは専用使用権についての第三十一条第四項の効力を有する通常使用権を有する者」とあるのは、「若しくはその商標権若しくは専用使用権についての第三十一条第四項の効力を有する通常使用権を有する者又はその商標の使用をする権利を有する団体構成員若しくは地域団体構成員」とする。",
    "num": [

    ]
  },
  "32": {
    "name": "他人の商標登録出願前から日本国内において不正競争の目的でなくその商標登録出願に係る指定商品若しくは指定役務又はこれらに類似する商品若しくは役務についてその商標又はこれに類似する商標の使用をしていた結果、その商標登録出願の際（第九条の四の規定により、又は第十七条の二第一項若しくは第五十五条の二第三項（第六十条の二第二項において準用する場合を含む。）において準用する意匠法第十七条の三第一項\nの規定により、その商標登録出願が手続補正書を提出した時にしたものとみなされたときは、もとの商標登録出願の際又は手続補正書を提出した際）現にその商標が自己の業務に係る商品又は役務を表示するものとして需要者の間に広く認識されているときは、その者は、継続してその商品又は役務についてその商標の使用をする場合は、その商品又は役務についてその商標の使用をする権利を有する。当該業務を承継した者についても、同様とする。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "当該商標権者又は専用使用権者は、前項の規定により商標の使用をする権利を有する者に対し、その者の業務に係る商品又は役務と自己の業務に係る商品又は役務との混同を防ぐのに適当な表示を付すべきことを請求することができる。",
    "num": [

    ]
  },
  "32-2": {
    "name": "他人の地域団体商標の商標登録出願前から日本国内において不正競争の目的でなくその商標登録出願に係る指定商品若しくは指定役務又はこれらに類似する商品若しくは役務についてその商標又はこれに類似する商標の使用をしていた者は、継続してその商品又は役務についてその商標の使用をする場合は、その商品又は役務についてその商標の使用をする権利を有する。当該業務を承継した者についても、同様とする。",
    "num": [

    ]
  },
  "32-2(2)": {
    "name": "当該商標権者は、前項の規定により商標の使用をする権利を有する者に対し、その者の業務に係る商品又は役務と自己又はその構成員の業務に係る商品又は役務との混同を防ぐのに適当な表示を付すべきことを請求することができる。",
    "num": [

    ]
  },
  "33": {
    "name": "次の各号のいずれかに該当する者が第四十六条第一項の審判の請求の登録前に商標登録が同項各号のいずれかに該当することを知らないで日本国内において指定商品若しくは指定役務又はこれらに類似する商品若しくは役務について当該登録商標又はこれに類似する商標の使用をし、その商標が自己の業務に係る商品又は役務を表示するものとして需要者の間に広く認識されていたときは、その者は、継続してその商品又は役務についてその商標の使用をする場合は、その商品又は役務についてその商標の使用をする権利を有する。当該業務を承継した者についても、同様とする。",
    "num": [
      "同又は類似の指定商品又は指定役務について使用をする同又は類似の商標についての二以上の商標登録のうち、そのを無効にした場合における原商標権者",
      "商標登録を無効にして同一又は類似の指定商品又は指定役務について使用をする同一又は類似の商標について正当権利者に商標登録をした場合における原商標権者",
      "前二号に掲げる場合において、第四十六条第一項の審判の請求の登録の際現にその無効にした商標登録に係る商標権についての専用使用権又はその商標権若しくは専用使用権についての第十一条第四項の効力を有する通常使用権を有する者"
    ]
  },
  "33(2)": {
    "name": "当該商標権者又は専用使用権者は、前項の規定により商標の使用をする権利を有する者から相当の対価を受ける権利を有する。",
    "num": [

    ]
  },
  "33(3)": {
    "name": "第三十二条第二項の規定は、第一項の場合に準用する。",
    "num": [

    ]
  },
  "33-2": {
    "name": "商標登録出願の日前又はこれと同日の特許出願に係る特許権がその商標登録出願に係る商標権と抵触する場合において、その特許権の存続期間が満了したときは、その原特許権者は、原特許権の範囲内において、その商標登録出願に係る指定商品若しくは指定役務又はこれらに類似する商品若しくは役務についてその登録商標又はこれに類似する商標の使用をする権利を有する。ただし、その使用が不正競争の目的でされない場合に限る。",
    "num": [

    ]
  },
  "33-2(2)": {
    "name": "第三十二条第二項の規定は、前項の場合に準用する。",
    "num": [

    ]
  },
  "33-2(3)": {
    "name": "前二項の規定は、商標登録出願の日前又はこれと同日の出願に係る実用新案権又は意匠権がその商標登録出願に係る商標権と抵触する場合において、その実用新案権又は意匠権の存続期間が満了したときに準用する。",
    "num": [

    ]
  },
  "33-3": {
    "name": "商標登録出願の日前又はこれと同日の特許出願に係る特許権がその商標登録出願に係る商標権と抵触する場合において、その特許権の存続期間が満了したときは、その満了の際現にその特許権についての専用実施権又はその特許権若しくは専用実施権についての通常実施権を有する者は、原権利の範囲内において、その商標登録出願に係る指定商品若しくは指定役務又はこれらに類似する商品若しくは役務についてその登録商標又はこれに類似する商標の使用をする権利を有する。ただし、その使用が不正競争の目的でされない場合に限る。",
    "num": [

    ]
  },
  "33-3(2)": {
    "name": "第三十二条第二項及び第三十三条第二項の規定は、前項の場合に準用する。",
    "num": [

    ]
  },
  "33-3(3)": {
    "name": "前二項の規定は、商標登録出願の日前又はこれと同日の出願に係る実用新案権又は意匠権がその商標登録出願に係る商標権と抵触する場合において、その実用新案権又は意匠権の存続期間が満了したときに準用する。",
    "num": [

    ]
  },
  "34": {
    "name": "商標権、専用使用権又は通常使用権を目的として質権を設定したときは、質権者は、契約で別段の定めをした場合を除き、当該指定商品又は指定役務について当該登録商標の使用をすることができない。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "通常使用権を目的とする質権の設定、移転、変更、消滅又は処分の制限は、登録しなければ、第三者に対抗することができない。",
    "num": [

    ]
  },
  "34(3)": {
    "name": "特許法第九十六条\n（物上代位）の規定は、商標権、専用使用権又は通常使用権を目的とする質権に準用する。",
    "num": [

    ]
  },
  "34(4)": {
    "name": "特許法第九十八条第一項第三号\n及び第二項\n（登録の効果）の規定は、商標権又は専用使用権を目的とする質権に準用する。",
    "num": [

    ]
  },
  "35": {
    "name": "特許法第七十三条\n（共有）、第七十六条（相続人がない場合の特許権の消滅）、第九十七条第一項（放棄）並びに第九十八条第一項第一号及び第二項（登録の効果）の規定は、商標権に準用する。この場合において、同法第九十八条第一項第一号\n中「移転（相続その他の一般承継によるものを除く。）」とあるのは、「分割、移転（相続その他の一般承継によるものを除く。）」と読み替えるものとする。",
    "num": [

    ]
  },
  "36": {
    "name": "商標権者又は専用使用権者は、自己の商標権又は専用使用権を侵害する者又は侵害するおそれがある者に対し、その侵害の停止又は予防を請求することができる。",
    "num": [

    ]
  },
  "36(2)": {
    "name": "商標権者又は専用使用権者は、前項の規定による請求をするに際し、侵害の行為を組成した物の廃棄、侵害の行為に供した設備の除却その他の侵害の予防に必要な行為を請求することができる。",
    "num": [

    ]
  },
  "37": {
    "name": "次に掲げる行為は、当該商標権又は専用使用権を侵害するものとみなす。",
    "num": [
      "指定商品若しくは指定役務についての登録商標に類似する商標の使用又は指定商品若しくは指定役務に類似する商品若しくは役務についての登録商標若しくはこれに類似する商標の使用",
      "指定商品又は指定商品若しくは指定役務に類似する商品であつて、その商品又はその商品の包装に登録商標又はこれに類似する商標を付したものを譲渡、引渡し又は輸出のために所持する行為",
      "指定役務又は指定役務若しくは指定商品に類似する役務の提供に当たりその提供を受ける者の利用に供する物に登録商標又はこれに類似する商標を付したものを、これを用いて当該役務を提供するために所持し、又は輸入する行為",
      "指定役務又は指定役務若しくは指定商品に類似する役務の提供に当たりその提供を受ける者の利用に供する物に登録商標又はこれに類似する商標を付したものを、これを用いて当該役務を提供させるために譲渡し、引き渡し、又は譲渡若しくは引渡しのために所持し、若しくは輸入する行為",
      "指定商品若しくは指定役務又はこれらに類似する商品若しくは役務について登録商標又はこれに類似する商標の使用をするために登録商標又はこれに類似する商標を表示する物を所持する行為",
      "指定商品若しくは指定役務又はこれらに類似する商品若しくは役務について登録商標又はこれに類似する商標の使用をさせるために登録商標又はこれに類似する商標を表示する物を譲渡し、引き渡し、又は譲渡若しくは引渡しのために所持する行為",
      "指定商品若しくは指定役務又はこれらに類似する商品若しくは役務について登録商標又はこれに類似する商標の使用をし、又は使用をさせるために登録商標又はこれに類似する商標を表示する物を製造し、又は輸入する行為",
      "登録商標又はこれに類似する商標を表示する物を製造するためにのみ用いる物を業として製造し、譲渡し、引き渡し、又は輸入する行為"
    ]
  },
  "38": {
    "name": "商標権者又は専用使用権者が故意又は過失により自己の商標権又は専用使用権を侵害した者に対しその侵害により自己が受けた損害の賠償を請求する場合において、その者がその侵害の行為を組成した商品を譲渡したときは、その譲渡した商品の数量（以下この項において「譲渡数量」という。）に、商標権者又は専用使用権者がその侵害の行為がなければ販売することができた商品の単位数量当たりの利益の額を乗じて得た額を、商標権者又は専用使用権者の使用の能力に応じた額を超えない限度において、商標権者又は専用使用権者が受けた損害の額とすることができる。ただし、譲渡数量の全部又は一部に相当する数量を商標権者又は専用使用権者が販売することができないとする事情があるときは、当該事情に相当する数量に応じた額を控除するものとする。",
    "num": [

    ]
  },
  "38(2)": {
    "name": "商標権者又は専用使用権者が故意又は過失により自己の商標権又は専用使用権を侵害した者に対しその侵害により自己が受けた損害の賠償を請求する場合において、その者がその侵害の行為により利益を受けているときは、その利益の額は、商標権者又は専用使用権者が受けた損害の額と推定する。",
    "num": [

    ]
  },
  "38(3)": {
    "name": "商標権者又は専用使用権者は、故意又は過失により自己の商標権又は専用使用権を侵害した者に対し、その登録商標の使用に対し受けるべき金銭の額に相当する額の金銭を、自己が受けた損害の額としてその賠償を請求することができる。",
    "num": [

    ]
  },
  "38(4)": {
    "name": "前項の規定は、同項に規定する金額を超える損害の賠償の請求を妨げない。この場合において、商標権又は専用使用権を侵害した者に故意又は重大な過失がなかつたときは、裁判所は、損害の賠償の額を定めるについて、これを参酌することができる。",
    "num": [

    ]
  },
  "38-2": {
    "name": "商標権若しくは専用使用権の侵害又は第十三条の二第一項（第六十八条第一項において準用する場合を含む。）に規定する金銭の支払の請求に係る訴訟の終局判決が確定した後に、次に掲げる審決又は決定が確定したときは、当該訴訟の当事者であつた者は、当該終局判決に対する再審の訴え（当該訴訟を本案とする仮差押命令事件の債権者に対する損害賠償の請求を目的とする訴え並びに当該訴訟を本案とする仮処分命令事件の債権者に対する損害賠償及び不当利得返還の請求を目的とする訴えを含む。）においては、当該審決又は決定が確定したことを主張することができない。",
    "num": [
      "当該商標登録を無効にすべき旨の審決",
      "当該商標登録を取り消すべき旨の決定"
    ]
  },
  "39": {
    "name": "特許法第百三条\n（過失の推定）、第百四条の二（具体的態様の明示義務）、第百四条の三第一項及び第二項（特許権者等の権利行使の制限）、第百五条から第百五条の六まで（書類の提出等、損害計算のための鑑定、相当な損害額の認定、秘密保持命令、秘密保持命令の取消し及び訴訟記録の閲覧等の請求の通知等）並びに第百六条（信用回復の措置）の規定は、商標権又は専用使用権の侵害に準用する。",
    "num": [

    ]
  },
  "40": {
    "name": "商標権の設定の登録を受ける者は、登録料として、一件ごとに、三万七千六百円に区分（指定商品又は指定役務が属する第六条第二項の政令で定める商品及び役務の区分をいう。以下同じ。）の数を乗じて得た額を納付しなければならない。",
    "num": [

    ]
  },
  "40(2)": {
    "name": "商標権の存続期間の更新登録の申請をする者は、登録料として、一件ごとに、四万八千五百円に区分の数を乗じて得た額を納付しなければならない。",
    "num": [

    ]
  },
  "40(3)": {
    "name": "前二項の規定は、国に属する商標権には、適用しない。",
    "num": [

    ]
  },
  "40(4)": {
    "name": "第一項又は第二項の登録料は、商標権が国と国以外の者との共有に係る場合であつて持分の定めがあるときは、第一項又は第二項の規定にかかわらず、これらの規定に規定する登録料の金額に国以外の者の持分の割合を乗じて得た額とし、国以外の者がその額を納付しなければならない。",
    "num": [

    ]
  },
  "40(5)": {
    "name": "前項の規定により算定した登録料の金額に十円未満の端数があるときは、その端数は、切り捨てる。",
    "num": [

    ]
  },
  "40(6)": {
    "name": "第一項又は第二項の登録料の納付は、経済産業省令で定めるところにより、特許印紙をもつてしなければならない。ただし、経済産業省令で定める場合には、経済産業省令で定めるところにより、現金をもつて納めることができる。",
    "num": [

    ]
  },
  "41": {
    "name": "前条第一項の規定による登録料は、商標登録をすべき旨の査定又は審決の謄本の送達があつた日から三十日以内に納付しなければならない。",
    "num": [

    ]
  },
  "41(2)": {
    "name": "特許庁長官は、登録料を納付すべき者の請求により、三十日以内を限り、前項に規定する期間を延長することができる。",
    "num": [

    ]
  },
  "41(3)": {
    "name": "前条第二項の規定による登録料は、更新登録の申請と同時に納付しなければならない。",
    "num": [

    ]
  },
  "41(4)": {
    "name": "登録料を納付する者がその責めに帰することができない理由により第一項に規定する期間内にその登録料を納付することができないときは、同項の規定にかかわらず、その理由がなくなつた日から十四日（在外者にあつては、二月）以内でその期間の経過後六月以内にその登録料を納付することができる。",
    "num": [

    ]
  },
  "41-2": {
    "name": "商標権の設定の登録を受ける者は、第四十条第一項の規定にかかわらず、登録料を分割して納付することができる。この場合においては、商標登録をすべき旨の査定又は審決の謄本の送達があつた日から三十日以内に、一件ごとに、二万千九百円に区分の数を乗じて得た額を納付するとともに、商標権の存続期間の満了前五年までに、一件ごとに、二万千九百円に区分の数を乗じて得た額を納付しなければならない。",
    "num": [

    ]
  },
  "41-2(2)": {
    "name": "商標権の存続期間の更新登録の申請をする者は、第四十条第二項の規定にかかわらず、登録料を分割して納付することができる。この場合においては、更新登録の申請と同時に、一件ごとに、二万八千三百円に区分の数を乗じて得た額を納付するとともに、商標権の存続期間の満了前五年までに、一件ごとに、二万八千三百円に区分の数を乗じて得た額を納付しなければならない。",
    "num": [

    ]
  },
  "41-2(3)": {
    "name": "商標権者は、第一項又は前項の規定により商標権の存続期間の満了前五年までに納付すべき登録料を納付することができないときは、その期間が経過した後であつても、その期間の経過後六月以内にその登録料を追納することができる。",
    "num": [

    ]
  },
  "41-2(4)": {
    "name": "前項の規定により登録料を追納することができる期間内に、第一項又は第二項の規定により商標権の存続期間の満了前五年までに納付すべきであつた登録料及び第四十三条第三項の割増登録料を納付しないときは、その商標権は、存続期間の満了前五年の日にさかのぼつて消滅したものとみなす。",
    "num": [

    ]
  },
  "41-2(5)": {
    "name": "第四十条第三項から第五項までの規定は、第一項及び第二項の場合に準用する。",
    "num": [

    ]
  },
  "41-2(6)": {
    "name": "前条第二項及び第四項の規定は、第一項の規定により商標登録をすべき旨の査定又は審決の謄本の送達があつた日から三十日以内に納付しなければならない登録料を納付する場合に準用する。",
    "num": [

    ]
  },
  "41-3": {
    "name": "利害関係人は、納付すべき者の意に反しても、登録料（更新登録の申請と同時に納付すべき登録料を除く。）を納付することができる。",
    "num": [

    ]
  },
  "41-3(2)": {
    "name": "前項の規定により登録料を納付した利害関係人は、納付すべき者が現に利益を受ける限度においてその費用の償還を請求することができる。",
    "num": [

    ]
  },
  "42": {
    "name": "既納の登録料は、次に掲げるものに限り、納付した者の請求により返還する。",
    "num": [
      "過誤納の登録料",
      "第四十一条の第一項又は第項の規定により商標権の存続期間の満了前五年までに納付すべき登録料（商標権の存続期間の満了前五年までに第四十三条の三第項の取消決定又は商標登録を無効にすべき旨の審決が確定した場合に限る。）"
    ]
  },
  "42(2)": {
    "name": "前項の規定による登録料の返還は、同項第一号の登録料については納付した日から一年、同項第二号の登録料については第四十三条の三第二項の取消決定又は審決が確定した日から六月を経過した後は、請求することができない。",
    "num": [

    ]
  },
  "42(3)": {
    "name": "第一項の規定による登録料の返還を請求する者がその責めに帰することができない理由により前項に規定する期間内にその請求をすることができないときは、同項の規定にかかわらず、その理由がなくなつた日から十四日（在外者にあつては、二月）以内でその期間の経過後六月以内にその請求をすることができる。",
    "num": [

    ]
  },
  "43": {
    "name": "第二十条第三項又は第二十一条第一項の規定により更新登録の申請をする者は、第四十条第二項の規定により納付すべき登録料のほか、その登録料と同額の割増登録料を納付しなければならない。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "第四十一条の二第二項の場合においては、前項に規定する者は、同条第二項の規定により更新登録の申請と同時に納付すべき登録料のほか、その登録料と同額の割増登録料を納付しなければならない。",
    "num": [

    ]
  },
  "43(3)": {
    "name": "第四十一条の二第三項の場合においては、商標権者は、同条第一項又は第二項の規定により商標権の存続期間の満了前五年までに納付すべき登録料のほか、その登録料と同額の割増登録料を納付しなければならない。",
    "num": [

    ]
  },
  "43(4)": {
    "name": "前三項の割増登録料の納付は、経済産業省令で定めるところにより、特許印紙をもつてしなければならない。ただし、経済産業省令で定める場合には、経済産業省令で定めるところにより、現金をもつて納めることができる。",
    "num": [

    ]
  },
  "43-2": {
    "name": "何人も、商標掲載公報の発行の日から二月以内に限り、特許庁長官に、商標登録が次の各号のいずれかに該当することを理由として登録異議の申立てをすることができる。この場合において、二以上の指定商品又は指定役務に係る商標登録については、指定商品又は指定役務ごとに登録異議の申立てをすることができる。",
    "num": [
      "その商標登録が第三条、第四条第項、第七条の二第項、第八条第項、第二項若しくは第五項、第五十条第二項（第五十二条の二第二項において準用する場合を含む。）、第五十三条第二項又は第七十七条第三項において準用する特許法第二十五条\nの規定に違反してされたこと。",
      "その商標登録が条約に違反してされたこと。",
      "その商標登録が第五条第五項に規定する要件を満たしていない商標登録出願に対してされたこと。"
    ]
  },
  "43-3": {
    "name": "登録異議の申立てについての審理及び決定は、三人又は五人の審判官の合議体が行う。",
    "num": [

    ]
  },
  "43-3(2)": {
    "name": "審判官は、登録異議の申立てに係る商標登録が前条各号の一に該当すると認めるときは、その商標登録を取り消すべき旨の決定（以下「取消決定」という。）をしなければならない。",
    "num": [

    ]
  },
  "43-3(3)": {
    "name": "取消決定が確定したときは、その商標権は、初めから存在しなかつたものとみなす。",
    "num": [

    ]
  },
  "43-3(4)": {
    "name": "審判官は、登録異議の申立てに係る商標登録が前条各号の一に該当すると認めないときは、その商標登録を維持すべき旨の決定をしなければならない。",
    "num": [

    ]
  },
  "43-3(5)": {
    "name": "前項の決定に対しては、不服を申し立てることができない。",
    "num": [

    ]
  },
  "43-4": {
    "name": "登録異議の申立てをする者は、次に掲げる事項を記載した登録異議申立書を特許庁長官に提出しなければならない。",
    "num": [
      "登録異議申立人及び代理人の氏名又は名称及び住所又は居所",
      "登録異議の申立てに係る商標登録の表示",
      "登録異議の申立ての理由及び必要な証拠の表示"
    ]
  },
  "43-4(2)": {
    "name": "前項の規定により提出した登録異議申立書の補正は、その要旨を変更するものであつてはならない。ただし、第四十三条の二に規定する期間の経過後三十日を経過するまでに前項第三号に掲げる事項についてする補正については、この限りでない。",
    "num": [

    ]
  },
  "43-4(3)": {
    "name": "特許庁長官は、遠隔又は交通不便の地にある者のため、請求により又は職権で、前項に規定する期間を延長することができる。",
    "num": [

    ]
  },
  "43-4(4)": {
    "name": "審判長は、登録異議申立書の副本を商標権者に送付しなければならない。",
    "num": [

    ]
  },
  "43-4(5)": {
    "name": "第四十六条第四項の規定は、登録異議の申立てがあつた場合に準用する。",
    "num": [

    ]
  },
  "43-5": {
    "name": "第五十六条第一項において準用する特許法第百三十六条第二項\n及び第百三十七条\nから第百四十四条\nまでの規定は、第四十三条の三第一項の合議体及びこれを構成する審判官に準用する。",
    "num": [

    ]
  }
}