{
  "body": {
    "1": {
      "main": "この法律は、発明の保護及び利用を図ることにより、発明を奨励し、もつて産業の発達に寄与することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律で「発明」とは、自然法則を利用した技術的思想の創作のうち高度のものをいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この法律で「特許発明」とは、特許を受けている発明をいう。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "この法律で発明について「実施」とは、次に掲げる行為をいう。",
      "enum": {
        "1": "物（プログラム等を含む。以下同じ。）の発明にあつては、その物の生産、使用、譲渡等（譲渡及び貸渡しをいい、その物がプログラム等である場合には、電気通信回線を通じた提供を含む。以下同じ。）、輸出若しくは輸入又は譲渡等の申出（譲渡等のための展示を含む。以下同じ。）をする行為",
        "2": "方法の発明にあつては、その方法の使用をする行為",
        "3": "物を生産する方法の発明にあつては、前号に掲げるもののほか、その方法により生産した物の使用、譲渡等、輸出若しくは輸入又は譲渡等の申出をする行為"
      }
    },
    "2(4)": {
      "main": "この法律で「プログラム等」とは、プログラム（電子計算機に対する指令であつて、一の結果を得ることができるように組み合わされたものをいう。以下この項において同じ。）その他電子計算機による処理の用に供する情報であつてプログラムに準ずるものをいう。",
      "enum": {
      }
    },
    "3": {
      "main": "この法律又はこの法律に基く命令の規定による期間の計算は、次の規定による。",
      "enum": {
        "1": "期間の初日は、算入しない。ただし、その期間が午前零時から始まるときは、この限りでない。",
        "2": "期間を定めるのに月又は年をもつてしたときは、暦に従う。月又は年の始から期間を起算しないときは、その期間は、最後の月又は年においてその起算日に応当する日の前日に満了する。ただし、最後の月に応当する日がないときは、その月の末日に満了する。"
      }
    },
    "3(2)": {
      "main": "特許出願、請求その他特許に関する手続（以下単に「手続」という。）についての期間の末日が行政機関の休日に関する法律\n（昭和六十三年法律第九十一号）第一条第一項\n各号に掲げる日に当たるときは、その日の翌日をもつてその期間の末日とする。",
      "enum": {
      }
    },
    "4": {
      "main": "特許庁長官は、遠隔又は交通不便の地にある者のため、請求により又は職権で、第四十六条の二第一項第三号、第百八条第一項、第百二十一条第一項又は第百七十三条第一項に規定する期間を延長することができる。",
      "enum": {
      }
    },
    "5": {
      "main": "特許庁長官、審判長又は審査官は、この法律の規定により手続をすべき期間を指定したときは、請求により又は職権で、その期間を延長することができる。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "審判長は、この法律の規定により期日を指定したときは、請求により又は職権で、その期日を変更することができる。",
      "enum": {
      }
    },
    "6": {
      "main": "法人でない社団又は財団であつて、代表者又は管理人の定めがあるものは、その名において次に掲げる手続をすることができる。",
      "enum": {
        "1": "出願審査の請求をすること。",
        "2": "特許異議の申立てをすること。",
        "3": "特許無効審判又は延長登録無効審判を請求すること。",
        "4": "第百七十一条第一項の規定により特許無効審判又は延長登録無効審判の確定審決に対する再審を請求すること。"
      }
    },
    "6(2)": {
      "main": "法人でない社団又は財団であつて、代表者又は管理人の定めがあるものは、その名において特許無効審判又は延長登録無効審判の確定審決に対する再審を請求されることができる。",
      "enum": {
      }
    },
    "7": {
      "main": "未成年者及び成年被後見人は、法定代理人によらなければ、手続をすることができない。ただし、未成年者が独立して法律行為をすることができるときは、この限りでない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "被保佐人が手続をするには、保佐人の同意を得なければならない。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "法定代理人が手続をするには、後見監督人があるときは、その同意を得なければならない。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "被保佐人又は法定代理人が、その特許権に係る特許異議の申立て又は相手方が請求した審判若しくは再審について手続をするときは、前二項の規定は、適用しない。",
      "enum": {
      }
    },
    "8": {
      "main": "日本国内に住所又は居所（法人にあつては、営業所）を有しない者（以下「在外者」という。）は、政令で定める場合を除き、その者の特許に関する代理人であつて日本国内に住所又は居所を有するもの（以下「特許管理人」という。）によらなければ、手続をし、又はこの法律若しくはこの法律に基づく命令の規定により行政庁がした処分を不服として訴えを提起することができない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "特許管理人は、一切の手続及びこの法律又はこの法律に基づく命令の規定により行政庁がした処分を不服とする訴訟について本人を代理する。ただし、在外者が特許管理人の代理権の範囲を制限したときは、この限りでない。",
      "enum": {
      }
    },
    "9": {
      "main": "日本国内に住所又は居所（法人にあつては、営業所）を有する者であつて手続をするものの委任による代理人は、特別の授権を得なければ、特許出願の変更、放棄若しくは取下げ、特許権の存続期間の延長登録の出願の取下げ、請求、申請若しくは申立ての取下げ、第四十一条第一項の優先権の主張若しくはその取下げ、第四十六条の二第一項の規定による実用新案登録に基づく特許出願、出願公開の請求、拒絶査定不服審判の請求、特許権の放棄又は復代理人の選任をすることができない。",
      "enum": {
      }
    },
    "10": {
      "main": "削除",
      "enum": {
      }
    },
    "11": {
      "main": "手続をする者の委任による代理人の代理権は、本人の死亡若しくは本人である法人の合併による消滅、本人である受託者の信託に関する任務の終了又は法定代理人の死亡若しくはその代理権の変更若しくは消滅によつては、消滅しない。",
      "enum": {
      }
    },
    "12": {
      "main": "手続をする者の代理人が二人以上あるときは、特許庁に対しては、各人が本人を代理する。",
      "enum": {
      }
    },
    "13": {
      "main": "特許庁長官又は審判長は、手続をする者がその手続をするのに適当でないと認めるときは、代理人により手続をすべきことを命ずることができる。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "特許庁長官又は審判長は、手続をする者の代理人がその手続をするのに適当でないと認めるときは、その改任を命ずることができる。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "特許庁長官又は審判長は、前二項の場合において、弁理士を代理人とすべきことを命ずることができる。",
      "enum": {
      }
    },
    "13(4)": {
      "main": "特許庁長官又は審判長は、第一項又は第二項の規定による命令をした後に第一項の手続をする者又は第二項の代理人が特許庁に対してした手続を却下することができる。",
      "enum": {
      }
    },
    "14": {
      "main": "二人以上が共同して手続をしたときは、特許出願の変更、放棄及び取下げ、特許権の存続期間の延長登録の出願の取下げ、請求、申請又は申立ての取下げ、第四十一条第一項の優先権の主張及びその取下げ、出願公開の請求並びに拒絶査定不服審判の請求以外の手続については、各人が全員を代表するものとする。ただし、代表者を定めて特許庁に届け出たときは、この限りでない。",
      "enum": {
      }
    },
    "15": {
      "main": "在外者の特許権その他特許に関する権利については、特許管理人があるときはその住所又は居所をもつて、特許管理人がないときは特許庁の所在地をもつて民事訴訟法\n（平成八年法律第百九号）第五条第四号\nの財産の所在地とみなす。",
      "enum": {
      }
    },
    "16": {
      "main": "未成年者（独立して法律行為をすることができる者を除く。）又は成年被後見人がした手続は、法定代理人（本人が手続をする能力を取得したときは、本人）が追認することができる。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "代理権がない者がした手続は、手続をする能力がある本人又は法定代理人が追認することができる。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "被保佐人が保佐人の同意を得ないでした手続は、被保佐人が保佐人の同意を得て追認することができる。",
      "enum": {
      }
    },
    "16(4)": {
      "main": "後見監督人がある場合において法定代理人がその同意を得ないでした手続は、後見監督人の同意を得た法定代理人又は手続をする能力を取得した本人が追認することができる。",
      "enum": {
      }
    },
    "17": {
      "main": "手続をした者は、事件が特許庁に係属している場合に限り、その補正をすることができる。ただし、次条からの五までの規定により補正をすることができる場合を除き、願書に添付した明細書、特許請求の範囲、図面若しくは要約書、第四十一条第四項若しくは第四十三条第一項（第四十三条の二第二項（第四十三条の三第三項において準用する場合を含む。）及び第四十三条の三第三項において準用する場合を含む。）に規定する書面又は第百二十条の五第二項若しくは第百三十四条の二第一項の訂正若しくは訂正審判の請求書に添付した訂正した明細書、特許請求の範囲若しくは図面について補正をすることができない。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "第三十六条の二第二項の外国語書面出願の出願人は、前項本文の規定にかかわらず、同条第一項の外国語書面及び外国語要約書面について補正をすることができない。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "特許庁長官は、次に掲げる場合は、相当の期間を指定して、手続の補正をすべきことを命ずることができる。",
      "enum": {
        "1": "手続が第七条第一項から第三項まで又は第九条の規定に違反しているとき。",
        "2": "手続がこの法律又はこの法律に基づく命令で定める方式に違反しているとき。",
        "3": "手続について第百九十五条第一項から第三項までの規定により納付すべき手数料を納付しないとき。"
      }
    },
    "17(4)": {
      "main": "手続の補正（手数料の納付を除く。）をするには、次条第二項に規定する場合を除き、手続補正書を提出しなければならない。",
      "enum": {
      }
    },
    "17-2": {
      "main": "特許出願人は、特許をすべき旨の査定の謄本の送達前においては、願書に添付した明細書、特許請求の範囲又は図面について補正をすることができる。ただし、第五十条の規定による通知を受けた後は、次に掲げる場合に限り、補正をすることができる。",
      "enum": {
        "1": "第五十条（第百五十九条第二項（第百七十四条第二項において準用する場合を含む。）及び第百六十三条第二項において準用する場合を含む。以下この項において同じ。）の規定による通知（以下この条において「拒絶理由通知」という。）を最初に受けた場合において、第五十条の規定により指定された期間内にするとき。",
        "2": "拒絶理由通知を受けた後第四十八条の七の規定による通知を受けた場合において、同条の規定により指定された期間内にするとき。",
        "3": "拒絶理由通知を受けた後更に拒絶理由通知を受けた場合において、最後に受けた拒絶理由通知に係る第五十条の規定により指定された期間内にするとき。",
        "4": "拒絶査定不服審判を請求する場合において、その審判の請求と同時にするとき。"
      }
    },
    "17-2(2)": {
      "main": "第三十六条の二第二項の外国語書面出願の出願人が、誤訳の訂正を目的として、前項の規定により明細書、特許請求の範囲又は図面について補正をするときは、その理由を記載した誤訳訂正書を提出しなければならない。",
      "enum": {
      }
    },
    "17-2(3)": {
      "main": "第一項の規定により明細書、特許請求の範囲又は図面について補正をするときは、誤訳訂正書を提出してする場合を除き、願書に最初に添付した明細書、特許請求の範囲又は図面（第三十六条の二第二項の外国語書面出願にあつては、同条第六項の規定により明細書、特許請求の範囲及び図面とみなされた同条第二項に規定する外国語書面の翻訳文（誤訳訂正書を提出して明細書、特許請求の範囲又は図面について補正をした場合にあつては、翻訳文又は当該補正後の明細書、特許請求の範囲若しくは図面）。第三十四条の二第一項及び第三十四条の三第一項において同じ。）に記載した事項の範囲内においてしなければならない。",
      "enum": {
      }
    },
    "17-2(4)": {
      "main": "前項に規定するもののほか、第一項各号に掲げる場合において特許請求の範囲について補正をするときは、その補正前に受けた拒絶理由通知において特許をすることができないものか否かについての判断が示された発明と、その補正後の特許請求の範囲に記載される事項により特定される発明とが、第三十七条の発明の単一性の要件を満たす一群の発明に該当するものとなるようにしなければならない。",
      "enum": {
      }
    },
    "17-2(5)": {
      "main": "前二項に規定するもののほか、第一項第一号、第三号及び第四号に掲げる場合（同項第一号に掲げる場合にあつては、拒絶理由通知と併せて第五十条の二の規定による通知を受けた場合に限る。）において特許請求の範囲についてする補正は、次に掲げる事項を目的とするものに限る。",
      "enum": {
        "1": "第三十六条第五項に規定する請求項の削除",
        "2": "特許請求の範囲の減縮（第三十六条第五項の規定により請求項に記載した発明を特定するために必要な事項を限定するものであつて、その補正前の当該請求項に記載された発明とその補正後の当該請求項に記載される発明の産業上の利用分野及び解決しようとする課題が同一であるものに限る。）",
        "3": "誤記の訂正",
        "4": "明りようでない記載の釈明（拒絶理由通知に係る拒絶の理由に示す事項についてするものに限る。）"
      }
    },
    "17-2(6)": {
      "main": "第百二十六条第七項の規定は、前項第二号の場合に準用する。",
      "enum": {
      }
    },
    "17-3": {
      "main": "特許出願人は、経済産業省令で定める期間内に限り、願書に添付した要約書について補正をすることができる。",
      "enum": {
      }
    },
    "17-4": {
      "main": "第四十一条第一項又は第四十三条第一項、第四十三条の二第一項（第四十三条の三第三項において準用する場合を含む。）若しくは第四十三条の三第一項若しくは第二項の規定による優先権の主張をした者は、経済産業省令で定める期間内に限り、第四十一条第四項又は第四十三条第一項（第四十三条の二第二項（第四十三条の三第三項において準用する場合を含む。）及び第四十三条の三第三項において準用する場合を含む。）に規定する書面について補正をすることができる。",
      "enum": {
      }
    },
    "17-5": {
      "main": "特許権者は、第百二十条の五第一項又は第六項の規定により指定された期間内に限り、同条第二項の訂正の請求書に添付した訂正した明細書、特許請求の範囲又は図面について補正をすることができる。",
      "enum": {
      }
    },
    "17-5(2)": {
      "main": "特許無効審判の被請求人は、第百三十四条第一項若しくは第二項、第百三十四条の二第五項、第百三十四条の三、第百五十三条第二項又は第百六十四条の二第二項の規定により指定された期間内に限り、第百三十四条の二第一項の訂正の請求書に添付した訂正した明細書、特許請求の範囲又は図面について補正をすることができる。",
      "enum": {
      }
    },
    "17-5(3)": {
      "main": "訂正審判の請求人は、第百五十六条第一項の規定による通知がある前（同条第三項の規定による審理の再開がされた場合にあつては、その後更に同条第一項の規定による通知がある前）に限り、訂正審判の請求書に添付した訂正した明細書、特許請求の範囲又は図面について補正をすることができる。",
      "enum": {
      }
    },
    "18": {
      "main": "特許庁長官は、第十七条第三項の規定により手続の補正をすべきことを命じた者が同項の規定により指定した期間内にその補正をしないとき、又は特許権の設定の登録を受ける者が第百八条第一項に規定する期間内に特許料を納付しないときは、その手続を却下することができる。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "特許庁長官は、第十七条第三項の規定により第百九十五条第三項の規定による手数料の納付をすべきことを命じた特許出願人が第十七条第三項の規定により指定した期間内にその手数料の納付をしないときは、当該特許出願を却下することができる。",
      "enum": {
      }
    },
    "18-2": {
      "main": "特許庁長官は、不適法な手続であつて、その補正をすることができないものについては、その手続を却下するものとする。",
      "enum": {
      }
    },
    "18-2(2)": {
      "main": "前項の規定により却下しようとするときは、手続をした者に対し、その理由を通知し、相当の期間を指定して、弁明を記載した書面（以下「弁明書」という。）を提出する機会を与えなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "願書又はこの法律若しくはこの法律に基づく命令の規定により特許庁に提出する書類その他の物件であつてその提出の期間が定められているものを郵便又は民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号。以下この条において「信書便法」という。）第二条第六項\nに規定する一般信書便事業者若しくは同条第九項\nに規定する特定信書便事業者の提供する同条第二項\nに規定する信書便（以下「信書便」という。）の役務であつて経済産業省令で定めるものにより提出した場合において、その願書又は物件を日本郵便株式会社の営業所（郵便の業務を行うものに限る。）に差し出した日時を郵便物の受領証により証明したときはその日時に、その郵便物又は信書便法第二条第三項\nに規定する信書便物（以下この条において「信書便物」という。）の通信日付印により表示された日時が明瞭であるときはその日時に、その郵便物又は信書便物の通信日付印により表示された日時のうち日のみが明瞭であつて時刻が明瞭でないときは表示された日の午後十二時に、その願書又は物件は、特許庁に到達したものとみなす。",
      "enum": {
      }
    },
    "20": {
      "main": "特許権その他特許に関する権利についてした手続の効力は、その特許権その他特許に関する権利の承継人にも、及ぶものとする。",
      "enum": {
      }
    },
    "21": {
      "main": "特許庁長官又は審判長は、特許庁に事件が係属している場合において、特許権その他特許に関する権利の移転があつたときは、特許権その他特許に関する権利の承継人に対し、その事件に関する手続を続行することができる。",
      "enum": {
      }
    },
    "22": {
      "main": "特許庁長官又は審判官は、決定、査定又は審決の謄本の送達後に中断した手続の受継の申立について、受継を許すかどうかの決定をしなければならない。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "前項の決定は、文書をもつて行い、かつ、理由を附さなければならない。",
      "enum": {
      }
    },
    "23": {
      "main": "特許庁長官又は審判官は、中断した審査、特許異議の申立てについての審理及び決定、審判又は再審の手続を受け継ぐべき者が受継を怠つたときは、申立てにより又は職権で、相当の期間を指定して、受継を命じなければならない。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "特許庁長官又は審判官は、前項の規定により指定した期間内に受継がないときは、その期間の経過の日に受継があつたものとみなすことができる。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "特許庁長官又は審判長は、前項の規定により受継があつたものとみなしたときは、その旨を当事者に通知しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "民事訴訟法第百二十四条\n（第一項第六号を除く。）、第百二十六条、第百二十七条、第百二十八条第一項、第百三十条、第百三十一条及び第百三十二条第二項（訴訟手続の中断及び中止）の規定は、審査、特許異議の申立てについての審理及び決定、審判又は再審の手続に準用する。この場合において、同法第百二十四条第二項\n中「訴訟代理人」とあるのは「審査、特許異議の申立てについての審理及び決定、審判又は再審の委任による代理人」と、同法第百二十七条\n中「裁判所」とあるのは「特許庁長官又は審判長」と、同法第百二十八条第一項\n及び第百三十一条\n中「裁判所」とあるのは「特許庁長官又は審判官」と、同法第百三十条\n中「裁判所」とあるのは「特許庁」と読み替えるものとする。",
      "enum": {
      }
    },
    "25": {
      "main": "日本国内に住所又は居所（法人にあつては、営業所）を有しない外国人は、次の各号の一に該当する場合を除き、特許権その他特許に関する権利を享有することができない。",
      "enum": {
        "1": "その者の属する国において、日本国民に対しその国民と同一の条件により特許権その他特許に関する権利の享有を認めているとき。",
        "2": "その者の属する国において、日本国がその国民に対し特許権その他特許に関する権利の享有を認める場合には日本国民に対しその国民と同一の条件により特許権その他特許に関する権利の享有を認めることとしているとき。",
        "3": "条約に別段の定があるとき。"
      }
    },
    "26": {
      "main": "特許に関し条約に別段の定があるときは、その規定による。",
      "enum": {
      }
    },
    "27": {
      "main": "次に掲げる事項は、特許庁に備える特許原簿に登録する。",
      "enum": {
        "1": "特許権の設定、存続期間の延長、移転、信託による変更、消滅、回復又は処分の制限",
        "2": "専用実施権の設定、保存、移転、変更、消滅又は処分の制限",
        "3": "特許権又は専用実施権を目的とする質権の設定、移転、変更、消滅又は処分の制限",
        "4": "仮専用実施権の設定、保存、移転、変更、消滅又は処分の制限"
      }
    },
    "27(2)": {
      "main": "特許原簿は、その全部又は一部を磁気テープ（これに準ずる方法により一定の事項を確実に記録して置くことができる物を含む。以下同じ。）をもつて調製することができる。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "この法律に規定するもののほか、登録に関して必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "28": {
      "main": "特許庁長官は、特許権の設定の登録があつたとき、第七十四条第一項の規定による請求に基づく特許権の移転の登録があつたとき、又は願書に添付した明細書、特許請求の範囲若しくは図面の訂正をすべき旨の決定若しくは審決が確定した場合において、その登録があつたときは、特許権者に対し、特許証を交付する。",
      "enum": {
      }
    },
    "28(2)": {
      "main": "特許証の再交付については、経済産業省令で定める。",
      "enum": {
      }
    },
    "29": {
      "main": "産業上利用することができる発明をした者は、次に掲げる発明を除き、その発明について特許を受けることができる。",
      "enum": {
        "1": "特許出願前に日本国内又は外国において公然知られた発明",
        "2": "特許出願前に日本国内又は外国において公然実施をされた発明",
        "3": "特許出願前に日本国内又は外国において、頒布された刊行物に記載された発明又は電気通信回線を通じて公衆に利用可能となつた発明"
      }
    },
    "29(2)": {
      "main": "特許出願前にその発明の属する技術の分野における通常の知識を有する者が前項各号に掲げる発明に基いて容易に発明をすることができたときは、その発明については、同項の規定にかかわらず、特許を受けることができない。",
      "enum": {
      }
    },
    "29-2": {
      "main": "特許出願に係る発明が当該特許出願の日前の他の特許出願又は実用新案登録出願であつて当該特許出願後に第六十六条第三項の規定により同項各号に掲げる事項を掲載した特許公報（以下「特許掲載公報」という。）の発行若しくは出願公開又は実用新案法\n（昭和三十四年法律第百二十三号）第十四条第三項\nの規定により同項\n各号に掲げる事項を掲載した実用新案公報（以下「実用新案掲載公報」という。）の発行がされたものの願書に最初に添付した明細書、特許請求の範囲若しくは実用新案登録請求の範囲又は図面（第三十六条の二第二項の外国語書面出願にあつては、同条第一項の外国語書面）に記載された発明又は考案（その発明又は考案をした者が当該特許出願に係る発明の発明者と同一の者である場合におけるその発明又は考案を除く。）と同一であるときは、その発明については、前条第一項の規定にかかわらず、特許を受けることができない。ただし、当該特許出願の時にその出願人と当該他の特許出願又は実用新案登録出願の出願人とが同一の者であるときは、この限りでない。",
      "enum": {
      }
    },
    "30": {
      "main": "特許を受ける権利を有する者の意に反して第二十九条第一項各号のいずれかに該当するに至つた発明は、その該当するに至つた日から六月以内にその者がした特許出願に係る発明についての同条第一項及び第二項の規定の適用については、同条第一項各号のいずれかに該当するに至らなかつたものとみなす。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "特許を受ける権利を有する者の行為に起因して第二十九条第一項各号のいずれかに該当するに至つた発明（発明、実用新案、意匠又は商標に関する公報に掲載されたことにより同項各号のいずれかに該当するに至つたものを除く。）も、その該当するに至つた日から六月以内にその者がした特許出願に係る発明についての同条第一項及び第二項の規定の適用については、前項と同様とする。",
      "enum": {
      }
    },
    "30(3)": {
      "main": "前項の規定の適用を受けようとする者は、その旨を記載した書面を特許出願と同時に特許庁長官に提出し、かつ、第二十九条第一項各号のいずれかに該当するに至つた発明が前項の規定の適用を受けることができる発明であることを証明する書面（次項において「証明書」という。）を特許出願の日から三十日以内に特許庁長官に提出しなければならない。",
      "enum": {
      }
    },
    "30(4)": {
      "main": "証明書を提出する者がその責めに帰することができない理由により前項に規定する期間内に証明書を提出することができないときは、同項の規定にかかわらず、その理由がなくなつた日から十四日（在外者にあつては、二月）以内でその期間の経過後六月以内にその証明書を特許庁長官に提出することができる。",
      "enum": {
      }
    },
    "31": {
      "main": "削除",
      "enum": {
      }
    },
    "32": {
      "main": "公の秩序、善良の風俗又は公衆の衛生を害するおそれがある発明については、第二十九条の規定にかかわらず、特許を受けることができない。",
      "enum": {
      }
    },
    "33": {
      "main": "特許を受ける権利は、移転することができる。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "特許を受ける権利は、質権の目的とすることができない。",
      "enum": {
      }
    },
    "33(3)": {
      "main": "特許を受ける権利が共有に係るときは、各共有者は、他の共有者の同意を得なければ、その持分を譲渡することができない。",
      "enum": {
      }
    },
    "33(4)": {
      "main": "特許を受ける権利が共有に係るときは、各共有者は、他の共有者の同意を得なければ、その特許を受ける権利に基づいて取得すべき特許権について、仮専用実施権を設定し、又は他人に仮通常実施権を許諾することができない。",
      "enum": {
      }
    },
    "34": {
      "main": "特許出願前における特許を受ける権利の承継は、その承継人が特許出願をしなければ、第三者に対抗することができない。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "同一の者から承継した同一の特許を受ける権利について同日に二以上の特許出願があつたときは、特許出願人の協議により定めた者以外の者の承継は、第三者に対抗することができない。",
      "enum": {
      }
    },
    "34(3)": {
      "main": "同一の者から承継した同一の発明及び考案についての特許を受ける権利及び実用新案登録を受ける権利について同日に特許出願及び実用新案登録出願があつたときも、前項と同様とする。",
      "enum": {
      }
    },
    "34(4)": {
      "main": "特許出願後における特許を受ける権利の承継は、相続その他の一般承継の場合を除き、特許庁長官に届け出なければ、その効力を生じない。",
      "enum": {
      }
    },
    "34(5)": {
      "main": "特許を受ける権利の相続その他の一般承継があつたときは、承継人は、遅滞なく、その旨を特許庁長官に届け出なければならない。",
      "enum": {
      }
    },
    "34(6)": {
      "main": "同一の者から承継した同一の特許を受ける権利の承継について同日に二以上の届出があつたときは、届出をした者の協議により定めた者以外の者の届出は、その効力を生じない。",
      "enum": {
      }
    },
    "34(7)": {
      "main": "第三十九条第六項及び第七項の規定は、第二項、第三項及び前項の場合に準用する。",
      "enum": {
      }
    },
    "34-2": {
      "main": "特許を受ける権利を有する者は、その特許を受ける権利に基づいて取得すべき特許権について、その特許出願の願書に最初に添付した明細書、特許請求の範囲又は図面に記載した事項の範囲内において、仮専用実施権を設定することができる。",
      "enum": {
      }
    },
    "34-2(2)": {
      "main": "仮専用実施権に係る特許出願について特許権の設定の登録があつたときは、その特許権について、当該仮専用実施権の設定行為で定めた範囲内において、専用実施権が設定されたものとみなす。",
      "enum": {
      }
    },
    "34-2(3)": {
      "main": "仮専用実施権は、その特許出願に係る発明の実施の事業とともにする場合、特許を受ける権利を有する者の承諾を得た場合及び相続その他の一般承継の場合に限り、移転することができる。",
      "enum": {
      }
    },
    "34-2(4)": {
      "main": "仮専用実施権者は、特許を受ける権利を有する者の承諾を得た場合に限り、その仮専用実施権に基づいて取得すべき専用実施権について、他人に仮通常実施権を許諾することができる。",
      "enum": {
      }
    },
    "34-2(5)": {
      "main": "仮専用実施権に係る特許出願について、第四十四条第一項の規定による特許出願の分割があつたときは、当該特許出願の分割に係る新たな特許出願に係る特許を受ける権利に基づいて取得すべき特許権について、当該仮専用実施権の設定行為で定めた範囲内において、仮専用実施権が設定されたものとみなす。ただし、当該設定行為に別段の定めがあるときは、この限りでない。",
      "enum": {
      }
    },
    "34-2(6)": {
      "main": "仮専用実施権は、その特許出願について特許権の設定の登録があつたとき、その特許出願が放棄され、取り下げられ、若しくは却下されたとき又はその特許出願について拒絶をすべき旨の査定若しくは審決が確定したときは、消滅する。",
      "enum": {
      }
    },
    "34-2(7)": {
      "main": "仮専用実施権者は、第四項又は次条第七項本文の規定による仮通常実施権者があるときは、これらの者の承諾を得た場合に限り、その仮専用実施権を放棄することができる。",
      "enum": {
      }
    },
    "34-2(8)": {
      "main": "第三十三条第二項から第四項までの規定は、仮専用実施権に準用する。",
      "enum": {
      }
    },
    "34-3": {
      "main": "特許を受ける権利を有する者は、その特許を受ける権利に基づいて取得すべき特許権について、その特許出願の願書に最初に添付した明細書、特許請求の範囲又は図面に記載した事項の範囲内において、他人に仮通常実施権を許諾することができる。",
      "enum": {
      }
    },
    "34-3(2)": {
      "main": "前項の規定による仮通常実施権に係る特許出願について特許権の設定の登録があつたときは、当該仮通常実施権を有する者に対し、その特許権について、当該仮通常実施権の設定行為で定めた範囲内において、通常実施権が許諾されたものとみなす。",
      "enum": {
      }
    },
    "34-3(3)": {
      "main": "前条第二項の規定により、同条第四項の規定による仮通常実施権に係る仮専用実施権について専用実施権が設定されたものとみなされたときは、当該仮通常実施権を有する者に対し、その専用実施権について、当該仮通常実施権の設定行為で定めた範囲内において、通常実施権が許諾されたものとみなす。",
      "enum": {
      }
    },
    "34-3(4)": {
      "main": "仮通常実施権は、その特許出願に係る発明の実施の事業とともにする場合、特許を受ける権利を有する者（仮専用実施権に基づいて取得すべき専用実施権についての仮通常実施権にあつては、特許を受ける権利を有する者及び仮専用実施権者）の承諾を得た場合及び相続その他の一般承継の場合に限り、移転することができる。",
      "enum": {
      }
    },
    "34-3(5)": {
      "main": "第一項若しくは前条第四項又は実用新案法第四条の二第一項\nの規定による仮通常実施権に係る第四十一条第一項\nの先の出願の願書に最初に添付した明細書、特許請求の範囲若しくは実用新案登録請求の範囲又は図面（当該先の出願が第三十六条の二第二項の外国語書面出願である場合にあつては、同条第一項の外国語書面）に記載された発明に基づいて第四十一条第一項の規定による優先権の主張があつたときは、当該仮通常実施権を有する者に対し、当該優先権の主張を伴う特許出願に係る特許を受ける権利に基づいて取得すべき特許権について、当該仮通常実施権の設定行為で定めた範囲内において、仮通常実施権が許諾されたものとみなす。ただし、当該設定行為に別段の定めがあるときは、この限りでない。",
      "enum": {
      }
    },
    "34-3(6)": {
      "main": "仮通常実施権に係る特許出願について、第四十四条第一項の規定による特許出願の分割があつたときは、当該仮通常実施権を有する者に対し、当該特許出願の分割に係る新たな特許出願に係る特許を受ける権利に基づいて取得すべき特許権について、当該仮通常実施権の設定行為で定めた範囲内において、仮通常実施権が許諾されたものとみなす。ただし、当該設定行為に別段の定めがあるときは、この限りでない。",
      "enum": {
      }
    },
    "34-3(7)": {
      "main": "前条第五項本文の規定により、同項に規定する新たな特許出願に係る特許を受ける権利に基づいて取得すべき特許権についての仮専用実施権（以下この項において「新たな特許出願に係る仮専用実施権」という。）が設定されたものとみなされたときは、当該新たな特許出願に係るもとの特許出願に係る特許を受ける権利に基づいて取得すべき特許権についての仮専用実施権に基づいて取得すべき専用実施権についての仮通常実施権を有する者に対し、当該新たな特許出願に係る仮専用実施権に基づいて取得すべき専用実施権について、当該仮通常実施権の設定行為で定めた範囲内において、仮通常実施権が許諾されたものとみなす。ただし、当該設定行為に別段の定めがあるときは、この限りでない。",
      "enum": {
      }
    },
    "34-3(8)": {
      "main": "実用新案法第四条の二第一項\nの規定による仮通常実施権に係る実用新案登録出願について、第四十六条第一項の規定による出願の変更があつたときは、当該仮通常実施権を有する者に対し、当該出願の変更に係る特許出願に係る特許を受ける権利に基づいて取得すべき特許権について、当該仮通常実施権の設定行為で定めた範囲内において、仮通常実施権が許諾されたものとみなす。ただし、当該設定行為に別段の定めがあるときは、この限りでない。",
      "enum": {
      }
    },
    "34-3(9)": {
      "main": "意匠法\n（昭和三十四年法律第百二十五号）第五条の二第一項\nの規定による仮通常実施権に係る意匠登録出願について、第四十六条第二項の規定による出願の変更があつたときは、当該仮通常実施権を有する者に対し、当該出願の変更に係る特許出願に係る特許を受ける権利に基づいて取得すべき特許権について、当該仮通常実施権の設定行為で定めた範囲内において、仮通常実施権が許諾されたものとみなす。ただし、当該設定行為に別段の定めがあるときは、この限りでない。",
      "enum": {
      }
    },
    "34-3(10)": {
      "main": "仮通常実施権は、その特許出願について特許権の設定の登録があつたとき、その特許出願が放棄され、取り下げられ、若しくは却下されたとき又はその特許出願について拒絶をすべき旨の査定若しくは審決が確定したときは、消滅する。",
      "enum": {
      }
    },
    "34-3(11)": {
      "main": "前項に定める場合のほか、前条第四項の規定又は第七項本文の規定による仮通常実施権は、その仮専用実施権が消滅したときは、消滅する。",
      "enum": {
      }
    },
    "34-3(12)": {
      "main": "第三十三条第二項及び第三項の規定は、仮通常実施権に準用する。",
      "enum": {
      }
    },
    "34-4": {
      "main": "仮専用実施権の設定、移転（相続その他の一般承継によるものを除く。）、変更、消滅（混同又は第三十四条の二第六項の規定によるものを除く。）又は処分の制限は、登録しなければ、その効力を生じない。",
      "enum": {
      }
    },
    "34-4(2)": {
      "main": "前項の相続その他の一般承継の場合は、遅滞なく、その旨を特許庁長官に届け出なければならない。",
      "enum": {
      }
    },
    "34-5": {
      "main": "仮通常実施権は、その許諾後に当該仮通常実施権に係る特許を受ける権利若しくは仮専用実施権又は当該仮通常実施権に係る特許を受ける権利に関する仮専用実施権を取得した者に対しても、その効力を有する。",
      "enum": {
      }
    },
    "35": {
      "main": "使用者、法人、国又は地方公共団体（以下「使用者等」という。）は、従業者、法人の役員、国家公務員又は地方公務員（以下「従業者等」という。）がその性質上当該使用者等の業務範囲に属し、かつ、その発明をするに至つた行為がその使用者等における従業者等の現在又は過去の職務に属する発明（以下「職務発明」という。）について特許を受けたとき、又は職務発明について特許を受ける権利を承継した者がその発明について特許を受けたときは、その特許権について通常実施権を有する。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "従業者等がした発明については、その発明が職務発明である場合を除き、あらかじめ使用者等に特許を受ける権利若しくは特許権を承継させ又は使用者等のため仮専用実施権若しくは専用実施権を設定することを定めた契約、勤務規則その他の定めの条項は、無効とする。",
      "enum": {
      }
    },
    "35(3)": {
      "main": "従業者等は、契約、勤務規則その他の定めにより職務発明について使用者等に特許を受ける権利若しくは特許権を承継させ、若しくは使用者等のため専用実施権を設定したとき、又は契約、勤務規則その他の定めにより職務発明について使用者等のため仮専用実施権を設定した場合において、第三十四条の二第二項の規定により専用実施権が設定されたものとみなされたときは、相当の対価の支払を受ける権利を有する。",
      "enum": {
      }
    },
    "35(4)": {
      "main": "契約、勤務規則その他の定めにおいて前項の対価について定める場合には、対価を決定するための基準の策定に際して使用者等と従業者等との間で行われる協議の状況、策定された当該基準の開示の状況、対価の額の算定について行われる従業者等からの意見の聴取の状況等を考慮して、その定めたところにより対価を支払うことが不合理と認められるものであつてはならない。",
      "enum": {
      }
    },
    "35(5)": {
      "main": "前項の対価についての定めがない場合又はその定めたところにより対価を支払うことが同項の規定により不合理と認められる場合には、第三項の対価の額は、その発明により使用者等が受けるべき利益の額、その発明に関連して使用者等が行う負担、貢献及び従業者等の処遇その他の事情を考慮して定めなければならない。",
      "enum": {
      }
    },
    "36": {
      "main": "特許を受けようとする者は、次に掲げる事項を記載した願書を特許庁長官に提出しなければならない。",
      "enum": {
        "1": "特許出願人の氏名又は名称及び住所又は居所",
        "2": "発明者の氏名及び住所又は居所"
      }
    },
    "36(2)": {
      "main": "願書には、明細書、特許請求の範囲、必要な図面及び要約書を添付しなければならない。",
      "enum": {
      }
    },
    "36(3)": {
      "main": "前項の明細書には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "発明の名称",
        "2": "図面の簡単な説明",
        "3": "発明の詳細な説明"
      }
    },
    "36(4)": {
      "main": "前項第三号の発明の詳細な説明の記載は、次の各号に適合するものでなければならない。",
      "enum": {
        "1": "経済産業省令で定めるところにより、その発明の属する技術の分野における通常の知識を有する者がその実施をすることができる程度に明確かつ十分に記載したものであること。",
        "2": "その発明に関連する文献公知発明（第二十九条第一項第三号に掲げる発明をいう。以下この号において同じ。）のうち、特許を受けようとする者が特許出願の時に知つているものがあるときは、その文献公知発明が記載された刊行物の名称その他のその文献公知発明に関する情報の所在を記載したものであること。"
      }
    },
    "36(5)": {
      "main": "第二項の特許請求の範囲には、請求項に区分して、各請求項ごとに特許出願人が特許を受けようとする発明を特定するために必要と認める事項のすべてを記載しなければならない。この場合において、一の請求項に係る発明と他の請求項に係る発明とが同一である記載となることを妨げない。",
      "enum": {
      }
    },
    "36(6)": {
      "main": "第二項の特許請求の範囲の記載は、次の各号に適合するものでなければならない。",
      "enum": {
        "1": "特許を受けようとする発明が発明の詳細な説明に記載したものであること。",
        "2": "特許を受けようとする発明が明確であること。",
        "3": "請求項ごとの記載が簡潔であること。",
        "4": "その他経済産業省令で定めるところにより記載されていること。"
      }
    },
    "36(7)": {
      "main": "第二項の要約書には、明細書、特許請求の範囲又は図面に記載した発明の概要その他経済産業省令で定める事項を記載しなければならない。",
      "enum": {
      }
    },
    "36-2": {
      "main": "特許を受けようとする者は、前条第二項の明細書、特許請求の範囲、必要な図面及び要約書に代えて、同条第三項から第六項までの規定により明細書又は特許請求の範囲に記載すべきものとされる事項を経済産業省令で定める外国語で記載した書面及び必要な図面でこれに含まれる説明をその外国語で記載したもの（以下「外国語書面」という。）並びに同条第七項の規定により要約書に記載すべきものとされる事項をその外国語で記載した書面（以下「外国語要約書面」という。）を願書に添付することができる。",
      "enum": {
      }
    },
    "36-2(2)": {
      "main": "前項の規定により外国語書面及び外国語要約書面を願書に添付した特許出願（以下「外国語書面出願」という。）の出願人は、その特許出願の日（第四十一条第一項の規定による優先権の主張を伴う特許出願にあつては、同項に規定する先の出願の日、第四十三条第一項、第四十三条の二第一項（第四十三条の三第三項において準用する場合を含む。）又は第四十三条の三第一項若しくは第二項の規定による優先権の主張を伴う特許出願にあつては、最初の出願若しくはパリ条約（千九百年十二月十四日にブラッセルで、千九百十一年六月二日にワシントンで、千九百二十五年十一月六日にヘーグで、千九百三十四年六月二日にロンドンで、千九百五十八年十月三十一日にリスボンで及び千九百六十七年七月十四日にストックホルムで改正された工業所有権の保護に関する千八百八十三年三月二十日のパリ条約をいう。以下同じ。）第四条Ｃ（４）の規定により最初の出願とみなされた出願又は同条Ａ（）の規定により最初の出願と認められた出願の日、第四十一条第一項、第四十三条第一項、第四十三条の二第一項（第四十三条の三第三項において準用する場合を含む。）又は第四十三条の三第一項若しくは第二項の規定による二以上の優先権の主張を伴う特許出願にあつては、当該優先権の主張の基礎とした出願の日のうち最先の日。第六十四条第一項において同じ。）から一年二月以内に外国語書面及び外国語要約書面の日本語による翻訳文を、特許庁長官に提出しなければならない。ただし、当該外国語書面出願が第四十四条第一項の規定による特許出願の分割に係る新たな特許出願、第四十六条第一項若しくは第二項の規定による出願の変更に係る特許出願又は第四十六条の二第一項の規定による実用新案登録に基づく特許出願である場合にあつては、本文の期間の経過後であつても、その特許出願の分割、出願の変更又は実用新案登録に基づく特許出願の日から二月以内に限り、外国語書面及び外国語要約書面の日本語による翻訳文を提出することができる。",
      "enum": {
      }
    },
    "36-2(3)": {
      "main": "前項に規定する期間内に外国語書面（図面を除く。）の同項に規定する翻訳文の提出がなかつたときは、その特許出願は、取り下げられたものとみなす。",
      "enum": {
      }
    },
    "36-2(4)": {
      "main": "前項の規定により取り下げられたものとみなされた特許出願の出願人は、第二項に規定する期間内に当該翻訳文を提出することができなかつたことについて正当な理由があるときは、その理由がなくなつた日から二月以内で同項に規定する期間の経過後一年以内に限り、同項に規定する外国語書面及び外国語要約書面の翻訳文を特許庁長官に提出することができる。",
      "enum": {
      }
    },
    "36-2(5)": {
      "main": "前項の規定により提出された翻訳文は、第二項に規定する期間が満了する時に特許庁長官に提出されたものとみなす。",
      "enum": {
      }
    },
    "36-2(6)": {
      "main": "第二項に規定する外国語書面の翻訳文は前条第二項の規定により願書に添付して提出した明細書、特許請求の範囲及び図面と、第二項に規定する外国語要約書面の翻訳文は同条第二項の規定により願書に添付して提出した要約書とみなす。",
      "enum": {
      }
    },
    "37": {
      "main": "二以上の発明については、経済産業省令で定める技術的関係を有することにより発明の単一性の要件を満たす一群の発明に該当するときは、一の願書で特許出願をすることができる。",
      "enum": {
      }
    },
    "38": {
      "main": "特許を受ける権利が共有に係るときは、各共有者は、他の共有者と共同でなければ、特許出願をすることができない。",
      "enum": {
      }
    },
    "38-2": {
      "main": "特許出願人は、その特許出願について仮専用実施権を有する者があるときは、その承諾を得た場合に限り、その特許出願を放棄し、又は取り下げることができる。",
      "enum": {
      }
    },
    "39": {
      "main": "同一の発明について異なつた日に二以上の特許出願があつたときは、最先の特許出願人のみがその発明について特許を受けることができる。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "同一の発明について同日に二以上の特許出願があつたときは、特許出願人の協議により定めた一の特許出願人のみがその発明について特許を受けることができる。協議が成立せず、又は協議をすることができないときは、いずれも、その発明について特許を受けることができない。",
      "enum": {
      }
    },
    "39(3)": {
      "main": "特許出願に係る発明と実用新案登録出願に係る考案とが同一である場合において、その特許出願及び実用新案登録出願が異なつた日にされたものであるときは、特許出願人は、実用新案登録出願人より先に出願をした場合にのみその発明について特許を受けることができる。",
      "enum": {
      }
    },
    "39(4)": {
      "main": "特許出願に係る発明と実用新案登録出願に係る考案とが同一である場合（第四十六条の二第一項の規定による実用新案登録に基づく特許出願（第四十四条第二項（第四十六条第六項において準用する場合を含む。）の規定により当該特許出願の時にしたものとみなされるものを含む。）に係る発明とその実用新案登録に係る考案とが同一である場合を除く。）において、その特許出願及び実用新案登録出願が同日にされたものであるときは、出願人の協議により定めた一の出願人のみが特許又は実用新案登録を受けることができる。協議が成立せず、又は協議をすることができないときは、特許出願人は、その発明について特許を受けることができない。",
      "enum": {
      }
    },
    "39(5)": {
      "main": "特許出願若しくは実用新案登録出願が放棄され、取り下げられ、若しくは却下されたとき、又は特許出願について拒絶をすべき旨の査定若しくは審決が確定したときは、その特許出願又は実用新案登録出願は、第一項から前項までの規定の適用については、初めからなかつたものとみなす。ただし、その特許出願について第二項後段又は前項後段の規定に該当することにより拒絶をすべき旨の査定又は審決が確定したときは、この限りでない。",
      "enum": {
      }
    },
    "39(6)": {
      "main": "特許庁長官は、第二項又は第四項の場合は、相当の期間を指定して、第二項又は第四項の協議をしてその結果を届け出るべき旨を出願人に命じなければならない。",
      "enum": {
      }
    },
    "39(7)": {
      "main": "特許庁長官は、前項の規定により指定した期間内に同項の規定による届出がないときは、第二項又は第四項の協議が成立しなかつたものとみなすことができる。",
      "enum": {
      }
    },
    "40": {
      "main": "削除",
      "enum": {
      }
    },
    "41": {
      "main": "特許を受けようとする者は、次に掲げる場合を除き、その特許出願に係る発明について、その者が特許又は実用新案登録を受ける権利を有する特許出願又は実用新案登録出願であつて先にされたもの（以下「先の出願」という。）の願書に最初に添付した明細書、特許請求の範囲若しくは実用新案登録請求の範囲又は図面（先の出願が外国語書面出願である場合にあつては、外国語書面）に記載された発明に基づいて優先権を主張することができる。ただし、先の出願について仮専用実施権を有する者があるときは、その特許出願の際に、その承諾を得ている場合に限る。",
      "enum": {
        "1": "その特許出願が先の出願の日から一年以内にされたものでない場合（その特許出願を先の出願の日から一年以内にすることができなかつたことについて正当な理由がある場合であつて、かつ、その特許出願が経済産業省令で定める期間内にされたものである場合を除く。）",
        "2": "先の出願が第四十四条第一項の規定による特許出願の分割に係る新たな特許出願、第四十六条第一項若しくは第二項の規定による出願の変更に係る特許出願若しくは第四十六条の二第一項の規定による実用新案登録に基づく特許出願又は実用新案法第十一条第一項\nにおいて準用するこの法律第四十四条第一項の規定による実用新案登録出願の分割に係る新たな実用新案登録出願若しくは実用新案法第十条第一項\n若しくは第二項\nの規定による出願の変更に係る実用新案登録出願である場合",
        "3": "先の出願が、その特許出願の際に、放棄され、取り下げられ、又は却下されている場合",
        "4": "先の出願について、その特許出願の際に、査定又は審決が確定している場合",
        "5": "先の出願について、その特許出願の際に、実用新案法第十四条第二項\nに規定する設定の登録がされている場合"
      }
    },
    "41(2)": {
      "main": "前項の規定による優先権の主張を伴う特許出願に係る発明のうち、当該優先権の主張の基礎とされた先の出願の願書に最初に添付した明細書、特許請求の範囲若しくは実用新案登録請求の範囲又は図面（当該先の出願が外国語書面出願である場合にあつては、外国語書面）に記載された発明（当該先の出願が同項若しくは実用新案法第八条第一項\nの規定による優先権の主張又は第四十三条第一項\n、第四十三条の二第一項（第四十三条の三第三項において準用する場合を含む。）若しくは第四十三条の三第一項若しくは第二項（これらの規定を同法第十一条第一項\nにおいて準用する場合を含む。）の規定による優先権の主張を伴う出願である場合には、当該先の出願についての優先権の主張の基礎とされた出願に係る出願の際の書類（明細書、特許請求の範囲若しくは実用新案登録請求の範囲又は図面に相当するものに限る。）に記載された発明を除く。）についての第二十九条、第二十九条の二本文、第三十条第一項及び第二項、第三十九条第一項から第四項まで、第六十九条第二項第二号、第七十二条、第七十九条、第八十一条、第八十二条第一項、第百四条（第六十五条第六項（第百八十四条の十第二項において準用する場合を含む。）において準用する場合を含む。）並びに第百二十六条第七項（第十七条の二第六項、第百二十条の五第九項及び第百三十四条の二第九項において準用する場合を含む。）、同法第七条第三項\n及び第十七条\n、意匠法第二十六条\n、第三十一条第二項及び第三十二条第二項並びに商標法\n（昭和三十四年法律第百二十七号）第二十九条\n並びに第三十三条の二第一項\n及び第三十三条の三第一項\n（これらの規定を同法第六十八条第三項\nにおいて準用する場合を含む。）の規定の適用については、当該特許出願は、当該先の出願の時にされたものとみなす。",
      "enum": {
      }
    },
    "41(3)": {
      "main": "第一項の規定による優先権の主張を伴う特許出願の願書に最初に添付した明細書、特許請求の範囲又は図面（外国語書面出願にあつては、外国語書面）に記載された発明のうち、当該優先権の主張の基礎とされた先の出願の願書に最初に添付した明細書、特許請求の範囲若しくは実用新案登録請求の範囲又は図面（当該先の出願が外国語書面出願である場合にあつては、外国語書面）に記載された発明（当該先の出願が同項若しくは実用新案法第八条第一項\nの規定による優先権の主張又は第四十三条第一項\n、第四十三条の二第一項（第四十三条の三第三項において準用する場合を含む。）若しくは第四十三条の三第一項若しくは第二項（これらの規定を同法第十一条第一項\nにおいて準用する場合を含む。）の規定による優先権の主張を伴う出願である場合には、当該先の出願についての優先権の主張の基礎とされた出願に係る出願の際の書類（明細書、特許請求の範囲若しくは実用新案登録請求の範囲又は図面に相当するものに限る。）に記載された発明を除く。）については、当該特許出願について特許掲載公報の発行又は出願公開がされた時に当該先の出願について出願公開又は実用新案掲載公報の発行がされたものとみなして、第二十九条の二本文又は同法第三条の二\n本文の規定を適用する。",
      "enum": {
      }
    },
    "41(4)": {
      "main": "第一項の規定による優先権を主張しようとする者は、その旨及び先の出願の表示を記載した書面を経済産業省令で定める期間内に特許庁長官に提出しなければならない。",
      "enum": {
      }
    },
    "42": {
      "main": "前条第一項の規定による優先権の主張の基礎とされた先の出願は、その出願の日から経済産業省令で定める期間を経過した時に取り下げたものとみなす。ただし、当該先の出願が放棄され、取り下げられ、若しくは却下されている場合、当該先の出願について査定若しくは審決が確定している場合、当該先の出願について実用新案法第十四条第二項\nに規定する設定の登録がされている場合又は当該先の出願に基づく全ての優先権の主張が取り下げられている場合には、この限りでない。",
      "enum": {
      }
    },
    "42(2)": {
      "main": "前条第一項の規定による優先権の主張を伴う特許出願の出願人は、先の出願の日から経済産業省令で定める期間を経過した後は、その主張を取り下げることができない。",
      "enum": {
      }
    },
    "42(3)": {
      "main": "前条第一項の規定による優先権の主張を伴う特許出願が先の出願の日から経済産業省令で定める期間内に取り下げられたときは、同時に当該優先権の主張が取り下げられたものとみなす。",
      "enum": {
      }
    },
    "43": {
      "main": "パリ条約第四条Ｄ（１）の規定により特許出願について優先権を主張しようとする者は、その旨並びに最初に出願をし若しくは同条Ｃ（４）の規定により最初の出願とみなされた出願をし又は同条Ａ（２）の規定により最初に出願をしたものと認められたパリ条約の同盟国の国名及び出願の年月日を記載した書面を経済産業省令で定める期間内に特許庁長官に提出しなければならない。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "前項の規定による優先権の主張をした者は、最初に出願をし、若しくはパリ条約第四条Ｃ（４）の規定により最初の出願とみなされた出願をし、若しくは同条Ａ（）の規定により最初に出願をしたものと認められたパリ条約の同盟国の認証がある出願の年月日を記載した書面、その出願の際の書類で明細書、特許請求の範囲若しくは実用新案登録請求の範囲及び図面に相当するものの謄本又はこれらと同様な内容を有する公報若しくは証明書であつてその同盟国の政府が発行したものを次の各号に掲げる日のうち最先の日から一年四月以内に特許庁長官に提出しなければならない。",
      "enum": {
        "1": "当該最初の出願若しくはパリ条約第四条Ｃ（４）の規定により当該最初の出願とみなされた出願又は同条Ａ（２）の規定により当該最初の出願と認められた出願の日",
        "2": "その特許出願が第四十一条第一項の規定による優先権の主張を伴う場合における当該優先権の主張の基礎とした出願の日",
        "3": "その特許出願が前項、次条第一項（第四十三条の三第三項において準用する場合を含む。）又は第四十三条の三第一項若しくは第二項の規定による他の優先権の主張を伴う場合における当該優先権の主張の基礎とした出願の日"
      }
    },
    "43(3)": {
      "main": "第一項の規定による優先権の主張をした者は、最初の出願若しくはパリ条約第四条Ｃ（４）の規定により最初の出願とみなされた出願又は同条Ａ（２）の規定により最初の出願と認められた出願の番号を記載した書面を前項に規定する書類とともに特許庁長官に提出しなければならない。ただし、同項に規定する書類の提出前にその番号を知ることができないときは、当該書面に代えてその理由を記載した書面を提出し、かつ、その番号を知つたときは、遅滞なく、その番号を記載した書面を提出しなければならない。",
      "enum": {
      }
    },
    "43(4)": {
      "main": "第一項の規定による優先権の主張をした者が第二項に規定する期間内に同項に規定する書類を提出しないときは、当該優先権の主張は、その効力を失う。",
      "enum": {
      }
    },
    "43(5)": {
      "main": "第二項に規定する書類に記載されている事項を電磁的方法（電子的方法、磁気的方法その他の人の知覚によつて認識することができない方法をいう。）によりパリ条約の同盟国の政府又は工業所有権に関する国際機関との間で交換することができる場合として経済産業省令で定める場合において、第一項の規定による優先権の主張をした者が、第二項に規定する期間内に、出願の番号その他の当該事項を交換するために必要な事項として経済産業省令で定める事項を記載した書面を特許庁長官に提出したときは、前二項の規定の適用については、第二項に規定する書類を提出したものとみなす。",
      "enum": {
      }
    },
    "43(6)": {
      "main": "第二項に規定する書類又は前項に規定する書面を提出する者がその責めに帰することができない理由により第二項に規定する期間内にその書類又は書面を提出することができないときは、同項又は前項の規定にかかわらず、その理由がなくなつた日から十四日（在外者にあつては、二月）以内でその期間の経過後六月以内にその書類又は書面を特許庁長官に提出することができる。",
      "enum": {
      }
    },
    "43(7)": {
      "main": "第一項の規定による優先権の主張をした者が前項の規定により第二項に規定する書類又は第五項に規定する書面を提出したときは、第四項の規定は、適用しない。",
      "enum": {
      }
    },
    "43-2": {
      "main": "パリ条約第四条Ｄ（１）の規定により特許出願について優先権を主張しようとしたにもかかわらず、同条Ｃ（１）に規定する優先期間（以下この項において「優先期間」という。）内に優先権の主張を伴う特許出願をすることができなかつた者は、その特許出願をすることができなかつたことについて正当な理由があり、かつ、経済産業省令で定める期間内にその特許出願をしたときは、優先期間の経過後であつても、同条の規定の例により、その特許出願について優先権を主張することができる。",
      "enum": {
      }
    },
    "43-2(2)": {
      "main": "前条の規定は、前項の規定により優先権を主張する場合に準用する。",
      "enum": {
      }
    },
    "43-3": {
      "main": "次の表の上欄に掲げる者が同表の下欄に掲げる国においてした出願に基づく優先権は、パリ条約第四条の規定の例により、特許出願について、これを主張することができる。\n\n\n日本国民又はパリ条約の同盟国の国民（パリ条約第三条の規定により同盟国の国民とみなされる者を含む。次項において同じ。）\n\n世界貿易機関の加盟国\n\n\n\n\n世界貿易機関の加盟国の国民（世界貿易機関を設立するマラケシュ協定附属書一Ｃ第一条３に規定する加盟国の国民をいう。次項において同じ。）\n\nパリ条約の同盟国又は世界貿易機関の加盟国",
      "enum": {
      }
    },
    "43-3(2)": {
      "main": "パリ条約の同盟国又は世界貿易機関の加盟国のいずれにも該当しない国（日本国民に対し、日本国と同一の条件により優先権の主張を認めることとしているものであつて、特許庁長官が指定するものに限る。以下この項において「特定国」という。）の国民がその特定国においてした出願に基づく優先権及び日本国民又はパリ条約の同盟国の国民若しくは世界貿易機関の加盟国の国民が特定国においてした出願に基づく優先権は、パリ条約第四条の規定の例により、特許出願について、これを主張することができる。",
      "enum": {
      }
    },
    "43-3(3)": {
      "main": "前二条の規定は、前二項の規定により優先権を主張する場合に準用する。",
      "enum": {
      }
    },
    "44": {
      "main": "特許出願人は、次に掲げる場合に限り、二以上の発明を包含する特許出願の一部を一又は二以上の新たな特許出願とすることができる。",
      "enum": {
        "1": "願書に添付した明細書、特許請求の範囲又は図面について補正をすることができる時又は期間内にするとき。",
        "2": "特許をすべき旨の査定（第百六十三条第三項において準用する第五十一条の規定による特許をすべき旨の査定及び第百六十条第一項に規定する審査に付された特許出願についての特許をすべき旨の査定を除く。）の謄本の送達があつた日から三十日以内にするとき。",
        "3": "拒絶をすべき旨の最初の査定の謄本の送達があつた日から三月以内にするとき。"
      }
    },
    "44(2)": {
      "main": "前項の場合は、新たな特許出願は、もとの特許出願の時にしたものとみなす。ただし、新たな特許出願が第二十九条の二に規定する他の特許出願又は実用新案法第三条の二\nに規定する特許出願に該当する場合におけるこれらの規定の適用及び第三十条第三項の規定の適用については、この限りでない。",
      "enum": {
      }
    },
    "44(3)": {
      "main": "第一項に規定する新たな特許出願をする場合における第四十三条第二項（第四十三条の二第二項（前条第三項において準用する場合を含む。）及び前条第三項において準用する場合を含む。）の規定の適用については、第四十三条第二項中「最先の日から一年四月以内」とあるのは、「最先の日から一年四月又は新たな特許出願の日から三月のいずれか遅い日まで」とする。",
      "enum": {
      }
    },
    "44(4)": {
      "main": "第一項に規定する新たな特許出願をする場合には、もとの特許出願について提出された書面又は書類であつて、新たな特許出願について第三十条第三項、第四十一条第四項又は第四十三条第一項及び第二項（これらの規定を第四十三条の二第二項（前条第三項において準用する場合を含む。）及び前条第三項において準用する場合を含む。）の規定により提出しなければならないものは、当該新たな特許出願と同時に特許庁長官に提出されたものとみなす。",
      "enum": {
      }
    },
    "44(5)": {
      "main": "第一項第二号に規定する三十日の期間は、第四条又は第百八条第三項の規定により同条第一項に規定する期間が延長されたときは、その延長された期間を限り、延長されたものとみなす。",
      "enum": {
      }
    },
    "44(6)": {
      "main": "第一項第三号に規定する三月の期間は、第四条の規定により第百二十一条第一項に規定する期間が延長されたときは、その延長された期間を限り、延長されたものとみなす。",
      "enum": {
      }
    },
    "44(7)": {
      "main": "第一項に規定する新たな特許出願をする者がその責めに帰することができない理由により同項第二号又は第三号に規定する期間内にその新たな特許出願をすることができないときは、これらの規定にかかわらず、その理由がなくなつた日から十四日（在外者にあつては、二月）以内でこれらの規定に規定する期間の経過後六月以内にその新たな特許出願をすることができる。",
      "enum": {
      }
    },
    "45": {
      "main": "削除",
      "enum": {
      }
    },
    "46": {
      "main": "実用新案登録出願人は、その実用新案登録出願を特許出願に変更することができる。ただし、その実用新案登録出願の日から三年を経過した後は、この限りでない。",
      "enum": {
      }
    },
    "46(2)": {
      "main": "意匠登録出願人は、その意匠登録出願を特許出願に変更することができる。ただし、その意匠登録出願について拒絶をすべき旨の最初の査定の謄本の送達があつた日から三月を経過した後又はその意匠登録出願の日から三年を経過した後（その意匠登録出願について拒絶をすべき旨の最初の査定の謄本の送達があつた日から三月以内の期間を除く。）は、この限りでない。",
      "enum": {
      }
    },
    "46(3)": {
      "main": "前項ただし書に規定する三月の期間は、意匠法第六十八条第一項\nにおいて準用するこの法律第四条の規定により意匠法第四十六条第一項\nに規定する期間が延長されたときは、その延長された期間を限り、延長されたものとみなす。",
      "enum": {
      }
    },
    "46(4)": {
      "main": "第一項又は第二項の規定による出願の変更があつたときは、もとの出願は、取り下げたものとみなす。",
      "enum": {
      }
    },
    "46(5)": {
      "main": "第一項の規定による出願の変更をする者がその責めに帰することができない理由により同項ただし書に規定する期間内にその出願の変更をすることができないとき、又は第二項の規定による出願の変更をする者がその責めに帰することができない理由により同項ただし書に規定する三年の期間内にその出願の変更をすることができないときは、これらの規定にかかわらず、その理由がなくなつた日から十四日（在外者にあつては、二月）以内でこれらの規定に規定する期間の経過後六月以内にその出願の変更をすることができる。",
      "enum": {
      }
    },
    "46(6)": {
      "main": "第四十四条第二項から第四項までの規定は、第一項又は第二項の規定による出願の変更の場合に準用する。",
      "enum": {
      }
    },
    "46-2": {
      "main": "実用新案権者は、次に掲げる場合を除き、経済産業省令で定めるところにより、自己の実用新案登録に基づいて特許出願をすることができる。この場合においては、その実用新案権を放棄しなければならない。",
      "enum": {
        "1": "その実用新案登録に係る実用新案登録出願の日から三年を経過したとき。",
        "2": "その実用新案登録に係る実用新案登録出願又はその実用新案登録について、実用新案登録出願人又は実用新案権者から実用新案法第十二条第一項\nに規定する実用新案技術評価（次号において単に「実用新案技術評価」という。）の請求があつたとき。",
        "3": "その実用新案登録に係る実用新案登録出願又はその実用新案登録について、実用新案登録出願人又は実用新案権者でない者がした実用新案技術評価の請求に係る実用新案法第十三条第二項\nの規定による最初の通知を受けた日から三十日を経過したとき。",
        "4": "その実用新案登録について請求された実用新案法第三十七条第一項\nの実用新案登録無効審判について、同法第三十九条第一項\nの規定により最初に指定された期間を経過したとき。"
      }
    },
    "46-2(2)": {
      "main": "前項の規定による特許出願は、その願書に添付した明細書、特許請求の範囲又は図面に記載した事項が当該特許出願の基礎とされた実用新案登録の願書に添付した明細書、実用新案登録請求の範囲又は図面に記載した事項の範囲内にあるものに限り、その実用新案登録に係る実用新案登録出願の時にしたものとみなす。ただし、その特許出願が第二十九条の二に規定する他の特許出願又は実用新案法第三条の二\nに規定する特許出願に該当する場合におけるこれらの規定の適用並びに第三十条第三項、第三十六条の二第二項ただし書及び第四十八条の三第二項の規定の適用については、この限りでない。",
      "enum": {
      }
    },
    "46-2(3)": {
      "main": "第一項の規定による特許出願をする者がその責めに帰することができない理由により同項第一号又は第三号に規定する期間を経過するまでにその特許出願をすることができないときは、これらの規定にかかわらず、その理由がなくなつた日から十四日（在外者にあつては、二月）以内でこれらの規定に規定する期間の経過後六月以内にその特許出願をすることができる。",
      "enum": {
      }
    },
    "46-2(4)": {
      "main": "実用新案権者は、専用実施権者、質権者又は実用新案法第十一条第三項\nにおいて準用するこの法律第三十五条第一項、実用新案法第十八条第三項\nにおいて準用するこの法律第七十七条第四項若しくは実用新案法第十九条第一項\nの規定による通常実施権者があるときは、これらの者の承諾を得た場合に限り、第一項の規定による特許出願をすることができる。",
      "enum": {
      }
    },
    "46-2(5)": {
      "main": "第四十四条第三項及び第四項の規定は、第一項の規定による特許出願をする場合に準用する。",
      "enum": {
      }
    },
    "47": {
      "main": "特許庁長官は、審査官に特許出願を審査させなければならない。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "審査官の資格は、政令で定める。",
      "enum": {
      }
    },
    "48": {
      "main": "第百三十九条第一号から第五号まで及び第七号の規定は、審査官に準用する。",
      "enum": {
      }
    },
    "48-2": {
      "main": "特許出願の審査は、その特許出願についての出願審査の請求をまつて行なう。",
      "enum": {
      }
    },
    "48-3": {
      "main": "特許出願があつたときは、何人も、その日から三年以内に、特許庁長官にその特許出願について出願審査の請求をすることができる。",
      "enum": {
      }
    },
    "48-3(2)": {
      "main": "第四十四条第一項の規定による特許出願の分割に係る新たな特許出願、第四十六条第一項若しくは第二項の規定による出願の変更に係る特許出願又は第四十六条の二第一項の規定による実用新案登録に基づく特許出願については、前項の期間の経過後であつても、その特許出願の分割、出願の変更又は実用新案登録に基づく特許出願の日から三十日以内に限り、出願審査の請求をすることができる。",
      "enum": {
      }
    },
    "48-3(3)": {
      "main": "出願審査の請求は、取り下げることができない。",
      "enum": {
      }
    },
    "48-3(4)": {
      "main": "第一項の規定により出願審査の請求をすることができる期間内に出願審査の請求がなかつたときは、この特許出願は、取り下げたものとみなす。",
      "enum": {
      }
    },
    "48-3(5)": {
      "main": "前項の規定により取り下げられたものとみなされた特許出願の出願人は、第一項に規定する期間内にその特許出願について出願審査の請求をすることができなかつたことについて正当な理由があるときは、その理由がなくなつた日から二月以内で同項に規定する期間の経過後一年以内に限り、出願審査の請求をすることができる。",
      "enum": {
      }
    },
    "48-3(6)": {
      "main": "前項の規定によりされた出願審査の請求は、第一項に規定する期間が満了する時に特許庁長官にされたものとみなす。",
      "enum": {
      }
    },
    "48-3(7)": {
      "main": "前三項の規定は、第二項に規定する期間内に出願審査の請求がなかつた場合に準用する。",
      "enum": {
      }
    },
    "48-3(8)": {
      "main": "第五項（前項において準用する場合を含む。以下この項において同じ。）の規定により特許出願について出願審査の請求をした場合において、その特許出願について特許権の設定の登録があつたときは、その特許出願が第四項（前項において準用する場合を含む。）の規定により取り下げられたものとみなされた旨が掲載された特許公報の発行後その特許出願について第五項の規定による出願審査の請求があつた旨が掲載された特許公報の発行前に善意に日本国内において当該発明の実施である事業をしている者又はその事業の準備をしている者は、その実施又は準備をしている発明及び事業の目的の範囲内において、その特許権について通常実施権を有する。",
      "enum": {
      }
    },
    "48-4": {
      "main": "出願審査の請求をしようとする者は、次に掲げる事項を記載した請求書を特許庁長官に提出しなければならない。",
      "enum": {
        "1": "請求人の氏名又は名称及び住所又は居所",
        "2": "出願審査の請求に係る特許出願の表示"
      }
    },
    "48-5": {
      "main": "特許庁長官は、出願公開前に出願審査の請求があつたときは出願公開の際又はその後遅滞なく、出願公開後に出願審査の請求があつたときはその後遅滞なく、その旨を特許公報に掲載しなければならない。",
      "enum": {
      }
    },
    "48-5(2)": {
      "main": "特許庁長官は、特許出願人でない者から出願審査の請求があつたときは、その旨を特許出願人に通知しなければならない。",
      "enum": {
      }
    },
    "48-6": {
      "main": "特許庁長官は、出願公開後に特許出願人でない者が業として特許出願に係る発明を実施していると認める場合において必要があるときは、審査官にその特許出願を他の特許出願に優先して審査させることができる。",
      "enum": {
      }
    },
    "48-7": {
      "main": "審査官は、特許出願が第三十六条第四項第二号に規定する要件を満たしていないと認めるときは、特許出願人に対し、その旨を通知し、相当の期間を指定して、意見書を提出する機会を与えることができる。",
      "enum": {
      }
    },
    "49": {
      "main": "審査官は、特許出願が次の各号のいずれかに該当するときは、その特許出願について拒絶をすべき旨の査定をしなければならない。",
      "enum": {
        "1": "その特許出願の願書に添付した明細書、特許請求の範囲又は図面についてした補正が第十七条の二第三項又は第四項に規定する要件を満たしていないとき。",
        "2": "その特許出願に係る発明が第二十五条、第二十九条、第二十九条の二、第三十二条、第三十八条又は第三十九条第一項から第四項までの規定により特許をすることができないものであるとき。",
        "3": "その特許出願に係る発明が条約の規定により特許をすることができないものであるとき。",
        "4": "その特許出願が第三十六条第四項第一号若しくは第六項又は第三十七条に規定する要件を満たしていないとき。",
        "5": "前条の規定による通知をした場合であつて、その特許出願が明細書についての補正又は意見書の提出によつてもなお第三十六条第四項第二号に規定する要件を満たすこととならないとき。",
        "6": "その特許出願が外国語書面出願である場合において、当該特許出願の願書に添付した明細書、特許請求の範囲又は図面に記載した事項が外国語書面に記載した事項の範囲内にないとき。",
        "7": "その特許出願人がその発明について特許を受ける権利を有していないとき。"
      }
    },
    "50": {
      "main": "審査官は、拒絶をすべき旨の査定をしようとするときは、特許出願人に対し、拒絶の理由を通知し、相当の期間を指定して、意見書を提出する機会を与えなければならない。ただし、第十七条の二第一項第一号又は第三号に掲げる場合（同項第一号に掲げる場合にあつては、拒絶の理由の通知と併せて次条の規定による通知をした場合に限る。）において、第五十三条第一項の規定による却下の決定をするときは、この限りでない。",
      "enum": {
      }
    },
    "50-2": {
      "main": "審査官は、前条の規定により特許出願について拒絶の理由を通知しようとする場合において、当該拒絶の理由が、他の特許出願（当該特許出願と当該他の特許出願の少なくともいずれか一方に第四十四条第二項の規定が適用されたことにより当該特許出願と同時にされたこととなつているものに限る。）についての前条（第百五十九条第二項（第百七十四条第二項において準用する場合を含む。）及び第百六十三条第二項において準用する場合を含む。）の規定による通知（当該特許出願についての出願審査の請求前に当該特許出願の出願人がその内容を知り得る状態になかつたものを除く。）に係る拒絶の理由と同一であるときは、その旨を併せて通知しなければならない。",
      "enum": {
      }
    },
    "51": {
      "main": "審査官は、特許出願について拒絶の理由を発見しないときは、特許をすべき旨の査定をしなければならない。",
      "enum": {
      }
    },
    "52": {
      "main": "査定は、文書をもつて行い、かつ、理由を付さなければならない。",
      "enum": {
      }
    },
    "52(2)": {
      "main": "特許庁長官は、査定があつたときは、査定の謄本を特許出願人に送達しなければならない。",
      "enum": {
      }
    },
    "53": {
      "main": "第十七条の二第一項第一号又は第三号に掲げる場合（同項第一号に掲げる場合にあつては、拒絶の理由の通知と併せて第五十条の二の規定による通知をした場合に限る。）において、願書に添付した明細書、特許請求の範囲又は図面についてした補正が第十七条の二第三項から第六項までの規定に違反しているものと特許をすべき旨の査定の謄本の送達前に認められたときは、審査官は、決定をもつてその補正を却下しなければならない。",
      "enum": {
      }
    },
    "53(2)": {
      "main": "前項の規定による却下の決定は、文書をもつて行い、かつ、理由を付さなければならない。",
      "enum": {
      }
    },
    "53(3)": {
      "main": "第一項の規定による却下の決定に対しては、不服を申し立てることができない。ただし、拒絶査定不服審判を請求した場合における審判においては、この限りでない。",
      "enum": {
      }
    },
    "54": {
      "main": "審査において必要があると認めるときは、特許異議の申立てについての決定若しくは審決が確定し、又は訴訟手続が完結するまでその手続を中止することができる。",
      "enum": {
      }
    },
    "54(2)": {
      "main": "訴えの提起又は仮差押命令若しくは仮処分命令の申立てがあつた場合において、必要があると認めるときは、裁判所は、査定が確定するまでその訴訟手続を中止することができる。",
      "enum": {
      }
    },
    "55": {
      "main": "削除",
      "enum": {
      }
    },
    "56": {
      "main": "削除",
      "enum": {
      }
    },
    "57": {
      "main": "削除",
      "enum": {
      }
    },
    "58": {
      "main": "削除",
      "enum": {
      }
    },
    "59": {
      "main": "削除",
      "enum": {
      }
    },
    "60": {
      "main": "削除",
      "enum": {
      }
    },
    "61": {
      "main": "削除",
      "enum": {
      }
    },
    "62": {
      "main": "削除",
      "enum": {
      }
    },
    "63": {
      "main": "削除",
      "enum": {
      }
    },
    "64": {
      "main": "特許庁長官は、特許出願の日から一年六月を経過したときは、特許掲載公報の発行をしたものを除き、その特許出願について出願公開をしなければならない。次条第一項に規定する出願公開の請求があつたときも、同様とする。",
      "enum": {
      }
    },
    "64(2)": {
      "main": "出願公開は、次に掲げる事項を特許公報に掲載することにより行う。ただし、第四号から第六号までに掲げる事項については、当該事項を特許公報に掲載することが公の秩序又は善良の風俗を害するおそれがあると特許庁長官が認めるときは、この限りでない。",
      "enum": {
        "1": "特許出願人の氏名又は名称及び住所又は居所",
        "2": "特許出願の番号及び年月日",
        "3": "発明者の氏名及び住所又は居所",
        "4": "願書に添付した明細書及び特許請求の範囲に記載した事項並びに図面の内容",
        "5": "願書に添付した要約書に記載した事項",
        "6": "外国語書面出願にあつては、外国語書面及び外国語要約書面に記載した事項",
        "7": "出願公開の番号及び年月日",
        "8": "前各号に掲げるもののほか、必要な事項"
      }
    },
    "64(3)": {
      "main": "特許庁長官は、願書に添付した要約書の記載が第三十六条第七項の規定に適合しないときその他必要があると認めるときは、前項第五号の要約書に記載した事項に代えて、自ら作成した事項を特許公報に掲載することができる。",
      "enum": {
      }
    },
    "64-2": {
      "main": "特許出願人は、次に掲げる場合を除き、特許庁長官に、その特許出願について出願公開の請求をすることができる。",
      "enum": {
        "1": "その特許出願が出願公開されている場合",
        "2": "その特許出願が第四十三条第一項、第四十三条の二第一項（第四十三条の三第三項において準用する場合を含む。）又は第四十三条の三第一項若しくは第二項の規定による優先権の主張を伴う特許出願であつて、第四十三条第二項（第四十三条の二第二項（第四十三条の三第三項において準用する場合を含む。）及び第四十三条の三第三項において準用する場合を含む。）に規定する書類及び第四十三条第五項（第四十三条の二第二項（第四十三条の三第三項において準用する場合を含む。）及び第四十三条の三第三項において準用する場合を含む。）に規定する書面が特許庁長官に提出されていないものである場合",
        "3": "その特許出願が外国語書面出願であつて第三十六条の二第二項に規定する外国語書面の翻訳文が特許庁長官に提出されていないものである場合"
      }
    },
    "64-2(2)": {
      "main": "出願公開の請求は、取り下げることができない。",
      "enum": {
      }
    },
    "64-3": {
      "main": "出願公開の請求をしようとする特許出願人は、次に掲げる事項を記載した請求書を特許庁長官に提出しなければならない。",
      "enum": {
        "1": "請求人の氏名又は名称及び住所又は居所",
        "2": "出願公開の請求に係る特許出願の表示"
      }
    },
    "65": {
      "main": "特許出願人は、出願公開があつた後に特許出願に係る発明の内容を記載した書面を提示して警告をしたときは、その警告後特許権の設定の登録前に業としてその発明を実施した者に対し、その発明が特許発明である場合にその実施に対し受けるべき金銭の額に相当する額の補償金の支払を請求することができる。当該警告をしない場合においても、出願公開がされた特許出願に係る発明であることを知つて特許権の設定の登録前に業としてその発明を実施した者に対しては、同様とする。",
      "enum": {
      }
    },
    "65(2)": {
      "main": "前項の規定による請求権は、特許権の設定の登録があつた後でなければ、行使することができない。",
      "enum": {
      }
    },
    "65(3)": {
      "main": "特許出願人は、その仮専用実施権者又は仮通常実施権者が、その設定行為で定めた範囲内において当該特許出願に係る発明を実施した場合については、第一項に規定する補償金の支払を請求することができない。",
      "enum": {
      }
    },
    "65(4)": {
      "main": "第一項の規定による請求権の行使は、特許権の行使を妨げない。",
      "enum": {
      }
    },
    "65(5)": {
      "main": "出願公開後に特許出願が放棄され、取り下げられ、若しくは却下されたとき、特許出願について拒絶をすべき旨の査定若しくは審決が確定したとき、第百十二条第六項の規定により特許権が初めから存在しなかつたものとみなされたとき（更に第百十二条の二第二項の規定により特許権が初めから存在していたものとみなされたときを除く。）、第百十四条第二項の取消決定が確定したとき、又は第百二十五条ただし書の場合を除き特許を無効にすべき旨の審決が確定したときは、第一項の請求権は、初めから生じなかつたものとみなす。",
      "enum": {
      }
    },
    "65(6)": {
      "main": "第百一条、第百四条から第百四条の三まで、第百五条、第百五条の二、第百五条の四から第百五条の七まで及び第百六十八条第三項から第六項まで並びに民法\n（明治二十九年法律第八十九号）第七百十九条\n及び第七百二十四条\n（不法行為）の規定は、第一項の規定による請求権を行使する場合に準用する。この場合において、当該請求権を有する者が特許権の設定の登録前に当該特許出願に係る発明の実施の事実及びその実施をした者を知つたときは、同条\n中「被害者又はその法定代理人が損害及び加害者を知った時」とあるのは、「特許権の設定の登録の日」と読み替えるものとする。",
      "enum": {
      }
    },
    "66": {
      "main": "特許権は、設定の登録により発生する。",
      "enum": {
      }
    },
    "66(2)": {
      "main": "第百七条第一項の規定による第一年から第三年までの各年分の特許料の納付又はその納付の免除若しくは猶予があつたときは、特許権の設定の登録をする。",
      "enum": {
      }
    },
    "66(3)": {
      "main": "前項の登録があつたときは、次に掲げる事項を特許公報に掲載しなければならない。ただし、第五号に掲げる事項については、その特許出願について出願公開がされているときは、この限りでない。",
      "enum": {
        "1": "特許権者の氏名又は名称及び住所又は居所",
        "2": "特許出願の番号及び年月日",
        "3": "発明者の氏名及び住所又は居所",
        "4": "願書に添付した明細書及び特許請求の範囲に記載した事項並びに図面の内容",
        "5": "願書に添付した要約書に記載した事項",
        "6": "特許番号及び設定の登録の年月日",
        "7": "前各号に掲げるもののほか、必要な事項"
      }
    },
    "66(4)": {
      "main": "第六十四条第三項の規定は、前項の規定により同項第五号の要約書に記載した事項を特許公報に掲載する場合に準用する。",
      "enum": {
      }
    },
    "67": {
      "main": "特許権の存続期間は、特許出願の日から二十年をもつて終了する。",
      "enum": {
      }
    },
    "67(2)": {
      "main": "特許権の存続期間は、その特許発明の実施について安全性の確保等を目的とする法律の規定による許可その他の処分であつて当該処分の目的、手続等からみて当該処分を的確に行うには相当の期間を要するものとして政令で定めるものを受けることが必要であるために、その特許発明の実施をすることができない期間があつたときは、五年を限度として、延長登録の出願により延長することができる。",
      "enum": {
      }
    },
    "67-2": {
      "main": "特許権の存続期間の延長登録の出願をしようとする者は、次に掲げる事項を記載した願書を特許庁長官に提出しなければならない。",
      "enum": {
        "1": "出願人の氏名又は名称及び住所又は居所",
        "2": "特許番号",
        "3": "延長を求める期間（五年以下の期間に限る。）",
        "4": "前条第二項の政令で定める処分の内容"
      }
    },
    "67-2(2)": {
      "main": "前項の願書には、経済産業省令で定めるところにより、延長の理由を記載した資料を添付しなければならない。",
      "enum": {
      }
    },
    "67-2(3)": {
      "main": "特許権の存続期間の延長登録の出願は、前条第二項の政令で定める処分を受けた日から政令で定める期間内にしなければならない。ただし、同条第一項に規定する特許権の存続期間の満了後は、することができない。",
      "enum": {
      }
    },
    "67-2(4)": {
      "main": "特許権が共有に係るときは、各共有者は、他の共有者と共同でなければ、特許権の存続期間の延長登録の出願をすることができない。",
      "enum": {
      }
    },
    "67-2(5)": {
      "main": "特許権の存続期間の延長登録の出願があつたときは、存続期間は、延長されたものとみなす。ただし、その出願について拒絶をすべき旨の査定が確定し、又は特許権の存続期間を延長した旨の登録があつたときは、この限りでない。",
      "enum": {
      }
    },
    "67-2(6)": {
      "main": "特許権の存続期間の延長登録の出願があつたときは、第一項各号に掲げる事項並びにその出願の番号及び年月日を特許公報に掲載しなければならない。",
      "enum": {
      }
    }
  },
  "title": "特許法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~28"
    },
    "第2章": {
      "title": "特許及び特許出願",
      "art": "29~46-"
    },
    "第3章": {
      "title": "審査",
      "art": "47~63"
    },
    "第3-2章": {
      "title": "出願公開",
      "art": "64~65"
    },
    "第4章": {
      "title": "特許権",
      "第1節": {
        "title": "特許権",
        "art": "66~99"
      },
      "第2節": {
        "title": "権利侵害",
        "art": "100~106"
      },
      "第3節": {
        "title": "特許料",
        "art": "107~112-3"
      }
    },
    "第5章": {
      "title": "特許異議の申立て",
      "art": "113~120-8"
    },
    "第6章": {
      "title": "審判",
      "art": "121~170"
    },
    "第7章": {
      "title": "再審",
      "art": "171~177"
    },
    "第8章": {
      "title": "訴訟",
      "art": "178~184-2"
    },
    "第9章": {
      "title": "特許協力条約に基づく国際出願に係る特例",
      "art": "184-3~184-20"
    },
    "第10章": {
      "title": "雑則",
      "art": "185~195-4"
    },
    "第11章": {
      "title": "罰則",
      "art": "196~204"
    }
  }
}