{
  "body": {
    "1": {
      "main": "国民年金制度は、日本国憲法第二十五条第二項\nに規定する理念に基き、老齢、障害又は死亡によつて国民生活の安定がそこなわれることを国民の共同連帯によつて防止し、もつて健全な国民生活の維持及び向上に寄与することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "国民年金は、前条の目的を達成するため、国民の老齢、障害又は死亡に関して必要な給付を行うものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "国民年金事業は、政府が、管掌する。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "国民年金事業の事務の一部は、政令の定めるところにより、法律によつて組織された共済組合（以下単に「共済組合」という。）、国家公務員共済組合連合会、全国市町村職員共済組合連合会、地方公務員共済組合連合会又は私立学校教職員共済法\n（昭和二十八年法律第二百四十五号）の規定により私立学校教職員共済制度を管掌することとされた日本私立学校振興・共済事業団（以下「共済組合等」という。）に行わせることができる。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "国民年金事業の事務の一部は、政令の定めるところにより、市町村長（特別区の区長を含む。以下同じ。）が行うこととすることができる。",
      "enum": {
      }
    },
    "4": {
      "main": "この法律による年金の額は、国民の生活水準その他の諸事情に著しい変動が生じた場合には、変動後の諸事情に応ずるため、速やかに改定の措置が講ぜられなければならない。",
      "enum": {
      }
    },
    "4-2": {
      "main": "国民年金事業の財政は、長期的にその均衡が保たれたものでなければならず、著しくその均衡を失すると見込まれる場合には、速やかに所要の措置が講ぜられなければならない。",
      "enum": {
      }
    },
    "4-3": {
      "main": "政府は、少なくとも五年ごとに、保険料及び国庫負担の額並びにこの法律による給付に要する費用の額その他の国民年金事業の財政に係る収支についてその現況及び財政均衡期間における見通し（以下「財政の現況及び見通し」という。）を作成しなければならない。",
      "enum": {
      }
    },
    "4-3(2)": {
      "main": "前項の財政均衡期間（第十六条の二第一項において「財政均衡期間」という。）は、財政の現況及び見通しが作成される年以降おおむね百年間とする。",
      "enum": {
      }
    },
    "4-3(3)": {
      "main": "政府は、第一項の規定により財政の現況及び見通しを作成したときは、遅滞なく、これを公表しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "この法律において、「被用者年金各法」とは、次の各号に掲げる法律をいう。",
      "enum": {
        "1": "厚生年金保険法\n（昭和二十九年法律第百十五号）",
        "2": "国家公務員共済組合法\n（昭和三十三年法律第百十八号）",
        "3": "地方公務員等共済組合法\n（昭和十七年法律第百五十二号）",
        "4": "私立学校教職員共済法"
      }
    },
    "5(2)": {
      "main": "この法律において、「保険料納付済期間」とは、第七条第一項第一号に規定する被保険者としての被保険者期間のうち納付された保険料（第九十六条の規定により徴収された保険料を含み、第九十条の二第一項から第三項までの規定によりその一部の額につき納付することを要しないものとされた保険料につきその残余の額が納付又は徴収されたものを除く。以下同じ。）に係るもの、第七条第一項第二号に規定する被保険者としての被保険者期間及び同項第三号に規定する被保険者としての被保険者期間を合算した期間をいう。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "この法律において、「保険料免除期間」とは、保険料全額免除期間、保険料四分の三免除期間、保険料半額免除期間及び保険料四分の一免除期間を合算した期間をいう。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "この法律において、「保険料全額免除期間」とは、第七条第一項第一号に規定する被保険者としての被保険者期間であつて第八十九条第一項、第九十条第一項又は第九十条の三第一項の規定により納付することを要しないものとされた保険料に係るもののうち、第九十四条第四項の規定により納付されたものとみなされる保険料に係る被保険者期間を除いたものを合算した期間をいう。",
      "enum": {
      }
    },
    "5(5)": {
      "main": "この法律において、「保険料四分の三免除期間」とは、第七条第一項第一号に規定する被保険者としての被保険者期間であつて第九十条の二第一項の規定によりその四分の三の額につき納付することを要しないものとされた保険料（納付することを要しないものとされた四分の三の額以外の四分の一の額につき納付されたものに限る。）に係るもののうち、第九十四条第四項の規定により納付されたものとみなされる保険料に係る被保険者期間を除いたものを合算した期間をいう。",
      "enum": {
      }
    },
    "5(6)": {
      "main": "この法律において、「保険料半額免除期間」とは、第七条第一項第一号に規定する被保険者としての被保険者期間であつて第九十条の二第二項の規定によりその半額につき納付することを要しないものとされた保険料（納付することを要しないものとされた半額以外の半額につき納付されたものに限る。）に係るもののうち、第九十四条第四項の規定により納付されたものとみなされる保険料に係る被保険者期間を除いたものを合算した期間をいう。",
      "enum": {
      }
    },
    "5(7)": {
      "main": "この法律において、「保険料四分の一免除期間」とは、第七条第一項第一号に規定する被保険者としての被保険者期間であつて第九十条の二第三項の規定によりその四分の一の額につき納付することを要しないものとされた保険料（納付することを要しないものとされた四分の一の額以外の四分の三の額につき納付されたものに限る。）に係るもののうち、第九十四条第四項の規定により納付されたものとみなされる保険料に係る被保険者期間を除いたものを合算した期間をいう。",
      "enum": {
      }
    },
    "5(8)": {
      "main": "この法律において、「配偶者」、「夫」及び「妻」には、婚姻の届出をしていないが、事実上婚姻関係と同様の事情にある者を含むものとする。",
      "enum": {
      }
    },
    "5(9)": {
      "main": "この法律において、「被用者年金保険者」とは、厚生年金保険の管掌者たる政府又は年金保険者たる共済組合等をいう。",
      "enum": {
      }
    },
    "5(10)": {
      "main": "この法律において、「年金保険者たる共済組合等」とは、国家公務員共済組合連合会、地方公務員共済組合連合会又は日本私立学校振興・共済事業団をいう。",
      "enum": {
      }
    },
    "6": {
      "main": "第十二条第一項及び第四項（第百五条第二項において準用する場合を含む。）並びに第百五条第一項及び第四項の規定により市町村が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。",
      "enum": {
      }
    },
    "7": {
      "main": "次の各号のいずれかに該当する者は、国民年金の被保険者とする。",
      "enum": {
        "1": "日本国内に住所を有する二十歳以上六十歳未満の者であつて次号及び第三号のいずれにも該当しないもの（被用者年金各法に基づく老齢又は退職を支給事由とする年金たる給付その他の老齢又は退職を支給事由とする給付であつて政令で定めるもの（以下「被用者年金各法に基づく老齢給付等」という。）を受けることができる者を除く。以下「第号被保険者」という。）",
        "2": "被用者年金各法の被保険者、組合員又は加入者（以下「第号被保険者」という。）",
        "3": "第二号被保険者の配偶者であつて主として第二号被保険者の収入により生計を維持するもの（第二号被保険者である者を除く。以下「被扶養配偶者」という。）のうち二十歳以上六十歳未満のもの（以下「第号被保険者」という。）"
      }
    },
    "7(2)": {
      "main": "前項第三号の規定の適用上、主として第二号被保険者の収入により生計を維持することの認定に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "前項の認定については、行政手続法\n（平成五年法律第八十八号）第三章\n（第十二条及び第十四条を除く。）の規定は、適用しない。",
      "enum": {
      }
    },
    "8": {
      "main": "前条の規定による被保険者は、同条第一項第二号及び第三号のいずれにも該当しない者については第一号から第三号までのいずれかに該当するに至つた日に、二十歳未満の者又は六十歳以上の者については第四号に該当するに至つた日に、その他の者については同号又は第五号のいずれかに該当するに至つた日に、それぞれ被保険者の資格を取得する。",
      "enum": {
        "1": "二十歳に達したとき。",
        "2": "日本国内に住所を有するに至つたとき。",
        "3": "被用者年金各法に基づく老齢給付等を受けることができる者でなくなつたとき。",
        "4": "被用者年金各法の被保険者、組合員又は加入者の資格を取得したとき。",
        "5": "被扶養配偶者となつたとき。"
      }
    },
    "9": {
      "main": "第七条の規定による被保険者は、次の各号のいずれかに該当するに至つた日の翌日（第二号に該当するに至つた日に更に第七条第一項第二号若しくは第三号に該当するに至つたとき又は第三号から第五号までのいずれかに該当するに至つたときは、その日）に、被保険者の資格を喪失する。",
      "enum": {
        "1": "死亡したとき。",
        "2": "日本国内に住所を有しなくなつたとき（第七条第一項第号又は第三号に該当するときを除く。）。",
        "3": "六十歳に達したとき（第七条第一項第二号に該当するときを除く。）。",
        "4": "被用者年金各法に基づく老齢給付等を受けることができる者となつたとき（第七条第一項第二号又は第三号に該当するときを除く。）。",
        "5": "被用者年金各法の被保険者、組合員又は加入者の資格を喪失したとき（第七条第一項各号のいずれかに該当するときを除く。）。",
        "6": "被扶養配偶者でなくなつたとき（第七条第一項第一号又は第二号に該当するときを除く。）。"
      }
    },
    "10": {
      "main": "被保険者でなかつた者が第一号被保険者となつた場合又は第二号被保険者若しくは第三号被保険者が第一号被保険者となつた場合において、その者の次に掲げる期間を合算した期間が二十五年に満たないときは、その者は、第七条第一項の規定にかかわらず、いつでも、厚生労働大臣の承認を受けて、被保険者の資格を喪失することができる。",
      "enum": {
        "1": "被保険者の資格を取得した日又は第二号被保険者若しくは第三号被保険者が第号被保険者となつた日の属する月から六十歳に達する日の属する月の前月までの期間",
        "2": "その者が被保険者期間を有する者である場合におけるその被保険者期間"
      }
    },
    "10(2)": {
      "main": "前項の場合においては、その者は、同項の承認を受けた日の翌日に被保険者の資格を喪失する。ただし、被保険者でなかつた者が第一号被保険者となつた場合であつて、同項の承認の申請が、その者が被保険者の資格を取得した日から起算して三月以内になされたものであるときは、その者は、さかのぼつて被保険者とならなかつたものとみなし、第二号被保険者又は第三号被保険者が第一号被保険者となつた場合であつて、同項の承認の申請が、当該第一号被保険者となつた日から起算して三月以内になされたものであるときは、その者は、当該第一号被保険者となつた日にさかのぼつて被保険者の資格を喪失したものとみなす。",
      "enum": {
      }
    },
    "11": {
      "main": "被保険者期間を計算する場合には、月によるものとし、被保険者の資格を取得した日の属する月からその資格を喪失した日の属する月の前月までをこれに算入する。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "被保険者がその資格を取得した日の属する月にその資格を喪失したときは、その月を一箇月として被保険者期間に算入する。ただし、その月にさらに被保険者の資格を取得したときは、この限りでない。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "被保険者の資格を喪失した後、さらにその資格を取得した者については、前後の被保険者期間を合算する。",
      "enum": {
      }
    },
    "11-2": {
      "main": "第一号被保険者としての被保険者期間、第二号被保険者としての被保険者期間又は第三号被保険者としての被保険者期間を計算する場合には、被保険者の種別（第一号被保険者、第二号被保険者又は第三号被保険者のいずれであるかの区別をいう。以下同じ。）に変更があつた月は、変更後の種別の被保険者であつた月とみなす。同一の月において、二回以上にわたり被保険者の種別に変更があつたときは、その月は最後の種別の被保険者であつた月とみなす。",
      "enum": {
      }
    },
    "12": {
      "main": "被保険者（第三号被保険者を除く。次項において同じ。）は、厚生労働省令の定めるところにより、その資格の取得及び喪失並びに種別の変更に関する事項並びに氏名及び住所の変更に関する事項を市町村長に届け出なければならない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "被保険者の属する世帯の世帯主（以下単に「世帯主」という。）は、被保険者に代つて、前項の届出をすることができる。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "住民基本台帳法\n（昭和四十二年法律第八十一号）第二十二条\nから第二十四条\nまで、第三十条の四十六又は第三十条の四十七の規定による届出があつたとき（当該届出に係る書面に同法第二十九条\nの規定による付記がされたときに限る。）は、その届出と同一の事由に基づく第一項の規定による届出があつたものとみなす。",
      "enum": {
      }
    },
    "12(4)": {
      "main": "市町村長は、第一項又は第二項の規定による届出を受理したとき（氏名及び住所の変更に関する事項の届出であつて厚生労働省令で定めるものを受理したときを除く。）は、厚生労働省令の定めるところにより、厚生労働大臣にこれを報告しなければならない。",
      "enum": {
      }
    },
    "12(5)": {
      "main": "第三号被保険者は、厚生労働省令の定めるところにより、その資格の取得及び喪失並びに種別の変更に関する事項並びに氏名及び住所の変更に関する事項を厚生労働大臣に届け出なければならない。ただし、氏名及び住所の変更に関する事項であつて厚生労働省令で定めるものについては、この限りでない。",
      "enum": {
      }
    },
    "12(6)": {
      "main": "前項の届出は、厚生労働省令で定める場合を除き、厚生年金保険法\nの被保険者である第二号\n被保険者の被扶養配偶者である第三号\n被保険者にあつては、その配偶者である第二号被保険者を使用する事業主を経由して行うものとし、国家公務員共済組合法\n若しくは地方公務員等共済組合法\nの組合員又は私立学校教職員共済法\nの規定による私立学校教職員共済制度の加入者（以下「私学教職員共済制度の加入者」という。）である第二号\n被保険者の被扶養配偶者である第三号\n被保険者にあつては、その配偶者である第二号被保険者を組合員又は加入者とする国家公務員共済組合、地方公務員共済組合又は日本私立学校振興・共済事業団を経由して行うものとする。",
      "enum": {
      }
    },
    "12(7)": {
      "main": "前項に規定する第二号被保険者を使用する事業主とは、厚生年金保険法\nの被保険者である第二号\n被保険者を使用する事業所（同法第六条第一項\nに規定する事業所をいう。）の事業主（同法第二十七条\nに規定する事業主をいう。第百八条第三項において同じ。）をいう。",
      "enum": {
      }
    },
    "12(8)": {
      "main": "第六項に規定する第二号被保険者を使用する事業主は、同項の経由に係る事務の一部を当該事業主が設立する健康保険組合に委託することができる。",
      "enum": {
      }
    },
    "12(9)": {
      "main": "第六項の規定により、第五項の届出が第二号被保険者を使用する事業主又は国家公務員共済組合、地方公務員共済組合若しくは日本私立学校振興・共済事業団に受理されたときは、その受理されたときに厚生労働大臣に届出があつたものとみなす。",
      "enum": {
      }
    },
    "12-2": {
      "main": "第三号被保険者であつた者は、第二号被保険者の被扶養配偶者でなくなつたことについて、厚生労働省令の定めるところにより、その旨を厚生労働大臣に届け出なければならない。",
      "enum": {
      }
    },
    "12-2(2)": {
      "main": "前条第六項から第九項までの規定は、前項の届出について準用する。この場合において、必要な技術的読替えは、政令で定める。",
      "enum": {
      }
    },
    "13": {
      "main": "厚生労働大臣は、第十二条第四項の規定により被保険者の資格を取得した旨の報告を受けたとき、又は同条第五項の規定により第三号被保険者の資格の取得に関する届出を受理したときは、当該被保険者について国民年金手帳を作成し、その者にこれを交付するものとする。ただし、その被保険者が既に国民年金手帳の交付を受け、これを所持している場合は、この限りでない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "国民年金手帳の様式及び交付その他国民年金手帳に関して必要な事項は、厚生労働省令で定める。",
      "enum": {
      }
    },
    "14": {
      "main": "厚生労働大臣は、国民年金原簿を備え、これに被保険者の氏名、資格の取得及び喪失、種別の変更、保険料の納付状況、基礎年金番号（政府管掌年金事業（政府が管掌する国民年金事業及び厚生年金保険事業をいう。）の運営に関する事務その他当該事業に関連する事務であつて厚生労働省令で定めるものを遂行するために用いる記号及び番号であつて厚生労働省令で定めるものをいう。）その他厚生労働省令で定める事項を記録するものとする。",
      "enum": {
      }
    },
    "14-2": {
      "main": "被保険者又は被保険者であつた者は、国民年金原簿に記録された自己に係る特定国民年金原簿記録（被保険者の資格の取得及び喪失、種別の変更、保険料の納付状況その他厚生労働省令で定める事項の内容をいう。以下この項において同じ。）が事実でない、又は国民年金原簿に自己に係る特定国民年金原簿記録が記録されていないと思料するときは、厚生労働省令で定めるところにより、厚生労働大臣に対し、国民年金原簿の訂正の請求をすることができる。",
      "enum": {
      }
    },
    "14-2(2)": {
      "main": "前項の規定は、被保険者又は被保険者であつた者が死亡した場合において、次の表の上欄に掲げる者について準用する。この場合において、同項中「自己」とあるのは、同表の上欄に掲げる者の区分に応じ、同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第十九条の規定により未支給の年金の支給を請求することができる者\n\n死亡した年金給付の受給権者\n\n\n\n\n遺族基礎年金を受けることができる配偶者又は子\n\n死亡した被保険者又は被保険者であつた者\n\n\n\n\n寡婦年金を受けることができる妻\n\n死亡した夫\n\n\n\n\n死亡一時金を受けることができる遺族\n\n死亡した被保険者又は被保険者であつた者",
      "enum": {
      }
    },
    "14-3": {
      "main": "厚生労働大臣は、前条第一項（同条第二項において準用する場合を含む。）の規定による請求（次条において「訂正請求」という。）に係る国民年金原簿の訂正に関する方針を定めなければならない。",
      "enum": {
      }
    },
    "14-3(2)": {
      "main": "厚生労働大臣は、前項の方針を定め、又は変更しようとするときは、あらかじめ、社会保障審議会に諮問しなければならない。",
      "enum": {
      }
    },
    "14-4": {
      "main": "厚生労働大臣は、訂正請求に理由があると認めるときは、当該訂正請求に係る国民年金原簿の訂正をする旨を決定しなければならない。",
      "enum": {
      }
    },
    "14-4(2)": {
      "main": "厚生労働大臣は、前項の規定による決定をする場合を除き、訂正請求に係る国民年金原簿の訂正をしない旨を決定しなければならない。",
      "enum": {
      }
    },
    "14-4(3)": {
      "main": "厚生労働大臣は、前二項の規定による決定をしようとするときは、あらかじめ、社会保障審議会に諮問しなければならない。",
      "enum": {
      }
    },
    "14-5": {
      "main": "厚生労働大臣は、国民年金制度に対する国民の理解を増進させ、及びその信頼を向上させるため、厚生労働省令で定めるところにより、被保険者に対し、当該被保険者の保険料納付の実績及び将来の給付に関する必要な情報を分かりやすい形で通知するものとする。",
      "enum": {
      }
    },
    "15": {
      "main": "この法律による給付（以下単に「給付」という。）は、次のとおりとする。",
      "enum": {
        "1": "老齢基礎年金",
        "2": "障害基礎年金",
        "3": "遺族基礎年金",
        "4": "付加年金、寡婦年金及び死亡一時金"
      }
    },
    "16": {
      "main": "給付を受ける権利は、その権利を有する者（以下「受給権者」という。）の請求に基いて、厚生労働大臣が裁定する。",
      "enum": {
      }
    },
    "16-2": {
      "main": "政府は、第四条の三第一項の規定により財政の現況及び見通しを作成するに当たり、国民年金事業の財政が、財政均衡期間の終了時に給付の支給に支障が生じないようにするために必要な積立金（年金特別会計の国民年金勘定の積立金をいう。第五章において同じ。）を保有しつつ当該財政均衡期間にわたつてその均衡を保つことができないと見込まれる場合には、年金たる給付（付加年金を除く。）の額（以下この項において「給付額」という。）を調整するものとし、政令で、給付額を調整する期間（以下「調整期間」という。）の開始年度を定めるものとする。",
      "enum": {
      }
    },
    "16-2(2)": {
      "main": "財政の現況及び見通しにおいて、前項の調整を行う必要がなくなつたと認められるときは、政令で、調整期間の終了年度を定めるものとする。",
      "enum": {
      }
    },
    "16-2(3)": {
      "main": "政府は、調整期間において財政の現況及び見通しを作成するときは、調整期間の終了年度の見通しについても作成し、併せて、これを公表しなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "年金たる給付（以下「年金給付」という。）を受ける権利を裁定する場合又は年金給付の額を改定する場合において、年金給付の額に五十円未満の端数が生じたときは、これを切り捨て、五十円以上百円未満の端数が生じたときは、これを百円に切り上げるものとする。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "前項に規定するもののほか、年金給付の額を計算する場合において生じる一円未満の端数の処理については、政令で定める。",
      "enum": {
      }
    },
    "18": {
      "main": "年金給付の支給は、これを支給すべき事由が生じた日の属する月の翌月から始め、権利が消滅した日の属する月で終るものとする。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "年金給付は、その支給を停止すべき事由が生じたときは、その事由が生じた日の属する月の翌月からその事由が消滅した日の属する月までの分の支給を停止する。ただし、これらの日が同じ月に属する場合は、支給を停止しない。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "年金給付は、毎年二月、四月、六月、八月、十月及び十二月の六期に、それぞれの前月までの分を支払う。ただし、前支払期月に支払うべきであつた年金又は権利が消滅した場合若しくは年金の支給を停止した場合におけるその期の年金は、その支払期月でない月であつても、支払うものとする。",
      "enum": {
      }
    },
    "18-2": {
      "main": "船舶が沈没し、転覆し、滅失し、若しくは行方不明となつた際現にその船舶に乗つていた者若しくは船舶に乗つていてその船舶の航行中に行方不明となつた者の生死が三箇月間分らない場合又はこれらの者の死亡が三箇月以内に明らかとなり、かつ、その死亡の時期が分らない場合には、死亡を支給事由とする給付の支給に関する規定の適用については、その船舶が沈没し、転覆し、滅失し、若しくは行方不明となつた日又はその者が行方不明となつた日に、その者は、死亡したものと推定する。航空機が墜落し、滅失し、若しくは行方不明となつた際現にその航空機に乗つていた者若しくは航空機に乗つていてその航空機の航行中に行方不明となつた者の生死が三箇月間分らない場合又はこれらの者の死亡が三箇月以内に明らかとなり、かつ、その死亡の時期が分らない場合にも、同様とする。",
      "enum": {
      }
    },
    "18-3": {
      "main": "失踪の宣告を受けたことにより死亡したとみなされた者に係る死亡を支給事由とする給付の支給に関する規定の適用については、第三十七条、第三十七条の二、第四十九条第一項、第五十二条の二第一項及び第五十二条の三第一項中「死亡日」とあるのは「行方不明となつた日」とし、「死亡の当時」とあるのは「行方不明となつた当時」とする。ただし、受給権者又は給付の支給の要件となり、若しくはその額の加算の対象となる者の身分関係、年齢及び障害の状態に係るこれらの規定の適用については、この限りでない。",
      "enum": {
      }
    },
    "19": {
      "main": "年金給付の受給権者が死亡した場合において、その死亡した者に支給すべき年金給付でまだその者に支給しなかつたものがあるときは、その者の配偶者、子、父母、孫、祖父母、兄弟姉妹又はこれらの者以外の三親等内の親族であつて、その者の死亡の当時その者と生計を同じくしていたものは、自己の名で、その未支給の年金の支給を請求することができる。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "前項の場合において、死亡した者が遺族基礎年金の受給権者であつたときは、その者の死亡の当時当該遺族基礎年金の支給の要件となり、又はその額の加算の対象となつていた被保険者又は被保険者であつた者の子は、同項に規定する子とみなす。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "第一項の場合において、死亡した受給権者が死亡前にその年金を請求していなかつたときは、同項に規定する者は、自己の名で、その年金を請求することができる。",
      "enum": {
      }
    },
    "19(4)": {
      "main": "未支給の年金を受けるべき者の順位は、政令で定める。",
      "enum": {
      }
    },
    "19(5)": {
      "main": "未支給の年金を受けるべき同順位者が二人以上あるときは、その一人のした請求は、全員のためその全額につきしたものとみなし、その一人に対してした支給は、全員に対してしたものとみなす。",
      "enum": {
      }
    },
    "20": {
      "main": "遺族基礎年金又は寡婦年金は、その受給権者が他の年金給付（付加年金を除く。）又は被用者年金各法による年金たる給付（当該年金給付と同一の支給事由に基づいて支給されるものを除く。以下この条において同じ。）を受けることができるときは、その間、その支給を停止する。老齢基礎年金の受給権者が他の年金給付（付加年金を除く。）又は被用者年金各法による年金たる給付（遺族厚生年金並びに退職共済年金及び遺族共済年金を除く。）を受けることができる場合における当該老齢基礎年金及び障害基礎年金の受給権者が他の年金給付（付加年金を除く。）を受けることができる場合における当該障害基礎年金についても、同様とする。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "前項の規定によりその支給を停止するものとされた年金給付の受給権者は、同項の規定にかかわらず、その支給の停止の解除を申請することができる。ただし、その者に係る同項に規定する他の年金給付又は被用者年金各法による年金たる給付について、この項の本文若しくは次項又は他の法令の規定でこれらに相当するものとして政令で定めるものによりその支給の停止が解除されているときは、この限りでない。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "第一項の規定によりその支給を停止するものとされた年金給付について、その支給を停止すべき事由が生じた日の属する月分の支給が行われる場合は、その事由が生じたときにおいて、当該年金給付に係る前項の申請があつたものとみなす。",
      "enum": {
      }
    },
    "20(4)": {
      "main": "第二項の申請（前項の規定により第二項の申請があつたものとみなされた場合における当該申請を含む。）は、いつでも、将来に向かつて撤回することができる。",
      "enum": {
      }
    },
    "20-2": {
      "main": "年金給付（この法律の他の規定又は他の法令の規定によりその全額につき支給を停止されている年金給付を除く。）は、その受給権者の申出により、その全額の支給を停止する。ただし、この法律の他の規定又は他の法令の規定によりその額の一部につき支給を停止されているときは、停止されていない部分の額の支給を停止する。",
      "enum": {
      }
    },
    "20-2(2)": {
      "main": "前項ただし書のその額の一部につき支給を停止されている年金給付について、この法律の他の規定又は他の法令の規定による支給停止が解除されたときは、前項本文の年金給付の全額の支給を停止する。",
      "enum": {
      }
    },
    "20-2(3)": {
      "main": "第一項の申出は、いつでも、将来に向かつて撤回することができる。",
      "enum": {
      }
    },
    "20-2(4)": {
      "main": "第一項又は第二項の規定により支給を停止されている年金給付は、政令で定める法令の規定の適用については、その支給を停止されていないものとみなす。",
      "enum": {
      }
    },
    "20-2(5)": {
      "main": "第一項の規定による支給停止の方法その他前各項の規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "21": {
      "main": "乙年金の受給権者が甲年金の受給権を取得したため乙年金の受給権が消滅し、又は同一人に対して乙年金の支給を停止して甲年金を支給すべき場合において、乙年金の受給権が消滅し、又は乙年金の支給を停止すべき事由が生じた日の属する月の翌月以降の分として、乙年金の支払が行われたときは、その支払われた乙年金は、甲年金の内払とみなす。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "年金の支給を停止すべき事由が生じたにもかかわらず、その停止すべき期間の分として年金が支払われたときは、その支払われた年金は、その後に支払うべき年金の内払とみなすことができる。障害基礎年金又は遺族基礎年金を減額して改定すべき事由が生じたにもかかわらず、その事由が生じた日の属する月の翌月以降の分として減額しない額の障害基礎年金又は遺族基礎年金が支払われた場合における当該障害基礎年金又は遺族基礎年金の当該減額すべきであつた部分についても、同様とする。",
      "enum": {
      }
    },
    "21(3)": {
      "main": "同一人に対して厚生年金保険法\nによる年金たる保険給付の支給を停止して年金給付を支給すべき場合において、年金給付を支給すべき事由が生じた日の属する月の翌月以降の分として同法\nによる年金たる保険給付の支払が行われたときは、その支払われた同法\nによる年金たる保険給付は、年金給付の内払とみなすことができる。",
      "enum": {
      }
    },
    "21-2": {
      "main": "年金給付の受給権者が死亡したためその受給権が消滅したにもかかわらず、その死亡の日の属する月の翌月以降の分として当該年金給付の過誤払が行われた場合において、当該過誤払による返還金に係る債権（以下この条において「返還金債権」という。）に係る債務の弁済をすべき者に支払うべき年金給付があるときは、厚生労働省令で定めるところにより、当該年金給付の支払金の金額を当該過誤払による返還金債権の金額に充当することができる。",
      "enum": {
      }
    },
    "22": {
      "main": "政府は、障害若しくは死亡又はこれらの直接の原因となつた事故が第三者の行為によつて生じた場合において、給付をしたときは、その給付の価額の限度で、受給権者が第三者に対して有する損害賠償の請求権を取得する。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "前項の場合において、受給権者が第三者から同一の事由について損害賠償を受けたときは、政府は、その価額の限度で、給付を行う責を免かれる。",
      "enum": {
      }
    },
    "23": {
      "main": "偽りその他不正の手段により給付を受けた者があるときは、厚生労働大臣は、受給額に相当する金額の全部又は一部をその者から徴収することができる。",
      "enum": {
      }
    },
    "24": {
      "main": "給付を受ける権利は、譲り渡し、担保に供し、又は差し押えることができない。ただし、年金給付を受ける権利を別に法律で定めるところにより担保に供する場合及び老齢基礎年金又は付加年金を受ける権利を国税滞納処分（その例による処分を含む。）により差し押える場合は、この限りでない。",
      "enum": {
      }
    },
    "25": {
      "main": "租税その他の公課は、給付として支給を受けた金銭を標準として、課することができない。ただし、老齢基礎年金及び付加年金については、この限りでない。",
      "enum": {
      }
    },
    "26": {
      "main": "老齢基礎年金は、保険料納付済期間又は保険料免除期間（第九十条の三第一項の規定により納付することを要しないものとされた保険料に係るものを除く。）を有する者が六十五歳に達したときに、その者に支給する。ただし、その者の保険料納付済期間と保険料免除期間とを合算した期間が二十五年に満たないときは、この限りでない。",
      "enum": {
      }
    },
    "27": {
      "main": "老齢基礎年金の額は、七十八万九百円に改定率（次条第一項の規定により設定し、同条（第一項を除く。）からの五までの規定により改定した率をいう。以下同じ。）を乗じて得た額（その額に五十円未満の端数が生じたときは、これを切り捨て、五十円以上百円未満の端数が生じたときは、これを百円に切り上げるものとする。）とする。ただし、保険料納付済期間の月数が四百八十に満たない者に支給する場合は、当該額に、次の各号に掲げる月数を合算した月数（四百八十を限度とする。）を四百八十で除して得た数を乗じて得た額とする。",
      "enum": {
        "1": "保険料納付済期間の月数",
        "2": "保険料四分の一免除期間の月数（四百八十から保険料納付済期間の月数を控除して得た月数を限度とする。）の八分の七に相当する月数",
        "3": "保険料四分の一免除期間の月数から前号に規定する保険料四分の一免除期間の月数を控除して得た月数の八分のに相当する月数",
        "4": "保険料半額免除期間の月数（百八十から保険料納付済期間の月数及び保険料分の一免除期間の月数を合算した月数を控除して得た月数を限度とする。）の分の三に相当する月数",
        "5": "保険料半額免除期間の月数から前号に規定する保険料半額免除期間の月数を控除して得た月数の四分の一に相当する月数",
        "6": "保険料四分の三免除期間の月数（四百八十から保険料納付済期間の月数、保険料四分の一免除期間の月数及び保険料半額免除期間の月数を合算した月数を控除して得た月数を限度とする。）の八分の五に相当する月数",
        "7": "保険料四分の三免除期間の月数から前号に規定する保険料四分の三免除期間の月数を控除して得た月数の八分の一に相当する月数",
        "8": "保険料全額免除期間（第九十条の三第一項の規定により納付することを要しないものとされた保険料に係るものを除く。）の月数（四百十から保険料納付済期間の月数、保険料四分の一免除期間の月数、保険料半額免除期間の月数及び保険料四分の三免除期間の月数を合算した月数を控除して得た月数を限度とする。）の二分の一に相当する月数"
      }
    },
    "27-2": {
      "main": "平成十六年度における改定率は、一とする。",
      "enum": {
      }
    },
    "27-2(2)": {
      "main": "改定率については、毎年度、第一号に掲げる率（以下「物価変動率」という。）に第二号及び第三号に掲げる率を乗じて得た率（以下「名目手取り賃金変動率」という。）を基準として改定し、当該年度の四月以降の年金たる給付について適用する。",
      "enum": {
        "1": "当該年度の初日の属する年の前々年の物価指数（総務省において作成する年平均の全国消費者物価指数をいう。以下同じ。）に対する当該年度の初日の属する年の前年の物価指数の比率",
        "2": "イに掲げる率をロに掲げる率で除して得た率の三乗根となる率イ　当該年度の初日の属する年の五年前の年の四月一日の属する年度における被用者年金各法の被保険者、組合員又は加入者（以下「被用者年金被保険者等」という。）に係る標準報酬額等平均額（厚生年金保険法第四十三条の第一項第号\nイに規定する標準報酬額等平均額をいう。以下同じ。）に対する当該年度の前々年度における被用者年金被保険者等に係る標準報酬額等平均額の比率\nロ　当該年度の初日の属する年の五年前の年における物価指数に対する当該年度の初日の属する年の前々年における物価指数の比率",
        "3": "イに掲げる率をロに掲げる率で除して得た率イ　〇・九一〇から当該年度の初日の属する年の年前の年の九月一日における厚生年金保険法\nの規定による保険料率（以下「保険料率」という。）の二分の一に相当する率を控除して得た率\nロ　〇・九一〇から当該年度の初日の属する年の四年前の年の九月一日における保険料率の二分の一に相当する率を控除して得た率"
      }
    },
    "27-2(3)": {
      "main": "名目手取り賃金変動率が一を下回り、かつ、物価変動率が名目手取り賃金変動率を上回る場合における改定率の改定については、前項の規定にかかわらず、物価変動率を基準とする。ただし、物価変動率が一を上回る場合は、一を基準とする。",
      "enum": {
      }
    },
    "27-2(4)": {
      "main": "前二項の規定による改定率の改定の措置は、政令で定める。",
      "enum": {
      }
    },
    "27-3": {
      "main": "受給権者が六十五歳に達した日の属する年度の初日の属する年の三年後の年の四月一日の属する年度以後において適用される改定率（以下「基準年度以後改定率」という。）の改定については、前条の規定にかかわらず、物価変動率を基準とする。",
      "enum": {
      }
    },
    "27-3(2)": {
      "main": "次の各号に掲げる場合における基準年度以後改定率の改定については、前項の規定にかかわらず、当該各号に定める率を基準とする。",
      "enum": {
        "1": "物価変動率が名目手取り賃金変動率を上回り、かつ、名目手取り賃金変動率が以上となるとき　名目手取り賃金変動率",
        "2": "物価変動率が一を上回り、かつ、名目手取り賃金変動率が一を下回るとき　一"
      }
    },
    "27-3(3)": {
      "main": "前二項の規定による基準年度以後改定率の改定の措置は、政令で定める。",
      "enum": {
      }
    },
    "27-4": {
      "main": "調整期間における改定率の改定については、前二条の規定にかかわらず、名目手取り賃金変動率に第一号及び第二号に掲げる率を乗じて得た率を基準とする。ただし、当該基準による改定により当該年度の改定率が当該年度の前年度の改定率を下回ることとなるときは、一を基準とする。",
      "enum": {
        "1": "当該年度の初日の属する年の五年前の年の四月日の属する年度における公的年金各法の被保険者等（この法律又は被用者年金各法の被保険者、組合員又は加入者をいう。）の総数として政令で定めるところにより算定した数（以下「公的年金被保険者等総数」という。）に対する当該年度の前々年度における公的年金被保険者等総数の比率の三乗根となる率",
        "2": "〇・九九七"
      }
    },
    "27-4(2)": {
      "main": "次の各号に掲げる場合の調整期間における改定率の改定については、前項の規定にかかわらず、当該各号に定める率を基準とする。",
      "enum": {
        "1": "名目手取り賃金変動率が以上となり、かつ、前項第号に掲げる率に同項第二号に掲げる率を乗じて得た率（以下「調整率」という。）がを上回るとき　名目手取り賃金変動率",
        "2": "名目手取り賃金変動率が一を下回り、かつ、物価変動率が名目手取り賃金変動率以下となるとき　名目手取り賃金変動率",
        "3": "名目手取り賃金変動率が一を下回り、かつ、物価変動率が名目手取り賃金変動率を上回るとき（次号に掲げる場合を除く。）　物価変動率",
        "4": "名目手取り賃金変動率が一を下回り、かつ、物価変動率が一を上回るとき　一"
      }
    },
    "27-4(3)": {
      "main": "前二項の規定による改定率の改定の措置は、政令で定める。",
      "enum": {
      }
    },
    "27-5": {
      "main": "調整期間における基準年度以後改定率の改定については、前条の規定にかかわらず、物価変動率に調整率を乗じて得た率を基準とする。ただし、当該基準による改定により当該年度の基準年度以後改定率が当該年度の前年度の改定率を下回ることとなるときは、一を基準とする。",
      "enum": {
      }
    },
    "27-5(2)": {
      "main": "次の各号に掲げる場合の調整期間における基準年度以後改定率の改定については、前項の規定にかかわらず、当該各号に定める率を基準とする。",
      "enum": {
        "1": "物価変動率がを下回るとき　物価変動率",
        "2": "物価変動率が名目手取り賃金変動率以下となり、かつ、調整率が一を上回るとき（前号に掲げる場合を除く。）　物価変動率",
        "3": "物価変動率が名目手取り賃金変動率を上回り、名目手取り賃金変動率が一以上となり、かつ、調整率が一を上回るとき　名目手取り賃金変動率",
        "4": "物価変動率が名目手取り賃金変動率を上回り、名目手取り賃金変動率が一以上となり、かつ、調整率が一以下となるとき　名目手取り賃金変動率に調整率を乗じて得た率（当該率が一を下回るときは、一）",
        "5": "物価変動率が一を上回り、かつ、名目手取り賃金変動率が一を下回るとき　一"
      }
    },
    "27-5(3)": {
      "main": "前二項の規定による基準年度以後改定率の改定の措置は、政令で定める。",
      "enum": {
      }
    },
    "28": {
      "main": "老齢基礎年金の受給権を有する者であつて六十六歳に達する前に当該老齢基礎年金を請求していなかつたものは、厚生労働大臣に当該老齢基礎年金の支給繰下げの申出をすることができる。ただし、その者が六十五歳に達したときに、他の年金たる給付（他の年金給付（付加年金を除く。）又は被用者年金各法による年金たる給付（老齢又は退職を支給事由とするものを除く。）をいう。以下この条において同じ。）の受給権者であつたとき、又は六十五歳に達した日から六十六歳に達した日までの間において他の年金たる給付の受給権者となつたときは、この限りでない。",
      "enum": {
      }
    },
    "28(2)": {
      "main": "六十六歳に達した日後に次の各号に掲げる者が前項の申出をしたときは、当該各号に定める日において、同項の申出があつたものとみなす。",
      "enum": {
        "1": "七十歳に達する日前に他の年金たる給付の受給権者となつた者　他の年金たる給付を支給すべき事由が生じた日",
        "2": "七十歳に達した日後にある者（前号に該当する者を除く。）　七十歳に達した日"
      }
    },
    "28(3)": {
      "main": "第一項の申出をした者に対する老齢基礎年金の支給は、第十八条第一項の規定にかかわらず、当該申出のあつた日の属する月の翌月から始めるものとする。",
      "enum": {
      }
    },
    "28(4)": {
      "main": "第一項の申出をした者に支給する老齢基礎年金の額は、第二十七条の規定にかかわらず、同条に定める額に政令で定める額を加算した額とする。",
      "enum": {
      }
    },
    "29": {
      "main": "老齢基礎年金の受給権は、受給権者が死亡したときは、消滅する。",
      "enum": {
      }
    },
    "30": {
      "main": "障害基礎年金は、疾病にかかり、又は負傷し、かつ、その疾病又は負傷及びこれらに起因する疾病（以下「傷病」という。）について初めて医師又は歯科医師の診療を受けた日（以下「初診日」という。）において次の各号のいずれかに該当した者が、当該初診日から起算して一年六月を経過した日（その期間内にその傷病が治つた場合においては、その治つた日（その症状が固定し治療の効果が期待できない状態に至つた日を含む。）とし、以下「障害認定日」という。）において、その傷病により次項に規定する障害等級に該当する程度の障害の状態にあるときに、その者に支給する。ただし、当該傷病に係る初診日の前日において、当該初診日の属する月の前々月までに被保険者期間があり、かつ、当該被保険者期間に係る保険料納付済期間と保険料免除期間とを合算した期間が当該被保険者期間の三分の二に満たないときは、この限りでない。",
      "enum": {
        "1": "被保険者であること。",
        "2": "被保険者であつた者であつて、日本国内に住所を有し、かつ、六十歳以上六十五歳未満であること。"
      }
    },
    "30(2)": {
      "main": "障害等級は、障害の程度に応じて重度のものから一級及び二級とし、各級の障害の状態は、政令で定める。",
      "enum": {
      }
    },
    "30-2": {
      "main": "疾病にかかり、又は負傷し、かつ、当該傷病に係る初診日において前条第一項各号のいずれかに該当した者であつて、障害認定日において同条第二項に規定する障害等級（以下単に「障害等級」という。）に該当する程度の障害の状態になかつたものが、同日後六十五歳に達する日の前日までの間において、その傷病により障害等級に該当する程度の障害の状態に該当するに至つたときは、その者は、その期間内に同条第一項の障害基礎年金の支給を請求することができる。",
      "enum": {
      }
    },
    "30-2(2)": {
      "main": "前条第一項ただし書の規定は、前項の場合に準用する。",
      "enum": {
      }
    },
    "30-2(3)": {
      "main": "第一項の請求があつたときは、前条第一項の規定にかかわらず、その請求をした者に同項の障害基礎年金を支給する。",
      "enum": {
      }
    },
    "30-2(4)": {
      "main": "第一項の障害基礎年金と同一の支給事由に基づく厚生年金保険法第四十七条\n若しくは第四十七条の二\nの規定による障害厚生年金又は国家公務員共済組合法第八十一条第一項\n若しくは第三項\n（私立学校教職員共済法第二十五条\nにおいて準用する場合を含む。）若しくは地方公務員等共済組合法第八十四条\n若しくは第八十五条\nの規定による障害共済年金について、厚生年金保険法第五十二条\n又は国家公務員共済組合法第八十四条\n（私立学校教職員共済法第二十五条\nにおいて準用する場合を含む。）若しくは地方公務員等共済組合法第八十九条\nの規定によりその額が改定されたときは、そのときに第一項の請求があつたものとみなす。",
      "enum": {
      }
    },
    "30-3": {
      "main": "疾病にかかり、又は負傷し、かつ、その傷病（以下この条において「基準傷病」という。）に係る初診日において第三十条第一項各号のいずれかに該当した者であつて、基準傷病以外の傷病により障害の状態にあるものが、基準傷病に係る障害認定日以後六十五歳に達する日の前日までの間において、初めて、基準傷病による障害（以下この条において「基準障害」という。）と他の障害とを併合して障害等級に該当する程度の障害の状態に該当するに至つたとき（基準傷病の初診日が、基準傷病以外の傷病（基準傷病以外の傷病が二以上ある場合は、基準傷病以外のすべての傷病）の初診日以降であるときに限る。）は、その者に基準障害と他の障害とを併合した障害の程度による障害基礎年金を支給する。",
      "enum": {
      }
    },
    "30-3(2)": {
      "main": "第三十条第一項ただし書の規定は、前項の場合に準用する。この場合において、同条第一項ただし書中「当該傷病」とあるのは、「基準傷病」と読み替えるものとする。",
      "enum": {
      }
    },
    "30-3(3)": {
      "main": "第一項の障害基礎年金の支給は、第十八条第一項の規定にかかわらず、当該障害基礎年金の請求があつた月の翌月から始めるものとする。",
      "enum": {
      }
    },
    "30-4": {
      "main": "疾病にかかり、又は負傷し、その初診日において二十歳未満であつた者が、障害認定日以後に二十歳に達したときは二十歳に達した日において、障害認定日が二十歳に達した日後であるときはその障害認定日において、障害等級に該当する程度の障害の状態にあるときは、その者に障害基礎年金を支給する。",
      "enum": {
      }
    },
    "30-4(2)": {
      "main": "疾病にかかり、又は負傷し、その初診日において二十歳未満であつた者（同日において被保険者でなかつた者に限る。）が、障害認定日以後に二十歳に達したときは二十歳に達した日後において、障害認定日が二十歳に達した日後であるときはその障害認定日後において、その傷病により、六十五歳に達する日の前日までの間に、障害等級に該当する程度の障害の状態に該当するに至つたときは、その者は、その期間内に前項の障害基礎年金の支給を請求することができる。",
      "enum": {
      }
    },
    "30-4(3)": {
      "main": "第三十条の二第三項の規定は、前項の場合に準用する。",
      "enum": {
      }
    },
    "31": {
      "main": "障害基礎年金の受給権者に対して更に障害基礎年金を支給すべき事由が生じたときは、前後の障害を併合した障害の程度による障害基礎年金を支給する。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "障害基礎年金の受給権者が前項の規定により前後の障害を併合した障害の程度による障害基礎年金の受給権を取得したときは、従前の障害基礎年金の受給権は、消滅する。",
      "enum": {
      }
    },
    "32": {
      "main": "期間を定めて支給を停止されている障害基礎年金の受給権者に対して更に障害基礎年金を支給すべき事由が生じたときは、前条第一項の規定により支給する前後の障害を併合した障害の程度による障害基礎年金は、従前の障害基礎年金の支給を停止すべきであつた期間、その支給を停止するものとし、その間、その者に従前の障害を併合しない障害の程度による障害基礎年金を支給する。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "障害基礎年金の受給権者が更に障害基礎年金の受給権を取得した場合において、新たに取得した障害基礎年金が第三十六条第一項の規定によりその支給を停止すべきものであるときは、前条第二項の規定にかかわらず、その停止すべき期間、その者に対して従前の障害基礎年金を支給する。",
      "enum": {
      }
    },
    "33": {
      "main": "障害基礎年金の額は、七十八万九百円に改定率を乗じて得た額（その額に五十円未満の端数が生じたときは、これを切り捨て、五十円以上百円未満の端数が生じたときは、これを百円に切り上げるものとする。）とする。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "障害の程度が障害等級の一級に該当する者に支給する障害基礎年金の額は、前項の規定にかかわらず、同項に定める額の百分の百二十五に相当する額とする。",
      "enum": {
      }
    },
    "33-2": {
      "main": "障害基礎年金の額は、受給権者によつて生計を維持しているその者の子（十八歳に達する日以後の最初の三月三十一日までの間にある子及び二十歳未満であつて障害等級に該当する障害の状態にある子に限る。）があるときは、前条の規定にかかわらず、同条に定める額にその子一人につきそれぞれ七万四千九百円に改定率（第二十七条の三及び第二十七条の五の規定の適用がないものとして改定した改定率とする。以下この項において同じ。）を乗じて得た額（そのうち二人までについては、それぞれ二十二万四千七百円に改定率を乗じて得た額とし、それらの額に五十円未満の端数が生じたときは、これを切り捨て、五十円以上百円未満の端数が生じたときは、これを百円に切り上げるものとする。）を加算した額とする。",
      "enum": {
      }
    },
    "33-2(2)": {
      "main": "受給権者がその権利を取得した日の翌日以後にその者によつて生計を維持しているその者の子（十八歳に達する日以後の最初の三月三十一日までの間にある子及び二十歳未満であつて障害等級に該当する障害の状態にある子に限る。）を有するに至つたことにより、前項の規定によりその額を加算することとなつたときは、当該子を有するに至つた日の属する月の翌月から、障害基礎年金の額を改定する。",
      "enum": {
      }
    },
    "33-2(3)": {
      "main": "第一項の規定によりその額が加算された障害基礎年金については、子のうちの一人又は二人以上が次の各号のいずれかに該当するに至つたときは、その該当するに至つた日の属する月の翌月から、その該当するに至つた子の数に応じて、年金額を改定する。",
      "enum": {
        "1": "死亡したとき。",
        "2": "受給権者による生計維持の状態がやんだとき。",
        "3": "婚姻をしたとき。",
        "4": "受給権者の配偶者以外の者の養子となつたとき。",
        "5": "離縁によつて、受給権者の子でなくなつたとき。",
        "6": "十八歳に達した日以後の最初の三月三十一日が終了したとき。ただし、障害等級に該当する障害の状態にあるときを除く。",
        "7": "障害等級に該当する障害の状態にある子について、その事情がやんだとき。ただし、その子が十八歳に達する日以後の最初の三月三十一日までの間にあるときを除く。",
        "8": "二十歳に達したとき。"
      }
    },
    "33-2(4)": {
      "main": "第一項又は前項第二号の規定の適用上、障害基礎年金の受給権者によつて生計を維持していること又はその者による生計維持の状態がやんだことの認定に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "34": {
      "main": "厚生労働大臣は、障害基礎年金の受給権者について、その障害の程度を診査し、その程度が従前の障害等級以外の障害等級に該当すると認めるときは、障害基礎年金の額を改定することができる。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "障害基礎年金の受給権者は、厚生労働大臣に対し、障害の程度が増進したことによる障害基礎年金の額の改定を請求することができる。",
      "enum": {
      }
    },
    "34(3)": {
      "main": "前項の請求は、障害基礎年金の受給権者の障害の程度が増進したことが明らかである場合として厚生労働省令で定める場合を除き、当該障害基礎年金の受給権を取得した日又は第一項の規定による厚生労働大臣の診査を受けた日から起算して一年を経過した日後でなければ行うことができない。",
      "enum": {
      }
    },
    "34(4)": {
      "main": "障害基礎年金の受給権者であつて、疾病にかかり、又は負傷し、かつ、その傷病（当該障害基礎年金の支給事由となつた障害に係る傷病の初診日後に初診日があるものに限る。以下この項及び第三十六条第二項ただし書において同じ。）に係る当該初診日において第三十条第一項各号のいずれかに該当したものが、当該傷病により障害（障害等級に該当しない程度のものに限る。以下この項及び第三十六条第二項ただし書において「その他障害」という。）の状態にあり、かつ、当該傷病に係る障害認定日以後六十五歳に達する日の前日までの間において、当該障害基礎年金の支給事由となつた障害とその他障害（その他障害が二以上ある場合は、すべてのその他障害を併合した障害）とを併合した障害の程度が当該障害基礎年金の支給事由となつた障害の程度より増進したときは、その者は、厚生労働大臣に対し、その期間内に当該障害基礎年金の額の改定を請求することができる。",
      "enum": {
      }
    },
    "34(5)": {
      "main": "第三十条第一項ただし書の規定は、前項の場合に準用する。",
      "enum": {
      }
    },
    "34(6)": {
      "main": "第一項の規定により障害基礎年金の額が改定されたときは、改定後の額による障害基礎年金の支給は、改定が行われた日の属する月の翌月から始めるものとする。",
      "enum": {
      }
    },
    "35": {
      "main": "障害基礎年金の受給権は、第三十一条第二項の規定によつて消滅するほか、受給権者が次の各号のいずれかに該当するに至つたときは、消滅する。",
      "enum": {
        "1": "死亡したとき。",
        "2": "厚生年金保険法第四十七条第項\nに規定する障害等級に該当する程度の障害の状態にない者が、六十五歳に達したとき。ただし、六十五歳に達した日において、同項\nに規定する障害等級に該当する程度の障害の状態に該当しなくなつた日から起算して同項\nに規定する障害等級に該当する程度の障害の状態に該当することなく三年を経過していないときを除く。",
        "3": "厚生年金保険法第四十七条第二項\nに規定する障害等級に該当する程度の障害の状態に該当しなくなつた日から起算して同項\nに規定する障害等級に該当する程度の障害の状態に該当することなく年を経過したとき。ただし、年を経過した日において、当該受給権者が六十五歳未満であるときを除く。"
      }
    },
    "36": {
      "main": "障害基礎年金は、その受給権者が当該傷病による障害について、労働基準法\n（昭和二十二年法律第四十九号）の規定による障害補償を受けることができるときは、六年間、その支給を停止する。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "障害基礎年金は、受給権者が障害等級に該当する程度の障害の状態に該当しなくなつたときは、その障害の状態に該当しない間、その支給を停止する。ただし、その支給を停止された障害基礎年金の受給権者が疾病にかかり、又は負傷し、かつ、その傷病に係る初診日において第三十条第一項各号のいずれかに該当した場合であつて、当該傷病によりその他障害の状態にあり、かつ、当該傷病に係る障害認定日以後六十五歳に達する日の前日までの間において、当該障害基礎年金の支給事由となつた障害とその他障害（その他障害が二以上ある場合は、すべてのその他障害を併合した障害）とを併合した障害の程度が障害等級に該当するに至つたときは、この限りでない。",
      "enum": {
      }
    },
    "36(3)": {
      "main": "第三十条第一項ただし書の規定は、前項ただし書の場合に準用する。",
      "enum": {
      }
    },
    "36-2": {
      "main": "第三十条の四の規定による障害基礎年金は、受給権者が次の各号のいずれかに該当するとき（第二号及び第三号に該当する場合にあつては、厚生労働省令で定める場合に限る。）は、その該当する期間、その支給を停止する。",
      "enum": {
        "1": "恩給法\n（大正十二年法律第四十八号。他の法律において準用する場合を含む。）に基づく年金たる給付、労働者災害補償保険法（昭和二十年法律第五十号）の規定による年金たる給付その他の年金たる給付であつて政令で定めるものを受けることができるとき。",
        "2": "刑事施設、労役場その他これらに準ずる施設に拘禁されているとき。",
        "3": "少年院その他これに準ずる施設に収容されているとき。",
        "4": "日本国内に住所を有しないとき。"
      }
    },
    "36-2(2)": {
      "main": "前項第一号に規定する給付が、その全額につき支給を停止されているときは、同項の規定を適用しない。ただし、その支給の停止が前条第一項又は第四十一条第一項に規定する給付が行われることによるものであるときは、この限りでない。",
      "enum": {
      }
    },
    "36-2(3)": {
      "main": "第一項に規定する障害基礎年金の額及び同項第一号に規定する給付の額（その給付が、その額の一部につき支給を停止されているときは、停止されていない部分の額。次項において同じ。）が、いずれも政令で定める額に満たないときは、第一項の規定を適用しない。ただし、これらの額を合算した額が当該政令で定める額を超えるときは、当該障害基礎年金のうちその超える額に相当する部分については、この限りでない。",
      "enum": {
      }
    },
    "36-2(4)": {
      "main": "第一項に規定する障害基礎年金の額が、前項に規定する政令で定める額以上であり、かつ、第一項第一号に規定する給付の額を超えるときは、その超える部分については、同項の規定にかかわらず、当該障害基礎年金の支給を停止しない。",
      "enum": {
      }
    },
    "36-2(5)": {
      "main": "第一項第一号に規定する給付が、恩給法\nによる増加恩給、同法第七十五条第一項第二号\nに規定する扶助料その他政令で定めるこれらに準ずる給付であつて、障害又は死亡を事由として政令で定める者に支給されるものであるときは、第一項、第三項及び前項の規定を適用しない。",
      "enum": {
      }
    },
    "36-2(6)": {
      "main": "第一項第一号に規定する給付の額の計算方法は、政令で定める。",
      "enum": {
      }
    },
    "36-3": {
      "main": "第三十条の四の規定による障害基礎年金は、受給権者の前年の所得が、その者の所得税法\n（昭和四十年法律第三十三号）に規定する控除対象配偶者及び扶養親族（以下「扶養親族等」という。）の有無及び数に応じて、政令で定める額を超えるときは、その年の八月から翌年の七月まで、政令で定めるところにより、その全部又は二分の一（第三十三条の二第一項の規定によりその額が加算された障害基礎年金にあつては、その額から同項の規定により加算する額を控除した額の二分の一）に相当する部分の支給を停止する。",
      "enum": {
      }
    },
    "36-3(2)": {
      "main": "前項に規定する所得の範囲及びその額の計算方法は、政令で定める。",
      "enum": {
      }
    },
    "36-4": {
      "main": "震災、風水害、火災その他これらに類する災害により、自己又は所得税法\nに規定する控除対象配偶者若しくは扶養親族の所有に係る住宅、家財又は政令で定めるその他の財産につき被害金額（保険金、損害賠償金等により補充された金額を除く。）がその価格のおおむね二分の一以上である損害を受けた者（以下「被災者」という。）がある場合においては、その損害を受けた月から翌年の七月までの第三十条の四の規定による障害基礎年金については、その損害を受けた年の前年又は前々年における当該被災者の所得を理由とする前条の規定による支給の停止は、行わない。",
      "enum": {
      }
    },
    "36-4(2)": {
      "main": "前項の規定により第三十条の四の規定による障害基礎年金の支給の停止が行われなかつた場合において、当該被災者の当該損害を受けた年の所得が、その者の扶養親族等の有無及び数に応じて、前条第一項に規定する政令で定める額を超えるときは、当該被災者に支給する第三十条の四の規定による障害基礎年金で、前項に規定する期間に係るものは、当該被災者が損害を受けた月にさかのぼつて、その支給を停止する。",
      "enum": {
      }
    },
    "36-4(3)": {
      "main": "前項に規定する所得の範囲及びその額の計算方法については、前条第一項に規定する所得の範囲及びその額の計算方法の例による。",
      "enum": {
      }
    },
    "37": {
      "main": "遺族基礎年金は、被保険者又は被保険者であつた者が次の各号のいずれかに該当する場合に、その者の配偶者又は子に支給する。ただし、第一号又は第二号に該当する場合にあつては、死亡した者につき、死亡日の前日において、死亡日の属する月の前々月までに被保険者期間があり、かつ、当該被保険者期間に係る保険料納付済期間と保険料免除期間とを合算した期間が当該被保険者期間の三分の二に満たないときは、この限りでない。",
      "enum": {
        "1": "被保険者が、死亡したとき。",
        "2": "被保険者であつた者であつて、日本国内に住所を有し、かつ、六十歳以上六十五歳未満であるものが、死亡したとき。",
        "3": "老齢基礎年金の受給権者が、死亡したとき。",
        "4": "第二十六条ただし書に該当しないものが、死亡したとき。"
      }
    },
    "37-2": {
      "main": "遺族基礎年金を受けることができる配偶者又は子は、被保険者又は被保険者であつた者の配偶者又は子（以下単に「配偶者」又は「子」という。）であつて、被保険者又は被保険者であつた者の死亡の当時その者によつて生計を維持し、かつ、次に掲げる要件に該当したものとする。",
      "enum": {
        "1": "配偶者については、被保険者又は被保険者であつた者の死亡の当時その者によつて生計を維持し、かつ、次号に掲げる要件に該当する子と生計を同じくすること。",
        "2": "子については、十八歳に達する日以後の最初の三月三十一日までの間にあるか又は十歳未満であつて障害等級に該当する障害の状態にあり、かつ、現に婚姻をしていないこと。"
      }
    },
    "37-2(2)": {
      "main": "被保険者又は被保険者であつた者の死亡の当時胎児であつた子が生まれたときは、前項の規定の適用については、将来に向かつて、その子は、被保険者又は被保険者であつた者の死亡の当時その者によつて生計を維持していたものとみなし、配偶者は、その者の死亡の当時その子と生計を同じくしていたものとみなす。",
      "enum": {
      }
    },
    "37-2(3)": {
      "main": "第一項の規定の適用上、被保険者又は被保険者であつた者によつて生計を維持していたことの認定に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "38": {
      "main": "遺族基礎年金の額は、七十八万九百円に改定率を乗じて得た額（その額に五十円未満の端数が生じたときは、これを切り捨て、五十円以上百円未満の端数が生じたときは、これを百円に切り上げるものとする。）とする。",
      "enum": {
      }
    },
    "39": {
      "main": "配偶者に支給する遺族基礎年金の額は、前条の規定にかかわらず、同条に定める額に配偶者が遺族基礎年金の受給権を取得した当時第三十七条の二第一項に規定する要件に該当し、かつ、その者と生計を同じくした子につきそれぞれ七万四千九百円に改定率（第二十七条の三及び第二十七条の五の規定の適用がないものとして改定した改定率とする。以下この項において同じ。）を乗じて得た額（そのうち二人までについては、それぞれ二十二万四千七百円に改定率を乗じて得た額とし、それらの額に五十円未満の端数が生じたときは、これを切り捨て、五十円以上百円未満の端数が生じたときは、これを百円に切り上げるものとする。）を加算した額とする。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "配偶者が遺族基礎年金の受給権を取得した当時胎児であつた子が生まれたときは、前項の規定の適用については、その子は、配偶者がその権利を取得した当時第三十七条の二第一項に規定する要件に該当し、かつ、その者と生計を同じくした子とみなし、その生まれた日の属する月の翌月から、遺族基礎年金の額を改定する。",
      "enum": {
      }
    },
    "39(3)": {
      "main": "配偶者に支給する遺族基礎年金については、第一項に規定する子が二人以上ある場合であつて、その子のうち一人を除いた子の一人又は二人以上が次の各号のいずれかに該当するに至つたときは、その該当するに至つた日の属する月の翌月から、その該当するに至つた子の数に応じて、年金額を改定する。",
      "enum": {
        "1": "死亡したとき。",
        "2": "婚姻（届出をしていないが、事実上婚姻関係と同様の事情にある場合を含む。以下同じ。）をしたとき。",
        "3": "配偶者以外の者の養子（届出をしていないが、事実上養子縁組関係と同様の事情にある者を含む。以下同じ。）となつたとき。",
        "4": "離縁によつて、死亡した被保険者又は被保険者であつた者の子でなくなつたとき。",
        "5": "配偶者と生計を同じくしなくなつたとき。",
        "6": "十八歳に達した日以後の最初の三月三十一日が終了したとき。ただし、障害等級に該当する障害の状態にあるときを除く。",
        "7": "障害等級に該当する障害の状態にある子について、その事情がやんだとき。ただし、その子が十八歳に達する日以後の最初の三月三十一日までの間にあるときを除く。",
        "8": "二十歳に達したとき。"
      }
    },
    "39-2": {
      "main": "子に支給する遺族基礎年金の額は、当該被保険者又は被保険者であつた者の死亡について遺族基礎年金の受給権を取得した子が二人以上あるときは、第三十八条の規定にかかわらず、同条に定める額にその子のうち一人を除いた子につきそれぞれ七万四千九百円に改定率（第二十七条の三及び第二十七条の五の規定の適用がないものとして改定した改定率とする。以下この項において同じ。）を乗じて得た額（そのうち一人については、二十二万四千七百円に改定率を乗じて得た額とし、それらの額に五十円未満の端数が生じたときは、これを切り捨て、五十円以上百円未満の端数が生じたときは、これを百円に切り上げるものとする。）を加算した額を、その子の数で除して得た額とする。",
      "enum": {
      }
    },
    "39-2(2)": {
      "main": "前項の場合において、遺族基礎年金の受給権を有する子の数に増減を生じたときは、増減を生じた日の属する月の翌月から、遺族基礎年金の額を改定する。",
      "enum": {
      }
    },
    "40": {
      "main": "遺族基礎年金の受給権は、受給権者が次の各号のいずれかに該当するに至つたときは、消滅する。",
      "enum": {
        "1": "死亡したとき。",
        "2": "婚姻をしたとき。",
        "3": "養子となつたとき（直系血族又は直系姻族の養子となつたときを除く。）。"
      }
    },
    "40(2)": {
      "main": "配偶者の有する遺族基礎年金の受給権は、前項の規定によつて消滅するほか、第三十九条第一項に規定する子が一人であるときはその子が、同項に規定する子が二人以上であるときは同時に又は時を異にしてその全ての子が、同条第三項各号のいずれかに該当するに至つたときは、消滅する。",
      "enum": {
      }
    },
    "40(3)": {
      "main": "子の有する遺族基礎年金の受給権は、第一項の規定によつて消滅するほか、子が次の各号のいずれかに該当するに至つたときは、消滅する。",
      "enum": {
        "1": "離縁によつて、死亡した被保険者又は被保険者であつた者の子でなくなつたとき。",
        "2": "十八歳に達した日以後の最初の三月三十一日が終了したとき。ただし、障害等級に該当する障害の状態にあるときを除く。",
        "3": "障害等級に該当する障害の状態にある子について、その事情がやんだとき。ただし、その子が十八歳に達する日以後の最初の月十一日までの間にあるときを除く。",
        "4": "二十歳に達したとき。"
      }
    },
    "41": {
      "main": "遺族基礎年金は、当該被保険者又は被保険者であつた者の死亡について、労働基準法\nの規定による遺族補償が行われるべきものであるときは、死亡日から六年間、その支給を停止する。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "子に対する遺族基礎年金は、配偶者が遺族基礎年金の受給権を有するとき（配偶者に対する遺族基礎年金が第二十条の二第一項若しくは第二項又は次条第一項の規定によりその支給を停止されているときを除く。）、又は生計を同じくするその子の父若しくは母があるときは、その間、その支給を停止する。",
      "enum": {
      }
    },
    "41-2": {
      "main": "配偶者に対する遺族基礎年金は、その者の所在が一年以上明らかでないときは、遺族基礎年金の受給権を有する子の申請によつて、その所在が明らかでなくなつた時に遡つて、その支給を停止する。",
      "enum": {
      }
    },
    "41-2(2)": {
      "main": "配偶者は、いつでも、前項の規定による支給の停止の解除を申請することができる。",
      "enum": {
      }
    },
    "42": {
      "main": "遺族基礎年金の受給権を有する子が二人以上ある場合において、その子のうち一人以上の子の所在が一年以上明らかでないときは、その子に対する遺族基礎年金は、他の子の申請によつて、その所在が明らかでなくなつた時にさかのぼつて、その支給を停止する。",
      "enum": {
      }
    },
    "42(2)": {
      "main": "前項の規定によつて遺族基礎年金の支給を停止された子は、いつでも、その支給の停止の解除を申請することができる。",
      "enum": {
      }
    },
    "42(3)": {
      "main": "第三十九条の二第二項の規定は、第一項の規定により遺族基礎年金の支給が停止され、又は前項の規定によりその停止が解除された場合に準用する。この場合において、同条第二項中「増減を生じた日」とあるのは、「支給が停止され、又はその停止が解除された日」と読み替えるものとする。",
      "enum": {
      }
    },
    "43": {
      "main": "付加年金は、第八十七条の二第一項の規定による保険料に係る保険料納付済期間を有する者が老齢基礎年金の受給権を取得したときに、その者に支給する。",
      "enum": {
      }
    },
    "44": {
      "main": "付加年金の額は、二百円に第八十七条の二第一項の規定による保険料に係る保険料納付済期間の月数を乗じて得た額とする。",
      "enum": {
      }
    },
    "45": {
      "main": "国民年金基金又は国民年金基金連合会が解散したときは、次の各号に掲げる期間は、それぞれ、第八十七条の二第一項の規定による保険料に係る保険料納付済期間とみなして、前二条の規定を適用する。",
      "enum": {
        "1": "その解散前に納付された掛金に係る国民年金基金の加入員であつた期間であつて、国民年金基金連合会がその支給に関する義務を負つている年金の額の計算の基礎となる期間を除いたもの（第八十七条の規定による保険料に係る保険料納付済期間である期間に限る。）",
        "2": "その解散に係る国民年金基金連合会がその支給に関する義務を負つていた年金の額の計算の基礎となる国民年金基金の加入員であつた期間であつて、納付された掛金に係るもの（第八十七条の規定による保険料に係る保険料納付済期間である期間に限る。）"
      }
    },
    "45(2)": {
      "main": "前項の場合において、国民年金基金の加入員であつた者が付加年金の受給権を取得した後に当該国民年金基金又はその者に対し年金の支給に関する義務を負つていた国民年金基金連合会が解散したものであるときは、その国民年金基金又は国民年金基金連合会が解散した月の翌月から、当該付加年金の額を改定する。",
      "enum": {
      }
    },
    "45(3)": {
      "main": "第一項の場合において、国民年金基金の加入員であつた者が老齢基礎年金の受給権を取得した後に当該国民年金基金又はその者に対し年金の支給に関する義務を負つていた国民年金基金連合会が解散したものである場合（前項の規定に該当する場合を除く。）におけるその者に対する第四十三条の規定の適用については、同条中「老齢基礎年金の受給権を取得」とあるのは、「加入員であつた国民年金基金又はその者に対し年金の支給に関する義務を負つていた国民年金基金連合会が解散」と読み替えるものとする。",
      "enum": {
      }
    },
    "46": {
      "main": "付加年金の支給は、その受給権者が第二十八条第一項に規定する支給繰下げの申出を行つたときは、第十八条第一項の規定にかかわらず、当該申出のあつた日の属する月の翌月から始めるものとする。",
      "enum": {
      }
    },
    "46(2)": {
      "main": "第二十八条第四項の規定は、前項の規定によつて支給する付加年金の額について準用する。この場合において、同条第四項中「第二十七条」とあるのは、「第四十四条」と読み替えるものとする。",
      "enum": {
      }
    },
    "47": {
      "main": "付加年金は、老齢基礎年金がその全額につき支給を停止されているときは、その間、その支給を停止する。",
      "enum": {
      }
    },
    "48": {
      "main": "付加年金の受給権は、受給権者が死亡したときは、消滅する。",
      "enum": {
      }
    },
    "49": {
      "main": "寡婦年金は、死亡日の前日において死亡日の属する月の前月までの第一号被保険者としての被保険者期間に係る保険料納付済期間と保険料免除期間とを合算した期間が二十五年以上である夫（保険料納付済期間又は第九十条の三第一項の規定により納付することを要しないものとされた保険料に係る期間以外の保険料免除期間を有する者に限る。）が死亡した場合において、夫の死亡の当時夫によつて生計を維持し、かつ、夫との婚姻関係（届出をしていないが、事実上婚姻関係と同様の事情にある場合を含む。）が十年以上継続した六十五歳未満の妻があるときに、その者に支給する。ただし、その夫が障害基礎年金の受給権者であつたことがあるとき、又は老齢基礎年金の支給を受けていたときは、この限りでない。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "第三十七条の二第三項の規定は、前項の場合に準用する。この場合において、同条第三項中「被保険者又は被保険者であつた者」とあるのは、「夫」と読み替えるものとする。",
      "enum": {
      }
    },
    "49(3)": {
      "main": "六十歳未満の妻に支給する寡婦年金は、第十八条第一項の規定にかかわらず、妻が六十歳に達した日の属する月の翌月から、その支給を始める。",
      "enum": {
      }
    },
    "50": {
      "main": "寡婦年金の額は、死亡日の属する月の前月までの第一号被保険者としての被保険者期間に係る死亡日の前日における保険料納付済期間及び保険料免除期間につき、第二十七条の規定の例によつて計算した額の四分の三に相当する額とする。",
      "enum": {
      }
    },
    "51": {
      "main": "寡婦年金の受給権は、受給権者が六十五歳に達したとき、又は第四十条第一項各号のいずれかに該当するに至つたときは、消滅する。",
      "enum": {
      }
    },
    "52": {
      "main": "寡婦年金は、当該夫の死亡について第四十一条第一項に規定する給付が行われるべきものであるときは、死亡日から六年間、その支給を停止する。",
      "enum": {
      }
    },
    "52-2": {
      "main": "死亡一時金は、死亡日の前日において死亡日の属する月の前月までの第一号被保険者としての被保険者期間に係る保険料納付済期間の月数、保険料四分の一免除期間の月数の四分の三に相当する月数、保険料半額免除期間の月数の二分の一に相当する月数及び保険料四分の三免除期間の月数の四分の一に相当する月数を合算した月数が三十六月以上である者が死亡した場合において、その者に遺族があるときに、その遺族に支給する。ただし、老齢基礎年金又は障害基礎年金の支給を受けたことがある者が死亡したときは、この限りでない。",
      "enum": {
      }
    },
    "52-2(2)": {
      "main": "前項の規定にかかわらず、死亡一時金は、次の各号のいずれかに該当するときは、支給しない。",
      "enum": {
        "1": "死亡した者の死亡日においてその者の死亡により遺族基礎年金を受けることができる者があるとき。ただし、当該死亡日の属する月に当該遺族基礎年金の受給権が消滅したときを除く。",
        "2": "死亡した者の死亡日において胎児である子がある場合であつて、当該胎児であつた子が生まれた日においてその子又は死亡した者の配偶者が死亡した者の死亡により遺族基礎年金を受けることができるに至つたとき。ただし、当該胎児であつた子が生まれた日の属する月に当該遺族基礎年金の受給権が消滅したときを除く。"
      }
    },
    "52-2(3)": {
      "main": "第一項に規定する死亡した者の子がその者の死亡により遺族基礎年金の受給権を取得した場合（その者の死亡によりその者の配偶者が遺族基礎年金の受給権を取得した場合を除く。）であつて、その受給権を取得した当時その子と生計を同じくするその子の父又は母があることにより第四十一条第二項の規定によつて当該遺族基礎年金の支給が停止されるものであるときは、前項の規定は適用しない。",
      "enum": {
      }
    },
    "52-3": {
      "main": "死亡一時金を受けることができる遺族は、死亡した者の配偶者、子、父母、孫、祖父母又は兄弟姉妹であつて、その者の死亡の当時その者と生計を同じくしていたものとする。ただし、前条第三項の規定に該当する場合において支給する死亡一時金を受けることができる遺族は、死亡した者の配偶者であつて、その者の死亡の当時その者と生計を同じくしていたものとする。",
      "enum": {
      }
    },
    "52-3(2)": {
      "main": "死亡一時金（前項ただし書に規定するものを除く。次項において同じ。）を受けるべき者の順位は、前項に規定する順序による。",
      "enum": {
      }
    },
    "52-3(3)": {
      "main": "死亡一時金を受けるべき同順位の遺族が二人以上あるときは、その一人のした請求は、全員のためその全額につきしたものとみなし、その一人に対してした支給は、全員に対してしたものとみなす。",
      "enum": {
      }
    },
    "52-4": {
      "main": "死亡一時金の額は、死亡日の属する月の前月までの第一号被保険者としての被保険者期間に係る死亡日の前日における保険料納付済期間の月数、保険料四分の一免除期間の月数の四分の三に相当する月数、保険料半額免除期間の月数の二分の一に相当する月数及び保険料四分の三免除期間の月数の四分の一に相当する月数を合算した月数に応じて、それぞれ次の表の下欄に定める額とする。\n\n\n死亡日の属する月の前月までの被保険者期間に係る死亡日の前日における保険料納付済期間の月数、保険料四分の一免除期間の月数の四分の三に相当する月数、保険料半額免除期間の月数の二分の一に相当する月数及び保険料四分の三免除期間の月数の四分の一に相当する月数を合算した月数\n\n金額\n\n\n\n\n三六月以上一八〇月未満\n\n一二〇、〇〇〇円\n\n\n\n\n一八〇月以上二四〇月未満\n\n一四五、〇〇〇円\n\n\n\n\n二四〇月以上三〇〇月未満\n\n一七〇、〇〇〇円\n\n\n\n\n三〇〇月以上三六〇月未満\n\n二二〇、〇〇〇円\n\n\n\n\n三六〇月以上四二〇月未満\n\n二七〇、〇〇〇円\n\n\n\n\n四二〇月以上\n\n三二〇、〇〇〇円",
      "enum": {
      }
    },
    "52-4(2)": {
      "main": "死亡日の属する月の前月までの第一号被保険者としての被保険者期間に係る死亡日の前日における第八十七条の二第一項の規定による保険料に係る保険料納付済期間が三年以上である者の遺族に支給する死亡一時金の額は、前項の規定にかかわらず、同項に定める額に八千五百円を加算した額とする。",
      "enum": {
      }
    },
    "52-5": {
      "main": "第四十五条第一項の規定は、死亡一時金について準用する。この場合において、同項中「前二条」とあるのは、「第五十二条の四第二項」と読み替えるものとする。",
      "enum": {
      }
    },
    "52-6": {
      "main": "第五十二条の三の規定により死亡一時金の支給を受ける者が、第五十二条の二第一項に規定する者の死亡により寡婦年金を受けることができるときは、その者の選択により、死亡一時金と寡婦年金とのうち、その一を支給し、他は支給しない。",
      "enum": {
      }
    },
    "53": {
      "main": "削除",
      "enum": {
      }
    },
    "54": {
      "main": "削除",
      "enum": {
      }
    },
    "55": {
      "main": "削除",
      "enum": {
      }
    },
    "56": {
      "main": "削除",
      "enum": {
      }
    },
    "57": {
      "main": "削除",
      "enum": {
      }
    },
    "58": {
      "main": "削除",
      "enum": {
      }
    },
    "59": {
      "main": "削除",
      "enum": {
      }
    },
    "60": {
      "main": "削除",
      "enum": {
      }
    },
    "61": {
      "main": "削除",
      "enum": {
      }
    },
    "62": {
      "main": "削除",
      "enum": {
      }
    },
    "63": {
      "main": "削除",
      "enum": {
      }
    },
    "64": {
      "main": "削除",
      "enum": {
      }
    },
    "65": {
      "main": "削除",
      "enum": {
      }
    },
    "66": {
      "main": "削除",
      "enum": {
      }
    },
    "67": {
      "main": "削除",
      "enum": {
      }
    },
    "68": {
      "main": "削除",
      "enum": {
      }
    },
    "69": {
      "main": "故意に障害又はその直接の原因となつた事故を生じさせた者の当該障害については、これを支給事由とする障害基礎年金は、支給しない。",
      "enum": {
      }
    },
    "70": {
      "main": "故意の犯罪行為若しくは重大な過失により、又は正当な理由がなくて療養に関する指示に従わないことにより、障害若しくはその原因となつた事故を生じさせ、又は障害の程度を増進させた者の当該障害については、これを支給事由とする給付は、その全部又は一部を行わないことができる。自己の故意の犯罪行為若しくは重大な過失により、又は正当な理由がなくて療養に関する指示に従わないことにより、死亡又はその原因となつた事故を生じさせた者の死亡についても、同様とする。",
      "enum": {
      }
    },
    "71": {
      "main": "遺族基礎年金、寡婦年金又は死亡一時金は、被保険者又は被保険者であつた者を故意に死亡させた者には、支給しない。被保険者又は被保険者であつた者の死亡前に、その者の死亡によつて遺族基礎年金又は死亡一時金の受給権者となるべき者を故意に死亡させた者についても、同様とする。",
      "enum": {
      }
    },
    "71(2)": {
      "main": "遺族基礎年金の受給権は、受給権者が他の受給権者を故意に死亡させたときは、消滅する。",
      "enum": {
      }
    },
    "72": {
      "main": "年金給付は、次の各号のいずれかに該当する場合においては、その額の全部又は一部につき、その支給を停止することができる。",
      "enum": {
        "1": "受給権者が、正当な理由がなくて、第百七条第項の規定による命令に従わず、又は同項の規定による当該職員の質問に応じなかつたとき。",
        "2": "障害基礎年金の受給権者又は第百七条第項に規定する子が、正当な理由がなくて、同項の規定による命令に従わず、又は同項の規定による当該職員の診断を拒んだとき。"
      }
    },
    "73": {
      "main": "受給権者が、正当な理由がなくて、第百五条第三項の規定による届出をせず、又は書類その他の物件を提出しないときは、年金給付の支払を一時差し止めることができる。",
      "enum": {
      }
    },
    "74": {
      "main": "政府は、国民年金事業の円滑な実施を図るため、国民年金に関し、次に掲げる事業を行うことができる。",
      "enum": {
        "1": "教育及び広報を行うこと。",
        "2": "被保険者、受給権者その他の関係者（以下この条において「被保険者等」という。）に対し、相談その他の援助を行うこと。",
        "3": "被保険者等に対し、被保険者等が行う手続に関する情報その他の被保険者等の利便の向上に資する情報を提供すること。"
      }
    },
    "74(2)": {
      "main": "政府は、国民年金事業の実施に必要な事務を円滑に処理し、被保険者等の利便の向上に資するため、電子情報処理組織の運用を行うものとする。",
      "enum": {
      }
    },
    "74(3)": {
      "main": "政府は、第一項各号に掲げる事業及び前項に規定する運用の全部又は一部を日本年金機構（以下「機構」という。）に行わせることができる。",
      "enum": {
      }
    },
    "74(4)": {
      "main": "政府は、独立行政法人福祉医療機構法\n（平成十四年法律第百六十六号）第十二条第一項第十二号\nに規定する小口の資金の貸付けを、独立行政法人福祉医療機構に行わせるものとする。",
      "enum": {
      }
    },
    "75": {
      "main": "積立金の運用は、積立金が国民年金の被保険者から徴収された保険料の一部であり、かつ、将来の給付の貴重な財源となるものであることに特に留意し、専ら国民年金の被保険者の利益のために、長期的な観点から、安全かつ効率的に行うことにより、将来にわたつて、国民年金事業の運営の安定に資することを目的として行うものとする。",
      "enum": {
      }
    },
    "76": {
      "main": "積立金の運用は、厚生労働大臣が、前条の目的に沿つた運用に基づく納付金の納付を目的として、年金積立金管理運用独立行政法人に対し、積立金を寄託することにより行うものとする。",
      "enum": {
      }
    },
    "76(2)": {
      "main": "厚生労働大臣は、前項の規定にかかわらず、同項の規定に基づく寄託をするまでの間、財政融資資金に積立金を預託することができる。",
      "enum": {
      }
    },
    "77": {
      "main": "積立金の運用に係る行政事務に従事する厚生労働省の職員（政令で定める者に限る。以下「運用職員」という。）は、積立金の運用の目的に沿つて、慎重かつ細心の注意を払い、全力を挙げてその職務を遂行しなければならない。",
      "enum": {
      }
    },
    "78": {
      "main": "運用職員は、その職務に関して知り得た秘密を漏らし、又は盗用してはならない。",
      "enum": {
      }
    },
    "79": {
      "main": "運用職員が前条の規定に違反したと認めるときは、厚生労働大臣は、その職員に対し国家公務員法\n（昭和二十二年法律第百二十号）に基づく懲戒処分をしなければならない。",
      "enum": {
      }
    },
    "80": {
      "main": "積立金の運用については、この法律に定めるもののほか、年金積立金管理運用独立行政法人法\n（平成十六年法律第百五号）の定めるところによる。",
      "enum": {
      }
    },
    "81": {
      "main": "削除",
      "enum": {
      }
    },
    "82": {
      "main": "削除",
      "enum": {
      }
    },
    "83": {
      "main": "削除",
      "enum": {
      }
    },
    "84": {
      "main": "削除",
      "enum": {
      }
    },
    "85": {
      "main": "国庫は、毎年度、国民年金事業に要する費用（次項に規定する費用を除く。）に充てるため、次に掲げる額を負担する。",
      "enum": {
        "1": "当該年度における基礎年金（老齢基礎年金、障害基礎年金及び遺族基礎年金をいう。以下同じ。）の給付に要する費用の総額（次号及び第三号に掲げる額を除く。以下「保険料・拠出金算定対象額」という。）から第二十七条第三号、第五号及び第七号に規定する月数を基礎として計算したものを控除して得た額に、から各被用者年金保険者に係る第九十四条の三第項に規定する政令で定めるところにより算定した率を合算した率を控除して得た率を乗じて得た額の二分のに相当する額",
        "2": "当該年度における保険料免除期間を有する者に係る老齢基礎年金（第十七条ただし書の規定によつてその額が計算されるものに限る。）の給付に要する費用の額に、イに掲げる数をロに掲げる数で除して得た数を乗じて得た額の合算額\rイ　次に掲げる数を合算した数\r（１）　当該保険料四分の一免除期間の月数（四百八十から当該保険料納付済期間の月数を控除して得た月数を限度とする。）に八分の一を乗じて得た数\r（２）　当該保険料半額免除期間の月数（四百八十から当該保険料納付済期間の月数及び当該保険料四分の一免除期間の月数を合算した月数を控除して得た月数を限度とする。）に四分の一を乗じて得た数\r（３）　当該保険料四分の三免除期間の月数（四百八十から当該保険料納付済期間の月数、当該保険料四分の一免除期間の月数及び当該保険料半額免除期間の月数を合算した月数を控除して得た月数を限度とする。）に八分の三を乗じて得た数\r（４）　当該保険料全額免除期間（第九十条の三第一項の規定により納付することを要しないものとされた保険料に係るものを除く。）の月数（四百八十から当該保険料納付済期間の月数、当該保険料四分の一免除期間の月数、当該保険料半額免除期間の月数及び当該保険料四分の三免除期間の月数を合算した月数を控除して得た月数を限度とする。）に分の一を乗じて得た数\rロ　第十七条各号に掲げる月数を合算した数",
        "3": "当該年度における第十条の四の規定による障害基礎年金の給付に要する費用の百分の二十に相当する額"
      }
    },
    "85(2)": {
      "main": "国庫は、毎年度、予算の範囲内で、国民年金事業の事務の執行に要する費用を負担する。",
      "enum": {
      }
    },
    "86": {
      "main": "政府は、政令の定めるところにより、市町村（特別区を含む。以下同じ。）に対し、市町村長がこの法律又はこの法律に基づく政令の規定によつて行う事務の処理に必要な費用を交付する。",
      "enum": {
      }
    },
    "87": {
      "main": "政府は、国民年金事業に要する費用に充てるため、保険料を徴収する。",
      "enum": {
      }
    },
    "87(2)": {
      "main": "保険料は、被保険者期間の計算の基礎となる各月につき、徴収するものとする。",
      "enum": {
      }
    },
    "87(3)": {
      "main": "保険料の額は、次の表の上欄に掲げる月分についてそれぞれ同表の下欄に定める額に保険料改定率を乗じて得た額（その額に五円未満の端数が生じたときは、これを切り捨て、五円以上十円未満の端数が生じたときは、これを十円に切り上げるものとする。）とする。\n\n\n平成十七年度に属する月の月分\n\n一万三千五百八十円\n\n\n\n\n平成十八年度に属する月の月分\n\n一万三千八百六十円\n\n\n\n\n平成十九年度に属する月の月分\n\n一万四千百四十円\n\n\n\n\n平成二十年度に属する月の月分\n\n一万四千四百二十円\n\n\n\n\n平成二十一年度に属する月の月分\n\n一万四千七百円\n\n\n\n\n平成二十二年度に属する月の月分\n\n一万四千九百八十円\n\n\n\n\n平成二十三年度に属する月の月分\n\n一万五千二百六十円\n\n\n\n\n平成二十四年度に属する月の月分\n\n一万五千五百四十円\n\n\n\n\n平成二十五年度に属する月の月分\n\n一万五千八百二十円\n\n\n\n\n平成二十六年度に属する月の月分\n\n一万六千百円\n\n\n\n\n平成二十七年度に属する月の月分\n\n一万六千三百八十円\n\n\n\n\n平成二十八年度に属する月の月分\n\n一万六千六百六十円\n\n\n\n\n平成二十九年度以後の年度に属する月の月分\n\n一万六千九百円",
      "enum": {
      }
    },
    "87(4)": {
      "main": "平成十七年度における前項の保険料改定率は、一とする。",
      "enum": {
      }
    },
    "87(5)": {
      "main": "第三項の保険料改定率は、毎年度、当該年度の前年度の保険料改定率に次に掲げる率を乗じて得た率を基準として改定し、当該年度に属する月の月分の保険料について適用する。",
      "enum": {
        "1": "当該年度の初日の属する年の三年前の年の物価指数に対する当該年度の初日の属する年の前々年の物価指数の比率",
        "2": "イに掲げる率をロに掲げる率で除して得た率の三乗根となる率イ　当該年度の初日の属する年の六年前の年の四月一日の属する年度における被用者年金被保険者等に係る標準報酬額等平均額に対する当該年度の初日の属する年の三年前の年の四月一日の属する年度における被用者年金被保険者等に係る標準報酬額等平均額の比率\nロ　当該年度の初日の属する年の六年前の年における物価指数に対する当該年度の初日の属する年の三年前の年における物価指数の比率"
      }
    },
    "87(6)": {
      "main": "前項の規定による保険料改定率の改定の措置は、政令で定める。",
      "enum": {
      }
    },
    "87-2": {
      "main": "第一号被保険者（第八十九条第一項、第九十条第一項又は第九十条の三第一項の規定により保険料を納付することを要しないものとされている者、第九十条の二第一項から第三項までの規定によりその一部の額につき保険料を納付することを要しないものとされている者及び国民年金基金の加入員を除く。）は、厚生労働大臣に申し出て、その申出をした日の属する月以後の各月につき、前条第三項に定める額の保険料のほか、四百円の保険料を納付する者となることができる。",
      "enum": {
      }
    },
    "87-2(2)": {
      "main": "前項の規定による保険料の納付は、前条第三項に定める額の保険料の納付が行われた月（第九十四条第四項の規定により保険料が納付されたものとみなされた月を除く。）についてのみ行うことができる。",
      "enum": {
      }
    },
    "87-2(3)": {
      "main": "第一項の規定により保険料を納付する者となつたものは、いつでも、厚生労働大臣に申し出て、その申出をした日の属する月の前月以後の各月に係る保険料（既に納付されたもの及び第九十三条第一項の規定により前納されたもの（国民年金基金の加入員となつた日の属する月以後の各月に係るものを除く。）を除く。）につき第一項の規定により保険料を納付する者でなくなることができる。",
      "enum": {
      }
    },
    "87-2(4)": {
      "main": "第一項の規定により保険料を納付する者となつたものが、国民年金基金の加入員となつたときは、その加入員となつた日に、前項の申出をしたものとみなす。",
      "enum": {
      }
    },
    "88": {
      "main": "被保険者は、保険料を納付しなければならない。",
      "enum": {
      }
    },
    "88(2)": {
      "main": "世帯主は、その世帯に属する被保険者の保険料を連帯して納付する義務を負う。",
      "enum": {
      }
    },
    "88(3)": {
      "main": "配偶者の一方は、被保険者たる他方の保険料を連帯して納付する義務を負う。",
      "enum": {
      }
    },
    "89": {
      "main": "被保険者（第九十条の二第一項から第三項までの規定の適用を受ける被保険者を除く。）が次の各号のいずれかに該当するに至つたときは、その該当するに至つた日の属する月の前月からこれに該当しなくなる日の属する月までの期間に係る保険料は、既に納付されたものを除き、納付することを要しない。",
      "enum": {
        "1": "障害基礎年金又は被用者年金各法に基づく障害を支給事由とする年金たる給付その他の障害を支給事由とする給付であつて政令で定めるものの受給権者（最後に厚生年金保険法第四十七条第二項\nに規定する障害等級に該当する程度の障害の状態（以下この号において「障害状態」という。）に該当しなくなつた日から起算して障害状態に該当することなく三年を経過した障害基礎年金の受給権者（現に障害状態に該当しない者に限る。）その他の政令で定める者を除く。）であるとき。",
        "2": "生活保護法\n（昭和十五年法律第百四十四号）による生活扶助その他の援助であつて厚生労働省令で定めるものを受けるとき。",
        "3": "前二号に掲げるもののほか、厚生労働省令で定める施設に入所しているとき。"
      }
    },
    "89(2)": {
      "main": "前項の規定により納付することを要しないものとされた保険料について、被保険者又は被保険者であつた者（次条から第九十条の三までにおいて「被保険者等」という。）から当該保険料に係る期間の各月につき、保険料を納付する旨の申出があつたときは、当該申出のあつた期間に係る保険料に限り、同項の規定は適用しない。",
      "enum": {
      }
    },
    "90": {
      "main": "次の各号のいずれかに該当する被保険者等から申請があつたときは、厚生労働大臣は、その指定する期間（次条第一項から第三項までの規定の適用を受ける期間又は学校教育法\n（昭和二十二年法律第二十六号）第五十条\nに規定する高等学校の生徒、同法第八十三条\nに規定する大学の学生その他の生徒若しくは学生であつて政令で定めるもの（以下「学生等」という。）である期間若しくは学生等であつた期間を除く。）に係る保険料につき、既に納付されたものを除き、これを納付することを要しないものとし、申請のあつた日以後、当該保険料に係る期間を第五条第四項に規定する保険料全額免除期間（第九十四条第一項の規定により追納が行われた場合にあつては、当該追納に係る期間を除く。）に算入することができる。ただし、世帯主又は配偶者のいずれかが次の各号のいずれにも該当しないときは、この限りでない。",
      "enum": {
        "1": "当該保険料を納付することを要しないものとすべき月の属する年の前年の所得（月から厚生労働省令で定める月までの月分の保険料については、前々年の所得とする。以下この章において同じ。）が、その者の扶養親族等の有無及び数に応じて、政令で定める額以下であるとき。",
        "2": "被保険者又は被保険者の属する世帯の他の世帯員が生活保護法\nによる生活扶助以外の扶助その他の援助であつて厚生労働省令で定めるものを受けるとき。",
        "3": "地方税法\n（昭和二十五年法律第二百二十六号）に定める障害者であつて、当該保険料を納付することを要しないものとすべき月の属する年の前年の所得が政令で定める額以下であるとき。",
        "4": "地方税法\nに定める寡婦であつて、当該保険料を納付することを要しないものとすべき月の属する年の前年の所得が前号に規定する政令で定める額以下であるとき。",
        "5": "保険料を納付することが著しく困難である場合として天災その他の厚生労働省令で定める事由があるとき。"
      }
    },
    "90(2)": {
      "main": "前項の規定による処分があつたときは、年金給付の支給要件及び額に関する規定の適用については、その処分は、当該申請のあつた日にされたものとみなす。",
      "enum": {
      }
    },
    "90(3)": {
      "main": "第一項の規定による処分を受けた被保険者から当該処分の取消しの申請があつたときは、厚生労働大臣は、当該申請があつた日の属する月の前月以後の各月の保険料について、当該処分を取り消すことができる。",
      "enum": {
      }
    },
    "90(4)": {
      "main": "第一項第一号、第三号及び第四号に規定する所得の範囲及びその額の計算方法は、政令で定める。",
      "enum": {
      }
    },
    "90-2": {
      "main": "次の各号のいずれかに該当する被保険者等から申請があつたときは、厚生労働大臣は、その指定する期間（前条第一項若しくは次項若しくは第三項の規定の適用を受ける期間又は学生等である期間若しくは学生等であつた期間を除く。）に係る保険料につき、既に納付されたものを除き、その四分の三を納付することを要しないものとし、申請のあつた日以後、当該保険料に係る期間を第五条第五項に規定する保険料四分の三免除期間（第九十四条第一項の規定により追納が行われた場合にあつては、当該追納に係る期間を除く。）に算入することができる。ただし、世帯主又は配偶者のいずれかが次の各号のいずれにも該当しないときは、この限りでない。",
      "enum": {
        "1": "当該保険料を納付することを要しないものとすべき月の属する年の前年の所得が、その者の扶養親族等の有無及び数に応じて、政令で定める額以下であるとき。",
        "2": "前条第一項第号から第四号までに該当するとき。",
        "3": "保険料を納付することが著しく困難である場合として天災その他の厚生労働省令で定める事由があるとき。"
      }
    },
    "90-2(2)": {
      "main": "次の各号のいずれかに該当する被保険者等から申請があつたときは、厚生労働大臣は、その指定する期間（前条第一項若しくは前項若しくは次項の規定の適用を受ける期間又は学生等である期間若しくは学生等であつた期間を除く。）に係る保険料につき、既に納付されたものを除き、その半額を納付することを要しないものとし、申請のあつた日以後、当該保険料に係る期間を第五条第六項に規定する保険料半額免除期間（第九十四条第一項の規定により追納が行われた場合にあつては、当該追納に係る期間を除く。）に算入することができる。ただし、世帯主又は配偶者のいずれかが次の各号のいずれにも該当しないときは、この限りでない。",
      "enum": {
        "1": "当該保険料を納付することを要しないものとすべき月の属する年の前年の所得が、その者の扶養親族等の有無及び数に応じて、政令で定める額以下であるとき。",
        "2": "前条第一項第号から第四号までに該当するとき。",
        "3": "保険料を納付することが著しく困難である場合として天災その他の厚生労働省令で定める事由があるとき。"
      }
    },
    "90-2(3)": {
      "main": "次の各号のいずれかに該当する被保険者等から申請があつたときは、厚生労働大臣は、その指定する期間（前条第一項若しくは前二項の規定の適用を受ける期間又は学生等である期間若しくは学生等であつた期間を除く。）に係る保険料につき、既に納付されたものを除き、その四分の一を納付することを要しないものとし、申請のあつた日以後、当該保険料に係る期間を第五条第七項に規定する保険料四分の一免除期間（第九十四条第一項の規定により追納が行われた場合にあつては、当該追納に係る期間を除く。）に算入することができる。ただし、世帯主又は配偶者のいずれかが次の各号のいずれにも該当しないときは、この限りでない。",
      "enum": {
        "1": "当該保険料を納付することを要しないものとすべき月の属する年の前年の所得が、その者の扶養親族等の有無及び数に応じて、政令で定める額以下であるとき。",
        "2": "前条第一項第号から第四号までに該当するとき。",
        "3": "保険料を納付することが著しく困難である場合として天災その他の厚生労働省令で定める事由があるとき。"
      }
    },
    "90-2(4)": {
      "main": "前条第三項の規定は、前三項の規定による処分を受けた被保険者から当該処分の取消しの申請があつたときに準用する。",
      "enum": {
      }
    },
    "90-2(5)": {
      "main": "第一項第一号、第二項第一号及び第三項第一号に規定する所得の範囲及びその額の計算方法は、政令で定める。",
      "enum": {
      }
    },
    "90-2(6)": {
      "main": "第一項から第三項までの規定により納付することを要しないものとされたその一部の額以外の残余の額に五円未満の端数が生じたときは、これを切り捨て、五円以上十円未満の端数が生じたときは、これを十円に切り上げるものとする。",
      "enum": {
      }
    },
    "90-3": {
      "main": "次の各号のいずれかに該当する学生等である被保険者又は学生等であつた被保険者等から申請があつたときは、厚生労働大臣は、その指定する期間（学生等である期間又は学生等であつた期間に限る。）に係る保険料につき、既に納付されたものを除き、これを納付することを要しないものとし、申請のあつた日以後、当該保険料に係る期間を第五条第四項に規定する保険料全額免除期間（第九十四条第一項の規定により追納が行われた場合にあつては、当該追納に係る期間を除く。）に算入することができる。",
      "enum": {
        "1": "当該保険料を納付することを要しないものとすべき月の属する年の前年の所得が、その者の扶養親族等の有無及び数に応じて、政令で定める額以下であるとき。",
        "2": "第九十条第一項第号から第四号までに該当するとき。",
        "3": "保険料を納付することが著しく困難である場合として天災その他の厚生労働省令で定める事由があるとき。"
      }
    },
    "90-3(2)": {
      "main": "第九十条第二項の規定は、前項の場合に準用する。",
      "enum": {
      }
    },
    "90-3(3)": {
      "main": "第一項第一号に規定する所得の範囲及びその額の計算方法は、政令で定める。",
      "enum": {
      }
    },
    "91": {
      "main": "毎月の保険料は、翌月末日までに納付しなければならない。",
      "enum": {
      }
    },
    "92": {
      "main": "厚生労働大臣は、毎年度、被保険者に対し、各年度の各月に係る保険料について、保険料の額、納期限その他厚生労働省令で定める事項を通知するものとする。",
      "enum": {
      }
    },
    "92(2)": {
      "main": "前項に定めるもののほか、保険料の納付方法について必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "92-2": {
      "main": "厚生労働大臣は、被保険者から、預金又は貯金の払出しとその払い出した金銭による保険料の納付をその預金口座又は貯金口座のある金融機関に委託して行うこと（附則第五条第二項において「口座振替納付」という。）を希望する旨の申出があつた場合には、その納付が確実と認められ、かつ、その申出を承認することが保険料の徴収上有利と認められるときに限り、その申出を承認することができる。",
      "enum": {
      }
    }
  },
  "title": "国民年金法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~6"
    },
    "第2章": {
      "title": "被保険者",
      "art": "7~14-5"
    },
    "第3章": {
      "title": "給付",
      "第1節": {
        "title": "通則",
        "art": "15~25"
      },
      "第2節": {
        "title": "老齢基礎年金",
        "art": "26~29"
      },
      "第3節": {
        "title": "障害基礎年金",
        "art": "30~36-4"
      },
      "第4節": {
        "title": "遺族基礎年金",
        "art": "37~42"
      },
      "第5節": {
        "title": "付加年金、寡婦年金及び死亡一時金",
        "第1款": {
          "title": "付加年金",
          "art": "43~48"
        },
        "第2款": {
          "title": "寡婦年金",
          "art": "49~52"
        },
        "第3款": {
          "title": "死亡一時金",
          "art": "52-2~68"
        }
      },
      "第6節": {
        "title": "給付の制限",
        "art": "69~73"
      }
    },
    "第4章": {
      "title": "国民年金事業の円滑な実施を図るための措置",
      "art": "74"
    },
    "第5章": {
      "title": "積立金の運用",
      "art": "75~84"
    },
    "第6章": {
      "title": "費用",
      "art": "85~100"
    },
    "第7章": {
      "title": "不服申立て",
      "art": "101~101-2"
    },
    "第8章": {
      "title": "雑則",
      "art": "102~110"
    },
    "第9章": {
      "title": "罰則",
      "art": "111~114"
    },
    "第10章": {
      "title": "国民年金基金及び国民年金基金連合会",
      "第1節": {
        "title": "国民年金基金",
        "第1款": {
          "title": "通則",
          "art": "115~118-2"
        },
        "第2款": {
          "title": "設立",
          "art": "119~119-5"
        },
        "第3款": {
          "title": "管理",
          "art": "120~126"
        },
        "第4款": {
          "title": "加入員",
          "art": "127~127-2"
        },
        "第5款": {
          "title": "基金の行う業務",
          "art": "128~133"
        },
        "第6款": {
          "title": "費用の負担",
          "art": "134~134-2"
        },
        "第7款": {
          "title": "解散及び清算",
          "art": "135~137-2"
        }
      },
      "第2節": {
        "title": "国民年金基金連合会",
        "第1款": {
          "title": "通則",
          "art": "137-2~137-4"
        },
        "第2款": {
          "title": "設立",
          "art": "137-5~137-7"
        },
        "第3款": {
          "title": "管理及び会員",
          "art": "137-8~137-14"
        },
        "第4款": {
          "title": "連合会の行う業務",
          "art": "137-15~137-21"
        },
        "第5款": {
          "title": "解散及び清算",
          "art": "137-22~137-24"
        }
      },
      "第3節": {
        "title": "雑則",
        "art": "138~142-2"
      },
      "第4節": {
        "title": "罰則",
        "art": "143~148"
      }
    }
  }
}