{
  "body": {
    "1": {
      "main": "国民年金法\n（以下「法」という。）第三条第二項\nの規定により、次に掲げる事務は、同項\nに規定する共済組合（国家公務員共済組合連合会又は全国市町村職員共済組合連合会を組織する共済組合にあつては、それぞれ当該連合会）又は日本私立学校振興・共済事業団に行わせる。",
      "enum": {
        "1": "一の法第三条第二項\nに規定する共済組合（以下単に「共済組合」という。）の組合員（以下「組合員」という。）であつた期間又は法第十二条第六項\nに規定する私学教職員共済制度の加入者（以下単に「私学教職員共済制度の加入者」という。）であつた期間のみを有する者（国家公務員共済組合連合会又は全国市町村職員共済組合連合会を組織する共済組合の組合員であつた期間のみを有する者を含む。）その他これに準ずる者として厚生労働省令で定める者に係る老齢基礎年金（法附則第九条の二第三項の規定により支給するものを除く。）を受ける権利の裁定の請求の受理及びその請求に係る事実についての審査に関する事務",
        "2": "組合員又は私学教職員共済制度の加入者であつた間に初診日がある傷病による障害に係る障害基礎年金（法第三十一条\nの規定による障害基礎年金については、組合員又は私学教職員共済制度の加入者であつた間に後の障害に係る初診日がある傷病による障害に係るものに限る。）及び国民年金法\n等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十四号。以下「経過措置政令」という。）第二十九条第五項\n又は第三十四条\nから第三十八条\nまでの規定の適用を受けることにより支給される障害基礎年金を受ける権利の裁定の請求の受理及びその請求に係る事実についての審査、当該障害基礎年金の額の改定の請求の受理、当該障害基礎年金に係る障害の程度の診査並びに法第三十四条第四項\n（国民年金法\n等の一部を改正する法律の施行に伴う経過措置に関する政令（平成元年政令第三百三十七号）第二条\nの規定により読み替えられる場合を含む。）の規定による当該障害基礎年金の額の改定の請求に係る事実についての審査に関する事務",
        "3": "第一号に規定する者の死亡に係る遺族基礎年金を受ける権利の裁定の請求の受理及びその請求に係る事実についての審査に関する事務",
        "4": "第十五条第一項の規定により同項に規定する共済払いの基礎年金の支払に関する事務を行わせる場合にあつては、法第百五条第三項\n及び第四項\nに規定する届出等（第十五条第一項に規定する共済払いの基礎年金の受給権者に係るものに限る。）の受理及びその届出に係る事実についての審査に関する事務"
      }
    },
    "1(2)": {
      "main": "厚生労働大臣は、前項第一号に規定する厚生労働省令を定めるときは、共済組合（国家公務員共済組合連合会及び全国市町村職員共済組合連合会を組織するものを除く。）、国家公務員共済組合連合会及び全国市町村職員共済組合連合会並びに日本私立学校振興・共済事業団を所管する大臣に協議しなければならない。",
      "enum": {
      }
    },
    "1-2": {
      "main": "法第三条第三項\nの規定により、次に掲げる事務は、市町村長（特別区の区長を含む。以下同じ。）が行うこととする。この場合においては、法の規定中当該事務に係る厚生労働大臣に関する規定は、市町村長に関する規定として市町村長に適用があるものとする。",
      "enum": {
        "1": "法第十条第一項\nに規定する承認の申請の受理に関する事務",
        "2": "法附則第五条第一項、第二項及び第五項、国民年金法\n等の一部を改正する法律（平成六年法律第九十五号。以下「平成六年改正法」という。）附則第十一条第一項\n、第二項及び第六項並びに国民年金法\n等の一部を改正する法律（平成十六年法律第百四号。以下「平成十六年改正法」という。）附則第二十三条第一項\n、第二項及び第六項に規定する申出の受理及びその申出（法附則第五条第二項、平成六年改正法附則第十一条第二項及び平成十六年改正法附則第二十三条第二項に規定する申出を除く。）に係る事実についての審査に関する事務",
        "3": "国民年金手帳の再交付の申請（法第七条第一項第一号\nに規定する第一号\n被保険者（法附則第五条第一項の規定による被保険者、平成六年改正法附則第十一条第一項の規定による被保険者及び平成十六年改正法附則第二十三条第一項の規定による被保険者を含む。）に係るものに限る。）の受理に関する事務",
        "4": "法第十六条\nに規定する給付を受ける権利の裁定（次に掲げる給付を受ける権利の裁定に限る。）の請求の受理及びその請求に係る事実についての審査に関する事務イ　法第七条第一項第一号\nに規定する第一号\n被保険者（法附則第五条第一項の規定による被保険者、平成六年改正法附則第十一条第一項の規定による被保険者、平成十六年改正法附則第二十三条第一項の規定による被保険者及び国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号。以下「昭和六十年改正法」という。）第一条\nの規定による改正前の法（以下「旧法」という。）による被保険者を含む。以下「第一号被保険者」という。）としての被保険者期間のみを有する者（厚生年金保険法\n（昭和二十九年法律第百十五号）第七十八条の七\nに規定する離婚時みなし被保険者期間、国家公務員共済組合法\n（昭和三十三年法律第百二十八号）第九十三条の十第二項\nに規定する離婚時みなし組合員期間、地方公務員等共済組合法\n（昭和三十七年法律第百五十二号）第百七条の四第二項\nに規定する離婚時みなし組合員期間又は私立学校教職員共済法\n（昭和二十八年法律第二百四十五号）第二十五条\nにおいて読み替えて準用する国家公務員共済組合法第九十三条の十第二項\nに規定する離婚時みなし加入者期間を有する者を除く。）に支給する老齢基礎年金（昭和六十年改正法附則第十五条第一項又は第二項の規定により支給するものを除く。）\nロ　法附則第九条の三\nの規定による老齢年金\nハ　第一号\n被保険者であつた間に初診日がある傷病又は法第三十条第一項第二号\nに規定する者であつた間に初診日がある傷病（当該初診日が昭和六十一年四月一日以後にあるものに限る。）による障害に係る障害基礎年金（法第三十一条第一項\nの規定によるものを除く。）、経過措置政令第二十九条第三項又は第三十一条の規定の適用を受けることにより支給される障害基礎年金（法第三十一条第一項\nの規定によるものを除く。）、法第三十条の四\nの規定による障害基礎年金及び法第三十一条第一項\nの規定による障害基礎年金（当該障害基礎年金と同一の支給事由に基づく被用者年金各法による障害厚生年金若しくは障害共済年金の受給権を有することとなる者又は経過措置政令第四十三条に規定する障害年金の受給権者に係るものを除く。）\nニ　第一号\n被保険者の死亡により法第三十七条\nの規定による遺族基礎年金の受給権を有することとなる者に係る遺族基礎年金（当該遺族基礎年金と同一の支給事由に基づく被用者年金各法による遺族厚生年金又は遺族共済年金の受給権を有することとなる者に係るものを除く。）\nホ　寡婦年金\nへ　死亡一時金\nト　昭和六十年改正法附則第九十四条第二項\nの規定により支給する特別一時金",
        "5": "法第十九条第一項\nに規定する請求（次に掲げる年金たる給付に係るものに限る。）の受理及びその請求に係る事実についての審査に関する事務イ　第一号\n被保険者若しくは法第七条第一項第三号\nに規定する第三号\n被保険者（以下「第三号被保険者」という。）であつた間に初診日がある傷病又は法第三十条第一項第二号\nに規定する者であつた間に初診日がある傷病（当該初診日が昭和六十一年四月一日以後にあるものに限る。）による障害に係る障害基礎年金（法第三十一条第一項\nの規定によるものを除く。）、経過措置政令第二十九条第三項又は第三十一条の規定の適用を受けることにより支給される障害基礎年金（法第三十一条第一項\nの規定によるものを除く。）、法第三十条の四\nの規定による障害基礎年金及び法第三十一条第一項\nの規定による障害基礎年金（当該障害基礎年金と同一の支給事由に基づく被用者年金各法による障害厚生年金若しくは障害共済年金の受給権を有することとなる者又は経過措置政令第四十三条に規定する障害年金の受給権者に係るものを除く。）\nロ　遺族基礎年金（当該遺族基礎年金と同一の支給事由に基づく被用者年金各法による遺族厚生年金又は遺族共済年金の受給権を有することとなる者に係るものを除く。）\nハ　寡婦年金",
        "6": "法第二十条第二項\n（昭和六十年改正法附則第十一条第四項において準用する場合を含む。）、第四十一条の二並びに第四十二条第一項及び第二項に規定する申請（前号イからハまでに掲げる年金たる給付の受給権者に係るものに限る。）の受理に関する事務",
        "7": "第五号イに規定する障害基礎年金の額の改定の請求の受理に関する事務",
        "8": "法第八十七条の二第一項\n及び第三項\nに規定する申出の受理及びその申出に係る事実についての審査に関する事務",
        "9": "法第八十九条第二項\nに規定する申出の受理及びその申出に係る事実についての審査に関する事務",
        "10": "法第九十条第一項\n及び第三項\n（法第九十条の二第四項\n及び平成十六年改正法附則第十九条第三項\nにおいて準用する場合を含む。）、第九十条の二第一項から第三項まで、第九十条の三第一項並びに平成十六年改正法附則第十九条第一項及び第二項に規定する申請の受理及びその申請に係る事実についての審査に関する事務",
        "11": "法第百五条第一項\n、第三項及び第四項に規定する届出等（同条第三項\n及び第四項\nに規定する届出等については、第五号イからハまでに掲げる年金たる給付の受給権者に係るものに限る。）の受理及びその届出に係る事実についての審査に関する事務",
        "12": "旧法第十六条\n及び第八十三条\nに規定する裁定の請求の受理及びその請求に係る事実についての審査に関する事務",
        "13": "旧法による障害年金の額の改定の請求の受理に関する事務"
      }
    },
    "2": {
      "main": "法及び第一条の二の規定により市町村（特別区を含む。以下同じ。）が処理することとされている事務は、第一号被保険者若しくは第一号被保険者であつた者の住所地（日本国内に住所がない第一号被保険者又は第一号被保険者であつた者にあつては、厚生労働大臣が定める地）又は受給権者の住所地（日本国内に住所がないときは、受給権者の日本国内における最後の住所地）の市町村長が行うものとする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "第一条第一項第二号に掲げる事務は、受給権者が同号に規定する障害基礎年金の支給事由となつた障害（法第三十一条第一項\nの規定による障害基礎年金については、後の障害とする。以下この項において同じ。）に係る初診日（昭和六十一年四月一日前に発した傷病による障害にあつては、当該傷病が発した日）に組合員であつた場合にあつてはその属する共済組合（受給権者がその日に国家公務員共済組合連合会又は全国市町村職員共済組合連合会を組織する共済組合の組合員であつた場合にあつては、それぞれ当該連合会）が行うものとし、私学教職員共済制度の加入者であつた場合にあつては日本私立学校振興・共済事業団が行うものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第七条第一項第一号\nに規定する老齢又は退職を支給事由とする給付であつて政令で定めるものは、次のとおりとする。",
      "enum": {
        "1": "厚生年金保険法\nによる老齢厚生年金及び昭和六十年改正法第三条\nの規定による改正前の厚生年金保険法\n（以下「旧厚生年金保険法」という。）による老齢年金",
        "2": "昭和六十年改正法第五条\nの規定による改正前の船員保険法\n（昭和十四年法律第七十三号。以下「旧船員保険法」という。）による老齢年金",
        "3": "国家公務員共済組合法\nによる退職共済年金（国家公務員共済組合法の長期給付に関する施行法\n（昭和三十三年法律第百二十九号）第十条第二項\nの規定によりその全額につき支給を停止されているものを除く。）並びに国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号。以下「昭和六十年国家公務員共済改正法」という。）第一条\nの規定による改正前の国家公務員等共済組合法（以下「旧国家公務員等共済組合法」という。）及び昭和六十年国家公務員共済改正法第二条\nの規定による改正前の国家公務員等共済組合法の長期給付に関する施行法（以下「旧国の施行法」という。）による退職年金（旧国家公務員等共済組合法第七十七条第二項\nの規定によりその全額につき支給を停止されているものを除く。）及び減額退職年金",
        "4": "地方公務員等共済組合法\nによる退職共済年金（地方公務員等共済組合法の長期給付等に関する施行法\n（昭和三十七年法律第百五十三号）第十七条\nの規定によりその全額につき支給を停止されているものを除く。）並びに地方公務員等共済組合法\n等の一部を改正する法律（昭和六十年法律第百八号。以下「昭和六十年地方公務員共済改正法」という。）第一条\nの規定による改正前の地方公務員等共済組合法\n（第十一章を除く。以下「旧地方公務員等共済組合法」という。）及び昭和六十年地方公務員共済改正法第二条\nの規定による改正前の地方公務員等共済組合法の長期給付等に関する施行法\n（以下「旧地方の施行法」という。）による退職年金（旧地方公務員等共済組合法第七十九条第二項\nの規定によりその全額につき支給を停止されているものを除く。）及び減額退職年金",
        "5": "私立学校教職員共済法\nによる退職共済年金（私立学校教職員共済組合法等の一部を改正する法律（昭和三十六年法律第百四十号）附則第十五項の規定によりその全額につき支給を停止されているものを除く。）並びに私立学校教職員共済組合法等の一部を改正する法律（昭和六十年法律第百六号）第一条\nの規定による改正前の私立学校教職員共済組合法（以下「旧私立学校教職員共済組合法」という。）による退職年金（同法第二十五条第一項\nにおいて準用する旧国家公務員等共済組合法第七十七条第二項\nの規定によりその全額につき支給を停止されているものを除く。）及び減額退職年金",
        "6": "移行農林共済年金（厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律\n（平成十三年法律第百一号。以下「平成十三年統合法」という。）附則第十六条第四項\nに規定する移行農林共済年金をいう。第六条の五第一項第二号において同じ。）のうち退職共済年金並びに移行農林年金（平成十三年統合法\n附則第十六条第六項\nに規定する移行農林年金をいう。第四条の八第二項第七号及び第六条の五第二項第八号において同じ。）のうち退職年金（旧制度農林共済法（平成十三年統合法\n附則第二条第一項第五号\nに規定する旧制度農林共済法をいう。第六条の五第二項第八号において同じ。）第三十六条第一項ただし書の規定によりその全額につき支給を停止されているものを除く。）及び減額退職年金",
        "7": "恩給法\n（大正十二年法律第四十八号。他の法律において準用する場合を含む。）による給付であつて退職を支給事由とするもの",
        "8": "地方公務員の退職年金に関する条例による年金たる給付であつて退職を支給事由とするもの（年齢を理由としてその全額につき支給を停止されているものを除く。）",
        "9": "執行官法\nの一部を改正する法律（平成十九年法律第十八号）による改正前の執行官法\n（昭和四十一年法律第百十一号。以下「旧執行官法」という。）附則第十三条\nの規定による年金たる給付であつて退職を支給事由とするもの（年齢を理由としてその全額につき支給を停止されているものを除く。）",
        "10": "国会議員互助年金法を廃止する法律（平成十八年法律第一号。以下この号、第四条の八第一項第六号及び第六条の五第一項第十一号において「互助年金廃止法」という。）附則第七条第一項の普通退職年金（互助年金廃止法附則第七条第二項の規定によりその例によることとされる互助年金廃止法による廃止前の国会議員互助年金法（昭和三十三年法律第七十号）第十五条第一項の規定によりその支給を停止されているものを除く。）及び旧国会議員互助年金法（互助年金廃止法附則第二条第一項の規定によりなおその効力を有することとされる互助年金廃止法による廃止前の国会議員互助年金法をいう。以下この号、第四条の八第一項第六号及び第六条の五第一項第十一号において同じ。）第九条第一項の普通退職年金（旧国会議員互助年金法第十五条第一項\nの規定によりその支給を停止されているものを除く。）",
        "11": "地方公務員等共済組合法\nの一部を改正する法律（平成二十三年法律第五十六号。以下この号及び第六条の五第一項第十二号において「平成二十三年地共済改正法」という。）附則第二十三条第一項第三号\nに規定する存続共済会（第四条の八第一項第七号及び第六条の五第一項第十二号において「存続共済会」という。）が支給する平成二十三年地共済改正法附則第二条\nの旧退職年金（同条\nの規定によりなお従前の例によることとされる平成二十三年地共済改正法による改正前の地方公務員等共済組合法第百六十四条第一項\nの規定によりその支給を停止されているものを除く。）及び平成二十三年地共済改正法附則第十二条第一項\nの特例退職年金（同条第二項\nの規定によりその例によることとされる平成二十三年地共済改正法附則第二条\nの規定によりなお従前の例によることとされる平成二十三年地共済改正法による改正前の地方公務員等共済組合法第百六十四条第一項\nの規定によりその支給を停止されているものを除く。）"
      }
    },
    "4": {
      "main": "法第七条第二項\nに規定する主として第二号\n被保険者の収入により生計を維持することの認定は、健康保険法\n（大正十一年法律第七十号）、国家公務員共済組合法\n、地方公務員等共済組合法\n及び私立学校教職員共済法\nにおける被扶養者の認定の取扱いを勘案して日本年金機構（以下「機構」という。）が行う。",
      "enum": {
      }
    },
    "4-2": {
      "main": "法第十二条の二第二項\nの規定により法第十二条第六項\nから第九項\nまでの規定を準用する場合には、次の表の上欄に掲げる同条\nの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第六項\n\n前項\n\n次条第一項\n\n\n\n\n第三号被保険者\n\n第三号被保険者であつた者\n\n\n\n\n使用する\n\n使用し、又は使用していた\n\n\n\n\n組合員又は加入者とする\n\n組合員若しくは加入者とし、又は組合員若しくは加入者としていた\n\n\n\n\n第七項及び第八項\n\n使用する\n\n使用し、又は使用していた\n\n\n\n\n第九項\n\n第五項\n\n次条第一項\n\n\n\n\n使用する\n\n使用し、又は使用していた",
      "enum": {
      }
    }
  },
  "title": "国民年金法施行令",
  "cont": {
  }
}