{
  "1": {
    "name": "消防法\n（以下「法」という。）別表第一第一類の項第十号の政令で定めるものは、次のとおりとする。",
    "num": [
      "過よう素酸塩類",
      "過よう素酸",
      "クロム、鉛又はよう素の酸化物",
      "亜硝酸塩類",
      "次亜塩素酸塩類",
      "塩素化イソシアヌル酸",
      "ペルオキソ二硫酸塩類",
      "ペルオキソほう酸塩類",
      "炭酸ナトリウム過酸化水素付加物"
    ]
  },
  "1(2)": {
    "name": "法別表第一第三類の項第十一号の政令で定めるものは、塩素化けい素化合物とする。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "法別表第一第五類の項第十号の政令で定めるものは、次のとおりとする。",
    "num": [
      "金属のアジ化物",
      "硝酸グアニジン",
      "一―アリルオキシ―二・―エポキシプロパン",
      "―メチリデンオキセタン―二―オン"
    ]
  },
  "1(4)": {
    "name": "法別表第一第六類の項第四号の政令で定めるものは、ハロゲン間化合物とする。",
    "num": [

    ]
  },
  "1-2": {
    "name": "法別表第一の品名欄に掲げる物品のうち、同表第一類の項第十号の危険物にあつては前条第一項各号ごとに、同表第五類の項第十号の危険物にあつては同条第三項各号ごとに、それぞれ異なる品名の危険物として、法第十一条の四第一項\nの規定並びに第六条第一項第四号\n、第十五条第一項第十七号、第二十条第一項、第二十一条の二、第二十三条、第二十四条第一号、第二十六条第一項第三号及び第六号の二並びに第二十九条第二号の規定を適用する。",
    "num": [

    ]
  },
  "1-2(2)": {
    "name": "法別表第一の品名欄に掲げる物品のうち、同表第一類の項第十一号の危険物で当該危険物に含有されている同項第一号から第九号まで及び前条第一項各号の物品が異なるものは、それぞれ異なる品名の危険物として、法第十一条の四第一項\nの規定並びに第六条第一項第四号\n、第十五条第一項第十七号、第二十条第一項、第二十一条の二、第二十三条、第二十四条第一号、第二十六条第一項第三号及び第六号の二並びに第二十九条第二号の規定を適用する。同表第二類の項第八号の危険物で当該危険物に含有されている同項第一号から第七号までの物品が異なるもの、同表第三類の項第十二号の危険物で当該危険物に含有されている同項第一号から第十一号までの物品が異なるもの、同表第五類の項第十一号の危険物で当該危険物に含有されている同項第一号から第九号まで及び前条第三項各号の物品が異なるもの並びに同表第六類の項第五号の危険物で当該危険物に含有されている同項第一号から第四号までの物品が異なるものについても、同様とする。",
    "num": [

    ]
  },
  "1-3": {
    "name": "法別表第一備考第一号の酸化力の潜在的な危険性を判断するための政令で定める試験は、粉粒状の物品にあつては過塩素酸カリウムを標準物質（試験物品（試験の対象である物品をいう。以下同じ。）と比較するための基準とすべき物質をいう。以下同じ。）とする燃焼試験とし、その他の物品にあつては過塩素酸カリウムを標準物質とする大量燃焼試験とする。",
    "num": [

    ]
  },
  "1-3(2)": {
    "name": "前項の燃焼試験とは、燃焼時間の比較をするために行う次に掲げる燃焼時間を測定する試験をいう。",
    "num": [
      "標準物質と木粉との混合物三十グラムの燃焼時間（混合物に点火した場合において、着火してから発炎しなくなるまでの時間をいう。以下同じ。）",
      "試験物品と木粉との混合物三十グラムの燃焼時間"
    ]
  },
  "1-3(3)": {
    "name": "第一項の大量燃焼試験とは、燃焼時間の比較をするために行う次に掲げる燃焼時間を測定する試験をいう。",
    "num": [
      "標準物質と木粉との混合物五百グラムの燃焼時間",
      "試験物品と木粉との混合物五百グラムの燃焼時間"
    ]
  },
  "1-3(4)": {
    "name": "法別表第一備考第一号の酸化力の潜在的な危険性に係る政令で定める性状は、粉粒状の物品にあつては第一項に規定する燃焼試験において第二項第二号の燃焼時間が同項第一号の燃焼時間と等しいか又はこれより短いこととし、その他の物品にあつては第一項に規定する大量燃焼試験において前項第二号の燃焼時間が同項第一号の燃焼時間と等しいか又はこれより短いこととする。",
    "num": [

    ]
  },
  "1-3(5)": {
    "name": "法別表第一備考第一号の衝撃に対する敏感性を判断するための政令で定める試験は、粉粒状の物品にあつては硝酸カリウムを標準物質とする落球式打撃感度試験とし、その他の物品にあつては鉄管試験とする。",
    "num": [

    ]
  },
  "1-3(6)": {
    "name": "前項の落球式打撃感度試験とは、標準物質と赤りんとの混合物に鋼球を落下させた場合に五十パーセントの確率で爆発する高さから鋼球を試験物品と赤りんとの混合物に落下させた場合に当該混合物が爆発する確率を求める試験をいう。",
    "num": [

    ]
  },
  "1-3(7)": {
    "name": "第五項の鉄管試験とは、試験物品とセルロース粉との混合物を鉄管に詰めて砂中で起爆し、鉄管の破裂の程度を観察する試験をいう。",
    "num": [

    ]
  },
  "1-3(8)": {
    "name": "法別表第一備考第一号の衝撃に対する敏感性に係る政令で定める性状は、粉粒状の物品にあつては第五項に規定する落球式打撃感度試験において試験物品と赤りんとの混合物の爆発する確率が五十パーセント以上であることとし、その他の物品にあつては前項の鉄管試験において鉄管が完全に裂けることとする。",
    "num": [

    ]
  },
  "1-4": {
    "name": "法別表第一備考第二号の火炎による着火の危険性を判断するための政令で定める試験は、小ガス炎着火試験とする。",
    "num": [

    ]
  },
  "1-4(2)": {
    "name": "前項の小ガス炎着火試験とは、試験物品に火炎を接触させてから着火するまでの時間を測定し、燃焼の状況を観察する試験をいう。",
    "num": [

    ]
  },
  "1-4(3)": {
    "name": "法別表第一備考第二号の政令で定める性状は、前項の小ガス炎着火試験において試験物品が十秒以内に着火し、かつ、燃焼を継続することとする。",
    "num": [

    ]
  },
  "1-4(4)": {
    "name": "法別表第一備考第二号の引火の危険性を判断するための政令で定める試験は、セタ密閉式引火点測定器により引火点を測定する試験とする。",
    "num": [

    ]
  },
  "1-5": {
    "name": "法別表第一備考第八号の空気中での発火の危険性を判断するための政令で定める試験は、自然発火性試験とする。",
    "num": [

    ]
  },
  "1-5(2)": {
    "name": "前項の自然発火性試験とは、固体の試験物品にあつてはろ紙の上で発火するか否かを観察する試験（粉末の試験物品を落下させ、発火するか否かを観察する試験を含む。）をいい、液体の試験物品にあつては磁器の中で発火するか否かを観察する試験（試験物品がろ紙の上で発火するか否か、又はろ紙を焦がすか否かを観察する試験を含む。）をいう。",
    "num": [

    ]
  },
  "1-5(3)": {
    "name": "法別表第一備考第八号の空気中での発火の危険性に係る政令で定める性状は、前項の自然発火性試験において試験物品が発火すること又はろ紙を焦がすこととする。",
    "num": [

    ]
  },
  "1-5(4)": {
    "name": "法別表第一備考第八号の水と接触して発火し、又は可燃性ガスを発生する危険性を判断するための政令で定める試験は、水との反応性試験とする。",
    "num": [

    ]
  },
  "1-5(5)": {
    "name": "前項の水との反応性試験とは、純水に浮かべたろ紙の上で試験物品が純水と反応して発生するガスが発火するか否か、若しくは発生するガスに火炎を近づけた場合に着火するか否かを観察し、又は試験物品に純水を加え、発生するガスの量を測定するとともに発生するガスの成分を分析する試験をいう。",
    "num": [

    ]
  },
  "1-5(6)": {
    "name": "法別表第一備考第八号の水と接触して発火し、又は可燃性ガスを発生する危険性に係る政令で定める性状は、前項の水との反応性試験において発生するガスが発火し、若しくは着火すること又は発生するガスの量が試験物品一キログラムにつき一時間当たり二百リットル以上であり、かつ、発生するガスが可燃性の成分を含有することとする。",
    "num": [

    ]
  },
  "1-6": {
    "name": "法別表第一備考第十号の引火の危険性を判断するための政令で定める試験は、タグ密閉式引火点測定器により引火点を測定する試験（タグ密閉式引火点測定器により引火点を測定する試験において引火点が八十度以下の温度で測定されない場合にあつてはクリーブランド開放式引火点測定器により引火点を測定する試験、タグ密閉式引火点測定器により引火点を測定する試験において引火点が零度以上八十度以下の温度で測定され、かつ、当該引火点における試験物品の動粘度が十センチストークス以上である場合にあつてはセタ密閉式引火点測定器により引火点を測定する試験）とする。",
    "num": [

    ]
  },
  "1-7": {
    "name": "法別表第一備考第十八号の爆発の危険性を判断するための政令で定める試験は、二・四―ジニトロトルエン及び過酸化ベンゾイルを標準物質とする熱分析試験とする。",
    "num": [

    ]
  },
  "1-7(2)": {
    "name": "前項の熱分析試験とは、発熱開始温度及び発熱量の比較をするために行う次に掲げる発熱開始温度及び発熱量を示差走査熱量測定装置又は示差熱分析装置により測定する試験をいう。",
    "num": [
      "標準物質の発熱開始温度及び発熱量（単位質量当たりの発熱量をいう。以下同じ。）",
      "試験物品の発熱開始温度及び発熱量"
    ]
  },
  "1-7(3)": {
    "name": "法別表第一備考第十八号の爆発の危険性に係る政令で定める性状は、発熱開始温度から二十五度を減じた温度（以下この項において「補正温度」という。）の値の常用対数を横軸とし、発熱量の値の常用対数を縦軸とする平面直交座標系に第一項に規定する熱分析試験の結果を表示した場合において、試験物品の発熱量の値の常用対数を当該試験物品の補正温度の値の常用対数に対して表示した点が、標準物質の二・四―ジニトロトルエンの発熱量の値に〇・七を乗じて得た値の常用対数及び標準物質の過酸化ベンゾイルの発熱量の値に〇・八を乗じて得た値の常用対数をそれぞれの標準物質に係る補正温度の値の常用対数に対して表示した点を結ぶ直線上又はこれより上にあることとする。この場合において、試験物品の補正温度が一度未満であるときは、当該補正温度を一度とみなす。",
    "num": [

    ]
  },
  "1-7(4)": {
    "name": "法別表第一備考第十八号の加熱分解の激しさを判断するための政令で定める試験は、孔径一ミリメートルのオリフィス板を用いて行う圧力容器試験とする。",
    "num": [

    ]
  },
  "1-7(5)": {
    "name": "前項の圧力容器試験とは、破裂板及びオリフィス板を取り付けた圧力容器の中の試験物品を加熱し、破裂板が破裂するか否かを観察する試験をいう。",
    "num": [

    ]
  },
  "1-7(6)": {
    "name": "法別表第一備考第十八号の加熱分解の激しさに係る政令で定める性状は、第四項に規定する圧力容器試験において破裂板が破裂することとする。",
    "num": [

    ]
  },
  "1-8": {
    "name": "法別表第一備考第二十号の酸化力の潜在的な危険性を判断するための政令で定める試験は、燃焼時間の比較をするために行う次に掲げる燃焼時間を測定する試験とする。",
    "num": [
      "硝酸の九十パーセント水溶液と木粉との混合物の燃焼時間",
      "試験物品と木粉との混合物の燃焼時間"
    ]
  },
  "1-8(2)": {
    "name": "法別表第一備考第二十号の政令で定める性状は、前項の試験において同項第二号の燃焼時間が同項第一号の燃焼時間と等しいか又はこれより短いこととする。",
    "num": [

    ]
  },
  "1-9": {
    "name": "第一条の三から前条までに定めるもののほか、法別表第一備考に定める試験及び性状に関しその細目その他必要な事項は、総務省令で定める。",
    "num": [

    ]
  },
  "1-10": {
    "name": "法第九条の三第一項\n（同条第二項\nにおいて準用する場合を含む。）の政令で定める物質は、次の各号に掲げる物質で当該各号に定める数量以上のものとする。",
    "num": [
      "圧縮アセチレンガス四十キログラム",
      "無水硫酸百キログラム",
      "液化石油ガス百キログラム",
      "生石灰（酸化カルシウム八十パーセント以上を含有するものをいう。）五百キログラム",
      "毒物及び劇物取締法\n（昭和二十年法律第三百三号）第二条第一項\nに規定する毒物のうち別表第一の上欄に掲げる物質当該物質に応じそれぞれ同表の下欄に定める数量",
      "毒物及び劇物取締法第二条第二項\nに規定する劇物のうち別表第二の上欄に掲げる物質当該物質に応じそれぞれ同表の下欄に定める数量"
    ]
  },
  "1-10(2)": {
    "name": "法第九条の三第一項\nただし書（同条第二項\nにおいて準用する場合を含む。）の政令で定める場合は、高圧ガス保安法\n（昭和二十六年法律第二百四号）第七十四条第一項\n、ガス事業法\n（昭和二十九年法律第五十一号）第四十七条の五第一項\n又は液化石油ガスの保安の確保及び取引の適正化に関する法律\n（昭和四十二年法律第百四十九号）第八十七条第一項\nの規定により消防庁長官又は消防長（消防本部を置かない市町村にあつては、市町村長）に通報があつた施設において液化石油ガスを貯蔵し、又は取り扱う場合（法第九条の三第二項\nにおいて準用する場合にあつては、当該施設において液化石油ガスの貯蔵又は取扱いを廃止する場合）とする。",
    "num": [

    ]
  },
  "1-11": {
    "name": "法第九条の四\nの政令で定める数量（以下「指定数量」という。）は、別表第三の類別欄に掲げる類、同表の品名欄に掲げる品名及び同表の性質欄に掲げる性状に応じ、それぞれ同表の指定数量欄に定める数量とする。",
    "num": [

    ]
  },
  "1-12": {
    "name": "法第九条の四\nの物品で政令で定めるものは、別表第四の品名欄に掲げる物品で、同表の数量欄に定める数量以上のものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第十条\nの貯蔵所は、次のとおり区分する。",
    "num": [
      "屋内の場所において危険物を貯蔵し、又は取り扱う貯蔵所（以下「屋内貯蔵所」という。）",
      "屋外にあるタンク（第四号から第六号までに掲げるものを除く。）において危険物を貯蔵し、又は取り扱う貯蔵所（以下「屋外タンク貯蔵所」という。）",
      "屋内にあるタンク（次号から第六号までに掲げるものを除く。）において危険物を貯蔵し、又は取り扱う貯蔵所（以下「屋内タンク貯蔵所」という。）",
      "地盤面下に埋没されているタンク（次号に掲げるものを除く。）において危険物を貯蔵し、又は取り扱う貯蔵所（以下「地下タンク貯蔵所」という。）",
      "簡易タンクにおいて危険物を貯蔵し、又は取り扱う貯蔵所（以下「簡易タンク貯蔵所」という。）",
      "車両（被牽引自動車にあつては、前車軸を有しないものであつて、当該被牽引自動車の一部が牽引自動車に載せられ、かつ、当該被牽引自動車及びその積載物の重量の相当部分が牽引自動車によつてささえられる構造のものに限る。）に固定されたタンクにおいて危険物を貯蔵し、又は取り扱う貯蔵所（以下「移動タンク貯蔵所」という。）",
      "屋外の場所において第二類の危険物のうち硫黄、硫黄のみを含有するもの若しくは引火性固体（引火点が零度以上のものに限る。）又は第四類の危険物のうち第一石油類（引火点が零度以上のものに限る。）、アルコール類、第二石油類、第三石油類、第四石油類若しくは動植物油類を貯蔵し、又は取り扱う貯蔵所（以下「屋外貯蔵所」という。）"
    ]
  },
  "3": {
    "name": "法第十条\nの取扱所は、次のとおり区分する。",
    "num": [
      "給油設備によつて自動車等の燃料タンクに直接給油するため危険物を取り扱う取扱所（当該取扱所において併せて灯油若しくは軽油を容器に詰め替え、又は車両に固定された容量四千リットル以下のタンク（容量二千リットルを超えるタンクにあつては、その内部を二千リットル以下ごとに仕切つたものに限る。）に注入するため固定した注油設備によつて危険物を取り扱う取扱所を含む。以下「給油取扱所」という。）",
      "二\n\n店舗において容器入りのままで販売するため危険物を取り扱う取扱所で次に掲げるものイ指定数量の倍数（法第十一条の四第一項\nに規定する指定数量の倍数をいう。以下同じ。）が十五以下のもの（以下「第一種販売取扱所」という。）\nロ指定数量の倍数が十五を超え四十以下のもの（以下「第二種販売取扱所」という。）",
      "配管及びポンプ並びにこれらに附属する設備（危険物を運搬する船舶からの陸上への危険物の移送については、配管及びこれに附属する設備）によつて危険物の移送の取扱いを行う取扱所（当該危険物の移送が当該取扱所に係る施設（配管を除く。）の敷地及びこれとともに一団の土地を形成する事業所の用に供する土地内にとどまる構造を有するものを除く。以下「移送取扱所」という。）",
      "前三号に掲げる取扱所以外の取扱所（以下「一般取扱所」という。）"
    ]
  },
  "4": {
    "name": "削除",
    "num": [

    ]
  },
  "5": {
    "name": "危険物を貯蔵し、又は取り扱うタンクの内容積及び空間容積は、総務省令で定める計算方法に従つて算出するものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項のタンクの容量は、当該タンクの内容積から空間容積を差し引いた容積とする。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "前項の規定にかかわらず、製造所又は一般取扱所の危険物を取り扱うタンクのうち、特殊の構造又は設備を用いることにより当該タンク内の危険物の量が当該タンクの内容積から空間容積を差し引いた容積を超えない一定量を超えることのないものの容量は、当該一定量とする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第十一条第一項\n前段の規定により製造所、貯蔵所又は取扱所（以下「製造所等」という。）の設置の許可を受けようとする者は、次の事項を記載した申請書を、同項\n各号に掲げる区分に応じ当該各号に定める市町村長、都道府県知事又は総務大臣（以下「市町村長等」という。）に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名及び住所",
      "製造所等の別及び貯蔵所又は取扱所にあつては、その区分",
      "製造所等の設置の場所（移動タンク貯蔵所にあつては、その常置する場所）",
      "貯蔵し、又は取り扱う危険物の類、品名及び最大数量",
      "指定数量の倍数",
      "製造所等の位置、構造及び設備",
      "危険物の貯蔵又は取扱いの方法",
      "製造所等の着工及び完成の予定期日"
    ]
  },
  "6(2)": {
    "name": "前項の申請書には、製造所等の位置、構造及び設備に関する図面その他総務省令で定める書類を添付しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "法第十一条第一項\n後段の規定により製造所等の位置、構造又は設備の変更の許可を受けようとする者は、次の事項を記載した申請書を市町村長等に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名及び住所",
      "製造所等の別及び貯蔵所又は取扱所にあつては、その区分",
      "製造所等の設置の場所（移動タンク貯蔵所にあつては、その常置する場所）",
      "変更の内容",
      "変更の理由"
    ]
  },
  "7(2)": {
    "name": "前項の申請書には、製造所等の位置、構造又は設備の変更の内容に関する図面その他総務省令で定める書類を添付しなければならない。",
    "num": [

    ]
  },
  "7-2": {
    "name": "法第十一条第一項第一号\nの政令で定める取扱所は、第三条第三号に掲げる取扱所とする。",
    "num": [

    ]
  },
  "7-3": {
    "name": "法第十一条第七項\n（法第十一条の四第三項\nにおいて準用する場合を含む。）の政令で定める製造所、貯蔵所又は取扱所は、次に掲げる製造所等とする。",
    "num": [
      "指定数量の倍数が十以上の製造所",
      "指定数量の倍数が百五十以上の屋内貯蔵所",
      "指定数量の倍数が二百以上の屋外タンク貯蔵所",
      "指定数量の倍数が百以上の屋外貯蔵所",
      "移送取扱所",
      "指定数量の倍数が十以上の一般取扱所（第三十一条の二第号ロに規定するものを除く。）"
    ]
  },
  "7-4": {
    "name": "法第十一条第七項\n（法第十一条の四第三項\nにおいて準用する場合を含む。）の規定により、市町村長等は、次の各号に掲げる許可又は届出の受理をしたときは、当該各号に定める者に通報しなければならない。",
    "num": [
      "市町村長又は都道府県知事による法第十条第項\nの規定による許可又は法第十条の四第項\nの規定による届出の受理当該市町村又は都道府県の区域を管轄する都道府県公安委員会（当該許可又は届出に係る製造所等が海域に係るものである場合には、都道府県公安委員会及び海上保安庁長官）",
      "総務大臣による前号に規定する許可又は届出の受理国家公安委員会（当該許可又は届出に係る製造所等が海域に係るものである場合には、国家公安委員会及び海上保安庁長官）"
    ]
  },
  "8": {
    "name": "法第十一条第五項\nの規定による完成検査（以下「完成検査」という。）を受けようとする者は、その旨を市町村長等に申請しなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "市町村長等は、前項の規定による申請があつたときは、遅滞なく、当該製造所等の完成検査を行わなければならない。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "市町村長等は、完成検査を行つた結果、製造所にあつては第九条及び第二十条から第二十二条まで、貯蔵所にあつては第十条から第十六条まで及び第二十条から第二十二条まで、取扱所にあつては第十七条から第十九条まで及び第二十条から第二十二条までにそれぞれ定める技術上の基準（法第十一条の二第一項\nの検査（以下「完成検査前検査」という。）に係るものを除く。）に適合していると認めたときは、当該完成検査の申請をした者に完成検査済証を交付するものとする。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "前項の完成検査済証の交付を受けている者は、完成検査済証を亡失し、滅失し、汚損し、又は破損した場合は、これを交付した市町村長等にその再交付を申請することができる。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "完成検査済証を汚損し、又は破損したことにより前項の申請をする場合は、申請書に当該完成検査済証を添えて提出しなければならない。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "第三項の完成検査済証を亡失してその再交付を受けた者は、亡失した完成検査済証を発見した場合は、これを十日以内に完成検査済証の再交付をした市町村長等に提出しなければならない。",
    "num": [

    ]
  },
  "8-2": {
    "name": "法第十一条の二第一項\nの政令で定める製造所、貯蔵所又は取扱所は、液体の危険物を貯蔵し、又は取り扱うタンク（以下「液体危険物タンク」という。）を有する製造所等（容量が指定数量以上の液体危険物タンクを有しない製造所及び一般取扱所を除く。）とする。",
    "num": [

    ]
  },
  "8-2(2)": {
    "name": "法第十一条の二第一項\nの政令で定める工事は、液体危険物タンク（製造所又は一般取扱所に係る工事にあつては、容量が指定数量以上の液体危険物タンク）の設置又は変更の工事とする。",
    "num": [

    ]
  },
  "8-2(3)": {
    "name": "法第十一条の二第一項\nの政令で定める工事の工程は、次の各号に掲げる工事の工程とし、同項\nの製造所、貯蔵所又は取扱所に係る構造及び設備に関する事項で政令で定めるものは、当該工事の工程ごとに、当該各号に定めるものとする。",
    "num": [
      "屋外タンク貯蔵所の液体危険物タンク（岩盤内の空間を利用する液体危険物タンク（以下「岩盤タンク」という。）を除く。）で、その容量が千キロリットル以上のものの基礎及び地盤に関する工事（底部が地盤面下にあり、頂部が地盤面以上にある液体危険物タンクその他の特殊な構造を有するものとして総務省令で定める液体危険物タンク（以下この条、第八条の四及び第十条において「特殊液体危険物タンク」という。）にあつては、基礎及び地盤に関する工事に相当するものとして総務省令で定める工事）の工程当該液体危険物タンクの構造及び設備に関する事項のうち第十条第項第三号の二に定める基準（特殊液体危険物タンクにあつては、当該基準に相当するものとして総務省令で定める基準）に適合すべきこととされる事項（以下「液体危険物タンクの基礎及び地盤に関する事項」という。）",
      "前号の液体危険物タンクに配管その他の附属設備を取り付ける前の当該タンクのタンク本体に関する工事の工程当該液体危険物タンクの構造及び設備に関する事項のうち第十一条第一項第四号に定める基準（水張試験（水以外の適当な液体を張つて行う試験を含む。以下同じ。）又は水圧試験に関する部分に限るものとし、特殊液体危険物タンクにあつては、当該基準に相当するものとして総務省令で定める基準とする。）に適合すべきこととされる事項（以下「液体危険物タンクの漏れ及び変形に関する事項」という。）並びに当該液体危険物タンクの構造及び設備に関する事項のうち同項第四号のに定める基準（同号の試験のうち真空試験その他の総務省令で定める試験に関する部分を除くものとし、特殊液体危険物タンクにあつては、当該基準に相当するものとして総務省令で定める基準とする。）に適合すべきこととされる事項（以下「液体危険物タンクの溶接部に関する事項」という。）",
      "屋外タンク貯蔵所の岩盤タンクのタンク本体に関する工事の工程当該岩盤タンクの構造及び設備に関する事項のうちタンク本体の安定性に係る基準として総務省令で定める基準に適合すべきこととされる事項（以下「岩盤タンクのタンク構造に関する事項」という。）",
      "液体危険物タンク（第一号及び前号に掲げるものを除く。）に配管その他の附属設備を取り付ける前の当該タンクのタンク本体に関する工事の工程当該液体危険物タンクの構造及び設備に関する事項のうち第九条第一項第二十号、第十一条第一項第号、第十二条第一項第五号、第十三条第一項第六号、第十条第六号、第十五条第一項第二号、第十七条第一項第八号若しくは第二項第二号又は第十九条第一項に定める基準（水張試験又は水圧試験に関する部分に限るものとし、アルキルアルミニウム、アルキルリチウムその他の総務省令で定める危険物（以下この条において「アルキルアルミニウム等」という。）を貯蔵し、又は取り扱う移動タンク貯蔵所の液体危険物タンクにあつては、第十五条第一項第二号に定める基準に相当するものとして総務省令で定める基準とする。）に適合すべきこととされる事項"
    ]
  },
  "8-2(4)": {
    "name": "前項の規定にかかわらず、次の各号に掲げる液体危険物タンクの設置又は変更の工事については、当該各号に定める規定は適用しない。",
    "num": [
      "液体危険物タンクの設置又は変更の工事で、当該液体危険物タンクについて高圧ガス保安法第五十六条の三第項\n、第二項若しくは第三項の規定による特定設備検査に合格したもの、同法第五十六条の六の十四第二項\n（同法第五十六条の六の二十二第二項\nにおいて準用する場合を含む。）の規定により特定設備基準適合証の交付を受けたもの、労働安全衛生法\n（昭和四十七年法律第五十七号）第三十八条第項\n、第二項若しくは第三項の規定による検査に合格したもの又は同法第四十四条第項\n若しくは第二項\nの規定による検定に合格したもの前項第二号（液体危険物タンクの漏れ及び変形に関する事項に係る部分に限る。）又は同項第四号の規定",
      "液体危険物タンクの変更の工事のうち、タンクの底部に係る工事（タンクの側板に係る工事を含むものを除く。）で、当該変更の工事の際行われた法第十四条の三第一項\n又は第項\nの規定による保安に関する検査により、当該液体危険物タンクの溶接部に関する事項が、第十一条第一項第四号のに定める基準に適合していると認められたもの前項第号（液体危険物タンクの溶接部に関する事項に係る部分に限る。）の規定",
      "液体危険物タンクの設置又は変更の工事で、当該液体危険物タンクについて国際海事機関が採択した危険物の運送に関する規程に定める基準（水圧試験に関する部分に限る。）に適合している旨の総務省令で定める表示がされているもの前項第四号の規定"
    ]
  },
  "8-2(5)": {
    "name": "液体危険物タンクの基礎及び地盤に関する事項についての完成検査前検査を基礎・地盤検査と、液体危険物タンクの漏れ及び変形に関する事項並びに第三項第四号に定める事項についての完成検査前検査のうち、第九条第一項第二十号、第十一条第一項第四号、第十二条第一項第五号、第十三条第一項第六号、第十四条第六号、第十五条第一項第二号、第十七条第一項第八号若しくは第二項第二号又は第十九条第一項の水張試験又は水圧試験（アルキルアルミニウム等を貯蔵し、又は取り扱う移動タンク貯蔵所の液体危険物タンクにあつては、第十五条第一項第二号の水圧試験に相当するものとして総務省令で定める試験）に係るものをそれぞれ水張検査又は水圧検査と、液体危険物タンクの溶接部に関する事項についての完成検査前検査を溶接部検査と、岩盤タンクのタンク構造に関する事項についての完成検査前検査を岩盤タンク検査という。",
    "num": [

    ]
  },
  "8-2(6)": {
    "name": "完成検査前検査を受けようとする者は、総務省令で定めるところにより、市町村長等に申請しなければならない。この場合においては、前条第二項の規定を準用する。",
    "num": [

    ]
  },
  "8-2(7)": {
    "name": "市町村長等は、完成検査前検査を行つた結果、第三項各号に定める事項が、製造所にあつては第九条、貯蔵所にあつては第十一条から第十五条まで、取扱所にあつては第十七条及び第十九条にそれぞれ定める技術上の基準（完成検査前検査に係るものに限る。）に適合すると認めたときは、当該完成検査前検査の申請をした者に通知（水張検査又は水圧検査にあつては、タンク検査済証の交付）をするものとする。",
    "num": [

    ]
  }
}