{
  "body": {
    "1": {
      "main": "じん肺法\n（以下「法」という。）第二条第一項第二号\nの合併症は、じん肺管理区分が管理二又は管理三と決定された者に係るじん肺と合併した次に掲げる疾病とする。",
      "enum": {
        "1": "肺結核",
        "2": "結核性胸膜炎",
        "3": "続発性気管支炎",
        "4": "続発性気管支拡張症",
        "5": "続発性気胸",
        "6": "原発性肺がん"
      }
    },
    "2": {
      "main": "法第一項第三号\nの粉じん作業は、別表に掲げる作業のいずれかに該当するものとする。ただし、粉じん障害防止規則\n（昭和五十四年労働省令第十八号）第一項第一号\nただし書の認定を受けた作業を除く。",
      "enum": {
      }
    },
    "3": {
      "main": "削除",
      "enum": {
      }
    },
    "4": {
      "main": "法第三条第一項第二号\nの胸部に関する臨床検査は、次に掲げる調査及び検査によつて行うものとする。",
      "enum": {
        "1": "既往歴の調査",
        "2": "胸部の自覚症状及び他覚所見の有無の検査"
      }
    },
    "5": {
      "main": "法第三条第一項第二号\nの肺機能検査は、次に掲げる検査によつて行うものとする。",
      "enum": {
        "1": "スパイロメトリー及びフローボリューム曲線による検査",
        "2": "動脈血ガスを分析する検査"
      }
    },
    "5(2)": {
      "main": "前項第二号の検査は、次に掲げる者について行う。",
      "enum": {
        "1": "前項第一号の検査又は前条の検査の結果、じん肺による著しい肺機能の障害がある疑いがあると診断された者（次号に掲げる者を除く。）",
        "2": "エックス線写真の像が第三型又は第四型（じん肺による大陰影の大きさが一側の肺野の三分の一以下のものに限る。）と認められる者"
      }
    },
    "6": {
      "main": "法第三条第一項第三号\nの結核精密検査は、次に掲げる検査によつて行うものとする。この場合において、医師が必要でないと認める一部の検査は省略することができる。",
      "enum": {
        "1": "結核菌検査",
        "2": "エックス線特殊撮影による検査",
        "3": "赤血球沈降速度検査",
        "4": "ツベルクリン反応検査"
      }
    },
    "7": {
      "main": "法第三条第一項第三号\nの厚生労働省令で定める検査は、次に掲げる検査のうち医師が必要であると認めるものとする。",
      "enum": {
        "1": "結核菌検査",
        "2": "たんに関する検査",
        "3": "エックス線特殊撮影による検査"
      }
    },
    "8": {
      "main": "法第三条第二項\nただし書の厚生労働省令で定める者は、次に掲げる者とする。",
      "enum": {
        "1": "第六条の検査の結果、肺結核にかかつていると診断された者",
        "2": "法第三条第一項第一号\nの調査及び検査、第四条の検査又は前条の検査の結果、じん肺の所見があり、かつ、第一条第二号から第六号までに掲げる疾病にかかつていると診断された者"
      }
    },
    "9": {
      "main": "法第七条\nの厚生労働省令で定める労働者は、次に掲げる労働者とする。",
      "enum": {
        "1": "新たに常時粉じん作業に従事することとなつた日前に常時粉じん作業に従事すべき職業に従事したことがない労働者",
        "2": "新たに常時粉じん作業に従事することとなつた日前一年以内にじん肺健康診断を受けて、じん肺の所見がないと診断され、又はじん肺管理区分が管理一と決定された労働者",
        "3": "新たに常時粉じん作業に従事することとなつた日前六月以内にじん肺健康診断を受けて、じん肺管理区分が管理三ロと決定された労働者"
      }
    },
    "10": {
      "main": "事業者は、法第七条\nから第九条の二\nまでの規定によりじん肺健康診断を行う場合において、当該じん肺健康診断を行う日前三月以内に法第三条第一項\n各号の検査の全部若しくは一部を行つたとき、又は労働者が当該じん肺健康診断を行う日前三月以内に当該検査を受け、当該検査に係るエックス線写真若しくは検査の結果を証明する書面を事業者に提出したときは、当該検査に相当するじん肺健康診断の一部を省略することができる。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "事業者は、次条第二号に掲げるときに法第九条\nの規定によりじん肺健康診断を行う場合には、法第三条第一項第一号\n及び第二号\n並びに第六条\n及び第七条第一号\nの検査を省略することができる。",
      "enum": {
      }
    },
    "11": {
      "main": "法第九条第一項第三号\nの厚生労働省令で定めるときは、次に掲げるときとする。",
      "enum": {
        "1": "合併症により一年を超えて療養した労働者が、医師により療養を要しなくなつたと診断されたとき（法第九条第一項第二号\nに該当する場合を除く。）。",
        "2": "常時粉じん作業に従事させたことのある労働者で、現に粉じん作業以外の作業に常時従事しているもののうち、じん肺管理区分が管理二である労働者が、労働安全衛生規則\n（昭和四十七年労働省令第三十二号）第四十四条\n又は第四十五条\nの健康診断（同令第四十四条第一項第四号\nに掲げる項目に係るものに限る。）において、肺がんにかかつている疑いがないと診断されたとき以外のとき。"
      }
    },
    "12": {
      "main": "法第九条の二第一項\nの厚生労働省令で定める期間は、一年とする。",
      "enum": {
      }
    },
    "13": {
      "main": "法第十二条\nの規定による提出をしようとする事業者は、様式第二号による提出書にエックス線写真及び様式第三号によるじん肺健康診断の結果を証明する書面を添えて、当該作業場の属する事業場の所在地を管轄する都道府県労働局長（以下「所轄都道府県労働局長」という。）に提出しなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "法第七条\nから第九条の二\nまでの規定によるじん肺健康診断をその一部を省略して行つた事業者は、法第十二条\nの規定によりエックス線写真及びじん肺健康診断の結果を証明する書面を提出する場合においては、その省略したじん肺健康診断の一部に相当する検査に係るエックス線写真又は当該検査の結果を証明する書面を添付しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "法第十三条第三項\n（法第三項\n、第十六条第二項、第十六条の二第二項及び第十九条第三項において準用する場合を含む。）の厚生労働省令で定める範囲内の検査は、次に掲げるものの範囲内の検査とする。",
      "enum": {
        "1": "第四条から第七条までの検査",
        "2": "肺気量測定検査",
        "3": "換気力学検査",
        "4": "ガス交換機能検査",
        "5": "負荷による肺機能検査",
        "6": "心電計による検査"
      }
    },
    "16": {
      "main": "法第十四条第一項\n（法第十五条第三項\n、第二項及びの二第二項において準用する場合を含む。）の規定による通知は、所轄都道府県労働局長がじん肺管理区分決定通知書（様式第四号）により行うものとする。",
      "enum": {
      }
    },
    "17": {
      "main": "法第十四条第二項\n（法第十六条第二項\n及び第十六条の二第二項\nにおいて準用する場合を含む。第十九条において同じ。）の規定による通知は、じん肺管理区分等通知書（様式第五号）により行うものとする。",
      "enum": {
      }
    },
    "18": {
      "main": "法第十四条第二項\nの厚生労働省令で定める労働者であつた者は、当該事業者に使用されている間にその者について決定されたじん肺管理区分及びその者が留意すべき事項の通知を受けることなく離職した者とする。",
      "enum": {
      }
    },
    "19": {
      "main": "事業者は、法第十四条第二項\nの規定により通知をしたときは、当該通知を受けた労働者が当該通知を受けた旨を記入し、かつ、署名又は記名押印をした書面を作成しなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "法第十五条第一項\n又は第十六条第一項\nの規定による申請は、じん肺管理区分決定申請書（様式第六号）を所轄都道府県労働局長（常時粉じん作業に従事する労働者であつた者（事業場において現に粉じん作業以外の作業に常時従事しており、かつ、当該事業場において常時粉じん作業に従事していたことがある者を除く。）にあつては、その者の住所を管轄する都道府県労働局長）に提出することによつて行うものとする。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "法第十五条第二項\n（法第十六条第二項\nにおいて準用する場合を含む。）に規定するじん肺健康診断の結果を証明する書面は、様式第三号によるものとする。",
      "enum": {
      }
    },
    "21": {
      "main": "法第十六条の二第一項\nの規定による命令は、所轄都道府県労働局長が書面で行うものとする。",
      "enum": {
      }
    },
    "22": {
      "main": "事業者は、法第七条\nから第九条の二\nまでの規定によりじん肺健康診断を行つたとき、又は法第十一条\nただし書の規定によりエックス線写真及びじん肺健康診断の結果を証明する書面が提出されたときは、遅滞なく、当該じん肺健康診断に関する記録を様式第三号により作成しなければならない。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "事業者は、前項の場合には、同項の記録及び当該じん肺健康診断に係るエックス線写真を保存しなければならない。ただし、エックス線写真については、病院、診療所又は医師が保存している場合は、この限りでない。",
      "enum": {
      }
    },
    "22-2": {
      "main": "事業者は、法第七条\nから第九条の二\nまでの規定により行うじん肺健康診断を受けた労働者に対し、遅滞なく、当該じん肺健康診断の結果を通知しなければならない。",
      "enum": {
      }
    },
    "23": {
      "main": "法第十八条第一項\nの厚生労働省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "決定を受けた者の氏名及び住所",
        "2": "法第十九条第五項\nの利害関係者の氏名及び住所"
      }
    },
    "24": {
      "main": "法第十八条第二項\nの審査請求書には、当該決定に係るエックス線写真及び次に掲げる物件並びに証拠となる物件を添付しなければならない。",
      "enum": {
        "1": "じん肺健康診断の結果を証明する書面",
        "2": "法第十三条第三項\n（法第十五条第三項\n、第十六条第二項及び第十六条の二第二項において準用する場合を含む。）の規定による命令を受けて行つた検査の結果を証明する書面"
      }
    },
    "25": {
      "main": "法第十九条第五項\nの厚生労働省令で定める利害関係者は、次に掲げる者とする。",
      "enum": {
        "1": "審査請求人が労働者又は労働者であつた者であるときは、当該事業者又は事業者であつた者",
        "2": "審査請求人が事業者又は事業者であつた者であるときは、当該労働者又は労働者であつた者",
        "3": "審査請求人が前二号に掲げる者以外の者であるときは、当該労働者又は労働者であつた者及び当該事業者又は事業者であつた者"
      }
    },
    "26": {
      "main": "法第二十一条第一項\nの規定による勧奨は、所轄都道府県労働局長が書面で行うものとする。",
      "enum": {
      }
    },
    "27": {
      "main": "法第二十一条第三項\nの規定による通知は、所轄都道府県労働局長に対して書面で行うものとする。",
      "enum": {
      }
    },
    "28": {
      "main": "法第二十一条第四項\nの規定による指示は、所轄都道府県労働局長が書面で行うものとする。",
      "enum": {
      }
    },
    "29": {
      "main": "法第二十二条\nの厚生労働省令で定める場合は、次に掲げるとおりとする。",
      "enum": {
        "1": "法第七条\nの規定によるじん肺健康診断（法第七条\nに規定する場合における法第十一条\nただし書の規定によるじん肺健康診断を含む。）を受けて、じん肺管理区分が決定される前に常時粉じん作業に従事しなくなつたとき、又はじん肺管理区分が決定された後、遅滞なく、常時粉じん作業に従事しなくなつたとき。",
        "2": "新たに常時粉じん作業に従事することとなつた日から三月以内に常時粉じん作業に従事しなくなつたとき（前号に該当する場合を除く。）。",
        "3": "疾病又は負傷による休業その他その事由がやんだ後に従前の作業に従事することが予定されている事由により常時粉じん作業に従事しなくなつたとき。",
        "4": "天災地変その他やむを得ない事由のために事業の継続が不可能となつたことにより離職したとき。",
        "5": "労働者の責めに帰すべき事由により解雇されたとき。",
        "6": "定年その他労働契約を自動的に終了させる事由（労働契約の期間の満了を除く。）により離職したとき。",
        "7": "その他厚生労働大臣が定めるとき。"
      }
    },
    "30": {
      "main": "削除",
      "enum": {
      }
    },
    "31": {
      "main": "削除",
      "enum": {
      }
    },
    "32": {
      "main": "削除",
      "enum": {
      }
    },
    "33": {
      "main": "削除",
      "enum": {
      }
    },
    "34": {
      "main": "都道府県労働局に置かれる粉じん対策指導委員及び非常勤の法第三十九条第四項\nのじん肺診査医の任期は、二年とする。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "前項の粉じん対策指導委員及びじん肺診査医の任期が満了したときは、当該粉じん対策指導委員及びじん肺診査医は、後任者が任命されるまでその職務を行うものとする。",
      "enum": {
      }
    },
    "35": {
      "main": "法第四十条第二項\nの証票は様式第七号\nに、法第四十二条第二項\nの証票は労働基準法施行規則\n（昭和二十二年厚生省令第二十三号）様式第十八号\nによるものとする。",
      "enum": {
      }
    },
    "36": {
      "main": "労働基準監督署長は、都道府県労働局長の指揮監督を受けて、この省令に規定するもののほか、法の施行に関する事務をつかさどる。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "労働基準監督官は、上司の命を受けて、法に基づく立入検査、司法警察員の職務その他の法の施行に関する事務をつかさどる。",
      "enum": {
      }
    },
    "37": {
      "main": "事業者は、毎年、十二月三十一日現在におけるじん肺に関する健康管理の実施状況を、翌年二月末日までに、様式第八号により当該作業場の属する事業場の所在地を管轄する労働基準監督署長を経由して、所轄都道府県労働局長に報告しなければならない。",
      "enum": {
      }
    },
    "37(2)": {
      "main": "事業者は、前項の規定による報告のほか、じん肺に関する予防及び健康管理の実施について必要な事項に関し、厚生労働大臣、都道府県労働局長又は労働基準監督署長から要求があつたときは、当該事項について報告しなければならない。",
      "enum": {
      }
    }
  },
  "title": "じん肺法施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~8"
    },
    "第2章": {
      "title": "健康管理",
      "art": "9~29"
    },
    "第3章": {
      "title": "削除"
    },
    "第4章": {
      "title": "雑則",
      "art": "34~37"
    }
  }
}