{
  "1": {
    "name": "国民年金法\n（昭和三十四年法律第百四十一号。以下「法」という。）第十四条\nの厚生労働省令で定める記号及び番号は、次の各号に掲げる者の区分に応じ、当該各号に掲げる記号番号をいう。",
    "num": [
      "国民年金手帳の交付を受けた者（次号に規定する者を除く。）国民年金手帳の記号番号",
      "第八十三条の八の規定により通知書の交付を受けた者当該通知書に記載された記号番号"
    ]
  },
  "1(2)": {
    "name": "法第十四条\nに規定する政府管掌年金事業の運営に関する事務その他当該事業に関連する事務であつて厚生労働省令で定めるものは、次の各号に掲げるものとする。",
    "num": [
      "全国健康保険協会が管掌する健康保険及び船員保険の事業に関する事務",
      "国民健康保険法\n（昭和三十三年法律第百九十号）の規定による被保険者の資格に関する事務",
      "被用者年金各法（法第五条第一項第二号\nから第四号\nまでに掲げる法律をいう。）による年金たる給付に関する事務",
      "法による年金たる給付及び厚生年金保険法\n（昭和二十九年法律第百十五号）による年金たる保険給付（次号において「年金給付」という。）と他の法律による給付との併給の調整に関する事務",
      "介護保険法\n（平成九年法律第百二十三号）その他の法律の規定により、年金給付の支払をする際保険料その他の金銭を徴収させ、これを納入させる事務",
      "地方公務員共済組合連合会が介護保険法\nその他の法律の規定により、地方公務員等共済組合法\n（昭和三十七年法律第百五十二号）による年金たる給付の支払をする際保険料その他の金銭を徴収し、これを納入する事務",
      "法に規定する国民年金基金に関する制度の周知に関する事務",
      "特定障害者に対する特別障害給付金の支給に関する法律\n（平成十六年法律第百六十六号）の規定による受給資格及び特別障害給付金の額の認定に関する事務",
      "株式会社日本政策金融公庫が行う恩給担保金融に関する法律\n（昭和二十年法律第十一号）の規定による恩給等（厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号。以下「平成八年改正法」という。）附則又は厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律\n（平成十三年法律第百一号。以下「平成十三年統合法」という。）附則に規定する年金である給付に限る。）を担保とした貸付けに関する事務",
      "削除",
      "法の規定により国民年金基金又は国民年金基金連合会が行う給付に関する事務",
      "児童扶養手当法\n（昭和三十六年法律第二百三十八号）の規定による児童扶養手当の支給に関する事務",
      "特別児童扶養手当等の支給に関する法律\n（昭和三十九年法律第百三十四号）の規定による特別児童扶養手当、障害児福祉手当及び特別障害者手当並びに国民年金法等の一部を改正する法律（昭和六十年法律第三十四号。以下「昭和六十年改正法」という。）附則第九十七条の規定による福祉手当の支給に関する事務",
      "沖縄振興開発金融公庫法\n（昭和四十七年法律第三十一号）の規定による恩給等（平成八年改正法附則又は平成十三年統合法\n附則に規定する年金である給付に限る。）を担保とした小口の資金の貸付けに関する事務",
      "介護保険法\nの規定による保険給付及び保険料に関する事務",
      "確定給付企業年金法\n（平成十三年法律第五十号）の規定により確定給付企業年金又は企業年金連合会が行う給付に関する事務",
      "確定拠出年金法\n（平成十三年法律第八十八号）の規定による給付に関する事務",
      "平成十三年統合法\n附則の規定による給付に関する事務",
      "独立行政法人農業者年金基金法\n（平成十四年法律第百二十七号）の規定による農業者年金事業に関する事務",
      "独立行政法人福祉医療機構法\n（平成十四年法律第百六十六号）の規定による法又は厚生年金保険法\nに基づく年金たる給付の受給権を担保とした小口の資金の貸付けに関する事務及び独立行政法人福祉医療機構法\n附則の規定による債権の管理及び回収に関する事務",
      "雇用保険法等の一部を改正する法律（平成十九年法律第三十号）附則第三十七条及び雇用保険法等の一部を改正する法律の一部の施行に伴う関係政令の整備等及び経過措置に関する政令（平成年政令第二百九十六号）附則第六十条の規定により船員保険の被保険者であつた期間を雇用保険の被保険者であつた期間とみなす経過措置による雇用保険の適用に関する事務",
      "社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十九年法律第百四号）の規定による社会保障協定に関する事務",
      "厚生年金保険の保険給付及び国民年金の給付の支払の遅延に係る加算金の支給に関する法律\n（平成二十一年法律第三十七号）の規定による保険給付遅延特別加算金及び給付遅延特別加算金の支給に関する事務",
      "地方公務員等共済組合法の一部を改正する法律（平成二十三年法律第五十六号。以下「平成二十三年地共済改正法」という。）附則第二条の規定によりなお従前の例によることとされる平成二十三年地共済改正法による改正前の地方公務員等共済組合法第百六十一条の二に規定する重複期間を有する地方公共団体の議会の議員に係る平成二十三年地共済改正法附則第二条の旧退職年金及び平成二十三年地共済改正法附則第十二条第二項の規定によりその例によることとされる平成二十三年地共済改正法附則第二条の規定によりなお従前の例によることとされる平成二十三年地共済改正法による改正前の地方公務員等共済組合法第百六十一条の二に規定する重複期間を有する地方公共団体の議会の議員に係る平成二十三年地共済改正法附則第十二条第一項の特例退職年金の支給に関する事務",
      "公的年金制度の健全性及び信頼性の確保のための厚生年金保険法\n等の一部を改正する法律（平成年法律第六十三号。以下この号において「平成年改正法」という。）附則第五条第一項\nの規定によりなおその効力を有するものとされた平成年改正法第一条\nの規定による改正前の厚生年金保険法\nの規定により平成年改正法附則第三条第十一号\nに規定する存続厚生年金基金（第九十七条において「存続厚生年金基金」という。）若しくは平成年改正法附則第三条第十三号\nに規定する存続連合会（第九十七条において「存続連合会」という。）が行う給付に関する事務又は平成年改正法附則第七十五条第二項\nの規定により企業年金連合会が行う給付に関する事務",
      "国民年金の保険料に係る社会保険料控除の適正化を図るための事務",
      "専ら統計の作成又は学術研究を目的とする調査に関する事務",
      "法第十四条\n又は厚生年金保険法第条\nの規定により記録した事項の訂正又は当該訂正を行うための調査に関する事務"
    ]
  },
  "1-2": {
    "name": "法第十二条第一項\nの規定による第一号被保険者（法第七条第一項第一号\nに規定する第一号被保険者をいう。以下同じ。）の資格の取得の届出は、当該事実があつた日から十四日以内に、次の各号に掲げる事項を記載した届書を市町村長（都の特別区にあつては、区長とする。第二章を除き、以下同じ。）に提出することによつて行わなければならない。",
    "num": [
      "氏名、性別、生年月日及び住所",
      "国民年金手帳を所持し、かつ、当該国民年金手帳に記載されている氏名に変更があるものにあつては、変更前の氏名",
      "資格取得の年月日及びその理由",
      "第一条各号に規定する者のいずれかに該当するものにあつては、基礎年金番号"
    ]
  },
  "1-2(2)": {
    "name": "法第十二条第五項\nの規定による第三号被保険者（法第七条第一項第三号\nに規定する第三号被保険者をいう。以下同じ。）の資格の取得の届出は、当該事実があつた日から十四日以内に、次の各号に掲げる事項を記載した届書又はこれらの事項を記録した光ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。以下同じ。）を日本年金機構（以下「機構」という。）に提出することによつて行わなければならない。",
    "num": [
      "氏名、性別、生年月日及び住所",
      "国民年金手帳を所持し、かつ、当該国民年金手帳に記載されている氏名に変更があるものにあつては、変更前の氏名",
      "資格取得の年月日及びその理由",
      "前条各号に規定する者のいずれかに該当するものにあつては、基礎年金番号",
      "配偶者の氏名及び生年月日",
      "配偶者の基礎年金番号"
    ]
  },
  "1-2(3)": {
    "name": "前二項の届書又は光ディスクには、次の各号に掲げる書類を添えなければならない。",
    "num": [
      "第条各号に規定する者のいずれかに該当するものにあつては、国民年金手帳その他の基礎年金番号を明らかにすることができる書類",
      "二\n\n第三号被保険者の資格の取得の届出を行う者にあつては、次に掲げる書類イ配偶者の基礎年金番号を明らかにすることができる書類\nロ主として配偶者の収入により生計を維持していることを明らかにすることができる書類\nハローマ字により氏名を表記した書類（第三号被保険者が日本国籍を有しない者である場合に限る。）"
    ]
  },
  "2": {
    "name": "法附則第五条第一項、国民年金法等の一部を改正する法律（平成六年法律第九十五号。以下「平成六年改正法」という。）附則第十一条第一項又は国民年金法等の一部を改正する法律（平成十六年法律第百四号。以下「平成十六年改正法」という。）附則第二十三条第一項の規定による被保険者の資格の取得の申出は、次の各号に掲げる事項を記載した申出書を機構に提出することによつて行わなければならない。",
    "num": [
      "氏名、性別、生年月日及び住所",
      "国民年金手帳を所持し、かつ、当該国民年金手帳に記載されている氏名に変更があるものにあつては、変更前の氏名",
      "法附則第五条第一項各号、平成六年改正法附則第十一条第一項各号又は平成十六年改正法附則第二十条第一項各号の規定のうち、その者が該当するもの",
      "第一条各号に規定する者のいずれかに該当するものにあつては、基礎年金番号",
      "日本国内に住所がない者にあつては、本籍地都道府県名",
      "日本国内に住所がない者であつて厚生労働大臣が定めるものにあつては、日本国内における最後の住所",
      "七\n\n被保険者であつた期間又は被用者年金各法の被保険者、組合員若しくは加入者であつた期間（法令の規定によりこれらの期間とみなされる期間及び法令の規定によりこれらの期間に算入される期間を含む。以下「公的年金制度の加入期間」という。）を有する者及び次に掲げる者にあつては、その旨イ法附則第七条第一項に規定する合算対象期間（昭和六十年改正法附則第八条第五項及び国民年金法等の一部を改正する法律（平成元年法律第八十六号）附則第四条第一項の規定により合算対象期間に算入される期間を含む。以下「合算対象期間」という。）を有する者\nロ国民年金法施行令\n（昭和三十四年政令第百八十四号。以下「令」という。）第十四条\nに定める期間を有する者"
    ]
  },
  "2(2)": {
    "name": "前項の申出書には、次の各号に掲げる書類を添えなければならない。",
    "num": [
      "第条各号に規定する者のいずれかに該当するものにあつては、国民年金手帳その他の基礎年金番号を明らかにすることができる書類",
      "日本国内に住所がない者にあつては、氏名、性別、生年月日及び本籍地都道府県名を明らかにすることができる書類",
      "法第条第二項\nに規定する共済組合（以下単に「共済組合」という。）の組合員又は私立学校教職員共済法\n（昭和二十八年法律第二百四十五号）の規定による私立学校教職員共済制度の加入者（以下「私学教職員共済制度の加入者」という。）であつた期間（他の法令の規定により当該組合員又は加入者であつた期間とみなされる期間に係るもの及び他の法令の規定により当該組合員又は加入者であつた期間に算入される期間を含む。以下同じ。）（平成八年改正法附則第五条第一項及び平成十年統合法\n附則第六条の規定により厚生年金保険の被保険者であつた期間とみなされた期間を除く。以下同じ。）を有する者にあつては、当該共済組合（平成八年改正法附則第十二条第二項に規定する存続組合（以下単に「存続組合」という。）又は平成八年改正法附則第四十八条第一項に規定する指定基金（以下単に「指定基金」という。）を含む。）又は日本私立学校振興・共済事業団\nが当該期間を明らかにした書類",
      "合算対象期間（昭和六十年改正法附則第八条第五項（同項第三号から第号の二まで及び第六号から第七号の二までに限る。）の規定により合算対象期間に算入される期間を除く。）を有する者にあつては、当該期間を明らかにすることができる書類",
      "令第十四条\nに定める期間を有する者にあつては、当該期間を明らかにすることができる書類"
    ]
  },
  "2-2": {
    "name": "法附則第五条第二項、平成六年改正法附則第十一条第二項及び平成十六年改正法附則第二十三条第二項に規定する厚生労働省令で定める場合は、次の各号のいずれかに該当する場合とする。",
    "num": [
      "法附則第五条第項、平成六年改正法附則第十条第項及び平成十六年改正法附則第二十三条第項の申出を行う時点において、預金口座又は貯金口座を有していない場合",
      "令第七条\nに規定する厚生労働大臣が定める期間のうち法附則第五条第六項第一号若しくは第四号\n、平成六年改正法附則第十一条第七項第三号若しくは第四号又は平成十六年改正法附則第十三条第七項第三号若しくは第四号の規定により資格を喪失するまでの期間の保険料を前納する場合",
      "その他前二号に掲げる事由に準ずる事由により口座振替納付によらない正当な事由があると認められる場合"
    ]
  },
  "3": {
    "name": "法第十二条第一項\nの規定による第一号被保険者の資格の喪失の届出（法第九条第一号\n若しくは第三号\nに該当するに至つたことによる資格の喪失の届出を除く。次項において同じ。）は、次の各号に掲げる事項を記載した届書に、国民年金手帳を添えて、当該事実があつた日から十四日以内に、これを市町村長に提出することによつて行わなければならない。",
    "num": [
      "氏名及び住所",
      "資格喪失の年月日及びその理由",
      "基礎年金番号"
    ]
  },
  "3(2)": {
    "name": "法第十二条第五項\nの規定による第三号被保険者の資格の喪失の届出は、次の各号に掲げる事項を記載した届書又はこれらの事項を記録した光ディスクに、国民年金手帳を添えて、当該事実があつた日から十四日以内に、これを機構に提出することによつて行わなければならない。",
    "num": [
      "氏名及び住所",
      "資格喪失の年月日及びその理由",
      "基礎年金番号",
      "配偶者の氏名",
      "配偶者の基礎年金番号"
    ]
  },
  "4": {
    "name": "法第百五条第四項\nの規定による第一号被保険者の死亡の届出は、当該事実があつた日から十四日以内に、次の各号に掲げる事項を記載した届書を市町村長に提出することによつて行わなければならない。",
    "num": [
      "氏名及び住所",
      "死亡した年月日",
      "基礎年金番号"
    ]
  },
  "4(2)": {
    "name": "法第百五条第四項\nの規定による第三号被保険者の死亡の届出は、当該事実があつた日から十四日以内に、次の各号に掲げる事項を記載した届書又はこれらの事項を記録した光ディスクを機構に提出することによつて行わなければならない。",
    "num": [
      "氏名及び住所",
      "死亡した年月日",
      "基礎年金番号",
      "配偶者の氏名",
      "配偶者の基礎年金番号"
    ]
  },
  "5": {
    "name": "法第十条第一項\nの規定による第一号被保険者の資格の喪失の承認の申請は、次の各号に掲げる事項を記載した申請書を機構に提出することによつて行わなければならない。この場合において、当該第一号被保険者が国民年金手帳を所持しているときは、当該申請書に国民年金手帳を添えなければならない。",
    "num": [
      "氏名、生年月日及び住所",
      "基礎年金番号",
      "法附則第七条第一項並びに昭和六十年改正法附則第八条第二項及び第五項の規定によつて国民年金の被保険者期間とみなされる期間を有する者にあつては、当該期間"
    ]
  },
  "6": {
    "name": "法附則第五条第五項、平成六年改正法附則第十一条第六項又は平成十六年改正法附則第二十三条第六項の規定による被保険者の資格の喪失の申出は、次の各号に掲げる事項を記載した申出書に、国民年金手帳を添えて、これを機構に提出することによつて行わなければならない。",
    "num": [
      "氏名及び住所",
      "基礎年金番号"
    ]
  },
  "6-2": {
    "name": "法第十二条第一項\nの規定による被保険者の種別の変更の届出（第一号被保険者又は第三号被保険者が第二号被保険者（法第七条第一項第二号\nに規定する第二号被保険者をいう。以下同じ。）（厚生年金保険の被保険者にあつては、厚生年金保険法第十八条第一項\nの規定により機構が当該被保険者の資格の取得を確認した場合の当該被保険者に、共済組合の組合員又は私学教職員共済制度の加入者にあつては、法附則第八条の規定により機構が当該組合員又は加入者に関する資料の提供を受けた場合の当該組合員又は加入者に限る。）となつたことによる被保険者の種別の変更の届出を除く。）は、当該事実があつた日から十四日以内に、次の各号に掲げる事項を記載した届書を市町村長に提出することによつて行わなければならない。",
    "num": [
      "氏名、性別、生年月日及び住所",
      "厚生年金保険の被保険者である第号被保険者が第一号被保険者となつたことによる被保険者の種別の変更の届出を行う者であつて、国民年金手帳を所持し、かつ、当該国民年金手帳に記載されている氏名に変更があるものにあつては、変更前の氏名",
      "被保険者の種別の変更があつた年月日及びその理由",
      "基礎年金番号"
    ]
  },
  "6-2(2)": {
    "name": "法第十二条第五項\nの規定による第三号被保険者の種別の変更の届出は、当該事実があつた日から十四日以内に、次の各号に掲げる事項を記載した届書又はこれらの事項を記録した光ディスクを機構に提出することによつて行わなければならない。",
    "num": [
      "氏名、性別、生年月日及び住所",
      "厚生年金保険の被保険者である第号被保険者が第三号被保険者となつたことによる被保険者の種別の変更の届出を行う者であつて、国民年金手帳を所持し、かつ、当該国民年金手帳に記載されている氏名に変更があるものにあつては、変更前の氏名",
      "被保険者の種別の変更があつた年月日及びその理由",
      "配偶者の氏名及び生年月日",
      "配偶者の基礎年金番号",
      "基礎年金番号"
    ]
  },
  "6-2(3)": {
    "name": "前二項の届書又は光ディスクには、次の各号に掲げる書類を添えなければならない。",
    "num": [
      "国民年金手帳その他の基礎年金番号を明らかにすることができる書類",
      "二\n\n前項の届出を行う者にあつては、次に掲げる書類イ配偶者の基礎年金番号を明らかにすることができる書類\nロ主として配偶者の収入により生計を維持していることを明らかにすることができる書類"
    ]
  }
}