{
  "1": {
    "name": "一級の技術検定の学科試験及び実地試験の科目及び基準は別表第一に、二級の技術検定の学科試験及び実地試験の科目及び基準は別表第二に定めるとおりとする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "建設業法施行令\n（以下「令」という。）第二十七条の三第三項\nの規定により国土交通大臣が種別を定めた場合における学科試験及び実地試験の科目は、別表第二に定める科目のうちから国土交通大臣が種別ごとに指定するものとする。",
    "num": [

    ]
  },
  "1-2": {
    "name": "令第二十七条の四第一項\nただし書の国土交通省令で定める種目及び級は、土木施工管理、建築施工管理、電気工事施工管理、管工事施工管理及び造園施工管理の二級とする。",
    "num": [

    ]
  },
  "2": {
    "name": "令第二十七条の五第一項第一号\n及び第二号\n並びに第二項第一号\nイ及びロ、第二号イ並びに第三号イ（１）及びロ（１）の国土交通省令で定める学科は、次の表の上欄に掲げる検定種目に応じて、同表の下欄に掲げる学科とする。\n\n\n検定種目\n\n学科\n\n\n\n\n建設機械施工\n\n土木工学（農業土木、鉱山土木、森林土木、砂防、治山、緑地又は造園に関する学科を含む。以下同じ。）、都市工学、衛生工学、交通工学、電気工学、機械工学又は建築学に関する学科\n\n\n\n\n土木施工管理\n\n土木工学、都市工学、衛生工学、交通工学又は建築学に関する学科\n\n\n\n\n建築施工管理\n\n建築学、土木工学、都市工学、衛生工学、電気工学又は機械工学に関する学科\n\n\n\n\n電気工事施工管理\n\n電気工学、土木工学、都市工学、機械工学又は建築学に関する学科\n\n\n\n\n管工事施工管理\n\n土木工学、都市工学、衛生工学、電気工学、機械工学又は建築学に関する学科\n\n\n\n\n造園施工管理\n\n土木工学、園芸学、林学、都市工学、交通工学又は建築学に関する学科",
    "num": [

    ]
  },
  "3": {
    "name": "技術検定の実施期日、実施場所その他の技術検定の実施に関し必要な事項は、国土交通大臣があらかじめ官報で公告する。",
    "num": [

    ]
  },
  "4": {
    "name": "技術検定の学科試験又は実地試験を受けようとする者は、様式第一号による技術検定受検申請書に、令第二十七条の五第一項第一号\n若しくは第二号\n又は第二項第一号\nイ若しくはロ、第二号イ若しくは第三号ロ（１）に該当する者にあつては第一号及び第三号から第五号までに掲げる書類を、同条第一項第三号\n又は第二項第一号\nハ若しくはニ、第二号ロ若しくは第三号イ（２）若しくはロ（２）に該当する者にあつては第三号から第五号までに掲げる書類を、同項第三号\nイ（１）に該当する者にあつては第一号\n、第四号及び第五号に掲げる書類を、その他の者にあつては第二号から第五号までに掲げる書類をそれぞれ添付して、これを国土交通大臣（技術検定の学科試験又は実地試験を受けようとする者からの技術検定受検申請書の受理に関する事務を行う者が指定試験機関であるときは、指定試験機関）に提出しなければならない。",
    "num": [
      "令第二十七条の五第項第号\n若しくは第二号\n又は第二項第号\nイ若しくはロ、第二号イ若しくは第三号イ（１）若しくはロ（１）に規定する学校を卒業したこと及びこれらの規定に規定する学科を修めたことを証する証明書（その証明書を得ることができない正当な理由があるときは、これに代わる適当な書類）",
      "国土交通大臣が令第十七条の五第一項第四号\n又は第項第一号\nホ、第号ハ若しくは第三号イ（３）若しくはロ（３）の規定による認定をするために必要な資料となるべき書類（実務経験を証する書類を除く。）",
      "実務経験を証する様式第二号による使用者の証明書（その証明書を得ることができない正当な理由があるときは、これに代わる適当な書類）",
      "国土交通大臣が令第二十七条の六\nの規定によつて指定する精神上及び身体上の欠陥がないことを証するに足りる書面",
      "申請前六月以内に撮影した無帽、正面、上三分身、無背景の縦の長さ四・センチメートル、横の長さ三・センチメートルの写真"
    ]
  },
  "4(2)": {
    "name": "国土交通大臣（技術検定の学科試験又は実地試験を受けようとする者からの技術検定受検申請書の受理に関する事務を行う者が指定試験機関であるときは、指定試験機関。第十条第三項において同じ。）は、技術検定の学科試験又は実地試験を受けようとする者に係る本人確認情報（住民基本台帳法\n（昭和四十二年法律第八十一号）第三十条の五第一項\nに規定する本人確認情報をいう。以下同じ。）について、同法第三十条の七第三項\nの規定によるその提供を受けることができないときは、その者に対し、住民票の抄本又はそれに代わる書面を提出させることができる。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "学科試験に合格した者は、種目及び級（学科試験に合格した技術検定が建設機械施工、土木施工管理又は建築施工管理に係る二級の技術検定である場合においては、種目及び種別）を同じくする次回の技術検定を受けようとする場合においては、第一項の規定にかかわらず、令第二十七条の五第一項第一号\n若しくは第二号\n又は第二項第一号\nイ若しくはロ、第二号イ若しくは第三号ロ（１）に該当する者にあつては第一項第一号及び第三号に掲げる書類、同条第一項第三号\n又は第二項第一号\nハ若しくはニ、第二号ロ若しくは第三号ロ（２）に該当する者にあつては第一項第三号に掲げる書類、その他の者にあつては第一項第二号及び第三号に掲げる書類を添付することを要しない。ただし、同条第二項第三号\nロ（１）及び（）に該当する者が初めて実地試験を受けようとする場合にあつては、この限りでない。",
    "num": [

    ]
  },
  "5": {
    "name": "令第二十七条の七\nの規定により技術検定の学科試験又は実地試験の全部の免除を受けようとする者は様式第三号\nによる技術検定試験全部免除申請書に、同条\nの規定により技術検定の学科試験又は実地試験の一部の免除を受けようとする者は様式第四号\nによる技術検定試験一部免除申請書に、それぞれ当該免除を受ける資格を有することを証明する書類を添付して、これを技術検定受検申請書とともに国土交通大臣（技術検定の学科試験又は実地試験の全部又は一部を受けようとする者からの技術検定試験全部免除申請書又は技術検定試験一部免除申請書の受理に関する事務を行う者が指定試験機関であるときは、指定試験機関）に提出しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "国土交通大臣（受検票の交付に関する事務を行う者が指定試験機関であるときは、指定試験機関）は、技術検定受検申請書及びその添付書類（令第二十七条の七\nに規定する試験の免除の申請があつた場合においては、これらの書類並びに技術検定試験全部免除申請書又は技術検定試験一部免除申請書及びその添付書類）を審査し、受検資格（令第二十七条の七\nに規定する試験の免除の申請があつた場合においては、受検資格及び試験の免除を受ける資格）があると認めた者に様式第五号による受検票を交付するものとする。ただし、令第二十七条の七\nの規定により学科試験及び実地試験の全部の免除を受けて技術検定を受けようとする者については、受検票を交付することを要しない。",
    "num": [

    ]
  },
  "7": {
    "name": "国土交通大臣又は指定試験機関は、技術検定の学科試験又は実地試験に合格した者に、書面でその旨を通知するものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "技術検定に合格した者は、国土交通大臣（合格者の公告に関する事務を行う者が指定試験機関であるときは、指定試験機関）が官報で公告する。",
    "num": [

    ]
  },
  "8-2": {
    "name": "建設業法\n（昭和二十四年法律第百号。以下「法」という。）第二十七条第三項\nの規定により合格証明書の交付を受けようとする者は、様式第五号の二による合格証明書交付申請書を国土交通大臣に提出しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "合格証明書の様式は、様式第六号によるものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "合格証明書の交付を受けた者は、本籍又は氏名を変更したときは、合格証明書の書換えを申請することができる。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "前項の申請をしようとする者は、様式第七号による技術検定合格証明書書換申請書に合格証明書及び住民票の抄本又はこれに代わる書面を添付して、これを国土交通大臣に提出しなければならない。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "国土交通大臣は、第一項の申請をしようとする者に係る本人確認情報について、住民基本台帳法第三十条の七第三項\nの規定によるその提供を受けることができないときは、その者に対し、住民票の抄本又はこれに代わる書面を提出させることができる。",
    "num": [

    ]
  },
  "11": {
    "name": "法第二十七条第四項\nの規定により合格証明書の再交付を申請しようとする者は、様式第八号による技術検定合格証明書再交付申請書を国土交通大臣に提出しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "この省令に規定する国土交通大臣の権限のうち、次に掲げるものは、第八条の二に規定する合格証明書の交付を受けようとする者、第十条第二項に規定する申請をしようとする者又は第十一条に規定する合格証明書の再交付を申請しようとする者の住所地を管轄する地方整備局長及び北海道開発局長に委任する。",
    "num": [
      "第八条の二の規定による合格証明書の交付の申請を受理すること。",
      "第十条第項の規定による合格証明書の書換えの申請を受理すること。",
      "第十一条の規定による合格証明書の再交付の申請を受理すること。"
    ]
  }
}