{
  "body": {
    "1": {
      "main": "道路交通法施行令\n（昭和三十五年政令第二百七十号。以下「令」という。）\nの内閣府令で定める基準は、次に掲げるとおりとする。",
      "enum": {
        "1": "車体の大きさは、次に掲げる長さ、幅及び高さを超えないこと。イ　長さ　百二十センチメートル\nロ　幅　七十センチメートル\nハ　高さ　百九センチメートル",
        "2": "車体の構造は、次に掲げるものであること。イ　原動機として、電動機を用いること。\nロ　六キロメートル毎時を超える速度を出すことができないこと。\nハ　歩行者に危害を及ぼすおそれがある鋭利な突出部がないこと。\nニ　歩行補助車等を通行させている者が当該車から離れた場合には、原動機が停止すること。"
      }
    },
    "1-2": {
      "main": "道路交通法\n（昭和三十五年法律第百五号。以下「法」という。）第二条第一項第十号\nの内閣府令で定める大きさは、二輪のもの及び内閣総理大臣が指定する三輪以上のものにあつては、総排気量については〇・〇五〇リツトル、定格出力については〇・六〇キロワツトとし、その他のものにあつては、総排気量については〇・〇二〇リツトル、定格出力については〇・二五キロワツトとする。",
      "enum": {
      }
    },
    "1-3": {
      "main": "法第二条第一項第十一号の二\nの内閣府令で定める基準は、次に掲げるとおりとする。",
      "enum": {
        "1": "人の力を補うために用いる原動機が次のいずれにも該当するものであること。イ　電動機であること。\nロ　二十四キロメートル毎時未満の速度で自転車を走行させることとなる場合において、人の力に対する原動機を用いて人の力を補う力の比率が、（１）又は（２）に掲げる速度の区分に応じそれぞれ（１）又は（２）に定める数値以下であること。\n（１）　十キロメートル毎時未満の速度　二\n（２）　十キロメートル毎時以上二十四キロメートル毎時未満の速度　走行速度をキロメートル毎時で表した数値から十を減じて得た数値を七で除したものを二から減じた数値\nハ　二十四キロメートル毎時以上の速度で自転車を走行させることとなる場合において、原動機を用いて人の力を補う力が加わらないこと。\nニ　イからハまでのいずれにも該当する原動機についてイからハまでのいずれかに該当しないものに改造することが容易でない構造であること。",
        "2": "原動機を用いて人の力を補う機能が円滑に働き、かつ、当該機能が働くことにより安全な運転の確保に支障が生じるおそれがないこと。"
      }
    },
    "1-4": {
      "main": "法第二条第一項第十一号の三\nの内閣府令で定める基準は、次に掲げるとおりとする。",
      "enum": {
        "1": "車体の大きさは、次に掲げる長さ、幅及び高さを超えないこと。イ　長さ　百二十センチメートル\nロ　幅　七十センチメートル\nハ　高さ　百九センチメートル",
        "2": "車体の構造は、次に掲げるものであること。イ　原動機として、電動機を用いること。\nロ　六キロメートル毎時を超える速度を出すことができないこと。\nハ　歩行者に危害を及ぼすおそれがある鋭利な突出部がないこと。\nニ　自動車又は原動機付自転車と外観を通じて明確に識別することができること。"
      }
    },
    "1-4(2)": {
      "main": "前項第一号の規定は、身体の状態により同号に定める車体の大きさの基準に該当する車いすを用いることができない者が用いる車いすで、その大きさの車いすを用いることがやむを得ないことにつきその者の住所地を管轄する警察署長の確認を受けたものについては、適用しない。",
      "enum": {
      }
    },
    "2": {
      "main": "法第三条\nに規定する自動車の区分の基準となる車体の大きさ及び構造並びに原動機の大きさ（以下この条において「車体の大きさ等」という。）は、次の表に定めるとおりとする。\n\n\n自動車の種類\n\n車体の大きさ等\n\n\n\n\n大型自動車\n\n大型特殊自動車、大型自動二輪車、普通自動二輪車及び小型特殊自動車以外の自動車で、車両総重量が一一、〇〇〇キログラム以上のもの、最大積載量が六、五〇〇キログラム以上のもの又は乗車定員が三〇人以上のもの\n\n\n\n\n中型自動車\n\n大型自動車、大型特殊自動車、大型自動二輪車、普通自動二輪車及び小型特殊自動車以外の自動車で、車両総重量が五、〇〇〇キログラム以上一一、〇〇〇キログラム未満のもの、最大積載量が三、〇〇〇キログラム以上六、五〇〇キログラム未満のもの又は乗車定員が一一人以上二九人以下のもの\n\n\n\n\n普通自動車\n\n車体の大きさ等が、大型自動車、中型自動車、大型特殊自動車、大型自動二輪車、普通自動二輪車又は小型特殊自動車について定められた車体の大きさ等のいずれにも該当しない自動車\n\n\n\n\n大型特殊自動車\n\nカタピラを有する自動車（内閣総理大臣が指定するものを除く。）、ロード・ローラ、タイヤ・ローラ、ロード・スタビライザ、タイヤ・ドーザ、グレーダ、スクレーパ、ショベル・ローダ、ダンパ、モータ・スイーパ、フォーク・リフト、ホイール・クレーン、ストラドル・キャリヤ、アスファルト・フィニッシャ、ホイール・ハンマ、ホイール・ブレーカ、フォーク・ローダ、農耕作業用自動車、ロータリ除雪車、ターレット式構内運搬車、自動車の車台が屈折して操向する構造の自動車及び内閣総理大臣が指定する特殊な構造を有する自動車（この表の小型特殊自動車の項において「特殊自動車」という。）で、小型特殊自動車以外のもの\n\n\n\n\n大型自動二輪車\n\n総排気量〇・四〇〇リットルを超える内燃機関を原動機とする二輪の自動車（側車付きのものを含む。）で、大型特殊自動車及び小型特殊自動車以外のもの\n\n\n\n\n普通自動二輪車\n\n二輪の自動車（側車付きのものを含む。）で、大型特殊自動車、大型自動二輪車及び小型特殊自動車以外のもの\n\n\n\n\n小型特殊自動車\n\n特殊自動車で、車体の大きさが下欄に該当するもののうち、一五キロメートル毎時を超える速度を出すことができない構造のもの\n\n車体の大きさ\n\n\n\n\n長さ\n\n幅\n\n高さ\n\n\n\n\n四・七〇メートル以下\n\n一・七〇メートル以下\n\n二・〇〇メートル（ヘッドガード、安全キャブ、安全フレームその他これらに類する装置が備えられている自動車で、当該装置を除いた部分の高さが二・〇〇メートル以下のものにあつては、二・八〇メートル）以下\n\n\n\n\n備考　車体の構造上その運転に係る走行の特性が二輪の自動車の運転に係る走行の特性に類似するものとして内閣総理大臣が指定する三輪の自動車については、二輪の自動車とみなして、この表を適用する。",
      "enum": {
      }
    },
    "2-2": {
      "main": "令第一条の二第三項第二号\nの規定による道路標識の設置は、次に掲げる方法により行わなければならない。",
      "enum": {
        "1": "道路標識は、歩道と車道の区別のない道路の部分に横断歩道又は自転車横断帯（以下この条において「横断歩道等」という。）を設けようとする場合にあつては当該横断歩道等の左右の側端上の当該道路の路端に近接した位置に、歩道と車道の区別のある道路の部分に横断歩道等を設けようとする場合にあつては当該横断歩道等の左右の側端を当該車道に接する歩道上に延長した線上の当該歩道の車道寄りの路端に近接した位置に、それぞれ設置すること。",
        "2": "道路標識の設置には、柱を用い、かつ、その柱の接地部分が、前号の位置にあることとなるようにすること。",
        "3": "道路標識の標示板は、当該横断歩道等の左右の側端又はその延長線に沿い、かつ、その表面が当該横断歩道等の外方に向くこととなるようにすること。"
      }
    },
    "3": {
      "main": "令第二条第二項\n、第四条第二項及び第五条第二項の規定による都道府県公安委員会（以下「公安委員会」という。）の表示は、別記様式第一の標示を、左折しようとする車両がその前方から見やすいように、信号機の背面板の下部（信号機に背面板が設けられていない場合にあつては、信号機の燈器の下方）又は道路の左側の路端に近接した当該道路上の位置（歩道と車道の区別のある道路にあつては、車道の左側部分に接する歩道の車道寄りの路端に近接した当該歩道上の位置）に設けて行なうものとする。",
      "enum": {
      }
    },
    "3-2": {
      "main": "令第二条第三項\n又は第四項\nの規定による公安委員会の表示は、別記様式第一の二の標示を、当該信号機の信号に対面する歩行者、車両又は路面電車がその前方から見やすいように、信号機の燈器に接して設けて行うものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "信号機の構造及び燈器の高さの基準は、別表第一のとおりとする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "青色の灯火の矢印及び黄色の灯火の矢印の種類及び形状は、別表第一の二のとおりとする。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "信号機の燈器の性能は、次の各号に定めるとおりとする。",
      "enum": {
        "1": "燈火は、高速自動車国道及び自動車専用道路においては二百メートル、その他の道路においては百五十メートル前方から識別できる光度を有すること。",
        "2": "燈火の光の発散角度は、左方、右方及び下方に、それぞれ四十五度以上のものであること。",
        "3": "太陽の光線その他周囲の光線によつて紛らわしい表示を生じやすいものでないこと。"
      }
    },
    "5": {
      "main": "法第八条第二項\nの規定による許可を受けようとする者は、申請書二通を当該車両の通行を禁止されている道路又はその部分（以下「通行禁止道路」という。）の存する場所を管轄する警察署長に提出しなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "第一項の申請書及び法第八条第三項\nの許可証の様式は、別記様式第一の三のとおりとする。",
      "enum": {
      }
    },
    "5-2": {
      "main": "令第八条第二項\nの内閣府令で定める用具は、白色又は黄色の別図の形状のものとする。",
      "enum": {
      }
    },
    "5-3": {
      "main": "令第十二条第一項\nの内閣府令で定める大きさは、総排気量については〇・一二五リットル、定格出力については一・〇〇キロワットとする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第四十一条第三項\nの内閣府令で定めるものは、都道府県警察において使用する自動車のうち、その車体の全部を白色に塗つた大型自動二輪車若しくは普通自動二輪車又はその車体の全部若しくは上半分を白色に塗つた普通自動車とする。",
      "enum": {
      }
    },
    "6-2": {
      "main": "令第十四条の二第二号\nの道路の管理者が道路の損傷箇所等を発見するため使用する自動車は、車体の両側面及び後面の幅十五センチメートルの帯状かつ水平の部分を白色に、車体のその他の部分を黄色に、それぞれ塗色したものとする。",
      "enum": {
      }
    },
    "6-3": {
      "main": "令第十四条の四\nの内閣府令で定める赤色の燈火は、五十メートルの距離から確認できる光度を有するものとする。",
      "enum": {
      }
    }
  },
  "title": "道路交通法施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~7-16"
    },
    "第2章": {
      "title": "積載の制限外許可等",
      "art": "8~9"
    },
    "第2-2章": {
      "title": "自転車に関する基準",
      "art": "9-2~9-4"
    },
    "第2-3章": {
      "title": "自動車等の運転者の遵守事項",
      "art": "9-4~9-7"
    },
    "第2-4章": {
      "title": "安全運転管理者等",
      "art": "9-8~9-13"
    },
    "第2-5章": {
      "title": "車両の使用の制限",
      "art": "9-13~9-16"
    },
    "第2-6章": {
      "title": "停止表示器材の基準",
      "art": "9-17~9-18"
    },
    "第3章": {
      "title": "道路使用の許可",
      "art": "10~12-2"
    },
    "第4章": {
      "title": "工作物等の保管等",
      "art": "13~15"
    },
    "第5章": {
      "title": "運転免許及び運転免許試験",
      "art": "15-2~31-4"
    },
    "第6章": {
      "title": "自動車教習所",
      "art": "31-5~37"
    },
    "第7章": {
      "title": "国際運転免許証及び外国運転免許証並びに国外運転免許証",
      "art": "37-2~37-10"
    },
    "第8章": {
      "title": "講習",
      "art": "38~38-4"
    },
    "第8-2章": {
      "title": "雑則",
      "art": "38-4~39-8"
    },
    "第9章": {
      "title": "告知書等の様式",
      "art": "40~44"
    }
  }
}