{
  "1": {
    "name": "特許出願、請求その他の特許に関する手続（以下単に「手続」という。）は、法令に別段の定めがある場合を除き、書面でしなければならない。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "書面は、法令に別段の定めがある場合を除き、一件ごとに作成しなければならない。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "書面には、提出者の氏名又は名称、住所又は居所及び法人にあつては代表者の氏名を記載し、印を押さなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "書面（次項に規定するものを除く。）は、法令に別段の定めがある場合を除き、日本語で書かなければならない。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "委任状、国籍証明書その他の書面であつて、外国語で書いたものには、その翻訳文を添附しなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "書面に計量法\n（平成四年法律第五十一号）第二条第一項\nに規定する物象の状態の量に関し記載する場合は、同法第八条\n並びに同法\n附則\n、第四条、第五条、第六条並びに第八条第一項及び第三項の規定に従つて記載しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "書面を提出する場合において、相手方があるときは、相手方に送付するために必要な数の副本を提出しなければならない。ただし、特許法\n（昭和三十四年法律第百二十一号）第十四条\nただし書の規定により届け出た代表者があるときは、その代表者の数と同じ数とする。",
    "num": [

    ]
  },
  "4-2": {
    "name": "特許出願及び拒絶査定不服審判の請求に関してする特許法第四条\n若しくは第五条第一項\nの規定による期間の延長、同法第五条第二項\nの規定による期日の変更又は同法第百八条第三項\nの規定による期間の延長の請求は、様式第二によりしなければならない。",
    "num": [

    ]
  },
  "4-2(2)": {
    "name": "特許法第四条\n若しくは第五条第一項\nの規定による期間の延長又は同法第五条第二項\nの規定による期日の変更の請求（前項に規定する請求を除く。）は、様式第三によりしなければならない。",
    "num": [

    ]
  },
  "4-2(3)": {
    "name": "特許法第五条第二項\nの規定による期日の変更の請求は、期日の変更を必要とする事由を明らかにしてしなければならない。",
    "num": [

    ]
  },
  "4-2(4)": {
    "name": "前項の期日の変更は、次に掲げる事由に基づいては許してはならない。ただし、やむを得ない事由があるときは、この限りでない。",
    "num": [
      "当事者の方につき代理人が数人ある場合において、その部の代理について変更の事由が生じたこと。",
      "期日指定後にその期日と同じ日時が他の事件の期日に指定されたこと。"
    ]
  },
  "4-3": {
    "name": "法定代理権、特許法第九条\nの規定による特別の授権又は次に掲げる手続をする者の代理人の代理権は、書面をもつて証明しなければならない。ただし、第二号において、特許法第三十四条第四項\nの規定による特許を受ける権利の承継の届出を行う譲渡人代理人が届出前の代理人と同じ場合は、その代理人の代理権は書面をもつて証明することを要しない。",
    "num": [
      "手続の受継の申立て",
      "特許法第三十四条第四項\n又は第五項\nの規定による特許を受ける権利の承継の届出",
      "特許法第四十四条第一項\nの規定による特許出願（もとの特許出願の代理人による場合を除く。）",
      "出願審査の請求（他人による請求に限る。）",
      "特許権の存続期間の延長登録の出願",
      "判定の請求",
      "裁定の請求",
      "特許法第十四条\n（同法第九十二条第七項\n又は第九十三条第三項\nにおいて準用する場合を含む。）の規定による答弁書の提出",
      "特許異議の申立て",
      "特許法第百九条第一項\nの規定による参加の申請（同法第百七四条第一項\nにおいて準用する場合を含む。）",
      "特許法第百二十条の五第一項\nの規定による意見書の提出（同法第百七十四条第一項\nにおいて準用する場合を含む。）",
      "審判の請求（拒絶査定不服審判を除く。）",
      "特許法第百三十四条第一項\nの規定による答弁書の提出（同法第七十一条第三項\n及び第百七十四条第三項\nにおいて準用する場合を含む。）",
      "特許法第百四十八条第一項\n又は第三項\nの規定による参加の申請（同法第百七条第三項\nにおいて準用する場合を含む。）",
      "証拠保全の申立て（判定請求前、特許異議の申立て前、審判の請求前又は再審の請求前の申立てに限る。）",
      "再審の請求",
      "第二条の二第二項の規定による微生物の寄託についての受託番号の変更の届出（特許権者による届出に限る。）"
    ]
  },
  "4-3(2)": {
    "name": "手続をした者若しくは特許権者が第九条の二第一項の規定により代理人の選任若しくは変更若しくはその代理人の代理権の内容の変更を届け出る場合又は手続をした者若しくは特許権者の代理人が同条第二項の規定により代理人に選任されたことを届け出る場合は、選任した代理人の代理権若しくは変更後の代理権又は選任された代理人の代理権は、書面をもつて証明しなければならない。",
    "num": [

    ]
  },
  "4-3(3)": {
    "name": "手続をした者は、事件が特許庁に係属している場合において、第九条の二第一項又は第二項の届出をすることなく、新たな代理人により当該事件に関する手続をするときは、その代理人の代理権は、書面をもつて証明しなければならない。ただし、次に掲げる手続については、この限りではない。",
    "num": [
      "特許法第百七条第項\nの規定による特許料の納付",
      "特許法第百十一条第一項\nの規定による既納の特許料の返還請求",
      "特許法第百十二条第二項\nの規定による割増特許料の納付",
      "特許法第百八十六条第一項\nの規定による証明、書類の謄本及び抄本の交付、書類の閲覧及び謄写並びに特許原簿のうち磁気テープをもつて調製した部分に記録されている事項を記載した書類の交付の請求",
      "特許法第百九十条第十一項\nの規定による過誤納の手数料の返還請求",
      "第十五条第二項の規定による物件の受取の手続",
      "第三十一条の三第一項の規定による優先審査に関する事情説明書の提出"
    ]
  },
  "4-3(4)": {
    "name": "特許庁長官又は審判長は、第一項及び前項の規定にかかわらず、代理人がした手続について必要があると認めるときは、代理権を証明する書面の提出を命ずることができる。",
    "num": [

    ]
  },
  "5": {
    "name": "特許を受ける権利の承継を届け出るときは、その権利の承継を証明する書面を提出しなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "特許庁長官は、特許を受ける権利を承継した者の特許出願について必要があると認めるときは、その権利の承継を証明する書面の提出を命ずることができる。",
    "num": [

    ]
  },
  "6": {
    "name": "手続をする者は、手続をすることについて第三者の許可、認可、同意または承諾を要するときは、これを証明する書面を提出しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "特許庁長官又は審判長は、外国人の手続について必要があると認めるときは、次に掲げる書面の提出を命ずることができる。",
    "num": [
      "その国籍を証明する書面",
      "二\n\nその外国人の属する国（告示で定める国を除く。）がパリ条約（千九百年十二月十四日にブラッセルで、千九百十一年六月二日にワシントンで、千九百二十五年十一月六日にヘーグで、千九百三十四年六月二日にロンドンで、千九百五十八年十月三十一日にリスボンで及び千九百六十七年七月十四日にストックホルムで改正された工業所有権の保護に関する千八百八十三年三月二十日のパリ条約をいう。以下同じ。）の同盟国若しくは世界貿易機関の加盟国又は日本国と特許に関して相互に保護すべきことを約した国でないときは、次に掲げる書面のいずれか一イ同盟国又は加盟国のうちの一国の領域内に住所又は現実かつ真正の工業上若しくは商業上の営業所を有するときは、これを証明する書面\nロその外国人の属する国において日本国民に対しその国民と同一の条件により特許権その他特許に関する権利の享有を認めているときは、これを証明する書面\nハその外国人の属する国において日本国がその国民に対し特許権その他特許に関する権利の享有を認める場合には日本国民に対しその国民と同一の条件により特許権その他特許に関する権利の享有を認めることとしているときは、これを証明する書面",
      "外国法人であるときは、法人であることを証明する書面"
    ]
  },
  "8": {
    "name": "特許法第十四条\nただし書の規定による届出をするときは、願書、判定請求書、特許異議申立書、審判請求書、特許法第百八十四条の五第一項\nの書面、同法第百八十四条の二十第一項\nの申出に係る書面又は届出書にその旨を記載し、その事実を証明する書面を提出しなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の届出書は、特許出願人又は拒絶査定不服審判の請求人に係る届出の場合は様式第四により、それ以外の場合は様式第五により作成しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "手続をした者（特許出願人（防衛目的のためにする特許権及び技術上の知識の交流を容易にするための日本国政府とアメリカ合衆国政府との間の協定の議定書第三項の規定の適用を受ける特許出願の出願人を除く。）及び拒絶査定不服審判の請求人を除く。）がその氏名若しくは名称、住所若しくは居所又は印鑑を変更したときは、様式第六、様式第七又は様式第八により、遅滞なく、その旨を届け出なければならない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "前項の届出（特許権の存続期間の延長登録の出願人についてするものに限る。以下この項及び次項において同じ。）は、二以上の届出について、当該届出の内容が同一の場合に限り、一の書面ですることができる。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "第一項の届出と登録名義人（特許権者に限る。以下この項において同じ。）の表示の変更の登録の申請は、特許権の存続期間の延長登録の出願人が登録名義人と同一であり、かつ、当該変更の内容が同一の場合に限り、一の書面ですることができる。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "特許庁長官又は審判長は、第一項の規定による届出について必要があると認めるときは、これを証明する書面の提出を命ずることができる。",
    "num": [

    ]
  },
  "9-2": {
    "name": "手続をした者又は特許権者が代理人の選任若しくは変更又はその代理権の内容の変更若しくは消滅を届け出る場合は、当該手続をした者が特許出願人又は拒絶査定不服審判の請求人のときは様式第九により、それ以外の者のときは様式第十によりしなければならない。",
    "num": [

    ]
  },
  "9-2(2)": {
    "name": "手続をした者又は特許権者の代理人が代理人に選任されたこと又は代理権が消滅したことを届け出る場合は、当該手続をした者が特許出願人又は拒絶査定不服審判の請求人のときは様式第十一により、それ以外の者のときは様式第十二によりしなければならない。",
    "num": [

    ]
  },
  "9-2(3)": {
    "name": "第一項又は第二項の届出（特許出願人、特許権の存続期間の延長登録の出願人又は特許権者の代理人に係るものに限る。）は、二以上の届出について、当該届出の内容が同一の場合に限り、一の書面ですることができる。",
    "num": [

    ]
  },
  "9-3": {
    "name": "手続（特許法第百八十六条第一項\nの規定による証明等の請求及び工業所有権に関する手続等の特例に関する法律施行規則\n（平成二年通商産業省令第四十一号。以下「特例法施行規則」という。）第六条第一項\nに掲げるものを除く。）をする際の第四条の三の規定による証明については、特例法施行規則第六条第一項\nの規定によりあらかじめ特許庁長官に提出した事件を特定しない代理権を証明する書面（以下「包括委任状」という。）を援用してすることができる。",
    "num": [

    ]
  },
  "9-3(2)": {
    "name": "特例法施行規則第六条第四項\n及び第七条\nの規定は、前項の援用に準用する。この場合において、同規則第七条中「様式第七」とあるのは「包括委任状を提出した者が特許出願人又は拒絶査定不服審判の請求人のときは特例法施行規則\n様式第七により、それ以外の者のときは特許法施行規則様式第十二の二」と読み替えるものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "同時に二以上の手続（実用新案法\n（昭和三十四年法律第百二十三号）、意匠法\n（昭和三十四年法律第百二十五号）、商標法\n（昭和三十四年法律第百二十七号）、工業所有権に関する手続等の特例に関する法律\n（平成二年法律第三十号。以下「特例法」という。）、産業競争力強化法\n（平成二十五年法律第九十八号）又はこれらの法律に基づく命令に規定する手続を含む。）をする場合において、特許法第三十条第三項\n若しくは第四十三条第二項\n（同法第四十三条の二第二項\n（同法第四十三条の三第三項\nにおいて準用する場合を含む。）及び第四十三条の三第三項\nにおいて準用する場合を含む。）、特許法施行令\n（昭和三十五年政令第十六号）\n、特許法等関係手数料令\n（昭和三十五年政令第二十号）第一条の三\n、産業競争力強化法施行令\n（平成二十六年政令第十三号）第十七条\nから第十九条\nまで又はこの規則第四条の三\nから第七条\nまで、第八条第一項、第九条第四項、第十一条の五第二項、第二十五条の七第五項、第二十七条第一項、第二項、第三項前段若しくは第四項前段、第二十七条の二第一項若しくは第二項、第二十七条の四の二第五項（同条第七項において準用する場合を含む。）、第三十一条の二第七項、第三十八条の二第三項、第三十八条の十四第四項（同条第六項において準用する場合を含む。）、第六十九条第三項前段若しくは第六十九条の二第二項の規定により提出すべき証明書の内容が同一であるときは、一の手続についてこれを提出し、他の手続においてその旨を申し出て当該証明書の提出を省略することができる。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "他の事件（実用新案法\n、意匠法\n、商標法\n、特例法\n、産業競争力強化法\n又はこれらの法律に基づく命令に係るものを含む。）について既に特許庁に証明書を提出した者は、特許法第三十条第三項\n若しくは第四十三条第二項\n（同法第四十三条の二第二項\n（同法第四十三条の三第三項\nにおいて準用する場合を含む。）及び第四十三条の三第三項\nにおいて準用する場合を含む。）、特許法施行令第十条\n、特許法等関係手数料令第一条の三\n、産業競争力強化法施行令第十七条\nから第十九条\nまで又はこの規則第四条の三\nから第七条\nまで、第八条第一項、第九条第四項、第十一条の五第二項、第二十五条の七第五項、第二十七条第一項、第二項、第三項前段若しくは第四項前段、第二十七条の二第一項若しくは第二項、第二十七条の四の二第五項（同条第七項において準用する場合を含む。）、第三十一条の二第七項、第三十八条の二第三項、第三十八条の十四第四項（同条第六項において準用する場合を含む。）、第六十九条第三項前段若しくは第六十九条の二第二項に規定する場合において、その事項に変更がないときは、当該手続においてその旨を申し出て当該証明書の提出を省略することができる。ただし、特許庁長官又は審判長は、特に必要があると認めるときは、当該証明書の提出を命ずることができる。",
    "num": [

    ]
  },
  "11": {
    "name": "手続の補正（第三項、次条第一項、特許法第百八十四条の七第二項\n及び同法第百八十四条の八第二項\nに規定するものを除く。）のうち、様式第二、様式第四、様式第九、様式第十一、様式第十三、様式第十五の二、様式第十六、様式第十八、様式第二十、様式第二十二、様式第二十六から様式第三十一の八まで、様式第三十二、様式第三十四、様式第三十六、様式第三十八、様式第四十、様式第四十二、様式第四十四、様式第四十六、様式第四十八、様式第五十、様式第五十一の二から様式第五十五まで、様式第六十一の六、様式第六十四の三、様式第六十五の二、様式第六十五の四、様式第六十五の六、様式第六十五の九、様式第六十五の十一、様式第六十五の十三、様式第六十五の十五、様式第六十五の十七、様式第六十五の十九、様式第六十五の二十一、様式第六十五の二十三又は様式第六十五の二十五により作成した書面を特許庁に提出することによりした手続の補正は様式第十三により、それ以外の手続の補正は様式第十四によりしなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "発明者、特許出願人若しくは特許権の存続期間の延長登録の出願人又はこれらの代理人の氏名若しくは名称又は住所若しくは居所又は印鑑についての補正（願書、特許法第百八十四条の五第一項\nの書面又は特許を受ける権利の承継の届出書についてするものに限る。）は、二以上の補正について、補正をする者が同一であり、かつ、当該補正の内容が同一の場合に限り、一の書面ですることができる。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "前項の補正（発明者又は代理人についてするものを除く。）と登録名義人（特許権者に限る。以下この項において同じ。）の氏名若しくは名称又は住所若しくは居所についての表示の更正の登録の申請は、特許出願人又は特許権の存続期間の延長登録の出願人が登録名義人と同一であり、かつ、当該補正の内容が当該更正の内容と同一の場合に限り、一の書面ですることができる。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "請求項の数を増加する補正により納付しなければならない手数料は、当該手続補正書を提出する際に納付しなければならない。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "補正による手数料の納付（様式第二、様式第十五の二、様式第十八、様式第二十六から様式第二十八の二まで、様式第四十四、様式第五十三、様式第五十五及び様式第六十一の六により作成した書面を特許庁に提出することによりした手続に係る手数料に係るもの並びに前項（次条第二項において準用する場合を含む。）に規定するものを除く。）は、様式第十五によりしなければならない。",
    "num": [

    ]
  },
  "11-2": {
    "name": "特許法第十七条の二第二項\nの誤訳訂正書は、様式第十五の二により作成しなければならない。",
    "num": [

    ]
  },
  "11-2(2)": {
    "name": "前条第四項の規定は、誤訳訂正書の提出により請求項の数を増加する補正をする場合に準用する。",
    "num": [

    ]
  }
}