{
  "1": {
    "name": "この法律は、医薬品、医薬部外品、化粧品、医療機器及び再生医療等製品（以下「医薬品等」という。）の品質、有効性及び安全性の確保並びにこれらの使用による保健衛生上の危害の発生及び拡大の防止のために必要な規制を行うとともに、指定薬物の規制に関する措置を講ずるほか、医療上特にその必要性が高い医薬品、医療機器及び再生医療等製品の研究開発の促進のために必要な措置を講ずることにより、保健衛生の向上を図ることを目的とする。",
    "num": [

    ]
  },
  "1-2": {
    "name": "国は、この法律の目的を達成するため、医薬品等の品質、有効性及び安全性の確保、これらの使用による保健衛生上の危害の発生及び拡大の防止その他の必要な施策を策定し、及び実施しなければならない。",
    "num": [

    ]
  },
  "1-3": {
    "name": "都道府県、地域保健法\n（昭和二十二年法律第百一号）第五条第一項\nの政令で定める市（以下「保健所を設置する市」という。）及び特別区は、前条の施策に関し、国との適切な役割分担を踏まえて、当該地域の状況に応じた施策を策定し、及び実施しなければならない。",
    "num": [

    ]
  },
  "1-4": {
    "name": "医薬品等の製造販売、製造（小分けを含む。以下同じ。）、販売、貸与若しくは修理を業として行う者、第四条第一項の許可を受けた者（以下「薬局開設者」という。）又は病院、診療所若しくは飼育動物診療施設（獣医療法\n（平成四年法律第四十六号）第二条第二項\nに規定する診療施設をいい、往診のみによつて獣医師に飼育動物の診療業務を行わせる者の住所を含む。以下同じ。）の開設者は、その相互間の情報交換を行うことその他の必要な措置を講ずることにより、医薬品等の品質、有効性及び安全性の確保並びにこれらの使用による保健衛生上の危害の発生及び拡大の防止に努めなければならない。",
    "num": [

    ]
  },
  "1-5": {
    "name": "医師、歯科医師、薬剤師、獣医師その他の医薬関係者は、医薬品等の有効性及び安全性その他これらの適正な使用に関する知識と理解を深めるとともに、これらの使用の対象者（動物への使用にあつては、その所有者又は管理者。第六十八条の四、第六十八条の七第三項及び第四項、第六十八条の二十一並びに第六十八条の二十二第三項及び第四項において同じ。）及びこれらを購入し、又は譲り受けようとする者に対し、これらの適正な使用に関する事項に関する正確かつ適切な情報の提供に努めなければならない。",
    "num": [

    ]
  },
  "1-6": {
    "name": "国民は、医薬品等を適正に使用するとともに、これらの有効性及び安全性に関する知識と理解を深めるよう努めなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律で「医薬品」とは、次に掲げる物をいう。",
    "num": [
      "日本薬局方に収められている物",
      "人又は動物の疾病の診断、治療又は予防に使用されることが目的とされている物であつて、機械器具等（機械器具、歯科材料、医療用品、衛生用品並びにプログラム（電子計算機に対する指令であつて、一の結果を得ることができるように組み合わされたものをいう。以下同じ。）及びこれを記録した記録媒体をいう。以下同じ。）でないもの（医薬部外品及び再生医療等製品を除く。）",
      "人又は動物の身体の構造又は機能に影響を及ぼすことが目的とされている物であつて、機械器具等でないもの（医薬部外品、化粧品及び再生医療等製品を除く。）"
    ]
  },
  "2(2)": {
    "name": "この法律で「医薬部外品」とは、次に掲げる物であつて人体に対する作用が緩和なものをいう。",
    "num": [
      "一\n\n次のイからハまでに掲げる目的のために使用される物（これらの使用目的のほかに、併せて前項第二号又は第三号に規定する目的のために使用される物を除く。）であつて機械器具等でないものイ吐きけその他の不快感又は口臭若しくは体臭の防止\nロあせも、ただれ等の防止\nハ脱毛の防止、育毛又は除毛",
      "人又は動物の保健のためにするねずみ、はえ、蚊、のみその他これらに類する生物の防除の目的のために使用される物（この使用目的のほかに、併せて前項第号又は第三号に規定する目的のために使用される物を除く。）であつて機械器具等でないもの",
      "前項第二号又は第号に規定する目的のために使用される物（前二号に掲げる物を除く。）のうち、厚生労働大臣が指定するもの"
    ]
  },
  "2(3)": {
    "name": "この法律で「化粧品」とは、人の身体を清潔にし、美化し、魅力を増し、容貌を変え、又は皮膚若しくは毛髪を健やかに保つために、身体に塗擦、散布その他これらに類似する方法で使用されることが目的とされている物で、人体に対する作用が緩和なものをいう。ただし、これらの使用目的のほかに、第一項第二号又は第三号に規定する用途に使用されることも併せて目的とされている物及び医薬部外品を除く。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律で「医療機器」とは、人若しくは動物の疾病の診断、治療若しくは予防に使用されること、又は人若しくは動物の身体の構造若しくは機能に影響を及ぼすことが目的とされている機械器具等（再生医療等製品を除く。）であつて、政令で定めるものをいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律で「高度管理医療機器」とは、医療機器であつて、副作用又は機能の障害が生じた場合（適正な使用目的に従い適正に使用された場合に限る。次項及び第七項において同じ。）において人の生命及び健康に重大な影響を与えるおそれがあることからその適切な管理が必要なものとして、厚生労働大臣が薬事・食品衛生審議会の意見を聴いて指定するものをいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律で「管理医療機器」とは、高度管理医療機器以外の医療機器であつて、副作用又は機能の障害が生じた場合において人の生命及び健康に影響を与えるおそれがあることからその適切な管理が必要なものとして、厚生労働大臣が薬事・食品衛生審議会の意見を聴いて指定するものをいう。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "この法律で「一般医療機器」とは、高度管理医療機器及び管理医療機器以外の医療機器であつて、副作用又は機能の障害が生じた場合においても、人の生命及び健康に影響を与えるおそれがほとんどないものとして、厚生労働大臣が薬事・食品衛生審議会の意見を聴いて指定するものをいう。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "この法律で「特定保守管理医療機器」とは、医療機器のうち、保守点検、修理その他の管理に専門的な知識及び技能を必要とすることからその適正な管理が行われなければ疾病の診断、治療又は予防に重大な影響を与えるおそれがあるものとして、厚生労働大臣が薬事・食品衛生審議会の意見を聴いて指定するものをいう。",
    "num": [

    ]
  },
  "2(9)": {
    "name": "この法律で「再生医療等製品」とは、次に掲げる物（医薬部外品及び化粧品を除く。）であつて、政令で定めるものをいう。",
    "num": [
      "一\n\n次に掲げる医療又は獣医療に使用されることが目的とされている物のうち、人又は動物の細胞に培養その他の加工を施したものイ人又は動物の身体の構造又は機能の再建、修復又は形成\nロ人又は動物の疾病の治療又は予防",
      "人又は動物の疾病の治療に使用されることが目的とされている物のうち、人又は動物の細胞に導入され、これらの体内で発現する遺伝子を含有させたもの"
    ]
  },
  "１０": {
    "name": "この法律で「生物由来製品」とは、人その他の生物（植物を除く。）に由来するものを原料又は材料として製造をされる医薬品、医薬部外品、化粧品又は医療機器のうち、保健衛生上特別の注意を要するものとして、厚生労働大臣が薬事・食品衛生審議会の意見を聴いて指定するものをいう。",
    "num": [

    ]
  },
  "１１": {
    "name": "この法律で「特定生物由来製品」とは、生物由来製品のうち、販売し、貸与し、又は授与した後において当該生物由来製品による保健衛生上の危害の発生又は拡大を防止するための措置を講ずることが必要なものであつて、厚生労働大臣が薬事・食品衛生審議会の意見を聴いて指定するものをいう。",
    "num": [

    ]
  },
  "１２": {
    "name": "この法律で「薬局」とは、薬剤師が販売又は授与の目的で調剤の業務を行う場所（その開設者が医薬品の販売業を併せ行う場合には、その販売業に必要な場所を含む。）をいう。ただし、病院若しくは診療所又は飼育動物診療施設の調剤所を除く。",
    "num": [

    ]
  },
  "１３": {
    "name": "この法律で「製造販売」とは、その製造（他に委託して製造をする場合を含み、他から委託を受けて製造をする場合を除く。以下「製造等」という。）をし、又は輸入をした医薬品（原薬たる医薬品を除く。）、医薬部外品、化粧品、医療機器若しくは再生医療等製品を、それぞれ販売し、貸与し、若しくは授与し、又は医療機器プログラム（医療機器のうちプログラムであるものをいう。以下同じ。）を電気通信回線を通じて提供することをいう。",
    "num": [

    ]
  },
  "１４": {
    "name": "この法律で「体外診断用医薬品」とは、専ら疾病の診断に使用されることが目的とされている医薬品のうち、人又は動物の身体に直接使用されることのないものをいう。",
    "num": [

    ]
  },
  "１５": {
    "name": "この法律で「指定薬物」とは、中枢神経系の興奮若しくは抑制又は幻覚の作用（当該作用の維持又は強化の作用を含む。以下「精神毒性」という。）を有する蓋然性が高く、かつ、人の身体に使用された場合に保健衛生上の危害が発生するおそれがある物（大麻取締法\n（昭和二十三年法律第百二十四号）に規定する大麻、覚せい剤取締法\n（昭和二十六年法律第二百五十二号）に規定する覚醒剤、麻薬及び向精神薬取締法\n（昭和二十八年法律第十四号）に規定する麻薬及び向精神薬並びにあへん法\n（昭和二十九年法律第七十一号）に規定するあへん及びけしがらを除く。）として、厚生労働大臣が薬事・食品衛生審議会の意見を聴いて指定するものをいう。",
    "num": [

    ]
  },
  "１６": {
    "name": "この法律で「希少疾病用医薬品」とは、第七十七条の二第一項の規定による指定を受けた医薬品を、「希少疾病用医療機器」とは、同項の規定による指定を受けた医療機器を、「希少疾病用再生医療等製品」とは、同項の規定による指定を受けた再生医療等製品をいう。",
    "num": [

    ]
  },
  "１７": {
    "name": "この法律で「治験」とは、第十四条第三項（同条第九項及び第十九条の二第五項において準用する場合を含む。）、第二十三条の二の五第三項（同条第十一項及び第二十三条の二の十七第五項において準用する場合を含む。）又は第二十三条の二十五第三項（同条第九項及び第二十三条の三十七第五項において準用する場合を含む。）の規定により提出すべき資料のうち臨床試験の試験成績に関する資料の収集を目的とする試験の実施をいう。",
    "num": [

    ]
  },
  "１８": {
    "name": "この法律にいう「物」には、プログラムを含むものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "都道府県知事の諮問に応じ、薬事（医療機器及び再生医療等製品に関する事項を含む。以下同じ。）に関する当該都道府県の事務及びこの法律に基づき当該都道府県知事の権限に属する事務のうち政令で定めるものに関する重要事項を調査審議させるため、各都道府県に、地方薬事審議会を置くことができる。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "地方薬事審議会の組織、運営その他地方薬事審議会に関し必要な事項は、当該都道府県の条例で定める。",
    "num": [

    ]
  },
  "4": {
    "name": "薬局は、その所在地の都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長。次項、第七条第三項並びに第十条第一項（第三十八条第一項並びに（第四十条第一項及び第二項において準用する場合を含む。）及び第二項（第三十八条第一項において準用する場合を含む。）において同じ。）の許可を受けなければ、開設してはならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "前項の許可を受けようとする者は、厚生労働省令で定めるところにより、次に掲げる事項を記載した申請書をその薬局の所在地の都道府県知事に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "その薬局の名称及び所在地",
      "その薬局の構造設備の概要",
      "その薬局において調剤及び調剤された薬剤の販売又は授与の業務を行う体制の概要並びにその薬局において医薬品の販売業を併せ行う場合にあつては医薬品の販売又は授与の業務を行う体制の概要",
      "法人にあつては、薬局開設者の業務を行う役員の氏名",
      "その他厚生労働省令で定める事項"
    ]
  },
  "4(3)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "その薬局の平面図",
      "第七条第一項ただし書又は第項の規定により薬局の管理者を指定してその薬局を実地に管理させる場合にあつては、その薬局の管理者の氏名及び住所を記載した書類",
      "第一項の許可を受けようとする者及び前号の薬局の管理者以外にその薬局において薬事に関する実務に従事する薬剤師又は登録販売者を置く場合にあつては、その薬剤師又は登録販売者の氏名及び住所を記載した書類",
      "四\n\nその薬局において医薬品の販売業を併せ行う場合にあつては、次のイ及びロに掲げる書類イその薬局において販売し、又は授与する医薬品の薬局医薬品、要指導医薬品及び一般用医薬品に係る厚生労働省令で定める区分を記載した書類\nロその薬局においてその薬局以外の場所にいる者に対して一般用医薬品を販売し、又は授与する場合にあつては、その者との間の通信手段その他の厚生労働省令で定める事項を記載した書類",
      "その他厚生労働省令で定める書類"
    ]
  },
  "4(4)": {
    "name": "第一項の許可は、六年ごとにその更新を受けなければ、その期間の経過によつて、その効力を失う。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "登録販売者第三十六条の八第二項の登録を受けた者をいう。",
      "薬局医薬品要指導医薬品及び一般用医薬品以外の医薬品（専ら動物のために使用されることが目的とされているものを除く。）をいう。",
      "三\n\n要指導医薬品次のイからニまでに掲げる医薬品（専ら動物のために使用されることが目的とされているものを除く。）のうち、その効能及び効果において人体に対する作用が著しくないものであつて、薬剤師その他の医薬関係者から提供された情報に基づく需要者の選択により使用されることが目的とされているものであり、かつ、その適正な使用のために薬剤師の対面による情報の提供及び薬学的知見に基づく指導が行われることが必要なものとして、厚生労働大臣が薬事・食品衛生審議会の意見を聴いて指定するものをいう。イその製造販売の承認の申請に際して第十四条第八項に該当するとされた医薬品であつて、当該申請に係る承認を受けてから厚生労働省令で定める期間を経過しないもの\nロその製造販売の承認の申請に際してイに掲げる医薬品と有効成分、分量、用法、用量、効能、効果等が同一性を有すると認められた医薬品であつて、当該申請に係る承認を受けてから厚生労働省令で定める期間を経過しないもの\nハ第四十四条第一項に規定する毒薬\nニ第四十四条第二項に規定する劇薬",
      "一般用医薬品医薬品のうち、その効能及び効果において人体に対する作用が著しくないものであつて、薬剤師その他の医薬関係者から提供された情報に基づく需要者の選択により使用されることが目的とされているもの（要指導医薬品を除く。）をいう。"
    ]
  },
  "5": {
    "name": "次の各号のいずれかに該当するときは、前条第一項の許可を与えないことができる。",
    "num": [
      "その薬局の構造設備が、厚生労働省令で定める基準に適合しないとき。",
      "その薬局において調剤及び調剤された薬剤の販売又は授与の業務を行う体制並びにその薬局において医薬品の販売業を併せ行う場合にあつては医薬品の販売又は授与の業務を行う体制が厚生労働省令で定める基準に適合しないとき。",
      "三\n\n申請者（申請者が法人であるときは、その業務を行う役員を含む。第十二条の二第三号、第十三条第四項第二号（同条第七項及び第十三条の三第三項において準用する場合を含む。）、第十九条の二第二項、第二十三条の二の二第三号、第二十三条の二の三第四項（第二十三条の二の四第二項において準用する場合を含む。）、第二十三条の二の十七第二項、第二十三条の二十一第三号、第二十三条の二十二第四項第二号（同条第七項及び第二十三条の二十四第三項において準用する場合を含む。）、第二十三条の三十七第二項、第二十六条第四項第三号、第三十条第二項第二号、第三十四条第二項第二号、第三十九条第三項第二号、第四十条の二第四項第二号（同条第六項において準用する場合を含む。）及び第四十条の五第三項第二号において同じ。）が、次のイからヘまでのいずれかに該当するとき。イ第七十五条第一項の規定により許可を取り消され、取消しの日から三年を経過していない者\nロ第七十五条の二第一項の規定により登録を取り消され、取消しの日から三年を経過していない者\nハ禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた後、三年を経過していない者\nニイからハまでに該当する者を除くほか、この法律、麻薬及び向精神薬取締法\n、毒物及び劇物取締法\n（昭和二十五年法律第三百三号）その他薬事に関する法令で政令で定めるもの又はこれに基づく処分に違反し、その違反行為があつた日から二年を経過していない者\nホ成年被後見人又は麻薬、大麻、あへん若しくは覚醒剤の中毒者\nヘ心身の障害により薬局開設者の業務を適正に行うことができない者として厚生労働省令で定めるもの"
    ]
  },
  "6": {
    "name": "医薬品を取り扱う場所であつて、第四条第一項の許可を受けた薬局（以下単に「薬局」という。）でないものには、薬局の名称を付してはならない。ただし、厚生労働省令で定める場所については、この限りでない。",
    "num": [

    ]
  },
  "7": {
    "name": "薬局開設者が薬剤師（薬剤師法\n（昭和三十五年法律第百四十六号）第八条の二第一項\nの規定による厚生労働大臣の命令を受けた者にあつては、同条第二項\nの規定による登録を受けた者に限る。以下この項及び次項、第二十八条第二項、第三十一条の二第二項、第三十五条第一項並びに第四十五条において同じ。）であるときは、自らその薬局を実地に管理しなければならない。ただし、その薬局において薬事に関する実務に従事する他の薬剤師のうちから薬局の管理者を指定してその薬局を実地に管理させるときは、この限りでない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "薬局開設者が薬剤師でないときは、その薬局において薬事に関する実務に従事する薬剤師のうちから薬局の管理者を指定してその薬局を実地に管理させなければならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "薬局の管理者（第一項の規定により薬局を実地に管理する薬局開設者を含む。次条第一項において同じ。）は、その薬局以外の場所で業として薬局の管理その他薬事に関する実務に従事する者であつてはならない。ただし、その薬局の所在地の都道府県知事の許可を受けたときは、この限りでない。",
    "num": [

    ]
  },
  "8": {
    "name": "薬局の管理者は、保健衛生上支障を生ずるおそれがないように、その薬局に勤務する薬剤師その他の従業者を監督し、その薬局の構造設備及び医薬品その他の物品を管理し、その他その薬局の業務につき、必要な注意をしなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "薬局の管理者は、保健衛生上支障を生ずるおそれがないように、その薬局の業務につき、薬局開設者に対し必要な意見を述べなければならない。",
    "num": [

    ]
  },
  "8-2": {
    "name": "薬局開設者は、厚生労働省令で定めるところにより、医療を受ける者が薬局の選択を適切に行うために必要な情報として厚生労働省令で定める事項を当該薬局の所在地の都道府県知事に報告するとともに、当該事項を記載した書面を当該薬局において閲覧に供しなければならない。",
    "num": [

    ]
  },
  "8-2(2)": {
    "name": "薬局開設者は、前項の規定により報告した事項について変更が生じたときは、厚生労働省令で定めるところにより、速やかに、当該薬局の所在地の都道府県知事に報告するとともに、同項に規定する書面の記載を変更しなければならない。",
    "num": [

    ]
  },
  "8-2(3)": {
    "name": "薬局開設者は、第一項の規定による書面の閲覧に代えて、厚生労働省令で定めるところにより、当該書面に記載すべき事項を電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて厚生労働省令で定めるものにより提供することができる。",
    "num": [

    ]
  },
  "8-2(4)": {
    "name": "都道府県知事は、第一項又は第二項の規定による報告の内容を確認するために必要があると認めるときは、市町村その他の官公署に対し、当該都道府県の区域内に所在する薬局に関し必要な情報の提供を求めることができる。",
    "num": [

    ]
  },
  "8-2(5)": {
    "name": "都道府県知事は、厚生労働省令で定めるところにより、第一項及び第二項の規定により報告された事項を公表しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "厚生労働大臣は、厚生労働省令で、次に掲げる事項その他薬局の業務に関し薬局開設者が遵守すべき事項を定めることができる。",
    "num": [
      "薬局における医薬品の試験検査その他の医薬品の管理の実施方法に関する事項",
      "薬局における医薬品の販売又は授与の実施方法（その薬局においてその薬局以外の場所にいる者に対して一般用医薬品（第四条第五項第四号に規定する一般用医薬品をいう。以下同じ。）を販売し、又は授与する場合におけるその者との間の通信手段に応じた当該実施方法を含む。）に関する事項"
    ]
  },
  "9(2)": {
    "name": "薬局開設者は、第七条第一項ただし書又は第二項の規定によりその薬局の管理者を指定したときは、第八条第二項の規定による薬局の管理者の意見を尊重しなければならない。",
    "num": [

    ]
  },
  "9-2": {
    "name": "薬局開設者は、厚生労働省令で定めるところにより、医師又は歯科医師から交付された処方箋により調剤された薬剤につき、薬剤師に販売させ、又は授与させなければならない。",
    "num": [

    ]
  },
  "9-3": {
    "name": "薬局開設者は、医師又は歯科医師から交付された処方箋により調剤された薬剤の適正な使用のため、当該薬剤を販売し、又は授与する場合には、厚生労働省令で定めるところにより、その薬局において薬剤の販売又は授与に従事する薬剤師に、対面により、厚生労働省令で定める事項を記載した書面（当該事項が電磁的記録（電子的方式、磁気的方式その他人の知覚によつては認識することができない方式で作られる記録であつて、電子計算機による情報処理の用に供されるものをいう。以下第三十六条の十までにおいて同じ。）に記録されているときは、当該電磁的記録に記録された事項を厚生労働省令で定める方法により表示したものを含む。）を用いて必要な情報を提供させ、及び必要な薬学的知見に基づく指導を行わせなければならない。",
    "num": [

    ]
  },
  "9-3(2)": {
    "name": "薬局開設者は、前項の規定による情報の提供及び指導を行わせるに当たつては、当該薬剤師に、あらかじめ、当該薬剤を使用しようとする者の年齢、他の薬剤又は医薬品の使用の状況その他の厚生労働省令で定める事項を確認させなければならない。",
    "num": [

    ]
  },
  "9-3(3)": {
    "name": "薬局開設者は、第一項に規定する場合において、同項の規定による情報の提供又は指導ができないとき、その他同項に規定する薬剤の適正な使用を確保することができないと認められるときは、当該薬剤を販売し、又は授与してはならない。",
    "num": [

    ]
  },
  "9-3(4)": {
    "name": "薬局開設者は、医師又は歯科医師から交付された処方箋により調剤された薬剤の適正な使用のため、当該薬剤を購入し、若しくは譲り受けようとする者又は当該薬局開設者から当該薬剤を購入し、若しくは譲り受けた者から相談があつた場合には、厚生労働省令で定めるところにより、その薬局において薬剤の販売又は授与に従事する薬剤師に、必要な情報を提供させ、又は必要な薬学的知見に基づく指導を行わせなければならない。",
    "num": [

    ]
  },
  "9-4": {
    "name": "薬局開設者は、厚生労働省令で定めるところにより、当該薬局を利用するために必要な情報であつて厚生労働省令で定める事項を、当該薬局の見やすい場所に掲示しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "薬局開設者は、その薬局を廃止し、休止し、若しくは休止した薬局を再開したとき、又はその薬局の管理者その他厚生労働省令で定める事項を変更したときは、三十日以内に、厚生労働省令で定めるところにより、その薬局の所在地の都道府県知事にその旨を届け出なければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "薬局開設者は、その薬局の名称その他厚生労働省令で定める事項を変更しようとするときは、あらかじめ、厚生労働省令で定めるところにより、その薬局の所在地の都道府県知事にその旨を届け出なければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "この章に定めるもののほか、薬局の開設の許可、許可の更新、管理その他薬局に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "12": {
    "name": "次の表の上欄に掲げる医薬品（体外診断用医薬品を除く。以下この章において同じ。）、医薬部外品又は化粧品の種類に応じ、それぞれ同表の下欄に定める厚生労働大臣の許可を受けた者でなければ、それぞれ、業として、医薬品、医薬部外品又は化粧品の製造販売をしてはならない。\n\n\n医薬品、医薬部外品又は化粧品の種類\n\n許可の種類\n\n\n\n\n第四十九条第一項に規定する厚生労働大臣の指定する医薬品\n\n第一種医薬品製造販売業許可\n\n\n\n\n前項に該当する医薬品以外の医薬品\n\n第二種医薬品製造販売業許可\n\n\n\n\n医薬部外品\n\n医薬部外品製造販売業許可\n\n\n\n\n化粧品\n\n化粧品製造販売業許可",
    "num": [

    ]
  },
  "12(2)": {
    "name": "前項の許可は、三年を下らない政令で定める期間ごとにその更新を受けなければ、その期間の経過によつて、その効力を失う。",
    "num": [

    ]
  },
  "12-2": {
    "name": "次の各号のいずれかに該当するときは、前条第一項の許可を与えないことができる。",
    "num": [
      "申請に係る医薬品、医薬部外品又は化粧品の品質管理の方法が、厚生労働省令で定める基準に適合しないとき。",
      "申請に係る医薬品、医薬部外品又は化粧品の製造販売後安全管理（品質、有効性及び安全性に関する事項その他適正な使用のために必要な情報の収集、検討及びその結果に基づく必要な措置をいう。以下同じ。）の方法が、厚生労働省令で定める基準に適合しないとき。",
      "申請者が、第五条第号イからヘまでのいずれかに該当するとき。"
    ]
  },
  "13": {
    "name": "医薬品、医薬部外品又は化粧品の製造業の許可を受けた者でなければ、それぞれ、業として、医薬品、医薬部外品又は化粧品の製造をしてはならない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "前項の許可は、厚生労働省令で定める区分に従い、厚生労働大臣が製造所ごとに与える。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "第一項の許可は、三年を下らない政令で定める期間ごとにその更新を受けなければ、その期間の経過によつて、その効力を失う。",
    "num": [

    ]
  },
  "13(4)": {
    "name": "次の各号のいずれかに該当するときは、第一項の許可を与えないことができる。",
    "num": [
      "その製造所の構造設備が、厚生労働省令で定める基準に適合しないとき。",
      "申請者が、第五条第三号イからヘまでのいずれかに該当するとき。"
    ]
  },
  "13(5)": {
    "name": "厚生労働大臣は、第一項の許可又は第三項の許可の更新の申請を受けたときは、前項第一号の基準に適合するかどうかについての書面による調査又は実地の調査を行うものとする。",
    "num": [

    ]
  },
  "13(6)": {
    "name": "第一項の許可を受けた者は、当該製造所に係る許可の区分を変更し、又は追加しようとするときは、厚生労働大臣の許可を受けなければならない。",
    "num": [

    ]
  },
  "13(7)": {
    "name": "前項の許可については、第一項から第五項までの規定を準用する。",
    "num": [

    ]
  },
  "13-2": {
    "name": "厚生労働大臣は、独立行政法人医薬品医療機器総合機構（以下「機構」という。）に、医薬品（専ら動物のために使用されることが目的とされているものを除く。以下この条において同じ。）、医薬部外品（専ら動物のために使用されることが目的とされているものを除く。以下この条において同じ。）又は化粧品のうち政令で定めるものに係る前条第一項若しくは第六項の許可又は同条第三項（同条第七項において準用する場合を含む。以下この条において同じ。）の許可の更新についての同条第五項（同条第七項において準用する場合を含む。）に規定する調査を行わせることができる。",
    "num": [

    ]
  },
  "13-2(2)": {
    "name": "厚生労働大臣は、前項の規定により機構に調査を行わせるときは、当該調査を行わないものとする。この場合において、厚生労働大臣は、前条第一項若しくは第六項の許可又は同条第三項の許可の更新をするときは、機構が第四項の規定により通知する調査の結果を考慮しなければならない。",
    "num": [

    ]
  },
  "13-2(3)": {
    "name": "厚生労働大臣が第一項の規定により機構に調査を行わせることとしたときは、同項の政令で定める医薬品、医薬部外品又は化粧品に係る前条第一項若しくは第六項の許可又は同条第三項の許可の更新の申請者は、機構が行う当該調査を受けなければならない。",
    "num": [

    ]
  },
  "13-2(4)": {
    "name": "機構は、前項の調査を行つたときは、遅滞なく、当該調査の結果を厚生労働省令で定めるところにより厚生労働大臣に通知しなければならない。",
    "num": [

    ]
  },
  "13-2(5)": {
    "name": "機構が行う調査に係る処分（調査の結果を除く。）又はその不作為については、厚生労働大臣に対して、行政不服審査法\n（昭和三十七年法律第百六十号）による審査請求をすることができる。",
    "num": [

    ]
  },
  "13-3": {
    "name": "外国において本邦に輸出される医薬品、医薬部外品又は化粧品を製造しようとする者（以下「医薬品等外国製造業者」という。）は、厚生労働大臣の認定を受けることができる。",
    "num": [

    ]
  },
  "13-3(2)": {
    "name": "前項の認定は、厚生労働省令で定める区分に従い、製造所ごとに与える。",
    "num": [

    ]
  },
  "13-3(3)": {
    "name": "第一項の認定については、第十三条第三項から第七項まで及び前条の規定を準用する。この場合において、第十三条第三項から第六項までの規定中「許可」とあるのは「認定」と、同条第七項中「許可」とあるのは「認定」と、「第一項」とあるのは「第二項」と、前条第一項中「前条第一項若しくは第六項の許可又は同条第三項（同条第七項において準用する場合を含む。以下この条において同じ。）の許可の更新についての同条第五項（同条第七項」とあるのは「次条第一項若しくは同条第三項において準用する前条第六項の認定又は次条第三項において準用する前条第三項（次条第三項において準用する前条第七項において準用する場合を含む。以下この条において同じ。）の認定の更新についての次条第三項において準用する前条第五項（次条第三項において準用する前条第七項」と、同条第二項及び第三項中「前条第一項若しくは第六項の許可又は同条第三項の許可の更新」とあるのは「次条第一項若しくは同条第三項において準用する前条第六項の認定又は次条第三項において準用する前条第三項の認定の更新」と読み替えるものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "医薬品（厚生労働大臣が基準を定めて指定する医薬品を除く。）、医薬部外品（厚生労働大臣が基準を定めて指定する医薬部外品を除く。）又は厚生労働大臣の指定する成分を含有する化粧品の製造販売をしようとする者は、品目ごとにその製造販売についての厚生労働大臣の承認を受けなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "次の各号のいずれかに該当するときは、前項の承認は、与えない。",
    "num": [
      "申請者が、第十二条第項の許可（申請をした品目の種類に応じた許可に限る。）を受けていないとき。",
      "申請に係る医薬品、医薬部外品又は化粧品を製造する製造所が、第十三条第一項の許可（申請をした品目について製造ができる区分に係るものに限る。）又は前条第一項の認定（申請をした品目について製造ができる区分に係るものに限る。）を受けていないとき。",
      "三\n\n申請に係る医薬品、医薬部外品又は化粧品の名称、成分、分量、用法、用量、効能、効果、副作用その他の品質、有効性及び安全性に関する事項の審査の結果、その物が次のイからハまでのいずれかに該当するとき。イ申請に係る医薬品又は医薬部外品が、その申請に係る効能又は効果を有すると認められないとき。\nロ申請に係る医薬品又は医薬部外品が、その効能又は効果に比して著しく有害な作用を有することにより、医薬品又は医薬部外品として使用価値がないと認められるとき。\nハイ又はロに掲げる場合のほか、医薬品、医薬部外品又は化粧品として不適当なものとして厚生労働省令で定める場合に該当するとき。",
      "申請に係る医薬品、医薬部外品又は化粧品が政令で定めるものであるときは、その物の製造所における製造管理又は品質管理の方法が、厚生労働省令で定める基準に適合していると認められないとき。"
    ]
  },
  "14(3)": {
    "name": "第一項の承認を受けようとする者は、厚生労働省令で定めるところにより、申請書に臨床試験の試験成績に関する資料その他の資料を添付して申請しなければならない。この場合において、当該申請に係る医薬品が厚生労働省令で定める医薬品であるときは、当該資料は、厚生労働省令で定める基準に従つて収集され、かつ、作成されたものでなければならない。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "第一項の承認の申請に係る医薬品、医薬部外品又は化粧品が、第八十条の六第一項に規定する原薬等登録原簿に収められている原薬等（原薬たる医薬品その他厚生労働省令で定める物をいう。以下同じ。）を原料又は材料として製造されるものであるときは、第一項の承認を受けようとする者は、厚生労働省令で定めるところにより、当該原薬等が同条第一項に規定する原薬等登録原簿に登録されていることを証する書面をもつて前項の規定により添付するものとされた資料の一部に代えることができる。",
    "num": [

    ]
  },
  "14(5)": {
    "name": "第二項第三号の規定による審査においては、当該品目に係る申請内容及び第三項前段に規定する資料に基づき、当該品目の品質、有効性及び安全性に関する調査（既にこの条又は第十九条の二の承認を与えられている品目との成分、分量、用法、用量、効能、効果等の同一性に関する調査を含む。）を行うものとする。この場合において、当該品目が同項後段に規定する厚生労働省令で定める医薬品であるときは、あらかじめ、当該品目に係る資料が同項後段の規定に適合するかどうかについての書面による調査又は実地の調査を行うものとする。",
    "num": [

    ]
  },
  "14(6)": {
    "name": "第一項の承認を受けようとする者又は同項の承認を受けた者は、その承認に係る医薬品、医薬部外品又は化粧品が政令で定めるものであるときは、その物の製造所における製造管理又は品質管理の方法が第二項第四号に規定する厚生労働省令で定める基準に適合しているかどうかについて、当該承認を受けようとするとき、及び当該承認の取得後三年を下らない政令で定める期間を経過するごとに、厚生労働大臣の書面による調査又は実地の調査を受けなければならない。",
    "num": [

    ]
  },
  "14(7)": {
    "name": "厚生労働大臣は、第一項の承認の申請に係る医薬品が、希少疾病用医薬品その他の医療上特にその必要性が高いと認められるものであるときは、当該医薬品についての第二項第三号の規定による審査又は前項の規定による調査を、他の医薬品の審査又は調査に優先して行うことができる。",
    "num": [

    ]
  },
  "14(8)": {
    "name": "厚生労働大臣は、第一項の承認の申請があつた場合において、申請に係る医薬品、医薬部外品又は化粧品が、既にこの条又は第十九条の二の承認を与えられている医薬品、医薬部外品又は化粧品と有効成分、分量、用法、用量、効能、効果等が明らかに異なるときは、同項の承認について、あらかじめ、薬事・食品衛生審議会の意見を聴かなければならない。",
    "num": [

    ]
  },
  "14(9)": {
    "name": "第一項の承認を受けた者は、当該品目について承認された事項の一部を変更しようとするとき（当該変更が厚生労働省令で定める軽微な変更であるときを除く。）は、その変更について厚生労働大臣の承認を受けなければならない。この場合においては、第二項から前項までの規定を準用する。",
    "num": [

    ]
  }
}