{
  "1": {
    "name": "この法律は、道路における危険を防止し、その他交通の安全と円滑を図り、及び道路の交通に起因する障害の防止に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
    "num": [
      "道路道路法\n（昭和二十七年法律第百八十号）第二条第項\nに規定する道路、道路運送法\n（昭和二十六年法律第百八十三号）第二条第八項\nに規定する自動車道及び般交通の用に供するその他の場所をいう。",
      "歩道歩行者の通行の用に供するため縁石線又はさくその他これに類する工作物によつて区画された道路の部分をいう。",
      "車道車両の通行の用に供するため縁石線若しくはさくその他これに類する工作物又は道路標示によつて区画された道路の部分をいう。",
      "本線車道高速自動車国道（高速自動車国道法\n（昭和三十二年法律第七十九号）第四条第一項\nに規定する道路をいう。以下同じ。）又は自動車専用道路（道路法第四十八条の四\nに規定する自動車専用道路をいう。以下同じ。）の本線車線により構成する車道をいう。",
      "自転車道自転車の通行の用に供するため縁石線又はさくその他これに類する工作物によつて区画された車道の部分をいう。",
      "路側帯歩行者の通行の用に供し、又は車道の効用を保つため、歩道の設けられていない道路又は道路の歩道の設けられていない側の路端寄りに設けられた帯状の道路の部分で、道路標示によつて区画されたものをいう。",
      "横断歩道道路標識又は道路標示（以下「道路標識等」という。）により歩行者の横断の用に供するための場所であることが示されている道路の部分をいう。",
      "自転車横断帯道路標識等により自転車の横断の用に供するための場所であることが示されている道路の部分をいう。",
      "交差点十字路、丁字路その他二以上の道路が交わる場合における当該二以上の道路（歩道と車道の区別のある道路においては、車道）の交わる部分をいう。",
      "安全地帯路面電車に乗降する者若しくは横断している歩行者の安全を図るため道路に設けられた島状の施設又は道路標識及び道路標示により安全地帯であることが示されている道路の部分をいう。",
      "車両通行帯車両が道路の定められた部分を通行すべきことが道路標示により示されている場合における当該道路標示により示されている道路の部分をいう。",
      "車両自動車、原動機付自転車、軽車両及びトロリーバスをいう。",
      "自動車原動機を用い、かつ、レール又は架線によらないで運転する車であつて、原動機付自転車、自転車及び身体障害者用の車いす並びに歩行補助車その他の小型の車で政令で定めるもの（以下「歩行補助車等」という。）以外のものをいう。",
      "原動機付自転車内閣府令で定める大きさ以下の総排気量又は定格出力を有する原動機を用い、かつ、レール又は架線によらないで運転する車であつて、自転車、身体障害者用の車いす及び歩行補助車等以外のものをいう。",
      "軽車両自転車、荷車その他人若しくは動物の力により、又は他の車両に牽引され、かつ、レールによらないで運転する車（そり及び牛馬を含む。）であつて、身体障害者用の車いす、歩行補助車等及び小児用の車以外のものをいう。",
      "自転車ペダル又はハンド・クランクを用い、かつ、人の力により運転する二輪以上の車（レールにより運転する車を除く。）であつて、身体障害者用の車いす、歩行補助車等及び小児用の車以外のもの（人の力を補うため原動機を用いるものであつて、内閣府令で定める基準に該当するものを含む。）をいう。",
      "身体障害者用の車いす身体の障害により歩行が困難な者の移動の用に供するための車いす（原動機を用いるものにあつては、内閣府令で定める基準に該当するものに限る。）をいう。",
      "トロリーバス架線から供給される電力により、かつ、レールによらないで運転する車をいう。",
      "路面電車レールにより運転する車をいう。",
      "信号機電気により操作され、かつ、道路の交通に関し、灯火により交通整理等のための信号を表示する装置をいう。",
      "道路標識道路の交通に関し、規制又は指示を表示する標示板をいう。",
      "道路標示道路の交通に関し、規制又は指示を表示する標示で、路面に描かれた道路鋲、ペイント、石等による線、記号又は文字をいう。",
      "運転道路において、車両又は路面電車（以下「車両等」という。）をその本来の用い方に従つて用いることをいう。",
      "駐車車両等が客待ち、荷待ち、貨物の積卸し、故障その他の理由により継続的に停止すること（貨物の積卸しのための停止で五分を超えない時間内のもの及び人の乗降のための停止を除く。）、又は車両等が停止し、かつ、当該車両等の運転をする者（以下「運転者」という。）がその車両等を離れて直ちに運転することができない状態にあることをいう。",
      "停車車両等が停止することで駐車以外のものをいう。",
      "徐行車両等が直ちに停止することができるような速度で進行することをいう。",
      "追越し車両が他の車両等に追い付いた場合において、その進路を変えてその追い付いた車両等の側方を通過し、かつ、当該車両等の前方に出ることをいう。",
      "進行妨害車両等が、進行を継続し、又は始めた場合においては危険を防止するため他の車両等がその速度又は方向を急に変更しなければならないこととなるおそれがあるときに、その進行を継続し、又は始めることをいう。",
      "交通公害道路の交通に起因して生ずる大気の汚染、騒音及び振動のうち内閣府令・環境省令で定めるものによつて、人の健康又は生活環境に係る被害が生ずることをいう。"
    ]
  },
  "2(2)": {
    "name": "道路法第四十五条第一項\nの規定により設置された区画線は、この法律の規定の適用については、内閣府令・国土交通省令で定めるところにより、道路標示とみなす。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律の規定の適用については、次に掲げる者は、歩行者とする。",
    "num": [
      "身体障害者用の車いす、歩行補助車等又は小児用の車を通行させている者",
      "次条の大型自動輪車若しくは普通自動輪車、輪の原動機付自転車又は輪若しくは三輪の自転車（これらの車両で側車付きのもの及び他の車両を牽引しているものを除く。）を押して歩いている者"
    ]
  },
  "3": {
    "name": "自動車は、内閣府令で定める車体の大きさ及び構造並びに原動機の大きさを基準として、大型自動車、中型自動車、普通自動車、大型特殊自動車、大型自動二輪車（側車付きのものを含む。以下同じ。）、普通自動二輪車（側車付きのものを含む。以下同じ。）及び小型特殊自動車に区分する。",
    "num": [

    ]
  },
  "4": {
    "name": "都道府県公安委員会（以下「公安委員会」という。）は、道路における危険を防止し、その他交通の安全と円滑を図り、又は交通公害その他の道路の交通に起因する障害を防止するため必要があると認めるときは、政令で定めるところにより、信号機又は道路標識等を設置し、及び管理して、交通整理、歩行者又は車両等の通行の禁止その他の道路における交通の規制をすることができる。この場合において、緊急を要するため道路標識等を設置するいとまがないとき、その他道路標識等による交通の規制をすることが困難であると認めるときは、公安委員会は、その管理に属する都道府県警察の警察官の現場における指示により、道路標識等の設置及び管理による交通の規制に相当する交通の規制をすることができる。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "前項の規定による交通の規制は、区域、道路の区間又は場所を定めて行なう。この場合において、その規制は、対象を限定し、又は適用される日若しくは時間を限定して行なうことができる。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "公安委員会は、環状交差点（車両の通行の用に供する部分が環状の交差点であつて、道路標識等により車両が当該部分を右回りに通行すべきことが指定されているものをいう。以下同じ。）以外の交通の頻繁な交差点その他交通の危険を防止するために必要と認められる場所には、信号機を設置するように努めなければならない。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "信号機の表示する信号の意味その他信号機について必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "道路標識等の種類、様式、設置場所その他道路標識等について必要な事項は、内閣府令・国土交通省令で定める。（罰則第一項後段については第百十九条第一項第一号、第百二十一条第一項第一号）",
    "num": [

    ]
  },
  "5": {
    "name": "公安委員会は、政令で定めるところにより、前条第一項に規定する歩行者又は車両等の通行の禁止その他の交通の規制のうち、適用期間の短いものを警察署長に行なわせることができる。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "公安委員会は、信号機の設置又は管理に係る事務を政令で定める者に委任することができる。",
    "num": [

    ]
  },
  "6": {
    "name": "警察官又は第百十四条の四第一項に規定する交通巡視員（以下「警察官等」という。）は、手信号その他の信号（以下「手信号等」という。）により交通整理を行なうことができる。この場合において、警察官等は、道路における危険を防止し、その他交通の安全と円滑を図るため特に必要があると認めるときは、信号機の表示する信号にかかわらず、これと異なる意味を表示する手信号等をすることができる。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "警察官は、車両等の通行が著しく停滞したことにより道路（高速自動車国道及び自動車専用道路を除く。第四項において同じ。）における交通が著しく混雑するおそれがある場合において、当該道路における交通の円滑を図るためやむを得ないと認めるときは、その現場における混雑を緩和するため必要な限度において、その現場に進行してくる車両等の通行を禁止し、若しくは制限し、その現場にある車両等の運転者に対し、当該車両等を後退させることを命じ、又は第八条第一項、第三章第一節、第三節若しくは第六節に規定する通行方法と異なる通行方法によるべきことを命ずることができる。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "警察官は、前項の規定による措置のみによつては、その現場における混雑を緩和することができないと認めるときは、その混雑を緩和するため必要な限度において、その現場にある関係者に対し必要な指示をすることができる。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "警察官は、道路の損壊、火災の発生その他の事情により道路において交通の危険が生ずるおそれがある場合において、当該道路における危険を防止するため緊急の必要があると認めるときは、必要な限度において、当該道路につき、一時、歩行者又は車両等の通行を禁止し、又は制限することができる。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "第一項の手信号等の意味は、政令で定める。（罰則第二項については第百二十条第一項第一号第四項については第百十九条第一項第一号、第百二十一条第一項第一号）",
    "num": [

    ]
  },
  "7": {
    "name": "道路を通行する歩行者又は車両等は、信号機の表示する信号又は警察官等の手信号等（前条第一項後段の場合においては、当該手信号等）に従わなければならない。（罰則第百十九条第一項第一号の二、同条第二項、第百二十一条第一項第一号）",
    "num": [

    ]
  },
  "8": {
    "name": "歩行者又は車両等は、道路標識等によりその通行を禁止されている道路又はその部分を通行してはならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "車両は、警察署長が政令で定めるやむを得ない理由があると認めて許可をしたときは、前項の規定にかかわらず、道路標識等によりその通行を禁止されている道路又はその部分を通行することができる。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "警察署長は、前項の許可をしたときは、許可証を交付しなければならない。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "前項の規定により許可証の交付を受けた車両の運転者は、当該許可に係る通行中、当該許可証を携帯していなければならない。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "第二項の許可を与える場合において、必要があると認めるときは、警察署長は、当該許可に条件を付することができる。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "第三項の許可証の様式その他第二項の許可について必要な事項は、内閣府令で定める。（罰則第一項については第百十九条第一項第一号の二、同条第二項、第百二十一条第一項第一号第五項については第百二十一条第一項第一号の二）",
    "num": [

    ]
  },
  "9": {
    "name": "車両は、歩行者の通行の安全と円滑を図るため車両の通行が禁止されていることが道路標識等により表示されている道路（第十三条の二において「歩行者用道路」という。）を、前条第二項の許可を受け、又はその禁止の対象から除外されていることにより通行するときは、特に歩行者に注意して徐行しなければならない。（罰則第百十九条第一項第一号の二、同条第二項）",
    "num": [

    ]
  },
  "10": {
    "name": "歩行者は、歩道又は歩行者の通行に十分な幅員を有する路側帯（次項及び次条において「歩道等」という。）と車道の区別のない道路においては、道路の右側端に寄つて通行しなければならない。ただし、道路の右側端を通行することが危険であるときその他やむを得ないときは、道路の左側端に寄つて通行することができる。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "歩行者は、歩道等と車道の区別のある道路においては、次の各号に掲げる場合を除き、歩道等を通行しなければならない。",
    "num": [
      "車道を横断するとき。",
      "道路工事等のため歩道等を通行することができないとき、その他やむを得ないとき。"
    ]
  },
  "10(3)": {
    "name": "前項の規定により歩道を通行する歩行者は、第六十三条の四第二項に規定する普通自転車通行指定部分があるときは、当該普通自転車通行指定部分をできるだけ避けて通行するように努めなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "学生生徒の隊列、葬列その他の行列（以下「行列」という。）及び歩行者の通行を妨げるおそれのある者で、政令で定めるものは、前条第二項の規定にかかわらず、歩道等と車道の区別のある道路においては、車道をその右側端（自転車道が設けられている車道にあつては、自転車道以外の部分の右側端。次項において同じ。）に寄つて通行しなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項の政令で定める行列以外の行列は、前条第二項の規定にかかわらず、歩道等と車道の区別のある道路において、車道を通行することができる。この場合においては、車道の右側端に寄つて通行しなければならない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "警察官は、道路における危険を防止し、その他交通の安全と円滑を図るため必要があると認めるときは、第一項の行列の指揮者に対し、区間を定めて当該行列が道路又は車道の左側端（自転車道が設けられている車道にあつては、自転車道以外の部分の左側端）に寄つて通行すべきことを命ずることができる。（罰則第一項については第百二十一条第一項第二号第二項及び第三項については第百二十一条第一項第三号）",
    "num": [

    ]
  },
  "12": {
    "name": "歩行者は、道路を横断しようとするときは、横断歩道がある場所の附近においては、その横断歩道によつて道路を横断しなければならない。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "歩行者は、交差点において道路標識等により斜めに道路を横断することができることとされている場合を除き、斜めに道路を横断してはならない。",
    "num": [

    ]
  },
  "13": {
    "name": "歩行者は、車両等の直前又は直後で道路を横断してはならない。ただし、横断歩道によつて道路を横断するとき、又は信号機の表示する信号若しくは警察官等の手信号等に従つて道路を横断するときは、この限りでない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "歩行者は、道路標識等によりその横断が禁止されている道路の部分においては、道路を横断してはならない。",
    "num": [

    ]
  },
  "13-2": {
    "name": "歩行者用道路又はその構造上車両等が入ることができないこととなつている道路を通行する歩行者については、第十条から前条までの規定は、適用しない。",
    "num": [

    ]
  },
  "14": {
    "name": "目が見えない者（目が見えない者に準ずる者を含む。以下同じ。）は、道路を通行するときは、政令で定めるつえを携え、又は政令で定める盲導犬を連れていなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "目が見えない者以外の者（耳が聞こえない者及び政令で定める程度の身体の障害のある者を除く。）は、政令で定めるつえを携え、又は政令で定める用具を付けた犬を連れて道路を通行してはならない。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "児童（六歳以上十三歳未満の者をいう。以下同じ。）若しくは幼児（六歳未満の者をいう。以下同じ。）を保護する責任のある者は、交通のひんぱんな道路又は踏切若しくはその附近の道路において、児童若しくは幼児に遊戯をさせ、又は自ら若しくはこれに代わる監護者が付き添わないで幼児を歩行させてはならない。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "児童又は幼児が小学校、幼稚園、幼保連携型認定こども園その他の教育又は保育のための施設に通うため道路を通行している場合において、誘導、合図その他適当な措置をとることが必要と認められる場所については、警察官等その他その場所に居合わせた者は、これらの措置をとることにより、児童又は幼児が安全に道路を通行することができるように努めなければならない。",
    "num": [

    ]
  },
  "14(5)": {
    "name": "高齢の歩行者、身体の障害のある歩行者その他の歩行者でその通行に支障のあるものが道路を横断し、又は横断しようとしている場合において、当該歩行者から申出があつたときその他必要があると認められるときは、警察官等その他その場所に居合わせた者は、誘導、合図その他適当な措置をとることにより、当該歩行者が安全に道路を横断することができるように努めなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "警察官等は、第十条第一項若しくは第二項、第十二条又は第十三条の規定に違反して道路を通行している歩行者に対し、当該各条に規定する通行方法によるべきことを指示することができる。（罰則第百二十一条第一項第四号）",
    "num": [

    ]
  },
  "16": {
    "name": "道路における車両及び路面電車の交通方法については、この章の定めるところによる。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "この章の規定の適用については、自動車又は原動機付自転車により他の車両を牽引する場合における当該牽引される車両は、その牽引する自動車又は原動機付自転車の一部とする。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "この章の規定のうち交差点における交通に係る規定は、本線車道を通行している自動車については、適用しない。",
    "num": [

    ]
  },
  "16(4)": {
    "name": "この章の規定の適用については、自転車道が設けられている道路における自転車道と自転車道以外の車道の部分とは、それぞれ一の車道とする。",
    "num": [

    ]
  },
  "17": {
    "name": "車両は、歩道又は路側帯（以下この条において「歩道等」という。）と車道の区別のある道路においては、車道を通行しなければならない。ただし、道路外の施設又は場所に出入するためやむを得ない場合において歩道等を横断するとき、又は第四十七条第三項若しくは第四十八条の規定により歩道等で停車し、若しくは駐車するため必要な限度において歩道等を通行するときは、この限りでない。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "前項ただし書の場合において、車両は、歩道等に入る直前で一時停止し、かつ、歩行者の通行を妨げないようにしなければならない。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "二輪又は三輪の自転車（側車付きのもの及び他の車両を牽引しているものを除く。）以外の車両は、自転車道を通行してはならない。ただし、道路外の施設又は場所に出入するためやむを得ないときは、自転車道を横断することができる。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "車両は、道路（歩道等と車道の区別のある道路においては、車道。以下第九節の二までにおいて同じ。）の中央（軌道が道路の側端に寄つて設けられている場合においては当該道路の軌道敷を除いた部分の中央とし、道路標識等による中央線が設けられているときはその中央線の設けられた道路の部分を中央とする。以下同じ。）から左の部分（以下「左側部分」という。）を通行しなければならない。",
    "num": [

    ]
  },
  "17(5)": {
    "name": "車両は、次の各号に掲げる場合においては、前項の規定にかかわらず、道路の中央から右の部分（以下「右側部分」という。）にその全部又は一部をはみ出して通行することができる。この場合において、車両は、第一号に掲げる場合を除き、そのはみ出し方ができるだけ少なくなるようにしなければならない。",
    "num": [
      "当該道路が方通行（道路における車両の通行につき定の方向にする通行が禁止されていることをいう。以下同じ。）となつているとき。",
      "当該道路の左側部分の幅員が当該車両の通行のため十分なものでないとき。",
      "当該車両が道路の損壊、道路工事その他の障害のため当該道路の左側部分を通行することができないとき。",
      "当該道路の左側部分の幅員が六メートルに満たない道路において、他の車両を追い越そうとするとき（当該道路の右側部分を見とおすことができ、かつ、反対の方向からの交通を妨げるおそれがない場合に限るものとし、道路標識等により追越しのため右側部分にはみ出して通行することが禁止されている場合を除く。）。",
      "勾配の急な道路のまがりかど附近について、道路標識等により通行の方法が指定されている場合において、当該車両が当該指定に従い通行するとき。"
    ]
  },
  "17(6)": {
    "name": "車両は、安全地帯又は道路標識等により車両の通行の用に供しない部分であることが表示されているその他の道路の部分に入つてはならない。（罰則第一項から第四項まで及び第六項については第百十九条第一項第二号の二）",
    "num": [

    ]
  },
  "17-2": {
    "name": "軽車両は、前条第一項の規定にかかわらず、著しく歩行者の通行を妨げることとなる場合を除き、道路の左側部分に設けられた路側帯（軽車両の通行を禁止することを表示する道路標示によつて区画されたものを除く。）を通行することができる。",
    "num": [

    ]
  },
  "17-2(2)": {
    "name": "前項の場合において、軽車両は、歩行者の通行を妨げないような速度と方法で進行しなければならない。（罰則第二項については第百二十一条第一項第五号）",
    "num": [

    ]
  },
  "18": {
    "name": "車両（トロリーバスを除く。）は、車両通行帯の設けられた道路を通行する場合を除き、自動車及び原動機付自転車にあつては道路の左側に寄つて、軽車両にあつては道路の左側端に寄つて、それぞれ当該道路を通行しなければならない。ただし、追越しをするとき、第二十五条第二項若しくは第三十四条第二項若しくは第四項の規定により道路の中央若しくは右側端に寄るとき、又は道路の状況その他の事情によりやむを得ないときは、この限りでない。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "車両は、前項の規定により歩道と車道の区別のない道路を通行する場合その他の場合において、歩行者の側方を通過するときは、これとの間に安全な間隔を保ち、又は徐行しなければならない。（罰則第二項については第百十九条第一項第二号の二）",
    "num": [

    ]
  },
  "19": {
    "name": "軽車両は、軽車両が並進することとなる場合においては、他の軽車両と並進してはならない。（罰則第百二十一条第一項第五号）",
    "num": [

    ]
  },
  "20": {
    "name": "車両は、車両通行帯の設けられた道路においては、道路の左側端から数えて一番目の車両通行帯を通行しなければならない。ただし、自動車（小型特殊自動車及び道路標識等によつて指定された自動車を除く。）は、当該道路の左側部分（当該道路が一方通行となつているときは、当該道路）に三以上の車両通行帯が設けられているときは、政令で定めるところにより、その速度に応じ、その最も右側の車両通行帯以外の車両通行帯を通行することができる。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "車両は、車両通行帯の設けられた道路において、道路標識等により前項に規定する通行の区分と異なる通行の区分が指定されているときは、当該通行の区分に従い、当該車両通行帯を通行しなければならない。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "車両は、追越しをするとき、第二十五条第一項若しくは第二項、第三十四条第一項から第五項まで若しくは第三十五条の二の規定により道路の左側端、中央若しくは右側端に寄るとき、第三十五条第一項の規定に従い通行するとき、第二十六条の二第三項の規定によりその通行している車両通行帯をそのまま通行するとき、第四十条第二項の規定により一時進路を譲るとき、又は道路の状況その他の事情によりやむを得ないときは、前二項の規定によらないことができる。この場合において、追越しをするときは、その通行している車両通行帯の直近の右側の車両通行帯を通行しなければならない。（罰則第百二十条第一項第三号、同条第二項）",
    "num": [

    ]
  },
  "20-2": {
    "name": "道路運送法第九条第一項\nに規定する一般乗合旅客自動車運送事業者による同法第五条第一項第三号\nに規定する路線定期運行の用に供する自動車その他の政令で定める自動車（以下この条において「路線バス等」という。）の優先通行帯であることが道路標識等により表示されている車両通行帯が設けられている道路においては、自動車（路線バス等を除く。以下この条において同じ。）は、路線バス等が後方から接近してきた場合に当該道路における交通の混雑のため当該車両通行帯から出ることができないこととなるときは、当該車両通行帯を通行してはならず、また、当該車両通行帯を通行している場合において、後方から路線バス等が接近してきたときは、その正常な運行に支障を及ぼさないように、すみやかに当該車両通行帯の外に出なければならない。ただし、この法律の他の規定により通行すべきこととされている道路の部分が当該車両通行帯であるとき、又は道路の状況その他の事情によりやむを得ないときは、この限りでない。",
    "num": [

    ]
  },
  "20-2(2)": {
    "name": "前条第一項本文の規定は、前項の車両通行帯の直近の右側の車両通行帯又は道路の部分を通行する自動車については、適用しない。（罰則第一項については第百二十条第一項第三号、同条第二項）",
    "num": [

    ]
  },
  "21": {
    "name": "車両（トロリーバスを除く。以下この条及び次条第一項において同じ。）は、左折し、右折し、横断し、若しくは転回するため軌道敷を横切る場合又は危険防止のためやむを得ない場合を除き、軌道敷内を通行してはならない。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "車両は、次の各号に掲げる場合においては、前項の規定にかかわらず、軌道敷内を通行することができる。この場合において、車両は、路面電車の通行を妨げてはならない。",
    "num": [
      "当該道路の左側部分から軌道敷を除いた部分の幅員が当該車両の通行のため十分なものでないとき。",
      "当該車両が、道路の損壊、道路工事その他の障害のため当該道路の左側部分から軌道敷を除いた部分を通行することができないとき。",
      "道路標識等により軌道敷内を通行することができることとされている自動車が通行するとき。"
    ]
  },
  "21(3)": {
    "name": "軌道敷内を通行する車両は、後方から路面電車が接近してきたときは、当該路面電車の正常な運行に支障を及ぼさないように、すみやかに軌道敷外に出るか、又は当該路面電車から必要な距離を保つようにしなければならない。（罰則第百二十一条第一項第五号）",
    "num": [

    ]
  },
  "22": {
    "name": "車両は、道路標識等によりその最高速度が指定されている道路においてはその最高速度を、その他の道路においては政令で定める最高速度をこえる速度で進行してはならない。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "路面電車又はトロリーバスは、軌道法\n（大正十年法律第七十六号）第十四条\n（同法第三十一条\nにおいて準用する場合を含む。第六十二条において同じ。）の規定に基づく命令で定める最高速度をこえない範囲内で道路標識等によりその最高速度が指定されている道路においてはその最高速度を、その他の道路においては当該命令で定める最高速度をこえる速度で進行してはならない。（罰則第百十八条第一項第一号、同条第二項）",
    "num": [

    ]
  },
  "22-2": {
    "name": "車両の運転者が前条の規定に違反する行為（以下この条及び第七十五条の二第一項において「最高速度違反行為」という。）を当該車両の使用者（当該車両の運転者であるものを除く。以下この条において同じ。）の業務に関してした場合において、当該最高速度違反行為に係る車両の使用者が当該車両につき最高速度違反行為を防止するため必要な運行の管理を行つていると認められないときは、当該車両の使用の本拠の位置を管轄する公安委員会は、当該車両の使用者に対し、最高速度違反行為となる運転が行われることのないよう運転者に指導し又は助言することその他最高速度違反行為を防止するため必要な措置をとることを指示することができる。",
    "num": [

    ]
  },
  "22-2(2)": {
    "name": "前項の規定による指示に係る車両の使用者が道路運送法\nの規定による自動車運送事業者、貨物利用運送事業法\n（平成元年法律第八十二号）の規定による第二種貨物利用運送事業を経営する者又は軌道法\nの規定による軌道経営者（トロリーバスを運行するものに限る。）である場合における当該指示は、公安委員会が当該事業を監督する行政庁とあらかじめ協議して定めたところによつてしなければならない。",
    "num": [

    ]
  },
  "23": {
    "name": "自動車は、道路標識等によりその最低速度が指定されている道路（第七十五条の四に規定する高速自動車国道の本線車道を除く。）においては、法令の規定により速度を減ずる場合及び危険を防止するためやむを得ない場合を除き、その最低速度に達しない速度で進行してはならない。",
    "num": [

    ]
  },
  "24": {
    "name": "車両等の運転者は、危険を防止するためやむを得ない場合を除き、その車両等を急に停止させ、又はその速度を急激に減ずることとなるような急ブレーキをかけてはならない。（罰則第百十九条第一項第一号の三）",
    "num": [

    ]
  },
  "25": {
    "name": "車両は、道路外に出るため左折するときは、あらかじめその前からできる限り道路の左側端に寄り、かつ、徐行しなければならない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "車両（軽車両及びトロリーバスを除く。）は、道路外に出るため右折するときは、あらかじめその前からできる限り道路の中央（当該道路が一方通行となつているときは、当該道路の右側端）に寄り、かつ、徐行しなければならない。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "道路外に出るため左折又は右折をしようとする車両が、前二項の規定により、それぞれ道路の左側端、中央又は右側端に寄ろうとして手又は方向指示器による合図をした場合においては、その後方にある車両は、その速度又は方向を急に変更しなければならないこととなる場合を除き、当該合図をした車両の進路の変更を妨げてはならない。（罰則第一項及び第二項については第百二十一条第一項第五号第三項については第百二十条第一項第二号）",
    "num": [

    ]
  },
  "25-2": {
    "name": "車両は、歩行者又は他の車両等の正常な交通を妨害するおそれがあるときは、道路外の施設若しくは場所に出入するための左折若しくは右折をし、横断し、転回し、又は後退してはならない。",
    "num": [

    ]
  },
  "25-2(2)": {
    "name": "車両は、道路標識等により横断、転回又は後退が禁止されている道路の部分においては、当該禁止された行為をしてはならない。（罰則第一項については第百十九条第一項第二号の二第二項については第百二十条第一項第四号、同条第二項）",
    "num": [

    ]
  },
  "26": {
    "name": "車両等は、同一の進路を進行している他の車両等の直後を進行するときは、その直前の車両等が急に停止したときにおいてもこれに追突するのを避けることができるため必要な距離を、これから保たなければならない。（罰則第百十九条第一項第一号の四、第百二十条第一項第二号）",
    "num": [

    ]
  },
  "26-2": {
    "name": "車両は、みだりにその進路を変更してはならない。",
    "num": [

    ]
  },
  "26-2(2)": {
    "name": "車両は、進路を変更した場合にその変更した後の進路と同一の進路を後方から進行してくる車両等の速度又は方向を急に変更させることとなるおそれがあるときは、進路を変更してはならない。",
    "num": [

    ]
  },
  "26-2(3)": {
    "name": "車両は、車両通行帯を通行している場合において、その車両通行帯が当該車両通行帯を通行している車両の進路の変更の禁止を表示する道路標示によつて区画されているときは、次に掲げる場合を除き、その道路標示をこえて進路を変更してはならない。",
    "num": [
      "第四十条の規定により道路の左側若しくは右側に寄るとき、又は道路の損壊、道路工事その他の障害のためその通行している車両通行帯を通行することができないとき。",
      "第四十条の規定に従うため、又は道路の損壊、道路工事その他の障害のため、通行することができなかつた車両通行帯を通行の区分に関する規定に従つて通行しようとするとき。（罰則第項については第百十条第一項第号第三項については第百十条第一項第三号、同条第項）"
    ]
  },
  "27": {
    "name": "車両（道路運送法第九条第一項\nに規定する一般乗合旅客自動車運送事業者による同法第五条第一項第三号\nに規定する路線定期運行又は同法第三条第二号\nに掲げる特定旅客自動車運送事業の用に供する自動車（以下「乗合自動車」という。）及びトロリーバスを除く。）は、第二十二条第一項の規定に基づく政令で定める最高速度（以下この条において「最高速度」という。）が高い車両に追いつかれたときは、その追いついた車両が当該車両の追越しを終わるまで速度を増してはならない。最高速度が同じであるか又は低い車両に追いつかれ、かつ、その追いついた車両の速度よりもおそい速度で引き続き進行しようとするときも、同様とする。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "車両（乗合自動車及びトロリーバスを除く。）は、車両通行帯の設けられた道路を通行する場合を除き、最高速度が高い車両に追いつかれ、かつ、道路の中央（当該道路が一方通行となつているときは、当該道路の右側端。以下この項において同じ。）との間にその追いついた車両が通行するのに十分な余地がない場合においては、第十八条第一項の規定にかかわらず、できる限り道路の左側端に寄つてこれに進路を譲らなければならない。最高速度が同じであるか又は低い車両に追いつかれ、かつ、道路の中央との間にその追いついた車両が通行するのに十分な余地がない場合において、その追いついた車両の速度よりもおそい速度で引き続き進行しようとするときも、同様とする。（罰則第百二十条第一項第二号）",
    "num": [

    ]
  },
  "28": {
    "name": "車両は、他の車両を追い越そうとするときは、その追い越されようとする車両（以下この節において「前車」という。）の右側を通行しなければならない。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "車両は、他の車両を追い越そうとする場合において、前車が第二十五条第二項又は第三十四条第二項若しくは第四項の規定により道路の中央又は右側端に寄つて通行しているときは、前項の規定にかかわらず、その左側を通行しなければならない。",
    "num": [

    ]
  },
  "28(3)": {
    "name": "車両は、路面電車を追い越そうとするときは、当該車両が追いついた路面電車の左側を通行しなければならない。ただし、軌道が道路の左側端に寄つて設けられているときは、この限りでない。",
    "num": [

    ]
  },
  "28(4)": {
    "name": "前三項の場合においては、追越しをしようとする車両（次条において「後車」という。）は、反対の方向又は後方からの交通及び前車又は路面電車の前方の交通にも十分に注意し、かつ、前車又は路面電車の速度及び進路並びに道路の状況に応じて、できる限り安全な速度と方法で進行しなければならない。（罰則第百十九条第一項第二号の二）",
    "num": [

    ]
  },
  "29": {
    "name": "後車は、前車が他の自動車又はトロリーバスを追い越そうとしているときは、追越しを始めてはならない。（罰則第百十九条第一項第二号の二）",
    "num": [

    ]
  },
  "30": {
    "name": "車両は、道路標識等により追越しが禁止されている道路の部分及び次に掲げるその他の道路の部分においては、他の車両（軽車両を除く。）を追い越すため、進路を変更し、又は前車の側方を通過してはならない。",
    "num": [
      "道路のまがりかど附近、上り坂の頂上附近又は勾配の急な下り坂",
      "トンネル（車両通行帯の設けられた道路以外の道路の部分に限る。）",
      "交差点（当該車両が第十六条第二項に規定する優先道路を通行している場合における当該優先道路にある交差点を除く。）、踏切、横断歩道又は自転車横断帯及びこれらの手前の側端から前に十メートル以内の部分（罰則第百十九条第一項第二号、同条第二項）"
    ]
  },
  "31": {
    "name": "車両は、乗客の乗降のため停車中の路面電車に追いついたときは、当該路面電車の乗客が乗降を終わり、又は当該路面電車から降りた者で当該車両の前方において当該路面電車の左側を横断し、若しくは横断しようとしているものがいなくなるまで、当該路面電車の後方で停止しなければならない。ただし、路面電車に乗降する者の安全を図るため設けられた安全地帯があるとき、又は当該路面電車に乗降する者がいない場合において当該路面電車の左側に当該路面電車から一・五メートル以上の間隔を保つことができるときは、徐行して当該路面電車の左側を通過することができる。（罰則第百十九条第一項第二号の二）",
    "num": [

    ]
  },
  "31-2": {
    "name": "停留所において乗客の乗降のため停車していた乗合自動車が発進するため進路を変更しようとして手又は方向指示器により合図をした場合においては、その後方にある車両は、その速度又は方向を急に変更しなければならないこととなる場合を除き、当該合図をした乗合自動車の進路の変更を妨げてはならない。（罰則第百二十条第一項第二号）",
    "num": [

    ]
  },
  "32": {
    "name": "車両は、法令の規定若しくは警察官の命令により、又は危険を防止するため、停止し、若しくは停止しようとして徐行している車両等又はこれらに続いて停止し、若しくは徐行している車両等に追いついたときは、その前方にある車両等の側方を通過して当該車両等の前方に割り込み、又はその前方を横切つてはならない。（罰則第百二十条第一項第二号）",
    "num": [

    ]
  },
  "33": {
    "name": "車両等は、踏切を通過しようとするときは、踏切の直前（道路標識等による停止線が設けられているときは、その停止線の直前。以下この項において同じ。）で停止し、かつ、安全であることを確認した後でなければ進行してはならない。ただし、信号機の表示する信号に従うときは、踏切の直前で停止しないで進行することができる。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "車両等は、踏切を通過しようとする場合において、踏切の遮断機が閉じようとし、若しくは閉じている間又は踏切の警報機が警報している間は、当該踏切に入つてはならない。",
    "num": [

    ]
  },
  "33(3)": {
    "name": "車両等の運転者は、故障その他の理由により踏切において当該車両等を運転することができなくなつたときは、直ちに非常信号を行なう等踏切に故障その他の理由により停止している車両等があることを鉄道若しくは軌道の係員又は警察官に知らせるための措置を講ずるとともに、当該車両等を踏切以外の場所に移動するため必要な措置を講じなければならない。（罰則第一項及び第二項については第百十九条第一項第二号、同条第二項）",
    "num": [

    ]
  },
  "34": {
    "name": "車両は、左折するときは、あらかじめその前からできる限り道路の左側端に寄り、かつ、できる限り道路の左側端に沿つて（道路標識等により通行すべき部分が指定されているときは、その指定された部分を通行して）徐行しなければならない。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "自動車、原動機付自転車又はトロリーバスは、右折するときは、あらかじめその前からできる限り道路の中央に寄り、かつ、交差点の中心の直近の内側（道路標識等により通行すべき部分が指定されているときは、その指定された部分）を徐行しなければならない。",
    "num": [

    ]
  },
  "34(3)": {
    "name": "軽車両は、右折するときは、あらかじめその前からできる限り道路の左側端に寄り、かつ、交差点の側端に沿つて徐行しなければならない。",
    "num": [

    ]
  },
  "34(4)": {
    "name": "自動車、原動機付自転車又はトロリーバスは、一方通行となつている道路において右折するときは、第二項の規定にかかわらず、あらかじめその前からできる限り道路の右側端に寄り、かつ、交差点の中心の内側（道路標識等により通行すべき部分が指定されているときは、その指定された部分）を徐行しなければならない。",
    "num": [

    ]
  },
  "34(5)": {
    "name": "原動機付自転車は、第二項及び前項の規定にかかわらず、道路標識等により交通整理の行われている交差点における原動機付自転車の右折につき交差点の側端に沿つて通行すべきことが指定されている道路及び道路の左側部分（一方通行となつている道路にあつては、道路）に車両通行帯が三以上設けられているその他の道路（以下この項において「多通行帯道路」という。）において右折するとき（交通整理の行われている交差点において右折する場合に限る。）は、あらかじめその前からできる限り道路の左側端に寄り、かつ、交差点の側端に沿つて徐行しなければならない。ただし、多通行帯道路において、交通整理の行われている交差点における原動機付自転車の右折につきあらかじめ道路の中央又は右側端に寄るべきことが道路標識等により指定されているときは、この限りでない。",
    "num": [

    ]
  },
  "34(6)": {
    "name": "左折又は右折しようとする車両が、前各項の規定により、それぞれ道路の左側端、中央又は右側端に寄ろうとして手又は方向指示器による合図をした場合においては、その後方にある車両は、その速度又は方向を急に変更しなければならないこととなる場合を除き、当該合図をした車両の進路の変更を妨げてはならない。（罰則第一項から第五項までについては第百二十一条第一項第五号第六項については第百二十条第一項第二号）",
    "num": [

    ]
  },
  "35": {
    "name": "車両（軽車両及び右折につき原動機付自転車が前条第五項本文の規定によることとされる交差点において左折又は右折をする原動機付自転車を除く。）は、車両通行帯の設けられた道路において、道路標識等により交差点で進行する方向に関する通行の区分が指定されているときは、前条第一項、第二項及び第四項の規定にかかわらず、当該通行の区分に従い当該車両通行帯を通行しなければならない。ただし、第四十条の規定に従うため、又は道路の損壊、道路工事その他の障害のためやむを得ないときは、この限りでない。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "前条第六項の規定は、車両が前項の通行の区分に従い通行するため進路を変更しようとして手又は方向指示器による合図をした場合について準用する。（罰則第一項については第百二十条第一項第三号、同条第二項第二項については第百二十条第一項第二号）",
    "num": [

    ]
  },
  "35-2": {
    "name": "車両は、環状交差点において左折し、又は右折するときは、第三十四条第一項から第五項までの規定にかかわらず、あらかじめその前からできる限り道路の左側端に寄り、かつ、できる限り環状交差点の側端に沿つて（道路標識等により通行すべき部分が指定されているときは、その指定された部分を通行して）徐行しなければならない。",
    "num": [

    ]
  },
  "35-2(2)": {
    "name": "車両は、環状交差点において直進し、又は転回するときは、あらかじめその前からできる限り道路の左側端に寄り、かつ、できる限り環状交差点の側端に沿つて（道路標識等により通行すべき部分が指定されているときは、その指定された部分を通行して）徐行しなければならない。（罰則第百二十一条第一項第五号）",
    "num": [

    ]
  },
  "36": {
    "name": "車両等は、交通整理の行なわれていない交差点においては、次項の規定が適用される場合を除き、次の各号に掲げる区分に従い、当該各号に掲げる車両等の進行妨害をしてはならない。",
    "num": [
      "車両である場合その通行している道路と交差する道路（以下「交差道路」という。）を左方から進行してくる車両及び交差道路を通行する路面電車",
      "路面電車である場合交差道路を左方から進行してくる路面電車"
    ]
  },
  "36(2)": {
    "name": "車両等は、交通整理の行なわれていない交差点においては、その通行している道路が優先道路（道路標識等により優先道路として指定されているもの及び当該交差点において当該道路における車両の通行を規制する道路標識等による中央線又は車両通行帯が設けられている道路をいう。以下同じ。）である場合を除き、交差道路が優先道路であるとき、又はその通行している道路の幅員よりも交差道路の幅員が明らかに広いものであるときは、当該交差道路を通行する車両等の進行妨害をしてはならない。",
    "num": [

    ]
  },
  "36(3)": {
    "name": "車両等（優先道路を通行している車両等を除く。）は、交通整理の行なわれていない交差点に入ろうとする場合において、交差道路が優先道路であるとき、又はその通行している道路の幅員よりも交差道路の幅員が明らかに広いものであるときは、徐行しなければならない。",
    "num": [

    ]
  },
  "36(4)": {
    "name": "車両等は、交差点に入ろうとし、及び交差点内を通行するときは、当該交差点の状況に応じ、交差道路を通行する車両等、反対方向から進行してきて右折する車両等及び当該交差点又はその直近で道路を横断する歩行者に特に注意し、かつ、できる限り安全な速度と方法で進行しなければならない。（罰則第一項については第百二十条第一項第二号第二項から第四項までについては第百十九条第一項第二号の二）",
    "num": [

    ]
  },
  "37": {
    "name": "車両等は、交差点で右折する場合において、当該交差点において直進し、又は左折しようとする車両等があるときは、当該車両等の進行妨害をしてはならない。（罰則第百二十条第一項第二号）",
    "num": [

    ]
  },
  "37-2": {
    "name": "車両等は、環状交差点においては、第三十六条第一項及び第二項並びに前条の規定にかかわらず、当該環状交差点内を通行する車両等の進行妨害をしてはならない。",
    "num": [

    ]
  },
  "37-2(2)": {
    "name": "車両等は、環状交差点に入ろうとするときは、第三十六条第三項の規定にかかわらず、徐行しなければならない。",
    "num": [

    ]
  },
  "37-2(3)": {
    "name": "車両等は、環状交差点に入ろうとし、及び環状交差点内を通行するときは、第三十六条第四項の規定にかかわらず、当該環状交差点の状況に応じ、当該環状交差点に入ろうとする車両等、当該環状交差点内を通行する車両等及び当該環状交差点又はその直近で道路を横断する歩行者に特に注意し、かつ、できる限り安全な速度と方法で進行しなければならない。（罰則第百十九条第一項第二号の二）",
    "num": [

    ]
  },
  "38": {
    "name": "車両等は、横断歩道又は自転車横断帯（以下この条において「横断歩道等」という。）に接近する場合には、当該横断歩道等を通過する際に当該横断歩道等によりその進路の前方を横断しようとする歩行者又は自転車（以下この条において「歩行者等」という。）がないことが明らかな場合を除き、当該横断歩道等の直前（道路標識等による停止線が設けられているときは、その停止線の直前。以下この項において同じ。）で停止することができるような速度で進行しなければならない。この場合において、横断歩道等によりその進路の前方を横断し、又は横断しようとする歩行者等があるときは、当該横断歩道等の直前で一時停止し、かつ、その通行を妨げないようにしなければならない。",
    "num": [

    ]
  },
  "38(2)": {
    "name": "車両等は、横断歩道等（当該車両等が通過する際に信号機の表示する信号又は警察官等の手信号等により当該横断歩道等による歩行者等の横断が禁止されているものを除く。次項において同じ。）又はその手前の直前で停止している車両等がある場合において、当該停止している車両等の側方を通過してその前方に出ようとするときは、その前方に出る前に一時停止しなければならない。",
    "num": [

    ]
  },
  "38(3)": {
    "name": "車両等は、横断歩道等及びその手前の側端から前に三十メートル以内の道路の部分においては、第三十条第三号の規定に該当する場合のほか、その前方を進行している他の車両等（軽車両を除く。）の側方を通過してその前方に出てはならない。（罰則第百十九条第一項第二号、同条第二項）",
    "num": [

    ]
  },
  "38-2": {
    "name": "車両等は、交差点又はその直近で横断歩道の設けられていない場所において歩行者が道路を横断しているときは、その歩行者の通行を妨げてはならない。（罰則第百十九条第一項第二号の二）",
    "num": [

    ]
  },
  "39": {
    "name": "緊急自動車（消防用自動車、救急用自動車その他の政令で定める自動車で、当該緊急用務のため、政令で定めるところにより、運転中のものをいう。以下同じ。）は、第十七条第五項に規定する場合のほか、追越しをするためその他やむを得ない必要があるときは、同条第四項の規定にかかわらず、道路の右側部分にその全部又は一部をはみ出して通行することができる。",
    "num": [

    ]
  },
  "39(2)": {
    "name": "緊急自動車は、法令の規定により停止しなければならない場合においても、停止することを要しない。この場合においては、他の交通に注意して徐行しなければならない。",
    "num": [

    ]
  },
  "40": {
    "name": "交差点又はその附近において、緊急自動車が接近してきたときは、路面電車は交差点を避けて、車両（緊急自動車を除く。以下この条において同じ。）は交差点を避け、かつ、道路の左側（一方通行となつている道路においてその左側に寄ることが緊急自動車の通行を妨げることとなる場合にあつては、道路の右側。次項において同じ。）に寄つて一時停止しなければならない。",
    "num": [

    ]
  },
  "40(2)": {
    "name": "前項以外の場所において、緊急自動車が接近してきたときは、車両は、道路の左側に寄つて、これに進路を譲らなければならない。（罰則第百二十条第一項第二号）",
    "num": [

    ]
  },
  "41": {
    "name": "緊急自動車については、第八条第一項、第十七条第六項、第十八条、第二十条第一項及び第二項、第二十条の二、第二十五条第一項及び第二項、第二十五条の二第二項、第二十六条の二第三項、第二十九条、第三十条、第三十四条第一項、第二項及び第四項、第三十五条第一項並びに第三十八条第一項前段及び第三項の規定は、適用しない。",
    "num": [

    ]
  },
  "41(2)": {
    "name": "前項に規定するもののほか、第二十二条の規定に違反する車両等を取り締まる場合における緊急自動車については、同条の規定は、適用しない。",
    "num": [

    ]
  },
  "41(3)": {
    "name": "もつぱら交通の取締りに従事する自動車で内閣府令で定めるものについては、第十八条第一項、第二十条第一項及び第二項、第二十条の二並びに第二十五条の二第二項の規定は、適用しない。",
    "num": [

    ]
  },
  "41(4)": {
    "name": "政令で定めるところにより道路の維持、修繕等のための作業に従事している場合における道路維持作業用自動車（専ら道路の維持、修繕等のために使用する自動車で政令で定めるものをいう。以下第七十五条の九において同じ。）については、第十七条第四項及び第六項、第十八条第一項、第二十条第一項及び第二項、第二十条の二、第二十三条並びに第二十五条の二第二項の規定は、適用しない。",
    "num": [

    ]
  },
  "41-2": {
    "name": "交差点又はその付近において、消防用車両（消防用自動車以外の消防の用に供する車両で、消防用務のため、政令で定めるところにより、運転中のものをいう。以下この条において同じ。）が接近してきたときは、車両等（車両にあつては、緊急自動車及び消防用車両を除く。）は、交差点を避けて一時停止しなければならない。",
    "num": [

    ]
  },
  "41-2(2)": {
    "name": "前項以外の場所において、消防用車両が接近してきたときは、車両（緊急自動車及び消防用車両を除く。）は、当該消防用車両の通行を妨げてはならない。",
    "num": [

    ]
  },
  "41-2(3)": {
    "name": "第三十九条の規定は、消防用車両について準用する。",
    "num": [

    ]
  },
  "41-2(4)": {
    "name": "消防用車両については、第八条第一項、第十七条第六項、第十八条、第二十条第一項及び第二項、第二十五条第一項及び第二項、第二十五条の二第二項、第二十六条の二第三項、第二十九条、第三十条、第三十四条第一項から第五項まで、第三十五条第一項、第三十八条第一項前段及び第三項、第四十条第一項、第六十三条の六並びに第六十三条の七の規定は、適用しない。（罰則第一項及び第二項については第百二十条第一項第二号）",
    "num": [

    ]
  },
  "42": {
    "name": "車両等は、道路標識等により徐行すべきことが指定されている道路の部分を通行する場合及び次に掲げるその他の場合においては、徐行しなければならない。",
    "num": [
      "左右の見とおしがきかない交差点に入ろうとし、又は交差点内で左右の見とおしがきかない部分を通行しようとするとき（当該交差点において交通整理が行なわれている場合及び優先道路を通行している場合を除く。）。",
      "道路のまがりかど附近、上り坂の頂上附近又は勾配の急な下り坂を通行するとき。（罰則第百十九条第一項第号、同条第項）"
    ]
  },
  "43": {
    "name": "車両等は、交通整理が行なわれていない交差点又はその手前の直近において、道路標識等により一時停止すべきことが指定されているときは、道路標識等による停止線の直前（道路標識等による停止線が設けられていない場合にあつては、交差点の直前）で一時停止しなければならない。この場合において、当該車両等は、第三十六条第二項の規定に該当する場合のほか、交差道路を通行する車両等の進行妨害をしてはならない。（罰則第百十九条第一項第二号、同条第二項）",
    "num": [

    ]
  },
  "44": {
    "name": "車両は、道路標識等により停車及び駐車が禁止されている道路の部分及び次に掲げるその他の道路の部分においては、法令の規定若しくは警察官の命令により、又は危険を防止するため一時停止する場合のほか、停車し、又は駐車してはならない。ただし、乗合自動車又はトロリーバスが、その属する運行系統に係る停留所又は停留場において、乗客の乗降のため停車するとき、又は運行時間を調整するため駐車するときは、この限りでない。",
    "num": [
      "交差点、横断歩道、自転車横断帯、踏切、軌道敷内、坂の頂上付近、勾配の急な坂又はトンネル",
      "交差点の側端又は道路のまがりかどから五メートル以内の部分",
      "横断歩道又は自転車横断帯の前後の側端からそれぞれ前後に五メートル以内の部分",
      "安全地帯が設けられている道路の当該安全地帯の左側の部分及び当該部分の前後の側端からそれぞれ前後に十メートル以内の部分",
      "乗合自動車の停留所又はトロリーバス若しくは路面電車の停留場を表示する標示柱又は標示板が設けられている位置から十メートル以内の部分（当該停留所又は停留場に係る運行系統に属する乗合自動車、トロリーバス又は路面電車の運行時間中に限る。）",
      "踏切の前後の側端からそれぞれ前後に十メートル以内の部分（罰則第百十九条の二第一項第一号、同条第二項、第百十九条の三第一項第一号、同条第二項）"
    ]
  },
  "45": {
    "name": "車両は、道路標識等により駐車が禁止されている道路の部分及び次に掲げるその他の道路の部分においては、駐車してはならない。ただし、公安委員会の定めるところにより警察署長の許可を受けたときは、この限りでない。",
    "num": [
      "人の乗降、貨物の積卸し、駐車又は自動車の格納若しくは修理のため道路外に設けられた施設又は場所の道路に接する自動車用の出入口から三メートル以内の部分",
      "道路工事が行なわれている場合における当該工事区域の側端から五メートル以内の部分",
      "消防用機械器具の置場若しくは消防用防火水槽の側端又はこれらの道路に接する出入口から五メートル以内の部分",
      "消火栓、指定消防水利の標識が設けられている位置又は消防用防火水槽の吸水口若しくは吸管投入孔から五メートル以内の部分",
      "火災報知機から一メートル以内の部分"
    ]
  },
  "45(2)": {
    "name": "車両は、第四十七条第二項又は第三項の規定により駐車する場合に当該車両の右側の道路上に三・五メートル（道路標識等により距離が指定されているときは、その距離）以上の余地がないこととなる場所においては、駐車してはならない。ただし、貨物の積卸しを行なう場合で運転者がその車両を離れないとき、若しくは運転者がその車両を離れたが直ちに運転に従事することができる状態にあるとき、又は傷病者の救護のためやむを得ないときは、この限りでない。",
    "num": [

    ]
  },
  "45(3)": {
    "name": "公安委員会が交通がひんぱんでないと認めて指定した区域においては、前項本文の規定は、適用しない。（罰則第一項及び第二項については第百十九条の二第一項第一号、同条第二項、第百十九条の三第一項第一号、同条第二項）",
    "num": [

    ]
  },
  "45-2": {
    "name": "次の各号のいずれかに該当する者（以下この項及び次項において「高齢運転者等」という。）が運転する普通自動車（当該高齢運転者等が内閣府令で定めるところによりその者の住所地を管轄する公安委員会に届出をしたものに限る。）であつて、当該高齢運転者等が同項の規定により交付を受けた高齢運転者等標章をその停車又は駐車をしている間前面の見やすい箇所に掲示したもの（以下「高齢運転者等標章自動車」という。）は、第四十四条の規定による停車及び駐車を禁止する道路の部分又は前条第一項の規定による駐車を禁止する道路の部分の全部又は一部について、道路標識等により停車又は駐車をすることができることとされているときは、これらの規定にかかわらず、停車し、又は駐車することができる。",
    "num": [
      "第七十条の五第二項に規定する普通自動車対応免許（以下この条において単に「普通自動車対応免許」という。）を受けた者で七十歳以上のもの",
      "第七十一条の六第一項又は第項に規定する者",
      "前二号に掲げるもののほか、普通自動車対応免許を受けた者で、妊娠その他の事由により身体の機能に制限があることからその者の運転する普通自動車が停車又は駐車をすることができる場所について特に配慮する必要があるものとして政令で定めるもの"
    ]
  },
  "45-2(2)": {
    "name": "公安委員会は、高齢運転者等に対し、その申請により、その者が前項の届出に係る普通自動車の運転をする高齢運転者等であることを示す高齢運転者等標章を交付するものとする。",
    "num": [

    ]
  },
  "45-2(3)": {
    "name": "高齢運転者等標章の交付を受けた者は、当該高齢運転者等標章を亡失し、滅失し、汚損し、又は破損したときは、その者の住所地を管轄する公安委員会に高齢運転者等標章の再交付を申請することができる。",
    "num": [

    ]
  },
  "45-2(4)": {
    "name": "高齢運転者等標章の交付を受けた者は、普通自動車対応免許が取り消され、又は失効したとき、第一項第三号に規定する事由がなくなつたときその他内閣府令で定める事由が生じたときは、速やかに、当該高齢運転者等標章をその者の住所地を管轄する公安委員会に返納しなければならない。",
    "num": [

    ]
  },
  "45-2(5)": {
    "name": "前三項に定めるもののほか、高齢運転者等標章について必要な事項は、内閣府令で定める。（罰則第四項については第百二十一条第一項第九号）",
    "num": [

    ]
  },
  "46": {
    "name": "前条第一項に規定するもののほか、車両は、第四十四条又は第四十五条第一項の規定による停車及び駐車を禁止する道路の部分又は駐車を禁止する道路の部分の一部について、道路標識等により停車又は駐車をすることができることとされているときは、これらの規定にかかわらず、停車し、又は駐車することができる。",
    "num": [

    ]
  },
  "47": {
    "name": "車両は、人の乗降又は貨物の積卸しのため停車するときは、できる限り道路の左側端に沿い、かつ、他の交通の妨害とならないようにしなければならない。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "車両は、駐車するときは、道路の左側端に沿い、かつ、他の交通の妨害とならないようにしなければならない。",
    "num": [

    ]
  },
  "47(3)": {
    "name": "車両は、車道の左側端に接して路側帯（当該路側帯における停車及び駐車を禁止することを表示する道路標示によつて区画されたもの及び政令で定めるものを除く。）が設けられている場所において、停車し、又は駐車するときは、前二項の規定にかかわらず、政令で定めるところにより、当該路側帯に入り、かつ、他の交通の妨害とならないようにしなければならない。（罰則第一項については第百十九条の三第一項第四号第二項及び第三項については第百十九条の二第一項第二号、第百十九条の三第一項第四号）",
    "num": [

    ]
  },
  "48": {
    "name": "車両は、道路標識等により停車又は駐車の方法が指定されているときは、前条の規定にかかわらず、当該方法によつて停車し、又は駐車しなければならない。（罰則第百十九条の二第一項第一号、同条第二項、第百十九条の三第一項第一号、同条第二項）",
    "num": [

    ]
  },
  "49": {
    "name": "公安委員会は、時間を限つて同一の車両が引き続き駐車することができる道路の区間であることが道路標識等により指定されている道路の区間（以下「時間制限駐車区間」という。）について、当該時間制限駐車区間における駐車の適正を確保するため、パーキング・メーター（内閣府令で定める機能を有するものに限る。以下同じ。）又はパーキング・チケット（内閣府令で定める様式の標章であつて、発給を受けた時刻その他内閣府令で定める事項を表示するものをいう。以下同じ。）を発給するための設備で内閣府令で定める機能を有するもの（以下「パーキング・チケット発給設備」という。）を設置し、及び管理するものとする。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "前項に定めるもののほか、公安委員会は、時間制限駐車区間において駐車しようとする車両の運転者に対する情報の提供、時間制限駐車区間において駐車する車両の整理その他時間制限駐車区間における駐車の適正を確保するために必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "49(3)": {
    "name": "公安委員会は、第一項のパーキング・メーター及びパーキング・チケット発給設備の管理に関する事務並びに前項に規定する措置に関する事務の全部又は一部を内閣府令で定める者に委託することができる。",
    "num": [

    ]
  },
  "49-2": {
    "name": "公安委員会は、時間制限駐車区間を、時間を限つて同一の高齢運転者等標章自動車に限り引き続き駐車することができる道路の区間として指定することができる。この場合において、公安委員会は、前条第一項の道路標識等にその旨を表示するものとする。",
    "num": [

    ]
  },
  "49-3": {
    "name": "時間制限駐車区間における車両の駐車（乗合自動車又はトロリーバスが、その属する運行系統に係る停留所又は停留場において運行時間を調整するため駐車する場合における当該乗合自動車又はトロリーバスの駐車を除く。次条において同じ。）については、第四十四条から第四十八条までの規定にかかわらず、この条から第四十九条の五までに定めるところによる。",
    "num": [

    ]
  },
  "49-3(2)": {
    "name": "車両（前条の規定により指定された道路の区間（次条において「高齢運転者等専用時間制限駐車区間」という。）にあつては、高齢運転者等標章自動車に限る。以下この条、第四十九条の六及び第百十九条の三第一項第二号において同じ。）は、時間制限駐車区間においては、当該駐車につき第四十九条第一項のパーキング・メーターが車両を感知した時又は同項のパーキング・チケット発給設備によりパーキング・チケットの発給を受けた時から、それぞれ道路標識等により表示されている時間を超えて引き続き駐車してはならない。",
    "num": [

    ]
  },
  "49-3(3)": {
    "name": "車両は、時間制限駐車区間においては、駐車につき道路標識等により指定されている道路の部分及び方法でなければ、駐車してはならない。",
    "num": [

    ]
  },
  "49-3(4)": {
    "name": "車両の運転者は、時間制限駐車区間において車両を駐車したときは、政令で定めるところにより、第四十九条第一項のパーキング・メーターを直ちに作動させ、又は同項のパーキング・チケット発給設備によりパーキング・チケットの発給を直ちに受けて、これを当該車両が駐車している間（当該パーキング・チケットの発給を受けた時から道路標識等により表示されている時間を経過する時までの間に限る。）、当該車両の前面の見やすい箇所に掲示しなければならない。（罰則第二項については第百十九条の三第一項第一号、同条第二項第三項については第百十九条の二第一項第一号、同条第二項、第百十九条の三第一項第一号、同条第二項第四項については第百十九条の三第一項第三号、同条第二項）",
    "num": [

    ]
  },
  "49-4": {
    "name": "高齢運転者等専用時間制限駐車区間においては、高齢運転者等標章自動車以外の車両は、駐車をしてはならない。（罰則第百十九条の二第一項第一号、同条第二項、第百十九条の三第一項第一号、同条第二項）",
    "num": [

    ]
  },
  "49-5": {
    "name": "警察署長が公安委員会の定めるところにより時間制限駐車区間における車両の駐車につき駐車することができる場所及び駐車の方法並びに駐車を開始することができる時刻及び駐車を終了すべき時刻を指定して許可をした場合において、当該許可に係る車両が、指定された場所及び方法で、指定された駐車を開始することができる時刻から駐車を終了すべき時刻までの間において駐車を開始したときは、当該車両及びその運転者については、前二条（第四十九条の三第一項を除く。）の規定は、適用しない。この場合において、当該車両は、当該指定された駐車を終了すべき時刻を過ぎて引き続き駐車してはならない。（罰則後段については第百十九条の三第一項第一号、同条第二項）",
    "num": [

    ]
  },
  "49-6": {
    "name": "車両は、第四十九条の三第三項の道路標識等により車両が駐車することができる道路の部分として指定されている時間制限駐車区間の第四十四条各号に掲げる道路の部分においては、同条の規定にかかわらず、停車することができる。",
    "num": [

    ]
  },
  "49-7": {
    "name": "時間制限駐車区間に駐車場法\n（昭和三十二年法律第百六号）第五条第一項\nの規定により同法第二条第一号\nに規定する路上駐車場（以下この条及び第百十条の二において「路上駐車場」という。）が設置されている場合における当該路上駐車場に係る道路の部分については、第四十九条の規定は適用しない。",
    "num": [

    ]
  },
  "49-7(2)": {
    "name": "時間制限駐車区間に設置されている路上駐車場に係る道路の部分のうち、駐車場法第六条第一項\nに規定する路上駐車場管理者によりパーキング・メーター又はパーキング・チケット発給設備が設置されているものについては、当該パーキング・メーター又はパーキング・チケット発給設備を第四十九条第一項のパーキング・メーター又はパーキング・チケット発給設備とみなして、第四十九条の三の規定を適用する。",
    "num": [

    ]
  },
  "49-7(3)": {
    "name": "時間制限駐車区間に設置されている路上駐車場に係る道路の部分のうち、パーキング・メーター又はパーキング・チケット発給設備が設置されていないものについては、第四十九条の三から第四十九条の五までの規定は適用しない。",
    "num": [

    ]
  },
  "50": {
    "name": "交通整理の行なわれている交差点に入ろうとする車両等は、その進行しようとする進路の前方の車両等の状況により、交差点（交差点内に道路標識等による停止線が設けられているときは、その停止線をこえた部分。以下この項において同じ。）に入つた場合においては当該交差点内で停止することとなり、よつて交差道路における車両等の通行の妨害となるおそれがあるときは、当該交差点に入つてはならない。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "車両等は、その進行しようとする進路の前方の車両等の状況により、横断歩道、自転車横断帯、踏切又は道路標示によつて区画された部分に入つた場合においてはその部分で停止することとなるおそれがあるときは、これらの部分に入つてはならない。（罰則第百二十条第一項第五号、同条第二項）",
    "num": [

    ]
  },
  "50-2": {
    "name": "車両（トロリーバスを除く。以下第五十一条の二まで及び第五十一条の四において同じ。）が第四十四条、第四十七条第一項若しくは第三項又は第四十八条の規定に違反して停車していると認められるときは、警察官等は、当該車両の運転者に対し、当該車両の停車の方法を変更し、又は当該車両を当該停車が禁止されている場所から移動すべきことを命ずることができる。（罰則第百十九条第一項第三号）",
    "num": [

    ]
  },
  "51": {
    "name": "車両が第四十四条、第四十五条第一項若しくは第二項、第四十七条第二項若しくは第三項、第四十八条、第四十九条の三第二項若しくは第三項、第四十九条の四若しくは第四十九条の五後段の規定に違反して駐車していると認められるとき、又は第四十九条第一項のパーキング・チケット発給設備を設置する時間制限駐車区間において駐車している場合において当該車両に当該パーキング・チケット発給設備により発給を受けたパーキング・チケットが掲示されておらず、かつ、第四十九条の三第四項の規定に違反していると認められるとき（次条第一項及びの四第一項において「違法駐車と認められる場合」と総称する。）は、警察官等は、当該車両の運転者その他当該車両の管理について責任がある者（以下この条において「運転者等」という。）に対し、当該車両の駐車の方法を変更し、若しくは当該車両を当該駐車が禁止されている場所から移動すべきこと又は当該車両を当該時間制限駐車区間の当該車両が駐車している場所から移動すべきことを命ずることができる。",
    "num": [

    ]
  },
  "51(2)": {
    "name": "車両の故障その他の理由により当該車両の運転者等が直ちに前項の規定による命令に従うことが困難であると認められるときは、警察官等は、道路における危険を防止し、その他交通の安全と円滑を図るため必要な限度において、当該車両の駐車の方法を変更し、又は当該車両を移動することができる。",
    "num": [

    ]
  },
  "51(3)": {
    "name": "第一項の場合において、現場に当該車両の運転者等がいないために、当該運転者等に対して同項の規定による命令をすることができないときは、警察官等は、道路における交通の危険を防止し、又は交通の円滑を図るため必要な限度において、当該車両の駐車の方法の変更その他必要な措置をとり、又は当該車両が駐車している場所からの距離が五十メートルを超えない道路上の場所に当該車両を移動することができる。",
    "num": [

    ]
  },
  "51(4)": {
    "name": "前項の規定により車両の移動をしようとする場合において、当該車両が駐車している場所からの距離が五十メートルを超えない範囲の地域内の道路上に当該車両を移動する場所がないときは、警察官等は、当該車両が駐車している場所を管轄する警察署長にその旨を報告しなければならない。",
    "num": [

    ]
  },
  "51(5)": {
    "name": "前項の報告を受けた警察署長は、駐車場、空地、第三項に規定する場所以外の道路上の場所その他の場所に当該車両を移動することができる。",
    "num": [

    ]
  },
  "51(6)": {
    "name": "警察署長は、前項の規定により車両を移動したときは、当該車両を保管しなければならない。この場合において、警察署長は、車両の保管の場所の形状、管理の態様等に応じ、当該車両に係る盗難等の事故の発生を防止するため、警察署長が当該車両を保管している旨の表示、車輪止め装置の取付けその他の必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "51(7)": {
    "name": "警察署長は、前項の規定により車両を保管したときは、当該車両の使用者に対し、保管を始めた日時及び保管の場所並びに当該車両を速やかに引き取るべき旨を告知しなければならない。",
    "num": [

    ]
  },
  "51(8)": {
    "name": "警察署長は、前項の場合において、当該車両の使用者の氏名及び住所を知ることができないとき、その他当該使用者に当該車両を返還することが困難であると認められるときは、当該車両の所有者に対し、同項に規定する旨を告知しなければならない。",
    "num": [

    ]
  },
  "51(9)": {
    "name": "警察署長は、前項の場合において、当該車両の所有者の氏名及び住所を知ることができないときは、政令で定めるところにより、当該車両の保管の場所その他の政令で定める事項を公示しなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "警察署長は、前項の規定による公示をしたときは、内閣府令で定めるところにより、当該公示の日付及び内容をインターネットの利用その他の方法により公表するものとする。",
    "num": [

    ]
  },
  "１１": {
    "name": "第七項から前項までに定めるもののほか、第六項の規定により保管した車両の返還に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "１２": {
    "name": "警察署長は、第六項の規定により保管した車両につき、第八項の規定による告知の日又は第九項の規定による公示の日から起算して一月を経過してもなお当該車両を返還することができない場合において、政令で定めるところにより評価した当該車両の価額に比し、その保管に不相当な費用を要するときは、政令で定めるところにより、当該車両を売却し、その売却した代金を保管することができる。",
    "num": [

    ]
  },
  "１３": {
    "name": "警察署長は、前項の規定による車両の売却につき買受人がない場合において、同項に規定する価額が著しく低いときは、当該車両を廃棄することができる。",
    "num": [

    ]
  },
  "１４": {
    "name": "第十二項の規定により売却した代金は、売却に要した費用に充てることができる。",
    "num": [

    ]
  },
  "１５": {
    "name": "第二項、第三項又は第五項から第十一項までの規定による車両の移動、車両の保管、公示その他の措置に要した費用は、当該車両の運転者等又は使用者若しくは所有者（以下第五十一条の二の二までにおいて「使用者等」という。）の負担とする。",
    "num": [

    ]
  },
  "１６": {
    "name": "警察署長は、前項の規定により運転者等又は使用者等の負担とされる負担金につき納付すべき金額、納付の期限及び場所を定め、これらの者に対し、文書でその納付を命じなければならない。この場合において、納付すべき金額は、同項に規定する費用につき実費を勘案して都道府県規則でその額を定めたときは、その定めた額とする。",
    "num": [

    ]
  },
  "１７": {
    "name": "警察署長は、前項の規定により納付を命ぜられた者が納付の期限を経過しても負担金を納付しないときは、督促状によつて納付すべき期限を指定して督促しなければならない。この場合において、警察署長は、負担金につき年十四・五パーセントの割合により計算した額の範囲内の延滞金及び督促に要した手数料を徴収することができる。",
    "num": [

    ]
  },
  "１８": {
    "name": "前項の規定による督促を受けた者がその指定期限までに負担金並びに同項後段の延滞金及び手数料（以下この条において「負担金等」という。）を納付しないときは、警察署長は、地方税の滞納処分の例により、負担金等を徴収することができる。この場合における負担金等の先取特権の順位は、国税及び地方税に次ぐものとする。",
    "num": [

    ]
  },
  "１９": {
    "name": "納付され、又は徴収された負担金等は、当該警察署の属する都道府県の収入とする。",
    "num": [

    ]
  },
  "２０": {
    "name": "第八項の規定による告知の日又は第九項の規定による公示の日から起算して三月を経過してもなお第六項の規定により保管した車両（第十二項の規定により売却した代金を含む。以下この項において同じ。）を返還することができないときは、当該車両の所有権は、当該警察署の属する都道府県に帰属する。",
    "num": [

    ]
  },
  "２１": {
    "name": "警察署長は、第十二項の規定による車両（道路運送車両法\n（昭和二十六年法律第百八十五号）による登録を受けた自動車に限る。以下この項において同じ。）の売却、第十三項の規定による車両の廃棄又は前項の規定による車両の所有権の都道府県への帰属があつたときは、政令で定めるところにより、当該車両について、これらの処分等に係る同法\nによる登録を国土交通大臣又は同法第百五条第一項\n若しくは第二項\nの規定により委任を受けた者に嘱託しなければならない。",
    "num": [

    ]
  },
  "２２": {
    "name": "第六項、第七項及び第九項から第二十項までの規定は、第六項の規定により保管した車両に積載物があつた場合における当該積載物について準用する。この場合において、第七項中「使用者」とあるのは「所有者、占有者その他当該積載物について権原を有する者（以下この条において「所有者等」という。）」と、第九項中「前項」とあるのは「第二十二項において読み替えて準用する第七項」と、「知ることができない」とあるのは「知ることができず、かつ、当該積載物の所有者以外の者に当該積載物を返還することが困難であると認められる」と、第十一項中「第七項から前項まで」とあるのは「第二十二項において読み替えて準用する第七項及び前二項」と、第十二項中「第八項の規定による告知の日又は」とあるのは「腐敗し、若しくは変質するおそれがあるとき、又は第二十二項において読み替えて準用する第七項の規定による当該積載物の所有者に対する告知の日若しくは」と、「費用」とあるのは「費用若しくは手数」と、第十五項中「第二項、第三項又は第五項から第十一項までの規定による車両の移動、」とあるのは「第二十二項において準用する第六項、第七項又は第九項から第十一項までの規定による」と、「運転者等又は使用者若しくは所有者（以下第五十一条の二の二までにおいて「使用者等」という。）」とあるのは「所有者等」と、第十六項中「運転者等又は使用者等」とあるのは「所有者等」と、第二十項中「第八項の規定による」とあるのは「第二十二項において読み替えて準用する第七項の規定による当該積載物の所有者に対する」と読み替えるものとする。（罰則第一項については第百十九条第一項第三号）",
    "num": [

    ]
  },
  "51-2": {
    "name": "公安委員会は、違法駐車と認められる場合に係る車両の運転者の行為（以下この条及び第五十一条の四において「違法駐車行為」という。）が常態として行われている道路の区間であつて、次項の規定による車輪止め装置の取付けの措置によつて違法駐車行為の防止を図ることが適当なものを、車輪止め装置取付け区間として指定することができる。この場合において、公安委員会は、内閣府令で定めるところにより、当該指定に係る道路の区間に、当該区間が車輪止め装置取付け区間である旨の表示をしなければならない。",
    "num": [

    ]
  },
  "51-2(2)": {
    "name": "警察署長は、道路又は交通の状況から判断して車輪止め装置取付け区間における違法駐車行為を防止するためやむを得ないと認めるときは、当該区間における違法駐車行為に係る車両に車輪止め装置を取り付けることができる。",
    "num": [

    ]
  },
  "51-2(3)": {
    "name": "次に掲げる車両には、前項の規定にかかわらず、車輪止め装置を取り付けてはならない。",
    "num": [
      "前条第項の規定による命令をすることができる場合における当該命令に係る車両",
      "第七項の規定により警察署長が車輪止め装置を取り除いた車両であつて、取り除いた時から四時間を経過していないもの（当該取り除いた時から当該車両について同一の違法駐車行為が継続しているものに限る。）"
    ]
  },
  "51-2(4)": {
    "name": "警察署長は、第二項の規定により車両に車輪止め装置を取り付けるときは、内閣府令で定めるところにより、あらかじめ、車両に車輪止め装置を取り付ける旨の広報をするように努めるものとする。",
    "num": [

    ]
  },
  "51-2(5)": {
    "name": "警察署長は、第二項の規定により車両に車輪止め装置を取り付けたときは、当該車両の見やすい箇所に、当該車両を移動しようとする者はその旨を当該警察署長に申告して当該車両に取り付けた車輪止め装置を取り除く措置を受けることができることその他の内閣府令で定める事項を記載した標章を取り付けなければならない。",
    "num": [

    ]
  },
  "51-2(6)": {
    "name": "警察署長は、第二項の規定により車輪止め装置を取り付けた車両の使用者等その他の関係者であつて当該車両を移動しようとするものからその旨の申告を受けたときは、当該車両に取り付けた車輪止め装置を取り除かなければならない。",
    "num": [

    ]
  },
  "51-2(7)": {
    "name": "前項に定めるもののほか、警察署長は、第二項の規定による車両への車輪止め装置の取付けを開始した時から二十四時間を経過するまでに、当該車両に取り付けた車輪止め装置を取り除かなければならない。",
    "num": [

    ]
  },
  "51-2(8)": {
    "name": "第六項に定めるもののほか、警察署長は、第二項のやむを得ないと認める事情がなくなつたと認めるとき又は道路における危険を防止し、その他交通の安全と円滑を図るため必要が生じたときは、同項の規定により車両に取り付けた車輪止め装置を取り除くものとする。",
    "num": [

    ]
  },
  "51-2(9)": {
    "name": "警察署長は、第二項の規定により取り付けた車輪止め装置を取り除くときは、第五項の規定により当該車両に取り付けた標章を取り除かなければならない。",
    "num": [

    ]
  }
}