{
  "1": {
    "name": "実用新案法\n（以下「法」という。）第四十八条の十六第五項\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n法第四十八条の六第一項及び第二項、法第四十八条の七第一項\n\n国際出願日\n\n第四十八条の十六第四項に規定する国際出願日となつたものと認められる日\n\n\n\n\n法第四十八条の八第三項、法第四十八条の十第三項、法第四十八条の十三の二\n\n第四十八条の四第一項の国際出願日\n\n\n\n\n法第四十八条の十四\n\n同項の国際出願日\n\n\n\n\n法第四十八条の七第一項及び第二項\n\n国内処理基準時の属する日まで\n\n経済産業省令で定める期間内\n\n\n\n\n法第四十八条の九、法第四十八条の十第四項\n\n第四十八条の四第一項又は\n\n第四十八条の十六第四項に規定する国際出願日となつたものと認められる日又は\n\n\n\n\n法第四十八条の十第一項\n\n並びに第九条第二項の規定は\n\nの規定は\n\n\n\n\n法第四十八条の十第四項\n\nと、「出願公開」とあるのは「千九百七十年六月十九日にワシントンで作成された特許協力条約第二十一条に規定する国際公開」と\n\nと\n\n\n\n\n第四十八条の四第六項若しくは\n\n第四十八条の十六第四項に規定する決定の時若しくは\n\n\n\n\n第四十八条の四第一項若しくは\n\n第四十八条の十六第四項に規定する国際出願日となつたものと認められる日若しくは\n\n\n\n\n法第四十八条の十二\n\n第四十八条の四第一項に規定する国内書面提出期間内（同条第六項に規定する国内処理の請求をした場合にあつては、その国内処理の請求の時まで）\n\n第四十八条の十六第四項に規定する決定の日から経済産業省令で定める期間内\n\n\n\n\n法第四十八条の十三\n\n第四十八条の四第六項に規定する国内処理基準時を経過した後\n\n第四十八条の十六第四項に規定する決定の後\n\n\n\n\n法第四十八条の十四\n\n第四十八条の四第一項の外国語実用新案登録出願\n\n外国語でされた国際出願\n\n\n\n\n特許法（昭和三十四年法律第百二十一号）第百八十四条の九第六項\n\n特許権の設定の登録がされた国際特許出願に係るもの又は国際公開がされたもの\n\n実用新案権の設定の登録がされた出願に係るもの\n\n\n\n\n特許法第百八十四条の十二第一項\n\n日本語特許出願については第百八十四条の五第一項の規定による手続をし、かつ、第百九十五条第二項の規定により納付すべき手数料を納付した後、外国語特許出願については第百八十四条の四第一項又は第四項及び第百八十四条の五第一項の規定による手続をし、かつ、第百九十五条第二項の規定により納付すべき手数料を納付した後であつて国内処理基準時を経過した後\n\n実用新案法第四十八条の十六第四項に規定する決定の後\n\n\n\n\n特許法第百八十四条の十四\n\n国内処理基準時の属する日後",
    "num": [

    ]
  },
  "2": {
    "name": "法第三十二条の二\nの規定による登録料の軽減若しくは免除又はその納付の猶予を受けようとする者は、次に掲げる事項を記載した申請書を特許庁長官に提出しなければならない。",
    "num": [
      "申請人の氏名及び住所又は居所",
      "当該実用新案登録出願の表示",
      "登録料の軽減若しくは免除又はその納付の猶予を必要とする理由"
    ]
  },
  "2(2)": {
    "name": "前項の申請書には、申請人が生活保護法\n（昭和二十五年法律第百四十四号）第十一条第一項\n各号に掲げる扶助を受けていることを理由とする場合にあつては第一号\nの書面、その他の事実を理由とする場合にあつては第二号の書面を添付しなければならない。",
    "num": [
      "当該扶助を受けていることを証明する書面",
      "所得税に係る納税証明書その他当該事実を証明する書面"
    ]
  },
  "2(3)": {
    "name": "法第三十二条の二\nの規定による登録料の軽減又は免除は、次項に規定する登録料の納付を猶予することができる期間内には登録料を納付することが著しく困難であると認められる場合に限り、することができる。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "法第三十二条の二\nの規定により登録料の納付を猶予することができる期間は、登録料を納付すべき期間の経過の日から三年以内とする。",
    "num": [

    ]
  },
  "3": {
    "name": "特許法施行令\n（昭和三十五年政令第十六号）第一条\n（在外者の手続の特例）の規定は、実用新案登録出願、請求その他実用新案登録に関する手続に準用する。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "特許法施行令第四条\nから第六条\nまで（審査官、審判官及び審判書記官の資格）の規定は、審査官、審判官及び審判書記官の資格に準用する。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "特許法施行令第七条\n（工業所有権審議会）の規定は、登録実用新案についての裁定の手続に準用する。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "特許法施行令第八条\n（主張の制限に係る決定又は審決）の規定は、実用新案権又は専用実施権の侵害に準用する。この場合において、同条\n中「決定又は審決」とあるのは「訂正」と、同条\n各号中「同法第百十四条第二項\nの取消決定により取り消されないようにするためのものである決定又は特許無効審判」とあるのは「実用新案登録無効審判」と、「審決」とあるのは「実用新案法第十四条の二第一項\n又は第七項\nの訂正」と読み替えるものとする。",
    "num": [

    ]
  }
}