{
  "1": {
    "name": "特許法第百九十五条第一項\nの規定により納付すべき手数料の額は、次の表のとおりとする。\n\n\n\n\n納付しなければならない者\n\n金額",
    "num": [

    ]
  },
  "1(2)": {
    "name": "特許法第百九十五条第二項\n（工業所有権に関する手続等の特例に関する法律第三十九条の三\nの規定により手数料の軽減を受ける場合を含む。）の規定により納付すべき手数料の額は、次の表のとおりとする。\n\n\n\n\n納付しなければならない者\n\n金額",
    "num": [

    ]
  },
  "1(3)": {
    "name": "特許法第百九十五条第五項\nの政令で定める手数料は、前項の表第一号から第五号まで、第七号及び第十五号の中欄に掲げる者並びに次に掲げる者が納付すべき手数料とする。",
    "num": [
      "一\n\n前項の表第十三号の中欄に掲げる者のうち次に掲げる者イ拒絶査定不服審判又はこの審判の確定審決に対する再審を請求する者\nロ特許無効審判の確定審決に対する再審を請求する者\nハ訂正審判又はこの審判の確定審決に対する再審を請求する者\nニ確定した取消決定に対する再審を請求する者",
      "二\n\n前項の表第十四号の中欄に掲げる者のうち次に掲げる者イ特許権の存続期間の延長登録の拒絶査定に係る審判又はこの審判の確定審決に対する再審を請求する者\nロ特許権の存続期間の延長登録の無効に係る審判の確定審決に対する再審を請求する者"
    ]
  },
  "1(4)": {
    "name": "特許法第百九十五条第九項\nの政令で定める額は、同条第二項\nの規定により納付すべき出願審査の請求の手数料の金額の二分の一に相当する額（その額に十円未満の端数があるときは、その端数を切り捨てた額）とする。",
    "num": [

    ]
  },
  "1-2": {
    "name": "特許法第百九十五条の二\nの政令で定める要件は、次のとおりとする。",
    "num": [
      "一\n\n個人にあつては、次条の申請書を提出する日において、次のいずれかに該当すること。イ生活保護法\n（昭和二十五年法律第百四十四号）第十一条第一項\n各号に掲げる扶助を受けていること。\nロ市町村民税（特別区民税を含む。）が課されていないこと（所得税法\n（昭和四十年法律第三十三号）第二条第一項第五号\nに規定する非居住者（以下「非居住者」という。）にあつては、経済産業省令で定めるところにより算定した所得の合計額が経済産業省令で定める額に満たないこと。）。\nハ所得税が課されていないこと（非居住者にあつては、経済産業省令で定めるところにより算定した所得の合計額が経済産業省令で定める額に満たないこと。）。\nニその事業に対する事業税が課されていないこと（非居住者にあつては、経済産業省令で定めるところにより算定した所得の合計額が経済産業省令で定める額に満たないこと。）。\nホその事業を開始した日以後十年を経過していないこと。",
      "法人にあつては、次条の申請書を提出する日において、次のいずれにも該当すること。\nイ資本金の額又は出資の総額（資本金又は出資を有しない法人にあつては、経済産業省令で定める額）が三億円以下の法人であること。\nロ法人税が課されていないこと（所得税法第条第一項第七号\nに規定する外国法人にあつては、経済産業省令で定めるところにより算定した所得がないこと。）又はその設立の日以後十年を経過していないこと。\nハイ及びロに該当する法人に対し、その発行済株式の総数、出資口数の総数又は出資価額の総額の分の一以上に相当する数又は額の株式又は出資を単独で所有する関係その他その事業活動を実質的に支配することが可能なものとして経済産業省令で定める関係を持つている法人がないこと。"
    ]
  },
  "1-3": {
    "name": "特許法第百九十五条の二\nの規定による出願審査の請求の手数料の軽減又は免除を受けようとする者は、次に掲げる事項を記載した申請書に、前条第一号又は第二号に掲げる要件に該当することを証する書面として経済産業省令で定めるものを添付して、特許庁長官に提出しなければならない。",
    "num": [
      "申請人の氏名又は名称及び住所又は居所",
      "当該特許出願の表示",
      "出願審査の請求の手数料の軽減又は免除を必要とする理由"
    ]
  },
  "1-4": {
    "name": "特許庁長官は、第一条の二第一号イ又はロに掲げる要件に該当する者が出願審査の請求の手数料を納付することが困難であると認めるときは、第一条第二項の表第六号の規定により計算される出願審査の請求の手数料を免除するものとする。",
    "num": [

    ]
  },
  "1-4(2)": {
    "name": "特許庁長官は、第一条の二第一号ハ、ニ若しくはホに掲げる要件に該当する者（同号イ又はロに掲げる要件に該当する者を除く。）又は同条第二号に掲げる要件に該当する者が出願審査の請求の手数料を納付することが困難であると認めるときは、第一条第二項の表第六号の規定により計算される出願審査の請求の手数料の金額の二分の一に相当する額を軽減するものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "実用新案法第五十四条第一項\nの規定により納付すべき手数料の額は、次の表のとおりとする。\n\n\n\n\n納付しなければならない者\n\n金額",
    "num": [

    ]
  },
  "2(2)": {
    "name": "実用新案法第五十四条第二項\nの規定により納付すべき手数料の額は、次の表のとおりとする。\n\n\n\n\n納付しなければならない者\n\n金額",
    "num": [

    ]
  },
  "2(3)": {
    "name": "実用新案法第五十四条第四項\nの政令で定める手数料は、前項の表第一号から第三号まで及び第五号の中欄に掲げる者及び同表第九号の中欄に掲げる者のうち実用新案登録無効審判の確定審決に対する再審を請求する者が納付すべき手数料とする。",
    "num": [

    ]
  },
  "2-2": {
    "name": "実用新案法第五十四条第八項\nの規定による実用新案技術評価の請求の手数料の軽減又は免除を受けようとする者は、次に掲げる事項を記載した申請書を特許庁長官に提出しなければならない。",
    "num": [
      "申請人の氏名及び住所又は居所",
      "当該実用新案登録出願の表示又は当該実用新案登録の登録番号",
      "実用新案技術評価の請求の手数料の軽減又は免除を必要とする理由"
    ]
  },
  "2-2(2)": {
    "name": "前項の申請書には、申請人が生活保護法第十一条第一項\n各号に掲げる扶助を受けていることを理由とする場合にあつては第一号\nの書面、その他の事実を理由とする場合にあつては第二号の書面を添付しなければならない。",
    "num": [
      "当該扶助を受けていることを証明する書面",
      "所得税に係る納税証明書その他当該事実を証明する書面"
    ]
  },
  "2-3": {
    "name": "意匠法第六十条の二十二第一項\nの政令で定める額は、次の各号に掲げる者の区分に応じ、当該各号に定める額とする。",
    "num": [
      "意匠法第六十条の二十第項\nの規定により納付すべき個別指定手数料を納付した者同項\nの規定により納付した個別指定手数料の額の円換算額（特許庁長官が定める比率により日本円に換算した金額をいう。次号において同じ。）から万五千三百円を控除した額",
      "意匠法第六十条の十一第項\nの規定により納付すべき個別指定手数料を納付した者同項\nの規定により納付した個別指定手数料の額の円換算額"
    ]
  },
  "3": {
    "name": "意匠法第六十七条第一項\nの規定により納付すべき手数料の額は、次の表のとおりとする。\n\n\n\n\n納付しなければならない者\n\n金額",
    "num": [

    ]
  },
  "3(2)": {
    "name": "意匠法第六十七条第二項\nの規定により納付すべき手数料の額は、次の表のとおりとする。\n\n\n\n\n納付しなければならない者\n\n金額",
    "num": [

    ]
  },
  "3(3)": {
    "name": "意匠法第六十七条第四項\nの政令で定める手数料は、前項の表第一号の中欄に掲げる者及び同表第六号の中欄に掲げる者のうち次に掲げる者が納付すべき手数料とする。",
    "num": [
      "拒絶査定不服審判又はこの審判の確定審決に対する再審を請求する者",
      "補正却下決定不服審判又はこの審判の確定審決に対する再審を請求する者",
      "意匠登録無効審判の確定審決に対する再審を請求する者"
    ]
  },
  "4": {
    "name": "商標法第七十六条第一項\nの規定により納付すべき手数料の額は、次の表のとおりとする。\n\n\n\n\n納付しなければならない者\n\n金額",
    "num": [

    ]
  },
  "4(2)": {
    "name": "商標法第七十六条第二項\nの規定により納付すべき手数料の額は、次の表のとおりとする。\n\n\n\n\n納付しなければならない者\n\n金額",
    "num": [

    ]
  },
  "4(3)": {
    "name": "商標法第七十六条第四項\nの政令で定める手数料は、前項の表第一号から第三号までの中欄に掲げる者及び同表第七号の中欄に掲げる者のうち次に掲げる者が納付すべき手数料とする。",
    "num": [
      "商標法第四十四条第項\n（同法第六十八条第四項\nにおいて準用する場合を含む。）の規定による審判又はこの審判の確定審決に対する再審を請求する者",
      "商標法第四十五条第一項\n（同法第六十八条第四項\nにおいて準用する場合を含む。）の規定による審判又はこの審判の確定審決に対する再審を請求する者",
      "商標法第四十六条第一項\n（同法第六十八条第四項\nにおいて準用する場合を含む。）の規定による審判の確定審決に対する再審を請求する者",
      "確定した取消決定に対する再審を請求する者",
      "商標法第十条第一項\n、第十一条第一項、第十二条の二第一項、第十三条第一項又は第十三条の二（同法第六十八条第四項\nにおいて準用する場合を含む。）の審判の確定審決に対する再審を請求する者"
    ]
  },
  "5": {
    "name": "工業所有権に関する手続等の特例に関する法律第四十条第一項\nの規定により納付すべき手数料の額は、次の表のとおりとする。\n\n\n\n\n納付しなければならない者\n\n金額",
    "num": [

    ]
  },
  "5(2)": {
    "name": "工業所有権に関する手続等の特例に関する法律第四十条第一項\nの政令で定める場合は、同項第二号\nに掲げる者が同法第十二条第一項第一号\nに掲げる事項（発行の日から一年以内の特許掲載公報（特許法第六十六条第三項\nの規定により同項\n各号に掲げる事項を掲載した特許公報をいう。）に掲載された特許に係るものに限る。）の閲覧を請求する場合とする。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "工業所有権に関する手続等の特例に関する法律第四十条第四項\nの政令で定める手数料は、第一条第二項の表第一号、第二号、第六号及び第七号並びに第二条第二項の表第一号及び第四号の中欄に掲げる者が、同法第七条第一項\nの規定により磁気ディスクへの記録を求める場合に納付すべき手数料とする。",
    "num": [

    ]
  }
}