{
  "body": {
    "1": {
      "main": "この規則において使用する用語は、核原料物質、核燃料物質及び原子炉の規制に関する法律\n（以下「法」という。）において使用する用語の例による。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "この規則において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "核燃料物質計量管理区域　工場又は事業所内の区域であって、国際約束に基づく保障措置の適用その他の規制を円滑に行うため当該区域に係る核燃料物質の計量及び管理を適切に行うことができるものをいう。",
        "2": "国際規制物資計量管理区域　工場又は事業所内の区域であって、国際約束に基づく受渡しの制限その他の規制を円滑に行うため当該区域に係る国際規制物資（核燃料物質を除く。）の計量及び管理を適切に行うことができるものをいう。",
        "3": "在庫変動　核燃料物質計量管理区域における核燃料物質の増加又は減少をいう。",
        "4": "バッチ　計量及び管理のために一体として取り扱われる核燃料物質の総体をいう。",
        "5": "実在庫量　一定の時点において、一定の手続に従い計量された核燃料物質計量管理区域内の核燃料物質の量をいう。",
        "6": "実効値　核燃料物質について次に掲げるところにより算定した数値をいう。イ　プルトニウムにあっては、その数量をキログラム単位で表した数値\nロ　濃縮度（ウラン二三三の量とウラン二三五の量とを合計した量のウランの総量に対する比率をいう。以下同じ。）が百分の一以上であるウランにあっては、その数量をキログラム単位で表した数値に当該濃縮度の二乗を乗じて得られた数値\nハ　濃縮度が千分の五を超え、百分の一に達しないウランにあっては、その数量をキログラム単位で表した数値に一万分の一を乗じて得られた数値\nニ　濃縮度が千分の五以下のウラン又はトリウムにあっては、その数量をキログラム単位で表した数値に十万分の五を乗じて得られた数値\nホ　イからニまでに掲げる物質の一又は二以上を含むものにあっては、当該物質ごとに、それぞれイからニまでに掲げるところにより算出される数値を合計した数値",
        "7": "燃料体　原子炉に燃料として使用できる形状又は組成の核燃料物質をいう。",
        "8": "特定燃料体　燃料体であって、原子炉（臨界実験装置を除く。）で使用されるもののうち、プルトニウムを含むもの（使用済燃料を除く。）をいう。",
        "9": "主要測定点　核燃料物質計量管理区域内における箇所であって、当該核燃料物質計量管理区域に係る核燃料物質の受払い又は在庫に関する計量及び管理を適切に行うことができるものをいう。",
        "10": "帳簿検査　法第六十一条の七\nの規定による記録とその他国際規制物資の計量及び管理に関する帳簿又は書類とを照合し、その結果に基づいて法第六十七条第一項\nの規定によりされた報告（保障措置協定に基づく保障措置の実施のためのものに限る。）の正確性を確認することをいう。",
        "11": "員数検査　法第六十一条の七\nの規定による記録又はその他国際規制物資の計量及び管理に関する帳簿若しくは書類（以下「記録等」という。）において核燃料物質計量管理区域内に存在するものとして記載された核燃料物質について、その所在場所における員数を確認することをいう。",
        "12": "機器検査　国際規制物資使用者等が核燃料物質の計量及び管理に用いる機器について、当該核燃料物質の計量及び管理を適切に行うことができる状態に維持されていることを確認することをいう。",
        "13": "非破壊検査　記録等において核燃料物質計量管理区域内に存在するものとして記載された核燃料物質の種類又は量について、非破壊検査により確認することをいう。",
        "14": "試料提出　保障措置協定に基づく保障措置の実施に必要な核燃料物質その他の試料を提出させることをいう。",
        "15": "封印監視　封印若しくは装置の取付け、取り付けられた封印若しくは装置の健全性の確認又は装置によりされた記録の回収を行うことをいう。",
        "16": "サイト　次のイ、ロ又はハに掲げる者の区分に応じ、それぞれイ、ロ又はハに定める区域をいう。ただし、当該区域が同一の工場又は事業所内に複数存在する場合にあっては、当該区域のうち二以上のものを含む区域を一のサイトとすることができる。イ　加工事業者、試験研究用等原子炉設置者、発電用原子炉設置者、使用済燃料貯蔵事業者、再処理事業者、廃棄事業者又は使用者（実効値の合計が一以上のプルトニウム、ウラン又はトリウム及びその化合物を取り扱う者に限る。）　加工施設、試験研究用等原子炉施設、発電用原子炉施設、使用済燃料貯蔵施設、再処理施設、廃棄物管理施設又は使用施設等（以下「加工施設等」という。）ごとにそれぞれ設定された管理区域及び周辺監視区域（周辺監視区域の外側の場所においても加工施設等が設置されている場合にあっては、当該加工施設等の区域を含むものとし、周辺監視区域に隣接し又は近接した場所において国際特定活動に係る施設その他の加工施設等と密接な関連を有する施設が設置されている場合にあっては、当該施設の区域を含むものとする。）\nロ　使用者（実効値の合計が一に満たないプルトニウム、ウラン又はトリウム及びその化合物を取り扱う者に限る。）　管理区域（管理区域の外側の場所においても使用施設等が設置されている場合にあっては、当該使用施設等の区域を含むものとし、管理区域に隣接し又は近接した場所において国際特定活動に係る施設その他の使用施設等と密接な関連を有する施設が設置されている場合にあっては、当該施設の区域を含むものとする。）\nハ　原子力利用国際規制物資使用者（国際規制物資使用者（旧国際規制物資使用者等を含む。第二条第一項を除き、以下同じ。）のうち、追加議定書第十八条に規定する核燃料サイクル関連の研究開発活動において核燃料物質を使用する者をいう。以下同じ。）　核燃料物質計量管理区域を含む建物の区域（核燃料物質管理区域を含む建物の区域に隣接し又は近接した場所において国際特定活動に係る施設その他の使用施設等と密接な関連を有する施設が設置されている場合にあっては、当該施設の区域を含むものとする。）"
      }
    },
    "1-2": {
      "main": "法第六十一条の三第二項\nの国際規制物資の使用の許可の申請書の記載については、次の各号によるものとする。",
      "enum": {
        "1": "法第六十一条の三第二項第三号\nの国際規制物資の種類については、当該国際規制物資に係る国際約束（保障措置協定を除く。）の締約相手国（国際機関を含むものとし、当該締約相手国又は国際機関が複数ある場合にあっては、当該複数の締約相手国又は国際機関。以下「供給当事国」という。）ごとの資材又は設備の別を明らかにして記載すること。",
        "2": "法第六十一条の三第二項第三号\nの国際規制物資の数量及び同項第五号\nの予定使用期間については、当該国際規制物資の種類ごとに記載すること。"
      }
    },
    "1-3": {
      "main": "製錬事業者、加工事業者、試験研究用等原子炉設置者、発電用原子炉設置者、再処理事業者又は使用者は、国際規制物資を製錬の事業の用に供し、加工の事業の用に供し、原子炉の設置若しくは運転の用に供し、再処理の事業の用に供し、又は法第五十二条第一項\nの許可を受けた使用の目的に使用しようとするときは法第六十一条の三第四項\nの規定により、その都度、次の各号に掲げる事項を記載した書類を当該国際規制物資を使用する工場又は事業所ごとに作成し、あらかじめ、原子力規制委員会に届け出なければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
        "2": "国際規制物資を使用する工場又は事業所の名称及び所在地",
        "3": "国際規制物資の種類及び数量",
        "4": "予定使用期間"
      }
    },
    "1-3(2)": {
      "main": "前項第三号の国際規制物資の種類については供給当事国ごとの資材又は設備の別を明らかにして記載するものとし、同号の国際規制物資の数量については当該国際規制物資の種類ごとに記載するものとする。",
      "enum": {
      }
    },
    "1-4": {
      "main": "使用済燃料貯蔵事業者は、国際規制物資を貯蔵しようとするときは、法第六十一条の三第五項\nの規定により、その都度、次の各号に掲げる事項を記載した書類を当該国際規制物資を貯蔵する事業所ごとに作成し、あらかじめ、原子力規制委員会に届け出なければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
        "2": "国際規制物資を貯蔵する事業所の名称及び所在地",
        "3": "国際規制物資の種類及び数量",
        "4": "予定される貯蔵の期間"
      }
    },
    "1-4(2)": {
      "main": "前項第三号の国際規制物資の種類については供給当事国ごとの資材又は設備の別を明らかにして記載するものとし、同号の国際規制物資の数量については当該国際規制物資の種類ごとに記載するものとする。",
      "enum": {
      }
    },
    "1-5": {
      "main": "廃棄事業者は、国際規制物資を廃棄しようとするときは、法第六十一条の三第六項\nの規定により、その都度、次の各号に掲げる事項を記載した書類を当該国際規制物資を廃棄する事業所ごとに作成し、あらかじめ、原子力規制委員会に届け出なければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
        "2": "国際規制物資を廃棄する事業所の名称及び所在地",
        "3": "国際規制物資の種類及び数量",
        "4": "予定される廃棄の期間"
      }
    },
    "1-5(2)": {
      "main": "前項第三号の国際規制物資の種類については供給当事国ごとの資材又は設備の別を明らかにして記載するものとし、同号の国際規制物資の数量については当該国際規制物資の種類ごとに記載するものとする。",
      "enum": {
      }
    },
    "1-6": {
      "main": "旧製錬事業者等、旧加工事業者等、旧試験研究用等原子炉設置者等、旧発電用原子炉設置者等、旧再処理事業者等又は旧使用者等は、法第十二条の七第九項\n（法第二十二条の九第五項\n、法第四十三条の三の三第四項\n、法第四十三条の三の三十四第四項\n、法第五十一条第四項\n及び法第五十七条の七第四項\nにおいて準用する場合を含む。）の規定による確認を受けるまでの間、国際規制物資を使用しようとするときは、法第六十一条の三第七項\nの規定により、次の各号に掲げる事項を記載した書類を当該国際規制物資を使用する工場又は事業所ごとに作成し、法第十条\n若しくは法第四十六条の七\nの規定により製錬事業者若しくは再処理事業者としての指定を取り消された日若しくは法第二十条\n、法第三十三条第一項\n若しくは第二項\n、法第四十三条の三の二十第一項\n若しくは第二項\n又は法第五十六条\nの規定により加工事業者、試験研究用等原子炉設置者、発電用原子炉設置者若しくは使用者としての許可を取り消された日又は製錬事業者、加工事業者、試験研究用等原子炉設置者、発電用原子炉設置者、再処理事業者若しくは使用者の解散若しくは死亡の日から三十日以内に、原子力規制委員会に届け出なければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
        "2": "国際規制物資を使用する工場又は事業所の名称及び所在地",
        "3": "国際規制物資の種類及び数量",
        "4": "予定使用期間"
      }
    },
    "1-6(2)": {
      "main": "前項第三号の国際規制物資の種類については供給当事国ごとの資材又は設備の別を明らかにして記載するものとし、同号の国際規制物資の数量については当該国際規制物資の種類ごとに記載するものとする。",
      "enum": {
      }
    },
    "1-7": {
      "main": "旧使用済燃料貯蔵事業者等は、法第四十三条の二十八第四項\nにおいて準用する法第十二条の七第九項\nの規定による確認を受けるまでの間、国際規制物資を貯蔵しようとするときは、法第六十一条の三第八項\nの規定により、次の各号に掲げる事項を記載した書類を当該国際規制物資を貯蔵する事業所ごとに作成し、法第四十三条の十六\nの規定により使用済燃料貯蔵事業者としての許可を取り消された日又は使用済燃料貯蔵事業者の解散若しくは死亡の日から三十日以内に、原子力規制委員会に届け出なければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
        "2": "国際規制物資を貯蔵する事業所の名称及び所在地",
        "3": "国際規制物資の種類及び数量",
        "4": "予定される貯蔵の期間"
      }
    },
    "1-7(2)": {
      "main": "前項第三号の国際規制物資の種類については供給当事国ごとの資材又は設備の別を明らかにして記載するものとし、同号の国際規制物資の数量については当該国際規制物資の種類ごとに記載するものとする。",
      "enum": {
      }
    },
    "1-8": {
      "main": "旧廃棄事業者等は、法第五十一条の二十六第四項\nにおいて準用する法第十二条の七第九項\nの規定による確認を受けるまでの間、国際規制物資を廃棄しようとするときは、法第六十一条の三第九項\nの規定により、次の各号に掲げる事項を記載した書類を当該国際規制物資を廃棄する事業所ごとに作成し、法第五十一条の十四\nの規定により廃棄事業者としての許可を取り消された日又は廃棄事業者の解散若しくは死亡の日から三十日以内に、原子力規制委員会に届け出なければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
        "2": "国際規制物資を廃棄する事業所の名称及び所在地",
        "3": "国際規制物資の種類及び数量",
        "4": "予定される廃棄の期間"
      }
    },
    "1-8(2)": {
      "main": "前項第三号の国際規制物資の種類については供給当事国ごとの資材又は設備の別を明らかにして記載するものとし、同号の国際規制物資の数量については当該国際規制物資の種類ごとに記載するものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第六十一条の五第一項\nの規定により、変更の届出をしようとする国際規制物資使用者は、その変更をしようとする日の三十日前までに次の各号に掲げる事項を記載した書類を原子力規制委員会に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあっては、その代表者の氏名",
        "2": "国際規制物資を使用する工場又は事業所の名称及び所在地",
        "3": "変更の内容",
        "4": "変更の理由",
        "5": "変更に係る使用を開始する日"
      }
    },
    "2(2)": {
      "main": "前項の届出は、法第五十七条の八第二項第六号\nに掲げる事項の変更を伴う場合には、その内容を記載した書類を添付してしなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "法第六十一条の五第二項\nの規定による変更の届出は、その内容を記載した書類を提出することにより行なうものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "国際規制物資を使用している者（国際規制物資を使用している製錬事業者（旧製錬事業者等を含む。以下同じ。）、加工事業者（旧加工事業者等を含む。以下同じ。）、試験研究用等原子炉設置者（旧試験研究用等原子炉設置者等を含む。以下同じ。）、発電用原子炉設置者（旧発電用原子炉設置者等を含む。以下同じ。）、再処理事業者（旧再処理事業者等を含む。以下同じ。）、使用者（旧使用者等を含む。以下同じ。）並びに原子力利用国際規制物資使用者及び非原子力利用国際規制物資使用者（国際規制物資使用者のうち、原子力利用国際規制物資使用者以外の者をいう。以下同じ。）、国際規制物資を貯蔵している使用済燃料貯蔵事業者（旧使用済燃料貯蔵事業者等を含む。以下同じ。）並びに国際規制物資を廃棄している廃棄事業者（旧廃棄事業者等を含む。以下同じ。）をいう。以下同じ。）は、法第六十一条の七\nの規定により、国際規制物資の使用（使用済燃料貯蔵事業者による国際規制物資の貯蔵及び廃棄事業者による国際規制物資の廃棄を含む。以下同じ。）に関し、工場又は事業所（試験研究用等原子炉設置者にあっては試験研究用等原子炉、発電用原子炉設置者にあっては発電用原子炉）ごとに、次表の区分の欄に掲げる者の区分に応じ、同表の記録事項の欄に掲げる事項について、それぞれ、同表の記録すべき場合の欄に掲げるところに従って記録し、及び同表の保存期間の欄に掲げる期間これを保存しておかなければならない。\n\n\n区分\n\n記録事項\n\n記録すべき場合\n\n保存期間\n\n\n\n\n製錬事業者\n\n一　核原料物質（国際規制物資であるものに限る。以下同じ。）又は核燃料物質（国際規制物資であるものに限る。以下同じ。）の種類別及び相手方別の受渡量及び受渡しの原因\n\n受渡しの都度\n\n十年間\n\n\n\n\n二　核原料物質又は核燃料物質の種類別の廃棄（工場又は事業所において行われる廃棄を除く。以下この条及び次条第一項の表下欄において同じ。）の数量又は損失（事故損失を除く。第七条第三項及び第十八項において同じ。）の数量及び理由\n\n毎月一回\n\n十年間\n\n\n\n\n三　核原料物質又は核燃料物質の種類別の事故損失の数量及び理由\n\n事故損失の都度\n\n十年間\n\n\n\n\n四　核原料物質又は核燃料物質の種類別の計量における誤差に基づく増減その他の増減の数量及び理由\n\n毎月一回\n\n十年間\n\n\n\n\n五　核原料物質又は核燃料物質の種類別の月間の生産量又は消費量\n\n毎月一回\n\n十年間\n\n\n\n\n六　核原料物質又は核燃料物質の種類別の在庫量\n\n毎月一回\n\n十年間\n\n\n\n\n加工事業者\n\n一　核燃料物質の種類別の在庫変動の量及びその原因\n\n第三項に定める場合\n\n十年間\n\n\n\n\n二　核燃料物質の種類別の受払間差異（払出しに係る相手方から払出量として通知された量と受入れに係る核燃料物質計量管理区域において測定された量との差をいう。以下同じ。）\n\n受払間差異の確認の都度\n\n十年間\n\n\n\n\n三　在庫変動を伴わないバッチの組替え（以下「リバツチング」という。）の内容及びリバツチング後のバッチ中の核燃料物質の種類別の量\n\nリバツチングの都度\n\n十年間\n\n\n\n\n四　核燃料物質の種類別の実在庫量\n\n実在庫量の確認の都度\n\n十年間\n\n\n\n\n五　核燃料物質の種類別の不明物質量（帳簿上の在庫量と実在庫量との差をいう。以下同じ。）\n\n不明物質量の確認の都度\n\n十年間\n\n\n\n\n六　燃料要素中の核燃料物質の種類別の量\n\n燃料要素の被覆の完了の都度\n\n十年間\n\n\n\n\n七　燃料集合体中の核燃料物質の種類別の量\n\n燃料集合体の組立ての完了の都度\n\n十年間\n\n\n\n\n八　核燃料物質の測定をするための機器の校正記録\n\n校正の都度\n\n十年間\n\n\n\n\n九　試料の採取及び分析の記録\n\n採取及び分析の都度\n\n十年間\n\n\n\n\n十　核燃料物質の月間の加工数量\n\n毎月一回\n\n十年間\n\n\n\n\n十一　設備（国際規制物資であるものに限る。この表再処理事業者の項第九号を除き、以下同じ。）の種類別及び相手方別の受渡量及び受渡しの原因\n\n受渡しの都度\n\n十年間\n\n\n\n\n十二　設備の種類別の損失の数量及び理由\n\n損失の都度\n\n十年間\n\n\n\n\n十三　設備の種類別の廃棄の数量及び方法\n\n廃棄の都度\n\n十年間\n\n\n\n\n十四　設備の種類別の使用の状況の変化\n\n使用の状況の変化の都度\n\n十年間\n\n\n\n\n十五　設備の種類別の在庫量\n\n毎年一回\n\n十年間\n\n\n\n\n試験研究用等原子炉設置者及び発電用原子炉設置者\n\n一　核燃料物質の種類別の在庫変動の量及びその原因\n\n第三項に定める場合\n\n十年間\n\n\n\n\n二　原子炉への燃料体の種類別の挿入量\n\n挿入の都度\n\n取出後十年間\n\n\n\n\n三　リバツチングの内容及びリバツチング後のバッチ中の核燃料物質の種類別の量\n\n毎月一回\n\n十年間\n\n\n\n\n四　使用済燃料の種類別の取出量\n\n取出しの都度\n\n十年間\n\n\n\n\n五　取り出した使用済燃料の燃焼度\n\n取出しの都度又は毎月一回\n\n十年間\n\n\n\n\n六　使用済燃料の貯蔵施設内における燃料体の配置\n\n配置又は配置替えの都度\n\n五年間\n\n\n\n\n七　払い出す使用済燃料の原子炉からの取出しから払出しまでの期間\n\n払出しの都度\n\n十年間\n\n\n\n\n八　核燃料物質の種類別の実在庫量\n\n実在庫量の確認の都度\n\n十年間\n\n\n\n\n九　核燃料物質の種類別の不明物質量\n\n不明物質量の確認の都度\n\n十年間\n\n\n\n\n十　減速材物質（国際規制物資であるものに限る。以下同じ。）の種類別及び相手方別の受渡量及び受渡しの原因\n\n受渡しの都度\n\n十年間\n\n\n\n\n十一　減速材物質の種類別の事故損失その他の損失の数量及び理由\n\n損失の都度\n\n十年間\n\n\n\n\n十二　減速材物質の種類別の廃棄の数量及び方法\n\n廃棄の都度\n\n十年間\n\n\n\n\n十三　減速材物質の種類別の使用の状況の変化\n\n使用の状況の変化の都度\n\n十年間\n\n\n\n\n十四　減速材物質の種類別の在庫量\n\n毎月一回\n\n十年間\n\n\n\n\n十五　熱出力並びに炉心における中性子束密度及び温度\n\n連続して\n\n十年間\n\n\n\n\n十六　原子炉本体の入口及び出口における冷却材の温度、圧力及び流量\n\n運転中一時間ごと\n\n十年間\n\n\n\n\n十七　原子炉（臨界実験装置を除く。）内における燃料体の配置\n\n配置又は配置替えの都度\n\n取出後十年間\n\n\n\n\n十八　原子炉（臨界実験装置に限る。）　内における燃料体、減速材、反射材及び原子核分裂の連鎖反応の反応度を変化させる実験のために挿入する物質の種類、数量及び配置\n\n配置又は配置替えの都度\n\n取出後十年間\n\n\n\n\n十九　運転開始、緊急遮断及び運転停止の時刻\n\n開始、遮断又は停止の都度\n\n十年間\n\n\n\n\n二十　設備の種類別及び相手方別の受渡量及び受渡しの原因\n\n受渡しの都度\n\n十年間\n\n\n\n\n二十一　設備の種類別の損失の数量及び理由\n\n損失の都度\n\n十年間\n\n\n\n\n二十二　設備の種類別の廃棄の数量及び方法\n\n廃棄の都度\n\n十年間\n\n\n\n\n二十三　設備の種類別の使用の状況の変化\n\n使用の状況の変化の都度\n\n十年間\n\n\n\n\n二十四　設備の種類別の在庫量\n\n毎年一回\n\n十年間\n\n\n\n\n使用済燃料貯蔵事業者\n\n一　核燃料物質の種類別の在庫変動の量及びその原因\n\n第三項に定める場合\n\n十年間\n\n\n\n\n二　リバツチングの内容及びリバツチング後のバッチ中の核燃料物質の種類別の量\n\n毎月一回\n\n十年間\n\n\n\n\n三　使用済燃料の燃焼度\n\n受入れの都度\n\n十年間\n\n\n\n\n四　使用済燃料貯蔵施設内における燃料体の配置\n\n配置又は配置替えの都度\n\n五年間\n\n\n\n\n五　払い出す使用済燃料の原子炉からの取出しから払出しまでの期間\n\n払出しの都度\n\n十年間\n\n\n\n\n六　核燃料物質の種類別の実在庫量\n\n実在庫量の確認の都度\n\n十年間\n\n\n\n\n七　核燃料物質の種類別の不明物質量\n\n不明物質量の確認の都度\n\n十年間\n\n\n\n\n再処理事業者\n\n一　核燃料物質の種類別の在庫変動の量及びその原因\n\n在庫変動の都度\n\n十年間\n\n\n\n\n二　核燃料物質の種類別の受払間差異\n\n受払間差異の確認の都度\n\n十年間\n\n\n\n\n三　リバツチングの内容及びリバツチング後のバッチ中の核燃料物質の種類別の量\n\nリバツチングの都度\n\n十年間\n\n\n\n\n四　使用済燃料の貯蔵施設内における燃料体の配置\n\n配置又は配置替えの都度\n\n五年間\n\n\n\n\n五　核燃料物質の種類別の実在庫量\n\n実在庫量の確認の都度\n\n十年間\n\n\n\n\n六　核燃料物質の種類別の不明物質量\n\n不明物質量の確認の都度\n\n十年間\n\n\n\n\n七　核燃料物質の測定をするための機器の校正記録\n\n校正の都度\n\n十年間\n\n\n\n\n八　試料の採取及び分析の記録\n\n採取及び分析の都度\n\n十年間\n\n\n\n\n九　計量管理上特に管理を必要とする設備への核燃料物質の種類別の挿入量及び挿入の日時\n\n挿入の都度\n\n十年間\n\n\n\n\n十　再処理施設の操作開始及び操作停止の時刻\n\n開始又は停止の都度\n\n十年間\n\n\n\n\n十一　設備の種類別及び相手方別の受渡量及び受渡しの原因\n\n受渡しの都度\n\n十年間\n\n\n\n\n十二　設備の種類別の損失の数量及び理由\n\n損失の都度\n\n十年間\n\n\n\n\n十三　設備の種類別の廃棄の数量及び方法\n\n廃棄の都度\n\n十年間\n\n\n\n\n十四　設備の種類別の使用の状況の変化\n\n使用の状況の変化の都度\n\n十年間\n\n\n\n\n十五　設備の種類別の在庫量\n\n毎年一回\n\n十年間\n\n\n\n\n廃棄事業者\n\n一　核燃料物質の種類別の在庫変動の量及びその原因\n\n在庫変動の都度\n\n十年間\n\n\n\n\n二　核燃料物質の種類別の受払間差異\n\n受払間差異の確認の都度\n\n十年間\n\n\n\n\n三　リバッチングの内容及びリバッチング後のバッチ中の核燃料物質の種類別の量\n\nリバッチングの都度\n\n十年間\n\n\n\n\n四　核燃料物質の種類別の実在庫量\n\n実在庫量の確認の都度\n\n十年間\n\n\n\n\n五　核燃料物質の種類別の不明物質量\n\n不明物質量の確認の都度\n\n十年間\n\n\n\n\n六　核燃料物質の測定をするための機器の校正記録\n\n校正の都度\n\n十年間\n\n\n\n\n七　試料の採取及び分析の記録\n\n採取及び分析の都度\n\n十年間\n\n\n\n\n八　国際規制物資（核燃料物質を除く。以下この項において同じ。）の種類別及び相手方別の受渡量及び受渡しの原因\n\n受渡しの都度\n\n十年間\n\n\n\n\n九　国際規制物資の種類別の損失の数量及び理由\n\n損失の都度\n\n十年間\n\n\n\n\n十　国際規制物資の種類別の廃棄の数量及び方法\n\n廃棄の都度\n\n十年間\n\n\n\n\n十一　国際規制物資の種類別の在庫量\n\n毎月一回\n\n十年間\n\n\n\n\n使用者及び原子力利用国際規制物資使用者\n\n一　核燃料物質の種類別の在庫変動の量及びその原因\n\n第三項に定める場合\n\n十年間\n\n\n\n\n二　核燃料物質の種類別の受払間差異\n\n受払間差異の確認の都度\n\n十年間\n\n\n\n\n三　リバツチングの内容及びリバツチング後のバッチ中の核燃料物質の種類別の量\n\nリバツチングの都度\n\n十年間\n\n\n\n\n四　核燃料物質の種類別の実在庫量\n\n実在庫量の確認の都度\n\n十年間\n\n\n\n\n五　核燃料物質の種類別の不明物質量\n\n不明物質量の確認の都度\n\n十年間\n\n\n\n\n六　核燃料物質の測定をするための機器の校正記録\n\n校正の都度\n\n十年間\n\n\n\n\n七　試料の採取及び分析の記録\n\n採取及び分析の都度\n\n十年間\n\n\n\n\n八　設備の種類別及び相手方別の受渡量及び受渡しの原因\n\n受渡しの都度\n\n十年間\n\n\n\n\n九　設備の種類別の損失の数量及び理由\n\n損失の都度\n\n十年間\n\n\n\n\n十　設備の種類別の廃棄の数量及び方法\n\n廃棄の都度\n\n十年間\n\n\n\n\n十一　設備の種類別の使用の状況の変化\n\n使用の状況の変化の都度\n\n十年間\n\n\n\n\n十二　設備の種類別の在庫量\n\n毎年一回\n\n十年間\n\n\n\n\n非原子力利用国際規制物資使用者\n\n一　国際規制物資（核原料物質を除く。以下この項において同じ。）の種類別及び相手方別の受渡量及び受渡しの原因\n\n受渡しの都度\n\n十年間\n\n\n\n\n二　国際規制物資の種類別の消費、損失、廃棄その他の増減の数量及び理由\n\n毎月一回\n\n十年間\n\n\n\n\n三　国際規制物資の種類別の在庫量\n\n毎月一回\n\n十年間",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前項に規定する記録事項について直接測定することが困難な場合においては、当該事項を間接的に推定することができる記録をもってその事項の記録に代えることができる。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "第一項の表加工事業者の項第一号、試験研究用等原子炉設置者及び発電用原子炉設置者の項第一号、使用済燃料貯蔵事業者の項第一号又は使用者及び原子力利用国際規制物資使用者の項第一号の記録事項を記録すべき場合は、受入れ又は払出しに係る在庫変動及び事故損失に係る在庫変動については在庫変動の都度、その他の在庫変動については毎月一回（当該月において実在庫量の確認を行う場合にあっては、当該月において当該実在庫量の確認の開始前及び終了後それぞれ一回）とする。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "第一項の表加工事業者の項第一号から第四号まで、第六号若しくは第七号、試験研究用等原子炉設置者及び発電用原子炉設置者の項第一号から第八号まで若しくは第十七号、使用済燃料貯蔵事業者の項第一号から第六号まで、再処理事業者の項第一号から第五号まで、廃棄事業者の項第一号から第四号まで又は使用者及び原子力利用国際規制物資使用者の項第一号から第四号までの記録事項を記録する場合には、バッチ（バッチのほかに、より細分化した単位を核燃料物質の計量及び管理に用いる場合にあっては、当該単位（以下「単位体」という。））ごとに記載しなければならない。",
      "enum": {
      }
    },
    "4(5)": {
      "main": "第一項の表試験研究用等原子炉設置者及び発電用原子炉設置者の項第一号、第三号若しくは第八号、使用済燃料貯蔵事業者の項第一号、第二号若しくは第六号、再処理事業者の項第一号、第三号若しくは第五号、廃棄事業者の項第一号、第三号若しくは第四号又は使用者及び原子力利用国際規制物資使用者の項第一号、第三号若しくは第四号の記録事項を記録する場合にはウランの量、トリウムの量及びプルトニウムの量を記載するとともに特定核分裂性物質（ウラン二三三、ウラン二三五、プルトニウム二三九及びプルトニウム二四一をいう。以下同じ。）の量を併せて、同表加工事業者の項第一号、第三号、第四号、第六号又は第七号の記録事項を記録する場合にはその核燃料物質に含まれるウランの量、トリウムの量及びプルトニウムの量並びに特定核分裂性物質の量を併せて記載しなければならない。",
      "enum": {
      }
    },
    "4(6)": {
      "main": "第一項の表加工事業者の項第一号、第四号、第六号若しくは第七号、試験研究用等原子炉設置者及び発電用原子炉設置者の項第一号若しくは第八号、使用済燃料貯蔵事業者の項第一号若しくは第六号、再処理事業者の項第一号若しくは第五号、廃棄事業者の項第一号若しくは第四号又は使用者及び原子力利用国際規制物資使用者の項第一号若しくは第四号の記録事項を記録する場合には、在庫変動、実在庫量、加工工程、再処理工程、廃棄物管理に係る処理工程、使用等の状況を説明するために必要な核燃料物質の組成、形状、濃縮度等の事項（同表加工事業者の項第一号、試験研究用等原子炉設置者及び発電用原子炉設置者の項第一号、使用済燃料貯蔵事業者の項第一号、廃棄事業者の項第一号又は使用者及び原子力利用国際規制物資使用者の項第一号の記録事項を記録する場合であって当該在庫変動が事故損失によるものであるときは当該事故損失の原因及び当該事故損失に係る在庫変動の量等の確認のために採った措置に関する事項を、同表加工事業者の項第四号、試験研究用等原子炉設置者及び発電用原子炉設置者の項第八号、使用済燃料貯蔵事業者の項第六号、廃棄事業者の項第四号又は使用者及び原子力利用国際規制物資使用者の項第四号の記録事項を記録する場合にあっては実在庫量の確認のために採った手続に関する事項を、同表再処理事業者の項第一号の記録事項を記録する場合にあっては核燃料物質を含む溶液の体積及び密度等、核燃料物質の測定の精度を維持するために採った手続並びに当該在庫変動が事故損失によるものであるときは当該事故損失の原因及び当該事故損失に係る在庫変動の量等の確認のために採った措置に関する事項を、同項第五号の記録事項を記録する場合にあっては核燃料物質を含む溶液の体積及び密度等並びに実在庫量の確認のために採った手続に関する事項を含む。）であって、国際約束に基づく保障措置その他の規制の円滑な適用に資するために必要なものを併せて記載しなければならない。",
      "enum": {
      }
    },
    "4(7)": {
      "main": "既に記録された第一項の表加工事業者の項第一号から第十号まで、試験研究用等原子炉設置者及び発電用原子炉設置者の項第十号から第十四号まで、再処理事業者の項第一号から第八号まで、廃棄事業者の項、使用者及び原子力利用国際規制物資使用者の項第一号から第七号まで若しくは非原子力利用国際規制物資使用者の項の記録事項又は加工事業者、再処理事業者、廃棄事業者、使用者若しくは原子力利用国際規制物資使用者に係る前二項の記載事項について、核燃料物質又は減速材物質の測定の精度の向上等により、より正確な数値が得られたときは、修正の内容及びその理由を明らかにして修正しなければならない。",
      "enum": {
      }
    },
    "4(8)": {
      "main": "第一項の表の記録事項（加工事業者の項第八号、試験研究用等原子炉設置者及び発電用原子炉設置者の項第五号から第七号まで、第十五号から第十七号まで及び第十九号、使用済燃料貯蔵事業者の項第三号から第五号まで、再処理事業者の項第四号、第七号及び第十号、廃棄事業者の項第六号並びに使用者及び原子力利用国際規制物資使用者の項第六号を除く。）については、国際規制物資の供給当事国に関する事項を併せて記載しなければならない。",
      "enum": {
      }
    },
    "4-2": {
      "main": "法第六十一条の七\nに規定する記録は、前条第一項の表の記録事項の欄に掲げる事項について、それぞれ同表の記録すべき場合の欄に掲げるところに従って、電磁的方法（電子的方法、磁気的方法その他の人の知覚によって認識することができない方法をいう。）により記録することにより作成し、保存することができる。",
      "enum": {
      }
    },
    "4-2(2)": {
      "main": "前項の規定による保存をする場合には、同項の記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして、前条第一項の表の下欄に掲げる期間保存しておかなければならない。",
      "enum": {
      }
    },
    "4-2(3)": {
      "main": "第一項の規定による保存をする場合には、原子力規制委員会が定める基準を確保するよう努めなければならない。",
      "enum": {
      }
    }
  },
  "title": "国際規制物資の使用等に関する規則",
  "cont": {
    "第1章": {
      "title": "定義",
      "art": "1"
    },
    "第2章": {
      "title": "国際規制物資の使用の許可の申請等",
      "art": "1-2~4-2"
    },
    "第3章": {
      "title": "指定情報処理機関",
      "art": "4-3~4-7"
    },
    "第4章": {
      "title": "指定保障措置検査等実施機関",
      "art": "4-8~4-30"
    },
    "第5章": {
      "title": "雑則",
      "art": "5~11"
    }
  }
}