{
  "1": {
    "name": "医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n（以下「法」という。）第四条第二項\nの申請書は、様式第一によるものとする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "法第四条第二項第六号\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "申請者（申請者が法人であるときは、その業務を行う役員を含む。）が法第五条第三号\nイからニまで及びホ（麻薬、大麻、あへん又は覚醒剤の中毒者に係る部分を除く。）に該当するか否かの別",
      "通常の営業日及び営業時間",
      "相談時及び緊急時の電話番号その他連絡先",
      "特定販売（その薬局又は店舗におけるその薬局又は店舗以外の場所にいる者に対する一般用医薬品又は薬局製造販売医薬品（毒薬及び劇薬であるものを除く。第項第二号ホ及び第十五条の六において同じ。）の販売又は授与をいう。以下同じ。）の実施の有無"
    ]
  },
  "1(3)": {
    "name": "法第四条第三項第四号\nイの厚生労働省令で定める区分は、次のとおりとする。",
    "num": [
      "薬局医薬品（薬局製造販売医薬品を除く。）",
      "薬局製造販売医薬品",
      "要指導医薬品",
      "第一類医薬品",
      "指定第二類医薬品（第二類医薬品のうち、特別の注意を要するものとして厚生労働大臣が指定するものをいう。以下同じ。）",
      "第二類医薬品（指定第二類医薬品を除く。次項第二号ハ及び第十五条の第三号において同じ。）",
      "第三類医薬品"
    ]
  },
  "1(4)": {
    "name": "法第四条第三項第四号\nロの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "特定販売を行う際に使用する通信手段",
      "二\n\n次のイからホまでに掲げる特定販売を行う医薬品の区分イ第一類医薬品\nロ指定第二類医薬品\nハ第二類医薬品\nニ第三類医薬品\nホ薬局製造販売医薬品",
      "特定販売を行う時間及び営業時間のうち特定販売のみを行う時間がある場合はその時間",
      "特定販売を行うことについての広告に、法第条第二項\nの申請書に記載する薬局の名称と異なる名称を表示するときは、その名称",
      "特定販売を行うことについてインターネットを利用して広告をするときは、主たるホームページアドレス及び主たるホームページの構成の概要",
      "都道府県知事（その所在地が地域保健法\n（昭和二十二年法律第百一号）第五条第一項\nの政令で定める市（以下「保健所を設置する市」という。）又は特別区の区域にある場合においては、市長又は区長。第項、第条及び第十五条の第四号において同じ。）又は厚生労働大臣が特定販売の実施方法に関する適切な監督を行うために必要な設備の概要（その薬局の営業時間のうち特定販売のみを行う時間がある場合に限る。）"
    ]
  },
  "1(5)": {
    "name": "法第四条第三項第五号\nの厚生労働省令で定める書類は、次に掲げるとおりとする。",
    "num": [
      "法人にあつては、登記事項証明書",
      "薬局の管理者（法第七条第一項\nの規定によりその薬局を実地に管理する薬局開設者を含む。次号を除き、以下同じ。）の週当たり勤務時間数（一週間当たりの通常の勤務時間数をいう。以下同じ。）並びに薬剤師名簿の登録番号及び登録年月日を記載した書類",
      "法第七条第一項\nただし書又は第二項\nの規定により薬局の管理者を指定してその薬局を実地に管理させる場合にあつては、その薬局の管理者の雇用契約書の写しその他申請者のその薬局の管理者に対する使用関係を証する書類",
      "薬局の管理者以外にその薬局において薬事に関する実務に従事する薬剤師又は登録販売者を置く場合にあつては、その薬剤師又は登録販売者の別、週当たり勤務時間数並びに薬剤師名簿の登録番号及び登録年月日又は法第三十六条の八第二項\nの規定による登録（以下「販売従事登録」という。）の登録番号及び登録年月日を記載した書類",
      "薬局の管理者以外にその薬局において薬事に関する実務に従事する薬剤師又は登録販売者を置く場合にあつては、その薬剤師又は登録販売者の雇用契約書の写しその他申請者のその薬剤師又は登録販売者に対する使用関係を証する書類",
      "一日平均取扱処方箋数（薬局並びに店舗販売業及び配置販売業の業務を行う体制を定める省令\n（昭和三十九年厚生省令第三号）第一条第一項第二号\nに規定する一日平均取扱処方箋数をいう。以下同じ。）を記載した書類",
      "放射性医薬品（放射性医薬品の製造及び取扱規則\n（昭和三十六年厚生省令第四号）第一条第一号\nに規定する放射性医薬品をいう。以下同じ。）を取り扱おうとするとき（厚生労働大臣が定める数量又は濃度以下の放射性医薬品を取り扱おうとするときを除く。）は、放射性医薬品の種類及び放射性医薬品を取り扱うために必要な設備の概要を記載した書類",
      "その薬局において医薬品の販売業その他の業務を併せ行う場合にあつては、その業務の種類を記載した書類",
      "申請者（申請者が法人であるときは、その業務を行う役員。以下この号において同じ。）に係る精神の機能の障害又は申請者が麻薬、大麻、あへん若しくは覚醒剤の中毒者であるかないかに関する医師の診断書"
    ]
  },
  "1(6)": {
    "name": "法第四条第三項\n各号に掲げる書類のうち、法の規定による許可等の申請又は届出（以下「申請等の行為」という。）の際当該申請書の提出先とされている都道府県知事に提出され、又は当該都道府県知事を経由して厚生労働大臣に提出されたものについては、当該申請書にその旨が付記されたときは、添付を要しないものとする。",
    "num": [

    ]
  },
  "1(7)": {
    "name": "申請者が法人である場合であつて、都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）がその役員の職務内容から判断して業務に支障がないと認めたときは、第五項第九号に掲げる診断書に代えて当該役員が法第五条第三号\nホ（成年被後見人に係る部分を除く。以下同じ。）及びヘに該当しないことを疎明する書類を提出することができる。",
    "num": [

    ]
  },
  "1(8)": {
    "name": "申請者は、その薬局の管理者が薬剤師法\n（昭和三十五年法律第百四十六号）第八条の二第一項\nの規定による厚生労働大臣の命令（以下「再教育研修命令」という。）を受けた者であるときは、同条第三項\nの再教育研修修了登録証を提示し、又はその写しを添付するものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "薬局開設の許可証は、様式第二によるものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "薬局開設者は、薬局開設の許可証を薬局の見やすい場所に掲示しておかなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律施行令\n（以下「令」という。）第一条の五第二項\nの薬局開設の許可証の書換え交付の申請書は、様式第三によるものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "令第一条の六第二項\nの薬局開設の許可証の再交付の申請書は、様式第四によるものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第四条第四項\nの規定により薬局開設の許可の更新を受けようとする者は、様式第五による申請書に薬局開設の許可証を添えて、都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "令第一条の八\nに規定する法第四条第一項\nの規定による許可に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "許可番号及び許可年月日",
      "薬局開設者の氏名（法人にあつては、その名称。以下同じ。）及び住所（法人にあつては、その主たる事務所の所在地。以下同じ。）",
      "薬局の名称及び所在地",
      "通常の営業日及び営業時間",
      "相談時及び緊急時の電話番号その他連絡先",
      "薬局の管理者の氏名、住所及び週当たり勤務時間数",
      "薬局の管理者以外に当該薬局において薬事に関する実務に従事する薬剤師又は登録販売者があるときは、その者の氏名、住所及び週当たり勤務時間数",
      "一日平均取扱処方箋数",
      "放射性医薬品を取り扱うときは、その放射性医薬品の種類",
      "当該薬局において医薬品の販売業その他の業務を併せ行うときは、その業務の種類",
      "当該薬局において販売し、又は授与する医薬品の第一条第三項各号に掲げる区分",
      "当該薬局において特定販売を行うときは、第一条第四項各号に掲げる事項（主たるホームページの構成の概要を除く。第十六条の二第一項第三号において同じ。）"
    ]
  },
  "7-2": {
    "name": "法第四条第五項第三号\nイの厚生労働省令で定める期間は、次の各号に掲げる医薬品の区分に応じ、それぞれ当該各号に掲げる期間とする。",
    "num": [
      "法第十四条の四第項第号\nに規定する新医薬品法第十四条の四第項第号\nに規定する調査期間（同条第二項\nの規定による延長が行われたときは、その延長後の期間）",
      "法第七十九条第一項\nの規定に基づき、製造販売の承認の条件として当該承認を受けた者に対し製造販売後の安全性に関する調査（医薬品、医薬部外品、化粧品、医療機器及び再生医療等製品の製造販売後安全管理の基準に関する省令\n（平成十六年厚生労働省令第百三十五号）第十条第一項\nに規定する市販直後調査（以下「市販直後調査」という。）を除く。）を実施する義務が課せられている医薬品製造販売の承認の条件として付された調査期間"
    ]
  },
  "7-2(2)": {
    "name": "法第四条第五項第三号\nロの厚生労働省令で定める期間は、同号\nロに掲げる医薬品と有効成分、分量、用法、用量、効能、効果等が同一性を有すると認められた同号\nイに掲げる医薬品に係る前項各号の期間の満了日までの期間とする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第五条第三号\nヘの厚生労働省令で定める者は、精神の機能の障害により薬局開設者の業務を適正に行うに当たつて必要な認知、判断及び意思疎通を適切に行うことができない者とする。",
    "num": [

    ]
  },
  "9": {
    "name": "都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）は、薬局開設の許可の申請を行つた者が前条に規定する者に該当すると認める場合において、当該者に許可を与えるかどうかを決定するときは、当該者が現に受けている治療等により障害の程度が軽減している状況を考慮しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "法第六条\nただし書の規定により、薬局の名称を付することができる場所は、病院又は診療所の調剤所とする。",
    "num": [

    ]
  },
  "11": {
    "name": "削除",
    "num": [

    ]
  },
  "11-2": {
    "name": "法第八条の二第一項\nの規定による都道府県知事への報告は、当該都道府県知事が定める方法により、一年に一回以上、当該都道府県知事の定める日までに行うものとする。",
    "num": [

    ]
  },
  "11-3": {
    "name": "法第八条の二第一項\nの規定により、薬局開設者が当該薬局の所在地の都道府県知事に報告しなければならない事項は、別表第一のとおりとする。",
    "num": [

    ]
  },
  "11-4": {
    "name": "法第八条の二第二項\nの規定により、薬局開設者が当該薬局の所在地の都道府県知事に報告を行わなければならない事項は、別表第一第一の項第一号に掲げる基本情報とする。",
    "num": [

    ]
  },
  "11-4(2)": {
    "name": "前項の報告は、第十一条の二の規定により当該都道府県知事が定める方法により行うものとする。",
    "num": [

    ]
  },
  "11-5": {
    "name": "薬局開設者は、法第八条の二第三項\nの規定により、同条第一項\nの規定による書面の閲覧に代えて、当該書面に記載すべき事項を電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて次項に掲げるもの（以下この条において「電磁的方法」という。）により提供するときは、あらかじめ、医療を受ける者に対し、その用いる次に掲げる電磁的方法の種類及び内容を示さなければならない。",
    "num": [
      "次項に規定する方法のうち薬局開設者が使用するもの",
      "ファイルへの記録の方式"
    ]
  },
  "11-5(2)": {
    "name": "法第八条の二第三項\nに規定する厚生労働省令で定める方法は、次の方法とする。",
    "num": [
      "薬局開設者の使用に係る電子計算機と医療を受ける者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織（次号において「電子情報処理組織」という。）を使用する方法であつて、当該電気通信回線を通じて情報の内容が送信され、受信者の使用に係る電子計算機に備えられたファイルに当該情報の内容が記録されるもの",
      "電子情報処理組織を使用する方法であつて、薬局開設者の使用に係る電子計算機に備えられたファイルに記録された情報の内容を電気通信回線を通じて医療を受ける者の閲覧に供し、当該医療を受ける者の使用に係る電子計算機に備えられたファイルに当該情報の内容を記録する方法",
      "電磁的記録に記録された情報の内容を出力装置の映像面に表示する方法",
      "磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の情報を確実に記憶しておくことができる物をもつて調製するファイルに情報の内容を記録したものを交付する方法"
    ]
  },
  "11-6": {
    "name": "都道府県知事は、法第八条の二第五項\nの規定により、同条第一項\n及び第二項\nの規定により報告された事項について、次に掲げる方法により公表しなければならない。",
    "num": [
      "必要な情報を抽出し、適切に比較検討することを支援するため、容易に検索することができる形式でのインターネットの利用による方法",
      "書面による閲覧又は電磁的記録に記録された情報の内容を紙面若しくは出力装置の映像面に表示する方法"
    ]
  },
  "11-7": {
    "name": "法第九条第一項\nの厚生労働省令で定める薬局開設者が遵守すべき事項は、次条から第十五条の十までに定めるものとする。",
    "num": [

    ]
  },
  "11-8": {
    "name": "薬局開設者は、その薬局で調剤に従事する薬剤師でない者に販売又は授与の目的で調剤させてはならない。ただし、高度な無菌製剤処理を行うことができる作業室（以下「無菌調剤室」という。）を有する薬局の薬局開設者が、無菌調剤室を有しない薬局の薬局開設者から依頼を受けて、当該無菌調剤室を有しない薬局で調剤に従事する薬剤師に、当該無菌調剤室を利用した無菌製剤処理を行わせるときは、この限りでない。",
    "num": [

    ]
  },
  "11-8(2)": {
    "name": "前項ただし書の場合においては、当該無菌調剤室を有しない薬局の薬局開設者は、当該無菌調剤室を有しない薬局で調剤に従事する薬剤師の行う無菌製剤処理の業務に係る適正な管理を確保するため、事前に、当該無菌調剤室を有する薬局の薬局開設者の協力を得て、指針の策定、当該薬剤師に対する研修の実施その他必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "11-9": {
    "name": "薬局開設者は、医師、歯科医師又は獣医師の処方箋によらない場合には、その薬局で調剤に従事する薬剤師に販売又は授与の目的で調剤させてはならない。",
    "num": [

    ]
  },
  "11-9(2)": {
    "name": "薬局開設者は、処方箋に記載された医薬品につき、その処方箋を交付した医師、歯科医師又は獣医師の同意を得た場合を除き、その薬局で調剤に従事する薬剤師にこれを変更して調剤させてはならない。",
    "num": [

    ]
  },
  "11-10": {
    "name": "薬局開設者は、その薬局で調剤に従事する薬剤師が処方箋中に疑わしい点があると認める場合には、その薬局で調剤に従事する薬剤師をして、その処方箋を交付した医師、歯科医師又は獣医師に問い合わせて、その疑わしい点を確かめた後でなければ、これによつて調剤させてはならない。",
    "num": [

    ]
  },
  "11-11": {
    "name": "薬局開設者は、調剤の求めがあつた場合には、その薬局で調剤に従事する薬剤師にその薬局で調剤させなければならない。ただし、正当な理由がある場合には、この限りでない。",
    "num": [

    ]
  },
  "12": {
    "name": "薬局開設者は、薬局の管理者が医薬品の適切な管理のために必要と認める医薬品の試験検査を、薬局の管理者に行わせなければならない。ただし、当該薬局の設備及び器具を用いて試験検査を行うことが困難であると薬局の管理者が認めた場合には、薬局開設者は、別に厚生労働省令で定めるところにより厚生労働大臣の登録を受けた試験検査機関（以下「登録試験検査機関」という。）を利用して試験検査を行うことができる。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "薬局開設者は、前項ただし書により試験検査を行つた場合は、薬局の管理者に試験検査の結果を確認させなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "薬局開設者は、薬局に当該薬局の管理に関する事項を記録するための帳簿を備えなければならない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "薬局の管理者は、試験検査、不良品の処理その他当該薬局の管理に関する事項を、前項の帳簿に記載しなければならない。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "薬局開設者は、第一項の帳簿を、最終の記載の日から三年間、保存しなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "薬局開設者は、医薬品を譲り受けたとき及び薬局開設者、医薬品の製造販売業者、製造業者若しくは販売業者又は病院、診療所若しくは飼育動物診療施設（獣医療法\n（平成四年法律第四十六号）第二条第二項\nに規定する診療施設をいい、往診のみによつて獣医師に飼育動物の診療業務を行わせる者の住所を含む。以下同じ。）の開設者に販売し、又は授与したときは、次に掲げる事項を書面に記載しなければならない。",
    "num": [
      "品名",
      "数量",
      "譲受け又は販売若しくは授与の年月日",
      "譲渡人又は譲受人の氏名"
    ]
  },
  "14(2)": {
    "name": "薬局開設者は、薬局医薬品、要指導医薬品又は第一類医薬品（以下この項において「薬局医薬品等」という。）を販売し、又は授与したときは、次に掲げる事項を書面に記載しなければならない。",
    "num": [
      "品名",
      "数量",
      "販売又は授与の日時",
      "販売し、又は授与した薬剤師の氏名並びに法第三十六条の第一項\n若しくは第三十六条の六第一項\nの規定による情報の提供及び指導又は法第三十六条の十第一項\nの規定による情報の提供を行つた薬剤師の氏名",
      "薬局医薬品等を購入し、又は譲り受けようとする者が、法第三十六条の四第一項\n若しくは第三十六条の六第一項\nの規定による情報の提供及び指導の内容又は法第三十六条の十第一項\nの規定による情報の提供の内容を理解したことの確認の結果"
    ]
  },
  "14(3)": {
    "name": "薬局開設者は、第一項の書面を、記載の日から三年間、前項の書面を記載の日から二年間、保存しなければならない。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "薬局開設者は、第二類医薬品又は第三類医薬品を販売し、又は授与したときは、次に掲げる事項を書面に記載し、これを保存するよう努めなければならない。",
    "num": [
      "品名",
      "数量",
      "販売又は授与の日時",
      "販売し、又は授与した薬剤師又は登録販売者の氏名及び法第三十六条の十第三項\nの規定による情報の提供を行つた薬剤師又は登録販売者の氏名",
      "第二類医薬品を購入し、又は譲り受けようとする者が、法第三十六条の十第三項\nの規定による情報の提供の内容を理解したことの確認の結果"
    ]
  },
  "14(5)": {
    "name": "薬局開設者は、医薬品を販売し、又は授与したときは、当該医薬品を購入し、又は譲り受けた者の連絡先を書面に記載し、これを保存するよう努めなければならない。",
    "num": [

    ]
  },
  "14-2": {
    "name": "薬局開設者は、薬局医薬品を調剤室（薬局等構造設備規則\n（昭和三十六年厚生省令第二号）第一条第一項第九号\nに規定する調剤室をいう。）以外の場所に貯蔵し、又は陳列してはならない。ただし、要指導医薬品又は一般用医薬品を通常陳列し、又は交付する場所以外の場所に貯蔵する場合は、この限りでない。",
    "num": [

    ]
  },
  "14-3": {
    "name": "薬局開設者は、開店時間（営業時間のうち特定販売のみを行う時間を除いた時間をいう。以下同じ。）のうち、要指導医薬品又は一般用医薬品を販売し、又は授与しない時間は、要指導医薬品又は一般用医薬品を通常陳列し、又は交付する場所を閉鎖しなければならない。",
    "num": [

    ]
  },
  "14-3(2)": {
    "name": "薬局開設者は、開店時間のうち、要指導医薬品又は第一類医薬品を販売し、又は授与しない時間は、要指導医薬品陳列区画（薬局等構造設備規則第一条第一項第十号\nロに規定する要指導医薬品陳列区画をいう。以下同じ。）又は第一類医薬品陳列区画（同項第十一号\nロに規定する第一類医薬品陳列区画をいう。以下同じ。）を閉鎖しなければならない。ただし、鍵をかけた陳列設備（同項第十号\nイに規定する陳列設備をいう。以下同じ。）に要指導医薬品又は第一類医薬品を陳列している場合は、この限りでない。",
    "num": [

    ]
  },
  "15": {
    "name": "薬局開設者は、薬剤師、登録販売者又は一般従事者（その薬局において実務に従事する薬剤師又は登録販売者以外の者をいう。の八第一項において同じ。）であることが容易に判別できるようその薬局に勤務する従事者に名札を付けさせることその他必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "薬局開設者は、過去五年間のうち薬局、店舗販売業又は配置販売業において一般従事者（その薬局、店舗又は区域において実務に従事する薬剤師又は登録販売者以外の者をいう。）として薬剤師又は登録販売者の管理及び指導の下に実務に従事した期間及び登録販売者として業務（店舗管理者又は区域管理者としての業務を含む。）に従事した期間が通算して二年に満たない登録販売者が付ける前項の名札については、その旨が容易に判別できるよう必要な表記をしなければならない。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "薬局開設者は、前項の登録販売者については、薬剤師又は登録販売者（同項の登録販売者を除く。）の管理及び指導の下に実務に従事させなければならない。",
    "num": [

    ]
  },
  "15-2": {
    "name": "薬局開設者は、薬局製造販売医薬品又は一般用医薬品のうち、濫用等のおそれがあるものとして厚生労働大臣が指定するもの（以下「濫用等のおそれのある医薬品」という。）を販売し、又は授与するときは、次に掲げる方法により行わなければならない。",
    "num": [
      "一\n\n当該薬局において医薬品の販売又は授与に従事する薬剤師又は登録販売者に、次に掲げる事項を確認させること。イ当該医薬品を購入し、又は譲り受けようとする者が若年者である場合にあつては、当該者の氏名及び年齢\nロ当該医薬品を購入し、又は譲り受けようとする者及び当該医薬品を使用しようとする者の他の薬局開設者、店舗販売業者又は配置販売業者からの当該医薬品及び当該医薬品以外の濫用等のおそれのある医薬品の購入又は譲受けの状況\nハ当該医薬品を購入し、又は譲り受けようとする者が、適正な使用のために必要と認められる数量を超えて当該医薬品を購入し、又は譲り受けようとする場合は、その理由\nニその他当該医薬品の適正な使用を目的とする購入又は譲受けであることを確認するために必要な事項",
      "当該薬局において医薬品の販売又は授与に従事する薬剤師又は登録販売者に、前号の規定により確認した事項を勘案し、適正な使用のために必要と認められる数量に限り、販売し、又は授与させること。"
    ]
  },
  "15-3": {
    "name": "薬局開設者は、その直接の容器又は直接の被包に表示された使用の期限を超過した医薬品を、正当な理由なく、販売し、授与し、販売若しくは授与の目的で貯蔵し、若しくは陳列し、又は広告してはならない。",
    "num": [

    ]
  },
  "15-4": {
    "name": "薬局開設者は、医薬品を競売に付してはならない。",
    "num": [

    ]
  },
  "15-5": {
    "name": "薬局開設者は、その薬局において販売し、又は授与しようとする医薬品について広告をするときは、当該医薬品を購入し、若しくは譲り受けた者又はこれらの者によつて購入され、若しくは譲り受けられた医薬品を使用した者による当該医薬品に関する意見その他医薬品の使用が不適正なものとなるおそれのある事項を表示してはならない。",
    "num": [

    ]
  },
  "15-5(2)": {
    "name": "薬局開設者は、医薬品の購入又は譲受けの履歴、ホームページの利用の履歴その他の情報に基づき、自動的に特定の医薬品の購入又は譲受けを勧誘する方法その他医薬品の使用が不適正なものとなるおそれのある方法により、医薬品に関して広告をしてはならない。",
    "num": [

    ]
  },
  "15-6": {
    "name": "薬局開設者は、特定販売を行う場合は、次に掲げるところにより行わなければならない。",
    "num": [
      "当該薬局に貯蔵し、又は陳列している般用医薬品又は薬局製造販売医薬品を販売し、又は授与すること。",
      "特定販売を行うことについて広告をするときは、インターネットを利用する場合はホームページに、その他の広告方法を用いる場合は当該広告に、別表第一の及び別表第一の三に掲げる情報を、見やすく表示すること。",
      "特定販売を行うことについて広告をするときは、第一類医薬品、指定第二類医薬品、第二類医薬品、第類医薬品及び薬局製造販売医薬品の区分ごとに表示すること。",
      "特定販売を行うことについてインターネットを利用して広告をするときは、都道府県知事及び厚生労働大臣が容易に閲覧することができるホームページで行うこと。"
    ]
  },
  "15-7": {
    "name": "薬局開設者は、指定第二類医薬品を販売し、又は授与する場合は、当該指定第二類医薬品を購入し、又は譲り受けようとする者が別表第一の二第二の六に掲げる事項を確実に認識できるようにするために必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "15-8": {
    "name": "薬局開設者は、その薬局において一般従事者として薬剤師又は登録販売者の管理及び指導の下に実務に従事した者から、過去五年間においてその実務に従事したことの証明を求められたときは、速やかにその証明を行わなければならない。",
    "num": [

    ]
  },
  "15-8(2)": {
    "name": "前項の場合において、薬局開設者は、虚偽又は不正の証明を行つてはならない。",
    "num": [

    ]
  },
  "15-8(3)": {
    "name": "薬局開設者は、第一項の証明を行うために必要な記録を保存しなければならない。",
    "num": [

    ]
  },
  "15-9": {
    "name": "薬局開設者は、その薬局において登録販売者として業務に従事した者から、過去五年間においてその業務に従事したことの証明を求められたときは、速やかにその証明を行わなければならない。",
    "num": [

    ]
  },
  "15-9(2)": {
    "name": "前項の場合において、薬局開設者は、虚偽又は不正の証明を行つてはならない。",
    "num": [

    ]
  },
  "15-9(3)": {
    "name": "薬局開設者は、第一項の証明を行うために必要な記録を保存しなければならない。",
    "num": [

    ]
  },
  "15-10": {
    "name": "薬局開設者は、自ら視覚、聴覚若しくは音声機能若しくは言語機能に障害を有する薬剤師若しくは登録販売者であるとき、又はその薬局において薬事に関する実務に従事する薬剤師若しくは登録販売者が視覚、聴覚若しくは音声機能若しくは言語機能に障害を有するときは、保健衛生上支障を生ずるおそれがないように、必要な設備の設置その他の措置を講じなければならない。",
    "num": [

    ]
  },
  "15-11": {
    "name": "薬局開設者は、法第九条の二\nの規定により、調剤された薬剤につき、次に掲げる方法により、その薬局において薬剤の販売又は授与に従事する薬剤師に販売させ、又は授与させなければならない。",
    "num": [
      "法第九条の三第項\nの規定による情報の提供及び指導を受けた者が当該情報の提供及び指導の内容を理解したこと並びに質問がないことを確認した後に、販売し、又は授与させること。",
      "当該薬剤を購入し、又は譲り受けようとする者から相談があつた場合には、法第九条の三第四項\nの規定による情報の提供又は指導を行つた後に、当該薬剤を販売し、又は授与させること。",
      "当該薬剤を販売し、又は授与した薬剤師の氏名、当該薬局の名称及び当該薬局の電話番号その他連絡先を、当該薬剤を購入し、又は譲り受けようとする者に伝えさせること。"
    ]
  },
  "15-12": {
    "name": "薬局開設者は、法第九条の三第一項\nの規定による情報の提供及び指導を、次に掲げる方法により、その薬局において薬剤の販売又は授与に従事する薬剤師に行わせなければならない。",
    "num": [
      "当該薬局内の情報の提供及び指導を行う場所（薬局等構造設備規則第条第項第十二号\nに規定する情報を提供し、及び指導を行うための設備がある場所又は薬剤師法第二十二条\nに規定する医療を受ける者の居宅等において調剤の業務を行う場合若しくは同条\nただし書に規定する特別の事情がある場合にあつては、その調剤の業務を行う場所をいう。）において行わせること。",
      "当該薬剤の用法、用量、使用上の注意、当該薬剤との併用を避けるべき医薬品その他の当該薬剤の適正な使用のために必要な情報を、当該薬剤を購入し、又は譲り受けようとする者の状況に応じて個別に提供させ、及び必要な指導を行わせること。",
      "当該薬剤の副作用その他の事由によるものと疑われる症状が発生した場合の対応について説明させること。",
      "情報の提供及び指導を受けた者が当該情報の提供及び指導の内容を理解したこと並びに質問の有無について確認させること。",
      "当該情報の提供及び指導を行つた薬剤師の氏名を伝えさせること。"
    ]
  },
  "15-12(2)": {
    "name": "法第九条の三第一項\nの厚生労働省令で定める事項は、次のとおりとする。ただし、薬剤師法第二十五条\nに規定する事項が記載されている調剤された薬剤の容器又は被包を用いて、その薬局において薬剤の販売又は授与に従事する薬剤師に情報の提供を行わせる場合には、第一号から第四号までに掲げる事項を記載することを要しない。",
    "num": [
      "当該薬剤の名称",
      "当該薬剤の有効成分の名称（一般的名称があるものにあつては、その一般的名称。以下同じ。）及びその分量（有効成分が不明のものにあつては、その本質及び製造方法の要旨。以下同じ。）",
      "当該薬剤の用法及び用量",
      "当該薬剤の効能又は効果",
      "当該薬剤に係る使用上の注意のうち、保健衛生上の危害の発生を防止するために必要な事項",
      "その他当該薬剤を調剤した薬剤師がその適正な使用のために必要と判断する事項"
    ]
  },
  "15-12(3)": {
    "name": "法第九条の三第一項\nの厚生労働省令で定める方法は、同項\nに規定する電磁的記録に記録された事項を紙面又は出力装置の映像面に表示する方法とする。",
    "num": [

    ]
  },
  "15-12(4)": {
    "name": "法第九条の三第二項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "年齢",
      "他の薬剤又は医薬品の使用の状況",
      "性別",
      "症状",
      "現にかかつている他の疾病がある場合は、その病名",
      "妊娠しているか否かの別及び妊娠中である場合は妊娠週数",
      "授乳しているか否かの別",
      "当該薬剤に係る購入、譲受け又は使用の経験の有無",
      "調剤された薬剤又は医薬品の副作用その他の事由によると疑われる疾病にかかつたことがあるか否かの別並びにかかつたことがある場合はその症状、その時期、当該薬剤又は医薬品の名称、有効成分、服用した量及び服用の状況",
      "その他法第九条の三第一項\nの規定による情報の提供及び指導を行うために確認が必要な事項"
    ]
  },
  "15-13": {
    "name": "薬局開設者は、法第九条の三第四項\nの規定による情報の提供又は指導を、次に掲げる方法により、その薬局において薬剤の販売又は授与に従事する薬剤師に行わせなければならない。",
    "num": [
      "当該薬剤の使用に当たり保健衛生上の危害の発生を防止するために必要な事項について説明を行わせること。",
      "当該薬剤の用法、用量、使用上の注意、当該薬剤との併用を避けるべき医薬品その他の当該薬剤の適正な使用のために必要な情報を、当該薬剤を購入し、若しくは譲り受けようとする者又は当該薬局開設者から当該薬剤を購入し、若しくは譲り受けた者の状況に応じて個別に提供させ、又は必要な指導を行わせること。",
      "当該情報の提供又は指導を行つた薬剤師の氏名を伝えさせること。"
    ]
  },
  "15-14": {
    "name": "法第九条の四\nの規定による掲示は、次項に定める事項を表示した掲示板によるものとする。",
    "num": [

    ]
  },
  "15-14(2)": {
    "name": "法第九条の四\nの厚生労働省令で定める事項は、別表第一の二のとおりとする。",
    "num": [

    ]
  },
  "16": {
    "name": "法第十条第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "薬局開設者の氏名（薬局開設者が法人であるときは、その業務を行う役員の氏名を含む。）又は住所",
      "薬局の構造設備の主要部分",
      "通常の営業日及び営業時間",
      "薬局の管理者の氏名、住所又は週当たり勤務時間数",
      "薬局の管理者以外の当該薬局において薬事に関する実務に従事する薬剤師又は登録販売者の氏名又は週当たり勤務時間数",
      "放射性医薬品を取り扱うときは、その放射性医薬品の種類",
      "当該薬局において併せ行う医薬品の販売業その他の業務の種類",
      "当該薬局において販売し、又は授与する医薬品の第一条第三項各号に掲げる区分（特定販売を行う医薬品の区分のみを変更した場合を除く。）"
    ]
  },
  "16(2)": {
    "name": "法第十条第一項\nの規定による届出は、様式第六による届書を提出することによつて行うものとする。ただし、前項第四号の薬局の管理者が再教育研修命令を受けた者であるときは、薬剤師法第八条の二第三項\nの再教育研修修了登録証を提示し、又はその写しを添付するものとする。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "前項の届書には、次の各号に掲げる届書の区分に応じて当該各号に定める書類を添えなければならない。ただし、申請等の行為の際当該届書の提出先とされている都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長。以下この項において同じ。）に提出され、又は当該都道府県知事を経由して厚生労働大臣に提出された書類については、当該届書にその旨が付記されたときは、この限りでない。",
    "num": [
      "第項第号に掲げる薬局開設者の氏名に係る届書薬局開設者の戸籍謄本、戸籍抄本又は戸籍記載事項証明書（薬局開設者が法人であるときは、登記事項証明書）",
      "第一項第一号に掲げる役員に係る届書新たに役員となつた者に係る精神の機能の障害又は新たに役員となつた者が麻薬、大麻、あへん若しくは覚醒剤の中毒者であるかないかに関する医師の診断書",
      "第一項第四号又は第五号に掲げる事項に係る届書（新たに管理者又は当該薬局において薬事に関する実務に従事する薬剤師若しくは登録販売者となつた者が薬局開設者である場合を除く。）雇用契約書の写しその他薬局開設者の新たに管理者又は当該薬局において薬事に関する実務に従事する薬剤師若しくは登録販売者となつた者に対する使用関係を証する書類"
    ]
  },
  "16(4)": {
    "name": "申請者が法人である場合であつて、都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）がその役員の職務内容から判断して業務に支障がないと認めたときは、前項第二号に掲げる診断書に代えて当該役員が法第五条第三号\nホ及びヘに該当しないことを疎明する書類を提出することができる。",
    "num": [

    ]
  },
  "16-2": {
    "name": "法第十条第二項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "相談時及び緊急時の電話番号その他連絡先",
      "特定販売の実施の有無",
      "第一条第四項各号に掲げる事項"
    ]
  },
  "16-2(2)": {
    "name": "法第十条第二項\nの規定による届出は、様式第六による届書を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "16-2(3)": {
    "name": "当該薬局において新たに特定販売を行おうとする場合にあつては、前項の届書には、第一条第四項各号に掲げる事項を記載した書類を添えなければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "令第二条\nただし書の厚生労働省令で定める場合は、次のとおりとする。",
    "num": [
      "前年において業務を行つた期間が三箇月未満である場合",
      "前年における総取扱処方箋数を前年において業務を行つた日数で除して得た数が四十以下である場合"
    ]
  },
  "17(2)": {
    "name": "令第二条\nの届出は、様式第七による届書を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "18": {
    "name": "薬局を廃止し、休止し、又は休止した薬局を再開した場合における法第十条第一項\nの規定による届出は、様式第八による届書を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "19": {
    "name": "法第十二条第一項\nの医薬品（体外診断用医薬品を除く。以下この章において同じ。）、医薬部外品又は化粧品の製造販売業の許可の申請は、様式第九による申請書を令第八十条\nの規定により当該許可の権限に属する事務を行うこととされた都道府県知事（薬局製造販売医薬品の製造販売をする薬局にあつては、その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長。次項及び第三項、第二十三条第一項、第三十八条、第四十六条第一項、第四十八条第一項、第七十条第一項及び第二項、第九十九条第三項、第二百十三条第一項並びに第二百二十八条の二十二において同じ。）に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている都道府県知事に提出され、又は当該都道府県知事を経由して厚生労働大臣に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "申請者が法人であるときは、登記事項証明書",
      "申請者（申請者が法人であるときは、その業務を行う役員。以下この号において同じ。）に係る精神の機能の障害又は申請者が麻薬、大麻、あへん若しくは覚醒剤の中毒者であるかないかに関する医師の診断書",
      "申請者が現に製造販売業の許可を受けている場合にあつては、当該製造販売業の許可証の写し",
      "申請者が法人であるときは、その組織図",
      "申請者以外の者がその医薬品等総括製造販売責任者であるときは、雇用契約書の写しその他申請者のその医薬品等総括製造販売責任者に対する使用関係を証する書類",
      "医薬品等総括製造販売責任者が法第十七条第一項\nに規定する者であることを証する書類",
      "品質管理に係る体制に関する書類",
      "製造販売後安全管理（法第十二条の二第二号\nに規定する製造販売後安全管理をいう。以下同じ。）に係る体制に関する書類"
    ]
  },
  "19(3)": {
    "name": "申請者が法人である場合であつて、令第八十条\nの規定により当該許可の権限に属する事務を行うこととされた都道府県知事がその役員の職務内容から判断して業務に支障がないと認めたときは、前項第二号に掲げる診断書に代えて当該役員が法第五条第三号\nホ及びヘに該当しないことを疎明する書類を提出することができる。",
    "num": [

    ]
  },
  "19(4)": {
    "name": "第一項の申請については、第九条の規定を準用する。",
    "num": [

    ]
  },
  "20": {
    "name": "医薬品、医薬部外品又は化粧品の製造販売業の許可証は、様式第十によるものとする。",
    "num": [

    ]
  },
  "21": {
    "name": "令第五条第二項\nの申請書は、様式第三によるものとする。",
    "num": [

    ]
  },
  "22": {
    "name": "令第六条第二項\nの申請書は、様式第四によるものとする。",
    "num": [

    ]
  },
  "23": {
    "name": "法第十二条第二項\nの医薬品、医薬部外品又は化粧品の製造販売業の許可の更新の申請は、様式第十一による申請書を令第八十条\nの規定により当該許可の権限に属する事務を行うこととされた都道府県知事に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "前項の申請書には、申請に係る許可の許可証を添えなければならない。",
    "num": [

    ]
  },
  "24": {
    "name": "令第八条第一項\nに規定する法第十二条第一項\nの許可に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "許可番号及び許可年月日",
      "許可の種類",
      "製造販売業者の氏名及び住所",
      "医薬品等総括製造販売責任者がその業務を行う事務所（以下この章において「主たる機能を有する事務所」という。）の名称及び所在地",
      "医薬品等総括製造販売責任者の氏名及び住所",
      "当該製造販売業者が他の種類の製造販売業の許可を受けている場合にあつては、当該許可の種類及び許可番号"
    ]
  },
  "25": {
    "name": "法第十三条第一項\nの医薬品、医薬部外品又は化粧品の製造業の許可の申請は、様式第十二による申請書（地方厚生局長に提出する場合にあつては正本一通及び副本二通、都道府県知事、保健所を設置する市の市長又は特別区の区長に提出する場合にあつては正本一通）を第二百八十一条又は令第八十条\nの規定によりそれぞれ当該許可の権限に属する事務を行うこととされた地方厚生局長又は都道府県知事（薬局製造販売医薬品を製造する薬局にあつては、その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長。次項及び第三項、第二十八条第一項、第二十九条第一項、第三十条第一項、第三十一条並びに第百条第三項において同じ。）に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている地方厚生局長若しくは都道府県知事に提出され、又は当該都道府県知事を経由して地方厚生局長に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "申請者が法人であるときは、登記事項証明書",
      "申請者（申請者が法人であるときは、その業務を行う役員）が法第五条第三号\nホ及びヘに該当しないことを疎明する書類",
      "申請者以外の者がその医薬品製造管理者又は医薬部外品等責任技術者であるときは、雇用契約書の写しその他申請者のその医薬品製造管理者又は医薬部外品等責任技術者に対する使用関係を証する書類",
      "医薬品製造管理者が薬剤師若しくは第八十八条に掲げる者であること又は医薬部外品等責任技術者が第九十一条に掲げる者であることを証する書類",
      "製造所の構造設備に関する書類",
      "製造しようとする品目の一覧表及び製造工程に関する書類",
      "放射性医薬品を取り扱おうとするとき（厚生労働大臣が定める数量又は濃度以下の放射性医薬品を取り扱おうとするときを除く。）は、放射性医薬品の種類及び放射性医薬品を取り扱うために必要な設備の概要を記載した書類",
      "申請者が他の製造業の許可又は登録を受けている場合にあつては、当該製造業の許可証又は登録証の写し"
    ]
  },
  "25(3)": {
    "name": "第一項の申請については、第九条の規定を準用する。この場合において、第九条中「都道府県知事（その」とあるのは、「地方厚生局長又は都道府県知事（薬局製造販売医薬品を製造する薬局にあつては、その」と読み替えるものとする。",
    "num": [

    ]
  },
  "26": {
    "name": "法第十三条第二項\nに規定する厚生労働省令で定める医薬品の製造業の許可の区分は、次のとおりとする。",
    "num": [
      "令第八十条第二項第三号\nイ、ハ及びニに規定する医薬品の製造工程の全部又は部を行うもの",
      "放射性医薬品（前号に掲げるものを除く。）の製造工程の全部又は一部を行うもの",
      "無菌医薬品（無菌化された医薬品をいい、前二号に掲げるものを除く。以下同じ。）の製造工程の全部又は一部を行うもの（第五号に掲げるものを除く。）",
      "前三号に掲げる医薬品以外の医薬品の製造工程の全部又は一部を行うもの（次号に掲げるものを除く。）",
      "前二号に掲げる医薬品の製造工程のうち包装、表示又は保管のみを行うもの"
    ]
  },
  "26(2)": {
    "name": "法第十三条第二項\nに規定する厚生労働省令で定める医薬部外品の製造業の許可の区分は、次のとおりとする。",
    "num": [
      "無菌医薬部外品（無菌化された医薬部外品をいう。以下同じ。）の製造工程の全部又は部を行うもの（第三号に掲げるものを除く。）",
      "前号に掲げる医薬部外品以外の医薬部外品の製造工程の全部又は一部を行うもの（次号に掲げるものを除く。）",
      "医薬部外品の製造工程のうち包装、表示又は保管のみを行うもの"
    ]
  },
  "26(3)": {
    "name": "法第十三条第二項\nに規定する厚生労働省令で定める化粧品の製造業の許可の区分は、次のとおりとする。",
    "num": [
      "化粧品の製造工程の全部又は部を行うもの（次号に掲げるものを除く。）",
      "化粧品の製造工程のうち包装、表示又は保管のみを行うもの"
    ]
  },
  "27": {
    "name": "医薬品、医薬部外品又は化粧品の製造業の許可証は、様式第十三によるものとする。",
    "num": [

    ]
  },
  "28": {
    "name": "令第十二条第二項\nの申請書（地方厚生局長に提出する場合にあつては正副二通、都道府県知事に提出する場合にあつては正本一通）は、様式第三によるものとする。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "前項の規定により地方厚生局長に提出することとされている申請書には、手数料の額に相当する収入印紙をはらなければならない。",
    "num": [

    ]
  },
  "29": {
    "name": "令第十三条第二項\nの申請書（地方厚生局長に提出する場合にあつては正副二通、都道府県知事に提出する場合にあつては正本一通）は、様式第四によるものとする。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "前項の規定により地方厚生局長に提出することとされている申請書には、手数料の額に相当する収入印紙をはらなければならない。",
    "num": [

    ]
  },
  "30": {
    "name": "法第十三条第三項\nの医薬品、医薬部外品又は化粧品の製造業の許可の更新の申請は、様式第十四による申請書（地方厚生局長に提出する場合にあつては正本一通及び副本二通、都道府県知事に提出する場合にあつては正本一通）を第二百八十一条又は令第八十条\nの規定によりそれぞれ当該許可の権限に属する事務を行うこととされた地方厚生局長又は都道府県知事に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "前項の申請書には、申請に係る許可の許可証を添えなければならない。",
    "num": [

    ]
  },
  "31": {
    "name": "法第十三条第六項\nの医薬品、医薬部外品又は化粧品の製造業の許可の区分の変更又は追加の許可の申請は、様式第十五による申請書（地方厚生局長に提出する場合にあつては正本一通及び副本二通、都道府県知事に提出する場合にあつては正本一通）を第二百八十一条又は令第八十条\nの規定によりそれぞれ当該許可の権限に属する事務を行うこととされた地方厚生局長又は都道府県知事に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている地方厚生局長若しくは都道府県知事に提出され、又は当該都道府県知事を経由して地方厚生局長に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "許可証",
      "変更又は追加に係る製造品目の一覧表及び製造工程に関する書類",
      "変更し、又は追加しようとする許可の区分に係る製造所の構造設備に関する書類"
    ]
  },
  "32": {
    "name": "令第十五条第一項\nに規定する法第十三条第一項\n及び第六項\nの許可に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "許可番号及び許可年月日",
      "許可の区分",
      "製造業者の氏名及び住所",
      "製造所の名称及び所在地",
      "当該製造所の医薬品製造管理者又は医薬部外品等責任技術者の氏名及び住所",
      "当該製造業者が他の製造業の許可又は登録を受けている場合にあつては、当該製造業の許可の区分及び許可番号又は登録番号"
    ]
  },
  "33": {
    "name": "法第十三条の二第一項\nの規定により独立行政法人医薬品医療機器総合機構（以下「機構」という。）に法第十三条第五項\n（同条第七項\nにおいて準用する場合を含む。）に規定する調査を行わせることとしたときは、令第十六条\nに規定する医薬品、医薬部外品又は化粧品に係る法第十三条第一項\n若しくは第六項\nの許可又は同条第三項\nの許可の更新の申請者は、機構に当該調査の申請をしなければならない。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "前項の申請は、様式第十六による申請書を当該申請に係る品目の法第十三条第一項\n若しくは第六項\nの許可又は同条第三項\nの許可の更新の申請書に添付して、地方厚生局長を経由して行うものとする。",
    "num": [

    ]
  },
  "34": {
    "name": "法第十三条の二第四項\nの規定による調査の結果の通知は、地方厚生局長に対し、様式第十七による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "35": {
    "name": "法第十三条の三第一項\nの医薬品等外国製造業者の認定の申請は、様式第十八による申請書（正副二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際厚生労働大臣に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "申請者（申請者が法人であるときは、その業務を行う役員）が法第五条第三号\nホ及びヘに該当しないことを疎明する書類",
      "製造所の責任者の履歴書",
      "製造品目の一覧表及び製造工程に関する書類",
      "製造所の構造設備に関する書類",
      "放射性医薬品を取り扱おうとするとき（厚生労働大臣が定める数量又は濃度以下の放射性医薬品を取り扱おうとするときを除く。）は、放射性医薬品の種類及び放射性医薬品を取り扱うために必要な設備の概要を記載した書類",
      "当該外国製造業者が存する国が医薬品、医薬部外品又は化粧品の製造販売業の許可、製造業の許可、製造販売の承認の制度又はこれに相当する制度を有する場合においては、当該国の政府機関等が発行する当該制度に係る許可証等の写し"
    ]
  },
  "36": {
    "name": "法第十三条の三第二項\nに規定する厚生労働省令で定める医薬品等外国製造業者の認定の区分は、次のとおりとする。",
    "num": [
      "令第八十条第二項第三号\nイ、ハ及びニに規定する医薬品の製造工程の全部又は部を行うもの",
      "放射性医薬品（前号に掲げるものを除く。）の製造工程の全部又は一部を行うもの",
      "無菌医薬品の製造工程の全部又は一部を行うもの（第五号に掲げるものを除く。）",
      "前三号に掲げる医薬品以外の医薬品の製造工程の全部又は一部を行うもの（次号に掲げるものを除く。）",
      "前二号に掲げる医薬品の製造工程のうち包装、表示又は保管のみを行うもの"
    ]
  },
  "36(2)": {
    "name": "法第十三条の三第二項\nに規定する厚生労働省令で定める医薬部外品の医薬品等外国製造業者の認定の区分は、次のとおりとする。",
    "num": [
      "無菌医薬部外品の製造工程の全部又は部を行うもの（第三号に掲げるものを除く。）",
      "前号の無菌医薬部外品以外の医薬部外品の製造工程の全部又は一部を行うもの（次号に掲げるものを除く。）",
      "医薬部外品の製造工程のうち包装、表示又は保管のみを行うもの"
    ]
  },
  "37": {
    "name": "法第十三条の三第一項\n若しくは同条第三項\nにおいて準用する法第十三条第六項\nの認定又は法第十三条の三第三項\nにおいて準用する法第十三条第三項\nの認定の更新については、第二十七条から第三十四条までの規定を準用する。",
    "num": [

    ]
  },
  "37(2)": {
    "name": "前項の場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第二十七条\n\n医薬品、医薬部外品又は化粧品の製造業の許可証\n\n医薬品等外国製造業者の認定証\n\n\n\n\n様式第十三\n\n様式第十九\n\n\n\n\n第二十八条第一項\n\n第十二条第二項\n\n第十八条の二第二項\n\n\n\n\n地方厚生局長に提出する場合にあつては正副二通、都道府県知事に提出する場合にあつては正本一通\n\n正副二通\n\n\n\n\n第二十八条第二項\n\n地方厚生局長\n\n厚生労働大臣\n\n\n\n\n第二十九条第一項\n\n第十三条第二項\n\n第十八条の三第二項\n\n\n\n\n地方厚生局長に提出する場合にあつては正副二通、都道府県知事に提出する場合にあつては正本一通\n\n正副二通\n\n\n\n\n第二十九条第二項\n\n地方厚生局長\n\n厚生労働大臣\n\n\n\n\n第三十条第一項\n\n法\n\n法第十三条の三第三項において準用する法\n\n\n\n\n医薬品、医薬部外品又は化粧品の製造業の許可\n\n規定による法第十三条の三第一項の認定（以下「医薬品等外国製造業者の認定」という。）\n\n\n\n\n様式第十四\n\n様式第二十\n\n\n\n\n地方厚生局長に提出する場合にあつては正本一通及び副本二通、都道府県知事に提出する場合にあつては正本一通）を第二百八十一条又は令第八十条の規定によりそれぞれ当該許可の権限に属する事務を行うこととされた地方厚生局長又は都道府県知事\n\n正副二通）を厚生労働大臣\n\n\n\n\n第三十条第二項\n\n許可の許可証\n\n認定の認定証\n\n\n\n\n第三十一条第一項\n\n法\n\n法第十三条の三第三項において準用する法\n\n\n\n\n医薬品、医薬部外品又は化粧品の製造業の許可\n\n医薬品等外国製造業者の認定\n\n\n\n\n追加の許可\n\n追加の認定\n\n\n\n\n様式第十五\n\n様式第二十一\n\n\n\n\n地方厚生局長に提出する場合にあつては正本一通及び副本二通、都道府県知事に提出する場合にあつては正本一通）を第二百八十一条又は令第八十条の規定によりそれぞれ当該許可の権限に属する事務を行うこととされた地方厚生局長又は都道府県知事\n\n正副二通）を厚生労働大臣\n\n\n\n\n第三十一条第二項各号列記以外の部分\n\n当該申請書の提出先とされている地方厚生局長若しくは都道府県知事に提出され、又は当該都道府県知事を経由して地方厚生局長\n\n厚生労働大臣\n\n\n\n\n第三十一条第二項第一号\n\n許可証\n\n認定証\n\n\n\n\n第三十一条第二項第三号\n\n許可\n\n認定\n\n\n\n\n第三十二条各号列記以外の部分\n\n第十五条第一項に規定する法第十三条第一項及び第六項の許可\n\n第十八条の五に規定する法第十三条の三第一項及び同条第三項において準用する法第十三条第六項の認定\n\n\n\n\n第三十二条第一号\n\n許可番号及び許可年月日\n\n認定番号及び認定年月日\n\n\n\n\n第三十二条第二号\n\n許可\n\n認定\n\n\n\n\n第三十二条第三号\n\n製造業者\n\n医薬品等外国製造業者\n\n\n\n\n第三十二条第五号\n\n医薬品製造管理者又は医薬部外品等責任技術者\n\n責任者\n\n\n\n\n第三十二条第六号\n\n製造業者\n\n医薬品等外国製造業者\n\n\n\n\n製造業の許可又は登録\n\n医薬品等外国製造業者若しくは再生医療等製品外国製造業者の認定又は医療機器等外国製造業者の登録\n\n\n\n\n製造業の許可の区分及び許可番号\n\n認定の区分及び認定番号\n\n\n\n\n第三十三条第一項\n\n第十三条の二第一項\n\n第十三条の三第三項において準用する法第十三条の二第一項\n\n\n\n\n第十三条第五項\n\n第十三条の三第三項において準用する法第十三条第五項\n\n\n\n\n第十三条第一項若しくは第六項の許可又は同条第三項の許可\n\n第十三条の三第一項若しくは同条第三項において準用する法第十三条第六項の認定又は法第十三条の三第三項において準用する法第十三条第三項の認定\n\n\n\n\n第三十三条第二項\n\n第十三条第一項若しくは第六項の許可又は同条第三項の許可\n\n第十三条の三第一項若しくは同条第三項において準用する法第十三条第六項の認定又は法第十三条の三第三項において準用する法第十三条第三項の認定\n\n\n\n\n第三十四条\n\n法\n\n法第十三条の三第三項において準用する法\n\n\n\n\n地方厚生局長\n\n厚生労働大臣",
    "num": [

    ]
  },
  "38": {
    "name": "法第十四条第一項\nの医薬品、医薬部外品又は化粧品の製造販売の承認の申請は、様式第二十二による申請書（厚生労働大臣に提出する場合にあつては正本一通及び副本二通、都道府県知事に提出する場合にあつては正副二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "38(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている厚生労働大臣若しくは都道府県知事に提出され、又は当該都道府県知事を経由して厚生労働大臣に提出されたものについては、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "当該品目に係る製造販売業の許可証の写し",
      "法第十四条の三第一項\nの規定により法第十四条第一項\nの承認を申請しようとするときは、申請者が製造販売しようとする物が、法第十四条の三第一項第号\nに規定する医薬品であることを明らかにする書類その他必要な書類"
    ]
  },
  "39": {
    "name": "法第十四条第二項第三号\nハ（同条第九項\nにおいて準用する場合を含む。次項において同じ。）の医薬品又は医薬部外品として不適当なものとして厚生労働省令で定める場合は、申請に係る医薬品又は医薬部外品の性状又は品質が保健衛生上著しく不適当な場合とする。",
    "num": [

    ]
  },
  "39(2)": {
    "name": "法第十四条第二項第三号\nハの化粧品として不適当なものとして厚生労働省令で定める場合は、申請に係る化粧品の性状又は品質が保健衛生上著しく不適当な場合及び申請に係る化粧品に含有されている成分が法第六十一条第四号\nの規定による名称の記載を省略しようとする成分として不適当な場合とする。",
    "num": [

    ]
  },
  "40": {
    "name": "法第十四条第三項\n（同条第九項\nにおいて準用する場合を含む。）の規定により第三十八条第一項\n又は第四十六条第一項\nの申請書に添付しなければならない資料は、次の各号に掲げる承認の区分及び申請に係る医薬品、医薬部外品又は化粧品の有効成分の種類、投与経路、剤型等に応じ、当該各号に掲げる資料とする。",
    "num": [
      "一\n\n医薬品についての承認次に掲げる資料イ起原又は発見の経緯及び外国における使用状況等に関する資料\nロ製造方法並びに規格及び試験方法等に関する資料\nハ安定性に関する資料\nニ薬理作用に関する資料\nホ吸収、分布、代謝及び排泄に関する資料\nヘ急性毒性、亜急性毒性、慢性毒性、遺伝毒性、催奇形性その他の毒性に関する資料\nト臨床試験等の試験成績に関する資料\nチ法第五十二条第一項\nに規定する添付文書等記載事項に関する資料",
      "二\n\n医薬部外品についての承認次に掲げる資料イ起原又は発見の経緯及び外国における使用状況等に関する資料\nロ物理的化学的性質並びに規格及び試験方法等に関する資料\nハ安定性に関する資料\nニ安全性に関する資料\nホ効能又は効果に関する資料",
      "三\n\n化粧品についての承認次に掲げる資料イ起原又は発見の経緯及び外国における使用状況等に関する資料\nロ物理的化学的性質等に関する資料\nハ安全性に関する資料"
    ]
  },
  "40(2)": {
    "name": "前項の規定にかかわらず、法第十四条第三項\n（同条第九項\nにおいて準用する場合を含む。）の規定により第三十八条第一項\n又は第四十六条第一項\nの申請書に添付しなければならない資料について、当該申請に係る事項が医学薬学上公知であると認められる場合その他資料の添付を必要としない合理的理由がある場合においては、その資料を添付することを要しない。ただし、法第十四条の四第一項第一号\nに規定する新医薬品とその有効成分、分量、用法、用量、効能及び効果が同一性を有すると認められる医薬品については、当該新医薬品の再審査期間中は、当該新医薬品の承認申請において資料を添付することを要しないとされたもの以外は、医学薬学上公知であると認められない。",
    "num": [

    ]
  },
  "40(3)": {
    "name": "第一項各号に掲げる資料を作成するために必要とされる試験は、試験成績の信頼性を確保するために必要な施設、機器、職員等を有し、かつ、適正に運営管理されていると認められる試験施設等において実施されなければならない。",
    "num": [

    ]
  },
  "40(4)": {
    "name": "申請者は、申請に係る医薬品、医薬部外品又は化粧品がその申請に係る品質、有効性又は安全性を有することを疑わせる資料については、当該資料を作成するために必要とされる試験が前項に規定する試験施設等において実施されたものでない場合であつても、これを厚生労働大臣又は都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "40(5)": {
    "name": "第一項各号に掲げるもの及び前項に規定するもののほか、厚生労働大臣又は都道府県知事が申請に係る医薬品、医薬部外品又は化粧品の承認のための審査につき必要と認めて当該医薬品、医薬部外品又は化粧品の見本品その他の資料の提出を求めたときは、申請者は、当該資料を厚生労働大臣又は都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "41": {
    "name": "厚生労働大臣は、申請者が法第十四条の三第一項\nの規定による法第十四条\nの承認を受けて製造販売しようとする医薬品について、前条第一項第一号イからヘまで及びチに掲げる資料を添付することができないと認めるときは、相当の期間その提出を猶予することができる。",
    "num": [

    ]
  },
  "42": {
    "name": "法第十四条第三項\n後段（同条第九項\nにおいて準用する場合を含む。）の厚生労働省令で定める医薬品は、法第十四条第一項\nに規定する医薬品（人又は動物の皮膚に貼り付けられる医薬品、薬局製造販売医薬品、令第八十条\nの規定により承認の権限に属する事務を都道府県知事が行うこととされている医薬品及び専ら動物のために使用することが目的とされている医薬品を除く。）とする。",
    "num": [

    ]
  },
  "43": {
    "name": "法第十四条第三項\n後段（同条第九項\nにおいて準用する場合を含む。）に規定する資料は、医薬品の安全性に関する非臨床試験の実施の基準に関する省令\n（平成九年厚生省令第二十一号）及び医薬品の臨床試験の実施の基準に関する省令\n（平成九年厚生省令第二十八号）に定めるもののほか、次に掲げるところにより、収集され、かつ、作成されたものでなければならない。",
    "num": [
      "当該資料は、これを作成することを目的として行われた調査又は試験において得られた結果に基づき正確に作成されたものであること。",
      "前号の調査又は試験において、申請に係る医薬品についてその申請に係る品質、有効性又は安全性を有することを疑わせる調査結果、試験成績等が得られた場合には、当該調査結果、試験成績等についても検討及び評価が行われ、その結果は当該資料に記載されていること。",
      "当該資料の根拠になつた資料は、法第十四条第一項\n又は第九項\nの承認を与える又は与えない旨の処分の日まで保存されていること。ただし、資料の性質上その保存が著しく困難であると認められるものにあつてはこの限りではない。"
    ]
  },
  "44": {
    "name": "削除",
    "num": [

    ]
  },
  "45": {
    "name": "法第十四条第一項\n又は第九項\nの承認の申請をしようとする者は、第二百八十条の四第一項の登録証の写し及び当該原薬等についての法第八十条の六第一項\nの登録を受けた者（以下「原薬等登録業者」という。）との契約書その他の当該原薬等を申請に係る品目に使用することを証する書類をもつて、法第十四条第三項\nの資料のうち、第四十条第一項第一号ロからニまでに掲げる資料の一部に代えることができる。",
    "num": [

    ]
  },
  "46": {
    "name": "法第十四条第九項\nの医薬品、医薬部外品又は化粧品の製造販売の承認事項の一部変更の承認の申請は、様式第二十三による申請書（厚生労働大臣に提出する場合にあつては正本一通及び副本二通、都道府県知事に提出する場合にあつては正副二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "46(2)": {
    "name": "法第十四条の三第一項\nの規定により法第十四条第九項\nの承認を申請しようとするときは、前項の申請書に、第三十八条第二項第二号に掲げる書類を添えなければならない。",
    "num": [

    ]
  },
  "47": {
    "name": "法第十四条第九項\nの厚生労働省令で定める軽微な変更は、次の各号に掲げる変更以外のものとする。",
    "num": [
      "当該品目の本質、特性及び安全性に影響を与える製造方法等の変更",
      "規格及び試験方法に掲げる事項の削除及び規格の変更",
      "病原因子の不活化又は除去方法に関する変更",
      "用法若しくは用量又は効能若しくは効果に関する追加、変更又は削除",
      "前各号に掲げる変更のほか、製品の品質、有効性及び安全性に影響を与えるおそれのあるもの"
    ]
  },
  "48": {
    "name": "法第十四条第十項\nの規定による届出は、様式第二十四による届書（正副二通）を厚生労働大臣（令第八十条\nの規定により法第十四条第十項\nに規定する権限に属する事務を都道府県知事が行うこととされている場合にあつては、都道府県知事）に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "48(2)": {
    "name": "前項の届出は、法第十四条第九項\nの軽微な変更をした後三十日以内に行わなければならない。",
    "num": [

    ]
  },
  "48(3)": {
    "name": "厚生労働大臣が法第十四条の二第一項\n（法第十九条の二第五項\n及び第六項\nにおいて準用する場合を含む。）の規定により機構に法第十四条の二第一項\nに規定する医薬品審査等を行わせることとした場合における第一項\nの規定の適用については、同項\n中「厚生労働大臣（令第八十条\nの規定により法第十四条第十項\nに規定する権限に属する事務を都道府県知事が行うこととされている場合にあつては、都道府県知事）」とあるのは、「機構」とする。",
    "num": [

    ]
  },
  "49": {
    "name": "令第十九条第一項\nに規定する法第十四条第一項\n及び第九項\nの承認に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "承認番号及び承認年月日",
      "承認を受けた者の氏名及び住所",
      "承認を受けた者の製造販売業の許可の種類及び許可番号",
      "当該品目の製造所の名称及び所在地",
      "当該品目の製造所が受けている製造業者の許可の区分及び許可番号又は医薬品等外国製造業者の認定の区分及び認定番号",
      "当該品目の名称",
      "当該品目の成分及び分量",
      "当該品目の効能、効果又は使用目的",
      "当該品目の用法及び用量",
      "当該品目の規格及び試験方法"
    ]
  },
  "50": {
    "name": "法第十四条第六項\n（同条第九項\nにおいて準用する場合を含む。）の調査（以下この章において「医薬品等適合性調査」という。）の申請は、様式第二十五による申請書を厚生労働大臣（令第八十条\nの規定により当該調査の権限に属する事務を都道府県知事が行うこととされている場合にあつては、都道府県知事）に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。",
    "num": [
      "医薬品等適合性調査に係る品目の製造管理及び品質管理に関する資料",
      "医薬品等適合性調査に係る製造所の製造管理及び品質管理に関する資料"
    ]
  },
  "50(3)": {
    "name": "厚生労働大臣が法第十四条の二第一項\nの規定により機構に医薬品等適合性調査を行わせることとした場合における第一項\nの規定の適用については、同項\n中「厚生労働大臣（令第八十条\nの規定により当該調査の権限に属する事務を都道府県知事が行うこととされている場合にあつては、都道府県知事）」とあるのは、「機構」とする。",
    "num": [

    ]
  },
  "51": {
    "name": "医薬品等適合性調査実施者（令第二十三条\nに規定する医薬品等適合性調査実施者をいう。）が同条\nの規定により医薬品等製造販売業許可権者（同条\nに規定する医薬品等製造販売業許可権者をいう。）又は医薬品等承認権者（同条\nに規定する医薬品等承認権者をいう。）に対して行う医薬品等適合性調査の結果の通知は、様式第二十六による通知書によつて行うものとする。ただし、機構が厚生労働大臣に対して行う当該通知については、第五十五条第二項に規定する結果の通知をもつてこれに代えるものとする。",
    "num": [

    ]
  },
  "52": {
    "name": "令第二十四条第一項\nに規定する医薬品等適合性調査に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "調査結果及び結果通知年月日",
      "当該品目の名称",
      "当該品目に係る製造販売の承認を受けようとする者又は承認を受けた者の氏名及び住所",
      "承認番号及び承認年月日（前号に掲げる者が既に当該品目に係る製造販売の承認を受けている場合に限る。）",
      "製造所の名称及び所在地",
      "製造業者又は医薬品等外国製造業者の氏名及び住所",
      "前号の製造業者が受けている製造業の許可番号及び許可年月日又は医薬品等外国製造業者の認定番号及び認定年月日"
    ]
  },
  "53": {
    "name": "令第二十五条第一項\nの厚生労働省令で定める変更は、当該品目の用法、用量、効能又は効果に関する追加、変更又は削除その他の当該品目の製造管理又は品質管理の方法に影響を与えない変更とする。",
    "num": [

    ]
  },
  "54": {
    "name": "法第十四条の二第一項\nの規定により機構に法第十四条\nの承認のための審査を行わせることとしたときは、令第二十七条第一項\nに規定する医薬品、医薬部外品又は化粧品に係る法第十四条第一項\n又は第九項\nの承認の申請者は、機構に当該審査の申請をしなければならない。",
    "num": [

    ]
  },
  "54(2)": {
    "name": "法第十四条の二第一項\nの規定により機構に法第十四条第五項\n後段（同条第九項\nにおいて準用する場合を含む。）の調査を行わせることとしたときは、令第二十七条第一項\nに規定する医薬品であつて第四十二条\nに規定するものに係る法第十四条第一項\n又は第九項\nの承認の申請者は、機構に当該調査の申請をしなければならない。",
    "num": [

    ]
  },
  "54(3)": {
    "name": "前二項の申請は、様式第二十七による申請書を当該申請に係る品目の法第十四条第一項\n又は第九項\nの承認の申請書に添付して行うものとする。",
    "num": [

    ]
  },
  "54(4)": {
    "name": "法第十四条の二第一項\nの規定により機構が行う法第十四条\nの承認のための審査及び同条第五項\n（同条第九項\nにおいて準用する場合を含む。）の調査（次条において「医薬品等審査等」という。）については、第四十条第五項の規定を準用する。この場合において、同項中「第一項各号に掲げるもの及び前項に規定するもののほか、厚生労働大臣又は都道府県知事」とあるのは「機構」と、「審査」とあるのは「審査又は法第十四条第五項\n（同条第九項\nにおいて準用する場合を含む。）の調査」と、「厚生労働大臣又は都道府県知事に」とあるのは「機構を経由して厚生労働大臣に」と読み替えるものとする。",
    "num": [

    ]
  },
  "55": {
    "name": "法第十四条の二第五項\nの規定により厚生労働大臣に対して行う医薬品等審査等の結果の通知は、様式第二十八による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "55(2)": {
    "name": "法第十四条の二第五項\nの規定により厚生労働大臣に対して行う法第十四条第六項\n（同条第九項\nにおいて準用する場合を含む。）の調査の結果の通知は、様式第二十六による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "55(3)": {
    "name": "法第十四条の二第五項\nの規定により厚生労働大臣に対して行う法第十四条第十項\nの届出の状況の通知は、様式第二十九による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "56": {
    "name": "法第十四条の四第一項\nの規定による同項\n各号に掲げる医薬品の再審査の申請は、様式第三十による申請書（正本一通及び副本二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "57": {
    "name": "法第十四条の四第一項第一号\nイに規定する厚生労働省令で定める医薬品は、その製造販売の承認のあつた日後六年を超える期間当該医薬品の副作用によるものと疑われる疾病、障害若しくは死亡又はその使用によるものと疑われる感染症（第六十二条及び第六十三条において「副作用等」という。）その他の使用の成績等に関する調査が必要であると認められる希少疾病用医薬品以外の医薬品とする。",
    "num": [

    ]
  },
  "57(2)": {
    "name": "法第十四条の四第一項第一号\nロに規定する厚生労働省令で定める医薬品は、既に製造販売の承認を与えられている医薬品と用法（投与経路を除く。）又は用量が明らかに異なる医薬品であつて有効成分及び投与経路が同一のもの（同号\nイに掲げる医薬品を除く。）その他既に製造販売の承認を与えられている医薬品との相違が軽微であると認められる医薬品（同号\nイに掲げる医薬品を除く。）とする。",
    "num": [

    ]
  },
  "58": {
    "name": "削除",
    "num": [

    ]
  },
  "59": {
    "name": "法第十四条の四第四項\nの規定により第五十六条\nの申請書に添付しなければならない資料は、申請に係る医薬品の使用成績に関する資料、第六十三条第二項の規定による報告に際して提出した資料の概要その他当該医薬品の効能又は効果及び安全性に関しその製造販売の承認後に得られた研究報告に関する資料とする。",
    "num": [

    ]
  },
  "59(2)": {
    "name": "前項の資料については、第四十条第三項の規定を準用する。",
    "num": [

    ]
  },
  "59(3)": {
    "name": "法第十四条の四第一項\nの再審査の申請をする者については、第四十条第四項の規定を準用する。この場合において、同項中「厚生労働大臣又は都道府県知事」とあるのは、「厚生労働大臣」と読み替えるものとする。",
    "num": [

    ]
  },
  "59(4)": {
    "name": "第一項及び前項において準用する第四十条第四項に規定するもののほか、厚生労働大臣が当該医薬品の再審査につき必要と認めて資料の提出を求めたときは、申請者は、当該資料を厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "60": {
    "name": "法第十四条の四第四項\n後段の厚生労働省令で定める医薬品は、同条第一項\n各号に掲げる医薬品とする。",
    "num": [

    ]
  },
  "61": {
    "name": "法第十四条の四第四項\n後段の資料については、第四十三条の規定を準用する。この場合において、同条中「医薬品の安全性に関する非臨床試験の実施の基準に関する省令\n（平成九年厚生省令第二十一号）」とあるのは「医薬品の製造販売後の調査及び試験の実施の基準に関する省令\n（平成十六年厚生労働省令第百七十一号）、医薬品の安全性に関する非臨床試験の実施の基準に関する省令\n（平成九年厚生省令第二十一号）」と、「法第十四条第一項\n又は第九項\nの承認を与える又は与えない旨の処分の日」とあるのは「法第十四条の四第一項\nの再審査の終了の日」と読み替えるものとする。",
    "num": [

    ]
  },
  "62": {
    "name": "次の各号に掲げる医薬品（医療用医薬品として厚生労働大臣が定める医薬品（以下「医療用医薬品」という。）を除く。）につき法第十四条\nの承認を受けた者が行う法第十四条の四第六項\nの調査は、当該各号に定める期間当該医薬品の副作用等その他の使用の成績等について行うものとする。",
    "num": [
      "法第十四条の四第項第号\nに規定する新医薬品同号\nに規定する調査期間（同条第二項\nの規定による延長が行われたときは、その延長後の期間）",
      "法第十四条の四第一項第号\nの規定により厚生労働大臣が指示した医薬品その製造販売の承認を受けた日から同号\nに規定する厚生労働大臣の指示する期間の開始の日の前日まで"
    ]
  },
  "62(2)": {
    "name": "法第十四条の四第六項\nの規定による厚生労働大臣に対する報告又は法第十四条の五第二項\n前段の規定による機構に対する報告は、次に掲げる事項について行うものとする。",
    "num": [
      "当該医薬品の名称",
      "承認番号及び承認年月日",
      "調査期間及び調査症例数",
      "当該医薬品の出荷数量",
      "調査結果の概要及び解析結果",
      "副作用等の種類別発現状況",
      "副作用等の発現症例一覧"
    ]
  },
  "62(3)": {
    "name": "前項の報告は、当該調査に係る医薬品の製造販売の承認を受けた日から起算して一年（厚生労働大臣が指示する医薬品にあつては、厚生労働大臣が指示する期間）ごとに、その期間の満了後二月以内に行わなければならない。",
    "num": [

    ]
  },
  "62(4)": {
    "name": "法第十四条の五第二項\n後段の規定により厚生労働大臣に対して行う第二項\nの報告を受けた旨の通知は、様式第三十一による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "63": {
    "name": "医療用医薬品であつて前条第一項各号に該当するものにつき法第十四条\nの承認を受けた者が行う法第十四条の四第六項\nの調査は、前条第一項各号に定める期間当該医療用医薬品の副作用等の発現状況その他の使用の成績等（外国で使用される物であつて当該医療用医薬品と成分が同一のもの（以下この条において「成分同一物」という。）がある場合には、当該物に係るものを含む。）について行うものとする。",
    "num": [

    ]
  },
  "63(2)": {
    "name": "法第十四条の四第六項\nの規定による厚生労働大臣に対する報告又は法第十四条の五第二項\n前段の規定による機構に対する報告は、次に掲げる事項について行うものとする。",
    "num": [
      "当該医療用医薬品又は成分同物（以下この項において「当該医療用医薬品等」という。）の名称",
      "承認年月日及び承認番号（成分同一物にあつては、当該外国において製造又は販売することが認められた年月日）",
      "調査期間及び調査症例数",
      "当該医療用医薬品等の出荷数量",
      "調査結果の概要及び解析結果",
      "当該医療用医薬品等の副作用等の種類別発現状況",
      "当該医療用医薬品等の副作用等の発現症例一覧",
      "当該医療用医薬品等による保健衛生上の危害の発生若しくは拡大の防止、又は当該医療用医薬品等の適正な使用のために行われた措置",
      "当該医療用医薬品等の添付文書",
      "当該医療用医薬品等の品質、有効性及び安全性に関する事項その他当該医療用医薬品の適正な使用のために必要な情報"
    ]
  },
  "63(3)": {
    "name": "前項の報告は、当該調査に係る医薬品の製造販売の承認の際に厚生労働大臣が指定した日から起算して、二年間は半年ごとに、それ以降は一年ごとに（厚生労働大臣が指示する医薬品にあつては、厚生労働大臣が指示する期間ごとに）、その期間の満了後七十日（第一項の調査により得られた資料が邦文以外で記載されている場合においては、三月）以内に行わなければならない。",
    "num": [

    ]
  },
  "63(4)": {
    "name": "前項に規定する期間の満了日（この項において「報告期限日」という。）が第一項に規定する期間の満了日後となる場合にあつては、前項の規定にかかわらず、当該報告期限日に係る調査については、当該調査開始後九月以内に報告を行わなければならない。",
    "num": [

    ]
  },
  "63(5)": {
    "name": "法第十四条の五第二項\n後段の規定により厚生労働大臣に対して行う第二項\nの報告を受けた旨の通知は、様式第三十二による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "64": {
    "name": "法第十四条の五第一項\nにおいて準用する法第十四条の二第一項\nの規定により機構に法第十四条の四第三項\nの規定による確認又は同条第五項\nの規定による調査（以下この条及び次条において「医薬品確認等」という。）を行わせることとしたときは、令第二十九条\nに規定する医薬品に係る法第十四条の四第一項\nの再審査の申請者は、機構に当該医薬品確認等の申請をしなければならない。",
    "num": [

    ]
  },
  "64(2)": {
    "name": "前項の申請は、様式第三十三による申請書を当該申請に係る品目の法第十四条の四第一項\nの規定による再審査の申請書に添付して行うものとする。",
    "num": [

    ]
  },
  "64(3)": {
    "name": "法第十四条の五第一項\nにおいて準用する法第十四条の二第一項\nの規定により機構が行う医薬品確認等については、第五十九条第四項の規定を準用する。この場合において、同項中「第一項及び前項において準用する第四十条第四項に規定するもののほか、厚生労働大臣が当該」とあるのは「機構が」と、「再審査」とあるのは「法第十四条の四第三項\nの規定による確認又は同条第五項\nの規定による調査」と、「厚生労働大臣に」とあるのは「機構を経由して厚生労働大臣に」と読み替えるものとする。",
    "num": [

    ]
  },
  "65": {
    "name": "法第十四条の五第一項\nにおいて準用する法第十四条の二第五項\nの規定により厚生労働大臣に対して行う医薬品確認等の結果の通知は、様式第三十四による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "66": {
    "name": "法第十四条の六\nの医薬品の再評価の申請は、様式第三十五による申請書（正本一通及び副本二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "66(2)": {
    "name": "法第十四条の六\nの医薬品の再評価に際して提出する資料については、第四十条第三項の規定を準用する。",
    "num": [

    ]
  },
  "66(3)": {
    "name": "法第十四条の六\nの医薬品の再評価の申請をする者については、第四十条第四項の規定を準用する。この場合において、同項中「厚生労働大臣又は都道府県知事」とあるのは、「厚生労働大臣」と読み替えるものとする。",
    "num": [

    ]
  },
  "66(4)": {
    "name": "法第十四条の六第四項\nの厚生労働省令で定める医薬品は、同条第一項\nの厚生労働大臣の指定に係る医薬品とする。",
    "num": [

    ]
  },
  "66(5)": {
    "name": "法第十四条の六第四項\nの資料については、第四十三条の規定を準用する。この場合において、同条中「医薬品の安全性に関する非臨床試験の実施の基準に関する省令\n（平成九年厚生省令第二十一号）」とあるのは「医薬品の製造販売後の調査及び試験の実施の基準に関する省令\n（平成十六年厚生労働省令第百七十一号）、医薬品の安全性に関する非臨床試験の実施の基準に関する省令\n（平成九年厚生省令第二十一号）」と、「法第十四条第一項\n又は第九項\nの承認を与える又は与えない旨の処分の日」とあるのは「法第十四条の六\nの再評価の終了の日」と読み替えるものとする。",
    "num": [

    ]
  },
  "67": {
    "name": "法第十四条の七第一項\nにおいて準用する法第十四条の二第一項\nの規定により機構に法第十四条の六第二項\nの規定による確認又は同条第五項\nの規定による調査（以下この条及び次条において「医薬品確認等」という。）を行わせることとしたときは、令第三十一条\nに規定する医薬品に係る法第十四条の六第一項\nの再評価の申請者は、機構に当該医薬品確認等の申請をしなければならない。",
    "num": [

    ]
  },
  "67(2)": {
    "name": "前項の申請は、様式第三十六による申請書を当該申請に係る品目の法第十四条の六第一項\nの規定による再評価の申請書に添付して、厚生労働大臣を経由して行うものとする。",
    "num": [

    ]
  },
  "68": {
    "name": "法第十四条の七第一項\nにおいて準用する法第十四条の二第五項\nの規定により厚生労働大臣に対して行う医薬品確認等の結果の通知は、様式第三十七による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "69": {
    "name": "法第十四条の八第一項\nの厚生労働省令で定める資料及び情報は、次のとおりとする。",
    "num": [
      "法第十三条第項\n（同条第七項\nにおいて準用する場合を含む。）の許可又は法第十三条の三第項\nの認定の申請に際して提出した資料",
      "法第十四条第一項\nの承認の申請及び同条第九項\nの当該承認事項の一部変更の承認の申請に際して提出した資料及びその根拠となつた資料",
      "法第十四条の四第一項\nの再審査の申請に際して提出した資料及びその根拠となつた資料",
      "法第十条の第六項\nの規定による報告に際して提出した資料及びその根拠となつた資料",
      "法第十四条の六第一項\nの再評価の申請に際して提出した資料及びその根拠となつた資料",
      "法第十八条の二十二第一項\nの規定による生物由来製品に関する記録及び当該記録に関連する資料",
      "品質管理の業務に関する資料及び情報",
      "製造販売後安全管理の業務に関する資料及び情報",
      "その他品質、有効性及び安全性に関する資料及び情報"
    ]
  },
  "69(2)": {
    "name": "法第十四条の八第三項\nの規定による届出は、様式第三十八による届書（厚生労働大臣に提出する場合にあつては正副二通、都道府県知事に提出する場合にあつては正本一通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "69(3)": {
    "name": "前項の届書には、医薬品等承認取得者の地位を承継する者であることを証する書類を添えなければならない。",
    "num": [

    ]
  },
  "70": {
    "name": "法第十四条の九第一項\nの規定による届出は、様式第三十九による届書（厚生労働大臣に提出する場合にあつては正本一通及び副本二通、都道府県知事に提出する場合にあつては正副二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "70(2)": {
    "name": "法第十四条の九第二項\nの規定による変更の届出は、様式第四十による届書（厚生労働大臣に提出する場合にあつては正本一通及び副本二通、都道府県知事に提出する場合にあつては正副二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "70(3)": {
    "name": "法第十四条の十第一項\nの規定により機構に届け出ることとされている場合における第一項\n及び第二項\nの規定の適用については、これらの規定中「厚生労働大臣に提出する場合にあつては正本一通及び副本二通、都道府県知事に提出する場合にあつては正副二通）を」とあるのは、「正副二通）を機構に」とする。",
    "num": [

    ]
  },
  "71": {
    "name": "法第十四条の十第二項\nの規定により厚生労働大臣に対して行う製造販売の届出の受理に係る通知は、様式第四十一による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "72": {
    "name": "削除",
    "num": [

    ]
  },
  "73": {
    "name": "削除",
    "num": [

    ]
  },
  "74": {
    "name": "削除",
    "num": [

    ]
  },
  "75": {
    "name": "削除",
    "num": [

    ]
  },
  "76": {
    "name": "削除",
    "num": [

    ]
  },
  "77": {
    "name": "削除",
    "num": [

    ]
  },
  "78": {
    "name": "削除",
    "num": [

    ]
  },
  "79": {
    "name": "削除",
    "num": [

    ]
  },
  "80": {
    "name": "削除",
    "num": [

    ]
  },
  "81": {
    "name": "削除",
    "num": [

    ]
  },
  "82": {
    "name": "削除",
    "num": [

    ]
  },
  "83": {
    "name": "削除",
    "num": [

    ]
  },
  "84": {
    "name": "削除",
    "num": [

    ]
  },
  "85": {
    "name": "医薬部外品の品質管理及び製造販売後安全管理を行う者に係る法第十七条第一項\nの厚生労働省令で定める基準は、次の各号のいずれかに該当する者であることとする。",
    "num": [
      "薬剤師",
      "旧大学令（大正七年勅令第三百八十八号\n）に基づく大学、旧専門学校令（明治三十六年勅令第六十一号\n）に基づく専門学校又は学校教育法\n（昭和十年法律第十六号）に基づく大学若しくは高等専門学校（以下「大学等」という。）で、薬学又は化学に関する専門の課程を修了した者",
      "旧中等学校令（昭和十八年勅令第十六号\n）に基づく中等学校（以下「旧制中学」という。）若しくは学校教育法\nに基づく高等学校（以下「高校」という。）又はこれと同等以上の学校で、薬学又は化学に関する専門の課程を修了した後、医薬品又は医薬部外品の品質管理又は製造販売後安全管理に関する業務に年以上従事した者",
      "厚生労働大臣が前三号に掲げる者と同等以上の知識経験を有すると認めた者"
    ]
  },
  "85(2)": {
    "name": "化粧品の品質管理及び製造販売後安全管理を行う者に係る法第十七条第一項\nの厚生労働省令で定める基準は、次の各号のいずれかに該当する者であることとする。",
    "num": [
      "薬剤師",
      "旧制中学若しくは高校又はこれと同等以上の学校で、薬学又は化学に関する専門の課程を修了した者",
      "旧制中学若しくは高校又はこれと同等以上の学校で、薬学又は化学に関する科目を修得した後、医薬品、医薬部外品又は化粧品の品質管理又は製造販売後安全管理に関する業務に年以上従事した者",
      "厚生労働大臣が前三号に掲げる者と同等以上の知識経験を有すると認めた者"
    ]
  },
  "86": {
    "name": "医薬品の製造販売業者は、法第十七条第一項\nただし書の規定により、次の各号に掲げる医薬品の品質管理及び製造販売後安全管理について、薬剤師に代え、それぞれ当該各号に掲げる技術者をもつて行わせることができる。",
    "num": [
      "一\n\n令第二十条第一項第四号\nに掲げる医薬品イ又はロのいずれかに該当する者イ生薬の製造又は販売に関する業務（品質管理又は製造販売後安全管理に関する業務を含む。）において生薬の品種の鑑別等の業務に五年以上従事した者\nロ厚生労働大臣がイに掲げる者と同等以上の知識経験を有すると認めた者",
      "二\n\n令第二十条第一項第六号\nに掲げる医薬品（獣医療の用に供するものを除く。以下「医療用ガス類」という。）イからハまでのいずれかに該当する者イ旧制中学若しくは高校又はこれと同等以上の学校で、薬学又は化学に関する専門の課程を修了した者\nロ旧制中学若しくは高校又はこれと同等以上の学校で、薬学又は化学に関する科目を修得した後、医療用ガス類の品質管理又は製造販売後安全管理に関する業務に三年以上従事した者\nハ厚生労働大臣がイ又はロに掲げる者と同等以上の知識経験を有すると認めた者"
    ]
  },
  "87": {
    "name": "法第十七条第二項\nの医薬品等総括製造販売責任者が遵守すべき事項は、次のとおりとする。",
    "num": [
      "品質管理及び製造販売後安全管理に係る業務に関する法令及び実務に精通し、公正かつ適正に当該業務を行うこと。",
      "当該業務を公正かつ適正に行うために必要があると認めるときは、製造販売業者に対し文書により必要な意見を述べ、その写しを五年間保存すること。",
      "医薬品、医薬部外品又は化粧品の品質管理に関する業務の責任者（以下「医薬品等品質保証責任者」という。）及び製造販売後安全管理に関する業務の責任者（以下「医薬品等安全管理責任者」という。）との相互の密接な連携を図ること。"
    ]
  },
  "88": {
    "name": "医薬品の製造業者は、法第十七条第三項\nただし書の規定により、次の各号に掲げる医薬品の製造の管理について、薬剤師に代え、それぞれ当該各号に掲げる技術者をもつて行わせることができる。",
    "num": [
      "一\n\n令第二十条第一項第四号\nに掲げる医薬品イ又はロのいずれかに該当する者イ生薬の製造又は販売に関する業務（品質管理又は製造販売後安全管理に関する業務を含む。）において生薬の品種の鑑別等の業務に五年以上従事した者\nロ厚生労働大臣がイに掲げる者と同等以上の知識経験を有すると認めた者",
      "二\n\n医療用ガス類イからハまでのいずれかに該当する者イ旧制中学若しくは高校又はこれと同等以上の学校で、薬学又は化学に関する専門の課程を修了した者\nロ旧制中学若しくは高校又はこれと同等以上の学校で、薬学又は化学に関する科目を修得した後、医療用ガス類の製造に関する業務に三年以上従事した者\nハ厚生労働大臣がイ又はロに掲げる者と同等以上の知識経験を有すると認めた者"
    ]
  },
  "89": {
    "name": "医薬品、医薬部外品又は化粧品の製造業者は、医薬品製造管理者、医薬部外品等責任技術者又は生物由来製品の製造を管理する者が法第十七条第四項\n若しくは第六項\n又は第六十八条の十六第二項\nにおいて準用する法第八条第一項\nに規定する義務を履行するために必要と認めて述べる意見を尊重しなければならない。",
    "num": [

    ]
  },
  "90": {
    "name": "医薬品、医薬部外品又は化粧品の製造所の医薬品製造管理者又は医薬部外品等責任技術者は、製造及び試験に関する記録その他当該製造所の管理に関する記録を作成し、かつ、これを三年間（当該記録に係る医薬品、医薬部外品又は化粧品に関して有効期間又は使用の期限（以下第百五十二条第二項を除き「有効期間」という。）の記載が義務付けられている場合には、その有効期間に一年を加算した期間）保管しなければならない。ただし、この省令の他の規定又は薬事に関する他の法令の規定により、記録の作成及びその保管が義務付けられている場合には、この限りでない。",
    "num": [

    ]
  },
  "91": {
    "name": "医薬部外品の製造業者は、法第十七条第五項\nの規定により、次の各号のいずれかに該当する責任技術者を、製造所ごとに置かなければならない。ただし、令第二十条第二項\nの規定により厚生労働大臣が指定する医薬部外品を製造する製造所にあつては、薬剤師でなければならない。",
    "num": [
      "薬剤師",
      "大学等で、薬学又は化学に関する専門の課程を修了した者",
      "旧制中学若しくは高校又はこれと同等以上の学校で、薬学又は化学に関する専門の課程を修了した後、医薬品又は医薬部外品の製造に関する業務に年以上従事した者",
      "厚生労働大臣が前三号に掲げる者と同等以上の知識経験を有すると認めた者"
    ]
  },
  "91(2)": {
    "name": "化粧品の製造業者は、法第十七条第五項\nの規定により、次の各号のいずれかに該当する責任技術者を、製造所ごとに置かなければならない。",
    "num": [
      "薬剤師",
      "旧制中学若しくは高校又はこれと同等以上の学校で、薬学又は化学に関する専門の課程を修了した者",
      "旧制中学若しくは高校又はこれと同等以上の学校で、薬学又は化学に関する科目を修得した後、医薬品、医薬部外品又は化粧品の製造に関する業務に年以上従事した者",
      "厚生労働大臣が前三号に掲げる者と同等以上の知識経験を有すると認めた者"
    ]
  },
  "92": {
    "name": "法第十八条第一項\nの医薬品、医薬部外品又は化粧品の製造販売業者が遵守すべき事項は、次のとおりとする。",
    "num": [
      "薬事に関する法令に従い適正に製造販売が行われるよう必要な配慮をすること。",
      "製造販売しようとする製品の品質管理を適正に行うこと。",
      "製造販売しようとする製品の製造販売後安全管理を適正に行うこと。",
      "医薬品等総括製造販売責任者、医薬品等品質保証責任者及び医薬品等安全管理責任者がそれぞれ相互に連携協力し、その業務を行うことができるよう必要な配慮をすること。",
      "医薬品等総括製造販売責任者が第八十七条の規定による責務を果たすために必要な配慮をすること。",
      "第八十七条第二号に規定する医薬品等総括製造販売責任者の意見を尊重すること。"
    ]
  },
  "92-2": {
    "name": "医薬品の製造販売業者は、店舗販売業者に対し、要指導医薬品又は一般用医薬品以外の医薬品を、配置販売業者に対し、一般用医薬品以外の医薬品を販売し、又は授与してはならない。",
    "num": [

    ]
  },
  "92-3": {
    "name": "薬局製造販売医薬品の製造販売業者である薬局開設者は、当該薬局以外の薬局開設者又は医薬品の製造販売業者、製造業者若しくは販売業者に対して、薬局製造販売医薬品を販売し、又は授与してはならない。",
    "num": [

    ]
  },
  "93": {
    "name": "削除",
    "num": [

    ]
  },
  "94": {
    "name": "製造販売のために医薬品、医薬部外品又は化粧品を、業として、輸入しようとする製造販売業者は、通関のときまでに、次に掲げる事項を厚生労働大臣に届け出なければならない。",
    "num": [
      "製造販売業者の氏名及び住所",
      "製造販売業の許可の種類、許可番号及び許可年月日",
      "輸入しようとする品目の名称",
      "当該品目を製造する製造所の名称及び所在地",
      "前号の製造所が受けている医薬品等外国製造業者の認定の区分、認定番号及び認定年月日（化粧品を輸入する場合を除く。）"
    ]
  },
  "94(2)": {
    "name": "前項の規定による届出は、様式第五十による届書（正副二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "94(3)": {
    "name": "当該製造販売業者は、前項の届書に記載された事項に変更を生じた場合においては、様式第五十一による届書（正副二通）を厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "95": {
    "name": "製造のために医薬品、医薬部外品又は化粧品を、業として、輸入しようとする製造業者は、通関のときまでに、次に掲げる事項を厚生労働大臣に届け出なければならない。",
    "num": [
      "製造業者の氏名及び住所",
      "製造業の許可の区分、許可番号及び許可年月日",
      "輸入しようとする品目の名称",
      "当該品目を製造する製造所の名称及び所在地",
      "前号の製造所が受けている医薬品等外国製造業者の認定の区分、認定番号及び認定年月日（化粧品を輸入する場合を除く。）"
    ]
  },
  "95(2)": {
    "name": "前項の規定による届出は、様式第五十二による届書（正副二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "95(3)": {
    "name": "当該製造業者は、前項の届書に記載された事項に変更を生じた場合においては、様式第五十二の二による届書（正副二通）を厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "96": {
    "name": "医薬品（次に掲げるものを除く。）又は医薬部外品（令第二十条第二項\nの規定により製造管理又は品質管理に注意を要するものとして厚生労働大臣が指定するものに限る。）の製造業者又は法第十三条の三第一項\nの認定を受けた医薬品等外国製造業者（以下「認定医薬品等外国製造業者」という。）は、その製造所における製造管理又は品質管理の方法を、法第十四条第二項第四号\nの厚生労働省令で定める基準に適合させなければならない。",
    "num": [
      "専らねずみ、はえ、蚊、のみその他これらに類する生物の防除のために使用されることが目的とされている医薬品（以下「防除用医薬品」という。）のうち、人の身体に直接使用されることのないもの",
      "専ら滅菌又は消毒に使用されることが目的とされている医薬品（以下「滅菌消毒用医薬品」という。）のうち、人の身体に直接使用されることのないもの",
      "専ら前二号に掲げる医薬品の製造の用に供されることが目的とされている原薬たる医薬品",
      "生薬を粉末にし、又は刻む工程のみを行う製造所において製造される医薬品",
      "薬局製造販売医薬品",
      "医療の用に供するガス類のうち、厚生労働大臣が指定するもの",
      "前各号に掲げるもののほか、日本薬局方に収められている物のうち、人体に対する作用が緩和なものとして厚生労働大臣が指定するもの"
    ]
  },
  "96-2": {
    "name": "薬局製造販売医薬品の製造業者である薬局開設者は、当該薬局で調剤に従事する薬剤師に当該薬局における設備及び器具をもつて、薬局製造販売医薬品を製造させなければならない。",
    "num": [

    ]
  },
  "96-2(2)": {
    "name": "薬局製造販売医薬品の製造業者である薬局開設者は、当該薬局以外の医薬品の製造販売業者又は製造業者に対して、薬局製造販売医薬品を販売し、又は授与してはならない。",
    "num": [

    ]
  },
  "97": {
    "name": "法第十八条第三項\nの厚生労働省令で定める業務は、次のとおりとする。",
    "num": [
      "医薬品、医薬部外品又は化粧品の品質、有効性及び安全性に関する事項その他医薬品、医薬部外品又は化粧品の適正な使用のために必要な情報（以下この章において「安全管理情報」という。）の収集",
      "安全管理情報の解析",
      "安全管理情報の検討の結果に基づく必要な措置の実施",
      "収集した安全管理情報の保存その他の前三号に附帯する業務"
    ]
  },
  "98": {
    "name": "医薬品、医薬部外品又は化粧品の製造販売業者は、製造販売後安全管理に係る業務（以下「製造販売後安全管理業務」という。）を受託する者（以下この章において「受託者」という。）に、当該製造販売後安全管理業務を再委託させてはならない。",
    "num": [

    ]
  },
  "98(2)": {
    "name": "前項の規定にかかわらず、医薬品の製造販売業者は、機械器具等と一体的に製造販売するものとして承認を受けた医薬品に関する製造販売後安全管理業務を当該機械器具等を供給する医療機器の製造販売業者に委託する場合には、受託者に、当該製造販売後安全管理業務を再委託させることができる。",
    "num": [

    ]
  },
  "98(3)": {
    "name": "第一項の規定にかかわらず、医薬品の製造販売業者は、他の医薬品の製造販売業者に医薬品を販売し、又は授与する場合であつて、当該医薬品に関する製造販売後安全管理業務を当該製造販売業者に委託する場合には、受託者に、当該製造販売後安全管理業務のうち、前条第一号から第三号までに掲げる業務を再委託させることができる。",
    "num": [

    ]
  },
  "98(4)": {
    "name": "医薬品の製造販売業者は、前二項の規定により再委託させる製造販売後安全管理業務を再受託する者に、当該製造販売後安全管理業務をさらに委託させてはならない。",
    "num": [

    ]
  },
  "98-2": {
    "name": "製造販売業者が処方箋医薬品（体外診断用医薬品を除く。以下この章において同じ。）の製造販売後安全管理業務のうち第九十七条第一号から第三号までに掲げる業務を委託する場合においては、当該業務の受託者は、次に掲げる要件を満たさなければならない。",
    "num": [
      "委託する業務（以下この条において「委託安全確保業務」という。）を適正かつ円滑に遂行しうる能力を有する者であること。",
      "委託安全確保業務を適正かつ円滑に遂行しうる能力を有する当該業務の実施に係る責任者（以下この条及び第九十八条の六において「受託安全管理実施責任者」という。）を置いていること。",
      "委託安全確保業務に係る次項の手順書その他委託安全確保業務に必要な文書（以下この条において「製造販売後安全管理業務手順書等」という。）の写しを委託安全確保業務を行う事務所に備え付けていること。"
    ]
  },
  "98-2(2)": {
    "name": "製造販売業者は、処方箋医薬品の製造販売後安全管理業務のうち第九十七条第一号から第三号までに掲げる業務を委託する場合においては、次に掲げる手順を記載した委託安全確保業務に係る製造販売後安全管理業務手順書を作成しなければならない。",
    "num": [
      "安全管理情報の収集に関する手順",
      "安全管理情報の検討及びその結果に基づく安全確保措置の立案に関する手順",
      "安全確保措置の実施に関する手順",
      "受託安全管理実施責任者から医薬品等安全管理責任者への報告に関する手順",
      "医薬品、医薬部外品、化粧品、医療機器及び再生医療等製品の製造販売後安全管理の基準に関する省令第二条第三項\nに規定する医薬品リスク管理（第九十八条の六第二項第号において「医薬品リスク管理」という。）に関する手順（市販直後調査に関する手順を含む。）",
      "委託の手順",
      "委託安全確保業務に係る記録の保存に関する手順",
      "医薬品等品質保証責任者その他の処方箋医薬品の製造販売に係る業務の責任者との相互の連携に関する手順",
      "その他委託安全確保業務を適正かつ円滑に行うために必要な手順"
    ]
  },
  "98-2(3)": {
    "name": "製造販売業者は、処方箋医薬品の製造販売後安全管理業務のうち第九十七条第一号から第三号までに掲げる業務を委託する場合においては、製造販売後安全管理業務手順書等に基づき、次に掲げる事項を記載した文書により受託者との契約を締結し、その契約書を保存しなければならない。",
    "num": [
      "委託安全確保業務の範囲",
      "受託安全管理実施責任者の設置及び当該者の実施する委託安全確保業務の範囲に関する事項",
      "委託安全確保業務に係る前項各号（第六号を除く。）に掲げる手順に関する事項",
      "委託安全確保業務の実施の指示に関する事項",
      "次項第三号の報告及び同項第四号の確認に関する事項",
      "第七項の指示及び第八項の確認に関する事項",
      "第九項の情報提供に関する事項",
      "その他必要な事項"
    ]
  },
  "98-2(4)": {
    "name": "製造販売業者は、処方箋医薬品の製造販売後安全管理業務のうち第九十七条第一号から第三号までに掲げる業務を委託する場合においては、製造販売後安全管理業務手順書等及び前項の契約書に基づき、次に掲げる業務を医薬品等安全管理責任者に行わせなければならない。",
    "num": [
      "委託安全確保業務を統括すること。",
      "受託安全管理実施責任者に委託安全確保業務の実施につき文書により指示するとともに、その写しを保存すること（第九十七条第一号に掲げる業務を委託する場合を除く。）。",
      "受託安全管理実施責任者に委託安全確保業務に関する記録を作成させ、文書により報告させること。",
      "受託者が委託安全確保業務を適正かつ円滑に行つているかどうかを確認し、その記録を作成すること。",
      "第三号の報告及び前号の記録を保存するとともに、製造販売業者及び医薬品等総括製造販売責任者に文書により報告すること。"
    ]
  },
  "98-2(5)": {
    "name": "製造販売業者は、市販直後調査に係る業務であつて処方箋医薬品の製造販売後安全管理業務のうち第九十七条第一号から第三号までに掲げる業務を委託する場合においては、製造販売後安全管理業務手順書等及び医薬品、医薬部外品、化粧品、医療機器及び再生医療等製品の製造販売後安全管理の基準に関する省令第十条第一項\n（同令第十四条\nにおいて準用する場合を含む。）に規定する市販直後調査実施計画書（以下「市販直後調査実施計画書」という。）に基づき、次に掲げる業務を医薬品等安全管理責任者に行わせなければならない。",
    "num": [
      "受託安全管理実施責任者に委託安全確保業務に関する記録を作成させ、文書により報告させること。",
      "前号の文書を保存すること。"
    ]
  },
  "98-2(6)": {
    "name": "製造販売業者は、処方箋医薬品の製造販売後安全管理業務のうち第九十七条第四号に掲げる業務を委託する場合においては、当該委託安全確保業務を適正かつ円滑に遂行しうる能力を有する者に委託しなければならない。この場合において、製造販売業者は、製造販売後安全管理業務手順書等に基づき、次に掲げる事項を記載した文書により受託者との契約を締結し、その契約書を保存しなければならない。",
    "num": [
      "委託安全確保業務の範囲",
      "その他必要な事項"
    ]
  },
  "98-2(7)": {
    "name": "製造販売業者は、医薬品等安全管理責任者に委託安全確保業務の改善の必要性について検討させ、その必要性があるときは、製造販売後安全管理業務手順書等及び第三項の契約書に基づき、受託者に所要の措置を講じるよう文書により指示し、その文書を保存しなければならない。",
    "num": [

    ]
  },
  "98-2(8)": {
    "name": "製造販売業者は、前項の規定に基づき指示を行つた場合においては、当該措置が講じられたことを確認し、その記録を保存しなければならない。",
    "num": [

    ]
  },
  "98-2(9)": {
    "name": "製造販売業者は、委託安全確保業務を行う上で必要な情報を受託者に提供しなければならない。",
    "num": [

    ]
  },
  "98-3": {
    "name": "製造販売業者が処方箋医薬品以外の医薬品の製造販売後安全管理業務のうち第九十七条各号に掲げる業務を委託する場合においては、前条（第一項第二号、第二項第四号及び第三項第二号を除く。）の規定を準用する。この場合において、同条第四項第二号及び第三号並びに第五項中「受託安全管理実施責任者」とあるのは「あらかじめ指定する者」と読み替えるものとする。",
    "num": [

    ]
  },
  "98-4": {
    "name": "製造販売業者が医薬部外品又は化粧品の製造販売後安全管理業務のうち第九十七条各号に掲げる業務を委託する場合においては、第九十八条の二第一項第一号及び同条第三項から第九項まで（第三項第二号及び第三号並びに第五項を除く。）の規定を準用する。この場合において、同条第三項中「製造販売後安全管理業務手順書等に基づき、次に」とあるのは「次に」と、同条第四項中「製造販売後安全管理業務手順書等及び前項」とあるのは「前項」と、同項第二号及び第三号中「受託安全管理実施責任者」とあるのは「あらかじめ指定する者」と、同条第六項中「製造販売後安全管理業務手順書等に基づき、次に」とあるのは「次に」と、同条第七項中「製造販売後安全管理業務手順書等及び第三項」とあるのは「第三項」と読み替えるものとする。",
    "num": [

    ]
  },
  "98-5": {
    "name": "前三条の規定により保存することとされている文書その他の記録の保存期間は、当該記録を利用しなくなつた日から五年間とする。ただし、次に掲げる記録の保存期間はそれぞれ各号に定める期間とする。",
    "num": [
      "生物由来製品（次号に掲げるものを除く。）に係る記録利用しなくなつた日から十年間",
      "特定生物由来製品に係る記録利用しなくなつた日から三十年間"
    ]
  },
  "98-5(2)": {
    "name": "製造販売業者は、前三条の規定にかかわらず、製造販売後安全管理業務手順書等又はあらかじめ定めた文書に基づき、前三条の規定により記録を保存しなければならないとされている者に代えて、製造販売業者が指定する者に、当該記録を保存させることができる。",
    "num": [

    ]
  },
  "98-6": {
    "name": "受託者が処方箋医薬品の製造販売後安全管理業務のうち第九十七条第一号から第三号までに掲げる業務を再委託する場合においては、当該業務の再受託者は、次に掲げる要件を満たさなければならない。",
    "num": [
      "再委託する業務（以下この条において「再委託安全確保業務」という。）を適正かつ円滑に遂行しうる能力を有する者であること。",
      "再委託安全確保業務を適正かつ円滑に遂行しうる能力を有する当該業務の実施に係る責任者（以下この条において「再受託安全管理実施責任者」という。）を置いていること。",
      "再委託安全確保業務に係る次項の手順書その他再委託安全確保業務に必要な文書（以下この条において「製造販売後安全管理業務手順書等」という。）の写しを再委託安全確保業務を行う事務所に備え付けていること。"
    ]
  },
  "98-6(2)": {
    "name": "委託元である製造販売業者は、受託者が処方箋医薬品の製造販売後安全管理業務のうち第九十七条第一号から第三号までに掲げる業務を再委託する場合においては、受託者に、次に掲げる手順を記載した再委託安全確保業務に係る製造販売後安全管理業務手順書を作成させなければならない。",
    "num": [
      "安全管理情報の収集に関する手順",
      "安全管理情報の検討及びその結果に基づく安全確保措置の立案に関する手順",
      "安全確保措置の実施に関する手順",
      "再受託安全管理実施責任者から受託安全管理実施責任者への報告に関する手順",
      "医薬品リスク管理に関する手順（市販直後調査に関する手順を含む。）",
      "再委託の手順",
      "再委託安全確保業務に係る記録の保存に関する手順",
      "受託者の医薬品等品質保証責任者又は国内品質業務運営責任者その他の処方箋医薬品の製造販売に係る業務の責任者との相互の連携に関する手順",
      "その他再委託安全確保業務を適正かつ円滑に行うために必要な手順"
    ]
  },
  "98-6(3)": {
    "name": "委託元である製造販売業者は、受託者が処方箋医薬品の製造販売後安全管理業務のうち第九十七条第一号から第三号までに掲げる業務を再委託する場合においては、受託者に、製造販売後安全管理業務手順書等に基づき、次に掲げる事項を記載した文書により再受託者との契約を締結させ、その契約書を保存させなければならない。",
    "num": [
      "再委託安全確保業務の範囲",
      "再受託安全管理実施責任者の設置及び当該者の実施する再委託安全確保業務の範囲に関する事項",
      "再委託安全確保業務に係る前項各号（第六号を除く。）に掲げる手順に関する事項",
      "再委託安全確保業務の実施の指示に関する事項",
      "次項第三号の報告及び同項第四号の確認に関する事項",
      "第七項の指示及び第八項の確認に関する事項",
      "第九項の情報提供に関する事項",
      "その他必要な事項"
    ]
  },
  "98-6(4)": {
    "name": "委託元である製造販売業者は、受託者が処方箋医薬品の製造販売後安全管理業務のうち第九十七条第一号から第三号までに掲げる業務を再委託する場合においては、受託者が、製造販売後安全管理業務手順書等及び前項の契約書に基づき、次に掲げる業務を受託安全管理実施責任者に行わせることを確認しなければならない。",
    "num": [
      "再委託安全確保業務を統括すること。",
      "再受託安全管理実施責任者に再委託安全確保業務の実施につき文書により指示するとともに、その写しを保存すること（第九十七条第一号に掲げる業務を委託する場合を除く。）。",
      "再受託安全管理実施責任者に再委託安全確保業務に関する記録を作成させ、文書により報告させること。",
      "再受託者が再委託安全確保業務を適正かつ円滑に行つているかどうかを確認し、その記録を作成すること。",
      "第三号の報告及び前号の記録を保存するとともに、受託者及び受託者の医薬品等総括製造販売責任者又は医療機器等総括製造販売責任者に文書により報告すること。"
    ]
  },
  "98-6(5)": {
    "name": "委託元である製造販売業者は、受託者が市販直後調査に係る業務であつて処方箋医薬品の製造販売後安全管理業務のうち第九十七条第一号から第三号までに掲げる業務を再委託する場合においては、受託者が、製造販売後安全管理業務手順書等及び市販直後調査実施計画書に基づき、次に掲げる業務を受託安全管理実施責任者に行わせることを確認しなければならない。",
    "num": [
      "再受託安全管理実施責任者に再委託安全確保業務に関する記録を作成させ、文書により報告させること。",
      "前号の文書を保存すること。"
    ]
  },
  "98-6(6)": {
    "name": "委託元である製造販売業者は、受託者が処方箋医薬品の製造販売後安全管理業務のうち第九十七条第四号に掲げる業務を再委託する場合においては、当該再委託安全確保業務を適正かつ円滑に遂行しうる能力を有する者に再委託させなければならない。この場合において、委託元である製造販売業者は、受託者に、製造販売後安全管理業務手順書等に基づき、次に掲げる事項を記載した文書により再委託者との契約を締結させ、その契約書を保存させなければならない。",
    "num": [
      "再委託安全確保業務の範囲",
      "その他必要な事項"
    ]
  },
  "98-6(7)": {
    "name": "委託元である製造販売業者は、受託者に、その受託安全管理実施責任者に再委託安全確保業務の改善の必要性について検討させ、その必要性があるときは、製造販売後安全管理業務手順書等及び第三項の契約書に基づき、再受託者に所要の措置を講じるよう文書により指示させ、その文書を保存させなければならない。",
    "num": [

    ]
  },
  "98-6(8)": {
    "name": "委託元である製造販売業者は、受託者が前項の規定に基づき指示を行つた場合においては、受託者に当該措置が講じられたことを確認させ、その記録を保存させなければならない。",
    "num": [

    ]
  },
  "98-6(9)": {
    "name": "受託者は、再委託安全確保業務を行う上で必要な情報を再受託者に提供しなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "第九十八条第三項の規定により受託者が製造販売後安全管理業務のうち第九十七条第一号から第三号までに掲げる業務を再委託する場合においては、委託元である製造販売業者は、必要に応じ、再受託者を直接確認する体制を確保するものとする。",
    "num": [

    ]
  },
  "98-7": {
    "name": "受託者が処方箋医薬品以外の医薬品の製造販売後安全管理業務のうち第九十七条各号に掲げる業務を再委託する場合においては、前条（第一項第二号、第二項第四号及び第三項第二号を除く。）の規定を準用する。この場合において、同条第四項中「を受託安全管理実施責任者」とあるのは「を受託者があらかじめ指定する者」と、同項第二号及び第三号中「再受託安全管理実施責任者」とあるのは「再受託者があらかじめ指定する者」と、同条第五項中「を受託安全管理実施責任者」とあるのは「受託者があらかじめ指定する者」と、同項第一号中「再受託安全管理実施責任者」とあるのは「再受託者があらかじめ指定する者」と、同条第七項中「受託安全管理実施責任者」とあるのは「受託者があらかじめ指定する者」と読み替えるものとする。",
    "num": [

    ]
  },
  "98-8": {
    "name": "前二条の規定により保存することとされている文書その他の記録の保存期間については、第九十八条の五の規定を準用する。この場合において、同条第二項中「製造販売業者」とあるのは「受託者」と、「前三条」とあるのは「第九十八条の六及び第九十八条の七」と読み替えるものとする。",
    "num": [

    ]
  },
  "99": {
    "name": "法第十九条第一項\nの規定により変更の届出をしなければならない事項は、次のとおりとする。",
    "num": [
      "製造販売業者の氏名及び住所",
      "主たる機能を有する事務所の名称及び所在地",
      "製造販売業者が法人であるときは、その業務を行う役員の氏名",
      "医薬品等総括製造販売責任者の氏名及び住所",
      "当該製造販売業者が、他の種類の製造販売業の許可を受け、又は当該許可に係る事業を廃止したときは、当該許可の種類及び許可番号"
    ]
  },
  "99(2)": {
    "name": "前項の届出は、様式第六による届書を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "99(3)": {
    "name": "前項の届書には、次の各号に掲げる届書の区分に応じて当該各号に定める書類を添えなければならない。ただし、申請等の行為の際当該届書の提出先とされている都道府県知事に提出された書類については、当該届書にその旨が付記されたときは、この限りでない。",
    "num": [
      "第項第号に掲げる製造販売業者の氏名に係る届書製造販売業者の戸籍謄本、戸籍抄本又は戸籍記載事項証明書（製造販売業者が法人であるときは、登記事項証明書）",
      "第一項第三号に掲げる役員に係る届書新たに役員となつた者に係る精神の機能の障害又は新たに役員となつた者が麻薬、大麻、あへん若しくは覚醒剤の中毒者であるかないかに関する医師の診断書",
      "第一項第四号に掲げる事項に係る届書（新たに医薬品等総括製造販売責任者となつた者が製造販売業者である場合を除く。）雇用契約書の写しその他製造販売業者の新たに医薬品等総括製造販売責任者となつた者に対する使用関係を証する書類"
    ]
  },
  "99(4)": {
    "name": "第一項の届出については、第十六条第四項の規定を準用する。この場合において、同項中「（その」とあるのは、「（薬局製造販売医薬品を製造販売する薬局にあつては、その」と読み替えるものとする。",
    "num": [

    ]
  },
  "100": {
    "name": "法第十九条第二項\nの規定により変更の届出をしなければならない事項は、次のとおりとする。",
    "num": [
      "製造業者若しくは医薬品等外国製造業者（以下この条において「製造業者等」という。）又は医薬品製造管理者若しくは医薬部外品等責任技術者（医薬品等外国製造業者にあつては、製造所の責任者）（第三項第二号において「医薬品製造管理者等」という。）の氏名又は住所",
      "製造業者等が法人であるときは、その業務を行う役員の氏名",
      "製造所の名称",
      "製造所の構造設備の主要部分",
      "製造業者等が他の製造業の許可、認定若しくは登録を受け、又はその製造所を廃止したときは、当該許可の区分及び許可番号、当該認定の区分及び認定番号又は当該登録の登録番号"
    ]
  },
  "100(2)": {
    "name": "前項の届出は、様式第六による届書（地方厚生局長に提出する場合にあつては正本一通及び副本二通、厚生労働大臣又は都道府県知事に提出する場合にあつては正本一通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "100(3)": {
    "name": "前項の届書には、次の各号に掲げる届書の区分に応じて当該各号に定める書類を添えなければならない。ただし、申請等の行為の際当該届書の提出先とされている厚生労働大臣、地方厚生局長若しくは都道府県知事に提出され、又は当該都道府県知事を経由して厚生労働大臣若しくは地方厚生局長に提出された書類については、当該届書にその旨が付記されたときは、この限りでない。",
    "num": [
      "第項第号に掲げる製造業者等の氏名に係る届書製造業者等の戸籍謄本、戸籍抄本又は戸籍記載事項証明書（製造業者等が法人であるときは、登記事項証明書）",
      "第一項第一号に掲げる医薬品製造管理者等の氏名に係る届書（新たに医薬品製造管理者等となつた者が製造業者等である場合を除く。）雇用契約書の写しその他製造業者等の新たに医薬品製造管理者等となつた者に対する使用関係を証する書類",
      "第一項第二号に掲げる役員に係る届書新たに役員となつた者が法第五条第号\nホ及びヘに該当しないことを疎明する書類"
    ]
  },
  "101": {
    "name": "医薬品等承認取得者は、次の各号に掲げる資料を、それぞれ当該各号に掲げる期間保存しなければならない。ただし、資料の性質上その保存が著しく困難であると認められるものにあつては、この限りでない。",
    "num": [
      "法第十四条第項\n又は第九項\nの承認の申請に際して提出した資料の根拠となつた資料承認を受けた日から五年間。ただし、法第十四条の四第項\nの再審査を受けなければならない医薬品（承認を受けた日から再審査が終了するまでの期間が五年を超えるものに限る。）に係る資料にあつては、再審査が終了するまでの期間",
      "法第十四条の四第一項\nの再審査の申請に際して提出した資料の根拠となつた資料（前号に掲げる資料を除く。）再審査が終了した日から五年間",
      "法第十四条の六\nの医薬品の再評価の申請に際して提出した資料の根拠となつた資料（前二号に掲げる資料を除く。）再評価が終了した日から五年間"
    ]
  },
  "102": {
    "name": "法第十九条の二第一項\nの医薬品、医薬部外品又は化粧品の製造販売の承認の申請は、様式第五十三による申請書（正本一通及び副本二通）を厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "102(2)": {
    "name": "前項の申請書に添付すべき資料については、第四十条及び第四十一条の規定を準用する。この場合において、これらの規定中「厚生労働大臣又は都道府県知事」とあるのは、「厚生労働大臣」と読み替えるものとする。",
    "num": [

    ]
  },
  "102(3)": {
    "name": "第一項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際厚生労働大臣に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "申請者が法人であるときは、法人であることを証する書類",
      "申請者（申請者が法人であるときは、その業務を行う役員を含む。）が、法第十九条の第項\nに規定する者であるかないかを明らかにする書類",
      "選任外国製造医薬品等製造販売業者を選任したことを証する書類",
      "当該選任外国製造医薬品等製造販売業者が受けている製造販売業の許可証の写し",
      "法第二十条\nにおいて準用する法第十四条の三第一項\nの規定により法第十九条の二第一項\nの承認を申請しようとするときは、申請者が製造販売しようとする物が、法第十四条の三第一項第二号\nに掲げる医薬品であることを証する書類その他必要な書類"
    ]
  },
  "103": {
    "name": "令第十九条\nに規定する法第十九条の二第一項\n及び同条第五項\nにおいて準用する法第十四条第九項\nの承認に関する台帳に記載する事項は、第四十九条各号（第三号を除く。）に掲げる事項のほか、次に掲げる事項を記載するものとする。",
    "num": [
      "選任外国製造医薬品等製造販売業者の氏名及び住所",
      "当該選任外国製造医薬品等製造販売業者の受けている製造販売業の許可の種類及び許可番号"
    ]
  },
  "104": {
    "name": "選任外国製造医薬品等製造販売業者が遵守すべき事項は、第九十二条各号に掲げるもののほか、次のとおりとする。",
    "num": [
      "選任外国製造医薬品等製造販売業者としての業務に関する事項を記録し、かつ、これを最終の記載の日から五年間、保存すること。",
      "二\n\n次のイからホまでに掲げる書類を利用しなくなつた日から五年間、保存すること。イ外国製造医薬品等特例承認取得者が当該承認を受けた事項を記載した書類\nロ外国製造医薬品等特例承認取得者が法第十九条の二第一項\n及び同条第五項\nにおいて準用する法第十四条第九項\nの承認の申請に際して提出した資料の写し\nハ外国製造医薬品等特例承認取得者が法第十九条の四\nにおいて準用する法第十四条の四第一項\nの再審査の申請に際して提出した資料の写し\nニ外国製造医薬品等特例承認取得者が法第十九条の四\nにおいて準用する法第十四条の六第一項\nの再評価の申請に際して提出した資料の写し\nホ外国製造医薬品等特例承認取得者が法第十九条の四\nにおいて準用する法第十四条の四第六項\n又は第十四条の五第二項\nの規定により厚生労働大臣又は機構に報告した事項、法第六十八条の二十四第一項\n又は第六十八条の二十五第三項\nの規定により厚生労働大臣又は機構に報告した生物由来製品に係る感染症定期報告及び法第七十五条の二の二第一項第二号\nの規定により厚生労働大臣に報告した事項を記載した書類",
      "法第六十八条の十第一項\n又は法第六十八条の十第項\nの規定により厚生労働大臣又は機構に報告した副作用等に関する事項の根拠となつた資料を、利用しなくなつた日から五年間保存すること。ただし、資料の性質上その保存が著しく困難であると認められるものにあつては、この限りでない。"
    ]
  },
  "105": {
    "name": "法第十九条の三\nの規定により変更の届出をしなければならない事項は、次のとおりとする。",
    "num": [
      "選任外国製造医薬品等製造販売業者の氏名又は住所",
      "選任外国製造医薬品等製造販売業者が受けている製造販売業の許可の種類及び許可番号"
    ]
  },
  "105(2)": {
    "name": "法第十九条の三\nの規定による選任外国製造医薬品等製造販売業者の変更の届出及び前項の届出は、品目ごとに様式第五十四による届書（正本一通及び副本二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "105(3)": {
    "name": "前項の届書には、選任外国製造医薬品等製造販売業者が受けている製造販売業の許可証の写しを添えなければならない。ただし、申請等の行為の際当該許可証の写しが厚生労働大臣に提出されている場合においては、当該届書にその旨が付記されたときは、この限りでない。",
    "num": [

    ]
  },
  "106": {
    "name": "外国製造医薬品等特例承認取得者は、選任外国製造医薬品等製造販売業者に対し、次に掲げる情報を提供しなければならない。",
    "num": [
      "法第十九条の二第項\nの規定により当該品目について承認された事項及び同条第五項\nにおいて準用する法第十四条第九項\nの規定によりその変更があつた場合にあつては、その変更された事項及び変更理由",
      "法第十九条の第一項\n及び同条第五項\nにおいて準用する法第十四条第九項\nの承認の申請に際して提出した資料の写し、法第十九条の四\nにおいて準用する法第十四条の四第一項\nの再審査の申請に際して提出した資料の写し並びに法第十九条の四\nにおいて準用する法第十四条の六第一項\nの再評価の申請に際して提出した資料の写し",
      "法第十九条の四\nにおいて準用する法第十四条の四第六項\n又は第十四条の五第二項\nの規定により厚生労働大臣又は機構に報告した事項",
      "法第五十条\n、第五十九条、第六十一条又は第六十八条の十七に規定する事項を記載するために必要な情報及びその変更があつた場合にあつてはその変更理由",
      "法第十二条\n（法第六十条\n又は第六十二条\nにおいて準用する場合を含む。）又は第六十八条の十八\nに規定する事項に関する情報及びその変更があつた場合にあつてはその変更理由",
      "法第十九条第一項\n若しくは第四項\n又は第七十五条の二の二第一項第二号\nの規定により厚生労働大臣に報告した事項",
      "前各号に掲げるもののほか、選任外国製造医薬品等製造販売業者が業務を行うために必要な情報"
    ]
  },
  "106(2)": {
    "name": "外国製造医薬品等特例承認取得者は、選任外国製造医薬品等製造販売業者を変更したときは、第百四条第一号に規定する記録、同条第二号に規定する書類、同条第三号に規定する資料及び前項に規定する情報並びに品質管理の業務に関する資料及び製造販売後安全管理の業務に関する資料を、変更前の選任外国製造医薬品等製造販売業者から変更後の選任外国製造医薬品等製造販売業者に引き継がせなければならない。",
    "num": [

    ]
  },
  "106(3)": {
    "name": "前項の場合において変更前の選任外国製造医薬品等製造販売業者が法第六十八条の二十二第一項\nに規定する生物由来製品承認取得者等である場合には、当該選任外国製造医薬品等製造販売業者は生物由来製品に関する記録及び当該記録に関連する資料を変更後の選任外国製造医薬品等製造販売業者に引き渡さなければならない。",
    "num": [

    ]
  },
  "107": {
    "name": "外国製造医薬品等特例承認取得者は、帳簿を備え、選任外国製造医薬品等製造販売業者に対する情報の提供その他の外国製造医薬品等特例承認取得者としての業務に関する事項を記録し、かつ、これを最終の記載の日から三年間、保存しなければならない。",
    "num": [

    ]
  },
  "108": {
    "name": "令第三十四条第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "外国製造医薬品等特例承認取得者の氏名又は住所",
      "外国製造医薬品等特例承認取得者が法人であるときは、その業務を行う役員",
      "承認を受けた品目を製造する製造所又はその名称"
    ]
  },
  "108(2)": {
    "name": "前項の届出は、品目ごとに様式第五十四による届書（正本一通及び副本二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "108(3)": {
    "name": "第一項の届出が、同項第一号に掲げる事項に係るものであるときは、これを証する書類を、同項第二号に掲げる事項に係るものであるときは、変更後の役員が法第十九条の二第二項\nに規定する者であるかないかを明らかにする書類を、前項の届書に添えなければならない。",
    "num": [

    ]
  },
  "109": {
    "name": "法第十九条の二第一項\nの承認を受けようとする者又は外国製造医薬品等特例承認取得者の厚生労働大臣に対する申請、届出、報告、提出その他の手続は、選任外国製造医薬品等製造販売業者が行うものとする。",
    "num": [

    ]
  },
  "110": {
    "name": "外国製造医薬品等特例承認取得者については、第百一条の規定を準用する。",
    "num": [

    ]
  },
  "110(2)": {
    "name": "外国製造医薬品等特例承認取得者は、法第七十五条の二の二第一項第二号\nの規定により厚生労働大臣に報告した事項の根拠となつた資料を、厚生労働大臣に報告した日から五年間保存しなければならない。",
    "num": [

    ]
  },
  "110(3)": {
    "name": "前項の資料の保存については、第百一条各号列記以外の部分ただし書の規定を準用する。",
    "num": [

    ]
  },
  "111": {
    "name": "法第十九条の二第一項\n又は同条第五項\nにおいて準用する法第十四条第九項\nの承認については、第三十九条、第四十一条から第四十八条まで、第五十条及び第五十四条から第六十九条までの規定を準用する。この場合において、第四十六条中「様式第二十三」とあるのは「様式第五十五」と、第四十八条第一項中「様式第二十四」とあるのは「様式第五十六」と、第五十条第一項中「様式第二十五」とあるのは「様式第五十七」と、第五十四条第三項中「様式第二十七」とあるのは「様式第五十八」と、第五十六条中「様式第三十」とあるのは「様式第五十九」と、第六十四条第二項中「様式第三十三」とあるのは「様式第六十」と、第六十六条第一項中「様式第三十五」とあるのは「様式第六十一」と、第六十七条第二項中「様式第三十六」とあるのは「様式第六十二」と、第六十九条第二項中「様式第三十八」とあるのは「様式第六十三」と読み替えるものとする。",
    "num": [

    ]
  },
  "111-2": {
    "name": "医薬品、医薬部外品又は化粧品の製造販売業者又は製造業者については、第十五条の九の規定を準用する。この場合において、同条第一項中「登録販売者として」とあるのは、「第八十五条第一項第三号若しくは第二項第三号、第八十六条第一号イ若しくは第二号ロ、第八十八条第一号イ若しくは第二号ロ又は第九十一条第一項第三号若しくは第二項第三号に規定する」と読み替えるものとする。",
    "num": [

    ]
  },
  "112": {
    "name": "医薬品の製造販売業者又は製造業者については、第十四条第一項及び第三項の規定を準用する。この場合において、同条第三項中「三年間、前項の書面を記載の日から二年間」とあるのは、「三年間」と読み替えるものとする。",
    "num": [

    ]
  },
  "113": {
    "name": "医薬品、医薬部外品又は化粧品の製造販売業者又は製造業者については、第十五条の十の規定を準用する。この場合において、「薬剤師若しくは登録販売者」とあるのは、「薬剤師」と読み替えるものとする。",
    "num": [

    ]
  },
  "114": {
    "name": "医薬品、医薬部外品又は化粧品の製造販売業者（薬局製造販売医薬品の製造販売業者を除く。）については、第三条及び第十八条の規定を準用する。",
    "num": [

    ]
  },
  "114(2)": {
    "name": "医薬品、医薬部外品又は化粧品の製造業者（薬局製造販売医薬品の製造業者を除く。）については、第三条及び第十八条の規定を準用する。この場合において、第十八条中「届書」とあるのは、「届書（地方厚生局長に提出する場合にあつては正本一通及び副本二通、都道府県知事に提出する場合にあつては正本一通）」と読み替えるものとする。",
    "num": [

    ]
  },
  "114(3)": {
    "name": "薬局製造販売医薬品の製造販売業者及び製造業者については、第三条及び第十八条の規定を準用する。",
    "num": [

    ]
  },
  "114(4)": {
    "name": "認定医薬品等外国製造業者については、第十八条の規定を準用する。",
    "num": [

    ]
  },
  "114-2": {
    "name": "法第二十三条の二第一項\nの医療機器又は体外診断用医薬品の製造販売業の許可の申請は、様式第九による申請書を令第八十条\nの規定により当該許可の権限に属する事務を行うこととされた都道府県知事に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-2(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている都道府県知事に提出され、又は当該都道府県知事を経由して厚生労働大臣に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "申請者が法人であるときは、登記事項証明書",
      "申請者（申請者が法人であるときは、その業務を行う役員。以下この号において同じ。）に係る精神の機能の障害又は申請者が麻薬、大麻、あへん若しくは覚醒剤の中毒者であるかないかに関する医師の診断書",
      "申請者が現に製造販売業の許可を受けている場合にあつては、当該製造販売業の許可証の写し",
      "申請者が法人であるときは、その組織図",
      "申請者以外の者がその医療機器等総括製造販売責任者であるときは、雇用契約書の写しその他申請者のその医療機器等総括製造販売責任者に対する使用関係を証する書類",
      "医療機器等総括製造販売責任者が法第二十三条の二の十四第一項\nに規定する者であることを証する書類",
      "製造管理又は品質管理に係る業務を行う体制に関する書類",
      "製造販売後安全管理に係る体制に関する書類"
    ]
  },
  "114-2(3)": {
    "name": "申請者が法人である場合であつて、令第八十条\nの規定により当該許可の権限に属する事務を行うこととされた都道府県知事がその役員の職務内容から判断して業務に支障がないと認めたときは、前項第二号に掲げる診断書に代えて当該役員が法第五条第三号\nホ及びヘに該当しないことを疎明する書類を提出することができる。",
    "num": [

    ]
  },
  "114-2(4)": {
    "name": "第一項の申請については、第九条の規定を準用する。この場合において、同条中「都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）」とあるのは、「都道府県知事」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-3": {
    "name": "医療機器又は体外診断用医薬品の製造販売業の許可証は、様式第十によるものとする。",
    "num": [

    ]
  },
  "114-4": {
    "name": "令第三十七条の二第二項\nの申請書は、様式第三によるものとする。",
    "num": [

    ]
  },
  "114-5": {
    "name": "令第三十七条の三第二項\nの申請書は、様式第四によるものとする。",
    "num": [

    ]
  },
  "114-6": {
    "name": "法第二十三条の二第二項\nの医療機器又は体外診断用医薬品の製造販売業の許可の更新の申請は、様式第十一による申請書を令第八十条\nの規定により当該許可の権限に属する事務を行うこととされた都道府県知事に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-6(2)": {
    "name": "前項の申請書には、申請に係る許可の許可証を添えなければならない。",
    "num": [

    ]
  },
  "114-7": {
    "name": "令第三十七条の五第一項\nに規定する法第二十三条の二第一項\nの許可に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "許可番号及び許可年月日",
      "許可の種類",
      "製造販売業者の氏名及び住所",
      "医療機器等総括製造販売責任者がその業務を行う事務所（以下この章において「主たる機能を有する事務所」という。）の名称及び所在地",
      "医療機器等総括製造販売責任者の氏名及び住所",
      "当該製造販売業者が他の種類の製造販売業の許可を受けている場合にあつては、当該許可の種類及び許可番号"
    ]
  },
  "114-8": {
    "name": "法第二十三条の二の三第一項\nの厚生労働省令で定める製造工程は、次の各号に掲げる医療機器又は体外診断用医薬品の種類に応じ、それぞれ当該各号に掲げるものとする。",
    "num": [
      "医療機器プログラム設計",
      "二\n\n医療機器プログラムを記録した記録媒体たる医療機器次に掲げる製造工程イ設計\nロ国内における最終製品の保管",
      "三\n\n一般医療機器次に掲げる製造工程イ主たる組立てその他の主たる製造工程（設計、滅菌及び保管を除く。次号ロにおいて同じ。）\nロ滅菌\nハ国内における最終製品の保管",
      "四\n\n前三号に掲げる医療機器以外の医療機器次に掲げる製造工程イ設計\nロ主たる組立てその他の主たる製造工程\nハ滅菌\nニ国内における最終製品の保管",
      "五\n\n放射性医薬品である体外診断用医薬品（以下「放射性体外診断用医薬品」という。）次に掲げる製造工程イ設計\nロ反応系に関与する成分の最終製品への充填工程以降の全ての製造工程",
      "六\n\n法第二十三条の二の五第一項\n及び法第二十三条の二の二十三第一項\nに規定する体外診断用医薬品（前号に掲げるものを除く。）次に掲げる製造工程イ設計\nロ反応系に関与する成分の最終製品への充填工程\nハ国内における最終製品の保管",
      "七\n\n前二号に掲げる体外診断用医薬品以外の体外診断用医薬品次に掲げる製造工程イ反応系に関与する成分の最終製品への充填工程\nロ国内における最終製品の保管"
    ]
  },
  "114-9": {
    "name": "法第二十三条の二の三第一項\nの医療機器又は体外診断用医薬品の製造業の登録の申請は、様式第六十三の二による申請書を令第八十条\nの規定により当該登録の権限に属する事務を行うこととされた都道府県知事に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-9(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている都道府県知事に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "申請者が法人であるときは、登記事項証明書",
      "申請者（申請者が法人であるときは、その業務を行う役員）が法第五条第三号\nホ及びヘに該当しないことを疎明する書類",
      "申請者以外の者がその医療機器責任技術者又は体外診断用医薬品製造管理者であるときは、雇用契約書の写しその他申請者のその医療機器責任技術者又は体外診断用医薬品製造管理者に対する使用関係を証する書類",
      "医療機器責任技術者が第百十条の五十三に掲げる者であること又は体外診断用医薬品製造管理者が薬剤師であることを証する書類",
      "登録を受けようとする製造所の場所を明らかにした図面",
      "申請者が他の製造業の許可又は登録を受けている場合にあつては、当該製造業の許可証又は登録証の写し"
    ]
  },
  "114-9(3)": {
    "name": "第一項の申請については、第九条の規定を準用する。この場合において、同条中「都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）」とあるのは、「都道府県知事」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-10": {
    "name": "医療機器又は体外診断用医薬品の製造業の登録証は、様式第六十三の三によるものとする。",
    "num": [

    ]
  },
  "114-11": {
    "name": "令第三十七条の九第二項\nの申請書は、様式第三によるものとする。",
    "num": [

    ]
  },
  "114-12": {
    "name": "令第三十七条の十第二項\nの申請書は、様式第四によるものとする。",
    "num": [

    ]
  },
  "114-13": {
    "name": "法第二十三条の二の三第三項\nの医療機器又は体外診断用医薬品の製造業の登録の更新の申請は、様式第六十三の四による申請書を令第八十条\nの規定により当該登録の権限に属する事務を行うこととされた都道府県知事に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-13(2)": {
    "name": "前項の申請書には、申請に係る登録の登録証を添えなければならない。",
    "num": [

    ]
  },
  "114-14": {
    "name": "令第三十七条の十二第一項\nに規定する法第二十三条の二の三第一項\nの登録に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "登録番号及び登録年月日",
      "製造業者の氏名及び住所",
      "製造所の名称及び所在地",
      "当該製造所の医療機器責任技術者又は体外診断用医薬品製造管理者の氏名及び住所",
      "当該製造業者が他の製造業の許可又は登録を受けている場合にあつては、当該製造業の許可の区分及び許可番号又は登録番号"
    ]
  },
  "114-15": {
    "name": "法第二十三条の二の四第一項\nの医療機器等外国製造業者の登録の申請は、様式第六十三の五による申請書（正副二通）を機構を経由して厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-15(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際厚生労働大臣に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "申請者（申請者が法人であるときは、その業務を行う役員）が法第五条第三号\nホ及びヘに該当しないことを疎明する書類",
      "製造所の責任者の履歴書",
      "登録を受けようとする製造所の場所を明らかにした図面"
    ]
  },
  "114-16": {
    "name": "法第二十三条の二の四第一項\nの登録については、第百十四条の十から第百十四条の十四までの規定を準用する。",
    "num": [

    ]
  },
  "114-16(2)": {
    "name": "前項の場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第百十四条の十\n\n医療機器又は体外診断用医薬品の製造業\n\n医療機器等外国製造業者\n\n\n\n\n様式第六十三の三\n\n様式第六十三の六\n\n\n\n\n第百十四条の十一\n\n第三十七条の九第二項\n\n第三十七条の十五第二項\n\n\n\n\n第百十四条の十二\n\n第三十七条の十第二項\n\n第三十七条の十六第二項\n\n\n\n\n第百十四条の十三第一項\n\n法\n\n法第二十三条の二の四第二項において準用する法\n\n\n\n\n医療機器又は体外診断用医薬品の製造業\n\n医療機器等外国製造業者\n\n\n\n\n様式第六十三の四\n\n様式第六十三の七\n\n\n\n\n令第八十条の規定により当該登録の権限に属する事務を行うこととされた都道府県知事\n\n機構を経由して厚生労働大臣\n\n\n\n\n第百十四条の十四\n\n第三十七条の十二第一項に規定する法第二十三条の二の三第一項\n\n第三十七条の十八に規定する法第二十三条の二の四第一項\n\n\n\n\n第百十四条の十四第二号\n\n製造業者\n\n医療機器等外国製造業者\n\n\n\n\n第百十四条の十四第四号\n\n医療機器責任技術者又は体外診断用医薬品製造管理者\n\n責任者\n\n\n\n\n第百十四条の十四第五号\n\n製造業者\n\n医療機器等外国製造業者\n\n\n\n\n製造業の許可又は登録\n\n医薬品等外国製造業者若しくは再生医療等製品外国製造業者の認定又は医療機器等外国製造業者の登録\n\n\n\n\n製造業の許可の区分及び許可番号\n\n認定の区分及び認定番号",
    "num": [

    ]
  },
  "114-17": {
    "name": "法第二十三条の二の五第一項\nの医療機器又は体外診断用医薬品の製造販売の承認の申請は、様式第六十三の八による申請書（正本一通及び副本二通）を厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-17(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている厚生労働大臣に提出されたものについては、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "当該品目に係る製造販売業の許可証の写し",
      "法第十三条のの八第一項\nの規定により法第十三条のの五第一項\nの承認を申請しようとするときは、申請者が製造販売しようとする物が、法第十三条のの八第一項第号\nに規定する医療機器又は体外診断用医薬品であることを明らかにする書類その他必要な書類"
    ]
  },
  "114-18": {
    "name": "法第二十三条の二の五第二項第三号\nハ（同条第十一項\nにおいて準用する場合を含む。）の医療機器又は体外診断用医薬品として不適当なものとして厚生労働省令で定める場合は、申請に係る医療機器又は体外診断用医薬品の性状又は品質が保健衛生上著しく不適当な場合とする。",
    "num": [

    ]
  },
  "114-19": {
    "name": "法第二十三条の二の五第三項\n（同条第十一項\nにおいて準用する場合を含む。）の規定により第百十四条の十七第一項\n又は第百十四条の二十四第一項\nの申請書に添付しなければならない資料は、次の各号に掲げる承認の区分及び申請に係る医療機器又は体外診断用医薬品の構造、性能等に応じ、当該各号に掲げる資料とする。",
    "num": [
      "一\n\n医療機器についての承認次に掲げる資料イ開発の経緯及び外国における使用状況等に関する資料\nロ設計及び開発の検証に関する資料\nハ法第四十一条第三項\nに規定する基準への適合性に関する資料\nニリスクマネジメントに関する資料\nホ製造方法に関する資料\nヘ臨床試験の試験成績に関する資料又はこれに代替するものとして厚生労働大臣が認める資料\nト医療機器の製造販売後の調査及び試験の実施の基準に関する省令\n（平成十七年厚生労働省令第三十八号）第二条第一項\nに規定する製造販売後調査等の計画に関する資料\nチ法第六十三条の二第一項\nに規定する添付文書等記載事項に関する資料",
      "二\n\n体外診断用医薬品についての承認次に掲げる資料イ開発の経緯及び外国における使用状況等に関する資料\nロ仕様の設定に関する資料\nハ安定性に関する資料\nニ法第四十一条第三項\nに規定する基準への適合性に関する資料\nホ性能に関する資料\nヘリスクマネジメントに関する資料\nト製造方法に関する資料\nチ臨床性能試験の試験成績に関する資料"
    ]
  },
  "114-19(2)": {
    "name": "前項の規定にかかわらず、法第二十三条の二の五第三項\n（同条第十一項\nにおいて準用する場合を含む。）の規定により第百十四条の十七第一項\n又は第百十四条の二十四第一項\nの申請書に添付しなければならない資料について、当該申請に係る事項が医学薬学上公知であると認められる場合その他資料の添付を必要としない合理的理由がある場合においては、その資料を添付することを要しない。",
    "num": [

    ]
  },
  "114-19(3)": {
    "name": "第一項各号に掲げる資料を作成するために必要とされる試験は、試験成績の信頼性を確保するために必要な施設、機器、職員等を有し、かつ、適正に運営管理されていると認められる試験施設等において実施されなければならない。",
    "num": [

    ]
  },
  "114-19(4)": {
    "name": "申請者は、申請に係る医療機器又は体外診断用医薬品がその申請に係る品質、有効性又は安全性を有することを疑わせる資料については、当該資料を作成するために必要とされる試験が前項に規定する試験施設等において実施されたものでない場合であつても、これを厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "114-19(5)": {
    "name": "第一項各号に掲げるもの及び前項に規定するもののほか、厚生労働大臣が申請に係る医療機器又は体外診断用医薬品の承認のための審査につき必要と認めて当該医療機器又は体外診断用医薬品の見本品その他の資料の提出を求めたときは、申請者は、当該資料を厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "114-20": {
    "name": "厚生労働大臣は、申請者が法第二十三条の二の八第一項\nの規定による法第二十三条の二の五\nの承認を受けて製造販売しようとする医療機器又は体外診断用医薬品について、前条第一項第一号イからホまで並びにト及びチ又は第二号イからトまでに掲げる資料を添付することができないと認めるときは、相当の期間その提出を猶予することができる。",
    "num": [

    ]
  },
  "114-21": {
    "name": "法第二十三条の二の五第三項\n後段（同条第十一項\nにおいて準用する場合を含む。）に規定する厚生労働省令で定める医療機器又は体外診断用医薬品は、同条第一項\nに規定する医療機器とする。",
    "num": [

    ]
  },
  "114-22": {
    "name": "法第二十三条の二の五第三項\n後段（同条第十一項\nにおいて準用する場合を含む。）に規定する資料は、医療機器の安全性に関する非臨床試験の実施の基準に関する省令\n（平成十七年厚生労働省令第三十七号）及び医療機器の臨床試験の実施の基準に関する省令\n（平成十七年厚生労働省令第三十六号）に定めるもののほか、次に掲げるところにより、収集され、かつ、作成されたものでなければならない。",
    "num": [
      "当該資料は、これを作成することを目的として行われた調査又は試験において得られた結果に基づき正確に作成されたものであること。",
      "前号の調査又は試験において、申請に係る医療機器についてその申請に係る品質、有効性又は安全性を有することを疑わせる調査結果、試験成績等が得られた場合には、当該調査結果、試験成績等についても検討及び評価が行われ、その結果は当該資料に記載されていること。",
      "当該資料の根拠になつた資料は、法第二十条の二の五第一項\n又は第十一項\nの承認を与える又は与えない旨の処分の日まで保存されていること。ただし、資料の性質上その保存が著しく困難であると認められるものにあつてはこの限りではない。"
    ]
  },
  "114-23": {
    "name": "法第二十三条の二の五第一項\n又は第十一項\nの承認の申請をしようとする者は、第二百八十条の四第一項の登録証の写し及び当該原薬等についての原薬等登録業者との契約書その他の当該原薬等を申請に係る品目に使用することを証する書類をもつて、法第二十三条の二の五第三項\nの資料のうち、第百十四条の十九第一項第一号ホ又は第二号トに掲げる資料の一部に代えることができる。",
    "num": [

    ]
  },
  "114-24": {
    "name": "法第二十三条の二の五第十一項\nの医療機器又は体外診断用医薬品の製造販売の承認事項の一部変更の承認の申請は、様式第六十三の九による申請書（正本一通及び副本二通）を厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-24(2)": {
    "name": "法第二十三条の二の八第一項\nの規定により法第二十三条の二の五第十一項\nの承認を申請しようとするときは、前項の申請書に、第百十四条の十七第二項第二号に掲げる書類を添えなければならない。",
    "num": [

    ]
  },
  "114-25": {
    "name": "医療機器に係る法第二十三条の二の五第十一項\nの厚生労働省令で定める軽微な変更は、次の各号に掲げる変更以外のものとする。",
    "num": [
      "使用目的又は効果の追加、変更又は削除",
      "病原因子の不活化又は除去方法に関する変更",
      "前二号に掲げる変更のほか、製品の品質、有効性及び安全性に影響を与えるもののうち、厚生労働大臣が法第二十条の二の五第十一項\nの承認を受けなければならないと認めるもの"
    ]
  },
  "114-25(2)": {
    "name": "体外診断用医薬品に係る法第二十三条の二の五第十一項\nの厚生労働省令で定める軽微な変更は、次の各号に掲げる変更以外のものとする。",
    "num": [
      "使用目的の追加、変更又は削除",
      "反応系に関与する成分の追加、変更又は削除",
      "前二号に掲げる変更のほか、製品の品質、有効性及び安全性に影響を与えるもののうち、厚生労働大臣が法第二十条の二の五第十一項\nの承認を受けなければならないと認めるもの"
    ]
  },
  "114-26": {
    "name": "法第二十三条の二の五第十二項\nの規定による届出は、様式第六十三の十による届書（正副二通）を厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-26(2)": {
    "name": "前項の届出は、法第二十三条の二の五第十一項\nの軽微な変更をした後三十日以内に行わなければならない。",
    "num": [

    ]
  },
  "114-26(3)": {
    "name": "厚生労働大臣が法第二十三条の二の七第一項\n（法第二十三条の二の十七第五項\n及び第六項\nにおいて準用する場合を含む。）の規定により機構に法第二十三条の二の七第一項\nに規定する医療機器等審査等を行わせることとした場合における第一項\nの規定の適用については、同項\n中「厚生労働大臣」とあるのは、「機構」とする。",
    "num": [

    ]
  },
  "114-27": {
    "name": "令第三十七条の十九\nに規定する法第二十三条の二の五第一項\n及び第十一項\nの承認に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "承認番号及び承認年月日",
      "承認を受けた者の氏名及び住所",
      "承認を受けた者の製造販売業の許可の種類及び許可番号",
      "当該品目の製造所の名称",
      "当該品目の製造所が受けている製造業者の登録番号又は医療機器等外国製造業者の登録番号",
      "当該品目の名称",
      "当該品目の形状、構造及び原理",
      "当該品目の使用目的又は効果",
      "当該品目の使用方法"
    ]
  },
  "114-28": {
    "name": "法第二十三条の二の五第六項\n又は第八項\n（これらの規定を同条第十一項\nにおいて準用する場合を含む。）の規定による調査（以下この章において「医療機器等適合性調査」という。）の申請は、様式第六十三の十一による申請書を厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-28(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。",
    "num": [
      "医療機器等適合性調査に係る品目の製造管理及び品質管理に関する資料",
      "医療機器等適合性調査に係る製造販売業者及び全ての製造所（法第十三条のの三第一項\nに規定する製造所をいう。以下この章において同じ。）における製造管理及び品質管理に関する資料"
    ]
  },
  "114-28(3)": {
    "name": "厚生労働大臣が法第二十三条の二の七第一項\nの規定により機構に適合性調査を行わせることとした場合における第一項\nの規定の適用については、同項\n中「厚生労働大臣」とあるのは、「機構」とする。",
    "num": [

    ]
  },
  "114-29": {
    "name": "医療機器等適合性調査実施者（令第三十七条の二十三\nに規定する医療機器等適合性調査実施者をいう。）が同条\nの規定により医療機器等製造販売業許可権者（同条\nに規定する医療機器等製造販売業許可権者をいう。）に対して行う医療機器等適合性調査の結果の通知は、様式第六十三の十二による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "114-30": {
    "name": "令第三十七条の二十四\nに規定する医療機器等適合性調査に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "調査結果及び結果通知年月日",
      "当該品目の名称",
      "当該品目に係る製造販売の承認を受けようとする者又は承認を受けた者の氏名及び住所",
      "承認番号及び承認年月日（前号に掲げる者が既に当該品目に係る製造販売の承認を受けている場合に限る。）",
      "当該品目が属する法第二十三条の二の第七項第一号\nに規定する区分",
      "当該品目を製造する製造所の名称及び所在地",
      "当該品目の製造業者又は医療機器等外国製造業者の氏名及び住所",
      "前号の製造業者又は医療機器等外国製造業者の登録番号及び登録年月日",
      "基準適合証を交付した場合にあつては、その番号",
      "第百四条の三三第二項に規定する追加的調査結果証明書を交付した場合にあつては、その番号",
      "第百十四条の三十四第二項に規定する調査を行つた場合にあつては、当該調査を行つた旨及び当該調査の対象となつた医療機器又は体外診断用医薬品の該当する同項に規定する区分"
    ]
  },
  "114-31": {
    "name": "令第三十七条の二十五第一項\nの厚生労働省令で定める変更は、当該品目の製造管理又は品質管理の方法に影響を与えない変更とする。",
    "num": [

    ]
  },
  "114-32": {
    "name": "法第二十三条の二の五第七項第二号\nの厚生労働省令で定める製造工程は、次の各号に掲げるものとする。",
    "num": [
      "滅菌",
      "最終製品の保管",
      "その他厚生労働大臣が適当と認める製造工程"
    ]
  },
  "114-33": {
    "name": "厚生労働大臣は、次の各号に掲げる場合は、法第二十三条の二の五第八項\nの規定による書面による調査又は実地の調査（以下「追加的調査」という。）を行うものとする。",
    "num": [
      "一\n\n法第二十三条の二の五第一項\n又は第十一項\nの承認（以下この条において「承認」という。）に係る医療機器が、次のイからヘまでのいずれかの区分に該当するものである場合（当該医療機器について有効な基準適合証（法第二十三条の二の六第一項\nの基準適合証又は法第二十三条の二の二十四第一項\nの基準適合証をいう。以下この条において同じ。）が交付されており、かつ、当該基準適合証に係る医療機器等適合性調査又は法第二十三条の二の二十三第三項\n若しくは第五項\nの規定による調査（以下この条において「医療機器等適合性調査等」という。）において、当該区分の特性に応じて必要となる調査が行われていない場合に限る。）イ原材料の一部として医薬品又は再生医療等製品が組み込まれたもの\nロ特定生物由来製品\nハマイクロマシン（電気その他のエネルギーを利用する医療機器又は体外診断用医薬品であつて、その直径が三ミリメートル以下であり、かつ、その部品の直径が一ミリメートル以下であるものをいう。第三号ロにおいて同じ。）であるもの\nニ製造工程においてナノ材料（縦若しくは横の長さ又は高さが一ナノメートル以上百ナノメートル以下の物質から成る材料をいう。第三号ハにおいて同じ。）が使用されるもの\nホ当該医療機器の全てが、最終的に人体に吸収されることが想定されるもの（ロに掲げるものを除く。）\nヘ特定医療機器",
      "二\n\n承認に係る医療機器が、次のイからニまでのいずれにも該当するものである場合イ滅菌医療機器（製造工程において滅菌される医療機器をいう。）であること。\nロ当該医療機器について有効な基準適合証が交付されていること。\nハ当該医療機器の滅菌の方法が、ロの基準適合証に係る医療機器等適合性調査等を受けた医療機器の滅菌の方法と異なるものであること。\nニ当該医療機器の滅菌を行う製造所について、過去五年以内に、当該医療機器の滅菌の方法と同一の滅菌の方法について当該製造所が記載された基準適合証及び次項に規定する追加的調査結果証明書（調査結果が適合であるものに限る。）が交付されていないこと。",
      "三\n\n承認に係る体外診断用医薬品が、次のイからハまでのいずれかの区分に該当するものである場合（当該体外診断用医薬品について有効な基準適合証が交付されており、かつ、当該基準適合証に係る医療機器等適合性調査等において、当該区分の特性に応じて必要となる調査が行われていない場合に限る。）イ生物由来製品\nロマイクロマシンであるもの\nハ製造工程においてナノ材料が使用されるもの",
      "四\n\n承認に係る医療機器又は体外診断用医薬品について、次のイからハまでのいずれにも該当するものである場合イ当該医療機器又は体外診断用医薬品について有効な基準適合証が交付されていること。\nロ当該医療機器又は体外診断用医薬品を製造する製造所のうち、前条各号に掲げる製造工程について、イの基準適合証に記載された製造所（ハにおいて「記載製造所」という。）と同一でない製造所（ハにおいて「例外的製造所」という。）があること。\nハ過去五年以内に当該例外的製造所（複数ある場合にあつては、それぞれの例外的製造所。以下この号において同じ。）が記載された基準適合証（当該基準適合証に記載された当該例外的製造所に係る製造工程が当該医療機器又は体外診断用医薬品に係る当該例外的製造所の製造工程を含むものに限る。）及び次項に規定する追加的調査結果証明書（当該追加的調査結果証明書に記載された当該例外的製造所に係る製造工程が当該医療機器又は体外診断用医薬品に係る当該例外的製造所の製造工程を含み、かつ、調査結果が適合であるものに限る。）が交付されていないこと。",
      "五\n\n承認に係る医療機器又は体外診断用医薬品について、次のイからハまでのいずれにも該当するものである場合イ当該承認に係る医療機器又は体外診断用医薬品について有効な基準適合証が交付されており、かつ、当該基準適合証に記載された申請者が、当該承認を受けようとする者と異なる者であること。\nロイの基準適合証に係る医療機器又は体外診断用医薬品の医療機器等承認取得者又は医療機器等認証取得者の地位が、法第二十三条の二の十一第一項\n若しくは第二項\n又は法第二十三条の三の二第一項\n若しくは第二項\nの規定に基づき、当該承認を受けようとする者に承継されていること。\nハロの承継があつた日以降、イの基準適合証に係る医療機器又は体外診断用医薬品と同一の法第二十三条の二の五第七項第一号\nに規定する区分に属する医療機器又は体外診断用医薬品（当該基準適合証に係る医療機器又は体外診断用医薬品を製造する全ての製造所（当該基準適合証に係る医療機器又は体外診断用医薬品の製造工程のうち前条各号に規定するもののみをするものを除く。）と同一の製造所において製造されるものに限る。）について、この項（第百十八条第一項及び第二項において準用する場合を含む。）の規定による追加的調査が行われていないこと。",
      "その他厚生労働大臣が必要と認める場合"
    ]
  },
  "114-33(2)": {
    "name": "厚生労働大臣は、前項の追加的調査を行つたときは、その結果を証するものとして、様式第六十三の十三による証明書（以下「追加的調査結果証明書」という。）を交付するものとする。",
    "num": [

    ]
  },
  "114-33(3)": {
    "name": "法第二十三条の二の七第一項\nの規定により機構に医療機器等適合性調査を行わせることとした場合における前二項の規定の適用については、これらの規定中「厚生労働大臣」とあるのは「機構」とする。",
    "num": [

    ]
  },
  "114-34": {
    "name": "基準適合証（法第二十三条の二の六第一項\nの基準適合証をいう。以下この条から第百十四条の三十六までにおいて同じ。）は、様式第六十三の十四によるものとする。",
    "num": [

    ]
  },
  "114-34(2)": {
    "name": "基準適合証の交付に当たつては、当該基準適合証に係る法第二十三条の二の五第六項\n（同条第十一項\nにおいて準用する場合を含む。）の規定による調査が前条第一項第一号イからヘまで又は第三号イからハまでのいずれかの区分に該当する医療機器又は体外診断用医薬品に係るものである場合にあつては、併せて、当該区分の特性に応じて必要となる調査を行つた旨を示す書類を交付するものとする。",
    "num": [

    ]
  },
  "114-34(3)": {
    "name": "基準適合証の交付を受けた者は、当該基準適合証と同一の内容（有効期間を除く。）を証する別の有効な基準適合証を保有している場合にあつては、これを返納するものとする。",
    "num": [

    ]
  },
  "114-35": {
    "name": "令第三十七条の二十六第二項\nの申請書は、様式第三によるものとする。",
    "num": [

    ]
  },
  "114-36": {
    "name": "令第三十七条の二十七第二項\nの申請書は、様式第四によるものとする。",
    "num": [

    ]
  },
  "114-37": {
    "name": "法第二十三条の二の七第一項\nの規定により機構に法第二十三条の二の五\nの承認のための審査を行わせることとしたときは、令第三十七条の二十九第一項\nに規定する医療機器又は体外診断用医薬品に係る法第二十三条の二の五第一項\n又は第十一項\nの承認の申請者は、機構に当該審査の申請をしなければならない。",
    "num": [

    ]
  },
  "114-37(2)": {
    "name": "法第二十三条の二の七第一項\nの規定により機構に法第二十三条の二の五第五項\n後段（同条第十一項\nにおいて準用する場合を含む。）の調査を行わせることとしたときは、令第三十七条の二十九第一項\nに規定する医療機器又は体外診断用医薬品に係る法第二十三条の二の五第一項\n又は第十一項\nの承認の申請者は、機構に当該調査の申請をしなければならない。",
    "num": [

    ]
  },
  "114-37(3)": {
    "name": "前二項の申請は、様式第六十三の十五による申請書を当該申請に係る品目の法第二十三条の二の五第一項\n又は第十一項\nの承認の申請書に添付して行うものとする。",
    "num": [

    ]
  },
  "114-37(4)": {
    "name": "法第二十三条の二の七第一項\nの規定により機構が行う法第二十三条の二の五\nの承認のための審査及び同条第五項\n（同条第十一項\nにおいて準用する場合を含む。）の調査（次条において「医療機器等審査等」という。）については、第百十四条の十九第五項の規定を準用する。この場合において、同項中「第一項各号に掲げるもの及び前項に規定するもののほか、厚生労働大臣」とあるのは「機構」と、「審査」とあるのは「審査又は法第二十三条の二の五第五項\n（同条第十一項\nにおいて準用する場合を含む。）の調査」と、「厚生労働大臣に」とあるのは「機構を経由して厚生労働大臣に」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-38": {
    "name": "法第二十三条の二の七第五項\nの規定により厚生労働大臣に対して行う医療機器等審査等の結果の通知は、様式第六十三の十六による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "114-38(2)": {
    "name": "法第二十三条の二の七第五項\nの規定により厚生労働大臣に対して行う法第二十三条の二の五第六項\n及び第八項\n（同条第十一項\nにおいて準用する場合を含む。）の調査の結果の通知は、様式第六十三の十二による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "114-38(3)": {
    "name": "法第二十三条の二の七第五項\nの規定により厚生労働大臣に対して行う法第二十三条の二の五第十二項\nの規定による届出の状況の通知は、様式第二十九による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "114-39": {
    "name": "法第二十三条の二の九第一項\nの医療機器又は体外診断用医薬品の使用成績に関する評価の申請は、様式第六十三の十七による申請書（正本一通及び副本二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-40": {
    "name": "法第二十三条の二の九第四項\nの規定により、前条の申請書に添付しなければならない資料は、申請に係る医療機器又は体外診断用医薬品の使用成績に関する資料とする。",
    "num": [

    ]
  },
  "114-40(2)": {
    "name": "前項に規定する資料については、第百十四条の十九第三項の規定を準用する。",
    "num": [

    ]
  },
  "114-40(3)": {
    "name": "法第二十三条の二の九第一項\nの使用成績に関する評価の申請をする者については、第百十四条の十九第四項の規定を準用する。",
    "num": [

    ]
  },
  "114-40(4)": {
    "name": "第一項及び前項において準用する第百十四条の十九第四項に規定するもののほか、厚生労働大臣が当該医療機器又は体外診断用医薬品の使用成績に関する評価につき必要と認めて資料の提出を求めたときは、申請者は、当該資料を厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "114-41": {
    "name": "法第二十三条の二の九第四項\n後段に規定する厚生労働省令で定める医療機器又は体外診断用医薬品は、同条第一項\nに規定する医療機器又は体外診断用医薬品とする。",
    "num": [

    ]
  },
  "114-42": {
    "name": "法第二十三条の二の九第四項\n後段に規定する資料については、第百十四条の二十二の規定を準用する。この場合において、同条中「医療機器の安全性に関する非臨床試験の実施の基準に関する省令\n（平成十七年厚生労働省令第三十七号）」とあるのは「医療機器の製造販売後の調査及び試験の実施の基準に関する省令\n（平成十七年厚生労働省令第三十八号）、医療機器の安全性に関する非臨床試験の実施の基準に関する省令\n（平成十七年厚生労働省令第三十七号）」と、「法第二十三条の二の五第一項\n又は第十一項\nの承認を与える又は与えない旨の処分の日」とあるのは「法第二十三条の二の九第一項\nの使用成績に関する評価の終了の日」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-43": {
    "name": "法第二十三条の二の九第一項\nに規定する医療機器又は体外診断用医薬品につき法第二十三条の二の五\nの承認を受けた者が行う法第二十三条の二の九第六項\nの調査は、同条第一項\nに規定する調査期間（同条第二項\nの規定による延長が行われたときは、その延長後の期間）当該医療機器又は体外診断用医薬品の不具合によるものと疑われる疾病、障害若しくは死亡又はその使用によるものと疑われる感染症その他の使用の成績等について行うものとする。",
    "num": [

    ]
  },
  "114-43(2)": {
    "name": "法第二十三条の二の九第六項\nの規定による厚生労働大臣に対する報告又は法第二十三条の二の十第二項\n前段の規定による機構に対する報告は、当該調査に係る医療機器又は体外診断用医薬品の製造販売の承認の際に厚生労働大臣が指示した日から起算して一年（厚生労働大臣が指示する医療機器又は体外診断用医薬品にあつては、厚生労働大臣が指示する期間）ごとに、その期間の満了後二月以内に行わなければならない。",
    "num": [

    ]
  },
  "114-43(3)": {
    "name": "法第二十三条の二の十第二項\n後段の規定により厚生労働大臣に対して行う前項の報告を受けた旨の通知は、様式第三十一による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "114-44": {
    "name": "法第二十三条の二の十第一項\nにおいて準用する法第二十三条の二の七第一項\nの規定により機構に法第二十三条の二の九第三項\nの規定による確認又は同条第五項\nの規定による調査（以下この条及び次条において「医療機器等確認等」という。）を行わせることとしたときは、令第三十七条の三十一\nに規定する医療機器又は体外診断用医薬品に係る法第二十三条の二の九第一項\nの使用成績に関する評価の申請者は、機構に当該医療機器等確認等の申請をしなければならない。",
    "num": [

    ]
  },
  "114-44(2)": {
    "name": "前項の申請は、様式第六十三の十八による申請書を当該申請に係る品目の法第二十三条の二の九第一項\nの使用成績に関する評価の申請書に添付して行うものとする。",
    "num": [

    ]
  },
  "114-44(3)": {
    "name": "法第二十三条の二の十第一項\nにおいて準用する法第二十三条の二の七第一項\nの規定により機構が行う医療機器等確認等については、第百十四条の四十第四項の規定を準用する。この場合において、同項中「第一項及び前項において準用する第百十四条の十九第四項に規定するもののほか、厚生労働大臣が当該」とあるのは「機構が」と、「使用成績に関する評価」とあるのは「法第二十三条の二の九第三項\nの規定による確認又は同条第五項\nの規定による調査」と、「厚生労働大臣に」とあるのは「機構を経由して厚生労働大臣に」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-45": {
    "name": "法第二十三条の二の十第一項\nにおいて準用する法第二十三条の二の七第五項\nの規定により厚生労働大臣に対して行う医療機器等確認等の結果の通知は、様式第六十三の十九による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "114-46": {
    "name": "法第二十三条の二の十一第一項\nの厚生労働省令で定める資料及び情報は、次のとおりとする。",
    "num": [
      "法第二十三条の二の三第項\n又は法第二十三条の二の四第項\nの登録の申請に際して提出した資料",
      "法第十三条のの五第一項\nの承認の申請及び同条第十一項\nの当該承認事項の一部変更の承認の申請に際して提出した資料及びその根拠となつた資料",
      "法第二十条の二の九第一項\nの使用成績に関する評価の申請に際して提出した資料及びその根拠となつた資料",
      "法第二十三条の二の九第六項\nの規定による報告に際して提出した資料及びその根拠となつた資料",
      "法第六十八条の第一項\nの規定による特定医療機器に関する記録及び当該記録に関連する資料",
      "法第十八条の二十二第一項\nの規定による生物由来製品に関する記録及び当該記録に関連する資料",
      "製造管理又は品質管理の業務に関する資料及び情報",
      "製造販売後安全管理の業務に関する資料及び情報",
      "その他品質、有効性及び安全性に関する資料及び情報"
    ]
  },
  "114-46(2)": {
    "name": "法第二十三条の二の十一第三項\nの規定による届出は、様式第六十三の二十による届書（正副二通）を厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-46(3)": {
    "name": "前項の届書には、医療機器等承認取得者の地位を承継する者であることを証する書類を添えなければならない。",
    "num": [

    ]
  },
  "114-47": {
    "name": "法第二十三条の二の十二第一項\nの規定による届出は、様式第六十三の二十一による届書（正本一通及び副本二通）を厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-47(2)": {
    "name": "法第二十三条の二の十二第二項\nの規定による変更の届出は、様式第四十による届書（正本一通及び副本二通）を厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-47(3)": {
    "name": "医療機器に係る第一項の届書には、届出に係る品目の添付文書の写しを添えなければならない。",
    "num": [

    ]
  },
  "114-47(4)": {
    "name": "法第二十三条の二の十三第一項\nの規定により機構に届け出ることとされている場合における第一項\n及び第二項\nの規定の適用については、これらの規定中「正本一通及び副本二通）を厚生労働大臣に」とあるのは、「正副二通）を機構に」とする。",
    "num": [

    ]
  },
  "114-48": {
    "name": "法第二十三条の二の十三第二項\nの規定により厚生労働大臣に対して行う製造販売の届出の受理に係る通知は、様式第四十一による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "114-49": {
    "name": "高度管理医療機器又は管理医療機器の製造管理及び品質管理並びに製造販売後安全管理を行う者に係る法第二十三条の二の十四第一項\nの厚生労働省令で定める基準は、次の各号のいずれかに該当する者であることとする。",
    "num": [
      "大学等で物理学、化学、生物学、工学、情報学、金属学、電気学、機械学、薬学、医学又は歯学に関する専門の課程を修了した者",
      "旧制中学若しくは高校又はこれと同等以上の学校で、物理学、化学、生物学、工学、情報学、金属学、電気学、機械学、薬学、医学又は歯学に関する専門の課程を修了した後、医薬品、医療機器又は再生医療等製品の品質管理又は製造販売後安全管理に関する業務に三年以上従事した者",
      "医薬品、医療機器又は再生医療等製品の品質管理又は製造販売後安全管理に関する業務に五年以上従事した後、別に厚生労働省令で定めるところにより厚生労働大臣の登録を受けた者が行う講習を修了した者",
      "厚生労働大臣が前三号に掲げる者と同等以上の知識経験を有すると認めた者"
    ]
  },
  "114-49(2)": {
    "name": "一般医療機器の製造管理及び品質管理並びに製造販売後安全管理を行う者に係る法第二十三条の二の十四第一項\nの厚生労働省令で定める基準は、次の各号のいずれかに該当する者であることとする。",
    "num": [
      "旧制中学若しくは高校又はこれと同等以上の学校で、物理学、化学、生物学、工学、情報学、金属学、電気学、機械学、薬学、医学又は歯学に関する専門の課程を修了した者",
      "旧制中学若しくは高校又はこれと同等以上の学校で、物理学、化学、生物学、工学、情報学、金属学、電気学、機械学、薬学、医学又は歯学に関する科目を修得した後、医薬品、医薬部外品、化粧品、医療機器又は再生医療等製品の品質管理又は製造販売後安全管理に関する業務に三年以上従事した者",
      "厚生労働大臣が前二号に掲げる者と同等以上の知識経験を有すると認めた者"
    ]
  },
  "114-50": {
    "name": "法第二十三条の二の十四第二項\nに規定する医療機器等総括製造販売責任者が遵守すべき事項は、次のとおりとする。",
    "num": [
      "製造管理及び品質管理並びに製造販売後安全管理業務に関する法令及び実務に精通し、公正かつ適正に当該業務を行うこと。",
      "当該業務を公正かつ適正に行うために必要があると認めるときは、製造販売業者に対し文書により必要な意見を述べ、その写しを五年間保存すること。",
      "医療機器又は体外診断用医薬品の国内における品質管理に関する業務の責任者（以下「国内品質業務運営責任者」という。）及び製造販売後安全管理に関する業務の責任者（以下「医療機器等安全管理責任者」という。）との相互の密接な連携を図ること。"
    ]
  },
  "114-51": {
    "name": "医療機器又は体外診断用医薬品の製造業者は、医療機器責任技術者又は体外診断用医薬品製造管理者が法第二十三条の二の十四第四項\n若しくは第六項\n又は第六十八条の十六第二項\nにおいて準用する法第八条第一項\nに規定する義務を履行するために必要と認めて述べる意見を尊重しなければならない。",
    "num": [

    ]
  },
  "114-52": {
    "name": "医療機器又は体外診断用医薬品の製造所の医療機器責任技術者又は体外診断用医薬品製造管理者は、製造及び試験に関する記録その他当該製造所の管理に関する記録を作成し、かつ、これを三年間（当該記録に係る医療機器又は体外診断用医薬品に関して有効期間の記載が義務付けられている場合には、その有効期間に一年を加算した期間）保管しなければならない。ただし、この省令の他の規定又は薬事に関する他の法令の規定により、記録の作成及びその保管が義務付けられている場合には、この限りでない。",
    "num": [

    ]
  },
  "114-53": {
    "name": "医療機器の製造業者は、法第二十三条の二の十四第三項\nの規定により、次の各号のいずれかに該当する医療機器責任技術者を、製造所ごとに置かなければならない。",
    "num": [
      "大学等で、物理学、化学、生物学、工学、情報学、金属学、電気学、機械学、薬学、医学又は歯学に関する専門の課程を修了した者",
      "旧制中学若しくは高校又はこれと同等以上の学校で、物理学、化学、生物学、工学、情報学、金属学、電気学、機械学、薬学、医学又は歯学に関する専門の課程を修了した後、医療機器の製造に関する業務に三年以上従事した者",
      "医療機器の製造に関する業務に五年以上従事した後、別に厚生労働省令で定めるところにより厚生労働大臣の登録を受けた者が行う講習を修了した者",
      "厚生労働大臣が前三号に掲げる者と同等以上の知識経験を有すると認めた者"
    ]
  },
  "114-53(2)": {
    "name": "一般医療機器のみを製造する製造所にあつては、前項の規定にかかわらず、次の各号のいずれかに該当する者を医療機器責任技術者とすることができる。",
    "num": [
      "旧制中学若しくは高校又はこれと同等以上の学校で、物理学、化学、生物学、工学、情報学、金属学、電気学、機械学、薬学、医学又は歯学に関する専門の課程を修了した者",
      "旧制中学若しくは高校又はこれと同等以上の学校で、物理学、化学、生物学、工学、情報学、金属学、電気学、機械学、薬学、医学又は歯学に関する科目を修得した後、医療機器の製造に関する業務に三年以上従事した者",
      "厚生労働大臣が前二号に掲げる者と同等以上の知識経験を有すると認めた者"
    ]
  },
  "114-53(3)": {
    "name": "医療機器の製造工程のうち設計のみを行う製造所にあつては、前二項の規定にかかわらず、製造業者が設計に係る部門の責任者として指定する者を医療機器責任技術者とすることができる。",
    "num": [

    ]
  },
  "114-54": {
    "name": "法第二十三条の二の十五第一項\nに規定する医療機器又は体外診断用医薬品の製造販売業者が遵守すべき事項は、次のとおりとする。",
    "num": [
      "薬事に関する法令に従い適正に製造販売が行われるよう必要な配慮をすること。",
      "第百十四条の五十八第一項の規定に従い、製造販売しようとする製品の製造管理及び品質管理を適正に行うこと。",
      "製造販売しようとする製品の製造販売後安全管理を適正に行うこと。",
      "生物由来製品（医療機器に限る。）の製造販売業者であつて、その医療機器等総括製造販売責任者、国内品質業務運営責任者及び医療機器等安全管理責任者のいずれも細菌学的知識を有しない場合にあつては、医療機器等総括製造販売責任者を補佐する者として細菌学的知識を有する者を置くこと。",
      "医療機器の製造販売業者であつて、その医療機器等総括製造販売責任者、国内品質業務運営責任者及び医療機器等安全管理責任者のいずれもその製造販売する品目の特性に関する専門的知識を有しない場合にあつては、医療機器等総括製造販売責任者を補佐する者として当該専門的知識を有する者を置くこと。",
      "医療機器等総括製造販売責任者、国内品質業務運営責任者及び医療機器等安全管理責任者がそれぞれ相互に連携協力し、その業務を行うことができるよう必要な配慮をすること。",
      "医療機器等総括製造販売責任者が第百十四条の五十の規定による責務を果たすために必要な配慮をすること。",
      "第百十四条の五十第二号に規定する医療機器等総括製造販売責任者の意見を尊重すること。"
    ]
  },
  "114-55": {
    "name": "設置に当たつて組立てが必要な特定保守管理医療機器であつて、保健衛生上の危害の発生を防止するために当該組立てに係る管理が必要なものとして厚生労働大臣が指定する医療機器（以下「設置管理医療機器」という。）の製造販売業者は、設置管理医療機器の品目ごとに、組立方法及び設置された設置管理医療機器の品質の確認方法について記載した文書（以下「設置管理基準書」という。）を作成しなければならない。",
    "num": [

    ]
  },
  "114-55(2)": {
    "name": "設置管理医療機器の製造販売業者は、設置管理医療機器を医療機器の販売業者又は貸与業者（以下「販売業者等」という。）に販売し、授与し、又は貸与するときは、設置管理基準書を当該医療機器の販売業者等に交付しなければならない。",
    "num": [

    ]
  },
  "114-55(3)": {
    "name": "設置管理医療機器の製造販売業者は、設置管理医療機器について第百七十条第一項又は第百九十一条第六項の規定による通知を受けたときは、当該設置管理医療機器に係る設置管理基準書を通知を行つた者に交付しなければならない。",
    "num": [

    ]
  },
  "114-55(4)": {
    "name": "設置管理医療機器の製造販売業者は、前二項の規定による設置管理基準書の交付に代えて、第七項で定めるところにより、これらの規定により当該設置管理基準書の交付を受けるべき者（以下この条において「受託者等」という。）の承諾を得て、当該設置管理基準書に記載すべき事項を電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて次に掲げるもの（以下この条において「電磁的方法」という。）により提供することができる。この場合において、設置管理医療機器の製造販売業者は、当該設置管理基準書の交付を行つたものとみなす。",
    "num": [
      "一\n\n電子情報処理組織を使用する方法のうち、イ又はロに掲げるものイ設置管理医療機器の製造販売業者の使用に係る電子計算機と受託者等の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、受信者の使用に係る電子計算機に備えられたファイルに記録する方法\nロ設置管理医療機器の製造販売業者の使用に係る電子計算機に備えられたファイルに記録された設置管理基準書に記載すべき事項を電気回線を通じて受託者等の閲覧に供し、当該受託者等の使用に係る電子計算機に備えられたファイルに当該設置管理基準書に記載すべき事項を記録する方法（電磁的方法による提供を受ける旨の承諾又は受けない旨の申出をする場合にあつては、設置管理医療機器の製造販売業者の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）",
      "磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもつて調製するファイルに記録したものを交付する方法"
    ]
  },
  "114-55(5)": {
    "name": "前項に掲げる方法は、受託者等がファイルへの記録を出力することによる文書を作成することができるものでなければならない。",
    "num": [

    ]
  },
  "114-55(6)": {
    "name": "第四項第一号の「電子情報処理組織」とは、設置管理医療機器の製造販売業者の使用に係る電子計算機と、受託者等の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。",
    "num": [

    ]
  },
  "114-55(7)": {
    "name": "設置管理医療機器の製造販売業者は、第四項の規定により設置管理基準書に記載すべき事項を提供しようとするときは、あらかじめ、受託者等に対して、その用いる次に掲げる電磁的方法の種類及び内容を示し、文書又は電磁的方法による承諾を得なければならない。",
    "num": [
      "第四項各号に規定する方法のうち設置管理医療機器の製造販売業者が使用するもの",
      "ファイルへの記録の方法"
    ]
  },
  "114-55(8)": {
    "name": "前項の規定による承諾を得た設置管理医療機器の製造販売業者は、当該受託者等から文書又は電磁的方法により電磁的方法による提供を受けない旨の申出があつたときは、当該受託者等に対し、設置管理基準書に記載すべき事項の提供を電磁的方法によつてしてはならない。ただし、当該受託者等が再び同項の規定による承諾をした場合は、この限りでない。",
    "num": [

    ]
  },
  "114-55(9)": {
    "name": "設置管理医療機器の製造販売業者は、第二項から前項までの規定により設置管理基準書を交付したときは、その記録を作成し、その作成の日から十五年間保存しなければならない。",
    "num": [

    ]
  },
  "114-56": {
    "name": "製造販売のために医療機器又は体外診断用医薬品を、業として、輸入しようとする製造販売業者は、通関のときまでに、次に掲げる事項を厚生労働大臣に届け出なければならない。",
    "num": [
      "製造販売業者の氏名及び住所",
      "製造販売業の許可の種類、許可番号及び許可年月日",
      "輸入しようとする品目の名称",
      "当該品目を製造する製造所の名称及び所在地",
      "前号の製造所が受けている医療機器等外国製造業者の登録番号及び登録年月日"
    ]
  },
  "114-56(2)": {
    "name": "前項の届出は、様式第五十による届書（正副二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-56(3)": {
    "name": "当該製造販売業者は、前項の届書に記載された事項に変更を生じた場合においては、様式第五十一による届書（正副二通）を厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "114-57": {
    "name": "製造のために医療機器又は体外診断用医薬品を、業として、輸入しようとする製造業者は、通関のときまでに、次に掲げる事項を厚生労働大臣に届け出なければならない。",
    "num": [
      "製造業者の氏名及び住所",
      "製造業の登録番号及び登録年月日",
      "輸入しようとする品目の名称",
      "当該品目を製造する製造所の名称及び所在地",
      "前号の製造所が受けている医療機器等外国製造業者の登録番号及び登録年月日"
    ]
  },
  "114-57(2)": {
    "name": "前項の届出は、様式第五十二による届書（正副二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-57(3)": {
    "name": "当該製造業者は、前項の届書に記載された事項に変更を生じた場合においては、様式第五十二の二による届書（正副二通）を厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "114-58": {
    "name": "医療機器若しくは体外診断用医薬品の製造販売業者（選任外国製造医療機器等製造販売業者及び法第二十三条の三第一項\nの規定により選任された製造販売業者（次項において「選任外国製造医療機器等製造販売業者等」という。）を除く。）、外国製造医療機器等特例承認取得者又は外国指定高度管理医療機器製造等事業者（次項において「製造販売業者等」という。）は、その製造販売する医療機器又は体外診断用医薬品の製造管理又は品質管理の方法を、法第二十三条の二の五第二項第四号\nに規定する厚生労働省令で定める基準に適合させなければならない。",
    "num": [

    ]
  },
  "114-58(2)": {
    "name": "医療機器若しくは体外診断用医薬品の選任外国製造医療機器等製造販売業者等、製造業者（輸出用の医療機器又は体外診断用医薬品のみを製造する者を除く。）又は法第二十三条の二の四第一項\nの登録を受けた医療機器等外国製造業者（以下「登録医療機器等外国製造業者」という。）は、医療機器又は体外診断用医薬品の取扱い又は製造に当たり、当該医療機器又は体外診断用医薬品に係る製造販売業者等が行う製造管理及び品質管理に協力しなければならない。",
    "num": [

    ]
  },
  "114-58(3)": {
    "name": "輸出用の医療機器又は体外診断用医薬品（令第七十三条の二\nに規定する医療機器又は体外診断用医薬品に限る。）の製造業者は、その製造所における製造管理又は品質管理の方法を、法第八十条第二項\nに規定する厚生労働省令で定める基準に適合させなければならない。",
    "num": [

    ]
  },
  "114-59": {
    "name": "法第二十三条の二の十五第三項\nの厚生労働省令で定める業務は、次のとおりとする。",
    "num": [
      "医療機器又は体外診断用医薬品の品質、有効性及び安全性に関する事項その他医療機器又は体外診断用医薬品の適正な使用のために必要な情報（以下この章において「安全管理情報」という。）の収集",
      "安全管理情報の解析",
      "安全管理情報の検討の結果に基づく必要な措置の実施",
      "収集した安全管理情報の保存その他の前三号に附帯する業務"
    ]
  },
  "114-60": {
    "name": "医療機器又は体外診断用医薬品の製造販売業者は、製造販売後安全管理業務を受託する者（以下この章において「受託者」という。）に、当該製造販売後安全管理業務を再委託させてはならない。",
    "num": [

    ]
  },
  "114-60(2)": {
    "name": "前項の規定にかかわらず、医療機器の製造販売業者は、薬物と一体的に製造販売するものとして承認を受けた医療機器に関する製造販売後安全管理業務を当該薬物を供給する医薬品の製造販売業者に委託する場合には、受託者に、当該製造販売後安全管理業務を再委託させることができる。",
    "num": [

    ]
  },
  "114-60(3)": {
    "name": "医療機器の製造販売業者は、前項の規定により製造販売後安全管理業務を再受託する者に、当該製造販売後安全管理業務をさらに委託させてはならない。",
    "num": [

    ]
  },
  "114-61": {
    "name": "製造販売業者が高度管理医療機器又は処方箋医薬品たる体外診断用医薬品（以下「処方箋体外診断用医薬品」という。）の製造販売後安全管理業務のうち第百十四条の五十九第一号から第三号までに掲げる業務を委託する場合においては、受託者は、次に掲げる要件を満たさなければならない。",
    "num": [
      "委託する業務（以下この条において「委託安全確保業務」という。）を適正かつ円滑に遂行しうる能力を有する者であること。",
      "委託安全確保業務を適正かつ円滑に遂行しうる能力を有する当該業務の実施に係る責任者（以下この条及び第百十四条の六十五において「受託安全管理実施責任者」という。）を置いていること。",
      "委託安全確保業務に係る次項の手順書その他委託安全確保業務に必要な文書（以下この条において「製造販売後安全管理業務手順書等」という。）の写しを委託安全確保業務を行う事務所に備え付けていること。"
    ]
  },
  "114-61(2)": {
    "name": "製造販売業者は、高度管理医療機器又は処方箋体外診断用医薬品の製造販売後安全管理業務のうち第百十四条の五十九第一号から第三号までに掲げる業務を委託する場合においては、次に掲げる手順を記載した委託安全確保業務に係る製造販売後安全管理業務手順書を作成しなければならない。",
    "num": [
      "安全管理情報の収集に関する手順",
      "安全管理情報の検討及びその結果に基づく安全確保措置の立案に関する手順",
      "安全確保措置の実施に関する手順",
      "受託安全管理実施責任者から医療機器等安全管理責任者への報告に関する手順",
      "委託の手順",
      "委託安全確保業務に係る記録の保存に関する手順",
      "国内品質業務運営責任者その他の高度管理医療機器又は処方箋体外診断用医薬品の製造販売に係る業務の責任者との相互の連携に関する手順",
      "その他委託安全確保業務を適正かつ円滑に行うために必要な手順"
    ]
  },
  "114-61(3)": {
    "name": "製造販売業者は、高度管理医療機器又は処方箋体外診断用医薬品の製造販売後安全管理業務のうち第百十四条の五十九第一号から第三号までに掲げる業務を委託する場合においては、製造販売後安全管理業務手順書等に基づき、次に掲げる事項を記載した文書により受託者との契約を締結し、その契約書を保存しなければならない。",
    "num": [
      "委託安全確保業務の範囲",
      "受託安全管理実施責任者の設置及び当該者の実施する委託安全確保業務の範囲に関する事項",
      "委託安全確保業務に係る前項各号（第五号を除く。）に掲げる手順に関する事項",
      "委託安全確保業務の実施の指示に関する事項",
      "次項第三号の報告及び同項第四号の確認に関する事項",
      "第項の指示及び第七項の確認に関する事項",
      "第八項の情報提供に関する事項",
      "その他必要な事項"
    ]
  },
  "114-61(4)": {
    "name": "製造販売業者は、高度管理医療機器又は処方箋体外診断用医薬品の製造販売後安全管理業務のうち第百十四条の五十九第一号から第三号までに掲げる業務を委託する場合においては、製造販売後安全管理業務手順書等及び前項の契約書に基づき、次に掲げる業務を医療機器等安全管理責任者に行わせなければならない。",
    "num": [
      "委託安全確保業務を統括すること。",
      "受託安全管理実施責任者に委託安全確保業務の実施につき文書により指示するとともに、その写しを保存すること（第百十四条の五十九第一号に掲げる業務を委託する場合を除く。）。",
      "受託安全管理実施責任者に委託安全確保業務に関する記録を作成させ、文書により報告させること。",
      "受託者が委託安全確保業務を適正かつ円滑に行つているかどうかを確認し、その記録を作成すること。",
      "第三号の報告及び前号の記録を保存するとともに、製造販売業者及び医療機器等総括製造販売責任者に文書により報告すること。"
    ]
  },
  "114-61(5)": {
    "name": "製造販売業者は、高度管理医療機器又は処方箋体外診断用医薬品の製造販売後安全管理業務のうち第百十四条の五十九第四号に掲げる業務を委託する場合においては、当該委託安全確保業務を適正かつ円滑に遂行しうる能力を有する者に委託しなければならない。この場合において、製造販売業者は、製造販売後安全管理業務手順書等に基づき、次に掲げる事項を記載した文書により受託者との契約を締結し、その契約書を保存しなければならない。",
    "num": [
      "委託安全確保業務の範囲",
      "その他必要な事項"
    ]
  },
  "114-61(6)": {
    "name": "製造販売業者は、医療機器等安全管理責任者に委託安全確保業務の改善の必要性について検討させ、その必要性があるときは、製造販売後安全管理業務手順書等及び第三項の契約書に基づき、受託者に所要の措置を講じるよう文書により指示し、その文書を保存しなければならない。",
    "num": [

    ]
  },
  "114-61(7)": {
    "name": "製造販売業者は、前項の規定に基づき指示を行つた場合においては、当該措置が講じられたことを確認し、その記録を保存しなければならない。",
    "num": [

    ]
  },
  "114-61(8)": {
    "name": "製造販売業者は、委託安全確保業務を行う上で必要な情報を受託者に提供しなければならない。",
    "num": [

    ]
  },
  "114-62": {
    "name": "製造販売業者が管理医療機器又は体外診断用医薬品（処方箋体外診断用医薬品を除く。）の製造販売後安全管理業務のうち第百十四条の五十九各号に掲げる業務を委託する場合においては、前条（第一項第二号、第二項第四号及び第三項第二号を除く。）の規定を準用する。この場合において、同条第四項第二号及び第三号中「受託安全管理実施責任者」とあるのは「あらかじめ指定する者」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-63": {
    "name": "製造販売業者が一般医療機器の製造販売後安全管理業務のうち第百十四条の五十九各号に掲げる業務を委託する場合においては、第百十四条の六十一第一項第一号及び同条第三項から第八項まで（第三項第二号及び第三号を除く。）の規定を準用する。この場合において、同条第三項中「製造販売後安全管理業務手順書等に基づき、次に」とあるのは「次に」と、同条第四項中「製造販売後安全管理業務手順書等及び前項」とあるのは「前項」と、同項第二号及び第三号中「受託安全管理実施責任者」とあるのは「あらかじめ指定する者」と、同条第五項中「製造販売後安全管理業務手順書等に基づき、次に」とあるのは「次に」と、同条第六項中「製造販売後安全管理業務手順書等及び第三項」とあるのは「第三項」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-64": {
    "name": "前三条の規定により保存することとされている文書その他の記録の保存期間は、当該記録を利用しなくなつた日から五年間とする。ただし、次に掲げる記録の保存期間はそれぞれ各号に定める期間とする。",
    "num": [
      "生物由来製品（次号及び第三号に掲げるものを除く。）に係る記録利用しなくなつた日から十年間",
      "特定生物由来製品に係る記録利用しなくなつた日から三十年間",
      "特定保守管理医療機器及び設置管理医療機器（前号に掲げるものを除く。）に係る記録利用しなくなつた日から十五年間"
    ]
  },
  "114-64(2)": {
    "name": "製造販売業者は、前三条の規定にかかわらず、製造販売後安全管理業務手順書等又はあらかじめ定めた文書に基づき、前三条の規定により記録を保存しなければならないとされている者に代えて、製造販売業者が指定する者に、当該記録を保存させることができる。",
    "num": [

    ]
  },
  "114-65": {
    "name": "受託者が高度管理医療機器又は処方箋体外診断用医薬品の製造販売後安全管理業務のうち第百十四条の五十九第一号から第三号までに掲げる業務を再委託する場合においては、当該業務の再受託者は、次に掲げる要件を満たさなければならない。",
    "num": [
      "再委託する業務（以下この条において「再委託安全確保業務」という。）を適正かつ円滑に遂行しうる能力を有する者であること。",
      "再委託安全確保業務を適正かつ円滑に遂行しうる能力を有する当該業務の実施に係る責任者（以下この条において「再受託安全管理実施責任者」という。）を置いていること。",
      "再委託安全確保業務に係る次項の手順書その他再委託安全確保業務に必要な文書（以下この条において「製造販売後安全管理業務手順書等」という。）の写しを再委託安全確保業務を行う事務所に備え付けていること。"
    ]
  },
  "114-65(2)": {
    "name": "委託元である製造販売業者は、受託者が高度管理医療機器又は処方箋体外診断用医薬品の製造販売後安全管理業務のうち第百十四条の五十九第一号から第三号までに掲げる業務を再委託する場合においては、受託者に、次に掲げる手順を記載した再委託安全確保業務に係る製造販売後安全管理業務手順書を作成させなければならない。",
    "num": [
      "安全管理情報の収集に関する手順",
      "安全管理情報の検討及びその結果に基づく安全確保措置の立案に関する手順",
      "安全確保措置の実施に関する手順",
      "再受託安全管理実施責任者から受託安全管理実施責任者への報告に関する手順",
      "再委託の手順",
      "再委託安全確保業務に係る記録の保存に関する手順",
      "受託者の国内品質業務運営責任者その他の高度管理医療機器又は処方箋体外診断用医薬品の製造販売に係る業務の責任者との相互の連携に関する手順",
      "その他再委託安全確保業務を適正かつ円滑に行うために必要な手順"
    ]
  },
  "114-65(3)": {
    "name": "委託元である製造販売業者は、受託者が高度管理医療機器又は処方箋体外診断用医薬品の製造販売後安全管理業務のうち第百十四条の五十九第一号から第三号までに掲げる業務を再委託する場合においては、受託者に製造販売後安全管理業務手順書等に基づき、次に掲げる事項を記載した文書により再受託者との契約を締結させ、その契約書を保存させなければならない。",
    "num": [
      "再委託安全確保業務の範囲",
      "再受託安全管理実施責任者の設置及び当該者の実施する再委託安全確保業務の範囲に関する事項",
      "再委託安全確保業務に係る前項各号（第五号を除く。）に掲げる手順に関する事項",
      "再委託安全確保業務の実施の指示に関する事項",
      "次項第三号の報告及び同項第四号の確認に関する事項",
      "第項の指示及び第七項の確認に関する事項",
      "第八項の情報提供に関する事項",
      "その他必要な事項"
    ]
  },
  "114-65(4)": {
    "name": "委託元である製造販売業者は、受託者が高度管理医療機器又は処方箋体外診断用医薬品の製造販売後安全管理業務のうち第百十四条の五十九第一号から第三号までに掲げる業務を再委託する場合においては、受託者が、製造販売後安全管理業務手順書等及び前項の契約書に基づき、次に掲げる業務を受託安全管理実施責任者に行わせることを確認しなければならない。",
    "num": [
      "再委託安全確保業務を統括すること。",
      "再受託安全管理実施責任者に再委託安全確保業務の実施につき文書により指示するとともに、その写しを保存すること（第百十四条の五十九第一号に掲げる業務を委託する場合を除く。）。",
      "再受託安全管理実施責任者に再委託安全確保業務に関する記録を作成させ、文書により報告させること。",
      "再受託者が再委託安全確保業務を適正かつ円滑に行つているかどうかを確認し、その記録を作成すること。",
      "第三号の報告及び前号の記録を保存するとともに、受託者及び受託者の医薬品等総括製造販売責任者に文書により報告すること。"
    ]
  },
  "114-65(5)": {
    "name": "委託元である製造販売業者は、受託者が高度管理医療機器又は処方箋体外診断用医薬品の製造販売後安全管理業務のうち第百十四条の五十九第四号に掲げる業務を再委託する場合においては、当該再委託安全確保業務を適正かつ円滑に遂行しうる能力を有する者に再委託させなければならない。この場合において、委託元である製造販売業者は、受託者に、製造販売後安全管理業務手順書等に基づき、次に掲げる事項を記載した文書により再委託者との契約を締結させ、その契約書を保存させなければならない。",
    "num": [
      "再委託安全確保業務の範囲",
      "その他必要な事項"
    ]
  },
  "114-65(6)": {
    "name": "委託元である製造販売業者は、受託者に、その受託安全管理実施責任者に再委託安全確保業務の改善の必要性について検討させ、その必要性があるときは、製造販売後安全管理業務手順書等及び第三項の契約書に基づき、再受託者に所要の措置を講じるよう文書により指示させ、その文書を保存させなければならない。",
    "num": [

    ]
  },
  "114-65(7)": {
    "name": "委託元である製造販売業者は、受託者が前項の規定に基づき指示を行つた場合においては、受託者に当該措置が講じられたことを確認させ、その記録を保存させなければならない。",
    "num": [

    ]
  },
  "114-65(8)": {
    "name": "受託者は、再委託安全確保業務を行う上で必要な情報を再受託者に提供しなければならない。",
    "num": [

    ]
  },
  "114-66": {
    "name": "受託者が管理医療機器又は体外診断用医薬品（処方箋体外診断用医薬品を除く。）の製造販売後安全管理業務のうち第百十四条の五十九各号に掲げる業務を再委託する場合においては、前条（第一項第二号、第二項第四号及び第三項第二号を除く。）の規定を準用する。この場合において、同条第四項中「を受託安全管理実施責任者」とあるのは「を受託者があらかじめ指定する者」と、同項第二号及び第三号中「再受託安全管理実施責任者」とあるのは「再受託者があらかじめ指定する者」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-67": {
    "name": "受託者が一般医療機器の製造販売後安全管理業務のうち第百十四条の五十九各号に掲げる業務を再委託する場合においては、第百十四条の六十五第一項第一号及び同条第三項から第八項まで（第三項第二号及び第三号を除く。）の規定を準用する。この場合において、同条第三項中「製造販売後安全管理業務手順書等に基づき、次に」とあるのは「次に」と、同条第四項中「製造販売後安全管理業務手順書等及び前項」とあるのは「前項」と、同項第二号及び第三号中「再受託安全管理実施責任者」とあるのは「再受託者があらかじめ指定する者」と、同条第六項中「製造販売後安全管理業務手順書等及び第三項」とあるのは「第三項」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-68": {
    "name": "前三条の規定により保存することとされている文書その他の記録の保存期間については、第百十四条の六十四の規定を準用する。この場合において、同条第二項中「製造販売業者」とあるのは、「受託者」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-69": {
    "name": "法第二十三条の二の十六第一項\nの規定により変更の届出をしなければならない事項は、次のとおりとする。",
    "num": [
      "製造販売業者の氏名及び住所",
      "主たる機能を有する事務所の名称及び所在地",
      "製造販売業者が法人であるときは、その業務を行う役員の氏名",
      "医療機器等総括製造販売責任者の氏名及び住所",
      "当該製造販売業者が、他の種類の製造販売業の許可を受け、又は当該許可に係る事業を廃止したときは、当該許可の種類及び許可番号"
    ]
  },
  "114-69(2)": {
    "name": "前項の届出は、様式第六による届書を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-69(3)": {
    "name": "前項の届書には、次の各号に掲げる届書の区分に応じて当該各号に定める書類を添えなければならない。ただし、申請等の行為の際当該届書の提出先とされている都道府県知事に提出された書類については、当該届書にその旨が付記されたときは、この限りでない。",
    "num": [
      "第項第号に掲げる製造販売業者の氏名に係る届書製造販売業者の戸籍謄本、戸籍抄本又は戸籍記載事項証明書（製造販売業者が法人であるときは、登記事項証明書）",
      "第一項第三号に掲げる役員に係る届書新たに役員となつた者に係る精神の機能の障害又は新たに役員となつた者が麻薬、大麻、あへん若しくは覚醒剤の中毒者であるかないかに関する医師の診断書",
      "第一項第四号に掲げる事項に係る届書（新たに医療機器等総括製造販売責任者となつた者が製造販売業者である場合を除く。）雇用契約書の写しその他製造販売業者の新たに医療機器等総括製造販売責任者となつた者に対する使用関係を証する書類"
    ]
  },
  "114-69(4)": {
    "name": "第一項の届出については、第十六条第四項の規定を準用する。この場合において、同項中「都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）」とあるのは、「都道府県知事」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-70": {
    "name": "法第二十三条の二の十六第二項\nの規定により変更の届出をしなければならない事項は、次のとおりとする。",
    "num": [
      "製造業者若しくは医療機器等外国製造業者（以下この条において「製造業者等」という。）又は医療機器責任技術者若しくは体外診断用医薬品製造管理者（医療機器等外国製造業者にあつては、製造所の責任者）（第三項第二号において「医療機器責任技術者等」という。）の氏名及び住所",
      "製造業者等が法人であるときは、その業務を行う役員の氏名",
      "製造所の名称",
      "製造業者等が他の製造業の許可、認定若しくは登録を受け、又はその製造所を廃止したときは、当該許可の区分及び許可番号、当該認定の区分及び認定番号又は当該登録の登録番号"
    ]
  },
  "114-70(2)": {
    "name": "前項の届出は、様式第六による届書を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-70(3)": {
    "name": "前項の届書には、次の各号に掲げる届書の区分に応じて当該各号に定める書類を添えなければならない。ただし、申請等の行為の際当該届書の提出先とされている厚生労働大臣又は都道府県知事に提出された書類については、当該届書にその旨が付記されたときは、この限りでない。",
    "num": [
      "第項第号に掲げる製造業者等の氏名に係る届書製造業者等の戸籍謄本、戸籍抄本又は戸籍記載事項証明書（製造業者等が法人であるときは、登記事項証明書）",
      "第一項第一号に掲げる医療機器責任技術者等の氏名に係る届書（新たに医療機器責任技術者等となつた者が製造業者等である場合を除く。）雇用契約書の写しその他製造業者等の新たに医療機器責任技術者等となつた者に対する使用関係を証する書類",
      "第一項第二号に掲げる役員に係る届書新たに役員となつた者が法第五条第号\nホ及びヘに該当しないことを疎明する書類"
    ]
  },
  "114-71": {
    "name": "医療機器等承認取得者は、次の各号に掲げる資料を、それぞれ当該各号に掲げる期間保存しなければならない。ただし、資料の性質上その保存が著しく困難であると認められるものにあつては、この限りでない。",
    "num": [
      "法第二十三条の二の五第項\n又は第十項\nの承認の申請に際して提出した資料の根拠となつた資料承認を受けた日から五年間。ただし、法第二十三条の二の九第項\nの使用成績に関する評価を受けなければならない医療機器又は体外診断用医薬品（承認を受けた日から使用成績に関する評価が終了するまでの期間が五年を超えるものに限る。）に係る資料にあつては、使用成績に関する評価が終了するまでの期間",
      "法第十三条のの九第一項\nの使用成績に関する評価の申請に際して提出した資料の根拠となつた資料（前号に掲げる資料を除く。）使用成績に関する評価が終了した日から五年間"
    ]
  },
  "114-72": {
    "name": "法第二十三条の二の十七第一項\nの医療機器又は体外診断用医薬品の製造販売の承認の申請は、様式第六十三の二十二による申請書（正本一通及び副本二通）を厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-72(2)": {
    "name": "前項の申請書に添付すべき資料については、第百十四条の十九及び第百十四条の二十の規定を準用する。",
    "num": [

    ]
  },
  "114-72(3)": {
    "name": "第一項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際厚生労働大臣に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "申請者が法人であるときは、法人であることを証する書類",
      "申請者（申請者が法人であるときは、その業務を行う役員を含む。）が、法第十三条のの十七第項\nに規定する者であるかないかを明らかにする書類",
      "選任外国製造医療機器等製造販売業者を選任したことを証する書類",
      "当該選任外国製造医療機器等製造販売業者が受けている製造販売業の許可証の写し",
      "法第二十三条の二の二十\nにおいて準用する法第二十三条の二の八第一項\nの規定により法第二十三条の二の十七第一項\nの承認を申請しようとするときは、申請者が製造販売しようとする物が、法第二十三条の二の八第一項第二号\nに掲げる医療機器又は体外診断用医薬品であることを証する書類その他必要な書類"
    ]
  },
  "114-73": {
    "name": "令第三十七条の十九\nに規定する法第二十三条の二の十七第一項\n及び同条第五項\nにおいて準用する法第二十三条の二の五第十一項\nの承認に関する台帳に記載する事項は、第百十四条の二十七各号（第三号を除く。）に掲げる事項のほか、次に掲げる事項を記載するものとする。",
    "num": [
      "選任外国製造医療機器等製造販売業者の氏名及び住所",
      "当該選任外国製造医療機器等製造販売業者の受けている製造販売業の許可の種類及び許可番号"
    ]
  },
  "114-74": {
    "name": "選任外国製造医療機器等製造販売業者が遵守すべき事項は、第百十四条の五十四各号に掲げるもののほか、次のとおりとする。",
    "num": [
      "選任外国製造医療機器等製造販売業者としての業務に関する事項を記録し、かつ、これを最終の記載の日から五年間、保存すること。",
      "二\n\n次のイからニまでに掲げる書類を利用しなくなつた日から五年間、保存すること。イ外国製造医療機器等特例承認取得者が当該承認を受けた事項を記載した書類\nロ外国製造医療機器等特例承認取得者が法第二十三条の二の十七第一項\n及び同条第五項\nにおいて準用する法第二十三条の二の五第十一項\nの承認の申請に際して提出した資料の写し\nハ外国製造医療機器等特例承認取得者が法第二十三条の二の十九\nにおいて準用する法第二十三条の二の九第一項\nの使用成績に関する評価の申請に際して提出した資料の写し\nニ外国製造医療機器等特例承認取得者が法第二十三条の二の十九\nにおいて準用する法第二十三条の二の九第六項\n又は法第二十三条の二の十第二項\nの規定により厚生労働大臣又は機構に報告した事項、法第六十八条の二十四第一項\n又は第六十八条の二十五第三項\nの規定により厚生労働大臣又は機構に報告した生物由来製品に係る感染症定期報告及び法第七十五条の二の二第一項第二号\nの規定により厚生労働大臣に報告した事項を記載した書類",
      "法第六十八条の十第一項\n又は法第六十八条の十第項\nの規定により厚生労働大臣又は機構に報告した不具合の発生、不具合による影響であると疑われる疾病、障害若しくは死亡又はその使用によるものと疑われる感染症（以下「不具合等」という。）に関する事項の根拠となつた資料を、利用しなくなつた日から五年間保存すること。ただし、資料の性質上その保存が著しく困難であると認められるものにあつては、この限りでない。"
    ]
  },
  "114-75": {
    "name": "法第二十三条の二の十八\nの規定により変更の届出をしなければならない事項は、次のとおりとする。",
    "num": [
      "選任外国製造医療機器等製造販売業者の氏名又は住所",
      "選任外国製造医療機器等製造販売業者が受けている製造販売業の許可の種類及び許可番号"
    ]
  },
  "114-75(2)": {
    "name": "法第二十三条の二の十八\nの規定による選任外国製造医療機器等製造販売業者の変更の届出及び前項の届出は、品目ごとに様式第五十四による届書（正本一通及び副本二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-75(3)": {
    "name": "前項の届書には、選任外国製造医療機器等製造販売業者が受けている製造販売業の許可証の写しを添えなければならない。ただし、申請等の行為の際当該許可証の写しが厚生労働大臣に提出されている場合においては、当該届書にその旨が付記されたときは、この限りでない。",
    "num": [

    ]
  },
  "114-76": {
    "name": "外国製造医療機器等特例承認取得者は、選任外国製造医療機器等製造販売業者に対し、次に掲げる情報を提供しなければならない。",
    "num": [
      "法第二十三条の二の十七第項\nの規定により当該品目について承認された事項及び同条第五項\nにおいて準用する法第二十三条の二の五第十項\nの規定によりその変更があつた場合にあつては、その変更された事項及び変更理由",
      "法第十三条のの十七第一項\n及び同条第五項\nにおいて準用する法第十三条のの五第十一項\nの承認の申請に際して提出した資料の写し並びに法第十三条のの十九\nにおいて準用する法第十三条のの九第一項\nの使用成績に関する評価の申請に際して提出した資料の写し",
      "法第二十条の二の十九\nにおいて準用する法第二十条の二の九第六項\n又は第二十条の二の十第二項\nの規定により厚生労働大臣又は機構に報告した事項",
      "法第五十条\n、第六十三条又は第六十八条の十七に規定する事項を記載するために必要な情報及びその変更があつた場合にあつてはその変更理由",
      "法第十二条\n、第六十三条の二又は第六十八条の十八に規定する事項に関する情報及びその変更があつた場合にあつてはその変更理由",
      "法第十九条第一項\n若しくは第四項\n又は第七十五条の二の二第一項第二号\nの規定により厚生労働大臣に報告した事項",
      "前各号に掲げるもののほか、選任外国製造医療機器等製造販売業者が業務を行うために必要な情報"
    ]
  },
  "114-76(2)": {
    "name": "外国製造医療機器等特例承認取得者は、選任外国製造医療機器等製造販売業者を変更したときは、第百十四条の七十四第一号に規定する記録、同条第二号に規定する書類、同条第三号に規定する資料及び前項に規定する情報並びに製造管理又は品質管理の業務に関する資料及び製造販売後安全管理の業務に関する資料を、変更前の選任外国製造医療機器等製造販売業者から変更後の選任外国製造医療機器等製造販売業者に引き継がせなければならない。",
    "num": [

    ]
  },
  "114-76(3)": {
    "name": "前項の場合において変更前の選任外国製造医療機器等製造販売業者が法第六十八条の五第一項\nに規定する特定医療機器承認取得者等又は法第六十八条の二十二第一項\nに規定する生物由来製品承認取得者等である場合には、当該選任外国製造医療機器等製造販売業者は特定医療機器又は生物由来製品に関する記録及び当該記録に関連する資料を変更後の選任外国製造医療機器等製造販売業者に引き渡さなければならない。",
    "num": [

    ]
  },
  "114-77": {
    "name": "外国製造医療機器等特例承認取得者は、帳簿を備え、選任外国製造医療機器等製造販売業者に対する情報の提供その他の外国製造医療機器等特例承認取得者としての業務に関する事項を記録し、かつ、これを最終の記載の日から三年間、保存しなければならない。",
    "num": [

    ]
  },
  "114-78": {
    "name": "令第三十七条の三十四第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "外国製造医療機器等特例承認取得者の氏名又は住所",
      "外国製造医療機器等特例承認取得者が法人であるときは、その業務を行う役員",
      "承認を受けた品目を製造する製造所又はその名称"
    ]
  },
  "114-78(2)": {
    "name": "前項の届出は、品目ごとに様式第五十四による届書（正本一通及び副本二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "114-78(3)": {
    "name": "第一項の届出が、同項第一号に掲げる事項に係るものであるときは、これを証する書類を、同項第二号に掲げる事項に係るものであるときは、変更後の役員が法第二十三条の二の十七第二項\nに規定する者であるかないかを明らかにする書類を、前項の届書に添えなければならない。",
    "num": [

    ]
  },
  "114-79": {
    "name": "法第二十三条の二の十七第一項\nの承認を受けようとする者又は外国製造医療機器等特例承認取得者の厚生労働大臣に対する申請、届出、報告、提出その他の手続は、選任外国製造医療機器等製造販売業者が行うものとする。",
    "num": [

    ]
  },
  "114-80": {
    "name": "外国製造医療機器等特例承認取得者については、第百十四条の七十一の規定を準用する。",
    "num": [

    ]
  },
  "114-80(2)": {
    "name": "外国製造医療機器等特例承認取得者は、法第七十五条の二の二第一項第二号\nの規定により厚生労働大臣に報告した事項の根拠となつた資料を、厚生労働大臣に報告した日から五年間保存しなければならない。",
    "num": [

    ]
  },
  "114-80(3)": {
    "name": "前項の資料の保存については、第百十四条の七十一各号列記以外の部分ただし書の規定を準用する。",
    "num": [

    ]
  },
  "114-81": {
    "name": "法第二十三条の二の十七第一項\n又は同条第五項\nにおいて準用する法第二十三条の二の五第十一項\nの承認については、第百十四条の十八、第百十四条の二十から第百十四条の二十六まで、第百十四条の二十八及び第百十四条の三十二から第百十四条の四十六までの規定を準用する。この場合において、第百十四条の二十四第一項中「様式第六十三の九」とあるのは「様式第六十三の二十三」と、第百十四条の二十六第一項中「様式第六十三の十」とあるのは「様式第六十三の二十四」と、第百十四条の二十八第一項中「様式第六十三の十一」とあるのは「様式第六十三の二十五」と、第百十四条の三十三第二項中「様式第六十三の十三」とあるのは「様式第六十三の二十六」と、第百十四条の三十四第一項中「様式第六十三の十四」とあるのは「様式第六十三の二十七」と、第百十四条の三十七第三項中「様式第六十三の十五」とあるのは「様式第六十三の二十八」と、第百十四条の三十八第二項中「様式第六十三の十二」とあるのは「様式第六十三の二十九」と、第百十四条の三十九中「様式第六十三の十七」とあるのは「様式第六十三の三十」と、第百十四条の四十四第二項中「様式第六十三の十八」とあるのは「様式第六十三の三十一」と、第百十四条の四十六第二項中「様式第六十三の二十」とあるのは「様式第六十三の三十二」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-82": {
    "name": "医療機器又は体外診断用医薬品の製造販売業者又は製造業者については、第十五条の九の規定を準用する。この場合において、同条第一項中「登録販売者として」とあるのは、「第百十四条の四十九第一項第二号若しくは第三号若しくは第二項第二号又は第百十四条の五十三第一項第二号若しくは第三号若しくは第二項第二号に規定する」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-83": {
    "name": "高度管理医療機器又は特定保守管理医療機器（以下「高度管理医療機器等」という。）の製造販売業者又は製造業者については、第百七十三条第一項の規定を準用する。",
    "num": [

    ]
  },
  "114-83(2)": {
    "name": "体外診断用医薬品の製造販売業者又は製造業者については、第十四条第一項及び第三項の規定を準用する。この場合において、「三年間、前項の書面を記載の日から二年間」とあるのは、「三年間」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-84": {
    "name": "体外診断用医薬品の製造販売業者又は製造業者については、第十五条の十の規定を準用する。この場合において、「薬剤師若しくは登録販売者」とあるのは、「薬剤師」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-85": {
    "name": "医療機器又は体外診断用医薬品の製造販売業者については、第三条及び第十八条の規定を準用する。",
    "num": [

    ]
  },
  "114-85(2)": {
    "name": "医療機器又は体外診断用医薬品の製造業者については、第三条及び第十八条の規定を準用する。この場合において、第三条中「許可証」とあるのは「登録証」と読み替えるものとする。",
    "num": [

    ]
  },
  "114-85(3)": {
    "name": "登録医療機器等外国製造業者については、第十八条の規定を準用する。",
    "num": [

    ]
  },
  "115": {
    "name": "法第二十三条の二の二十三第一項\nの指定高度管理医療機器等の認証の申請は、様式第六十四による申請書（正副二通）を登録認証機関（同項\nに規定する登録認証機関をいう。以下同じ。）に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "115(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。",
    "num": [
      "法第二十三条の二の二十三第項\nの厚生労働大臣が定める基準への適合性に関する資料",
      "法第四十一条第三項\n又は法第四十条第一項\n若しくは第項\nの規定により基準が設けられている場合にあつては、当該基準への適合性に関する資料"
    ]
  },
  "116": {
    "name": "法第二十三条の四第一項\nに規定する基準適合性認証（以下「基準適合性認証」という。）の手続は、国際標準化機構及び国際電気標準会議が定めた製品の認証を行う機関に関する基準並びに製造管理及び品質管理の方法の審査を行う機関に関する基準に適合する方法により行われなければならない。",
    "num": [

    ]
  },
  "117": {
    "name": "令第四十二条\nに規定する基準適合性認証に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "認証番号及び認証年月日",
      "基準適合性認証を受けた者の氏名及び住所",
      "基準適合性認証を受けた者（外国指定高度管理医療機器製造等事業者を除く。）の製造販売業の許可の種類及び許可番号",
      "当該品目の製造所の名称",
      "当該品目の製造所が受けている製造業者又は医療機器等外国製造業者の登録番号",
      "当該品目の名称",
      "当該品目の形状、構造及び原理",
      "当該品目の反応系に関与する成分（体外診断用医薬品に限る。）",
      "当該品目の使用目的又は効果",
      "当該品目の使用方法"
    ]
  },
  "117(2)": {
    "name": "外国指定高度管理医療機器製造等事業者に係る令第四十二条\nに規定する基準適合性認証に関する台帳に記載する事項は、第一項に掲げるもののほか、次のとおりとする。",
    "num": [
      "法第二十三条の三第項\nの規定により選任された製造販売業者（以下「選任外国製造指定高度管理医療機器等製造販売業者」という。）の氏名及び住所",
      "当該選任外国製造指定高度管理医療機器等製造販売業者が受けている製造販売業の許可の種類及び許可番号"
    ]
  },
  "117(3)": {
    "name": "登録認証機関は、前二項の台帳の全部又は一部を磁気ディスクをもつて調製することができる。",
    "num": [

    ]
  },
  "118": {
    "name": "法第二十三条の二の二十三第一項\nの認証については、第百十四条の二十四第一項、第百十四条の二十五、第百十四条の二十六（第三項を除く。）、第百十四条の二十八（第三項を除く。）、第百十四条の二十九から第百十四条の三十一まで、第百十四条の三十三（第三項を除く。）から第百十四条の三十六まで及び第百十四条の七十一（第二号を除く。）の規定を準用する。",
    "num": [

    ]
  },
  "118(2)": {
    "name": "前項の場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第百十四条の二十四第一項\n\n第二十三条の二の五第十一項\n\n第二十三条の二の二十三第六項\n\n\n\n\n承認\n\n認証\n\n\n\n\n様式第六十三の九\n\n様式第六十五\n\n\n\n\n申請書（正本一通及び副本二通）を厚生労働大臣に\n\n申請書（正副二通）を登録認証機関に\n\n\n\n\n第百十四条の二十五\n\n第二十三条の二の五第十一項\n\n第二十三条の二の二十三第六項\n\n\n\n\n承認\n\n認証\n\n\n\n\n第百十四条の二十六第一項\n\n第二十三条の二の五第十二項\n\n第二十三条の二の二十三第七項\n\n\n\n\n様式第六十三の十\n\n様式第六十六\n\n\n\n\n厚生労働大臣に提出\n\n提出\n\n\n\n\n第百十四条の二十六第二項\n\n第二十三条の二の五第十一項\n\n第二十三条の二の二十三第六項\n\n\n\n\n第百十四条の二十八第一項\n\n第二十三条の二の五第六項又は第八項（これらの規定を同条第十一項\n\n第二十三条の二の二十三第三項又は第五項（これらの規定を同条第六項\n\n\n\n\n様式第六十三の十一\n\n様式第六十七\n\n\n\n\n厚生労働大臣に提出\n\n提出\n\n\n\n\n第百十四条の二十九\n\n医療機器等適合性調査実施者（令第三十七条の二十三に規定する医療機器等適合性調査実施者をいう。）\n\n登録認証機関（法第二十三条の二の二十三第一項に規定する登録認証機関をいう。以下同じ。）\n\n\n\n\n同条の\n\n令第四十条の二の\n\n\n\n\n医療機器等製造販売業許可権者（同条に規定する医療機器等製造販売業許可権者をいう。）\n\n当該品目に係る製造販売業の許可を行う者\n\n\n\n\n様式第六十三の十二\n\n様式第六十八\n\n\n\n\n第百十四条の三十\n\n第三十七条の二十四\n\n第四十条の三\n\n\n\n\n承認\n\n認証\n\n\n\n\n第百十四条の三十三第二項\n\n第百十八条第一項において準用する第百十四条の三十三第二項\n\n\n\n\n第百十四条の三十四第二項\n\n第百十八条第一項において準用する第百十四条の三十四第二項\n\n\n\n\n第百十四条の三十一\n\n第三十七条の二十五第一項\n\n第四十条の四第一項\n\n\n\n\n第百十四条の三十三第一項各号列記以外の部分\n\n厚生労働大臣\n\n登録認証機関\n\n\n\n\n第二十三条の二の五第八項\n\n第二十三条の二の二十三第五項\n\n\n\n\n第百十四条の三十三第一項第一号\n\n第二十三条の二の五第一項又は第十一項\n\n第二十三条の二の二十三第一項又は第六項\n\n\n\n\n承認\n\n認証\n\n\n\n\n第百十四条の三十三第一項第二号から第四号まで\n\n承認\n\n認証\n\n\n\n\n第百十四条の三十三第一項第五号\n\n承認に係る医療機器又は体外診断用医薬品について、\n\n認証に係る医療機器又は体外診断用医薬品について、\n\n\n\n\n当該承認\n\n当該認証\n\n\n\n\n第百十四条の三十三第二項\n\n厚生労働大臣\n\n登録認証機関\n\n\n\n\n様式第六十三の十三\n\n様式第六十八の二\n\n\n\n\n第百十四条の三十四第一項\n\n第二十三条の二の六第一項\n\n第二十三条の二の二十四第一項\n\n\n\n\n様式第六十三の十四\n\n様式第六十八の三\n\n\n\n\n第百十四条の三十四第二項\n\n第二十三条の二の五第六項（同条第十一項\n\n第二十三条の二の二十三第三項（同条第六項\n\n\n\n\n第百十四条の三十五\n\n第三十七条の二十六第二項\n\n第四十条の五第二項\n\n\n\n\n第百十四条の三十六\n\n第三十七条の二十七第二項\n\n第四十条の六第二項\n\n\n\n\n第百十四条の七十一各号列記以外の部分\n\n医療機器等承認取得者\n\n医療機器等認証取得者\n\n\n\n\n第百十四条の七十一第一号\n\n第二十三条の二の五第一項又は第十一項\n\n第二十三条の二の二十三第一項又は第六項\n\n\n\n\n承認\n\n認証\n\n\n\n\n五年間。ただし、法第二十三条の二の九第一項の使用成績に関する評価を受けなければならない医療機器又は体外診断用医薬品（承認を受けた日から使用成績に関する評価が終了するまでの期間が五年を超えるものに限る。）に係る資料にあつては、使用成績に関する評価が終了するまでの期間\n\n五年間",
    "num": [

    ]
  },
  "118(3)": {
    "name": "外国指定高度管理医療機器製造等事業者については、第一項に規定するもののほか、第百十四条の七十四（第二号ハ及びニを除く。）、第百十四条の七十五、第百十四条の七十六（第一項第三号を除く。）、第百十四条の七十七及び第百十四条の八十（第一項を除く。）の規定を準用する。",
    "num": [

    ]
  },
  "118(4)": {
    "name": "前項の場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第百十四条の七十四\n\n選任外国製造医療機器等製造販売業者\n\n法第二十三条の三第一項の規定により選任された製造販売業者（以下「選任外国製造指定高度管理医療機器等製造販売業者」という。）\n\n\n\n\n\n\n外国製造医療機器等特例承認取得者\n\n法第二十三条の二の二十三の認証を受けた外国指定高度管理医療機器製造等事業者（以下「外国製造医療機器等特例認証取得者」という。）\n\n\n\n\n\n\n承認\n\n認証\n\n\n\n\n\n\n第二十三条の二の十七第一項及び同条第五項において準用する法第二十三条の二の五第十一項\n\n第二十三条の二の二十三第一項又は第六項\n\n\n\n\n\n\n第百十四条の七十五第一項\n\n第二十三条の二の十八\n\n第二十三条の三第二項\n\n\n\n\n\n\n選任外国製造医療機器等製造販売業者\n\n選任外国製造指定高度管理医療機器等製造販売業者\n\n\n\n\n\n\n第百十四条の七十五第二項\n\n第二十三条の二の十八\n\n第二十三条の三第二項\n\n\n\n\n\n\n選任外国製造医療機器等製造販売業者\n\n選任外国製造指定高度管理医療機器等製造販売業者\n\n\n\n\n\n\n様式第五十四\n\n様式第六十八の四\n\n\n\n\n\n\n正本一通及び副本二通\n\n正副二通\n\n\n\n\n\n\n第百十四条の七十五第三項\n\n選任外国製造医療機器等製造販売業者\n\n選任外国製造指定高度管理医療機器等製造販売業者\n\n\n\n\n\n\n厚生労働大臣\n\n登録認証機関\n\n\n\n\n\n\n第百十四条の七十六各号列記以外の部分\n\n外国製造医療機器等特例承認取得者\n\n外国製造医療機器等特例認証取得者\n\n\n\n\n\n\n選任外国製造医療機器等製造販売業者\n\n選任外国製造指定高度管理医療機器等製造販売業者\n\n\n\n\n\n\n第百十四条の七十六第一項第一号\n\n第二十三条の二の十七第一項\n\n第二十三条の二の二十三第一項\n\n\n\n\n\n\n承認\n\n認証\n\n\n\n\n\n\n同条第五項において準用する法第二十三条の二の五第十一項\n\n同条第六項\n\n\n\n\n\n\n第百十四条の七十六第一項第二号\n\n第二十三条の二の十七第一項及び同条第五項において準用する法第二十三条の二の五第十一項の承認の申請に際して提出した資料の写し並びに法第二十三条の二の十九において準用する法第二十三条の二の九第一項の使用成績に関する評価\n\n第二十三条の二の二十三第一項及び第六項の認証\n\n\n\n\n\n\n第百十四条の七十六第一項第七号\n\n選任外国製造医療機器等製造販売業者\n\n選任外国製造指定高度管理医療機器等製造販売業者\n\n\n\n\n\n\n第百十四条の七十六第二項\n\n外国製造医療機器等特例承認取得者\n\n外国製造医療機器等特例認証取得者\n\n\n\n\n\n\n選任外国製造医療機器等製造販売業者\n\n選任外国製造指定高度管理医療機器等製造販売業者\n\n\n\n\n\n\n第百十四条の七十四第一号\n\n第百十八条第三項において準用する第百十四条の七十四第一号\n\n\n\n\n\n\n第百十四条の七十六第三項\n\n選任外国製造医療機器等製造販売業者\n\n選任外国製造指定高度管理医療機器等製造販売業者\n\n\n\n\n\n\n第百十四条の七十七\n\n外国製造医療機器等特例承認取得者\n\n外国製造医療機器等特例認証取得者\n\n\n\n\n\n\n選任外国製造医療機器等製造販売業者\n\n選任外国製造指定高度管理医療機器等製造販売業者\n\n\n\n\n\n\n第百十四条の八十第二項\n\n外国製造医療機器等特例承認取得者\n\n外国製造医療機器等特例認証取得者\n\n\n\n\n\n\n第百十四条の八十第三項\n\n第百十四条の七十一各号列記以外の部分ただし書\n\n第百十八条第一項において準用する第百十四条の七十一各号列記以外の部分ただし書",
    "num": [

    ]
  },
  "118-2": {
    "name": "法第二十三条の三の二第一項\nの厚生労働省令で定める資料及び情報は、次のとおりとする。",
    "num": [
      "法第二十三条の二の三第項\n又は法第二十三条の二の四第項\nの登録の申請に際して提出した資料",
      "法第十三条のの十三第一項\nの認証の申請及び同条第六項\nの当該認証事項の一部変更の認証の申請に際して提出した資料及びその根拠となつた資料",
      "法第六十八条の二十二第一項\nの規定による生物由来製品に関する記録及び当該記録に関連する資料",
      "製造管理又は品質管理の業務に関する資料及び情報",
      "製造販売後安全管理の業務に関する資料及び情報",
      "その他品質、有効性及び安全性に関する資料及び情報"
    ]
  },
  "118-2(2)": {
    "name": "法第二十三条の三の二第三項\nの規定による届出は、様式第六十八の五による届書（正副二通）を登録認証機関に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "118-2(3)": {
    "name": "前項の届書には、医療機器等認証取得者の地位を承継する者であることを証する書類を添えなければならない。",
    "num": [

    ]
  },
  "119": {
    "name": "法第二十三条の五第一項\nに規定する報告書は、毎月、次に掲げる事項を記載し、その翌月末日までに厚生労働大臣に提出するものとする。",
    "num": [
      "当該月に与えた基準適合性認証又は当該月に受けた法第二十三条の二の二十三第七項\nの規定による届出（以下この項において「認証等」という。）に係る製造販売業者又は外国指定高度管理医療機器製造等事業者の氏名及び住所",
      "外国指定高度管理医療機器製造等事業者にあつては、その選任した選任外国製造指定高度管理医療機器等製造販売業者の氏名及び住所",
      "当該製造販売業者又は選任外国製造指定高度管理医療機器等製造販売業者が受けている製造販売業の許可番号",
      "認証等に係る品目の製造所の名称、所在地及び製造工程の概要",
      "認証等に係る品目の使用目的又は効果",
      "認証等に係る品目の名称及びその認証番号",
      "認証年月日又は届出を受けた年月日",
      "基準適合性認証の申請時における法第二十三条の二の二十三第三項\n及び第五項\nの規定による調査の実施年月日並びに当該調査結果及びその概要並びに同条第三項\nの規定による調査に係る基準適合証及び同条第五項\nの規定による調査に係る追加的調査結果証明書の写し",
      "認証等に係る第百二十八条に規定する基準に基づく監査の実施年月日及び当該監査結果の概要",
      "認証等に係る変更（軽微な変更を含む。）をした場合又は基準適合性認証の取消しをした場合は、その旨",
      "当該月に受理した法第二十三条の三の二第三項\nの規定による承継の届書に係る医療機器等認証取得者及びその地位を承継した者の氏名及び住所並びに当該品目の名称及びその認証番号"
    ]
  },
  "119(2)": {
    "name": "前項に掲げるもののほか、法第二十三条の四第一項\n又は第二項\nの規定により認証を取り消したときは、当該認証に係る次に掲げる事項を、七日以内に厚生労働大臣を経由して製造販売業許可権者に通知しなければならない。",
    "num": [
      "法第二十三条の四第項\n又は第二項\nの規定により認証の取消しを受けた製造販売業者又は外国指定高度管理医療機器製造等事業者の氏名及び住所",
      "外国指定高度管理医療機器製造等事業者にあつては、その選任した選任外国製造指定高度管理医療機器等製造販売業者の氏名及び住所",
      "当該製造販売業者又は選任外国製造指定高度管理医療機器等製造販売業者が受けている製造販売業の許可番号",
      "認証の取消しに係る品目の使用目的又は効果",
      "認証の取消しに係る品目の名称及びその認証番号",
      "認証年月日",
      "認証を取り消した年月日",
      "認証を取り消した理由"
    ]
  },
  "119(3)": {
    "name": "厚生労働大臣が、法第二十三条の二の七第一項\nの規定により機構に審査を行わせることとした場合における前二項の規定の適用については、同項中「厚生労働大臣」とあるのは「機構」とする。",
    "num": [

    ]
  },
  "120": {
    "name": "法第二十三条の五第二項\n後段の規定により厚生労働大臣に対して行う報告書の受理に係る通知は、様式第六十九により行うものとする。",
    "num": [

    ]
  },
  "121": {
    "name": "法第二十三条の六第一項\nの申請は、様式第七十による申請書を厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "121(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。",
    "num": [
      "定款及び登記事項証明書",
      "申請の日を含む事業年度の直前の事業年度に係る決算並びに財産目録、貸借対照表及び損益計算書",
      "申請の日を含む事業年度の直前の事業年度の事業報告書及び申請の日を含む事業年度の事業計画書及び収支予算書（基準適合性認証のための審査（以下「基準適合性認証審査」という。）の業務に係る事項と他の業務に係る事項とを区分したもの）",
      "四\n\n次に掲げる事項を記載した書類イ役員（持分会社（会社法\n（平成十七年法律第八十六号）第五百七十五条第一項\nに規定する持分会社をいう。以下同じ。）にあつては、業務を執行する社員）又は事業主の氏名及び履歴\nロ申請の日を含む事業年度の直前の事業年度末における株主構成\nハ基準適合性認証審査に関する業務の実績\nニ基準適合性認証審査を行う審査員（以下この章において「審査員」という。）の氏名、その履歴及び担当する業務の範囲\nホ基準適合性認証審査に関する業務以外の業務を行つている場合には、その業務の種類及び概要",
      "申請者が法第二十三条の七第一項\n各号に掲げる要件に適合することを証する書類",
      "申請者が法第二十三条の七第二項\n各号のいずれにも該当しないことを証する書類",
      "その他参考となる事項を記載した書類"
    ]
  },
  "122": {
    "name": "厚生労働大臣は、法第二十三条の六第一項\nの登録をしたときは、登録を申請した者に登録証を交付しなければならない。法第二十三条の六第三項\nの規定により登録を更新したときも、同様とする。",
    "num": [

    ]
  },
  "122(2)": {
    "name": "前項の登録証は、様式第七十一によるものとする。",
    "num": [

    ]
  },
  "123": {
    "name": "登録認証機関は、登録証の記載事項に変更を生じたときは、その書換え交付を申請することができる。",
    "num": [

    ]
  },
  "123(2)": {
    "name": "前項の申請は、様式第三による申請書に登録証を添え、厚生労働大臣に対して行わなければならない。",
    "num": [

    ]
  },
  "124": {
    "name": "登録認証機関は、登録証を破り、汚し、又は失つたときは、その再交付を申請することができる。",
    "num": [

    ]
  },
  "124(2)": {
    "name": "前項の申請は、様式第四による申請書により厚生労働大臣に対して行わなければならない。この場合において、登録証を破り、又は汚した申請者は、申請書にその登録証を添えなければならない。",
    "num": [

    ]
  },
  "124(3)": {
    "name": "登録認証機関は、登録証の再交付を受けた後、失つた登録証を発見したときは、直ちに厚生労働大臣にこれを返納しなければならない。",
    "num": [

    ]
  },
  "125": {
    "name": "登録認証機関は、法第二十三条の十六第一項\nの規定による登録の取消処分を受けたとき、又はその業務を廃止したときは、直ちに厚生労働大臣に登録証を返納しなければならない。",
    "num": [

    ]
  },
  "125-2": {
    "name": "機構は、法第二十三条の六第二項\nの規定による調査をしたときは、その結果を厚生労働大臣に通知しなければならない。",
    "num": [

    ]
  },
  "126": {
    "name": "法第二十三条の六第三項\nの規定による登録の更新の申請は、様式第七十二による申請書を厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "126(2)": {
    "name": "前項の申請書には、申請に係る登録の登録証を添えなければならない。",
    "num": [

    ]
  },
  "127": {
    "name": "登録認証機関は、次に掲げる事項について変更をしようとするときは、変更しようとする日の二週間前までに、様式第六による届書を提出しなければならない。",
    "num": [
      "法第二十三条の八第二項\nに規定する事項",
      "役員（持分会社にあつては、業務を執行する社員）又は事業主",
      "審査員の氏名及び業務の範囲",
      "基準適合性認証審査の業務以外の業務",
      "基準適合性認証の業務を行う高度管理医療機器、管理医療機器又は体外診断用医薬品の範囲"
    ]
  },
  "128": {
    "name": "法第二十三条の九第二項\nに規定する厚生労働省令で定める基準は、国際標準化機構及び国際電気標準会議が定めた製品の認証を行う機関に関する基準並びに製造管理及び品質管理の方法の審査を行う機関に関する基準のほか、次に掲げる基準とする。",
    "num": [
      "基準適合性認証のための審査に必要な情報を収集すること。",
      "基準適合性認証の結果の根拠となる審査に係る記録等を作成し、これを保管すること。",
      "内部監査を行い、基準適合性認証の業務に関し改善が必要な場合においては、所要の措置を採るとともに、当該措置の記録を作成し、これを保管すること。",
      "基準適合性認証の審査員の資格要件を明らかにし、教育訓練その他の必要な措置を講じること。",
      "その他基準適合性認証の業務の適正な実施のために必要な業務を行うこと。"
    ]
  },
  "129": {
    "name": "登録認証機関は、法第二十三条の十第一項\n前段の規定により業務規程の認可を受けようとするときは、様式第七十三による申請書に当該業務規程（正副二通）を添えて、厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "129(2)": {
    "name": "登録認証機関は、法第二十三条の十第一項\n後段の規定により業務規程の変更の認可を受けようとするときは、様式第七十四による申請書に変更後の業務規程（正副二通）を添えて、厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "129(3)": {
    "name": "法第二十三条の十第二項\nの規定により登録認証機関が業務規程に定めておかなければならない事項は、次のとおりとする。",
    "num": [
      "基準適合性認証の実施方法",
      "基準適合性認証に関する料金",
      "基準適合性認証の一部変更又は取消しの実施方法",
      "内部監査の実施方法",
      "基準適合性認証の業務の範囲に応じた審査員の資格要件",
      "審査員の選任及び解任に関する事項",
      "審査員の能力の維持管理の方法",
      "異議申立て及び苦情処理の実施方法",
      "基準適合性認証に関する記録の保管及び管理の実施方法"
    ]
  },
  "129-2": {
    "name": "厚生労働大臣は、法第二十三条の十第一項\nの認可をしたときは、認可を申請した者に認可証を交付しなければならない。",
    "num": [

    ]
  },
  "129-2(2)": {
    "name": "前項の認可証は、様式第七十四の二によるものとする。",
    "num": [

    ]
  },
  "130": {
    "name": "法第二十三条の十一\nに規定する厚生労働省令で定める事項は、国際標準化機構及び国際電気標準会議が定めた製品の認証を行う機関に関する基準並びに製造管理及び品質管理の方法の審査を行う機関に関する基準において定められる事項とする。",
    "num": [

    ]
  },
  "130(2)": {
    "name": "前項に掲げる事項が、電子計算機に備えられたファイル若しくは磁気ディスク又はシー・ディー・ロムに記録され、必要に応じ登録認証機関において電子計算機その他の機器を用いて明確に紙面に表示されるときは、当該記録をもつて帳簿に代えることができる。",
    "num": [

    ]
  },
  "130(3)": {
    "name": "登録認証機関は、帳簿（前項の規定による記録が行われた同項のファイル若しくは磁気ディスク又はシー・ディー・ロムを含む。）を、国際標準化機構及び国際電気標準会議が定めた製品の認証を行う機関に関する基準並びに製造管理及び品質管理の方法の審査を行う機関に関する基準の定める方法により管理し、当該帳簿に記載する認証のすべてが廃止又は取り消された日から十五年間、保存しなければならない。",
    "num": [

    ]
  },
  "131": {
    "name": "法第二十三条の十四\nの規定による申請は、様式第七十五による申請書を厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "131(2)": {
    "name": "前項の申請書には、当該申請に係る概要その他必要な資料を添付しなければならない。",
    "num": [

    ]
  },
  "132": {
    "name": "法第二十三条の十五第一項\nの規定による届出は、基準適合性認証の業務の全部又は一部を休止し、又は廃止しようとする日の二週間前までに、様式第八による届書を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "133": {
    "name": "法第二十三条の十七第二項第三号\nに規定する厚生労働省令で定める方法は、当該電磁的記録に記録された事項を紙面又は出力装置の映像面に表示する方法とする。",
    "num": [

    ]
  },
  "134": {
    "name": "法第二十三条の十七第二項第四号\nの規定による厚生労働省令で定める方法は、次の各号に掲げるもののうち、登録認証機関が定めるものとする。",
    "num": [
      "送信者の使用に係る電子計算機と受信者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織を使用する方法であつて、当該電気通信回線を通じて情報が送信され、受信者の使用に係る電子計算機に備えられたファイルに当該情報が記録されるもの",
      "磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもつて調整するファイルに情報を記録した物を交付する方法"
    ]
  },
  "135": {
    "name": "法第二十三条の十八第一項\nの規定により厚生労働大臣が行う基準適合性認証については、第百十五条から第百十八条の二までの規定を準用する。この場合において、これらの規定中「登録認証機関」とあるのは、「厚生労働大臣」と読み替えるものとする。",
    "num": [

    ]
  },
  "135(2)": {
    "name": "法第二十三条の十八第二項\nの規定により機構が行う基準適合性認証については、第百十五条から第百十九条（第三項を除く。）までの規定を準用する。この場合において、これらの規定中「登録認証機関」とあるのは、「機構」と読み替えるものとする。",
    "num": [

    ]
  },
  "136": {
    "name": "登録認証機関は、法第二十三条の十八第四項\nに規定する場合には、次の事項を行わなければならない。",
    "num": [
      "基準適合性認証の業務を厚生労働大臣に引き継ぐこと。",
      "基準適合性認証の業務に関する帳簿及び書類（電磁的記録を含む。）を厚生労働大臣に引き継ぐこと。",
      "その他厚生労働大臣が必要と認める事項"
    ]
  },
  "136(2)": {
    "name": "厚生労働大臣が法第二十三条の十八第二項\nの規定により機構に基準適合性認証の業務の全部又は一部を行わせることとした場合における前項の規定の適用については、同項中「厚生労働大臣」とあるのは、「機構」とする。",
    "num": [

    ]
  },
  "137": {
    "name": "登録認証機関は、その業務において薬事に関する法令に違反する事実を知つたときは、速やかに厚生労働大臣に通報しなければならない。",
    "num": [

    ]
  },
  "137-2": {
    "name": "法第二十三条の二十第一項\nの再生医療等製品の製造販売業の許可の申請は、様式第九による申請書を令第八十条\nの規定により当該許可の権限に属する事務を行うこととされた都道府県知事に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-2(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている都道府県知事に提出され、又は当該都道府県知事を経由して厚生労働大臣に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "申請者が法人であるときは、登記事項証明書",
      "申請者（申請者が法人であるときは、その業務を行う役員。以下この号において同じ。）に係る精神の機能の障害又は申請者が麻薬、大麻、あへん若しくは覚醒剤の中毒者であるかないかに関する医師の診断書",
      "申請者が現に製造販売業の許可を受けている場合にあつては、当該製造販売業の許可証の写し",
      "申請者が法人であるときは、その組織図",
      "申請者以外の者がその再生医療等製品総括製造販売責任者であるときは、雇用契約書の写しその他申請者のその再生医療等製品総括製造販売責任者に対する使用関係を証する書類",
      "再生医療等製品総括製造販売責任者が法第二十三条の三十四第一項\nに規定する者であることを証する書類",
      "品質管理に係る体制に関する書類",
      "製造販売後安全管理に係る体制に関する書類"
    ]
  },
  "137-2(3)": {
    "name": "申請者が法人である場合であつて、令第八十条\nの規定により当該許可の権限に属する事務を行うこととされた都道府県知事がその役員の職務内容から判断して業務に支障がないと認めたときは、前項第二号に掲げる診断書に代えて当該役員が法第五条第三号\nホ及びヘに該当しないことを疎明する書類を提出することができる。",
    "num": [

    ]
  },
  "137-2(4)": {
    "name": "第一項の申請については、第九条の規定を準用する。この場合において、同条中「都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）」とあるのは「都道府県知事」と読み替えるものとする。",
    "num": [

    ]
  },
  "137-3": {
    "name": "再生医療等製品の製造販売業の許可証は、様式第十によるものとする。",
    "num": [

    ]
  },
  "137-4": {
    "name": "令第四十三条の四第二項\nの申請書は、様式第三によるものとする。",
    "num": [

    ]
  },
  "137-5": {
    "name": "令第四十三条の五第二項\nの申請書は、様式第四によるものとする。",
    "num": [

    ]
  },
  "137-6": {
    "name": "法第二十三条の二十第二項\nの再生医療等製品の製造販売業の許可の更新の申請は、様式第十一による申請書を令第八十条\nの規定により当該許可の権限に属する事務を行うこととされた都道府県知事に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-6(2)": {
    "name": "前項の申請書には、申請に係る許可の許可証を添えなければならない。",
    "num": [

    ]
  },
  "137-7": {
    "name": "令第四十三条の七第一項\nに規定する法第二十三条の二十第一項\nの許可に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "許可番号及び許可年月日",
      "製造販売業者の氏名及び住所",
      "再生医療等製品総括製造販売責任者がその業務を行う事務所（以下この章において「主たる機能を有する事務所」という。）の名称及び所在地",
      "再生医療等製品総括製造販売責任者の氏名及び住所",
      "当該製造販売業者が他の種類の製造販売業の許可を受けている場合にあつては、当該許可の種類及び許可番号"
    ]
  },
  "137-8": {
    "name": "法第二十三条の二十二第一項\nの再生医療等製品の製造業の許可の申請は、様式第十二による申請書（正本一通及び副本二通）を第二百八十一条の規定により当該許可の権限に属する事務を行うこととされた地方厚生局長に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-8(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている地方厚生局長に提出され、又は都道府県知事を経由して地方厚生局長に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "申請者が法人であるときは、登記事項証明書",
      "申請者（申請者が法人であるときは、その業務を行う役員）が法第五条第三号\nホ及びヘに該当しないことを疎明する書類",
      "申請者以外の者がその再生医療等製品製造管理者であるときは、雇用契約書の写しその他申請者のその再生医療等製品製造管理者に対する使用関係を証する書類",
      "再生医療等製品製造管理者が法第二十三条の三十第三項\nの承認を受けた者であることを証する書類",
      "製造所の構造設備に関する書類",
      "製造しようとする品目の一覧表及び製造工程に関する書類",
      "申請者が他の製造業の許可若しくは登録又は再生医療等の安全性の確保等に関する法律\n（平成二十五年法律第八十五号。以下「再生医療等安全性確保法」という。）第三十五条第一項\nの特定細胞加工物の製造の許可を受けている場合にあつては、当該製造業の許可証若しくは登録証又は当該特定細胞加工物の製造の許可証の写し"
    ]
  },
  "137-8(3)": {
    "name": "第一項の申請については、第九条の規定を準用する。この場合において、同条中「都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）」とあるのは「地方厚生局長」と読み替えるものとする。",
    "num": [

    ]
  },
  "137-9": {
    "name": "法第二十三条の二十二第二項\nに規定する厚生労働省令で定める再生医療等製品の製造業の許可の区分は、次のとおりとする。",
    "num": [
      "再生医療等製品の製造工程の全部又は部を行うもの（次号に掲げるものを除く。）",
      "再生医療等製品の製造工程のうち包装、表示又は保管のみを行うもの"
    ]
  },
  "137-10": {
    "name": "再生医療等製品の製造業の許可証は、様式第十三によるものとする。",
    "num": [

    ]
  },
  "137-11": {
    "name": "令第四十三条の十一第二項\nの申請書（正副二通）は、様式第三によるものとする。",
    "num": [

    ]
  },
  "137-11(2)": {
    "name": "前項の申請書には、手数料の額に相当する収入印紙を貼らなければならない。",
    "num": [

    ]
  },
  "137-12": {
    "name": "令第四十三条の十二第二項\nの申請書（正副二通）は、様式第四によるものとする。",
    "num": [

    ]
  },
  "137-12(2)": {
    "name": "前項の申請書には、手数料の額に相当する収入印紙を貼らなければならない。",
    "num": [

    ]
  },
  "137-13": {
    "name": "法第二十三条の二十二第三項\nの再生医療等製品の製造業の許可の更新の申請は、様式第十四による申請書（正本一通及び副本二通）を地方厚生局長に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-13(2)": {
    "name": "前項の申請書には、申請に係る許可の許可証を添えなければならない。",
    "num": [

    ]
  },
  "137-14": {
    "name": "法第二十三条の二十二第六項\nの再生医療等製品の製造業の許可の区分の変更又は追加の許可の申請は、様式第十五による申請書（正本一通及び副本二通）を地方厚生局長に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-14(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている地方厚生局長に提出され、又は都道府県知事を経由して地方厚生局長に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "許可証",
      "変更又は追加に係る製造品目の一覧表及び製造工程に関する書類",
      "変更し、又は追加しようとする許可の区分に係る製造所の構造設備に関する書類"
    ]
  },
  "137-15": {
    "name": "令第四十三条の十四\nに規定する法第二十三条の二十二第一項\n及び第六項\nの許可に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "許可番号及び許可年月日",
      "許可の区分",
      "製造業者の氏名及び住所",
      "製造所の名称及び所在地",
      "当該製造所の再生医療等製品製造管理者の氏名及び住所",
      "当該製造業者が他の製造業の許可若しくは登録又は再生医療等安全性確保法第三十五条第一項\nの特定細胞加工物の製造の許可を受けている場合にあつては、当該製造業の許可の区分及び許可番号若しくは登録番号又は当該特定細胞加工物の製造の許可番号"
    ]
  },
  "137-16": {
    "name": "法第二十三条の二十三第一項\nの規定により機構に法第二十三条の二十二第五項\n（同条第七項\nにおいて準用する場合を含む。）の調査を行わせることとしたときは、令第四十三条の十五\nに規定する再生医療等製品に係る法第二十三条の二十二第一項\n若しくは第六項\nの許可又は同条第三項\nの許可の更新の申請者は、機構に当該調査の申請をしなければならない。",
    "num": [

    ]
  },
  "137-16(2)": {
    "name": "前項の申請は、様式第十六による申請書を当該申請に係る品目の法第二十三条の二十二第一項\n若しくは第六項\nの許可又は同条第三項\nの許可の更新の申請書に添付して、地方厚生局長を経由して行うものとする。",
    "num": [

    ]
  },
  "137-17": {
    "name": "法第二十三条の二十三第四項\nの規定による調査の結果の通知は、地方厚生局長に対し、様式第十七による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "137-18": {
    "name": "法第二十三条の二十四第一項\nの規定による再生医療等製品外国製造業者の認定の申請は、様式第十八による申請書（正副二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-18(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際厚生労働大臣に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "申請者（申請者が法人であるときは、その業務を行う役員）が法第五条第三号\nホ及びヘに該当しないことを疎明する書類",
      "製造所の責任者の履歴書",
      "製造品目の一覧表及び製造工程に関する書類",
      "製造所の構造設備に関する書類",
      "当該再生医療等製品外国製造業者が存する国が再生医療等製品の製造販売業の許可、製造業の許可、製造販売の承認の制度又はこれに相当する制度を有する場合においては、当該国の政府機関等が発行する当該制度に係る許可証等の写し"
    ]
  },
  "137-19": {
    "name": "法第二十三条の二十四第二項\nに規定する厚生労働省令で定める再生医療等製品外国製造業者の認定の区分は、次のとおりとする。",
    "num": [
      "再生医療等製品の製造工程の全部又は部を行うもの（次号に掲げるものを除く。）",
      "再生医療等製品の製造工程のうち包装、表示又は保管のみを行うもの"
    ]
  },
  "137-20": {
    "name": "法第二十三条の二十四第一項\nの認定については、第百三十七条の十から第百三十七条の十七までの規定を準用する。",
    "num": [

    ]
  },
  "137-20(2)": {
    "name": "前項の場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第百三十七条の十\n\n再生医療等製品の製造業の許可証\n\n再生医療等製品外国製造業者の認定証\n\n\n\n\n様式第十三\n\n様式第十九\n\n\n\n\n第百三十七条の十一第一項\n\n第四十三条の十一第二項\n\n第四十三条の十八第二項\n\n\n\n\n第百三十七条の十二第一項\n\n第四十三条の十二第二項\n\n第四十三条の十九第二項\n\n\n\n\n第百三十七条の十三第一項\n\n法\n\n法第二十三条の二十四第三項において準用する法\n\n\n\n\n再生医療等製品の製造業の許可\n\n法第二十三条の二十四第一項の認定（以下「再生医療等製品外国製造業者の認定」という。）\n\n\n\n\n様式第十四\n\n様式第二十\n\n\n\n\n正本一通及び副本二通）を地方厚生局長\n\n正副二通）を厚生労働大臣\n\n\n\n\n第百三十七条の十三第二項\n\n許可の許可証\n\n認定の認定証\n\n\n\n\n第百三十七条の十四第一項\n\n法\n\n法第二十三条の二十四第三項において準用する法\n\n\n\n\n再生医療等製品の製造業の許可\n\n再生医療等製品外国製造業者の認定\n\n\n\n\n追加の許可\n\n追加の認定\n\n\n\n\n様式第十五\n\n様式第二十一\n\n\n\n\n正本一通及び副本二通）を地方厚生局長\n\n正副二通）を厚生労働大臣\n\n\n\n\n第百三十七条の十四第二項各号列記以外の部分\n\n当該申請書の提出先とされている地方厚生局長に提出され、又は都道府県知事を経由して地方厚生局長\n\n厚生労働大臣\n\n\n\n\n第百三十七条の十四第二項第一号\n\n許可証\n\n認定証\n\n\n\n\n第百三十七条の十四第二項第三号\n\n許可\n\n認定\n\n\n\n\n第百三十七条の十五各号列記以外の部分\n\n第四十三条の十四に規定する法第二十三条の二十二第一項及び第六項の許可\n\n第四十三条の十七において準用する令第四十三条の十四に規定する法第二十三条の二十四第一項及び同条第三項において準用する法第二十三条の二十二第六項の認定\n\n\n\n\n第百三十七条の十五第一号\n\n許可番号及び許可年月日\n\n認定番号及び認定年月日\n\n\n\n\n第百三十七条の十五第二号\n\n許可\n\n認定\n\n\n\n\n第百三十七条の十五第三号\n\n製造業者\n\n再生医療等製品外国製造業者\n\n\n\n\n第百三十七条の十五第五号\n\n再生医療等製品製造管理者\n\n責任者\n\n\n\n\n第百三十七条の十五第六号\n\n製造業者\n\n再生医療等製品外国製造業者\n\n\n\n\n製造業の許可若しくは登録又は再生医療等安全性確保法第三十五条第一項の特定細胞加工物の製造の許可\n\n医薬品等外国製造業者若しくは再生医療等製品外国製造業者の認定又は医療機器等外国製造業者の登録\n\n\n\n\n製造業の許可の区分及び許可番号若しくは登録番号又は当該特定細胞加工物の製造の許可番号\n\n認定の区分及び認定番号又は登録番号\n\n\n\n\n第百三十七条の十六第一項\n\n第二十三条の二十三第一項\n\n第二十三条の二十四第三項において準用する法第二十三条の二十三第一項\n\n\n\n\n第二十三条の二十二第五項\n\n第二十三条の二十四第三項において準用する法第二十三条の二十二第五項\n\n\n\n\n第二十三条の二十二第一項若しくは第六項の許可又は同条第三項の許可\n\n第二十三条の二十四第一項若しくは同条第三項において準用する法第二十三条の二十二第六項の認定又は法第二十三条の二十四第三項において準用する法第二十三条の二十二第三項の認定\n\n\n\n\n第百三十七条の十六第二項\n\n第二十三条の二十二第一項若しくは第六項の許可又は同条第三項の許可\n\n第二十三条の二十四第一項若しくは同条第三項において準用する法第二十三条の二十二第六項の認定又は法第二十三条の二十四第三項において準用する法第二十三条の二十二第三項の認定\n\n\n\n\n第百三十七条の十七\n\n法\n\n法第二十三条の二十四第三項において準用する法\n\n\n\n\n地方厚生局長\n\n厚生労働大臣",
    "num": [

    ]
  },
  "137-21": {
    "name": "法第二十三条の二十五第一項\nの再生医療等製品の製造販売の承認の申請は、様式第七十五の二による申請書（正本一通及び副本二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-21(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている厚生労働大臣に提出されたものについては、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "当該品目に係る製造販売業の許可証の写し",
      "法第十三条の十八第一項\nの規定により法第十三条の十五第一項\nの承認を申請しようとするときは、申請者が製造販売しようとする物が、法第十三条の十八第一項第号\nに規定する再生医療等製品であることを明らかにする書類その他必要な書類"
    ]
  },
  "137-22": {
    "name": "法第二十三条の二十五第二項第三号\nハ（同条第九項\nにおいて準用する場合を含む。次項において同じ。）の再生医療等製品として不適当なものとして厚生労働省令で定める場合は、申請に係る再生医療等製品の性状又は品質が保健衛生上著しく不適当な場合とする。",
    "num": [

    ]
  },
  "137-23": {
    "name": "法第二十三条の二十五第三項\n（同条第九項\nにおいて準用する場合及び法第二十三条の二十六第五項\nの規定により読み替えて適用される場合を含む。次項において同じ。）の規定により第百三十七条の二十一第一項\n又は第百三十七条の二十七第一項\nの申請書に添付しなければならない資料は、申請に係る再生医療等製品の構成細胞、導入遺伝子の種類、投与経路、構造、性能等に応じ、次に掲げる資料とする。",
    "num": [
      "起原又は発見の経緯及び外国における使用状況等に関する資料",
      "製造方法並びに規格及び試験方法等に関する資料",
      "安定性に関する資料",
      "効能、効果又は性能に関する資料",
      "体内動態に関する資料",
      "非臨床安全性に関する資料",
      "臨床試験等の試験成績に関する資料",
      "リスク分析に関する資料",
      "法第六十五条の三\nに規定する添付文書等記載事項に関する資料"
    ]
  },
  "137-23(2)": {
    "name": "前項の規定にかかわらず、法第二十三条の二十五第三項\nの規定により第百三十七条の二十一第一項\n又は第百三十七条の二十七第一項\nの申請書に添付しなければならない資料について、当該申請に係る事項が医学薬学上公知であると認められる場合その他資料の添付を必要としない合理的理由がある場合においては、その資料を添付することを要しない。ただし、法第二十三条の二十九第一項第一号\nに規定する新再生医療等製品とその構成細胞、導入遺伝子、用法、用量、使用方法、効能、効果及び性能が同一性を有すると認められる再生医療等製品については、当該新再生医療等製品の再審査期間中は、当該新再生医療等製品の承認申請において資料を添付することを要しないとされたもの以外は、医学薬学上公知であると認められない。",
    "num": [

    ]
  },
  "137-23(3)": {
    "name": "第一項各号に掲げる資料を作成するために必要とされる試験は、試験成績の信頼性を確保するために必要な施設、機器、職員等を有し、かつ、適正に運営管理されていると認められる試験施設等において実施されなければならない。",
    "num": [

    ]
  },
  "137-23(4)": {
    "name": "申請者は、申請に係る再生医療等製品がその申請に係る品質、有効性又は安全性を有することを疑わせる資料については、当該資料を作成するために必要とされる試験が前項に規定する試験施設等において実施されたものでない場合であつても、これを厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "137-23(5)": {
    "name": "第一項各号に掲げるもの及び前項に規定するもののほか、厚生労働大臣が申請に係る再生医療等製品の承認のための審査につき必要と認めて当該再生医療等製品の見本品その他の資料の提出を求めたときは、申請者は、当該資料を厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "137-24": {
    "name": "厚生労働大臣は、申請者が法第二十三条の二十八第一項\nの規定による法第二十三条の二十五\nの承認を受けて製造販売しようとする再生医療等製品について、前条第一項第一号から第六号まで、第八号及び第九号に掲げる資料を添付することができないと認めるときは、相当の期間その提出を猶予することができる。",
    "num": [

    ]
  },
  "137-25": {
    "name": "法第二十三条の二十五第三項\n後段（同条第九項\nにおいて準用する場合及び法第二十三条の二十六第五項\nの規定により読み替えて適用される場合を含む。）に規定する資料は、再生医療等製品の安全性に関する非臨床試験の実施の基準に関する省令\n（平成二十六年厚生労働省令第八十八号）、再生医療等製品の臨床試験の実施の基準に関する省令\n（平成二十六年厚生労働省令第八十九号）及び再生医療等製品の製造販売後の調査及び試験の実施の基準に関する省令\n（平成二十六年厚生労働省令第九十号）に定めるもののほか、次に掲げるところにより、収集され、かつ、作成されたものでなければならない。",
    "num": [
      "当該資料は、これを作成することを目的として行われた調査又は試験において得られた結果に基づき正確に作成されたものであること。",
      "前号の調査又は試験において、申請に係る再生医療等製品についてその申請に係る品質、有効性又は安全性を有することを疑わせる調査結果、試験成績等が得られた場合には、当該調査結果、試験成績等についても検討及び評価が行われ、その結果は当該資料に記載されていること。",
      "当該資料の根拠になつた資料は、法第二十条の二十五第一項\nの承認（法第二十条の二十六第一項\nの規定により条件及び期限を付したものを除く。）又は同条第九項\nの承認を与える又は与えない旨の処分の日まで保存されていること。ただし、資料の性質上その保存が著しく困難であると認められるものにあつてはこの限りではない。"
    ]
  },
  "137-26": {
    "name": "法第二十三条の二十五第一項\n又は第九項\nの承認の申請をしようとする者は、第二百八十条の四第二項の登録証の写し及び当該原薬等についての原薬等登録業者との契約書その他の当該原薬等を申請に係る品目に使用することを証する書類をもつて、法第二十三条の二十五第三項\nに規定する資料のうち、第百三十七条の二十三第一項第二号から第四号まで掲げる資料の一部に代えることができる。",
    "num": [

    ]
  },
  "137-27": {
    "name": "法第二十三条の二十五第九項\nの再生医療等製品の製造販売の承認事項の一部変更の承認の申請は、様式第七十五の三による申請書（正本一通及び副本二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-27(2)": {
    "name": "法第二十三条の二十八第一項\nの規定により法第二十三条の二十五第九項\nの承認を申請しようとするときは、前項の申請書に、第百三十七条の二十一第二項第二号に掲げる書類を添えなければならない。",
    "num": [

    ]
  },
  "137-28": {
    "name": "法第二十三条の二十五第九項\nの厚生労働省令で定める軽微な変更は、次の各号に掲げる変更以外のものとする。",
    "num": [
      "当該品目の本質、特性、性能及び安全性に影響を与える製造方法等の変更",
      "規格及び試験方法に掲げる事項の削除及び規格の変更",
      "病原因子の不活化又は除去方法に関する変更",
      "用法、用量若しくは使用方法又は効能、効果若しくは性能に関する追加、変更又は削除",
      "前各号に掲げる変更のほか、製品の品質、有効性及び安全性に影響を与えるおそれのあるもの"
    ]
  },
  "137-29": {
    "name": "法第二十三条の二十五第十項\nの規定による届出は、様式第七十五の四による届書（正副二通）を厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-29(2)": {
    "name": "前項の届出は、法第二十三条の二十五第九項\nの軽微な変更をした後三十日以内に行わなければならない。",
    "num": [

    ]
  },
  "137-29(3)": {
    "name": "厚生労働大臣が法第二十三条の二十七第一項\n（法第二十三条の三十七第五項\n及び第六項\nにおいて準用する場合を含む。）の規定により機構に法第二十三条の二十七第一項\nに規定する再生医療等製品審査等を行わせることとした場合における第一項\nの規定の適用については、同項\n中「厚生労働大臣」とあるのは、「機構」とする。",
    "num": [

    ]
  },
  "137-30": {
    "name": "令第四十三条の二十二\nに規定する法第二十三条の二十五第一項\n及び第九項\nの承認に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "承認番号及び承認年月日",
      "承認を受けた者の氏名及び住所",
      "承認を受けた者の製造販売業の許可の種類及び許可番号",
      "当該品目の製造所の名称及び所在地",
      "当該品目の製造所が受けている製造業者の許可の区分及び許可番号又は外国製造業者の認定の区分及び認定番号",
      "当該品目の名称",
      "当該品目の成分及び分量又は形状、構造及び原理",
      "当該品目の効能、効果又は使用目的",
      "当該品目の用法及び用量又は使用方法",
      "当該品目の規格及び試験方法"
    ]
  },
  "137-31": {
    "name": "法第二十三条の二十五第六項\n（同条第九項\nにおいて準用する場合を含む。）の規定による調査（以下この章において「再生医療等製品適合性調査」という。）の申請は、様式第七十五の五による申請書を厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-31(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。",
    "num": [
      "再生医療等製品適合性調査に係る品目の製造管理及び品質管理に関する資料",
      "再生医療等製品適合性調査に係る製造所の製造管理及び品質管理に関する資料"
    ]
  },
  "137-31(3)": {
    "name": "厚生労働大臣が法第二十三条の二十七第一項\nの規定により機構に再生医療等製品適合性調査を行わせることとした場合における第一項\nの規定の適用については、同項\n中「厚生労働大臣」とあるのは、「機構」とする。",
    "num": [

    ]
  },
  "137-32": {
    "name": "再生医療等製品適合性調査実施者（令第四十三条の二十五\nに規定する再生医療等製品適合性調査実施者をいう。）が同条\nの規定により再生医療等製品製造販売業許可権者（同条\nに規定する再生医療等製品製造販売業許可権者をいう。）に対して行う再生医療等製品適合性調査の結果の通知は、様式第七十五の六による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "137-33": {
    "name": "令第四十三条の二十六\nに規定する再生医療等製品適合性調査に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "調査結果及び結果通知年月日",
      "当該品目の名称",
      "当該品目に係る製造販売の承認を受けようとする者又は承認を受けた者の氏名及び住所",
      "承認番号及び承認年月日（前号に掲げる者が既に当該品目に係る製造販売の承認を受けている場合に限る。）",
      "製造所の名称及び所在地",
      "製造業者又は再生医療等製品外国製造業者の氏名及び住所",
      "前号の製造業者が受けている製造業の許可番号及び許可年月日又は再生医療等製品外国製造業者の認定番号及び認定年月日"
    ]
  },
  "137-34": {
    "name": "令第四十三条の二十七第一項\nの厚生労働省令で定める変更は、当該品目の用法、用量、効能又は効果に関する追加、変更又は削除その他の当該品目の製造管理又は品質管理の方法に影響を与えない変更とする。",
    "num": [

    ]
  },
  "137-35": {
    "name": "法第二十三条の二十六第一項\nの規定により条件及び期限を付した法第二十三条の二十五第一項\nの承認を受けた再生医療等製品につき当該承認を受けた者が行う法第二十三条の二十六第三項\nの調査は、当該期限（同条第二項\nの規定による延長が行われたときは、その延長後の期限）までの期間、当該再生医療等製品の不具合等その他の使用の成績等について行うものとする。",
    "num": [

    ]
  },
  "137-35(2)": {
    "name": "法第二十三条の二十六第三項\nの規定による厚生労働大臣に対する報告は、次に掲げる事項について行うものとする。",
    "num": [
      "当該再生医療等製品の名称",
      "承認番号及び承認年月日",
      "調査期間及び調査症例数",
      "当該再生医療等製品の出荷数量",
      "調査結果の概要及び解析結果",
      "不具合等の種類別発現状況",
      "不具合等の発現症例一覧"
    ]
  },
  "137-35(3)": {
    "name": "前項の報告は、当該調査に係る再生医療等製品の製造販売の承認を受けた日から起算して一年（厚生労働大臣が指示する再生医療等製品にあつては、厚生労働大臣が指示する期間）ごとに、その期間の満了後二月以内に行わなければならない。",
    "num": [

    ]
  },
  "137-36": {
    "name": "法第二十三条の二十七第一項\nの規定により機構に法第二十三条の二十五\nの承認のための審査を行わせることとしたときは、令第四十三条の二十九\nに規定する再生医療等製品に係る法第二十三条の二十五第一項\n又は第九項\nの承認の申請者は、機構に当該審査の申請をしなければならない。",
    "num": [

    ]
  },
  "137-36(2)": {
    "name": "法第二十三条の二十七第一項\nの規定により機構に法第二十三条の二十五第五項\n後段（同条第九項\nにおいて準用する場合を含む。）の調査を行わせることとしたときは、令第四十三条の二十九\nに規定する再生医療等製品に係る法第二十三条の二十五第一項\n又は第九項\nの承認の申請者は、機構に当該調査の申請をしなければならない。",
    "num": [

    ]
  },
  "137-36(3)": {
    "name": "前二項の申請は、様式第七十五の七による申請書を当該申請に係る品目の法第二十三条の二十五第一項\n又は第九項\nの承認の申請書に添付して行うものとする。",
    "num": [

    ]
  },
  "137-36(4)": {
    "name": "法第二十三条の二十七第一項\nの規定により機構が行う法第二十三条の二十五\nの承認のための審査及び同条第五項\n（同条第九項\nにおいて準用する場合を含む。）の調査（次条において「再生医療等製品審査等」という。）については、第百三十七条の二十三第五項の規定を準用する。この場合において、同項中「第一項各号に掲げるもの及び前項に規定するもののほか、厚生労働大臣」とあるのは「機構」と、「審査」とあるのは「審査又は法第二十三条の二十五第五項\n（同条第九項\nにおいて準用する場合を含む。）の調査」と、「厚生労働大臣に」とあるのは「機構を経由して厚生労働大臣に」と読み替えるものとする。",
    "num": [

    ]
  },
  "137-37": {
    "name": "法第二十三条の二十七第五項\nの規定により厚生労働大臣に対して行う再生医療等製品審査等の結果の通知は、様式第七十五の八による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "137-37(2)": {
    "name": "法第二十三条の二十七第五項\nの規定により厚生労働大臣に対して行う法第二十三条の二十五第六項\n（同条第九項\nにおいて準用する場合を含む。）の調査の結果の通知は、様式第七十五の六による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "137-37(3)": {
    "name": "法第二十三条の二十七第五項\nの規定により厚生労働大臣に対して行う法第二十三条の二十五第十項\nの規定による届出の状況の通知は、様式第二十九による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "137-38": {
    "name": "法第二十三条の二十九第一項\nの規定による同項\n各号に掲げる再生医療等製品の再審査の申請は、様式第七十五の九による申請書（正本一通及び副本二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-39": {
    "name": "法第二十三条の二十九第一項第一号\nイに規定する厚生労働省令で定める再生医療等製品は、その製造販売の承認（法第二十三条の二十六第一項\nの規定により条件及び期限を付したものを除く。次項及び次条第一項において同じ。）のあつた日後六年を超える期間当該再生医療等製品の不具合等その他の使用の成績等に関する調査が必要であると認められる希少疾病用再生医療等製品以外の再生医療等製品とする。",
    "num": [

    ]
  },
  "137-39(2)": {
    "name": "法第二十三条の二十九第一項第一号\nロに規定する厚生労働省令で定める再生医療等製品は、既に製造販売の承認を与えられている再生医療等製品と用法（投与経路を除く。）、用量又は使用方法が明らかに異なる再生医療等製品であつて構成細胞又は導入遺伝子及び投与経路が同一のもの（同号\nイに掲げる再生医療等製品を除く。）その他既に製造販売の承認を与えられている再生医療等製品との相違が軽微であると認められる再生医療等製品（同号\nイに掲げる再生医療等製品を除く。）とする。",
    "num": [

    ]
  },
  "137-40": {
    "name": "法第二十三条の二十九第四項\nの規定により第百三十七条の三十八\nの申請書に添付しなければならない資料は、申請に係る再生医療等製品の使用成績に関する資料その他当該再生医療等製品の効能、効果又は性能及び安全性に関しその製造販売の承認後に得られた研究報告に関する資料とする。",
    "num": [

    ]
  },
  "137-40(2)": {
    "name": "前項に規定する資料については、第百三十七条の二十三第三項の規定を準用する。",
    "num": [

    ]
  },
  "137-40(3)": {
    "name": "法第二十三条の二十九第一項\nの再審査の申請をする者については、第百三十七条の二十三第四項の規定を準用する。",
    "num": [

    ]
  },
  "137-40(4)": {
    "name": "第一項及び前項において準用する第百三十七条の二十三第四項に規定するもののほか、厚生労働大臣が当該再生医療等製品の再審査につき必要と認めて資料の提出を求めたときは、申請者は、当該資料を厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "137-41": {
    "name": "法第二十三条の二十九第四項\n後段に規定する厚生労働省令で定める再生医療等製品は、同条第一項\n各号に掲げる再生医療等製品とする。",
    "num": [

    ]
  },
  "137-42": {
    "name": "法第二十三条の二十九第四項\n後段に規定する資料については、第百三十七条の二十五の規定を準用する。この場合において、同条第三号中「法第二十三条の二十五第一項\nの承認（法第二十三条の二十六第一項\nの規定により条件及び期限を付したものを除く。）又は同条第九項\nの承認を与える又は与えない旨の処分の日」とあるのは「法第二十三条の二十九第一項\nの再審査の終了の日」と読み替えるものとする。",
    "num": [

    ]
  },
  "137-43": {
    "name": "次の各号に掲げる再生医療等製品につき法第二十三条の二十五\nの承認（法第二十三条の二十六第一項\nの規定により条件及び期限を付したものを除く。第三項において同じ。）を受けた者が行う法第二十三条の二十九第六項\nの調査は、当該各号に定める期間当該再生医療等製品の不具合等その他の使用の成績等について行うものとする。",
    "num": [
      "法第二十三条の二十九第項第号\nに規定する新再生医療等製品同号\nに規定する調査期間（同条第二項\nの規定による延長が行われたときは、その延長後の期間）",
      "法第十三条の十九第一項第号\nの規定により厚生労働大臣が指示した再生医療等製品その製造販売の承認を受けた日から同号\nに規定する厚生労働大臣の指示する期間の開始の日の前日まで"
    ]
  },
  "137-43(2)": {
    "name": "法第二十三条の二十九第六項\nの規定による厚生労働大臣に対する報告又は法第二十三条の三十第二項\n前段の規定による機構に対する報告は、次に掲げる事項について行うものとする。",
    "num": [
      "当該再生医療等製品の名称",
      "承認番号及び承認年月日",
      "調査期間及び調査症例数",
      "当該再生医療等製品の出荷数量",
      "調査結果の概要及び解析結果",
      "不具合等の種類別発現状況",
      "不具合等の発現症例一覧"
    ]
  },
  "137-43(3)": {
    "name": "前項の報告は、当該調査に係る再生医療等製品の製造販売の承認を受けた日から起算して一年（厚生労働大臣が指示する再生医療等製品にあつては、厚生労働大臣が指示する期間）ごとに、その期間の満了後二月以内に行わなければならない。",
    "num": [

    ]
  },
  "137-43(4)": {
    "name": "法第二十三条の三十第二項\n後段の規定により厚生労働大臣に対して行う第二項\nの報告を受けた旨の通知は、様式第三十一による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "137-44": {
    "name": "法第二十三条の三十第一項\nにおいて準用する法第二十三条の二十七第一項\nの規定により機構に法第二十三条の二十九第三項\nの規定による確認又は同条第五項\nの規定による調査（以下この条及び次条において「再生医療等製品確認等」という。）を行わせることとしたときは、令第四十三条の三十一\nに規定する再生医療等製品に係る法第二十三条の二十九第一項\nの再審査の申請者は、機構に当該再生医療等製品確認等の申請をしなければならない。",
    "num": [

    ]
  },
  "137-44(2)": {
    "name": "前項の申請は、様式第七十五の十による申請書を当該申請に係る品目の法第二十三条の二十九第一項\nの再審査の申請書に添付して行うものとする。",
    "num": [

    ]
  },
  "137-44(3)": {
    "name": "法第二十三条の三十第一項\nにおいて準用する法第二十三条の二十七第一項\nの規定により機構が行う再生医療等製品確認等については、第百三十七条の四十第四項の規定を準用する。この場合において、同項中「第一項及び前項において準用する第百三十七条の二十三第四項に規定するもののほか、厚生労働大臣が当該」とあるのは「機構が」と、「再審査」とあるのは「法第二十三条の二十九第三項\nの規定による確認又は同条第五項\nの規定による調査」と、「厚生労働大臣に」とあるのは「機構を経由して厚生労働大臣に」と読み替えるものとする。",
    "num": [

    ]
  },
  "137-45": {
    "name": "法第二十三条の三十第一項\nにおいて準用する法第二十三条の二十七第五項\nの規定により厚生労働大臣に対して行う再生医療等製品確認等の結果の通知は、様式第七十五の十一による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "137-46": {
    "name": "法第二十三条の三十一\nの再生医療等製品の再評価の申請は、様式第七十五の十二による申請書（正本一通及び副本二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-46(2)": {
    "name": "法第二十三条の三十一第一項\nの再生医療等製品の再評価に際して提出する資料については、第百三十七条の二十三第三項の規定を準用する。",
    "num": [

    ]
  },
  "137-46(3)": {
    "name": "法第二十三条の三十一第一項\nの再生医療等製品の再評価の申請をする者については、第百三十七条の二十三第四項の規定を準用する。",
    "num": [

    ]
  },
  "137-46(4)": {
    "name": "法第二十三条の三十一第四項\nに規定する厚生労働省令で定める再生医療等製品は、同条第一項\nの厚生労働大臣の指定に係る再生医療等製品とする。",
    "num": [

    ]
  },
  "137-46(5)": {
    "name": "法第二十三条の三十一第四項\nに規定する資料については、第百三十七条の二十五の規定を準用する。この場合において、同条第三号中「法第二十三条の二十五第一項\nの承認（法第二十三条の二十六第一項\nの規定により条件及び期限を付したものを除く。）又は同条第九項\nの承認を与える又は与えない旨の処分の日」とあるのは「法第二十三条の三十一\nの再評価の終了の日」と読み替えるものとする。",
    "num": [

    ]
  },
  "137-47": {
    "name": "法第二十三条の三十二第一項\nにおいて準用する法第二十三条の二十七第一項\nの規定により機構に法第二十三条の三十一第二項\nの規定による確認又は同条第五項\nの規定による調査（以下この条及び次条において「再生医療等製品確認等」という。）を行わせることとしたときは、令第四十三条の三十三\nに規定する再生医療等製品に係る法第二十三条の三十一第一項\nの再評価の申請者は、機構に当該再生医療等製品確認等の申請をしなければならない。",
    "num": [

    ]
  },
  "137-47(2)": {
    "name": "前項の申請は、様式第七十五の十三による申請書を当該申請に係る品目の法第二十三条の三十一第一項\nの再評価の申請書に添付して、厚生労働大臣を経由して行うものとする。",
    "num": [

    ]
  },
  "137-48": {
    "name": "法第二十三条の三十二第一項\nにおいて準用する法第二十三条の二十七第五項\nの規定により厚生労働大臣に対して行う再生医療等製品確認等の結果の通知は、様式第七十五の十四による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "137-49": {
    "name": "法第二十三条の三十三第一項\nの厚生労働省令で定める資料及び情報は、次のとおりとする。",
    "num": [
      "法第二十三条の二十二第項\n（同条第七項\nにおいて準用する場合を含む。）の許可又は法第二十三条の二十四第項\nの認定の申請に際して提出した資料",
      "法第十三条の十五第一項\nの承認の申請及び同条第九項\nの当該承認事項の一部変更の承認の申請に際して提出した資料及びその根拠となつた資料",
      "法第二十条の二十六第項\nの規定による報告に際して提出した資料及びその根拠となつた資料",
      "法第二十三条の二十九第一項\nの再審査の申請に際して提出した資料及びその根拠となつた資料",
      "法第二十三条の二十九第六項\nの規定による報告に際して提出した資料及びその根拠となつた資料",
      "法第二十三条の三十一第一項\nの再評価の申請に際して提出した資料及びその根拠となつた資料",
      "法第六十八条の第一項\nの規定による再生医療等製品に関する記録及び当該記録に関連する資料",
      "品質管理の業務に関する資料及び情報",
      "製造販売後安全管理の業務に関する資料及び情報",
      "その他品質、有効性及び安全性に関する資料及び情報"
    ]
  },
  "137-49(2)": {
    "name": "法第二十三条の三十三第三項\nの規定による届出は、様式第七十五の十五による届書（正副二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-49(3)": {
    "name": "前項の届書には、再生医療等製品承認取得者の地位を承継する者であることを証する書類を添えなければならない。",
    "num": [

    ]
  },
  "137-50": {
    "name": "再生医療等製品の品質管理及び製造販売後安全管理を行う者に係る法第二十三条の三十四第一項\nの厚生労働省令で定める基準は、次の各号のいずれかに該当する者であることとする。",
    "num": [
      "大学等で医学、歯学、薬学、獣医学又は生物学に関する専門の課程を修了した者",
      "旧制中学若しくは高校又はこれと同等以上の学校で、医学、歯学、薬学、獣医学又は生物学に関する専門の課程を修了した後、医薬品、医療機器又は再生医療等製品の品質管理又は製造販売後安全管理に関する業務に三年以上従事した者",
      "厚生労働大臣が前二号に掲げる者と同等以上の知識経験を有すると認めた者"
    ]
  },
  "137-51": {
    "name": "法第二十三条の三十四第二項\nに規定する再生医療等製品総括製造販売責任者が遵守すべき事項は、次のとおりとする。",
    "num": [
      "品質管理及び製造販売後安全管理業務に関する法令及び実務に精通し、公正かつ適正に当該業務を行うこと。",
      "当該業務を公正かつ適正に行うために必要があると認めるときは、製造販売業者に対し文書により必要な意見を述べ、その写しを五年間保存すること。",
      "再生医療等製品の品質管理に関する業務の責任者（以下「再生医療等製品品質保証責任者」という。）及び製造販売後安全管理に関する業務の責任者（以下「再生医療等製品安全管理責任者」という。）との相互の密接な連携を図ること。"
    ]
  },
  "137-52": {
    "name": "法第二十三条の三十四第三項\nの承認の申請は、様式第七十五の十六による申請書（正副二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-52(2)": {
    "name": "前項の申請書には、当該申請に係る再生医療等製品製造管理者になろうとする者の履歴書を添えなければならない。",
    "num": [

    ]
  },
  "137-53": {
    "name": "再生医療等製品の製造業者は、再生医療等製品製造管理者が法第二十三条の三十四第四項\nにおいて準用する法第八条第一項\nに規定する義務を履行するために必要と認めて述べる意見を尊重しなければならない。",
    "num": [

    ]
  },
  "137-54": {
    "name": "再生医療等製品製造管理者は、製造及び試験に関する記録その他当該製造所の管理に関する記録を作成し、かつ、これを三年間（当該記録に係る再生医療等製品に関して有効期間の記載が義務付けられている場合には、その有効期間に一年を加算した期間）保管しなければならない。ただし、この省令の他の規定又は薬事に関する他の法令の規定により、記録の作成及びその保管が義務付けられている場合には、この限りでない。",
    "num": [

    ]
  },
  "137-55": {
    "name": "法第二十三条の三十五第一項\nに規定する再生医療等製品の製造販売業者が遵守すべき事項は、次のとおりとする。",
    "num": [
      "薬事に関する法令に従い適正に製造販売が行われるよう必要な配慮をすること。",
      "製造販売しようとする製品の品質管理を適正に行うこと。",
      "製造販売しようとする製品の製造販売後安全管理を適正に行うこと。",
      "再生医療等製品総括製造販売責任者、再生医療等製品品質保証責任者及び再生医療等製品安全管理責任者のいずれもその製造販売する品目の特性に関する専門的知識を有しない場合にあつては、再生医療等製品総括製造販売責任者を補佐する者として当該専門的知識を有する者を置くこと。",
      "再生医療等製品総括製造販売責任者、再生医療等製品品質保証責任者及び再生医療等製品安全管理責任者がそれぞれ相互に連携協力し、その業務を行うことができるよう必要な配慮をすること。",
      "再生医療等製品総括製造販売責任者が第百三十七条の五十一の規定による責務を果たすために必要な配慮をすること。",
      "第百三十条の五十一第二号に規定する再生医療等製品総括製造販売責任者の意見を尊重すること。"
    ]
  },
  "137-56": {
    "name": "製造販売のために再生医療等製品を、業として、輸入しようとする製造販売業者は、通関のときまでに、次に掲げる事項を厚生労働大臣に届け出なければならない。",
    "num": [
      "製造販売業者の氏名及び住所",
      "製造販売業の許可の種類、許可番号及び許可年月日",
      "輸入しようとする品目の名称",
      "当該品目を製造する製造所の名称及び所在地",
      "前号の製造所が受けている再生医療等製品外国製造業者の認定の区分、認定番号及び認定年月日"
    ]
  },
  "137-56(2)": {
    "name": "前項の届出は、様式第五十による届書（正副二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-56(3)": {
    "name": "当該製造販売業者は、前項の届書に記載された事項に変更を生じた場合においては、様式第五十一による届書（正副二通）を厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "137-57": {
    "name": "製造のために再生医療等製品を、業として、輸入しようとする製造業者は、通関のときまでに、次に掲げる事項を厚生労働大臣に届け出なければならない。",
    "num": [
      "製造業者の氏名及び住所",
      "製造業の許可の区分、許可番号及び許可年月日",
      "輸入しようとする品目の名称",
      "当該品目を製造する製造所の名称及び所在地",
      "前号の製造所が受けている再生医療等製品外国製造業者の認定の区分、認定番号及び認定年月日"
    ]
  },
  "137-57(2)": {
    "name": "前項の届出は、様式第五十二による届書（正副二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-57(3)": {
    "name": "当該製造業者は、前項の届書に記載された事項に変更を生じた場合においては、様式第五十二の二による届書（正副二通）を厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "137-58": {
    "name": "再生医療等製品の製造業者又は法第二十三条の二十四第一項\nの認定を受けた再生医療等製品外国製造業者（以下「認定再生医療等製品外国製造業者」という。）は、その製造所における製造管理又は品質管理の方法を、法第二十三条の二十五第二項第四号\nに規定する厚生労働省令で定める基準に適合させなければならない。",
    "num": [

    ]
  },
  "137-59": {
    "name": "法第二十三条の三十五第三項\nの厚生労働省令で定める業務は、次のとおりとする。",
    "num": [
      "再生医療等製品の品質、有効性及び安全性に関する事項その他再生医療等製品の適正な使用のために必要な情報（以下この章において「安全管理情報」という。）の収集",
      "安全管理情報の解析",
      "安全管理情報の検討の結果に基づく必要な措置の実施",
      "収集した安全管理情報の保存その他の前三号に附帯する業務"
    ]
  },
  "137-60": {
    "name": "再生医療等製品の製造販売業者は、製造販売後安全管理業務を受託する者（以下この章において「受託者」という。）に、当該製造販売後安全管理業務を再委託させてはならない。",
    "num": [

    ]
  },
  "137-60(2)": {
    "name": "前項の規定にかかわらず、再生医療等製品の製造販売業者は、機械器具等と一体的に製造販売するものとして承認を受けた再生医療等製品に関する製造販売後安全管理業務を当該機械器具等を供給する医療機器の製造販売業者に委託する場合には、受託者に、当該製造販売後安全管理業務を再委託させることができる。",
    "num": [

    ]
  },
  "137-60(3)": {
    "name": "再生医療等製品の製造販売業者は、前項の規定により製造販売後安全管理業務を再受託する者に、当該製造販売後安全管理業務をさらに委託させてはならない。",
    "num": [

    ]
  },
  "137-61": {
    "name": "製造販売業者が再生医療等製品の製造販売後安全管理業務のうち第百三十七条の五十九第一号から第三号までに掲げる業務を委託する場合においては、当該業務の受託者は、次に掲げる要件を満たさなければならない。",
    "num": [
      "委託する業務（以下この条において「委託安全確保業務」という。）を適正かつ円滑に遂行しうる能力を有する者であること。",
      "委託安全確保業務を適正かつ円滑に遂行しうる能力を有する当該業務の実施に係る責任者（以下この条及び第百三十七条の六十三において「受託安全管理実施責任者」という。）を置いていること。",
      "委託安全確保業務に係る次項の手順書その他委託安全確保業務に必要な文書（以下この条において「製造販売後安全管理業務手順書等」という。）の写しを委託安全確保業務を行う事務所に備え付けていること。"
    ]
  },
  "137-61(2)": {
    "name": "製造販売業者は、再生医療等製品の製造販売後安全管理業務のうち第百三十七条の五十九第一号から第三号までに掲げる業務を委託する場合においては、次に掲げる手順を記載した委託安全確保業務に係る製造販売後安全管理業務手順書を作成しなければならない。",
    "num": [
      "安全管理情報の収集に関する手順",
      "安全管理情報の検討及びその結果に基づく安全確保措置の立案に関する手順",
      "安全確保措置の実施に関する手順",
      "受託安全管理実施責任者から再生医療等製品安全管理責任者への報告に関する手順",
      "市販直後調査に関する手順",
      "委託の手順",
      "委託安全確保業務に係る記録の保存に関する手順",
      "再生医療等製品品質保証責任者その他の再生医療等製品の製造販売に係る業務の責任者との相互の連携に関する手順",
      "その他委託安全確保業務を適正かつ円滑に行うために必要な手順"
    ]
  },
  "137-61(3)": {
    "name": "製造販売業者は、再生医療等製品の製造販売後安全管理業務のうち第百三十七条の五十九第一号から第三号までに掲げる業務を委託する場合においては、製造販売後安全管理業務手順書等に基づき、次に掲げる事項を記載した文書により受託者との契約を締結し、その契約書を保存しなければならない。",
    "num": [
      "委託安全確保業務の範囲",
      "受託安全管理実施責任者の設置及び当該者の実施する委託安全確保業務の範囲に関する事項",
      "委託安全確保業務に係る前項各号（第六号を除く。）に掲げる手順に関する事項",
      "委託安全確保業務の実施の指示に関する事項",
      "次項第三号の報告及び同項第四号の確認に関する事項",
      "第七項の指示及び第八項の確認に関する事項",
      "第九項の情報提供に関する事項",
      "その他必要な事項"
    ]
  },
  "137-61(4)": {
    "name": "製造販売業者は、再生医療等製品の製造販売後安全管理業務のうち第百三十七条の五十九第一号から第三号までに掲げる業務を委託する場合においては、製造販売後安全管理業務手順書等及び前項の契約書に基づき、次に掲げる業務を再生医療等製品安全管理責任者に行わせなければならない。",
    "num": [
      "委託安全確保業務を統括すること。",
      "受託安全管理実施責任者に委託安全確保業務の実施につき文書により指示するとともに、その写しを保存すること（第百三十七条の五十九第一号に掲げる業務を委託する場合を除く。）。",
      "受託安全管理実施責任者に委託安全確保業務に関する記録を作成させ、文書により報告させること。",
      "受託者が委託安全確保業務を適正かつ円滑に行つているかどうかを確認し、その記録を作成すること。",
      "第三号の報告及び前号の記録を保存するとともに、製造販売業者及び再生医療等製品総括製造販売責任者に文書により報告すること。"
    ]
  },
  "137-61(5)": {
    "name": "製造販売業者は、市販直後調査に係る業務であつて再生医療等製品の製造販売後安全管理業務のうち第百三十七条の五十九第一号から第三号までに掲げる業務を委託する場合においては、製造販売後安全管理業務手順書等及び市販直後調査実施計画書に基づき、次に掲げる業務を再生医療等製品安全管理責任者に行わせなければならない。",
    "num": [
      "受託安全管理実施責任者に委託安全確保業務に関する記録を作成させ、文書により報告させること。",
      "前号の文書を保存すること。"
    ]
  },
  "137-61(6)": {
    "name": "製造販売業者は、再生医療等製品の製造販売後安全管理業務のうち第百三十七条の五十九第四号に掲げる業務を委託する場合においては、当該委託安全確保業務を適正かつ円滑に遂行しうる能力を有する者に委託しなければならない。この場合において、製造販売業者は、製造販売後安全管理業務手順書等に基づき、次に掲げる事項を記載した文書により受託者との契約を締結し、その契約書を保存しなければならない。",
    "num": [
      "委託安全確保業務の範囲",
      "その他必要な事項"
    ]
  },
  "137-61(7)": {
    "name": "製造販売業者は、再生医療等製品安全管理責任者に委託安全確保業務の改善の必要性について検討させ、その必要性があるときは、製造販売後安全管理業務手順書等及び第三項の契約書に基づき、受託者に所要の措置を講じるよう文書により指示し、その文書を保存しなければならない。",
    "num": [

    ]
  },
  "137-61(8)": {
    "name": "製造販売業者は、前項の規定に基づき指示を行つた場合においては、当該措置が講じられたことを確認し、その記録を保存しなければならない。",
    "num": [

    ]
  },
  "137-61(9)": {
    "name": "製造販売業者は、委託安全確保業務を行う上で必要な情報を受託者に提供しなければならない。",
    "num": [

    ]
  },
  "137-62": {
    "name": "前条の規定により保存することとされている文書その他の記録の保存期間は、次の各号に掲げる再生医療等製品について、それぞれ当該各号に定める期間とする。",
    "num": [
      "再生医療等製品（次号に掲げるものを除く。）に係る記録利用しなくなつた日から十年間",
      "指定再生医療等製品に係る記録利用しなくなつた日から三十年間"
    ]
  },
  "137-62(2)": {
    "name": "製造販売業者は、前条の規定にかかわらず、製造販売後安全管理業務手順書等又はあらかじめ定めた文書に基づき、同条の規定により記録を保存しなければならないとされている者に代えて、製造販売業者が指定する者に、当該記録を保存させることができる。",
    "num": [

    ]
  },
  "137-63": {
    "name": "受託者が再生医療等製品の製造販売後安全管理業務のうち第百三十七条の五十九第一号から第三号までに掲げる業務を再委託する場合においては、当該業務の再受託者は、次に掲げる要件を満たさなければならない。",
    "num": [
      "再委託する業務（以下この条において「再委託安全確保業務」という。）を適正かつ円滑に遂行しうる能力を有する者であること。",
      "再委託安全確保業務を適正かつ円滑に遂行しうる能力を有する当該業務の実施に係る責任者（以下この条において「再受託安全管理実施責任者」という。）を置いていること。",
      "再委託安全確保業務に係る次項の手順書その他再委託安全確保業務に必要な文書（以下この条において「製造販売後安全管理業務手順書等」という。）の写しを再委託安全確保業務を行う事務所に備え付けていること。"
    ]
  },
  "137-63(2)": {
    "name": "委託元である製造販売業者は、受託者が再生医療等製品の製造販売後安全管理業務のうち第百三十七条の五十九第一号から第三号までに掲げる業務を再委託する場合においては、受託者に、次に掲げる手順を記載した再委託安全確保業務に係る製造販売後安全管理業務手順書を作成させなければならない。",
    "num": [
      "安全管理情報の収集に関する手順",
      "安全管理情報の検討及びその結果に基づく安全確保措置の立案に関する手順",
      "安全確保措置の実施に関する手順",
      "再受託安全管理実施責任者から受託安全管理実施責任者への報告に関する手順",
      "市販直後調査に関する手順",
      "再委託の手順",
      "再委託安全確保業務に係る記録の保存に関する手順",
      "受託者の国内品質業務運営責任者その他の再生医療等製品の製造販売に係る業務の責任者との相互の連携に関する手順",
      "その他再委託安全確保業務を適正かつ円滑に行うために必要な手順"
    ]
  },
  "137-63(3)": {
    "name": "委託元である製造販売業者は、受託者が再生医療等製品の製造販売後安全管理業務のうち第百三十七条の五十九第一号から第三号までに掲げる業務を再委託する場合においては、受託者に、製造販売後安全管理業務手順書等に基づき、次に掲げる事項を記載した文書により再受託者との契約を締結させ、その契約書を保存させなければならない。",
    "num": [
      "再委託安全確保業務の範囲",
      "再受託安全管理実施責任者の設置及び当該者の実施する再委託安全確保業務の範囲に関する事項",
      "再委託安全確保業務に係る前項各号（第六号を除く。）に掲げる手順に関する事項",
      "再委託安全確保業務の実施の指示に関する事項",
      "次項第三号の報告及び同項第四号の確認に関する事項",
      "第七項の指示及び第八項の確認に関する事項",
      "第九項の情報提供に関する事項",
      "その他必要な事項"
    ]
  },
  "137-63(4)": {
    "name": "委託元である製造販売業者は、受託者が再生医療等製品の製造販売後安全管理業務のうち第百三十七条の五十九第一号から第三号までに掲げる業務を再委託する場合においては、受託者が、製造販売後安全管理業務手順書等及び前項の契約書に基づき、次に掲げる業務を受託安全管理実施責任者に行わせることを確認しなければならない。",
    "num": [
      "再委託安全確保業務を統括すること。",
      "再受託安全管理実施責任者に再委託安全確保業務の実施につき文書により指示するとともに、その写しを保存すること（第百三十七条の五十九第一号に掲げる業務を委託する場合を除く。）。",
      "再受託安全管理実施責任者に再委託安全確保業務に関する記録を作成させ、文書により報告させること。",
      "再受託者が再委託安全確保業務を適正かつ円滑に行つているかどうかを確認し、その記録を作成すること。",
      "第三号の報告及び前号の記録を保存するとともに、受託者及び受託者の医療機器等総括製造販売責任者に文書により報告すること。"
    ]
  },
  "137-63(5)": {
    "name": "委託元である製造販売業者は、受託者が市販直後調査に係る業務であつて再生医療等製品の製造販売後安全管理業務のうち第百三十七条の五十九第一号から第三号までに掲げる業務を再委託する場合においては、受託者が、製造販売後安全管理業務手順書等及び市販直後調査実施計画書に基づき、次に掲げる業務を受託安全管理実施責任者に行わせることを確認しなければならない。",
    "num": [
      "再受託安全管理実施責任者に再委託安全確保業務に関する記録を作成させ、文書により報告させること。",
      "前号の文書を保存すること。"
    ]
  },
  "137-63(6)": {
    "name": "委託元である製造販売業者は、受託者が再生医療等製品の製造販売後安全管理業務のうち第百三十七条の五十九第四号に掲げる業務を再委託する場合においては、当該再委託安全確保業務を適正かつ円滑に遂行しうる能力を有する者に再委託させなければならない。この場合において、委託元である製造販売業者は、受託者に、製造販売後安全管理業務手順書等に基づき、次に掲げる事項を記載した文書により再委託者との契約を締結させ、その契約書を保存させなければならない。",
    "num": [
      "再委託安全確保業務の範囲",
      "その他必要な事項"
    ]
  },
  "137-63(7)": {
    "name": "委託元である製造販売業者は、受託者に、その受託安全管理実施責任者に再委託安全確保業務の改善の必要性について検討させ、その必要性があるときは、製造販売後安全管理業務手順書等及び第三項の契約書に基づき、再受託者に所要の措置を講じるよう文書により指示させ、その文書を保存させなければならない。",
    "num": [

    ]
  },
  "137-63(8)": {
    "name": "委託元である製造販売業者は、受託者が前項の規定に基づき指示を行つた場合においては、受託者に当該措置が講じられたことを確認させ、その記録を保存させなければならない。",
    "num": [

    ]
  },
  "137-63(9)": {
    "name": "受託者は、再委託安全確保業務を行う上で必要な情報を再受託者に提供しなければならない。",
    "num": [

    ]
  },
  "137-64": {
    "name": "前条の規定により保存することとされている文書その他の記録の保存期間については、第百三十七条の六十二の規定を準用する。この場合において、同条第二項中「製造販売業者」とあるのは、「受託者」と読み替えるものとする。",
    "num": [

    ]
  },
  "137-65": {
    "name": "法第二十三条の三十六第一項\nの規定により変更の届出をしなければならない事項は、次のとおりとする。",
    "num": [
      "製造販売業者の氏名及び住所",
      "主たる機能を有する事務所の名称及び所在地",
      "製造販売業者が法人であるときは、その業務を行う役員の氏名",
      "再生医療等製品総括製造販売責任者の氏名及び住所",
      "当該製造販売業者が、他の種類の製造販売業の許可を受け、又は当該許可に係る事業を廃止したときは、当該許可の種類及び許可番号"
    ]
  },
  "137-65(2)": {
    "name": "前項の届出は、様式第六による届書を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-65(3)": {
    "name": "前項の届書には、次の各号に掲げる届書の区分に応じて当該各号に定める書類を添えなければならない。ただし、申請等の行為の際当該届書の提出先とされている都道府県知事に提出された書類については、当該届書にその旨が付記されたときは、この限りでない。",
    "num": [
      "第項第号に掲げる製造販売業者の氏名に係る届書製造販売業者の戸籍謄本、戸籍抄本又は戸籍記載事項証明書（製造販売業者が法人であるときは、登記事項証明書）",
      "第一項第三号に掲げる役員に係る届書新たに役員となつた者に係る精神の機能の障害又は新たに役員となつた者が麻薬、大麻、あへん若しくは覚醒剤の中毒者であるかないかに関する医師の診断書",
      "第一項第四号に掲げる事項に係る届書（新たに再生医療等製品総括製造販売責任者となつた者が製造販売業者である場合を除く。）雇用契約書の写しその他製造販売業者の新たに再生医療等製品総括製造販売責任者となつた者に対する使用関係を証する書類"
    ]
  },
  "137-65(4)": {
    "name": "第一項の届出については、第十六条第四項の規定を準用する。この場合において、同項中「都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）」とあるのは、「都道府県知事」と読み替えるものとする。",
    "num": [

    ]
  },
  "137-66": {
    "name": "法第二十三条の三十六第二項\nの規定により変更の届出をしなければならない事項は、次のとおりとする。",
    "num": [
      "製造業者若しくは再生医療等製品外国製造業者（以下この条において「製造業者等」という。）又は再生医療等製品製造管理者（再生医療等製品外国製造業者にあつては、当該製造所の責任者。第三項第二号において同じ。）の氏名及び住所",
      "製造業者等が法人であるときは、その業務を行う役員の氏名",
      "製造所の名称",
      "製造所の構造設備の主要部分",
      "製造業者等が他の製造業の許可、認定若しくは登録を受け、又はその製造所を廃止したときは、当該許可の区分及び許可番号、当該認定の区分及び認定番号又は当該登録の登録番号"
    ]
  },
  "137-66(2)": {
    "name": "前項の届出は、様式第六による届書（地方厚生局長に提出する場合にあつては正本一通及び副本二通、厚生労働大臣に提出する場合にあつては正本一通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-66(3)": {
    "name": "前項の届書には、次の各号に掲げる届書の区分に応じて当該各号に定める書類を添えなければならない。ただし、申請等の行為の際当該届書の提出先とされている厚生労働大臣若しくは地方厚生局長に提出され、又は当該都道府県知事を経由して厚生労働大臣若しくは地方厚生局長に提出された書類については、当該届書にその旨が付記されたときは、この限りでない。",
    "num": [
      "第項第号に掲げる製造業者等の氏名に係る届書製造業者等の戸籍謄本、戸籍抄本又は戸籍記載事項証明書（製造業者等が法人であるときは、登記事項証明書）",
      "第一項第一号に掲げる再生医療等製品製造管理者の氏名に係る届書（新たに再生医療等製品製造管理者となつた者が製造業者等である場合を除く。）雇用契約書の写しその他製造業者等の新たに再生医療等製品製造管理者となつた者に対する使用関係を証する書類",
      "第一項第二号に掲げる役員に係る届書新たに役員となつた者が法第五条第号\nホ及びヘに該当しないことを疎明する書類"
    ]
  },
  "137-67": {
    "name": "再生医療等製品承認取得者は、次の各号に掲げる資料を、それぞれ当該各号に掲げる期間保存しなければならない。ただし、資料の性質上その保存が著しく困難であると認められるものにあつては、この限りでない。",
    "num": [
      "法第二十三条の二十五第項\n又は第九項\nの承認の申請に際して提出した資料の根拠となつた資料承認を受けた日（当該承認が法第二十三条の二十六第項\nの規定により条件及び期限を付したものである場合にあつては、同条第五項\nの規定による申請に対する法第二十三条の二十五第項\nの承認を受けた日）から五年間。ただし、法第二十三条の二十九第項\nの再審査を受けなければならない再生医療等製品（承認（法第二十三条の二十六第項\nの条件及び期限を付したものを除く。）を受けた日から再審査が終了するまでの期間が五年を超えるものに限る。）に係る資料にあつては、再審査が終了するまでの期間",
      "法第十三条の十九第一項\nの再審査の申請に際して提出した資料の根拠となつた資料（前号に掲げる資料を除く。）再審査が終了した日から五年間",
      "法第二十条の十一第一項\nの再生医療等製品の再評価の申請に際して提出した資料の根拠となつた資料（前二号に掲げる資料を除く。）再評価が終了した日から五年間"
    ]
  },
  "137-68": {
    "name": "法第二十三条の三十七第一項\nの再生医療等製品の製造販売の承認の申請は、様式第七十五の十七による申請書（正本一通及び副本二通）を厚生労働大臣に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-68(2)": {
    "name": "前項の申請書に添付すべき資料については、第百三十七条の二十三及び第百三十七条の二十四の規定を準用する。",
    "num": [

    ]
  },
  "137-68(3)": {
    "name": "第一項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際厚生労働大臣に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "申請者が法人であるときは、法人であることを証する書類",
      "申請者（申請者が法人であるときは、その業務を行う役員を含む。）が、法第十三条の三十七第項\nに規定する者であるかないかを明らかにする書類",
      "選任外国製造再生医療等製品製造販売業者を選任したことを証する書類",
      "当該選任外国製造再生医療等製品製造販売業者が受けている製造販売業の許可証の写し",
      "法第二十三条の四十\nにおいて準用する法第二十三条の二十八第一項\nの規定により法第二十三条の三十七第一項\nの承認を申請しようとするときは、申請者が製造販売しようとする物が、法第二十三条の二十八第一項第二号\nに掲げる再生医療等製品であることを証する書類その他必要な書類"
    ]
  },
  "137-69": {
    "name": "令第四十三条の二十二\nに規定する法第二十三条の三十七第一項\n及び同条第五項\nにおいて準用する法第二十三条の二十五第九項\nの承認に関する台帳に記載する事項は、第百三十七条の三十各号（第三号を除く。）に掲げる事項のほか、次に掲げる事項を記載するものとする。",
    "num": [
      "選任外国製造再生医療等製品製造販売業者の氏名及び住所",
      "当該選任外国製造再生医療等製品製造販売業者の受けている製造販売業の許可の種類及び許可番号"
    ]
  },
  "137-70": {
    "name": "選任外国製造再生医療等製品製造販売業者が遵守すべき事項は、第百三十七条の五十五各号に掲げるもののほか、次のとおりとする。",
    "num": [
      "選任外国製造再生医療等製品製造販売業者としての業務に関する事項を記録し、かつ、これを最終の記載の日から五年間、保存すること。",
      "二\n\n次のイからホまでに掲げる書類を利用しなくなつた日から五年間、保存すること。イ外国製造再生医療等製品特例承認取得者が当該承認を受けた事項を記載した書類\nロ外国製造再生医療等製品特例承認取得者が法第二十三条の三十七第一項\n及び同条第五項\nにおいて準用する法第二十三条の二十五第九項\nの承認の申請に際して提出した資料の写し\nハ外国製造再生医療等製品特例承認取得者が法第二十三条の三十九\nにおいて準用する法第二十三条の二十九第一項\nの再審査の申請に際して提出した資料の写し\nニ外国製造再生医療等製品特例承認取得者が法第二十三条の三十九\nにおいて準用する法第二十三条の三十一第一項\nの再評価の申請に際して提出した資料の写し\nホ外国製造再生医療等製品特例承認取得者が法第二十三条の三十七第五項\nにおいて準用する法第二十三条の二十六第三項\nの規定により厚生労働大臣に報告した事項、法第二十三条の三十九\nにおいて準用する法第二十三条の二十九第六項\n又は第二十三条の三十第二項\nの規定により厚生労働大臣又は機構に報告した事項、法第六十八条の十四第一項\n又は第六十八条の十五第三項\nの規定により厚生労働大臣又は機構に報告した再生医療等製品に係る感染症定期報告及び法第七十五条の二の二第一項第二号\nの規定により厚生労働大臣に報告した事項を記載した書類",
      "法第六十八条の十第一項\n又は法第六十八条の十第項\nの規定により厚生労働大臣又は機構に報告した不具合等に関する事項の根拠となつた資料を、利用しなくなつた日から五年間保存すること。ただし、資料の性質上その保存が著しく困難であると認められるものにあつては、この限りでない。"
    ]
  },
  "137-71": {
    "name": "法第二十三条の三十八\nの規定により変更の届出をしなければならない事項は、次のとおりとする。",
    "num": [
      "選任外国製造再生医療等製品製造販売業者の氏名又は住所",
      "選任外国製造再生医療等製品製造販売業者が受けている製造販売業の許可の種類及び許可番号"
    ]
  },
  "137-71(2)": {
    "name": "法第二十三条の三十八\nの規定による選任外国製造再生医療等製品製造販売業者の変更の届出及び前項の届出は、品目ごとに様式第五十四による届書（正本一通及び副本二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-71(3)": {
    "name": "前項の届書には、選任外国製造再生医療等製品製造販売業者が受けている製造販売業の許可証の写しを添えなければならない。ただし、申請等の行為の際当該許可証の写しが厚生労働大臣に提出されている場合には、当該届書にその旨が付記されたときは、この限りでない。",
    "num": [

    ]
  },
  "137-72": {
    "name": "外国製造再生医療等製品特例承認取得者は、選任外国製造再生医療等製品製造販売業者に対し、次に掲げる情報を提供しなければならない。",
    "num": [
      "法第二十三条の三十七第項\nの規定により当該品目について承認された事項及び同条第五項\nにおいて準用する法第二十三条の二十五第九項\nの規定によりその変更があつた場合にあつては、その変更された事項及び変更理由",
      "法第十三条の三十七第五項\nにおいて準用する法第十三条の十六第三項\nの規定により厚生労働大臣に報告した事項",
      "法第二十条の十七第一項\n及び同条第五項\nにおいて準用する法第二十条の二十五第九項\nの承認の申請に際して提出した資料の写し、法第二十条の十九\nにおいて準用する法第二十条の二十九第一項\nの再審査の申請に際して提出した資料の写し並びに法第二十条の十九\nにおいて準用する法第二十条の十一\nの再評価の申請に際して提出した資料の写し",
      "法第二十三条の三十九\nにおいて準用する法第二十三条の二十九第六項\n又は法第二十三条の三十第二項\nの規定により厚生労働大臣又は機構に報告した事項",
      "法第六十条の二\nに規定する事項を記載するために必要な情報及びその変更があつた場合にあつてはその変更理由",
      "法第十五条の三\nに規定する事項に関する情報及びその変更があつた場合にあつてはその変更理由",
      "法第六十九条第一項\n若しくは第四項\n又は第十五条の二の二第一項第二号\nの規定により厚生労働大臣に報告した事項",
      "前各号に掲げるもののほか、選任外国製造再生医療等製品製造販売業者が業務を行うために必要な情報"
    ]
  },
  "137-72(2)": {
    "name": "外国製造再生医療等製品特例承認取得者は、選任外国製造再生医療等製品製造販売業者を変更したときは、第百三十七条の七十第一号に規定する記録、同条第二号に規定する書類、同条第三号に規定する資料及び前項に規定する情報並びに品質管理の業務に関する資料及び製造販売後安全管理の業務に関する資料を、変更前の選任外国製造再生医療等製品製造販売業者から変更後の選任外国製造再生医療等製品製造販売業者に引き継がせなければならない。",
    "num": [

    ]
  },
  "137-72(3)": {
    "name": "前項の場合において、変更前の選任外国製造再生医療等製品製造販売業者は、再生医療等製品に関する記録及び当該記録に関連する資料を変更後の選任外国製造再生医療等製品製造販売業者に引き渡さなければならない。",
    "num": [

    ]
  },
  "137-73": {
    "name": "外国製造再生医療等製品特例承認取得者は、帳簿を備え、選任外国製造再生医療等製品製造販売業者に対する情報の提供その他の外国製造再生医療等製品特例承認取得者としての業務に関する事項を記載し、かつ、これを最終の記載の日から三年間、保存しなければならない。",
    "num": [

    ]
  },
  "137-74": {
    "name": "令第四十三条の三十五第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "外国製造再生医療等製品特例承認取得者の氏名又は住所",
      "外国製造再生医療等製品特例承認取得者が法人であるときは、その業務を行う役員",
      "承認を受けた品目を製造する製造所又はその名称"
    ]
  },
  "137-74(2)": {
    "name": "前項の届出は、品目ごとに様式第五十四による届書（正本一通及び副本二通）を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "137-74(3)": {
    "name": "第一項の届出が、同項第一号に掲げる事項に係るものであるときは、これを証する書類を、同項第二号に掲げる事項に係るものであるときは、変更後の役員が法第二十三条の三十七第二項\nに規定する者であるかないかを明らかにする書類を、前項の届書に添えなければならない。",
    "num": [

    ]
  },
  "137-75": {
    "name": "法第二十三条の三十七第一項\nの承認を受けようとする者又は外国製造再生医療等製品特例承認取得者の厚生労働大臣に対する申請、届出、報告、提出その他の手続は、選任外国製造再生医療等製品製造販売業者が行うものとする。",
    "num": [

    ]
  },
  "137-76": {
    "name": "外国製造再生医療等製品特例承認取得者については、第百三十七条の六十七の規定を準用する。",
    "num": [

    ]
  },
  "137-76(2)": {
    "name": "外国製造再生医療等製品特例承認取得者は、法第七十五条の二の二第一項第二号\nの規定により厚生労働大臣に報告した事項の根拠となつた資料を、厚生労働大臣に報告した日から五年間保存しなければならない。",
    "num": [

    ]
  },
  "137-76(3)": {
    "name": "前項の資料の保存については、第百三十七条の六十七各号列記以外の部分ただし書の規定を準用する。",
    "num": [

    ]
  },
  "137-77": {
    "name": "法第二十三条の三十七第一項\n及び同条第五項\nにおいて準用する法第二十三条の二十五第九項\nの承認については、第百三十七条の二十二、第百三十七条の二十四から第百三十七条の二十九まで、第百三十七条の三十一及び第百三十七条の三十五から第百三十七条の四十九までの規定を準用する。この場合において、第百三十七条の二十七中「様式第七十五の三」とあるのは「様式第七十五の十八」と、第百三十七条の二十九第一項中「様式第七十五の四」とあるのは「様式第七十五の十九」と、第百三十七条の三十一第一項中「様式第七十五の五」とあるのは「様式第七十五の二十」と、第百三十七条の三十六第三項中「様式第七十五の七」とあるのは「様式第七十五の二十一」と、第百三十七条の三十八中「様式第七十五の九」とあるのは「様式第七十五の二十二」と、第百三十七条の四十四第二項中「様式第七十五の十」とあるのは「様式第七十五の二十三」と、第百三十七条の四十六第一項中「様式第七十五の十二」とあるのは「様式第七十五の二十四」と、第百三十七条の四十七第二項中「様式第七十五の十三」とあるのは「様式第七十五の二十五」と、第百三十七条の四十九第二項中「様式第七十五の十五」とあるのは「様式第七十五の二十六」と読み替えるものとする。",
    "num": [

    ]
  },
  "137-78": {
    "name": "再生医療等製品の製造販売業者又は製造業者については、第三条、第十五条の九、第十五条の十、第十八条及び第百七十三条第一項の規定を準用する。この場合において、第十五条の九第一項中「登録販売者として」とあるのは、「第百三十七条の五十第二号に規定する」と、第十五条の十中「薬剤師若しくは登録販売者」とあるのは「薬剤師」と、第百七十三条第一項中「、販売業者、貸与業者若しくは修理業者」とあるのは「若しくは販売業者」と、「授与し、若しくは貸与し、又は電気通信回線を通じて提供した」とあるのは「又は授与した」と、「、授与若しくは貸与若しくは電気通信回線を通じた提供」とあるのは「又は授与」と読み替えるものとする。",
    "num": [

    ]
  },
  "137-78(2)": {
    "name": "再生医療等製品外国製造業者については、第十八条の規定を準用する。",
    "num": [

    ]
  },
  "138": {
    "name": "法第二十五条第三号\nの厚生労働省令で定める者は、次に掲げるものとする。",
    "num": [
      "国、都道府県知事又は市町村長（特別区の区長を含む。）",
      "助産所（医療法\n（昭和十三年法律第百五号）第条第一項\nに規定する助産所をいう。）の開設者であつて助産所で滅菌消毒用医薬品その他の医薬品を使用するもの",
      "救急用自動車等（救急救命士法\n（平成年法律第十六号）第四十四条第二項\nに規定する救急用自動車等をいう。以下同じ。）により業務を行う事業者であつて救急用自動車等に医薬品を備え付けるもの",
      "臓器の移植に関する法律\n（平成九年法律第百号）第十二条第一項\nの許可を受けた者であつて同項\nに規定する業として行う臓器のあつせんに使用する滅菌消毒用医薬品その他の医薬品を使用するもの",
      "施術所（あん摩マツサージ指圧師、はり師、きゆう師等に関する法律\n（昭和二十二年法律第二百十七号）第九条の二第一項\nの届出に係る同項\nの施術所及び柔道整復師法\n（昭和四十年法律第十九号）第二条第二項\nに規定する施術所をいう。以下同じ。）の開設者であつて施術所で滅菌消毒用医薬品その他の医薬品を使用するもの",
      "歯科技工所（歯科技工士法\n（昭和三十年法律第百十八号）第二条第三項\nに規定する歯科技工所をいう。以下同じ。）の開設者であつて歯科技工所で滅菌消毒用医薬品その他の医薬品を使用するもの",
      "滅菌消毒（医療法施行規則\n（昭和二十三年厚生省令第五十号）第九条の九第一項\nに規定する滅菌消毒をいう。以下同じ。）の業務を行う事業者であつて滅菌消毒の業務に滅菌消毒用医薬品その他の医薬品を使用するもの",
      "ねずみ、はえ、蚊、のみその他これらに類する生物の防除の業務を行う事業者であつて防除の業務に防除用医薬品その他の医薬品を使用するもの",
      "浄化槽、貯水槽、水泳プールその他これらに類する設備（以下「浄化槽等」という。）の衛生管理を行う事業者であつて浄化槽等で滅菌消毒用医薬品その他の医薬品を使用するもの",
      "登録試験検査機関その他検査施設の長であつて検査を行うに当たり必要な体外診断用医薬品その他の医薬品を使用するもの",
      "研究施設の長又は教育機関の長であつて研究又は教育を行うに当たり必要な医薬品を使用するもの",
      "医薬部外品、化粧品、医療機器又は再生医療等製品の製造業者であつて製造を行うに当たり必要な医薬品を使用するもの",
      "航空法\n（昭和二十七年法律第二百三十一号）第二条第十八項\nに規定する航空運送事業を行う事業者であつて航空法施行規則\n（昭和二十七年運輸省令第五十六号）第百五十条第二項\nの規定に基づく医薬品を使用するもの",
      "船員法\n（昭和二十二年法律第百号）の適用を受ける船舶所有者であつて船員法施行規則\n（昭和二十二年運輸省令第二十三号）第五十三条第一項\nの規定に基づく医薬品を使用するもの",
      "前各号に掲げるものに準ずるものであつて販売等の相手方として厚生労働大臣が適当と認めるもの"
    ]
  },
  "139": {
    "name": "法第二十六条第二項\nの申請書は、様式第七十六によるものとする。",
    "num": [

    ]
  },
  "139(2)": {
    "name": "法第二十六条第二項第六号\nの厚生労働省令で定める事項は、第一条第二項各号に掲げる事項とする。",
    "num": [

    ]
  },
  "139(3)": {
    "name": "法第二十六条第三項第四号\nの厚生労働省令で定める区分は、次のとおりとする。",
    "num": [
      "要指導医薬品",
      "第一類医薬品",
      "指定第二類医薬品",
      "第二類医薬品（指定第二類医薬品を除く。次項第二号ハ及び第百十七条の七第三号において同じ。）",
      "第三類医薬品"
    ]
  },
  "139(4)": {
    "name": "法第二十六条第三項第五号\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "特定販売を行う際に使用する通信手段",
      "二\n\n次のイからニまでに掲げる特定販売を行う医薬品の区分イ第一類医薬品\nロ指定第二類医薬品\nハ第二類医薬品\nニ第三類医薬品",
      "特定販売を行う時間及び営業時間のうち特定販売のみを行う時間がある場合はその時間",
      "特定販売を行うことについての広告に、法第二十六条第二項\nの申請書に記載する店舗の名称と異なる名称を表示するときは、その名称",
      "特定販売を行うことについてインターネットを利用して広告をするときは、主たるホームページアドレス及び主たるホームページの構成の概要",
      "都道府県知事（その店舗の所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長。第百四十七条の七第四号において同じ。）又は厚生労働大臣が特定販売の実施方法に関する適切な監督を行うために必要な設備の概要（その店舗の営業時間のうち特定販売のみを行う時間がある場合に限る。）"
    ]
  },
  "139(5)": {
    "name": "法第二十六条第三項第六号\nの厚生労働省令で定める書類は、次に掲げるとおりとする。",
    "num": [
      "法人にあつては、登記事項証明書",
      "店舗管理者（法第十八条第一項\nの規定によりその店舗を実地に管理する店舗販売業者を含む。次号を除き、以下同じ。）の週当たり勤務時間数並びに薬剤師名簿の登録番号及び登録年月日又は販売従事登録の登録番号及び登録年月日を記載した書類",
      "法第二十八条第一項\nの規定により店舗管理者を指定してその店舗を実地に管理させる場合にあつては、その店舗管理者の雇用契約書の写しその他申請者のその店舗管理者に対する使用関係を証する書類",
      "店舗管理者以外にその店舗において薬事に関する実務に従事する薬剤師又は登録販売者を置く場合にあつては、その薬剤師又は登録販売者の別、週当たり勤務時間数並びに薬剤師名簿の登録番号及び登録年月日又は販売従事登録の登録番号及び登録年月日を記載した書類",
      "店舗管理者以外にその店舗において薬事に関する実務に従事する薬剤師又は登録販売者を置く場合にあつては、その薬剤師又は登録販売者の雇用契約書の写しその他申請者のその薬剤師又は登録販売者に対する使用関係を証する書類",
      "その店舗において店舗販売業以外の医薬品の販売業その他の業務を併せ行う場合にあつては、その業務の種類を記載した書類",
      "申請者（申請者が法人であるときは、その業務を行う役員。以下この号において同じ。）に係る精神の機能の障害又は申請者が麻薬、大麻、あへん若しくは覚醒剤の中毒者であるかないかに関する医師の診断書"
    ]
  },
  "139(6)": {
    "name": "法第二十六条第二項\nの申請については、第一条第六項から第八項まで及び第九条の規定を準用する。この場合において、第一条第六項中「第四条第三項各号」とあるのは「第二十六条第三項各号」と、同条第七項中「第五項第九号」とあるのは「第百三十九条第五項第七号」と読み替えるものとする。",
    "num": [

    ]
  },
  "140": {
    "name": "店舗管理者は、次の各号に掲げる区分に応じ、当該各号に定める者であつて、その店舗において医薬品の販売又は授与に関する業務に従事するものでなければならない。",
    "num": [
      "要指導医薬品又は第類医薬品を販売し、又は授与する店舗薬剤師",
      "第類医薬品又は第三類医薬品を販売し、又は授与する店舗薬剤師又は登録販売者（第十五条第項の登録販売者を除く。）"
    ]
  },
  "140(2)": {
    "name": "前項第一号の規定にかかわらず、第一類医薬品を販売し、又は授与する店舗において薬剤師を店舗管理者とすることができない場合には、過去五年間のうち次の各号に掲げる期間が通算して三年以上である登録販売者であつて、その店舗において医薬品の販売又は授与に関する業務に従事するものを店舗管理者とすることができる。",
    "num": [
      "要指導医薬品若しくは第類医薬品を販売し、若しくは授与する薬局、薬剤師が店舗管理者である要指導医薬品若しくは第類医薬品を販売し、若しくは授与する店舗販売業又は薬剤師が区域管理者である第類医薬品を配置販売する配置販売業において登録販売者として業務に従事した期間",
      "第一類医薬品を販売し、若しくは授与する店舗の店舗管理者又は第一類医薬品を配置販売する区域の区域管理者であつた期間"
    ]
  },
  "141": {
    "name": "第一類医薬品を販売し、又は授与する店舗の店舗販売業者は、当該店舗の店舗管理者が薬剤師でない場合には、店舗管理者を補佐する者として薬剤師を置かなければならない。",
    "num": [

    ]
  },
  "141(2)": {
    "name": "前項に規定する店舗管理者を補佐する者は、保健衛生上支障を生ずるおそれがないように、店舗販売業者及び店舗管理者に対し必要な意見を述べなければならない。",
    "num": [

    ]
  },
  "141(3)": {
    "name": "店舗販売業者及び店舗管理者は、第一項の規定により店舗管理者を補佐する者を置いたときは、前項の規定による店舗管理者を補佐する者の意見を尊重しなければならない。",
    "num": [

    ]
  },
  "142": {
    "name": "店舗販売業者については、第二条から第七条まで（同条第八号及び第九号を除く。）の規定を準用する。この場合において、第二条中「様式第二」とあるのは「様式第七十七」と、第六条中「様式第五」とあるのは「様式第七十八」と、第七条第十号中「医薬品の販売業」とあるのは「店舗販売業以外の医薬品の販売業」と、同条第十一号中「第一条第三項各号」とあるのは「第百三十九条第三項各号」と、同条第十二号中「第一条第四項各号」とあるのは「第百三十九条第四項各号」と、「除く。第十六条の二第一項第三号において同じ」とあるのは「除く」と読み替えるものとする。",
    "num": [

    ]
  },
  "143": {
    "name": "法第二十九条の二第一項\nの厚生労働省令で定める店舗販売業者が遵守すべき事項は、次条から第百四十七条の十一までに定めるものとする。",
    "num": [

    ]
  },
  "144": {
    "name": "店舗販売業者は、店舗管理者が医薬品の適切な管理のために必要と認める医薬品の試験検査を、店舗管理者に行わせなければならない。ただし、当該店舗の設備及び器具を用いて試験検査を行うことが困難であると店舗管理者が認めた場合には、店舗販売業者は、当該店舗販売業者の他の試験検査設備又は登録試験検査機関を利用して試験検査を行うことができる。",
    "num": [

    ]
  },
  "144(2)": {
    "name": "店舗販売業者は、前項ただし書により試験検査を行つた場合は、店舗管理者に試験検査の結果を確認させなければならない。",
    "num": [

    ]
  },
  "145": {
    "name": "店舗販売業者は、店舗に当該店舗の管理に関する事項を記録するための帳簿を備えなければならない。",
    "num": [

    ]
  },
  "145(2)": {
    "name": "店舗管理者は、試験検査、不良品の処理その他当該店舗の管理に関する事項を、前項の帳簿に記載しなければならない。",
    "num": [

    ]
  },
  "145(3)": {
    "name": "店舗販売業者は、第一項の帳簿を、最終の記載の日から三年間、保存しなければならない。",
    "num": [

    ]
  },
  "146": {
    "name": "店舗販売業者は、医薬品を譲り受けたとき及び薬局開設者、医薬品の製造販売業者、製造業者若しくは販売業者又は病院、診療所若しくは飼育動物診療施設の開設者に販売し、又は授与したときは、次に掲げる事項を書面に記載しなければならない。",
    "num": [
      "品名",
      "数量",
      "譲受け又は販売若しくは授与の年月日",
      "譲渡人又は譲受人の氏名"
    ]
  },
  "146(2)": {
    "name": "店舗販売業者は、要指導医薬品又は第一類医薬品（以下この項において「要指導医薬品等」という。）を販売し、又は授与したときは、次に掲げる事項を書面に記載しなければならない。",
    "num": [
      "品名",
      "数量",
      "販売又は授与の日時",
      "販売し、又は授与した薬剤師の氏名並びに法第三十六条の六第一項\nの規定による情報の提供及び指導又は法第三十六条の十第一項\nの規定による情報の提供を行つた薬剤師の氏名",
      "要指導医薬品等を購入し、又は譲り受けようとする者が、法第三十六条の六第一項\nの規定による情報の提供及び指導の内容又は法第三十六条の十第一項\nの規定による情報の提供の内容を理解したことの確認の結果"
    ]
  },
  "146(3)": {
    "name": "店舗販売業者は、第一項の書面を記載の日から三年間、前項の書面を記載の日から二年間、保存しなければならない。",
    "num": [

    ]
  },
  "146(4)": {
    "name": "店舗販売業者は、第二類医薬品又は第三類医薬品を販売し、又は授与したときは、次に掲げる事項を書面に記載し、これを保存するよう努めなければならない。",
    "num": [
      "品名",
      "数量",
      "販売又は授与の日時",
      "販売し、又は授与した薬剤師又は登録販売者の氏名及び法第三十六条の十第三項\nの規定による情報の提供を行つた薬剤師又は登録販売者の氏名",
      "第二類医薬品を購入し、又は譲り受けようとする者が、法第三十六条の十第三項\nの規定による情報の提供の内容を理解したことの確認の結果"
    ]
  },
  "146(5)": {
    "name": "店舗販売業者は、要指導医薬品又は一般用医薬品を販売し、又は授与したときは、当該要指導医薬品又は一般用医薬品を購入し、又は譲り受けた者の連絡先を書面に記載し、これを保存するよう努めなければならない。",
    "num": [

    ]
  },
  "147": {
    "name": "店舗販売業者は、開店時間のうち、要指導医薬品又は一般用医薬品を販売し、又は授与しない時間は、要指導医薬品又は一般用医薬品を通常陳列し、又は交付する場所を閉鎖しなければならない。",
    "num": [

    ]
  },
  "147(2)": {
    "name": "店舗販売業者は、開店時間のうち、要指導医薬品又は第一類医薬品を販売し、又は授与しない時間は、要指導医薬品陳列区画又は第一類医薬品陳列区画を閉鎖しなければならない。ただし、鍵をかけた陳列設備に要指導医薬品又は第一類医薬品を陳列している場合は、この限りでない。",
    "num": [

    ]
  },
  "147-2": {
    "name": "店舗販売業者は、薬剤師、登録販売者又は一般従事者（その店舗において実務に従事する薬剤師又は登録販売者以外の者をいう。第百四十七条の九第一項において同じ。）であることが容易に判別できるようその店舗に勤務する従事者に名札を付けさせることその他必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "147-2(2)": {
    "name": "店舗販売業者は、第十五条第二項の登録販売者が付ける前項の名札については、その旨が容易に判別できるよう必要な表記をしなければならない。",
    "num": [

    ]
  },
  "147-2(3)": {
    "name": "店舗販売業者は、第十五条第二項の登録販売者については、薬剤師又は登録販売者（同項の登録販売者を除く。）の管理及び指導の下に実務に従事させなければならない。",
    "num": [

    ]
  },
  "147-3": {
    "name": "店舗販売業者は、濫用等のおそれのある医薬品（一般用医薬品に限る。）を販売し、又は授与するときは、次に掲げる方法により行わなければならない。",
    "num": [
      "一\n\n当該店舗において医薬品の販売又は授与に従事する薬剤師又は登録販売者に、次に掲げる事項を確認させること。イ当該医薬品を購入し、又は譲り受けようとする者が若年者である場合にあつては、当該者の氏名及び年齢\nロ当該医薬品を購入し、又は譲り受けようとする者及び当該医薬品を使用しようとする者の他の薬局開設者、店舗販売業者又は配置販売業者からの当該医薬品及び当該医薬品以外の濫用等のおそれのある医薬品の購入又は譲受けの状況\nハ当該医薬品を購入し、又は譲り受けようとする者が、適正な使用のために必要と認められる数量を超えて当該医薬品を購入し、又は譲り受けようとする場合は、その理由\nニその他当該医薬品の適正な使用を目的とする購入又は譲受けであることを確認するために必要な事項",
      "当該店舗において医薬品の販売又は授与に従事する薬剤師又は登録販売者に、前号の規定により確認した事項を勘案し、適正な使用のために必要と認められる数量に限り、販売し、又は授与させること。"
    ]
  },
  "147-4": {
    "name": "店舗販売業者は、その直接の容器又は直接の被包に表示された使用の期限を超過した医薬品を、正当な理由なく、販売し、授与し、販売若しくは授与の目的で貯蔵し、若しくは陳列し、又は広告してはならない。",
    "num": [

    ]
  },
  "147-5": {
    "name": "店舗販売業者は、医薬品を競売に付してはならない。",
    "num": [

    ]
  },
  "147-6": {
    "name": "店舗販売業者は、その店舗において販売し、又は授与しようとする医薬品について広告をするときは、当該医薬品を購入し、若しくは譲り受けた者又はこれらの者によつて購入され、若しくは譲り受けられた医薬品を使用した者による当該医薬品に関する意見その他医薬品の使用が不適正なものとなるおそれのある事項を表示してはならない。",
    "num": [

    ]
  },
  "147-6(2)": {
    "name": "店舗販売業者は、医薬品の購入又は譲受けの履歴、ホームページの利用の履歴その他の情報に基づき、自動的に特定の医薬品の購入又は譲受けを勧誘する方法その他医薬品の使用が不適正なものとなるおそれのある方法により、医薬品に関して広告をしてはならない。",
    "num": [

    ]
  },
  "147-7": {
    "name": "店舗販売業者は、特定販売を行う場合は、次に掲げるところにより行わなければならない。",
    "num": [
      "当該店舗に貯蔵し、又は陳列している般用医薬品を販売し、又は授与すること。",
      "特定販売を行うことについて広告をするときは、インターネットを利用する場合はホームページに、その他の広告方法を用いる場合は当該広告に、別表第一の及び別表第一の三に掲げる情報を、見やすく表示すること。",
      "特定販売を行うことについて広告をするときは、第一類医薬品、指定第二類医薬品、第二類医薬品及び第類医薬品の区分ごとに表示すること。",
      "特定販売を行うことについてインターネットを利用して広告をするときは、都道府県知事及び厚生労働大臣が容易に閲覧することができるホームページで行うこと。"
    ]
  },
  "147-8": {
    "name": "店舗販売業者は、指定第二類医薬品を販売し、又は授与する場合は、当該指定第二類医薬品を購入し、又は譲り受けようとする者が別表第一の二第二の六に掲げる事項を確実に認識できるようにするために必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "147-9": {
    "name": "店舗販売業者は、その店舗において一般従事者として薬剤師又は登録販売者の管理及び指導の下に実務に従事した者から、過去五年間においてその実務に従事したことの証明を求められたときは、速やかにその証明を行わなければならない。",
    "num": [

    ]
  },
  "147-9(2)": {
    "name": "前項の場合において、店舗販売業者は、虚偽又は不正の証明を行つてはならない。",
    "num": [

    ]
  },
  "147-9(3)": {
    "name": "店舗販売業者は、第一項の証明を行うために必要な記録を保存しなければならない。",
    "num": [

    ]
  },
  "147-10": {
    "name": "店舗販売業者は、その店舗において登録販売者として業務（店舗管理者としての業務を含む。以下この項において同じ。）に従事した者から、過去五年間においてその業務に従事したことの証明を求められたときは、速やかにその証明を行わなければならない。",
    "num": [

    ]
  },
  "147-10(2)": {
    "name": "前項の場合において、店舗販売業者は、虚偽又は不正の証明を行つてはならない。",
    "num": [

    ]
  },
  "147-10(3)": {
    "name": "店舗販売業者は、第一項の証明を行うために必要な記録を保存しなければならない。",
    "num": [

    ]
  },
  "147-11": {
    "name": "店舗販売業者は、自ら視覚、聴覚若しくは音声機能若しくは言語機能に障害を有する薬剤師若しくは登録販売者であるとき、又はその店舗において薬事に関する実務に従事する薬剤師若しくは登録販売者が視覚、聴覚若しくは音声機能若しくは言語機能に障害を有するときは、保健衛生上支障を生ずるおそれがないように、必要な設備の設置その他の措置を講じなければならない。",
    "num": [

    ]
  },
  "147-12": {
    "name": "法第二十九条の三\nの規定による掲示は、次項に定める事項を表示した掲示板によるものとする。",
    "num": [

    ]
  },
  "147-12(2)": {
    "name": "法第二十九条の三\nの厚生労働省令で定める事項は、別表第一の二のとおりとする。",
    "num": [

    ]
  },
  "148": {
    "name": "配置販売業の許可を受けようとする者は、様式第八十三による申請書を都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "148(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている都道府県知事に提出され、又は当該都道府県知事を経由して厚生労働大臣に提出された書類については、当該申請書にその旨が付記されたときは、この限りではない。",
    "num": [
      "法人にあつては、登記事項証明書",
      "法第三十一条の第一項\nの規定により区域管理者を指定してその業務に係る都道府県の区域（以下単に「区域」という。）を管理させる場合にあつては、その区域管理者の氏名及び住所を記載した書類",
      "区域管理者（法第十一条の二第一項\nの規定によりその区域を管理する配置販売業者を含む。次号を除き、以下同じ。）の週当たり勤務時間数並びに薬剤師名簿の登録番号及び登録年月日又は販売従事登録の登録番号及び登録年月日を記載した書類",
      "法第三十一条の二第一項\nの規定により区域管理者を指定してその区域を管理させる場合にあつては、その区域管理者の雇用契約書の写しその他申請者のその区域管理者に対する使用関係を証する書類",
      "区域管理者以外にその区域において薬事に関する実務に従事する薬剤師又は登録販売者を置く場合にあつては、その薬剤師又は登録販売者の氏名及び住所を記載した書類",
      "区域管理者以外にその区域において薬事に関する実務に従事する薬剤師又は登録販売者を置く場合にあつては、その薬剤師又は登録販売者の別、週当たり勤務時間数並びに薬剤師名簿の登録番号及び登録年月日又は販売従事登録の登録番号及び登録年月日を記載した書類",
      "区域管理者以外にその区域において薬事に関する実務に従事する薬剤師又は登録販売者を置く場合にあつては、その薬剤師又は登録販売者の雇用契約書の写しその他申請者のその薬剤師又は登録販売者に対する使用関係を証する書類",
      "八\n\nその区域において配置販売によつて販売し、又は授与する医薬品の次に掲げる区分を記載した書類イ第一類医薬品\nロ指定第二類医薬品\nハ第二類医薬品（指定第二類医薬品を除く。）\nニ第三類医薬品",
      "その区域において配置販売業以外の医薬品の販売業その他の業務を併せ行う場合にあつては、その業務の種類を記載した書類",
      "申請者（申請者が法人であるときは、その業務を行う役員。以下この号において同じ。）に係る精神の機能の障害又は申請者が麻薬、大麻、あへん若しくは覚醒剤の中毒者であるかないかに関する医師の診断書"
    ]
  },
  "148(3)": {
    "name": "第一項の申請については、前項の規定によるほか、第一条第七項及び第八項並びに第九条の規定を準用する。この場合において、第一条第七項中「都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）」とあるのは「都道府県知事」と、「第五項第九号」とあるのは「第百四十八条第二項第十号」と、第九条中「都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）」とあるのは、「都道府県知事」と読み替えるものとする。",
    "num": [

    ]
  },
  "149": {
    "name": "配置販売業者については、第二条及び第四条から第七条まで（同条第三号、第八号、第九号及び第十二号を除く。）の規定を準用する。この場合において、第二条中「様式第二」とあるのは「様式第七十七」と、第六条中「様式第五」とあるのは「様式第七十八」と、第七条第十号中「医薬品の販売業」とあるのは「配置販売業以外の医薬品の販売業」と、同条第十一号中「第一条第三項各号」とあるのは「第百四十八条第二項第八号イからニまで」と読み替えるものとする。",
    "num": [

    ]
  },
  "149-2": {
    "name": "区域管理者は、次の各号に掲げる区分に応じ、当該各号に定める者であつて、その区域において医薬品の販売又は授与に関する業務に従事するものでなければならない。",
    "num": [
      "第類医薬品を販売し、又は授与する区域薬剤師",
      "第類医薬品又は第三類医薬品を販売し、又は授与する区域薬剤師又は登録販売者（第十五条第項の登録販売者を除く。）"
    ]
  },
  "149-2(2)": {
    "name": "前項第一号の規定にかかわらず、第一類医薬品を販売し、又は授与する区域において薬剤師を区域管理者とすることができない場合には、過去五年間のうち次の各号に掲げる期間が通算して三年以上である登録販売者であつて、その区域において医薬品の販売又は授与に関する業務に従事するものを区域管理者とすることができる。",
    "num": [
      "要指導医薬品若しくは第類医薬品を販売し、若しくは授与する薬局、薬剤師が店舗管理者である要指導医薬品若しくは第類医薬品を販売し、若しくは授与する店舗販売業又は薬剤師が区域管理者である第類医薬品を配置販売する配置販売業において登録販売者として業務に従事した期間",
      "第一類医薬品を販売し、若しくは授与する店舗の店舗管理者又は第一類医薬品を配置販売する区域の区域管理者であつた期間"
    ]
  },
  "149-2(3)": {
    "name": "前項の場合においては、第百四十一条の規定を準用する。",
    "num": [

    ]
  },
  "149-3": {
    "name": "法第三十一条の四第一項\nの厚生労働省令で定める配置販売業者が遵守すべき事項は、次条から第百四十九条の十四までに定めるものとする。",
    "num": [

    ]
  },
  "149-4": {
    "name": "配置販売業者は、当該区域の管理に関する事項を記録するための帳簿を備えなければならない。",
    "num": [

    ]
  },
  "149-4(2)": {
    "name": "区域管理者は、不良品の処理その他当該区域の管理に関する事項を、前項の帳簿に記載しなければならない。",
    "num": [

    ]
  },
  "149-4(3)": {
    "name": "配置販売業者は、第一項の帳簿を、最終の記載の日から三年間、保存しなければならない。",
    "num": [

    ]
  },
  "149-5": {
    "name": "配置販売業者は、医薬品を譲り受けたときは、次に掲げる事項を書面に記載しなければならない。",
    "num": [
      "品名",
      "数量",
      "譲受けの年月日",
      "譲渡人の氏名"
    ]
  },
  "149-5(2)": {
    "name": "配置販売業者は、第一類医薬品を配置したときは、次に掲げる事項を書面に記載しなければならない。",
    "num": [
      "品名",
      "数量",
      "配置した日時",
      "配置した薬剤師の氏名及び法第三十六条の十第七項\nにおいて準用する同条第一項\nの規定による情報の提供を行つた薬剤師の氏名",
      "第一類医薬品を配置販売によつて購入し、又は譲り受けようとする者が、法第三十六条の十第七項\nにおいて準用する同条第一項\nの規定による情報の提供の内容を理解したことの確認の結果"
    ]
  },
  "149-5(3)": {
    "name": "配置販売業者は、第一項の書面を記載の日から三年間、前項の書面を記載の日から二年間、保存しなければならない。",
    "num": [

    ]
  },
  "149-5(4)": {
    "name": "配置販売業者は、第二類医薬品又は第三類医薬品を配置したときは、次に掲げる事項を書面に記載し、これを保存するよう努めなければならない。",
    "num": [
      "品名",
      "数量",
      "配置した日時",
      "配置した薬剤師又は登録販売者の氏名及び法第三十六条の十第七項\nにおいて準用する同条第三項\nの規定による情報の提供を行つた薬剤師又は登録販売者の氏名",
      "第二類医薬品を配置販売によつて購入し、又は譲り受けようとする者が、法第三十六条の十第七項\nにおいて準用する同条第三項\nの規定による情報の提供の内容を理解したことの確認の結果"
    ]
  },
  "149-5(5)": {
    "name": "配置販売業者は、一般用医薬品を配置したときは、当該一般用医薬品を配置販売によつて購入し、又は譲り受けようとする者の連絡先を書面に記載し、これを保存するよう努めなければならない。",
    "num": [

    ]
  },
  "149-6": {
    "name": "配置販売業者は、薬剤師、登録販売者又は一般従事者（その区域において実務に従事する薬剤師又は登録販売者以外の者をいう。第百四十九条の十二第一項において同じ。）であることが容易に判別できるようその区域に勤務する従事者に名札を付けさせることその他必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "149-6(2)": {
    "name": "配置販売業者は、第十五条第二項の登録販売者が付ける前項の名札については、その旨が容易に判別できるよう必要な表記をしなければならない。",
    "num": [

    ]
  },
  "149-6(3)": {
    "name": "配置販売業者は、第十五条第二項の登録販売者については、薬剤師又は登録販売者（同項の登録販売者を除く。）の管理及び指導の下に実務に従事させなければならない。",
    "num": [

    ]
  },
  "149-7": {
    "name": "配置販売業者は、濫用等のおそれのある医薬品（一般用医薬品に限る。）を配置するときは、次に掲げる方法により行わなければならない。",
    "num": [
      "一\n\n当該区域において医薬品の配置販売に従事する薬剤師又は登録販売者に、次に掲げる事項を確認させること。イ当該医薬品を配置販売によつて購入し、又は譲り受けようとする者が若年者である場合にあつては、当該者の氏名及び年齢\nロ当該医薬品を配置販売によつて購入し、又は譲り受けようとする者及び当該医薬品を使用しようとする者の他の薬局開設者、店舗販売業者又は配置販売業者からの当該医薬品及び当該医薬品以外の濫用等のおそれのある医薬品の購入又は譲受けの状況\nハ当該医薬品を配置販売によつて購入し、又は譲り受けようとする者が、適正な使用のために必要と認められる数量を超えて当該医薬品の配置を求める場合は、その理由\nニその他当該医薬品の適正な使用を目的とする配置販売による購入又は譲受けであることを確認するために必要な事項",
      "当該区域において医薬品の配置販売に従事する薬剤師又は登録販売者に、前号の規定により確認した事項を勘案し、適正な使用のために必要と認められる数量に限り、配置させること。"
    ]
  },
  "149-8": {
    "name": "配置販売業者は、その直接の容器又は直接の被包に表示された使用の期限を超過した医薬品を、正当な理由なく、販売し、授与し、販売若しくは授与の目的で貯蔵し、若しくは陳列し、又は広告してはならない。",
    "num": [

    ]
  },
  "149-9": {
    "name": "配置販売業者は、その区域において販売し、又は授与しようとする医薬品について広告をするときは、当該医薬品を配置販売によつて購入し、若しくは譲り受けた者又は配置した医薬品を使用した者による当該医薬品に関する意見その他医薬品の使用が不適正なものとなるおそれのある事項を表示してはならない。",
    "num": [

    ]
  },
  "149-9(2)": {
    "name": "配置販売業者は、医薬品の配置販売による購入又は譲受けの履歴その他の情報に基づき、自動的に特定の医薬品の配置販売による購入又は譲受けを勧誘する方法その他医薬品の使用が不適正なものとなるおそれのある方法により、医薬品に関して広告をしてはならない。",
    "num": [

    ]
  },
  "149-10": {
    "name": "配置販売業者は、一般用医薬品を配置するときは、別表第一の四に掲げる事項を記載した書面を添えて配置しなければならない。",
    "num": [

    ]
  },
  "149-11": {
    "name": "配置販売業者は、指定第二類医薬品を配置する場合は、当該指定第二類医薬品を配置販売によつて購入し、又は譲り受けようとする者が別表第一の四第二の五に掲げる事項を確実に認識できるようにするために必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "149-12": {
    "name": "配置販売業者は、その区域において一般従事者として薬剤師又は登録販売者の管理及び指導の下に実務に従事した者から、過去五年間においてその実務に従事したことの証明を求められたときは、速やかにその証明を行わなければならない。",
    "num": [

    ]
  },
  "149-12(2)": {
    "name": "前項の場合において、配置販売業者は、虚偽又は不正の証明を行つてはならない。",
    "num": [

    ]
  },
  "149-12(3)": {
    "name": "配置販売業者は、第一項の証明を行うために必要な記録を保存しなければならない。",
    "num": [

    ]
  },
  "149-13": {
    "name": "配置販売業者は、その区域において登録販売者として業務（区域管理者としての業務を含む。以下この項において同じ。）に従事した者から、過去五年間においてその業務に従事したことの証明を求められたときは、速やかにその証明を行わなければならない。",
    "num": [

    ]
  },
  "149-13(2)": {
    "name": "前項の場合において、配置販売業者は、虚偽又は不正の証明を行つてはならない。",
    "num": [

    ]
  },
  "149-13(3)": {
    "name": "配置販売業者は、第一項の証明を行うために必要な記録を保存しなければならない。",
    "num": [

    ]
  },
  "149-14": {
    "name": "配置販売業者は、自ら視覚、聴覚若しくは音声機能若しくは言語機能に障害を有する薬剤師若しくは登録販売者であるとき、又はその区域において薬事に関する実務に従事する薬剤師若しくは登録販売者が視覚、聴覚若しくは音声機能若しくは言語機能に障害を有するときは、保健衛生上支障を生ずるおそれがないように、必要な設備の設置その他の措置を講じなければならない。",
    "num": [

    ]
  },
  "150": {
    "name": "法第三十二条\nの規定により、配置販売業者又はその配置員が届け出なければならない事項は、次のとおりとする。",
    "num": [
      "配置販売業者の氏名及び住所",
      "配置販売に従事する者の氏名及び住所",
      "配置販売に従事する区域及びその期間"
    ]
  },
  "151": {
    "name": "法第三十三条第一項\nの身分証明書の交付を申請しようとする者は、様式第八十四による申請書を住所地の都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "151(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている都道府県知事に提出され、又は当該都道府県知事を経由して厚生労働大臣に提出された書類（第二号に掲げる書類に限る。）については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "申請前六月以内に撮影した無帽、正面、上三分身、無背景の縦の長さ三・二センチメートル、横の長さ二・四センチメートルの写真",
      "申請者が配置員であるときは、雇用契約書の写しその他配置販売業者のその配置員に対する使用関係を証する書類"
    ]
  },
  "152": {
    "name": "法第三十三条第一項\nの身分証明書は、様式第八十五によるものとする。",
    "num": [

    ]
  },
  "152(2)": {
    "name": "前項の身分証明書の有効期間は、発行の日から発行の日の属する年の翌年の十二月三十一日までとする。",
    "num": [

    ]
  },
  "153": {
    "name": "卸売販売業の許可を受けようとする者は、様式第八十六による申請書を都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "153(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている都道府県知事に提出され、又は当該都道府県知事を経由して厚生労働大臣に提出された書類については、当該申請書にその旨が付記されたときは、この限りではない。",
    "num": [
      "営業所の平面図",
      "法人にあつては、登記事項証明書",
      "申請者以外の者がその医薬品営業所管理者である場合にあつては、その医薬品営業所管理者の雇用契約書の写しその他申請者のその医薬品営業所管理者に対する使用関係を証する書類",
      "放射性医薬品を取り扱おうとするとき（厚生労働大臣が定める数量又は濃度以下の放射性医薬品を取り扱おうとするときを除く。）は、放射性医薬品の種類及び放射性医薬品を取り扱うために必要な設備の概要を記載した書類",
      "申請者（申請者が法人であるときは、その業務を行う役員。以下この号において同じ。）に係る精神の機能の障害又は申請者が麻薬、大麻、あへん若しくは覚醒剤の中毒者であるかないかに関する医師の診断書"
    ]
  },
  "153(3)": {
    "name": "第一項の申請については、前項の規定によるほか、第一条第七項及び第八項並びに第九条の規定を準用する。この場合において、第一条第七項中「都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）」とあるのは「都道府県知事」と、「第五項第九号」とあるのは「第百五十三条第二項第五号」と、第九条中「都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）」とあるのは、「都道府県知事」と読み替えるものとする。",
    "num": [

    ]
  },
  "154": {
    "name": "法第三十五条第二項\nの厚生労働省令で定める者は、薬剤師以外の者であつて、次の各号に掲げるその取り扱う医薬品の区分に応じ、それぞれ当該各号に定めるものとする。",
    "num": [
      "一\n\n医療の用に供するガス類その他これに類する医薬品であつて厚生労働大臣が指定するもの（以下「指定卸売医療用ガス類」という。）イからニまでのいずれかに該当する者イ旧制中学若しくは高校又はこれと同等以上の学校で、薬学又は化学に関する専門の課程を修了した者\nロ旧制中学若しくは高校又はこれと同等以上の学校で、薬学又は化学に関する科目を修得した後、指定卸売医療用ガス類の販売又は授与に関する業務に三年以上従事した者\nハ指定卸売医療用ガス類の販売又は授与に関する業務に五年以上従事した者\nニ都道府県知事がイからハまでに掲げる者と同等以上の知識経験を有すると認めた者",
      "二\n\n歯科医療の用に供する医薬品であつて厚生労働大臣が指定するもの（以下「指定卸売歯科用医薬品」という。）イからニまでのいずれかに該当する者イ旧制中学若しくは高校又はこれと同等以上の学校で、薬学、歯学又は化学に関する専門の課程を修了した者\nロ旧制中学若しくは高校又はこれと同等以上の学校で、薬学、歯学又は化学に関する科目を修得した後、指定卸売歯科用医薬品の販売又は授与に関する業務に三年以上従事した者\nハ指定卸売歯科用医薬品の販売又は授与に関する業務に五年以上従事した者\nニ都道府県知事がイからハまでに掲げる者と同等以上の知識経験を有すると認めた者",
      "指定卸売医療用ガス類及び指定卸売歯科用医薬品前二号のいずれにも該当する者"
    ]
  },
  "155": {
    "name": "卸売販売業者については、第二条から第七条まで（同条第四号、第七号、第八号、第十一号及び第十二号を除く。）の規定を準用する。この場合において、第二条中「様式第二」とあるのは「様式第七十七」と、第六条中「様式第五」とあるのは「様式第七十八」と、第七条第六号中「氏名、住所及び週当たり勤務時間数」とあるのは「氏名及び住所」と、同条第十号中「医薬品の販売業」とあるのは「卸売販売業以外の医薬品の販売業」と読み替えるものとする。",
    "num": [

    ]
  },
  "156": {
    "name": "法第三十六条の二第一項\nの厚生労働省令で定める卸売販売業者が遵守すべき事項は、次条から第百五十八条の六までに定めるものとする。",
    "num": [

    ]
  },
  "157": {
    "name": "卸売販売業者は、医薬品営業所管理者が医薬品の適切な管理のために必要と認める医薬品の試験検査を、医薬品営業所管理者に行わせなければならない。ただし、当該営業所の設備及び器具を用いて試験検査を行うことが困難であると医薬品営業所管理者が認めた場合には、卸売販売業者は、当該卸売販売業者の他の試験検査設備又は登録試験検査機関を利用して試験検査を行うことができる。",
    "num": [

    ]
  },
  "157(2)": {
    "name": "卸売販売業者は、前項ただし書により試験検査を行つた場合は、医薬品営業所管理者に試験検査の結果を確認させなければならない。",
    "num": [

    ]
  },
  "158": {
    "name": "卸売販売業者は、医薬品の販売又は授与の業務に係る適正な管理（以下「医薬品の適正管理」という。）を確保するため、指針の策定、従事者に対する研修の実施その他必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "158(2)": {
    "name": "前項に掲げる卸売販売業者が講じなければならない措置には、次に掲げる事項を含むものとする。",
    "num": [
      "従事者から卸売販売業者への事故報告の体制の整備",
      "医薬品の適正管理のための業務に関する手順書の作成及び当該手順書に基づく業務の実施",
      "医薬品の適正管理のために必要となる情報の収集その他医薬品の適正管理の確保を目的とした改善のための方策の実施"
    ]
  },
  "158-2": {
    "name": "卸売販売業者は、店舗販売業者に対し、要指導医薬品又は一般用医薬品以外の医薬品を、配置販売業者に対し、一般用医薬品以外の医薬品を販売し、又は授与してはならない。",
    "num": [

    ]
  },
  "158-3": {
    "name": "卸売販売業者は、営業所に当該営業所の管理に関する事項を記録するための帳簿を備えなければならない。",
    "num": [

    ]
  },
  "158-3(2)": {
    "name": "医薬品営業所管理者は、試験検査、不良品の処理その他当該営業所の管理に関する事項を、前項の帳簿に記載しなければならない。",
    "num": [

    ]
  },
  "158-3(3)": {
    "name": "卸売販売業者は、第一項の帳簿を、最終の記載の日から三年間、保存しなければならない。",
    "num": [

    ]
  },
  "158-4": {
    "name": "卸売販売業者は、医薬品を譲り受けたとき及び販売し、又は授与したときは、次に掲げる事項を書面に記載しなければならない。",
    "num": [
      "品名",
      "数量",
      "譲受け又は販売若しくは授与の年月日",
      "譲渡人又は譲受人の氏名"
    ]
  },
  "158-4(2)": {
    "name": "卸売販売業者は、前項の書面を、記載の日から三年間、保存しなければならない。",
    "num": [

    ]
  },
  "158-5": {
    "name": "卸売販売業者は、その営業所において第百五十四条第一号ロ若しくはハ又は第二号ロ若しくはハに規定する業務に従事した者から、その業務に従事したことの証明を求められたときは、速やかにその証明を行わなければならない。",
    "num": [

    ]
  },
  "158-5(2)": {
    "name": "前項の場合において、卸売販売業者は、虚偽又は不正の証明を行つてはならない。",
    "num": [

    ]
  },
  "158-6": {
    "name": "卸売販売業者は、自ら視覚、聴覚若しくは音声機能若しくは言語機能に障害を有する薬剤師であるとき、又はその営業所において薬事に関する実務に従事する薬剤師が視覚、聴覚若しくは音声機能若しくは言語機能に障害を有するときは、保健衛生上支障を生ずるおそれがないように、必要な設備の設置その他の措置を講じなければならない。",
    "num": [

    ]
  },
  "158-7": {
    "name": "薬局開設者は、法第三十六条の三第一項\nの規定により、薬局医薬品につき、次に掲げる方法により、その薬局において医薬品の販売又は授与に従事する薬剤師に販売させ、又は授与させなければならない。",
    "num": [
      "当該薬局医薬品を購入し、又は譲り受けようとする者が、当該薬局医薬品を使用しようとする者であることを確認させること。この場合において、当該薬局医薬品を購入し、又は譲り受けようとする者が、当該薬局医薬品を使用しようとする者でない場合は、当該者が法第三十六条の三第二項\nに規定する薬剤師等である場合を除き、同項\nの正当な理由の有無を確認させること。",
      "当該薬局医薬品を購入し、又は譲り受けようとする者及び当該薬局医薬品を使用しようとする者の他の薬局開設者からの当該薬局医薬品の購入又は譲受けの状況を確認させること。",
      "前号の規定により確認した事項を勘案し、適正な使用のために必要と認められる数量に限り、販売し、又は授与させること。",
      "法第三十六条の第一項\nの規定による情報の提供及び指導を受けた者が当該情報の提供及び指導の内容を理解したこと並びに質問がないことを確認した後に、販売し、又は授与させること。",
      "当該薬局医薬品を購入し、又は譲り受けようとする者から相談があつた場合には、法第三十六条の四第四項\nの規定による情報の提供又は指導を行つた後に、当該薬局医薬品を販売し、又は授与させること。",
      "当該薬局医薬品を販売し、又は授与した薬剤師の氏名、当該薬局の名称及び当該薬局の電話番号その他連絡先を、当該薬局医薬品を購入し、又は譲り受けようとする者に伝えさせること。"
    ]
  },
  "158-8": {
    "name": "薬局開設者は、法第三十六条の四第一項\nの規定による情報の提供及び指導を、次に掲げる方法により、その薬局において医薬品の販売又は授与に従事する薬剤師に行わせなければならない。",
    "num": [
      "当該薬局内の情報の提供及び指導を行う場所（薬局等構造設備規則第条第項第十二号\nに規定する情報を提供し、及び指導を行うための設備がある場所をいう。）において行わせること。",
      "当該薬局医薬品の用法、用量、使用上の注意、当該薬局医薬品との併用を避けるべき医薬品その他の当該薬局医薬品の適正な使用のために必要な情報を、当該薬局医薬品を購入し、若しくは譲り受けようとする者又は当該薬局医薬品を使用しようとする者の状況に応じて個別に提供させ、及び必要な指導を行わせること。",
      "当該薬局医薬品の副作用その他の事由によるものと疑われる症状が発生した場合の対応について説明させること。",
      "情報の提供及び指導を受けた者が当該情報の提供及び指導の内容を理解したこと並びに質問の有無について確認させること。",
      "必要に応じて、当該薬局医薬品に代えて他の医薬品の使用を勧めさせること。",
      "必要に応じて、医師又は歯科医師の診断を受けることを勧めさせること。",
      "当該情報の提供及び指導を行つた薬剤師の氏名を伝えさせること。"
    ]
  },
  "158-8(2)": {
    "name": "法第三十六条の四第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "当該薬局医薬品の名称",
      "当該薬局医薬品の有効成分の名称及びその分量",
      "当該薬局医薬品の用法及び用量",
      "当該薬局医薬品の効能又は効果",
      "当該薬局医薬品に係る使用上の注意のうち、保健衛生上の危害の発生を防止するために必要な事項",
      "その他当該薬局医薬品を販売し、又は授与する薬剤師がその適正な使用のために必要と判断する事項"
    ]
  },
  "158-8(3)": {
    "name": "法第三十六条の四第一項\nの厚生労働省令で定める方法は、同項\nに規定する電磁的記録に記録された事項を紙面又は出力装置の映像面に表示する方法とする。",
    "num": [

    ]
  },
  "158-8(4)": {
    "name": "法第三十六条の四第二項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "年齢",
      "他の薬剤又は医薬品の使用の状況",
      "性別",
      "症状",
      "前号の症状に関して医師又は歯科医師の診断を受けたか否かの別及び診断を受けたことがある場合にはその診断の内容",
      "現にかかつている他の疾病がある場合は、その病名",
      "妊娠しているか否かの別及び妊娠中である場合は妊娠週数",
      "授乳しているか否かの別",
      "当該薬局医薬品に係る購入、譲受け又は使用の経験の有無",
      "調剤された薬剤又は医薬品の副作用その他の事由によると疑われる疾病にかかつたことがあるか否かの別並びにかかつたことがある場合はその症状、その時期、当該薬剤又は医薬品の名称、有効成分、服用した量及び服用の状況",
      "その他法第三十六条の四第一項\nの規定による情報の提供及び指導を行うために確認が必要な事項"
    ]
  },
  "158-9": {
    "name": "薬局開設者は、法第三十六条の四第四項\nの規定による情報の提供又は指導を、次に掲げる方法により、その薬局において医薬品の販売又は授与に従事する薬剤師に行わせなければならない。",
    "num": [
      "当該薬局医薬品の使用に当たり保健衛生上の危害の発生を防止するために必要な事項について説明を行わせること。",
      "当該薬局医薬品の用法、用量、使用上の注意、当該薬局医薬品との併用を避けるべき医薬品その他の当該薬局医薬品の適正な使用のために必要な情報を、その薬局において当該薬局医薬品を購入し、若しくは譲り受けようとする者又はその薬局において当該薬局医薬品を購入し、若しくは譲り受けた者若しくはこれらの者によつて購入され、若しくは譲り受けられた当該薬局医薬品を使用する者の状況に応じて個別に提供させ、又は必要な指導を行わせること。",
      "必要に応じて、当該薬局医薬品に代えて他の医薬品の使用を勧めさせること。",
      "必要に応じて、医師又は歯科医師の診断を受けることを勧めさせること。",
      "当該情報の提供又は指導を行つた薬剤師の氏名を伝えさせること。"
    ]
  },
  "158-10": {
    "name": "薬局開設者がその薬局において薬局製造販売医薬品（毒薬及び劇薬であるものを除く。第三項において同じ。）を販売し、又は授与する場合について第百五十八条の七（第四号から第六号までに係る部分に限る。）、第百五十八条の八第一項（第五号に係る部分を除く。）及び第四項並びに第百五十八条の九（第三号に係る部分を除く。）の規定を適用する場合においては、第百五十八条の七第四号中「提供及び指導」とあるのは「提供」と、「並びに」とあるのは「及び」と、同条第五号中「提供又は指導」とあるのは「提供」と、第百五十八条の八第一項各号列記以外の部分中「提供及び指導」とあるのは「提供」と、同項第一号中「提供及び指導」とあるのは「提供」と、「提供し、及び指導を行う」とあるのは「提供する」と、「ある場所」とあるのは「ある場所又は特定販売を行う場合にあつては、当該薬局内の場所」と、同項第二号中「提供させ、及び必要な指導を行わせる」とあるのは「提供させる」と、同項第四号中「提供及び指導」とあるのは「提供」と、「並びに」とあるのは「及び」と、同項第七号及び同条第四項第十一号中「提供及び指導」とあるのは「提供」と、第百五十八条の九各号列記以外の部分中「提供又は指導」とあるのは「提供」と、同条第二号中「提供させ、又は必要な指導を行わせる」とあるのは「提供させる」と、同条第五号中「提供又は指導」とあるのは「提供」とする。",
    "num": [

    ]
  },
  "158-10(2)": {
    "name": "前項に規定する場合については、第百五十八条の七（第一号から第三号までに係る部分に限る。）、第百五十八条の八第一項（第五号に係る部分に限る。）及び第百五十八条の九（第三号に係る部分に限る。）の規定を適用しない。",
    "num": [

    ]
  },
  "158-10(3)": {
    "name": "薬局開設者は、薬局製造販売医薬品の特定販売を行う場合においては、当該薬局製造販売医薬品を購入し、若しくは譲り受けようとする者又は当該薬局製造販売医薬品を購入し、若しくは譲り受けた者若しくはこれらの者によつて購入され、若しくは譲り受けられた当該薬局製造販売医薬品を使用する者が令第七十四条の二第一項\nの規定により読み替えて適用される法第三十六条の四第四項\nの規定による情報の提供を対面又は電話により行うことを希望する場合は、その薬局において医薬品の販売又は授与に従事する薬剤師に、対面又は電話により、当該情報の提供を行わせなければならない。",
    "num": [

    ]
  },
  "158-11": {
    "name": "薬局開設者又は店舗販売業者は、法第三十六条の五第一項\nの規定により、要指導医薬品につき、次に掲げる方法により、その薬局又は店舗において医薬品の販売又は授与に従事する薬剤師に販売させ、又は授与させなければならない。",
    "num": [
      "当該要指導医薬品を購入し、又は譲り受けようとする者が、当該要指導医薬品を使用しようとする者であることを確認させること。この場合において、当該要指導医薬品を購入し、又は譲り受けようとする者が、当該要指導医薬品を使用しようとする者でない場合は、当該者が法第三十六条の五第二項\nの薬剤師等である場合を除き、同項\nの正当な理由の有無を確認させること。",
      "当該要指導医薬品を購入し、又は譲り受けようとする者及び当該要指導医薬品を使用しようとする者の他の薬局開設者又は店舗販売業者からの当該要指導医薬品の購入又は譲受けの状況を確認させること。",
      "前号の規定により確認した事項を勘案し、適正な使用のために必要と認められる数量に限り、販売し、又は授与させること。",
      "法第三十六条の六第一項\nの規定による情報の提供及び指導を受けた者が当該情報の提供及び指導の内容を理解したこと並びに質問がないことを確認した後に、販売し、又は授与させること。",
      "当該要指導医薬品を購入し、又は譲り受けようとする者から相談があつた場合には、法第三十六条の六第四項\nの規定による情報の提供又は指導を行つた後に、当該要指導医薬品を販売し、又は授与させること。",
      "当該要指導医薬品を販売し、又は授与した薬剤師の氏名、当該薬局又は店舗の名称及び当該薬局又は店舗の電話番号その他連絡先を、当該要指導医薬品を購入し、又は譲り受けようとする者に伝えさせること。"
    ]
  },
  "158-12": {
    "name": "薬局開設者又は店舗販売業者は、法第三十六条の六第一項\nの規定による情報の提供及び指導を、次に掲げる方法により、その薬局又は店舗において医薬品の販売又は授与に従事する薬剤師に行わせなければならない。",
    "num": [
      "当該薬局又は店舗内の情報の提供及び指導を行う場所（薬局等構造設備規則第条第項第十二号\n若しくは第二条第十号\nに規定する情報を提供し、及び指導を行うための設備がある場所又は同令第条第項第五号\n若しくは第二条第五号\nに規定する医薬品を通常陳列し、若しくは交付する場所をいう。）において行わせること。",
      "当該要指導医薬品の特性、用法、用量、使用上の注意、当該要指導医薬品との併用を避けるべき医薬品その他の当該要指導医薬品の適正な使用のために必要な情報を、当該要指導医薬品を購入し、若しくは譲り受けようとする者又は当該要指導医薬品を使用しようとする者の状況に応じて個別に提供させ、及び必要な指導を行わせること。",
      "当該要指導医薬品の副作用その他の事由によるものと疑われる症状が発生した場合の対応について説明させること。",
      "情報の提供及び指導を受けた者が当該情報の提供及び指導の内容を理解したこと並びに質問の有無について確認させること。",
      "必要に応じて、当該要指導医薬品に代えて他の医薬品の使用を勧めさせること。",
      "必要に応じて、医師又は歯科医師の診断を受けることを勧めさせること。",
      "当該情報の提供及び指導を行つた薬剤師の氏名を伝えさせること。"
    ]
  },
  "158-12(2)": {
    "name": "法第三十六条の六第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "当該要指導医薬品の名称",
      "当該要指導医薬品の有効成分の名称及びその分量",
      "当該要指導医薬品の用法及び用量",
      "当該要指導医薬品の効能又は効果",
      "当該要指導医薬品に係る使用上の注意のうち、保健衛生上の危害の発生を防止するために必要な事項",
      "その他当該要指導医薬品を販売し、又は授与する薬剤師がその適正な使用のために必要と判断する事項"
    ]
  },
  "158-12(3)": {
    "name": "法第三十六条の六第一項\nの厚生労働省令で定める方法は、同項\nに規定する電磁的記録に記録された事項を紙面又は出力装置の映像面に表示する方法とする。",
    "num": [

    ]
  },
  "158-12(4)": {
    "name": "法第三十六条の六第二項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "年齢",
      "他の薬剤又は医薬品の使用の状況",
      "性別",
      "症状",
      "前号の症状に関して医師又は歯科医師の診断を受けたか否かの別及び診断を受けたことがある場合にはその診断の内容",
      "現にかかつている他の疾病がある場合は、その病名",
      "妊娠しているか否かの別及び妊娠中である場合は妊娠週数",
      "授乳しているか否かの別",
      "当該要指導医薬品に係る購入、譲受け又は使用の経験の有無",
      "調剤された薬剤又は医薬品の副作用その他の事由によると疑われる疾病にかかつたことがあるか否かの別並びにかかつたことがある場合はその症状、その時期、当該薬剤又は医薬品の名称、有効成分、服用した量及び服用の状況",
      "その他法第三十六条の六第一項\nの規定による情報の提供及び指導を行うために確認が必要な事項"
    ]
  },
  "159": {
    "name": "薬局開設者又は店舗販売業者は、法第三十六条の六第四項\nの規定による情報の提供又は指導を、次に掲げる方法により、その薬局又は店舗において医薬品の販売又は授与に従事する薬剤師に行わせなければならない。",
    "num": [
      "当該要指導医薬品の使用に当たり保健衛生上の危害の発生を防止するために必要な事項について説明を行わせること。",
      "当該要指導医薬品の特性、用法、用量、使用上の注意、当該要指導医薬品との併用を避けるべき医薬品その他の当該要指導医薬品の適正な使用のために必要な情報を、その薬局若しくは店舗において当該要指導医薬品を購入し、若しくは譲り受けようとする者又はその薬局若しくは店舗において当該要指導医薬品を購入し、若しくは譲り受けた者若しくはこれらの者によつて購入され、若しくは譲り受けられた当該要指導医薬品を使用する者の状況に応じて個別に提供させ、又は必要な指導を行わせること。",
      "必要に応じて、当該要指導医薬品に代えて他の医薬品の使用を勧めさせること。",
      "必要に応じて、医師又は歯科医師の診断を受けることを勧めさせること。",
      "当該情報の提供又は指導を行つた薬剤師の氏名を伝えさせること。"
    ]
  },
  "159-2": {
    "name": "法第三十六条の七第一項第一号\nの厚生労働省令で定める期間は、次の表の上欄に掲げる医薬品の区分に応じ、それぞれ同表の下欄に定める期間とする。\n\n\n一法第十四条の四第一項第一号に規定する新医薬品\n\n法第十四条の四第一項第一号に規定する調査期間（同条第二項の規定による延長が行われたときは、その延長後の期間）に一年を加えた期間\n\n\n\n\n二法第七十九条第一項の規定に基づき、製造販売の承認の条件として当該承認を受けた者に対し製造販売後の安全性に関する調査（医薬品、医薬部外品、化粧品及び医療機器の製造販売後安全管理の基準に関する省令第二条第三項に規定する市販直後調査を除く。）を実施する義務が課せられている医薬品\n\n製造販売の承認の条件として付された調査期間に一年を加えた期間\n\n\n\n\n三前二号に掲げる医薬品以外の医薬品\n\n零",
    "num": [

    ]
  },
  "159-3": {
    "name": "法第三十六条の八第一項\nに規定する試験（以下「登録販売者試験」という。）は、筆記試験とする。",
    "num": [

    ]
  },
  "159-3(2)": {
    "name": "筆記試験は、次の事項について行う。",
    "num": [
      "医薬品に共通する特性と基本的な知識",
      "人体の働きと医薬品",
      "主な医薬品とその作用",
      "薬事に関する法規と制度",
      "医薬品の適正使用と安全対策"
    ]
  },
  "159-4": {
    "name": "登録販売者試験は、毎年少なくとも一回、都道府県知事が行う。",
    "num": [

    ]
  },
  "159-4(2)": {
    "name": "試験を施行する期日及び場所並びに受験願書の提出期間は、あらかじめ、都道府県知事が公示する。",
    "num": [

    ]
  },
  "159-5": {
    "name": "登録販売者試験を受けようとする者は、本籍地都道府県名（日本国籍を有していない者については、その国籍。第百五十九条の八第一項第二号において同じ。）、住所、連絡先、氏名、生年月日及び性別を記載した申請書に写真その他都道府県知事が必要と認める書類を添えて、登録販売者試験を受けようとする場所の都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "159-6": {
    "name": "都道府県知事は、登録販売者試験に合格した者に、当該試験に合格したことを通知するとともに、合格した者の受験番号を公示する。",
    "num": [

    ]
  },
  "159-7": {
    "name": "販売従事登録を受けようとする者は、様式第八十六の二による申請書を医薬品の販売又は授与に従事する薬局又は医薬品の販売業の店舗の所在地の都道府県知事（配置販売業にあつては、配置しようとする区域をその区域に含む都道府県の知事。以下この条において同じ。）に提出しなければならない。",
    "num": [

    ]
  },
  "159-7(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている都道府県知事に提出され、又は当該都道府県知事を経由して厚生労働大臣に提出された書類については、当該申請書にその旨が付記されたときは、この限りではない。",
    "num": [
      "販売従事登録を受けようと申請する者（以下この項において「申請者」という。）が登録販売者試験に合格したことを証する書類",
      "申請者の戸籍謄本、戸籍抄本又は戸籍記載事項証明書（日本国籍を有していない者については、住民票の写し（住民基本台帳法\n（昭和四十年法律第八十一号）第三十条の四十五\nに規定する国籍等を記載したものに限る。）又は住民票記載事項証明書（同法第七条第一号\nから第三号\nまでに掲げる事項及び同法第三十条の四十五\nに規定する国籍等を記載したものに限る。））",
      "申請者に係る精神の機能の障害又は申請者が麻薬、大麻、あへん若しくは覚醒剤の中毒者であるかないかに関する医師の診断書",
      "申請者が薬局開設者又は医薬品の販売業者でないときは、雇用契約書の写しその他薬局開設者又は医薬品の販売業者の申請者に対する使用関係を証する書類"
    ]
  },
  "159-7(3)": {
    "name": "二以上の都道府県において販売従事登録を受けようと申請した者は、当該申請を行つた都道府県知事のうちいずれか一の都道府県知事の登録のみを受けることができる。",
    "num": [

    ]
  },
  "159-8": {
    "name": "販売従事登録を行うため、都道府県に登録販売者名簿を備え、次に掲げる事項を登録する。",
    "num": [
      "登録番号及び登録年月日",
      "本籍地都道府県名、氏名、生年月日及び性別",
      "登録販売者試験合格の年月及び試験施行地都道府県名",
      "前各号に掲げるもののほか、適正に医薬品を販売するに足るものであることを確認するために都道府県知事が必要と認める事項"
    ]
  },
  "159-8(2)": {
    "name": "都道府県知事は、販売従事登録を行つたときは、当該販売従事登録を受けた者に対して、様式第八十六の三による登録証（以下「販売従事登録証」という。）を交付しなければならない。",
    "num": [

    ]
  },
  "159-9": {
    "name": "登録販売者は、前条第一項の登録事項に変更を生じたときは、三十日以内に、その旨を届け出なければならない。",
    "num": [

    ]
  },
  "159-9(2)": {
    "name": "前項の届出をするには、様式第八十六の四による変更届に届出の原因たる事実を証する書類を添え、登録を受けた都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "159-10": {
    "name": "登録販売者は、一般用医薬品の販売又は授与に従事しようとしなくなつたときは、三十日以内に、登録販売者名簿の登録の消除を申請しなければならない。",
    "num": [

    ]
  },
  "159-10(2)": {
    "name": "登録販売者が死亡し、又は失踪の宣告を受けたときは、戸籍法\n（昭和二十二年法律第二百二十四号）による死亡又は失踪の届出義務者は、三十日以内に、登録販売者名簿の登録の消除を申請しなければならない。",
    "num": [

    ]
  },
  "159-10(3)": {
    "name": "前二項の申請をするには、様式第八十六の五による申請書を、登録を受けた都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "159-10(4)": {
    "name": "都道府県知事は、登録販売者が次の各号のいずれかに該当する場合には、その登録を消除しなければならない。",
    "num": [
      "第項又は第二項の規定による申請がされ、又は、登録販売者が死亡し、若しくは失踪の宣告を受けたことが確認されたとき",
      "法第五条第三号\nイからヘまでのいずれかに該当するに至つたとき",
      "偽りその他不正の手段により販売従事登録を受けたことが判明したとき"
    ]
  },
  "159-11": {
    "name": "登録販売者は、販売従事登録証の記載事項に変更を生じたときは、販売従事登録証の書換え交付を申請することができる。",
    "num": [

    ]
  },
  "159-11(2)": {
    "name": "前項の申請をするには、様式第八十六の六による申請書にその販売従事登録証を添え、登録を受けた都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "159-12": {
    "name": "登録販売者は、販売従事登録証を破り、よごし、又は失つたときは、販売従事登録証の再交付を申請することができる。",
    "num": [

    ]
  },
  "159-12(2)": {
    "name": "前項の申請をするには、様式第八十六の七による申請書を、登録を受けた都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "159-12(3)": {
    "name": "販売従事登録証を破り、又はよごした登録販売者が第一項の申請をする場合には、申請書にその販売従事登録証を添えなければならない。",
    "num": [

    ]
  },
  "159-12(4)": {
    "name": "登録販売者は、販売従事登録証の再交付を受けた後、失つた販売従事登録証を発見したときは、五日以内に、登録を受けた都道府県知事に返納しなければならない。",
    "num": [

    ]
  },
  "159-13": {
    "name": "登録販売者は、販売従事登録の消除を申請するときは、販売従事登録証を、登録を受けた都道府県知事に返納しなければならない。第百五十九条の十第二項の規定により販売従事登録の消除を申請する者についても、同様とする。",
    "num": [

    ]
  },
  "159-13(2)": {
    "name": "登録販売者は、登録を消除されたときは、前項に規定する場合を除き、五日以内に、販売従事登録証を、登録を消除された都道府県知事に返納しなければならない。",
    "num": [

    ]
  },
  "159-14": {
    "name": "薬局開設者、店舗販売業者又は配置販売業者は、法第三十六条の九\nの規定により、第一類医薬品につき、次に掲げる方法により、その薬局、店舗又は区域において医薬品の販売若しくは授与又は配置販売に従事する薬剤師に販売させ、又は授与させなければならない。",
    "num": [
      "法第三十六条の十第項\n（同条第七項\nにおいて準用する場合を含む。）の規定による情報の提供を受けた者が当該情報の提供の内容を理解したこと及び質問がないことを確認した後に、販売し、又は授与させること。",
      "当該第一類医薬品を購入し、又は譲り受けようとする者から相談があつた場合には、法第三十六条の十第五項\n（同条第七項\nにおいて準用する場合を含む。）の規定による情報の提供を行つた後に、当該第一類医薬品を販売し、又は授与させること。",
      "当該第一類医薬品を販売し、又は授与した薬剤師の氏名、当該薬局又は店舗の名称及び当該薬局、店舗又は配置販売業者の電話番号その他連絡先を、当該第一類医薬品を購入し、又は譲り受けようとする者に伝えさせること。"
    ]
  },
  "159-14(2)": {
    "name": "薬局開設者、店舗販売業者又は配置販売業者は、法第三十六条の九\nの規定により、第二類医薬品又は第三類医薬品につき、次に掲げる方法により、その薬局、店舗又は区域において医薬品の販売若しくは授与又は配置販売に従事する薬剤師又は登録販売者に販売させ、又は授与させなければならない。",
    "num": [
      "当該第二類医薬品又は第三類医薬品を購入し、又は譲り受けようとする者から相談があつた場合には、法第三十六条の十第五項\n（同条第七項\nにおいて準用する場合を含む。）の規定による情報の提供を行つた後に、当該第二類医薬品又は第三類医薬品を販売し、又は授与させること。",
      "当該第類医薬品又は第三類医薬品を販売し、又は授与した薬剤師又は登録販売者の氏名、当該薬局又は店舗の名称及び当該薬局、店舗又は配置販売業者の電話番号その他連絡先を、当該第類医薬品又は第三類医薬品を購入し、又は譲り受けようとする者に伝えさせること。"
    ]
  },
  "159-15": {
    "name": "薬局開設者又は店舗販売業者は、法第三十六条の十第一項\nの規定による情報の提供を、次に掲げる方法により、その薬局又は店舗において医薬品の販売又は授与に従事する薬剤師に行わせなければならない。",
    "num": [
      "当該薬局又は店舗内の情報の提供を行う場所（薬局等構造設備規則第条第項第十二号\n若しくは第二条第十号\nに規定する情報を提供するための設備がある場所若しくは同令第条第項第五号\n若しくは第二条第五号\nに規定する医薬品を通常陳列し、若しくは交付する場所又は特定販売を行う場合にあつては、当該薬局若しくは店舗内の場所をいう。次条において同じ。）において行わせること。",
      "当該第一類医薬品の用法、用量、使用上の注意、当該第一類医薬品との併用を避けるべき医薬品その他の当該第一類医薬品の適正な使用のために必要な情報を、当該第一類医薬品を購入し、若しくは譲り受けようとする者又は当該第一類医薬品を使用しようとする者の状況に応じて個別に提供させること。",
      "当該第一類医薬品の副作用その他の事由によるものと疑われる症状が発生した場合の対応について説明させること。",
      "情報の提供を受けた者が当該情報の提供の内容を理解したこと及び質問の有無について確認させること。",
      "必要に応じて、医師又は歯科医師の診断を受けることを勧めさせること。",
      "当該情報の提供を行つた薬剤師の氏名を伝えさせること。"
    ]
  },
  "159-15(2)": {
    "name": "法第三十六条の十第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "当該第類医薬品の名称",
      "当該第一類医薬品の有効成分の名称及びその分量",
      "当該第一類医薬品の用法及び用量",
      "当該第一類医薬品の効能又は効果",
      "当該第一類医薬品に係る使用上の注意のうち、保健衛生上の危害の発生を防止するために必要な事項",
      "その他当該第一類医薬品を販売し、又は授与する薬剤師がその適正な使用のために必要と判断する事項"
    ]
  },
  "159-15(3)": {
    "name": "法第三十六条の十第一項\nの厚生労働省令で定める方法は、同項\nに規定する電磁的記録に記録された事項を紙面又は出力装置の映像面に表示する方法とする。",
    "num": [

    ]
  },
  "159-15(4)": {
    "name": "法第三十六条の十第二項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "年齢",
      "他の薬剤又は医薬品の使用の状況",
      "性別",
      "症状",
      "前号の症状に関して医師又は歯科医師の診断を受けたか否かの別及び診断を受けたことがある場合にはその診断の内容",
      "現にかかつている他の疾病がある場合は、その病名",
      "妊娠しているか否かの別及び妊娠中である場合は妊娠週数",
      "授乳しているか否かの別",
      "当該第一類医薬品に係る購入、譲受け又は使用の経験の有無",
      "調剤された薬剤又は医薬品の副作用その他の事由によると疑われる疾病にかかつたことがあるか否かの別並びにかかつたことがある場合はその症状、その時期、当該薬剤又は医薬品の名称、有効成分、服用した量及び服用の状況",
      "その他法第三十六条の十第一項\nの規定による情報の提供を行うために確認が必要な事項"
    ]
  },
  "159-16": {
    "name": "薬局開設者又は店舗販売業者は、法第三十六条の十第三項\nの規定による情報の提供を、次に掲げる方法により、その薬局又は店舗において医薬品の販売又は授与に従事する薬剤師又は登録販売者に行わせるよう努めなければならない。",
    "num": [
      "当該薬局又は店舗内の情報の提供を行う場所において行わせること。",
      "前条第項各号に掲げる事項について説明を行わせること。この場合において、同項各号中「第一類医薬品」とあるのは「第類医薬品」と、同項第六号中「薬剤師」とあるのは「薬剤師又は登録販売者」と読み替えて適用する。",
      "当該第二類医薬品の用法、用量、使用上の注意、当該第二類医薬品との併用を避けるべき医薬品その他の当該第二類医薬品の適正な使用のために必要な情報を、当該第二類医薬品を購入し、若しくは譲り受けようとする者又は当該第二類医薬品を使用しようとする者の状況に応じて個別に提供させること。",
      "当該第二類医薬品の副作用その他の事由によるものと疑われる症状が発生した場合の対応について説明させること。",
      "情報の提供を受けた者が当該情報の提供の内容を理解したこと及び質問の有無について確認させること。",
      "必要に応じて、医師又は歯科医師の診断を受けることを勧めさせること。",
      "当該情報の提供を行つた薬剤師又は登録販売者の氏名を伝えさせること。"
    ]
  },
  "159-16(2)": {
    "name": "法第三十六条の十第四項\nの厚生労働省令で定める事項は、前条第四項各号に掲げる事項とする。この場合において、同項第九号中「第一類医薬品」とあるのは「第二類医薬品」と、同項第十一号中「第三十六条の十第一項」とあるのは「第三十六条の十第三項」と読み替えて適用する。",
    "num": [

    ]
  },
  "159-17": {
    "name": "薬局開設者又は店舗販売業者は、法第三十六条の十第五項\nの規定による情報の提供を、次に掲げる方法により、その薬局又は店舗において医薬品の販売又は授与に従事する薬剤師又は登録販売者に行わせなければならない。",
    "num": [
      "第類医薬品の情報の提供については、その薬局又は店舗において医薬品の販売又は授与に従事する薬剤師に行わせること。",
      "第類医薬品又は第三類医薬品の情報の提供については、その薬局又は店舗において医薬品の販売又は授与に従事する薬剤師又は登録販売者に行わせること。",
      "当該一般用医薬品の使用に当たり保健衛生上の危害の発生を防止するために必要な事項について説明を行わせること。",
      "当該一般用医薬品の用法、用量、使用上の注意、当該一般用医薬品との併用を避けるべき医薬品その他の当該一般用医薬品の適正な使用のために必要な情報を、その薬局若しくは店舗において当該一般用医薬品を購入し、若しくは譲り受けようとする者又はその薬局若しくは店舗において当該一般用医薬品を購入し、若しくは譲り受けた者若しくはこれらの者によつて購入され、若しくは譲り受けられた当該一般用医薬品を使用する者の状況に応じて個別に提供させること。",
      "必要に応じて、医師又は歯科医師の診断を受けることを勧めさせること。",
      "当該情報の提供を行つた薬剤師又は登録販売者の氏名を伝えさせること。"
    ]
  },
  "159-17(2)": {
    "name": "薬局開設者又は店舗販売業者は、一般用医薬品の特定販売を行う場合においては、当該一般用医薬品を購入し、若しくは譲り受けようとする者又は当該一般用医薬品を購入し、若しくは譲り受けた者若しくはこれらの者によつて購入され、若しくは譲り受けられた当該一般用医薬品を使用する者が法第三十六条の十第五項\nの規定による情報の提供を対面又は電話により行うことを希望する場合は、その薬局又は店舗において医薬品の販売又は授与に従事する薬剤師又は登録販売者に、対面又は電話により、当該情報の提供を行わせなければならない。",
    "num": [

    ]
  },
  "159-18": {
    "name": "配置販売業者については、前三条（前条第二項を除く。）の規定を準用する。この場合において、前三条の規定中「医薬品の販売又は授与」とあるのは「医薬品の配置販売」と、第百五十九条の十五第一項各号列記以外の部分中「第三十六条の十第一項」とあるのは「第三十六条の十第七項において準用する同条第一項」と、「薬局又は店舗」とあるのは「区域」と、同項第一号中「当該薬局又は店舗内の情報の提供を行う場所（薬局等構造設備規則第一条第一項第十二号\n若しくは第二条第十一号\nに規定する情報を提供するための設備がある場所若しくは同令第一条第一項第五号\n若しくは第二条第五号\nに規定する医薬品を通常陳列し、若しくは交付する場所又は特定販売を行う場合にあつては、当該薬局若しくは店舗内の場所をいう。次条において同じ。）」とあるのは「当該区域における医薬品を配置する場所」と、同項第二号中「情報を、」とあるのは「情報を、配置販売によつて」と、「又は」とあるのは「又は配置した」と、同条第二項各号列記以外の部分中「第三十六条の十第一項」とあるのは「第三十六条の十第七項において準用する同条第一項」と、同項第六号中「販売し、又は授与する」とあるのは「配置する」と、同条第三項中「第三十六条の十第一項」とあるのは「第三十六条の十第七項において準用する同条第一項」と、同条第四項各号列記以外の部分中「第三十六条の十第二項」とあるのは「第三十六条の十第七項において準用する同条第二項」と、同項第十一号中「第三十六条の十第一項」とあるのは「第三十六条の十第七項において準用する同条第一項」と、第百五十九条の十六第一項各号列記以外の部分中「第三十六条の十第三項」とあるのは「第三十六条の十第七項において準用する同条第三項」と、「薬局又は店舗」とあるのは「区域」と、同項第一号中「当該薬局又は店舗内の情報の提供を行う場所」とあるのは「当該区域における医薬品を配置する場所」と、同項第二号中「前条第二項各号」とあるのは「において準用する前条第二項各号」と、同項第三号中「情報を、」とあるのは「情報を、配置販売によつて」と、「又は」とあるのは「又は配置した」と、同条第二項中「第三十六条の十第四項」とあるのは「第三十六条の十第七項において準用する同条第四項」と、「前条第四項各号」とあるのは「において準用する前条第四項各号」と、「第三十六条の十第一項」とあるのは「同条第一項」と、「第三十六条の十第三項」とあるのは「同条第三項」と、前条第一項各号列記以外の部分中「第三十六条の十第五項」とあるのは「第三十六条の十第七項において準用する同条第五項」と、「薬局又は店舗」とあるのは「区域」と、同項第一号及び第二号中「薬局又は店舗」とあるのは「区域」と、同項第四号中「その薬局若しくは店舗において当該一般用医薬品を購入し、若しくは譲り受けようとする者又はその薬局若しくは店舗において当該一般用医薬品を購入し、若しくは譲り受けた者若しくはこれらの者によつて購入され、若しくは譲り受けられた当該一般用医薬品を使用する者」とあるのは「配置販売によつて当該一般用医薬品を購入し、若しくは譲り受けようとする者又は配置した当該一般用医薬品を使用する者」と読み替えるものとする。",
    "num": [

    ]
  },
  "159-19": {
    "name": "法第三十八条第一項\nにおいて準用する法第十条第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "店舗販売業者の氏名（店舗販売業者が法人であるときは、その業務を行う役員の氏名を含む。）又は住所",
      "店舗の構造設備の主要部分",
      "通常の営業日及び営業時間",
      "店舗管理者の氏名、住所又は週当たり勤務時間数",
      "店舗管理者以外の当該店舗において薬事に関する実務に従事する薬剤師又は登録販売者の氏名又は週当たり勤務時間数",
      "当該店舗において販売し、又は授与する医薬品の第百三十九条第三項各号に掲げる区分（特定販売を行う医薬品の区分のみを変更した場合を除く。）",
      "当該店舗において併せ行う店舗販売業以外の医薬品の販売業その他の業務の種類"
    ]
  },
  "159-19(2)": {
    "name": "法第三十八条第一項\nにおいて準用する法第十条第一項\nの規定による届出については、第十六条第二項から第四項までの規定を準用する。この場合において、同条第二項中「前項第四号」とあるのは「第百五十九条の十九第一項第四号」と、同条第三項第一号及び第二号中「第一項第一号」とあるのは「第百五十九条の十九第一項第一号」と、同項第三号中「第一項第四号又は第五号」とあるのは「第百五十九条の十九第一項第四号又は第五号」と、同条第四項中「前項第二号」とあるのは「第百五十九条の十九第二項において準用する前項第二号」と読み替えるものとする。",
    "num": [

    ]
  },
  "159-20": {
    "name": "法第三十八条第一項\nにおいて準用する法第十条第二項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "相談時及び緊急時の電話番号その他連絡先",
      "特定販売の実施の有無",
      "第百十九条第四項各号に掲げる事項（主たるホームページの構成の概要を除く。）"
    ]
  },
  "159-20(2)": {
    "name": "法第三十八条第一項\nにおいて準用する法第十条第二項\nの規定による届出については、第十六条の二第二項及び第三項の規定を準用する。この場合において、同条第三項中「前項」とあるのは「第百五十九条の二十第二項において準用する前項」と、「第一条第四項各号」とあるのは「第百三十九条第四項各号」と読み替えるものとする。",
    "num": [

    ]
  },
  "159-21": {
    "name": "法第三十八条第二項\nにおいて配置販売業について準用する法第十条第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "配置販売業者の氏名（配置販売業者が法人であるときは、その業務を行う役員の氏名を含む。）又は住所",
      "営業の区域",
      "通常の営業日及び営業時間",
      "相談時及び緊急時の電話番号その他連絡先",
      "区域管理者の氏名、住所又は週当たり勤務時間数",
      "区域管理者以外の当該区域において薬事に関する実務に従事する薬剤師又は登録販売者の氏名又は週当たり勤務時間数",
      "当該区域において配置販売によつて販売し、又は授与する医薬品の第百四十八条第二項第八号イからニまでに掲げる区分",
      "当該区域において併せ行う配置販売業以外の医薬品の販売業その他の業務の種類"
    ]
  },
  "159-21(2)": {
    "name": "法第三十八条第二項\nにおいて配置販売業について準用する法第十条第一項\nの規定による届出については、第十六条第二項から第四項までの規定を準用する。この場合において、同条第二項中「前項第四号」とあるのは「第百五十九条の二十一第一項第五号」と、同条第三項各号列記以外の部分中「都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長。以下この項において同じ。）」とあるのは「都道府県知事」と、同項第一号及び第二号中「第一項第一号」とあるのは「第百五十九条の二十一第一項第一号」と、同項第三号中「第一項第四号又は第五号」とあるのは「第百五十九条の二十一第一項第五号又は第六号」と、同条第四項中「都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）」とあるのは「都道府県知事」と、「前項第二号」とあるのは「第百五十九条の二十一第二項において準用する前項第二号」と読み替えるものとする。",
    "num": [

    ]
  },
  "159-22": {
    "name": "法第三十八条第二項\nにおいて卸売販売業について準用する法第十条第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "卸売販売業者の氏名（卸売販売業者が法人であるときは、その業務を行う役員の氏名を含む。）又は住所",
      "営業所の名称",
      "営業所の構造設備の主要部分",
      "相談時及び緊急時の電話番号その他連絡先",
      "医薬品営業所管理者の氏名又は住所",
      "放射性医薬品を取り扱うときは、その放射性医薬品の種類",
      "当該営業所において併せ行う卸売販売業以外の医薬品の販売業その他の業務の種類"
    ]
  },
  "159-22(2)": {
    "name": "法第三十八条第二項\nにおいて卸売販売業について準用する法第十条第一項\nの規定による届出については、第十六条第二項から第四項までの規定を準用する。この場合において、同条第二項中「前項第四号」とあるのは「第百五十九条の二十二第一項第五号」と、同条第三項各号列記以外の部分中「都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長。以下この項において同じ。）」とあるのは「都道府県知事」と、同項第一号及び第二号中「第一項第一号」とあるのは「第百五十九条の二十二第一項第一号」と、同項第三号中「第一項第四号又は第五号」とあるのは「第百五十九条の二十二第一項第五号」と、「医薬品営業所管理者又は当該薬局において薬事に関する実務に従事する薬剤師若しくは登録販売者」とあるのは「医薬品営業所管理者」と、同条第四項中「都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）」とあるのは「都道府県知事」と、「前項第二号」とあるのは「第百五十九条の二十二第二項において準用する前項第二号」と読み替えるものとする。",
    "num": [

    ]
  },
  "159-23": {
    "name": "店舗販売業の店舗、配置販売業若しくは卸売販売業の営業所を廃止し、休止し、又は休止した店舗販売業の店舗、配置販売業若しくは卸売販売業の営業所を再開した場合における法第三十八条第一項\n又は第二項\nにおいて準用する法第十条第一項\nの規定による届出は、様式第八による届書を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "160": {
    "name": "法第三十九条第一項\nの高度管理医療機器等の販売業又は貸与業の許可を受けようとする者は、様式第八十七による申請書を都道府県知事（当該申請等に係る営業所の所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長。次項及び第三項において同じ。）に提出しなければならない。この場合において、貸与業の許可については、高度管理医療機器等の陳列その他の管理を行う者が申請するものとする。",
    "num": [

    ]
  },
  "160(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている都道府県知事に提出され、又は当該都道府県知事を経由して厚生労働大臣に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "営業所（高度管理医療機器プログラムのみを取り扱う営業所を除く。）の構造設備に関する書類",
      "申請者が法人であるときは、登記事項証明書",
      "申請者（申請者が法人であるときは、その業務を行う役員。以下この号において同じ。）に係る精神の機能の障害又は申請者が麻薬、大麻、あへん若しくは覚醒剤の中毒者であるかないかに関する医師の診断書",
      "高度管理医療機器等営業所管理者が第百六十二条第一項各号（同項第一号に規定する指定視力補正用レンズ等のみの販売、授与又は貸与（以下「販売等」という。）を実地に管理する者にあつては同項各号又は同条第二項各号、プログラム高度管理医療機器（高度管理医療機器プログラム又はこれを記録した記録媒体たる医療機器をいう。以下同じ。）のみの販売等又は電気通信回線を通じた提供（以下「販売提供等」という。）を実地に管理する者にあつては同条第一項各号又は第三項各号、指定視力補正用レンズ等及びプログラム高度管理医療機器のみの販売提供等を実地に管理する者にあつては同条第一項各号又は同条第二項各号及び第三項各号）に掲げる者であることを証する書類",
      "申請者以外の者がその営業所の高度管理医療機器等営業所管理者であるときは、雇用契約書の写しその他申請者のその営業所の高度管理医療機器等営業所管理者に対する使用関係を証する書類"
    ]
  },
  "160(3)": {
    "name": "申請者が法人である場合であつて、都道府県知事がその役員の職務内容から判断して業務に支障がないと認めたときは、前項第三号に掲げる診断書に代えて当該役員が法第五条第三号\nホ及びヘに該当しないことを疎明する書類を提出することができる。",
    "num": [

    ]
  },
  "160(4)": {
    "name": "第一項の申請については、第九条の規定を準用する。",
    "num": [

    ]
  },
  "161": {
    "name": "令第四十八条\nに規定する法第三十九条第一項\nの許可に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "許可番号及び許可年月日",
      "許可の別",
      "高度管理医療機器等の販売業者等の氏名及び住所",
      "営業所の名称及び所在地",
      "高度管理医療機器等営業所管理者の氏名及び住所"
    ]
  },
  "162": {
    "name": "法第三十九条の二第一項\nの厚生労働省令で定める基準は、次の各号のいずれかに該当する者であることとする。",
    "num": [
      "高度管理医療機器等（令別表第機械器具の項第七十二号に掲げる視力補正用レンズ及び同表第七十二号の二に掲げるコンタクトレンズ（視力補正用のものを除く。）のうち厚生労働大臣が指定するもの（以下「指定視力補正用レンズ等」という。）並びにプログラム高度管理医療機器を除く。第百七十五条第項において同じ。）の販売等に関する業務に三年以上従事した後、別に厚生労働省令で定めるところにより厚生労働大臣の登録を受けた者が行う基礎講習を修了した者",
      "厚生労働大臣が前号に掲げる者と同等以上の知識及び経験を有すると認めた者"
    ]
  },
  "162(2)": {
    "name": "指定視力補正用レンズ等のみを販売等する営業所における法第三十九条の二第一項\nに規定する厚生労働省令で定める基準は、前項の規定にかかわらず、同項各号のいずれか又は次の各号のいずれかに該当する者であることとする。",
    "num": [
      "高度管理医療機器等（プログラム高度管理医療機器を除く。）の販売等に関する業務に年以上従事した後、別に厚生労働省令で定めるところにより厚生労働大臣の登録を受けた者が行う基礎講習を修了した者",
      "厚生労働大臣が前号に掲げる者と同等以上の知識及び経験を有すると認めた者"
    ]
  },
  "162(3)": {
    "name": "プログラム高度管理医療機器のみを販売提供等する営業所における法第三十九条の二第一項\nの厚生労働省令で定める基準は、前二項の規定にかかわらず、第一項各号又は次の各号のいずれかに該当する者であることとする。",
    "num": [
      "別に厚生労働省令で定めるところにより厚生労働大臣の登録を受けた者が行う基礎講習を修了した者",
      "厚生労働大臣が前号に掲げる者と同等以上の知識及び経験を有すると認めた者"
    ]
  },
  "162(4)": {
    "name": "指定視力補正用レンズ等及びプログラム高度管理医療機器のみを販売提供等する営業所における法第三十九条の二第一項\nの厚生労働省令で定める基準は、前三項の規定にかかわらず、第一項各号のいずれか又は第二項各号のいずれか及び前項各号のいずれかに該当する者であることとする。",
    "num": [

    ]
  },
  "163": {
    "name": "法第三十九条の三第一項\nの規定により管理医療機器（特定保守管理医療機器を除く。第百七十三条から第百七十八条までにおいて同じ。）を業として販売し、授与し、若しくは貸与し、若しくは販売、授与若しくは貸与の目的で陳列し、又は管理医療機器プログラムを電気通信回線を通じて提供しようとする者（法第三十九条第一項\nの許可を受けた者を除く。）が届け出なければならない事項は、次のとおりとする。この場合において、貸与業の届出については、管理医療機器の陳列その他の管理を行う者が行うものとする。",
    "num": [
      "届出者の氏名及び住所",
      "営業所の名称及び所在地",
      "当該営業所において第百七十五条第一項に規定する特定管理医療機器を販売提供等する場合にあつては、同条第二項に規定する特定管理医療機器営業所管理者等の氏名及び住所",
      "営業所（管理医療機器プログラムのみを取り扱う営業所を除く。）の構造設備の概要",
      "営業所において他の業務を併せて行うときは、その業務の種類"
    ]
  },
  "163(2)": {
    "name": "前項の届出は、様式第八十八による届書を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "163(3)": {
    "name": "前項の届書には、当該営業所の平面図を添えなければならない。ただし、申請等の行為の際当該平面図が当該届書の提出先とされている都道府県知事（当該営業所の所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長。以下この項において同じ。）に提出され、又は当該都道府県知事を経由して厚生労働大臣に提出されている場合においては、当該届書にその旨が付記されたときは、この限りでない。",
    "num": [

    ]
  },
  "164": {
    "name": "高度管理医療機器等の販売業者等は、営業所に当該営業所の管理に関する事項を記録するための帳簿を備えなければならない。",
    "num": [

    ]
  },
  "164(2)": {
    "name": "高度管理医療機器等営業所管理者は、次に掲げる事項を前項の帳簿に記載しなければならない。",
    "num": [
      "高度管理医療機器等営業所管理者の第百六十八条に規定する研修の受講状況",
      "営業所における品質確保の実施の状況",
      "苦情処理、回収処理その他不良品の処理の状況",
      "営業所の従業者の教育訓練の実施の状況",
      "その他営業所の管理に関する事項"
    ]
  },
  "164(3)": {
    "name": "高度管理医療機器等の販売業者等は、第一項の帳簿を、最終の記載の日から六年間、保存しなければならない。",
    "num": [

    ]
  },
  "165": {
    "name": "高度管理医療機器等の販売業者等は、適正な方法により、当該医療機器に被包の損傷その他の瑕疵がないことの確認その他の医療機器の品質の確保をしなければならない。",
    "num": [

    ]
  },
  "165-2": {
    "name": "高度管理医療機器等の販売業者等は、医療機器プログラムを電気通信回線を通じて提供することについて広告をするときは、次に掲げる事項を表示しなければならない。",
    "num": [
      "高度管理医療機器等の販売業者等の氏名又は名称及び住所",
      "電話番号その他連絡先",
      "その他必要な事項"
    ]
  },
  "166": {
    "name": "高度管理医療機器等の販売業者等は、自ら販売し、授与し、若しくは貸与し、又は電気通信回線を通じて提供した医療機器の品質等に関して苦情があつたときは、その苦情に係る事項が自らに起因するものでないことが明らかな場合を除き、当該営業所の高度管理医療機器等営業所管理者に、苦情に係る事項の原因を究明させ、当該営業所の品質確保の方法に関し改善が必要な場合には、所要の措置を講じさせなければならない。",
    "num": [

    ]
  },
  "167": {
    "name": "高度管理医療機器等の販売業者等は、自ら販売し、授与し、若しくは貸与し、又は電気通信回線を通じて提供した医療機器の品質等に関する理由により回収を行うときは、その回収に至つた理由が自らの陳列、貯蔵等に起因することが明らかな場合に限り、当該営業所の高度管理医療機器等営業所管理者に、次に掲げる業務を行わせなければならない。",
    "num": [
      "回収に至つた原因を究明し、当該営業所の品質確保の方法に関し改善が必要な場合には、所要の措置を講ずること。",
      "回収した医療機器（医療機器プログラムを除く。）を区分して一定期間保管した後、適切に処理すること。"
    ]
  },
  "168": {
    "name": "高度管理医療機器等の販売業者等は、高度管理医療機器等営業所管理者に、別に厚生労働省令で定めるところにより厚生労働大臣に届出を行つた者が行う研修を毎年度受講させなければならない。",
    "num": [

    ]
  },
  "169": {
    "name": "高度管理医療機器等の販売業者等は、営業所の従業者に対して、その取り扱う医療機器の販売、授与若しくは貸与、又は電気通信回線を通じた提供に係る情報提供及び品質の確保に関する教育訓練を実施しなければならない。",
    "num": [

    ]
  },
  "170": {
    "name": "高度管理医療機器等の販売業者等は、使用された高度管理医療機器等を他に販売し、授与し若しくは貸与し、又は電気回線を通じて提供しようとするときは、あらかじめ、当該高度管理医療機器等の製造販売業者に通知しなければならない。ただし、当該使用された高度管理医療機器等が他の高度管理医療機器等の販売業者等から販売、授与若しくは貸与又は電気回線を通じて提供された場合であつて、当該使用された高度管理医療機器等を他の高度管理医療機器等の販売業者等に販売し、授与し若しくは貸与し、又は電気回線を通じて提供しようとするときは、この限りでない。",
    "num": [

    ]
  },
  "170(2)": {
    "name": "高度管理医療機器等の販売業者等は、使用された高度管理医療機器等の品質の確保その他当該高度管理医療機器等の販売、授与又は貸与に係る注意事項について、当該高度管理医療機器等の製造販売業者から指示を受けた場合は、それを遵守しなければならない。",
    "num": [

    ]
  },
  "171": {
    "name": "高度管理医療機器等の販売業者等は、その販売し、授与し、若しくは貸与し、又は電気通信回線を通じて提供した医療機器について、当該医療機器の不具合その他の事由によるものと疑われる疾病、障害若しくは死亡の発生又は当該医療機器の使用によるものと疑われる感染症の発生に関する事項を知つた場合において、保健衛生上の危害の発生又は拡大を防止するため必要があると認めるときは、当該医療機器の製造販売業者又は外国製造医療機器等特例承認取得者にその旨を通知しなければならない。",
    "num": [

    ]
  },
  "172": {
    "name": "高度管理医療機器等の販売業者等は、営業所の高度管理医療機器等営業所管理者が法第四十条第一項\nにおいて準用する法第八条第一項\nに規定する義務を履行するために必要と認めて述べる意見を尊重しなければならない。",
    "num": [

    ]
  },
  "173": {
    "name": "高度管理医療機器等の販売業者等は、高度管理医療機器等を譲り受けたとき及び高度管理医療機器等の製造販売業者、製造業者、販売業者、貸与業者若しくは修理業者又は病院、診療所若しくは飼育動物診療施設の開設者に販売し、授与し、若しくは貸与し、又は電気通信回線を通じて提供したときは、次に掲げる事項を書面に記載しなければならない。",
    "num": [
      "品名",
      "数量",
      "製造番号又は製造記号",
      "譲受け又は販売、授与若しくは貸与若しくは電気通信回線を通じた提供の年月日",
      "譲渡人又は譲受人の氏名及び住所"
    ]
  },
  "173(2)": {
    "name": "高度管理医療機器等の販売業者等は、高度管理医療機器等を前項に掲げる者以外の者に販売し、授与し、若しくは貸与し、又は電気通信回線を通じて提供したときは、次に掲げる事項を書面に記載しなければならない。",
    "num": [
      "品名",
      "数量",
      "販売、授与若しくは貸与又は電気通信回線を通じた提供の年月日",
      "譲受人の氏名及び住所"
    ]
  },
  "173(3)": {
    "name": "高度管理医療機器等の販売業者等は、前二項の書面を、記載の日から三年間（特定保守管理医療機器に係る書面にあつては、記載の日から十五年間）、保存しなければならない。ただし、貸与した特定保守管理医療機器について、譲受人から返却されてから三年を経過した場合にあつては、この限りではない。",
    "num": [

    ]
  },
  "173(4)": {
    "name": "高度管理医療機器等の販売業者等は、管理医療機器又は一般医療機器（特定保守管理医療機器を除く。以下この条及び第百七十八条において同じ。）を取り扱う場合にあつては、管理医療機器又は一般医療機器の譲受け及び譲渡に関する記録を作成し、保存するよう努めなければならない。",
    "num": [

    ]
  },
  "174": {
    "name": "法第四十条第一項\nにおいて準用する法第十条第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "高度管理医療機器等の販売業者等及び高度管理医療機器等営業所管理者の氏名及び住所",
      "許可の別",
      "高度管理医療機器等の販売業者等が法人であるときは、その業務を行う役員の氏名",
      "営業所の名称",
      "営業所（高度管理医療機器プログラムのみを取り扱う営業所を除く。）の構造設備の主要部分"
    ]
  },
  "174(2)": {
    "name": "法第四十条第一項\nにおいて準用する法第十条第一項\nの規定による届出は、様式第六による届書を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "174(3)": {
    "name": "前項の届書には、次の各号に掲げる届書の区分に応じて当該各号に定める書類を添えなければならない。ただし、申請等の行為の際当該届書の提出先とされている都道府県知事（当該申請等に係る営業所の所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長。以下この項及び次項において同じ。）に提出され、又は当該都道府県知事を経由して厚生労働大臣に提出された書類については、当該届書にその旨が付記されたときは、この限りでない。",
    "num": [
      "第項第号に掲げる高度管理医療機器等の販売業者等の氏名に係る届書高度管理医療機器等の販売業者等の戸籍謄本、戸籍抄本又は戸籍記載事項証明書（高度管理医療機器等の販売業者等が法人であるときは、登記事項証明書）",
      "第一項第一号に掲げる高度管理医療機器等営業所管理者の氏名に係る届書新たに高度管理医療機器等営業所管理者になつた者が第百六十条第一項各号（指定視力補正用レンズ等のみの販売等を実地に管理する者にあつては同項各号又は同条第項各号、プログラム高度管理医療機器のみの販売提供等を実地に管理する者にあつては同条第一項各号又は同条第三項各号、指定視力補正用レンズ等及びプログラム高度管理医療機器のみの販売提供等を実地に管理する者にあつては同条第一項各号又は同条第項各号及び同条第三項各号）に掲げる者であることを証する書類及び新たに高度管理医療機器等営業所管理者になつた者が高度管理医療機器等の販売業者等以外の者であるときは、雇用契約書の写しその他高度管理医療機器等の販売業者等の新たに高度管理医療機器等営業所管理者となつた者に対する使用関係を証する書類",
      "第一項第号に掲げる事項に係る届書新たに役員となつた者に係る精神の機能の障害又は新たに役員となつた者が麻薬、大麻、あへん若しくは覚醒剤の中毒者であるかないかに関する医師の診断書"
    ]
  },
  "174(4)": {
    "name": "高度管理医療機器等の販売業者等が法人である場合であつて、都道府県知事がその役員の職務内容から判断して業務に支障がないと認めたときは、前項第三号に掲げる診断書に代えて当該役員が法第五条第三号\nホ及びヘに該当しないことを疎明する書類を提出することができる。",
    "num": [

    ]
  },
  "175": {
    "name": "特定管理医療機器（専ら家庭において使用される管理医療機器であつて厚生労働大臣の指定するもの以外の管理医療機器をいう。以下同じ。）の販売業者等（法第三十九条第一項\nの許可を受けた者を除く。以下この条及び第百七十八条第二項において同じ。）は、特定管理医療機器の販売提供等を実地に管理させるために、特定管理医療機器を販売提供等する営業所ごとに、高度管理医療機器等の販売等に関する業務に一年以上若しくは特定管理医療機器（令別表第一機械器具の項第七十三号に掲げる補聴器（以下「補聴器」という。）、同項第七十八号に掲げる家庭用電気治療器（以下「家庭用電気治療器」という。）及びプログラム特定管理医療機器（特定管理医療機器のうちプログラムであるもの及びこれを記録した記録媒体たる医療機器をいう。以下同じ。）を除く。）の販売等に関する業務に三年以上従事した後、別に厚生労働省令で定めるところにより厚生労働大臣の登録を受けた者が行う基礎講習を修了した者又は当該者と同等以上の知識及び経験を有すると厚生労働大臣が認めた者（以下「特定管理医療機器営業所管理者」という。）を置かなければならない。ただし、次の各号に掲げる営業所にあつては、特定管理医療機器営業所管理者に代え、それぞれ当該各号に掲げる者を置けば足りる。",
    "num": [
      "補聴器のみを販売等する営業所特定管理医療機器（家庭用電気治療器及びプログラム特定管理医療機器を除く。）の販売等に関する業務に年以上従事した後、別に厚生労働省令で定めるところにより厚生労働大臣の登録を受けた者が行う基礎講習を修了した者又は当該者と同等以上の知識及び経験を有すると厚生労働大臣が認めた者（以下「補聴器営業所管理者」という。）",
      "家庭用電気治療器のみを販売等する営業所特定管理医療機器（補聴器及びプログラム特定管理医療機器を除く。）の販売等に関する業務に一年以上従事した後、別に厚生労働省令で定めるところにより厚生労働大臣の登録を受けた者が行う基礎講習を修了した者又は当該者と同等以上の知識及び経験を有すると厚生労働大臣が認めた者（以下「家庭用電気治療器営業所管理者」という。）",
      "プログラム特定管理医療機器のみを販売提供等する営業所別に厚生労働省令で定めるところにより厚生労働大臣の登録を受けた者が行う基礎講習を修了した者又は当該者と同等以上の知識及び経験を有すると厚生労働大臣が認めた者（以下「プログラム特定管理医療機器営業所管理者」という。）",
      "補聴器及び家庭用電気治療器のみを販売等する営業所補聴器営業所管理者及び家庭用電気治療器営業所管理者",
      "補聴器及びプログラム特定管理医療機器のみを販売提供等する営業所補聴器営業所管理者及びプログラム特定管理医療機器営業所管理者",
      "家庭用電気治療器及びプログラム特定管理医療機器のみを販売提供等する営業所家庭用電気治療器営業所管理者及びプログラム特定管理医療機器営業所管理者",
      "補聴器、家庭用電気治療器及びプログラム特定管理医療機器のみを販売提供等する営業所補聴器営業所管理者、家庭用電気治療器営業所管理者及びプログラム特定管理医療機器営業所管理者"
    ]
  },
  "175(2)": {
    "name": "特定管理医療機器の販売業者等は、特定管理医療機器営業所管理者、補聴器営業所管理者、家庭用電気治療器営業所管理者及びプログラム特定管理医療機器営業所管理者（以下「特定管理医療機器営業所管理者等」という。）に、厚生労働省令で定めるところにより厚生労働大臣に届出を行つた者が行う研修を毎年度受講させるよう努めなければならない。",
    "num": [

    ]
  },
  "175(3)": {
    "name": "特定管理医療機器の販売業者等は、医療機器の譲受け及び譲渡に関する記録を作成し、保存するよう努めなければならない。",
    "num": [

    ]
  },
  "175(4)": {
    "name": "特定管理医療機器営業所管理者等は、保健衛生上支障を生ずるおそれがないように、その営業所に勤務する従業者を監督し、その営業所の構造設備及び医療機器その他の物品を管理し、その他その営業所の業務につき、必要な注意をしなければならない。",
    "num": [

    ]
  },
  "175(5)": {
    "name": "特定管理医療機器営業所管理者等は、保健衛生上支障を生ずるおそれがないように、その営業所の業務につき、特定管理医療機器の販売業者等に対し必要な意見を述べなければならない。",
    "num": [

    ]
  },
  "176": {
    "name": "法第四十条第二項\nにおいて準用する法第十条第一項\nの厚生労働省令で定める事項は、第百六十三条第一項（第二号における所在地を除く。）に規定する事項とする。",
    "num": [

    ]
  },
  "176(2)": {
    "name": "法第四十条第二項\nにおいて準用する法第十条第一項\nの規定による届出は、様式第六による届書を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "177": {
    "name": "管理医療機器の販売業又は貸与業の営業所を廃止し、休止し、又は休止した営業所を再開した場合における法第四十条第二項\nにおいて準用する法第十条第一項\nの規定による届出は、様式第八による届書を提出することによつて行うものとする。",
    "num": [

    ]
  },
  "178": {
    "name": "高度管理医療機器等の販売業者等については、第二条から第六条まで、第十五条の九及び第十八条の規定を準用する。この場合において、第二条中「様式第二」とあるのは「様式第八十九」と、第六条中「様式第五」とあるのは「様式第九十」と、第十五条の九第一項中「登録販売者として」とあるのは「第百六十二条第一項第一号又は第二項第一号に規定する」と読み替えるものとする。",
    "num": [

    ]
  },
  "178(2)": {
    "name": "特定管理医療機器の販売業者等については、第十五条の九、第百六十四条から第百六十七条まで及び第百六十九条から第百七十二条までの規定を準用する。この場合において、第十五条の九第一項中「登録販売者として」とあるのは「第百七十五条第一項各号列記以外の部分、第一号及び第二号に規定する」と、第百六十四条第二項、第百六十六条及び第百六十七条中「高度管理医療機器等営業所管理者」とあるのは「特定管理医療機器営業所管理者等」と読み替えるものとする。",
    "num": [

    ]
  },
  "178(3)": {
    "name": "特定管理医療機器以外の管理医療機器又は一般医療機器の販売業者等については、第百六十四条（第二項第一号を除く。）、第百六十五条から第百六十七条まで、第百六十九条から第百七十一条まで及び第百七十五条第三項の規定を準用する。この場合において、第百六十四条第二項中「高度管理医療機器等営業所管理者」とあるのは「特定管理医療機器以外の管理医療機器又は一般医療機器の販売業者等」と、第百六十六条及び第百六十七条中「高度管理医療機器等営業所管理者」とあるのは「従事者」と読み替えるものとする。",
    "num": [

    ]
  },
  "179": {
    "name": "設置管理医療機器の販売業者等は、自ら当該設置管理医療機器の設置を行うときは、第百十四条の五十五第二項の規定により交付を受けた設置管理基準書に基づき、適正な方法により設置に係る管理を行わなければならない。",
    "num": [

    ]
  },
  "179(2)": {
    "name": "設置管理医療機器の販売業者等は、設置管理医療機器の設置を委託するときは、設置に係る管理に関する報告についての条項を含む委託契約を行うとともに、当該設置管理医療機器に係る設置管理基準書を受託者に交付しなければならない。",
    "num": [

    ]
  },
  "179(3)": {
    "name": "設置管理医療機器の販売業者等は、設置に係る管理の業務を行うために必要な専門的知識及び経験を有する者に、当該設置管理医療機器に係る設置管理基準書に基づき、適正な方法により設置に係る管理の業務を行わせなければならない。",
    "num": [

    ]
  },
  "179(4)": {
    "name": "設置管理医療機器の販売業者等は、設置管理医療機器の設置を行う者に対し、必要に応じ、設置管理医療機器の品目に応じた設置に係る管理に関する教育訓練を実施しなければならない。",
    "num": [

    ]
  },
  "179(5)": {
    "name": "設置管理医療機器の販売業者等については、第百十四条の五十五第二項及び第四項から第九項までの規定を準用する。この場合において、同条第四項中「前二項」とあるのは「第百七十九条第五項において準用する第二項又は同条第二項」と、同条第五項中「前項」とあるのは「第百七十九条第五項において準用する前項」と、同条第八項中「前項」とあるのは「第百七十九条第五項において準用する前項」と、同条第九項中「第二項から前項までの規定により設置管理基準書を交付した」とあるのは「第百七十九条第五項において準用する第二項及び第四項から前項まで又は第百七十九条第一項から第四項までの規定により設置に係る管理を行い、設置管理基準書を交付し、又は教育訓練を実施した」と読み替えるものとする。",
    "num": [

    ]
  },
  "180": {
    "name": "法第四十条の二第一項\nの規定による医療機器の修理業の許可の申請は、様式第九十一による申請書（地方厚生局長に提出する場合にあつては正本一通及び副本二通、都道府県知事に提出する場合にあつては正本一通）を第二百八十一条又は令第八十条\nの規定により当該許可の権限に属する事務を行うこととされた地方厚生局長又は都道府県知事に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "180(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている地方厚生局長若しくは都道府県知事に提出され、又は当該都道府県知事を経由して地方厚生局長に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "事業所の構造設備に関する書類",
      "申請者が法人であるときは、登記事項証明書",
      "申請者（申請者が法人であるときは、その業務を行う役員）が法第五条第号\nホ及びヘに該当しないことを疎明する書類",
      "事業所の医療機器修理責任技術者が第百八十八条第一号又は第二号に掲げる者であることを証する書類",
      "申請者以外の者がその事業所の医療機器修理責任技術者であるときは、雇用契約書の写しその他申請者のその医療機器修理責任技術者に対する使用関係を証する書類"
    ]
  },
  "180(3)": {
    "name": "第一項の申請については、第九条の規定を準用する。この場合において、同条中「都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）」とあるのは、「地方厚生局長又は都道府県知事」と読み替えるものとする。",
    "num": [

    ]
  },
  "181": {
    "name": "法第四十条の二第二項\nに規定する厚生労働省令で定める区分（以下「修理区分」という。）は、特定保守管理医療機器及び特定保守管理医療機器以外の医療機器について、それぞれ別表第二のとおりとする。",
    "num": [

    ]
  },
  "182": {
    "name": "医療機器の修理業の許可証は、様式第九十二によるものとする。",
    "num": [

    ]
  },
  "183": {
    "name": "令第五十五条\nにおいて準用する令第三十七条の九第二項\nの申請書（地方厚生局長に提出する場合にあつては正副二通、都道府県知事に提出する場合にあつては正本一通）は、様式第三によるものとする。",
    "num": [

    ]
  },
  "183(2)": {
    "name": "前項の規定により地方厚生局長に提出することとされている申請書には、手数料の額に相当する収入印紙を貼らなければならない。",
    "num": [

    ]
  },
  "184": {
    "name": "令第五十五条\nにおいて準用する令第三十七条の十第二項\nの申請書（地方厚生局長に提出する場合にあつては正副二通、都道府県知事に提出する場合にあつては正本一通）は、様式第四によるものとする。",
    "num": [

    ]
  },
  "184(2)": {
    "name": "前項の規定により地方厚生局長に提出することとされている申請書には、手数料の額に相当する収入印紙を貼らなければならない。",
    "num": [

    ]
  },
  "185": {
    "name": "法第四十条の二第三項\nの医療機器の修理業の許可の更新の申請は、様式第九十三による申請書（地方厚生局長に提出する場合にあつては正本一通及び副本二通、都道府県知事に提出する場合にあつては正本一通）を第二百八十一条又は令第八十条\nの規定によりそれぞれ当該許可の権限に属する事務を行うこととされた地方厚生局長又は都道府県知事に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "185(2)": {
    "name": "前項の申請書には、申請に係る許可の許可証を添えなければならない。",
    "num": [

    ]
  },
  "186": {
    "name": "法第四十条の二第五項\nの医療機器の修理区分の変更又は追加の許可の申請は、様式第九十四による申請書（地方厚生局長に提出する場合にあつては正本一通及び副本二通、都道府県知事に提出する場合にあつては正本一通）を第二百八十一条又は令第八十条\nの規定により当該許可の権限に属する事務を行うこととされた地方厚生局長又は都道府県知事に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "186(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。ただし、申請等の行為の際当該申請書の提出先とされている地方厚生局長若しくは都道府県知事に提出され、又は当該都道府県知事を経由して地方厚生局長に提出された書類については、当該申請書にその旨が付記されたときは、この限りでない。",
    "num": [
      "許可証",
      "変更し、又は追加しようとする修理区分に係る事業所の構造設備に関する書類"
    ]
  },
  "187": {
    "name": "令第五十五条\nにおいて準用する令第三十七条の十二\nに規定する法第四十条の二第一項\nの許可に関する台帳に記載する事項は、次のとおりとする。",
    "num": [
      "許可番号及び許可年月日",
      "修理区分",
      "修理業者の氏名及び住所",
      "事業所の名称及び所在地",
      "当該事業所の医療機器修理責任技術者の氏名及び住所"
    ]
  },
  "188": {
    "name": "法第四十条の三\nにおいて準用する法第二十三条の二の十四第三項\nに規定する医療機器の修理業の医療機器修理責任技術者は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める者でなければならない。",
    "num": [
      "一\n\n特定保守管理医療機器の修理を行う修理業者イ又はロのいずれかに該当する者イ医療機器の修理に関する業務に三年以上従事した後、別に厚生労働省令で定めるところにより厚生労働大臣の登録を受けた者が行う基礎講習（以下この条において「基礎講習」という。）及び専門講習を修了した者\nロ厚生労働大臣がイに掲げる者と同等以上の知識経験を有すると認めた者",
      "二\n\n特定保守管理医療機器以外の医療機器の修理を行う修理業者イ又はロのいずれかに該当する者イ医療機器の修理に関する業務に三年以上従事した後、基礎講習を修了した者\nロ厚生労働大臣がイに掲げる者と同等以上の知識経験を有すると認めた者"
    ]
  },
  "189": {
    "name": "医療機器の修理業者は、医療機器修理責任技術者が法第四十条の三\nにおいて準用する法第二十三条の二の十四第四項\nにおいて準用する法第八条第一項\nに規定する義務を履行するために必要と認めて述べる意見を尊重しなければならない。",
    "num": [

    ]
  },
  "190": {
    "name": "医療機器の修理業の医療機器修理責任技術者は、修理及び試験に関する記録その他当該事業所の管理に関する記録を作成し、かつ、これを三年間（当該記録に係る医療機器に関して有効期間の記載が義務付けられている場合には、その有効期間に一年を加算した期間）保管しなければならない。",
    "num": [

    ]
  },
  "191": {
    "name": "特定保守管理医療機器の修理業者は、事業所ごとに、次に掲げる文書を作成しなければならない。",
    "num": [
      "業務の内容に関する文書",
      "修理手順その他修理の作業について記載した文書"
    ]
  },
  "191(2)": {
    "name": "特定保守管理医療機器の修理業者は、前項第二号に掲げる文書に基づき、適正な方法により医療機器の修理を行わなければならない。",
    "num": [

    ]
  },
  "191(3)": {
    "name": "特定保守管理医療機器の修理業者は、自ら修理した医療機器の品質等に関して苦情があつたときは、その苦情に係る事項が当該修理に係る事業所に起因するものでないことが明らかな場合を除き、当該事業所の医療機器修理責任技術者に、次に掲げる業務を行わせなければならない。",
    "num": [
      "苦情に係る事項の原因を究明し、修理に係る作業管理又は品質管理に関し改善が必要な場合には、所要の措置を講ずること。",
      "当該医療機器に係る苦情の内容、原因究明の結果及び改善措置を記載した苦情処理記録を作成し、その作成の日から三年間保存すること。"
    ]
  },
  "191(4)": {
    "name": "特定保守管理医療機器の修理業者は、自ら修理した医療機器の品質等に関する理由により回収を行うときは、その回収に至つた理由が当該修理に係る事業所に起因するものでないことが明らかな場合を除き、当該事業所の医療機器修理責任技術者に、次に掲げる業務を行わせなければならない。",
    "num": [
      "回収に至つた原因を究明し、修理に係る作業管理又は品質管理に関し改善が必要な場合には、所要の措置を講ずること。",
      "回収した医療機器を区分して一定期間保管した後、適切に処理すること。",
      "当該医療機器に係る回収の内容、原因究明の結果及び改善措置を記載した回収処理記録を作成し、その作成の日から年間保存すること。"
    ]
  },
  "191(5)": {
    "name": "特定保守管理医療機器の修理業者は、医療機器修理責任技術者に、次に掲げる業務を行わせなければならない。",
    "num": [
      "作業員に対して、医療機器の修理に係る作業管理及び品質管理に関する教育訓練を実施すること。",
      "教育訓練の実施の記録を作成し、その作成の日から三年間保存すること。"
    ]
  },
  "191(6)": {
    "name": "特定保守管理医療機器の修理業者は、医療機器の修理（軽微なものを除く。次項において同じ。）をしようとするときは、あらかじめ、当該医療機器の製造販売業者に通知しなければならない。ただし、当該医療機器を使用する者の生命又は身体を保護するため緊急やむを得ない場合その他の正当な理由がある場合であつて、修理後速やかに製造販売業者に通知するときは、この限りでない。",
    "num": [

    ]
  },
  "191(7)": {
    "name": "特定保守管理医療機器の修理業者は、医療機器の修理に係る注意事項について、当該医療機器の製造販売業者から指示を受けた場合は、それを遵守しなければならない。",
    "num": [

    ]
  },
  "191(8)": {
    "name": "特定保守管理医療機器の修理業者は、医療機器の修理をしたときは、自らの氏名及び住所を当該医療機器又はその直接の容器若しくは被包に記載しなければならない。",
    "num": [

    ]
  },
  "191(9)": {
    "name": "特定保守管理医療機器の修理業者は、医療機器の修理を依頼した者に対し、修理の内容を文書により通知しなければならない。",
    "num": [

    ]
  }
}