{
  "1": {
    "name": "この法律は、国土並びに国民の生命、身体及び財産を災害から保護するため、防災に関し、基本理念を定め、国、地方公共団体及びその他の公共機関を通じて必要な体制を確立し、責任の所在を明確にするとともに、防災計画の作成、災害予防、災害応急対策、災害復旧及び防災に関する財政金融措置その他必要な災害対策の基本を定めることにより、総合的かつ計画的な防災行政の整備及び推進を図り、もつて社会の秩序の維持と公共の福祉の確保に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
    "num": [
      "災害暴風、竜巻、豪雨、豪雪、洪水、崖崩れ、土石流、高潮、地震、津波、噴火、地滑りその他の異常な自然現象又は大規模な火事若しくは爆発その他その及ぼす被害の程度においてこれらに類する政令で定める原因により生ずる被害をいう。",
      "防災災害を未然に防止し、災害が発生した場合における被害の拡大を防ぎ、及び災害の復旧を図ることをいう。",
      "三\n\n指定行政機関次に掲げる機関で内閣総理大臣が指定するものをいう。イ内閣府、宮内庁並びに内閣府設置法\n（平成十一年法律第八十九号）第四十九条第一項\n及び第二項\nに規定する機関並びに国家行政組織法\n（昭和二十三年法律第百二十号）第三条第二項\nに規定する機関\nロ内閣府設置法第三十七条\n及び第五十四条\n並びに宮内庁法\n（昭和二十二年法律第七十号）第十六条第一項\n並びに国家行政組織法第八条\nに規定する機関\nハ内閣府設置法第三十九条\n及び第五十五条\n並びに宮内庁法第十六条第二項\n並びに国家行政組織法第八条の二\nに規定する機関\nニ内閣府設置法第四十条\n及び第五十六条\n並びに国家行政組織法第八条の三\nに規定する機関",
      "指定地方行政機関指定行政機関の地方支分部局（内閣府設置法第十三条\n及び第五十七条\n（宮内庁法第十八条第一項\nにおいて準用する場合を含む。）並びに宮内庁法第十七条第一項\n並びに国家行政組織法第九条\nの地方支分部局をいう。）その他の国の地方行政機関で、内閣総理大臣が指定するものをいう。",
      "指定公共機関独立行政法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nに規定する独立行政法人をいう。）、日本銀行、日本赤十字社、日本放送協会その他の公共的機関及び電気、ガス、輸送、通信その他の公益的事業を営む法人で、内閣総理大臣が指定するものをいう。",
      "指定地方公共機関地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第一項\nに規定する地方独立行政法人をいう。）及び港湾法\n（昭和二十五年法律第二百十八号）第四条第一項\nの港務局、土地改良法\n（昭和二十四年法律第百九十五号）第五条第一項\nの土地改良区その他の公共的施設の管理者並びに都道府県の地域において電気、ガス、輸送、通信その他の公益的事業を営む法人で、当該都道府県の知事が指定するものをいう。",
      "防災計画防災基本計画及び防災業務計画並びに地域防災計画をいう。",
      "防災基本計画中央防災会議が作成する防災に関する基本的な計画をいう。",
      "防災業務計画指定行政機関の長（当該指定行政機関が内閣府設置法第四十条第一項\n若しくは第二項\n若しくは国家行政組織法第三条第二項\nの委員会若しくは第三号\nロに掲げる機関又は同号\nニに掲げる機関のうち合議制のものである場合にあつては、当該指定行政機関。第十二条第八項、第二十八条の三第六項第三号及び第二十八条の六第二項を除き、以下同じ。）又は指定公共機関（指定行政機関の長又は指定公共機関から委任された事務又は業務については、当該委任を受けた指定地方行政機関の長又は指定地方公共機関）が防災基本計画に基づきその所掌事務又は業務について作成する防災に関する計画をいう。",
      "十\n\n地域防災計画一定地域に係る防災に関する計画で、次に掲げるものをいう。イ都道府県地域防災計画都道府県の地域につき、当該都道府県の都道府県防災会議が作成するもの\nロ市町村地域防災計画市町村の地域につき、当該市町村の市町村防災会議又は市町村長が作成するもの\nハ都道府県相互間地域防災計画二以上の都道府県の区域の全部又は一部にわたる地域につき、都道府県防災会議の協議会が作成するもの\nニ市町村相互間地域防災計画二以上の市町村の区域の全部又は一部にわたる地域につき、市町村防災会議の協議会が作成するもの"
    ]
  },
  "2-2": {
    "name": "災害対策は、次に掲げる事項を基本理念として行われるものとする。",
    "num": [
      "我が国の自然的特性に鑑み、人口、産業その他の社会経済情勢の変化を踏まえ、災害の発生を常に想定するとともに、災害が発生した場合における被害の最小化及びその迅速な回復を図ること。",
      "国、地方公共団体及びその他の公共機関の適切な役割分担及び相互の連携協力を確保するとともに、これと併せて、住民一人一人が自ら行う防災活動及び自主防災組織（住民の隣保協同の精神に基づく自発的な防災組織をいう。以下同じ。）その他の地域における多様な主体が自発的に行う防災活動を促進すること。",
      "災害に備えるための措置を適切に組み合わせて一体的に講ずること並びに科学的知見及び過去の災害から得られた教訓を踏まえて絶えず改善を図ること。",
      "災害の発生直後その他必要な情報を収集することが困難なときであつても、できる限り的確に災害の状況を把握し、これに基づき人材、物資その他の必要な資源を適切に配分することにより、人の生命及び身体を最も優先して保護すること。",
      "被災者による主体的な取組を阻害することのないよう配慮しつつ、被災者の年齢、性別、障害の有無その他の被災者の事情を踏まえ、その時期に応じて適切に被災者を援護すること。",
      "災害が発生したときは、速やかに、施設の復旧及び被災者の援護を図り、災害からの復興を図ること。"
    ]
  },
  "3": {
    "name": "国は、前条の基本理念（以下「基本理念」という。）にのつとり、国土並びに国民の生命、身体及び財産を災害から保護する使命を有することに鑑み、組織及び機能の全てを挙げて防災に関し万全の措置を講ずる責務を有する。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "国は、前項の責務を遂行するため、災害予防、災害応急対策及び災害復旧の基本となるべき計画を作成し、及び法令に基づきこれを実施するとともに、地方公共団体、指定公共機関、指定地方公共機関等が処理する防災に関する事務又は業務の実施の推進とその総合調整を行ない、及び災害に係る経費負担の適正化を図らなければならない。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "指定行政機関及び指定地方行政機関は、その所掌事務を遂行するにあたつては、第一項に規定する国の責務が十分に果たされることとなるように、相互に協力しなければならない。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "指定行政機関の長及び指定地方行政機関の長は、この法律の規定による都道府県及び市町村の地域防災計画の作成及び実施が円滑に行なわれるように、その所掌事務について、当該都道府県又は市町村に対し、勧告し、指導し、助言し、その他適切な措置をとらなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "都道府県は、基本理念にのつとり、当該都道府県の地域並びに当該都道府県の住民の生命、身体及び財産を災害から保護するため、関係機関及び他の地方公共団体の協力を得て、当該都道府県の地域に係る防災に関する計画を作成し、及び法令に基づきこれを実施するとともに、その区域内の市町村及び指定地方公共機関が処理する防災に関する事務又は業務の実施を助け、かつ、その総合調整を行う責務を有する。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "都道府県の機関は、その所掌事務を遂行するにあたつては、前項に規定する都道府県の責務が十分に果たされることとなるように、相互に協力しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "市町村は、基本理念にのつとり、基礎的な地方公共団体として、当該市町村の地域並びに当該市町村の住民の生命、身体及び財産を災害から保護するため、関係機関及び他の地方公共団体の協力を得て、当該市町村の地域に係る防災に関する計画を作成し、及び法令に基づきこれを実施する責務を有する。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "市町村長は、前項の責務を遂行するため、消防機関、水防団その他の組織の整備並びに当該市町村の区域内の公共的団体その他の防災に関する組織及び自主防災組織の充実を図るほか、住民の自発的な防災活動の促進を図り、市町村の有する全ての機能を十分に発揮するように努めなければならない。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "消防機関、水防団その他市町村の機関は、その所掌事務を遂行するにあたつては、第一項に規定する市町村の責務が十分に果たされることとなるように、相互に協力しなければならない。",
    "num": [

    ]
  },
  "5-2": {
    "name": "地方公共団体は、第四条第一項及び前条第一項に規定する責務を十分に果たすため必要があるときは、相互に協力するように努めなければならない。",
    "num": [

    ]
  },
  "5-3": {
    "name": "国及び地方公共団体は、ボランティアによる防災活動が災害時において果たす役割の重要性に鑑み、その自主性を尊重しつつ、ボランティアとの連携に努めなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "指定公共機関及び指定地方公共機関は、基本理念にのつとり、その業務に係る防災に関する計画を作成し、及び法令に基づきこれを実施するとともに、この法律の規定による国、都道府県及び市町村の防災計画の作成及び実施が円滑に行われるように、その業務について、当該都道府県又は市町村に対し、協力する責務を有する。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "指定公共機関及び指定地方公共機関は、その業務の公共性又は公益性にかんがみ、それぞれその業務を通じて防災に寄与しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "地方公共団体の区域内の公共的団体、防災上重要な施設の管理者その他法令の規定による防災に関する責務を有する者は、基本理念にのつとり、法令又は地域防災計画の定めるところにより、誠実にその責務を果たさなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "災害応急対策又は災害復旧に必要な物資若しくは資材又は役務の供給又は提供を業とする者は、基本理念にのつとり、災害時においてもこれらの事業活動を継続的に実施するとともに、当該事業活動に関し、国又は地方公共団体が実施する防災に関する施策に協力するように努めなければならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "前二項に規定するもののほか、地方公共団体の住民は、基本理念にのつとり、食品、飲料水その他の生活必需物資の備蓄その他の自ら災害に備えるための手段を講ずるとともに、防災訓練その他の自発的な防災活動への参加、過去の災害から得られた教訓の伝承その他の取組により防災に寄与するように努めなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "国及び地方公共団体は、その施策が、直接的なものであると間接的なものであるとを問わず、一体として国土並びに国民の生命、身体及び財産の災害をなくすることに寄与することとなるように意を用いなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "国及び地方公共団体は、災害の発生を予防し、又は災害の拡大を防止するため、特に次に掲げる事項の実施に努めなければならない。",
    "num": [
      "災害及び災害の防止に関する科学的研究とその成果の実現に関する事項",
      "治山、治水その他の国土の保全に関する事項",
      "建物の不燃堅牢化その他都市の防災構造の改善に関する事項",
      "交通、情報通信等の都市機能の集積に対応する防災対策に関する事項",
      "防災上必要な気象、地象及び水象の観測、予報、情報その他の業務に関する施設及び組織並びに防災上必要な通信に関する施設及び組織の整備に関する事項",
      "災害の予報及び警報の改善に関する事項",
      "地震予知情報（大規模地震対策特別措置法\n（昭和五十三年法律第十三号）第二条第三号\nの地震予知情報をいう。）を周知させるための方法の改善に関する事項",
      "気象観測網の充実についての国際的協力に関する事項",
      "台風に対する人為的調節その他防災上必要な研究、観測及び情報交換についての国際的協力に関する事項",
      "火山現象等による長期的災害に対する対策に関する事項",
      "水防、消防、救助その他災害応急措置に関する施設及び組織の整備に関する事項",
      "地方公共団体の相互応援及び第八十六条の八第一項に規定する広域一時滞在に関する協定並びに民間の団体の協力の確保に関する協定の締結に関する事項",
      "自主防災組織の育成、ボランティアによる防災活動の環境の整備、過去の災害から得られた教訓を伝承する活動の支援その他国民の自発的な防災活動の促進に関する事項",
      "被災者の心身の健康の確保、居住の場所の確保その他被災者の保護に関する事項",
      "高齢者、障害者、乳幼児その他の特に配慮を要する者（以下「要配慮者」という。）に対する防災上必要な措置に関する事項",
      "海外からの防災に関する支援の受入れに関する事項",
      "被災者に対する的確な情報提供及び被災者からの相談に関する事項",
      "防災上必要な教育及び訓練に関する事項",
      "防災思想の普及に関する事項"
    ]
  },
  "9": {
    "name": "政府は、この法律の目的を達成するため必要な法制上、財政上及び金融上の措置を講じなければならない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "政府は、毎年、政令で定めるところにより、防災に関する計画及び防災に関してとつた措置の概況を国会に報告しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "防災に関する事務の処理については、他の法律に特別の定めがある場合を除くほか、この法律の定めるところによる。",
    "num": [

    ]
  },
  "11": {
    "name": "内閣府に、中央防災会議を置く。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "中央防災会議は、次に掲げる事務をつかさどる。",
    "num": [
      "防災基本計画を作成し、及びその実施を推進すること。",
      "内閣総理大臣の諮問に応じて防災に関する重要事項を審議すること。",
      "前号に規定する重要事項に関し、内閣総理大臣に意見を述べること。",
      "内閣府設置法第九条第一項\nに規定する特命担当大臣（同項\nの規定により命を受けて同法第条第一項第七号\n又は第八号\nに掲げる事項に関する事務及びこれに関連する同条第三項\nに規定する事務を掌理するものに限る。以下「防災担当大臣」という。）がその掌理する事務について行う諮問に応じて防災に関する重要事項を審議すること。",
      "防災担当大臣が命を受けて掌理する事務に係る前号の重要事項に関し、当該防災担当大臣に意見を述べること。",
      "前各号に掲げるもののほか、法令の規定によりその権限に属する事務"
    ]
  },
  "11(3)": {
    "name": "前項第四号の防災担当大臣の諮問に応じて中央防災会議が行う答申は、当該諮問事項に係る事務を掌理する防災担当大臣に対し行うものとし、当該防災担当大臣が置かれていないときは、内閣総理大臣に対し行うものとする。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "内閣総理大臣は、次に掲げる事項については、中央防災会議に諮問しなければならない。",
    "num": [
      "防災の基本方針",
      "防災に関する施策の総合調整で重要なもの",
      "非常災害に際し一時的に必要とする緊急措置の大綱",
      "災害緊急事態の布告",
      "その他内閣総理大臣が必要と認める防災に関する重要事項"
    ]
  },
  "12": {
    "name": "中央防災会議は、会長及び委員をもつて組織する。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "会長は、内閣総理大臣をもつて充てる。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "会長は、会務を総理する。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "会長に事故があるときは、あらかじめその指名する委員がその職務を代理する。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "委員は、次に掲げる者をもつて充てる。",
    "num": [
      "防災担当大臣",
      "防災担当大臣以外の国務大臣、指定公共機関の代表者及び学識経験のある者のうちから、内閣総理大臣が任命する者"
    ]
  },
  "12(6)": {
    "name": "中央防災会議に、専門の事項を調査させるため、専門委員を置くことができる。",
    "num": [

    ]
  },
  "12(7)": {
    "name": "専門委員は、関係行政機関及び指定公共機関の職員並びに学識経験のある者のうちから、内閣総理大臣が任命する。",
    "num": [

    ]
  },
  "12(8)": {
    "name": "中央防災会議に、幹事を置き、内閣官房の職員又は指定行政機関の長（国務大臣を除く。）若しくはその職員のうちから、内閣総理大臣が任命する。",
    "num": [

    ]
  },
  "12(9)": {
    "name": "幹事は、中央防災会議の所掌事務について、会長及び委員を助ける。",
    "num": [

    ]
  },
  "１０": {
    "name": "前各項に定めるもののほか、中央防災会議の組織及び運営に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "13": {
    "name": "中央防災会議は、その所掌事務に関し、関係行政機関の長及び関係地方行政機関の長、地方公共団体の長その他の執行機関、指定公共機関及び指定地方公共機関並びにその他の関係者に対し、資料の提出、意見の表明その他必要な協力を求めることができる。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "中央防災会議は、その所掌事務の遂行について、地方防災会議（都道府県防災会議又は市町村防災会議をいう。以下同じ。）又は地方防災会議の協議会（都道府県防災会議の協議会又は市町村防災会議の協議会をいう。以下同じ。）に対し、必要な勧告をすることができる。",
    "num": [

    ]
  },
  "14": {
    "name": "都道府県に、都道府県防災会議を置く。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "都道府県防災会議は、次に掲げる事務をつかさどる。",
    "num": [
      "都道府県地域防災計画を作成し、及びその実施を推進すること。",
      "都道府県知事の諮問に応じて当該都道府県の地域に係る防災に関する重要事項を審議すること。",
      "前号に規定する重要事項に関し、都道府県知事に意見を述べること。",
      "当該都道府県の地域に係る災害が発生した場合において、当該災害に係る災害復旧に関し、当該都道府県並びに関係指定地方行政機関、関係市町村、関係指定公共機関及び関係指定地方公共機関相互間の連絡調整を図ること。",
      "前各号に掲げるもののほか、法律又はこれに基づく政令によりその権限に属する事務"
    ]
  },
  "15": {
    "name": "都道府県防災会議は、会長及び委員をもつて組織する。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "会長は、当該都道府県の知事をもつて充てる。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "会長は、会務を総理する。",
    "num": [

    ]
  },
  "15(4)": {
    "name": "会長に事故があるときは、あらかじめその指名する委員がその職務を代理する。",
    "num": [

    ]
  },
  "15(5)": {
    "name": "委員は、次に掲げる者をもつて充てる。",
    "num": [
      "当該都道府県の区域の全部又は部を管轄する指定地方行政機関の長又はその指名する職員",
      "当該都道府県を警備区域とする陸上自衛隊の方面総監又はその指名する部隊若しくは機関の長",
      "当該都道府県の教育委員会の教育長",
      "警視総監又は当該道府県の道府県警察本部長",
      "当該都道府県の知事がその部内の職員のうちから指名する者",
      "当該都道府県の区域内の市町村の市町村長及び消防機関の長のうちから当該都道府県の知事が任命する者",
      "当該都道府県の地域において業務を行う指定公共機関又は指定地方公共機関の役員又は職員のうちから当該都道府県の知事が任命する者",
      "自主防災組織を構成する者又は学識経験のある者のうちから当該都道府県の知事が任命する者"
    ]
  },
  "15(6)": {
    "name": "都道府県防災会議に、専門の事項を調査させるため、専門委員を置くことができる。",
    "num": [

    ]
  },
  "15(7)": {
    "name": "専門委員は、関係地方行政機関の職員、当該都道府県の職員、当該都道府県の区域内の市町村の職員、関係指定公共機関の職員、関係指定地方公共機関の職員及び学識経験のある者のうちから、当該都道府県の知事が任命する。",
    "num": [

    ]
  },
  "15(8)": {
    "name": "前各項に定めるもののほか、都道府県防災会議の組織及び運営に関し必要な事項は、政令で定める基準に従い、当該都道府県の条例で定める。",
    "num": [

    ]
  },
  "16": {
    "name": "市町村に、当該市町村の地域に係る地域防災計画を作成し、及びその実施を推進するほか、市町村長の諮問に応じて当該市町村の地域に係る防災に関する重要事項を審議するため、市町村防災会議を置く。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "前項に規定するもののほか、市町村は、協議により規約を定め、共同して市町村防災会議を設置することができる。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "市町村は、前項の規定により市町村防災会議を共同して設置したときその他市町村防災会議を設置することが不適当又は困難であるときは、第一項の規定にかかわらず、市町村防災会議を設置しないことができる。",
    "num": [

    ]
  },
  "16(4)": {
    "name": "市町村は、前項の規定により市町村防災会議を設置しないこととしたとき（第二項の規定により市町村防災会議を共同して設置したときを除く。）は、速やかにその旨を都道府県知事に報告しなければならない。",
    "num": [

    ]
  },
  "16(5)": {
    "name": "都道府県知事は、前項の規定による報告を受けたときは、都道府県防災会議の意見を聴くものとし、必要があると認めるときは、当該市町村に対し、必要な助言又は勧告をすることができる。",
    "num": [

    ]
  },
  "16(6)": {
    "name": "市町村防災会議の組織及び所掌事務は、都道府県防災会議の組織及び所掌事務の例に準じて、当該市町村の条例（第二項の規定により設置された市町村防災会議にあつては、規約）で定める。",
    "num": [

    ]
  },
  "17": {
    "name": "都道府県相互の間又は市町村相互の間において、当該都道府県又は市町村の区域の全部又は一部にわたり都道府県相互間地域防災計画又は市町村相互間地域防災計画を作成することが必要かつ効果的であると認めるときは、当該都道府県又は市町村は、協議により規約を定め、都道府県防災会議の協議会又は市町村防災会議の協議会を設置することができる。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "前項の規定により協議会を設置したときは、都道府県防災会議の協議会にあつては内閣総理大臣に、市町村防災会議の協議会にあつては都道府県知事にそれぞれ届け出なければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "削除",
    "num": [

    ]
  },
  "19": {
    "name": "削除",
    "num": [

    ]
  },
  "20": {
    "name": "第十七条に規定するもののほか、地方防災会議の協議会に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "21": {
    "name": "都道府県防災会議及び市町村防災会議（地方防災会議の協議会を含む。以下次条において「地方防災会議等」という。）は、その所掌事務を遂行するため必要があると認めるときは、関係行政機関の長及び関係地方行政機関の長、地方公共団体の長その他の執行機関、指定公共機関及び指定地方公共機関並びにその他の関係者に対し、資料又は情報の提供、意見の表明その他必要な協力を求めることができる。",
    "num": [

    ]
  },
  "22": {
    "name": "地方防災会議等は、それぞれその所掌事務の遂行について相互に協力しなければならない。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "都道府県防災会議は、その所掌事務の遂行について、市町村防災会議に対し、必要な勧告をすることができる。",
    "num": [

    ]
  },
  "23": {
    "name": "都道府県の地域について災害が発生し、又は災害が発生するおそれがある場合において、防災の推進を図るため必要があると認めるときは、都道府県知事は、都道府県地域防災計画の定めるところにより、都道府県災害対策本部を設置することができる。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "都道府県災害対策本部の長は、都道府県災害対策本部長とし、都道府県知事をもつて充てる。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "都道府県災害対策本部に、都道府県災害対策副本部長、都道府県災害対策本部員その他の職員を置き、当該都道府県の職員のうちから、当該都道府県の知事が任命する。",
    "num": [

    ]
  },
  "23(4)": {
    "name": "都道府県災害対策本部は、都道府県地域防災計画の定めるところにより、次に掲げる事務を行う。",
    "num": [
      "当該都道府県の地域に係る災害に関する情報を収集すること。",
      "当該都道府県の地域に係る災害予防及び災害応急対策を的確かつ迅速に実施するための方針を作成し、並びに当該方針に沿つて災害予防及び災害応急対策を実施すること。",
      "当該都道府県の地域に係る災害予防及び災害応急対策に関し、当該都道府県並びに関係指定地方行政機関、関係地方公共団体、関係指定公共機関及び関係指定地方公共機関相互間の連絡調整を図ること。"
    ]
  },
  "23(5)": {
    "name": "都道府県知事は、都道府県地域防災計画の定めるところにより、都道府県災害対策本部に、災害地にあつて当該都道府県災害対策本部の事務の一部を行う組織として、都道府県現地災害対策本部を置くことができる。",
    "num": [

    ]
  },
  "23(6)": {
    "name": "都道府県災害対策本部長は、当該都道府県警察又は当該都道府県の教育委員会に対し、当該都道府県の地域に係る災害予防又は災害応急対策を実施するため必要な限度において、必要な指示をすることができる。",
    "num": [

    ]
  },
  "23(7)": {
    "name": "都道府県災害対策本部長は、当該都道府県の地域に係る災害予防又は災害応急対策を的確かつ迅速に実施するため必要があると認めるときは、関係行政機関の長及び関係地方行政機関の長、地方公共団体の長その他の執行機関、指定公共機関及び指定地方公共機関並びにその他の関係者に対し、資料又は情報の提供、意見の表明その他必要な協力を求めることができる。",
    "num": [

    ]
  },
  "23(8)": {
    "name": "前各項に規定するもののほか、都道府県災害対策本部に関し必要な事項は、都道府県の条例で定める。",
    "num": [

    ]
  },
  "23-2": {
    "name": "市町村の地域について災害が発生し、又は災害が発生するおそれがある場合において、防災の推進を図るため必要があると認めるときは、市町村長は、市町村地域防災計画の定めるところにより、市町村災害対策本部を設置することができる。",
    "num": [

    ]
  },
  "23-2(2)": {
    "name": "市町村災害対策本部の長は、市町村災害対策本部長とし、市町村長をもつて充てる。",
    "num": [

    ]
  },
  "23-2(3)": {
    "name": "市町村災害対策本部に、市町村災害対策副本部長、市町村災害対策本部員その他の職員を置き、当該市町村の職員又は当該市町村の区域を管轄する消防長若しくはその指名する消防吏員のうちから、当該市町村の市町村長が任命する。",
    "num": [

    ]
  },
  "23-2(4)": {
    "name": "市町村災害対策本部は、市町村地域防災計画の定めるところにより、次に掲げる事務を行う。この場合において、市町村災害対策本部は、必要に応じ、関係指定地方行政機関、関係地方公共団体、関係指定公共機関及び関係指定地方公共機関との連携の確保に努めなければならない。",
    "num": [
      "当該市町村の地域に係る災害に関する情報を収集すること。",
      "当該市町村の地域に係る災害予防及び災害応急対策を的確かつ迅速に実施するための方針を作成し、並びに当該方針に沿つて災害予防及び災害応急対策を実施すること。"
    ]
  },
  "23-2(5)": {
    "name": "市町村長は、市町村地域防災計画の定めるところにより、市町村災害対策本部に、災害地にあつて当該市町村災害対策本部の事務の一部を行う組織として、市町村現地災害対策本部を置くことができる。",
    "num": [

    ]
  },
  "23-2(6)": {
    "name": "市町村災害対策本部長は、当該市町村の教育委員会に対し、当該市町村の地域に係る災害予防又は災害応急対策を実施するため必要な限度において、必要な指示をすることができる。",
    "num": [

    ]
  },
  "23-2(7)": {
    "name": "前条第七項の規定は、市町村災害対策本部長について準用する。この場合において、同項中「当該都道府県の」とあるのは、「当該市町村の」と読み替えるものとする。",
    "num": [

    ]
  },
  "23-2(8)": {
    "name": "前各項に規定するもののほか、市町村災害対策本部に関し必要な事項は、市町村の条例で定める。",
    "num": [

    ]
  },
  "24": {
    "name": "非常災害が発生した場合において、当該災害の規模その他の状況により当該災害に係る災害応急対策を推進するため特別の必要があると認めるときは、内閣総理大臣は、内閣府設置法第四十条第二項\nの規定にかかわらず、臨時に内閣府に非常災害対策本部を設置することができる。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "内閣総理大臣は、非常災害対策本部を置いたときは当該本部の名称、所管区域並びに設置の場所及び期間を、当該本部を廃止したときはその旨を、直ちに、告示しなければならない。",
    "num": [

    ]
  },
  "25": {
    "name": "非常災害対策本部の長は、非常災害対策本部長とし、国務大臣をもつて充てる。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "非常災害対策本部長は、非常災害対策本部の事務を総括し、所部の職員を指揮監督する。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "非常災害対策本部に、非常災害対策副本部長、非常災害対策本部員その他の職員を置く。",
    "num": [

    ]
  },
  "25(4)": {
    "name": "非常災害対策副本部長は、非常災害対策本部長を助け、非常災害対策本部長に事故があるときは、その職務を代理する。非常災害対策副本部長が二人以上置かれている場合にあつては、あらかじめ非常災害対策本部長が定めた順序で、その職務を代理する。",
    "num": [

    ]
  },
  "25(5)": {
    "name": "非常災害対策副本部長、非常災害対策本部員その他の職員は、内閣官房若しくは指定行政機関の職員又は指定地方行政機関の長若しくはその職員のうちから、内閣総理大臣が任命する。",
    "num": [

    ]
  },
  "25(6)": {
    "name": "非常災害対策本部に、当該非常災害対策本部の所管区域にあつて当該非常災害対策本部長の定めるところにより当該非常災害対策本部の事務の一部を行う組織として、非常災害現地対策本部を置くことができる。この場合においては、地方自治法\n（昭和二十二年法律第六十七号）第百五十六条第四項\nの規定は、適用しない。",
    "num": [

    ]
  },
  "25(7)": {
    "name": "内閣総理大臣は、前項の規定により非常災害現地対策本部を置いたときは、これを国会に報告しなければならない。",
    "num": [

    ]
  },
  "25(8)": {
    "name": "前条第二項の規定は、非常災害現地対策本部について準用する。",
    "num": [

    ]
  },
  "25(9)": {
    "name": "非常災害現地対策本部に、非常災害現地対策本部長及び非常災害現地対策本部員その他の職員を置く。",
    "num": [

    ]
  }
}