{
  "1": {
    "name": "この命令は、地方公務員等共済組合法\n（以下「法」という。）及び地方公務員等共済組合法の長期給付等に関する施行法\n（以下「施行法」という。）の実施のための手続その他法及び施行法\nの執行に関して必要な細則を定めるものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "この命令において「職員」、「被扶養者」、「遺族」、「退職」若しくは「給料」、「期末手当等」、「組合」、「運営規則」、「事業計画」若しくは「予算」、「市町村連合会」、「組合員」、「受給権者」、「短期給付」、「長期給付」、「福祉事業」、「船員組合員」、「継続長期組合員」、「組合役職員」若しくは「連合会役職員」、「任意継続組合員」、「主務大臣」若しくは「特例継続組合員」又は「退隠料」とは、それぞれ法第一項第一号\nから第六号\nまで、第三条第一項各号列記以外の部分、第十七条、第二十一条、第二十七条第一項、第三十九条、第四十三条第一項、第四十四条第一項、第七十四条、第百十二条第一項、第百三十五条、第百四十条第二項、第百四十一条第一項若しくは第二項、第百四十四条の二第二項、第百四十四条の二十九第一項若しくは附則第二十八条の七第四項又は施行法第一項第十二号\nに規定する職員、被扶養者、遺族、退職若しくは給料、期末手当等、組合、運営規則、事業計画若しくは予算、市町村連合会、組合員、受給権者、短期給付、長期給付、福祉事業、船員組合員、継続長期組合員、組合役職員若しくは連合会役職員、任意継続組合員、主務大臣若しくは特例継続組合員又は退隠料をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "組合は、法第十七条第一項\nの規定により、次の各号に掲げる事項を運営規則で定めなければならない。",
    "num": [
      "組合の事業を執行する権限の委任に関する事項",
      "医療機関又は薬局との契約に関する事項",
      "社会保険診療報酬支払基金又は国民健康保険団体連合会との契約に関する事項",
      "給付の請求、決定及び支払に関する事項",
      "福祉事業の運営に関する事項",
      "前各号に掲げるもののほか、法令又は定款の規定により運営規則で定めることとされている事項その他組合の業務の執行に関して必要な事項"
    ]
  },
  "4": {
    "name": "組合の経理は、本部（法第二項\nに規定する主たる事務所をいう。以下同じ。）、支部（組合の定款で定めるところにより設けられる従たる事務所をいう。以下同じ。）及び所属所（本部又は支部の所轄機関をいう。以下同じ。）の別に従つて設ける会計単位並びに組合の行なう事業の種類ごとに設ける経理単位に区分して行なうものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "前条の会計単位は、本部会計、支部会計及び所属所会計とする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "本部会計は、本部及び本部に属する所属所（第四項の規定により所属所会計の設けられる所属所（以下「単位所属所」という。）を除く。）の経理を行ない、本部、支部及び本部に属する単位所属所の経理を統轄する会計とする。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "支部会計は、支部及び支部に属する単位所属所以外の所属所の経理を行ない、支部及び支部に属する単位所属所の経理を統轄する会計とする。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "所属所会計は、組合の理事長が特に必要があると認める場合において設けるものとし、所属所の経理を行なう会計とする。",
    "num": [

    ]
  },
  "6": {
    "name": "第四条の経理単位は、次の各号に掲げる経理単位とし、各経理単位においては、当該各号に規定する取引を経理するものとする。",
    "num": [
      "短期経理短期給付及びこれに準ずる給付並びに高齢者の医療の確保に関する法律\n（昭和五十七年法律第八十号）第三十六条第項\nに規定する前期高齢者納付金等、同法第百十八条第項\nに規定する後期高齢者支援金等及び介護保険法\n（平成九年法律第百二十三号）第百五十条第項\nに規定する納付金に関する取引（組合の資産、負債及び純資産の増減及び異動の原因となる切の事実をいい、会計単位間及び経理単位間におけるものを含む。以下同じ。）",
      "長期経理長期給付及びこれに準ずる給付並びに国民年金法\n（昭和三十四年法律第百四十一号）第九十四条の第一項\nに規定する基礎年金拠出金及び国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号。以下「国民年金等改正法」という。）附則第三十五条第項\nの規定による交付金に関する取引",
      "預託金管理経理地方公務員等共済組合法施行令\n（昭和三十七年政令第三百五十二号。以下「令」という。）第十七条の二第一項第五号\nに掲げる長期給付に係る業務上の余裕金に関する取引",
      "業務経理法第百十条第四項\nに規定する組合の事務に関する取引",
      "保健経理法第百十二条第一項第一号\nに規定する組合員及びその被扶養者の健康教育、健康相談、健康診査その他の健康の保持増進のための必要な事業、同項第一号の二\nに規定する組合員の保健、保養及び教養に資する施設の経営並びに法第百十二条の二\nに規定する特定健康診査等に関する取引（医療施設及び宿泊施設に係るものを除く。）",
      "医療経理法第百十二条第一項第一号の二\nに規定する組合員の保健に資する施設のうち医療施設の経営に関する取引",
      "宿泊経理法第百十二条第一項第一号の二\nに規定する組合員の利用に供する宿泊施設の経営に関する取引",
      "住宅経理法第百十二条第一項第二号\nに規定する組合員の利用に供する住宅又は住宅の用に供する土地の取得、管理又は貸付けに関する取引",
      "貯金経理法第百十二条第一項第三号\nに規定する組合員の貯金の受入れ又はその運用に関する取引",
      "貸付経理法第百十二条第一項第四号\nに規定する組合員の臨時の支出に対する貸付けに関する取引",
      "物資経理法第百二条第一項第五号\nに規定する組合員の需要する生活必需物資の供給に関する取引"
    ]
  },
  "6(2)": {
    "name": "法第百十二条第一項第六号\nに規定する事業に係る取引の経理は、前項の規定にかかわらず、主務大臣が定める経理単位（以下「指定経理」という。）により行うものとする。ただし、主務大臣は、前項各号に掲げる経理単位において当該事業に係る取引の経理を併せて行うことが適当と認める場合においては、当該経理単位においてその取引の経理を行わせることができる。",
    "num": [

    ]
  },
  "7": {
    "name": "組合は、組合の事務に要する費用の額から法第百十三条第四項\nの規定により地方公共団体が負担する額を控除して得た額を短期経理及び長期経理（市町村職員共済組合及び都市職員共済組合の長期経理を除く。以下この項及び次項において同じ。）から業務経理に繰り入れることができる。この場合において、業務経理に繰り入れる額は、主務大臣が短期経理及び長期経理についてそれぞれ定める金額の範囲内において定款で定める金額に組合員数を乗じて得た額を限度としなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "主務大臣は、長期経理について前項に規定する金額を定めるときは、あらかじめ、総務大臣に協議しなければならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "組合は、第一項の規定にかかわらず、主務大臣の承認を受けて、主務大臣が定める金額を超えて同項に規定する定款で定める金額を定めることができる。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "主務大臣は、前項の承認をしようとするときは、あらかじめ、総務大臣に協議しなければならない。",
    "num": [

    ]
  },
  "7-2": {
    "name": "保健経理、医療経理、宿泊経理、住宅経理、貯金経理、貸付経理、物資経理及び指定経理（以下「福祉経理」と総称する。）に属する経理単位の財源は、福祉経理に属する他の経理単位の前事業年度における剰余金に相当する金額の範囲内において、当該他の経理単位から繰り入れられる金額を財源とすることができる。",
    "num": [

    ]
  },
  "7-2(2)": {
    "name": "法第百十三条第二項第四号\nの規定の適用に係る福祉事業の財源は、保健経理に受け入れたのち、これを福祉経理に属する他の経理単位に繰り入れることができる。",
    "num": [

    ]
  },
  "8": {
    "name": "組合の理事長、会計単位の長（本部、支部及び単位所属所の長をいう。以下同じ。）、第二十二条に規定する出納職員及び第二十七条に規定する契約担当者並びにこれらの者の補助者並びに第五十四条の二第一項の規定により資金の前渡を受けた者は、組合の行なう事業の経理について、善良な管理者の注意を払わなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "組合の資産の価額は、取得価額によるものとし、取得価額が不明のものは、見積価額によるものとする。ただし、第七十条及び第七十二条に規定する場合には、それぞれ当該規定の定めるところによる。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "売渡しを目的として取得した不動産で、割賦で代金を収納し、その完納後において当該財産を引き渡すことを契約したものの価額は、前項の規定にかかわらず、その取得価額から取得価額に対してその売渡価額に対する収納金額の割合を乗じて得た金額を控除して得た金額とする。",
    "num": [

    ]
  },
  "10": {
    "name": "組合の資産の保管は、次の各号に定めるところにより行わなければならない。",
    "num": [
      "現金、預金の通帳又は信託証書、預り証書その他これらに準ずる証書は、厳重なかぎのかかる容器に保管しなければならない。",
      "国債、地方債、特別の法律により法人の発行する債券、貸付信託又は証券投資信託の受益証券その他の有価証券（以下「有価証券」という。）は、銀行、信託会社（信託業法\n（平成十六年法律第百五十四号）第三条\n又は第五十三条第一項\nの免許を受けたものに限る。）、信託業務を営む金融機関（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\nの認可を受けた同項\nに規定する金融機関をいう。）若しくは金融商品取引法\n（昭和十三年法律第十五号）第条第九項\nに規定する金融商品取引業者に保護預けをし、社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）に規定する振替口座簿への記載若しくは記録をし、又は日本銀行その他の登録機関に登録をしなければならない。",
      "前号の場合において、貸付信託及び証券投資信託の受益証券は、記名式としなければならない。ただし、証券投資信託約款において受益証券が無記名式のものに限定されている公社債投資信託の受益証券については、この限りでない。",
      "前三号に掲げる動産以外の動産は、その取扱責任者を明らかにして保管し、かつ、当該動産のうち福祉経理に属するものについては、損害保険に付しておかなければならない。",
      "不動産は、登記をし、かつ、土地については常時その境界を明らかにし、土地以外の不動産については損害保険に付しておかなければならない。"
    ]
  },
  "10(2)": {
    "name": "組合は、第七十九条の規定により災害補てん引当金を計上した場合には、前項第四号及び第五号の規定による損害保険に付さないことができる。",
    "num": [

    ]
  },
  "11": {
    "name": "支部又は単位所属所の長は、余裕金のうち、当該支部又は単位所属所の行なう事業に必要な当座の支払資金を除いたものを、すべて経理単位ごとに統轄する会計単位の長に送金しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "令第十六条第一項第一号\nに規定する主務省令で定める金融機関は、臨時金利調整法\n（昭和二十二年法律第百八十一号）第一条第一項\nに規定する金融機関（銀行を除く。）とする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "長期経理（市町村職員共済組合及び都市職員共済組合にあつては、預託金管理経理。次条第一項において同じ。）の余裕金を地方公共団体に貸し付ける場合の利率は、年四・一パーセントを下回ることができない。",
    "num": [

    ]
  },
  "13": {
    "name": "各経理単位の余裕金は、予算の定めるところにより他の経理単位に貸し付けることができる。この場合において、当該余裕金が長期経理に属するものであるときは、当該貸付金に係る利率は、年四・一パーセントを下回ることができない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "前項の規定により短期経理において他の経理単位の余裕金を借り入れる場合には、その総額が前事業年度末日における短期経理の支払準備金の積立額に相当する金額をこえることができない。",
    "num": [

    ]
  },
  "14": {
    "name": "組合（市町村職員共済組合及び都市職員共済組合を除く。）が保有する長期経理の次の各号に掲げる資産の価額は、常時、当該経理の資産の総額に対し、第一号にあつては同号に掲げる割合を乗じて得た額以上、第二号及び第三号にあつては当該各号に掲げる割合を乗じて得た額以内でなければならない。",
    "num": [
      "現金、預金、地方公共団体の時借入れに対する貸付け、預託、信託、有価証券又は生命保険百分の五十",
      "不動産又は組合（市町村職員共済組合及び都市職員共済組合を除く。）の行う事業のうち不動産の取得を目的とする貸付金百分の十",
      "不動産の取得以外の組合（市町村職員共済組合及び都市職員共済組合を除く。）の行う事業に対する貸付金百分の十"
    ]
  },
  "14(2)": {
    "name": "前項第一号の規定の適用については、株式及び証券投資信託（公社債投資信託を除く。）の受益証券の価額は、長期経理の資産の総額に百分の十を乗じて得た価額に相当する価額以内でなければならない。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "第一項各号に掲げる資産の構成割合が当該資産の価額の変動その他組合の意思に基づかない理由により、前二項に規定する割合と異なることとなつた場合には、組合は前二項の規定にかかわらず、その異なることとなつた割合によることができる。この場合において、組合は、前二項の趣旨に従つて、できる限り速やかにその割合を改めなければならない。",
    "num": [

    ]
  },
  "14-2": {
    "name": "組合が保有する貯金経理の資産のうち、次の各号に掲げる資産の価額は、常時、当該各号に掲げる額以内でなければならない。",
    "num": [
      "株式及び証券投資信託（公社債投資信託を除く。）の受益証券前月末日において当該組合が寄託を受けている貯金（保険料相当額として預入されたものを除く。次号において同じ。）の残高に百分の五を乗じて得た額",
      "固定資産前月末日において当該組合が寄託を受けている貯金の残高に百分のを乗じて得た額"
    ]
  },
  "14-2(2)": {
    "name": "前条第三項の規定は、前項の規定による資産の構成について準用する。この場合において、「第一項各号」とあるのは「前項各号」と、「前二項」とあるのは「前項」と、「割合」とあるのは「額」と読み替えるものとする。",
    "num": [

    ]
  },
  "15": {
    "name": "組合の債権は、その全部若しくは一部を放棄し、又はその効力を変更することができない。ただし、債権を行使するため必要とする費用がその債権の額をこえるとき、債権の効力の変更が明らかに組合に有利であるとき、その他やむを得ない理由がある場合において主務大臣の承認を受けたときは、この限りでない。",
    "num": [

    ]
  },
  "16": {
    "name": "組合の資産は、この命令で定めるもののほか、これを交換し、適正な対価なくして譲渡し、若しくは貸し付け、担保に供し、又は支払手段として用いてはならない。ただし、組合の目的を達成するため必要な場合において主務大臣の承認を受けたときは、この限りでない。",
    "num": [

    ]
  },
  "17": {
    "name": "会計単位の長は、組合の業務に従事する者（法第十八条第一項\nの規定により組合の業務に従事する者及び法第百四十一条第一項\nに規定する組合役職員（役員を除く。）に限る。以下同じ。）のうちから出納役を任命し、取引の命令に関する事務をつかさどらせるものとする。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "組合の理事長は、必要があると認める場合には会計単位の長をして、経理単位ごとに出納役を任命させることができる。",
    "num": [

    ]
  },
  "18": {
    "name": "会計単位の長は、組合の業務に従事する者のうちから出納主任を任命し、出納役の命ずるところにより取引の遂行、資産の保管及び帳簿その他の証ひよう書類の保存に関する事務をつかさどらせるものとする。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "組合の理事長は、必要があると認める場合には、会計単位の長をして、経理単位ごとに出納主任を任命させることができる。",
    "num": [

    ]
  },
  "19": {
    "name": "会計単位の長は、必要があると認める場合には、組合の業務に従事する者のうちから出納役若しくは出納主任の事務の全部を代理する代理出納役若しくは代理出納主任又はその事務の一部を分掌する分任出納役若しくは分任出納主任を任命することができる。",
    "num": [

    ]
  },
  "20": {
    "name": "会計単位の長は、単位所属所以外の所属所において、特に必要があると認める場合には、組合の業務に従事する者のうちから出納員を任命し、出納役の命令するところによる取引の遂行、資産の保管及び帳簿その他の証ひよう書類の保存に関する事務をつかさどらせるものとする。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "組合の理事長は、必要があると認める場合には、会計単位の長をして、経理単位ごとに出納員を任命させることができる。",
    "num": [

    ]
  },
  "21": {
    "name": "出納役（代理出納役及び分任出納役を含む。以下同じ。）と出納主任（代理出納主任、分任出納主任及び出納員を含む。以下同じ。）とは兼任することができない。ただし、組合の理事長が特別の必要があると認める場合には、この限りでない。",
    "num": [

    ]
  },
  "22": {
    "name": "会計単位の長は、出納役及び出納主任（以下「出納職員」という。）を任免した場合には、組合の理事長に報告しなければならない。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "前項の規定により会計単位の長が組合の理事長に報告する場合において、統轄する会計単位の長があるときは、当該会計単位の長を経由して行なうものとする。",
    "num": [

    ]
  },
  "23": {
    "name": "会計単位の長は、出納職員がその保管する資産又は第六十二条に規定する帳簿を亡失したときは、遅滞なく、その事実を調査し、次に掲げる事項を明らかにしてこれを組合の理事長に報告しなければならない。",
    "num": [
      "事故物件",
      "事故の日時及び場所",
      "事故の具体的事項",
      "平素における事故物件の管理状況",
      "被害物件に係る直接担当者及びその直接監督責任者",
      "損害に対する賠償責任者",
      "警察又は検察当局に対する連絡状況及びこれらの機関の執つた処置",
      "事故の発生に対して執つた具体的善後措置",
      "事故の発生にかんがみ制度上及び運営上の欠陥並びにこれらの改善に関する具体的意見",
      "前各号に掲げるもののほか、必要な事項"
    ]
  },
  "23(2)": {
    "name": "組合の理事長は、前項の規定による報告を受けた場合には、当該事故に関する自己の所見及び処置した事項とともに、遅滞なく、これを主務大臣に報告しなければならない。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "前条第二項の規定は、第一項の規定による報告について準用する。",
    "num": [

    ]
  },
  "24": {
    "name": "組合の理事長は、毎事業年度、経理単位ごとに、別紙様式第一号による事業計画及び別紙様式第二号による予算を前事業年度二月末日までに作成しなければならない。",
    "num": [

    ]
  },
  "25": {
    "name": "事業計画には、次の各号に掲げる事項を明らかにしなければならない。",
    "num": [
      "組合に属する地方公共団体の数並びに組合員の数、給料額、期末手当等の額及び被扶養者数",
      "組合の役員及び組合に使用される者の数、支部及び所属所の現況並びに当該事業年度に予定される異動",
      "短期経理及び長期経理における給付、給料と掛金との割合及び期末手当等と掛金との割合の前前事業年度の実績、前事業年度及び当該事業年度の推計並びに当該事業年度の資金計画",
      "長期経理における資産の構成割合",
      "預託金管理経理における当該事業年度の資金計画及び資産の構成割合",
      "業務経理における当該事業年度の資金計画",
      "保健経理における事業の種類、施設の現況、当該事業年度における施設の設置及び廃止に関する事項、施設の利用状況及び利用料金並びに当該事業年度の資金計画",
      "医療経理における施設の現況、当該事業年度における施設の設置及び廃止に関する事項、施設の利用状況及び利用料金並びに当該事業年度の資金計画",
      "宿泊経理における施設の種類及び現況、当該事業年度における施設の設置及び廃止に関する事項、施設の利用状況及び利用料金並びに当該事業年度の資金計画",
      "住宅経理における施設の現況、当該事業年度における施設の設置及び廃止に関する事項、施設の利用状況及び利用料金並びに当該事業年度の資金計画",
      "貯金経理における貯金の種類、貯金の現況、貯金の支払利率、当該事業年度の資金計画及び資産の構成割合",
      "貸付経理における貸付金の種類、貸付金の現況、貸付金の利率及び当該事業年度の資金計画",
      "物資経理における事業の種類、施設の現況、当該事業年度における施設の設置及び廃止に関する事項、販売計画、仕入原価に対する平均利潤率、資金の回転率並びに当該事業年度の資金計画",
      "前各号に掲げるもののほか、主務大臣の定める事項"
    ]
  },
  "26": {
    "name": "予算は、予算総則、予定損益計算書及び予定貸借対照表に区分して作成するものとする。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "予算総則には、次に掲げる事項を明らかにしなければならない。",
    "num": [
      "法第二十三条第項\nの規定による借入金及び翌事業年度以降にわたる債務の負担の最高限度額",
      "法第十五条\nの規定により余裕金の運用として行う有価証券（主務大臣の指定するものを除く。）又は不動産の取得の最高限度額",
      "経理単位相互間における資金の融通の最高限度額",
      "業務経理及び福祉経理にあつては、人件費及び事務費の最高限度額",
      "業務経理にあつては、法第百十三条第四項\nに規定する組合の事務に要する費用の組合員一人当たりの額",
      "福祉事業に要する費用に充てることができる金額の各福祉経理ごとの最高限度額",
      "不動産の取得に要する金額の最高限度及び不動産を譲渡する場合における譲渡金額の最低限度",
      "前各号に掲げるもののほか、主務大臣の定める事項"
    ]
  },
  "26(3)": {
    "name": "予定損益計算書には、前前事業年度における実績を基礎とし、前事業年度及び当該事業年度における推計を表示しなければならない。",
    "num": [

    ]
  },
  "26(4)": {
    "name": "予定貸借対照表には、前前事業年度末日における貸借対照表を基礎とし、前事業年度末日及び当該事業年度末日における推計を表示しなければならない。",
    "num": [

    ]
  },
  "27": {
    "name": "契約は、組合の理事長又はその委任を受けた者（以下「契約担当者」という。）でなければ、これをすることができない。",
    "num": [

    ]
  },
  "28": {
    "name": "契約担当者は、売買、賃貸借、請負その他の契約をする場合には、あらかじめ、契約をしようとする事項の予定価格を定め、すべて公告して競争に付さなければならない。ただし、次条及び第三十条に規定する場合には、当該規定の定めるところにより、指名競争に付し、又は随意契約によることができる。",
    "num": [

    ]
  },
  "29": {
    "name": "契約担当者は、前条の規定による一般の競争に付することを明らかに不利と認める場合のほか、次の各号に掲げる場合には、指名競争に付することができる。",
    "num": [
      "契約の性質又は目的により競争に加わるべき者が少数で般の競争に付する必要がないとき。",
      "予定価格が五百万円を超えない工事若しくは製造をさせ、又は予定価格が三百万円を超えない財産の買入れをするとき。",
      "予定賃借料の年額又は総額が百六十万円を超えない物件の借入れをするとき。",
      "予定賃貸料の年額又は総額が五十万円を超えない物件の貸付けをするとき。",
      "予定価格が百万円を超えない財産の売払をするとき。",
      "工事若しくは製造の請負、財産の売買又は物件の貸借以外の契約でその予定価格が二百万円を超えないとき。"
    ]
  },
  "29(2)": {
    "name": "指名競争に付そうとするときは、あらかじめ契約をしようとする事項の予定価格を定め、なるべく五人以上の入札者を指定しなければならない。",
    "num": [

    ]
  },
  "29(3)": {
    "name": "随意契約によることができる場合においては、指名競争に付することを妨げない。",
    "num": [

    ]
  },
  "30": {
    "name": "契約担当者は、第二十八条の規定による一般の競争に付することが明らかに不利と認める場合のほか、次の各号に掲げる場合には随意契約によることができる。",
    "num": [
      "契約の性質又は目的が競争を許さないとき。",
      "急迫の際競争に付する暇がないとき。",
      "予定価格が二百五十万円を超えない工事若しくは製造をさせ、又は予定価格が百六十万円を超えない財産の買入れをするとき。",
      "予定賃借料の年額又は総額が八十万円を超えない物件の借入れをするとき。",
      "予定賃貸料の年額又は総額が三十万円を超えない物件の貸付けをするとき。",
      "予定価格が五十万円を超えない財産の売払をするとき。",
      "工事若しくは製造の請負、財産の売買又は物件の貸借以外の契約でその予定価格が百万円を超えないとき。",
      "運送又は保管をさせるとき。",
      "国、地方公共団体又は他の組合と契約をするとき。",
      "物資経理において商品の売買を行うとき。",
      "競争に付しても入札者がないとき、再度の入札に付して落札者がないとき、又は落札者が契約を結ばないとき。"
    ]
  },
  "30(2)": {
    "name": "随意契約によろうとする場合には、あらかじめ、契約をしようとする事項の予定価格を定め、なるべく二人以上から見積書を徴さなければならない。",
    "num": [

    ]
  },
  "31": {
    "name": "契約担当者は、契約をしようとする場合には、契約の目的、履行期限、保証金額、契約違反の場合における保証金の処分、危険の負担その他必要な事項を詳細に記載した契約書を作成し、これに契約当事者が記名して印を押さなければならない。ただし、次の各号に掲げる場合においては、契約書の作成を省略することができる。",
    "num": [
      "百五十万円を超えない契約をするとき。",
      "せり売りに付するとき。",
      "物件売払の場合において、買受人が直ちに代金を納付してその物件を引き取るとき。",
      "前各号に掲げる場合のほか、随意契約による場合において、契約担当者が契約書を作成する必要がないと認めるとき。"
    ]
  },
  "31(2)": {
    "name": "前項ただし書の規定により契約書の作成を省略する場合においては、契約の軽微なものを除き、なるべく請書を徴さなければならない。",
    "num": [

    ]
  },
  "32": {
    "name": "契約担当者は、組合と契約を結ぶ者に、現金又は国債、地方債その他主務大臣が指定する確実な有価証券をもつて契約金額の十分の一以上に相当する金額の保証金を納付させなければならない。ただし、指名競争に付する場合、随意契約による場合及び前条第一項第二号若しくは第三号の場合のほか、次の各号に定める場合には保証金の全部又は一部の納付をさせないことができる。",
    "num": [
      "契約の相手方が保険会社との間に組合を被保険者とする履行保証保険契約を結んだとき。",
      "契約の相手方から委託を受けた保険会社と工事履行保証契約を結んだとき。"
    ]
  },
  "32(2)": {
    "name": "前項の規定による保証金の納付は、現金又は国債、地方債その他主務大臣が指定する確実な有価証券以外の組合の理事長が確実と認める担保の提供をもつて、これにかえることができる。ただし、この場合において、組合の理事長は、あらかじめ主務大臣に届け出なければならない。",
    "num": [

    ]
  },
  "32(3)": {
    "name": "契約担当者は、契約保証金を納付した者がその契約上の義務を履行しないときは、契約保証金は組合に帰属する旨を第三十一条に規定する契約書において明らかにしなければならない。",
    "num": [

    ]
  },
  "33": {
    "name": "契約担当者は、工事若しくは製造又は物件の買入れでその代価が六十万円をこえるものについては、その工事若しくは製造の既済部分又は物件の既納部分に対し、完済前又は完納前に代価の一部分を支払う契約をすることができる。ただし、その支払金額は、工事又は製造についてはその既済部分に対する代価の十分の九に相当する金額、物件の買入れについてはその既納部分に対する代価をこえることができない。",
    "num": [

    ]
  },
  "34": {
    "name": "契約担当者は、財産を貸し付ける場合には、賃貸料を前納させなければならない。ただし、国、地方公共団体若しくは他の組合に対し貸し付ける場合又は賃貸期間が六月以上にわたる場合には、定期に納付させる契約をすることができる。",
    "num": [

    ]
  },
  "35": {
    "name": "契約担当者は、財産を売り払う場合には、その引渡しのときまで又は移転の登記若しくは登録のときまでに、その代金を完納させなければならない。",
    "num": [

    ]
  },
  "36": {
    "name": "取引は、すべて、出納役の命ずるところにより出納主任が行なうものとする。ただし、出納役の不在その他の事故のある場合において、法令の定めるところにより収入又は支払をしなければならないとき、その他緊急やむを得ない理由があるときは、出納役の命令によらないで、収入又は支払をすることができる。",
    "num": [

    ]
  },
  "36(2)": {
    "name": "出納主任は、前項ただし書の規定により収入又は支払をしたときは、その理由を明らかにし、遅滞なく、出納役の承認を受けなければならない。",
    "num": [

    ]
  },
  "36(3)": {
    "name": "出納員は、組合の理事長があらかじめ指示した事項については、第一項の規定にかかわらず、出納役の命令によらないで取引を行なうことができる。",
    "num": [

    ]
  },
  "36(4)": {
    "name": "出納員は、前項の規定による取引をしたときは、会計単位の長の定める期間ごとに、一括して出納役の承認を受けなければならない。",
    "num": [

    ]
  },
  "37": {
    "name": "各経理単位間における取引の命令は、本部の出納役でなければ行なうことができない。ただし、次の各号に掲げる事項に係る取引の命令については、この限りでない。",
    "num": [
      "組合役職員に係る掛金及び組合の負担金の支払",
      "短期経理の医療経理に対する診療費の支払",
      "福祉経理に係る施設を利用した場合（物資経理に係る商品を購入した場合を含む。）において他の経理単位が負担する代価の支払",
      "他の経理単位に属する収入金又は支払金を収入又は支出した場合において、その決済のためにする受払",
      "前各号に掲げるもののほか、組合の理事長が必要があると認める事項"
    ]
  },
  "38": {
    "name": "出納役は、預金を現金によつて払いもどすことを命ずることができない。ただし、次条第二項に規定する預金口座相互間に資金を異動する場合、第五十条若しくは第五十二条第一項の規定による支払をする場合又は第十一条若しくは第五十五条の規定による送金をする場合には、この限りでない。",
    "num": [

    ]
  },
  "39": {
    "name": "組合の理事長は、会計単位ごとに、かつ、経理単位ごとに、取引金融機関を指定しなければならない。",
    "num": [

    ]
  },
  "39(2)": {
    "name": "会計単位の長は、取引金融機関に自己名義の預金口座を設けなければならない。ただし、組合の理事長が特に必要と認める場合には、会計単位の長の名義に代え出納員の名義とすることができる。",
    "num": [

    ]
  },
  "39(3)": {
    "name": "第二十二条の規定は、会計単位の長及び出納員が前項の規定により預金口座を設け、又はこれを廃止した場合について準用する。",
    "num": [

    ]
  },
  "40": {
    "name": "取引金融機関に登録する登録印鑑は、会計単位の長の印鑑と出納主任の印鑑との組合せ式としなければならない。ただし、前条第二項ただし書の場合には、この限りでない。",
    "num": [

    ]
  },
  "40(2)": {
    "name": "会計単位の長の印は、出納役が保管しなければならない。",
    "num": [

    ]
  },
  "41": {
    "name": "会計単位の長及び出納員は、取引金融機関と当座借越契約をすることができない。",
    "num": [

    ]
  },
  "42": {
    "name": "会計単位の長及び出納員は、先日付の小切手を振り出すことができない。",
    "num": [

    ]
  },
  "43": {
    "name": "会計単位の長及び出納員は、手形その他の商業証券（小切手を除く。）をもつて、取引をし、又は取引に関して電子記録債権法\n（平成十九年法律第百二号）第二条第一項\nに規定する電子記録の請求をしてはならない。ただし、やむを得ない理由がある場合において、他人が振り出した手形その他の商業証券（小切手を除く。）を担保として受領するとき又は同項\nに規定する電子記録債権を担保とする取引を行うときは、この限りでない。",
    "num": [

    ]
  },
  "44": {
    "name": "会計単位の長は、毎日の出納締切時刻を定めておかなければならない。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "出納主任は、出納締切時刻後すみやかに帳簿と現金（小切手その他現金に準ずるものを含む。以下第四十六条までにおいて同じ。）の在高とを照合し、現金を取引金融機関に、預入れしなければならない。ただし、やむを得ない理由により出納締切時刻後に収納した現金、第四十八条第一項ただし書の規定による支払をするために保有する現金及び第五十四条の三の規定により保管する現金については、この限りでない。",
    "num": [

    ]
  },
  "45": {
    "name": "出納主任は、現金を収納した場合（第五十一条の規定により受領の委託をした場合を除く。）には、当該取引に係る伝票に領収日付印及び認印を押し、領収証書を相手方に交付しなければならない。",
    "num": [

    ]
  },
  "46": {
    "name": "出納主任は、その収納した現金を取引金融機関に、預入れすることとし、直ちにこれを支払にあててはならない。",
    "num": [

    ]
  },
  "47": {
    "name": "出納主任は、支払をする場合には、必ず領収証書を徴し、当該取引に係る伝票に支払日付印及び認印を押さなければならない。ただし、第五十二条第一項の規定による支払の場合にあつては、領収書を徴しないことができる。",
    "num": [

    ]
  },
  "48": {
    "name": "出納主任は、支払をしようとする場合には、債権者を受取人とする小切手を振り出して交付しなければならない。ただし、次の各号に掲げる場合には、小切手による支払にかえ、現金をもつて支払をすることができる。",
    "num": [
      "出納主任の属する本部、支部又は単位所属所の所在地に当座取引を有する取引金融機関がないとき。",
      "組合員以外の者に対し支払をしようとする場合において、受取人が小切手による受領を拒んだとき。",
      "常用の雑費の支払で一件の取引金額が五万円を超えないとき。",
      "貯金経理において、組合員に貯金の払いもどしをするとき。",
      "保健経理、医療経理、宿泊経理又は物資経理において、日常消費する物件を購入するとき。",
      "組合の役員又は組合に使用されている者に対して給与又は旅費の支払をするとき。",
      "法第十三条\nに規定する災害見舞金及び法第五十四条\nに規定する短期給付のうち災害見舞金に準ずるものの支払をするとき。",
      "前各号に掲げる場合を除くほか、組合の理事長が主務大臣の承認を受けたとき。"
    ]
  },
  "48(2)": {
    "name": "出納主任は、前項ただし書の規定により現金をもつて支払をするため預金の払いもどしを受けようとするときは、同項第一号に掲げる場合を除き、自己を受取人とする小切手を振り出すものとする。",
    "num": [

    ]
  },
  "49": {
    "name": "小切手帳は、経理単位ごとに、かつ、取引金融機関ごとに、常時各一冊を使用するものとする。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "小切手帳の保管及び小切手の作成は、出納主任又はその指定する補助者でなければ行なうことができない。",
    "num": [

    ]
  },
  "49(3)": {
    "name": "小切手は、出納役が印を押した当該取引に係る伝票に基づかなければ振り出すことができない。",
    "num": [

    ]
  },
  "49(4)": {
    "name": "小切手の券面金額は、所定の金額記載欄にアラビヤ数字で表示しなければならない。この場合において、その表示は、印影を刻み込むことができる印字機を用いてしなければならない。",
    "num": [

    ]
  },
  "49(5)": {
    "name": "小切手の振出年月日の記入及び押印は、当該小切手を受取人に交付するときにしなければならない。",
    "num": [

    ]
  },
  "50": {
    "name": "会計単位の長は、給付金等の支払を取引金融機関に委託することが適当であると認める場合には、組合の理事長の承認を受けて、取引金融機関に給付金等の支払を委託することができる。",
    "num": [

    ]
  },
  "51": {
    "name": "会計単位の長は、収入金の受領を取引金融機関に委託することが適当であると認めた場合には、組合の理事長の承認を受けて、取引金融機関に収入金の受領の委託をすることができる。",
    "num": [

    ]
  },
  "52": {
    "name": "出納主任は、次の各号のいずれかに該当するときは、第四十八条の規定にかかわらず、必要な資金を取引金融機関に交付して又は預金口座等からの必要な資金の払出しを当該預金口座等のある取引金融機関に行わせて、当該必要な資金を交付した取引金融機関又は当該必要な資金の払出しを行わせた取引金融機関に支払をさせることができる。",
    "num": [
      "隔地の債権者に対し支払をする場合",
      "前号に掲げる場合を除くほか、債権者の預金への振込若しくは口座振替の方法により支払をする場合"
    ]
  },
  "52(2)": {
    "name": "出納主任は、前項の規定により必要な資金を取引金融機関に交付した場合又は預金口座からの必要な資金の払出しを取引金融機関に行わせた場合には、その旨を債権者に通知しなければならない。ただし、口座振替の方法による場合その他主務大臣の定める場合にはこの限りでない。",
    "num": [

    ]
  },
  "52(3)": {
    "name": "第一項の規定により必要な資金を取引金融機関に交付した場合又は預金口座からの必要な資金の払出しを取引金融機関に行わせた場合には、交付手続又は払出し手続が完了した日に支払がなされたものとして当該取引を整理するものとする。",
    "num": [

    ]
  },
  "53": {
    "name": "会計単位の長は、次の各号に掲げる経費については、前金払をすることができる。",
    "num": [
      "外国から購入する機械、図書、標本又は実験用材料の代価（購入契約に係る機械、図書、標本又は実験用材料を当該契約の相手方が外国から直接購入しなければならない場合におけるこれらの物の代価を含む。）",
      "定期刊行物の代価及び日本放送協会に対し支払う受信料",
      "土地、家屋その他の財産の賃借料及び保険料",
      "運賃",
      "研究又は調査の受託者に支払う経費",
      "諸謝金",
      "助成金及び交付金",
      "電話、電気、ガス及び水道の引込工事費及び料金",
      "公共工事の前払金保証事業に関する法律\n（昭和二十七年法律第百八十四号）第二条第四項\nに規定する保証事業会社により同条第二項\nに規定する前払金の保証された工事の代価",
      "官公署に対し支払う経費",
      "前各号に掲げるもののほか、経費の性質上前金払をしなければ事務の取扱いに支障を及ぼすような経費で組合の理事長が定めるもの"
    ]
  },
  "53(2)": {
    "name": "前項第九号に掲げる経費について同項の規定により、前金払をする場合における当該前金払の金額の当該経費に対する割合は、当該請負代価の十分の四以内とする。",
    "num": [

    ]
  },
  "53(3)": {
    "name": "第一項第九号に掲げる経費のうち工事一件の請負代金の額が五十万円以上の土木建築に関する工事であつて、次の各号に掲げる要件に該当するものにおいて、当該工事の材料費等に相当する額として必要な経費について、前項の範囲内で既にした前金払に追加してする前金払の割合は、当該経費の二割を超えない範囲内とする。",
    "num": [
      "工期の二分のを経過していること。",
      "工程表により工期の分の一を経過するまでに実施すべきものとされている当該工事に係る作業が行われていること。",
      "既に行われた当該工事に係る作業に要する経費が請負代金の額の二分の一以上の額に相当するものであること。"
    ]
  },
  "53(4)": {
    "name": "組合の理事長は、第一項第十一号に掲げる経費を定めたときは、速やかに主務大臣に報告しなければならない。",
    "num": [

    ]
  },
  "54": {
    "name": "会計単位の長は、次の各号に掲げる経費については、概算払をすることができる。",
    "num": [
      "旅費",
      "社会保険診療報酬支払基金又は国民健康保険団体連合会に対し支払う委託金及び診療報酬",
      "契約医療機関に対し支払う療養費",
      "官公署に対し支払う経費",
      "助成金及び交付金",
      "法第七十三条\nに規定する災害見舞金及び法第五十四条\nに規定する短期給付のうち災害見舞金に準ずるもの",
      "前各号に掲げるもののほか、経費の性質上概算払をしなければ事務の取扱いに支障を及ぼすような経費で組合の理事長が定めるもの"
    ]
  },
  "54(2)": {
    "name": "組合の理事長は、前項第七号に掲げる経費を定めたときは、速やかに主務大臣に報告しなければならない。",
    "num": [

    ]
  },
  "54-2": {
    "name": "会計単位の長は、次の各号に掲げる経費については、組合の業務に従事する者をして現金支払をさせるため、その資金を当該者に前渡することができる。",
    "num": [
      "遠隔の地又は交通不便の地域において支払をする経費",
      "非常災害のため即時支払を必要とする経費",
      "前各号に掲げるもののほか、経費の性質上現金支払をさせなければ事務の取扱いに支障を及ぼすような経費で組合の理事長が定めるもの"
    ]
  },
  "54-2(2)": {
    "name": "組合の理事長は、前項第三号に掲げる経費を定めたときは、速やかに主務大臣に報告しなければならない。",
    "num": [

    ]
  },
  "54-2(3)": {
    "name": "第二十三条の規定は、第一項の規定により資金の前渡を受けた者がその保管する現金を亡失したときについて準用する。",
    "num": [

    ]
  },
  "54-3": {
    "name": "会計単位の長は、出納主任をして主務大臣が定める金額の範囲内で、現金を保管させ、常用の雑費で小口の現金支払を必要とするものの支払に充てさせることができる。",
    "num": [

    ]
  },
  "55": {
    "name": "支部又は単位所属所の長は、支払資金に不足を生じたときは、直ちに、統轄する会計単位の長に対し、資金の送金を求めるものとする。",
    "num": [

    ]
  },
  "56": {
    "name": "削除",
    "num": [

    ]
  },
  "57": {
    "name": "組合は、この命令に定めるものを除くほか、取引を正規の簿記の原則に従つて整然かつ明りように、整理して記録しなければならない。",
    "num": [

    ]
  },
  "58": {
    "name": "各経理単位においては、資産勘定、負債勘定、純資産勘定、利益勘定及び損失勘定を設け、取引の整理を行うものとする。",
    "num": [

    ]
  },
  "58(2)": {
    "name": "前項の各勘定に属する勘定科目は、経理単位ごとに、別表第一号表による。ただし、指定経理の勘定科目については、主務大臣が別に定めるところによる。",
    "num": [

    ]
  },
  "58(3)": {
    "name": "組合の理事長は、経理上特に必要がある場合には、主務大臣の承認を受けて前項の規定による勘定科目以外の勘定科目を設けることができる。",
    "num": [

    ]
  },
  "59": {
    "name": "隔地者に対する支払で、受取人の所在不明その他の理由により返送されたもの又は振り出した小切手でその振出年月日から一年を経過し、なお取引金融機関に呈示のないものは、預り金として処理しなければならない。",
    "num": [

    ]
  },
  "60": {
    "name": "事業年度内の受入れに係るもので過誤納となつたものの払いもどし金は、当該事業年度の受入勘定科目から払い出し、事業年度内の支払に係るもので過誤払となつたもののもどし入金は、当該事業年度の払出勘定科目にもどし入れるものとする。",
    "num": [

    ]
  },
  "61": {
    "name": "取引は、すべて、別紙様式第三号による伝票によつて処理しなければならない。ただし、単位所属所以外の所属所においては、伝票にかえ別紙様式第三号による日記帳に記入して、処理することができる。",
    "num": [

    ]
  },
  "61(2)": {
    "name": "伝票は、収入伝票、支払伝票及び振替伝票とする。",
    "num": [

    ]
  },
  "62": {
    "name": "各会計単位においては、経理単位ごとに、別紙様式第四号による元帳及び補助簿を備え、すべての取引を記入しなければならない。",
    "num": [

    ]
  },
  "62(2)": {
    "name": "元帳は、総勘定元帳、本部元帳、支部総勘定元帳、支部元帳及び所属所元帳とし、補助簿は、本部元帳補助簿、支部元帳補助簿及び所属所元帳補助簿とし、それぞれ勘定科目ごとに口座を設けなければならない。",
    "num": [

    ]
  },
  "63": {
    "name": "本部元帳、支部元帳及び所属所元帳並びにこれらの補助簿の記入は、伝票又は日記帳に基づいて行ない、総勘定元帳及び支部総勘定元帳の記入は、決算整理に関するものを除くほか、第六十五条の規定により提出される出納計算表に基づいて行なうものとする。",
    "num": [

    ]
  },
  "63(2)": {
    "name": "本部元帳、支部元帳及び所属所元帳の記入は、伝票に基づく場合は、取引のつど、日記帳に基づく場合は会計単位の長の定める時期に行ない、総勘定元帳及び支部総勘定元帳の記入は、毎月末日において行なうものとする。",
    "num": [

    ]
  },
  "64": {
    "name": "出納主任は、前条に規定する元帳及び補助簿の記入について責任を負わなければならない。",
    "num": [

    ]
  },
  "64(2)": {
    "name": "出納主任は、毎月末日、元帳の口座の金額について関係帳簿と照合し、記入の正確を確認しなければならない。",
    "num": [

    ]
  },
  "65": {
    "name": "地方職員共済組合、公立学校共済組合及び警察共済組合（以下「地方職員共済組合等」という。）の出納主任は、毎月末日において、元帳（総勘定元帳を除く。）を締め切り、経理単位ごとに別紙様式第五号による出納計算表を作成し、出納役の証明を受けた後、単位所属所にあつては翌月五日までに、支部及び本部にあつては翌月十五日までに、これを統轄する会計単位の長に提出しなければならない。",
    "num": [

    ]
  },
  "65(2)": {
    "name": "地方職員共済組合等の本部の出納主任は、前項の規定により提出を受けた出納計算表に基づき、毎月末日において総勘定元帳を締め切り、経理単位ごとに当該組合の出納計算表を作成し、本部の出納役の証明を受けた後、翌月二十五日までに、これを理事長に提出しなければならない。",
    "num": [

    ]
  },
  "65(3)": {
    "name": "都職員共済組合及び指定都市職員共済組合（以下「都職員共済組合等」という。）の出納主任は、毎月末日において、元帳を締め切り、経理単位ごとに別紙様式第五号による出納計算表を作成し、出納役の証明を受けた後、翌月十五日までに、理事長に提出しなければならない。",
    "num": [

    ]
  },
  "65(4)": {
    "name": "指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合（以下「指定都市職員共済組合等」という。）の出納主任は、毎月末日において、元帳を締め切り、経理単位ごとに別紙様式第五号による出納計算表を作成し、出納役の証明を受けた後、翌月十日までに、理事長に提出しなければならない。",
    "num": [

    ]
  },
  "65(5)": {
    "name": "指定都市職員共済組合等の理事長は、前項の規定による出納計算表の提出を受けた場合には、翌月十五日までに、当該出納計算表を市町村連合会に提出しなければならない。",
    "num": [

    ]
  },
  "66": {
    "name": "地方職員共済組合等の出納主任は、毎事業年度末日において、決算整理をし、元帳（総勘定元帳を除く。）及び補助簿を締め切り、経理単位ごとに別紙様式第六号による決算精算表及び別紙様式第七号による決算附属明細表を作成し、出納役の証明を受けた後、単位所属所にあつては翌事業年度四月十五日までに、支部及び本部にあつては翌事業年度四月末日までに、これを統轄する会計単位の長に提出しなければならない。",
    "num": [

    ]
  },
  "66(2)": {
    "name": "地方職員共済組合等の本部の出納主任は、前項の規定により提出を受けた決算精算表に基づき、毎事業年度末日において、決算整理をし、総勘定元帳を締め切り、経理単位ごとに当該組合の決算精算表を作成し、本部の出納役の証明を受けた後、翌事業年度五月二十日までに、これを理事長に提出しなければならない。",
    "num": [

    ]
  },
  "66(3)": {
    "name": "都職員共済組合の出納主任は、毎事業年度末日において、決算整理をし、元帳及び補助簿を締め切り、経理単位ごとに別紙様式第六号による決算精算表を作成し、出納役の証明を受けた後、翌事業年度四月末日までに、理事長に提出しなければならない。",
    "num": [

    ]
  },
  "66(4)": {
    "name": "前項の規定は、指定都市職員共済組合等の決算精算表について準用する。",
    "num": [

    ]
  },
  "66(5)": {
    "name": "指定都市職員共済組合等の理事長は、前項において準用する第三項の規定による指定都市職員共済組合等の決算精算表の提出を受けた場合には、翌事業年度五月十日までに、当該決算精算表を市町村連合会に提出しなければならない。",
    "num": [

    ]
  },
  "67": {
    "name": "法第二十二条第二項\nに規定する貸借対照表及び損益計算書の作成は、別紙様式第八号により経理単位ごとに行なうものとし、その報告にあたつては、同条第三項\nに規定する附属明細書及び事業状況報告書を添付するものとする。",
    "num": [

    ]
  },
  "67(2)": {
    "name": "前項の附属明細書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "一\n\n出資に関する次の明細イ子会社（組合が議決権の過半数を実質的に所有している会社をいう。以下この項及び次項において同じ。組合及び子会社又は子会社が他の会社の議決権の過半数を実質的に所有している場合における当該他の会社は、組合の子会社とみなす。）及び関連会社（組合（組合が子会社を有する場合には、当該子会社を含む。）が議決権の百分の二十以上、百分の五十以下を実質的に所有し、かつ、組合が人事、資金、技術、取引等の関係を通じて財務及び営業の方針に対して重要な影響を与えることができる会社をいう。以下この項及び次項において同じ。）に対する出資の明細（子会社及び関連会社の名称、株式一株又は出資一口の金額、当該事業年度末日及び前事業年度末日における所有株式数又は出資口数、取得価格、貸借対照表に計上した額及び当該事業年度における出資額の増減を含む。）\nロその他出資の明細",
      "子会社及び関連会社に対する債権及び債務の明細",
      "三\n\n主な費用及び収益に関する次の明細イ国庫補助金等の明細（国庫補助金等の名称、支出元の国の会計区分並びに当該事業年度に受け入れた国庫補助金等の額と貸借対照表及び損益計算書に計上した額との関係についての説明を含む。）\nロその他主な費用及び収益であつて、関連公益法人等（組合の業務の一部又は組合の業務に関連する事業を行つている公益法人その他の団体であつて、組合が出資、人事、資金、技術、取引等の関係を通じて財務及び事業の方針決定を支配しているか、又はそれに対して重要な影響を与えることができるものをいう。次項において同じ。）の基本財産に対する拠出その他組合の業務の性質上重要と認められるものの明細",
      "別紙様式第七号による財務諸表附属明細表に掲げる事項"
    ]
  },
  "67(3)": {
    "name": "第一項の事業状況報告書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "業務の内容、各事務所の所在地、当該事業年度における組合の役員の定数、各役員の氏名、役職、任期及び経歴並びに組合の職員の定数及びその増減、組合の沿革、根拠法、主務大臣並びに運営審議会又は組合会の概要その他の組合の概要",
      "当該事業年度及び前事業年度までにおける業務の実施状況（借入金及び国庫補助金等による資金調達の状況を含む。）",
      "三\n\n子会社及び関連会社並びに関連公益法人等に関する次の事項イ子会社及び関連会社並びに関連公益法人等の状況（組合と子会社及び関連会社並びに関連公益法人等との関係を示した図を含む。）\nロ子会社及び関連会社の名称、事務所の所在地、資本金の額、事業内容、役員数、代表者の氏名、従業員数、組合の所有する議決権の議決権の総数に対する割合及び組合との関係\nハ関連公益法人等の名称、事務所の所在地、基本財産の額、事業内容、役員数、代表者の氏名、職員数及び組合との関係",
      "組合が対処すべき課題"
    ]
  },
  "67-2": {
    "name": "法第二十二条第三項\nの規定による公告は、地方職員共済組合等にあつては官報により、都職員共済組合、市町村職員共済組合及び都市職員共済組合にあつては都道府県の公報により、指定都市職員共済組合にあつては指定都市の公報により行うものとする。",
    "num": [

    ]
  },
  "67-3": {
    "name": "法第二十二条第三項\nに規定する主務省令で定める期間は、五年とする。",
    "num": [

    ]
  },
  "68": {
    "name": "前事業年度以前の事業年度に属すべき収入金又は支払金は、毎事業年度の前期損益修正益又は前期損益修正損として処理しなければならない。ただし、当該収入金又は支払金が少額である場合その他特別の事由がある場合には、組合の理事長が定めるところにより、当該事業年度に属する収入金又は支払金として処理することができる。",
    "num": [

    ]
  },
  "69": {
    "name": "出納主任は、毎事業年度末日において、実地についてたな卸資産のたな卸を行ない、それに基づいて、たな卸表を作成しなければならない。",
    "num": [

    ]
  },
  "69(2)": {
    "name": "前項の規定により出納主任がたな卸をする場合には、会計単位の長があらかじめ組合の業務に従事する者のうちから指定する者がこれに立会し、その者が確認の証としてたな卸表に、記名押印するものとする。",
    "num": [

    ]
  },
  "70": {
    "name": "たな卸資産を評価する場合には、次の各号に掲げる価額によるものとする。ただし、第五号又は第六号の規定による価額による場合には、あらかじめ、会計単位の長の承認を受けなければならない。",
    "num": [
      "他から購入したものは、買入原価（購入に際し手数料、運賃又はこれらに準ずる経費を支払つた場合において、買入原価にこれを加算すべきときは、その加算すべき額を含む。）",
      "当該組合の生産に係るものは、その製造原価",
      "当該組合の生産に係る半製品は、原材料の価額に支払済工賃を加算した金額",
      "前各号に掲げる価額によるべき場合において、買入原価、製造原価又は原材料の価額に、二以上の単価があり、そのいずれによるべきかが明らかでないときは、前各号の規定にかかわらず、当該事業年度における最終の買入原価、製造原価又は原材料の価額。ただし、これらの価額以外の価額によることについて、組合の理事長の承認を受けた場合には、この限りでない。",
      "買入原価、製造原価又は原材料の価額が明らかでないものは、見積価額",
      "破損、きず、たなざらし、型くずれ、陳腐化等のため通常の価額で販売できないもの又は通常の方法で使用に堪えないものは、処分のできる価額"
    ]
  },
  "71": {
    "name": "たな卸資産を評価する場合において、破損、腐敗、欠減等を生じやすい種類のたな卸資産で、個個に破損、腐敗、欠減等の有無を確かめることが困難なものについて破損、腐敗、欠減等のあることが推定されるときは、前条の規定にかかわらず、同条第一号から第五号までの規定により評価した価額から、当該価額に薬品、医療原材料及び飲食料品については十分の三以下、その他の資産については十分の二以下の範囲内において組合の理事長が当該たな卸資産の種類ごとに定める割合を乗じて得た金額を減額することができる。",
    "num": [

    ]
  },
  "72": {
    "name": "当座資産として取得した有価証券について、時価と帳簿価額とに著しい差異がある場合には、当該事業年度末日において再評価し、帳簿価額を適正に修正しなければならない。",
    "num": [

    ]
  },
  "72(2)": {
    "name": "再評価をする場合における株式の時価は、取引所の相場があるものについては当該事業年度終了前一箇月間における当該株式の平均価額とし、その他のものについては当該株式を発行する法人の最新の財務諸表により算定するものとする。",
    "num": [

    ]
  },
  "72(3)": {
    "name": "長期経理の長期給付積立金の保全を目的とする資産又は福祉経理の資産について、時価と帳簿価額とに著しい差異がある場合において、当該事業年度末日又は主務大臣の指定する時に再評価しようとするときは、主務大臣の定めるところにより当該再評価をするものとする。",
    "num": [

    ]
  },
  "73": {
    "name": "土地以外の有形固定資産（第九条第二項に規定する不動産を除く。以下「有形固定資産」という。）は、毎事業年度末日において、資産の種類ごとに、定額法（当該減価償却資産の取得価額にその償却費が毎事業年度同一となるように当該資産の耐用年数に応じた償却率を乗じて計算した金額を各事業年度の償却限度額として償却する方法をいう。）により減価償却をしなければならない。",
    "num": [

    ]
  },
  "73(2)": {
    "name": "当該事業年度の前事業年度までの各事業年度においてした償却の額の累計額と当該減価償却資産につき計算した当該事業年度の償却限度額に相当する金額との合計額が当該減価償却資産の取得価額から一円を控除した金額に相当する金額を超える場合には、前項の規定にかかわらず、当該償却限度額に相当する金額からその超える部分の金額を控除した額をもつて当該事業年度の償却限度額とする。",
    "num": [

    ]
  },
  "73(3)": {
    "name": "第一項の規定により減価償却をする場合における耐用年数及び償却率は、減価償却資産の耐用年数等に関する省令\n（昭和四十年大蔵省令第十五号）の別表に定めるところによる。ただし、通常の使用度を超える使用のためその損耗が著しい有形固定資産について、組合の理事長が必要があると認める場合には、同表に掲げる耐用年数（以下「法定耐用年数」という。）を短縮することができる。",
    "num": [

    ]
  },
  "73(4)": {
    "name": "法定耐用年数の全部又は一部を経過した有形固定資産を取得し、その将来の残存耐用年数を見積もる場合において、その将来の残存耐用年数を見積もることが困難なときは、法定耐用年数の全部を経過したものについては当該法定耐用年数の十分の二に相当する年数を、法定耐用年数の一部を経過したものについては当該法定耐用年数から経過年数を控除した年数に経過年数の十分の二に相当する年数を加算した年数を法定耐用年数とみなし、償却額を計算するものとする。この場合において、一年未満の端数を生じたときは、これを切り捨てるものとする。",
    "num": [

    ]
  },
  "73(5)": {
    "name": "有形固定資産を増築し、改築し、修繕し、その他改良を加えた場合において、組合の理事長が必要があると認めるときは、前二項の規定による耐用年数を延長することができる。",
    "num": [

    ]
  },
  "73(6)": {
    "name": "事業年度の中途において取得した有形固定資産の当該事業年度における償却額は、前五項の規定により計算した償却額に、経過月数を十二で除して得た割合を乗じて得た金額とする。",
    "num": [

    ]
  },
  "73(7)": {
    "name": "前条第三項の規定により有形固定資産を再評価した場合には、その再評価後の価額を取得価額と、残存耐用年数を法定耐用年数とみなし、前六項の規定により償却額を計算するものとする。",
    "num": [

    ]
  },
  "73(8)": {
    "name": "有形固定資産の減価償却額は、直接法により処理しなければならない。",
    "num": [

    ]
  },
  "74": {
    "name": "無形固定資産（時の経過によりその価値の減少しないものを除く。この条において同じ。）は、毎事業年度末日において、その取得価額を基礎とし、期間の定めのあるものについてはその期間、期間の定めのないものについては十年以内で組合の理事長が定める期間により、均分して償却しなければならない。",
    "num": [

    ]
  },
  "74(2)": {
    "name": "事業年度の中途において取得した無形固定資産の当該事業年度における償却額は、前項の規定により計算した償却額に、経過月数を十二で除して得た割合を乗じて得た金額とする。",
    "num": [

    ]
  },
  "74(3)": {
    "name": "第七十二条第三項の規定により無形固定資産を再評価した場合には、その再評価後の価額を取得価額とみなし、前二項の規定により償却額を計算するものとする。",
    "num": [

    ]
  },
  "74(4)": {
    "name": "無形固定資産の減価償却額は、直接法により処理しなければならない。",
    "num": [

    ]
  },
  "75": {
    "name": "借入不動産の増築、改築、修繕その他改良に要した費用のうち、当該不動産の通常の維持又は管理に必要と認められる金額を超える額（以下この条において「増築費等」という。）については、毎事業年度末日において、増築費等を基礎とし、賃借期間の定めのあるものについては、その期間、賃借期間の定めのないものについては十年以内で組合の理事長が定める期間により、均分して償却しなければならない。",
    "num": [

    ]
  },
  "75(2)": {
    "name": "事業年度の中途において取得した借入不動産の増築費等の当該事業年度における償却額は、前項の規定により計算した償却額に経過月数を十二で除して得た割合を乗じて得た金額とする。",
    "num": [

    ]
  },
  "75(3)": {
    "name": "借入不動産の増築費等の減価償却額は、直接法により処理しなければならない。",
    "num": [

    ]
  },
  "76": {
    "name": "固定資産が陳腐化、不適応化その他災害等の理由により著しくその価値を減じた場合において、組合の理事長が必要があると認めるときは、前三条の規定による償却の基礎となる価額の全部又は一部を減額することができる。",
    "num": [

    ]
  },
  "77": {
    "name": "繰延費用として処理した創業費及び開発費は、毎事業年度末日において、五年以内で組合の理事長が定める期間により均分額以上の償却をしなければならない。",
    "num": [

    ]
  },
  "77(2)": {
    "name": "事業年度の中途において繰延費用として処理した創業費及び開発費の当該事業年度における償却額は、前項の規定により計算した償却額に経過月数を十二で除して得た割合を乗じて得た金額とする。",
    "num": [

    ]
  },
  "77(3)": {
    "name": "創業費及び開発費の償却額は、直接法により処理しなければならない。",
    "num": [

    ]
  },
  "78": {
    "name": "組合の役員又は組合に使用される者に対して退職給与を支払う規定がある場合には、毎事業年度末日において、当該規定に基づく所要の金額を退職給与引当金として計上しなければならない。",
    "num": [

    ]
  },
  "79": {
    "name": "有形固定資産について、災害その他の事故による将来の損害に対する準備をしようとする場合には、毎事業年度末日において、所要の金額を災害補てん引当金として計上することができる。",
    "num": [

    ]
  },
  "80": {
    "name": "削除",
    "num": [

    ]
  },
  "81": {
    "name": "福祉経理（貯金経理及び指定経理のうち主務大臣が定めるものを除く。）においては、毎事業年度末日において、貸付金（貸倒金の補てんを目的とする損害保険に付されているものを除く。）、売掛金その他事業に係る未収金の総額の百分の二に相当する金額に達するまでの金額を貸倒引当金として計上しなければならない。",
    "num": [

    ]
  },
  "82": {
    "name": "業務経理又は福祉経理においては、事業に使用されている施設について翌事業年度以降に修繕をすることが予定される場合には、毎事業年度末日において、所要の金額を特別修繕引当金として計上することができる。",
    "num": [

    ]
  },
  "83": {
    "name": "短期経理及び長期経理（市町村職員共済組合及び都市職員共済組合に係る長期経理を除く。第二号及び次条において同じ。）においては、毎事業年度末日において、次の各号に掲げる金額を支払準備金として計上し、翌事業年度末日まですえおかなければならない。",
    "num": [
      "短期経理については、当該事業年度における短期給付の請求額の総額の十二分の二に相当する金額",
      "長期経理については、当該事業年度における長期給付（年金である給付を除く。）及び法附則第十八条の十三第一項に規定する脱退一時金の請求額の総額の十分の以内において組合の理事長が必要と認めた金額"
    ]
  },
  "83-2": {
    "name": "長期経理においては、損益計算上利益を生じたときは、その額を長期給付積立金として積み立てなければならない。",
    "num": [

    ]
  },
  "84": {
    "name": "第七十二条第三項の規定による再評価により生じた利益金は、再評価積立金として積み立てなければならない。",
    "num": [

    ]
  },
  "84(2)": {
    "name": "組合の理事長は、前項の再評価積立金を取り崩したときは、速やかに主務大臣に報告しなければならない。ただし、翌事業年度以降において再評価により損失を生じたことにより前項の再評価積立金を取り崩したときは、この限りでない。",
    "num": [

    ]
  },
  "85": {
    "name": "業務経理又は福祉経理において、一定の金額を積み立てて施設の新設又は改良を行なおうとする場合には、毎事業年度末日において、当該金額を建設積立金又は改良積立金として積み立てることができる。",
    "num": [

    ]
  },
  "86": {
    "name": "組合は、当該組合以外の者から受けた補助金、寄附金（現金以外の資産による寄附を含む。）、第七条の二第一項の規定による繰入金又は同条第二項に規定する福祉事業の財源に係る金額をもつて固定資産を取得した場合には、当該事業年度末日において、当該固定資産の価額に相当する金額を別途積立金として積み立てなければならない。",
    "num": [

    ]
  },
  "86(2)": {
    "name": "前項の別途積立金は、次の各号のいずれかに該当する場合を除くほか、主務大臣の承認を受けなければ取り崩すことができない。",
    "num": [
      "経理の廃止に伴い当該固定資産を処分した場合",
      "施設の処分に伴い当該施設に属する当該固定資産を処分した場合",
      "当該固定資産が滅失した場合"
    ]
  },
  "86(3)": {
    "name": "組合の理事長は、前項各号のいずれかに該当する場合において、第一項の別途積立金を取り崩したときは、速やかに主務大臣に報告しなければならない。",
    "num": [

    ]
  },
  "87": {
    "name": "短期経理及び福祉経理においては、毎事業年度末日において、将来の欠損金の補てんに充てるため、当該事業年度の利益金を、次の各号に掲げる金額（前事業年度以前の積立金をもつて積み立てられた欠損金補てん積立金がある場合には、次の各号に掲げる金額が当該積立金の額を超える額）に達するまで欠損金補てん積立金として積み立てなければならない。",
    "num": [
      "短期経理については、当該事業年度以前三事業年度における短期給付の平均請求額の百分の十に相当する金額",
      "貸付経理については貸付金の額、貯金経理については組合員の貯金額、その他の福祉経理については借入金の額及び固定資産の価額（借入資金によつて取得した固定資産の価額を除く。）のそれぞれ百分の五以上に相当する金額の範囲内において組合の理事長が定める額"
    ]
  },
  "88": {
    "name": "貯金経理において、毎事業年度の利益金から欠損金補てん積立金を積み立てて、なお利益金がある場合において、第七条の二第一項の規定により繰り入れられた金額及び同条第二項に規定する福祉事業の財源に係る金額のうち法第百十二条第一項第三号\nに規定する事業の費用に充てられた金額を超えるときは、その超える金額の範囲内において、当該事業年度における貯金者の貯金金利を引き上げることができる。",
    "num": [

    ]
  },
  "89": {
    "name": "毎事業年度における決算上の利益剰余金は、翌事業年度に繰り越すものとする。",
    "num": [

    ]
  },
  "89(2)": {
    "name": "毎事業年度の欠損金は、前年度積立金を取り崩して補てんし、なお欠損金がある場合には、欠損金補てん積立金を取り崩して補てんするものとする。",
    "num": [

    ]
  },
  "89(3)": {
    "name": "前項の規定により欠損金を補てんしてもなお欠損金がある場合には、その決算上の欠損金は、翌事業年度に繰り越すものとする。",
    "num": [

    ]
  },
  "90": {
    "name": "組合は、組合員ごとに、別紙様式第九号による組合員原票を備え、組合員の資格の得喪及び被扶養者に関する事項、次条第一項の規定により提出を受けた報告書及び履歴書による組合員期間の計算に関する事項その他所要の事項を記載して整理しなければならない。",
    "num": [

    ]
  },
  "90(2)": {
    "name": "組合は、組合員ごとに組合員給料等記録簿を備え、各月の掛金の標準となつた給料及び期末手当等の額に関する事項を記載して整理しなければならない。",
    "num": [

    ]
  },
  "90(3)": {
    "name": "組合は、組合員が他の組合（法第四十条第二項\nただし書に規定する国の組合（以下「国の組合」という。）を含む。以下この条において同じ。）の組合員となつたとき、又は次項の規定による通知を受けたときは、その者に係る組合員原票、組合員給料等記録簿、次条第一項の規定により提出された履歴書及び年金の決定に関し必要な書類（その者が退職及び障害を給付事由とする年金の受給権者である場合に限る。以下「年金決定関係書類」という。）を当該他の組合に送付し、その写しを保管しなければならない。",
    "num": [

    ]
  },
  "90(4)": {
    "name": "組合は、次条第二項の規定により報告書の提出を受けた場合において、その者に係る組合員原票、組合員給料等記録簿及び年金決定関係書類が他の組合において保管されているものであるときは、当該他の組合にその旨を通知して、当該組合員原票、組合員給料等記録簿及び年金決定関係書類の送付を求めなければならない。",
    "num": [

    ]
  },
  "91": {
    "name": "初めて組合員となつた者（国の組合の組合員であつた者で初めて組合員となつたもの又は法第百七条の四第二項\nただし書に規定する離婚時みなし組合員期間（以下「離婚時みなし組合員期間」という。）若しくは法第百七条の七第四項\nの規定により組合員期間であつたものとみなされた期間（以下「被扶養配偶者みなし組合員期間」という。）を有する者若しくは国家公務員共済組合法\n（昭和三十三年法律第百二十八号）第九十三条の十第二項\nただし書に規定する離婚時みなし組合員期間若しくは同法第九十三条の十三第四項\nの規定により組合員期間であつたものとみなされた期間を有する者で組合員となつたものを除く。）は、そのなつた際、別紙様式第十号による年金加入期間等報告書に別紙様式第十一号による履歴書を添えて、組合に提出しなければならない。",
    "num": [

    ]
  },
  "91(2)": {
    "name": "一の組合の組合員であつた者で再びもとの組合又は他の組合の組合員（離婚時みなし組合員期間又は被扶養配偶者みなし組合員期間を有する者を含む。）となつたもの（国の組合の組合員であつた者で引き続くことなく組合員となつたもの、国の組合の組合員であつた者で離婚時みなし組合員期間若しくは被扶養配偶者みなし組合員期間を有する者となつたもの又は離婚時みなし組合員期間若しくは被扶養配偶者みなし組合員期間を有する者（組合員期間を有する者を除く。）若しくは国家公務員共済組合法第九十三条の十第二項\nただし書に規定する離婚時みなし組合員期間若しくは同法第九十三条の十三第四項\nの規定により組合員期間であつたものとみなされた期間を有する者（同法第三十八条第一項\nに規定する組合員期間を有する者を除く。）で組合員（離婚時みなし組合員期間又は被扶養配偶者みなし組合員期間を有する者を含む。）となつたものを含み、退職することなく引き続き他の組合の組合員となつたものを除く。）は、当該組合員となつた際、その旨を記載した前項の報告書を組合に提出しなければならない。",
    "num": [

    ]
  },
  "92": {
    "name": "組合員が退職したときは、別紙様式第十二号による退職届書に履歴書又は年金である給付の支給に関し必要なものとして主務大臣が定める書類（以下「履歴書等」という。）を添えて、当該退職の時における所属機関の長を経由して、組合に提出しなければならない。ただし、第百二十三条第一項の改定の請求を行う者については、この限りでない。",
    "num": [

    ]
  },
  "92(2)": {
    "name": "組合は、前項の届書を受理したときは、退職者台帳に組合員期間その他所要の事項を記載して整理しなければならない。この場合において、組合は、当該届書を提出した者について退職共済年金の基礎となるべき組合員期間を退職者台帳に記載した旨をその者に通知するものとする。",
    "num": [

    ]
  },
  "93": {
    "name": "組合員の資格を取得した者（法第二条第一項第二号\nに規定する後期高齢者医療の被保険者等（以下「後期高齢者医療の被保険者等」という。）であつた者で短期給付に関する規定の適用を受ける組合員となつた者を含む。）は、別紙様式第十三号の組合員資格取得届書を所属機関の長を経由して、組合に提出しなければならない。",
    "num": [

    ]
  },
  "93(2)": {
    "name": "組合は、前項の届書を受理したとき、又は継続長期組合員であつた者で引き続き継続長期組合員以外の組合員となつたものに係る第百三十九条第六項の届書を受理したときは、遅滞なく、別紙様式第十四号による組合員証を作成し、組合員の資格を取得した者又は当該継続長期組合員以外の組合員となつた者に交付しなければならない。",
    "num": [

    ]
  },
  "93-2": {
    "name": "組合員は、その氏名又は住所に変更があつたときは、遅滞なく、当該変更に関する申告書を組合に提出しなければならない。",
    "num": [

    ]
  },
  "93-3": {
    "name": "組合員であつた者は、その氏名又は住所に変更があつたときは、遅滞なく、当該変更に関する申告書を組合に提出しなければならない。",
    "num": [

    ]
  },
  "93-3(2)": {
    "name": "組合員であつた者が死亡した場合には、当該組合員であつた者の遺族又は相続人は、次に掲げる事項及び死亡年月日を記載した死亡届書を組合に提出しなければならない。ただし、死亡に際し、当該組合員であつた者に係る長期給付の請求を行うことができるときは、この限りでない。",
    "num": [
      "組合員であつた者の氏名、生年月日及び住所",
      "退職当時の所属機関名",
      "組合員の資格を取得した年月日及び喪失した年月日",
      "その他必要な事項"
    ]
  },
  "93-3(3)": {
    "name": "組合は、組合員であつた者又は前項に規定する遺族若しくは相続人に対し、第一項に規定する申告書又は前項に規定する死亡届書に記載された事項について確認できる書類の提出を求めることができる。",
    "num": [

    ]
  },
  "94": {
    "name": "組合員となつた者に被扶養者の要件を備える者がある場合又は組合員について被扶養者の要件を備える者が生じた場合若しくは被扶養者がその要件を欠くに至つた場合には、その組合員は、遅滞なく、別紙様式第十五号による被扶養者申告書を組合に提出しなければならない。ただし、後期高齢者医療の被保険者等に該当し被扶養者がその要件を欠くに至つた場合で、組合がその事実を組合員原票、被扶養者申告書その他組合が保有する書面により確認したときは、この限りでない。",
    "num": [

    ]
  },
  "95": {
    "name": "組合員は、組合員証の記載事項に変更があつたときは、遅滞なく、組合員証に当該変更に関する申告書を添えて、組合に提出しなければならない。",
    "num": [

    ]
  },
  "95(2)": {
    "name": "組合は、前項の規定による組合員証の提出があつたときは、遅滞なく、その記載事項を訂正して、その組合員に返付しなければならない。",
    "num": [

    ]
  },
  "96": {
    "name": "組合員は、組合員証を亡失し、又は著しく損傷したときは、遅滞なく、亡失の場合を除き組合員証を添えて、別紙様式第十六号による組合員証等再交付申請書を組合に提出しなければならない。",
    "num": [

    ]
  },
  "96(2)": {
    "name": "組合は、前項の申請書の提出を受けたときは、新たな組合員証を交付するものとする。",
    "num": [

    ]
  },
  "96(3)": {
    "name": "組合員は、組合員証の再交付を受けた後において、亡失した組合員証を発見したときは、遅滞なく、これを組合に返納しなければならない。",
    "num": [

    ]
  },
  "97": {
    "name": "組合は、組合の定めるところにより、組合員証の検認又は更新をするものとする。",
    "num": [

    ]
  },
  "97(2)": {
    "name": "組合員は、検認、更新又は記載事項の訂正のため、組合員証の提出を求められたときは、遅滞なく、これを組合に提出しなければならない。",
    "num": [

    ]
  },
  "97(3)": {
    "name": "組合は、前項の規定により組合員証の提出を受けたときは、遅滞なく、これを検認し、更新し、又は記載事項を訂正して、その者に交付しなければならない。",
    "num": [

    ]
  },
  "97(4)": {
    "name": "第一項の規定により検認又は更新を行なつた場合において、その検認又は更新を受けない組合員証は無効とする。",
    "num": [

    ]
  },
  "98": {
    "name": "組合員は、その資格を喪失したとき、後期高齢者医療の被保険者等となつたとき又は継続長期組合員となつたときは、遅滞なく、組合員証を組合に返納しなければならない。",
    "num": [

    ]
  },
  "98(2)": {
    "name": "前項の資格喪失の原因が死亡である場合又は同項の規定により組合員証を返納すべき者が死亡した場合には、埋葬料の支給を受けるべき者は、その請求の際、組合員証を組合に返納しなければならない。",
    "num": [

    ]
  },
  "99": {
    "name": "組合は、別紙様式第十七号による組合員証整理簿を備え、組合員証の交付、検認、更新、返納その他所要の事項を記載して整理しなければならない。",
    "num": [

    ]
  },
  "100": {
    "name": "組合は、第九十四条の申告書（組合員について被扶養者がその要件を欠くに至つた場合を除く。）を受理したときは、遅滞なく、別紙様式第十九号による組合員被扶養者証を作成し、組合員に交付しなければならない。",
    "num": [

    ]
  },
  "100(2)": {
    "name": "第九十五条から前条までの規定は、組合員被扶養者証について準用する。この場合において、前条中「別紙様式第十七号による組合員証整理簿」とあるのは「別紙様式第十九号の二による組合員被扶養者証整理簿」と、「、組合員証」とあるのは「、組合員被扶養者証」と読み替えるものとする。",
    "num": [

    ]
  },
  "100-2": {
    "name": "組合は、組合員が法第五十七条第二項第二号\n若しくは第三号\nに掲げる場合に該当することとなるとき又はその被扶養者が法第五十九条第二項第一号\nハ若しくはニに掲げる場合に該当することとなるときには、遅滞なく、別紙様式第二十号による高齢受給者証を作成し、組合員に対して交付しなければならない。ただし、組合員証（前条第一項に規定する組合員被扶養者証、第百七十六条第二項に規定する船員組合員証及び船員組合員被扶養者証並びに第百八十四条第一項に規定する任意継続組合員証及び任意継続組合員被扶養者証を含む。）に一部負担金の割合又は百分の百から法第五十九条第二項第一号\nハ若しくはニに定める割合を控除して得た割合及び高齢受給者証を兼ねる旨を明記した場合は、この限りでない。",
    "num": [

    ]
  },
  "100-2(2)": {
    "name": "前項の規定により高齢受給者証の交付を受けた組合員は、次の各号のいずれかに該当することとなつたときは、遅滞なく、高齢受給者証を返納しなければならない。",
    "num": [
      "組合員の資格を喪失したとき",
      "組合員が継続長期組合員の資格を取得したとき",
      "法第五十九条第二項第一号\nハ又はニに掲げる場合に該当する被扶養者が被扶養者の要件を欠くに至つたとき",
      "高齢受給者証に記載されている一部負担金の割合が変更されるとき",
      "組合員又はその被扶養者が後期高齢者医療の被保険者等となつたとき",
      "高齢受給者証の有効期限に至つたとき"
    ]
  },
  "100-2(3)": {
    "name": "第九十五条から第九十九条までの規定（第九十八条第一項の規定を除く。）は、高齢受給者証について準用する。この場合において、第九十八条第二項中「前項の資格喪失の」とあるのは「第百条の二第二項第一号の資格喪失又は同項第三号の要件を欠くに至つた」と、「埋葬料」とあるのは「埋葬料又は家族埋葬料」と、第九十九条中「別紙様式第十七号による組合員証整理簿」とあるのは「別紙様式第二十号の二による高齢受給者証整理簿」と読み替えるものとする。",
    "num": [

    ]
  },
  "101": {
    "name": "二以上の給付を同時に請求する者は、これらの給付の請求の際添付すべき書類が同一であるときは、運営規則で定めるところにより、一の添付書類によりこれらの給付を請求することができる。",
    "num": [

    ]
  },
  "101-2": {
    "name": "組合（市町村職員共済組合及び都市職員共済組合にあつては、法第二十七条第四項\nの規定により市町村連合会の業務をこれらの組合に行わせることとした場合を除き、市町村連合会。次条、第百二条第一項、第百三条、第百二十条から第百三十八条まで、第百四十条から第百四十八条まで、第百四十九条第一項、第百五十五条第一項及び第三項、第百五十六条、第百五十九条第一項及び第三項、第百六十条の二第一項、第百六十条の三第一項、第百六十一条、第百六十二条の二第一項、第百六十二条の四第一項、第百六十二条の六、第百六十二条の九第一項並びに第百六十二条の十において同じ。）は都道府県知事又は住民基本台帳法\n（昭和四十二年法律第八十一号）第三十条の十第一項\nに規定する指定情報処理機関（以下「知事等」という。）から法第七十八条\n、附則第十九条、附則第十九条の二又は附則第二十五条の規定に基づく給付を請求すると見込まれる者（以下この条において「請求者」という。）に係る住民基本台帳法第三十条の五第一項\nに規定する本人確認情報（以下「本人確認情報」という。）の提供を受け、当該請求者に対し給付の請求に係る書類を送付することができる。",
    "num": [

    ]
  },
  "101-3": {
    "name": "組合は、第百二十条第一項若しくは第三項、第百二十一条第一項、第百二十一条の三第一項、第百二十二条、第百二十九条第一項、第百三十条第一項若しくは第三項、第百四十三条第一項若しくは第百四十四条第一項の請求をしようとする者、第百四十七条第一項第一号の受給権者又は第百五十九条第一項の年金受給権者について、知事等から本人確認情報の提供を受け、これらの者の氏名、生年月日、住所その他必要な事項について確認を行うものとする。",
    "num": [

    ]
  },
  "101-3(2)": {
    "name": "組合は、前項の規定により確認を行うものとされる事項について確認を行うことができなかつた場合には、同項に掲げる者に対し、当該確認を行うものとされる事項について確認できる書類の提出を求めることができる。",
    "num": [

    ]
  },
  "101-3(3)": {
    "name": "組合は、第一項の本人確認情報の提供を受けるため、組合が必要と認める場合は、同項に掲げる者に対し、住民基本台帳法第七条第十三号\nに規定する住民票コードの報告を求めることができる。",
    "num": [

    ]
  },
  "102": {
    "name": "法第四十七条第一項\nの規定により給付の支給を受けようとする者は、次に掲げる事項を記載した請求書を組合に提出しなければならない。",
    "num": [
      "請求者の氏名、生年月日、住所及び死亡した者との続柄",
      "死亡した者の氏名及び生年月日",
      "死亡した者の死亡の年月日",
      "振込金融機関の名称及び所在地並びに預金口座の口座番号（以下「預金口座番号」という。）",
      "その他必要な事項"
    ]
  },
  "102(2)": {
    "name": "前項の請求書を提出する場合には、次に掲げる書類を添えなければならない。",
    "num": [
      "遺族の順位若しくは遺族がないこと及び当該死亡した者の相続人であることを証するに足る市町村長（特別区の区長を含むものとし、地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第項\nの指定都市にあつては、区長とする。以下同じ。）による証明書、戸籍抄本若しくは戸籍謄本又は除籍抄本若しくは除籍謄本",
      "当該給付の支払を受けるべきであつた者でその支払を受けなかつたものの死亡を証する市町村長による証明書、戸籍抄本若しくは戸籍謄本又は除籍抄本若しくは除籍謄本",
      "当該死亡した者の年金証書（第百六十一条ただし書に該当する場合に限る。）",
      "その他必要な書類"
    ]
  },
  "103": {
    "name": "給付事由が第三者の行為によつて生じた場合においては、給付の支給を受けようとする者は、別紙様式第二十一号による損害賠償申告書を組合に提出しなければならない。",
    "num": [

    ]
  },
  "104": {
    "name": "法第五十七条第一項\nに規定する医療機関から療養の給付を受けようとする者は、組合員証を（その者が法第五十七条第二項第二号\n又は第三号\nの規定の適用を受ける場合には高齢受給者証を添えて）当該医療機関に提出しなければならない。ただし、緊急その他やむを得ない事情により、提出することができない場合には、この限りでない。",
    "num": [

    ]
  },
  "104(2)": {
    "name": "前項ただし書の場合においては、その事情がなくなつた後、遅滞なく、組合員証又は高齢受給者証を当該医療機関に提出しなければならない。",
    "num": [

    ]
  },
  "104-2": {
    "name": "令第二十三条の三第二項\nの規定の適用を受けようとする組合員は、別紙様式第二十一号の二による基準収入額適用申請書にその事実を証明する証拠書類を添えて、組合に提出しなければならない。",
    "num": [

    ]
  },
  "104-2(2)": {
    "name": "令第二十三条の三第二項第二号\nに該当することにより同項\nの規定の適用を受ける組合員（同項第一号\nに該当する者を除く。）は、その被扶養者であつた者（同号\nに規定する被扶養者であつた者をいう。）が法第二条第一項第二号\nに規定する後期高齢者医療の被保険者等でなくなつたときは、遅滞なく、次に掲げる事項を記載した後期高齢者の被保険者等の資格喪失等申出書にその事実を証明する証拠書類を添えて、組合に申し出なければならない。",
    "num": [
      "組合員の氏名",
      "組合員証の記号及び番号",
      "所属機関の名称及び所在地",
      "令第二十三条の三第二項第二号\nに規定する被扶養者であつた者の氏名及び生年月日",
      "令第二十三条の三第二項第二号\nに規定する後期高齢者の被保険者等でなくなつた日及びその理由"
    ]
  },
  "105": {
    "name": "削除",
    "num": [

    ]
  },
  "106": {
    "name": "法第五十七条第一項\nに規定する薬局から薬剤の支給を受けようとする者は、同項\nに規定する医療機関において診療に従事する保険医又は医師若しくは歯科医師から処方箋の交付を受けたうえ、これを当該薬局に提出しなければならない。この場合において、当該薬局から組合員証の提出を求められたときは、当該処方箋及び組合員証を（その者が法第五十七条第二項第二号\n又は第三号\nの規定の適用を受ける場合には高齢受給者証を添えて）提出しなければならない。",
    "num": [

    ]
  },
  "106-2": {
    "name": "第百四条の規定は、組合員（法第五十六条第二項第一号\nに規定する特定長期入院組合員（以下「特定長期入院組合員」という。）を除く。第百六条の五までにおいて同じ。）が法第五十七条第一項\nに規定する医療機関から食事療養（同号\nに規定する食事療養をいう。以下同じ。）を受ける場合について準用する。",
    "num": [

    ]
  },
  "106-3": {
    "name": "削除",
    "num": [

    ]
  },
  "106-4": {
    "name": "削除",
    "num": [

    ]
  },
  "106-5": {
    "name": "組合員が、限度額適用・標準負担減額認定証（第百十条の六第三項に規定する限度額適用・標準負担減額認定証をいう。次項第九号及びの三において同じ。）を法第五十七条第一項\nに規定する医療機関に提出しなかつたため減額されない食事療養標準負担額（法第五十七条の三第二項\nに規定する食事療養標準負担額をいう。以下同じ。）を支払つた場合において、組合がその提出しなかつたことがやむを得ないと認めたときは、当該食事療養について支払つた食事療養標準負担額から食事療養標準負担額の減額があつたとすれば支払うべき食事療養標準負担額を控除した金額に相当する金額を入院時食事療養費として組合員に支給することができる。",
    "num": [

    ]
  },
  "106-5(2)": {
    "name": "前項の規定により、入院時食事療養費の支給を受けようとする者は、次に掲げる事項を記載した入院時食事療養費請求書を組合に提出しなければならない。",
    "num": [
      "組合員の氏名",
      "組合員証の記号及び番号",
      "所属機関の名称及び所在地",
      "食事療養を受けた者の氏名、生年月日及び性別",
      "傷病名及び傷病の原因",
      "食事療養を受けた医療機関の名称及び所在地",
      "入院期間",
      "支払つた食事療養標準負担額及び入院時食事療養費の請求金額",
      "限度額適用・標準負担減額認定証を提出しなかつた理由"
    ]
  },
  "106-5(3)": {
    "name": "前項の請求書には当該支払つた食事療養標準負担額及び食事療養標準負担額の減額の認定に関する事実を証明する書類を添付しなければならない。",
    "num": [

    ]
  }
}