{
  "body": {
    "1": {
      "main": "家畜商法施行令\n（以下「令」という。）第五号\nの農林水産省令で定める書類は、次のとおりとする。",
      "enum": {
        "1": "家畜の取引（家畜商法\n（以下「法」という。）第二条\nに規定する家畜の取引をいう。以下同じ。）の業務（法第三条第二項第二号\nの農林水産省令で定める業務に限る。以下同じ。）に従事する者の申請前六月以内に撮影した家畜商免許証ちよう付用写真",
        "2": "法第四条\n各号に該当しないことを誓約する書面"
      }
    },
    "2": {
      "main": "法第三条第二項第一号\nの指定を受けようとする者は、毎年、一月末日までに、別記様式第一号による申請書を同号\nの講習会の開催場所を管轄する都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "法第二項第二号\nの農林水産省令で定める業務は、家畜の売買若しくは交換についての契約締結行為又はそのあつせん行為についての業務とする。",
      "enum": {
      }
    },
    "4": {
      "main": "令第一条の四第一項\nの農林水産省令で定める特別な資格を有する者は、次の各号に掲げる者とする。",
      "enum": {
        "1": "獣医師法\n（昭和二十四年法律第百八十六号）第三条\nの規定による獣医師の免許を受けている者",
        "2": "家畜改良増殖法\n（昭和二十五年法律第二百九号）第十六条第一項\nの規定による家畜人工授精師の免許を受けている者"
      }
    },
    "5": {
      "main": "前条の特別な資格を有する者については、次の各号に掲げる事項に係る講習を免除する。",
      "enum": {
        "1": "前条第一号に掲げる者にあつては、令第一条の四第一項第二号\n及び第三号\nに掲げる事項",
        "2": "前条第二号に掲げる者にあつては、令第一条の四第一項第二号\nに掲げる事項並びに同項第三号\nに掲げる事項のうち家畜の悪癖及び機能障害"
      }
    },
    "6": {
      "main": "令第二条第四号\nの農林水産省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "供託されている営業保証金の額及び法第十条の二第二項\n（法第十条の五第二項\nにおいて準用する場合を含む。）の規定による届出又は家畜商営業保証金規則（昭和三十七年法務省農林省令第一号\n）第二条\nの規定による通知書の送付のあつた年月日",
        "2": "令第五条\nの家畜商免許証の書換交付をしたときは、その書換交付の年月日及び事由の概要",
        "3": "令第六条\nの家畜商免許証の再交付をしたときは、その再交付の年月日及び事由の概要"
      }
    },
    "7": {
      "main": "令第三条第一項\nの登録変更申請書の提出は、次の各号に掲げる区分に応じ、当該各号に定める書類を添付し、又は提示してするものとする。",
      "enum": {
        "1": "家畜の取引の業務に従事する使用人その他の従業者の住所及び氏名の変更　当該変更を証する書面",
        "2": "家畜の取引の事業に係る事業所（法人にあつては、令第一条第四号\nの登記事項証明書に記載されているものを除く。）の所在地の変更　当該変更を証する書面",
        "3": "法人の名称、本店及び家畜の取引の事業に係るその他の事業所の所在地並びに代表者の住所及び氏名の変更　令第一条第四号\nの登記事項証明書"
      }
    },
    "8": {
      "main": "都道府県知事は、法第三条第一項\nの規定による家畜商の免許を受けた者に対し、別記様式第三号による家畜商免許証一通及び別記様式第四号による家畜商免許証のその家畜の取引の業務に従事する者の数に応じた部数を交付する。",
      "enum": {
      }
    },
    "9": {
      "main": "令第四条の三\nの家畜商免許証の交付の申請は、別記様式第五号による申請書に、次に掲げる書類を添え、これをその登録をした都道府県知事に提出してしなければならない。",
      "enum": {
        "1": "新たに家畜の取引の業務に従事する使用人その他の従業者（以下「従業者」という。）になろうとする者の住所、氏名及び生年月日を記載して申請人が記名押印した書面",
        "2": "新たに従業者になろうとする者に係る法第四条の二第二項\nの修了証明書（以下「修了証明書」という。）の写し",
        "3": "新たに従業者になろうとする者の申請前六月以内に撮影した家畜商免許証ちよう付用写真"
      }
    },
    "10": {
      "main": "法の三第二項\n（法の五第二項\n及び法の六第二項\nにおいて準用する場合を含む。）の農林水産省令で定めるその他の有価証券は、次のとおりとする。ただし、割引の方法により発行される有価証券を除く。",
      "enum": {
        "1": "特別の法律により法人が発行する債券",
        "2": "貸付信託受益証券（貸付信託法\n（昭和二十七年法律第百九十五号）第二条第二項\nに規定する受益証券であつて、当該受益証券に係る貸付信託について元本を全額補てんする契約が締結されている信託約款に係るものに限る。）",
        "3": "前二号に掲げるもののほか、担保附社債信託法（明治三十八年法律第五十二号）による担保附社債券及び法令により優先弁済を受ける権利を保証されている社債券（自己の社債券及び会社法\n（平成十七年法律第八十六号）による特別清算開始の命令を受け、特別清算終結の決定の確定がない会社、破産法\n（平成十六年法律第七十五号）による破産手続開始の決定を受け、破産手続終結の決定若しくは破産手続廃止の決定の確定がない会社、民事再生法\n（平成十一年法律第二百二十五号）による再生手続開始の決定を受け、再生手続終結の決定若しくは再生手続廃止の決定の確定がない会社又は会社更生法\n（平成十四年法律第百五十四号）による更生手続開始の決定を受け、更生手続終結の決定若しくは更生手続廃止の決定の確定がない会社が発行した社債券を除く。）"
      }
    },
    "11": {
      "main": "法第十条の三第二項\n（法第十条の五第二項\n及び法第十条の六第二項\nにおいて準用する場合を含む。）の規定により国債証券、地方債証券又は前条の有価証券を営業保証金に充てる場合における当該有価証券の価額は、その額面金額（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第二百七十八条第一項\nに規定する振替債にあつては、その金額）とする。",
      "enum": {
      }
    },
    "12": {
      "main": "法第十一条の二\nの家畜の取引に関する帳簿には、暦年ごとに区分して同条\nの記載事項を記載しなければならない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "前項の帳簿の保存期間は、八年間とする。",
      "enum": {
      }
    },
    "13": {
      "main": "法第十一条の二\nの農林水産省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "家畜の取引の方法",
        "2": "家畜の取引の業務に従事した者の氏名",
        "3": "家畜の取引の相手方の住所及び氏名又は名称",
        "4": "取引の目的物たる家畜の年令及び性"
      }
    },
    "14": {
      "main": "家畜商免許申請書、修了証明書、登録変更申請書、令第一条第一号\nの書面並びに令第五条\n及び第六条\nの家畜商免許証の書換交付及び再交付の申請書の様式は、それぞれ別記様式第六号から第十一号までのとおりとする。",
      "enum": {
      }
    }
  },
  "title": "家畜商法施行規則",
  "cont": {
  }
}