{
  "1": {
    "name": "この省令において「酒類」とは、酒税法\n（昭和二十八年法律第六号。以下「法」という。）第二条第一項\nに規定する酒類をいい、その品目は、同法\nの規定によるものとする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "この省令において「アルコール分」、「エキス分」、「酒母」、「もろみ」、「こうじ」又は「保税地域」とは、法第三条\nに規定するアルコール分、エキス分、酒母、もろみ、こうじ又は保税地域をいう。",
    "num": [

    ]
  },
  "1-2": {
    "name": "酒税法施行令\n（昭和三十七年政令第九十七号。以下「令」という。）第二条\nに規定する財務省令で定める糖類は、ぶどう糖以外の糖類ででんぷん質物を分解したものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "令第三条第一項第三号\nに規定する財務省令で定める物品は、ビタミン類、核酸分解物又はその塩類とする。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "令第三条第二項第一号\nに規定する財務省令で定める方法は、温度五度から三十五度までの範囲内で、当該酒類十立方センチメートルを水素イオン指数が八・二となるまで中和したものに中性で二百グラム毎リットルのホルムアルデヒド水溶液を五立方センチメートル加えたものを、力価が一で〇・一モル毎リットルの水酸化ナトリウム水溶液により水素イオン指数が八・二となるまで滴定する方法とする。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "令第三条第二項第二号\nに規定する財務省令で定める方法は、温度五度から三十五度までの範囲内で、当該酒類十立方センチメートルを百立方センチメートルの沸騰している水に加え一分間沸騰させた後温度五度から三十五度までの範囲内に冷却したものを、力価が一で〇・一モル毎リットルの水酸化ナトリウム水溶液により水素イオン指数が七・二となるまで滴定する方法とする。",
    "num": [

    ]
  },
  "3": {
    "name": "令の二第一項第二号\nに規定する財務省令で定める合成着色料は、食品衛生法施行規則\n（昭和二十三年厚生省令第二十三号）別表第一に掲げる食用黄色四号及び食用黄色五号とする。",
    "num": [

    ]
  },
  "3-2": {
    "name": "令第四条の二第二項\nに規定する財務省令で定める物品は、ごま、なつめやしの実その他の国税庁長官が指定する物品とする。",
    "num": [

    ]
  },
  "4": {
    "name": "令第六条\nに規定する財務省令で定める着色料は、カラメルとする。",
    "num": [

    ]
  },
  "5": {
    "name": "令第八条の二第三号\nに規定する財務省令で定める方法は、工業標準化法\n（昭和二十四年法律第百八十五号）第十七条第一項\nに規定する日本工業規格に定める吸光光度分析通則に従い、光路長十ミリメートルの吸収セルを用いて波長四百三十ナノメートルにおける当該酒類の吸光度を測定する方法とする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第三条第二十四号\nに規定する財務省令で定める用途は、みそ製造用とする。",
    "num": [

    ]
  },
  "7": {
    "name": "令第十二条第一項第八号\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "製造場の敷地の状況及び建物の構造を示す図面",
      "事業の概要",
      "収支の見込み",
      "所要資金の額及び調達方法",
      "酒類の販売管理に関する事項",
      "その他参考となるべき事項"
    ]
  },
  "7(2)": {
    "name": "令第十二条第二項\nに規定する財務省令で定める書類は、次に掲げる書類とする。",
    "num": [
      "申請者の履歴書及び住民票の写し又はこれに代わる書類（法人にあつては、役員の履歴書並びに定款の写し及び登記事項証明書）",
      "製造場の土地又は建物が自己の所有に属しないときは、賃貸借契約書の写し又はこれに代わる書類",
      "地方税の納税証明書",
      "貸借対照表及び損益計算書又はこれらに準ずる書類",
      "申請者が酒類の製造について必要な技術的能力を備えていることを記載した書類",
      "その他参考となるべき書類"
    ]
  },
  "7-2": {
    "name": "令第十三条第一項第五号\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "製造場の敷地の状況及び建物の構造を示す図面",
      "その他参考となるべき事項"
    ]
  },
  "7-2(2)": {
    "name": "令第十三条第二項\nに規定する財務省令で定める書類は、次に掲げる書類とする。",
    "num": [
      "申請者の履歴書及び住民票の写し又はこれに代わる書類（法人にあつては、役員の履歴書並びに定款の写し及び登記事項証明書）",
      "製造場の土地又は建物が自己の所有に属しないときは、賃貸借契約書の写し又はこれに代わる書類",
      "地方税の納税証明書",
      "その他参考となるべき書類"
    ]
  },
  "7-3": {
    "name": "令第十四条第一項第五号\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "販売場（継続して販売業をする場所をいう。以下同じ。）の敷地の状況及び建物の構造を示す図面",
      "事業の概要",
      "収支の見込み",
      "所要資金の額及び調達方法",
      "酒類の販売管理に関する事項",
      "その他参考となるべき事項"
    ]
  },
  "7-3(2)": {
    "name": "令第十四条第二項\nに規定する財務省令で定める書類は、次に掲げる書類とする。",
    "num": [
      "申請者の履歴書及び住民票の写し又はこれに代わる書類（法人にあつては、役員の履歴書並びに定款の写し及び登記事項証明書）",
      "販売場の土地又は建物が自己の所有に属しないときは、賃貸借契約書の写し又はこれに代わる書類",
      "地方税の納税証明書",
      "貸借対照表及び損益計算書又はこれらに準ずる書類",
      "その他参考となるべき書類"
    ]
  },
  "7-4": {
    "name": "令第十五条第一項第六号\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "移転前の製造場又は販売場（以下この条において「製造場等」という。）の所在地及び名称",
      "移転先の製造場等の敷地の状況及び建物の構造を示す図面",
      "その他参考となるべき事項"
    ]
  },
  "7-4(2)": {
    "name": "令第十五条第二項\nに規定する財務省令で定める書類は、次に掲げる書類とする。",
    "num": [
      "移転先の製造場等の土地又は建物が自己の所有に属しないときは、賃貸借契約書の写し又はこれに代わる書類",
      "その他参考となるべき書類"
    ]
  },
  "7-5": {
    "name": "令第十六条第一項第五号\nに規定する財務省令で定める事項は、申請者が現に所持する酒類又は酒母若しくはもろみ及びこれらの半製品の数量並びにその処分の方法とする。",
    "num": [

    ]
  },
  "7-5(2)": {
    "name": "令第十六条第二項第五号\nに規定する財務省令で定める事項は、申請者が現に所持する酒類の数量及びその処分の方法とする。",
    "num": [

    ]
  },
  "7-5(3)": {
    "name": "令第十六条第三項\nに規定する財務省令で定める書類は、印鑑証明書とする。",
    "num": [

    ]
  },
  "7-6": {
    "name": "令第十七条第三号\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "移転前の申告者の住所",
      "その他参考となるべき事項"
    ]
  },
  "7-7": {
    "name": "令第十八条の二第一項第一号\nに規定する換算係数の算出は、同号\nに定める算式による計算の過程において生ずる小数点以下第三位未満の端数及び当該計算により得られた換算係数の小数点以下第二位未満の端数を切り捨てて行う。",
    "num": [

    ]
  },
  "8": {
    "name": "発泡酒の原料としてでんぷん又は糖類を使用した場合において、当該でんぷん又は糖類に含有される水分の重量が当該でんぷん又は糖類の重量の百分の二十を超えるものであるときは、法第二十三条第二項第一号\n又は第二号\nに規定する水以外の原料の重量は、当該百分の二十を超える水分の重量を当該でんぷん又は糖類の重量から除外して計算する。",
    "num": [

    ]
  },
  "9": {
    "name": "令第三十二条第六号\nに規定する財務省令で定める目的で財務省令で定める製造場又は蔵置場に移入される酒類は、次の各号に掲げる目的で移入されるものとし、同号\nに規定する財務省令で定める製造場又は蔵置場は、当該各号に掲げる製造場又は蔵置場とする。",
    "num": [
      "法第二十八条第項\nの規定の適用を受けて酒類の製造場又は蔵置場から移出した酒類を当該製造場又は蔵置場に戻し入れるためのもの当該製造場又は蔵置場",
      "果実酒を集荷して移出する者の蔵置場に移入するための果実酒当該蔵置場"
    ]
  },
  "9-2": {
    "name": "令第三十五条第二項第二号\nに規定する財務省令で定める目的に充てるための酒類は、酒類製造者（酒類の製造免許（法第七条第一項\nに規定する製造免許をいう。第十六条第三号において同じ。）を受けた者をいう。以下同じ。）が自己の酒類の製造場へ引き取るためのもの（当該酒類製造者が製造した酒類と混和して更に移出することが明らかなものに限る。）とし、令第三十五条第二項第二号\nに規定する財務省令で定める製造場は、当該酒類の製造場とする。",
    "num": [

    ]
  },
  "10": {
    "name": "令第三十六条\nに規定する財務省令で定めるものは、日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定第二十一条に規定する合衆国軍事郵便局の証明した書類とする。",
    "num": [

    ]
  },
  "11": {
    "name": "法第三十条の二第一項\n及び第二項\n並びに法第三十条の三\nに規定する申告書（当該申告書に添付する法第三十条第六項\nに規定する書類を含む。）に記載すべき酒類の数量は、酒類をその税率の適用区分（品目を含む。以下同じ。）ごとに、かつ、容器の容量が異なるごとに、その一容器当たりの容量に容器の個数を乗じて得た数量を当該税率の適用区分ごとに合計して得た数量に十ミリリットル位未満の端数があるときは、その端数を切り捨てた数量とする。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項の計算に関し、一容器当たりの数量にミリリットル位未満（粉末酒にあつては、〇・〇一ミリリットル位未満）の端数があるときは、その端数を切り捨てる。",
    "num": [

    ]
  },
  "12": {
    "name": "税務署長又は税関長は、法第三十条の六第一項\n、第二項又は第三項の規定により酒税の納期限を延長したときは、その旨、延長に係る金額、延長した期限その他必要な事項を、延長しないときは、その旨及び理由を、文書をもつて、当該酒類製造者又は酒類を保税地域から引き取る者に対して通知しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "令第五十条第三項\nに規定する財務省令で定める酒類の品目は、次の表の上欄に掲げる酒類とし、同項\nに規定する財務省令で定める混和できるものは、同表の当該中欄に掲げる物品とし、同項\nに規定する財務省令で定める混和できる場合並びに混和の方法及び限度は、当該下欄に定めるところによる。\n\n\n上欄\n\n中欄\n\n下欄\n\n\n\n\n混和できる場合\n\n混和の方法\n\n混和の限度\n\n\n\n\n清酒\n\nぶどう糖水あめくえん酸\n\n発泡性を持たせる場合\n\n炭酸ガス又は炭酸水を混和する時と同時又は直前に混和をする方法\n\n混和後のものが、次に掲げるものとならない数量とする。イ当該混和するぶどう糖、水あめ及びくえん酸の重量と法第三条第七号ロに規定する政令で定める物品の重量との合計が当該清酒の原料となつた米（こうじ米を含む。）の重量の百分の五十を超えるものロアルコール分が十度の時においてエキス分が八度に達することとなるもの\n\n\n\n\n合成清酒\n\n糖類香味料清酒以外の酒類\n\n\n\n\n\n混和後のものが、次に掲げるものとならない数量とする。イ香味、色沢その他の性状が清酒に類似しないものロ米を原料の全部又は一部として製造した物品を混和したものについては、当該物品の原料となつた米の重量と当該合成清酒の原料となつた米（米を原料の全部又は一部として製造した物品の原料となつた米を含む。）の重量との合計がアルコール分二十度に換算した場合の当該混和後のものの重量の百分の五を超えるものハアルコール分が十六度以上のものニエキス分が五度未満のものホ令第三条第二項各号のいずれかに該当しないものヘアルコール分が十度の時においてエキス分が八度に達することとなるもの\n\n\n\n\n令第三条の二第二項の規定に該当する連続式蒸留しようちゆう\n\n連続式蒸留機（法第三条第五号に規定する連続式蒸留機をいう。以下同じ。）によつて蒸留された原料用アルコール法第三条第九号の規定（アルコール分に関する規定を除く。）に該当するスピリッツ（水以外の物品を加えたものを除く。）\n\n\n\n\n\n\n\n\n\n\n令第四条の二第四項の規定に該当する単式蒸留しようちゆう\n\n単式蒸留機（法第三条第十号イに規定する単式蒸留機をいう。以下同じ。）によつて蒸留された原料用アルコール\n\n\n\n\n\n\n\n\n\n\nみりん\n\nぶどう糖水あめ\n\n\n\n\n\n混和後のものが、次に掲げるものとならない数量とする。イ当該みりんの原料として使用されたぶどう糖及び水あめ（ロにおいて「原料ぶどう糖等」という。）の重量と当該混和するぶどう糖及び水あめ（ロにおいて「混和ぶどう糖等」という。）の重量との合計が当該みりんの原料となつた米（こうじ米を含む。）の重量の二・五倍を超えるものロ温度十五度の時における原容量百立方センチメートル当たりの原料ぶどう糖等の固形分の重量と混和ぶどう糖等の固形分の重量との合計が温度十五度の時における原容量百立方センチメートル中に含有する不揮発性成分の重量の百分の八十を超えるものハアルコール分が八度の時においてエキス分が六十五度（当該アルコール分が八度を超えるものについてはアルコール分が八度を超える一度ごとに六十五度から三度を減算した度数とし、当該アルコール分が八度未満のものについては六十五度）に達することとなるもの",
    "num": [

    ]
  },
  "13(2)": {
    "name": "令第五十条第四項\nただし書に規定する財務省令で定めるものは、令第三条の二第二項\nの規定に該当する連続式蒸留しようちゆう又は令第四条の二第四項\nの規定に該当する単式蒸留しようちゆうに前項の表の当該連続式蒸留しようちゆう又は当該単式蒸留しようちゆうの項中欄に掲げる酒類で木製の容器に一年以上貯蔵したものを混和したものとする。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "令第五十条第十四項第二号\nに規定する財務省令で定める酒類と混和できるものは、次に掲げる物品以外の物品とする。",
    "num": [
      "米、麦、あわ、とうもろこし、こうりやん、きび、ひえ若しくはでんぷん又はこれらのこうじ",
      "ぶどう（やまぶどうを含む。）",
      "アミノ酸若しくはその塩類、ビタミン類、核酸分解物若しくはその塩類、有機酸若しくはその塩類、無機塩類、色素、香料又は酒類のかす"
    ]
  },
  "13(4)": {
    "name": "連続式蒸留機によつて蒸留された原料用アルコールと炭酸ガス若しくは炭酸水又はこれらと水若しくは連続式蒸留しようちゆう（令第三条の二第二項\nの規定に該当するものを除く。）との混和をしたときは、その混和後のものの次の各号に掲げるアルコール分の区分に応じ、当該各号に掲げる酒類を新たに製造したものとみなす。",
    "num": [
      "アルコール分が四十五度を超えるもの原料用アルコール",
      "アルコール分が四十五度以下三十六度以上のものスピリッツ",
      "アルコール分が十六度未満のもの連続式蒸留しようちゆう"
    ]
  },
  "13(5)": {
    "name": "単式蒸留機によつて蒸留された原料用アルコールと炭酸ガス若しくは炭酸水又はこれらと水若しくは単式蒸留しようちゆう（令第四条の二第四項\nの規定に該当するものを除く。）との混和をしたときは、その混和後のものの次の各号に掲げるアルコール分の区分に応じ、当該各号に掲げる酒類を新たに製造したものとみなす。",
    "num": [
      "アルコール分が四十五度を超えるもの原料用アルコール",
      "アルコール分が四十五度以下のもの単式蒸留しようちゆう"
    ]
  },
  "13(6)": {
    "name": "法第三条第十三号\n（同号\nイに係る部分を除く。）の規定（アルコール分に関する規定を除く。）に該当する酒類でアルコール分が十五度以上二十度未満のものと水又は炭酸水との混和をしてアルコール分が十五度未満の酒類としたときは、新たに果実酒を製造したものとみなす。",
    "num": [

    ]
  },
  "13(7)": {
    "name": "令第三条の二第二項\nの規定に該当する連続式蒸留しようちゆう又は令第四条の二第四項\nの規定に該当する単式蒸留しようちゆうと原料用アルコール、スピリッツ、連続式蒸留しようちゆう、単式蒸留しようちゆう又は水との混和をしたもので連続式蒸留しようちゆう又は単式蒸留しようちゆうに該当するものを、酒類の製造場で木製の容器に貯蔵した場合において、当該酒類が木製の容器に通算して一年以上貯蔵した酒類を含むものとなるときは、当該酒類の品目は、スピリッツとみなす。",
    "num": [

    ]
  },
  "13(8)": {
    "name": "酒類の保存のため、次の各号に掲げる品目の酒類に当該各号に定める物品を混和したときは、それぞれ新たに酒類を製造したものとみなさないものとし、当該混和後の酒類の品目は、当該混和前の酒類の品目とみなす。",
    "num": [
      "清酒乳酸、こはく酸又はりんご酸",
      "果実酒又は甘味果実酒酒石酸又はメタ重亜硫酸カリウム",
      "国税庁長官が指定する品目の酒類国税庁長官が指定する物品"
    ]
  },
  "14": {
    "name": "令第五十二条第一項第七号\nに規定する財務省令で定める酒類、酒母又はもろみの製造、貯蔵又は販売に関する事項は、次に掲げる事項とする。",
    "num": [
      "酒類、酒母又はもろみの製造過程に関する事項",
      "酒類、酒母又はもろみの製造の際生じた副産物の受入れ又は払出しに関する事項",
      "製造場において、酒類、酒母又はもろみの容器を取り替えたときは、その取替えに関する事項",
      "酒類に水その他の物品（酒類を含む。）を混和したとき（新たな酒類の製造となるときを除く。）は、その混和に関する事項",
      "酒類を販売するための容器に詰めたとき又は詰め替えたときは、これらに関する事項",
      "酒類、酒母又はもろみを処分したときは、これに関する事項",
      "食品衛生法\n（昭和二十二年法律第二百三十三号）、医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n（昭和三十五年法律第百四十五号）、食品表示法\n（平成二十五年法律第十号）又は国税通則法\n（昭和三十年法律第六十六号）の規定により、酒類、酒母又はもろみを収去され又は採取されたときは、これらに関する事項"
    ]
  },
  "14(2)": {
    "name": "令第五十二条第二項第四号\nに規定する財務省令で定める酒類の貯蔵又は販売に関する事項は、次に掲げる事項とする。",
    "num": [
      "酒類を詰め替えたときは、その詰替えに関する事項",
      "食品衛生法\n、医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n、食品表示法\n又は国税通則法\nの規定により、酒類を収去され又は採取されたときは、これらに関する事項"
    ]
  },
  "15": {
    "name": "令第五十三条第三項\nに規定する申告書は、酒類、酒母又はもろみの製造方法の異なるごとに記載するものとする。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "令第五十三条第四項\nに規定する申告書は、酒類、酒母又はもろみの区分別に、酒類については、酒類の品目別に記載するものとする。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "令第五十四条\nに規定する財務省令で定める事項は、令第五十三条第三項第四号\nに掲げる製造方法の詳細とする。",
    "num": [

    ]
  },
  "16": {
    "name": "令第五十六条第二項第三号\nに規定する財務省令で定める場合は、酒類製造者が次の各号に掲げる行為をしようとする場合とする。",
    "num": [
      "連続式蒸留しようちゆうと単式蒸留しようちゆうとの混和をしようとする場合（令第五十六条第二項第号\nに該当する場合を除く。）",
      "ウイスキーとブランデーとの混和をしようとする場合",
      "リキュールの製造免許と清酒、合成清酒又はみりんの製造免許とを受けている製造場において清酒、合成清酒又はみりんを原料の一部としてリキュールを製造しようとする場合",
      "税率の適用区分の異なる発泡酒を混和しようとする場合"
    ]
  },
  "17": {
    "name": "令第五十六条第三項\nに規定する財務省令で定めるときは、次の各号に掲げるときとする。",
    "num": [
      "香味、色沢その他の性状がウイスキー又はブランデーに類似するスピリッツを製造しようとするとき（法第五十条第項第四号\nに該当する場合を除く。）。",
      "令第三条の第項\nの規定に該当する連続式蒸留しようちゆう又は令第四条の第四項\nの規定に該当する単式蒸留しようちゆうを木製の容器に貯蔵しようとするとき。"
    ]
  }
}