{
  "1": {
    "name": "地方団体に対して交付すべき地方交付税のうち普通交付税（以下「普通交付税」という。）に関しては、地方交付税法（以下「法」という。）その他の法令に定めるもののほか、この省令の定めるところによる。",
    "num": [

    ]
  },
  "2": {
    "name": "特別区の存する区域（以下「特別区」という。）は、市とみなし、特別の定めがある場合のほか、この省令の規定中市に関する規定を準用する。",
    "num": [

    ]
  },
  "3": {
    "name": "都道府県知事は、総務大臣の定める様式によつて、当該都道府県の基準財政需要額及び基準財政収入額に関する資料その他総務大臣の定める資料を作成し、これを総務大臣の指定する日までに総務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "市町村長は、総務大臣の定める様式によつて、当該市町村の基準財政需要額及び基準財政収入額に関する資料その他総務大臣の定める資料を作成し、これを総務大臣の指定する日までに都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "地方団体の長は、当該地方団体に係る次の各号に掲げる測定単位の数値の算定の基礎となる事項を記載した台帳を備えておかなければならない。",
    "num": [
      "道路の面積及び道路の延長",
      "河川の延長",
      "港湾（漁港を含む。）における係留施設の延長及び外郭施設の延長",
      "市町村が管理する都市公園の面積",
      "恩給受給権者数",
      "災害復旧事業費の財源に充てるため発行について同意又は許可を得た地方債（発行について地方財政法（昭和二十三年法律第百九号）第五条の三第項の規定による届出がされた地方債のうち同条第一項の規定による協議を受けたならば同条第十一項に規定する基準に照らして同意をすることとなると認められるものとして総務大臣が指定するものを含む。以下同じ。）に係る元利償還金",
      "辺地対策事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "昭和五十年度から平成十年度までの各年度において国の補正予算等に係る事業費の財源に充てるため発行を許可された地方債のうち総務大臣が指定したものに係る元利償還金"
    ]
  },
  "3(4)": {
    "name": "地方団体の長は、当該地方団体に係る次の各号に掲げる補正係数の算定の基礎となる事項を記載した台帳を備えておかなければならない。",
    "num": [
      "港湾事業費（漁港事業費を含む。）の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "河川事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "地方公営交通事業の再建のため発行について同意又は許可を得た地方債に係る元利償還金",
      "地下鉄事業債に係る支払利息の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "地下高速鉄道の建設に係る事業費の出資金の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "地下高速鉄道の緊急整備に係る事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "新住宅市街地開発事業又は土地区画整理事業により開発又は造成される市街地の居住者及び空港の利用者の利用のために建設される鉄道又は軌道（以下「ニュータウン鉄道等」という。）の建設に係る事業費の出資金の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "上水道事業の水源開発及び広域化対策並びにそれらに係る事業費の出資金に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "上水道高度浄水施設整備事業、老朽管更新事業、上水道未普及地域解消事業及び上水道安全対策事業の事業費の出資金に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "簡易水道事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "公園緑地事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "下水道事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "空港整備事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "地域防災計画に掲上されている災害危険区域において災害の発生を予防し、又は災害の拡大を防止するために単独で実施する事業に係る経費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "義務教育施設整備事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "立替施行に係る義務教育施設の譲受代金の年次支払額",
      "病院事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "公立大学附属病院事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "清掃施設整備事業費（用地取得費及び清掃運搬施設等整備事業費を除く。）の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "立替施行に係る清掃施設の譲受代金の年次支払額",
      "産炭地域開発就労事業費、炭鉱離職者緊急就労対策事業費、特定地域開発就労事業費、旧炭鉱離職者緊急就労対策事業従事者暫定就労事業費、産炭地域開発就労事業従事者自立促進事業費及び産炭地域開発就労事業従事者就労確保事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金",
      "市町村が管理する農道の延長"
    ]
  },
  "4": {
    "name": "基準財政需要額及び基準財政収入額を算定する場合においては、特別な定めがある場合のほか、その算定の過程及び算定した額に五百円未満の端数があるときはその端数金額を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円として計算するものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第十二条第一項の測定単位の数値は、次の表の上欄に掲げる測定単位につき、それぞれ中欄に定める算定方法によつて、下欄に掲げる表示単位に基づいて算定する。\n\n\n測定単位の種類\n\n測定単位の数値の算定方法\n\n表示単位\n\n\n\n\n一人口\n\n国勢調査令（昭和五十五年政令第九十八号）によつて調査した平成二十二年十月一日現在における人口。以下別段の定めがある場合を除き同じ。\n\n人\n\n\n\n\n二面積\n\n１国土地理院において前年中に公表した当該地方団体の面積。ただし、入会地、錯雑地、共有地、組合地、国有林等で分割すべきものについてはこれらの面積の範囲内において関係地方団体の長の協議によつて修正した面積とし、湖沼、池又は潟（国土地理院において前年度中に湖沼として面積を公表しているものをいう。以下同じ。）で二以上の都道府県の区域にまたがるもののうち国土地理院において公表した関係都道府県の面積に含まれていないものについてはこれらの面積を関係都道府県知事の協議によつて分割しこれをそれぞれ当該関係都道府県の面積に加えるものとする。２都道府県の「地方行政に要する経費のうち個別算定経費以外のもの」に係る面積のうち「宅地の面積」は、当該都道府県の区域内の市町村に係る３による「宅地の面積」を合計して得た数値とし、「耕地の面積」は、農林業センサス規則（昭和四十四年農林省令第三十九号）によつて調査した平成二十二年二月一日現在における耕地の面積とし、「林野の面積」は、農林業センサス規則によつて調査した平成二十二年二月一日現在における民有林野独立行政法人（独立行政法人通則法（平成十一年法律第百三号）第二条第一項に規定する独立行政法人をいう。以下同じ。）、国立大学法人（国立大学法人法（平成十五年法律第百十二号）第二条第一項に規定する国立大学法人をいう。以下同じ。）及び特殊法人（法律により直接に設立された法人又は特別の法律により特別の設立行為をもつて設立された法人であつて、総務省設置法（平成十一年法律第九十一号）第四条第十五号の規定の適用を受けるものをいう。以下同じ。）の所管する林野を除く。）の面積とし、「その他の面積」は、１の面積から「宅地の面積」、「耕地の面積」及び「林野の面積」を除いたものとする。３市町村の「地域振興費」及び「地方行政に要する経費のうち個別算定経費以外のもの」に係る面積のうち「宅地の面積」は、前年度分の固定資産税に係る概要調書（地方税法（昭和二十五年法律第二百二十六号）第四百十八条又は第四百二十一条第一項に規定する概要調書をいう。以下同じ。）に記載されている宅地の面積とし、「田畑の面積」は、前年度分の固定資産税に係る概要調書に記載されている田の面積と畑の面積との合計数とし、「森林の面積」は、農林業センサス規則によつて調査した平成二十二年二月一日現在における公有及び私有の森林の合計面積とし、「その他の面積」は、１の面積から「宅地の面積」、「田畑の面積」及び「森林の面積」を除いたものとする。ただし、「宅地の面積」、「田畑の面積」及び「森林の面積」の合計数が１の面積を超えるときは、その合計数が１の面積となるようにそれぞれ按分した数値とする。４１から３までの数値に小数点以下二位未満の端数があるときは、その端数を四捨五入する。\n\n平方キロメートル\n\n\n\n\n三警察職員数\n\n当該年度の四月一日現在における警察法施行令（昭和二十九年政令第百五十一号）別表第二に定める当該都道府県の地方警察職員である警察官の定員の基準数（同令附則第二十五項の規定により加えられたものは、含まれないものとする。）\n\n人\n\n\n\n\n四道路の面積\n\n前年の四月一日現在において道路法（昭和二十七年法律第百八十号）第二十八条に規定する道路台帳（以下「道路台帳」という。）に記載されている道路（同法第九条の路線の認定の公示、同法第十八条第一項の道路の区域の決定の公示及び同条第二項の供用開始の公示が行われたものをいい、渡船施設、路面幅員二・五メートル未満の国道及び都道府県道（橋りようを除く。）、路面幅員一・五メートル未満の市町村道（橋りようを除く。）並びに道路整備特別措置法（昭和三十一年法律第七号）第十八条の規定によつて料金を徴収するもの及び同法附則第四条又は第二項の規定により維持、修繕その他の管理を行うものを除く。）で当該地方団体が管理するものの面積。ただし、前年の四月二日からその年の四月一日までの間において、地方団体の廃置分合、大規模な境界変更若しくは指定都市（地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市をいう。以下同じ。）の指定により又は道路法第十七条第二項若しくは第三項の規定に基づき道路を管理する地方団体に変更があつたときは、総務大臣が必要と認める場合に限り当該面積をその年の四月一日現在における道路の管理者の区分により分別した数値を用いることができる。\n\n千平方メートル\n\n\n\n\n五道路の延長\n\n前年の四月一日現在において道路台帳に記載されている道路（道路法第九条の路線の認定の公示、同法第十八条第一項の道路の区域の決定の公示及び同条第二項の供用開始の公示が行われたものをいい、渡船施設、路面幅員一・五メートル未満の市町村道（橋りようを除く。）並びに道路整備特別措置法第十八条の規定によつて料金を徴収するもの及び同法附則第四条又は第二項の規定により維持、修繕その他の管理を行うものを除く。）で当該地方団体が管理するもの（道路法第十三条第一項に規定する政令で指定する区間（以下「指定区間」という。）内の道路で当該地方団体がその経費の一部又は全部を負担するものを含む。）及び直轄高速道路（高速自動車国道法（昭和三十二年法律第七十九号）の規定に基づき、平成二十六年四月一日以前に開催された国土開発幹線自動車道建設会議の議を経た整備計画により、直轄方式で整備することとなつた区間をいう。以下同じ。）で高速自動車国道法第七条第一項の区域の決定の公示及び同条第二項の供用開始の公示が行われたものの延長。ただし、前年の四月二日からその年の四月一日までの間において、地方団体の廃置分合、大規模な境界変更若しくは指定都市の指定により又は道路法第十七条第二項若しくは第三項の規定に基づき道路を管理する地方団体に変更があつたときは、この表中四のただし書の規定を準用する。\n\nキロメートル\n\n\n\n\n六河川の延長\n\n前年の四月一日現在において河川法（昭和三十九年法律第百六十七号）第十二条第二項に規定する河川現況台帳（以下「河川現況台帳」という。）に記載されている河川（当該地方団体がその経費を負担しないものを除く。）の河岸のうち当該地方団体の区域内に所在するものの延長。ただし、前年の四月二日からその年の四月一日までの間において、地方団体の廃置分合、大規模な境界変更、道府県から指定都市への管理権限の委譲等により河川を管理する地方団体に変更があつたときは、総務大臣が必要と認める場合に限り当該河川の延長をその年の四月一日現在における河川管理者の区分により分別した数値を用いることができる。\n\nキロメートル\n\n\n\n\n七港湾における係留施設の延長\n\n１前年の三月三十一日現在において港湾法（昭和二十五年法律第二百十八号）第四十九条の二第一項の港湾台帳（以下「港湾台帳」という。）に記載されている係留施設（係船浮標及びドルフィン以外の係船くいを除く。）の延長の合計数。ただし、当該地方団体が経費を負担しない施設（企業庁、企業局その他これに類似するものが経費を負担する施設を含む。）、当該地方団体の組織する組合（地方自治法第二百八十四条第一項の組合をいう。以下同じ。）又は港務局が経費を負担しない施設及び漁港（港湾法第三条ただし書の規定によつて同法の規定の適用を受ける漁港のうち国際拠点港湾又は重要港湾に指定されているものを除く。）に係るものを除く。２地方団体が組織する組合又は港務局が管理する港湾における係留施設の延長は、これらの数値を当該港湾における経費の負担割合を基礎として当該組合又は港務局を組織する地方団体の長が協議して定める率（協議が成立しないときは、総務大臣が定める率）によつて按分したものをを、それ施設の延長とする。３前年の四月一日からその年の四月一日までの間において、地方団体の廃置分合又は境界変更があつたこと等により港湾管理者、地方団体が組織する組合若しくは港務局の構成団体又はこれらの管理する港湾における経費の負担割合（以下この表中七において「港湾の管理状況」と総称する。）に変更があつた場合における関係地方団体の係留施設の延長は、総務大臣が必要と認める場合に限り、その年の四月一日現在における港湾の管理状況により２の規定を適用して算定した数値を用いることができる。\n\nメートル\n\n\n\n\n八港湾における外郭施設の延長\n\n１前年の三月三十一日現在において港湾台帳に記載されている外郭施設（水門及びこう門を除き、廃棄物処理施設のうち廃棄物埋立護岸を含む。）の延長の合計数。ただし、当該地方団体が経費を負担しない施設（企業庁、企業局その他これに類似するものが経費を負担する施設を含む。）、当該地方団体の組織する組合又は港務局が経費を負担しない施設及び漁港（港湾法第三条ただし書の規定によつて同法の規定の適用を受ける漁港のうち国際拠点港湾又は重要港湾に指定されているものを除く。）に係るものを除く。２地方団体が組織する組合又は港務局が管理する港湾における外郭施設の延長については、この表中七の２の規定を準用する。３二以上の地方団体が経費を負担する港湾又は漁港における外郭施設の延長は、これらの数値を当該港湾又は漁港における経費の負担割合を基礎として関係地方団体の長が協議して定める率（協議が成立しないときは、総務大臣が定める率）によつて按分したものをを、それぞれ関係地方団体に属する外郭施設の延長とする。４前年の四月一日からその年の四月一日までの間において、地方団体の廃置分合又は境界変更があつたこと等により港湾管理者、地方団体が組織する組合若しくは港務局の構成団体又は港湾における経費の負担割合（以下この表中八において「港湾の管理状況」と総称する。）に変更があつた場合における関係地方団体の外郭施設の延長は、総務大臣が必要と認める場合に限り、その年の四月一日現在における港湾の管理状況により２又は３の規定を適用して算定した数値を用いることができる。\n\nメートル\n\n\n\n\n九漁港における係留施設の延長\n\n１前年の三月三十一日現在において漁港漁場整備法（昭和二十五年法律第百三十七号）第三十六条の二の漁港台帳（以下この表及び附則第二十一条第一項第一号の表において「漁港台帳」という。）に記載されている係留施設（係船浮標及び係船くいを除く。）の延長の合計数。ただし、当該地方団体が経費を負担しない施設（企業庁、企業局その他これに類似するものが経費を負担する施設を含む。）及び港湾法第三条ただし書の規定によつて同法の規定の適用を受ける漁港のうち国際拠点港湾又は重要港湾に指定されているものに係るものを除く。２地方団体が組織する組合又は港務局が管理する漁港における係留施設の延長は、これらの数値を当該漁港における経費の負担割合を基礎として当該組合又は港務局を組織する地方団体の長が協議して定める率（協議が成立しないときは、総務大臣が定める率）によつて按分したものをを、それぞれ関係地方団体に属する係留施設の延長とする。３前年の四月一日からその年の四月一日までの間において、地方団体の廃置分合又は境界変更があつたこと等により漁港管理者、地方団体が組織する組合若しくは港務局の構成団体又はこれらの管理する漁港における経費の負担割合（以下この表中九及び十並びに附則第二十一条第一項第一号の表中三及び四において「漁港の管理状況」と総称する。）に変更があつた場合における関係地方団体の係留施設の延長は、総務大臣が必要と認める場合に限り、その年の四月一日現在における漁港の管理状況により２の規定を適用して算定した数値を用いることができる。\n\nメートル\n\n\n\n\n十漁港における外郭施設の延長\n\n１前年の三月三十一日現在において漁港台帳に記載されている外郭施設（水門及びこう門を除く。）の延長の合計数。ただし、当該地方団体が経費を負担しない施設（企業庁、企業局その他これに類似するものが経費を負担する施設を含む。）及び港湾法第三条ただし書の規定によつて同法の規定の適用を受ける漁港のうち国際拠点港湾又は重要港湾に指定されているものに係るものを除く。２地方団体が組織する組合又は港務局が管理する漁港における外郭施設の延長については、この表中七の２の規定を準用する。３二以上の地方団体が経費を負担する漁港における外郭施設の延長については、この表中八の３の規定を準用する。４前年の四月一日からその年の四月一日までの間において、地方団体の廃置分合又は境界変更があつたこと等により漁港の管理状況に変更があつた場合における関係地方団体の外郭施設の延長は、総務大臣が必要と認める場合に限り、その年の四月一日現在における漁港の管理状況により２又は３の規定を適用して算定した数値を用いることができる。\n\nメートル\n\n\n\n\n十一都市計画区域における人口\n\n前年の四月一日現在における都市計画法（昭和四十三年法律第百号）第四条第二項の規定による都市計画区域に係る当該地方団体の人口（当該地方団体の区域の一部が都市計画区域であるときは、総務大臣の承認した人口）\n\n人\n\n\n\n\n十二都市公園の面積\n\n都市公園法（昭和三十一年法律第七十九号）に基づき市町村が設置する都市公園（市町村の組織する組合が設置する都市公園は、当該都市公園が所在する市町村の都市公園とみなす。）のうち前年の四月一日現在において都市公園法第十七条第一項に規定する都市公園台帳に記載されている面積（表示単位未満の端数があるときは、その端数を四捨五入する。）\n\n千平方メートル\n\n\n\n\n十三小学校の教職員数\n\n当該年度の五月一日現在における当該都道府県の区域内の市町村の設置する小学校について、公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律（昭和三十三年法律第百十六号）第三条第一項及び第二項並びに公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律施行令（昭和三十三年政令第二百二号）第一条に規定する学級編制の標準により編制した場合における学級数を基礎として同法第六条の規定によつて算定した教職員の総数の標準となる数として総務大臣が調査した数\n\n人\n\n\n\n\n十四小学校の児童数\n\n学校基本調査規則（昭和二十七年文部省令第四号）によつて調査した当該年度の五月一日現在における市町村立の小学校（市町村が組織する組合立の小学校は、当該小学校の所在する市町村立の小学校とみなし、学校教育法施行令（昭和二十八年政令第三百四十号）第二十五条の規定によつて分校として当該都道府県の教育委員会に届出のあつたものは独立の学校とみなす。以下同じ。）に在学する児童の数（学校教育法（昭和二十二年法律第二十六号）第四十条の規定によつて委託した児童（以下「委託児童」という。）があるときは、当該委託児童の数は、当該委託された市町村の児童の数とみなす。）\n\n人\n\n\n\n\n十五小学校の学級数\n\n当該年度の五月一日現在における当該都道府県の区域内の市町村の設置する小学校について、公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律第三条第一項及び第二項並びに公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律施行令第一条に規定する学級編制の標準によつて算定した学級数\n\n学級\n\n\n\n\n十六小学校の学校数\n\n学校基本調査規則によつて調査した当該年度の五月一日現在における市町村立の小学校の数。ただし、在学児童を有しない学校の数を除く。\n\n校\n\n\n\n\n十七中学校の教職員数\n\n当該年度の五月一日現在における当該都道府県の区域内の市町村の設置する中学校及び中等教育学校の前期課程並びに当該都道府県立の中学校（学校教育法第七十一条の規定により高等学校における教育と一貫した教育を施すものに限る。以下「併設型中学校」という。）及び中等教育学校の前期課程について、公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律第三条第一項及び第二項並びに公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律施行令第一条に規定する学級編制の標準により編制した場合における学級数を基礎として同法第六条の規定によつて算定した教職員の総数の標準となる数として総務大臣が調査した数\n\n人\n\n\n\n\n十八中学校の生徒数\n\n学校基本調査規則によつて調査した当該年度の五月一日現在における市町村立の中学校及び中等教育学校の前期課程（市町村が組織する組合立の中学校又は中等教育学校の前期課程は、当該中学校又は中等教育学校の前期課程の所在する市町村立の中学校又は中等教育学校の前期課程とみなし、学校教育法施行令第二十五条の規定によつて分校として当該都道府県の教育委員会に届出のあつたものは独立の学校とみなす。以下同じ。）に在学する生徒の数（学校教育法第四十九条において準用する同法第四十条の規定によつて委託した生徒（以下「委託生徒」という。）があるときは、当該委託生徒の数は、当該委託された市町村の生徒の数とみなす。）\n\n人\n\n\n\n\n十九中学校の学級数\n\n当該年度の五月一日現在における当該都道府県の区域内の市町村の設置する中学校及び中等教育学校の前期課程について、公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律第三条第一項及び第二項並びに公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律施行令第一条に規定する学級編制の標準によつて算定した学級数\n\n学級\n\n\n\n\n二十中学校の学校数\n\n学校基本調査規則によつて調査した当該年度の五月一日現在における市町村立の中学校及び中等教育学校の前期課程の数。ただし、在学生徒を有しない学校の数を除く。\n\n校\n\n\n\n\n二十一高等学校の教職員数\n\n１都道府県にあつては公立高等学校の適正配置及び教職員定数の標準等に関する法律（昭和三十六年法律第百八十八号）第八条から第十二条まで及び第二十二条並びに公立高等学校の適正配置及び教職員定数の標準等に関する法律施行令（昭和三十七年政令第二百十五号）第三条の規定により算定した当該年度の五月一日現在における当該都道府県立の高等学校（中等教育学校の後期課程を含む。以下この号において同じ。）の全日制及び定時制の課程に係る教職員の定数の標準となる数（指定都市以外の当該都道府県の区域内の市町村の設置する高等学校の定時制の課程に係る教職員（養護教諭、養護助教諭、実習助手及び事務職員を除く。）の定数の標準となる数を含む。）とし、市町村にあつては公立高等学校の設置、適正配置及び教職員定数の標準等に関する法律第八条から第十二条まで及び第二十二条並びに公立高等学校の適正配置及び教職員定数の標準等に関する法律施行令第三条の規定により算定した当該年度の五月一日現在における当該市町村立の高等学校（市町村が組織する組合立の高等学校は、当該高等学校の所在する市町村立の高等学校とみなす。以下同じ。）の全日制及び定時制の課程に係る教職員の定数の標準となる数（指定都市以外の市町村にあつては、当該市町村立の高等学校の定時制の課程に係る教職員（養護教諭、養護助教諭、実習助手及び事務職員を除く。）の定数の標準となる数を除く。）とする。２１の全日制及び定時制の課程の区分は、公立高等学校の適正配置及び教職員定数の標準等に関する法律第二条第二項に規定する全日制及び定時制の課程の区分による。\n\n人\n\n\n\n\n二十二高等学校の生徒数\n\n１学校基本調査規則によつて調査した当該年度の五月一日現在における当該地方団体立の高等学校（中等教育学校の後期課程を含む。）に在学する全日制及び定時制（別科及び専攻科を除く。）の商業に関する学科及び家庭に関する学科、厚生に関する学科のうち衛生看護科に類する学科、農業に関する学科、工業に関する学科、水産に関する学科、情報に関する学科、福祉に関する学科並びに普通科及びその他の学科に係る生徒数並びに別科及び専攻科に係る生徒数の合計数２１の生徒数のうち全日制の課程に係る生徒数は、学校基本調査規則による学校調査票の当該年度の五月一日現在の全日制、定時制別区分の全日制、併置のそれぞれの学校に在学する全日制の課程（別科及び専攻科を除く。）の生徒数とし、定時制の課程に係る生徒数は、同学校調査票の全日制、定時制別区分の定時制、併置のそれぞれの学校に在学する定時制の課程（別科及び専攻科を除く。）の生徒数とする。３１の商業に関する学科の生徒数には理数科に類する学科に属する生徒数を含むものとし、１の普通科及びその他の学科の生徒数は、商業に関する学科及び家庭に関する学科、厚生に関する学科のうち衛生看護科に類する学科、農業に関する学科、工業に関する学科、水産に関する学科、情報に関する学科並びに福祉に関する学科以外の学科に属する生徒数とする。\n\n人\n\n\n\n\n二十三特別支援学校の教職員数\n\n当該年度の五月一日現在における当該都道府県又は当該都道府県の区域内の市町村の設置する特別支援学校の小学部、中学部及び高等部について、公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律第三条第一項及び第三項並びに公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律施行令第二条に規定する学級編制の標準により編制した場合における学級数を基礎として同法第十条及び公立高等学校の適正配置及び教職員定数の標準等に関する法律第十五条の規定により算定した教職員定数の標準となる数（市町村立の特別支援学校の高等部の実習助手の定数の標準となる数を除く。）として総務大臣が調査した数\n\n人\n\n\n\n\n二十四特別支援学校の学級数\n\n当該年度の五月一日現在における当該都道府県立の特別支援学校の小学部及び中学部について、公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律第三条第一項及び第三項並びに公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律施行令第二条に規定する学級編制の標準によつて算定した学級数並びに学校基本調査規則によつて調査した当該年度の五月一日現在における当該都道府県立の特別支援学校の高等部に在学する生徒をもつて編制された実学級（多学年学級は、一学級とみなす。）の数を合算した数\n\n学級\n\n\n\n\n二十五高等専門学校及び大学の学生の数\n\n１学校基本調査規則によつて調査した当該年度の五月一日現在における当該道府県立の高等専門学校（当該道府県が地方独立行政法人法（平成十五年法律第百十八号）第六条第三項に規定する設立団体（以下この号において「設立団体」という。）である同法第六十八条第一項の公立大学法人（以下この号において「公立大学法人」という。）の設置する高等専門学校を含む。）及び短期大学（公立大学法人の設置する短期大学を含む。）の学科及び専攻科並びに大学（公立大学法人の設置する大学を含む。）の学部、専攻科及び大学院に在学する学生の数２公立大学法人の設置する大学のうち、都道府県及び市町村が設立団体である地方独立行政法人法第六十八条第一項の公立大学法人の設置する大学の学科、専攻科及び大学院に在学する学生の数は、当該学生の数を当該大学を設置した公立大学法人の設立団体である都道府県知事及び市町村の長が協議して定め、総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの都道府県立の大学の学部、専攻科及び大学院に在学する学生の数とする。\n\n人\n\n\n\n\n二十六私立の学校の幼児、児童及び生徒の数\n\n学校基本調査規則によつて調査した当該年度の五月一日現在における当該道府県の区域内の私立の幼稚園、小学校、中学校、高等学校、中等教育学校及び特別支援学校に在学する幼児、児童及び生徒の数\n\n人\n\n\n\n\n二十七幼稚園の幼児数\n\n学校基本調査規則によつて調査した当該年度の五月一日現在における当該市町村立の幼稚園に在学する幼児数\n\n人\n\n\n\n\n二十八町村部人口\n\n当該都道府県の人口のうち町村に係る人口\n\n人\n\n\n\n\n二十九市部人口\n\n当該市に係る人口\n\n人\n\n\n\n\n三十六十五歳以上人口\n\n国勢調査令によつて調査した平成二十二年十月一日現在における六十五歳以上の人口（以下「六十五歳以上人口」という。）\n\n人\n\n\n\n\n三十一七十五歳以上人口\n\n国勢調査令によつて調査した平成二十二年十月一日現在における七十五歳以上の人口（以下「七十五歳以上人口」という。）\n\n人\n\n\n\n\n三十二農家数\n\n農林業センサス規則によつて調査した平成二十二年二月一日現在における農家（農地法等の一部を改正する法律（平成二十一年法律第五十七号）による改正前の農地法（昭和二十七年法律第二百二十九号）第二条第七項に規定する農業生産法人を含む。）の数\n\n戸\n\n\n\n\n三十三公有以外の林野の面積\n\n農林業センサス規則によつて調査した平成二十二年二月一日現在における民有林野（独立行政法人、国立大学法人及び特殊法人の所管する林野及び公有林野（この表中三十四に定める林野をいう。以下同じ。）を除く。）の面積\n\nヘクタール\n\n\n\n\n三十四公有林野の面積\n\n農林業センサス規則によつて調査した平成二十二年二月一日現在における公有林野（都道府県及び森林整備法人（分収林特別措置法（昭和三十三年法律第五十七号）第九条の森林整備法人をいう。の所管する林野）の面積\n\nヘクタール\n\n\n\n\n三十五水産業者数\n\n１海面に係る水産業者の数（漁業センサス規則（昭和三十八年農林省令第三十九号）によつて調査した平成二十年十一月一日現在における漁業経営体総数から漁船非使用に係る漁業経営体数を控除した数）と内水面に係る水産業者の数（漁業センサス規則によつて調査した平成二十年十一月一日現在における内水面養殖経営体数と湖沼漁業経営体総数から漁船非使用に係る漁業経営体数を控除した数の合計数）の合計数とする。\n\n人\n\n\n\n\n２１の場合において、海区漁業調整委員会の置かれている内水面に係る湖沼漁業経営体は海面に係る漁業経営体とみなす（別表第一において同じ。）。\n\n\n\n\n三十六林業及び水産業の従業者数\n\n国勢調査令によつて調査した平成二十二年十月一日現在における産業分類別就業者数（以下「産業分類別就業者数」という。）のうちＡ農業、林業のうち林業及びＢ漁業の数の合計数\n\n人\n\n\n\n\n三十七戸籍数\n\n前年度の三月三十一日現在において戸籍法（昭和二十二年法律第二百二十四号）第七条の規定により戸籍簿につづられた戸籍及び同法第百十九条第二項の規定により戸籍簿に蓄積された戸籍の数\n\n籍\n\n\n\n\n三十八世帯数\n\n国勢調査令によつて調査した平成二十二年十月一日現在における世帯数\n\n世帯\n\n\n\n\n三十九恩給受給権者数\n\n恩給法（大正十二年法律第四十八号）を準用するそれぞれの法律の規定によつて前年度の最後の支給期月において当該都道府県から恩給を支給された者及び当該都道府県の退職年金に関する条例の規定によつて前年度の最後の支給期月において当該都道府県から年金を支給された者（恩給を支給された者を除く。）の数。ただし、東京都にあつては退職前、消防組織法（昭和二十二年法律第二百二十六号）に規定する消防職員であつた者を除く。\n\n人\n\n\n\n\n四十災害復旧事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金\n\n１次の各号に掲げる地方債（地方財政法施行令（昭和二十三年政令第二百六十七号）第四十六条に定める事業に係る地方債（第七号に掲げるものを除く。）、昭和五十八年度から昭和六十二年度までの各年度及び平成二年度から平成二十五年度までの各年度において地方税の減収に伴い発行について同意又は許可を得た地方債、財源対策債（公共事業等、義務教育施設、廃棄物処理施設、社会福祉施設等の建設事業等に係る経費に充てるため昭和六十年度から昭和六十三年度までの各年度及び平成六年度から平成二十五年度までの各年度において発行について同意又は許可を得た地方債のうち当該各年度の財源対策のため発行について同意又は許可を得た地方債として総務大臣が指定するものをいう。以下同じ。）、昭和六十一年度、昭和六十二年度及び平成四年度から平成十四年度までの各年度及び平成十六年度から平成二十五年度までの各年度において国の補正予算等に係る事業費の財源に充てるため発行について同意又は許可を得た地方債のうち公共事業等に係るもの、地域財政特例対策債（この表中四十七に定める地方債をいう。以下同じ。）、臨時財政特例債（この表中四十八に定める地方債をいう。以下同じ。）並びに借入後返還を命じられた地方債及び当該年度の六月一日以降に借り入れた地方債を除く。以下「災害復旧事業債」という。）の当該年度分の元利償還金（繰上償還に係る地方債（当該地方債の借換債を除く。）については当該繰上償還が行われないものとして算定した当該年度分の元利償還金（元金償還金以外の支払を要しない繰上償還に係る地方債（当該地方債の借換債を除く。）については、当該繰上償還が行われないものとして算定した当該年度分の元金償還金）に相当する額と、当該地方債の借換債については当該借換債に係る当該年度分の元利償還金に相当する額とし、当該年度において繰上償還する分及び前年度以前において償還すべきであつた分を除く。以下同じ。）一国庫の負担金（国庫の負担金の支出に伴つて支出された都道府県の負担金を含む。以下同じ。）を受けて施行した暴風、洪水、高潮、地震その他の異常な天然現象（以下「天然現象」という。）若しくは火災によつて生じた河川、海岸、堤防、砂防施設、道路、都市計画事業による施設、港湾施設、農地、農業用施設、林業用施設、漁港施設その他の公共用施設及び公用施設（公営住宅を除く。以下「公用施設等」という。）の災害復旧事業に係る経費並びに国若しくは都道府県が行うこれらの事業に対する法令に基づく負担金に充てるため起こした地方債で昭和五十八年度以降において発行について同意又は許可を得たもの（発行について地方財政法の三第六項の規定による届出がされた地方債のうち同条第一項の規定による協議を受けたならば同条第十一項に規定する基準に照らして同意をすることとなると認められるものとして総務大臣が指定するものを含む。以下同じ。）（平成九年度から平成十四年度までの各年度において国の補正予算等に係る事業費の財源に充てるため発行について同意又は許可を得たもの地方債のうち過年分について資金手当として通常の充当率を超えて発行について同意又は許可を得たもの場合の当該超える部分を除く。以下「公共災害復旧事業債」という。）二国庫の負担金を受けないで施行した天然現象によつて生じた公用施設等の災害復旧事業に係る経費に充てるため起こした地方債（第八号に該当する地方債を除く。以下「単独災害復旧事業債」という。）三国庫の負担金を受けて施行した地盤沈下、地盤変動若しくは海岸侵食の防除のための事業に係る経費又は国若しくは都道府県の行うこれらの事業に対する法令に基づく負担金に充てるため起こした地方債（以下「地盤沈下等対策事業債」という。）四国庫の負担金を受けて施行した災害に伴う緊急治山、緊急砂防、緊急地すべり対策、緊急河川若しくは荒廃林地復旧のための事業に係る経費又は国若しくは都道府県が行うこれらの事業に対する法令に基づく負担金に充てるため起こした地方債で昭和五十八年度以降に発行について同意又は許可を得たもの（以下「緊急治山等事業債」という。）五国庫の負担金を受けて施行した災害に伴う砂防激甚災害対策特別緊急事業、地すべり激甚災害対策特別緊急事業、治山激甚災害対策特別緊急事業及び河川激甚災害対策特別緊急事業に係る経費又は国若しくは都道府県が行うこれらの事業に対する法令に基づく負担金に充てるため起こした地方債（以下「激甚災害対策特別緊急事業債」という。）六国庫の負担金を受けて施行した特殊土壌地帯災害防除及び振興臨時措置法（昭和二十七年法律第九十六号）第三条第一項の事業計画に基づく事業に係る経費又は国若しくは都道府県が行うこれらの事業に対する法令に基づく負担金に充てるため起こした地方債で総務大臣の指定するもの（以下「特殊土壌対策事業債」という。）七国庫の補助金を受けて施行した臨時石炭鉱害復旧法（昭和二十七年法律第二百九十五号）の規定に基づく鉱害復旧事業に係る経費又は地方団体以外の者が施行する鉱害復旧事業につき同法第五十三条の規定により負担し、若しくは同法第五十三条の三第一項の規定により支弁するために要する経費若しくは同法第九十四条第二項の規定により補助金を交付するために要する経費に充てるため起こした地方債（以下「鉱害復旧事業債」という。）八激甚災害に対処するための特別の財政援助等に関する法律（昭和三十七年法律第百五十号）第二十四条に規定する地方債で昭和五十八年度以降において発行について同意又は許可を得たもの（以下「小災害債」という。）２組合又は港務局が起こした１の地方債に係る元利償還金は、当該元利償還金を当該組合又は港務局を構成する地方団体の長が協議して定め総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものををそれぞれの地方団体に係る元利償還金（地方財政法（昭和二十三年法律第百九号）第三十三条の九に規定する繰上償還に係る地方債については当該繰上償還が行われないものとして算定した当該年度分の元利償還金に相当する額とし、総務大臣が承認する場合には、当該組合又は港務局を構成する地方団体のうち都道府県知事が指定する地方団体に係る元利償還金）とみなす。３１の各号に掲げる地方債ごとの元利償還金の額に、五百円未満の端数があるときはその端数金額を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円とする。\n\n千円\n\n\n\n\n四十一辺地対策事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金\n\n１辺地に係る公共的施設の総合整備のための財政上の特別措置等に関する法律（昭和三十七年法律第八十八号）第六条に規定する地方債（当該年度の六月一日以降に借り入れた地方債を除く。）で総務大臣の指定するもの（地域財政特例対策債及び臨時財政特例債を除く。以下「辺地対策事業債」という。）に係る当該年度分の元利償還金。この場合において、組合が起こした地方債に係る元利償還金については、この表中四十の２の規定を準用する。２１の地方債の元利償還金の額に千円未満の端数がある場合には、この表中四十の３の規定を準用する。\n\n千円\n\n\n\n\n四十二昭和五十八年度から平成十年度までの各年度において国の補正予算等に係る事業費の財源に充てるため発行を許可された地方債に係る元利償還金\n\n１国の補正予算等に係る事業費の財源に充てるため、昭和六十一年度において「昭和六十一年度補正予算に係る地方債の取扱いについて（昭和六十一年十一月十日付自治地第百八十九号各都道府県総務部長、各指定都市財政局長及び各一部事務組合管理者あて自治省財政局地方債課長通知）」に基づき発行を許可された地方債（以下「昭和六十一年度補正予算債」という。）のうち、道路事業を除く一般公共事業、一般単独事業のうち公園に係るもの、下水道事業及び一般廃棄物処理事業に係る地方債で、総務大臣が指定したものに係る当該年度分の元利償還金、昭和六十二年度において「昭和六十二年度補正予算に係る地方債の取扱いについて（昭和六十二年九月十九日付自治地第百八十五号各都道府県総務部長、各指定都市財政局長及び各一部事務組合管理者あて総務省財政局地方債課長通知）」及び「昭和六十二年度地方財政措置（第二次）に伴う地方債の取扱いについて（昭和六十三年二月二十六日付自治地第百八十五号各都道府県総務部長、各指定都市財政局長及び各一部事務組合管理者あて自治省財政局地方債課長通知）」に基づき発行を許可された地方債（以下「昭和六十二年度補正予算債」という。）のうち、一般公共事業、義務教育施設整備事業（義務教育諸学校等の施設費の国庫負担等に関する法律（昭和三十三年法律第八十一号。以下「義務教育諸学校施設費国庫負担法」という。）第三条第一項第三号に規定する施設に係るものに限る。）、一般単独事業及び厚生福祉施設整備事業に係る地方債で、総務大臣が指定したものに係る当該年度分の元利償還金、平成四年度において「平成四年度補正予算に係る地方債の取扱い等について（平成四年十月三十日付各都道府県総務部長、各指定都市財政局長及び各一部事務組合管理者あて自治省財政局地方債課長内かん）」に基づき発行を許可された地方債（以下「平成四年度補正予算債」という。）のうち、一般公共事業、義務教育施設整備事業、一般単独事業、厚生福祉施設整備事業及び一般廃棄物処理事業に係る地方債並びに流域下水道事業、地下鉄事業及び簡易水道事業のうち一般会計の建設費補助相当分に係る地方債で、総務大臣が指定したものに係る当該年度の元利償還金、平成五年度において「総合経済対策に係る地方債の取扱いについて（平成五年六月二十二日付自治地第百四十三号各都道府県総務部長、各指定都市財政局長及び各一部事務組合管理者あて自治省財政局地方債課長通知）」、「緊急経済対策に係る地方債の取扱いについて（平成五年十二月二十四日付自治地第二百十九号各都道府県総務部長あて自治省財政局地方債課長通知）」及び「総合経済対策に係る地方債の取扱いについて（平成六年三月十一日付自治地第四十三号各都道府県総務部長、各指定都市財政局長及び各一部事務組合管理者あて自治省財政局地方債課長通知）」に基づき発行を許可された地方債（以下「平成五年度補正予算債」という。）のうち、一般公共事業、義務教育施設整備事業、一般単独事業、厚生福祉施設整備事業及び一般廃棄物処理事業に係る地方債並びに流域下水道事業、地下鉄事業及び簡易水道事業のうち一般会計の建設費補助相当分に係る地方債で、総務大臣が指定したものに係る当該年度の元利償還金、平成六年度において「平成六年度国の補正予算に係る地方債の取扱いについて（平成七年二月十三日付自治地第二十二号各都道府県総務部長及び各指定都市財政局長あて自治省財政局地方債課長通知）」及び「平成六年度国の第二次補正予算に係る地方債の取扱いについて（平成七年三月七日付自治地第三十四号各都道府県総務部長及び各指定都市財政局長あて自治省財政局地方債課長通知）」に基づき発行を許可された地方債（以下「平成六年度補正予算債」という。）のうち、一般公共事業、義務教育施設整備事業、一般単独事業、厚生福祉施設整備事業及び一般廃棄物処理事業に係る地方債並びに流域下水道事業、地下鉄事業及び簡易水道事業のうち一般会計の建設費補助相当分に係る地方債で、総務大臣が指定したものに係る当該年度の元利償還金、平成七年度において「平成七年度国の補正予算に係る地方債の取扱いについて（平成七年五月三十日付自治地第百四十六号各都道府県総務部長、各指定都市財政局長あて自治省財政局地方債課長通知）」及び「経済対策に係る地方債の取扱いについて（平成七年十月二十七日付自治地第二百十一号各都道府県総務部長、各指定都市財政局長あて自治省財政局地方債課長通知）」に基づき発行を許可された地方債（以下「平成七年度補正予算債」という。）のうち、一般公共事業、義務教育施設整備事業、一般単独事業、厚生福祉施設整備事業及び一般廃棄物処理事業に係る地方債並びに流域下水道事業、地下鉄事業及び簡易水道事業のうち一般会計の建設費補助相当分に係る地方債で、総務大臣が指定したものに係る当該年度の元利償還金、平成八年度において「平成八年度国の補正予算に係る地方債の取扱いについて（平成九年二月十三日付自治地第十三号各都道府県総務部長及び各指定都市財政局長あて自治省財政局地方債課長通知）」に基づき発行を許可された地方債（以下「平成八年度補正予算債」という。）のうち、一般公共事業、義務教育施設整備事業、一般単独事業、厚生福祉施設整備事業及び一般廃棄物処理事業に係る地方債並びに流域下水道事業、地下鉄事業及び簡易水道事業のうち一般会計の建設費補助相当分に係る地方債で、総務大臣が指定したものに係る当該年度の元利償還金、平成九年度において「平成九年度国の補正予算等に係る地方債の取扱いについて（平成十年二月二十日付自治地第十六号各都道府県総務部長及び各指定都市財政局長あて自治省財政局地方債課長通知）」に基づき発行を許可された地方債（以下「平成九年度補正予算債」という。）のうち、一般公共事業、義務教育施設整備事業、一般単独事業、厚生福祉施設整備事業及び一般廃棄物処理事業に係る地方債並びに流域下水道事業、地下鉄事業及び簡易水道事業のうち一般会計の建設費補助相当分に係る地方債で、総務大臣が指定したものに係る当該年度の元利償還金並びに平成十年度において「総合経済対策に係る地方債の取扱いについて（平成十年六月十九日付自治地第百十三号各都道府県総務部長及び各指定都市財政局長あて自治省財政局地方債課長通知）」及び「緊急経済対策に係る地方債の取扱いについて（平成十年十二月十七日付自治地第百九十四号各都道府県総務部長及び各指定都市財政局長あて自治省財政局地方債課長通知）」に基づき発行を許可された地方債（以下「平成十年度補正予算債」という。）のうち、一般公共事業、義務教育施設整備事業、一般単独事業、厚生福祉施設整備事業及び一般廃棄物処理事業に係る地方債並びに流域下水道事業、地下鉄事業及び簡易水道事業のうち一般会計の建設費補助相当分に係る地方債で、総務大臣が指定したものに係る当該年度の元利償還金２組合が起こした１の地方債に係る元利償還金については、この表中四十の２の規定を準用する。\n\n千円\n\n\n\n\n四十三平成十一年度から平成十四年度までの各年度及び平成十六年度から平成二十五年度までの各年度において国の補正予算等に係る事業費の財源に充てるため発行について同意又は許可を得た地方債の額\n\n１国の補正予算等に係る事業費の財源に充てるため、平成十一年度において「平成十一年度国の公共事業等予備費の使用に係る地方債の取扱いについて（平成十一年九月二十九日付自治地第百五十九号各都道府県総務部長及び各指定都市財政局長あて自治省財政局地方債課長通知）」及び「経済新生対策等に係る地方債の取扱いについて（平成十一年十二月十四日付自治地第百九十号各都道府県総務部長及び各指定都市財政局長あて自治省財政局地方債課長通知）」に基づき発行を許可された地方債（以下「平成十一年度補正予算債」という。）のうち、一般公共事業、義務教育施設整備事業、一般単独事業、厚生福祉施設整備事業及び一般廃棄物処理事業に係る地方債並びに流域下水道事業、地下鉄事業及び簡易水道事業のうち一般会計の建設費補助相当分に係る地方債で、総務大臣が指定したものに係る額、平成十二年度において「平成十二年度国の公共事業等予備費の使用に係る地方債の取扱い等について」（平成十二年七月二十五日付自治地第百四十五号各都道府県総務部長及び各指定都市財政局長あて自治省財政局地方債課長通知）及び「平成十二年度国の補正予算等に係る地方債の取扱いについて」（平成十二年十二月一日付自治地第二百十二号各都道府県総務部長及び各指定都市財政局長あて自治省財政局地方債課長通知）に基づき発行を許可された地方債（以下「平成十二年度補正予算債」という。）のうち、一般公共事業、義務教育施設整備事業、一般単独事業、厚生福祉施設整備事業及び一般廃棄物処理事業に係る地方債並びに地下鉄事業及び簡易水道事業のうち一般会計の建設費補助相当分に係る地方債で、総務大臣が指定したものに係る額、平成十三年度において「平成十三年度国の補正予算に係る地方債の取扱いについて」（平成十三年十一月二十六日付総財地第二百八十四号各都道府県総務部長及び各指定都市財政局長あて総務省自治財政局地方債課長通知）及び「平成十三年度国の補正予算に係る地方債の取扱いについて」（平成十四年二月八日付総財地第二十号各都道府県総務部長及び各指定都市財政局長あて総務省自治財政局地方債課長通知）に基づき発行を許可された地方債（以下「平成十三年度補正予算債」という。）のうち、一般公共事業、義務教育施設整備事業、一般単独事業、社会福祉施設整備事業及び一般廃棄物処理事業に係る地方債並びに簡易水道事業のうち一般会計の建設費補助相当分に係る地方債で、総務大臣が指定したものに係る額、平成十四年度において「平成十四年度国の補正予算等に係る地方債の取扱いについて」（平成十五年二月五日付総財地第二十五号各都道府県総務部長及び各指定都市財政局長あて総務省自治財政局地方債課長通知）に基づき発行を許可された地方債（以下「平成十四年度補正予算債」という。）のうち、一般公共事業、義務教育施設整備事業、一般単独事業、社会福祉施設整備事業及び一般廃棄物処理事業に係る地方債で、総務大臣が指定したものに係る額、平成十六年度において「平成十六年度国の補正予算等に係る地方債の取扱いについて」（平成十七年二月八日付総財地第十九号各都道府県総務部長及び各指定都市財政局長あて総務省自治財政局地方債課長通知）に基づき発行を許可された地方債（以下「平成十六年度補正予算債」という。）のうち、一般公共事業、義務教育施設整備事業、社会福祉施設整備事業、一般単独事業及び臨時高等学校整備事業に係る地方債で、総務大臣が指定したものに係る額、平成十七年度において「平成十七年度国の補正予算等に係る地方債の取扱いについて」（平成十八年二月九日付総財地第三十四号各都道府県総務部長及び各指定都市財政局長あて総務省自治財政局地方債課長通知）に基づき発行を許可された地方債（以下「平成十七年度補正予算債」という。）のうち、一般公共事業、義務教育施設整備事業、社会福祉施設整備事業、一般単独事業及び臨時高等学校整備事業に係る地方債で、総務大臣が指定したものに係る額、平成十八年度において「平成十八年度国の補正予算等に係る地方債の取扱いについて」（平成十九年二月十五日付け総財地第三十九号各都道府県総務部長及び各指定都市財政局長あて総務省自治財政局地方債課長通知）に基づき発行について同意又は許可を得た地方債（以下「平成十八年度補正予算債」という。）のうち、一般公共事業、学校教育施設等整備事業、社会福祉施設整備事業、一般補助施設整備等事業及び地域活性化事業に係る地方債で、総務大臣が指定したものに係る額、平成十九年度において「平成十九年度国の補正予算等に係る地方債の取扱いについて」（平成二十年二月七日付け総財地第十二号各都道府県総務部長及び各指定都市財政局長あて総務省自治財政局地方債課長通知）に基づき発行について同意又は許可を得た地方債（以下「平成十九年度補正予算債」という。）のうち、一般公共事業、学校教育施設等整備事業、社会福祉施設整備事業、一般補助施設整備等事業及び地域活性化事業に係る地方債で、総務大臣が指定したものに係る額、平成二十年度において「平成二十年度国の補正予算等に係る地方債の取扱いについて」（平成二十年十月十七日付け総財地第二百一号各都道府県総務部長及び各指定都市財政局長あて総務省自治財政局地方債課長通知）及び「平成二十年度国の補正予算（第二号）等に係る地方債の取扱いについて」（平成二十一年三月五日付け総財地第五十九号各都道府県総務部長及び各指定都市財政局長あて総務省自治財政局地方債課長通知）に基づき発行について同意又は許可を得た地方債（以下「平成二十年度補正予算債」という。）のうち、一般公共事業、学校教育施設等整備事業、社会福祉施設整備事業、一般廃棄物処理事業、一般補助施設整備等事業、一般事業及び地域活性化事業に係る地方債で、総務大臣が指定したものに係る額、平成二十一年度において「平成二十一年度国の補正予算（第一号）等に係る地方債の取扱いについて」（平成二十一年六月十五日付け総財地第百三十九号各都道府県総務部長及び各指定都市財政局長あて総務省自治財政局地方債課長通知）及び「平成二十一年度国の補正予算（第二号）等に係る地方債の取扱いについて」（平成二十二年一月二十九日付け総財地第十六号各都道府県総務部長及び各指定都市財政局長あて総務省自治財政局地方債課長通知）に基づき発行について同意又は許可を得た地方債（以下「平成二十一年度補正予算債」という。）のうち、一般公共事業、学校教育施設等整備事業、社会福祉施設整備事業、一般廃棄物処理事業、一般補助施設整備等事業、一般事業及び地域活性化事業に係る地方債で、総務大臣が指定したものに係る額、平成二十二年度において「平成二十二年度国の経済危機対応・地域活性化予備費の使用に係る地方債の取扱いについて」（平成二十二年六月十八日付け各都道府県財政担当課、市町村担当課及び各指定都市財政担当課あて事務連絡）、「平成二十二年度国の経済危機対応・地域活性化予備費の使用に係る地方債の取扱いについて」（平成二十二年九月二十四日付け各都道府県財政担当課、市町村担当課及び各指定都市財政担当課あて事務連絡）及び「平成二十二年度国の補正予算（第一号）等に係る地方債の取扱いについて」（平成二十二年十一月二十九日付け各都道府県財政担当課、市町村担当課及び各指定都市財政担当課あて事務連絡）のうち、一般公共事業、学校教育施設等整備事業、社会福祉施設整備事業、一般補助施設整備等事業、一般事業及び地方道路等整備事業に係る地方債（以下、「平成二十二年度補正予算債」という。）で、総務大臣が指定したものに係る額、平成二十三年度において「平成二十三年度国の補正予算（第三号）等に係る地方債の取扱いについて」（平成二十三年十二月二日付け各都道府県財政担当課、市町村担当課及び各指定都市財政担当課あて事務連絡）及び「平成二十三年度国の補正予算（第四号）等に係る地方債の取扱いについて」（平成二十四年二月八日付け各都道府県財政担当課、市町村担当課及び各指定都市財政担当課あて事務連絡）のうち、公共事業等、学校教育施設等整備事業、社会福祉施設整備事業、一般廃棄物処理事業及び一般補助施設整備等事業に係る地方債（以下「平成二十三年度補正予算債」という。）で、総務大臣が指定したものに係る額、平成二十四年度において「平成二十四年度国の補正予算（第一号）等に係る地方債の取扱いについて」（平成二十五年二月二十六日付け各都道府県財政担当課、市町村担当課及び各指定都市財政担当課あて事務連絡）、「平成二十四年度国の一般会計の予備費及び経済危機対応・地域活性化予備費並びに東日本大震災復興特別会計予備費の使用に係る地方債の取扱いについて」（平成二十四年十一月三十日付け各都道府県財政担当課、市町村担当課及び各指定都市財政担当課あて事務連絡）及び「平成二十四年度国の一般会計の予備費及び経済危機対応・地域活性化予備費の使用に係る地方債の取扱いについて」（平成二十四年十二月二十六日付け各都道府県財政担当課、市町村担当課及び各指定都市財政担当課あて事務連絡のうち、公共事業等、学校教育施設等整備事業、社会福祉施設整備事業、一般廃棄物処理事業、一般補助施設整備等事業及び一般事業に係る地方債（以下「平成二十四年度補正予算債」という。）で、総務大臣が指定したものに係る額並びに平成二十五年度において「平成二十五年度国の補正予算（第一号）等に係る地方債の取扱いについて」（平成二十六年二月六日付け各都道府県財政担当課、市町村担当課及び各指定都市財政担当課あて事務連絡）のうち、公共事業等、学校教育施設等整備事業、社会福祉施設整備事業、一般廃棄物処理事業、一般補助施設整備等事業及び一般事業に係る地方債（以下「平成二十五年度補正予算債」という。）で、総務大臣が指定したものに係る額２組合が起こした１の地方債の額については、この表中四十の２の規定を準用する。\n\n千円\n\n\n\n\n四十四地方税の減収補てんのため平成五年度から平成二十五年度までの各年度において特別に発行について同意又は許可を得た地方債の額\n\n１地方税（道府県にあつては道府県民税の所得割、法人税割及び利子割並びに法人の行う事業に対する事業税、市町村にあつては市町村民税の所得割、法人税割及び地方税法第七十一条の二十六の規定により市町村に対し交付するものとされる利子割に係る交付金（以下「利子割交付金」という。）に限る。）の減収補てんのため、平成五年度において「平成五年度における地方税の減収補てんのための地方債の許可予定額の枠配分について（平成六年三月十一日付自治地第三十七号都道府県知事あて自治事務次官通知）」及び「平成五年度における地方税の減収補てんのための地方債の許可予定額の枠配分について（平成六年三月二十九日付自治地第六十三号都道府県知事あて自治事務次官通知）」に基づき発行を許可された地方債（以下「平成五年度減収補てん債」という。）、平成六年度において「平成六年度における地方税の減収補てんのための地方債の許可予定額の枠配分について（平成七年三月十四日付自治地第五十三号都道府県知事あて自治事務次官通知）」及び「平成六年度における地方税の減収補てんのための地方債の許可予定額の枠配分について（平成七年三月二十八日付自治地第七十四号都道府県知事あて自治事務次官通知）」に基づき発行を許可された地方債（以下「平成六年度減収補てん債」という。）、平成七年度において「平成七年度における地方税の減収補てんのための地方債の許可予定額の枠配分について（平成八年三月二十六日付自治地第六十五号都道府県知事あて自治事務次官通知）」及び「平成七年度における地方税の減収補てんのための地方債の許可予定額の枠配分について（平成八年三月二十六日付自治地第六十六号都道府県知事あて自治事務次官通知）」に基づき発行を許可された地方債（地方税法附則第四条の二の規定の適用による地方税の減収補てんのため発行を許可されたものを除く。以下「平成七年度減収補てん債」という。）、平成八年度において「平成八年度における地方税の減収補てんのための地方債の許可予定額の枠配分について（平成九年三月二十五日付自治地第六十六号都道府県知事あて自治事務次官通知）」に基づき発行を許可された地方債（以下「平成八年度減収補てん債」という。）、平成九年度において「平成九年度における地方税の減収補てんのための地方債の許可予定額の枠配分について（平成十年三月二十七日付自治地第六十四号都道府県知事あて自治事務次官通知）」に基づき発行を許可された地方債（以下「平成九年度減収補てん債」という。）、平成十年度において「平成十年における地方税の減収補てんのための地方債の許可予定額の枠配分について（平成十一年三月二十六日付自治地第七十二号都道府県知事あて自治事務次官通知）」に基づき発行を許可された地方債（以下「平成十年度減収補てん債」という。）、平成十一年度において「平成十一年度における地方税の減収補てんのための地方債の許可予定額の枠配分について（平成十二年三月三十日付自治地第七十四号都道府県知事あて自治事務次官通知）」に基づき発行を許可された地方債（以下「平成十一年度減収補てん債」という。）、平成十二年度において「平成十二年度減収補てん債に係る起債許可予定額の枠配分について（平成十三年三月二十三日付総財地第九十三号都道府県知事あて総務事務次官通知）」に基づき発行を許可された地方債（以下「平成十二年度減収補てん債」という。）、平成十三年度において「平成十三年度減収補てん債に係る起債許可予定額の枠配分について（平成十四年三月二十五日付総財地第九十五号都道府県知事あて総務事務次官通知）」に基づき発行を許可された地方債（以下「平成十三年度減収補てん債」という。）、平成十四年度において「平成十四年度減収補てん債に係る起債許可予定額の枠配分について（平成十五年三月二十日付総財地第百五号都道府県知事あて総務事務次官通知）」に基づき発行を許可された地方債（以下「平成十四年度減収補てん債」という。）、平成十五年度において「平成十五年度減収補てん債に係る起債許可予定額の枠配分について（平成十六年三月十九日付総財地第八十四号都道府県知事あて総務事務次官通知）」に基づき発行を許可された地方債（以下「平成十五年度減収補てん債」という。）、平成十六年度において「平成十六年度減収補てん債に係る起債許可予定額の枠配分について（平成十七年三月十八日付総財地第八十二号都道府県知事あて総務事務次官通知）」に基づき発行を許可された地方債（以下「平成十六年度減収補てん債」という。）、平成十七年度において「平成十七年度減収補てん債に係る起債許可予定額の枠配分について（平成十八年三月十七日付総財地第九十四号都道府県知事あて総務事務次官通知）」に基づき発行を許可された地方債（以下「平成十七年度減収補てん債」という。）、平成十八年度において「平成十八年度地方債同意等予定額について（平成十九年三月八日付け総財地第八十八号都道府県知事あて総務事務次官通知）」に基づき平成十八年度減収補てん債の起債に係る同意等予定額として発行について同意又は許可を得た地方債（以下「平成十八年度減収補てん債」という。）、平成十九年度において「平成十九年度地方債同意等予定額について（平成二十年三月七日付け総財地第六十号都道府県知事あて総務事務次官通知）」に基づき平成十九年度減収補てん債の起債に係る同意等予定額として発行について同意又は許可を得た地方債（以下「平成十九年度減収補てん債」という。）、平成二十年度において「平成二十年度地方債同意等予定額について（平成二十一年二月十八日付け総財地第三十四号都道府県知事あて総務事務次官通知）」に基づき平成二十年度減収補てん債の起債に係る同意等予定額として発行について同意又は許可を得た地方債（以下「平成二十年度減収補てん債」という。）、平成二十一年度において「平成二十一年度地方債同意等予定額について（平成二十二年三月九日付け総財地第六十七号及び第六十八号都道府県知事あて総務大臣通知）」に基づき平成二十一年度減収補てん債の起債に係る同意等予定額として発行について同意又は許可を得た地方債（以下「平成二十一年度減収補てん債」という。）、平成二十二年度において「平成二十二年度地方債同意等予定額について（平成二十三年二月二十三日付け総財地第二十六号及び第二十七号都道府県知事あて総務大臣通知）」に基づき平成二十二年度減収補てん債の起債に係る同意等予定額として発行について同意又は許可を得た地方債（以下「平成二十二年度減収補てん債」という。）、平成二十三年度地方債同意等予定額について（平成二十四年二月二十二日付け総財地第三十八号、総財務第二十八号都道府県知事あて総務大臣通知及び総財地第三十九号、総財務第二十九号都道府県知事あて総務大臣通知）」に基づき平成二十三年度減収補てん債の起債に係る同意等予定額として発行について同意又は許可を得た地方債（以下「平成二十三年度減収補てん債」という。）、平成二十四年度において「平成二十四年度地方債同意等予定額について（平成二十五年二月二十二日付け総財地第三十五号、総財務第十七号都道府県知事あて総務大臣通知」）に基づき平成二十四年度減収補てん債の起債に係る同意等予定額として発行について同意又は許可を得た地方債（以下「平成二十四年度減収補てん債」という。）並びに平成二十五年度において「平成二十五年度地方債同意等予定額について（平成二十五年二月十四日付け総財地第二十三号、総財務第三十号都道府県知事あて総務大臣通知）」に基づき平成二十五年度減収補てん債の起債に係る同意等予定額として発行について同意又は許可を得た地方債（以下「平成二十五年度減収補てん債」という。）の額のうち都道府県にあつては道府県民税の所得割（平成五年度に係る額に限る。）、法人税割及び利子割、法人の行う事業に対する事業税に係る額並びに地方法人特別譲与税の百分の八十（平成十五年度以降の各年度にあつては百分の七十五）に相当する額、市町村にあつては市町村民税の所得割（平成五年度に係る額に限る。）、法人税割及び利子割交付金に係る額の百分の七十五に相当する額２１の額に千円未満の端数がある場合には、この表中四十の３の規定を準用する。\n\n千円\n\n\n\n\n四十五地域財政特定対策のため平成五年度において特別に発行を許可された地方債の額\n\n行政改革を推進するため当面講ずべき措置の一環としての国の補助金等の縮減その他の臨時の特例措置に関する法律（昭和五十六年法律第九十三号）第十四条又は第十五条の規定による国の特例負担額若しくは特例補助額の減額又は地方債の利子補給額の減額その他行政改革を推進するため当面講ずべき措置の一環としてされた土地改良法（昭和二十四年法律第百九十五号）の規定等に基づく特定地域に係る国の負担額又は補助額の減額に伴い、これらの減額による地方負担の増大に対処するため、特別に発行を許可された地方債の額\n\n千円\n\n\n\n\n四十六臨時財政特例対策のため平成五年度から平成十二年度までの各年度において特別に発行を許可された地方債の額\n\n国の補助金等の整理及び合理化並びに臨時特例等に関する法律（昭和六十年法律第三十七号）、国の補助金等の臨時特例等に関する法律（昭和六十一年法律第四十六号）等の規定による改正後の法律の規定等に基づく昭和六十年度から平成四年度までの各年度における国の負担又は補助の割合の引下げ措置に伴い、道路、河川、港湾その他の土木施設等の公共施設又は公用施設の建設事業等に係る国の負担額又は補助額の減額による地方負担の増大に対処するため、平成五年度において「平成五年度臨時財政特例債（普通会計分）に係る起債許可予定額の枠配分（第三次分）について（平成六年三月二十九日付自治地第八十七号都道府県知事、指定都市市長、港湾管理組合管理者あて自治事務次官通知）」、「平成五年度臨時財政特例債の配分額について（第二次配分）（平成五年九月十七日付自治準企第二百八号都道府県知事、指定都市市長あて自治事務次官通知）」及び「平成五年度臨時財政特例債に対する枠配分額の決定について（第三次配分）（平成六年三月四日付自治準企第八十五号都道府県知事、指定都市市長あて自治事務次官通知）」に基づき特別に発行を許可された地方債、平成六年度において「平成六年度臨時財政特例債（普通会計分）に係る起債許可予定額の枠配分（第二次分）について（平成七年三月二十八日付自治地第八十四号都道府県知事、指定都市市長あて自治事務次官通知）」、「平成六年度臨時財政特例債の配分額について（第一次配分）（平成六年九月二十日付自治準企第二百六十九号都道府県知事、指定都市市長あて自治事務次官通知）」及び「平成六年度臨時財政特例債に対する枠配分額の決定について（第二次配分）（平成七年三月七日付自治準企第五十六号都道府県知事、指定都市市長あて自治事務次官通知）」に基づき特別に発行を許可された地方債、平成七年度において「平成七年度臨時財政特例債（普通会計分）に係る許可予定額の枠配分（第二次配分）について（平成八年三月二十六日付自治地第五十三号都道府県知事、指定都市市長あて自治事務次官通知）」、「平成七年度臨時財政特例債に対する枠配分額（第一次配分）の決定について（平成七年七月二十八日付自治準企第百七十四号都道府県知事、指定都市市長あて自治事務次官通知）」及び「平成七年度臨時財政特例債に対する枠配分額（第二次配分）の決定について（平成八年二月二十七日付自治準企第十九号都道府県知事、指定都市市長あて自治事務次官通知）」に基づき特別に発行を許可された地方債並びに平成八年度において「平成八年度臨時財政特例債（普通会計分）に係る許可予定額の枠配分（最終分）について（平成九年三月二十五日付自治地第四十九号都道府県知事、指定都市市長あて自治事務次官通知）」、「平成八年度臨時財政特例債に対する枠配分類（第一次配分）の決定について（平成八年九月十七日付自治準企第二百八号都道府県知事、指定都市市長あて自治事務次官通知）」及び「平成八年度臨時財政特例債に対する枠配分額（第二次配分）の決定について（平成九年二月二十八日付自治準企第五十六号都道府県知事あて自治事務次官通知）」に基づき特別に発行を許可された地方債の額。この場合において、組合又は港務局が起こした地方債の額については、この表中四十の２の規定を準用する。\n\n千円\n\n\n\n\n四十七平成六年度から平成二十五年度までの各年度の財源対策のため当該各年度において発行について同意又は許可を得た地方債の額\n\n１一般公共事業、空港整備事業、公園緑地整備事業、義務教育施設及び廃棄物処理施設の建設事業等に係る経費に充てるため平成六年度から平成十六年度までの各年度において発行について同意又は許可を得た地方債のうち当該各年度の財源対策のため発行について同意又は許可を得た地方債として総務大臣が指定するものの額（この場合において、組合が起こした地方債の額については、この表中四十の２の規定を準用する。）２１の額に千円未満の端数がある場合には、この表中四十の３の規定を準用する。\n\n千円\n\n\n\n\n四十八個人の道府県民税又は市町村民税に係る特別減税等による平成六年度から平成八年度までの各年度及び平成十年度から平成十八年度までの各年度の減収を補てんするため当該各年度において特別に起こすことができることとされた地方債の額\n\n地方税法等の一部を改正する法律（平成六年法律第百十一号。以下「地方税法等改正法」という。）第一条の規定による改正前の地方税法附則第三条の四の規定による個人の道府県民税又は市町村民税に係る特別減税による平成六年度の減収額及び租税特別措置法（昭和三十二年法律第二十六号）第八十六条の四第一項に規定する普通乗用自動車の譲渡等に係る消費税の税率の特例の適用期間の終了による同年度における消費税の収入の減少に伴う道府県又は市町村に対して譲与される消費譲与税の額の減少による同年度の減収額として地方交付税法等の一部を改正する法律（平成六年法律第十六号）附則第三項及び第四項の規定により算定した減収見込額並びに地方税法等改正法の施行による個人の道府県民税又は市町村民税の同年度の減収額として総務大臣が調査した額の合算額（以下「平成六年度減税補てん債」という。）、地方税法等改正法第一条の規定による改正前の地方税法附則第三条の四の規定による個人の道府県民税又は市町村民税に係る特別減税による平成七年度の減収額、租税特別措置法第八十六条の四第一項に規定する普通乗用自動車の譲渡等に係る消費税の税率の特例の適用期間の終了による平成六年度における消費税の収入の減少に伴う道府県又は市町村に対して譲与される消費譲与税の額の減少による平成七年度の減収額及び地方税法等改正法の施行による個人の道府県民税又は市町村民税の同年度の減収額として地方交付税法等の一部を改正する法律（平成七年法律第四十一号）附則第三条の規定により算定した減収見込額（以下「平成七年度減税補てん債」という。）、地方税法等改正法の施行による個人の道府県民税又は市町村民税の平成八年度の減収額及び地方税法等の一部を改正する法律（平成八年法律第十二号）第一条の規定による改正後の地方税法附則第三条の四の規定による個人の道府県民税又は市町村民税に係る特別減税による同年度の減収額として地方交付税法等の一部を改正する法律（平成八年法律第十三号）附則第三条の規定により算定した減収見込額（以下「平成八年度減税補てん債」という。）、地方税法の一部を改正する法律（平成十一年法律第十五号。以下「平成十一年度地方税法改正法」という。）による改正前の地方税法附則第三条の四の規定による個人の道府県民税又は市町村民税に係る特別減税による平成十年度の減収額並びに平成十一年度地方税法改正法による改正前の地方税法附則第十一条の四第十三項及び第十四項の規定による不動産取得税の減額に係る同年度の減収額として地方交付税法等の一部を改正する法律（平成十年法律第十七号）附則第四条の規定により算定した減収見込額（以下「平成十年度減税補てん債」という。）、平成十一年度地方税法改正法による改正前の地方税法附則第三条の四の規定による個人の道府県民税又は市町村民税に係る特別減税による平成十一年度の減収額並びに地方交付税法等の一部を改正する法律（平成十八年法律第八号）第八条による改正前の地方特例交付金等の地方財政の特別措置に関する法律（平成十一年法律第十七号。以下「改正前の特例交付金法」という。）第十三条の規定により平成十一年度において起こすことができることとされた地方債の額（以下「平成十一年度減税補てん債」という。）、改正前の特例交付金法第十三条の規定により平成十二年度において起こすことができることとされた地方債の額（以下「平成十二年度減税補てん債」という。）、改正前の特例交付金法第十三条の規定により平成十三年度において起こすことができることとされた地方債の額（以下「平成十三年度減税補てん債」という。）、改正前の特例交付金法第十三条の規定により平成十四年度において起こすことができることとされた地方債の額（以下「平成十四年度減税補てん債」という。）、改正前の特例交付金法第十三条の規定により平成十五年度において起こすことができることとされた地方債の額（以下「平成十五年度減税補てん債（恒久的減税分）」という。）、改正前の特例交付金法第十三条の規定により平成十六年度において起こすことができることとされた地方債の額（以下「平成十六年度減税補てん債（恒久的減税分）」という。）、地方財政法第三十三条の五の四の規定により平成十六年度において起こすことができることとされた地方債の額（以下「平成十六年度減税補てん債（先行減税分）」という。）、改正前の特例交付金法第十三条の規定により平成十七年度において起こすことができることとされた地方債の額（以下「平成十七年度減税補てん債（恒久的減税分）」という。）、地方財政法第三十三条の五の四の規定により平成十七年度において起こすことができることとされた地方債の額（以下「平成十七年度減税補てん債（先行減税分）」という。）並びに改正前の特例交付金法第十三条の規定により平成十八年度において起こすことができることとされた地方債の額（以下「平成十八年度減税補てん債」という。）\n\n千円\n\n\n\n\n四十九臨時税収補てんのため平成九年度において特別に起こすことができることとされた地方債の額\n\n道府県にあつては地方財政法第三十三条の四第二項の規定により当該道府県の平成九年度の地方消費税の収入見込額及び消費譲与税相当額（地方税法等改正法附則第十四条第一項の規定により同年度に譲与される廃止前の消費譲与税に相当する額をいう。以下この表において同じ。）の収入見込額の合算額から地方消費税交付金（地方税法第七十二条の百十五の規定により市町村に対し交付するものとされる地方消費税に係る交付金をいう。以下この表において同じ。）の交付見込額を控除した額が当該道府県の平成十年度以降の各年度の地方消費税の収入見込額から地方消費税交付金の交付見込額を控除した額に比して過少と認められる額として算定した額、市町村にあつては地方財政法第三十三条の四第二項の規定により当該市町村の平成九年度の地方消費税交付金の収入見込額及び消費譲与税相当額の収入見込額の合算額が当該市町村の平成十年度以降の各年度の地方消費税交付金の収入見込額に比して過少と認められる額として算定した額（以下「臨時税収補てん債」という。）\n\n千円\n\n\n\n\n五十臨時財政対策のため平成十三年度から平成二十五年度までの各年度において特別に起こすことができることとされた地方債の額\n\n地方交付税法等の一部を改正する法律（平成十五年法律第十号）第三条の規定による改正前の地方財政法第三十三条の五の二第一項の規定により平成十三年度において起こすことができることとされた地方債の額（以下「平成十三年度臨時財政対策債」という。）、同項の規定により平成十四年度において起こすことができることとされた地方債の額（以下「平成十四年度臨時財政対策債」という。）、地方交付税法等の一部を改正する法律（平成十六年法律第十八号）第三条の規定による改正前の地方財政法第三十三条の五の二第一項の規定により平成十五年度において起こすことができることとされた地方債の額（以下「平成十五年度臨時財政対策債」という。）、地方交付税法等の一部を改正する法律（平成十九年法律第二十四号）第三条の規定による改正前の地方財政法第三十三条の五の二第一項の規定により平成十六年度において起こすことができることとされた地方債の額（以下「平成十六年度臨時財政対策債」という。）、同項の規定により平成十七年度において起こすことができることとされた地方債の額（以下「平成十七年度臨時財政対策債」という。）、同項の規定により平成十八年度において起こすことができることとされた地方債の額（以下「平成十八年度臨時財政対策債」という。）、地方交付税法等の一部を改正する法律（平成二十二年法律第五号）第三条の規定による改正前の地方財政法第三十三条の五の二第一項の規定により平成十九年度において起こすことができることとされた地方債の額（以下「平成十九年度臨時財政対策債」という。）、同項の規定により平成二十年度において起こすことができることとされた地方債の額（以下「平成二十年度臨時財政対策債」という。）、同項の規定により平成二十一年度において起こすことができることとされた地方債の額（以下「平成二十一年度臨時財政対策債」という。）、地方交付税法等の一部を改正する法律（平成二十三年法律第五号）第三条の規定による改正前の地方財政法第三十三条の五の二第一項の規定により平成二十二年度において起こすことができることとされた地方債の額（以下「平成二十二年度臨時財政対策債」という。）、地方財政法第三十三条の五の二第一項の規定により平成二十三年度において起こすことができることとされた地方債の額（以下「平成二十三年度臨時財政対策債」という。）、同項の規定により平成二十四年度において起こすことができることとされた地方債の額（以下「平成二十四年度臨時財政対策債」という。）及び同項の規定により平成二十五年度において起こすことができることとされた地方債の額（以下「平成二十五年度臨時財政対策債」という。）\n\n千円\n\n\n\n\n五十一東日本大震災全国緊急防災施策等債償還費\n\n１東日本大震災全国緊急防災施策に要する費用に充てるため平成二十三年度において発行について同意又は許可を得た地方債（平成二十三年総務省告示第五百号により、緊急防災・減災事業債として同意又は許可を得たとみなされた学校教育施設等整備事業債（平成二十三年度補正予算（第一号）により追加された学校施設環境改善交付金事業に係る地方負担額）を含む。以下「平成二十三年度東日本大震災全国緊急防災施策債」という。）、平成二十四年度において発行について同意又は許可を得た地方債（平成二十四年総務省告示第三百八十二号により、緊急防災・減災事業債として同意又は許可を得たとみなされた学校教育施設等整備事業債（平成二十四年度補正予算（第一号）により追加された学校施設環境改善交付金事業に係る地方負担額）を含む。以下「平成二十四年度東日本大震災全国緊急防災施策債」という。）及び平成二十五年度において発行について同意又は許可を得た地方債（平成二十五年総務省告示第二百四十八号により、全国防災事業債及び緊急防災・減災事業債として同意又は許可を得たとみなされた学校教育施設等整備事業債（平成二十五年度補正予算（第一号）により追加された学校施設環境改善交付金事業に係る地方負担額）を含む。以下「平成二十五年度東日本大震災全国緊急防災施策債」という。）で総務大臣の指定するものの額２組合が起こした１の地方債の額については、この表中四十の２の規定を準用する。\n\n千円",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項の規定によつて測定単位の数値を算定する場合において、当該年度の四月一日以前の日に地方団体の廃置分合又は境界変更があり、かつ、測定単位の数値が同日前におけるものによることとされているときは、特別の定めがある場合のほか、当該廃置分合又は境界変更後の関係地方団体の数値は、次の各号に掲げる区分により当該各号に定める数値とする。",
    "num": [
      "人口都道府県にあつては当該都道府県の区域内の市町村の人口の合計数、市町村にあつては地方自治法施行令（昭和二十二年政令第十六号）第百七十七条第項の規定によつて都道府県知事の告示した人口",
      "面積廃置分合後のそれぞれの面積又は廃置分合若しくは境界変更に係る区域の面積を関係地方団体の面積に加え、若しくは関係地方団体の面積から減じた面積",
      "前二号に掲げるもの以外の測定単位の数値地方自治法施行令第百七十七条第一項の規定による方法に準じて算定した数値"
    ]
  },
  "5(3)": {
    "name": "第一項の表中十二から二十六までの規定によつて測定単位の数値を算定する場合において、当該年度の四月二日以後五月一日までの間に地方団体の廃置分合又は境界変更があつたため当該期間内において通学する学校又はその設置者に変更を生じた幼児、児童、生徒又は学生があるときは、当該幼児、児童、生徒又は学生の数は、当該年度の四月一日現在において通学していた学校を設置する若しくは当該学校の存する地方団体の数値とし、当該幼児、児童、生徒又は学生を有する学級及び学校の数並びに当該学校の教職員数は、幼児数、児童数、生徒数又は学生数によつて関係地方団体に按分した数値（都道府県の端数処理については整数未満の端数があるときはその端数を四捨五入し、市町村の端数処理については第四十九条第二項第七号から第十三号までの規定を準用する。）とする。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "第一項及び第二項の規定によつて測定単位の数値を算定する場合においては、特別の定めがある場合のほか、算定の過程及び算定した数値に表示単位未満の端数があるときは、その端数を四捨五入する。",
    "num": [

    ]
  },
  "6": {
    "name": "法第十三条第二項、第四項及び第六項の規定による率は、別表第一に定めるところによる。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "種別補正を行う場合における種別ごとの測定単位の数値に表示単位未満の端数があるときは、その端数を四捨五入する。ただし、市町村の「道路橋りよう費」に係る橋りようの面積に表示単位以下二位未満の端数があるときは、その端数を四捨五入する。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "種別補正を行う場合並びに段階補正及び都道府県に係る普通態容補正（法第十三条第四項第三号イ及びロの規定による態容補正をいう。以下同じ。）を行う場合において、別表第一に定める率を乗じた後のそれぞれの数値に表示単位未満の端数があるときは、その端数を四捨五入する。ただし、面積及び市町村の「高等学校費」に係る教職員数について種別補正を行う場合においては種別補正後の数値の小数点以下二位未満の端数を四捨五入する。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "段階補正、密度補正、普通態容補正、経常態容補正（法第十三条第四項第三号ハの規定による態容補正のうち経常経費に係るものをいう。以下同じ。）、投資態容補正（法第十三条第四項第三号ハの規定による態容補正のうち投資的経費に係るものをいう。以下同じ。）、寒冷補正、第十五条の数値急増補正、第十六条の数値急減補正及び第十七条の「災害復旧費」の補正に係る補正係数を算定する場合においては、当該補正係数に小数点以下三位未満の端数があるときは、その端数を四捨五入する。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "段階補正、密度補正、普通態容補正、経常態容補正、投資態容補正、寒冷補正、第十五条の数値急増補正及び第十六条の数値急減補正のうち二以上をあわせて行う場合における測定単位の数値に係る補正係数は、それぞれの理由ごとに算定した補正係数を別表第一（３）に定めるところにより連乗又は加算した率による。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "前項の規定によつてそれぞれの理由ごとの補正係数を連乗する場合においては、連乗の過程においては掛け放しとし、連乗した後の数に小数点以下三位未満の端数があるときは、その端数を四捨五入する。",
    "num": [

    ]
  },
  "6(7)": {
    "name": "測定単位の数値を補正した後の数値に表示単位未満の端数があるときは、その端数を四捨五入する。ただし、面積、小学校及び中学校の学校数並びに市町村の「高等学校費」に係る教職員数については、小数点以下二位未満の端数を四捨五入する。",
    "num": [

    ]
  },
  "7": {
    "name": "種別補正に用いる種別は、次の表に掲げる地方団体の種類、経費の種類及び測定単位ごとにそれぞれ同表の種別の欄に定めるところによる。種別補正に用いる種別は、次の表に掲げる地方団体の種類、経費の種類及び測定単位ごとにそれぞれ同表の種別の欄に定めるところによる。\n\n\n地方団体の種類\n\n経費の種類\n\n測定単位\n\n種別\n\n\n\n\n都道府県\n\n一港湾費\n\n港湾における係留施設の延長\n\n（１）国際戦略港湾（２）国際拠点港湾（３）重要港湾（４）地方港湾\n\n\n\n\n二その他の教育費\n\n高等専門学校及び大学の学生の数\n\n（１）高等専門学校（２）短期大学ア理学系学科、工学系学科、農学系学科及び保健系学科イ文科系学科（家政系学科及び芸術系学科を除く。）ウ家政系学科及び芸術系学科（３）大学ア医学部（医学に関する単科大学を含む。）イ歯学部（歯学に関する単科大学を含む。）ウ理科系学部（理学部、工学部、農学部及び水産学部をいい、理学、工学、農学及び水産学に関する単科大学を含む。）エ保健系学部（医学部及び歯学部を除き、薬学及び看護学（衛生学を含む。）に関する単科大学を含む。）オ社会科学系学部（社会科学に関する単科大学を含む。）カ人文科学系学部（人文科学に関する単科大学を含む。）キ家政系学部及び芸術系学部（家政及び芸術に関する単科大学を含む。）\n\n\n\n\n私立の学校の幼児、児童及び生徒の数\n\n（１）学校法人の設置する幼稚園（２）学校法人の設置する小学校、中学校及び中等教育学校の前期課程（３）学校法人の設置する高等学校（通信制高等学校を除く。）、中等教育学校の後期課程及び特別支援学校（４）学校法人の設置する通信制高等学校（５）学校法人以外の者の設置する私立の幼稚園及び特別支援学校\n\n\n\n\n三災害復旧費\n\n災害復旧事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金\n\n（１）公共災害復旧事業債（２）単独災害復旧事業債（３）地盤沈下等対策事業債（４）緊急治山等事業債（５）激甚災害対策特別緊急事業債（６）特殊土壌対策事業債（７）鉱害復旧事業債（８）小災害債\n\n\n\n\n四補正予算債償還費\n\n昭和五十八年度から平成十年度までの各年度において国の補正予算等に係る事業費の財源に充てるため発行を許可された地方債に係る元利償還金\n\n（１）昭和六十一年度補正予算債（２）昭和六十二年度補正予算債（３）平成四年度補正予算債（４）平成五年度補正予算債（５）平成六年度補正予算債（６）平成七年度補正予算債（７）平成八年度補正予算債（８）平成九年度補正予算債（９）平成十年度補正予算債\n\n\n\n\n平成十一年度から平成十四年度までの各年度及び平成十六年度から平成二十五年度までの各年度において国の補正予算等に係る事業費の財源に充てるため発行について同意又は許可を得た地方債の額\n\n（１）平成十一年度補正予算債ア平成十一年度において地方財政法第五条の五第一項の規定に基づき市場公募地方債を発行した都道府県（以下「平成十一年度市場公募都道府県」という。）に係るものイ平成十一年度市場公募都道府県以外の都道府県に係るもの（２）平成十二年度補正予算債（３）平成十三年度補正予算債ア一般公共事業（海岸事業（侵食対策事業に限る。）、治山事業（直轄治山事業及び直轄地すべり防止事業を除く。）、治水事業、農業農村整備事業（農道整備事業に限る。）、林道事業、水産基盤整備事業（直轄漁港修築事業を除く。）及び都市計画事業に限る。）に係る経費に充てるため発行を許可されたもの（以下「平成十三年度都道府県七十六・〇％分」という。）イ一般公共事業（港湾事業、河川事業、海岸事業（侵食対策事業を除く。）、農業農村整備事業（農道整備事業を除く。）、災害関連（一般分）事業、災害関連（湛水防除）事業、災害関連（激甚災害対策特別緊急）事業、災害関連（各種災害関連現年分）事業（災害関連緊急砂防等事業及び災害関連緊急治山等事業に限る。）、治山事業（直轄地すべり防止事業に限る。）、災害関連緊急事業、砂防事業及び水産基盤整備事業（直轄漁港修築事業に限る。）に限る。）に係る経費に充てるため発行を許可されたもの（以下「平成十三年度都道府県六十六・〇％分」という。）ウア及びイに掲げる事業以外の事業に係る経費に充てるため発行を許可されたもの（以下「平成十三年度都道府県五十・〇％分」という。）（４）平成十四年度補正予算債ア新幹線鉄道整備事業分イアに掲げる事業以外の事業に係る経費に充てるため発行を許可されたもの（以下「平成十四年度都道府県五十・〇％分」という。）（５）平成十六年度補正予算債ア一般公共事業（災害関連（各種災害関連現年分）事業（新潟県中越地震に係る災害関連緊急砂防等事業（災害関連緊急雪崩対策事業を除く。）、災害関連地域防災がけ崩れ対策事業、災害関連緊急地すべり対策事業、災害関連緊急治山等事業に限る。）、災害関連緊急事業（新潟県中越地震に係る直轄砂防災害関連緊急事業及び直轄地すべり防止災害関連緊急事業に限る。））に係る経費に充てるため発行を許可されたもの（以下「平成十六年度都道府県九十五・〇％分」という。）イアに掲げる事業以外の事業に係る経費に充てるため発行を許可されたもの（以下「平成十六年度都道府県五十・〇％分」という。）（６）平成十七年度補正予算債（７）平成十八年度補正予算債（８）平成十九年度補正予算債（９）平成二十年度補正予算債ア学校教育施設等整備事業（大規模改造事業等を除く。）に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十年度都道府県六十・〇％分」という。）イ整備新幹線整備事業分ウア及びイに掲げる事業以外の事業に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十年度都道府県五十・〇％分」という。）（１０）平成二十一年度補正予算債ア学校教育施設等整備事業（大規模改造事業等を除く。）に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十一年度都道府県六十・〇％分」という。）イ整備新幹線整備事業分ウア及びイに掲げる事業以外の事業に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十一年度都道府県五十・〇％分」という。）（１１）平成二十二年度補正予算債ア学校教育施設等整備事業（大規模改造事業等を除く。）に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十二年度都道府県六十・〇％分」という。）イ国の経済危機対応・地域活性化予備費の使用に係るもの（以下「平成二十二年度都道府県五十・〇％分」という。）ウ整備新幹線整備事業分エア、イ及びウに掲げる事業以外の事業に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十二年度都道府県四十五・〇％分」という。）（１２）平成二十三年度補正予算債ア公共事業等（平成二十三年度一般会計補正予算（第三号）等に係るものに限る。）に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十三年度都道府県八十・〇％分」という。）イアに掲げる事業以外の事業に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十三年度都道府県五十・〇％分」という。）（１３）平成二十四年度補正予算債ア学校教育施設等整備事業（大規模改造事業等を除く。）に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十四年度都道府県六十・〇％分」という。）イアに掲げる事業以外の事業に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十四年度都道府県五十・〇％分」という。）（１４）平成二十五年度補正予算債ア学校教育施設等整備事業（大規模改造事業等を除く。）に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十五年度都道府県六十・〇％分」という。）イアに掲げる事業以外の事業に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十五年度都道府県五十・〇％分」という。）\n\n\n\n\n五地方税減収補てん債償還費\n\n地方税の減収補てんのため平成五年度から平成二十五年度までの各年度において特別に発行を許可された地方債の額\n\n（１）平成五年度減収補てん債（２）平成六年度減収補てん債（３）平成七年度減収補てん債（４）平成八年度減収補てん債（５）平成九年度減収補てん債（６）平成十年度減収補てん債（７）平成十一年度減収補てん債（８）平成十二年度減収補てん債（９）平成十三年度減収補てん債（１０）平成十四年度減収補てん債（１１）平成十五年度減収補てん債（１２）平成十六年度減収補てん債（１３）平成十七年度減収補てん債（１４）平成十八年度減収補てん債（１５）平成十九年度減収補てん債（１６）平成二十年度減収補てん債（１７）平成二十一年度減収補てん債（１８）平成二十二年度減収補てん債（１９）平成二十三年度減収補てん債（２０）平成二十四年度減収補てん債（２１）平成二十五年度減収補てん債\n\n\n\n\n六臨時財政特例債償還費\n\n臨時財政特例対策のため平成四年度から平成十二年度までの各年度において特別に発行を許可された地方債の額\n\n（１）平成五年度において発行を許可された臨時財政特例債（以下この表及び別表第一において「平成五年度臨時財政特例債」という。）（２）平成六年度において発行を許可された臨時財政特例債（以下この表及び別表第一において「平成六年度臨時財政特例債」という。）（３）平成七年度において発行を許可された臨時財政特例債（以下この表及び別表第一において「平成七年度臨時財政特例債」という。）（４）平成八年度において発行を許可された臨時財政特例債（以下この表及び別表第一において「平成八年度臨時財政特例債」という。）\n\n\n\n\n七財源対策債償還費\n\n平成六年度から平成二十五年度までの各年度の財源対策のため当該各年度において発行について同意又は許可を得た地方債の額\n\n（１）平成六年度において発行を許可された財源対策債（以下この表及び別表第一において「平成六年度財源対策債」という。）ア平成六年度市場公募都道府県に係るものイ平成六年度市場公募都道府県以外の都道府県に係るもの（２）平成七年度において発行を許可された財源対策債（以下この表及び別表第一において「平成七年度財源対策債」という。）ア平成七年度市場公募都道府県に係るものイ平成七年度市場公募都道府県以外の都道府県に係るもの（３）平成八年度において発行を許可された財源対策債（以下この表及び別表第一において「平成八年度財源対策債」という。）ア平成八年度市場公募都道府県に係るものイ平成八年度市場公募都道府県以外の都道府県に係るもの（４）平成九年度において発行を許可された財源対策債（以下この表及び別表第一において「平成九年度財源対策債」という。）ア平成九年度市場公募都道府県に係るものイ平成九年度市場公募都道府県以外の都道府県に係るもの（５）平成十年度において発行を許可された財源対策債（以下この表及び別表第一において「平成十年度財源対策債」という。）ア平成十年度市場公募都道府県に係るものイ平成十年度市場公募都道府県以外の都道府県に係るもの（６）平成十一年度において発行を許可された財源対策債（以下この表及び別表第一において「平成十一年度財源対策債」という。）ア平成十一年度市場公募都道府県に係るものイ平成十一年度市場公募都道府県以外の都道府県に係るもの（７）平成十二年度において発行を許可された財源対策債（以下この表及び別表第一において「平成十二年度財源対策債」という。）（８）平成十三年度において発行を許可された財源対策債（以下この表及び別表第一において「平成十三年度財源対策債」という。）（９）平成十四年度において発行を許可された財源対策債（以下この表及び別表第一において「平成十四年度財源対策債」という。）（１０）平成十五年度において発行を許可された財源対策債（以下この表及び別表第一において「平成十五年度財源対策債」という。）（１１）平成十六年度において発行を許可された財源対策債（以下この表及び別表第一において「平成十六年度財源対策債」という。）（１２）平成十七年度において発行を許可された財源対策債（以下この表及び別表第一において「平成十七年度財源対策債」という。）（１３）平成十八年度において発行について同意又は許可を得た財源対策債（以下この表及び別表第一において「平成十八年度財源対策債」という。）（１４）平成十九年度において発行について同意又は許可を得た財源対策債（以下この表及び別表第一において「平成十九年度財源対策債」という。）（１５）平成二十年度において発行について同意又は許可を得た財源対策債（以下この表及び別表第一において「平成二十年度財源対策債」という。）（１６）平成二十一年度において発行について同意又は許可を得た財源対策債（以下この表及び別表第一において「平成二十一年度財源対策債」という。）（１７）平成二十二年度において発行について同意又は許可を得た財源対策債（以下この表及び別表第一において「平成二十二年度財源対策債」という。）（１８）平成二十三年度において発行について同意又は許可を得た財源対策債（以下この表及び別表第一において「平成二十三年度財源対策債」という。）（１９）平成二十四年度において発行について同意又は許可を得た財源対策債（以下この表及び別表第一において「平成二十四年度財源対策債」という。）（２０）平成二十五年度において発行について同意又は許可を得た財源対策債（以下この表及び別表第一において「平成二十五年度財源対策債」という。）\n\n\n\n\n八減税補てん債償還費\n\n個人の道府県民税に係る特別減税等による平成六年度から平成八年度までの各年度及び平成十年度から平成十八年度までの各年度の減収を補てんするため当該各年度において特別に起こすことができることとされた地方債の額\n\n（１）平成六年度減税補てん債（２）平成七年度減税補てん債（３）平成八年度減税補てん債（４）平成十年度減税補てん債（５）平成十一年度減税補てん債（６）平成十二年度減税補てん債（７）平成十三年度減税補てん債（８）平成十四年度減税補てん債（９）平成十五年度減税補てん債（恒久的減税分）（１０）平成十六年度減税補てん債（恒久的減税分）（１１）平成十六年度減税補てん債（先行減税分）（１２）平成十七年度減税補てん債（恒久的減税分）（１３）平成十七年度減税補てん債（先行減税分）（１４）平成十八年度減税補てん債\n\n\n\n\n九臨時税収補てん債償還費\n\n臨時税収補てんのため平成九年度において特別に起こすことができることとされた地方債の額\n\n（１）平成九年度臨時税収補てん債ア平成九年度市場公募都市に係るものイ平成九年度市場公募都市以外の市町村に係るもの\n\n\n\n\n十臨時財政対策債償還費\n\n臨時財政対策のため平成十三年度から平成二十五年度までの各年度において特別に起こすことができることとされた地方債の額\n\n（１）平成十三年度臨時財政対策債（２）平成十四年度臨時財政対策債（３）平成十五年度臨時財政対策債（４）平成十六年度臨時財政対策債（５）平成十七年度臨時財政対策債（６）平成十八年度臨時財政対策債（７）平成十九年度臨時財政対策債（８）平成二十年度臨時財政対策債（９）平成二十一年度臨時財政対策債（１０）平成二十二年度臨時財政対策債（１１）平成二十三年度臨時財政対策債（１２）平成二十四年度臨時財政対策債（１３）平成二十五年度臨時財政対策債\n\n\n\n\n十一東日本大震災全国緊急防災施策等債償還費\n\n平成二十三年度から平成二十五年度までの各年度において東日本大震災全国緊急防災施策に要する費用に充てるため発行について同意又は許可を得た地方債の額\n\n（１）平成二十三年度東日本大震災全国緊急防災施策債ア補助・直轄事業分イ単独事業分（２）平成二十四年度東日本大震災全国緊急防災施策債ア補助・直轄事業分イ単独事業分（３）平成二十五年度東日本大震災全国緊急防災施策債ア全国防災事業債分イ緊急防災・減災事業債分\n\n\n\n\n市町村\n\n一道路橋りよう費\n\n道路の面積\n\n（１）路面幅員が六・五メートル以上の市町村道（橋りようを除く。以下この表及び別表第一において同じ。）（２）路面幅員が四・五メートル以上六・五メートル未満の市町村道（３）路面幅員が二・五メートル以上四・五メートル未満の市町村道（４）路面幅員が一・五メートル以上二・五メートル未満の市町村道（５）市町村道の橋りよう（６）国道及び道府県道（橋りようを含む。別表第一において同じ。）\n\n\n\n\n二港湾費\n\n港湾における係留施設の延長\n\n都道府県の「港湾費」に同じ。\n\n\n\n\n三高等学校費\n\n教職員数\n\n（１）市町村立の全日制（２）指定都市立の定時制（３）指定都市以外の市町村立の定時制\n\n\n\n\n生徒数\n\n（１）市町村立の全日制（別科及び専攻科を除く。以下この表及び別表第一において同じ。）ア厚生に関する学科のうち衛生看護科に類する学科及び福祉に関する学科（以下「衛生看護科等」という。）イ農業に関する学科ウ工業に関する学科及び情報に関する学科エ水産に関する学科オ商業に関する学科（理数科に類する学科を含む。以下同じ。）及び家庭に関する学科（以下「商業科等」という。）カ普通科及びその他の学科でアからオまでに掲げる学科以外の学科（以下「普通科等」という。）（２）指定都市立の定時制ア独立校（ア）普通科等（イ）商業科等（ウ）衛生看護科等（エ）農業に関する学科（オ）工業に関する学科及び情報に関する学科イ併設校アに掲げるものに同じ。（３）指定都市以外の市町村立の定時制（２）に同じ。（４）市町村立の全日制及び定時制の別科及び専攻科ア職業科（衛生看護科等、農業に関する学科、工業に関する学科、情報に関する学科及び水産に関する学科に類する学科をいう。別表第一において同じ。）イ職業科以外の学科\n\n\n\n\n四地域振興費\n\n面積\n\n（１）第五条第一項の表中二の３の田畑の面積（２）第五条第一項の表中二の３の宅地の面積（３）第五条第一項の表中二の３の森林の面積（４）第五条第一項の表中二の３のその他の面積\n\n\n\n\n五災害復旧費\n\n災害復旧事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金\n\n（１）公共災害復旧事業債（２）単独災害復旧事業債（３）地盤沈下等対策事業債（４）緊急治山等事業債（５）激甚災害対策特別緊急事業債（６）特殊土壌対策事業債（７）鉱害復旧事業債（８）小災害債ア公共土木施設等小災害債（公共土木施設及び公立学校施設に係るものをいう。以下同じ。）イ農地等小災害債（農地その他の農林水産業施設に係るものをいう。以下同じ。）\n\n\n\n\n六補正予算債償還費\n\n昭和五十八年度から平成十年度までの各年度において国の補正予算等に係る事業費の財源に充てるため発行を許可された地方債に係る元利償還金\n\n（１）昭和六十一年度補正予算債（２）昭和六十二年度補正予算債（３）平成四年度補正予算債（４）平成五年度補正予算債（５）平成六年度補正予算債（６）平成七年度補正予算債（７）平成八年度補正予算債（８）平成九年度補正予算債（９）平成十年度補正予算債\n\n\n\n\n平成十一年度から平成十四年度までの各年度及び平成十六年度から平成二十五年度までの各年度において国の補正予算等に係る事業費の財源に充てるため発行について同意又は許可を得た地方債の額\n\n（１）平成十一年度補正予算債ア平成十一年度市場公募都市（特別区及び平成十一年度において地方財政法第五条の五第一項の規定に基づき市場公募地方債を発行した指定都市をいう。以下同じ。）に係るものイ平成十一年度市場公募都市以外の市町村に係るもの（２）平成十二年度補正予算債ア平成十二年度市場公募都市（特別区及び平成十二年度において地方財政法第五条の五第一項の規定に基づき市場公募地方債を発行した指定都市をいう。以下同じ。）に係るものイ平成十二年度市場公募都市以外の市町村に係るもの（３）平成十三年度補正予算債ア義務教育施設の建設事業（義務教育諸学校施設費国庫負担法（昭和三十三年法律第八十一号）第三条第一項（第三号を除く。）に規定する施設に係るものに限る。）に係る経費に充てるため発行を許可されたもの（以下「平成十三年度市町村七十七・五％分」という。）（ア）平成十三年度市場公募都市（特別区及び平成十三年度において地方財政法第五条の五第一項の規定に基づき市場公募地方債を発行した指定都市をいう。以下同じ。）に係るもの（イ）平成十三年度市場公募都市以外の市町村に係るものイ一般公共事業（治山事業（直轄治山事業及び直轄地すべり防止事業を除く。）、治水事業、農業農村整備事業（農道整備事業に限る。）、林道事業及び水産基盤整備事業（直轄漁港修築事業を除く。）に限る。）に係る経費に充てるため発行を許可されたもの（以下「平成十三年度市町村七十六・〇％分」という。）（ア）平成十三年度市場公募都市に係るもの（イ）平成十三年度市場公募都市以外の市町村に係るものウ一般公共事業（港湾事業、海岸事業（侵食対策事業に限る。）、農業農村整備事業（農道整備事業を除く。）、災害関連（一般分）事業、災害関連（湛水防除）事業、災害関連（激甚災害対策）事業、災害関連（各種災害関連現年分）事業（災害関連緊急砂防等事業及び災害関連緊急治山等事業に限る。）、治山事業（直轄地すべり防止事業に限る。）、災害関連緊急事業及び水産基盤整備事業（直轄漁港修築事業に限る。）に限る。）に係る経費に充てるため発行を許可されたもの（以下「平成十三年度市町村六十六・〇％分」という。）（ア）平成十三年度市場公募都市に係るもの（イ）平成十三年度市場公募都市以外の市町村に係るものエ廃棄物処理施設の建設事業に係る経費に充てるため発行を許可されたもの（以下「平成十三年度市町村六十二・五％分」という。）（ア）平成十三年度市場公募都市に係るもの（イ）平成十三年度市場公募都市以外の市町村に係るものオアからエまでに掲げる事業以外の事業に係る経費に充てるため発行を許可されたもの（以下「平成十三年度市町村五十・〇％分」という。）（ア）平成十三年度市場公募都市に係るもの（イ）平成十三年度市場公募都市以外の市町村に係るもの（４）平成十四年度補正予算債ア義務教育施設の建設事業（義務教育諸学校施設費国庫負担法第三条第一項（第三号を除く。）に規定する施設に係るものに限る。）に係る経費に充てるため発行を許可されたもの（以下「平成十四年度市町村六十・〇％分」という。）（ア）平成十四年度市場公募都市（特別区及び平成十四年度において地方財政法第五条の五第一項の規定に基づき市場公募地方債を発行した指定都市をいう。以下同じ。）に係るもの（イ）平成十四年度市場公募都市以外の市町村に係るものイアに掲げる事業以外の事業に係る経費に充てるため発行を許可されたもの（以下「平成十四年度市町村五十・〇％分」という。）（ア）平成十四年度市場公募都市に係るもの（イ）平成十四年度市場公募都市以外の市町村に係るもの（５）平成十六年度補正予算債ア一般公共事業（災害関連（各種災害関連現年分）事業（新潟県中越地震に係る災害関連地域防災がけ崩れ対策事業に限る。））に係る経費に充てるため発行を許可されたもの（以下「平成十六年度市町村九十五・〇％分」という。）イ義務教育施設の建設事業（義務教育諸学校施設費国庫負担法第三条第一項（第三号を除く。）に規定する施設に係るものに限る。）に係る経費に充てるため発行を許可されたもの（以下「平成十六年度市町村六十・〇％分」という。）ウア及びイに掲げる事業以外の事業に係る経費に充てるため発行を許可されたもの（以下「平成十六年度市町村五十・〇％分」という。）（６）平成十七年度補正予算債ア義務教育施設の建設事業（義務教育諸学校施設費国庫負担法第三条第一項（第三号を除く。）に規定する施設に係るものに限る。）に係る経費に充てるため発行を許可されたもの（以下「平成十七年度市町村六十・〇％分」という。）（ア）平成十七年度市場公募都市に係るもの（イ）平成十七年度市場公募都市以外の市町村に係るものイアに掲げる事業以外の事業に係る経費に充てるため発行を許可されたもの（以下「平成十七年度市町村五十・〇％分」という。）（ア）平成十七年度市場公募都市に係るもの（イ）平成十七年度市場公募都市以外の市町村に係るもの（７）平成十八年度補正予算債ア義務教育施設の建設事業（義務教育諸学校施設費国庫負担法第三条第一項（第三号を除く。）に規定する施設に係るものに限る。）に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成十八年度市町村六十・〇％分」という。）（ア）平成十八年度市場公募都市に係るもの（イ）平成十八年度市場公募都市以外の市町村に係るものイアに掲げる事業以外の事業に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成十八年度市町村五十・〇％分」という。）（ア）平成十八年度市場公募都市に係るもの（イ）平成十八年度市場公募都市以外の市町村に係るもの（８）平成十九年度補正予算債ア義務教育施設の建設事業（義務教育諸学校施設費国庫負担法第三条第一項（第三号を除く。）に規定する施設に係るものに限る。）に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成十九年度市町村六十・〇％分」という。）（ア）平成十九年度市場公募都市に係るもの（イ）平成十九年度市場公募都市以外の市町村に係るものイアに掲げる事業以外の事業に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成十九年度市町村五十・〇％分」という。）（ア）平成十九年度市場公募都市に係るもの（イ）平成十九年度市場公募都市以外の市町村に係るもの（９）平成二十年度補正予算債ア義務教育施設の建設事業（義務教育諸学校施設費国庫負担法第三条第一項（第三号を除く。）に規定する施設に係るものに限る。）に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十年度市町村六十・〇％分」という。）（ア）平成二十年度市場公募都市に係るもの（イ）平成二十年度市場公募都市以外の市町村に係るものイアに掲げる事業以外の事業に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十年度市町村五十・〇％分」という。）（ア）平成二十年度市場公募都市に係るもの（イ）平成二十年度市場公募都市以外の市町村に係るもの（１０）平成二十一年度補正予算債ア義務教育施設の建設事業（義務教育諸学校施設費国庫負担法第三条第一項（第三号を除く。）に規定する施設に係るものに限る。）に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十一年度市町村六十・〇％分」という。）（ア）平成二十一年度市場公募都市に係るもの（イ）平成二十一年度市場公募都市以外の市町村に係るものイアに掲げる事業以外の事業に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十一年度市町村五十・〇％分」という。）（ア）平成二十一年度市場公募都市に係るもの（イ）平成二十一年度市場公募都市以外の市町村に係るもの（１１）平成二十二年度補正予算債ア義務教育施設の建設事業（義務教育諸学校施設費国庫負担法第三条第一項（第三号を除く。）に規定する施設に係るものに限る。）に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十二年度市町村六十・〇％分」という。）（ア）平成二十二年度市場公募都市に係るもの（イ）平成二十二年度市場公募都市以外の市町村に係るものイ国の経済危機対応・地域活性化予備費の使用に係るもの（以下「平成二十二年度市町村五十・〇％分」という。）（ア）平成二十二年度市場公募都市に係るもの（イ）平成二十二年度市場公募都市以外の市町村に係るものウア及びイに掲げる事業以外の事業に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十二年度市町村四十五・〇％分」という。）（ア）平成二十二年度市場公募都市に係るもの（イ）平成二十二年度市場公募都市以外の市町村に係るもの（１２）平成二十三年度補正予算債ア公共事業等（平成二十三年度一般会計補正予算（第三号）等に係るものに限る。）に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十三年度市町村八十・〇％分」という。）（ア）平成二十三年度市場公募都市に係るもの（イ）平成二十三年度市場公募都市以外の市町村に係るものイアに掲げる事業以外の事業に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十三年度市町村五十・〇％分」という。）（ア）平成二十三年度市場公募都市に係るもの（イ）平成二十三年度市場公募都市以外の市町村に係るもの（１３）平成二十四年度補正予算債ア義務教育施設の建設事業（義務教育諸学校施設費国庫負担法第三条第一項（第三号を除く。）に規定する施設に係るものに限る。）に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十四年度市町村六十・〇％分」という。）（ア）平成二十四年度市場公募都市に係るもの（イ）平成二十四年度市場公募都市以外の市町村に係るものイアに掲げる事業以外の事業に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十四年度市町村五十・〇％分」という。）（ア）平成二十四年度市場公募都市に係るもの（イ）平成二十四年度市場公募都市以外の市町村に係るもの（１４）平成二十五年度補正予算債ア義務教育施設の建設事業（義務教育諸学校施設費国庫負担法第三条第一項（第三号を除く。）に規定する施設に係るものに限る。）に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十五年度市町村六十・〇％分」という。）（ア）平成二十五年度市場公募都市に係るもの（イ）平成二十五年度市場公募都市以外の市町村に係るものイアに掲げる事業以外の事業に係る経費に充てるため発行について同意又は許可を得たもの（以下「平成二十五年度市町村五十・〇％分」という。）（ア）平成二十五年度市場公募都市に係るもの（イ）平成二十五年度市場公募都市以外の市町村に係るもの\n\n\n\n\n七地方税減収補てん債償還費\n\n地方税の減収補てんのため平成五年度から平成二十五年度までの各年度において特別に発行について同意又は許可を得た地方債の額\n\n（１）平成五年度減収補てん債（２）平成六年度減収補てん債（３）平成七年度減収補てん債（４）平成八年度減収補てん債（５）平成九年度減収補てん債ア平成九年度市場公募都市（特別区及び平成九年度において地方財政法第五条の五第一項の規定に基づき市場公募地方債を発行した指定都市をいう。以下同じ。）に係るものイ平成九年度市場公募都市以外の市町村に係るもの（６）平成十年度減収補てん債（７）平成十一年度減収補てん債ア平成十一年度市場公募都市（特別区及び平成十一年度において地方財政法第五条の五第一項の規定に基づき市場公募地方債を発行した指定都市をいう。以下同じ。）に係るものイ平成十一年度市場公募都市以外の市町村に係るもの（８）平成十二年度減収補てん債（９）平成十三年度減収補てん債（１０）平成十四年度減収補てん債（１１）平成十五年度減収補てん債ア平成十五年度市場公募都市に係るものイ平成十五年度市場公募都市以外の市町村に係るもの（１２）平成十六年度減収補てん債（１３）平成十七年度減収補てん債ア平成十七年度市場公募都市に係るものイ平成十七年度市場公募都市以外の市町村に係るもの（１４）平成十八年度減収補てん債ア平成十八年度市場公募都市に係るものイ平成十八年度市場公募都市以外の市町村に係るもの（１５）平成十九年度減収補てん債ア平成十九年度市場公募都市に係るものイ平成十九年度市場公募都市以外の市町村に係るもの（１６）平成二十年度減収補てん債ア平成二十年度市場公募都市に係るものイ平成二十年度市場公募都市以外の市町村に係るもの（１７）平成二十一年度減収補てん債ア平成二十一年度市場公募都市に係るものイ平成二十一年度市場公募都市以外の市町村に係るもの（１８）平成二十二年度減収補てん債ア平成二十二年度市場公募都市に係るものイ平成二十二年度市場公募都市以外の市町村に係るもの（１９）平成二十三年度減収補てん債ア平成二十三年度市場公募都市に係るものイ平成二十三年度市場公募都市以外の市町村に係るもの（２０）平成二十四年度減収補てん債ア平成二十四年度市場公募都市に係るものイ平成二十四年度市場公募都市以外の市町村に係るもの（２１）平成二十五年度減収補てん債ア平成二十五年度市場公募都市に係るものイ平成二十五年度市場公募都市以外の市町村に係るもの\n\n\n\n\n八臨時財政特例債償還費\n\n臨時財政特例対策のため平成五年度から平成十二年度までの各年度において特別に発行を許可された地方債の額\n\n（１）平成五年度臨時財政特例債（２）平成六年度臨時財政特例債（３）平成七年度臨時財政特例債（４）平成八年度臨時財政特例債\n\n\n\n\n九財源対策債償還費\n\n平成六年度から平成二十五年度までの各年度の財源対策のため当該各年度において発行について同意又は許可を得た地方債の額\n\n（１）平成六年度財源対策債ア平成六年度市場公募都市に係るものイ平成六年度市場公募都市以外の市町村に係るもの（２）平成七年度財源対策債ア一般公共事業等に係る経費に充てるため発行を許可されたもの（ア）平成七年度市場公募都市に係るもの（イ）平成七年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行を許可されたもの（ア）平成七年度市場公募都市に係るもの（イ）平成七年度市場公募都市以外の市町村に係るものウ廃棄物処理施設の建設事業に係る経費に充てるため発行を許可されたもの（３）平成八年度財源対策債ア一般公共事業等に係る経費に充てるため発行を許可されたもの（ア）平成八年度市場公募都市に係るもの（イ）平成八年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行を許可されたものウ廃棄物処理施設の建設事業に係る経費に充てるため発行を許可されたもの（４）平成九年度財源対策債ア一般公共事業等に係る経費に充てるため発行を許可されたもの（ア）平成九年度市場公募都市に係るもの（イ）平成九年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行を許可されたもの（ア）平成九年度市場公募都市に係るもの（イ）平成九年度市場公募都市以外の市町村に係るものウ廃棄物処理施設の建設事業に係る経費に充てるため発行を許可されたもの（５）平成十年度財源対策債ア一般公共事業等に係る経費に充てるため発行を許可されたもの（ア）平成十年度市場公募都市に係るもの（イ）平成十年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行を許可されたもの（ア）平成十年度市場公募都市に係るもの（イ）平成十年度市場公募都市以外の市町村に係るものウ廃棄物処理施設の建設事業に係る経費に充てるため発行を許可されたもの\n\n\n\n\n（６）平成十一年度財源対策債ア一般公共事業等に係る経費に充てるため発行を許可されたもの（ア）平成十一年度市場公募都市に係るもの（イ）平成十一年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行を許可されたもの（ア）平成十一年度市場公募都市に係るもの（イ）平成十一年度市場公募都市以外の市町村に係るものウ廃棄物処理施設の建設事業に係る経費に充てるため発行を許可されたもの（７）平成十二年度財源対策債ア一般公共事業等に係る経費に充てるため発行を許可されたもの（ア）平成十二年度市場公募都市に係るもの（イ）平成十二年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行を許可されたものウ廃棄物処理施設の建設事業に係る経費に充てるため発行を許可されたもの（８）平成十三年度財源対策債ア一般公共事業等に係る経費に充てるため発行を許可されたもの（ア）平成十三年度市場公募都市に係るもの（イ）平成十三年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行を許可されたものウ廃棄物処理施設の建設事業に係る経費に充てるため発行を許可されたもの（ア）平成十三年度市場公募都市に係るもの（イ）平成十三年度市場公募都市以外の市町村に係るもの（９）平成十四年度財源対策債ア一般公共事業等に係る経費に充てるため発行を許可されたもの（ア）平成十四年度市場公募都市に係るもの（イ）平成十四年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行を許可されたものウ廃棄物処理施設の建設事業に係る経費に充てるため発行を許可されたもの（ア）平成十四年度市場公募都市に係るもの（イ）平成十四年度市場公募都市以外の市町村に係るもの（１０）平成十五年度財源対策債ア一般公共事業等に係る経費に充てるため発行を許可されたものイ義務教育施設の建設事業に係る経費に充てるため発行を許可されたものウ廃棄物処理施設の建設事業に係る経費に充てるため発行を許可されたもの\n\n\n\n\n（１１）平成十六年度財源対策債ア一般公共事業等に係る経費に充てるため発行を許可されたものイ義務教育施設の建設事業に係る経費に充てるため発行を許可されたものウ廃棄物処理施設の建設事業に係る経費に充てるため発行を許可されたもの（１２）平成十七年度財源対策債ア一般公共事業等に係る経費に充てるため発行を許可されたもの（ア）平成十七年度市場公募都市に係るもの（イ）平成十七年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行を許可されたもの（ア）平成十七年度市場公募都市に係るもの（イ）平成十七年度市場公募都市以外の市町村に係るものウ廃棄物処理施設の建設事業に係る経費に充てるため発行を許可されたもの（１３）平成十八年度財源対策債ア一般公共事業等に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成十八年度市場公募都市に係るもの（イ）平成十八年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成十八年度市場公募都市に係るもの（イ）平成十八年度市場公募都市以外の市町村に係るものウ廃棄物処理施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成十八年度市場公募都市に係るもの（イ）平成十八年度市場公募都市以外の市町村に係るもの（１４）平成十九年度財源対策債ア一般公共事業等に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成十九年度市場公募都市に係るもの（イ）平成十九年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成十九年度市場公募都市に係るもの（イ）平成十九年度市場公募都市以外の市町村に係るものウ廃棄物処理施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成十九年度市場公募都市に係るもの（イ）平成十九年度市場公募都市以外の市町村に係るもの（１５）平成二十年度財源対策債ア一般公共事業等に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十年度市場公募都市に係るもの（イ）平成二十年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十年度市場公募都市に係るもの（イ）平成二十年度市場公募都市以外の市町村に係るものウ廃棄物処理施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十年度市場公募都市に係るもの（イ）平成二十年度市場公募都市以外の市町村に係るもの（１６）平成二十一年度財源対策債ア一般公共事業等に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十一年度市場公募都市に係るもの（イ）平成二十一年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十一年度市場公募都市に係るもの（イ）平成二十一年度市場公募都市以外の市町村に係るものウ廃棄物処理施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十一年度市場公募都市に係るもの（イ）平成二十一年度市場公募都市以外の市町村に係るもの（１７）平成二十二年度財源対策債ア一般公共事業等に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十二年度市場公募都市に係るもの（イ）平成二十二年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十二年度市場公募都市に係るもの（イ）平成二十二年度市場公募都市以外の市町村に係るものウ廃棄物処理施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十二年度市場公募都市に係るもの（イ）平成二十二年度市場公募都市以外の市町村に係るもの（１８）平成二十三年度財源対策債ア公共事業等に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十三年度市場公募都市に係るもの（イ）平成二十三年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十三年度市場公募都市に係るもの（イ）平成二十三年度市場公募都市以外の市町村に係るものウ廃棄物処理施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十三年度市場公募都市に係るもの（イ）平成二十三年度市場公募都市以外の市町村に係るもの（１９）平成二十四年度財源対策債ア公共事業等に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十四年度市場公募都市に係るもの（イ）平成二十四年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十四年度市場公募都市に係るもの（イ）平成二十四年度市場公募都市以外の市町村に係るものウ廃棄物処理施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十四年度市場公募都市に係るもの（イ）平成二十四年度市場公募都市以外の市町村に係るもの（２０）平成二十五年度財源対策債ア公共事業等に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十五年度市場公募都市に係るもの（イ）平成二十五年度市場公募都市以外の市町村に係るものイ義務教育施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十五年度市場公募都市に係るもの（イ）平成二十五年度市場公募都市以外の市町村に係るものウ廃棄物処理施設の建設事業に係る経費に充てるため発行について同意又は許可を得たもの（ア）平成二十五年度市場公募都市に係るもの（イ）平成二十五年度市場公募都市以外の市町村に係るもの\n\n\n\n\n十減税補てん債償還費\n\n個人の市町村民税に係る特別減税等による平成六年度から平成八年度までの各年度及び平成十年度から平成十八年度までの各年度の減収を補てんするため当該各年度において特別に起こすことができることとされた地方債の額\n\n（１）平成六年度減税補てん債（２）平成七年度減税補てん債ア平成七年度市場公募都市に係るものイ平成七年度市場公募都市以外の市町村に係るもの（３）平成八年度減税補てん債ア平成八年度市場公募都市に係るものイ平成八年度市場公募都市以外の市町村に係るもの（４）平成十年度減税補てん債ア平成十年度市場公募都市に係るものイ平成十年度市場公募都市以外の市町村に係るもの（５）平成十一年度減税補てん債ア平成十一年度市場公募都市に係るものイ平成十一年度市場公募都市以外の市町村に係るもの（６）平成十二年度減税補てん債ア平成十二年度市場公募都市に係るものイ平成十二年度市場公募都市以外の市町村に係るもの（７）平成十三年度減税補てん債ア平成十三年度市場公募都市に係るものイ平成十三年度市場公募都市以外の市町村に係るもの（８）平成十四年度減税補てん債ア平成十四年度市場公募都市に係るものイ平成十四年度市場公募都市以外の市町村に係るもの（９）平成十五年度減税補てん債（恒久的減税分）ア平成十五年度市場公募都市に係るものイ平成十五年度市場公募都市以外の市町村に係るもの（１０）平成十六年度減税補てん債（恒久的減税分）ア平成十六年度市場公募都市に係るものイ平成十六年度市場公募都市以外の市町村に係るもの（１１）平成十六年度減税補てん債（先行減税分）ア平成十六年度市場公募都市に係るものイ平成十六年度市場公募都市以外の市町村に係るもの（１２）平成十七年度減税補てん債（恒久的減税分）ア平成十七年度市場公募都市に係るものイ平成十七年度市場公募都市以外の市町村に係るもの（１３）平成十七年度減税補てん債（先行減税分）ア平成十七年度市場公募都市に係るものイ平成十七年度市場公募都市以外の市町村に係るもの（１４）平成十八年度減税補てん債ア平成十八年度市場公募都市に係るものイ平成十八年度市場公募都市以外の市町村に係るもの\n\n\n\n\n十一臨時税収補てん債償還費\n\n臨時税収補てんのため平成九年度において特別に起こすことができることとされた地方債の額\n\n（１）平成九年度臨時税収補てん債ア平成九年度市場公募都市に係るものイ平成九年度市場公募都市以外の市町村に係るもの\n\n\n\n\n十二臨時財政対策債償還費\n\n臨時財政対策のため平成十三年度から平成二十五年度までの各年度において特別に起こすことができることとされた地方債の額\n\n（１）平成十三年度臨時財政対策債ア平成十三年度市場公募都市に係るものイ平成十三年度市場公募都市以外の市町村に係るもの（２）平成十四年度臨時財政対策債ア平成十四年度市場公募都市に係るものイ平成十四年度市場公募都市以外の市町村に係るもの（３）平成十五年度臨時財政対策債ア平成十五年度市場公募都市に係るものイ平成十五年度市場公募都市以外の市町村に係るもの（４）平成十六年度臨時財政対策債ア平成十六年度市場公募都市に係るものイ平成十六年度市場公募都市以外の市町村に係るもの（５）平成十七年度臨時財政対策債ア平成十七年度市場公募都市に係るものイ平成十七年度市場公募都市以外の市町村に係るもの（６）平成十八年度臨時財政対策債ア平成十八年度市場公募都市に係るものイ平成十八年度市場公募都市以外の市町村に係るもの（７）平成十九年度臨時財政対策債ア平成十九年度市場公募都市に係るものイ平成十九年度市場公募都市以外の市町村に係るもの（８）平成二十年度臨時財政対策債ア平成二十年度市場公募都市に係るものイ平成二十年度市場公募都市以外の市町村に係るもの（９）平成二十一年度臨時財政対策債ア平成二十一年度市場公募都市に係るものイ平成二十一年度市場公募都市以外の市町村に係るもの（１０）平成二十二年度臨時財政対策債ア平成二十二年度市場公募都市に係るものイ平成二十二年度市場公募都市以外の市町村に係るもの（１１）平成二十三年度臨時財政対策債ア平成二十三年度市場公募都市に係るものイ平成二十三年度市場公募都市以外の市町村に係るもの（１２）平成二十四年度臨時財政対策債ア平成二十四年度市場公募都市に係るものイ平成二十四年度市場公募都市以外の市町村に係るもの（１３）平成二十五年度臨時財政対策債ア平成二十五年度市場公募都市に係るものイ平成二十五度市場公募都市以外の市町村に係るもの\n\n\n\n\n十三東日本大震災全国緊急防災施策等債償還費\n\n平成二十三年度から平成二十五年度までの各年度において東日本大震災全国緊急防災施策に要する費用に充てるため発行について同意又は許可を得た地方債の額\n\n（１）平成二十三年度東日本大震災全国緊急防災施策債ア補助・直轄事業分（ア）平成二十三年度市場公募都市に係るもの（イ）平成二十三年度市場公募都市以外の市町村に係るものイ単独事業分（ア）平成二十三年度市場公募都市に係るもの（イ）平成二十三年度市場公募都市以外の市町村に係るもの（２）平成二十四年度東日本大震災全国緊急防災施策債ア補助・直轄事業分（ア）平成二十四年度市場公募都市に係るもの（イ）平成二十四年度市場公募都市以外の市町村に係るものイ単独事業分（ア）平成二十四年度市場公募都市に係るもの（イ）平成二十四年度市場公募都市以外の市町村に係るもの（３）平成二十五年度東日本大震災全国緊急防災施策債ア全国防災事業債分（ア）平成二十五年度市場公募都市に係るもの（イ）平成二十五年度市場公募都市以外の市町村に係るものイ緊急防災・減災事業債分（ア）平成二十五年度市場公募都市に係るもの（イ）平成二十五年度市場公募都市以外の市町村に係るもの",
    "num": [

    ]
  },
  "7(2)": {
    "name": "「港湾費」の測定単位について種別補正を行なう場合においては、港湾ごとの当該年度の四月一日現在における種別によつて補正するものとする。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "地方行政に要する経費のうち個別算定経費以外のもののうち面積を測定単位とするものに係る種別補正に用いる種別は、次の表に掲げる地方団体の種類及び測定単位ごとにそれぞれ同表の種別の欄に定めるところによる。\n\n\n地方団体の種類\n\n測定単位\n\n種別\n\n\n\n\n都道府県\n\n面積\n\n（１）第五条第一項の表中二の２の宅地の面積（２）第五条第一項の表中二の２の耕地の面積（）第五条第一項の表中二の２の林野の面積（４）第五条第一項の表中二の２のその他の面積\n\n\n\n\n市町村\n\n面積\n\n（１）第五条第一項の表中二のの宅地の面積（２）第五条第一項の表中二のの田畑の面積（）第五条第一項の表中二のの森林の面積（４）第五条第一項の表中二ののその他の面積",
    "num": [

    ]
  },
  "8": {
    "name": "次の表の都道府県の欄に掲げる都道府県につき経費の種類の欄に掲げる経費に係る測定単位について段階補正を行う場合においては、経費の種類ごとに当該経費に係る測定単位の数値を同表の地域区分の欄に掲げる地域に係るものに区分し、当該区分した数値に別表第二（１）に定める率を乗じて得た数値（表示単位未満の端数があるときは、その端数を四捨五入する。）を合計した数値を用いて段階補正係数を算定するものとする。\n\n\n\n\n都道府県\n\n経費の種類\n\n地域区分\n\n\n\n\n指定都市及び中核市（地方自治法第二百五十二条の二十二第一項の中核市をいう。以下同じ。）を包括する都道府県\n\nその他の教育費のうち人口を測定単位とするもの\n\n指定都市の区域\n\n\n\n\n中核市の区域\n\n\n\n\nその他の区域\n\n\n\n\n高齢者保健福祉費のうち六十五歳以上人口を測定単位とするもの\n\n指定都市の区域\n\n\n\n\n中核市の区域\n\n\n\n\nその他の区域\n\n\n\n\n指定都市、児童相談所設置中核市（児童福祉法（昭和二十二年法律第百六十四号）第五十九条の四の児童相談所設置市で中核市であるものをいう。以下同じ。）及び中核市を包括する都道府県\n\n社会福祉費\n\n指定都市の区域\n\n\n\n\n児童相談所設置中核市の区域\n\n\n\n\nその他の中核市の区域\n\n\n\n\nその他の区域\n\n\n\n\n指定都市、中核市、特別区又は保健所設置市（地域保健法施行令（昭和二十三年政令第七十七号）第一条に定める市（指定都市及び中核市を除く。）をいう。以下同じ。）を包括する都道府県\n\n衛生費\n\n指定都市の区域\n\n\n\n\n中核市の区域\n\n\n\n\n特別区及び保健所設置市の区域\n\n\n\n\nその他の区域\n\n\n\n\n中小企業指導市（中小企業指導法施行令（昭和三十八年政令第三百三十四号）第二条に定める市をいう。以下同じ。）を包括する都道府県\n\n商工行政費\n\n中小企業指導市の区域\n\n\n\n\nその他の区域",
    "num": [

    ]
  },
  "8(2)": {
    "name": "市町村の次の各号に掲げる経費について段階補正を行う場合において、段階補正係数が別表第二（）に定める率を超えるときは、同表に定める率をそれぞれ当該経費に係る段階補正係数とする。",
    "num": [
      "消防費",
      "その他の土木費",
      "その他の教育費のうち人口を測定単位とするもの",
      "社会福祉費",
      "保健衛生費",
      "高齢者保健福祉費のうち十五歳以上人口を測定単位とするもの",
      "農業行政費",
      "商工行政費",
      "徴税費",
      "戸籍住民基本台帳費のうち戸籍数を測定単位とするもの",
      "戸籍住民基本台帳費のうち世帯数を測定単位とするもの"
    ]
  },
  "8(3)": {
    "name": "市町村の地方行政に要する経費のうち個別算定経費以外のもののうち人口を測定単位とするものについて段階補正を行う場合において、段階補正係数が十五・〇〇〇を超えるときは、十五・〇〇〇とする。",
    "num": [

    ]
  },
  "9": {
    "name": "密度補正に用いる密度は、次の表に掲げる地方団体の種類、経費の種類及び測定単位ごとにそれぞれ同表の密度の算定方法の欄に定める方法によつて算定した数とし、同表に掲げるもの以外のものにあつては人口密度（当該地方団体の人口を面積で除して得た数（表示単位未満の端数があるときは、その端数を四捨五入する。）をいう。以下同じ。）によるものとする。\n\n\n地方団体の種類\n\n経費の種類\n\n測定単位\n\n密度の算定方法\n\n\n\n\n都道府県\n\n一道路橋りよう費\n\n道路の面積\n\n国土交通省において実施した平成二十二年度全国道路交通情勢調査による調査区間別の十二時間交通量及び道路延長に基づき、総務大臣が算定した道路一キロメートル当たり十二時間平均交通量とする。\n\n\n\n\n二その他の土木費\n\n人口\n\n密度補正ＩＩに用いる密度は、次の算式により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式｛（Ｂ＋Ｃ）×０．６８０｝÷Ａ算式の符号Ａ測定単位の数値Ｂ次の算式によつて算定した額算式〔ｎ＝５９（シグマ）７｛Ａｎ×（１―Ｃｎ÷Ｂｎ）＋Ｄｎ×（１―Ｆｎ÷Ｅｎ）｝〕Ａｎ×（１―Ｃｎ÷Ｂｎ）及びＤｎ×（１―Ｆｎ÷Ｅｎ）に整数未満の端数があるときは、その端数を四捨五入する。算式の符号Ａｎｎ年度に建設に着手した第１種公営住宅（公営住宅法の一部を改正する法律（平成８年法律第５５号以下「公営住宅法改正法」という。）の規定による改正前の公営住宅法（昭和２６年法律第１９３号。以下「旧公営住宅法」という。）第２条第３号に規定する第一種公営住宅をいう。以下同じ。）のうち都道府県が管理するもの（以下「ｎ年度都道府県営第１種公営住宅」という。）に係る土地取得造成費の１００分の３に相当する額として総務大臣が通知する額Ｂｎｎ年度都道府県営第１種公営住宅の戸数として総務大臣が通知する数Ｃｎｎ年度都道府県営第１種公営住宅の収入超過者入居戸数として総務大臣が通知する数Ｄｎｎ年度に建設に着手した第２種公営住宅（旧公営住宅法第２条第４号に規定する第二種公営住宅をいう。以下同じ。）のうち都道府県が管理するもの（以下「ｎ年度都道府県営第２種公営住宅」という。）に係る土地取得造成費の１００分の４に相当する額として総務大臣が通知する額Ｅｎｎ年度都道府県営第２種公営住宅の戸数として総務大臣が通知する数Ｆｎｎ年度都道府県営第２種公営住宅の収入超過者入居戸数として総務大臣が通知する数\n\n\n\n\nＣ次の算式によつて、公営住宅法改正法の規定による改正後の公営住宅法（以下「新公営住宅法」という。）第２条第２号に規定する公営住宅（以下「新法公営住宅」という。）旧公営住宅法に基づき整備された公営住宅（昭和５５年度以降管理開始されたものに限る。住宅地区改良法第２９条第１項において準用する場合を含む。）、住宅地区改良法（昭和３５年法律第８４号）第２条第６号に規定する改良住宅、小集落地区等改良事業制度要綱（昭和５７年４月５日付建設省住整発第２６号）第２第７項に規定する小集落改良住宅、密集住宅市街地整備促進事業制度要綱（平成６年６月２３日付建設省住市発第４６号）第２第１１号に規定するコミュニティ住宅、「住宅地区改良事業に準ずる事業の取扱いについて」（昭和４９年９月１日付建設省住整発第９１号）に基づき建設または購入された住宅及び改良住宅等管理要領（昭和５４年５月１１日付建設省住整発第２５号）第２第１６号に規定する更新住宅（以下「旧法公営住宅等」という。）特定借上・買取賃貸住宅制度要綱（平成７年４月１日付建設省住備発第１０号）に規定する特定借上・買取賃貸住宅（以下「特定住宅」という。）並びに特定目的借上公共賃貸住宅制度要綱（平成６年６月２３日付建設省住建発第５０号。以下「特目要綱」という。）に基づく特定目的借上公共賃貸住宅（以下「特目住宅」という。）のそれぞれについて次の算式によつて算定した額の合算額算式（ａ―ｂ）×１２×１．０２２×α（整数未満の端数があるときは、その端数を四捨五入する。）算式の符号ａ新法公営住宅にあつては、公営住宅法施行令（昭和２６年政令第２４０号）第３条の規定に基づき算定した近傍同種の家賃の額として国土交通大臣が調査した額、旧法公営住宅等にあつては、旧公営住宅法第１２条第１項（住宅地区改良法第２９条第１項において準用する場合を含む。）又は改良住宅等管理要領（昭和５４年５月１１日付建設省住整発第６号）第４第１項の規定に基づき算出する月割額として国土交通大臣が調査した額、特定住宅にあつては、公営住宅法施行令第３条の規定に基づき算定した近傍同種の家賃の額として国土交通大臣が調査した額、特目住宅にあつては、家賃（特目要綱第１７第１項ただし書に規定する特定優良賃貸住宅の供給促進に関する法律施行規則（平成５年建設省令第１６号。以下「特定優良賃貸住宅供給促進法施行規則」という。）第２０条の規定に準じて算定した額（以下「限度額家賃」という。）又は特目要綱第１７第１項ただし書に規定する特定優良賃貸住宅供給促進法施行規則第２１条第１項の基準に該当する場合において特定優良賃貸住宅供給促進法施行規則第２１条第２項に準じて算定した額（以下「変更限度額家賃」という。）を超える場合には当該限度額家賃又は当該変更限度額家賃）として国土交通大臣が調査した額ｂ新法公営住宅にあつては、公営住宅法施行令第２条第２項の規定による家賃算定基礎額に、同条第１項第１号から第３号までに掲げる数値を乗じた額（当該額が近傍同種の住宅の家賃の額を超える場合にあつては、近傍同種の住宅の家賃の額）として国土交通大臣が調査した額、旧法公営住宅等にあつては、入居階層に応じての負担能力を勘案して、国土交通省住宅局長が別に定める額、特定住宅にあつては、公営住宅法施行令第２条第２項の規定による家賃算定基礎額に、同条第１項第１号から第３号までに掲げる数値を乗じた額（当該額が近傍同種の住宅の家賃の額を超える場合にあつては、近傍同種の住宅の家賃の額）として国土交通大臣が調査した額、特目住宅にあつては、入居者負担基準額として国土交通大臣が調査した額α新法公営住宅のうち、災害により滅失した住宅に居住していた低額所得者に賃貸するため借上をした公営住宅にあつては３分の２、激甚災害に対処するための特別の財政援助等に関する法律（昭和３７年法律第１５０号）第２２条第１項の規定の適用を受けて建設若しくは買取りをした公営住宅又は同項に規定する政令で定める地域にあつた住宅であつて激甚災害により滅失したものにその災害の当時居住していた低額所得者に転貸するため借上げをした新法公営住宅にあつては３分の２（最初の５年間は４分の３）、その他の公営住宅にあつては２分の１、旧法公営住宅のうち旧第一種公営住宅にあつては２分の１、旧第二種公営住宅にあつては３分の２、特定住宅及び特目住宅のうち阪神・淡路大震災の被災居住者等が入居する管理人住宅以外の住宅にあつては３分の２（最初の５年間は４分の３）、管理人の居住する住宅にあつては３分の１、その他の住宅にあつては２分の１\n\n\n\n\n三特別支援学校費\n\n学級数\n\n学校基本調査規則によつて調査したその年の五月一日現在における当該都道府県の区域内の市町村の設置する特別支援学校の幼稚部に在学する幼児の数に〇・七五を乗じて得た数と学校基本調査規則によつて調査したその年の五月一日現在における当該都道府県の区域内の市町村の設置する特別支援学校の小学部及び中学部に在学する児童及び生徒の数に〇・〇三を乗じて得た数と学校基本調査規則によつて調査したその年の五月一日現在における当該都道府県の区域内の市町村の設置する特別支援学校の高等部（別科及び専攻科を除く。）に在学する生徒の数に〇・〇五を乗じて得た数と学校基本調査規則によつて調査したその年の五月一日現在における当該都道府県の区域内の市町村の設置する特別支援学校の高等部（別科及び専攻科に限る。）に在学する生徒の数に二・四二を乗じて得た数と学校基本調査規則によつて調査したその年の五月一日現在における当該都道府県立の特別支援学校の幼稚部に在学する幼児の数に〇・七七を乗じて得た数との合計数を測定単位の数値で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。\n\n\n\n\n四生活保護費\n\n町村部人口\n\n１密度補正に用いる密度は、次の算式ア及び算式イにより算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式ア〔Ｂ＋｛Ｃ―（Ｄ×０．９７２）｝×０．８９６〕×１００÷ＡＤ×０．９７２及び｛Ｃ―（Ｄ×０．９７２）｝×０．８９６に整数未満の端数があるときは、その端数を四捨五入する。算式アの符号Ａ測定単位の数値Ｂ被生活保護者等の数Ｃ被生活保護者等の実数Ｄ前年度における被生活保護者等の数算式イＢ×１００÷Ａ算式イの符号Ａ測定単位の数値Ｂ被生活保護者等のうち生活扶助等を受けた者の数\n\n\n\n\n２被生活保護者等の数は、当該都道府県の区域内の前年度の四月一日から三月三十一日までの間において生活保護法（昭和二十五年法律第百四十四号）の規定によつて生活扶助、住宅扶助、教育扶助、医療扶助、介護扶助、出産扶助、生業扶助及び葬祭扶助を受けた者並びに中国残留邦人等の円滑な帰国の促進及び永住帰国後の自立の支援に関する法律（平成六年法律第三十号）の規定によつて生活支援給付、住宅支援給付、医療支援給付、介護支援給付、出産支援給付、生業支援給付及び葬祭支援給付を受けた者の月ごとの実人員のそれぞれの合計数からこの表中市町村の項第七号２に規定する方法によつて算定した当該都道府県の区域内の市に係る被生活保護者等の数のそれぞれの合計数を控除した数に、別表第二の二に定める当該扶助に係るそれぞれの率を乗じて得た数（表示単位未満の端数があるときは、その端数を四捨五入する。）の合計数とする。\n\n\n\n\n３被生活保護者等の実数は、２に準ずる。この場合において、「市町村の項第七号２」とあるのは「市町村の項第七号３」と、「別表第二の二」とあるのは「別表第二の三」と読み替えるものとする。\n\n\n\n\n４前年度における被生活保護者等の数は、２に準ずる。この場合において、「前年度」とあるのは「前々年度」と、「市町村の項第七号２」とあるのは「市町村の項第七号４」と、「別表第二の二」とあるのは「別表第二の四」と読み替えるものとする。\n\n\n\n\n５被生活保護者等のうち生活扶助等を受けた者の数は、前年度の四月一日から三月三十一日までの間において生活保護法の規定によつて生活扶助を受けた者及び中国残留邦人等の円滑な帰国の促進及び永住帰国後の自立の支援に関する法律の規定によつて生活支援給付を受けた者の月ごとの実人員の合計数からこの表中市町村の項第七号５に規定する方法によつて算定した当該都道府県の区域内の市に係る被生活保護者等のうち生活扶助等を受けた者の数を控除した数に、別表第二の二に定める当該扶助に係る率を乗じて得た数（表示単位未満の端数があるときは、その端数を四捨五入する。）とする。\n\n\n\n\n五社会福祉費\n\n人口\n\n１密度補正に用いる密度は、次の算式ア、算式イ、算式ウ、算式エ（１）、算式エ（２）及び算式エ（３）により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式ア（α×Ｂ×１１．２０１）÷Ａ算式アの符号Ａ測定単位の数値Ｂ私立保育所入所人員（指定都市及び中核市を包括する都道府県にあつては、指定都市及び中核市の区域に係る児童数を除く。）とへき地保育所入所児童数（指定都市及び中核市を包括する都道府県にあつては、指定都市及び中核市の区域に係る児童数を除く。）との合計数α次の算式によつて算定した率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）算式（（（ａ―ｂ）×１２×０．２５）÷ｃ）×（１÷１３８，３４８）（（（ａ―ｂ）×１２×０．２５）÷ｃ）に整数未満の端数があるときは、その端数を四捨五入する。算式の符号ａ指定都市及び中核市の区域以外の区域に係る前年度私立保育所支弁額ｂ指定都市及び中核市の区域以外の区域に係る前年度私立保育所徴収額ｃ指定都市及び中核市の区域以外の区域に係る前年度私立保育所入所人員算式イ（｛Ｂ×１．２５０＋Ｃ×２．３４４＋Ｄ×１．５６３＋Ｅ×１．５６３＋Ｆ×２．３４４＋Ｇ×２．３４４＋Ｈ×１．５６３＋Ｉ×１．５６３＋Ｊ×１４．０６３＋Ｋ×９．３７５＋Ｌ×１４．０６３＋Ｍ×９．３７５＋（Ｎ＋Ｏ＋Ｐ＋Ｑ）×０．７８１＋（Ｒ＋Ｓ＋Ｔ＋Ｕ）×０．７８１＋（Ｖ＋Ｗ＋Ｘ＋Ｙ）×４．６８８｝×０．９５２）÷ＡＢ×１．２５０、Ｃ×２．３４４、Ｄ×１．５６３、Ｅ×１．５６３、Ｆ×２．３４４、Ｇ×２．３４４、Ｈ×１．５６３、Ｉ×１．５６３、Ｊ×１４．０６３、Ｋ×９．３７５、Ｌ×１４．０６３、Ｍ×９．３７５、（Ｎ＋Ｏ＋Ｐ＋Ｑ）×０．７８１、（Ｒ＋Ｓ＋Ｔ＋Ｕ）×０．７８１及び（Ｖ＋Ｗ＋Ｘ＋Ｙ）×４．６８８に整数未満の端数があるときは、その端数を四捨五入する。\n\n\n\n\n算式イの符号Ａ測定単位の数値Ｂ児童数（３歳未満）（（被用者・本則給付分）及び（施設等受給資格者分）の計）Ｃ児童数（３歳未満）（非被用者・本則給付分）Ｄ児童数（３歳から小学校）（（被用者・本則給付分のうち第１子及び第２子分）及び（施設等受給資格者分）の計）Ｅ児童数（３歳から小学校）（非被用者・本則給付分のうち第１子及び第２子分）Ｆ児童数（３歳から小学校）（被用者・本則給付分のうち第３子以降分）Ｇ児童数（３歳から小学校）（非被用者・本則給付分のうち第３子以降分）Ｈ児童数（中学校）（（被用者・本則給付分）及び（施設等受給資格者分）の計）Ｉ児童数（中学校）（非被用者・本則給付分）Ｊ児童数（３歳未満）（地方公務員・本則給付分）Ｋ児童数（３歳から小学校）（地方公務員・本則給付分のうち第１子及び第２子分）Ｌ児童数（３歳から小学校）（地方公務員・本則給付分のうち第３子以降分）Ｍ児童数（中学校）（地方公務員・本則給付分）Ｎ児童数（３歳未満）（被用者・特例給付分）Ｏ児童数（３歳から小学校）（被用者・特例給付分のうち第１子及び第２子分）Ｐ児童数（３歳から小学校）（被用者・特例給付分のうち第３子以降分）Ｑ児童数（中学校）（被用者・特例給付分）Ｒ児童数（３歳未満）（非被用者・特例給付分）Ｓ児童数（３歳から小学校）（非被用者・特例給付分のうち第１子及び第２子分）Ｔ児童数（３歳から小学校）（非被用者・特例給付分のうち第３子以降分）Ｕ児童数（中学校）（非被用者・特例給付分）Ｖ児童数（３歳未満）（地方公務員・特例給付分）Ｗ児童数（３歳から小学校）（地方公務員・特例給付分のうち第１子及び第２子分）Ｘ児童数（３歳から小学校）（地方公務員・特例給付分のうち第３子以降分）Ｙ児童数（中学校）（地方公務員・特例給付分）算式ウ（Ｂ×１．２８２）÷Ａ算式ウの符号Ａ測定単位の数値Ｂ児童扶養手当支給者数\n\n\n\n\n算式エ（１）（Ｂ×２８．２６）÷Ａ算式エ（１）の符号Ａ測定単位の数値Ｂ障害福祉サービスのうち居住系サービス利用者数算式エ（２）（Ｂ×３６．４１）÷Ａ算式エ（２）の符号Ａ測定単位の数値Ｂ障害福祉サービスのうち日中活動系サービス利用者数算式エ（３）（Ｂ×２５．０７）÷Ａ算式エ（３）の符号Ａ測定単位の数値Ｂ障害福祉サービスのうち訪問系サービス利用者数\n\n\n\n\n２私立保育所入所人員は、その年の四月分として福祉行政報告例によつて厚生労働省に報告された「第五十四保育所・在所者」の「初日在籍」の「入所人員」の基礎となつた児童数のうち市町村長が都道府県立の保育所以外の私立保育所（その年の五月一日現在において幼稚園であるものを除く。）へ入所させた児童の数とし、へき地保育所入所児童数は、市町村が前年度以前において開設したへき地保育所で安心子ども基金の対象となるもの（その年の四月一日までにへき地保育所から認可保育所となつたもの及びその年の五月一日現在において幼稚園であるものを除く。）に係る「子育て支援交付金からの移行事業にかかる平成二十五年度実施状況調査について」（平成二十六年一月十五日付厚生労働省雇用均等・児童家庭局事務連絡）に基づいて厚生労働省に報告された「へき地保育実施状況調査」の「平成二十五年度１日あたり平均入所児童見込数」とする。以下この表において同じ。\n\n\n\n\n３前年度私立保育所支弁額は、前年度の十月分として福祉行政報告例によつて厚生労働省に報告された「第五十五保育所の費用徴収階層別入所人員及び運営費」の「保育単価による支弁額」の基礎となつた支弁額のうち市町村長が都道府県立の保育所以外の私立保育所へ入所させた児童に係る支弁額とする。以下この表において同じ。\n\n\n\n\n４前年度私立保育所徴収額は、前年度の十月分として福祉行政報告例によつて厚生労働省に報告された「第五十五保育所の費用徴収階層別入所人員及び運営費」の「徴収金基準額による徴収額」の基礎となつた徴収額のうち市町村長が都道府県立の保育所以外の私立保育所へ入所させた児童に係る徴収額とする。以下この表において同じ。\n\n\n\n\n５前年度私立保育所入所人員は、前年度の十月分として福祉行政報告例によつて厚生労働省に報告された「第五十四保育所・在所者」の「初日在籍」の「入所人員」の基礎となつた児童数のうち市町村長が都道府県立の保育所以外の私立保育所へ入所させた児童の数とする。以下この表において同じ。\n\n\n\n\n６児童数（３歳未満）（（被用者・本則給付分）及び（施設等受給資格者分）の計）は、「平成二十五年度児童手当・特例給付支給状況報告について」（平成二十六年二月十二日付厚生労働省雇用均等・児童家庭局事務連絡）に基づいて厚生労働省に報告された平成二十六年二月末時点の報告（以下「児童手当支給状況報告」という。）（被用者・非被用者分）における様式１第１表（１）中区分「支給対象児童数」の「０歳から３歳未満」の「本年２月末現在全体」の数に同報告における様式２第１表中区分「支給対象児童数」の「０歳から３歳未満」の「計」の数を加えて得た数の管内市町村の計とする。７児童数（３歳未満）（非被用者・本則給付分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（１）中区分「支給対象児童数」の「０歳から３歳未満」の「本年２月末現在全体」の数の管内市町村の計とする。８児童数（３歳から小学校）（（被用者・本則給付分のうち第１子及び第２子分）及び（施設等受給資格者分）の計）は、児童手当支給状況報告（被用者・非被用者分）における様式１第１表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「本年２月末現在全体」の数から同表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数を控除した数に同報告における様式２第１表中区分「支給対象児童数」の「３歳以上小学校修了前」の「計」の数を加えて得た数の管内市町村の計とする。\n\n\n\n\n９児童数（３歳から小学校）（非被用者・本則給付分のうち第１子及び第２子分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「本年２月末現在全体」の数から同表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数を控除した数の管内市町村の計とする。１０児童数（３歳から小学校）（被用者・本則給付分のうち第３子以降分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第１表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数の管内市町村の計とする。１１児童数（３歳から小学校）（非被用者・本則給付分のうち第３子以降分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数の管内市町村の計とする。１２児童数（中学校）（（被用者・本則給付分）及び（施設等受給資格者分）の計）は、児童手当支給状況報告（被用者・非被用者分）における様式１第１表（１）中区分「支給対象児童数」の「小学校修了後中学校修了前」の「本年２月末現在全体」の数に同報告書における様式２第１表中区分「支給対象児童数」の「小学校修了後中学校修了前」の「計」の数を加えて得た数の管内市町村の計とする。\n\n\n\n\n１３児童数（中学校）（非被用者・本則給付分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（１）中区分「支給対象児童数」の「小学校修了後中学校修了前」の「本年２月末現在全体」の数の管内市町村の計とする。１４児童数（３歳未満）（地方公務員・本則給付分）は、児童手当支給状況報告（地方公務員分）の都道府県分における第１表（１）中区分「支給対象児童数」の「０歳から３歳未満」の「本年２月末現在全体」の数とする。１５児童数（３歳から小学校）（地方公務員・本則給付分のうち第１子及び第２子分）は、児童手当支給状況報告（地方公務員分）の都道府県分における第１表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「本年２月末現在全体」の数から同表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数を控除した数とする。１６児童数（３歳から小学校）（地方公務員・本則給付分のうち第３子以降分）は、児童手当支給状況報告（地方公務員分）の都道府県分における第１表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数とする。１７児童数（中学校）（地方公務員・本則給付分）は、児童手当支給状況報告（地方公務員分）の都道府県分における第１表（１）中区分「支給対象児童数」の「小学校修了後中学校修了前」の「本年２月末現在全体」の数とする。\n\n\n\n\n１８児童数（３歳未満）（被用者・特例給付分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第１表（２）中区分「支給対象児童数」の「０歳から３歳未満」の「本年２月末現在全体」の数の管内市町村の計とする。１９児童数（３歳から小学校）（被用者・特例給付分のうち第１子及び第２子分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第１表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「本年２月末現在全体」の数から同表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数を控除した数の管内市町村の計とする。２０児童数（３歳から小学校）（被用者・特例給付分のうち第３子以降分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第１表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数の管内市町村の計とする。２１児童数（中学校）（被用者・特例給付分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第１表（２）中区分「支給対象児童数」の「小学校修了後中学校修了前」の「本年２月末現在全体」の数の管内市町村の計とする。２２児童数（３歳未満）（非被用者・特例給付分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（２）中区分「支給対象児童数」の「０歳から３歳未満」の「本年２月末現在全体」の管内市町村の計とする。２３児童数（３歳から小学校）（非被用者・特例給付分のうち第１子及び第２子分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「本年２月末現在全体」の数から同表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数を控除した数の管内市町村の計とする。\n\n\n\n\n２４児童数（３歳から小学校）（非被用者・特例給付分のうち第３子以降分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数の管内市町村の計とする。２５児童数（中学校）（非被用者・特例給付分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（２）中区分「支給対象児童数」の「小学校修了後中学校修了前」の「本年２月末現在全体」の数の管内市町村の計とする。２６児童数（３歳未満）（地方公務員・特例給付分）は、児童手当支給状況報告（地方公務員分）の都道府県分における第１表（２）中区分「支給対象児童数」の「０歳から３歳未満」の「本年２月末現在全体」の数とする。２７児童数（３歳から小学校）（地方公務員・特例給付分のうち第１子及び第２子分）は、児童手当支給状況報告（地方公務員分）の都道府県分における第１表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「本年２月末現在全体」の数から同表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数を控除した数とする。２８児童数（３歳から小学校）（地方公務員・特例給付分のうち第３子以降分）は、児童手当支給状況報告（地方公務員分）の都道府県分における第１表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数とする。２９児童数（中学校）（地方公務員・特例給付分）は、児童手当支給状況報告（地方公務員分）の都道府県分における第１表（２）中区分「支給対象児童数」の「小学校修了後中学校修了前」の「本年２月末現在全体」の数とする。\n\n\n\n\n３０児童扶養手当支給者数は、平成二十四年度実施事業として厚生労働省に報告された児童扶養手当給付費国庫負担金交付要綱様式第９号附表２中「支出済額（Ａ列）」の延月人数の全部支給者の数と一部停止者の数の合計数とする。３１障害福祉サービスのうち居住系サービス利用者数は、平成二十五年十月分として厚生労働省が通知した「市町村単位におけるサービス利用状況」（以下「障害福祉サービス利用状況」という。）における当該都道府県の「共同生活介護（ケアホーム）」の「都道府県合計」、「施設入所支援」の「都道府県合計」及び「共同生活援助（グループホーム）」の「都道府県合計」を合算した数とする。３２障害福祉サービスのうち日中活動系サービス利用者数は、障害福祉サービス利用状況における当該都道府県の「療養介護」の「都道府県合計」、「生活介護」の「都道府県合計」、「短期入所（ショートステイ）」の「都道府県合計」、「自立訓練（機能訓練・生活訓練）」の「都道府県合計」、「宿泊型自立訓練」の「都道府県合計」、「就労移行支援」の「都道府県合計」、「就労継続支援（Ａ型・Ｂ型）」の「都道府県合計」、「児童発達支援」の「都道府県合計」及び「放課後等デイサービス」の「都道府県合計」を合算した数とする。３３障害福祉サービスのうち訪問系サービス利用者数は、障害福祉サービス利用状況における当該都道府県の「居宅介護（ホームヘルプ）」の「都道府県合計」、「重度訪問介護」の「都道府県合計」、「行動援護」の「都道府県合計」、「重度障害者等包括支援」の「都道府県合計」及び「同行援護」の「都道府県合計」を合算した数とする。\n\n\n\n\n六衛生費\n\n人口\n\n１密度補正ＩＩに用いる密度は、都道府県立病院病床数に四八・四二を乗じて得た数を当該都道府県の人口で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。以下「都道府県立病院密度」という。）、都道府県立大学附属病院病床数及び都道府県立リハビリ病院病床数の合計数に三三・九〇を乗じて得た数を当該都道府県の人口で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。以下「都道府県立大学附属病院等密度」という。）、都道府県立病院事業債元利償還金のうち平成十三年度以前に発行を許可された都道府県立病院事業債及び平成十四年度に発行を許可された都道府県立病院事業債のうち平成十三年度以前に基本設計等に着手した事業（以下この号において「平成十三年度以前からの継続事業」という。）に係るものの元利償還金にあつては〇・〇四一を、平成十四年度に発行を許可された都道府県立病院事業債のうち平成十三年度以前からの継続事業以外の事業に係るものの元利償還金にあつては〇・〇三一をそれぞれ乗じて得た数の合計数を当該都道府県の人口で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。以下「都道府県立病院事業債元利償還金密度」という。）、平成十五年度における都道府県立病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇二二六を、平成十四年度に基本設計等に着手した事業（以下この号において「平成十四年度からの継続事業」という。）に係るものの額に〇・〇〇一七一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一七一を、平成十六年度における都道府県立病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇二三三を、平成十四年度からの継続事業に係るものの額に〇・〇〇一七一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一七一を、平成十七年度における都道府県立病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇二四〇を、平成十四年度からの継続事業に係るものの額に〇・〇〇一七八を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一七八を、平成十八年度における都道府県立病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇二三三を、平成十四年度からの継続事業に係るものの額に〇・〇〇一七八を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一七八を、平成十九年度における都道府県立病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇二三三を、平成十四年度からの継続事業に係るものの額に〇・〇〇一七八を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一七八を、平成二十年度における都道府県立病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇二三三を、平成十四年度からの継続事業に係るものの額に〇・〇〇一七八を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一七八を、平成二十一年度における都道府県立病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇一三七を、平成十四年度からの継続事業に係るものの額に〇・〇〇一〇三を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一〇三（６に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇一二三）を、平成二十二年度における都道府県立病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇一三〇を、平成十四年度からの継続事業に係るものの額に〇・〇〇〇九六を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇九六（６に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇一一六）を、平成二十三年度における都道府県立病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇〇六二を、平成十四年度からの継続事業に係るものの額に〇・〇〇〇四一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇四一（６に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇〇五五）を、平成二十四年度における都道府県立病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇〇四八を、平成十四年度からの継続事業に係るものの額に〇・〇〇〇三四を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇三四（６に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇〇四八）を、平成二十五年度における都道府県立病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇〇三四（６に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇〇四八）を、平成二十一年度における都道府県立病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一〇三四を、平成十四年度からの継続事業に係るものの額に〇・〇〇七八一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇七八一（６に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇九五二）を、平成二十二年度における都道府県立病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一〇三四を、平成十四年度からの継続事業に係るものの額に〇・〇〇七八一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇七八一（６に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇九五二）を、平成二十三年度における都道府県立病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一〇三四を、平成十四年度からの継続事業に係るものの額に〇・〇〇七七四を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇七七四（６に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇九四五）を、平成二十四年度における都道府県立病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇一〇三四を、平成十四年度からの継続事業に係るものの額に〇・〇〇七七四を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇七七四（６に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇九四五）を、平成二十五年度における都道府県立病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）の額に〇・〇〇〇〇七（６に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇〇〇七）をそれぞれ乗じて得た額の合算額を当該都道府県の人口で除して得た額（小数点以下三位未満の端数があるときは、その端数を四捨五入する。以下「都道府県立病院事業債同意等額密度」という。）、都道府県立大学附属病院事業債元利償還金に〇・〇二七を乗じて得た数を当該都道府県の人口で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。以下「都道府県立大学附属病院事業債元利償還金密度」という。）、平成十五年度における都道府県立大学附属病院事業債同意等（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇一五一を、平成十四年度からの継続事業に係るものの額に〇・〇〇一一六を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇八二を、平成十六年度における都道府県立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇一五一を、平成十四年度からの継続事業に係るものの額に〇・〇〇一一六を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇八九を、平成十七年度における都道府県立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇一五八を、平成十四年度からの継続事業に係るものの額に〇・〇〇一一六を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇八九を、平成十八年度における都道府県立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇一五八を、平成十四年度からの継続事業に係るものの額に〇・〇〇一一六を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇八九を、平成十九年度における都道府県立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇一五八を、平成十四年度からの継続事業に係るものの額に〇・〇〇一一六を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇八九を、平成二十年度における都道府県立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇一五八を、平成十四年度からの継続事業に係るものの額に〇・〇〇一一六を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇八九を、平成二十一年度における都道府県立大学附属病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇〇八九を、平成十四年度からの継続事業に係るものの額に〇・〇〇〇六八を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇五五を、平成二十二年度における都道府県立大学附属病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇〇八九を、平成十四年度からの継続事業に係るものの額に〇・〇〇〇六八を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇四八を、平成二十三年度における都道府県立大学附属病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇〇四一を、平成十四年度からの継続事業に係るものの額に〇・〇〇〇二七を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇二一を、平成二十四年度における都道府県立大学附属病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇〇三四を、平成十四年度からの継続事業に係るものの額に〇・〇〇〇二七を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇二一を、平成二十五年度における都道府県立大学附属病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇〇二一を、平成二十一年度における都道府県立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇六九二を、平成十四年度からの継続事業に係るものの額に〇・〇〇五二一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇三九〇を、平成二十二年度における都道府県立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇六九二を、平成十四年度からの継続事業に係るものの額に〇・〇〇五二一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇三九〇を、平成二十三年度における都道府県立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇六八五を、平成十四年度からの継続事業に係るものの額に〇・〇〇五一四を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇三九〇を、平成二十四年度における都道府県立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇六八五，を、平成十四年度からの継続事業に係るものの額に〇・〇〇五一四を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇三九〇を、平成二十五年度における都道府県立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇〇〇〇七をそれぞれ乗じて得た額の合算額を当該都道府県の人口で除して得た額（小数点以下三位未満の端数があるときは、その端数を四捨五入する。以下「都道府県立大学附属病院事業債同意等額密度」という。）、平成二十年度における都道府県病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇一九九を、平成二十一年度における都道府県病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇一一六を、平成二十二年度における都道府県病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇一一〇を、平成二十三年度における都道府県病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇〇四八を、平成二十四年度における都道府県病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇〇四一を、平成二十五年度における都道府県病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇〇四一を、平成二十一年度における都道府県病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇〇八六三を、平成二十二年度における都道府県病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇〇八六三を、平成二十三年度における都道府県病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇〇八六三を、平成二十四年度における都道府県病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇〇八六三を、平成二十五年度における都道府県病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇〇〇〇七をそれぞれ乗じて得た額の合算額を当該都道府県の人口で除して得た額（小数点以下三位未満の端数があるときは、その端数を四捨五入する。以下「病院事業一般会計出資債同意等額密度」という。）、救急告示病院数に二二五三・四二を乗じて得た数及び救急告示等病床数に一一六・二三を乗じて得た数を当該都道府県の人口で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。以下「救急告示病院等密度」という。）、上水道水源開発元利償還金、独立行政法人水資源機構負担金、上水道広域化対策元利償還金及び平成十年度以前に許可された上水道一般会計出資債元利償還金の合計数に〇・〇三四を乗じて得た数を当該都道府県の人口で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。以下「上水道元利償還金密度」という。）並びに平成十一年度における都道府県上水道一般会計出資債同意等額に〇・〇〇一八五を、平成十二年度における都道府県上水道一般会計出資債同意等額に〇・〇〇一七八を、平成十三年度における都道府県上水道一般会計出資債同意等額に〇・〇〇一八五を、平成十四年度における都道府県上水道一般会計出資債同意等額に〇・〇〇一五一を、平成十五年度における都道府県上水道一般会計出資債同意等額に〇・〇〇一七一を、平成十六年度における都道府県上水道一般会計出資債同意等額に〇・〇〇一七一を、平成十七年度における都道府県上水道一般会計出資債の額に〇・〇〇一七八を、平成十八年度における都道府県上水道一般会計出資債同意等額に〇・〇〇一七八を、平成十九年度における都道府県上水道一般会計出資債同意等額に〇・〇〇一七八を、平成二十年度における都道府県上水道一般会計出資債同意等額に〇・〇〇一七八を、平成二十一年度における都道府県上水道一般会計出資債同意等額に〇・〇〇一〇三を、平成二十二年度における都道府県上水道一般会計出資債同意等額に〇・〇〇〇九六を、平成二十三年度における都道府県上水道一般会計出資債同意等額に〇・〇〇〇四一を、平成二十四年度における都道府県上水道一般会計出資債同意等額に〇・〇〇〇三四を、平成二十五年度における都道府県上水道一般会計出資債同意等額に〇・〇〇〇三四をそれぞれ乗じて得た数の合算額を当該都道府県の人口で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。以下「上水道一般会計出資債同意等額密度」という。）とする。\n\n\n\n\n２都道府県立病院病床数は、前年の三月三十一日現在における地方公営企業決算状況調査による当該都道府県立の医療法（昭和二十三年法律第二百五号）第一条の五第一項に規定する病院の病床（同日現在において休診している病院の病床又は地方公営企業決算状況調査による病床利用率（「地方公営企業決算状況調査表（病院事業）」の「２７経営状況に関する調（一）」の「１年延入院患者数」の表側「計」欄の数を同表「２年延病床数」の表側「計」欄の数で除して得た数を用いるものであること。）が前年度前三年度継続して零である病床の種別に属する病床（一般病床及び療養病床については、一般病床及び療養病床の双方が前年度前三年度継続して零である場合に限り、感染症病床を除く。）を除き、「地方公営企業に対する繰出金等の調査について」（平成二十五年八月九日付け総財公第八十六号、総財営第六十四号、総財準第七十八号。以下この表において「繰出金等について」という。）によつて報告された前年の三月三十一日現在における当該都道府県が地方独立行政法人法第六条第三項に規定する設立団体である同法第八十一条の公営企業型地方独立行政法人（以下この表において「都道府県公営企業型地方独立行政法人」という。）の経営する病院の病床を含む。以下この表において同じ。）の数に病床数の減少数として総務大臣が調査した数を加算した数とする。この場合において、都道府県及び市町村が組織する組合立の病院（都道府県及び市町村が地方独立行政法人法第六条第三項に規定する設立団体である同法第八十一条の公営企業型地方独立行政法人の経営する病院を含む。）の病床数は、当該病床数を当該組合を構成する都道府県の知事及び市町村の長が協議して定め、総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの都道府県立及び市町村立の病院の病床数（都道府県知事の申告がある場合には、当該申告に基づき総務大臣が指定した都道府県立又は市町村立の病院の総務大臣が調査した病床数）とみなす。\n\n\n\n\n３都道府県立大学附属病院病床数は、「繰出金等について」によつて報告された前年の三月三十一日現在における当該都道府県立の大学に附属する医療法第一条の五第一項に規定する病院の病床の数とする。\n\n\n\n\n４都道府県立リハビリ病院病床数は、「繰出金等について」によつて報告された前年の三月三十一日現在における当該都道府県立のリハビリ病院（医療法第一条の五第一項に規定する病院のうちその病床が主として同法第七条第二項第五号に規定する一般病床である病院で主として理学療法又は作業療法を行う病院をいう。）の病床の数（都道府県立病院病床数として数えられるものを除く。）とする。\n\n\n\n\n５都道府県立病院事業債元利償還金は、「平成二十五年度の地方公営企業繰出金について」（平成二十五年四月一日付け総財公第三十五号。以下この表において「平成二十五年度繰出基準」という。）に該当するもののうち医療法第一条の五第一項に規定する病院及び同条第二項に規定する診療所の建設又は改良に要する経費に充てるため平成四年度から平成十四年度までの各年度において発行を許可された地方債（当該年度の六月一日以降に借り入れた地方債を除く。）の当該年度における元利償還金（千円未満の端数があるときは、その端数を四捨五入する。）に三分の二を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）及び平成二十五年度繰出基準に該当するもののうち災害拠点病院が災害時における救急医療のために行う施設（通常の診療に必要な施設を上回る施設）の整備に要する経費に充てるため平成十三年度及び平成十四年度に発行を許可された地方債（当該年度の六月一日以降に借り入れた地方債を除く。）の当該年度における元利償還金（千円未満の端数があるときは、その端数を四捨五入する。）に三分の一を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）の合算額とする。この場合において、地方団体が組織する組合に係る当該元利償還金は、当該元利償還金を当該組合を構成する地方団体の長が協議して定め総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の元利償還金とみなす。\n\n\n\n\n６平成十五年度から平成二十五年度までの各年度分の都道府県立病院事業債同意等額は、平成二十五年度繰出基準に該当するもののうち医療法第一条の五第一項に規定する病院及び同条第二項に規定する診療所の建設又は改良に要する経費に充てるため平成十五年度から平成二十五年度までの各年度において発行について同意又は許可を得た地方債（電気事業者による再生可能エネルギー電気の調達に関する特別措置法（平成二十三年法律第百八号）第二条第三項に規定する再生可能エネルギー発電設備（以下「再生可能エネルギー発電設備」という。）の設置に係る経費に充てるため発行について同意又は許可を得た地方債を除く。）の額に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）に三分の二（平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業にあつては二分の一）を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）及び平成二十五年度繰出基準に該当するもののうち災害拠点病院が災害時における救急医療のために行う施設（通常の診療に必要な施設を上回る施設）整備に要する経費に充てるため平成十五年度から平成二十五年度までの各年度において発行について同意又は許可を得た地方債（再生可能エネルギー発電設備の設置に係る経費に充てるため発行について同意又は許可を得た地方債を除く。）の額に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）に三分の一（平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業にあつては二分の一）を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）及び平成二十五年度繰出基準に該当するもののうち災害時医療施設（「災害時の医療確保に必要な公立病院の施設整備に係る財政措置の取扱いについて」（平成二十一年四月一日付け総財経第七十号）において定める対象医療施設であつて、通常の診療に必要な施設を上回るものをいう。）の整備に要する経費に充てるため平成二十一年度から平成二十五年度までの各年度において発行について同意又は許可を得た地方債（再生可能エネルギー発電設備の設置に係る経費に充てるため発行について同意又は許可を得た地方債を除く。）の額に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）に二分の一を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）の合算額とする。この場合において、地方団体が組織する組合に係る当該地方債の同意等額は、当該同意等額を当該組合を構成する地方団体の長が協議して定め、総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の同意等額とみなす。\n\n\n\n\n７都道府県立大学附属病院事業債元利償還金は、「繰出金等について」によつて報告のあつた当該都道府県立の大学に附属する医療法第一条の五第一項に規定する病院の建設又は改良に要する経費に充てるため平成五年度から平成十四年度までの各年度において発行を許可された地方債（用地、職員宿舎、看護師宿舎及び大学の用に供する研究・研修部門に係るもの並びに当該年度の六月一日以降に借り入れた地方債を除く。）の当該年度における元利償還金（千円未満の端数があるときは、その端数を四捨五入する。）とする。\n\n\n\n\n８平成十五年度から平成二十五年度までの各年度分の都道府県立大学附属病院事業債同意等額は、「繰出金等について」によつて報告のあつた当該都道府県立の大学に附属する医療法第一条の五第一項に規定する病院の建設又は改良に要する経費に充てるため平成十五年度から平成二十五年度までの各年度において発行について同意又は許可を得た地方債（用地、職員宿舎、看護師宿舎、大学の用に供する研究・研修部門及び再生可能エネルギー発電設備の設置に係るもの並びに当該年度の六月一日以降に借り入れた地方債を除く。）の額に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）とする。\n\n\n\n\n９都道府県病院事業一般会計出資債同意等額は、平成二十五年度繰出基準に該当するもののうち医療法第三十一条に規定する公的医療機関の再編等に伴う建設又は改良に要する経費であつて通常の建設又は改良に要する部分を超えるものに充てるため平成二十年度から平成二十五年度までの各年度において発行について同意又は許可を得た地方債（再生可能エネルギー発電設備の設置に係る経費に充てるため発行について同意又は許可を得た地方債を除く。）の額に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）とする。この場合において、地方団体が組織する組合に係る当該地方債の同意等額は、当該同意等額を当該組合を構成する地方団体の長が協議して定め、総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の同意等額とみなす。\n\n\n\n\n１０救急告示病院数は、前年の三月三十一日における救急病院等を定める省令（昭和三十九年厚生省令第八号）第二条第一項の規定により告示された都道府県の経営する病院（都道府県公営企業型地方独立行政法人の経営するものを含む。）の数とする。この場合において、都道府県及び市町村が組織する組合立の救急告示病院（都道府県及び市町村が地方独立行政法人法第六条第三項に規定する設立団体である同法第八十一条の公営企業型地方独立行政法人の経営する救急告示病院を含む。）は、当該組合を構成する都道府県の知事及び市町村の長が協議して定め、総務大臣が承認したいずれかの都道府県及び市町村の経営する救急告示病院とみなす。\n\n\n\n\n１１救急告示等病床数は、前年の三月三十一日における前項に規定する病院の病床の数又は「繰出金等について」の「７．救命救急センターに関する調」の表頭「病床数」の数（その数が三十を超える場合にあつては、三十）を合算した数とする。この場合において、都道府県及び市町村が組織する組合立の救急告示病院（都道府県及び市町村が地方独立行政法人法第六条第三項に規定する設立団体である同法第八十一条の公営企業型地方独立行政法人の経営する救急告示病院を含む。）の救急告示等病床数は、当該病床数を当該組合を構成する都道府県の知事及び市町村の長が協議して定め、総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの都道府県及び市町村の救急告示等病床数（都道府県知事の申告がある場合には、当該申告に基づき総務大臣が指定した都道府県又は市町村の救急告示病院の総務大臣が調査した救急告示等病床数）とみなす。\n\n\n\n\n１２上水道水源開発元利償還金は、国庫の補助金を受けて施行する上水道水源開発施設整備事業に係る経費に充てるため昭和四十二年度から平成元年度までの各年度において発行を許可された地方債の許可額のうち国庫の補助金の額の算定の基礎となつた額の三十分の七（昭和五十五年度以前の年度において発行を許可された地方債に係る事業及び繰出基準に基づき一般会計から出資が行われることとされた事業以外の事業にあつては、三分の一）に相当する額に係る当該年度における元利償還金（建設仮勘定に係るものを除く。千円未満の端数があるときは、その端数を四捨五入する。）とする。この場合において、地方団体が組織する組合に係る当該元利償還金は、当該元利償還金を当該組合を構成する地方団体の長が協議して定め総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の元利償還金とみなす。\n\n\n\n\n１３独立行政法人水資源機構負担金は、独立行政法人水資源機構法（平成十四年法律第百八十二号）第二十五条の規定により当該年度中に当該都道府県が支払う割賦負担金（建設仮勘定に係るものを除く。）に三分の一を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）とする。この場合において、地方団体が組織する組合に係る当該負担金は、当該負担金を当該組合を構成する地方団体の長が協議して定め総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の負担金とみなす。\n\n\n\n\n１４上水道広域化対策元利償還金は、国庫の補助金を受けて施行する上水道広域化施設整備事業に係る経費に充てるため昭和四十二年度から平成元年度までの各年度において発行を許可された地方債の許可額のうち国庫の補助金の額の算定の基礎となつた額（超過率の適用のあるものにあつては、当該額にそれぞれの超過率を乗じて得た額とする。）の三十分の七（昭和五十五年度以前の年度において発行を許可された地方債に係る事業及び繰出基準に基づき一般会計から出資が行われることとされた事業以外の事業にあつては、三分の一）に相当する額に係る当該年度における元利償還金（建設仮勘定に係るものを除く。千円未満の端数があるときは、その端数を四捨五入する。）とする。この場合において、地方団体が組織する組合に係る当該元利償還金は、当該元利償還金を当該組合を構成する地方団体の長が協議して定め総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の元利償還金とみなす。\n\n\n\n\n１５上水道一般会計出資債元利償還金は、国庫の補助金を受けて施行する上水道水源開発施設整備事業、上水道広域化施設整備事業、高度浄水施設整備事業、老朽管更新事業、上水道未普及地域解消事業及び上水道安全対策事業（以下この表において「上水道施設整備等事業」という。）に要する経費のうち、一般会計が上水道事業特別会計に出資する財源に充てるため平成十年度以前に発行を許可された地方債の当該年度における元利償還金（千円未満の端数があるときは、その端数を四捨五入する。）とする。この場合において、地方団体が組織する組合に係る当該元利償還金は、当該元利償還金を当該組合を構成する地方団体の長が協議して定め総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の元利償還金とみなす。\n\n\n\n\n１６平成十一年度から平成二十五年度までの各年度分の都道府県上水道一般会計出資債同意等額は、国庫の補助を受けて施行する上水道施設整備等事業に要する経費のうち、一般会計が上水道事業特別会計に出資する財源に充てるため平成十一年度から平成二十五年度までの各年度に発行について同意又は許可を得た地方債（再生可能エネルギー発電設備の設置に係る経費に充てるため発行について同意又は許可を得た地方債を除く。）の額に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）とする。この場合において、地方団体が組織する組合に係る当該地方債の同意等額は、当該同意等額を当該組合を構成する地方団体の長が協議して定め、総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の同意等額とみなす。\n\n\n\n\n１７密度補正ＩＩＩに用いる密度は、次の算式ア、算式イ及び算式ウにより算定した数（小数点三位未満の端数があるときは、その端数を四捨五入する。）とする。算式ア（（１÷６＋５÷６×α）×Ｂ×０．８２７＋（１÷６＋５÷６×β）×Ｃ×０．６５４）÷Ａ算式アの符号Ａ測定単位の数値Ｂ３３万円以下段階保険料軽減者数の当該都道府県内の市町村ごとの数の合計数に１．７５を乗じて得た数に保険料軽減者数計の当該都道府県内の市町村ごとの数の合計数から３３万円以下段階保険料軽減者数の当該都道府県内の市町村ごとの数の合計数を控除して得た数に０．８１を乗じて得た数を加えて得た数（整数未満の端数があるときは、その端数を四捨五入する。）Ｃ３３万円以下段階保険料軽減世帯数の当該都道府県内の市町村ごとの合計数に１．７５を乗じて得た数に保険料軽減世帯数計の当該都道府県内の市町村ごとの数の合計数から３３万円以下段階保険料軽減世帯数の当該都道府県内の市町村ごとの数の合計数を控除して得た数に０．７８を乗じて得た数を加えて得た数（整数未満の端数があるときは、その端数を四捨五入する。）α次の算式によつて算定した率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）ａ×１，０００÷ｂ×１÷９，２４８ａ×１，０００÷ｂに整数未満の端数があるときは、その端数を四捨五入する。ａ減額した被保険者均等割額計の当該都道府県内の市町村ごとの数の合計数ｂ前記Ｂに同じ。β次の算式によつて算定した率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）ｃ×１，０００÷ｄ×１÷７，３０２ｃ×１，０００÷ｄに整数未満の端数があるときは、その端数を四捨五入する。ｃ減額した世帯別平等割額計の当該都道府県内の市町村ごとの数の合計数ｄ前記Ｃに同じ。算式イＢ×０．１８１÷Ａ算式イの符号Ａ測定単位の数値Ｂ３３万円以下段階保険料軽減者数の当該都道府県内の市町村ごとの数の合計数に１．００を乗じて得た数に保険料軽減者数計の当該都道府県内の市町村ごとの数の合計数から３３万円以下段階保険料軽減者数の当該都道府県内の市町村ごとの数の合計数を控除して得た数に０．２１を乗じて得た数を加えて得た数（整数未満の端数があるときは、その端数を四捨五入する。）算式ウ（Ｂ×α×０．０９）÷（Ａ×１４，６００）算式ウの符号Ａ測定単位の数値Ｂ「平成２４年度国民健康保険療養給付費等負担金等の事業実績報告について」（平成２５年５月１７日付け保国発第０５１７第１号。以下この条において「平成２４年度事業実績報告」という。）に定める「様式第１市町村「平成２４年度国民健康保険療養給付費等負担金等実績額調書」」のうち「２．療養給付費等負担（補助）金の額に関する調」中「新国庫補助対象給付費［２３］」欄の数値から「様式第９（その１）平成２４年度療養給付費等負担金対象費用額算出表（市町村（全体分））」のうち「保険基盤安定繰入金の１／２［３３］」欄の数値及び「平成２２年度指定市町村に係る基準超過費用額［３４］」欄の数値並びに「様式第６―Ｂ平成２４年度療養給付費等負担金対象費用額内訳表（市町村）」中「６．本年度退職被保険者等に係る額」のうち「調整対象基準額［５９］」欄の数値の合算値を控除した数値、「様式第６―Ｂ平成２４年度療養給付費等負担金対象費用額内訳表（市町村）」中「７．前期高齢者に係る額○２前期高齢者納付金内訳」のうち「合計［６８］」欄の数値から「７．前期高齢者に係る額○１前期高齢者交付金内訳」のうち「合計［６５］」欄の数値を控除した数値並びに「様式第１０平成２４年度療養給付費等負担金算出表（市町村）」中「２．負担金内訳（２）老人保健医療費拠出金にかかる分」のうち「負担金の基礎となる額」「合計［１８］」欄の数値、「２．負担金内訳（３）後期高齢者医療費支援金にかかる分」のうち「負担金の基礎となる額」「合計［２４］」欄の数値及び「２．負担金内訳（４）介護納付金にかかる分」のうち「負担金の基礎となる額」「合計［３０］」欄の数値の合算値α１．０８３２３４８６\n\n\n\n\n１８三十三万円以下段階保険料軽減者数は、前年度の市町村税課税状況等の調（国民健康保険税関係）（以下この表において「市町村税課税状況調（国保関係）」という。）の「第２表ｎ―２年度国民健康保険税（料）の実績等に関する調」の「（その３減額対象となつた世帯数等）」の表側「基礎課税（賦課）」のうち、表頭「減額した世帯数等（世帯、人）」の「所得区分１」の「被保険者数」の欄の数とする。以下この表において同じ。\n\n\n\n\n１９三十三万円以下段階保険料軽減世帯数は、市町村税課税状況調（国保関係）の「第２表ｎ―２年度国民健康保険税（料）の実績等に関する調」の「（その３減額対象となった世帯数等）」の表側「基礎課税（賦課）」のうち、表頭「減額した世帯数等（世帯、人）」の「所得区分１」の「世帯数」の欄の数とする。以下この表において同じ。\n\n\n\n\n２０減額した被保険者均等割額計は、市町村税課税状況調（国保関係）の「第２表ｎ―２年度国民健康保険税（料）の実績等に関する調」の「（その３減額対象となつた世帯数等）」の表側「基礎課税（賦課）」のうち、表頭「減額した均等割額（千円）」の「計」の欄の数とする。以下この表において同じ。\n\n\n\n\n２１減額した世帯別平等割額計は、市町村税課税状況調（国保関係）の「第２表ｎ―２年度国民健康保険税（料）の実績等に関する調」の「（その３減額対象となつた世帯数等）」の表側「基礎課税（賦課）」のうち、表頭「減額した平等割額（千円）」の「計」の欄の数とする。以下この表において同じ。\n\n\n\n\n七高齢者保健福祉費\n\n六十五歳以上人口\n\n１密度補正に用いる密度は、次の算式により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式Ｂ×３．５７７＋Ｃ×１２．８８５÷Ａ算式の符号Ａ測定単位の数値Ｂ居宅介護サービス等受給者数（地域密着型サービス受給者数を含む。）Ｃ施設介護サービス受給者数\n\n\n\n\n２居宅介護サービス受給者数は、当該都道府県の区域内の市町村が、その年の二月分として介護保険事業状況報告（平成十二年五月十七日付老発第四百八十七号老人保健福祉局長通知）によつて厚生労働省に報告した「一般状況（１１）居宅介護（介護予防）サービス受給者数」の表側「総数」、表頭「計」の欄の数値の合計数とする。\n\n\n\n\n３地域密着型サービス受給者数は、当該都道府県の区域内の市町村が、その年の二月分として介護保険事業状況報告によつて厚生労働省に報告した「一般状況（１２）地域密着型（介護予防）サービス受給者数」の表側「総数」、表頭「計」の欄の数値の合計数とする。\n\n\n\n\n４施設介護サービス受給者数は、当該都道府県の区域内の市町村が、その年の二月分として介護保険事業状況報告によつて厚生労働省に報告した「一般状況（１３）施設介護サービス受給者数」の表側「総数」、表頭「計」の欄の数値の合計数とする。\n\n\n\n\n八農業行政費\n\n農家数\n\n１作付延べ面積に一〇〇を乗じて得た数を測定単位の数値で除して得た数（表示単位未満の端数があるときは、その端数を四捨五入する。）とする。\n\n\n\n\n２作付延べ面積は、作物統計調査規則（昭和四十六年農林省令第四十号）によつて調査した前々年産農作物の作付延べ面積とし、表示単位はヘクタールとする。\n\n\n\n\n３密度補正ＩＩに用いる密度は、次の算式により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式（０．０３１３×Ｂ＋０．００８９×Ｃ＋１８．２５４５×Ｄ）／Ａ算式の符号Ａ測定単位の数値Ｂ基幹的農業従事者数Ｃ耕地面積Ｄ市町村数\n\n\n\n\n４基幹的農業従事者数は、農林業センサス規則によつて調査した平成二十二年二月一日現在における基幹的農業従事者数の数とする。\n\n\n\n\n５耕地面積は、農林業センサス規則によつて調査した平成二十二年二月一日現在における耕地面積とする。\n\n\n\n\n６市町村数は、平成二十二年二月一日現在における市町村数とする。\n\n\n\n\n７密度補正ＩＩＩに用いる密度は、次の算式により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式（０．０４６３×α＋０．０２９５×β＋０．００４２×γ）÷Ａ算式の符号Ａ測定単位の数値α田の面積β畑の面積γ牧草専用地の面積\n\n\n\n\n８田及び牧草専用地の面積は、農林業センサス規則によって調査した平成二十二年二月一日現在における田及び牧草専用地の面積とする。\n\n\n\n\n９畑の面積は、農林業センサス規則によつて調査した平成二十二年二月一日現在における畑の面積から、牧草専用地の面積を除いた面積に、樹園地の面積を加えた面積とする。\n\n\n\n\n１０田、畑及び牧草専用地に係る表示単位は、ヘクタールとする。\n\n\n\n\n九地域振興費\n\n人口\n\n１密度補正Ｉに用いる密度は、日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定（以下「地位協定」という。）第一条に規定する合衆国軍隊の構成員、軍属及び家族で当該都道府県に居住する者の数として総務大臣が通知した数に六〇・五一〇を乗じて得た数と地位協定第二条第一項の施設及び区域に係る土地の面積として総務大臣が通知した数に二、七〇七・〇を乗じて得た数と自衛隊法（昭和二十九年法律第百六十五号）第二条第一項に規定する自衛隊の用に供する土地の面積として総務大臣が通知した数に三一八・五を乗じて得た数との合計数を当該都道府県の人口で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。\n\n\n\n\n市町村\n\n一消防費\n\n人口\n\n１密度補正ＩＩに用いる密度は、次の算式により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式（Ｂ×７０４）÷Ａ算式の符号Ａ測定単位の数値Ｂ当該市町村における石油コンビナート等災害防止法（昭和５０年法律第８４号）第２条第２号に規定する石油コンビナート等特別防災区域（以下この表において「特別防災区域」という。）の石油の貯蔵・取扱量を１００で除して得た数（小数点以下２位未満の端数があるときは、その端数を四捨五入する。）と当該特別防災区域の高圧ガスの処理量を２００で除して得た数（小数点以下２位未満の端数があるときは、その端数を四捨五入する。）との合計数（以下「区域指定指数」という。）に別表第一のＡに定める当該区域指定指数の段階に応ずる率を乗じて得た数（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）と同表のＢに定める当該区域指定指数の段階に応ずる数値との合計数\n\n\n\n\n二下水道費\n\n人口\n\n１密度補正に用いる密度は、次の算式により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式（Ｂ×５．１１＋Ｃ×８．８３＋Ｄ×１２．３１＋Ｅ×１５．１２＋Ｆ×１５．３２＋Ｇ×１５．１２＋Ｈ×１７．３１＋Ｉ×１７．２１＋Ｊ×３０．３０＋Ｋ×１３．６４＋Ｌ×２６．３６＋Ｍ×２０．９０＋Ｎ×１４．５４＋Ｏ×２３．６３）÷Ａ算式の符号Ａ測定単位の数値Ｂ公共下水道に係る排水人口Ｃ農業集落排水施設に係る排水人口（うち汚水に係るもの）Ｄ漁業集落排水施設に係る排水人口（うち汚水に係るもの）Ｅ林業集落排水施設に係る排水人口（うち汚水に係るもの）Ｆ簡易排水処理施設に係る排水人口（うち汚水に係るもの）Ｇ小規模集合排水処理施設に係る排水人口（うち汚水に係るもの）Ｈ合併処理浄化槽に係る処理人口（うち特定地域生活排水処理施設に係るもの）Ｉ合併処理浄化槽に係る処理人口（うち個別排水処理施設に係るもの）Ｊ公共下水道に係る排水面積Ｋ農業集落排水施設に係る排水面積（うち汚水に係るもの）Ｌ漁業集落排水施設に係る排水面積（うち汚水に係るもの）Ｍ林業集落排水施設に係る排水面積（うち汚水に係るもの）Ｎ簡易排水処理施設に係る排水面積（うち汚水に係るもの）Ｏ小規模集合排水処理施設に係る排水面積（うち汚水に係るもの）\n\n\n\n\n２公共下水道に係る排水人口、農業集落排水施設に係る排水人口（うち汚水に係るもの）、漁業集落排水施設に係る排水人口（うち汚水に係るもの）、林業集落排水施設に係る排水人口（うち汚水に係るもの）、簡易排水処理施設に係る排水人口（うち汚水に係るもの）、小規模集合排水処理施設に係る排水人口（うち汚水に係るもの）、合併処理浄化槽に係る処理人口（うち特定地域生活排水処理施設に係るもの）、合併処理浄化槽に係る処理人口（うち個別排水処理施設に係るもの）、公共下水道に係る排水面積、農業集落排水施設に係る排水面積（うち汚水に係るもの）、漁業集落排水施設に係る排水面積（うち汚水に係るもの）、林業集落排水施設に係る排水面積（うち汚水に係るもの）、簡易排水処理施設に係る排水面積（うち汚水に係るもの）及び小規模集合排水処理施設に係る排水面積（うち汚水に係るもの）は、それぞれ前年の三月三十一日現在における市町村公共施設状況調による公共下水道に係る現在排水人口、農業集落排水施設に係る現在排水人口（うち汚水に係るもの）、漁業集落排水施設に係る現在排水人口（うち汚水に係るもの）、林業集落排水施設に係る現在排水施設に係る現在排水人口（うち汚水に係るもの）、簡易排水処理施設に係る現在排水人口（うち汚水に係るもの）、小規模集合排水処理施設に係る現在排水人口（うち汚水に係るもの）、合併処理浄化槽処理人口（うち特定地域生活廃水処理施設に係るもの）、合併処理浄化槽処理人口（うち個別排水処理施設に係るもの）、公共下水道係る現在排水区域面積、農業集落排水施設に係る現在排水区域面積（うち汚水に係るもの）、漁業集落排水施設に係る現在排水区域面積（うち汚水に係るもの）、林業集落排水施設に係る現在排水区域面積（うち汚水に係るもの）、簡易排水処理施設に係る現在排水区域面積（うち汚水に係るもの）及び小規模集合排水処理施設に係る現在排水区域面積（うち汚水に係るもの）（公共下水道に係る排水面積、農業集落排水施設に係る排水面積（うち汚水に係るもの）、漁業集落排水施設に係る排水面積（うち汚水に係るもの）、林業集落排水施設に係る排水面積（うち汚水に係るもの）、簡易排水処理施設に係る排水面積（うち汚水に係るもの）及び小規模集合排水処理施設に係る排水面積（うち汚水に係るもの）の表示単位はそれぞれ平方メートルとし、表示単位未満の端数があるときは、その端数を四捨五入する。）とする。\n\n\n\n\n三その他の土木費\n\n人口\n\n密度補正に用いる密度は、次の算式により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式｛（Ｂ＋Ｃ）×０．５７１｝÷Ａ算式の符号Ａ測定単位の数値Ｂ次の算式によつて算定した額算式ｎ＝５９（シグマ）７｛Ａｎ×（１―Ｃｎ÷Ｂｎ）＋Ｄｎ×（１―Ｆｎ÷Ｅｎ）｝Ａｎ×（１―Ｃｎ÷Ｂｎ）及びＤｎ×（１―Ｆｎ÷Ｅｎ）に整数未満の端数があるときは、その端数を四捨五入する。算式の符号Ａｎｎ年度に建設に着手した第１種公営住宅のうち市町村が管理するもの（以下「ｎ年度市町村営第１種公営住宅」という。）に係る土地取得造成費の１００分の３に相当する額として総務大臣が通知する額Ｂｎｎ年度市町村営第１種公営住宅の戸数として総務大臣が通知する数Ｃｎｎ年度市町村営第１種公営住宅の収入超過者入居戸数として総務大臣が通知する数Ｄｎｎ年度に建設に着手した第２種公営住宅のうち市町村が管理するもの（以下「ｎ年度市町村営第２種公営住宅」という。）に係る土地取得造成費の１００分の４に相当する額として総務大臣が通知する額Ｅｎｎ年度市町村営第２種公営住宅の戸数として総務大臣が通知する数Ｆｎｎ年度市町村営第２種公営住宅の収入超過者入居戸数として総務大臣が通知する数Ｃ次の算式によつて新法公営住宅、旧法公営住宅等、特定住宅、特目住宅のそれぞれに算定した額の合算額\n\n\n\n\n算式（ａ−ｂ）×１２×１．０２２×α（整数未満の端数があるときは、その端数を四捨五入する。）算式の符号ａ新法公営住宅にあつては、公営住宅法施行令第３条の規定に基づき算定した近傍同種の家賃の額として国土交通大臣が調査した額、旧法公営住宅等にあつては、旧公営住宅法第１２条第１項（住宅地区改良法第２９条第１項において準用する場合を含む。）又は改良住宅等管理要領（昭和５４年５月１１日付建設省住整発第６号）第４第１項の規定に基づき算出する月割額として国土交通大臣が調査した額、特定住宅にあつては、公営住宅法施行令第３条の規定に基づき算定した近傍同種の家賃の額として国土交通大臣が調査した額、特目住宅にあつては、家賃（限度額家賃又は変更限度額家賃を超える場合には当該限度額家賃又は当該変更限度額家賃）として国土交通大臣が調査した額ｂ新法公営住宅にあつては、公営住宅法施行令第２条第２項の規定による家賃算定基礎額に、同条第１項第１号から第３号までに掲げる数値を乗じた額（当該額が近傍同種の住宅の家賃の額を超える場合にあつては、近傍同種の住宅の家賃の額）として国土交通大臣が調査した額、旧法公営住宅等にあつては、入居階層に応じての負担能力を勘案して、国土交通省住宅局長が別に定める額、特定住宅にあつては、公営住宅法施行令第２条第２項の規定による家賃算定基礎額に、同条第１項第１号から第３号までに掲げる数値を乗じた額（当該額が近傍同種の住宅の家賃の額を超える場合にあつては、近傍同種の住宅の家賃の額）として国土交通大臣が調査した額、特目住宅にあつては、入居者負担基準額として国土交通大臣が調査した額α新法公営住宅にあつては、災害により滅失した住宅に居住していた低額所得者に賃貸するため借上をした公営住宅は３分の２、激甚災害に対処するための特別の財政援助等に関する法律第２２条第１項の規定の適用を受けて建設若しくは買取りをした公営住宅又は同項に規定する政令で定める地域にあつた住宅であつて激甚災害により滅失したものにその災害の当時居住していた低額所得者に転貸するため借上げをした新法公営住宅にあつては３分の２（最初の５年間は４分の３）、その他の新法公営住宅にあつては２分の１、旧法公営住宅にあつては、旧第一種公営住宅にあつては２分の１、旧第二種公営住宅にあつては３分の２、特定住宅及び特目住宅にあつては、阪神・淡路大震災の被災居住者等が入居する管理人住宅以外の住宅にあつては３分の２（最初の５年間は４分の３）、管理人の居住する住宅にあつては３分の１、その他の住宅にあつては２分の１\n\n\n\n\n四小学校費\n\n児童数\n\n１密度補正Ｉに用いる密度は、スクールバス等の数に一二七・七五を乗じて得た数を当該市町村の測定単位の数値で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。\n\n\n\n\n２スクールバス等の数は、都道府県知事が調査した児童の通学の用に供するため当該年度において当該市町村が運行しているスクールバス及びスクールボート（当該市町村が児童の通学の用に供するため他の者に運行を委託したものを含み、特別支援学校の児童の通学の用に供するためのものを除く。）の合計数とする。この場合において、二以上の市町村が共同で所有し、又は設置したスクールバス等（市町村が組織する組合立の小学校に係るものを除く。）は、当該スクールバス等の定置場所在地の市町村が所有したものとみなす。\n\n\n\n\n３市町村が組織する組合立の小学校があるときは、当該学校に係る児童の数、スクールバス等の数は、当該学校の所在する市町村の数値とみなして、１及び２の規定を適用する。\n\n\n\n\n４密度補正ＩＩに用いる密度は、次の算式により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式ア（１÷（４４，４００×Ａ））×（３９３×Ａ＋７１，９０７×Ｂ＋５８７×Ｃ）算式の符号Ａ測定単位の数値Ｂ当該市町村における「被保護者調査」によつて厚生労働省に報告された平成２５年７月３１日現在の「第５表教育扶助受給人員」のうち小学校に係る数Ｃ当該市町村における「平成２５年度学校給食実施状況等調査」によつて文部科学省に報告された「学校給食実施状況調査総括票」の表側「小学校完全給食」、表頭「学校給食実施人員児童・生徒・幼児数公立」欄の数、表側「小学校補食給食」、表頭「学校給食実施人員児童・生徒・幼児数公立」欄の数及び表側「小学校ミルク給食」、表頭「学校給食実施人員児童・生徒・幼児数公立」欄の数を合算した数\n\n\n\n\n五中学校費\n\n生徒数\n\n「前号」に準ずる。この場合において、「一二七・七五」とあるのは「一三五・〇五」と、「児童」とあるのは「生徒」と、「小学校」とあるのは「中学校又は中等教育学校の前期課程」と、「４４，４００」とあるのは「４２，０００」と、「３９３」とあるのは「１，１０８」と、「７１，９０７」とあるのは「１０６，９８４」と、「５８７」とあるのは「７３４」と、「児童」とあるのは「生徒」と、「小学校」とあるのは「中学校等」と読み替えるものとする。\n\n\n\n\n六その他の教育費\n\n人口\n\n密度補正ＩＩに用いる密度は、次の算式ア及び算式イにより算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式ア（Ｂ×７９２＋Ｃ×３５８＋Ｄ×４０７＋Ｅ×４５＋Ｆ×９２＋Ｇ×１７１＋Ｈ×１８４＋Ｉ×７３＋Ｊ×１２３＋Ｋ×１４４＋Ｌ×１０＋Ｍ×６８＋Ｎ×１１４＋Ｏ×１４４）÷Ａ算式アの符号Ａ測定単位の数値Ｂ学校基本調査規則によつて調査したその年の５月１日現在における当該市町村立（以下この号において「市町村立」という。）大学（当該市町村が地方独立行政法人法第６条第３項に規定する設立団体（以下この号において「設立団体」という。）である同法第６８条第１項の公立大学法人の設置する大学を含む。以下この号において同じ。）の医学部（医学に関する単科大学を含む。）に在学する学生（大学院に在学する学生を含む。）の数（公立大学法人の設置する大学のうち、都道府県及び市町村が設立団体である地方独立行政法人法第６８条第１項の公立大学法人の設置する大学の学科、専攻科及び大学院に在学する学生の数については、当該学生の数を当該大学を設置した公立大学法人の設立団体である都道府県知事及び市町村の長が協議して定め、総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの市町村立の大学の学部、専攻科及び大学院に在学する学生の数とし、大学を開設（学部及び学科の開設を除く。）した場合においては、開設初年度目にあつては当該開設した大学の学生数に２．０を、開設２年度目にあつては１．５を、開設３年度目にあつては１．２５をそれぞれ乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）とする。ＣからＧまでにおいて同じ。）Ｃ市町村立大学の理科系学部（理学部、工学部、農学部及び水産学部をいい、理学、工学、農学及び水産学に関する単科大学を含む。以下この表において同じ。）に在学する学生数Ｄ市町村立大学の保健系学部（医学部を除き、薬学及び看護学（衛生学を含む。）に関する単科大学を含む。）に在学する学生数Ｅ市町村立大学の社会科学系学部（社会科学に関する単科大学を含む。）に在学する学生数Ｆ市町村立大学の人文科学系学部（人文科学に関する単科大学を含む。）に在学する学生数Ｇ市町村立大学の家政系学部及び芸術系学部（家政及び芸術に関する単科大学を含む。）に在学する学生数Ｈ市町村立短期大学（当該市町村が地方独立行政法人法第６条第３項に規定する設立団体である同法第６８条第１項の公立大学法人の設置する短期大学を含む。以下この号において同じ。）の理学系学科、工学系学科、農学系学科及び保健系学科に在学する学生数（３年制短期大学を開設（学科の開設を除く。）した場合においては、開設初年度目にあつては当該学生数に３．０を、開設２年度目にあつては当該学生数に１．５をそれぞれ乗じて得た数とし、２年制短期大学を開設（学科の開設を除く。）した場合においては、開設初年度目にあつては当該学生数に２．０を乗じて得た数とする。Ｉ及びＪにおいて同じ。）Ｉ市町村立短期大学の文科系学科（家政系学科及び芸術系学科を除く。）に在学する学生数Ｊ市町村立短期大学の家政系学科及び芸術系学科に在学する学生数Ｋ市町村立高等専門学校（当該市町村が地方独立行政法人法第６条第３項に規定する設立団体である同法第６８条第１項の公立大学法人の設置する高等専門学校を含む。）に在学する学生数Ｌ市町村立の特別支援学校（市町村が組織する組合立の特別支援学校は、当該特別支援学校の所在する市町村立の特別支援学校とみなす。以下この表において同じ。）の幼稚部に在学する幼児の数Ｍ市町村立の特別支援学校の小学部及び中学部に在学する児童及び生徒の数Ｎ市町村立の特別支援学校の高等部（別科及び専攻科を除く。）に在学する児童及び生徒の数Ｏ市町村立の特別支援学校の高等部（別科及び専攻科に限る。）に在学する児童及び生徒の数算式イ（Ｂ×８．８）÷Ａ算式イの符号Ａ測定単位の数値Ｂ学校基本調査規則によつて調査したその年の５月１日現在における当該市町村に所在する私立の幼稚園に在学する幼児数\n\n\n\n\n七生活保護費\n\n市部人口\n\n１密度補正に用いる密度は、次の算式ア及び算式イにより算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式ア〔Ｂ＋｛Ｃ―（Ｄ×０．９７２）｝×０．８９６〕×１００÷ＡＤ×０．９７２及び｛Ｃ―（Ｄ×０．９７２）｝×０．８９６に整数未満の端数があるときは、その端数を四捨五入する。算式アの符号Ａ測定単位の数値Ｂ被生活保護者等の数Ｃ被生活保護者等の実数Ｄ前年度における被生活保護者等の数算式イＢ×１００÷Ａ算式イの符号Ａ測定単位の数値Ｂ被生活保護者等のうち生活扶助等を受けた者の数\n\n\n\n\n２被生活保護者等の数は、前年度の四月一日から三月三十一日までの間において生活保護法の規定によつて当該市から生活扶助、住宅扶助、教育扶助、医療扶助、介護扶助、出産扶助、生業扶助及び葬祭扶助を受けた者並びに中国残留邦人等の円滑な帰国の促進及び永住帰国後の自立の支援に関する法律の規定によつて当該市から生活支援給付、住宅支援給付、医療支援給付、介護支援給付、出産支援給付、生業支援給付及び葬祭支援給付を受けた者で、当該市がその経費を負担したものの月ごとの実人員のそれぞれの合計数（生活扶助に係る実人員の合計数にあつては、当該実人員の合計数が、前々年度の四月一日から三月三十一日までの間において生活保護法の規定により当該市から生活扶助を受けた者で当該市がその経費を負担したものの月ごとの実人員の合計数に〇・九を乗じて得た数に満たないときは、当該〇・九を乗じて得た数とする。この場合において、表示単位未満の端数があるときは、その端数を四捨五入する。）に、別表第二の二に定める当該扶助に係るそれぞれの率を乗じて得た数（表示単位未満の端数があるときは、その端数を四捨五入する。）の合計数とする。この場合において、前年度の四月二日から当該年度の四月一日までの間において町村が市となり、又は市の区域の変更があつた場合における当該市の数値は、当該市が前年度中において当該年度の四月一日における区域をもつて存在していたものと仮定して算定した数値とする。\n\n\n\n\n３被生活保護者等の実数は、２に準ずる。この場合において、「別表第二の二」とあるのは「別表第二の三」と読み替えるものとする。\n\n\n\n\n４前年度における被生活保護者等の数は、２に準ずる。この場合において、「前年度の四月一日」とあるのは「前々年度の四月一日」と、「当該実人員の合計数が、前々年度」とあるのは「前年度の密度の算定において前々々年度」と、「得た数に満たないときは、当該〇・九を乗じて得た数とする。この場合において表示単位未満の端数があるときは、その端数を四捨五入する。」とあるのは、「得た数を前々年度の四月一日から三月三十一日までの間における生活扶助者数として用いた場合にあつては、当該用いた数とする。」と、「別表第二の二」とあるのは「別表第二の四」と、「前年度中」とあるのは「前々年度中」と読み替えるものとする。\n\n\n\n\n５被生活保護者等のうち生活扶助等を受けた者の数は、前年度の四月一日から三月三十一日までの間において生活保護法の規定によつて生活扶助を受けた者及び中国残留邦人等の円滑な帰国の促進及び永住帰国後の自立の支援に関する法律の規定によつて生活支援給付を受けた者の月ごとの実人員の合計数に、別表第二の二に定める当該扶助に係る率を乗じて得た数（表示単位未満の端数があるときは、その端数を四捨五入する。）とする。ただし、前年度の四月二日から当該年度の四月一日までの間において町村が市となり、又は市の区域の変更があつた場合における当該市の数値は、当該市が前年度中において当該年度の四月一日における区域をもつて存在していたものと仮定して算出した数値とする。\n\n\n\n\n八社会福祉費\n\n人口\n\n１密度補正に用いる密度は、次の算式ア、算式イ、算式ウ、算式エ、算式オ（１）、算式オ（２）及び算式オ（３）により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式ア（α×Ｂ×１００）÷Ａ算式アの符号Ａ測定単位の数値Ｂ公立の保育施設入所人員α次の算式によつて算定した率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）｛（（ａ―ｂ）×１２×１．０６２）÷ｃ｝×（１÷４４８，５４４）｛（（ａ―ｂ）×１２×１．０６２）÷ｃ｝に整数未満の端数があるときは、その端数を四捨五入する。ａ平成１５年度公立保育所支弁額ｂ平成１５年度公立保育所徴収額ｃ平成１５年度公立保育所入所人員算式イ（α×Ｂ×１００）÷Ａ算式イの符号Ａ測定単位の数値Ｂ私立保育所入所人員とへき地保育所入所児童数との合計数α次の算式によつて算定した率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）｛（（ａ―ｂ）×１２×０．２５）÷ｃ｝×（１÷１３８，３４８）｛（（ａ―ｂ）×１２×０．２５）÷ｃ｝に整数未満の端数があるときは、その端数を四捨五入する。ａ前年度私立保育所支弁額ｂ前年度私立保育所徴収額ｃ前年度私立保育所入所人員\n\n\n\n\n算式ウ（｛Ｂ×０．７８０＋Ｃ×１．４６３＋Ｄ×０．９７６＋Ｅ×０．９７６＋Ｆ×１．４６３＋Ｇ×１．４６３＋Ｈ×０．９７６＋Ｉ×０．９７６＋Ｊ×８．７８０＋Ｋ×５．８５４＋Ｌ×８．７８０＋Ｍ×５．８５４＋（Ｎ＋Ｏ＋Ｐ＋Ｑ）×０．４８８＋（Ｒ＋Ｓ＋Ｔ＋Ｕ）×０．４８８＋（Ｖ＋Ｗ＋Ｘ＋Ｙ）×２．９２７｝×０．９６３）÷ＡＢ×０．７８０、Ｃ×１．４６３、Ｄ×０．９７６、Ｅ×０．９７６、Ｆ×１．４６３、Ｇ×１．４６３、Ｈ×０．９７６、Ｉ×０．９７６、Ｊ×８．７８０、Ｋ×５．８５４、Ｌ×８．７８０、Ｍ×５．８５４、（Ｎ＋Ｏ＋Ｐ＋Ｑ）×０．４８８、（Ｒ＋Ｓ＋Ｔ＋Ｕ）×０．４８８及び（Ｖ＋Ｗ＋Ｘ＋Ｙ）×２．９２７に整数未満の端数があるときは、その端数を四捨五入する。算式ウの符号Ａ測定単位の数値Ｂ児童数（３歳未満）（（被用者・本則給付分）及び（施設等受給資格者分）の計）Ｃ児童数（３歳未満）（非被用者・本則給付分）Ｄ児童数（３歳から小学校）（（被用者・本則給付分のうち第１子及び第２子分）及び（施設等受給資格者分）の計）Ｅ児童数（３歳から小学校）（非被用者・本則給付分のうち第１子及び第２子分）Ｆ児童数（３歳から小学校）（被用者・本則給付分のうち第３子以降分）Ｇ児童数（３歳から小学校）（非被用者・本則給付分のうち第３子以降分）Ｈ児童数（中学校）（（被用者・本則給付分）及び（施設等受給資格者分）の計）Ｉ児童数（中学校）（非被用者・本則給付分）Ｊ児童数（３歳未満）（地方公務員・本則給付分）Ｋ児童数（３歳から小学校）（地方公務員・本則給付分のうち第１子及び第２子分）Ｌ児童数（３歳から小学校）（地方公務員・本則給付分のうち第３子以降分）Ｍ児童数（中学校）（地方公務員・本則給付分）Ｎ児童数（３歳未満）（被用者・特例給付分）Ｏ児童数（３歳から小学校）（被用者・特例給付分のうち第１子及び第２子分）Ｐ児童数（３歳から小学校）（被用者・特例給付分のうち第３子以降分）Ｑ児童数（中学校）（被用者・特例給付分）Ｒ児童数（３歳未満）（非被用者・特例給付分）Ｓ児童数（３歳から小学校）（非被用者・特例給付分のうち第１子及び第２子分）Ｔ児童数（３歳から小学校）（非被用者・特例給付分のうち第３子以降分）Ｕ児童数（中学校）（非被用者・特例給付分）Ｖ児童数（３歳未満）（地方公務員・特例給付分）Ｗ児童数（３歳から小学校）（地方公務員・特例給付分のうち第１子及び第２子分）Ｘ児童数（３歳から小学校）（地方公務員・特例給付分のうち第３子以降分）Ｙ児童数（中学校）（地方公務員・特例給付分）\n\n\n\n\n算式エ（Ｂ×０．８０１）÷Ａ算式エの符号Ａ測定単位の数値Ｂ児童扶養手当支給者数算式オ（１）（（Ｂ×１００）÷Ａ）×０．１７７算式オ（１）の符号Ａ測定単位の数値Ｂ障害福祉サービスのうち居住系サービス利用者数算式オ（２）（（Ｂ×１００）÷Ａ）×０．２２７算式オ（２）の符号Ａ測定単位の数値Ｂ障害福祉サービスのうち日中活動系サービス利用者数算式オ（３）（（Ｂ×１００）÷Ａ）×０．１５７算式オ（３）の符号Ａ測定単位の数値Ｂ障害福祉サービスのうち訪問系サービス利用者数\n\n\n\n\n２公立の保育施設入所人員は、条例により設置された公立の保育施設のうち、年間を通して開設されているもの（ただし、地方公共団体が、その職員の乳幼児を保育するために自ら設置する施設を除く。）に係る入所人員として次の（１）及び（２）に掲げる数を合算した数とする。（１）その年の四月分として福祉行政報告例によつて厚生労働省に報告された「第五十四保育所・在所者」の「初日入所人員年齢階層」の「０歳」、「１・２歳」、「３歳」及び「４歳以上」の基礎となつた児童数のうち市町村長が都道府県立の保育所以外の公立保育所（その年の五月一日現在において幼稚園であるものを除く。）へ入所させた児童数を合算した数（２）（１）に掲げる公立の保育施設以外の公立保育施設（「へき地保育所の設置について」（昭和三十六年四月三日付厚生事務次官通達）に基づき設置されたへき地保育所のうち安心子ども基金の対象となる施設を除く。）に係る平成二十六年四月一日時点の「０歳」、「１・２歳」、「３歳」及び「４歳以上」の入所人員として総務大臣が調査した数を合算した数\n\n\n\n\n３平成十五年度公立保育所支弁額は、平成十五年度の十月分として福祉行政報告例によつて厚生労働省に報告された「第五十五保育所の費用徴収階層別入所人員及び運営費」の「保育単価による支弁額」の基礎となつた支弁額のうち市町村長が都道府県立の保育所以外の公立保育所へ入所させた児童に係る支弁額とする。\n\n\n\n\n４平成十五年度公立保育所徴収額は、平成十五年度の十月分として福祉行政報告例によつて厚生労働省に報告された「第五十五保育所の費用徴収階層別入所人員及び運営費」の「徴収金基準額による徴収額」の基礎となつた徴収額のうち市町村長が都道府県立の保育所以外の公立保育所へ入所させた児童に係る徴収額とする。\n\n\n\n\n５平成十五年度公立保育所入所人員は、平成十五年度の十月分として福祉行政報告例によつて厚生労働省に報告された「第五十四保育所・在所者」の「初日在籍」の「入所人員」の基礎となつた児童数のうち市町村長が都道府県立の保育所以外の公立保育所へ入所させた児童数とする。\n\n\n\n\n６児童数（３歳未満）（（被用者・本則給付分）及び（施設等受給資格者分）の計）は、児童手当支給状況報告（被用者・非被用者分）における様式１第１表（１）中区分「支給対象児童数」の「０歳から３歳未満」の「本年２月末現在全体」の数に同報告における様式２第１表中区分「支給対象児童数」の「０歳から３歳未満」の「計」の数を加えて得た数とする。７児童数（３歳未満）（非被用者・本則給付分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（１）中区分「支給対象児童数」の「０歳から３歳未満」の「本年２月末現在全体」の数とする。８児童数（３歳から小学校）（（被用者・本則給付分のうち第１子及び第２子分）及び（施設等受給資格者分）の計）は、児童手当支給状況報告（被用者・非被用者分）における様式１第１表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「本年２月末現在全体」の数から同表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数を控除した数に同報告における様式２第１表中区分「支給対象児童数」の「３歳以上小学校修了前」の「計」の数を加えて得た数とする。９児童数（３歳から小学校）（非被用者・本則給付分のうち第１子及び第２子分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「本年２月末現在全体」の数から同表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数を控除した数とする。１０児童数（３歳から小学校）（被用者・本則給付分のうち第３子以降分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第１表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数とする。１１児童数（３歳から小学校）（非被用者・本則給付分のうち第３子以降分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数とする。１２児童数（中学校）（（被用者・本則給付分）及び（施設等受給資格者分）の計）は、児童手当支給状況報告（被用者・非被用者分）における様式１第１表（１）中区分「支給対象児童数」の「小学校修了後中学校修了前」の「本年２月末現在全体」の数に同報告書における様式２第１表中区分「支給対象児童数」の「小学校修了後中学校修了前」の「計」の数を加えて得た数とする。\n\n\n\n\n１３児童数（中学校）（非被用者・本則給付分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（１）中区分「支給対象児童数」の「小学校修了後中学校修了前」の「本年２月末現在全体」の数とする。１４児童数（３歳未満）（地方公務員・本則給付分）は、児童手当支給状況報告（地方公務員分）の市町村分における第１表（１）中区分「支給対象児童数」の「０歳から３歳未満」の「本年２月末現在全体」の数とする。１５児童数（３歳から小学校）（地方公務員・本則給付分のうち第１子及び第２子分）は、児童手当支給状況報告（地方公務員分）の市町村分における第１表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「本年２月末現在全体」の数から同表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数を控除した数とする。１６児童数（３歳から小学校）（地方公務員・本則給付分のうち第３子以降分）は、児童手当支給状況報告（地方公務員分）の市町村分における第１表（１）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数とする。１７児童数（中学校）（地方公務員・本則給付分）は、児童手当支給状況報告（地方公務員分）の市町村分における第１表（１）中区分「支給対象児童数」の「小学校修了後中学校修了前」の「本年２月末現在全体」の数とする。１８児童数（３歳未満）（被用者・特例給付分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第１表（２）中区分「支給対象児童数」の「０歳から３歳未満」の「本年２月末現在全体」の数とする。\n\n\n\n\n１９児童数（３歳から小学校）（被用者・特例給付分のうち第１子及び第２子分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第１表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「本年２月末現在全体」の数から同表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数を控除した数とする。２０児童数（３歳から小学校）（被用者・特例給付分のうち第３子以降分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第１表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数とする。２１児童数（中学校）（被用者・特例給付分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第１表（２）中区分「支給対象児童数」の「小学校修了後中学校修了前」の「本年２月末現在全体」の数とする。２２児童数（３歳未満）（非被用者・特例給付分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（２）中区分「支給対象児童数」の「０歳から３歳未満」の「本年２月末現在全体」の数とする。２３児童数（３歳から小学校）（非被用者・特例給付分のうち第１子及び第２子分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「本年２月末現在全体」の数から同表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数を控除した数とする。\n\n\n\n\n２４児童数（３歳から小学校）（非被用者・特例給付分のうち第３子以降分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数とする。２５児童数（中学校）（非被用者・特例給付分）は、児童手当支給状況報告（被用者・非被用者分）における様式１第２表（２）中区分「支給対象児童数」の「小学校修了後中学校修了前」の「本年２月末現在全体」の数とする。２６児童数（３歳未満）（地方公務員・特例給付分）は、児童手当支給状況報告（地方公務員分）の市町村分における第１表（２）中区分「支給対象児童数」の「０歳から３歳未満」の「本年２月末現在全体」の数とする。２７児童数（３歳から小学校）（地方公務員・特例給付分のうち第１子及び第２子分）は、児童手当支給状況報告（地方公務員分）の市町村分における第１表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「本年２月末現在全体」の数から同表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数を控除した数とする。２８児童数（３歳から小学校）（地方公務員・特例給付分のうち第３子以降分）は、児童手当支給状況報告（地方公務員分）の市町村分における第１表（２）中区分「支給対象児童数」の「３歳以上小学校修了前」の「うち第３子以降」の「本年２月末現在全体」の数とする。２９児童数（中学校）（地方公務員・特例給付分）は、児童手当支給状況報告（地方公務員分）の市町村分における第１表（２）中区分「支給対象児童数」の「小学校修了後中学校修了前」の「本年２月末現在全体」の数とする。\n\n\n\n\n３０児童扶養手当支給者数は、平成二十四年度実施事業として厚生労働省に報告された児童扶養手当給付費国庫負担金交付要綱様式第８号附表２中「支出済額（Ａ列）」の延月人数の全部支給者の数と一部停止者の数の合計数とする。３１障害福祉サービスのうち居住系サービス利用者数は、障害福祉サービス利用状況における「共同生活介護（ケアホーム）」、「施設入所支援」及び「共同生活援助（グループホーム）」を合算した数とする。３２障害福祉サービスのうち日中活動系サービス利用者数は、障害福祉サービス利用状況における「療養介護」、「生活介護」、「短期入所（ショートステイ）」、「自立訓練（機能訓練・生活訓練）」、「宿泊型自立訓練」、「就労移行支援」、「就労継続支援（Ａ型・Ｂ型）」、「児童発達支援」及び「放課後等デイサービス」を合算した数とする。３３障害福祉サービスのうち訪問系サービス利用者数は、障害福祉サービス利用状況における「居宅介護（ホームヘルプ）」、「重度訪問介護」、「行動援護」、「重度障害者等包括支援」及び「同行援護」を合算した数とする。\n\n\n\n\n九保健衛生費\n\n人口\n\n１密度補正Ｉに用いる密度は、診療所の数に九三六・七を、診療所病床数に四六・六を、簡易水道等給水人口に〇・五三を、簡易水道事業債元利償還金に〇・一三を、平成十二年度に発行を許可された簡易水道事業債の額（以下この表において「簡易水道事業債許可額」という。）に〇・〇〇六四六を、平成十三年度簡易水道事業債許可額に〇・〇〇六八六を、平成十四年度簡易水道事業債許可額に〇・〇〇五九四を、平成十五年度簡易水道事業債許可額に〇・〇〇六九九を、平成十六年度簡易水道事業債許可額に〇・〇〇七七八を、市場公募都市に係る平成十七年度簡易水道事業債許可額に〇・〇〇六九九を、市場公募都市以外の市町村に係る平成十七年度簡易水道事業債許可額に〇・〇〇八五八を、市場公募都市に係る平成十八年度簡易水道事業債同意等額に〇・〇〇六九九を、市場公募都市以外の市町村に係る平成十八年度簡易水道事業債同意等額に〇・〇〇八五八を、市場公募都市に係る平成十九年度簡易水道事業債同意等額に〇・〇〇七一二を、市場公募都市以外の市町村に係る平成十九年度簡易水道事業債同意等額に〇・〇〇八九七を、市場公募都市に係る平成二十年度簡易水道事業債同意等額に〇・〇〇七一二を、市場公募都市以外の市町村に係る平成二十年度簡易水道事業債同意等額に〇・〇〇七九二を、市場公募都市に係る平成二十一年度簡易水道事業債同意等額に〇・〇〇四〇九を、市場公募都市以外の市町村に係る平成二十一年度簡易水道事業債同意等額に〇・〇〇四七五を、市場公募都市に係る平成二十二年度簡易水道事業債同意等額に〇・〇〇三八三を、市場公募都市以外の市町村に係る平成二十二年度簡易水道事業債同意等額に〇・〇〇四四九を、高料金対策簡易水道資本費から一七五を控除した数に高料金対策簡易水道有収水量を乗じて得た数に〇・〇〇〇〇三三を、市町村立等病院病床数に九三・三を、市町村立大学附属病院病床数及び市町村立リハビリ病院病床数の合計数に六五・三を、市町村立等病院事業債元利償還金のうち平成十三年度以前に発行を許可された市町村立等病院事業債及び平成十四年度に発行を許可された市町村立等病院事業債のうち平成十三年度以前に基本設計等に着手した事業（以下この号において「平成十三年度以前からの継続事業」という。）に係るものの元利償還金にあつては〇・〇七九を、平成十四年度に発行を許可された市町村立等病院事業債のうち平成十三年度以前からの継続事業以外の事業に係るものの元利償還金にあつては〇・〇五九を、平成十五年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇四二二を、平成十四年度に基本設計等に着手した事業（以下この号において「平成十四年度からの継続事業」という。）に係るものの額に〇・〇〇三一七を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇三一七を、平成十六年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇四六二を、平成十四年度からの継続事業に係るものの額に〇・〇〇三五六を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇三五六を、市場公募都市の平成十七年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇四二二を、平成十四年度からの継続事業に係るものの額に〇・〇〇三一七を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇三一七を、市場公募都市以外の市町村の平成十七年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇五一五を、平成十四年度からの継続事業に係るものの額に〇・〇〇三八三を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇三八三を、市場公募都市の平成十八年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るもの（「平成十八年度地方債同意等基準運用要綱等について」（平成十八年三月三十一日付け総財地第百九号）三６（４）に定めるＰＦＩ事業により行われる事業に係るものを除く。）の額に〇・〇〇四二二を、平成十三年度以前からの継続事業に係るもののうち「平成十八年度地方債同意等基準運用要綱等について」三６（４）に定めるＰＦＩ事業により行われる事業に係るものの額に〇・〇〇六九九を、平成十四年度からの継続事業に係るものの額に〇・〇〇三一七を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇三一七を、市場公募都市以外の市町村の平成十八年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るもの（「平成十八年度地方債同意等基準運用要綱等について」三６（４）に定めるＰＦＩ事業により行われる事業に係るものを除く。）の額に〇・〇〇五一五を、平成十三年度以前からの継続事業に係るもののうち「平成十八年度地方債同意等基準運用要綱等について」三６（４）に定めるＰＦＩ事業により行われる事業に係るものの額に〇・〇〇八五八を、平成十四年度からの継続事業に係るものの額に〇・〇〇三八三を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇三八三を、市場公募都市の平成十九年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇四二二を、平成十四年度からの継続事業に係るものの額に〇・〇〇三一七を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇三一七を、市場公募都市以外の市町村の平成十九年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇五四一を、平成十四年度からの継続事業に係るものの額に〇・〇〇四〇九を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇四〇九を、市場公募都市の平成二十年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇四三五を、平成十四年度からの継続事業に係るものの額に〇・〇〇三一七を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇三一七を、市場公募都市以外の市町村の平成二十年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇四七五を、平成十四年度からの継続事業に係るものの額に〇・〇〇三五六を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇三五六を、市場公募都市の平成二十一年度における市町村立等病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇二三七を、平成十四年度からの継続事業に係るものの額に〇・〇〇一八五を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一八五（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇二二四）を、市場公募都市以外の市町村の平成二十一年度における市町村立等病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇二七七を、平成十四年度からの継続事業に係るものの額に〇・〇〇二一一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇二一一（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇二六四）を、市場公募都市の平成二十二年度における市町村立等病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇二二四を、平成十四年度からの継続事業に係るものの額に〇・〇〇一七二を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一七二（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇二一一）を、市場公募都市以外の市町村の平成二十二年度における市町村立等病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇二六四を、平成十四年度からの継続事業に係るものの額に〇・〇〇一九八を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一九八（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇二五一）を、市場公募都市の平成二十三年度における市町村立等病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇一一九を、平成十四年度からの継続事業に係るものの額に〇・〇〇〇九二を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇九二（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇一〇六）を、市場公募都市以外の市町村の平成二十三年度における市町村立等病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇一一九を、平成十四年度からの継続事業に係るものの額に〇・〇〇〇七九を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇七九（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇一〇六）を、市場公募都市の平成二十四年度における市町村立等病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇〇九二を、平成十四年度からの継続事業に係るものの額に〇・〇〇〇六六を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇六六（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇〇九二）を、市場公募都市以外の市町村の平成二十四年度における市町村立等病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇〇九二を、平成十四年度からの継続事業に係るものの額に〇・〇〇〇六六を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇六六（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇〇七九）を、市場公募都市の平成二十五年度における市町村立等病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇〇六六（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇〇九二）を、市場公募都市以外の市町村の平成二十五年度における市町村立等病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇〇六六（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇〇九二）を、市場公募都市の平成二十一年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一九九二を、平成十四年度からの継続事業に係るものの額に〇・〇一五〇四を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇一五〇四（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇一八三四）を、市場公募都市以外の市町村の平成二十一年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一九九二を、平成十四年度からの継続事業に係るものの額に〇・〇一五〇四を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇一五〇四（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇一八三四）を、市場公募都市の平成二十二年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一九九二を、平成十四年度からの継続事業に係るものの額に〇・〇一五〇四を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇一五〇四（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇一八三四）を、市場公募都市以外の市町村の平成二十二年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一九九二を、平成十四年度からの継続事業に係るものの額に〇・〇一五〇四を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇一五〇四（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇一八三四）を、市場公募都市の平成二十三年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一九九二を、平成十四年度からの継続事業に係るものの額に〇・〇一四九一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇一四九一（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇一八二一）を、市場公募都市以外の市町村の平成二十三年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一九九二を、平成十四年度からの継続事業に係るものの額に〇・〇一四九一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇一四九一（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇一八二一）を、市場公募都市の平成二十四年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一九九二を、平成十四年度からの継続事業に係るものの額に〇・〇一四九一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇一四九一（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇一八二一）を、市場公募都市以外の市町村の平成二十四年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一九九二を、平成十四年度からの継続事業に係るものの額に〇・〇一四九一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇一四九一（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇一八二一）を、市場公募都市の平成二十五年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇〇〇一三（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇〇一三）を、市場公募都市以外の市町村の平成二十五年度における市町村立等病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇〇〇一三（１３に規定する災害時医療施設の整備に要する経費に充てるため発行について同意又は許可を得たものにあつては〇・〇〇〇一三）を、市町村立大学附属病院事業債元利償還金に〇・〇五三を、平成十五年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇二七七を、平成十四年度からの継続事業に係るものの額に〇・〇〇二一一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一五八を、平成十六年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇三一七を、平成十四年度からの継続事業に係るものの額に〇・〇〇二三七を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一七二を、市場公募都市の平成十七年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇二七七を、平成十四年度からの継続事業に係るものの額に〇・〇〇二一一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一五八を、市場公募都市以外の市町村の平成十七年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇三四三を、平成十四年度からの継続事業に係るものの額に〇・〇〇二六四を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一九八を、市場公募都市の平成十八年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇二七七を、平成十四年度からの継続事業に係るものの額に〇・〇〇二一一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一五八を、市場公募都市以外の市町村の平成十八年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇三四三を、平成十四年度からの継続事業に係るものの額に〇・〇〇二六四を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一九八を、市場公募都市の平成十九年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇二二七を、平成十四年度からの継続事業に係るものの額に〇・〇〇二一一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一五八を、市場公募都市以外の市町村の平成十九年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇三五六を、平成十四年度からの継続事業に係るものの額に〇・〇〇二六四を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一九八を、市場公募都市の平成二十年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇二九〇を、平成十四年度からの継続事業に係るものの額に〇・〇〇二一一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一五八を、市場公募都市以外の市町村の平成二十年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇三一七を、平成十四年度からの継続事業に係るものの額に〇・〇〇二三七を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一七二を、市場公募都市の平成二十一年度における市町村立大学附属病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇一五八を、平成十四年度からの継続事業に係るものの額に〇・〇〇一一九を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇九二を、市場公募都市以外の市町村の平成二十一年度における市町村立大学附属病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇一八五を、平成十四年度からの継続事業に係るものの額に〇・〇〇一四五を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一〇六を、市場公募都市の平成二十二年度における市町村立大学附属病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇一五八を、平成十四年度からの継続事業に係るものの額に〇・〇〇一一九を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇九二を、市場公募都市以外の市町村の平成二十二年度における市町村立大学附属病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇一八五を、平成十四年度からの継続事業に係るものの額に〇・〇〇一三二を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇一〇六を、市場公募都市の平成二十三年度における市町村立大学附属病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇〇七九を、平成十四年度からの継続事業に係るものの額に〇・〇〇〇五三を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇四〇を、市場公募都市以外の市町村の平成二十三年度における市町村立大学附属病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇〇七九を、平成十四年度からの継続事業に係るものの額に〇・〇〇〇五三を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇四〇を、市場公募都市の平成二十四年度における市町村立大学附属病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇〇六六を、平成十四年度からの継続事業に係るものの額に〇・〇〇〇五三を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇四〇を、市場公募都市以外の市町村の平成二十四年度における市町村立大学附属病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇〇〇六六を、平成十四年度からの継続事業に係るものの額に〇・〇〇〇五三を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇〇四〇を、市場公募都市の平成二十五年度における市町村立大学附属病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇〇四〇を、市場公募都市以外の市町村の平成二十五年度における市町村立大学附属病院事業債同意等額（特定分に係るもの及び医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇〇四〇を、市場公募都市の平成二十一年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一三三二を、平成十四年度からの継続事業に係るものの額に〇・〇一〇〇三を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇七五二を、市場公募都市以外の市町村の平成二十一年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一三三二を、平成十四年度からの継続事業に係るものの額に〇・〇一〇〇三を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇七五二を、市場公募都市の平成二十二年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一三三二を、平成十四年度からの継続事業に係るものの額に〇・〇一〇〇三を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇七五二を、市場公募都市以外の市町村の平成二十二年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一三三二を、平成十四年度からの継続事業に係るものの額に〇・〇一〇〇三を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇七五二を、市場公募都市の平成二十三年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一九九二を、平成十四年度からの継続事業に係るものの額に〇・〇一四九一を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇一八二一を、市場公募都市以外の市町村の平成二十三年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一三一九を、平成十四年度からの継続事業に係るものの額に〇・〇〇九八九を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇七五二を、市場公募都市の平成二十四年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一三一九を、平成十四年度からの継続事業に係るものの額に〇・〇〇九八九を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇七五二を、市場公募都市以外の市町村の平成二十四年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）のうち平成十三年度以前からの継続事業に係るものの額に〇・〇一三一九を、平成十四年度からの継続事業に係るものの額に〇・〇〇九八九を、平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業に係るものの額に〇・〇〇七五二を、市場公募都市の平成二十五年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇〇〇一三を、市場公募都市以外の市町村の平成二十五年度における市町村立大学附属病院事業債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇〇〇一三を、市場公募都市の平成二十年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）の額に〇・〇〇三五六を、市場公募都市以外の市町村の平成二十年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇三九六を、市場公募都市の平成二十一年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇一九八を、市場公募都市以外の市町村の平成二十一年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）の額に〇・〇〇二三七を、市場公募都市の平成二十二年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇一八五を、市場公募都市以外の市町村の平成二十二年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）の額に〇・〇〇二二四を、市場公募都市の平成二十三年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇〇九二を、市場公募都市以外の市町村の平成二十三年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇〇九二を、市場公募都市の平成二十四年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇〇七九を、市場公募都市以外の市町村の平成二十四年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇〇七九を、市場公募都市の平成二十五年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇〇七九を、市場公募都市以外の市町村の平成二十五年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものを除く。）に〇・〇〇〇七九を、市場公募都市の平成二十一年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）の額に〇・〇一六六二を、市場公募都市以外の市町村の平成二十一年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇一六六二を、市場公募都市の平成二十二年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇一六六二を、市場公募都市以外の市町村の平成二十二年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇一六六二を、市場公募都市の平成二十三年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇一六六二を、市場公募都市以外の市町村の平成二十三年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇一六六二を、市場公募都市の平成二十四年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇一六六二を、市場公募都市以外の市町村の平成二十四年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇一六六二を、市場公募都市の平成二十五年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇〇〇一三を、市場公募都市以外の市町村の平成二十五年度における市町村病院事業一般会計出資債同意等額（医療又は看護のための機械器具の整備事業等に係るものに限る。）に〇・〇〇〇一三を、救急告示病院数に四、三四〇・三七を、救急告示等病床数に二二三・八八を、高料金対策上水道資本費から一六四を控除した数に高料金対策上水道有収水量を乗じて得た数に〇・〇〇〇〇六六をそれぞれ乗じて得た数と上水道水源開発元利償還金、水資源開発公団負担金、上水道広域化対策元利償還金及び上水道一般会計出資債元利償還金の合計額に〇・〇六六を、平成十二年度における市町村上水道一般会計出資債同意等額に〇・〇〇三四三を、平成十三年度における市町村上水道一般会計出資債同意等額に〇・〇〇三五六を、平成十四年度における市町村上水道一般会計出資債同意等額に〇・〇〇二九〇を、平成十五年度における市町村上水道一般会計出資債同意等額に〇・〇〇三一七を、平成十六年度における市町村上水道一般会計出資債同意等額に〇・〇〇三五六を、市場公募都市の平成十七年度における市町村上水道一般会計出資債同意等額に〇・〇〇三一七を、市場公募都市以外の市町村の平成十七年度における市町村上水道一般会計出資債同意等額に〇・〇〇三八三を、市場公募都市の平成十八年度における市町村上水道一般会計出資債同意等額に〇・〇〇三一七を、市場公募都市以外の市町村の平成十八年度における市町村上水道一般会計出資債同意等額に〇・〇〇三八三を、市場公募都市の平成十九年度における市町村上水道一般会計出資債同意等額に〇・〇〇三一七を、市場公募都市以外の市町村の平成十九年度における市町村上水道一般会計出資債同意等額に〇・〇〇四〇九を、市場公募都市の平成二十年度における市町村上水道一般会計出資債同意等額に〇・〇〇三一七を、市場公募都市以外の市町村の平成二十年度における市町村上水道一般会計出資債同意等額に〇・〇〇三五六を、市場公募都市の平成二十一年度における市町村上水道一般会計出資債同意等額に〇・〇〇一八五を、市場公募都市以外の市町村の平成二十一年度における市町村上水道一般会計出資債同意等額に〇・〇〇二一一を、市場公募都市の平成二十二年度における市町村上水道一般会計出資債同意等額に〇・〇〇一七二を、市場公募都市以外の市町村の平成二十二年度における市町村上水道一般会計出資債同意等額に〇・〇〇一九八を、市場公募都市の平成二十三年度における市町村上水道一般会計出資債同意等額に〇・〇〇〇九二を、市場公募都市以外の市町村の平成二十三年度における市町村上水道一般会計出資債同意等額に〇・〇〇〇七九を、市場公募都市の平成二十四年度における市町村上水道一般会計出資債同意等額に〇・〇〇〇六六を、市場公募都市以外の市町村の平成二十四年度における市町村上水道一般会計出資債同意等額に〇・〇〇〇六六を、市場公募都市の平成二十五年度における市町村上水道一般会計出資債同意等額に〇・〇〇〇六六を、市場公募都市以外の市町村の平成二十五年度における市町村上水道一般会計出資債同意等額に〇・〇〇〇六六をそれぞれ乗じて得た数との合計数を当該市町村の測定単位の数値で除して得た数（小数点以下四位未満の端数があるときは、その端数を四捨五入する。以下「診療所等密度」という。）並びに市町村立看護師等養成所生徒数に四七・六を乗じて得た数を当該市町村の測定単位の数値で除して得た数（小数点以下四位未満の端数があるときは、その端数を四捨五入する。以下「市町村立看護師等養成所密度」という。）の合計数とする。\n\n\n\n\n２診療所の数は、前年の三月三十一日現在における当該市町村立の医療法第一条の五第二項に規定する診療所（市町村が組織する組合立の診療所は、当該診療所の所在する市町村立の診療所（当該市町村が当該組合を構成する市町村以外の市町村である場合で総務大臣が承認する場合には、当該組合を構成する市町村のうち都道府県知事が指定する市町村立の診療所）とみなす。）のうち同日現在において休診しているものを除いたものの数として都道府県知事の申告に基づき総務大臣が調査した数とする。\n\n\n\n\n３診療所病床数は、前項の規定に定める診療所の前年の三月三十一日現在における病床の数として総務大臣が調査した数とする。\n\n\n\n\n４簡易水道等給水人口は、前年の三月三十一日現在における市町村公共施設状況調による当該市町村又は当該市町村の組織する組合が経営する簡易水道事業の施設及び飲料水供給施設に係る給水人口とする。\n\n\n\n\n５簡易水道事業債元利償還金は、簡易水道整備事業費（簡易水道未普及解消緊急対策事業費を含む。）の財源に充てるため平成三年度から平成十一年度までの各年度において発行を許可された地方債（当該年度の六月一日以降に借り入れた地方債を除く。）の当該年度における元利償還金（千円未満の端数があるときは、その端数を四捨五入する。）に四分の一を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）に簡易水道未普及解消緊急対策事業費の財源に充てるため平成十一年度以前に発行を許可された地方債（当該年度の六月一日以降に借り入れた地方債を除く。）の当該年度における元利償還金（千円未満の端数があるときは、その端数を四捨五入する。）に六分の一を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）を加えた額とする。この場合において、市町村が組織する組合に係る当該元利償還金は、当該元利償還金を当該組合を構成する市町村の長が協議して定め総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの市町村の元利償還金とみなす。\n\n\n\n\n６平成十二年度から平成二十二年度までの各年度分の簡易水道事業債同意等額は、簡易水道整備事業費（簡易水道未普及解消緊急対策事業費を含む。）の財源に充てるため平成十二年度及び平成十三年度に発行を許可された地方債の額に相当する額に四分の一を乗じて得た額並びに平成十四年度から平成二十二年度までの各年度に発行について同意又は許可を得た地方債の額に相当する額に四〇分の九を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）に簡易水道未普及解消緊急対策事業費の財源に充てるため平成十二年度に発行を許可された地方債の額に相当する額に六分の一を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）を加えた額とする。この場合において、市町村が組織する組合に係る当該地方債の同意等額は、当該同意等額を当該組合を構成する地方団体の長が協議して定め、総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の同意等額とみなす。\n\n\n\n\n７高料金対策簡易水道資本費は、次の（１）及び）（２）の規定のすべてに該当する簡易水道事業（以下「高料金対策簡易水道事業」という。）について総務大臣が調査した前々年度の三月三十一日現在の当該簡易水道事業の有収水量一立方メートル当たりの資本費の額とする。（１）総務大臣が調査した当該簡易水道事業の有収水量一立方メートル当たりの資本費の額が一七五円以上であること。（２）総務大臣が調査した当該簡易水道事業の有収水量一立方メートル当たりの供給単価が一五九円以上であること。\n\n\n\n\n８高料金対策簡易水道有収水量は、高料金対策簡易水道事業について総務大臣が調査した前々年度の三月三十一日現在の当該高料金対策簡易水道事業の有収水量とする。\n\n\n\n\n９市町村立等病院病床数は、前年の三月三十一日現在における地方公営企業決算状況調査による当該市町村立の医療法第一条の五第三項に規定する病院の病床（同日現在において休診している病院の病床又は地方公営企業決算状況調査による病床利用率（「地方公営企業決算状況調査表（病院事業）」の「２７経営状況に関する調（一）」の「１年延入院患者数」の表側「計」欄の数を同表「２年延病床数」の表側「計」欄の数で除して得た数を用いるものであること。）が前年度前三年度継続して零である病床の種別に属する病床（一般病床及び療養病床については、一般病床及び療養病床の双方が前年度前三年度継続して零である場合に限り、感染症病床を除く。）を除き、「繰出金等について」によつて報告された前年の三月三十一日現在における当該市町村が地方独立行政法人法第六条第三項に規定する設立団体である同法第八十一条の公営企業型地方独立行政法人（以下この表において「市町村公営企業型地方独立行政法人」という。）の経営する病院の病床を含む。）の数に病床数の減少数として総務大臣が調査した数を加算した数とする。この場合において、市町村が組織する組合立の病院（都道府県及び市町村が地方独立行政法人法第六条第三項に規定する設立団体である同法第八十一条の公営企業型地方独立行政法人の経営する病院を含む。）の病床数は、当該病床数を当該組合を構成する市町村の長が協議して定め総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの市町村立の病院の病床数（総務大臣が承認する場合には、当該組合を構成する市町村のうち都道府県知事が指定する市町村立の病院の病床数）とみなし、都道府県及び市町村が組織する組合立の病院（都道府県及び市町村が地方独立行政法人法第六条第三項に規定する設立団体である同法第八十一条の公営企業型地方独立行政法人の経営する病院を含む。）の病床数は、当該病床数を当該組合を構成する都道府県の知事及び市町村の長が協議して定め、総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの都道府県立及び市町村立の病院の病床数（都道府県知事の申告がある場合には、当該申告に基づき総務大臣が指定した都道府県立又は市町村立の病院の総務大臣が調査した病床数）とみなす。\n\n\n\n\n１０市町村立大学附属病院病床数は、総務大臣が調査した前年の三月三十一日現在における市町村立の大学に附属する医療法第一条の五第一項に規定する病院の病床の数とする。\n\n\n\n\n１１市町村立リハビリ病院病床数は、「繰出金等について」によつて報告された前年の三月三十一日現在における当該市町村立のリハビリ病院（医療法第一条の五第一項に規定する病院のうちその病床が主として同法第七条第二項第五号に規定する一般病床である病院で主として理学療法又は作業療法を行う病院をいう。）の病床の数（市町村立等病院病床数として数えられるものを除く。）とする。\n\n\n\n\n１２市町村立等病院事業債元利償還金は、平成二十五年度繰出基準に該当するもののうち医療法第一条の五第一項に規定する病院及び同条第二項に規定する診療所の建設又は改良に要する経費（当該経費に充てることができる病院事業の経営に伴う収入の額を超える部分に限る。）に充てるため平成三年度から平成十四年度までの各年度において発行を許可された地方債（当該年度の六月一日以降に借り入れた地方債を除く。）の当該年度における元利償還金（千円未満の端数があるときは、その端数を四捨五入する。）に三分の二を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）及び平成二十五年度繰出基準に該当するもののうち災害拠点病院が災害時における救急医療のために行う施設（通常の診療に必要な施設を上回る施設）の整備に要する経費に充てるため平成十三年度及び平成十四年度に発行を許可された地方債（当該年度の六月一日以降に借り入れた地方債を除く。）の当該年度における元利償還金（千円未満の端数があるときは、その端数を四捨五入する。）に三分の一を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）の合算額とする。この場合において、地方団体が組織する組合に係る当該元利償還金は、当該元利償還金を当該組合を構成する地方団体の長が協議して定め総務大臣が承認した率（協議が成立しないときは総務大臣が定める率）により按分したものをそれぞれの地方団体の元利償還金とみなす。\n\n\n\n\n１３平成十五年度から平成二十五年度までの各年度分の市町村立等病院事業債同意等額は、平成二十五年度繰出基準に該当するもののうち医療法第一条の五第一項に規定する病院及び同条第二項に規定する診療所の建設又は改良に要する経費に充てるため平成十五年度から平成二十五年度までの各年度において発行について同意又は許可を得た地方債（再生可能エネルギー発電設備の設置に係る経費に充てるため発行について同意又は許可を得た地方債を除く。）の額に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）に三分の二（平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業にあつては二分の一）を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）及び平成二十五年度繰出基準に該当するもののうち災害拠点病院が災害時における救急医療のために行う施設（通常の診療に必要な施設を上回る施設）整備に要する経費に充てるため平成十五年度から平成二十五年度までの各年度において発行について同意又は許可を得た地方債（再生可能エネルギー発電設備の設置に係る経費に充てるため発行について同意又は許可を得た地方債を除く。）の額に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）に三分の一（平成十三年度以前からの継続事業及び平成十四年度からの継続事業以外の事業にあつては二分の一）を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）及び平成二十五年度繰出基準に該当するもののうち災害時医療施設（「災害時の医療確保に必要な公立病院の施設整備に係る財政措置の取扱いについて」（平成二十一年四月一日付け総財経第七十号）において定める対象医療施設であつて、通常の診療に必要な施設を上回るものをいう。）の整備に要する経費に充てるため平成二十一年度から平成二十五年度までの各年度において発行について同意又は許可を得た地方債（再生可能エネルギー発電設備の設置に係る経費に充てるため発行について同意又は許可を得た地方債を除く。）の額に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）に二分の一を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）の合算額とする。この場合において、地方団体が組織する組合に係る当該地方債の同意等額は、当該同意等額を当該組合を構成する地方団体の長が協議して定め、総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の同意等額とみなす。\n\n\n\n\n１４市町村立大学附属病院事業債元利償還金は、「繰出金等について」によつて報告のあつた当該市町村立の大学に附属する医療法第一条の五第一項に規定する病院の建設又は改良に要する経費に充てるため平成五年度から平成十四年度までの各年度において発行を許可された地方債（用地、職員宿舎、看護婦宿舎及び大学の用に供する研究・研修部門に係るもの並びに当該年度の六月一日以降に借り入れた地方債を除く。）の当該年度における元利償還金（千円未満の端数があるときは、その端数を四捨五入する。）とする。\n\n\n\n\n１５平成十五年度から平成二十五年度までの各年度分の市町村立大学附属病院事業債同意等額は、「繰出金等について」によつて報告のあつた当該市町村立の大学に附属する医療法第一条の五第一項に規定する病院の建設又は改良に要する経費に充てるため平成十五年度から平成二十五年度までの各年度において発行について同意又は許可を得た地方債（用地、職員宿舎、看護師宿舎、大学の用に供する研究・研修部門及び再生可能エネルギー発電設備の設置に係るものに係るもの並びに当該年度の六月一日以降に借り入れた地方債を除く。）の額に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）とする。\n\n\n\n\n１６病院事業一般会計出資債同意等額は、平成二十五年度繰出基準に該当するもののうち医療法第三十一条に規定する公的医療機関の再編等に伴う建設又は改良に要する経費であつて通常の建設又は改良に要する部分を超えるものに充てるため平成二十年度から平成二十五年度までの各年度において発行について同意又は許可を得た地方債（再生可能エネルギー発電設備の設置に係る経費に充てるため発行について同意又は許可を得た地方債を除く。）の額に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）とする。この場合において、地方団体が組織する組合に係る当該地方債の同意等額は、当該同意等額を当該組合を構成する地方団体の長が協議して定め、総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の同意等額とみなす。\n\n\n\n\n１７救急告示病院数は、前年の三月三十一日における救急病院等を定める省令第二条第一項の規定により告示された市町村の経営する病院（市町村公営企業型地方独立行政法人の経営するものを含む。）の数とする。この場合において、市町村が組織する組合立の救急告示病院（都道府県及び市町村が地方独立行政法人法第六条第三項に規定する設立団体である同法第八十一条の公営企業型地方独立行政法人の経営する病院を含む。）は、当該組合を構成するいずれかの市町村の経営する救急告示病院とみなし、都道府県及び市町村が組織する組合立の救急告示病院（都道府県及び市町村が地方独立行政法人法第六条第三項に規定する設立団体である同法第八十一条の公営企業型地方独立行政法人の経営する救急告示病院を含む。）は、当該組合を構成する都道府県の知事及び市町村の長が協議して定め、総務大臣が承認したいずれかの都道府県及び市町村の経営する救急告示病院とみなす。\n\n\n\n\n１８救急告示等病床数は、前年の三月三十一日における前項に規定する病院の病床の数又は「繰出金等について」の「７．救命救急センターに関する調」の表頭「病床数の数（その数が三十を超える場合にあつては、三十）を合算した数とする。この場合において、市町村が組織する組合立の救急告示病院（都道府県及び市町村が地方独立行政法人法第六条第三項に規定する設立団体である同法第八十一条の公営企業型地方独立行政法人の経営する救急告示病院を含む。）の救急告示等病床数は、当該病床数を当該組合を構成する市町村の長が協議して定め、総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの市町村立の救急告示等病床数（総務大臣が承認する場合には、当該組合を構成する市町村のうち都道府県知事が指定する市町村立の救急告示等病床数）とみなし、都道府県及び市町村が組織する組合立の救急告示病院（都道府県及び市町村が地方独立行政法人法第六条第三項に規定する設立団体である同法第八十一条の公営企業型地方独立行政法人の経営する救急告示病院を含む。）の救急告示等病床数は、当該病床数を当該組合を構成する都道府県の知事及び市町村の長が協議して定め、総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの都道府県及び市町村の救急告示等病床数（都道府県知事の申告がある場合には、当該申告に基づき総務大臣が指定した都道府県又は市町村の救急告示病院の総務大臣が調査した救急告示等病床数）とみなす。\n\n\n\n\n１９高料金対策上水道資本費は、次の（１）及び（２）の規定のすべてに該当する上水道事業について総務大臣が調査した前々年度の三月三十一日現在の当該上水道事業の有収水量一立方メートル当たりの資本費の額とする。（１）総務大臣が調査した当該上水道事業の有収水量一立方メートル当たりの資本費の額が一六四円以上であること。（２）総務大臣が調査した当該上水道事業の有収水量一立方メートル当たりの給水原価が二六一円以上であること。\n\n\n\n\n２０高料金対策上水道有収水量は、高料金対策上水道事業について総務大臣が調査した前々年度の三月三十一日現在の当該高料金対策上水道事業の有収水量とする。\n\n\n\n\n２１上水道水源開発元利償還金は、国庫の補助金を受けて施行する上水道水源開発施設整備事業に係る経費に充てるため昭和四十二年度から平成元年度までの各年度において発行を許可された地方債の許可額のうち国庫の補助金の額の算定の基礎となつた額の三十分の七（昭和五十五年度以前の年度において発行を許可された地方債に係る事業及び繰出基準に基づき一般会計から出資が行われることとされた事業以外の事業にあつては、三分の一）に相当する額に係る当該年度における元利償還金（建設仮勘定に係るものを除く。千円未満の端数があるときは、その端数を四捨五入する。）とする。この場合において、地方団体が組織する組合に係る当該元利償還金は、当該元利償還金を当該組合を構成する地方団体の長が協議して定め総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の元利償還金とみなす。\n\n\n\n\n２２独立行政法人水資源機構負担金は、独立行政法人水資源機構法第二十五条の規定により当該年度中に当該市町村が支払う割賦負担金の額（建設仮勘定に係るものを除く。）に三分の一を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）とする。この場合において、地方団体が組織する組合に係る当該負担金は、当該負担金を当該組合を構成する地方団体の長が協議して定め総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の負担金とみなす。\n\n\n\n\n２３上水道広域化対策元利償還金は、国庫の補助金を受けて施行する上水道広域化施設整備事業に係る経費に充てるため昭和四十二年度から平成元年度までの各年度において発行を許可された地方債の許可額のうち国庫の補助金の額の算定の基礎となつた額（超過率の適用のあるものにあつては、当該額にそれぞれの超過率を乗じて得た額とする。）の三十分の七（昭和五十五年度以前の年度において発行を許可された地方債に係る事業及び繰出基準に基づき一般会計から出資が行われることとされた事業以外の事業にあつては、三分の一）に相当する額に係る当該年度における元利償還金（建設仮勘定に係るものを除く。千円未満の端数があるときは、その端数を四捨五入する。）とする。この場合において、地方団体が組織する組合に係る当該元利償還金は、当該元利償還金を当該組合を構成する地方団体の長が協議して定め総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の元利償還金とみなす。\n\n\n\n\n２４上水道一般会計出資債元利償還金は、国庫の補助金を受けて施行する上水道施設整備等事業に要する経費のうち、一般会計が上水道事業特別会計に出資する財源に充てるため平成十一年度以前に発行を許可された地方債（当該年度の六月一日以降に借り入れた地方債を除く。）の当該年度における元利償還金（千円未満の端数があるときは、その端数を四捨五入する。）とする。この場合において、地方団体が組織する組合に係る当該元利償還金は、当該元利償還金を当該組合を構成する地方団体の長が協議して定め総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の元利償還金とみなす。\n\n\n\n\n２５平成十二年度から平成二十五年度までの各年度分の市町村上水道一般会計出資債同意等額は、国庫の補助金を受けて施行する上水道施設整備等事業に要する経費のうち、一般会計が上水道事業特別会計に出資する財源に充てるため平成十二年度から平成二十五年度までの各年度において発行について同意又は許可を得た地方債（再生可能エネルギー発電設備の設置に係る経費に充てるため発行について同意又は許可を得た地方債を除く。）の額に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）とする。この場合において、地方団体が組織する組合に係る当該地方債の同意等額は、当該同意等額を当該組合を構成する地方団体の長が協議して定め、総務大臣が承認した率（協議が成立しないときは、総務大臣が定める率）により按分したものをそれぞれの地方団体の同意等額とみなす。\n\n\n\n\n２６市町村立看護師等養成所生徒数は、「繰出金等について」によつて報告された当該市町村立看護師養成所及び准看護師養成所の前年の四月一日現在の生徒数と保健師助産師看護師学校養成所指定規則により厚生労働大臣が指定した当該市町村立保健師養成所及び助産師養成所の前年の四月一日現在の生徒数の合計数とする。\n\n\n\n\n２７密度補正ＩＩに用いる密度は、次の算式ア、算式イ、算式ウ及び算式エにより算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式ア（１÷Ａ）×｛（０．５＋０．５×α）×Ｂ×０．５３１＋（０．５＋０．５×β）×Ｃ×０．４２０｝算式アの符号Ａ測定単位の数値Ｂ３３万円以下段階保険料軽減者数に１．７５を乗じて得た数に保険料軽減者数計から３３万円以下段階保険料軽減者数を控除して得た数に０．８１を乗じて得た数を加えて得た数（整数未満の端数があるときは、その端数を四捨五入する。）Ｃ３３万円以下段階保険料軽減世帯数に１．７５を乗じて得た数に保険料軽減世帯数計から３３万円以下段階保険料軽減世帯数を控除して得た数に０．７８を乗じて得た数を加えて得た数（整数未満の端数があるときは、その端数を四捨五入する。）α次の算式によつて算定した率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）（（ａ×１，０００）÷ｂ）×（１÷９，２４８）（ａ×１，０００）÷ｂに整数未満の端数があるときは、その端数を四捨五入する。ａ減額した被保険者均等割額計ｂ前記Ｂに同じ。β次の算式によつて算定した率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）（（ｃ×１，０００）÷ｄ）×（１÷７，３０２）（ｃ×１，０００）÷ｄに整数未満の端数があるときは、その端数を四捨五入する。ｃ減額した世帯別平等割額計ｄ前記Ｃに同じ。算式イ（Ｂ×０．３４９）÷Ａ算式イの符号Ａ測定単位の数値Ｂ３３万円以下段階保険料軽減者数に１．００を乗じて得た数に保険料軽減者数計から３３万円以下段階保険料軽減者数を控除して得た数に０．２１を乗じて得た数を加えて得た数（整数未満の端数があるときは、その端数を四捨五入する。）算式ウ（Ｂ×０．４５６）÷Ａ算式ウの符号Ａ測定単位の数値Ｂ市町村税課税状況調（国保関係）第１表表側「加入者の状況」のうち「被保険者数（Ｆ）」、表頭「平成２５年３月３１日現在」欄の数（以下「一般被保険者数」という。）算式エ（１÷Ａ）×（（Ｂ×Ｃ×０．２６×０．８＋Ｄ×０．０８×０．８＋２８×Ｅ×Ｆ×０．０４×０．８）÷７，５８０）算式エの符号Ａ測定単位の数値Ｂ次の算式により算定した数（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）算式（（０．５＋０．５×α）×Ｂ’×１３，３４０＋（０．５＋０．５×β）×Ｃ’×１０，０１０）÷１，０００算式の符号α算式アの符号αに同じ。Ｂ’算式アの符号Ｂに同じ。β算式アの符号βに同じ。Ｃ’算式アの符号Ｃに同じ。Ｃ次の算式により算定した数算式γが０．５０以上のときγ÷０．５０γが０．４６以上０．５０未満のとき（γ―０．４６）÷０．０４γが０．４６未満のとき０算式の符号γ＝保険料軽減世帯数計÷一般被保険者世帯等数Ｄ次の算式により算定したａとｂとの小さい方の数算式ａ＝２，１２６×（（（ｃ―１，１５１．０）×ｄ）÷１００，０００）ｂ＝（総務大臣が調査した実績給付費の額）―｛（総務大臣が調査した基準給付費の額）と（１７５，０００×一般被保険者数）との大きい方の数｝算式の符号ｃ１０万人当たり病床数と医療圏１０万人当たり病床数との大きい方の数ｄ平成２５年３月３１日現在の住民基本台帳人口Ｅ国民健康保険実態調査により厚生労働大臣に報告した平成２５年９月３０日現在の当該団体の国民健康保険一般被保険者数のうち６０歳以上７５歳未満の者の数Ｆ次の算式によつて算定した数（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）算式０．２０≦（Ｅ／ｅ）のとき（Ｅ／ｅ）÷０．２００．１０≦（Ｅ／ｅ）＜０．２０のとき（（Ｅ／ｅ）―０．１０）÷０．１０（Ｅ／ｅ）＜０．１０のとき０算式の符号Ｅ前記Ｅに同じ。ｅ一般被保険者数\n\n\n\n\n２８市町村が組織する組合が国民健康保険を行うときは、当該組合に係る三十三万円以下段階保険料軽減者数、保険料軽減者数計、三十三万円以下段階保険料軽減世帯数、保険料軽減世帯数計、減額した被保険者均等割額計及び減額した世帯別平等割額計を当該組合を構成する市町村ごとに分別して２７の規定を適用する。\n\n\n\n\n２９一般被保険者世帯等数は、市町村税課税状況調（国保関係）の「第１表ｎ―２年度国民健康保険の加入者の状況に関する調」の「（その１基礎課税（賦課）額に係る分」の「一般被保険者世帯等数」の「計（Ｃ）」の欄の数とする。\n\n\n\n\n３０十万人当たり病床数は、当該市町村の区域内のすべての病院に係る平成二十四年十月一日現在の「医療施設調査」の「許可病床数」の表側「一般病床」及び「療養病床」の欄の数値を合算した数からハンセン病の病床数を控除した数を合計した数を当該市町村の人口で除して十万を乗じて得た数（小数点以下第一位未満の端数があるときは、その端数を四捨五入する。）とする。\n\n\n\n\n３１医療圏十万人当たり病床数は、当該市町村の主たる区域を含む第二次医療圏の区域内のすべての病院に係る平成二十四年十月一日現在の「医療施設調査」の「許可病床数」の表側「一般病床」及び「療養病床」の欄の数値を合算した数からハンセン病の病床数を控除した数を合計した数を当該医療圏内の市町村の人口の合計数で除して十万を乗じて得た数（小数点以下第一位未満の端数があるときは、その端数を四捨五入する。）とする。\n\n\n\n\n十高齢者保健福祉費\n\n六十五歳以上人口\n\n１密度補正に用いる密度は、次の算式ア、算式イ及び算式ウにより算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式ア（Ｂ×１０）÷Ａ算式アの符号Ａ測定単位の数値Ｂ養護老人ホーム被措置者数算式イ（Ｂ×２．８８５＋Ｃ×７．１５６）÷Ａ算式イの符号Ａ測定単位の数値Ｂ居宅介護サービス等受給者数（地域密着型サービス受給者数を含む。）Ｃ施設介護サービス受給者数算式ウ（Ｂ×５７．６４８＋Ｃ×７２．９８７＋Ｄ×１１４．９３５）÷Ａ算式ウの符号Ａ測定単位の数値Ｂ年間平均利用者数が５人以下である生活支援ハウス施設数Ｃ年間平均利用者数が６人以上１０人以下である生活支援ハウス施設数Ｄ年間平均利用者数が１１人以上である生活支援ハウス施設数\n\n\n\n\n２養護老人ホーム被措置者数は、当該年度の四月一日現在において老人福祉法の規定によつて養護老人ホームに入所措置されている者として福祉行政報告例によつて厚生労働省に報告された「第三十三養護老人ホームの措置人数」のうち当該市町村がその経費を負担したものの実人員数に〇・八四〇〇を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）の合計数とする。\n\n\n\n\n３居宅介護サービス受給者数は、当該市町村が、その年の二月分として介護保険事業状況報告によつて厚生労働省に報告した一般状況（１１）居宅介護（介護予防）サービス受給者数」の表側「総数」、表頭「計」の欄の数値とする。\n\n\n\n\n４地域密着型サービス受給者数は、当該市町村が、その年の二月分として介護保険事業状況報告によつて厚生労働省に報告した「一般状況（１２）地域密着型（介護予防）サービス受給者数」の表側「総数」、表頭「計」の欄の数値とする。\n\n\n\n\n５施設介護サービス受給者数は、当該市町村が、その年の二月分として介護保険事業状況報告によつて厚生労働省に報告した「一般状況（１３）施設介護サービス受給者数」の表側「総数」、表頭「計」の欄の数値とする。\n\n\n\n\n６市町村が組織する組合が介護保険を行うときは、当該組合に係る居宅介護サービス受給者数、地域密着型サービス受給者数及び施設介護サービス受給者数を当該組合を構成する市町村ごとに分別して３、４及び５の規定を準用する。\n\n\n\n\n７生活支援ハウス施設数は、当該年度の四月一日現在において、介護保険法（平成九年法律第百二十三号）第八条第七項に規定する通所介護を行うこと又は同条第八項に規定する通所リハビリテーションを行うことが可能な施設に併設又は隣接される居住施設のうち、原則として、六十歳以上の者のうち、一人暮らしの者、夫婦のみの世帯に属する者又は家族による援助を受けることが困難な者であつて、高齢等のため独立して生活することについて困難であると市町村長が認めるもの（以下この号において「利用者」という。）の居住の用に供され、次の各号に掲げる要件を満たす施設（ただし、地方団体が組織する組合が利用者を決定する施設は当該施設の所在する市町村が運営する施設とみなす。）として総務大臣が通知した数とする。一次の各号に掲げる事業を実施すること。（一）利用者に対する各種相談、助言及び緊急時の対応（二）利用者の虐弱化等に伴い、保健医療サービス及び福祉サービスを必要とする場合における利用手続きの援助（三）利用者と地域住民との交流を図るための各種事業の実施及び交流のための場の提供二利用者に対するサービス内容を市町村（地方団体が組織する組合を含む。）が決定すること。三当該年度の四月一日現在において、当該施設の運営に係る条例、規則又は要綱が施行されていること。\n\n\n\n\n８年間平均利用者数は、前年度における施設の延べ利用者数を施設の運営日数で除して得た数（整数未満の端数があるときは、その端数を四捨五入する。）とする。\n\n\n\n\n十一清掃費\n\n人口\n\n１入湯税納税義務者数に〇・〇〇三を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）を当該市町村の測定単位の数値で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。\n\n\n\n\n２入湯税納税義務者数は、「地方自治法等の規定に基づく地方公共団体の報告に関する総理府令第一条第二項による調製様式及び提出期日について」に基づき調製された前年度の市町村税課税状況等の調（以下「市町村税課税状況調」という。）による前々年度の入湯客数とする。\n\n\n\n\n十二農業行政費\n\n農家数\n\n１密度補正Ｉに用いる密度は、次の算式により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式（０．１９４×Ｂ）÷Ａ算式の符号Ａ測定単位の数値Ｂ引受戸数（平成２４年度から平成２６年度までの引受戸数の計を３で除して得た数（整数未満の端数があるときは、その端数を四捨五入する。ただし、平成２５年度の引受戸数が０の場合は０とする。））\n\n\n\n\n２各年度の引受戸数は、当該年度の四月一日現在において農業災害補償法（昭和二十二年法律第百八十五号）第百二十七条及び農業災害補償法施行規則（昭和二十二年農林省令第九十五号）の規定により農業共済組合連合会の組合員（市町村営に限る。）が農業共済組合連合会に対して通知した数値とする。\n\n\n\n\n３密度補正ＩＩに用いる密度は、次の算式により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式（０．０６４４×α＋０．０４１０×β＋０．００５８×γ）／Ａ算式の符号Ａ測定単位の数値α田の面積β畑の面積γ牧草専用地の面積\n\n\n\n\n４田及び牧草専用地の面積は、農林業センサス規則によつて調査した平成二十二年二月一日現在における田及び牧草専用地の面積とする。\n\n\n\n\n５畑の面積は、農林業センサス規則によつて調査した平成二十二年二月一日現在における畑の面積から、牧草専用地の面積を除いた面積に、樹園地の面積を加えた面積とする。\n\n\n\n\n６密度補正ＩＩＩに用いる密度は、次の算式により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式（６５×α）÷（８０，４００×Ａ）算式の符号Ａ測定単位の数値α農道延長\n\n\n\n\n７農道延長は、前年度の八月一日現在において、「農道台帳について」（平成二年三月二十二日付け２構改Ｄ第四十六号）に基づき作成された土地改良法に基づく土地改良事業、旧農用地整備公団法（昭和四十九年法律第四十三号）に基づく旧農用地整備公団事業（同法附則第十九条第一項の規定に基づく事業及び農用地開発公団法の一部を改正する法律（昭和六十三年法律第四十四号）による改正前の農用地開発公団法第十九条の規定に基づく事業を含む。）又はふるさと農道緊急整備事業（「ふるさと農道緊急整備事業について」（平成五年一月二十日付け５構改Ｄ第三十二号、自治調第一号）によつて採択された事業をいう。以下同じ。）により造成された道路（以下この条において農道という。）に係る台帳に記載されている農道のうち、幅員が全区間において四メートル以上であり、かつ、当該農道の起点及び終点が道路法第二条第一項に規定する道路又は農道台帳に記載されている農道で幅員が全区間において四メートル以上であるものと接続しているもので市町村が管理しているもの（市町村有で市町村が農道として管理している農道、国有で土地改良法第九十四条の六の規定に基づき市町村が管理している農道、都道府県有で同法第九十四条の十の規定に基づき市町村が管理している農道及び土地改良区有で同法第九十六条の四の規定に基づき土地改良区から申し出のあつた農道で農道管理委託協定書が締結されている等委託関係が明らかなものをいう。）の延長とする。\n\n\n\n\n十三林野水産行政費\n\n林業及び水産業の従業者数\n\n１密度補正Ｉに用いる密度は、次の算式により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式（Ｂ×０．０８９）／Ａ算式の符号Ａ測定単位の数値Ｂ市町村又は財産区の所有する森林の面積２市町村又は財産区の所有する森林の面積は、農林業センサス規則によつて調査した平成二十二年二月一日現在における市町村の所有する森林の面積と財産区の所有する森林の面積との合計数とする。３密度補正ＩＩに用いる密度は、次の算式により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式（Ｂ×０．００１）÷Ａ算式の符号Ａ測定単位の数値Ｂ公有及び私有の林野面積４公有及び私有の林野面積は、農林業センサス規則によつて調査した平成二十二年二月一日現在における民有林野\n\n\n\n\n十四地域振興費\n\n人口\n\n１密度補正Ｉに用いる密度は、次の算式によつて算定した数を当該市町村の人口で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式Ａ×３５．４５０＋（Ｂ×３，２８０．４＋Ｃ×４２３．３）×α算式の符号Ａ地位協定第１条に規定する合衆国軍隊の構成員、軍属及び家族で当該市町村に居住するものの数として総務大臣が通知した数Ｂ地位協定第２条第１項に規定する施設及び区域に係る土地の面積として総務大臣が通知した数Ｃ自衛隊法第２条第１項に規定する自衛隊の用に供する土地の面積として総務大臣が通知した数αＢとＣとの合計数を第５条第１項の表第２号１の面積で除して得た数（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）が０．３００未満の場合は１．０、０．３００以上０．４００未満の場合は１．１、０．４００以上０．５００未満の場合は１．２、０．５００以上０．６００未満の場合は１．３、０．６００以上０．７００未満の場合は１．５、０．７００以上０．８００未満の場合は２．０、０．８０００以上の場合は３．０２密度補正ＩＩＩに用いる密度は、次の算式により算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。算式（Ｂ×４，７２０）÷（Ａ×１．８９）算式の符号Ａ測定単位の数値Ｂ当該市町村が語学指導等を行う外国青年招致事業の実施のため採用した外国青年の数として総務大臣が調査した数",
    "num": [

    ]
  },
  "9(2)": {
    "name": "前項の規定によつて密度補正に用いる密度を算定する場合において、地方団体の廃置分合又は境界変更があり、かつ、当該密度の算定の基礎となる数値（測定単位の数値であるものを除く。）が、当該地方団体が当該年度の四月一日現在における区域（以下この項において「算定期日における区域」という。）と異なる区域をもつて存在する日若しくは当該地方団体が存在しない日又はこれらの日を含む期間（以下この項において「調査日等」と総称する。）における数値によることとされているときは、特別の定めがある場合のほか、当該地方団体の当該数値は、当該地方団体が調査日等において算定期日における区域をもつて存在していたものと仮定してそれぞれの規定により算定した数値とする。ただし、総務大臣が当該境界変更に係る区域の面積及び人口が著しく少ないこと等特別の事情があると認めるときは、本文の規定を適用しないことができる。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "「下水道費」、「特別支援学校費」及び「清掃費」に係る密度補正係数は、それぞれ当該測定単位に係る密度に一を加えた率とする。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "「消防費」の密度補正Ｉ係数は、人口密度に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗ずる前の人口密度で除して得た率とし、密度補正ＩＩ係数は、当該測定単位に係る密度補正ＩＩの密度に一を加えた率とする。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "都道府県の「その他の土木費」に係る密度補正Ｉ係数は、人口密度に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗じる前の人口密度で除して得た率とし、密度補正ＩＩ係数は、当該測定単位に係る密度から〇・三一四を控除した数に一を加えた率とする。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "市町村の「その他の土木費」に係る密度補正係数は、当該測定単位に係る密度から〇・二七九を控除した数に一を加えた率とする。",
    "num": [

    ]
  },
  "9(7)": {
    "name": "市町村の「小学校費」の密度補正係数は、当該測定単位に係る密度補正Ｉの密度及び当該測定単位に係る密度補正ＩＩの密度から〇・〇四五を控除して得た率とを合算した率に一を加えた率とする。",
    "num": [

    ]
  },
  "9(8)": {
    "name": "市町村の「中学校費」の密度補正係数は、当該測定単位に係る密度補正Ｉの密度及び当該測定単位に係る密度補正ＩＩの密度から〇・〇八九を控除して得た率とを合算した率に一を加えた率とする。",
    "num": [

    ]
  },
  "9(9)": {
    "name": "都道府県の「その他の教育費」に係る密度補正Ｉ係数は、人口密度に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗ずる前の人口密度で除して得た率とする。",
    "num": [

    ]
  },
  "１０": {
    "name": "市町村の「その他の教育費」に係る密度補正Ｉ係数は、人口密度に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗ずる前の人口密度で除して得た率とし、密度補正ＩＩ係数は、当該測定単位に係る算式アに係る密度補正ＩＩの密度と当該測定単位に係る算式イに係る密度補正ＩＩの密度から〇・〇八九六を控除した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。ただし、負数となるときは零とする。）とを合算した率に一を加えた率とする。",
    "num": [

    ]
  },
  "１１": {
    "name": "都道府県の「生活保護費」に係る密度補正係数は、当該測定単位に係る算式アに係る密度補正の密度に別表第二の五に定めるそれぞれの率を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）から四・五三九を控除した数に〇・一七七を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に算式イに係る密度補正の密度から一・五三七を控除した数に〇・〇六〇を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を加えた率に一を加えた率とする。",
    "num": [

    ]
  },
  "１２": {
    "name": "市町村の「生活保護費」に係る密度補正係数は、当該測定単位に係る算式アに係る密度補正の密度に別表第一に定めるそれぞれの率を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）から四・五三九を控除した数に〇・一七四を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に算式イに係る密度補正の密度から一・五三六を控除した数に〇・〇七七を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を加えた率に一を加えた率とする。",
    "num": [

    ]
  },
  "１３": {
    "name": "都道府県の「社会福祉費」に係る密度補正係数は、当該測定単位に係る算式アに係る密度補正の密度から〇・一四〇（指定都市、児童相談所設置中核市及びその他の中核市を包括する都道府県にあつては、指定都市、児童相談所設置中核市及びその他の中核市の区域以外の区域に係る人口を当該都道府県の人口で除して得た数に〇・一四〇を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。））を控除した数、当該測定単位に係る算式イに係る密度補正の密度から〇・二三四を控除した数、当該測定単位に係る算式ウに係る密度補正の密度から〇・〇一三を控除した数、当該測定単位に係る算式エ（１）に係る密度補正の密度から〇・〇四九を控除した数、算式エ（２）に係る密度補正の密度から〇・一九八を控除した数及び算式エ（３）に係る密度補正の密度から〇・〇三六を控除した数を合算した率に一を加えた率とする。",
    "num": [

    ]
  },
  "１４": {
    "name": "市町村の「社会福祉費」に係る密度補正係数は、当該測定単位に係る算式アに係る密度補正の密度から〇・五七三を控除した数に指定都市、児童相談所設置中核市及びその他の中核市にあつては〇・三〇八を、その他の市町村にあつては〇・三〇一を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）、当該測定単位に係る算式イに係る密度補正の密度から一・二四四を控除した数に指定都市、児童相談所設置中核市及びその他の中核市にあつては〇・一五五、その他の市町村にあつては〇・〇七九を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）、当該測定単位に係る算式ウに係る密度補正の密度から〇・一四六を控除した数、当該測定単位に係る算式エに係る密度補正の密度から市にあつては〇・〇七四を控除した数、当該測定単位に係る算式オ（１）に係る密度補正の密度から〇・〇三〇を控除した数、算式オ（２）に係る密度補正の密度から〇・一二三を控除した数及び算式オ（３）に係る密度補正の密度から〇・〇二二を控除した数を合算した率に一を加えた率とする。",
    "num": [

    ]
  },
  "１５": {
    "name": "「衛生費」に係る密度補正Ｉ係数は、当該都道府県の人口（保健所設置市等を包括する都道府県にあつては、当該都道府県の人口から保健所設置市等の区域に係る人口を控除した数）を当該都道府県の面積（保健所設置市等を包括する都道府県にあつては、当該都道府県の面積から保健所設置市等の区域に係る面積を控除した数）で除して得た数（表示単位未満の端数があるときは、その端数を四捨五入する。以下この項及び別表第一において「保健所設置市等以外の区域に係る人口密度」という。）に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗ずる前の保健所設置市等以外の区域に係る人口密度で除して得た率とし、密度補正ＩＩ係数は、当該測定単位に係る都道府県立病院密度、当該測定単位に係る都道府県立病院事業債元利償還金密度及び当該測定単位に係る都道府県立病院事業債同意等額密度の合計数から〇・〇四九を控除した数、当該測定単位に係る都道府県立大学附属病院等密度、当該測定単位に係る都道府県立大学附属病院事業債元利償還金密度、当該測定単位に係る都道府県立大学附属病院事業債同意等額密度、当該測定単位に係る上水道元利償還金密度、当該測定単位に係る病院事業一般会計出資債同意等額密度、当該測定単位に係る救急告示病院等密度及び当該測定単位に係る上水道一般会計出資債同意等額密度の合計数に一を加えた率とし、密度補正ＩＩＩ係数は、当該測定単位に係る算式アに係る密度補正ＩＩＩの密度から〇・一八七を控除して得た数と当該測定単位に係る算式イに係る密度補正ＩＩＩの密度から〇・〇一三を控除した数と当該測定単位に係る算式ウに係る密度補正ＩＩＩの密度から〇・三七〇を控除した数とを合算した数に一を加えた率とする。",
    "num": [

    ]
  },
  "１６": {
    "name": "「保健衛生費」に係る密度補正Ｉ係数は、当該測定単位に係る診療所等密度と当該測定単位に係る市町村立看護師等養成所密度から〇・〇〇三九を控除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とを合算した数に一を加えた率とし、密度補正ＩＩ係数は、当該測定単位に係る算式アに係る密度補正ＩＩの密度から〇・一二〇を控除した数、当該測定単位に係る算式イに係る密度補正ＩＩの密度から〇・〇二五を控除した数、当該測定単位に係る算式ウに係る密度補正ＩＩの密度から〇・一一七を控除した数及び当該測定単位に係る算式エに係る密度補正ＩＩの密度とを合算した数に一を加えた率とする。",
    "num": [

    ]
  },
  "１７": {
    "name": "都道府県の「高齢者保健福祉費」に係る密度補正係数は、当該測定単位に係る算式に係る密度補正の密度から〇・八八四を控除した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とする。",
    "num": [

    ]
  },
  "１８": {
    "name": "市町村の「高齢者保健福祉費」に係る密度補正係数は、当該測定単位に係る算式アに係る密度補正の密度から〇・〇一七を控除した数に、三・七四六を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）と当該測定単位に係る算式イに係る密度補正の密度から〇・六一三を控除した数及び当該測定単位に係る算式ウに係る密度補正の数とを合算した率に一を加えた率とする。",
    "num": [

    ]
  },
  "１９": {
    "name": "都道府県の「農業行政費」に係る密度補正ＩＩ係数は、当該測定単位に係る密度補正ＩＩの密度から〇・〇五四三を控除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とし、密度補正ＩＩＩ係数は、当該測定単位に係る密度補正ＩＩＩの密度から〇・〇五〇五を控除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とする。",
    "num": [

    ]
  },
  "２０": {
    "name": "市町村の「農業行政費」に係る密度補正Ｉ係数は、当該測定単位に係る密度補正Ｉの密度から〇・〇一九を控除して得た率に一を加えた率とし、密度補正ＩＩ係数は、当該測定単位に係る密度補正ＩＩの密度から〇・〇七〇五を控除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とし、密度補正ＩＩＩ係数は、当該測定単位に係る密度補正ＩＩＩの密度に一を加えた率とする。",
    "num": [

    ]
  },
  "２１": {
    "name": "市町村の「林野水産行政費」に係る密度補正Ｉ係数は、当該測定単位に係る密度から〇・一六九に当該年度の普通態容補正Ｉ係数、普通態容補正ＩＩ係数、経常態容補正係数及び寒冷補正係数を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を控除した数に〇・四を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とし、密度補正ＩＩ係数は、当該測定単位に係る密度から〇・〇六二に当該年度の普通態容補正Ｉ係数、普通態容補正ＩＩ係数、経常態容補正係数及び寒冷補正係数を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とする。",
    "num": [

    ]
  },
  "２２": {
    "name": "市町村の「徴税費」に係る密度補正係数は、人口密度に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗ずる前の人口密度で除して得た率とする。",
    "num": [

    ]
  },
  "２３": {
    "name": "「戸籍住民基本台帳費」に係る密度補正係数は、人口密度に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗ずる前の人口密度で除して得た率とする。",
    "num": [

    ]
  },
  "２４": {
    "name": "都道府県の「地域振興費」に係る密度補正Ｉ係数は、当該測定単位に係る密度補正Ｉの密度に一を加えた率とする。",
    "num": [

    ]
  },
  "２５": {
    "name": "市町村の「地域振興費」のうち人口を測定単位とするものに係る密度補正Ｉ係数及び密度補正ＩＩＩ係数は、当該測定単位に係る密度補正Ｉ係数の密度及び密度補正ＩＩＩ係数の密度に一を加えた率とする。",
    "num": [

    ]
  },
  "10": {
    "name": "都道府県の「道路橋りよう費」のうち道路の面積を測定単位とするものに係る普通態容補正係数は、当該都道府県庁の所在する市の地域手当の級地に係る別表第一に定める率とする。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "都道府県の「小学校費」、「中学校費」及び「高等学校費」のうち教職員数を測定単位とするものの普通態容補正係数は、当該都道府県の区域内の市町村の地域手当の級地につき別表第一に定める率を当該区域内の当該地域手当の級地ごとの市町村の人口に乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）の合計数を当該都道府県の人口で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。ただし、当該率が一・〇〇〇に満たないときは、一・〇〇〇とする。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "都道府県の「その他の教育費」のうち人口を測定単位とするものに係る普通態容補正係数は、当該都道府県の区域内の指定都市、中核市及びその他の市町村の区域に係る人口に別表第一に定めるそれぞれの率を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）を合算して得た数を当該都道府県の人口で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。",
    "num": [

    ]
  },
  "10(4)": {
    "name": "都道府県の「社会福祉費」に係る普通態容補正係数は、当該都道府県の区域内の指定都市、児童相談所設置中核市、その他の中核市並びに指定都市、児童相談所設置中核市及びその他の中核市以外の市町村の区域に係る人口に別表第一に定めるそれぞれの率を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）を合算して得た数を当該都道府県の人口で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。",
    "num": [

    ]
  },
  "10(5)": {
    "name": "都道府県の「衛生費」に係る普通態容補正係数は、当該都道府県の区域内の指定都市、中核市、特別区及び保健所設置市並びにその他の市町村の区域に係る人口に別表第一に定めるそれぞれの率を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）を合算して得た数を当該都道府県の人口で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。",
    "num": [

    ]
  },
  "10(6)": {
    "name": "都道府県の「高齢者保健福祉費」のうち六十五歳以上人口を測定単位とするものに係る普通態容補正係数は、当該都道府県の区域内の指定都市、中核市及びその他の市町村の区域に係る人口に別表第一に定めるそれぞれの率を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）を合算して得た数を当該都道府県の人口で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。",
    "num": [

    ]
  },
  "10(7)": {
    "name": "都道府県の「商工行政費」に係る普通態容補正係数は、当該都道府県の区域内の中小企業支援市及び中小企業支援市の区域以外の区域に係る人口に別表第一に定めるそれぞれの率を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）を合算して得た数を当該都道府県の人口で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。",
    "num": [

    ]
  },
  "10(8)": {
    "name": "都道府県の「地域振興費」に係る普通態容補正Ｉ係数は、当該都道府県の区域内の市町村の地域手当の級地につき別表第一のＡに定める率を当該区域内の当該地域手当の級地ごとの市町村の人口に乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）の合計数を当該都道府県の人口で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）並びに当該都道府県庁の所在する市の地域手当の級地に係る別表第一のＢに定める率に一、七〇〇、〇〇〇を当該都道府県の人口で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）及び当該都道府県の面積を六、五〇〇で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）（四・〇〇〇を超えるときは、四・〇〇〇とする。）を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を合算した率に、当該都道府県の人口密度が五、〇〇〇人以上のものにあつては当該人口密度を一、〇〇〇で除して得た数に一・五七八一を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）から六・五〇七九を控除して得た率を、その他の都道府県にあつては一・〇〇を乗じて得た率とする。ただし、当該率が一・〇〇〇に満たないときは、一・〇〇〇とする。",
    "num": [

    ]
  },
  "10(9)": {
    "name": "都道府県の「地域振興費」のうち人口を測定単位とするものに係る普通態容補正ＩＩ係数は、次の各号に定めるところにより算出した率を合算して得た率とする。",
    "num": [
      "当該都道府県の区域内の各市町村について次の算式によつて算定した指数（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）につき別表第に定める乗率Ａを当該区域内の指数ごとの市町村の人口に乗じて得た数値（整数未満の端数があるときは、その端数を四捨五入する。）を合算した数値を当該都道府県の人口で除して得た率算式（Ａ×４＋Ｂ×８＋Ｃ×１２＋Ｄ×１６＋Ｅ×２０＋Ｆ×２５＋Ｇ）÷Ｈ算式の符号Ａへき地教育振興法施行規則（昭和３４年文部省令第２１号）第３条第２項又は第３項の規定に基づき指定されたへき地学校に準ずる小学校及び中学校並びに中等教育学校の前期課程に在勤する教職員の数Ｂ当該市町村立の１級の小学校若しくは中学校又は中等教育学校の前期課程に在勤する教職員の数Ｃ当該市町村立の２級の小学校若しくは中学校又は中等教育学校の前期課程に在勤する教職員の数Ｄ当該市町村立の３級の小学校若しくは中学校又は中等教育学校の前期課程に在勤する教職員の数Ｅ当該市町村立の４級の小学校若しくは中学校又は中等教育学校の前期課程に在勤する教職員の数Ｆ当該市町村立の５級の小学校若しくは中学校又は中等教育学校の前期課程に在勤する教職員の数Ｇ当該市町村立の無級の小学校若しくは中学校又は中等教育学校の前期課程に在勤する教職員の数Ｈ当該市町村立の小学校若しくは中学校又は中等教育学校の前期課程に在勤する教職員の合計数",
      "当該都道府県の区域内の各市町村について前号の算式によつて算定した指数（小数点以下位未満の端数があるときは、その端数を四捨五入する。）につき別表第一に定める乗数Ｂを当該区域内の指数ごとの市町村の人口（五〇、〇〇〇人を超える場合にあつては、五〇、〇〇〇人とする。）に乗じて得た数値を合算した数値を当該都道府県の人口に〇・六八を乗じて得た数で除して得た率"
    ]
  }
}