{
  "body": {
    "1": {
      "main": "この法律は、都市の美観風致を維持するため、樹木の保存に関し必要な事項を定め、もつて都市の健全な環境の維持及び向上に寄与することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "市町村長は、都市計画法\n（昭和四十三年法律第百号）第五条\nの規定により指定された都市計画区域内において、美観風致を維持するため必要があると認めるときは、政令で定める基準に該当する樹木又は樹木の集団を保存樹又は保存樹林として指定することができる。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "市町村長は、前項の指定をするときは、その旨を当該保存樹又は保存樹林の所有者（以下単に「所有者」という。）に通知しなければならない。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "第一項の規定は、次の各号に掲げる樹木又は樹木の集団については、適用しない。",
      "enum": {
        "1": "文化財保護法\n（昭和二十五年法律第二百十四号）第百九条第一項\n、第百十条第一項又は第百八十二条第二項の規定により指定され、又は仮指定された樹木又は樹木の集団",
        "2": "森林法\n（昭和二十六年法律第二百四十九号）第二十五条\n又は第二十五条の二\nの規定により指定された保安林に係る樹木の集団",
        "3": "景観法\n（平成十六年法律第百十号）第二十八条第一項\nの規定により指定された景観重要樹木",
        "4": "国又は地方公共団体の所有又は管理に係る樹木又は樹木の集団で前三号に掲げるもの以外のもの"
      }
    },
    "3": {
      "main": "市町村長は、保存樹若しくは保存樹林が前条第三項各号の一に該当するに至つたとき、又は保存樹若しくは保存樹林について滅失、枯死等によりその指定の理由が消滅したときは、遅滞なく、その指定を解除しなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "市町村長は、公益上の理由その他特別な理由があるときは、保存樹又は保存樹林の指定を解除することができる。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "所有者は、市町村長に対し、保存樹又は保存樹林について前項の規定による指定の解除をすべき旨を申請することができる。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "前条第二項の規定は、第一項又は第二項の規定により指定を解除する場合について準用する。",
      "enum": {
      }
    },
    "4": {
      "main": "市町村は、保存樹又は保存樹林の指定があつたときは、条例又は規則で定めるところにより、これを表示する標識を設置しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "所有者は、保存樹又は保存樹林について、枯損の防止その他その保存に努めなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "何人も、保存樹又は保存樹林が大切に保存されるように協力しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "保存樹又は保存樹林について、所有者が変更したときは、新たに所有者となつた者は、遅滞なく、その旨を市町村長に届け出なければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "保存樹又は保存樹林が滅失し、又は枯死したときは、所有者は、遅滞なく、その旨を市町村長に届け出なければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "市町村長は、国土交通省令で定めるところにより、保存樹及び保存樹林に関する台帳を作成し、これを保管しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "市町村長は、必要があると認めるときは、所有者に対し、保存樹又は保存樹林の現状につき報告を求めることができる。",
      "enum": {
      }
    },
    "9": {
      "main": "市町村長は、所有者に対し、保存樹又は保存樹林の枯損の防止その他その保存に関し必要な助言又は援助をすることができる。",
      "enum": {
      }
    },
    "10": {
      "main": "都道府県知事は、市町村長に対し、保存樹若しくは保存樹林に関し、この法律の施行のため必要な限度において、報告若しくは資料の提出を求め、又は保存樹若しくは保存樹林の指定その他その保存に関し必要な勧告、助言若しくは技術的援助をすることができる。",
      "enum": {
      }
    }
  },
  "title": "都市の美観風致を維持するための樹木の保存に関する法律",
  "cont": {
  }
}