{
  "body": {
    "1": {
      "main": "この法律は、地方公務員等共済組合法\n（昭和三十七年法律第百五十二号）の長期給付及び年金である共済給付金に関する規定の施行に伴う経過措置等に関して必要な事項を定めるものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律（第十三章を除く。）において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "新法　地方公務員等共済組合法\nをいう。",
        "1-2": "三十七年法　地方公務員共済組合法等の一部を改正する法律（昭和三十九年法律第百五十二号）による改正前の地方公務員共済組合法をいう。",
        "2": "退職年金条例　恩給法\n（大正十二年法律第四十八号）の規定による恩給に相当する給付に関する地方公共団体の条例（三十七年法の施行に伴い効力を失うこととなる当該条例が三十七年法の施行後もなお効力を有するものとした場合における当該条例を含む。）をいう。",
        "3": "共済法　次に掲げる法律、条例及び規程をいう。イ　三十七年法による廃止前の市町村職員共済組合法（昭和二十九年法律第二百四号。以下「旧市町村共済法」という。）\nロ　旧市町村共済法附則第二十一項後段に規定する長期給付に相当する給付（以下この号及び第九号において「長期給付に相当する給付」という。）に関する地方公共団体の条例（前号に掲げるものを除く。）及び長期給付に相当する給付を行なうことを目的とする団体の長期給付に相当する給付に関する規程（以下「共済条例」という。）",
        "4": "職員、遺族、給料、組合、市町村連合会、傷病、長期給付、地方公共団体の長、組合役職員、連合会若しくは連合会役職員又は警察職員　それぞれ新法第二条第一項第一号、新法第二条第一項第三号、新法第二条第一項第五号、新法第三条第一項、新法第二十七条第一項、新法第六十八条第三項、新法第七十四条、新法第百条、新法第百四十一条第一項、新法第百四十一条第二項又は新法附則第二十八条の四第一項に規定する職員、遺族、給料、組合、市町村連合会、傷病、長期給付、地方公共団体の長、組合役職員、連合会若しくは連合会役職員又は警察職員をいう。",
        "4-2": "退職共済年金、障害共済年金又は遺族共済年金　それぞれ新法第七十八条、新法附則第十九条若しくは新法附則第二十六条の規定による退職共済年金、新法第八十四条から新法第八十六条までの規定による障害共済年金又は新法第九十九条の規定による遺族共済年金をいう。",
        "5": "年金条例職員　退職年金条例の適用を受ける者をいう。",
        "6": "知事等　都道府県知事又は市町村長である年金条例職員で、退隠料の最短年金年限又は基本率につきその他の年金条例職員と異なつた取扱いを受けるものをいう。",
        "7": "警察条例職員　警部補、巡査部長又は巡査である年金条例職員で、退隠料等につき警察監獄職員に関する恩給法\nの規定に相当する退職年金条例の規定の適用を受けるものをいう。",
        "8": "消防職員　消防司令補、消防士長若しくは消防士又は常勤の消防団員である年金条例職員で、退隠料等につき警察監獄職員に関する恩給法\nの規定に相当する退職年金条例の規定の適用を受けるものをいう。",
        "9": "旧長期組合員　旧市町村共済法の退職給付、障害給付及び遺族給付に関する規定の適用を受ける者及び共済条例の長期給付に相当する給付に関する規定の適用を受ける者をいう。",
        "10": "更新組合員　施行日（新法附則第一条本文に規定する施行日をいう。第十一章及び第十三章を除き、以下同じ。）の前日に職員であつた者で施行日に組合の組合員となり、引き続き組合の組合員であるものをいう。",
        "11": "消防組合員　消防司令補、消防士長若しくは消防士又は常勤の消防団員である組合の組合員をいう。",
        "12": "退隠料、退職給与金、増加退隠料、公務傷病賜金、退職年金条例の遺族年金、公務遺族年金又は退職年金条例の遺族一時金　それぞれ退職年金条例に規定する普通恩給、一時恩給、増加恩給、傷病年金若しくは傷病賜金、扶助料、公務扶助料又は一時扶助料に相当する給付をいう。",
        "13": "退職年金条例の通算退職年金、退職年金条例の返還一時金又は退職年金条例の死亡一時金　それぞれ退職年金条例に規定する国の新法の規定による通算退職年金、返還一時金又は死亡一時金に相当する給付をいう。",
        "14": "退隠料等　退隠料、退職年金条例の通算退職年金、退職給与金、退職年金条例の返還一時金、増加退隠料、公務傷病賜金、退職年金条例の遺族年金、公務遺族年金、退職年金条例の遺族一時金、退職年金条例の死亡一時金その他退職年金条例の規定による給付をいう。",
        "15": "増加退隠料等　増加退隠料及びこれと併給される退隠料をいう。",
        "16": "共済法の退職年金、共済法の通算退職年金、共済法の退職一時金、共済法の返還一時金、共済法の障害年金、共済法の障害一時金、共済法の遺族年金、共済法の遺族一時金又は共済法の死亡一時金　それぞれ旧市町村共済法の退職年金及び共済条例の退職年金、旧市町村共済法の通算退職年金及び共済条例の通算退職年金、旧市町村共済法の退職一時金及び共済条例の退職一時金、旧市町村共済法の返還一時金及び共済条例の返還一時金、旧市町村共済法の障害年金及び共済条例の障害年金、旧市町村共済法の障害一時金及び共済条例の障害一時金、旧市町村共済法の遺族年金及び共済条例の遺族年金、旧市町村共済法の遺族一時金及び共済条例の遺族一時金又は旧市町村共済法の死亡一時金及び共済条例の死亡一時金をいう。",
        "17": "共済条例の退職年金、共済条例の退職一時金、共済条例の障害年金、共済条例の障害一時金、共済条例の遺族年金若しくは共済条例の遺族一時金又は共済条例の通算退職年金、共済条例の返還一時金若しくは共済条例の死亡一時金　それぞれ共済条例に規定する旧市町村共済法の規定による退職年金、退職一時金、障害年金、障害一時金、遺族年金若しくは遺族一時金に相当する給付又は国の新法の規定による通算退職年金、返還一時金若しくは死亡一時金に相当する給付をいう。",
        "18": "共済法の退職年金等　共済法の退職年金、共済法の通算退職年金、共済法の退職一時金、共済法の返還一時金、共済法の障害年金、共済法の障害一時金、共済法の遺族年金、共済法の遺族一時金、共済法の死亡一時金その他共済法の規定による給付をいう。",
        "18-2": "退職一時金　昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律\n等の一部を改正する法律（昭和五十四年法律第七十三号。以下「昭和五十四年法律第七十三号」という。）による改正前の新法（以下「昭和五十四年改正前の新法」という。）第八十三条\nの規定による退職一時金及び昭和五十四年法律第七十三号\nによる改正前の地方公務員等共済組合法の長期給付等に関する施行法（以下「昭和五十四年改正前の施行法」という。）第二十二条の規定による退職一時金その他の昭和五十四年改正前の新法第八十三条の規定による退職一時金とみなされる給付をいう。",
        "19": "年金条例職員期間　年金条例職員として在職した期間（年金条例職員として在職するものとみなされる期間、年金条例職員として在職した期間に通算される期間、条例在職年の計算上年金条例職員として在職した期間に加えられる期間及び年金条例職員として在職した期間に準ずるものとして政令で定める期間を含む。）をいう。",
        "20": "条例在職年　退隠料等の算定の基礎となる年月数をいう。",
        "21": "旧長期組合員期間　旧長期組合員であつた期間（旧長期組合員であつた期間とみなされる期間及び旧長期組合員であつた期間に準ずるものとして政令で定める期間を含む。）をいう。",
        "22": "共済控除期間　旧長期組合員期間のうち、旧市町村共済法附則第三十一項に規定する控除期間及び共済条例に規定するこれに相当する期間をいう。",
        "23": "最短年金年限　退隠料又は共済法の退職年金についての最短年限をいう。",
        "24": "最短一時金年限　退職給与金若しくは退職年金条例の遺族一時金又は共済法の退職一時金若しくは共済法の遺族一時金についての最短年限をいう。",
        "25": "恩給公務員　恩給法第十九条\nに規定する公務員及び他の法令により当該公務員とみなされる者をいう。",
        "26": "警察監獄職員　恩給法第二十三条\nに規定する警察監獄職員及び他の法令により当該警察監獄職員とみなされる者をいう。",
        "27": "消防公務員　消防組織法\n（昭和二十二年法律第二百二十六号）附則第二条\nの規定により警察監獄職員として勤続するものとみなされた同条第二項第一号\n又は第二号\nに掲げる者をいう。",
        "28": "恩給、普通恩給、一時恩給、増加恩給、傷病年金、傷病賜金、扶助料又は一時扶助料　それぞれ恩給に関する法令の規定による恩給、普通恩給、一時恩給、増加恩給、傷病年金、傷病賜金、扶助料又は一時扶助料をいう。",
        "29": "増加恩給等　増加恩給及びこれと併給される普通恩給をいう。",
        "30": "公務扶助料　恩給法\n（他の法令において準用する場合を含む。以下同じ。）第七十五条第一項第二号\nの規定による扶助料をいう。",
        "31": "警察監獄職員の普通恩給　恩給法第六十三条第一項\nの規定による警察監獄職員の普通恩給をいう。",
        "32": "旧軍人等の普通恩給　恩給法\nの一部を改正する法律（昭和二十八年法律第百五十五号。以下「法律第百五十五号」という。）附則第十条第一項第一号\n（同法\n附則第十七条\nにおいて準用する場合を含む。）の規定による旧軍人、旧準軍人又は旧軍属の普通恩給をいう。",
        "33": "恩給公務員期間　恩給公務員、従前の宮内官の恩給規程による宮内職員、恩給法第八十四条\nに掲げる法令の規定により恩給、退隠料その他これらに準ずるものを給すべきものとされていた公務員その他法令の規定により恩給を給すべきものとされた公務員として在職した期間（法令の規定により恩給を給すべきものとされた公務員として在職するものとみなされる期間、恩給につき在職年月数に通算される期間及び在職年の計算上恩給公務員としての在職年月数に加えられる期間を含む。）をいう。",
        "34": "在職年　恩給に関する法令にいう在職年をいう。",
        "35": "警察在職年　警察監獄職員の恩給の基礎となるべき在職年の計算の例により計算した在職年をいう。",
        "36": "国の旧法　国家公務員共済組合法\n（昭和三十三年法律第百二十八号。以下「国の新法」という。）による改正前の国家公務員共済組合法（昭和二十三年法律第六十九号。国の新法\n附則第二条第一項\nの規定によりなおその効力を有するものとされた場合及び他の法律において準用し、又は適用する場合を含む。）をいう。",
        "37": "国の旧法等　国の旧法及びその施行前の政府職員の共済組合に関する法令で国の新法\nの長期給付に相当する給付について定めていたものをいう。",
        "38": "国の旧長期組合員　国の旧法等の退職給付、障害給付及び遺族給付に関する規定の適用を受ける国の旧法等の組合員をいう。",
        "39": "国の職員　国家公務員共済組合法の長期給付に関する施行法\n（昭和三十三年法律第百二十九号。以下「国の施行法」という。）第七条第一項第五号\nに規定する職員をいう。",
        "40": "国の長期組合員　国の新法\nの長期給付に関する規定の適用を受ける者をいう。",
        "41": "国の更新組合員　国の施行法\nの施行の日の前日に国の職員（国の職員とみなされる者を含む。）であつた者で、国の施行法\nの施行の日に国の長期組合員となり、引き続き国の長期組合員であるもの（国の施行法第二十三条第一項\nに規定する恩給更新組合員を含む。）をいう。",
        "42": "国の旧長期組合員期間　国の旧長期組合員であつた期間及び国の旧法又は他の法令の規定により国の旧法の退職給付、障害給付及び遺族給付の基礎となる組合員であつた期間とみなされた期間をいう。"
      }
    },
    "2(2)": {
      "main": "この法律において、年金条例職員、年金条例職員期間若しくは旧長期組合員若しくは旧長期組合員期間（共済条例に係るものに限る。）という場合又は退職年金条例若しくは共済条例の規定のうち恩給法第五十八条ノ三第一項\n若しくは旧市町村共済法第四十一条第一項\nただし書の規定に相当する規定を引用する場合においては、総務省令で定める場合を除き、昭和三十七年一月一日以後になされた退職年金条例又は共済条例の改正に係るものを含まないものとする。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "前項の規定の適用については、恩給に関する法令の改正に伴い、総務省令で定める日までになされた退職年金条例の改正で、政令で定める基準に従い、次に掲げる規定に相当する規定を、当該退職年金条例に設け、又は改めるものは、同項に規定する昭和三十七年一月一日以後になされた退職年金条例の改正に該当しないものとする。",
      "enum": {
        "1": "法律第百五十五号附則第四十一条及び第四十二条",
        "2": "法律第百五十五号附則第四十六条から第四十九条まで",
        "3": "法律第百五十五号附則第四十三条",
        "4": "法律第百五十五号附則第四十三条の二",
        "5": "法律第百五十五号附則第四十一条の二",
        "6": "前各号に掲げるもののほか、政令で定める規定"
      }
    },
    "3": {
      "main": "施行日前に給付事由が生じた国の新法\nの規定による長期給付若しくは国の施行法\nの規定による給付（新法附則第一項に規定する旧組合に係るものに限る。）又は三十七年法による廃止前の町村職員恩給組合法（昭和二十七年法律第百十八号）第二条\nの町村職員恩給組合の退職年金条例（以下「恩給組合条例」という。）の規定による退隠料等若しくは旧市町村共済法の規定による共済法の退職年金等については、この法律に別段の規定があるもののほか、なお従前の例により地方職員共済組合、公立学校共済組合若しくは警察共済組合又は市町村連合会が支給する。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "三十七年法が施行されなければ、次の各号に掲げる者に新法附則第三条第一項に規定する旧組合又は旧町村職員恩給組合若しくは旧市町村職員共済組合が支給することとなる国の新法\nの規定による退職共済年金（第一号に規定する退職一時金の基礎となつた期間のみを当該退職共済年金の算定の基礎期間とするものに限る。）、国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号。以下「昭和六十年国の改正法」という。）附則の規定によりその例によることとされる同法\nによる改正前の国の新法\n（以下「昭和六十年改正前の国の新法\n」という。）の規定による通算退職年金若しくは昭和四十二年度以後における国家公務員共済組合等からの年金の額の改定に関する法律等の一部を改正する法律（昭和五十四年法律第七十二号）附則の規定によりその例によることとされる同法\nによる改正前の国の新法\n（以下「昭和五十四年改正前の国の新法\n」という。）の規定による返還一時金若しくは死亡一時金又は恩給組合条例の規定による退職年金条例の通算退職年金、退職年金条例の返還一時金若しくは退職年金条例の死亡一時金若しくは旧市町村共済法の規定による通算退職年金、返還一時金若しくは死亡一時金は、この法律に別段の規定があるもののほか、国の新法\n、昭和六十年改正前の国の新法\n若しくは昭和五十四年改正前の国の新法\n、恩給組合条例又は旧市町村共済法の規定の例により地方職員共済組合、公立学校共済組合若しくは警察共済組合又は市町村連合会が支給する。",
      "enum": {
        "1": "昭和五十四年改正前の国の新法第八十条第二項\nの退職一時金（通算年金制度を創設するための関係法律の一部を改正する法律（昭和三十六年法律第百八十二号。以下「法律第百八十二号」という。）附則第二十二条第二項の規定により当該退職一時金とみなされたものを含む。）を受けた新法附則第三条第一項\nに規定する旧組合の組合員であつた者（昭和五十四年改正前の国の新法第八十条第一項\nただし書の規定の適用を受けた者を含む。）",
        "2": "昭和五十四年改正前の国の新法第八十条第二項\nの規定に相当する恩給組合条例の規定による退職給与金（法律第百八十二号附則第二十二条第二項の規定に相当する恩給組合条例の規定により当該退職給与金とみなされたものを含む。）を受けた者（昭和五十四年改正前の国の新法第八十条第一項\nただし書の規定に相当する恩給組合条例の規定の適用を受けた者及び三十七年法による改正前の旧通算年金通則法（国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号）による廃止前の通算年金通則法（昭和三十六年法律第百八十一号）をいう。以下同じ。）附則第六条第五項\nの規定に基づく措置をした恩給組合条例の規定により当該退職給与金を受けたものとみなされた者を含む。）",
        "3": "旧市町村共済法第四十三条第二項の退職一時金（法律第百八十二号附則第二十八条第二項の規定により当該退職一時金とみなされたものを含む。）を受けた者（旧市町村共済法第四十三条第一項ただし書の規定の適用を受けた者を含む。）"
      }
    },
    "3(3)": {
      "main": "前項第二号又は第三号に掲げる者に対する恩給組合条例の規定による退職年金条例の通算退職年金又は旧市町村共済法の規定による通算退職年金については、昭和六十年国の改正法による改正前の国の新法第七十九条の二\nの規定又は法律第百八十二号\n附則第十九条\nの規定に相当する恩給組合条例又は旧市町村共済法の規定は、政令で特別の定めをするものを除き、昭和六十年国の改正法による改正前の国の新法第七十九条の二\n又は法律第百八十二号\n附則第十九条\nの規定と同様に改正されたものとして、同項の規定を適用する。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "昭和二十一年一月二十九日前に給付事由が生じた旧沖縄県町村吏員恩給組合恩給条例（以下次項までにおいて「旧沖縄恩給条例」という。）の規定による恩給組合条例の退隠料等に相当する給付で政令で定めるもの（次項及び第八項において「沖縄の退隠料等」という。）については、この法律又はこれに基づく政令に別段の規定があるもののほか、旧沖縄恩給条例の規定の例により、当該条例の規定の適用を受けていた者又はその遺族（当該条例の規定による遺族をいう。次項及び第六項において同じ。）に対し、市町村連合会からこれを支給する。",
      "enum": {
      }
    },
    "3(5)": {
      "main": "前項の規定は、旧沖縄恩給条例が昭和二十一年一月二十九日から昭和四十五年六月三十日までの間においてもなお効力を有するものとしたならば当該条例の規定の適用を受けることとなる者として沖縄の市町村に在職した者（沖縄の教育区に在職した者のうち、これに相当する者として政令で定める者を含む。）又はその遺族につき当該条例の規定を適用するものとした場合にこれらの者に支給すべきこととなる沖縄の退隠料等について準用する。",
      "enum": {
      }
    },
    "3(6)": {
      "main": "前二項の規定は、公立学校職員共済組合法（千九百六十八年立法第百四十七号）若しくは公務員等共済組合法（千九百六十九年立法第百五十四号）の規定の適用を受ける者であつた期間を有する者若しくはその遺族又は公務員退職年金法（千九百六十五年立法第百号）の規定による年金たる給付を受ける権利を有する者については、適用しない。",
      "enum": {
      }
    },
    "3(7)": {
      "main": "昭和十九年四月一日前に給付事由が生じた樺太にあつた市町村の退職年金条例の規定による恩給組合条例の退隠料等に相当する給付で政令で定めるもの及び昭和二十年九月三日前に給付事由が生じた旧樺太市町村吏員恩給組合恩給条例（以下この項において「旧樺太恩給条例」という。）の規定による恩給組合条例の退隠料等に相当する給付（旧樺太恩給条例の規定の適用を受けていた者で同日以後引き続き樺太にあつたものについては、当該条例が同日からその者が帰国した日（その者が帰国前に死亡したときは、その死亡の日）までの間においてもなお効力を有するものとし、かつ、当該帰国又は死亡を当該条例の規定による退職又は死亡とみなして当該条例の規定を適用するものとした場合にその者又はその遺族（当該条例の規定による遺族をいう。以下この項において同じ。）に支給すべきこととなる給付を含む。）で政令で定めるもの（次項において「樺太の退隠料等」と総称する。）については、この法律又はこれに基づく政令に別段の規定があるもののほか、旧樺太恩給条例の規定の例により、当該条例の規定の適用を受けていた者又はその遺族に対し、市町村連合会からこれを支給する。",
      "enum": {
      }
    },
    "3(8)": {
      "main": "第四項若しくは第五項又は前項の規定により支給される沖縄の退隠料等又は樺太の退隠料等は、新法及びこの法律の適用については、第一項の規定により市町村連合会が支給すべき恩給組合条例の規定による退隠料等とみなす。",
      "enum": {
      }
    },
    "3(9)": {
      "main": "第六項及び前項に定めるもののほか、同項に規定する沖縄の退隠料等又は樺太の退隠料等の額の算定の基礎となる給料の額の計算方法その他第四項、第五項及び第七項の規定の適用について必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "3-2": {
      "main": "前条第一項又は第二項の規定により地方職員共済組合、公立学校共済組合又は警察共済組合（以下この条において「地方職員共済組合等」という。）が支給すべき国の新法\nの規定による退職共済年金若しくは昭和六十年改正前の国の新法\nの規定による通算退職年金を受ける権利を有する者が死亡した場合には、当該地方職員共済組合等は、政令で特別の定めをするものを除き、国の新法\n（昭和六十年改正前の国の新法\nを含む。）の規定の例により、その者の遺族に遺族共済年金（昭和六十一年三月三十一日以前に死亡した場合にあつては、通算遺族年金）を支給する。",
      "enum": {
      }
    },
    "3-2(2)": {
      "main": "前条第一項又は第二項の規定により市町村連合会が支給すべき恩給組合条例の規定による退職年金条例の通算退職年金若しくは旧市町村共済法の規定による通算退職年金を受ける権利を有する者が死亡した場合には、市町村連合会は、政令で特別の定めをするものを除き、昭和六十年改正前の国の新法\nの規定の例により、その者の遺族に通算遺族年金を支給する。",
      "enum": {
      }
    }
  },
  "title": "地方公務員等共済組合法の長期給付等に関する施行法　抄",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~4"
    },
    "第2章": {
      "title": "年金条例職員期間又は旧長期組合員期間を有する者等に関する一般的経過措置",
      "第1節": {
        "title": "更新組合員に関する一般的経過措置",
        "art": "5~7-2"
      },
      "第2節": {
        "title": "退職共済年金に関する経過措置",
        "第1款": {
          "title": "退職共済年金の受給資格に関する経過措置",
          "art": "8~12"
        },
        "第2款": {
          "title": "退職共済年金の額に関する経過措置",
          "art": "13~15"
        },
        "第3款": {
          "title": "退職共済年金の支給開始年齢に関する経過措置",
          "art": "16~19"
        }
      },
      "第3節": {
        "title": "障害共済年金に関する経過措置",
        "第1款": {
          "title": "障害共済年金の受給資格に関する経過措置",
          "art": "20~21"
        },
        "第2款": {
          "title": "障害共済年金の額に関する経過措置",
          "art": "22~24"
        }
      },
      "第4節": {
        "title": "遺族共済年金に関する経過措置等",
        "第1款": {
          "title": "遺族共済年金の受給資格に関する経過措置等",
          "art": "25~26"
        },
        "第2款": {
          "title": "遺族共済年金の額に関する経過措置",
          "art": "27~29"
        }
      },
      "第5節": {
        "title": "特殊の期間又は資格を有する組合員に関する特例",
        "art": "30~35"
      },
      "第6節": {
        "title": "再就職者に関する経過措置",
        "art": "36"
      }
    },
    "第3章": {
      "title": "恩給公務員期間を有する者に関する経過措置",
      "art": "37~39"
    },
    "第4章": {
      "title": "国の旧長期組合員期間を有する者に関する経過措置",
      "art": "40~41"
    },
    "第5章": {
      "title": "国の長期組合員であつた者に関する経過措置",
      "art": "42~44"
    },
    "第6章": {
      "title": "厚生年金保険の被保険者であつた更新組合員に関する経過措置",
      "art": "45"
    },
    "第7章": {
      "title": "特殊の組合員に関する経過措置",
      "第1節": {
        "title": "都道府県知事又は市町村長であつた更新組合員等に関する経過措置",
        "art": "46~52"
      },
      "第2節": {
        "title": "警察職員に関する経過措置",
        "art": "53~59"
      },
      "第3節": {
        "title": "消防職員であつた更新組合員等に関する経過措置",
        "art": "60~66"
      }
    },
    "第8章": {
      "title": "組合役職員等に関する経過措置",
      "art": "67~69"
    },
    "第9章": {
      "title": "国の職員等であつた者に関する経過措置",
      "art": "70~72"
    },
    "第10章": {
      "title": "琉球政府等の職員であつた者に関する経過措置",
      "art": "73~80"
    },
    "第11章": {
      "title": "旧団体共済組合員であつた者等に関する経過措置等",
      "art": "81~93"
    },
    "第12章": {
      "title": "雑則",
      "art": "94~99"
    },
    "第13章": {
      "title": "互助会の会員であつた者に関する経過措置等",
      "art": "100~105"
    }
  }
}