{
  "body": {
    "1": {
      "main": "この法律は、地方公務員の病気、負傷、出産、休業、災害、退職、障害若しくは死亡又はその被扶養者の病気、負傷、出産、死亡若しくは災害に関して適切な給付を行うため、相互救済を目的とする共済組合の制度を設け、その行うこれらの給付及び福祉事業に関して必要な事項を定め、もつて地方公務員及びその遺族の生活の安定と福祉の向上に寄与するとともに、公務の能率的運営に資することを目的とし、あわせて地方団体関係団体の職員の年金制度等に関して定めるものとする。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "国及び地方公共団体は、前項の共済組合の健全な運営と発達が図られるように、必要な配慮を加えるものとする。",
      "enum": {
      }
    },
    "1-2": {
      "main": "この法律による年金である給付の額は、国民の生活水準、賃金その他の諸事情に著しい変動が生じた場合には、変動後の諸事情に応ずるため、速やかに改定の措置が講じられなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "職員　常時勤務に服することを要する地方公務員（地方公務員法\n（昭和二十五年法律第二百六十一号）第二十七条第二項\nに規定する休職の処分を受けた者、同法第二十九条第一項\nに規定する停職の処分を受けた者、法律又は条例の規定により職務に専念する義務を免除された者及び常時勤務に服することを要しない地方公務員のうちその勤務形態が常時勤務に服することを要する地方公務員に準ずる者で政令で定めるものを含むものとする。）をいう。",
        "2": "被扶養者　次に掲げる者（後期高齢者医療の被保険者（高齢者の医療の確保に関する法律\n（昭和五十七年法律第八十号）第五十条\nの規定による被保険者をいう。）及び同条\n各号のいずれかに該当する者で同法第五十一条\nの規定により後期高齢者医療の被保険者とならないもの（以下「後期高齢者医療の被保険者等」という。）を除く。）で主として組合員（短期給付に関する規定の適用を受けないものを除く。以下この号において同じ。）の収入により生計を維持するものをいう。イ　組合員の配偶者（届出をしていないが、事実上婚姻関係と同様の事情にある者を含む。以下同じ。）、子、父母、孫、祖父母及び弟妹\nロ　組合員と同一世帯に属する三親等内の親族でイに掲げる者以外のもの\nハ　組合員の配偶者で届出をしていないが、事実上婚姻関係と同様の事情にあるものの父母及び子並びに当該配偶者の死亡後におけるその父母及び子で、組合員と同一の世帯に属するもの",
        "3": "遺族　組合員又は組合員であつた者の配偶者、子、父母、孫及び祖父母で、組合員又は組合員であつた者の死亡の当時（失踪の宣告を受けた組合員であつた者にあつては、行方不明となつた当時。第三項において同じ。）その者によつて生計を維持していたものをいう。",
        "4": "退職　職員が死亡以外の事由により職員でなくなること（職員でなくなつた日又はその翌日に再び職員となる場合におけるその職員でなくなることを除く。）をいう。",
        "5": "給料　地方公務員法第二十五条第三項第一号\nに規定する給料表に掲げる給料で月額をもつて支給されるもの又はこれに相当する給与で政令で定めるものをいう。",
        "6": "期末手当等　地方自治法\n（昭和二十二年法律第六十七号）第二百四条\nの規定の適用を受ける職員については、同条第二項\nに規定する手当のうち期末手当、勤勉手当その他政令で定める手当とし、その他の職員については、これらの手当に準ずるものとして政令で定めるものをいう。"
      }
    },
    "2(2)": {
      "main": "前項第二号の規定の適用上主として組合員の収入により生計を維持することの認定及び同項第三号の規定の適用上組合員又は組合員であつた者によつて生計を維持することの認定に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "第一項第三号の規定の適用については、子又は孫は、十八歳に達する日以後の最初の三月三十一日までの間にあつてまだ配偶者がない者又は組合員若しくは組合員であつた者の死亡の当時から引き続き第八十四条第二項に規定する障害等級の一級若しくは二級に該当する障害の状態にある者に限るものとし、組合員又は組合員であつた者の死亡の当時胎児であつた子が出生した場合には、その子は、これらの者の死亡の当時その者によつて生計を維持していたものとみなす。",
      "enum": {
      }
    },
    "3": {
      "main": "次の各号に掲げる職員の区分に従い、当該各号に掲げる職員をもつて組織する当該各号の地方公務員共済組合（次項に規定する都市職員共済組合を含み、以下「組合」という。）を設ける。",
      "enum": {
        "1": "道府県の職員（次号及び第三号に掲げる者を除く。）　　　　　　　　　　　　　　　　　　　　地方職員共済組合",
        "2": "公立学校の職員並びに都道府県教育委員会及びその所管に属する教育機関（公立学校を除く。）の職員　　　　　　　　　　　　　　　　　　　　公立学校共済組合",
        "3": "都道府県警察の職員　　　　　　　警察共済組合",
        "4": "都の職員（特別区の職員を含み、第二号及び前号に掲げる者を除く。）　　　　　　　　　　　　　　　　　　　　都職員共済組合",
        "5": "地方自治法第二百五十二条の十九第一項\nに規定する指定都市（以下「指定都市」という。）の職員（第二号に掲げる者を除く。）　　　　　　　　　　　　　　　　　　　　指定都市ごとに、指定都市職員共済組合",
        "6": "指定都市以外の市及び町村の職員（第二号に掲げる者を除く。）　　　　　　　　　　　　　　　　　　　　都道府県の区域ごとに、市町村職員共済組合"
      }
    },
    "3(2)": {
      "main": "この法律の施行の日の前日において、旧市町村職員共済組合法（昭和二十九年法律第二百四号）の規定の全部の適用を受けていなかつた指定都市以外の市（以下この項において「市」という。）の職員（前項第二号に掲げる者を除く。）については、同項第六号の規定にかかわらず、政令で定めるところにより、一の市の職員又は二以上の市の職員をもつて組織する都市職員共済組合を設けることができる。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "地方自治法第二百八十四条第一項の一部事務組合及び広域連合（以下この項において「一部事務組合等」という。）の職員は、政令で定めるところにより、当該一部事務組合等を組織する地方公共団体の職員を組合員とする組合のうちいずれか一の組合の組合員となるものとする。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "特定地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第二項\nに規定する特定地方独立行政法人をいう。以下同じ。）の職員は、政令で定めるところにより、設立団体（同法第六条第三項\nに規定する設立団体をいう。）の職員を組合員とする組合のうちいずれか一の組合の組合員となるものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "組合は、法人とする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "組合の住所は、その主たる事務所の所在地にあるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "組合は、定款をもつて次に掲げる事項を定めなければならない。",
      "enum": {
        "1": "目的",
        "2": "名称",
        "3": "事務所の所在地",
        "4": "運営審議会又は組合会に関する事項",
        "5": "役員に関する事項",
        "6": "組合員の範囲その他組合員に関する事項",
        "7": "給付に関する事項",
        "8": "掛金に関する事項（第三十八条の三第一項第七号に掲げる事項を除く。）",
        "9": "資産の管理その他財務に関する事項",
        "10": "その他組織及び業務に関する重要事項"
      }
    },
    "5(2)": {
      "main": "前項各号に掲げるもののほか、地方職員共済組合、公立学校共済組合及び警察共済組合（以下「地方職員共済組合等」という。）並びに都職員共済組合及び指定都市職員共済組合（以下「都職員共済組合等」という。）の定款にあつては、地方公務員共済組合審査会に関する事項を定めなければならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "定款の変更（政令で定める事項に係るものを除く。）は、主務大臣の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "主務大臣は、第一項第八号に掲げる事項について、前項の認可をしようとするときは、あらかじめ、総務大臣に協議しなければならない。",
      "enum": {
      }
    },
    "5(5)": {
      "main": "総務大臣は、地方職員共済組合等に係る前項の協議を受けたときは、財務大臣の意見をきかなければならない。",
      "enum": {
      }
    },
    "5(6)": {
      "main": "主務大臣は、第一項各号（第八号を除く。）及び第二項に掲げる事項について、第三項の認可をしたときは、遅滞なく、これを総務大臣に通知しなければならない。",
      "enum": {
      }
    },
    "5(7)": {
      "main": "組合は、第三項に規定する政令で定める事項に係る定款の変更をしたときは、遅滞なく、これを主務大臣に報告しなければならない。",
      "enum": {
      }
    },
    "5(8)": {
      "main": "主務大臣は、前項の報告を受けたときは、遅滞なく、これを総務大臣に通知しなければならない。",
      "enum": {
      }
    },
    "5(9)": {
      "main": "組合は、定款の変更について第三項の認可を受けたとき、又は同項に規定する政令で定める事項に係る定款の変更をしたときは、遅滞なく、これを公告しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "地方職員共済組合等に運営審議会を、都職員共済組合等、市町村職員共済組合及び都市職員共済組合に組合会を置く。",
      "enum": {
      }
    },
    "7": {
      "main": "運営審議会は、委員十六人以内で組織する。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "委員は、主務大臣がその組合の組合員のうちから命ずる。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "主務大臣は、前項の規定により委員を命ずる場合には、組合の業務その他組合員の福祉に関する事項について広い知識を有する者のうちから命じなければならない。この場合において、委員の半数は、組合員を代表する者でなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "次に掲げる事項は、運営審議会の議を経なければならない。",
      "enum": {
        "1": "定款の変更",
        "2": "運営規則の作成及び変更",
        "3": "毎事業年度の事業計画並びに予算及び決算",
        "4": "重要な財産の処分及び重大な債務の負担"
      }
    },
    "8(2)": {
      "main": "運営審議会は、前項に定めるもののほか、理事長の諮問に応じて組合の業務に関する重要事項を調査審議し、又は必要と認める事項につき理事長に建議することができる。",
      "enum": {
      }
    },
    "9": {
      "main": "組合会は、二十人以内の議員をもつて組織する。ただし、政令で定める場合に該当する市町村職員共済組合の組合会にあつては、二十人をこえ、三十人以内の議員をもつて組織することができる。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "都職員共済組合等の組合会の議員は、それぞれ半数を、都知事若しくは指定都市の市長が組合員のうちから任命し、又は組合員が組合員のうちから選挙する。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "市町村職員共済組合の組合会の議員は、市町村長及び市町村長以外の組合員がそれぞれのうちからそれぞれ同数を選挙する。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "都市職員共済組合の組合会の議員については、第二項の規定を準用する。この場合において、同項中「都知事若しくは指定都市の市長」とあるのは、「当該都市職員共済組合に係る市の長（二以上の市の職員をもつて組織する都市職員共済組合にあつては、当該二以上の市の長が協議して定める市長）」と読み替えるものとする。",
      "enum": {
      }
    },
    "9(5)": {
      "main": "議員の任期は、二年とする。ただし、補欠の議員の任期は、前任者の残任期間とする。",
      "enum": {
      }
    },
    "9(6)": {
      "main": "市町村長である議員が市町村長の職を離れたとき、又は市町村長以外の組合員である議員が組合員の資格を失つたときは、議員の職を失う。",
      "enum": {
      }
    },
    "9(7)": {
      "main": "組合会は、理事長が招集する。組合会の議員の定数の三分の一以上の者が会議に付議すべき事件を示して組合会の招集を請求したときは、理事長は、組合会を招集しなければならない。",
      "enum": {
      }
    },
    "9(8)": {
      "main": "組合会に議長を置く。議長は、理事長をもつて充てる。",
      "enum": {
      }
    },
    "9(9)": {
      "main": "議長は、組合会の会議を総理する。議長に事故があるとき、又は議長が欠けたときは、第十二条第一項後段の規定により理事長の職務を代理し、又はその職務を行なう者がその職務を行なう。",
      "enum": {
      }
    },
    "9(10)": {
      "main": "前各項に定めるもののほか、組合会の招集及び議事の手続に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "10": {
      "main": "次に掲げる事項は、組合会の議決を経なければならない。",
      "enum": {
        "1": "定款の変更",
        "2": "運営規則の作成及び変更",
        "3": "毎事業年度の事業計画並びに予算及び決算",
        "4": "重要な財産の処分及び重大な債務の負担",
        "5": "その他組合の業務に関する重要事項で定款で定めるもの"
      }
    },
    "10(2)": {
      "main": "理事長は、組合会が成立しないとき、又は理事長において組合会を招集する暇がないと認めるときは、組合会の議決を経なければならない事項で臨時急施を要するものを処分することができる。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "理事長は、前項の規定による処置については、次の組合会においてこれを報告し、その承認を求めなければならない。",
      "enum": {
      }
    },
    "10(4)": {
      "main": "組合会は、監事に対し、組合の業務に関する監査を求め、その結果の報告を請求することができる。",
      "enum": {
      }
    },
    "11": {
      "main": "組合に、役員として理事長一人、理事若干人及び監事三人（地方職員共済組合にあつては、監事四人）を置く。",
      "enum": {
      }
    },
    "12": {
      "main": "理事長は、組合を代表し、その業務を執行する。理事長に事故があるとき、又は理事長が欠けたときは、地方職員共済組合等にあつては理事のうちから、都職員共済組合等、市町村職員共済組合及び都市職員共済組合にあつては次条第六項各号に掲げる組合会の議員である理事のうちから、あらかじめ理事長が指定する者がその職務を代理し、又はその職務を行なう。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "理事は、理事長の定めるところにより、理事長を補佐して組合の業務を執行する。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "監事は、組合の業務を監査する。",
      "enum": {
      }
    },
    "13": {
      "main": "地方職員共済組合等の理事長及び監事は、主務大臣が任命する。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "地方職員共済組合等の理事は、理事長が、主務大臣の認可を受けて任命する。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "都職員共済組合等の理事長は、第六項第一号に掲げる組合会の議員の選挙した理事のうちから、理事が選挙する。",
      "enum": {
      }
    },
    "13(4)": {
      "main": "市町村職員共済組合の理事長は、第六項第二号に掲げる組合会の議員の選挙した理事のうちから、理事が選挙する。",
      "enum": {
      }
    },
    "13(5)": {
      "main": "都市職員共済組合の理事長は、次項第三号に掲げる組合会の議員の選挙した理事のうちから、理事が選挙する。",
      "enum": {
      }
    },
    "13(6)": {
      "main": "都職員共済組合等、市町村職員共済組合及び都市職員共済組合の理事は、次の各号に掲げる組合会の議員及び当該各号に掲げる組合会の議員以外の組合会の議員がそれぞれのうちからそれぞれ同数を選挙する。",
      "enum": {
        "1": "都職員共済組合等　都知事又は指定都市の市長が任命した組合会の議員",
        "2": "市町村職員共済組合　市町村長が選挙した組合会の議員",
        "3": "都市職員共済組合　市長が任命した組合会の議員"
      }
    },
    "13(7)": {
      "main": "都職員共済組合等、市町村職員共済組合及び都市職員共済組合の監事は、組合会において、学識経験を有する者、前項各号に掲げる組合会の議員及び当該各号に掲げる組合会の議員以外の組合会の議員のうちからそれぞれ一人を選挙する。",
      "enum": {
      }
    },
    "14": {
      "main": "役員の任期は、二年とする。ただし、補欠の役員の任期は、前任者の残任期間とする。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "都職員共済組合等、市町村職員共済組合及び都市職員共済組合の役員が組合会の議員の職を失つたときは、役員の職を失う。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "都職員共済組合等、市町村職員共済組合及び都市職員共済組合の役員は、その任期が満了しても、後任の役員が就職するまでの間は、なお、その職務を行なう。",
      "enum": {
      }
    },
    "14(4)": {
      "main": "組合は、役員が就職し、又は退職したときは、遅滞なく、これを公告しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "主務大臣又は地方職員共済組合等の理事長は、それぞれその任命に係る役員が次の各号の一に該当するとき、その他役員たるに適しないと認めるときは、その役員を解任することができる。",
      "enum": {
        "1": "心身の故障のため職務の執行に堪えないと認められるとき。",
        "2": "職務上の義務違反があるとき。"
      }
    },
    "15(2)": {
      "main": "地方職員共済組合等の理事長は、前項の規定により理事を解任しようとするときは、主務大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "組合と理事長（第十二条第一項の規定により理事長の職務を代理し、又はその職務を行なう者を含む。以下この項において同じ。）又は理事長がその長である市町村との利益が相反する事項については、理事長は、代表権を有しない。この場合においては、監事が組合を代表する。",
      "enum": {
      }
    },
    "17": {
      "main": "組合は、組合の業務を執行するために必要な事項で主務省令で定めるものについて、運営規則を定めるものとする。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "組合は、運営規則を定め、又は変更したときは、遅滞なく、これを主務大臣に報告しなければならない。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "主務大臣は、前項の報告を受けたときは、遅滞なく、これを総務大臣に通知しなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "地方公共団体の機関は、組合の運営に必要な範囲内において、その所属の職員その他地方公共団体に使用される者をして組合の業務に従事させることができる。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "地方公共団体の機関は、組合の運営に必要な範囲内において、その管理に係る土地、建物その他の施設を無償で組合の利用に供することができる。",
      "enum": {
      }
    },
    "19": {
      "main": "組合の役員及び組合に使用され、その事務に従事する者は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "enum": {
      }
    },
    "19-2": {
      "main": "組合の役員若しくは組合の事務に従事する者又はこれらの者であつた者は、組合の事業（短期給付に係るもの及び福祉事業に限る。）に関して職務上知り得た秘密を正当な理由がなく漏らしてはならない。",
      "enum": {
      }
    },
    "20": {
      "main": "組合の事業年度は、毎年四月一日に始まり、翌年三月三十一日に終わる。",
      "enum": {
      }
    },
    "21": {
      "main": "組合は、毎事業年度、事業計画及び予算を作成しなければならない。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "組合は、事業計画及び予算を作成し、又は変更したときは、遅滞なく、これを主務大臣に報告しなければならない。",
      "enum": {
      }
    },
    "21(3)": {
      "main": "主務大臣は、前項の報告を受けたときは、遅滞なく、これを総務大臣に通知しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "組合は、毎事業年度の決算を翌事業年度の五月三十一日までに完結しなければならない。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "組合は、毎事業年度、貸借対照表及び損益計算書を作成し、これに監事の意見を付けて決算完結後一月以内に主務大臣に報告しなければならない。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "組合は、前項の規定による報告を行つたときは、遅滞なく、主務省令で定めるところにより貸借対照表及び損益計算書又はこれらの要旨を公告し、かつ、貸借対照表、損益計算書、附属明細書、事業状況報告書及び監事の意見を記載した書面を各事務所に備え付け、主務省令で定める期間、一般の閲覧に供しなければならない。",
      "enum": {
      }
    },
    "22(4)": {
      "main": "主務大臣は、第二項の報告を受けたときは、遅滞なく、これを総務大臣に通知しなければならない。",
      "enum": {
      }
    },
    "23": {
      "main": "組合は、地方公務員共済組合連合会（指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合にあつては、全国市町村職員共済組合連合会）から借り入れる場合を除き、借入金をしてはならない。ただし、組合の目的を達成するため必要な場合において、主務大臣の承認を受けたときは、この限りでない。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "主務大臣は、前項の承認をしたときは、遅滞なく、これを総務大臣に通知しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "組合（市町村職員共済組合及び都市職員共済組合を除く。）は、政令で定めるところにより、長期給付（国民年金法\n（昭和三十四年法律第百四十一号）第九十四条の二第一項\nに規定する基礎年金拠出金（以下「基礎年金拠出金」という。）の負担を含む。）に充てるべき積立金を積み立てなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "組合の業務上の余裕金は、政令で定めるところにより、事業の目的及び資金の性質に応じ、安全かつ効率的な方法により、かつ、組合員の福祉の増進又は地方公共団体の行政目的の実現に資するように運用しなければならない。この場合において地方職員共済組合等にあつては、政令で定めるところにより、都道府県ごとに、業務上の余裕金の運用計画を作成するものとし、当該運用計画を作成し、又は変更しようとするときは、当該都道府県知事の意見をきくものとする。",
      "enum": {
      }
    },
    "26": {
      "main": "この節に規定するもののほか、組合の財務その他その運営に関して必要な事項は、主務省令で定める。",
      "enum": {
      }
    },
    "27": {
      "main": "指定都市職員共済組合、市町村職員共済組合又は都市職員共済組合の事業のうち次項に規定する業務を共同して行うとともに、指定都市職員共済組合、市町村職員共済組合又は都市職員共済組合の業務の適正かつ円滑な運営を図るため、全ての指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合をもつて組織する全国市町村職員共済組合連合会（以下「市町村連合会」という。）を置く。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "市町村連合会の業務は、市町村職員共済組合又は都市職員共済組合（以下この款において「構成組合」という。）の長期給付に係る業務（基礎年金拠出金の負担に関する業務を含む。）のうち次に掲げるものとする。",
      "enum": {
        "1": "長期給付の決定及び支払",
        "2": "長期給付（基礎年金拠出金の負担を含む。次号において同じ。）に充てるべき積立金の積立て",
        "3": "長期給付に係る業務上の余裕金の管理",
        "4": "その他総務省令で定める業務"
      }
    },
    "27(3)": {
      "main": "市町村連合会は、前項に規定する業務のほか次に掲げる事業を行う。",
      "enum": {
        "1": "構成組合の業務に関する技術的及び専門的な知識、資料等を構成組合に提供すること。",
        "2": "構成組合の短期給付、短期給付に要する財源の計算及び資産の管理が適切に行われるように、構成組合の事務の指導を行うこと。",
        "3": "災害給付積立金を管理すること。",
        "4": "福祉事業を行うこと。",
        "5": "その他その目的を達成するために必要な事業"
      }
    },
    "27(4)": {
      "main": "市町村連合会は、政令の定めるところにより、第二項に規定する業務の一部を構成組合に行わせることができる。",
      "enum": {
      }
    },
    "27(5)": {
      "main": "前項の場合において、この法律の規定の適用に関し必要な技術的読替えその他必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "27(6)": {
      "main": "市町村連合会は、法人とする。",
      "enum": {
      }
    },
    "27(7)": {
      "main": "市町村連合会は、主たる事務所を東京都に置く。",
      "enum": {
      }
    },
    "28": {
      "main": "市町村連合会は、定款をもつて次に掲げる事項を定めなければならない。",
      "enum": {
        "1": "目的",
        "2": "名称",
        "3": "事業",
        "4": "事務所の所在地",
        "5": "総会に関する事項",
        "6": "役員に関する事項",
        "7": "長期給付の決定及び支払に関する事項",
        "8": "災害給付積立金に関する事項",
        "9": "経費の分賦及び資産の管理その他財務に関する事項",
        "10": "地方公務員共済組合審査会に関する事項",
        "11": "その他組織及び業務に関する重要事項"
      }
    },
    "28(2)": {
      "main": "定款の変更は、総務大臣の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "29": {
      "main": "市町村連合会は、政令で定めるところにより、登記しなければならない。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "前項の規定により登記しなければならない事項は、登記の後でなければ、これをもつて第三者に対抗することができない。",
      "enum": {
      }
    },
    "30": {
      "main": "市町村連合会に、市町村連合会の業務に関する重要事項を決定するための機関として、総会を置く。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "総会は、議員六十一人をもつて組織する。",
      "enum": {
      }
    },
    "30(3)": {
      "main": "総会の議員のうち四十七人は各構成組合の理事長が互選し、総会の議員のうち十四人は各構成組合の理事（指定都市職員共済組合の第十三条第六項第一号に掲げる組合会の議員が選挙した理事、市町村職員共済組合の同項第二号に掲げる組合会の議員が選挙した理事及び都市職員共済組合の同項第三号に掲げる組合会の議員が選挙した理事を除く。次項において同じ。）が互選する。",
      "enum": {
      }
    },
    "30(4)": {
      "main": "議員の任期は、その者の当該構成組合における理事長又は理事の任期による。ただし、各構成組合の理事長の互選した議員が構成組合の理事長の職を失つたとき、又は各構成組合の理事の互選した議員が構成組合の理事の職を失つたときは、議員の職を失う。",
      "enum": {
      }
    },
    "31": {
      "main": "総会は、理事長が招集する。総会の議員の定数の三分の一以上の者が会議に付議すべき事件を示して総会の招集を請求したときは、理事長は、総会を招集しなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "次に掲げる事項は、総会の議決を経なければならない。",
      "enum": {
        "1": "定款の変更",
        "2": "運営規則の作成及び変更",
        "3": "毎事業年度の事業計画並びに予算及び決算",
        "4": "重要な財産の処分及び重大な債務の負担",
        "5": "その他市町村連合会の業務に関する重要事項で定款で定めるもの"
      }
    },
    "32(2)": {
      "main": "理事長は、総会が成立しないとき、又は理事長において総会を招集する暇がないと認めるときは、総会の議決を経なければならない事項で臨時急施を要するものを処分することができる。",
      "enum": {
      }
    },
    "32(3)": {
      "main": "理事長は、前項の規定による処置については、次の総会においてこれを報告し、その承認を求めなければならない。",
      "enum": {
      }
    },
    "32(4)": {
      "main": "総会は、監事に対し、市町村連合会の業務に関する監査を求め、その結果の報告を請求することができる。",
      "enum": {
      }
    },
    "33": {
      "main": "市町村連合会に、役員として理事長一人、理事十三人及び監事三人を置く。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "理事長は、各構成組合の理事長である理事のうちから理事が選挙する。",
      "enum": {
      }
    },
    "33(3)": {
      "main": "理事は、総会において、学識経験を有する者のうちから一人、各構成組合の理事長である総会の議員のうちから九人、及び各構成組合の理事長である総会の議員以外の総会の議員のうちから四人を選挙する。",
      "enum": {
      }
    },
    "33(4)": {
      "main": "監事は、総会において、学識経験を有する者、各構成組合の理事長である総会の議員及び各構成組合の理事長である総会の議員以外の総会の議員のうちからそれぞれ一人を選挙する。",
      "enum": {
      }
    },
    "33(5)": {
      "main": "役員の任期は、二年とする。ただし、補欠の役員の任期は、前任者の残任期間とする。",
      "enum": {
      }
    },
    "33(6)": {
      "main": "役員が総会の議員の職を失つたときは、役員の職を失う。",
      "enum": {
      }
    },
    "33(7)": {
      "main": "役員は、その任期が満了しても、後任の役員が就職するまでの間は、なお、その職務を行う。",
      "enum": {
      }
    },
    "34": {
      "main": "理事長は、市町村連合会を代表し、その業務を執行する。理事長に事故があるとき、又は理事長が欠けたときは、理事長のあらかじめ指定する理事がその職務を代理し、又はその職務を行う。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "理事は、理事長の定めるところにより、理事長を補佐して市町村連合会の業務を執行する。",
      "enum": {
      }
    },
    "34(3)": {
      "main": "監事は、市町村連合会の業務を監査する。",
      "enum": {
      }
    },
    "34(4)": {
      "main": "市町村連合会と理事長若しくは職務代理者（第一項後段の規定により理事長の職務を代理し、又はその職務を行う者をいう。以下この項において同じ。）又は理事長若しくは市町村長である職務代理者がその長である市町村との利益が相反する事項については、理事長又は職務代理者は、代表権を有しない。この場合においては、監事が市町村連合会を代表する。",
      "enum": {
      }
    },
    "35": {
      "main": "市町村連合会は、地方公務員共済組合連合会から借り入れる場合を除き、借入金をしてはならない。ただし、市町村連合会の目的を達成するため必要な場合において、総務大臣の承認を受けたときは、この限りでない。",
      "enum": {
      }
    },
    "36": {
      "main": "災害給付（これに係る附加給付を含む。第三項において同じ。）の円滑な実施を図るため、市町村連合会に災害給付積立金を設ける。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "構成組合は、災害給付積立金に充てるため、政令で定めるところにより、一定の金額を市町村連合会に払い込むものとする。",
      "enum": {
      }
    },
    "36(3)": {
      "main": "市町村連合会は、政令で定めるところにより、構成組合の請求に基づき、その災害給付に要する資金を災害給付積立金から構成組合に交付するものとする。",
      "enum": {
      }
    },
    "36(4)": {
      "main": "災害給付積立金は、政令で定めるところにより、安全かつ効率的な方法により、かつ、組合員の福祉の増進又は市町村の行政目的の実現に資するように運用しなければならない。",
      "enum": {
      }
    },
    "37": {
      "main": "市町村連合会は、その業務に関して必要があると認めるときは、構成組合に対し、必要な資料の提出を求めることができる。",
      "enum": {
      }
    },
    "38": {
      "main": "第五条第九項、第十四条第四項、第十七条第一項及び第二項、第十八条、第二十条、第二十一条第一項及び第二項、第二十二条第一項から第三項まで、第二十四条、第二十五条前段並びに第二十六条の規定は市町村連合会について、第九条第八項から第十項までの規定は総会について、第十九条の規定は市町村連合会の役員及び市町村連合会に使用され、その事務に従事する者について準用する。この場合において、第五条第九項中「第三項の認可を受けたとき、又は同項に規定する政令で定める事項に係る定款の変更をしたとき」とあるのは「第二十八条第二項の認可を受けたとき」と、第九条第九項中「第十二条第一項後段」とあるのは「第三十四条第一項後段」と読み替えるものとする。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第四条\n及び第七十八条\nの規定は、市町村連合会について準用する。",
      "enum": {
      }
    },
    "38-2": {
      "main": "組合及び市町村連合会の長期給付に係る業務の適正かつ円滑な運営を図るため、すべての組合及び市町村連合会をもつて組織する地方公務員共済組合連合会を置く。",
      "enum": {
      }
    },
    "38-2(2)": {
      "main": "地方公務員共済組合連合会は、次に掲げる事業を行う。",
      "enum": {
        "1": "組合及び市町村連合会の長期給付に係る業務に関する技術的及び専門的な知識、資料等を組合及び市町村連合会に提供すること。",
        "2": "組合の長期給付に係る組合員の給料と掛金との割合及び期末手当等と掛金との割合を定めること。",
        "3": "長期給付積立金を管理すること。",
        "4": "第百十六条の二に規定する財政調整拠出金を拠出し又は国家公務員共済組合法\n（昭和三十三年法律第百二十八号）第百二条の二\nに規定する財政調整拠出金を受け入れること。",
        "5": "その他その目的を達成するために必要な事業"
      }
    },
    "38-2(3)": {
      "main": "地方公務員共済組合連合会は、前項に定めるもののほか、介護保険法\n（平成九年法律第百二十三号）第百三十四条第八項\n（同法第百三十七条第九項\n及び第百三十八条第四項\n、国民健康保険法\n（昭和三十三年法律第百九十二号）第七十六条の四\n並びに高齢者の医療の確保に関する法律第百十条\nにおいて準用する場合を含む。）及び第百三十六条第六項\n（介護保険法第百三十八条第二項\n、第百四十条第三項及び第百四十一条第二項、国民健康保険法第七十六条の四\n並びに高齢者の医療の確保に関する法律第百十条\nにおいて準用する場合を含む。）の規定による通知の経由に係る事業並びに介護保険法第百三十七条第二項\n（同法第百四十条第三項\n、国民健康保険法第七十六条の四\n及び高齢者の医療の確保に関する法律第百十条\nにおいて準用する場合を含む。）の規定による特別徴収に係る納入金の納入の経由に係る事業その他総務省令で定める事業を行うものとする。",
      "enum": {
      }
    },
    "38-2(4)": {
      "main": "地方公務員共済組合連合会は、法人とする。",
      "enum": {
      }
    },
    "38-2(5)": {
      "main": "地方公務員共済組合連合会は、主たる事務所を東京都に置く。",
      "enum": {
      }
    },
    "38-3": {
      "main": "地方公務員共済組合連合会は、定款をもつて次に掲げる事項を定めなければならない。",
      "enum": {
        "1": "目的",
        "2": "名称",
        "3": "事業",
        "4": "事務所の所在地",
        "5": "運営審議会に関する事項",
        "6": "役員に関する事項",
        "7": "組合の長期給付に係る組合員の給料と掛金との割合及び期末手当等と掛金との割合に関する事項",
        "8": "長期給付積立金に関する事項",
        "9": "第百十六条の二に規定する財政調整拠出金に関する事項",
        "10": "経費の分賦及び会計に関する事項",
        "11": "その他組織及び業務に関する重要事項"
      }
    },
    "38-3(2)": {
      "main": "定款の変更は、総務大臣の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "38-3(3)": {
      "main": "総務大臣は、第一項第七号及び第九号に掲げる事項について、前項の認可をしようとするときは、あらかじめ、財務大臣に協議しなければならない。",
      "enum": {
      }
    },
    "38-3(4)": {
      "main": "総務大臣は、第二項の認可をしようとするときは、あらかじめ、内閣総理大臣及び文部科学大臣に協議しなければならない。",
      "enum": {
      }
    },
    "38-4": {
      "main": "地方公務員共済組合連合会に、運営審議会を置く。",
      "enum": {
      }
    },
    "38-4(2)": {
      "main": "運営審議会は、委員二十二人以内で組織する。",
      "enum": {
      }
    },
    "38-4(3)": {
      "main": "委員は、総務大臣が組合員のうちから任命する。",
      "enum": {
      }
    },
    "38-4(4)": {
      "main": "総務大臣は、前項の規定により委員を任命する場合には、組合、市町村連合会及び地方公務員共済組合連合会の業務に関する事項について広い知識を有する者のうちから任命しなければならない。この場合において、委員の半数は、組合員を代表する者でなければならない。",
      "enum": {
      }
    },
    "38-5": {
      "main": "次に掲げる事項は、運営審議会の議を経なければならない。",
      "enum": {
        "1": "定款の変更",
        "2": "運営規則の作成及び変更",
        "3": "毎事業年度の事業計画並びに予算及び決算",
        "4": "重要な財産の処分及び重大な債務の負担"
      }
    },
    "38-5(2)": {
      "main": "運営審議会は、前項に定めるもののほか、理事長の諮問に応じて地方公務員共済組合連合会の業務に関する重要事項を調査審議し、又は必要と認める事項につき理事長に建議することができる。",
      "enum": {
      }
    },
    "38-6": {
      "main": "地方公務員共済組合連合会に、役員として理事長一人、理事若干人及び監事三人を置く。",
      "enum": {
      }
    },
    "38-6(2)": {
      "main": "理事長及び監事は、総務大臣が任命する。",
      "enum": {
      }
    },
    "38-6(3)": {
      "main": "理事は、理事長が、総務大臣の認可を受けて任命する。",
      "enum": {
      }
    },
    "38-6(4)": {
      "main": "役員の任期は、二年とする。ただし、補欠の役員の任期は、前任者の残任期間とする。",
      "enum": {
      }
    },
    "38-6(5)": {
      "main": "総務大臣又は理事長は、それぞれその任命に係る役員が次の各号の一に該当するとき、その他役員たるに適しないと認めるときは、その役員を解任することができる。",
      "enum": {
        "1": "心身の故障のため職務の執行に堪えないと認められるとき。",
        "2": "職務上の義務違反があるとき。"
      }
    },
    "38-6(6)": {
      "main": "理事長は、前項の規定により理事を解任しようとするときは、総務大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "38-7": {
      "main": "理事長は、地方公務員共済組合連合会を代表し、その業務を執行する。理事長に事故があるとき、又は理事長が欠けたときは、理事長のあらかじめ指定する理事がその職務を代理し、又はその職務を行う。",
      "enum": {
      }
    },
    "38-7(2)": {
      "main": "理事は、理事長の定めるところにより、理事長を補佐して地方公務員共済組合連合会の業務を執行する。",
      "enum": {
      }
    },
    "38-7(3)": {
      "main": "監事は、地方公務員共済組合連合会の業務を監査する。",
      "enum": {
      }
    },
    "38-7(4)": {
      "main": "地方公務員共済組合連合会と理事長又は職務代理者（第一項後段の規定により理事長の職務を代理し、又はその職務を行う者をいう。以下この項において同じ。）との利益が相反する事項については、理事長又は職務代理者は、代表権を有しない。この場合においては、監事が地方公務員共済組合連合会を代表する。",
      "enum": {
      }
    },
    "38-8": {
      "main": "長期給付（基礎年金拠出金の負担及び第百十六条の二に規定する財政調整拠出金の拠出を含む。）の円滑な実施を図るため、地方公務員共済組合連合会に長期給付積立金を設ける。",
      "enum": {
      }
    },
    "38-8(2)": {
      "main": "組合（市町村職員共済組合及び都市職員共済組合にあつては、市町村連合会。次項において同じ。）は、長期給付積立金に充てるため、政令で定めるところにより、第二十四条の規定により積み立てるべき積立金のうちから政令で定める金額を地方公務員共済組合連合会に払い込むものとする。",
      "enum": {
      }
    },
    "38-8(3)": {
      "main": "地方公務員共済組合連合会は、政令で定めるところにより、組合の請求に基づき、その長期給付（基礎年金拠出金の負担を含む。）に要する資金を長期給付積立金から組合に交付するものとする。",
      "enum": {
      }
    },
    "38-8(4)": {
      "main": "長期給付積立金は、政令で定めるところにより、安全かつ効率的な方法により、かつ、組合員の福祉の増進又は地方公共団体の行政目的の実現に資するように運用しなければならない。",
      "enum": {
      }
    },
    "38-9": {
      "main": "第五条第九項、第十四条第四項、第十七条第一項及び第二項、第十八条、第二十条、第二十一条第一項及び第二項、第二十二条第一項から第三項まで、第二十五条前段、第二十六条、第二十九条、第三十五条並びに第三十七条の規定は地方公務員共済組合連合会について、第十九条の規定は地方公務員共済組合連合会の役員及び地方公務員共済組合連合会に使用され、その事務に従事する者について準用する。この場合において、第五条第九項中「第三項の認可を受けたとき、又は同項に規定する政令で定める事項に係る定款の変更をしたとき」とあるのは「第三十八条の三第二項の認可を受けたとき」と、第三十七条中「構成組合」とあるのは「組合及び市町村連合会」と読み替えるものとする。",
      "enum": {
      }
    },
    "38-9(2)": {
      "main": "一般社団法人及び一般財団法人に関する法律第四条\n及び第七十八条\nの規定は、地方公務員共済組合連合会について準用する。",
      "enum": {
      }
    },
    "39": {
      "main": "職員となつた者は、その職員となつた日から、それぞれ第三条第一項各号又は第二項に規定する組合の組合員の資格を取得する。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "組合員は、死亡したとき、又は退職したときは、その翌日から組合員の資格を喪失する。",
      "enum": {
      }
    },
    "39(3)": {
      "main": "一の組合の組合員が他の組合を組織する職員となつたときは、その日から前の組合の組合員の資格を喪失し、後の組合の組合員の資格を取得する。",
      "enum": {
      }
    },
    "40": {
      "main": "組合員である期間（以下「組合員期間」という。）の計算は、組合員の資格を取得した日の属する月からその資格を喪失した日の属する月の前月までの期間の年月数による。",
      "enum": {
      }
    },
    "40(2)": {
      "main": "組合員の資格を取得した日の属する月にその資格を喪失したときは、その月を一月として組合員期間を計算する。ただし、その月に、更に組合員の資格を取得したとき、又は国家公務員共済組合法第三条第一項\nに規定する国家公務員共済組合（以下「国の組合」という。）の組合員、私立学校教職員共済法\n（昭和二十八年法律第二百四十五号）の規定による私立学校教職員共済制度の加入者（以下「私学共済制度の加入者」という。）、厚生年金保険の被保険者若しくは国民年金の被保険者（国民年金法第七条第一項第二号\nに規定する第二号\n被保険者を除く。）の資格を取得したときは、この限りでない。",
      "enum": {
      }
    },
    "40(3)": {
      "main": "組合員が引き続き他の組合の組合員の資格を取得したときは、元の組合の組合員期間は、その者が新たに組合員の資格を取得した組合の組合員期間とみなす。",
      "enum": {
      }
    },
    "40(4)": {
      "main": "組合員がその資格を喪失した後再び元の組合又は他の組合の組合員の資格を取得したときは、前後の組合員期間を合算する。",
      "enum": {
      }
    },
    "41": {
      "main": "削除",
      "enum": {
      }
    },
    "42": {
      "main": "組合は、この法律で定めるところにより、組合員の病気、負傷、出産、死亡、休業若しくは災害又は被扶養者の病気、負傷、出産、死亡若しくは災害に関し、第五十三条第一項に規定する短期給付を行うほか、第五十四条に規定する短期給付を行うことができるものとし、また、組合員の退職、障害又は死亡に関し、長期給付を行うものとする。",
      "enum": {
      }
    },
    "43": {
      "main": "給付を受ける権利は、その権利を有する者（以下「受給権者」という。）の請求に基づいて、組合（長期給付で市町村職員共済組合又は都市職員共済組合に係るものにあつては、市町村連合会。次項、第四十九条第一項、第五十条、第七十七条、第百九条、第百四十四条の二十五、第百四十四条の二十五の二及び第百四十四条の三十において同じ。）が決定する。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "組合は、給付の原因である事故が公務又は通勤（地方公務員災害補償法\n（昭和四十二年法律第百二十一号）第二条第二項\nに規定する通勤をいう。以下この項において同じ。）により生じたものであるかどうかを認定するに当たつては、公務上の災害又は通勤による災害に対する補償の実施機関の意見を聴かなければならない。",
      "enum": {
      }
    },
    "44": {
      "main": "短期給付（第五十三条第一項及び第五十四条に規定する短期給付をいう。以下同じ。）の給付額の算定の基準となるべき給料は、給付事由が生じた日（給付事由が退職後に生じた場合には、退職の日。以下この条において同じ。）の属する月の掛金の標準となつた給料（第百十四条第三項及び第四項の規定により掛金の標準となつた給料をいう。以下この条において同じ。）とし、その二十二分の一に相当する金額（当該金額に五円未満の端数があるときは、これを切り捨て、五円以上十円未満の端数があるときは、これを十円に切り上げるものとする。）をもつて給料日額とする。",
      "enum": {
      }
    },
    "44(2)": {
      "main": "長期給付の給付額の算定の基準となるべき平均給与月額は、給付事由が生じた日の属する月以前の組合員期間の計算の基礎となる各月の掛金の標準となつた給料の額に再評価率（別表第二の各号に掲げる受給権者の区分に応じ、それぞれ当該各号に定める率をいう。以下同じ。）を乗じて得た額に政令で定める数値を乗じて得た額及び掛金の標準となつた期末手当等の額に再評価率を乗じて得た額の合算額を、当該期間の月数で除して得た額とする。",
      "enum": {
      }
    },
    "44-2": {
      "main": "再評価率については、毎年度、第一号に掲げる率（以下「物価変動率」という。）に第二号及び第三号に掲げる率を乗じて得た率（以下「名目手取り賃金変動率」という。）を基準として改定し、当該年度の四月分以後の長期給付について適用する。",
      "enum": {
        "1": "当該年度の初日の属する年の前々年の物価指数（総務省において作成する年平均の全国消費者物価指数をいう。以下この項において同じ。）に対する当該年度の初日の属する年の前年の物価指数の比率",
        "2": "イに掲げる率をロに掲げる率で除して得た率の三乗根となる率イ　当該年度の初日の属する年の五年前の年の四月一日の属する年度における標準報酬額等平均額（厚生年金保険法\n（昭和二十九年法律第百十五号）第四十三条の二第一項第二号\nイに規定する標準報酬額等平均額をいう。以下この号において同じ。）に対する当該年度の前々年度における標準報酬額等平均額の比率\nロ　当該年度の初日の属する年の五年前の年における物価指数に対する当該年度の初日の属する年の前々年における物価指数の比率",
        "3": "イに掲げる率をロに掲げる率で除して得た率イ　〇・九一〇から当該年度の初日の属する年の三年前の年の九月一日における厚生年金保険法\nの規定による保険料率の二分の一に相当する率を控除して得た率\nロ　〇・九一〇から当該年度の初日の属する年の四年前の年の九月一日における厚生年金保険法\nの規定による保険料率の二分の一に相当する率を控除して得た率"
      }
    },
    "44-2(2)": {
      "main": "次の各号に掲げる再評価率の改定については、前項の規定にかかわらず、当該各号に定める率を基準とする。",
      "enum": {
        "1": "当該年度の前年度に属する月の掛金の標準となつた給料の額と掛金の標準となつた期末手当等の額（以下「前年度の掛金の標準となつた給料の額等」という。）に係る再評価率　前項第三号に掲げる率（以下「可処分所得割合変化率」という。）",
        "2": "当該年度の前々年度又は当該年度の初日の属する年の三年前の年の四月一日の属する年度に属する月の掛金の標準となつた給料の額と掛金の標準となつた期末手当等の額（以下「前々年度等の掛金の標準となつた給料の額等」という。）に係る再評価率　物価変動率に可処分所得割合変化率を乗じて得た率"
      }
    },
    "44-2(3)": {
      "main": "名目手取り賃金変動率が一を下回り、かつ、物価変動率が名目手取り賃金変動率を上回る場合における再評価率（前項各号に掲げる再評価率を除く。）の改定については、第一項の規定にかかわらず、物価変動率を基準とする。ただし、物価変動率が一を上回る場合は、一を基準とする。",
      "enum": {
      }
    },
    "44-2(4)": {
      "main": "当該年度に属する月の掛金の標準となつた給料の額と掛金の標準となつた期末手当等の額に係る再評価率については、当該年度の前年度におけるその年度に属する月の掛金の標準となつた給料の額と掛金の標準となつた期末手当等の額に係る再評価率に可処分所得割合変化率を乗じて得た率を基準として設定する。",
      "enum": {
      }
    },
    "44-2(5)": {
      "main": "前各項の規定による再評価率の改定又は設定の措置は、政令で定める。",
      "enum": {
      }
    },
    "44-3": {
      "main": "受給権者が六十五歳に達した日の属する年度の初日の属する年の三年後の年の四月一日の属する年度以後において適用される再評価率（以下「基準年度以後再評価率」という。）の改定については、前条の規定にかかわらず、物価変動率を基準とする。",
      "enum": {
      }
    },
    "44-3(2)": {
      "main": "前年度の掛金の標準となつた給料の額等及び前々年度等の掛金の標準となつた給料の額等に係る基準年度以後再評価率の改定については、前項の規定にかかわらず、前条第二項各号の規定を適用する。",
      "enum": {
      }
    },
    "44-3(3)": {
      "main": "次の各号に掲げる場合における基準年度以後再評価率（前項に規定する基準年度以後再評価率を除く。）の改定については、第一項の規定にかかわらず、当該各号に定める率を基準とする。",
      "enum": {
        "1": "物価変動率が名目手取り賃金変動率を上回り、かつ、名目手取り賃金変動率が一以上となる場合　名目手取り賃金変動率",
        "2": "物価変動率が一を上回り、かつ、名目手取り賃金変動率が一を下回る場合　一"
      }
    },
    "44-3(4)": {
      "main": "前三項の規定による基準年度以後再評価率の改定の措置は、政令で定める。",
      "enum": {
      }
    },
    "44-4": {
      "main": "調整期間（厚生年金保険法第三十四条第一項\nに規定する調整期間をいう。以下同じ。）における再評価率の改定については、前二条の規定にかかわらず、名目手取り賃金変動率に第一号及び第二号に掲げる率を乗じて得た率を基準とする。ただし、当該基準による改定により当該年度の再評価率（次項各号に掲げる再評価率を除く。以下この項において同じ。）が当該年度の前年度の再評価率を下回ることとなるときは、一を基準とする。",
      "enum": {
        "1": "当該年度の初日の属する年の五年前の年の四月一日の属する年度における公的年金被保険者等総数（厚生年金保険法第四十三条の四第一項第一号\nに規定する公的年金被保険者等総数をいう。以下この号において同じ。）に対する当該年度の前々年度における公的年金被保険者等総数の比率の三乗根となる率",
        "2": "〇・九九七"
      }
    },
    "44-4(2)": {
      "main": "調整期間における次の各号に掲げる再評価率の改定については、前項の規定にかかわらず、当該各号に定める率を基準とする。",
      "enum": {
        "1": "前年度の掛金の標準となつた給料の額等に係る再評価率　可処分所得割合変化率に前項各号に掲げる率を乗じて得た率（同項ただし書の規定による改定が行われる場合にあつては、当該乗じて得た率に、一を同項本文に規定する率で除して得た率を乗じて得た率）",
        "2": "前々年度等の掛金の標準となつた給料の額等に係る再評価率　物価変動率に可処分所得割合変化率及び前項各号に掲げる率を乗じて得た率（同項ただし書の規定による改定が行われる場合にあつては、当該乗じて得た率に、一を同項本文に規定する率で除して得た率を乗じて得た率）"
      }
    },
    "44-4(3)": {
      "main": "調整期間における当該年度に属する月の掛金の標準となつた給料の額と掛金の標準となつた期末手当等の額に係る再評価率の設定については、第四十四条の二第四項の規定にかかわらず、当該年度の前年度におけるその年度に属する月の掛金の標準となつた給料の額と掛金の標準となつた期末手当等の額に係る再評価率に、可処分所得割合変化率及び第一項各号に掲げる率を乗じて得た率を基準とする。ただし、同項ただし書の規定による改定が行われる場合は、当該乗じて得た率に、一を同項本文に規定する率で除して得た率を乗じて得た率を基準とする。",
      "enum": {
      }
    },
    "44-4(4)": {
      "main": "次の各号に掲げる場合の調整期間における再評価率の改定又は設定については、前三項の規定にかかわらず、当該各号に定める規定を適用する。",
      "enum": {
        "1": "名目手取り賃金変動率が一以上となり、かつ、第一項第一号に掲げる率に同項第二号に掲げる率を乗じて得た率（以下「調整率」という。）が一を上回る場合　第四十四条の二第一項、第二項及び第四項",
        "2": "名目手取り賃金変動率が一を下回り、かつ、物価変動率が名目手取り賃金変動率以下となる場合　第四十四条の二第一項、第二項及び第四項",
        "3": "名目手取り賃金変動率が一を下回り、かつ、物価変動率が名目手取り賃金変動率を上回る場合　第四十四条の二第二項から第四項まで"
      }
    },
    "44-4(5)": {
      "main": "前各項の規定による再評価率の改定又は設定の措置は、政令で定める。",
      "enum": {
      }
    },
    "44-5": {
      "main": "調整期間における基準年度以後再評価率の改定については、前条の規定にかかわらず、物価変動率に調整率を乗じて得た率を基準とする。ただし、当該基準による改定により当該年度の基準年度以後再評価率（次項各号に掲げる基準年度以後再評価率を除く。）が当該年度の前年度の基準年度以後再評価率（当該年度が六十五歳に達した日の属する年度の初日の属する年の三年後の年の四月一日の属する年度である場合にあつては、再評価率）を下回ることとなるときは、一を基準とする。",
      "enum": {
      }
    },
    "44-5(2)": {
      "main": "調整期間における次の各号に掲げる基準年度以後再評価率の改定については、前項の規定にかかわらず、当該各号に定める率を基準とする。",
      "enum": {
        "1": "前年度の掛金の標準となつた給料の額等に係る基準年度以後再評価率　可処分所得割合変化率に調整率を乗じて得た率（前項ただし書の規定による改定が行われる場合にあつては、当該乗じて得た率に、一を同項本文に規定する率で除して得た率を乗じて得た率）",
        "2": "前々年度等の掛金の標準となつた給料の額等に係る基準年度以後再評価率　物価変動率に可処分所得割合変化率及び調整率を乗じて得た率（前項ただし書の規定による改定が行われる場合にあつては、当該乗じて得た率に、一を同項本文に規定する率で除して得た率を乗じて得た率）"
      }
    },
    "44-5(3)": {
      "main": "調整期間における当該年度に属する月の掛金の標準となつた給料の額と掛金の標準となつた期末手当等の額に係る基準年度以後再評価率の設定については、前条第三項の規定にかかわらず、当該年度の前年度におけるその年度に属する月の掛金の標準となつた給料の額と掛金の標準となつた期末手当等の額に係る基準年度以後再評価率（当該年度が六十五歳に達した日の属する年度の初日の属する年の三年後の年の四月一日の属する年度である場合にあつては、再評価率）に、可処分所得割合変化率及び調整率を乗じて得た率を基準とする。ただし、第一項ただし書の規定による改定が行われる場合は、当該乗じて得た率に、一を同項本文に規定する率で除して得た率を乗じて得た率を基準とする。",
      "enum": {
      }
    },
    "44-5(4)": {
      "main": "次の各号に掲げる場合の調整期間における基準年度以後再評価率の改定又は設定については、前三項の規定にかかわらず、当該各号に定める規定を適用する。",
      "enum": {
        "1": "物価変動率が一を下回る場合　第四十四条の二第四項並びに第四十四条の三第一項及び第二項",
        "2": "物価変動率が名目手取り賃金変動率以下となり、かつ、調整率が一を上回る場合（前号に掲げる場合を除く。）　第四十四条の二第四項並びに第四十四条の三第一項及び第二項",
        "3": "物価変動率が名目手取り賃金変動率を上回り、名目手取り賃金変動率が一以上となり、かつ、調整率が一を上回る場合　第四十四条の二第一項、第二項及び第四項",
        "4": "物価変動率が名目手取り賃金変動率を上回り、名目手取り賃金変動率が一以上となり、かつ、調整率が一以下となる場合　前条第一項から第三項まで",
        "5": "物価変動率が一を上回り、かつ、名目手取り賃金変動率が一を下回る場合　第四十四条の二第二項、第三項ただし書及び第四項"
      }
    },
    "44-5(5)": {
      "main": "前各項の規定による基準年度以後再評価率の改定又は設定の措置は、政令で定める。",
      "enum": {
      }
    },
    "45": {
      "main": "給付を受けるべき遺族の順位は、次の各号の順序とする。",
      "enum": {
        "1": "配偶者及び子",
        "2": "父母",
        "3": "孫",
        "4": "祖父母"
      }
    },
    "45(2)": {
      "main": "前項の場合において、父母については養父母、実父母の順とし、祖父母については養父母の養父母、養父母の実父母、実父母の養父母、実父母の実父母の順とする。",
      "enum": {
      }
    },
    "45(3)": {
      "main": "先順位者となることができる者が後順位者より後に生じ、又は同順位者となることができる者がその他の同順位者である者より後に生じたときは、その先順位者又は同順位者となることができる者については、前二項の規定は、その生じた日から適用する。",
      "enum": {
      }
    },
    "46": {
      "main": "前条の規定により給付を受けるべき遺族に同順位者が二人以上あるときは、その給付は、その人数によつて等分して支給する。",
      "enum": {
      }
    },
    "47": {
      "main": "受給権者が死亡した場合において、その者が支給を受けることができた給付でその支払を受けなかつたものがあるときは、前二条の規定に準じて、これをその者の遺族（弔慰金又は遺族共済年金については、これらの給付に係る組合員であつた者の他の遺族）に支給し、支給すべき遺族がないときは、当該死亡した者の相続人に支給する。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "前項の規定による給付を受けるべき同順位者が二人以上あるときは、その全額をその一人に支給することができるものとし、この場合において、その一人にした支給は、全員に対してしたものとみなす。",
      "enum": {
      }
    },
    "48": {
      "main": "組合員が第百十五条第三項の規定により掛金に相当する金額を組合に払い込むべき場合において、その者に支給すべき給付金（家族埋葬料に係る給付金を除く。）があり、かつ、その者が同項の規定により払い込まなかつた金額があるときは、当該給付金からこれを控除することができる。",
      "enum": {
      }
    },
    "48(2)": {
      "main": "組合員が組合員の資格を喪失した場合において、その者又はその遺族若しくは相続人に支給すべき給付金（埋葬料及び家族埋葬料に係る給付金を除く。）があり、かつ、その者が組合に対して支払うべき金額があるときは、当該給付金からこれを控除する。",
      "enum": {
      }
    },
    "49": {
      "main": "偽りその他不正の行為により組合から給付を受けた者がある場合には、組合は、その者から、その給付に要した費用に相当する金額（その給付が療養の給付であるときは、第五十七条第二項又は第三項の規定により支払つた一部負担金（第五十七条の二第一項第一号の措置が採られるときは、当該減額された一部負担金）に相当する額を控除した金額）の全部又は一部を徴収することができる。",
      "enum": {
      }
    },
    "49(2)": {
      "main": "前項の場合において、第五十七条第一項第三号に掲げる保険医療機関において診療に従事する保険医（第六十条第一項に規定する保険医をいう。）又は健康保険法\n（大正十一年法律第七十号）第八十八条第一項\nに規定する主治の医師が組合に提出されるべき診断書に虚偽の記載をしたため、その給付が行われたものであるときは、組合は、その保険医又は主治の医師に対し、給付を受けた者と連帯して前項の規定により徴収すべき金額を納付させることができる。",
      "enum": {
      }
    },
    "49(3)": {
      "main": "組合は、第五十七条第一項第三号に掲げる保険医療機関若しくは保険薬局又は第五十八条の二第一項に規定する指定訪問看護事業者が偽りその他不正の行為により組合員又は被扶養者の療養に関する費用の支払を受けたときは、当該保険医療機関若しくは保険薬局又は指定訪問看護事業者に対し、その支払つた額につき返還させるほか、その返還させる額に百分の四十を乗じて得た額を納付させることができる。",
      "enum": {
      }
    },
    "50": {
      "main": "組合は、給付事由（第七十二条又は第七十三条の規定による給付に係るものを除く。）が第三者の行為によつて生じた場合には、当該給付事由に対して行つた給付の価額の限度で、受給権者（当該給付事由が当該組合員の被扶養者について生じた場合には、当該被扶養者を含む。）が第三者に対して有する損害賠償の請求権を取得する。",
      "enum": {
      }
    },
    "50(2)": {
      "main": "前項の場合において、受給権者（同項の給付事由が組合員の被扶養者について生じた場合には、当該被扶養者を含む。）が第三者から同一の事由について損害賠償を受けたときは、組合は、その価額の限度で、給付をしないことができる。",
      "enum": {
      }
    },
    "51": {
      "main": "この法律に基づく給付を受ける権利は、譲り渡し、担保に供し、又は差し押さえることができない。ただし、年金である給付を受ける権利を株式会社日本政策金融公庫又は沖縄振興開発金融公庫に担保に供する場合及び退職共済年金又は休業手当金を受ける権利を国税滞納処分（その例による処分を含む。）により差し押さえる場合は、この限りでない。",
      "enum": {
      }
    },
    "52": {
      "main": "租税その他の公課は、組合の給付として支給を受ける金品を標準として、課することができない。ただし、退職共済年金及び休業手当金については、この限りでない。",
      "enum": {
      }
    },
    "53": {
      "main": "この法律による短期給付は、次のとおりとする。",
      "enum": {
        "1": "療養の給付、入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費及び移送費",
        "2": "家族療養費、家族訪問看護療養費及び家族移送費",
        "2-2": "高額療養費及び高額介護合算療養費",
        "3": "出産費",
        "4": "家族出産費",
        "5": "削除",
        "6": "埋葬料",
        "7": "家族埋葬料",
        "8": "傷病手当金",
        "9": "出産手当金",
        "10": "休業手当金",
        "10-2": "育児休業手当金",
        "10-3": "介護休業手当金",
        "11": "弔慰金",
        "12": "家族弔慰金",
        "13": "災害見舞金"
      }
    },
    "53(2)": {
      "main": "短期給付に関する規定（育児休業手当金及び介護休業手当金に係る部分を除く。以下この条において同じ。）は、後期高齢者医療の被保険者等に該当する組合員には、適用しない。",
      "enum": {
      }
    },
    "53(3)": {
      "main": "短期給付に関する規定の適用を受ける組合員が前項の規定によりその適用を受けない組合員となつたときは、短期給付に関する規定の適用については、そのなつた日の前日に退職したものとみなす。",
      "enum": {
      }
    },
    "53(4)": {
      "main": "第二項の規定により短期給付に関する規定の適用を受けない組合員が後期高齢者医療の被保険者等に該当しないこととなつたときは、短期給付に関する規定の適用については、そのなつた日に組合員となつたものとみなす。",
      "enum": {
      }
    },
    "54": {
      "main": "組合は、政令で定めるところにより、前条第一項各号に掲げる給付にあわせて、これに準ずる短期給付を行なうことができる。",
      "enum": {
      }
    },
    "55": {
      "main": "新たに組合員となつた者に被扶養者の要件を備える者がある場合又は組合員について次の各号の一に該当する事実が生じた場合には、その組合員は、主務省令で定める手続により、その旨を組合に届け出なければならない。",
      "enum": {
        "1": "新たに被扶養者の要件を備える者が生じたこと。",
        "2": "被扶養者がその要件を欠くに至つたこと。"
      }
    },
    "55(2)": {
      "main": "被扶養者に係る給付は、新たに組合員となつた者に被扶養者となるべき者がある場合にはその者が組合員となつた日から、組合員に前項第一号に該当する事実が生じた場合にはその事実が生じた日から、それぞれ行なうものとする。ただし、同項（第二号を除く。）の規定による届出がその組合員となつた日又はその事実の生じた日から三十日以内にされない場合には、その届出を受けた日から行なうものとする。",
      "enum": {
      }
    },
    "55-2": {
      "main": "次条第一項又は第五十七条の三から第五十七条の五まで、第五十八条第一項若しくは第二項、第五十八条の二、第五十八条の三第一項、第五十九条第一項、第五十九条の三第一項、第五十九条の四第一項、第六十五条若しくは第六十八条第一項に規定する療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、移送費、家族療養費、家族訪問看護療養費、家族移送費、埋葬料、家族埋葬料若しくは傷病手当金の支給は、同一の病気、負傷又は死亡に関し、地方公務員災害補償法\nの規定による補償でこれらの給付に相当する通勤（同法第二条第二項\nの通勤をいう。）による災害に係るもの又はこれに相当する給付が行われることとなつたときは、行わない。",
      "enum": {
      }
    },
    "56": {
      "main": "組合は、組合員の公務によらない病気又は負傷について次に掲げる療養の給付を行う。",
      "enum": {
        "1": "診察",
        "2": "薬剤又は治療材料の支給",
        "3": "処置、手術その他の治療",
        "4": "居宅における療養上の管理及びその療養に伴う世話その他の看護",
        "5": "病院又は診療所への入院及びその療養に伴う世話その他の看護"
      }
    },
    "56(2)": {
      "main": "次に掲げる療養に係る給付は、前項の給付に含まれないものとする。",
      "enum": {
        "1": "食事の提供である療養であつて前項第五号に掲げる療養と併せて行うもの（医療法\n（昭和二十三年法律第二百五号）第七条第二項第四号\nに掲げる療養病床への入院及びその療養に伴う世話その他の看護であつて、当該療養を受ける際、六十五歳に達する日の属する月の翌月以後である組合員（以下「特定長期入院組合員」という。）に係るものを除く。以下「食事療養」という。）",
        "2": "次に掲げる療養であつて前項第五号に掲げる療養と併せて行うもの（特定長期入院組合員に係るものに限る。以下「生活療養」という。）\rイ　食事の提供である療養\rロ　温度、照明及び給水に関する適切な療養環境の形成である療養",
        "3": "健康保険法第六十三条第二項第三号\nに掲げる療養（以下「評価療養」という。）",
        "4": "健康保険法第六十三条第二項第四号\nに掲げる療養（以下「選定療養」という。）"
      }
    },
    "57": {
      "main": "組合員は、前条第一項各号に掲げる療養の給付を受けようとするときは、次に掲げる医療機関又は薬局から受けるものとする。",
      "enum": {
        "1": "組合の経営する医療機関又は薬局",
        "2": "組合員（国の組合の組合員及び私学共済制度の加入者を含む。）に対し療養を行う医療機関又は薬局で組合員の療養について組合が契約しているもの",
        "3": "保険医療機関又は保険薬局（健康保険法第六十三条第三項第一号\nに規定する保険医療機関又は保険薬局をいう。以下同じ。）"
      }
    },
    "57(2)": {
      "main": "前項の規定により同項第二号又は第三号に掲げる医療機関又は薬局から療養の給付を受ける者は、その給付を受ける際、次の各号に掲げる場合の区分に応じ、当該給付について健康保険法第七十六条第二項\nの規定の例により算定した費用の額に当該各号に定める割合を乗じて得た金額を一部負担金として当該医療機関又は薬局に支払うものとする。ただし、前項第二号に掲げる医療機関又は薬局から療養の給付を受ける場合には、組合は、運営規則で定めるところにより、当該一部負担金を減額し、又はその支払を要しないものとすることができる。",
      "enum": {
        "1": "七十歳に達する日の属する月以前である場合　百分の三十",
        "2": "七十歳に達する日の属する月の翌月以後である場合（次号に掲げる場合を除く。）　百分の二十",
        "3": "七十歳に達する日の属する月の翌月以後である場合であつて、政令で定めるところにより算定した給料の額が政令で定める額以上であるとき　百分の三十"
      }
    },
    "57(3)": {
      "main": "組合は、運営規則で定めるところにより、第一項第一号に掲げる医療機関又は薬局から療養の給付を受ける者については、前項の規定の例により算定した金額の範囲内で運営規則で定める金額を一部負担金として支払わせることができる。",
      "enum": {
      }
    },
    "57(4)": {
      "main": "保険医療機関又は保険薬局は、第二項に規定する一部負担金（次条第一項第一号の措置が採られるときは、当該減額された一部負担金）の支払を受領しなければならないものとし、保険医療機関又は保険薬局が善良な管理者の注意と同一の注意をもつてその支払を受領すべく努めたにもかかわらず、組合員が当該一部負担金の全部又は一部を支払わないときは、組合は、当該保険医療機関又は保険薬局の請求により、当該一部負担金の全部又は一部を支払わなかつた組合員から、これを徴収することができる。",
      "enum": {
      }
    },
    "57(5)": {
      "main": "組合員が第一項の規定により療養の給付を受けた場合には、組合は、同項第一号の医療機関又は薬局については、その費用から組合員が支払うべき第三項に規定する一部負担金に相当する金額を控除した金額を負担し、第一項第二号又は第三号の医療機関又は薬局については、療養に要する費用から組合員が支払うべき第二項に規定する一部負担金（次条第一項各号の措置が採られるときは、当該措置が採られたものとした場合の一部負担金）に相当する金額を控除した金額を当該医療機関又は薬局に支払うものとする。",
      "enum": {
      }
    },
    "57(6)": {
      "main": "前項に規定する療養に要する費用の額は、健康保険法第七十六条第二項\nの規定に基づき厚生労働大臣が定めるところにより算定した金額（当該金額の範囲内において組合が第一項第二号又は第三号の医療機関又は薬局との契約により別段の定めをした場合には、その定めたところにより算定した金額）とする。",
      "enum": {
      }
    },
    "57(7)": {
      "main": "第二項の規定により一部負担金を支払う場合においては、当該一部負担金の額に五円未満の端数があるときは、これを切り捨て、五円以上十円未満の端数があるときは、これを十円に切り上げるものとする。",
      "enum": {
      }
    },
    "57-2": {
      "main": "組合は、災害その他の総務省令で定める特別の事情がある組合員であつて、前条第一項第二号又は第三号に掲げる医療機関又は薬局に同条第二項の規定による一部負担金を支払うことが困難であると認められるものに対し、次の措置を採ることができる。",
      "enum": {
        "1": "一部負担金を減額すること。",
        "2": "一部負担金の支払を免除すること。",
        "3": "当該医療機関又は薬局に対する支払に代えて、一部負担金を直接に徴収することとし、その徴収を猶予すること。"
      }
    },
    "57-2(2)": {
      "main": "前項の措置を受けた組合員は、前条第二項の規定にかかわらず、前項第一号の措置を受けた組合員にあつてはその減額された一部負担金を同条第一項第二号又は第三号に掲げる医療機関又は薬局に支払うをもつて足り、前項第二号又は第三号の措置を受けた組合員にあつては一部負担金を当該医療機関又は薬局に支払うことを要しない。",
      "enum": {
      }
    },
    "57-2(3)": {
      "main": "前条第七項の規定は、前項の場合における一部負担金の支払について準用する。",
      "enum": {
      }
    },
    "57-3": {
      "main": "組合員（特定長期入院組合員を除く。以下この条において同じ。）が公務によらない病気又は負傷により、第五十七条第一項各号に掲げる医療機関から第五十六条第一項第五号に掲げる療養の給付と併せて食事療養を受けたときは、その食事療養に要した費用について入院時食事療養費を支給する。",
      "enum": {
      }
    },
    "57-3(2)": {
      "main": "入院時食事療養費の額は、当該食事療養について健康保険法第八十五条第二項\nに規定する厚生労働大臣が定める基準によりされる算定の例により算定した費用の額（その額が現に当該食事療養に要した費用の額を超えるときは、当該現に食事療養に要した費用の額）から同項\nに規定する食事療養標準負担額（以下「食事療養標準負担額」という。）を控除した金額とする。",
      "enum": {
      }
    },
    "57-3(3)": {
      "main": "組合員が第五十七条第一項第一号に掲げる医療機関から食事療養を受けた場合において、組合がその組合員の支払うべき食事療養に要した費用のうち入院時食事療養費として組合員に支給すべき金額に相当する金額の支払を免除したときは、組合員に対し入院時食事療養費を支給したものとみなす。",
      "enum": {
      }
    },
    "57-3(4)": {
      "main": "組合員が第五十七条第一項第二号又は第三号に掲げる医療機関から食事療養を受けた場合は、組合は、その組合員が当該医療機関に支払うべき食事療養に要した費用について入院時食事療養費として組合員に支給すべき金額に相当する金額を、組合員に代わり、当該医療機関に支払うことができる。",
      "enum": {
      }
    },
    "57-3(5)": {
      "main": "前項の規定による支払があつたときは、組合員に対し入院時食事療養費を支給したものとみなす。",
      "enum": {
      }
    },
    "57-3(6)": {
      "main": "第五十七条第一項各号に掲げる医療機関は、食事療養に要した費用について支払を受ける際に、その支払をした組合員に対し、領収証を交付しなければならない。",
      "enum": {
      }
    },
    "57-4": {
      "main": "特定長期入院組合員が公務によらない病気又は負傷により、第五十七条第一項各号に掲げる医療機関から第五十六条第一項第五号に掲げる療養の給付と併せて生活療養を受けたときは、その生活療養に要した費用について入院時生活療養費を支給する。",
      "enum": {
      }
    },
    "57-4(2)": {
      "main": "入院時生活療養費の額は、当該生活療養について健康保険法第八十五条の二第二項\nに規定する厚生労働大臣が定める基準によりされる算定の例により算定した費用の額（その額が現に当該生活療養に要した費用の額を超えるときは、当該現に生活療養に要した費用の額）から同項\nに規定する生活療養標準負担額（以下「生活療養標準負担額」という。）を控除した金額とする。",
      "enum": {
      }
    },
    "57-4(3)": {
      "main": "前条第三項から第六項までの規定は、入院時生活療養費の支給について準用する。",
      "enum": {
      }
    },
    "57-5": {
      "main": "組合員が公務によらない病気又は負傷により、第五十七条第一項各号に掲げる医療機関又は薬局（以下「保険医療機関等」という。）から評価療養又は選定療養を受けたときは、その療養に要した費用について保険外併用療養費を支給する。",
      "enum": {
      }
    },
    "57-5(2)": {
      "main": "保険外併用療養費の額は、第一号に掲げる金額（当該療養に食事療養が含まれるときは当該金額及び第二号に掲げる金額の合算額、当該療養に生活療養が含まれるときは当該金額及び第三号に掲げる金額の合算額）とする。",
      "enum": {
        "1": "当該療養（食事療養及び生活療養を除く。）について健康保険法第八十六条第二項第一号\nに規定する厚生労働大臣が定めるところによりされる算定の例により算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）から、その額に第五十七条第二項各号に掲げる場合の区分に応じ、同項各号に定める割合を乗じて得た額（療養の給付に係る同項の一部負担金について第五十七条の二第一項各号の措置が採られるときは、当該措置が採られたものとした場合の額）を控除した金額",
        "2": "当該食事療養について健康保険法第八十五条第二項\nに規定する厚生労働大臣が定める基準によりされる算定の例により算定した費用の額（その額が現に当該食事療養に要した費用の額を超えるときは、当該現に食事療養に要した費用の額）から食事療養標準負担額を控除した金額",
        "3": "当該生活療養について健康保険法第八十五条の二第二項\nに規定する厚生労働大臣が定める基準によりされる算定の例により算定した費用の額（その額が現に当該生活療養に要した費用の額を超えるときは、当該現に生活療養に要した費用の額）から生活療養標準負担額を控除した金額"
      }
    },
    "57-5(3)": {
      "main": "第五十七条の三第三項から第六項までの規定は、保険外併用療養費の支給について準用する。",
      "enum": {
      }
    },
    "57-5(4)": {
      "main": "第五十七条第七項の規定は、前項において準用する第五十七条の三第四項の場合において第二項の規定により算定した費用の額（その額が現に療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）から当該療養に要した費用につき保険外併用療養費として支給される金額に相当する金額を控除した金額の支払について準用する。",
      "enum": {
      }
    },
    "58": {
      "main": "組合は、療養の給付若しくは入院時食事療養費、入院時生活療養費若しくは保険外併用療養費の支給（以下この項において「療養の給付等」という。）をすることが困難であると認めたとき、又は組合員が保険医療機関等以外の病院、診療所、薬局その他の療養機関から診療、手当若しくは薬剤の支給を受けた場合において、組合がやむを得ないと認めたときは、療養の給付等に代えて、療養費を支給することができる。",
      "enum": {
      }
    },
    "58(2)": {
      "main": "組合は、組合員が第五十七条第一項第二号又は第三号の医療機関又は薬局から第五十六条第一項各号に掲げる療養を受け、緊急その他やむを得ない事情によりその費用をこれらの医療機関又は薬局に支払つた場合において、組合が必要と認めたときは、療養の給付に代えて、療養費を支給することができる。",
      "enum": {
      }
    },
    "58(3)": {
      "main": "前二項の規定により支給する療養費の額は、当該療養（食事療養及び生活療養を除く。）について算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）からその額に第五十七条第二項各号に掲げる場合の区分に応じ、同項各号に定める割合を乗じて得た額を控除した金額及び当該食事療養又は生活療養について算定した費用の額（その額が現に当該食事療養又は生活療養に要した費用の額を超えるときは、当該現に食事療養又は生活療養に要した費用の額）から食事療養標準負担額又は生活療養標準負担額を控除した金額の合算額（第一項の規定による場合には、当該合算額の範囲内で組合が定める金額）とする。",
      "enum": {
      }
    },
    "58(4)": {
      "main": "前項の費用の額の算定に関しては、療養の給付を受けるべき場合には第五十七条第六項の療養に要する費用の額の算定、入院時食事療養費の支給を受けるべき場合には第五十七条の三第二項の食事療養についての費用の額の算定、入院時生活療養費の支給を受けるべき場合には第五十七条の四第二項の生活療養についての費用の額の算定、保険外併用療養費の支給を受けるべき場合には前条第二項の療養についての費用の額の算定の例による。",
      "enum": {
      }
    },
    "58-2": {
      "main": "組合員が公務によらない病気又は負傷により、健康保険法第八十八条第一項\nに規定する指定訪問看護事業者（以下「指定訪問看護事業者」という。）から同項\nに規定する指定訪問看護（以下「指定訪問看護」という。）を受けた場合において、組合が必要と認めたときは、その指定訪問看護に要した費用について訪問看護療養費を支給する。",
      "enum": {
      }
    },
    "58-2(2)": {
      "main": "訪問看護療養費の額は、当該指定訪問看護について健康保険法第八十八条第四項\nに規定する厚生労働大臣が定めるところによりされる算定の例により算定した費用の額から、その額に第五十七条第二項各号に掲げる場合の区分に応じ、同項各号に定める割合を乗じて得た額（療養の給付に係る同項の一部負担金について第五十七条の二第一項各号の措置が採られるときは、当該措置が採られたものとした場合の額）を控除した金額とする。",
      "enum": {
      }
    },
    "58-2(3)": {
      "main": "組合員が指定訪問看護事業者から指定訪問看護を受けた場合には、組合は、その組合員が当該指定訪問看護事業者に支払うべき指定訪問看護に要した費用について訪問看護療養費として組合員に支給すべき金額に相当する金額を、組合員に代わり、当該指定訪問看護事業者に支払うことができる。",
      "enum": {
      }
    },
    "58-2(4)": {
      "main": "前項の規定による支払があつたときは、組合員に対し訪問看護療養費を支給したものとみなす。",
      "enum": {
      }
    },
    "58-2(5)": {
      "main": "指定訪問看護事業者は、指定訪問看護に要した費用について支払を受ける際に、その支払をした組合員に対し、領収証を交付しなければならない。",
      "enum": {
      }
    },
    "58-2(6)": {
      "main": "指定訪問看護は、第五十六条第一項各号に掲げる療養に含まれないものとする。",
      "enum": {
      }
    },
    "58-2(7)": {
      "main": "第五十七条第七項の規定は、第三項の場合において第二項の規定により算定した費用の額から当該指定訪問看護に要した費用につき訪問看護療養費として支給される金額に相当する金額を控除した金額の支払について準用する。",
      "enum": {
      }
    },
    "58-3": {
      "main": "組合員が療養の給付（保険外併用療養費に係る療養を含む。）を受けるため病院又は診療所に移送された場合において、組合が必要と認めたときは、その移送に要した費用について移送費を支給する。",
      "enum": {
      }
    },
    "58-3(2)": {
      "main": "移送費の額は、健康保険法第九十七条第一項\nに規定する厚生労働省令で定めるところによりされる算定の例により算定した金額とする。",
      "enum": {
      }
    },
    "59": {
      "main": "被扶養者が保険医療機関等から療養を受けたときは、その療養に要した費用について組合員に家族療養費を支給する。",
      "enum": {
      }
    },
    "59(2)": {
      "main": "家族療養費の額は、第一号に掲げる金額（当該療養に食事療養が含まれるときは当該金額及び第二号に掲げる金額の合算額、当該療養に生活療養が含まれるときは当該金額及び第三号に掲げる金額の合算額）とする。",
      "enum": {
        "1": "当該療養（食事療養及び生活療養を除く。）について算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）に次のイからニまでに掲げる場合の区分に応じ、それぞれイからニまでに定める割合を乗じて得た金額イ　被扶養者が六歳に達する日以後の最初の三月三十一日の翌日以後であつて七十歳に達する日の属する月以前である場合　百分の七十\nロ　被扶養者が六歳に達する日以後の最初の三月三十一日以前である場合　百分の八十\nハ　被扶養者（ニに規定する被扶養者を除く。）が七十歳に達する日の属する月の翌月以後である場合　百分の八十\nニ　第五十七条第二項第三号に掲げる場合に該当する組合員その他政令で定める組合員の被扶養者が七十歳に達する日の属する月の翌月以後である場合　百分の七十",
        "2": "当該食事療養について算定した費用の額（その額が現に当該食事療養に要した費用の額を超えるときは、当該現に食事療養に要した費用の額）から食事療養標準負担額を控除した金額",
        "3": "当該生活療養について算定した費用の額（その額が現に当該生活療養に要した費用の額を超えるときは、当該現に生活療養に要した費用の額）から生活療養標準負担額を控除した金額"
      }
    },
    "59(3)": {
      "main": "前項第一号の療養についての費用の額の算定に関しては、保険医療機関等から療養（評価療養及び選定療養を除く。）を受ける場合にあつては第五十七条第六項の療養に要する費用の額の算定、保険医療機関等から評価療養又は選定療養を受ける場合にあつては第五十七条の五第二項の療養についての費用の額の算定、前項第二号の食事療養についての費用の額の算定に関しては第五十七条の三第二項の食事療養についての費用の額の算定、前項第三号の生活療養についての費用の額の算定に関しては第五十七条の四第二項の生活療養についての費用の額の算定の例による。",
      "enum": {
      }
    },
    "59(4)": {
      "main": "被扶養者が第五十七条第一項第一号に掲げる医療機関又は薬局から療養を受けた場合において、組合がその被扶養者の支払うべき療養に要した費用のうち家族療養費として組合員に支給すべき金額に相当する金額の支払を免除したときは、組合員に対し家族療養費を支給したものとみなす。",
      "enum": {
      }
    },
    "59(5)": {
      "main": "被扶養者が第五十七条第一項第二号又は第三号に掲げる医療機関又は薬局から療養を受けた場合には、組合は、療養に要した費用のうち家族療養費として組合員に支給すべき金額に相当する金額を、組合員に代わり、これらの医療機関又は薬局に支払うことができる。",
      "enum": {
      }
    },
    "59(6)": {
      "main": "前項の規定による支払があつたときは、組合員に対し家族療養費を支給したものとみなす。",
      "enum": {
      }
    },
    "59(7)": {
      "main": "第五十七条の三第六項並びに第五十八条第一項及び第二項の規定は、家族療養費の支給について準用する。",
      "enum": {
      }
    },
    "59(8)": {
      "main": "前項において準用する第五十八条第一項又は第二項の規定により支給する家族療養費の額は、第二項の規定の例により算定した金額（同条第一項の規定による場合には、当該金額の範囲内で組合が定める金額）とする。",
      "enum": {
      }
    },
    "59(9)": {
      "main": "第五十七条第七項の規定は、第五項の場合において療養につき第三項の規定により算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）から当該療養に要した費用につき家族療養費として支給される金額に相当する金額を控除した金額の支払について準用する。",
      "enum": {
      }
    },
    "59-2": {
      "main": "組合は、第五十七条の二第一項に規定する組合員の被扶養者に係る家族療養費の支給について、前条第二項第一号イからニまでに定める割合を、それぞれの割合を超え百分の百以下の範囲内において組合が定めた割合とする措置を採ることができる。",
      "enum": {
      }
    },
    "59-2(2)": {
      "main": "組合は、前項に規定する被扶養者に係る前条第五項の規定の適用については、同項中「家族療養費として組合員に支給すべき金額」とあるのは、「当該療養につき算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）」とする。この場合において、組合は、当該支払をした金額から家族療養費として組合員に対し支給すべき金額に相当する金額を控除した金額をその被扶養者に係る組合員から直接に徴収することとし、その徴収を猶予することができる。",
      "enum": {
      }
    },
    "59-3": {
      "main": "被扶養者が指定訪問看護事業者から指定訪問看護を受けた場合において、組合が必要と認めたときは、その指定訪問看護に要した費用について組合員に家族訪問看護療養費を支給する。",
      "enum": {
      }
    },
    "59-3(2)": {
      "main": "家族訪問看護療養費の額は、当該指定訪問看護について健康保険法第八十八条第四項\nに規定する厚生労働大臣が定めるところによりされる算定の例により算定した費用の額に第五十九条第二項第一号\nイからニまでに掲げる場合の区分に応じ、同号\nイからニまでに定める割合を乗じて得た金額（家族療養費の支給について前条第一項又は第二項の規定が適用されるときは、当該規定が適用されたものとした場合の金額）とする。",
      "enum": {
      }
    },
    "59-3(3)": {
      "main": "第五十八条の二第三項から第五項までの規定は、家族訪問看護療養費の支給及び被扶養者の指定訪問看護について準用する。",
      "enum": {
      }
    },
    "59-3(4)": {
      "main": "第五十七条第七項の規定は、前項において準用する第五十八条の二第三項の場合において第二項の規定により算定した費用の額から当該指定訪問看護に要した費用につき家族訪問看護療養費として支給される金額に相当する金額を控除した金額の支払について準用する。",
      "enum": {
      }
    },
    "59-4": {
      "main": "被扶養者が家族療養費に係る療養を受けるため病院又は診療所に移送された場合において、組合が必要と認めたときは、その移送に要した費用について組合員に家族移送費を支給する。",
      "enum": {
      }
    },
    "59-4(2)": {
      "main": "第五十八条の三第二項の規定は、家族移送費の支給について準用する。",
      "enum": {
      }
    },
    "60": {
      "main": "保険医療機関若しくは保険薬局又はこれらにおいて診療若しくは調剤に従事する保険医若しくは保険薬剤師（健康保険法第六十四条\nに規定する保険医又は保険薬剤師をいう。第百四十四条の二十八第一項において同じ。）は、同法\n及びこれに基づく命令の規定の例により、組合員及びその被扶養者の療養並びにこれに係る事務を担当し、又は診療若しくは調剤に当たらなければならない。",
      "enum": {
      }
    },
    "60(2)": {
      "main": "指定訪問看護事業者又は指定訪問看護事業者の指定に係る訪問看護事業所（健康保険法第八十九条第一項\nに規定する訪問看護事業所をいう。第百四十四条の二十八第二項において同じ。）の看護師その他の従業者は、同法\n及びこれに基づく命令の規定の例により、組合員及びその被扶養者の指定訪問看護並びにこれに係る事務を担当し、又は指定訪問看護に当たらなければならない。",
      "enum": {
      }
    },
    "61": {
      "main": "組合員が資格を喪失し、かつ、健康保険法第三条第二項\nに規定する日雇特例被保険者又はその被扶養者（次項において「日雇特例被保険者等」という。）となつた場合において、その者が退職した際に療養の給付、入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、家族療養費若しくは家族訪問看護療養費又は介護保険法\nの規定による居宅介護サービス費（同法\nの規定による当該給付のうち療養に相当する同法第四十一条第一項\nに規定する指定居宅サービスに係るものに限る。以下この条及び第九十六条第一項において同じ。）、特例居宅介護サービス費（同法\nの規定による当該給付のうち療養に相当する同法第八条第一項\nに規定する居宅サービス又はこれに相当するサービスに係るものに限る。以下この条及び第九十六条第一項において同じ。）、地域密着型介護サービス費（同法\nの規定による当該給付のうち療養に相当する同法第四十二条の二第一項\nに規定する指定地域密着型サービスに係るものに限る。以下この条及び第九十六条第一項において同じ。）、特例地域密着型介護サービス費（同法\nの規定による当該給付のうち療養に相当する同法第八条第十四項\nに規定する地域密着型サービス又はこれに相当するサービスに係るものに限る。以下この条及び第九十六条第一項において同じ。）、施設介護サービス費（同法\nの規定による当該給付のうち療養に相当する同法第四十八条第一項\nに規定する指定施設サービス等に係るものに限る。以下この条及び第九十六条第一項において同じ。）若しくは特例施設介護サービス費（同法\nの規定による当該給付のうち療養に相当する同法第八条第二十五項\nに規定する施設サービスに係るものに限る。以下この条及び第九十六条第一項において同じ。）若しくは介護予防サービス費（同法\nの規定による当該給付のうち療養に相当する同法第五十三条第一項\nに規定する指定介護予防サービスに係るものに限る。以下この条及び第九十六条第一項において同じ。）若しくは特例介護予防サービス費（同法\nの規定による当該給付のうち療養に相当する同法第八条の二第一項\nに規定する介護予防サービス又はこれに相当するサービスに係るものに限る。以下この条及び第九十六条第一項において同じ。）を受けているとき（その者が退職した際にその被扶養者が同法\nの規定による居宅介護サービス費、特例居宅介護サービス費、地域密着型介護サービス費、特例地域密着型介護サービス費、施設介護サービス費若しくは特例施設介護サービス費又は介護予防サービス費若しくは特例介護予防サービス費を受けているときを含む。）には、当該病気又は負傷及びこれらにより生じた病気について継続して療養の給付、入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、移送費、家族療養費、家族訪問看護療養費又は家族移送費を支給する。",
      "enum": {
      }
    },
    "61(2)": {
      "main": "組合員が死亡により資格を喪失し、又は組合員であつた者が死亡により前項の規定の適用を受けることができないこととなつた場合であつて、かつ、当該組合員又は組合員であつた者の被扶養者が日雇特例被保険者等となつた場合において、当該組合員又は組合員であつた者が死亡した際に家族療養費又は家族訪問看護療養費を受けているとき（当該組合員又は組合員であつた者が死亡した際に当該被扶養者が介護保険法\nの規定による居宅介護サービス費、特例居宅介護サービス費、地域密着型介護サービス費、特例地域密着型介護サービス費、施設介護サービス費若しくは特例施設介護サービス費又は介護予防サービス費若しくは特例介護予防サービス費を受けているときを含む。）には、当該病気又は負傷及びこれらにより生じた病気について、継続して家族療養費、家族訪問看護療養費又は家族移送費を当該組合員であつた者の被扶養者として現に療養を受けている者に支給する。",
      "enum": {
      }
    },
    "61(3)": {
      "main": "前二項の規定による給付は、次の各号のいずれかに該当するに至つたときは、行わない。",
      "enum": {
        "1": "当該病気又は負傷について、健康保険法第五章\nの規定による療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、移送費（次項に規定する移送費を除く。）、家族療養費、家族訪問看護療養費若しくは家族移送費（同項に規定する家族移送費を除く。）の支給を受けることができるに至つたとき。",
        "2": "その者が、他の組合の組合員（国の組合の組合員、私学共済制度の加入者、健康保険の被保険者（健康保険法第三条第二項\nに規定する日雇特例被保険者を除く。）及び船員保険の被保険者を含む。第六十三条第二項ただし書、第六十六条ただし書、第六十八条第三項ただし書及び第六十九条第二項ただし書において同じ。）若しくはその被扶養者、国民健康保険の被保険者又は後期高齢者医療の被保険者等となつたとき。",
        "3": "組合員の資格を喪失した日から起算して六月を経過したとき。"
      }
    },
    "61(4)": {
      "main": "第一項及び第二項の規定による給付は、当該病気又は負傷について、健康保険法第五章\nの規定による特別療養費（同法第百四十五条第六項\nにおいて準用する同法第百三十二条\nの規定により支給される療養費を含む。）又は移送費若しくは家族移送費（当該特別療養費に係る療養を受けるための移送に係る移送費又は家族移送費に限る。）の支給を受けることができる間は、行わない。",
      "enum": {
      }
    },
    "62": {
      "main": "他の法令の規定により国又は地方公共団体の負担において療養又は療養費の支給を受けたときは、その受けた限度において、療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、移送費、家族療養費、家族訪問看護療養費若しくは家族移送費の支給は、行わない。",
      "enum": {
      }
    },
    "62(2)": {
      "main": "療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、家族療養費若しくは家族訪問看護療養費の支給は、同一の病気又は負傷に関し、介護保険法\nの規定によりそれぞれの給付に相当する給付が行われるときは、行わない。",
      "enum": {
      }
    },
    "62-2": {
      "main": "療養の給付につき支払われた第五十七条第二項若しくは第三項に規定する一部負担金（第五十七条の二第一項第一号の措置が採られるときは、当該減額された一部負担金）の額又は療養（食事療養及び生活療養を除く。次項において同じ。）に要した費用の額からその療養に要した費用につき保険外併用療養費、療養費、訪問看護療養費、家族療養費若しくは家族訪問看護療養費として支給される金額に相当する金額を控除した金額（次条第一項において「一部負担金等の額」という。）が著しく高額であるときは、その療養の給付又はその保険外併用療養費、療養費、訪問看護療養費、家族療養費若しくは家族訪問看護療養費の支給を受けた者に対し、高額療養費を支給する。",
      "enum": {
      }
    },
    "62-2(2)": {
      "main": "高額療養費の支給要件、支給額その他高額療養費の支給に関し必要な事項は、療養に必要な費用の負担の家計に与える影響及び療養に要した費用の額を考慮して、政令で定める。",
      "enum": {
      }
    },
    "62-3": {
      "main": "一部負担金等の額（前条第一項の高額療養費が支給される場合にあつては、当該支給額に相当する金額を控除した金額）並びに介護保険法第五十一条第一項\nに規定する介護サービス利用者負担額（同項\nの高額介護サービス費が支給される場合にあつては、当該支給額に相当する金額を控除した金額）及び同法第六十一条第一項\nに規定する介護予防サービス利用者負担額（同項\nの高額介護予防サービス費が支給される場合にあつては、当該支給額に相当する金額を控除した金額）の合計額が著しく高額であるときは、当該一部負担金等の額に係る療養の給付又は保険外併用療養費、療養費、訪問看護療養費、家族療養費若しくは家族訪問看護療養費の支給を受けた者に対し、高額介護合算療養費を支給する。",
      "enum": {
      }
    },
    "62-3(2)": {
      "main": "前条第二項の規定は、高額介護合算療養費の支給について準用する。",
      "enum": {
      }
    },
    "63": {
      "main": "組合員が出産したときは、出産費として、政令で定める金額を支給する。",
      "enum": {
      }
    },
    "63(2)": {
      "main": "前項の規定は、組合員の資格を喪失した日の前日まで引き続き一年以上組合員であつた者（以下「一年以上組合員であつた者」という。）が退職後六月以内に出産した場合について準用する。ただし、退職後出産するまでの間に他の組合の組合員の資格を取得したときは、この限りでない。",
      "enum": {
      }
    },
    "63(3)": {
      "main": "被扶養者（前項本文の規定の適用を受ける者を除く。）が出産したときは、家族出産費として、政令で定める金額を支給する。",
      "enum": {
      }
    },
    "64": {
      "main": "削除",
      "enum": {
      }
    },
    "65": {
      "main": "組合員が公務によらないで死亡したときは、その死亡の当時被扶養者であつた者で埋葬を行うものに対し、埋葬料として、政令で定める金額を支給する。",
      "enum": {
      }
    },
    "65(2)": {
      "main": "前項の規定により埋葬料の支給を受けるべき者がない場合には、埋葬を行つた者に対し、同項に規定する金額の範囲内で、埋葬に要した費用に相当する金額を支給する。",
      "enum": {
      }
    },
    "65(3)": {
      "main": "被扶養者が死亡したときは、家族埋葬料として、政令で定める金額を支給する。",
      "enum": {
      }
    },
    "66": {
      "main": "組合員であつた者が退職後三月以内に死亡したときは、前条第一項及び第二項の規定に準じて埋葬料を支給する。ただし、退職後死亡するまでの間に他の組合の組合員の資格を取得したときは、この限りでない。",
      "enum": {
      }
    },
    "67": {
      "main": "家族療養費、家族訪問看護療養費、家族移送費、家族出産費又は家族埋葬料は、同一の病気、負傷、出産又は死亡に関し、健康保険法第五章\nの規定により療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、移送費、出産育児一時金若しくは埋葬料の支給があつた場合には、その限度において、支給しない。",
      "enum": {
      }
    },
    "68": {
      "main": "組合員（第百四十四条の二第二項に規定する任意継続組合員を除く。以下この条から第七十条の三までにおいて同じ。）が公務によらないで病気にかかり、又は負傷し、療養のため引き続き勤務に服することができない場合には、傷病手当金として、勤務に服することができなくなつた日以後三日を経過した日から、その後における勤務に服することができない期間一日につき給料日額の三分の二に相当する金額に政令で定める数値を乗じて得た額に相当する金額（当該金額に五十銭未満の端数があるときは、これを切り捨て、五十銭以上一円未満の端数があるときは、これを一円に切り上げるものとする。）を支給する。",
      "enum": {
      }
    },
    "68(2)": {
      "main": "傷病手当金の支給期間は、同一の病気又は負傷及びこれらにより生じた病気（以下「傷病」という。）については、前項に規定する勤務に服することができなくなつた日以後三日を経過した日（同日において第七十一条の規定により傷病手当金の全部を支給しないときは、その支給を始めた日）から通算して一年六月間（結核性の病気については、三年間）とする。",
      "enum": {
      }
    },
    "68(3)": {
      "main": "一年以上組合員であつた者が退職した際に傷病手当金を受けている場合には、その者が退職しなかつたとしたならば前項の規定により受けることができる期間、継続してこれを支給する。ただし、その者が他の組合の組合員の資格を取得したときは、この限りでない。",
      "enum": {
      }
    },
    "68(4)": {
      "main": "傷病手当金は、同一の傷病について障害共済年金の支給を受けることができるときは、支給しない。ただし、その支給を受けることができる障害共済年金の額（当該障害共済年金と同一の給付事由に基づき国民年金法\nによる障害基礎年金の支給を受けることができるときは、当該障害共済年金の額と当該障害基礎年金の額との合算額）を基準として総務省令で定めるところにより算定した額が、当該障害共済年金の支給を受けることができないとしたならば支給されることとなる傷病手当金の額より少ないときは、当該傷病手当金の額から当該総務省令で定めるところにより算定した額を控除した額を支給する。",
      "enum": {
      }
    },
    "68(5)": {
      "main": "傷病手当金は、同一の傷病について障害一時金の支給を受けることとなつたときは、当該障害一時金の支給を受けることとなつた日からその日以後において支給を受けるべき傷病手当金の額の合計額が当該障害一時金の額に達するに至る日までの間、支給しない。ただし、当該合計額が当該障害一時金の額に達するに至つた日において当該合計額が当該障害一時金の額を超えるときは、当該合計額から当該障害一時金の額を控除した額については、この限りでない。",
      "enum": {
      }
    },
    "68(6)": {
      "main": "第三項の傷病手当金（政令で定める要件に該当する者に支給するものに限る。）は、この法律、国家公務員共済組合法\n、私立学校教職員共済法\n、厚生年金保険法\n又は国民年金法\nによる退職又は老齢を給付事由とする年金である給付その他の退職又は老齢を給付事由とする年金である給付であつて政令で定めるもの（以下この項及び次項において「退職老齢年金給付」という。）の支給を受けることができるときは、支給しない。ただし、その支給を受けることができる退職老齢年金給付の額（当該退職老齢年金給付が二以上あるときは、当該二以上の退職老齢年金給付の額を合算した額）を基準として総務省令で定めるところにより算定した額が、当該退職老齢年金給付の支給を受けることができないとしたならば支給されることとなる傷病手当金の額より少ないときは、当該傷病手当金の額から当該総務省令で定めるところにより算定した額を控除した額を支給する。",
      "enum": {
      }
    },
    "68(7)": {
      "main": "組合は、前三項の規定による傷病手当金に関する処分に関し必要があると認めるときは、第四項の障害共済年金若しくは障害基礎年金、第五項の障害一時金又は前項の退職老齢年金給付の支給状況につき、退職老齢年金給付の支払をする者に対し、必要な資料の提供を求めることができる。",
      "enum": {
      }
    },
    "68(8)": {
      "main": "傷病手当金は、次条の規定により出産手当金を支給する場合には、その期間内は、支給しない。",
      "enum": {
      }
    },
    "69": {
      "main": "組合員が出産した場合には、出産手当金として、出産の日（出産の日が出産の予定日後であるときは、出産の予定日）以前四十二日（多胎妊娠の場合にあつては、九十八日）から出産の日後五十六日までの間において勤務に服することができなかつた期間一日につき給料日額の三分の二に相当する金額に政令で定める数値を乗じて得た額に相当する金額（当該金額に五十銭未満の端数があるときは、これを切り捨て、五十銭以上一円未満の端数があるときは、これを一円に切り上げるものとする。）を支給する。",
      "enum": {
      }
    },
    "69(2)": {
      "main": "一年以上組合員であつた者が退職した際に出産手当金を受けているときは、その給付は、前項に規定する期間内は、引き続き支給する。ただし、その者が他の組合の組合員の資格を取得したときは、この限りでない。",
      "enum": {
      }
    },
    "70": {
      "main": "組合員が次の各号の一に掲げる事由により欠勤した場合には、休業手当金として、その期間（第二号から第四号までの各号については、当該各号に掲げる期間内においてその欠勤した期間）一日につき給料日額の百分の六十に相当する金額を支給する。ただし、傷病手当金又は出産手当金を支給する場合には、その期間内は、この限りでない。",
      "enum": {
        "1": "被扶養者の病気又は負傷",
        "2": "組合員の配偶者の出産　十四日",
        "3": "組合員の公務によらない不慮の災害又は被扶養者に係る不慮の災害　五日",
        "4": "組合員の婚姻、配偶者の死亡又は二親等内の血族若しくは一親等の姻族で主として組合員の収入により生計を維持するもの若しくはその他の被扶養者の婚姻若しくは葬祭　七日",
        "5": "前各号に掲げるもののほか、運営規則で定める事由　運営規則で定める期間"
      }
    },
    "70-2": {
      "main": "組合員が育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律\n（平成三年法律第七十六号）第二条第一号\n又は地方公務員の育児休業等に関する法律\n（平成三年法律第百十号）第二条第一項\nの規定により育児休業をした場合には、育児休業手当金として、当該育児休業により勤務に服さなかつた期間で当該育児休業に係る子が一歳（その子が一歳に達した日後の期間について育児休業をすることが必要と認められるものとして総務省令で定める場合に該当するときは、一歳六か月）に達する日までの期間一日につき給料日額の百分の四十に相当する金額に政令で定める数値を乗じて得た額に相当する金額を支給する。",
      "enum": {
      }
    },
    "70-2(2)": {
      "main": "組合員の養育する子について、当該組合員の配偶者がその子の一歳に達する日以前のいずれかの日において前項に規定する育児休業（国会職員の育児休業等に関する法律\n（平成三年法律第百八号）第三条第一項\nの規定による育児休業、国家公務員の育児休業等に関する法律\n（平成三年法律第百九号）第三条第一項\n（同法第二十七条第一項\n及び裁判所職員臨時措置法\n（昭和二十六年法律第二百九十九号）（第七号に係る部分に限る。）において準用する場合を含む。）の規定による育児休業又は裁判官の育児休業に関する法律\n（平成三年法律第百十一号）第二条第一項\nの規定による育児休業を含む。）をしている場合における前項の規定の適用については、同項中「係る子が一歳」とあるのは「係る子が一歳二か月」と、「までの期間」とあるのは「までの期間（当該期間において当該育児休業をした期間（その子の出生した日以後労働基準法\n（昭和二十二年法律第四十九号）第六十五条第一項\n又は第二項\nの規定により休業した期間を含む。）が一年（当該総務省令で定める場合に該当するときは、一年六月。以下この項において同じ。）を超えるときは、一年）」とする。",
      "enum": {
      }
    },
    "70-2(3)": {
      "main": "第一項（前項の規定により読み替えて適用する場合を含む。以下この項において同じ。）の規定により支給すべきこととされる給料日額の百分の四十に相当する金額に政令で定める数値を乗じて得た額に相当する金額が、給付上限相当額（雇用保険法\n（昭和四十九年法律第百十六号）第十七条第四項第二号\nハに定める額（当該額が同法第十八条\nの規定により変更された場合には、当該変更された後の額）に相当する額に三十を乗じて得た額の百分の四十に相当する額を二十二で除して得た額をいう。）を超える場合における第一項の規定の適用については、同項中「給料日額の百分の四十に相当する金額に政令で定める数値を乗じて得た額」とあるのは、「第三項に規定する給付上限相当額」とする。",
      "enum": {
      }
    },
    "70-2(4)": {
      "main": "育児休業手当金は、同一の育児休業について雇用保険法\nの規定による育児休業給付の支給を受けることができるときは、支給しない。",
      "enum": {
      }
    },
    "70-3": {
      "main": "組合員が介護休業（育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律第六十一条第六項\nにおいて準用する同条第三項\nに規定する要介護家族その他主務省令で定める者を介護するための休業であつて、任命権者又はその委任を受けた者の承認（主務省令で定める組合員については、主務省令で定める者の承認）を受けたものをいう。以下この条において同じ。）をした場合には、介護休業手当金として、当該介護休業により勤務に服さなかつた期間一日につき給料日額の百分の四十に相当する金額に政令で定める数値を乗じて得た額に相当する金額を支給する。",
      "enum": {
      }
    },
    "70-3(2)": {
      "main": "前項の介護休業手当金の支給期間は、組合員の介護を必要とする者の各々が介護を必要とする一の継続する状態ごとに、介護休業の開始の日から起算して三月を超えない期間とする。",
      "enum": {
      }
    },
    "70-3(3)": {
      "main": "前条第二項の規定は、第一項の規定により介護休業手当金を支給する場合について準用する。",
      "enum": {
      }
    },
    "70-3(4)": {
      "main": "介護休業手当金は、同一の介護休業について雇用保険法\nの規定による介護休業給付の支給を受けることができるときは、支給しない。",
      "enum": {
      }
    },
    "71": {
      "main": "傷病手当金、出産手当金、休業手当金、育児休業手当金又は介護休業手当金は、その支給期間に係る給料の全部又は一部を受ける場合には、その受ける金額を基準として政令で定める金額の限度において、その全部又は一部を支給しない。",
      "enum": {
      }
    },
    "72": {
      "main": "組合員又はその被扶養者が水震火災その他の非常災害により死亡したときは、組合員については給料の一月分に相当する金額に第六十三条第一項に規定する政令で定める数値を乗じて得た額に相当する金額の弔慰金をその遺族に、被扶養者については当該金額の百分の七十に相当する金額の家族弔慰金を組合員に支給する。",
      "enum": {
      }
    },
    "73": {
      "main": "組合員が前条に規定する非常災害によりその住居又は家財に損害を受けたときは、災害見舞金として、別表第一に掲げる損害の程度に応じ、同表に定める月数を給料に乗じて得た金額に第六十三条第一項に規定する政令で定める数値を乗じて得た額に相当する金額を支給する。",
      "enum": {
      }
    },
    "74": {
      "main": "この法律による長期給付は、次のとおりとする。",
      "enum": {
        "1": "退職共済年金",
        "2": "障害共済年金",
        "3": "障害一時金",
        "4": "遺族共済年金"
      }
    },
    "75": {
      "main": "年金である給付は、その給付事由が生じた日の属する月の翌月からその事由のなくなつた日の属する月までの分を支給する。",
      "enum": {
      }
    },
    "75(2)": {
      "main": "年金である給付は、その支給を停止すべき事由が生じたときは、その事由が生じた日の属する月の翌月からその事由がなくなつた日の属する月までの分の支給を停止する。ただし、これらの日が同じ月に属する場合には、支給を停止しない。",
      "enum": {
      }
    },
    "75(3)": {
      "main": "年金である給付の額を改定する事由が生じたときは、その事由が生じた日の属する月の翌月分からその改定した金額を支給する。",
      "enum": {
      }
    },
    "75(4)": {
      "main": "年金である給付は、毎年二月、四月、六月、八月、十月及び十二月に、それぞれの前月までの分を支給する。ただし、その給付を受ける権利が消滅したとき、又はその支給を停止すべき事由が生じたときは、その支給期月にかかわらず、その際、その月までの分を支給する。",
      "enum": {
      }
    },
    "76": {
      "main": "次の各号に掲げるこの法律による年金である給付の受給権者が当該各号に定める場合に該当するときは、その該当する間、当該年金である給付は、その支給を停止する。",
      "enum": {
        "1": "退職共済年金　障害共済年金若しくは遺族共済年金（その受給権者が六十五歳に達しているものを除く。）、国家公務員共済組合法\nによる年金である給付（退職を給付事由とする年金である給付及び同法\nによる年金である給付で遺族共済年金に相当するもの（その受給権者が六十五歳に達しているものに限る。）を除く。）、私立学校教職員共済法\nによる年金である給付（退職を給付事由とする年金である給付及び同法\nによる年金である給付で遺族共済年金に相当するもの（その受給権者が六十五歳に達しているものに限る。）を除く。）、厚生年金保険法\nによる年金である保険給付（老齢を給付事由とする年金である保険給付及び同法\nによる遺族厚生年金（その受給権者が六十五歳に達しているものに限る。）を除く。）又は国民年金法\nによる年金である給付（老齢を給付事由とする年金である給付及び障害を給付事由とする年金である給付（その受給権者が六十五歳に達しているものに限る。）を除く。）を受けることができるとき。",
        "2": "障害共済年金　退職共済年金、障害共済年金若しくは遺族共済年金、国家公務員共済組合法\nによる年金である給付、私立学校教職員共済法\nによる年金である給付、厚生年金保険法\nによる年金である保険給付又は国民年金法\nによる年金である給付（当該障害共済年金と同一の給付事由に基づいて支給される障害基礎年金を除く。）を受けることができるとき。",
        "3": "遺族共済年金　退職共済年金（その受給権者が六十五歳に達しているものを除く。）、障害共済年金若しくは遺族共済年金、国家公務員共済組合法\nによる年金である給付、私立学校教職員共済法\nによる年金である給付若しくは厚生年金保険法\nによる年金である保険給付（国家公務員共済組合法\n若しくは私立学校教職員共済法\nによる年金である給付で退職共済年金に相当するもの又は厚生年金保険法\nによる老齢厚生年金（これらの受給権者が六十五歳に達しているものに限る。）を除くものとし、第九十九条第一項第四号に該当することにより支給される遺族共済年金の受給権者にあつては、当該遺族共済年金と同一の給付事由に基づいて支給されるもののうち同号の規定に相当する規定に該当することにより支給される年金である給付を除く。）又は国民年金法\nによる年金である給付（老齢を給付事由とする年金である給付及び障害を給付事由とする年金である給付（これらの受給権者が六十五歳に達しているものに限る。）並びに当該遺族共済年金と同一の給付事由に基づいて支給される遺族基礎年金を除く。）を受けることができるとき。"
      }
    },
    "76(2)": {
      "main": "前項の規定により、私立学校教職員共済法\nによる年金である給付若しくは厚生年金保険法\nによる年金である保険給付を受けることができる場合又は国民年金法\nによる年金である給付を受けることができる場合（当該年金である給付と同一の給付事由に基づいてこの法律による年金である給付を受けることができる場合を除く。）に該当してこの法律による年金である給付の支給が停止されるときは、退職共済年金の額のうち第七十九条第一項第二号に掲げる金額に相当する金額、障害共済年金の額のうち第八十七条第一項第二号若しくは第二項第二号に掲げる金額（当該障害共済年金の額が同条第四項又は第九十条第二項（同条第四項において準用する場合を含む。）の規定により算定されたものであるときは、これらの規定により算定した額のうち政令で定める金額）に相当する金額又は遺族共済年金の額のうち第九十九条の二第一項第一号イ（）若しくは同号ロ（）に掲げる金額（同条第三項の規定により読み替えられたこれらの規定に掲げる金額（当該遺族共済年金の額が同条第四項の規定により算定されたものであるときは、同項に定める金額のうち政令で定める金額）を含む。）に相当する金額については、その支給の停止を行わない。",
      "enum": {
      }
    },
    "76(3)": {
      "main": "第一項の規定によりその支給を停止するものとされたこの法律による年金である給付の受給権者は、同項の規定にかかわらず、その支給の停止の解除を申請することができる。",
      "enum": {
      }
    },
    "76(4)": {
      "main": "前項の申請があつた場合には、当該申請に係る年金である給付については、第一項の規定にかかわらず、同項の規定による支給の停止は、行わない。ただし、その者に係る同項に規定する他のこの法律による年金である給付、国家公務員共済組合法\nによる年金である給付、私立学校教職員共済法\nによる年金である給付、厚生年金保険法\nによる年金である保険給付又は国民年金法\nによる年金である給付について、前項若しくは次項の規定又は他の法令の規定でこれらに相当するものとして政令で定めるものによりその支給の停止が解除されているときは、この限りでない。",
      "enum": {
      }
    },
    "76(5)": {
      "main": "現にその支給が行われているこの法律による年金である給付が第一項の規定によりその支給を停止するものとされた場合において、その支給を停止すべき事由が生じた日の属する月に当該年金である給付に係る第三項の申請がなされないときは、その支給を停止すべき事由が生じたときにおいて、当該年金である給付に係る同項の申請があつたものとみなす。",
      "enum": {
      }
    },
    "76(6)": {
      "main": "第三項の申請（前項の規定により第三項の申請があつたものとみなされた場合における当該申請を含む。）は、いつでも、将来に向かつて撤回することができる。",
      "enum": {
      }
    },
    "76-2": {
      "main": "この法律による年金である給付（この法律の他の規定又は他の法令の規定によりその全額につき支給を停止されているものを除く。）は、その受給権者の申出により、その全額の支給を停止する。ただし、この法律の他の規定又は他の法令の規定によりその金額の一部につき支給を停止されているときは、停止されていない部分の金額の支給を停止する。",
      "enum": {
      }
    },
    "76-2(2)": {
      "main": "前項ただし書のその金額の一部につき支給を停止されている年金である給付について、この法律の他の規定又は他の法令の規定による支給停止が解除されたときは、同項本文の年金である給付の全額の支給を停止する。",
      "enum": {
      }
    },
    "76-2(3)": {
      "main": "第一項の申出は、いつでも、将来に向かつて撤回することができる。",
      "enum": {
      }
    },
    "76-2(4)": {
      "main": "第一項又は第二項の規定により支給を停止されている年金である給付は、政令で定める法令の規定の適用については、その支給を停止されていないものとみなす。",
      "enum": {
      }
    },
    "76-2(5)": {
      "main": "第一項の規定による支給停止の方法その他前各項の規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "76-3": {
      "main": "この法律による年金である給付（以下この項において「乙年金」という。）の受給権者がこの法律による他の年金である給付（以下この項において「甲年金」という。）を受ける権利を取得したため乙年金を受ける権利が消滅し、又は同一人に対して乙年金の支給を停止して甲年金を支給すべき場合において、乙年金を受ける権利が消滅し、又は乙年金の支給を停止すべき事由が生じた月の翌月以後の分として、乙年金の支払が行われたときは、その支払われた乙年金は、甲年金の内払とみなす。",
      "enum": {
      }
    },
    "76-3(2)": {
      "main": "年金の支給を停止すべき事由が生じたにもかかわらず、その停止すべき期間の分として年金が支払われたときは、その支払われた年金は、その後に支払うべき年金の内払とみなすことができる。年金を減額して改定すべき事由が生じたにもかかわらず、その事由が生じた月の翌月以後の分として減額しない額の年金が支払われた場合における当該年金の当該減額すべきであつた部分についても、同様とする。",
      "enum": {
      }
    },
    "76-4": {
      "main": "この法律による年金である給付の受給権者が死亡したためその受ける権利が消滅したにもかかわらず、その死亡の日の属する月の翌月以後の分として当該年金である給付の過誤払が行われた場合において、当該過誤払による返還金に係る債権に係る債務の弁済をすべき者に支払うべき年金である給付があるときは、主務省令で定めるところにより、当該年金である給付の支払金の金額を当該過誤払による返還金に係る債権の金額に充当することができる。",
      "enum": {
      }
    },
    "76-5": {
      "main": "船舶が沈没し、転覆し、滅失し、若しくは行方不明となつた際現にその船舶に乗つていた組合員若しくは組合員であつた者若しくは船舶に乗つていてその船舶の航行中に行方不明となつた組合員若しくは組合員であつた者の生死が三月間わからない場合又はこれらの者の死亡が三月以内に明らかとなり、かつ、その死亡の時期がわからない場合には、遺族共済年金又はその他の長期給付に係る支払未済の給付の支給に関する規定の適用については、その船舶が沈没し、転覆し、滅失し、若しくは行方不明となつた日又はその者が行方不明となつた日に、その者は、死亡したものと推定する。航空機が墜落し、滅失し、若しくは行方不明となつた際現にその航空機に乗つていた組合員若しくは組合員であつた者若しくは航空機に乗つていてその航空機の航行中に行方不明となつた組合員若しくは組合員であつた者の生死が三月間わからない場合又はこれらの者の死亡が三月以内に明らかとなり、かつ、その死亡の時期がわからない場合にも、同様とする。",
      "enum": {
      }
    },
    "77": {
      "main": "組合は、年金である給付の支給に関し必要な範囲内において、その支給を受ける者に対して、身分関係の移動、支給の停止及び障害の状態に関する書類その他の物件の提出を求めることができる。",
      "enum": {
      }
    },
    "77(2)": {
      "main": "組合は、前項の要求をした場合において、正当な理由がなくてこれに応じない者があるときは、その者に対しては、これに応ずるまでの間、年金である給付の支払を差し止めることができる。",
      "enum": {
      }
    },
    "78": {
      "main": "組合員期間を有する者が次の各号のいずれかに該当するときは、その者に退職共済年金を支給する。",
      "enum": {
        "1": "組合員期間等（組合員期間、組合員期間以外の国民年金法第五条第二項\nに規定する保険料納付済期間、同条第三項\nに規定する保険料免除期間及び同法\n附則第七条第一項\nに規定する合算対象期間を合算した期間をいう。以下同じ。）が二十五年以上である者が、退職した後に組合員となることなくして六十五歳に達したとき、又は六十五歳に達した日以後に退職したとき。",
        "2": "退職した後に六十五歳に達した者又は六十五歳に達した日以後に退職した者が、組合員となることなくして組合員期間等が二十五年以上である者となつたとき。"
      }
    },
    "78(2)": {
      "main": "前項に定めるもののほか、組合員が、次の各号のいずれにも該当するに至つたときは、その者に退職共済年金を支給する。",
      "enum": {
        "1": "六十五歳以上であること。",
        "2": "一年以上の組合員期間を有すること。",
        "3": "組合員期間等が二十五年以上であること。"
      }
    },
    "79": {
      "main": "退職共済年金の額は、次の各号に掲げる金額の合算額とする。ただし、一年以上の引き続く組合員期間を有しない者に係る退職共済年金の額は、第一号に掲げる金額とする。",
      "enum": {
        "1": "平均給与月額の千分の五・四八一に相当する額に組合員期間の月数を乗じて得た額",
        "2": "次のイ又はロに掲げる者の区分に応じ、それぞれイ又はロに掲げる額イ　組合員期間が二十年以上である者　平均給与月額の千分の一・〇九六に相当する額に組合員期間の月数を乗じて得た額\nロ　組合員期間が二十年未満である者　平均給与月額の千分の〇・五四八に相当する額に組合員期間の月数を乗じて得た額"
      }
    },
    "79(2)": {
      "main": "前項の退職共済年金の額については、当該退職共済年金の受給権者がその権利を取得した日の翌日の属する月以後における組合員期間は、その算定の基礎としない。",
      "enum": {
      }
    },
    "79(3)": {
      "main": "組合員である退職共済年金の受給権者が退職したとき（当該退職した日の翌日から起算して一月を経過するまでの間に再び組合員の資格を取得したときを除く。）は、前項の規定にかかわらず、当該退職した日の翌日の属する月の前月までの組合員期間を算定の基礎として、当該退職共済年金の額を改定する。",
      "enum": {
      }
    },
    "80": {
      "main": "退職共済年金（その年金額の算定の基礎となる組合員期間が二十年以上であるものに限る。）の額は、当該退職共済年金の受給権者がその権利を取得した当時（退職共済年金を受ける権利を取得した当時、当該退職共済年金の額の算定の基礎となる組合員期間が二十年未満であつたときは、前条第三項の規定により当該退職共済年金の額が改定された場合において当該組合員期間が二十年以上となるに至つた当時。第三項において同じ。）その者によつて生計を維持していたその者の六十五歳未満の配偶者又は子（十八歳に達する日以後の最初の三月三十一日までの間にある子及び二十歳未満で第八十四条第二項に規定する障害等級（以下この条において「障害等級」という。）の一級若しくは二級に該当する障害の状態にある子に限る。）があるときは、前条の規定にかかわらず、同条の規定により算定した額に加給年金額を加算した額とする。",
      "enum": {
      }
    },
    "80(2)": {
      "main": "前項に規定する加給年金額は、同項に規定する配偶者については二十二万四千七百円に国民年金法第二十七条\nに規定する改定率（以下「改定率」という。）であつて同法第二十七条の三\n及び第二十七条の五\nの規定の適用がないものとして改定したもの（以下「賃金変動等改定率」という。）を乗じて得た金額（その金額に五十円未満の端数があるときは、これを切り捨て、五十円以上百円未満の端数があるときは、これを百円に切り上げるものとする。）とし、同項に規定する子については一人につき七万四千九百円に賃金変動等改定率を乗じて得た金額（そのうち二人までについては、それぞれ二十二万四千七百円に賃金変動等改定率を乗じて得た金額とし、これらの金額に五十円未満の端数があるときは、これを切り捨て、五十円以上百円未満の端数があるときは、これを百円に切り上げるものとする。）とする。",
      "enum": {
      }
    },
    "80(3)": {
      "main": "退職共済年金の受給権者がその権利を取得した当時胎児であつた子が出生したときは、第一項の規定の適用については、その子は、当該受給権者が退職共済年金を受ける権利を取得した当時その者によつて生計を維持していた子とみなして、退職共済年金の額を改定する。",
      "enum": {
      }
    },
    "80(4)": {
      "main": "第一項の規定により加給年金額が加算された退職共済年金については、同項に規定する配偶者又は子が次の各号のいずれかに該当するに至つたときは、同項の規定にかかわらず、その者は、同項に規定する配偶者又は子に該当しないものとして、当該退職共済年金の額を改定する。",
      "enum": {
        "1": "死亡したとき。",
        "2": "退職共済年金の受給権者によつて生計を維持されている状態でなくなつたとき。",
        "3": "配偶者が、離婚又は婚姻の取消しをしたとき。",
        "4": "配偶者が、六十五歳に達したとき。",
        "5": "子が、養子縁組によつて退職共済年金の受給権者の配偶者以外の者の養子になつたとき。",
        "6": "養子縁組による子が、離縁をしたとき。",
        "7": "子が、婚姻をしたとき。",
        "8": "子（障害等級の一級又は二級に該当する障害の状態にある子を除く。）について、十八歳に達した日以後の最初の三月三十一日が終了したとき。",
        "9": "障害等級の一級又は二級に該当する障害の状態にある子（十八歳に達する日以後の最初の三月三十一日までの間にある子を除く。）について、その事情がなくなつたとき。",
        "10": "障害等級の一級又は二級に該当する障害の状態にある子が、二十歳に達したとき。"
      }
    },
    "80(5)": {
      "main": "第一項、第三項又は前項の規定の適用上、退職共済年金の受給権者によつて生計を維持することの認定に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "80-2": {
      "main": "退職共済年金の受給権者であつてその受給権を取得した日から起算して一年を経過した日（以下この条において「一年を経過した日」という。）前に当該退職共済年金を請求していなかつたものは、組合（市町村職員共済組合及び都市職員共済組合にあつては、市町村連合会）に当該退職共済年金の支給繰下げの申出をすることができる。ただし、その者が当該退職共済年金の受給権を取得したときに、他の年金である給付（障害共済年金若しくは遺族共済年金、国家公務員共済組合法\nによる年金である給付（退職を給付事由とする年金である給付を除く。）、私立学校教職員共済法\nによる年金である給付（退職を給付事由とする年金である給付を除く。）、厚生年金保険法\nによる年金である保険給付（老齢を給付事由とする年金である保険給付を除く。）又は国民年金法\nによる年金である給付（老齢を給付事由とする年金である給付及び障害を給付事由とする年金である給付を除く。）をいう。以下この条において同じ。）の受給権者であつたとき、又は当該退職共済年金の受給権を取得した日から一年を経過した日までの間において他の年金である給付の受給権者となつたときは、この限りでない。",
      "enum": {
      }
    },
    "80-2(2)": {
      "main": "一年を経過した日後に次の各号に掲げる者が前項の申出をしたときは、当該各号に定める日において、同項の申出があつたものとみなす。",
      "enum": {
        "1": "退職共済年金の受給権を取得した日から起算して五年を経過した日（次号において「五年を経過した日」という。）前に他の年金である給付の受給権者となつた者　他の年金である給付を支給すべき事由が生じた日",
        "2": "五年を経過した日後にある者（前号に該当する者を除く。）　五年を経過した日"
      }
    },
    "80-2(3)": {
      "main": "第一項の申出をした者に対する退職共済年金は、第七十五条第一項の規定にかかわらず、当該申出のあつた月の翌月から支給するものとする。",
      "enum": {
      }
    },
    "80-2(4)": {
      "main": "第一項の申出をした者に支給する退職共済年金の額は、第七十九条第一項及び前条の規定にかかわらず、これらの規定により算定した金額に、退職共済年金の受給権を取得した日の属する月の前月までの組合員期間を基礎として第七十九条第一項の規定の例により算定した金額及び次条第二項の規定の例により算定したその支給の停止を行わないものとされた金額又は第八十二条第一項の規定の例により支給を停止するものとされた金額を勘案して政令で定める額を加算した金額とする。",
      "enum": {
      }
    },
    "81": {
      "main": "退職共済年金の受給権者が組合員であるときは、組合員である間、退職共済年金の支給を停止する。",
      "enum": {
      }
    },
    "81(2)": {
      "main": "前項の規定にかかわらず、退職共済年金の受給権者が組合員である間において、次の各号に掲げる場合に該当する期間があるときは、その期間については、退職共済年金の額のうち、当該各号に定める金額に相当する部分、第八十条第一項に規定する加給年金額に相当する部分及び前条第四項の規定により加算される金額に相当する部分に限り、支給の停止は、行わない。",
      "enum": {
        "1": "その者の基準給与月額相当額（各年の一月から八月までの各月にあつては当該前年の五月におけるその者の掛金の標準となつた給料の額に第四十四条第二項に規定する政令で定める数値を乗じて得た額と当該各月以前の一年間の掛金の標準となつた期末手当等の額の総額を十二で除して得た額とを合算して得た額をいい、各年の九月から十二月までの各月にあつては当該年の五月におけるその者の掛金の標準となつた給料の額に同項に規定する政令で定める数値を乗じて得た額と当該各月以前の一年間の掛金の標準となつた期末手当等の額の総額を十二で除して得た額とを合算して得た額をいう。以下この項において同じ。）と当該退職共済年金の額（第七十九条第一項第二号に掲げる金額、第八十条第一項に規定する加給年金額及び前条第四項の規定により加算される金額を除く。以下この項において「在職中支給基本額」という。）を十二で除して得た額(以下この項において「基本月額」という。)との合計額が停止解除調整開始額以下である場合　在職中支給基本額に相当する金額",
        "2": "その者の基準給与月額相当額と基本月額との合計額が停止解除調整開始額を超え、かつ、次のイからニまでに掲げる場合の区分に応じそれぞれイからニまでに定める金額に十二を乗じて得た額が在職中支給基本額に満たない場合　在職中支給基本額に相当する金額から、次のイからニまでに掲げる場合の区分に応じそれぞれイからニまでに定める金額に十二を乗じて得た額を控除して得た金額イ　基本月額が停止解除調整開始額以下であり、かつ、その者の基準給与月額相当額が停止解除調整変更額以下である場合　その者の基準給与月額相当額と基本月額との合計額から停止解除調整開始額を控除して得た金額の二分の一に相当する金額\nロ　基本月額が停止解除調整開始額以下であり、かつ、その者の基準給与月額相当額が停止解除調整変更額を超える場合　停止解除調整変更額と基本月額との合計額から停止解除調整開始額を控除して得た金額の二分の一に相当する金額にその者の基準給与月額相当額から停止解除調整変更額を控除して得た金額を加えた金額\nハ　基本月額が停止解除調整開始額を超え、かつ、その者の基準給与月額相当額が停止解除調整変更額以下である場合　その者の基準給与月額相当額の二分の一に相当する金額\nニ　基本月額が停止解除調整開始額を超え、かつ、その者の基準給与月額相当額が停止解除調整変更額を超える場合　その者の基準給与月額相当額から停止解除調整変更額の二分の一に相当する金額を控除して得た金額"
      }
    },
    "81(3)": {
      "main": "前項各号の停止解除調整開始額は、二十八万円とする。ただし、二十八万円に平成十七年度以後の各年度の再評価率の改定の基準となる率であつて政令で定める率をそれぞれ乗じて得た金額（その金額に五千円未満の端数があるときは、これを切り捨て、五千円以上一万円未満の端数があるときは、これを一万円に切り上げるものとする。以下この項において同じ。）が二十八万円（この項の規定による停止解除調整開始額の改定の措置が講じられたときは、直近の当該措置により改定した金額）を超え、又は下るに至つた場合においては、当該年度の四月以後の停止解除調整開始額を当該乗じて得た金額に改定する。",
      "enum": {
      }
    },
    "81(4)": {
      "main": "第二項第二号の停止解除調整変更額は、四十八万円とする。ただし、四十八万円に平成十七年度以後の各年度の物価変動率に第四十四条の二第一項第二号に掲げる率を乗じて得た率をそれぞれ乗じて得た金額（その金額に五千円未満の端数があるときは、これを切り捨て、五千円以上一万円未満の端数があるときは、これを一万円に切り上げるものとする。以下この項において同じ。）が四十八万円（この項の規定による停止解除調整変更額の改定の措置が講じられたときは、直近の当該措置により改定した金額）を超え、又は下るに至つた場合においては、当該年度の四月以後の停止解除調整変更額を当該乗じて得た金額に改定する。",
      "enum": {
      }
    },
    "81(5)": {
      "main": "第三項ただし書の規定による停止解除調整開始額の改定の措置及び前項ただし書の規定による停止解除調整変更額の改定の措置は、政令で定める。",
      "enum": {
      }
    },
    "81(6)": {
      "main": "第二項の規定により退職共済年金の一部の支給が行われている間に、その支給を受けている者の掛金の標準となる給料の額に著しい変動が生じた場合その他政令で定める場合における同項の規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "81(7)": {
      "main": "第八十条第一項の規定により加給年金額が加算された退職共済年金については、同項の規定によりその者について加算が行われている配偶者が、退職共済年金（その年金額の算定の基礎となる組合員期間が二十年以上であるものに限るものとし、その全額につき支給を停止されているものを除く。）若しくは障害共済年金（その全額につき支給を停止されているものを除く。）の支給を受けることができるとき、又は国家公務員共済組合法\nによる年金である給付、私立学校教職員共済法\nによる年金である給付、厚生年金保険法\nによる年金である保険給付、国民年金法\nによる障害基礎年金その他の年金である給付のうち、退職、老齢若しくは障害を給付事由とする給付であつて政令で定めるものの支給を受けることができるときは、その間、同項の規定により当該配偶者について加算する金額に相当する部分の支給を停止する。",
      "enum": {
      }
    },
    "81(8)": {
      "main": "第八十条第一項の規定により加給年金額が加算された退職共済年金については、当該退職共済年金の受給権者が国民年金法第三十三条の二第一項\nの規定により加算が行われた障害基礎年金又は厚生年金保険法第四十四条第一項\nの規定により同項\nに規定する加給年金額が加算された老齢厚生年金の支給を受けることができるときは、その間、第八十条第一項の規定により加算する金額に相当する部分の支給を停止する。",
      "enum": {
      }
    },
    "82": {
      "main": "退職共済年金の受給権者が厚生年金保険の被保険者（国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号）附則第五条第十三号\nに規定する第四種被保険者を除く。）若しくは厚生年金保険法\n附則第六条の二\nの規定により読み替えられた同法第二十七条\nに規定する七十歳以上の使用される者、私学共済制度の加入者で長期給付に相当する給付に関する規定の適用を受けるもの若しくは私立学校教職員共済法第二十五条の三第一項\nに規定する特定教職員等又は国会議員若しくは地方公共団体の議会の議員（第四項並びに第九十三条第一項及び第二項において「厚生年金保険の被保険者等」という。）である場合において、その者の前条第二項第一号に規定する基準給与月額相当額に相当する額として政令で定める額（以下この条並びに第九十三条第一項及び第二項において「基準収入月額相当額」という。）と退職共済年金の額（第七十九条第一項第二号に掲げる金額、第八十条第一項に規定する加給年金額及び第八十条の二第四項の規定により加算される金額を除く。以下この項において同じ。）を十二で除して得た額（以下この項において「基本月額」という。）との合計額が支給停止調整額を超えるときは、当該退職共済年金の額のうち、基準収入月額相当額と基本月額との合計額から支給停止調整額を控除して得た額の二分の一に相当する額に十二を乗じて得た金額（以下この項において「支給停止額」という。）に相当する金額の支給を停止する。ただし、支給停止額が当該退職共済年金の額を超える場合には、その支給を停止する金額は、当該退職共済年金の額に相当する金額を限度とする。",
      "enum": {
      }
    },
    "82(2)": {
      "main": "前項の支給停止調整額は、四十八万円とする。ただし、四十八万円に平成十七年度以後の各年度の物価変動率に第四十四条の二第一項第二号に掲げる率を乗じて得た率をそれぞれ乗じて得た金額（その金額に五千円未満の端数があるときは、これを切り捨て、五千円以上一万円未満の端数があるときは、これを一万円に切り上げるものとする。以下この項において同じ。）が四十八万円（この項の規定による支給停止調整額の改定の措置が講じられたときは、直近の当該措置により改定した金額）を超え、又は下るに至つた場合においては、当該年度の四月以後の支給停止調整額を当該乗じて得た金額に改定する。",
      "enum": {
      }
    },
    "82(3)": {
      "main": "前項ただし書の規定による支給停止調整額の改定の措置は、政令で定める。",
      "enum": {
      }
    },
    "82(4)": {
      "main": "組合（市町村職員共済組合及び都市職員共済組合にあつては、市町村連合会）は、第一項の規定による退職共済年金の支給の停止を行うため必要があると認めるときは、衆議院議長若しくは参議院議長、厚生労働大臣、国の組合、地方公共団体の議会の議長又は日本私立学校振興・共済事業団（第九十三条第二項において「年金保険者等」という。）に対し、第一項の規定による退職共済年金の支給の停止が行われる厚生年金保険の被保険者等の基準収入月額相当額に関して必要な資料の提供を求めることができる。",
      "enum": {
      }
    },
    "82(5)": {
      "main": "前各項に定めるもののほか、第一項の規定による退職共済年金の支給の停止に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "83": {
      "main": "退職共済年金を受ける権利は、その受給権者が死亡したときは、消滅する。",
      "enum": {
      }
    },
    "84": {
      "main": "病気にかかり、又は負傷した者で、その病気又は負傷に係る傷病について初めて医師又は歯科医師の診療を受けた日（以下「初診日」という。）において組合員であつたものが、当該初診日から起算して一年六月を経過した日（その期間内にその傷病が治つたとき、又はその症状が固定し治療の効果が期待できない状態に至つたときは、当該治つた日又は当該状態に至つた日。以下「障害認定日」という。）において、その傷病により次項に規定する障害等級に該当する程度の障害の状態にある場合には、その障害の程度に応じて、その者に障害共済年金を支給する。",
      "enum": {
      }
    },
    "84(2)": {
      "main": "障害等級は、障害の程度に応じて重度のものから一級、二級及び三級とし、各級の障害の状態は、政令で定める。",
      "enum": {
      }
    },
    "85": {
      "main": "病気にかかり、又は負傷した者で、その病気又は負傷に係る傷病の初診日において組合員であつたもののうち、障害認定日において前条第二項に規定する障害等級（以下「障害等級」という。）に該当する程度の障害の状態になかつた者が、障害認定日後六十五歳に達する日の前日までの間において、その傷病により障害等級に該当する程度の障害の状態になつたときは、その者は、その期間内に同条第一項の障害共済年金の支給を請求することができる。",
      "enum": {
      }
    },
    "85(2)": {
      "main": "前項の請求があつたときは、前条第一項の規定にかかわらず、その請求をした者に同項の障害共済年金を支給する。",
      "enum": {
      }
    },
    "86": {
      "main": "病気にかかり、又は負傷した者で、その病気又は負傷に係る傷病の初診日において組合員であつたもののうち、その傷病（以下この項において「基準傷病」という。）以外の傷病により障害の状態にある者が、基準傷病に係る障害認定日以後六十五歳に達する日の前日までの間において、初めて、基準傷病による障害（以下この項において「基準障害」という。）と他の障害とを併合して障害等級の一級又は二級に該当する程度の障害の状態になつたとき（基準傷病の初診日が、基準傷病以外の傷病（基準傷病以外の傷病が二以上ある場合は、基準傷病以外のすべての傷病）に係る初診日以後であるときに限る。）は、その者に基準障害と他の障害とを併合した障害の程度による障害共済年金を支給する。",
      "enum": {
      }
    },
    "86(2)": {
      "main": "前項の障害共済年金の支給は、第七十五条第一項の規定にかかわらず、当該障害共済年金の請求のあつた月の翌月から始めるものとする。",
      "enum": {
      }
    },
    "87": {
      "main": "障害共済年金の額は、次の各号に掲げる金額の合算額とする。",
      "enum": {
        "1": "平均給与月額の千分の五・四八一に相当する額に組合員期間の月数（当該月数が三百月未満であるときは、三百月）を乗じて得た額（障害の程度が障害等級の一級に該当する者にあつては、その額の百分の百二十五に相当する額）",
        "2": "平均給与月額の千分の一・〇九六に相当する額に組合員期間の月数（当該月数が三百月未満であるときは、三百月）を乗じて得た額（障害の程度が障害等級の一級に該当する者にあつては、その額の百分の百二十五に相当する額）"
      }
    },
    "87(2)": {
      "main": "第八十四条若しくは第八十五条の場合において障害共済年金の給付事由となつた障害が公務若しくは通勤（地方公務員災害補償法第二条第二項\nに規定する通勤をいう。）による傷病（以下「公務等傷病」という。）によるものであるとき、又は前条の場合において同条第一項に規定する基準障害と他の障害がいずれも公務等傷病によるものであるときにおけるこれらの規定による障害共済年金（以下「公務等による障害共済年金」という。）の額は、前項の規定にかかわらず、次の各号に掲げる金額の合算額とする。",
      "enum": {
        "1": "平均給与月額の千分の五・四八一に相当する額に組合員期間の月数（当該月数が三百月未満であるときは、三百月）を乗じて得た額（障害の程度が障害等級の一級に該当する者にあつては、その額の百分の百二十五に相当する額）",
        "2": "平均給与月額に十二を乗じて得た額の百分の十四・六一五（障害の程度が障害等級の一級に該当する者にあつては、百分の二十一・九二三）に相当する額（組合員期間の月数が三百月を超えるときは、その額にその超える月数一月につき平均給与月額の千分の一・〇九六に相当する額（障害の程度が障害等級の一級に該当する者にあつては、その額の百分の百二十五に相当する額）を加えた額）"
      }
    },
    "87(3)": {
      "main": "前二項の場合において、障害共済年金の給付事由となつた障害について国民年金法\nによる障害基礎年金が支給されない者に支給する障害共済年金については、第一項第一号又は前項第一号に掲げる金額が同法第三十三条第一項\nに規定する障害基礎年金の額に相当する額に四分の三を乗じて得た金額（その金額に五十円未満の端数があるときは、これを切り捨て、五十円以上百円未満の端数があるときは、これを百円に切り上げるものとする。）より少ないときは、当該金額をこれらの規定に掲げる金額とする。",
      "enum": {
      }
    },
    "87(4)": {
      "main": "公務等による障害共済年金の額が、その受給権者の公務等傷病による障害の程度が次の各号に掲げる障害等級のいずれの区分に属するかに応じ当該各号に定める金額に改定率を乗じて得た金額（その金額に五十円未満の端数があるときは、これを切り捨て、五十円以上百円未満の端数があるときは、これを百円に切り上げるものとする。）より少ないときは、当該金額を当該障害共済年金の額とする。",
      "enum": {
        "1": "障害等級一級　四百十五万二千六百円",
        "2": "障害等級二級　二百五十六万四千八百円",
        "3": "障害等級三級　二百三十二万六百円"
      }
    },
    "87(5)": {
      "main": "障害共済年金の額については、当該障害共済年金の給付事由となつた障害に係る障害認定日（前条の規定による障害共済年金については同条第一項に規定する基準傷病に係る障害認定日とし、第九十条の規定により前後の障害を併合して支給される障害共済年金についてはそれぞれの障害に係る障害認定日（前条第一項に規定する障害については、同項に規定する基準障害に係る障害認定日）のうちいずれか遅い日とする。）の属する月後における組合員期間は、その算定の基礎としない。",
      "enum": {
      }
    },
    "88": {
      "main": "障害の程度が障害等級の一級又は二級に該当する者に支給する障害共済年金の額は、当該障害共済年金の受給権者によつて生計を維持しているその者の六十五歳未満の配偶者があるときは、前条の規定にかかわらず、同条の規定により算定した額に加給年金額を加算した額とする。",
      "enum": {
      }
    },
    "88(2)": {
      "main": "前項の規定の適用上、障害共済年金の受給権者によつて生計を維持することの認定に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "88(3)": {
      "main": "第一項に規定する加給年金額は、二十二万四千七百円に賃金変動等改定率を乗じて得た金額（その金額に五十円未満の端数があるときは、これを切り捨て、五十円以上百円未満の端数があるときは、これを百円に切り上げるものとする。）とする。",
      "enum": {
      }
    },
    "88(4)": {
      "main": "障害共済年金の受給権者がその権利を取得した日の翌日以後にその者によつて生計を維持しているその者の六十五歳未満の配偶者を有するに至つたことにより第一項に規定する加給年金額を加算することとなつたときは、障害共済年金の額を改定する。",
      "enum": {
      }
    },
    "88(5)": {
      "main": "第八十条第四項（第五号から第十号までを除く。）の規定は、第一項の規定により加給年金額が加算された障害共済年金について準用する。",
      "enum": {
      }
    },
    "89": {
      "main": "障害共済年金の受給権者の障害の程度が減退したとき、又は当該障害の程度が増進した場合においてその者の請求があつたときは、その減退し、又は増進した後における障害の程度に応じて、その障害共済年金の額を改定する。",
      "enum": {
      }
    },
    "89(2)": {
      "main": "障害共済年金（その権利を取得した当時から引き続き障害等級の一級又は二級に該当しない程度の障害の状態にある受給権者に係るものを除く。以下この項、次条、第九十一条及び第九十二条第五項ただし書において同じ。）の受給権者であつて、病気にかかり、又は負傷し、かつ、その病気又は負傷に係る傷病（当該障害共済年金の給付事由となつた障害に係る傷病の初診日後に初診日があるものに限る。以下この項及び第九十二条第五項ただし書において同じ。）の当該初診日において組合員であつたものが、当該傷病により障害（障害等級の一級又は二級に該当しない程度のものに限る。以下この項、第九十一条第二項及び第九十二条第五項ただし書において「その他障害」という。）の状態にあり、かつ、当該傷病に係る障害認定日以後六十五歳に達する日の前日までの間において、当該障害共済年金の給付事由となつた障害とその他障害（その他障害が二以上ある場合は、すべてのその他障害を併合した障害）とを併合した障害の程度が当該障害共済年金の給付事由となつた障害の程度より増進した場合において、その期間内にその者の請求があつたときは、その増進した後における障害の程度に応じて、当該障害共済年金の額を改定する。",
      "enum": {
      }
    },
    "89(3)": {
      "main": "第一項の規定は、障害共済年金（障害等級の三級に該当する程度の障害の状態にある場合に限る。）の受給権者（当該障害共済年金の給付事由となつた障害について国民年金法\nによる障害基礎年金が支給されない者に限る。）であつて、かつ、六十五歳以上の者については、適用しない。",
      "enum": {
      }
    },
    "90": {
      "main": "障害共済年金の受給権者に対して更に障害共済年金を支給すべき事由が生じたときは、前後の障害を併合した障害の程度を第八十四条に規定する障害の程度として同条の規定を適用する。",
      "enum": {
      }
    },
    "90(2)": {
      "main": "公務等による障害共済年金の受給権者に対して更に公務等によらない障害共済年金（障害共済年金のうち、公務等による障害共済年金以外の障害共済年金をいう。以下同じ。）を支給すべき事由が生じた場合又は公務等によらない障害共済年金の受給権者に対して更に公務等による障害共済年金を支給すべき事由が生じた場合における前項の規定により支給する前後の障害を併合した障害の程度による障害共済年金の額は、第八十七条の規定にかかわらず、次の各号に掲げる金額の合算額とする。ただし、その額が、その者の公務等傷病による障害の程度が同条第四項各号に掲げる障害等級のいずれの区分に属するかに応じ当該各号に定める金額より少ないときは、当該金額を当該障害共済年金の額とする。",
      "enum": {
        "1": "その者の公務等傷病による障害について第八十七条第二項、第三項及び第五項の規定により算定されるべき障害共済年金の額",
        "2": "その者の公務等傷病による障害を公務等傷病によらないものとみなし、他の公務等傷病によらない障害と併合した障害の程度に応じ第八十七条第一項、第三項及び第五項の規定により算定されるべき障害共済年金の額から当該公務等傷病による障害が公務等傷病によらないものであるとしたならば当該障害についてこれらの規定により算定されるべき障害共済年金の額を控除した額"
      }
    },
    "90(3)": {
      "main": "前項の場合においては、第八十八条第一項中「前条」とあるのは「第九十条第二項」と、「同条」とあるのは「同項」として、同条の規定を適用する。",
      "enum": {
      }
    },
    "90(4)": {
      "main": "前二項の規定は、これらの規定によりその額が算定された障害共済年金の受給権者に対して更に公務等による障害共済年金又は公務等によらない障害共済年金を支給すべき事由が生じた場合について準用する。",
      "enum": {
      }
    },
    "90(5)": {
      "main": "障害共済年金の受給権者が第一項の規定により前後の障害を併合した障害の程度による障害共済年金を受ける権利を取得したときは、従前の障害共済年金を受ける権利は、消滅する。",
      "enum": {
      }
    },
    "90(6)": {
      "main": "第一項の規定による障害共済年金の額が前項の規定により消滅した障害共済年金の額に満たないときは、第二項（第四項において準用する場合を含む。）及び第八十七条の規定にかかわらず、従前の障害共済年金の額に相当する額をもつて、第一項の規定による障害共済年金の額とする。",
      "enum": {
      }
    },
    "90(7)": {
      "main": "第一項の規定により前後の障害を併合して支給される障害共済年金の受給権者が、当該併合したいずれかの障害を給付事由とした国民年金法\nによる障害基礎年金を受けることができることにより当該障害共済年金の支給が停止される場合においては、同項の規定にかかわらず、当該障害基礎年金の給付事由となつた障害とその他の障害とは併合しないことができる。この場合において、当該障害基礎年金と同一の給付事由により支給される障害共済年金の額の特例その他当該障害共済年金に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "91": {
      "main": "障害共済年金の受給権者（当該障害共済年金の給付事由となつた障害について国民年金法\nによる障害基礎年金が支給されない者を除く。次項において同じ。）が、同法\nによる障害基礎年金（当該障害共済年金と同一の給付事由に基づいて支給されるものを除く。）を受ける権利を有するに至つたとき（当該障害基礎年金の給付事由となつた障害が前条第一項に規定する更に障害共済年金を支給すべき事由であるときを除く。）は、当該障害共済年金の給付事由となつた障害と当該障害基礎年金の給付事由となつた障害とを併合した障害の程度に応じて、当該障害共済年金の額を改定する。",
      "enum": {
      }
    },
    "91(2)": {
      "main": "障害共済年金の受給権者について、国民年金法第三十四条第四項\n又は第三十六条第二項\nただし書の規定により併合された障害の程度が当該障害基礎年金の給付事由となつた障害の程度より増進したとき（当該併合されたこれらの規定に規定するその他障害が第八十九条第二項の規定による障害共済年金の額の改定の事由となつたその他障害に該当するものであるときを除く。）は、同法第三十四条第四項\n又は第三十六条第二項\nただし書の規定により併合された障害の程度に応じて、当該障害共済年金の額を改定する。",
      "enum": {
      }
    },
    "92": {
      "main": "障害共済年金の受給権者が組合員であるときは、組合員である間、障害共済年金の支給を停止する。",
      "enum": {
      }
    },
    "92(2)": {
      "main": "前項の規定にかかわらず、障害共済年金の受給権者が組合員である間において、次の各号に掲げる場合に該当する期間があるときは、その期間については、障害共済年金の額のうち、当該各号に定める金額に相当する部分及び第八十八条第一項に規定する加給年金額に相当する部分に限り、支給の停止は、行わない。",
      "enum": {
        "1": "その者の基準給与月額相当額（各年の一月から八月までの各月にあつては当該前年の五月におけるその者の掛金の標準となつた給料の額に第四十四条第二項に規定する政令で定める数値を乗じて得た額と当該各月以前の一年間の掛金の標準となつた期末手当等の額の総額を十二で除して得た額とを合算して得た額をいい、各年の九月から十二月までの各月にあつては当該年の五月におけるその者の掛金の標準となつた給料の額に同項に規定する政令で定める数値を乗じて得た額と当該各月以前の一年間の掛金の標準となつた期末手当等の額の総額を十二で除して得た額とを合算して得た額をいう。以下この項において同じ。）と当該障害共済年金の額(第八十七条第一項第二号又は第二項第二号に掲げる金額（同条第四項又は第九十条第二項（同条第四項において準用する場合を含む。）の規定により算定された障害共済年金にあつては、これらの規定により算定した金額のうち政令で定める金額)及び第八十八条第一項に規定する加給年金額を除く。以下この項において「在職中支給基本額」という。）を十二で除して得た額（以下この項において「基本月額」という。）との合計額が第八十一条第三項に規定する停止解除調整開始額（以下この項において「停止解除調整開始額」という。）以下である場合　在職中支給基本額に相当する金額",
        "2": "その者の基準給与月額相当額と基本月額との合計額が停止解除調整開始額を超え、かつ、次のイからニまでに掲げる場合の区分に応じそれぞれイからニまでに定める金額に十二を乗じて得た額が在職中支給基本額に満たない場合　在職中支給基本額に相当する金額から、次のイからニまでに掲げる場合の区分に応じそれぞれイからニまでに定める金額に十二を乗じて得た額を控除して得た金額イ　基本月額が停止解除調整開始額以下であり、かつ、その者の基準給与月額相当額が第八十一条第四項に規定する停止解除調整変更額（以下この項において「停止解除調整変更額」という。）以下である場合　その者の基準給与月額相当額と基本月額との合計額から停止解除調整開始額を控除して得た金額の二分の一に相当する金額\nロ　基本月額が停止解除調整開始額以下であり、かつ、その者の基準給与月額相当額が停止解除調整変更額を超える場合　停止解除調整変更額と基本月額との合計額から停止解除調整開始額を控除して得た金額の二分の一に相当する金額にその者の基準給与月額相当額から停止解除調整変更額を控除して得た金額を加えた金額\nハ　基本月額が停止解除調整開始額を超え、かつ、その者の基準給与月額相当額が停止解除調整変更額以下である場合　その者の基準給与月額相当額の二分の一に相当する金額\nニ　基本月額が停止解除調整開始額を超え、かつ、その者の基準給与月額相当額が停止解除調整変更額を超える場合　その者の基準給与月額相当額から停止解除調整変更額の二分の一に相当する金額を控除して得た金額"
      }
    },
    "92(3)": {
      "main": "前項の規定により障害共済年金の一部の支給が行われている間に、その支給を受けている者の掛金の標準となる給料の額に著しい変動が生じた場合その他政令で定める場合における同項の規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "92(4)": {
      "main": "第八十一条第七項の規定は、第八十八条第一項の規定により加給年金額が加算された障害共済年金について準用する。この場合において、第八十一条第七項中「第八十条第一項」とあるのは、「第八十八条第一項」と読み替えるものとする。",
      "enum": {
      }
    },
    "92(5)": {
      "main": "障害共済年金の受給権者の障害の程度が障害等級に該当しなくなつたときは、その該当しない間、障害共済年金の支給を停止する。ただし、その支給を停止された障害共済年金の受給権者が病気にかかり、又は負傷し、かつ、その病気又は負傷に係る傷病の当該初診日において組合員であつた場合であつて、当該傷病によりその他障害の状態にあり、かつ、当該傷病に係る障害認定日以後六十五歳に達する日の前日までの間において、当該障害共済年金の給付事由となつた障害とその他障害（その他障害が二以上ある場合は、すべてのその他障害を併合した障害）とを併合した障害の程度が、障害等級の一級又は二級に該当するに至つたときは、この限りでない。",
      "enum": {
      }
    },
    "93": {
      "main": "障害共済年金の受給権者が厚生年金保険の被保険者等である場合において、その者の基準収入月額相当額と障害共済年金の額（第八十七条第一項第二号又は第二項第二号に掲げる金額（同条第四項又は第九十条第二項（同条第四項において準用する場合を含む。）の規定により算定された障害共済年金にあつては、これらの規定により算定した額のうち政令で定める金額）及び第八十八条第一項に規定する加給年金額を除く。以下この項において同じ。）を十二で除して得た額（以下この項において「基本月額」という。）との合計額が第八十二条第二項に規定する支給停止調整額（以下この項において「支給停止調整額」という。）を超えるときは、当該障害共済年金の額のうち、基準収入月額相当額と基本月額との合計額から支給停止調整額を控除して得た額の二分の一に相当する額に十二を乗じて得た金額（以下この項において「支給停止額」という。）に相当する金額の支給を停止する。ただし、支給停止額が当該障害共済年金の額を超える場合には、その支給を停止する金額は、当該障害共済年金の額に相当する金額を限度とする。",
      "enum": {
      }
    },
    "93(2)": {
      "main": "組合（市町村職員共済組合及び都市職員共済組合にあつては、市町村連合会）は、前項の規定による障害共済年金の支給の停止を行うため必要があると認めるときは、年金保険者等に対し、同項の規定による障害共済年金の支給の停止が行われる厚生年金保険の被保険者等の基準収入月額相当額に関して必要な資料の提供を求めることができる。",
      "enum": {
      }
    },
    "93(3)": {
      "main": "前二項に定めるもののほか、第一項の規定による障害共済年金の支給の停止に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "94": {
      "main": "障害共済年金を受ける権利は、第九十条第五項の規定によつて消滅するほか、障害共済年金の受給権者が次の各号のいずれかに該当するに至つたときは、消滅する。",
      "enum": {
        "1": "死亡したとき。",
        "2": "障害等級に該当する程度の障害の状態にない者が六十五歳に達したとき。ただし、六十五歳に達した日において、障害等級に該当する程度の障害の状態に該当しなくなつた日から起算して障害等級に該当することなく三年を経過していないときを除く。",
        "3": "障害等級に該当する程度の障害の状態に該当しなくなつた日から起算して障害等級に該当することなく三年を経過したとき。ただし、三年を経過した日において、当該受給権者が六十五歳未満であるときを除く。"
      }
    },
    "95": {
      "main": "公務等による障害共済年金（第九十条第二項（同条第四項において準用する場合を含む。以下この条において同じ。）の規定によりその額が算定される障害共済年金を含む。）については、地方公務員災害補償法\nの規定による傷病補償年金若しくは障害補償年金又はこれらに相当する補償が支給されることとなつたときは、これらが支給される間、その額のうち、その算定の基礎となつた平均給与月額に十二を乗じて得た額の百分の十四・六一五（その受給権者の公務等傷病による障害の程度が障害等級の一級に該当する場合にあつては、百分の二十一・九二三）に相当する金額（第九十条第二項の規定によりその額が算定される障害共済年金のうち政令で定める場合に該当するものにあつては、当該金額に政令で定める金額を加えた金額に相当する金額）の支給を停止する。",
      "enum": {
      }
    },
    "96": {
      "main": "公務によらないで病気にかかり、又は負傷した者で、その病気又は負傷に係る傷病の初診日において組合員であつたものが退職した場合において、その退職の日（療養の給付若しくは保険外併用療養費、療養費若しくは訪問看護療養費の支給若しくは高齢者の医療の確保に関する法律\nの規定による療養の給付若しくは保険外併用療養費、医療費若しくは訪問看護療養費の支給又は介護保険法\nの規定による居宅介護サービス費、特例居宅介護サービス費、地域密着型介護サービス費、特例地域密着型介護サービス費、施設介護サービス費、特例施設介護サービス費、介護予防サービス費若しくは特例介護予防サービス費の支給の開始後五年を経過しない組合員がその資格を喪失した後継続してこれらの給付を受けている場合においては、これらの給付の支給開始後五年を経過するまでの間にその傷病が治つた日又はその症状が固定し治療の効果が期待できない状態に至つた日。次条において同じ。）に、その傷病の結果として、政令で定める程度の障害の状態にあるときは、その者に障害一時金を支給する。",
      "enum": {
      }
    },
    "96(2)": {
      "main": "同時に二以上の障害があるときは、前項の傷病によらないものを除き、これらの障害を併合した障害の状態を同項に規定する障害の状態として、同項の規定を適用する。",
      "enum": {
      }
    },
    "97": {
      "main": "前条の場合において、退職の日に次の各号のいずれかに該当する者には、同条の規定にかかわらず、障害一時金を支給しない。",
      "enum": {
        "1": "この法律による年金である給付の受給権者（最後に障害等級に該当する程度の障害の状態（以下この条において「障害状態」という。）に該当しなくなつた日から起算して障害状態に該当することなく三年を経過した障害共済年金の受給権者（現に障害状態に該当しない者に限る。）を除く。）",
        "2": "国民年金法\nによる年金である給付、厚生年金保険法\nによる年金である保険給付その他の年金である給付で政令で定めるものの受給権者（最後に障害状態に該当しなくなつた日から起算して障害状態に該当することなく三年を経過した国民年金法\nによる障害基礎年金の受給権者又は厚生年金保険法\nによる障害厚生年金の受給権者（いずれも現に障害状態に該当しない者に限る。）その他の政令で定める者を除く。）",
        "3": "当該傷病について地方公務員災害補償法\nの規定による通勤による災害に係る障害補償又はこれに相当する補償を受ける権利を有する者"
      }
    },
    "98": {
      "main": "障害一時金の額は、次の各号に掲げる金額の合算額の百分の二百に相当する金額とする。この場合において、第一号に掲げる金額が国民年金法第三十三条第一項\nに規定する障害基礎年金の額に相当する額に四分の三を乗じて得た金額（その金額に五十円未満の端数があるときは、これを切り捨て、五十円以上百円未満の端数があるときは、これを百円に切り上げるものとする。）より少ないときは、当該金額を同号に掲げる金額とする。",
      "enum": {
        "1": "平均給与月額の千分の五・四八一に相当する額に組合員期間の月数（当該月数が三百月未満であるときは、三百月）を乗じて得た額",
        "2": "平均給与月額の千分の一・〇九六に相当する額に組合員期間の月数（当該月数が三百月未満であるときは、三百月）を乗じて得た額"
      }
    },
    "99": {
      "main": "組合員又は組合員であつた者が次の各号のいずれかに該当するときは、その者の遺族に遺族共済年金を支給する。",
      "enum": {
        "1": "組合員（失踪の宣告を受けた組合員であつた者であつて、行方不明となつた当時組合員であつた者を含む。）が、死亡したとき。",
        "2": "組合員であつた者が、退職後に、組合員であつた間に初診日がある傷病により当該初診日から起算して五年を経過する日前に死亡したとき。",
        "3": "障害等級の一級又は二級に該当する障害の状態にある障害共済年金の受給権者が、死亡したとき。",
        "4": "退職共済年金の受給権者又は組合員期間等が二十五年以上である者が、死亡したとき。"
      }
    },
    "99(2)": {
      "main": "前項の場合において、死亡した組合員又は組合員であつた者が同項第一号から第三号までのいずれかに該当し、かつ、同項第四号にも該当するときは、その遺族が遺族共済年金を請求したときに別段の申出をした場合を除き、同項第一号から第三号までのいずれかのみに該当するものとし、同項第四号には該当しないものとする。",
      "enum": {
      }
    },
    "99-2": {
      "main": "遺族共済年金（次項の規定が適用される場合を除く。）の額は、次の各号に掲げる区分に応じ、当該各号に定める金額とする。ただし、遺族共済年金の受給権者が当該遺族共済年金と同一の給付事由に基づく国民年金法\nによる遺族基礎年金の支給を受けるときは、第一号に定める金額とする。",
      "enum": {
        "1": "遺族（次号に掲げる遺族を除く。）が遺族共済年金の支給を受けることとなるとき。次のイ又はロに掲げる年金の区分に応じ、当該イ又はロに定める金額イ　前条第一項第一号から第三号までのいずれかに該当することにより支給されるもの　次の（１）及び（２）に掲げる金額の合算額\n（１）　平均給与月額の千分の五・四八一に相当する額に組合員期間の月数（当該月数が三百月未満であるときは、三百月）を乗じて得た額の四分の三に相当する金額\n（２）　平均給与月額の千分の一・〇九六に相当する額に組合員期間の月数（当該月数が三百月未満であるときは、三百月）を乗じて得た額の四分の三に相当する金額\nロ　前条第一項第四号に該当することにより支給されるもの　次の（１）及び（２）に掲げる金額の合算額\n（１）　平均給与月額の千分の五・四八一に相当する額に組合員期間の月数を乗じて得た額の四分の三に相当する金額\n（２）　次の（ｉ）又は（ｉｉ）に掲げる者の区分に応じ、それぞれ（ｉ）又は（ｉｉ）に定める金額の四分の三に相当する金額\n（ｉ）　組合員期間が二十年以上である者　平均給与月額の千分の一・〇九六に相当する額に組合員期間の月数を乗じて得た額\n（ｉｉ）　組合員期間が二十年未満である者　平均給与月額の千分の〇・五四八に相当する額に組合員期間の月数を乗じて得た額",
        "2": "遺族のうち、退職共済年金その他の退職又は老齢を給付事由とする年金である給付であつて政令で定めるもの（以下この条、次条及び第九十九条の四の二において「退職共済年金等」という。）のいずれかの受給権を有する六十五歳に達している配偶者が遺族共済年金の支給を受けることとなるとき。　前号に定める金額又は次のイ及びロに掲げる金額を合算した金額のうちいずれか多い金額イ　次の（１）又は（２）に掲げる場合の区分に応じ、それぞれ（１）又は（２）に定める額\n（１）　当該遺族が退職共済年金又は国家公務員共済組合法\nによる年金である給付で退職共済年金に相当するものの受給権を有している場合　前号に定める金額の三分の二に相当する額\n（２）　当該遺族が（１）に規定する年金である給付の受給権を有していない場合　前号に定める金額から政令で定める額を控除した金額の三分の二に相当する額に当該政令で定める額を加算した額\nロ　当該遺族の退職共済年金等の額の合計額（第八十条第一項の規定又は他の法令の規定でこれに相当するものとして政令で定めるものにより加給年金額が加算された退職共済年金等にあつては、これらの規定を適用しない額とする。以下同じ。）に相当する額から政令で定める額を控除した額の二分の一に相当する額に政令で定める額を加算した額"
      }
    },
    "99-2(2)": {
      "main": "遺族共済年金（前条第一項第四号に該当することにより支給されるものであり、かつ、その受給権者（六十五歳に達している者であつて退職共済年金等のいずれかの受給権を有する配偶者に限る。）が当該遺族共済年金と同一の給付事由に基づいて支給される年金である給付であつて政令で定めるものの受給権を有する場合に限る。）の額は、次の各号に掲げる区分に応じ、当該各号に定める金額とする。",
      "enum": {
        "1": "次のイに掲げる金額が次のロに掲げる金額以上であるとき。　前項第一号ロに定める金額イ　前項第一号ロの規定の例により算定した金額に、厚生年金保険法\n、私立学校教職員共済法\nその他の法令の規定であつて政令で定めるものの例により算定した額を合算した額（以下この項において「合算遺族給付額」という。）\nロ　合算遺族給付額から政令で定める額を控除した額の三分の二に相当する額、当該遺族共済年金の受給権者の退職共済年金等の額の合計額から政令で定める額を控除した額の二分の一に相当する額及び政令で定める額を合算した額",
        "2": "前号イに掲げる金額が同号ロに掲げる金額に満たないとき。　次のイに掲げる金額に次のロに掲げる比率を乗じて得た額に、政令で定める額を加算した額イ　前号ロに掲げる金額から政令で定める額を控除した額\nロ　合算遺族給付額から政令で定める額を控除した額に対する前項第一号ロ（１）に掲げる金額の比率"
      }
    },
    "99-2(3)": {
      "main": "組合員が公務等傷病により組合員である間又は退職した後に死亡した場合における遺族共済年金（以下「公務等による遺族共済年金」という。）の額を算定する場合における前二項の規定の適用については、第一項第一号イ（２）中「千分の一・〇九六」とあるのは「千分の二・四六六」と、「乗じて得た額の四分の三に相当する金額」とあるのは「乗じて得た額」と、同号ロ（２）中「次の（ｉ）又は（ｉｉ）に掲げる者の区分に応じ、それぞれ（ｉ）又は（ｉｉ）に定める金額の四分の三に相当する金額」とあるのは「（ｉ）に定める金額」と、「組合員期間が二十年以上である者」とあるのは「第三項に規定する公務等による遺族共済年金の受給権者」と、「千分の一・〇九六」とあるのは「千分の二・四六六」と、「月数」とあるのは「月数（当該月数が三百月未満であるときは、三百月）」とする。",
      "enum": {
      }
    },
    "99-2(4)": {
      "main": "遺族共済年金が公務等による遺族共済年金である場合における第一項第一号に定める金額又は第二項第一号イに掲げる第一項第一号ロの規定の例により算定した金額が百三万八千百円に改定率を乗じて得た金額（その金額に五十円未満の端数があるときは、これを切り捨て、五十円以上百円未満の端数があるときは、これを百円に切り上げるものとする。）より少ないときは、当該金額をこれらの規定による金額とする。",
      "enum": {
      }
    },
    "99-2(5)": {
      "main": "第四十五条の規定により給付を受けるべき遺族（配偶者を除く。）に同順位者が二人以上ある場合における遺族共済年金の額は、第一項第一号及び前二項の規定にかかわらず、当該遺族ごとにこれらの規定を適用することとしたならば算定されることとなる遺族共済年金の額に相当する金額を、それぞれ当該遺族の数で除して得た金額の合計額とする。",
      "enum": {
      }
    },
    "99-2(6)": {
      "main": "前各項に定めるもののほか、遺族共済年金の額の算定について必要な事項は、政令で定める。",
      "enum": {
      }
    }
  },
  "title": "地方公務員等共済組合法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "組合及び連合会",
      "第1節": {
        "title": "組合",
        "art": "3~26"
      },
      "第2節": {
        "title": "連合会",
        "第1款": {
          "title": "全国市町村職員共済組合連合会",
          "art": "27~38"
        },
        "第2款": {
          "title": "地方公務員共済組合連合会",
          "art": "38-2~38-9"
        }
      }
    },
    "第3章": {
      "title": "組合員",
      "art": "39~41"
    },
    "第4章": {
      "title": "給付",
      "第1節": {
        "title": "通則",
        "art": "42~52"
      },
      "第2節": {
        "title": "短期給付",
        "第1款": {
          "title": "通則",
          "art": "53~55-2"
        },
        "第2款": {
          "title": "保健給付",
          "art": "56~67"
        },
        "第3款": {
          "title": "休業給付",
          "art": "68~71"
        },
        "第4款": {
          "title": "災害給付",
          "art": "72~73"
        }
      },
      "第3節": {
        "title": "長期給付",
        "第1款": {
          "title": "通則",
          "art": "74~77"
        },
        "第2款": {
          "title": "退職共済年金",
          "art": "78~83"
        },
        "第3款": {
          "title": "障害共済年金及び障害一時金",
          "art": "84~98"
        },
        "第4款": {
          "title": "遺族共済年金",
          "art": "99~99-"
        },
        "第5款": {
          "title": "地方公共団体の長に対する長期給付の特例",
          "art": "100~104"
        },
        "第6款": {
          "title": "離婚等をした場合における特例",
          "art": "105~107-6"
        },
        "第7款": {
          "title": "第七款"
        }
      },
      "第4節": {
        "title": "給付の制限",
        "art": "108~111"
      }
    },
    "第5章": {
      "title": "福祉事業",
      "art": "112~112-2"
    },
    "第6章": {
      "title": "費用の負担",
      "art": "113~116"
    },
    "第6-2章": {
      "title": "国家公務員共済組合連合会に対する財政調整拠出金",
      "art": "116-2~116-5"
    },
    "第7章": {
      "title": "審査請求",
      "art": "117~121"
    },
    "第8章": {
      "title": "地方財政審議会の意見の聴取",
      "art": "122~125"
    },
    "第9章": {
      "title": "船員組合員等の特例",
      "art": "126~144-2"
    },
    "第9-2章": {
      "title": "地方団体関係団体の職員の年金制度等",
      "art": "144-3~144-22"
    },
    "第9-3章": {
      "title": "雑則",
      "art": "144-23~146"
    },
    "第10章": {
      "title": "罰則",
      "art": "146-2~151"
    }
  }
}