{
  "body": {
    "1": {
      "main": "自動車の保管場所の確保等に関する法律\n（以下「法」という。）第三条\nの政令で定める要件は、次の各号のすべてに該当することとする。",
      "enum": {
        "1": "当該自動車の使用の本拠の位置との間の距離が、二キロメートル（法第十三条第二項\nの運送事業用自動車である自動車にあつては、国土交通大臣が運送事業（同条第項\nの自動車運送事業又は第二種貨物利用運送事業をいう。）に関し土地の利用状況等を勘案して定める地域に当該自動車の使用の本拠の位置が在るときは、当該地域につき国土交通大臣が定める距離）を超えないものであること。",
        "2": "当該自動車が法令の規定により通行することができないこととされる道路以外の道路から当該自動車を支障なく出入させ、かつ、その全体を収容することができるものであること。",
        "3": "当該自動車の保有者が当該自動車の保管場所として使用する権原を有するものであること。"
      }
    },
    "2": {
      "main": "法第四条第一項\nの政令で定める書面は、自動車の保有者の申請により、当該申請に係る場所の位置を管轄する警察署長が、当該場所が当該申請に係る自動車につき法第三条\nに規定する保管場所として確保されていることを証明した書面とする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "法第四条第一項\nただし書の政令で定める通知は、当該申請に係る場所の位置を管轄する警察署長が、当該場所が当該申請に係る自動車につき法第三条\nに規定する保管場所として確保されていることを証明する旨の通知であつて、当該警察署長の使用に係る電子計算機（入出力装置を含む。以下この項において同じ。）から電気通信回線を通じて法第四条第一項\nに規定する当該行政庁の使用に係る電子計算機に送信することによつて行われるものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第五条\n、第七条第一項（法第十三条第四項\nにおいて準用する場合を含む。）及び第十三条第三項の政令で定める事項は、当該自動車に関する次に掲げるものとする。",
      "enum": {
        "1": "車名",
        "2": "型式",
        "3": "車台番号",
        "4": "車体の長さ、幅及び高さ"
      }
    },
    "4": {
      "main": "法第十一条第三項\nの政令で定める特別の用務は、次の各号に掲げる用務とする。",
      "enum": {
        "1": "災害対策基本法\n（昭和三十六年法律第二百二十三号）第五十条第二項\nの規定による災害応急対策の実施",
        "2": "自衛隊法\n（昭和十九年法律第百六十五号）第七十六条第一項\n、第七十八条第一項、第八十一条第項又は第八十三条第項の規定による自衛隊の行動"
      }
    },
    "4(2)": {
      "main": "法第十一条第三項\nの政令で定める場合は、次の各号に掲げる場合とする。",
      "enum": {
        "1": "自動車が、工作物の損壊、危険物の爆発、火事その他の事故による危害を防止し、又は軽減する用務が行われている間、当該用務の遂行のため駐車することがやむを得ない場合",
        "2": "自動車が、自衛隊法第七十七条\nの規定による防衛出動待機命令又は同法第七十九条第一項\nの規定による治安出動待機命令に基づく待機が行われている間、当該待機のため駐車することがやむを得ない場合",
        "3": "自動車が、医師若しくは歯科医師の往診又は助産師の出張による業務が行われている間、当該業務の遂行のため駐車することがやむを得ない場合",
        "4": "自動車が、生命が危険な状態にある傷病者を看護する用務が行われている間、当該用務のため駐車することがやむを得ない場合",
        "5": "自動車が、報道機関による報道の取材が行われている間、当該報道の取材のため駐車することがやむを得ない場合",
        "6": "自動車が、土地収用法\n（昭和二十年法律第二百十九号）第三条\n各号のいずれかに掲げるもの並びに電気通信事業法\n（昭和五十九年法律第八十号）第百二十八条第一項\nの規定の適用がある線路及び空中線並びにこれらの附属設備に係る工事が行われている間、当該工事の実施のため駐車することがやむを得ない場合",
        "7": "自動車が、道路法\n（昭和二十年法律第百八十号）第十条第一項\nの規定による道路の構造に関する調査が行われている間、当該調査の実施のため駐車することがやむを得ない場合",
        "8": "自動車が、犯罪の予防、鎮圧又は捜査が行われている間、当該用務のため駐車することがやむを得ない場合",
        "9": "自動車が、出入国管理及び難民認定法\n（昭和二十六年政令第三百十号）第五章\nの規定による退去強制手続を執行する用務が行われている間、当該用務の遂行のため駐車することがやむを得ない場合",
        "10": "自動車が、総務省設置法\n（平成一年法律第九一号）第二八条第一項\nに規定する事務（同法第四条第六九号\n及び第七号\nに掲げる事務に係るものに限る。）が行われている間、当該事務の遂行のため駐車することがやむを得ない場合",
        "11": "火事、出水等の事故その他自己の責めに帰することのできない理由により自動車の保管場所を使用することができないため道路上の場所を当該自動車の保管場所として使用し、又は道路において法第条第二項\n各号のいずれかに掲げる行為をすることがやむを得ない場合において、新たに自動車の保管場所を確保するため通常必要と認められる間、当該道路上の場所を管轄する警察署長に届け出て当該行為をするとき。"
      }
    },
    "5": {
      "main": "法第八条\n、第九条第一項から第五項まで、第十条第一項、第十二条及び第十三条第二項の規定により道公安委員会の権限に属する事務は、道警察本部の所在地を包括する方面を除く方面については、当該方面公安委員会が行う。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の規定により方面公安委員会が法第十条第一項\nの規定による聴聞を行うに当たつては、道公安委員会が定める手続に従うものとする。",
      "enum": {
      }
    }
  },
  "title": "自動車の保管場所の確保等に関する法律施行令",
  "cont": {
  }
}