{
  "1": {
    "name": "この政令において、「職員」、「被扶養者」、「遺族」、「退職」、「給料」若しくは「期末手当等」、「組合」、「市町村連合会」、「災害給付積立金」、「長期給付積立金」、「国の組合」、「受給権者」、「地方公共団体の長」、「国の職員」、「任意継続組合員」若しくは「任意継続掛金」、「団体職員」若しくは「団体組合員」、「主務大臣」若しくは「主務省令」、「特定共済組合」、「特例退職組合員」若しくは「特例退職掛金」、「警察職員」若しくは「特例継続組合員」若しくは「特例継続掛金」又は「退職年金条例」、「共済法」、「旧市町村共済法」若しくは「共済条例」、「障害共済年金」若しくは「遺族共済年金」、「更新組合員」、「退隠料等」、「共済法の退職年金等」、「年金条例職員期間」、「条例在職年」、「旧長期組合員期間」、「恩給公務員期間」、「在職年」、「国の旧法」若しくは「国の新法」、「国の旧法等」、「国の旧長期組合員」、「国の施行法」、「国の長期組合員」、「国の更新組合員」若しくは「国の旧長期組合員期間」若しくは「特別措置法」、「沖縄の共済法」、「沖縄の組合員」若しくは「復帰更新組合員」とは、それぞれ地方公務員等共済組合法\n（以下「法」という。）第二条第一項\n各号、第三条第一項、第二十七条第一項、第三十六条第一項、第三十八条の八第一項、第四十条第二項ただし書、第四十三条第一項、第百条、第百四十二条第一項、第百四十四条の二第二項、第百四十四条の三第一項若しくは第三項、第百四十四条の二十九第一項、附則第十八条第一項、第三項若しくは第五項、附則第二十八条の四第一項若しくは附則第二十八条の七第四項又は地方公務員等共済組合法の長期給付等に関する施行法\n（以下「施行法」という。）第二条第一項第二号\n、第三号、第四号の二、第十号、第十四号、第十八号、第十九号、第二十号、第二十一号、第三十三号、第三十四号、第三十六号から第四十二号まで若しくは第七十三条第一項各号に規定する職員、被扶養者、遺族、退職、給料若しくは期末手当等、組合、市町村連合会、災害給付積立金、長期給付積立金、国の組合、受給権者、地方公共団体の長、国の職員、任意継続組合員若しくは任意継続掛金、団体職員若しくは団体組合員、主務大臣若しくは主務省令、特定共済組合、特例退職組合員若しくは特例退職掛金、警察職員若しくは特例継続組合員若しくは特例継続掛金又は退職年金条例、共済法、旧市町村共済法若しくは共済条例、障害共済年金若しくは遺族共済年金、更新組合員、退隠料等、共済法の退職年金等、年金条例職員期間、条例在職年、旧長期組合員期間、恩給公務員期間、在職年、国の旧法若しくは国の新法、国の旧法等、国の旧長期組合員、国の施行法\n、国の長期組合員、国の更新組合員若しくは国の旧長期組合員期間若しくは特別措置法、沖縄の共済法、沖縄の組合員若しくは復帰更新組合員をいう。",
    "num": [

    ]
  },
  "2": {
    "name": "常時勤務に服することを要する地方公務員以外の地方公務員で法第一項第一号\nの規定により職員に含まれるものは、次に掲げる者とする。",
    "num": [
      "地方公務員法\n（昭和二十五年法律第二百六十号）第二十七条第二項\nに規定する休職の処分を受けた者又は同法第二十九条第項\nに規定する停職の処分を受けた者",
      "地方公務員法第五十五条の第五項\n又は地方公営企業等の労働関係に関する法律\n（昭和十七年法律第百八十九号）第六条第五項\n（同法\n附則第五項\nにおいて準用する場合を含む。）の規定により休職者とされた者",
      "教育公務員特例法\n（昭和二十四年法律第一号）第二十六条第一項\nの規定により大学院修学休業をしている者",
      "地方公務員法第二十六条の五第一項\nに規定する自己啓発等休業をしている者",
      "地方公務員法第二十六条の六第一項\nに規定する配偶者同行休業をしている者",
      "外国の地方公共団体の機関等に派遣される一般職の地方公務員の処遇等に関する法律\n（昭和六十二年法律第七十八号）第二条第一項\nの規定により派遣された者",
      "地方公務員の育児休業等に関する法律\n（平成三年法律第百十号）第二条第一項\nの規定により育児休業をしている者又は同法第十一条第一項\nに規定する育児短時間勤務職員（同法第十七条\nの規定による勤務をしている者を含む。）",
      "公益的法人等への一般職の地方公務員の派遣等に関する法律\n（平成十二年法律第五十号）第二条第一項\nの規定により派遣された者",
      "常時勤務に服することを要しない地方公務員のうち、総務大臣の定めるところにより、常時勤務に服することを要する地方公務員について定められている勤務時間以上勤務した日（法令の規定により、勤務を要しないこととされ、又は休暇を与えられた日を含む。）が引き続いて十二月を超えるに至つた者で、その超えるに至つた日以後引き続き当該勤務時間により勤務することを要することとされているもの"
    ]
  },
  "3": {
    "name": "法第二条第一項第二号\nに規定する主として組合員の収入により生計を維持することの認定に関しては、一般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号）第十一条第二項\nに規定する扶養親族に係る扶養の事実の認定の例及び健康保険法\n（大正十一年法律第七十号）における被扶養者の認定の取扱いを参酌して、総務大臣の定めるところによる。",
    "num": [

    ]
  },
  "4": {
    "name": "法第二条第一項第三号\nに掲げる組合員又は組合員であつた者の死亡の当時（失踪の宣告を受けた組合員であつた者にあつては、行方不明となつた当時。以下この条において同じ。）その者によつて生計を維持していた者は、当該組合員又は組合員であつた者の死亡の当時その者と生計を共にしていた者のうち総務大臣の定める金額以上の収入を将来にわたつて有すると認められる者以外のものその他これに準ずる者として総務大臣が定める者とする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第二条第一項第五号\nに規定する給与で政令で定めるものは、次の各号に掲げる職員の区分に応じ、当該各号に掲げる給与とする。",
    "num": [
      "地方公務員法第三条第三項\nに掲げる特別職の職員（第三号に掲げる者を除く。）その支給を受ける給料につき、地方公務員法第二十五条第三項第号\nに規定する給料表に掲げる給料で月額をもつて支給されるものに相当する給料として総務大臣の定める方法により算定した金額",
      "地方公営企業法\n（昭和十七年法律第百九十号）第三十八条\nの規定の適用又は準用を受ける職員及び特定地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第条第項\nに規定する特定地方独立行政法人をいう。以下同じ。）の職員（これらの職員のうち前号及び次号に掲げる者を除く。）その支給を受ける給与のうち地方公務員法第十五条第三項第一号\nに規定する給料表に掲げる給料で月額をもつて支給されるものに相当する給与",
      "第二条第五号に掲げる者その支給を受ける給与につき、地方公務員法第二十五条第項第一号\nに規定する給料表に掲げる給料で月額をもつて支給されるものに相当する給与として総務大臣の定める方法により算定した金額"
    ]
  },
  "5-2": {
    "name": "法第二条第一項第六号\nに規定する地方自治法\n（昭和二十二年法律第六十七号）第二百四条第二項\nに規定する手当のうち政令で定めるものは、特定任期付職員業績手当及び任期付研究員業績手当とする。",
    "num": [

    ]
  },
  "5-2(2)": {
    "name": "法第二条第一項第六号\nに規定する期末手当、勤勉手当その他政令で定める手当に準ずるものとして政令で定めるものは、地方公営企業法第三十八条\nの規定の適用又は準用を受ける職員及び特定地方独立行政法人の職員が支給を受ける給与のうち、地方自治法第二百四条第二項\nに規定する期末手当、勤勉手当、特定任期付職員業績手当及び任期付研究員業績手当に相当する給与とする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第三条第二項\nの規定により二以上の市の職員をもつて組織する都市職員共済組合を設ける場合においては、当該二以上の市は、一の都道府県の区域内の市でなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "法第三条第三項\nに規定する一部事務組合等（以下この条において「一部事務組合等」という。）の職員は、次の各号に定めるところにより、当該各号に掲げる組合の組合員となるものとする。",
    "num": [
      "部事務組合等を組織するすべての地方公共団体の職員（法第三条第項第二号\n及び第三号\nに掲げる職員を除く。次号において同じ。）が同の組合の組合員である場合当該組合",
      "一部事務組合等を組織する地方公共団体の職員が以上の組合の組合員である場合当該一部事務組合等を組織する地方公共団体が当該一部事務組合等の経費として支弁する額等を勘案して、当該一部事務組合等の管理者又は長（地方自治法第百八十七条の三第項\n（同法第百九十一条の十三\nにおいて準用する場合を含む。）の規定により管理者又は長に代えて理事会を置く一部事務組合等にあつては、理事会）が、当該一部事務組合等を組織する地方公共団体の長と協議して定めた組合"
    ]
  },
  "7-2": {
    "name": "特定地方独立行政法人の職員は、設立団体（地方独立行政法人法第六条第三項\nに規定する設立団体をいう。以下この条、第二十九条第一項及び第二十九条の二第一項において同じ。）（設立団体が二以上の場合にあつては、同法第百二十三条第五項\nの規定により読み替えられた同法第五十三条第三項\nの規定により読み替えられた地方公務員法第六条第一項\nに規定する条例適用設立団体）の職員（法第三条第一項第二号\n及び第三号\nに掲げる職員を除く。）を組合員とする組合の組合員となるものとする。",
    "num": [

    ]
  },
  "7-2(2)": {
    "name": "職員引継一般地方独立行政法人（法第百四十一条の二\nに規定する職員引継一般地方独立行政法人であつて、地方独立行政法人法第六十八条第一項\nに規定する公立大学法人以外のものをいう。以下この項において同じ。）の職員は、次の各号に掲げる場合の区分に応じ、当該各号に定める組合の組合員となるものとする。",
    "num": [
      "職員引継般地方独立行政法人の全ての設立団体の職員（法第三条第項第二号\n及び第三号\nに掲げる職員を除く。次号において同じ。）が同の組合の組合員である場合当該組合",
      "職員引継一般地方独立行政法人の設立団体の職員が以上の組合の組合員である場合当該職員引継一般地方独立行政法人の設立団体が当該職員引継一般地方独立行政法人に出資する額等を勘案して、当該職員引継一般地方独立行政法人の理事長が、当該職員引継一般地方独立行政法人の設立団体の長と協議して定めた組合"
    ]
  },
  "7-2(3)": {
    "name": "定款変更一般地方独立行政法人（法第百四十一条の三\nに規定する定款変更一般地方独立行政法人をいう。以下同じ。）の職員は、次の各号に掲げる場合の区分に応じ、当該各号に定める組合の組合員となるものとする。",
    "num": [
      "定款変更般地方独立行政法人の全ての設立団体の職員（法第三条第項第二号\n及び第三号\nに掲げる職員を除く。次号において同じ。）が同の組合の組合員である場合当該組合",
      "定款変更一般地方独立行政法人の設立団体の職員が以上の組合の組合員である場合当該定款変更一般地方独立行政法人の設立団体が当該定款変更一般地方独立行政法人に出資する額等を勘案して、当該定款変更一般地方独立行政法人の理事長が、当該定款変更一般地方独立行政法人の設立団体の長と協議して定めた組合"
    ]
  },
  "7-2(4)": {
    "name": "職員引継等合併一般地方独立行政法人（法第百四十一条の四\nに規定する職員引継等合併一般地方独立行政法人であつて、地方独立行政法人法第六十八条第一項\nに規定する公立大学法人以外のものをいう。以下この項において同じ。）の職員は、次の各号に掲げる場合の区分に応じ、当該各号に定める組合の組合員となるものとする。",
    "num": [
      "職員引継等合併般地方独立行政法人の全ての設立団体の職員（法第三条第項第二号\n及び第三号\nに掲げる職員を除く。次号において同じ。）が同の組合の組合員である場合当該組合",
      "職員引継等合併一般地方独立行政法人の設立団体の職員が以上の組合の組合員である場合当該職員引継等合併一般地方独立行政法人の設立団体が当該職員引継等合併一般地方独立行政法人に出資する額等を勘案して、当該職員引継等合併一般地方独立行政法人の理事長が、当該職員引継等合併一般地方独立行政法人の設立団体の長と協議して定めた組合"
    ]
  },
  "8": {
    "name": "法第五条第三項\nに規定する政令で定める事項は、次に掲げる事項とする。",
    "num": [
      "事務所の所在地の変更",
      "地方公共団体の廃置分合その他これに準ずる処分が行なわれたことに伴うその職員をもつて組合が組織される地方公共団体の変更",
      "その他主務大臣の指示に係る事項"
    ]
  },
  "9": {
    "name": "法第一項\nただし書に規定する政令で定める場合は、当該市町村職員共済組合を組織する職員の属する市町村の数が百五十以上である場合とする。",
    "num": [

    ]
  },
  "10": {
    "name": "理事長は、組合会を招集しようとするときは、会議に付議すべき事件を示して、急施を要する場合を除き、開会の日前五日までに、その旨を公告しなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "組合会の会期は、議長が定める。",
    "num": [

    ]
  },
  "11": {
    "name": "組合会は、次の各号に掲げる区分に従い、当該各号に掲げる組合会の議員及び当該各号に掲げる組合会の議員以外の組合会の議員が、それぞれの議員の定数の半数以上出席しなければ、会議を開くことができない。ただし、同一の事件につき再度招集しても招集に応じた議員がなおそれぞれの議員の定数の半数に達しないとき、又は招集に応じた議員がそれぞれの議員の定数の半数に達しても出席議員が定足数を欠き議長において出席を催告してもなお定足数に達しないとき、若しくは出席の催告に応じて出席した議員が定足数に達してもその後定足数に達しなくなつたときは、この限りでない。",
    "num": [
      "都職員共済組合及び指定都市職員共済組合の組合会都知事又は指定都市の市長が任命した組合会の議員",
      "市町村職員共済組合の組合会市町村長が選挙した組合会の議員",
      "都市職員共済組合の組合会市長が任命した組合会の議員"
    ]
  },
  "12": {
    "name": "組合会の議事は、次項に規定する場合を除き、出席議員の過半数で決し、可否同数のときは、議長が決する。この場合においては、議長は、議員として議決に加わる権利を有する。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "定款の変更（第八条各号に掲げる事項に係るものを除く。）の議事は、組合会の議員の定数の三分の二以上の多数で決する。",
    "num": [

    ]
  },
  "13": {
    "name": "組合会の議員は、病気その他やむを得ない理由により組合会の会議に出席することができないときは、定款で定めるところにより、他の議員を代理人として議決権又は選挙権を行なうことができる。この場合において、代理人が招集に応じ、又は会議に出席したときは、前二条及び次条第一項の規定の適用については、当該議員は、招集に応じ、又は会議に出席したものとみなす。",
    "num": [

    ]
  },
  "14": {
    "name": "議長は、会議録を調製し、会議の次第及び出席議員の氏名を記載しなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "会議録には、議長及び組合会において定めた二人以上の組合会の議員が署名しなければならない。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "理事長は、会議録を組合の事務所に備えつけて置かなければならない。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "組合員は、理事長に対し、会議録の閲覧を請求することができる。この場合においては、理事長は、正当な理由がないのに拒んではならない。",
    "num": [

    ]
  },
  "15": {
    "name": "組合（市町村職員共済組合及び都市職員共済組合を除く。）は、主務省令で定めるところにより、毎事業年度の末日において、当該組合の当該事業年度における長期給付（国民年金法\n（昭和三十四年法律第百四十一号）第九十四条の二第一項\nに規定する基礎年金拠出金（以下「基礎年金拠出金」という。）の負担を含む。以下この条及び第二十一条の二において同じ。）に係る業務上の余裕金を、長期給付に充てるべき積立金として積み立てなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "組合の業務上の余裕金の運用は、次に掲げる方法によりするものとする。",
    "num": [
      "銀行その他主務省令で定める金融機関への預金",
      "地方公共団体の一時借入れに対する貸付け",
      "信託会社（信託業法\n（平成十六年法律第百五十四号）第条\n又は第五十条第一項\nの免許を受けたものに限る。）又は信託業務を営む金融機関への信託",
      "国債、地方債、特別の法律により法人の発行する債券、貸付信託の受益証券その他確実と認められる有価証券の取得",
      "不動産の取得",
      "組合員を被保険者とする生命保険（被保険者の所定の時期における生存を保険金の支払事由とするものに限る。）の保険料の払込み"
    ]
  },
  "16(2)": {
    "name": "前項第三号の規定による信託の終了又は一部の解約により組合に帰属することとなる信託財産（金銭を除く。）は、直ちに、同号に掲げる方法により運用しなければならない。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "組合（市町村職員共済組合及び都市職員共済組合を除く。次項及び第五項において同じ。）は、その業務上の余裕金を第一項第三号に掲げる信託（運用方法を特定するものに限る。）、同項第四号に規定する有価証券（国債、地方債、特別の法律により法人の発行する債券及び貸付信託の受益証券を除く。）の取得、同項第五号に掲げる不動産の取得又は同項第六号に掲げる保険料の払込み（主務大臣が定める保険料の払込みに限る。）に運用しようとする場合には、あらかじめ主務大臣の承認を受けなければならない。",
    "num": [

    ]
  },
  "16(4)": {
    "name": "組合は、業務上の余裕金の運用に関する基本方針を作成し、当該基本方針につき主務大臣の承認を受けた場合において、当該基本方針に基づいて、その業務上の余裕金を第一項第三号に掲げる信託（運用方法を特定するものに限る。）又は同項第六号に掲げる保険料の払込み（前項の規定により主務大臣が定める保険料の払込みに限る。）に運用するときは、前項の規定にかかわらず、同項の規定による主務大臣の承認を受けることを要しない。",
    "num": [

    ]
  },
  "16(5)": {
    "name": "組合は、前項の規定による承認を受けた基本方針を変更しようとするときは、主務大臣の承認を受けなければならない。",
    "num": [

    ]
  },
  "16(6)": {
    "name": "市町村職員共済組合又は都市職員共済組合が、その業務上の余裕金を第一項第三号に掲げる信託（運用方法を特定するものに限る。）、同項第五号に掲げる不動産の取得又は同項第六号に掲げる保険料の払込み（総務大臣が定める保険料の払込みに限る。）に運用しようとする場合にはあらかじめ総務大臣の承認を、その業務上の余裕金を同項第四号に規定する有価証券（国債、地方債、特別の法律により法人の発行する債券及び貸付信託の受益証券を除く。）の取得に運用しようとする場合にはあらかじめ都道府県知事の承認を受けなければならない。",
    "num": [

    ]
  },
  "16(7)": {
    "name": "前各項に定めるもののほか、法第二十五条\nの規定による組合の業務上の余裕金の運用については、主務大臣が定める。",
    "num": [

    ]
  },
  "17": {
    "name": "法第二十五条\n後段の規定による地方職員共済組合等（法第五条第二項\nに規定する地方職員共済組合等をいう。以下同じ。）の業務上の余裕金の運用計画の作成は、総務省令で定める支部（定款で定めるところにより設けられる従たる事務所をいう。）についてしなければならない。",
    "num": [

    ]
  },
  "17-2": {
    "name": "法第二十七条第四項\nの規定により市町村連合会が構成組合（同条第二項\nに規定する構成組合をいう。以下この節において同じ。）に行わせることができる業務は、次に掲げる業務とする。",
    "num": [
      "法による長期給付を受ける権利の決定の請求の受理及びその請求に係る事実についての審査を行うこと。",
      "法による年金である給付の額の改定の請求の受理及びその請求に係る事実についての審査を行うこと。",
      "法第四十条第二項\nの規定により公務上の災害又は通勤による災害に対する補償の実施機関の意見を聴くこと。",
      "法第七十七条第一項\nの規定により法による年金である給付の支給を受ける者に対して書類その他の物件の提出を求めること。",
      "長期給付に係る業務上の余裕金を管理すること（組合員の福祉の増進又は地方公共団体の行政目的の実現に資する方法として総務大臣が定める方法によるものに限る。）。",
      "前各号に掲げる業務に付随し、又は関連する業務として総務省令で定めるもの"
    ]
  },
  "17-2(2)": {
    "name": "市町村連合会は、法第二十七条第四項\nの規定によりその業務の一部を構成組合に行わせる場合には、当該業務の適正な実施を確保するため、当該構成組合が当該業務を行うに当たりよるべき基準を定めなければならない。",
    "num": [

    ]
  },
  "17-2(3)": {
    "name": "市町村連合会は、構成組合に行わせる業務の適正な実施を確保するため必要があると認めるときは、構成組合に対し、その業務及び資産の状況につき必要な報告を求め、又はその帳簿、書類その他の物件を検査することができる。",
    "num": [

    ]
  },
  "17-2(4)": {
    "name": "市町村連合会は、法第二十七条第四項\nの規定によりその業務の一部を構成組合に行わせる場合には、総務大臣が定める基準に従い、当該構成組合に当該業務に要する費用の額に相当する額を交付しなければならない。",
    "num": [

    ]
  },
  "17-3": {
    "name": "法第二十七条第四項\nの規定により市町村連合会が業務の一部を構成組合に行わせる場合における法第十二条\n、第三十四条及び第百四十四条の二十五の規定の適用については、法第十二条第一項\n中「業務」とあるのは「業務（市町村職員共済組合及び都市職員共済組合にあつては、第二十七条第四項の規定によりこれらの組合が行うこととされた業務を含む。以下この条において同じ。）」と、法第三十四条第一項\n中「業務」とあるのは「業務（第二十七条第四項の規定により構成組合に行わせることとされた業務を除く。以下この条において同じ。）」と、法第百四十四条の二十五\n中「組合又は」とあるのは「組合若しくは市町村職員共済組合若しくは都市職員共済組合又は」とする。",
    "num": [

    ]
  },
  "18": {
    "name": "指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合は、災害給付積立金に充てるため、毎年一月、四月、七月及び十月の十日までに、それぞれの月の前三月の組合員の給料（法第百十四条第三項\n及び第四項\nの規定により当該前三月の掛金の標準となつた給料をいい、任意継続組合員にあつては、当該前三月の任意継続掛金の標準となつた額（第四十八条第三項の規定により任意継続掛金の標準となつた額をいう。）をいう。）の額に第二十三条第一項に規定する総務省令で定める数値（特別職の職員等（地方公務員法第三条第三項\nに規定する特別職の職員、組合の役員、連合会（法第百四十一条第二項\nに規定する連合会をいう。）の役員並びに職員引継一般地方独立行政法人（法第百四十一条の二\nに規定する職員引継一般地方独立行政法人をいう。以下同じ。）、定款変更一般地方独立行政法人及び職員引継等合併一般地方独立行政法人（法第百四十一条の四\nに規定する職員引継等合併一般地方独立行政法人をいう。以下同じ。）の役員をいう。以下同じ。）である組合員については、一）を乗じて得た額の総額とそれぞれの月の前三月の組合員の期末手当等（法第百十四条第三項\n及び第四項\nの規定により当該前三月の掛金の標準となつた期末手当等をいう。）の総額との合計額の千分の〇・六に相当する金額を、市町村連合会に払い込まなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "市町村連合会は、指定都市職員共済組合、市町村職員共済組合又は都市職員共済組合の請求に基づき、当該組合が災害給付（これに係る法第五十四条\nに規定する短期給付を含む。）を行う必要があるときは、必要な資金を当該組合に交付する。",
    "num": [

    ]
  },
  "20": {
    "name": "第十条、第十一条各号列記以外の部分及び第十二条から第十四条までの規定は市町村連合会の総会について、第十五条の規定は市町村連合会の長期給付に充てるべき積立金の積立てについて、第十六条第一項から第五項まで及び第七項の規定は市町村連合会の資金の運用について準用する。この場合において、第十一条各号列記以外の部分中「次の各号に掲げる区分に従い、当該各号に掲げる組合会の議員及び当該各号に掲げる組合会の議員以外の組合会の議員」とあり、及び「それぞれの議員」とあるのは「議員」と、第十三条中「他の議員」とあるのは「他の議員（当該出席することができない議員が指定都市職員共済組合、市町村職員共済組合又は都市職員共済組合の理事長である議員である場合には、他の議員又は法第十二条第一項\nの規定により当該組合の理事長が指定した者）」と、第十四条第三項中「組合の事務所」とあるのは「市町村連合会の事務所」と、第十五条中「組合（市町村職員共済組合及び都市職員共済組合を除く。）」とあり、及び第十六条第一項中「組合」とあるのは「市町村連合会」と、同項第二号中「地方公共団体の一時借入れ」とあるのは「指定都市職員共済組合、市町村職員共済組合又は都市職員共済組合の借入れ」と、同項第六号中「組合員」とあるのは「指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合の組合員」と、同条第二項、第四項及び第五項中「組合」とあり、並びに同条第三項中「組合（市町村職員共済組合及び都市職員共済組合を除く。次項及び第五項において同じ。）」とあるのは「市町村連合会」と、同条第七項中「法第二十五条\n」とあるのは「法第三十八条第一項\nにおいて準用する法第二十五条\n」と、「組合」とあるのは「市町村連合会」と読み替えるものとする。",
    "num": [

    ]
  },
  "21": {
    "name": "組合（市町村職員共済組合及び都市職員共済組合にあつては、市町村連合会。以下この節において同じ。）は、長期給付積立金に充てるため、毎事業年度、総務省令で定めるところにより、当該事業年度の末日において第十五条（前条において準用する場合を含む。以下この節において同じ。）の規定により積み立てるべき積立金の当該事業年度中における増加見込額に、百分の三十を乗じて得た金額に相当する金額を、地方公務員共済組合連合会に払い込まなければならない。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "前項に定めるもののほか、組合は、長期給付積立金に充てるため、総務省令で定めるところにより、地方公務員等共済組合法\nの一部を改正する法律（昭和五十八年法律第五十九号。以下「昭和五十八年法律第五十九号」という。）の施行の日の前日における地方公務員等共済組合法施行令の一部を改正する等の政令（昭和六十一年政令第五十七号）による改正前の地方公務員等共済組合法施行令（以下「昭和六十一年改正前の令」という。）第十五条の規定による責任準備金の積立額に、百分の三十を乗じて得た金額に相当する金額を、地方公務員共済組合連合会に払い込まなければならない。",
    "num": [

    ]
  },
  "21-2": {
    "name": "地方公務員共済組合連合会は、組合の請求に基づき、当該組合の長期給付に要する資金が不足していると認められるときは、総務省令で定めるところにより、必要な資金を当該組合に交付する。",
    "num": [

    ]
  },
  "21-3": {
    "name": "地方公務員共済組合連合会は、毎事業年度、その前事業年度の決算につき法第三十八条の九第一項\nにおいて準用する法第二十二条第二項\nの報告をした後二月以内に、長期給付積立金として積み立てられた額のうち、警察共済組合に係る前事業年度の末日における第十五条の規定による積立金のうち国の職員である組合員の長期給付に充てるべきものとして積み立てられた金額（以下この項において「国の職員である組合員に係る積立金」という。）と前事業年度の末日における長期給付積立金のうち当該組合から払い込まれた金額に係る部分で国の職員である組合員に係る積立金に係るものの額との合算額に百分の三十を乗じて得た金額に相当する金額を、財政融資資金に預託して運用しなければならない。",
    "num": [

    ]
  },
  "21-3(2)": {
    "name": "地方公務員共済組合連合会は、毎事業年度、長期給付積立金として積み立てられた額のうち、すべての組合に係る当該事業年度の末日における第十五条の規定による積立金の見込額と長期給付積立金の見込額との合算額に百分の三十を乗じて得た金額から前項の規定により財政融資資金に預託して運用すべき金額を控除した金額に相当する金額を、地方債又は地方公共団体金融機構の発行する債券の取得により運用するように努めなければならない。",
    "num": [

    ]
  },
  "21-4": {
    "name": "第十六条第一項から第五項まで及び第七項の規定は、地方公務員共済組合連合会の資金の運用について準用する。この場合において、同条第一項中「組合」とあるのは「地方公務員共済組合連合会」と、同項第二号中「地方公共団体の一時借入れ」とあるのは「組合（指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合を除く。）又は市町村連合会の借入れ」と、同項第六号中「組合員」とあるのは「全ての組合の組合員」と、同条第二項、第四項及び第五項中「組合」とあり、並びに同条第三項中「組合（市町村職員共済組合及び都市職員共済組合を除く。次項及び第五項において同じ。）」とあるのは「地方公務員共済組合連合会」と、同条第七項中「法第二十五条\n」とあるのは「法第三十八条の九第一項\nにおいて準用する法第二十五条\n」と、「組合」とあるのは「地方公務員共済組合連合会」と読み替えるものとする。",
    "num": [

    ]
  },
  "22": {
    "name": "削除",
    "num": [

    ]
  },
  "23": {
    "name": "法第四十四条第二項\nに規定する政令で定める数値は、地方公務員法第三条第二項\nに規定する一般職の職員（以下単に「一般職の職員」という。）である組合員の給料の額に対する給与の月額の平均的な割合を基礎として総務省令で定める数値とする。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "前項の給料の額に対する給与の月額の平均的な割合は、最近の統計法\n（平成十九年法律第五十三号）第二条第六項\nに規定する基幹統計調査で地方公務員の給与に係るもの又はこれに準ずる総務大臣が行う調査に基づき、すべての地方公共団体の一般職の職員である組合員の給料の総額と地方自治法第二百四条第二項\nに規定する手当（期末手当、勤勉手当、特定任期付職員業績手当、任期付研究員業績手当、災害派遣手当（武力攻撃災害等派遣手当及び新型インフルエンザ等緊急事態派遣手当を含む。）及び退職手当を除く。）の総額との合計額を当該給料の総額で除して得た割合とする。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "前二項の規定にかかわらず、特別職の職員等である組合員であつた期間に係る法第四十四条第二項\nに規定する政令で定める数値は、一とする。",
    "num": [

    ]
  },
  "23-2": {
    "name": "法第五十四条\nに規定する短期給付は、総務大臣が地方財政審議会の意見を聴いて定める基準に従い定款で定めるところにより行うことができる。",
    "num": [

    ]
  },
  "23-3": {
    "name": "法第五十七条第二項第三号\nに規定する政令で定めるところにより算定した給料の額は、療養の給付を受ける月の給料の額とし、同号\nに規定する政令で定める額は、二十八万円を第二十三条第一項に規定する総務省令で定める数値（特別職の職員等である組合員については、一）で除して得た額とする。",
    "num": [

    ]
  },
  "23-3(2)": {
    "name": "前項の規定は、次の各号のいずれかに該当する者については、適用しない。",
    "num": [
      "組合員及びその被扶養者（七十歳に達する日の属する月の翌月以後である場合に該当する者に限る。）について総務省令で定めるところにより算定した収入の額が五百二十万円（当該被扶養者がいない者にあつては、三百八十三万円）に満たない者",
      "組合員（その被扶養者（七十歳に達する日の属する月の翌月以後である場合に該当する者に限る。）がいない者であつてその被扶養者であつた者（法第条第一項第号\nに規定する後期高齢者医療の被保険者等となつたため被扶養者でなくなつた者であつて、当該後期高齢者医療の被保険者等となつた日の属する月以後五年を経過する月までの間に限り、同日以後継続して当該後期高齢者医療の被保険者等であるものをいう。以下この号において同じ。）がいるものに限る。）及びその被扶養者であつた者について前号の総務省令で定めるところにより算定した収入の額が五百十万円に満たない者"
    ]
  }
}