{
  "body": {
    "1": {
      "main": "この規則は、警備実施にあたり守るべき心構え、警備実施の計画、警備実施の要領その他警備実施に関し必要な基本的事項を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "警備実施は、警備犯罪、災害または雑踏事故（以下「事案」という。）が発生し、または発生するおそれがある場合において、部隊の運用を伴う警察活動により、個人の生命、身体および財産を保護し、ならびに公共の安全と秩序を維持することを目的とする。",
      "enum": {
      }
    },
    "3": {
      "main": "警察職員は、警備実施の任務の重要性を認識し、常に関係法令の研究および警備実施に関する知識技能の習得に努め、警備実施方法のくふう改善に意を用いるとともに、警備実施にあたつては、一致協力し、全力を尽くして、任務の遂行に努めなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "この規則において、警視庁には東京都警察情報通信部を、北海道警察本部には北海道警察情報通信部を、府県警察本部には府県情報通信部を、方面本部には方面情報通信部を、それぞれ含むものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "警察庁、管区警察局、警視庁、道府県警察本部、方面本部および警察署（以下「警察庁等」という。）の長は、警備実施にあたり、その全般の統括のため、必要により所要の規模の警備本部を設置する。",
      "enum": {
      }
    },
    "6": {
      "main": "警備本部は、警備本部長および幕僚その他の警備本部員をもつて構成する。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "警備本部長は、特に必要があつて他の者をもつて充てる場合を除き、警察庁等の長をもつて充てる。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "幕僚その他の警備本部員は、警備本部長の命を受け、警備本部の事務を分掌する。",
      "enum": {
      }
    },
    "7": {
      "main": "警備本部に、必要により実施、情報、捜査、鑑識、救護、給養、交通、広報、通信等の係を置く。",
      "enum": {
      }
    },
    "8": {
      "main": "部隊は、一般部隊および情報、捜査、鑑識、救護、給養、交通、広報、通信等の特科部隊に区分する。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "特科部隊は、必要により一般部隊に付置する。",
      "enum": {
      }
    },
    "9": {
      "main": "一般部隊の単位は、連隊、大隊、中隊、小隊および分隊とし、その編成は、おおむね次の各号に掲げるところによる。",
      "enum": {
        "1": "連隊は、連隊長および大隊三をもつて編成する。",
        "2": "大隊は、大隊長および中隊三をもつて編成する。",
        "3": "中隊は、中隊長および小隊三をもつて編成する。",
        "4": "小隊は、小隊長および分隊三をもつて編成する。",
        "5": "分隊は、分隊長以下十一人をもつて編成する。"
      }
    },
    "9(2)": {
      "main": "連隊をこえる一般部隊の単位およびその編成は、警察庁等の長が必要によりそのつど定める。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "特科部隊の単位およびその編成は、警察庁等の長が定める。",
      "enum": {
      }
    },
    "10": {
      "main": "部隊には、必要により所要の規模の部隊本部を置く。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "第七条の規定は、部隊本部の組織について準用する。",
      "enum": {
      }
    },
    "11": {
      "main": "警察庁長官、管区警察局長、警視総監、道府県警察本部長および方面本部長は、警備実施に必要な基礎的事項の調査を行ない基礎調査資料を作成する。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "前項の基礎調査資料を修正する必要があるときは、すみやかにこれを行なう。",
      "enum": {
      }
    },
    "12": {
      "main": "警察庁長官は、毎年末、翌一年間の警備実施に必要な年間情勢判断を行ない、その要旨を、管区警察局長、警視総監、道府県警察本部長および方面本部長に知らせる。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "管区警察局長または道警察本部長は、毎年末、前項の年間情勢判断の要旨に基づき、その管轄区域について翌一年間の警備実施に必要な年間情勢判断を行ない、必要によりその要旨を、当該管轄区域内の府県警察本部長または方面本部長に知らせる。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "警視総監は第一項の、府県警察本部長および方面本部長は前二項の年間情勢判断の要旨に基づき、その管轄区域について、翌一年間の警備実施に必要な年間情勢判断を行なう。",
      "enum": {
      }
    },
    "12(4)": {
      "main": "警察庁長官、管区警察局長、警視総監、道府県警察本部長および方面本部長は、前三項の年間情勢判断を修正する必要があると認めたときは、すみやかにこれを行ない、前三項の定めるところに準して措置する。",
      "enum": {
      }
    },
    "13": {
      "main": "警察庁等の長は、第十一条の基礎調査資料および前条の年間情勢判断に基づき、警察官および特に指定されたその他の警察職員（以下「警備要員」という。）の招集および参集、警備本部の組織、部隊の編成、部隊の運用その他警備実施に必要な事項について基礎計画を作成する。",
      "enum": {
      }
    },
    "14": {
      "main": "招集計画の内容は、おおむね次の各号に掲げるとおりとする。",
      "enum": {
        "1": "招集すべき場合",
        "2": "招集命令伝達方法",
        "3": "応招要領"
      }
    },
    "14(2)": {
      "main": "参集計画の内容は、おおむね次の各号に掲げるとおりとする。",
      "enum": {
        "1": "参集すべき場合",
        "2": "参集場所",
        "3": "携行品"
      }
    },
    "15": {
      "main": "警備本部計画の内容は、おおむね次の各号に掲げるとおりとする。",
      "enum": {
        "1": "幕僚その他の警備本部員の差出区分および所掌事務",
        "2": "設置場所",
        "3": "通信連絡の手段"
      }
    },
    "16": {
      "main": "部隊編成計画は、警察庁等において編成することができる最大規模の部隊および所要の規模の部隊について作成する。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "前項の編成計画の内容は、おおむね次の各号に掲げるとおりとする。",
      "enum": {
        "1": "部隊の区分",
        "2": "部隊長および部隊員の差出区分",
        "3": "部隊の装備資器材および通信資機材（以下「装備資器材等」という。）"
      }
    },
    "17": {
      "main": "部隊の運用に関する計画は、発生が予想される事案に適合するように作成する。",
      "enum": {
      }
    },
    "18": {
      "main": "警察庁等の長は、前四条の計画を修正する必要があるときは、すみやかにこれを行なう。",
      "enum": {
      }
    },
    "19": {
      "main": "警察庁等の長は、警備実施に必要な施設および装備資器材等の適正な配分および整備に努める。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "警察庁等の長は、警備実施に必要な施設および装備資器材等に関する相互の援助および自衛隊その他の関係機関等からの支援または借入れについて、必要によりあらかじめ措置する。",
      "enum": {
      }
    },
    "20": {
      "main": "警察庁等の長は、関係機関と平素から緊密に連絡するとともに、相互に協力し、警備実施が適切に行なわれるよう留意する。",
      "enum": {
      }
    },
    "21": {
      "main": "警察庁等の長は、あらゆる機会を活用し、次の各号に掲げる事項について、警備要員に対し、計画的に教養訓練を行なう。",
      "enum": {
        "1": "警備関係法令",
        "2": "けん銃・警棒等の操法、装備資器材等の用法、逮捕術、救急法その他警備要員として必要な技術",
        "3": "警備要員の招集、部隊編成および部隊活動"
      }
    },
    "22": {
      "main": "警察庁等の長は、事案が発生し、または発生しようとする場合は、情勢判断に基づき、基礎計画を活用して、警備方針を定め、警備本部の運営、警備要員の招集、部隊の編成、部隊の運用その他警備実施に必要な事項について実施計画を作成する。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "前項の実施計画は、その後の事態の変化に応じ、所要の修正を行なう。",
      "enum": {
      }
    },
    "23": {
      "main": "警備実施にあたつては、状況を総合的に判断して警備力の重点的運用に努めるとともに、不測の事態または事態の推移に即応しうるよう所要の予備隊を確保する。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "警備実施が長時日にわたる場合には、部隊の交替または援助が適切に行なわれるよう留意する。",
      "enum": {
      }
    },
    "24": {
      "main": "警備実施現場における部隊の運用については、特に次の各号に掲げる事項に留意する。",
      "enum": {
        "1": "部隊を待機させる場合は、行動開始に便利な場所を選び、かつ、待機中は常に状況の推移に注意して、これに即応しうる態勢を確保すること。",
        "2": "現場において任務の異なつた部隊が活動する場合は、相互の連けいを確保すること。",
        "3": "特科部隊が活動する場合は、状況により所要の援護を行なうこと。"
      }
    },
    "25": {
      "main": "警備実施にあたつては、所要の通信連絡の手段を確保するとともに、通信連絡の系統および方法を適切にし、状況により通信統制を行なう。",
      "enum": {
      }
    },
    "26": {
      "main": "警備実施にあたつては、給養および装備資器材等の補給について、所要の措置を講ずる。",
      "enum": {
      }
    },
    "27": {
      "main": "警備実施にあたり、部隊または施設もしくは装備資器材等について援助を要求し、または援助の要求に応ずる場合は、事前に所要の事項を相互に連絡する。",
      "enum": {
      }
    },
    "28": {
      "main": "警備実施にあたつては、事案の概要、部隊の運用の状況その他警備実施について参考となるべき事項を記録する。",
      "enum": {
      }
    },
    "29": {
      "main": "警備要員は、警備実施にあたり、自己の任務を的確には握して、警備実施の目的達成に努めるとともに、当面する事態に惑わされることなく、冷静沈着に活動しなければならない。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "警備要員は、警備実施に必要な法令を活用し、状況の推移に応じて適法かつ妥当な措置をとらなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "警備要員は、警備実施にあたり、不測の事態が発生して、急速な措置を要し、指揮を受けるいとまがない場合は、自己の判断により所要の応急措置をとり、事後すみやかに状況を報告して指揮を受けなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "警備本部長および部隊長は、警備実施にあたり、特に次の各号に掲げる事項に留意する。",
      "enum": {
        "1": "常に冷静沈着に状況判断を行なうこと。",
        "2": "部下を確実に掌握すること。",
        "3": "命令は状況に即して具体的に与えるとともに、その遂行状況を確認すること。",
        "4": "事案の進展状況、部隊の運用その他必要と認める事項を積極的に報告または連絡をすること。",
        "5": "給養・補給の確保を図ること。",
        "6": "広報を行ない、報道機関および公衆の理解協力を得ること。"
      }
    },
    "32": {
      "main": "幕僚その他の警備本部員または部隊本部員は、警備実施にあたり、その所掌事務に関し、積極的に意見を具申して、警備本部長または部隊長を補佐する。",
      "enum": {
      }
    },
    "33": {
      "main": "部隊員は、警備実施にあたり、特に次の各号に掲げる事項に留意する。",
      "enum": {
        "1": "積極的に部隊長の掌握下にはいること。",
        "2": "命令は、その内容を確実には握するとともに、その遂行状況を適時、積極的に報告すること。",
        "3": "相互に連けいし、協力すること。",
        "4": "部隊の規律を厳守すること。"
      }
    },
    "34": {
      "main": "警備本部長または部隊長は、状況の許す限り、すみやかに部隊を撤収するように努め、特に事案収拾後は、必要以上に部隊を残留させることがないように努める。",
      "enum": {
      }
    },
    "35": {
      "main": "治安警備実施においては、実施計画に基づき、情報収集、広報、検問、実力規制、現行犯逮捕その他の所要の措置を講じて、公安を維持する。",
      "enum": {
      }
    },
    "36": {
      "main": "警備犯罪が発生しようとするときは、おおむね次の各号に掲げる措置を講ずる。",
      "enum": {
        "1": "情報の収集",
        "2": "実地調査",
        "3": "検問",
        "4": "交通規制",
        "5": "広報",
        "6": "警告"
      }
    },
    "37": {
      "main": "実力規制を行なうにあたつては、特に次の各号に掲げる事項に留意する。",
      "enum": {
        "1": "事態に応じ、適切かつ妥当な方法によること。",
        "2": "危害を防止すること。"
      }
    },
    "38": {
      "main": "現行犯逮捕を行なうにあたつては、特に次の各号に掲げる事項について留意する。",
      "enum": {
        "1": "被疑者およびその犯行を確認し、適時、適切な方法によること。",
        "2": "証拠資料の収集保全、参考人の確保等の措置を講ずること。"
      }
    },
    "39": {
      "main": "警備犯罪の鎮圧後においては、全般の情勢をは握し、状況により広報、交通規制その他の所要の措置を講ずる。",
      "enum": {
      }
    },
    "40": {
      "main": "災害警備実施においては、実施計画に基づき、災害情報の収集、災害警報の伝達、避難、広報、救護、交通規制、犯罪の予防その他の所要の措置を講じて、公安を維持する。",
      "enum": {
      }
    },
    "41": {
      "main": "災害が発生しようとするときは、おおむね次の各号に掲げる措置を講ずる。",
      "enum": {
        "1": "情報の収集",
        "2": "実地調査",
        "3": "避難措置",
        "4": "交通規制",
        "5": "広報"
      }
    },
    "42": {
      "main": "避難措置を講ずるにあたつては、おおむね次の各号に掲げる事項を避難者に知らせる。",
      "enum": {
        "1": "避難すべき理由および日時",
        "2": "　避難先および避難経路"
      }
    },
    "43": {
      "main": "災害が発生したときは、おおむね次の各号に掲げる措置を講ずる。",
      "enum": {
        "1": "避難措置",
        "2": "人命救助",
        "3": "交通規制",
        "4": "情報の収集",
        "5": "犯罪の予防取締り",
        "6": "死体の検視",
        "7": "広報"
      }
    },
    "44": {
      "main": "雑踏警備実施においては、実施計画に基づき、交通規制、広報、実力規制その他の所要の措置を講じて、公安を維持する。",
      "enum": {
      }
    },
    "45": {
      "main": "雑踏事故の発生が予想されるときは、おおむね次の各号に掲げる措置を講ずる。",
      "enum": {
        "1": "行事主催者その他の関係者との連絡",
        "2": "実地調査",
        "3": "消防機関、輸送機関その他の関係機関との協力",
        "4": "交通規制",
        "5": "広報"
      }
    },
    "46": {
      "main": "雑踏事故が発生したときは、おおむね次の各号に掲げる措置を講ずる。",
      "enum": {
        "1": "負傷者の救護",
        "2": "交通規制",
        "3": "広報"
      }
    }
  },
  "title": "警備実施要則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~4"
    },
    "第2章": {
      "title": "警備本部および部隊",
      "第1節": {
        "title": "警備本部",
        "art": "5~7"
      },
      "第2節": {
        "title": "部隊",
        "art": "8~10"
      }
    },
    "第3章": {
      "title": "平素の措置",
      "第1節": {
        "title": "基礎調査および年間情勢判断",
        "art": "11~12"
      },
      "第2節": {
        "title": "基礎計画",
        "art": "13~21"
      }
    },
    "第4章": {
      "title": "警備実施",
      "第1節": {
        "title": "通則",
        "art": "22~34"
      },
      "第2節": {
        "title": "治安警備実施",
        "art": "35~39"
      },
      "第3節": {
        "title": "災害警備実施",
        "art": "40~43"
      },
      "第4節": {
        "title": "雑踏警備実施",
        "art": "44~46"
      }
    }
  }
}