{
  "body": {
    "1": {
      "main": "この法律は、老人の福祉に関する原理を明らかにするとともに、老人に対し、その心身の健康の保持及び生活の安定のために必要な措置を講じ、もつて老人の福祉を図ることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "老人は、多年にわたり社会の進展に寄与してきた者として、かつ、豊富な知識と経験を有する者として敬愛されるとともに、生きがいを持てる健全で安らかな生活を保障されるものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "老人は、老齢に伴つて生ずる心身の変化を自覚して、常に心身の健康を保持し、又は、その知識と経験を活用して、社会的活動に参加するように努めるものとする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "老人は、その希望と能力とに応じ、適当な仕事に従事する機会その他社会的活動に参加する機会を与えられるものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "国及び地方公共団体は、老人の福祉を増進する責務を有する。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "国及び地方公共団体は、老人の福祉に関係のある施策を講ずるに当たつては、その施策を通じて、前二条に規定する基本的理念が具現されるように配慮しなければならない。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "老人の生活に直接影響を及ぼす事業を営む者は、その事業の運営に当たつては、老人の福祉が増進されるように努めなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "国民の間に広く老人の福祉についての関心と理解を深めるとともに、老人に対し自らの生活の向上に努める意欲を促すため、老人の日及び老人週間を設ける。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "老人の日は九月十五日とし、老人週間は同日から同月二十一日までとする。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "国は、老人の日においてその趣旨にふさわしい事業を実施するよう努めるものとし、国及び地方公共団体は、老人週間において老人の団体その他の者によつてその趣旨にふさわしい行事が実施されるよう奨励しなければならない。",
      "enum": {
      }
    },
    "5-2": {
      "main": "この法律において、「老人居宅生活支援事業」とは、老人居宅介護等事業、老人デイサービス事業、老人短期入所事業、小規模多機能型居宅介護事業、認知症対応型老人共同生活援助事業及び複合型サービス福祉事業をいう。",
      "enum": {
      }
    },
    "5-2(2)": {
      "main": "この法律において、「老人居宅介護等事業」とは、第十条の四第一項第一号の措置に係る者又は介護保険法\n（平成九年法律第百二十三号）の規定による訪問介護に係る居宅介護サービス費若しくは定期巡回・随時対応型訪問介護看護若しくは夜間対応型訪問介護に係る地域密着型介護サービス費の支給に係る者その他の政令で定める者につき、これらの者の居宅において入浴、排せつ、食事等の介護その他の日常生活を営むのに必要な便宜であつて厚生労働省令で定めるものを供与する事業又は同法第百十五条の四十五第一項第一号\nイに規定する第一号\n訪問事業（以下「第一号訪問事業」という。）であつて厚生労働省令で定めるものをいう。",
      "enum": {
      }
    },
    "5-2(3)": {
      "main": "この法律において、「老人デイサービス事業」とは、第十条の四第一項第二号の措置に係る者又は介護保険法\nの規定による通所介護に係る居宅介護サービス費、認知症対応型通所介護に係る地域密着型介護サービス費若しくは介護予防認知症対応型通所介護に係る地域密着型介護予防サービス費の支給に係る者その他の政令で定める者（その者を現に養護する者を含む。）を特別養護老人ホームその他の厚生労働省令で定める施設に通わせ、これらの者につき入浴、排せつ、食事等の介護、機能訓練、介護方法の指導その他の厚生労働省令で定める便宜を供与する事業又は同法第百十五条の四十五第一項第一号\nロに規定する第一号\n通所事業（以下「第一号通所事業」という。）であつて厚生労働省令で定めるものをいう。",
      "enum": {
      }
    },
    "5-2(4)": {
      "main": "この法律において、「老人短期入所事業」とは、第十条の四第一項第三号の措置に係る者又は介護保険法\nの規定による短期入所生活介護に係る居宅介護サービス費若しくは介護予防短期入所生活介護に係る介護予防サービス費の支給に係る者その他の政令で定める者を特別養護老人ホームその他の厚生労働省令で定める施設に短期間入所させ、養護する事業をいう。",
      "enum": {
      }
    },
    "5-2(5)": {
      "main": "この法律において、「小規模多機能型居宅介護事業」とは、第十条の四第一項第四号の措置に係る者又は介護保険法\nの規定による小規模多機能型居宅介護に係る地域密着型介護サービス費若しくは介護予防小規模多機能型居宅介護に係る地域密着型介護予防サービス費の支給に係る者その他の政令で定める者につき、これらの者の心身の状況、置かれている環境等に応じて、それらの者の選択に基づき、それらの者の居宅において、又は厚生労働省令で定めるサービスの拠点に通わせ、若しくは短期間宿泊させ、当該拠点において、入浴、排せつ、食事等の介護その他の日常生活を営むのに必要な便宜であつて厚生労働省令で定めるもの及び機能訓練を供与する事業をいう。",
      "enum": {
      }
    },
    "5-2(6)": {
      "main": "この法律において、「認知症対応型老人共同生活援助事業」とは、第十条の四第一項第五号の措置に係る者又は介護保険法\nの規定による認知症対応型共同生活介護に係る地域密着型介護サービス費若しくは介護予防認知症対応型共同生活介護に係る地域密着型介護予防サービス費の支給に係る者その他の政令で定める者につき、これらの者が共同生活を営むべき住居において入浴、排せつ、食事等の介護その他の日常生活上の援助を行う事業をいう。",
      "enum": {
      }
    },
    "5-2(7)": {
      "main": "この法律において、「複合型サービス福祉事業」とは、第十条の四第一項第六号の措置に係る者又は介護保険法\nの規定による複合型サービス（訪問介護、通所介護、短期入所生活介護、定期巡回・随時対応型訪問介護看護、夜間対応型訪問介護、認知症対応型通所介護又は小規模多機能型居宅介護（以下「訪問介護等」という。）を含むものに限る。）に係る地域密着型介護サービス費の支給に係る者その他の政令で定める者につき、同法\nに規定する訪問介護、訪問入浴介護、訪問看護、訪問リハビリテーション、居宅療養管理指導、通所介護、通所リハビリテーション、短期入所生活介護、短期入所療養介護、定期巡回・随時対応型訪問介護看護、夜間対応型訪問介護、認知症対応型通所介護又は小規模多機能型居宅介護を二種類以上組み合わせることにより提供されるサービスのうち、当該訪問看護及び小規模多機能型居宅介護の組合せその他の居宅要介護者について一体的に提供されることが特に効果的かつ効率的なサービスの組合せにより提供されるサービスとして厚生労働省令で定めるものを供与する事業をいう。",
      "enum": {
      }
    },
    "5-3": {
      "main": "この法律において、「老人福祉施設」とは、老人デイサービスセンター、老人短期入所施設、養護老人ホーム、特別養護老人ホーム、軽費老人ホーム、老人福祉センター及び老人介護支援センターをいう。",
      "enum": {
      }
    },
    "5-4": {
      "main": "六十五歳以上の者（六十五歳未満の者であつて特に必要があると認められるものを含む。以下同じ。）又はその者を現に養護する者（以下「養護者」という。）に対する第十条の四及び第十一条の規定による福祉の措置は、その六十五歳以上の者が居住地を有するときは、その居住地の市町村が、居住地を有しないか、又はその居住地が明らかでないときは、その現在地の市町村が行うものとする。ただし、同条第一項第一号若しくは第二号又は生活保護法\n（昭和二十五年法律第百四十四号）第三十条第一項\nただし書の規定により入所している六十五歳以上の者については、その六十五歳以上の者が入所前に居住地を有した者であるときは、その居住地の市町村が、その六十五歳以上の者が入所前に居住地を有しないか、又はその居住地が明らかでなかつた者であるときは、入所前におけるその六十五歳以上の者の所在地の市町村が行うものとする。",
      "enum": {
      }
    },
    "5-4(2)": {
      "main": "市町村は、この法律の施行に関し、次に掲げる業務を行わなければならない。",
      "enum": {
        "1": "老人の福祉に関し、必要な実情の把握に努めること。",
        "2": "老人の福祉に関し、必要な情報の提供を行い、並びに相談に応じ、必要な調査及び指導を行い、並びにこれらに付随する業務を行うこと。"
      }
    },
    "5-5": {
      "main": "市町村の設置する福祉事務所（社会福祉法\n（昭和二十六年法律第四十五号）に定める福祉に関する事務所をいう。以下同じ。）は、この法律の施行に関し、主として前条第二項各号に掲げる業務を行うものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "市及び福祉事務所を設置する町村は、その設置する福祉事務所に、福祉事務所の長（以下「福祉事務所長」という。）の指揮監督を受けて、主として次に掲げる業務を行う所員として、社会福祉主事を置かなければならない。",
      "enum": {
        "1": "福祉事務所の所員に対し、老人の福祉に関する技術的指導を行うこと。",
        "2": "第五条の四第二項第二号に規定する業務のうち、専門的技術を必要とする業務を行うこと。"
      }
    },
    "6-2": {
      "main": "都道府県は、この法律の施行に関し、次に掲げる業務を行わなければならない。",
      "enum": {
        "1": "この法律に基づく福祉の措置の実施に関し、市町村相互間の連絡調整、市町村に対する情報の提供その他必要な援助を行うこと及びこれらに付随する業務を行うこと。",
        "2": "老人の福祉に関し、各市町村の区域を超えた広域的な見地から、実情の把握に努めること。"
      }
    },
    "6-2(2)": {
      "main": "都道府県知事は、この法律に基づく福祉の措置の適切な実施を確保するため必要があると認めるときは、市町村に対し、必要な助言を行うことができる。",
      "enum": {
      }
    },
    "6-2(3)": {
      "main": "都道府県知事は、この法律の規定による都道府県の事務の全部又は一部を、その管理する福祉事務所長に委任することができる。",
      "enum": {
      }
    },
    "7": {
      "main": "都道府県は、その設置する福祉事務所に、福祉事務所長の指揮監督を受けて、主として前条第一項第一号に掲げる業務のうち専門的技術を必要とするものを行う所員として、社会福祉主事を置くことができる。",
      "enum": {
      }
    },
    "8": {
      "main": "保健所は、老人の福祉に関し、老人福祉施設等に対し、栄養の改善その他衛生に関する事項について必要な協力を行うものとする。",
      "enum": {
      }
    },
    "9": {
      "main": "民生委員法\n（昭和二十三年法律第百九十八号）に定める民生委員は、この法律の施行について、市町村長、福祉事務所長又は社会福祉主事の事務の執行に協力するものとする。",
      "enum": {
      }
    },
    "10": {
      "main": "身体上又は精神上の障害があるために日常生活を営むのに支障がある老人の介護等に関する措置については、この法律に定めるもののほか、介護保険法\nの定めるところによる。",
      "enum": {
      }
    },
    "10-2": {
      "main": "この法律に基づく福祉の措置の実施に当たつては、前条に規定する介護保険法\nに基づく措置との連携及び調整に努めなければならない。",
      "enum": {
      }
    },
    "10-3": {
      "main": "市町村は、六十五歳以上の者であつて、身体上又は精神上の障害があるために日常生活を営むのに支障があるものが、心身の状況、その置かれている環境等に応じて、自立した日常生活を営むために最も適切な支援が総合的に受けられるように、次条及び第十一条の措置その他地域の実情に応じたきめ細かな措置の積極的な実施に努めるとともに、これらの措置、介護保険法\nに規定する居宅サービス、地域密着型サービス、居宅介護支援、施設サービス、介護予防サービス、地域密着型介護予防サービス及び介護予防支援、生活支援等（心身の状況の把握その他の六十五歳以上の者の地域における自立した日常生活の支援及び要介護状態若しくは要支援状態となることの予防又は要介護状態若しくは要支援状態の軽減若しくは悪化の防止をいう。第十二条の三において同じ。）並びに老人クラブその他老人の福祉を増進することを目的とする事業を行う者及び民生委員の活動の連携及び調整を図る等地域の実情に応じた体制の整備に努めなければならない。",
      "enum": {
      }
    },
    "10-3(2)": {
      "main": "市町村は、前項の体制の整備に当たつては、六十五歳以上の者が身体上又は精神上の障害があるために日常生活を営むのに支障が生じた場合においても、引き続き居宅において日常生活を営むことができるよう配慮しなければならない。",
      "enum": {
      }
    },
    "10-4": {
      "main": "市町村は、必要に応じて、次の措置を採ることができる。",
      "enum": {
        "1": "六十五歳以上の者であつて、身体上又は精神上の障害があるために日常生活を営むのに支障があるものが、やむを得ない事由により介護保険法\nに規定する訪問介護、定期巡回・随時対応型訪問介護看護（厚生労働省令で定める部分に限る。第二十条の八第四項において同じ。）若しくは夜間対応型訪問介護又は第一号訪問事業を利用することが著しく困難であると認めるときは、その者につき、政令で定める基準に従い、その者の居宅において第五条の二第二項の厚生労働省令で定める便宜を供与し、又は当該市町村以外の者に当該便宜を供与することを委託すること。",
        "2": "六十五歳以上の者であつて、身体上又は精神上の障害があるために日常生活を営むのに支障があるものが、やむを得ない事由により介護保険法\nに規定する通所介護、認知症対応型通所介護若しくは介護予防認知症対応型通所介護又は第一号通所事業を利用することが著しく困難であると認めるときは、その者（養護者を含む。）を、政令で定める基準に従い、当該市町村の設置する老人デイサービスセンター若しくは第五条の二第三項の厚生労働省令で定める施設（以下「老人デイサービスセンター等」という。）に通わせ、同項の厚生労働省令で定める便宜を供与し、又は当該市町村以外の者の設置する老人デイサービスセンター等に通わせ、当該便宜を供与することを委託すること。",
        "3": "六十五歳以上の者であつて、養護者の疾病その他の理由により、居宅において介護を受けることが一時的に困難となつたものが、やむを得ない事由により介護保険法\nに規定する短期入所生活介護又は介護予防短期入所生活介護を利用することが著しく困難であると認めるときは、その者を、政令で定める基準に従い、当該市町村の設置する老人短期入所施設若しくは第五条の二第四項の厚生労働省令で定める施設（以下「老人短期入所施設等」という。）に短期間入所させ、養護を行い、又は当該市町村以外の者の設置する老人短期入所施設等に短期間入所させ、養護することを委託すること。",
        "4": "六十五歳以上の者であつて、身体上又は精神上の障害があるために日常生活を営むのに支障があるものが、やむを得ない事由により介護保険法\nに規定する小規模多機能型居宅介護又は介護予防小規模多機能型居宅介護を利用することが著しく困難であると認めるときは、その者につき、政令で定める基準に従い、その者の居宅において、又は第五条の二第五項の厚生労働省令で定めるサービスの拠点に通わせ、若しくは短期間宿泊させ、当該拠点において、同項の厚生労働省令で定める便宜及び機能訓練を供与し、又は当該市町村以外の者に当該便宜及び機能訓練を供与することを委託すること。",
        "5": "六十五歳以上の者であつて、認知症（介護保険法第五条の二\nに規定する認知症をいう。以下同じ。）であるために日常生活を営むのに支障があるもの（その者の認知症の原因となる疾患が急性の状態にある者を除く。）が、やむを得ない事由により同法\nに規定する認知症対応型共同生活介護又は介護予防認知症対応型共同生活介護を利用することが著しく困難であると認めるときは、その者につき、政令で定める基準に従い、第五条の二第六項に規定する住居において入浴、排せつ、食事等の介護その他の日常生活上の援助を行い、又は当該市町村以外の者に当該住居において入浴、排せつ、食事等の介護その他の日常生活上の援助を行うことを委託すること。",
        "6": "六十五歳以上の者であつて、身体上又は精神上の障害があるために日常生活を営むのに支障があるものが、やむを得ない事由により介護保険法\nに規定する複合型サービス（訪問介護等（定期巡回・随時対応型訪問介護看護にあつては、厚生労働省令で定める部分に限る。）に係る部分に限る。第二十条の八第四項において同じ。）を利用することが著しく困難であると認めるときは、その者につき、政令で定める基準に従い、第五条の二第七項の厚生労働省令で定めるサービスを供与し、又は当該市町村以外の者に当該サービスを供与することを委託すること。"
      }
    },
    "10-4(2)": {
      "main": "市町村は、六十五歳以上の者であつて、身体上又は精神上の障害があるために日常生活を営むのに支障があるものにつき、前項各号の措置を採るほか、その福祉を図るため、必要に応じて、日常生活上の便宜を図るための用具であつて厚生労働大臣が定めるものを給付し、若しくは貸与し、又は当該市町村以外の者にこれを給付し、若しくは貸与することを委託する措置を採ることができる。",
      "enum": {
      }
    },
    "11": {
      "main": "市町村は、必要に応じて、次の措置を採らなければならない。",
      "enum": {
        "1": "六十五歳以上の者であつて、環境上の理由及び経済的理由（政令で定めるものに限る。）により居宅において養護を受けることが困難なものを当該市町村の設置する養護老人ホームに入所させ、又は当該市町村以外の者の設置する養護老人ホームに入所を委託すること。",
        "2": "六十五歳以上の者であつて、身体上又は精神上著しい障害があるために常時の介護を必要とし、かつ、居宅においてこれを受けることが困難なものが、やむを得ない事由により介護保険法\nに規定する地域密着型介護老人福祉施設又は介護老人福祉施設に入所することが著しく困難であると認めるときは、その者を当該市町村の設置する特別養護老人ホームに入所させ、又は当該市町村以外の者の設置する特別養護老人ホームに入所を委託すること。",
        "3": "六十五歳以上の者であつて、養護者がないか、又は養護者があつてもこれに養護させることが不適当であると認められるものの養護を養護受託者（老人を自己の下に預つて養護することを希望する者であつて、市町村長が適当と認めるものをいう。以下同じ。）のうち政令で定めるものに委託すること。"
      }
    },
    "11(2)": {
      "main": "市町村は、前項の規定により養護老人ホーム若しくは特別養護老人ホームに入所させ、若しくは入所を委託し、又はその養護を養護受託者に委託した者が死亡した場合において、その葬祭（葬祭のために必要な処理を含む。以下同じ。）を行う者がないときは、その葬祭を行い、又はその者を入所させ、若しくは養護していた養護老人ホーム、特別養護老人ホーム若しくは養護受託者にその葬祭を行うことを委託する措置を採ることができる。",
      "enum": {
      }
    },
    "12": {
      "main": "市町村長は、第十条の四又は前条第一項の措置を解除しようとするときは、あらかじめ、当該措置に係る者に対し、当該措置の解除の理由について説明するとともに、その意見を聴かなければならない。ただし、当該措置に係る者から当該措置の解除の申出があつた場合その他厚生労働省令で定める場合においては、この限りでない。",
      "enum": {
      }
    },
    "12-2": {
      "main": "第十条の四又は第十一条第一項の措置を解除する処分については、行政手続法\n（平成五年法律第八十八号）第三章\n（第十二条及び第十四条を除く。）の規定は、適用しない。",
      "enum": {
      }
    },
    "12-3": {
      "main": "市町村は、生活支援等を行う者から提供を受けた当該生活支援等を行う者が行う生活支援等の内容に関する情報その他の厚生労働省令で定める情報について、公表を行うよう努めなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "地方公共団体は、老人の心身の健康の保持に資するための教養講座、レクリエーションその他広く老人が自主的かつ積極的に参加することができる事業（以下「老人健康保持事業」という。）を実施するように努めなければならない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "地方公共団体は、老人の福祉を増進することを目的とする事業の振興を図るとともに、老人クラブその他当該事業を行う者に対して、適当な援助をするように努めなければならない。",
      "enum": {
      }
    },
    "13-2": {
      "main": "国は、老人の心身の特性に応じた介護方法の研究開発並びに老人の日常生活上の便宜を図るための用具及び機能訓練のための用具であつて身体上又は精神上の障害があるために日常生活を営むのに支障がある者に使用させることを目的とするものの研究開発の推進に努めなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "国及び都道府県以外の者は、厚生労働省令の定めるところにより、あらかじめ、厚生労働省令で定める事項を都道府県知事に届け出て、老人居宅生活支援事業を行うことができる。",
      "enum": {
      }
    },
    "14-2": {
      "main": "前条の規定による届出をした者は、厚生労働省令で定める事項に変更を生じたときは、変更の日から一月以内に、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "14-3": {
      "main": "国及び都道府県以外の者は、老人居宅生活支援事業を廃止し、又は休止しようとするときは、その廃止又は休止の日の一月前までに、厚生労働省令で定める事項を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "14-4": {
      "main": "認知症対応型老人共同生活援助事業を行う者は、家賃、敷金及び入浴、排せつ、食事等の介護その他の日常生活上必要な便宜の供与の対価として受領する費用を除くほか、権利金その他の金品を受領してはならない。",
      "enum": {
      }
    },
    "14-4(2)": {
      "main": "認知症対応型老人共同生活援助事業を行う者のうち、終身にわたつて受領すべき家賃その他厚生労働省令で定めるものの全部又は一部を前払金として一括して受領するものは、当該前払金の算定の基礎を書面で明示し、かつ、当該前払金について返還債務を負うこととなる場合に備えて厚生労働省令で定めるところにより必要な保全措置を講じなければならない。",
      "enum": {
      }
    },
    "14-4(3)": {
      "main": "認知症対応型老人共同生活援助事業を行う者は、前項に規定する前払金を受領する場合においては、第五条の二第六項に規定する住居に入居した日から厚生労働省令で定める一定の期間を経過する日までの間に、当該入居及び入浴、排せつ、食事等の介護その他の日常生活上の援助につき契約が解除され、又は入居者の死亡により終了した場合に当該前払金の額から厚生労働省令で定める方法により算定される額を控除した額に相当する額を返還する旨の契約を締結しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "都道府県は、老人福祉施設を設置することができる。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "国及び都道府県以外の者は、厚生労働省令の定めるところにより、あらかじめ、厚生労働省令で定める事項を都道府県知事に届け出て、老人デイサービスセンター、老人短期入所施設又は老人介護支援センターを設置することができる。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "市町村及び地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第一項\nに規定する地方独立行政法人をいう。第十六条第二項において同じ。）は、厚生労働省令の定めるところにより、あらかじめ、厚生労働省令で定める事項を都道府県知事に届け出て、養護老人ホーム又は特別養護老人ホームを設置することができる。",
      "enum": {
      }
    },
    "15(4)": {
      "main": "社会福祉法人は、厚生労働省令の定めるところにより、都道府県知事の認可を受けて、養護老人ホーム又は特別養護老人ホームを設置することができる。",
      "enum": {
      }
    },
    "15(5)": {
      "main": "国及び都道府県以外の者は、社会福祉法\nの定めるところにより、軽費老人ホーム又は老人福祉センターを設置することができる。",
      "enum": {
      }
    },
    "15(6)": {
      "main": "都道府県知事は、第四項の認可の申請があつた場合において、当該申請に係る養護老人ホーム若しくは特別養護老人ホームの所在地を含む区域（介護保険法第百十八条第二項\nの規定により当該都道府県が定める区域とする。）における養護老人ホーム若しくは特別養護老人ホームの入所定員の総数が、第二十条の九第一項の規定により当該都道府県が定める都道府県老人福祉計画において定めるその区域の養護老人ホーム若しくは特別養護老人ホームの必要入所定員総数に既に達しているか、又は当該申請に係る養護老人ホーム若しくは特別養護老人ホームの設置によつてこれを超えることになると認めるとき、その他の当該都道府県老人福祉計画の達成に支障を生ずるおそれがあると認めるときは、第四項の認可をしないことができる。",
      "enum": {
      }
    },
    "15-2": {
      "main": "前条第二項の規定による届出をした者は、厚生労働省令で定める事項に変更を生じたときは、変更の日から一月以内に、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "15-2(2)": {
      "main": "前条第三項の規定による届出をし、又は同条第四項の規定による認可を受けた者は、厚生労働省令で定める事項を変更しようとするときは、あらかじめ、その旨を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "国及び都道府県以外の者は、老人デイサービスセンター、老人短期入所施設又は老人介護支援センターを廃止し、又は休止しようとするときは、その廃止又は休止の日の一月前までに、厚生労働省令で定める事項を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "市町村及び地方独立行政法人は、養護老人ホーム又は特別養護老人ホームを廃止し、休止し、若しくはその入所定員を減少し、又はその入所定員を増加しようとするときは、その廃止、休止若しくは入所定員の減少又は入所定員の増加の日の一月前までに、厚生労働省令で定める事項を都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "社会福祉法人は、養護老人ホーム又は特別養護老人ホームを廃止し、休止し、若しくはその入所定員を減少し、又はその入所定員を増加しようとするときは、厚生労働省令で定めるところにより、その廃止、休止若しくは入所定員の減少の時期又は入所定員の増加について、都道府県知事の認可を受けなければならない。",
      "enum": {
      }
    },
    "16(4)": {
      "main": "第十五条第六項の規定は、前項の規定により社会福祉法人が養護老人ホーム又は特別養護老人ホームの入所定員の増加の認可の申請をした場合について準用する。",
      "enum": {
      }
    },
    "17": {
      "main": "都道府県は、養護老人ホーム及び特別養護老人ホームの設備及び運営について、条例で基準を定めなければならない。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "都道府県が前項の条例を定めるに当たつては、第一号から第三号までに掲げる事項については厚生労働省令で定める基準に従い定めるものとし、第四号に掲げる事項については厚生労働省令で定める基準を標準として定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。",
      "enum": {
        "1": "養護老人ホーム及び特別養護老人ホームに配置する職員及びその員数",
        "2": "養護老人ホーム及び特別養護老人ホームに係る居室の床面積",
        "3": "養護老人ホーム及び特別養護老人ホームの運営に関する事項であつて、入所する老人の適切な処遇及び安全の確保並びに秘密の保持に密接に関連するものとして厚生労働省令で定めるもの",
        "4": "養護老人ホームの入所定員"
      }
    },
    "17(3)": {
      "main": "養護老人ホーム及び特別養護老人ホームの設置者は、第一項の基準を遵守しなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "都道府県知事は、老人の福祉のために必要があると認めるときは、老人居宅生活支援事業を行う者又は老人デイサービスセンター、老人短期入所施設若しくは老人介護支援センターの設置者に対して、必要と認める事項の報告を求め、又は当該職員に、関係者に対して質問させ、若しくはその事務所若しくは施設に立ち入り、設備、帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "都道府県知事は、前条第一項の基準を維持するため、養護老人ホーム又は特別養護老人ホームの長に対して、必要と認める事項の報告を求め、又は当該職員に、関係者に対して質問させ、若しくはその施設に立ち入り、設備、帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "前二項の規定による質問又は立入検査を行う場合においては、当該職員は、その身分を示す証明書を携帯し、関係者の請求があるときは、これを提示しなければならない。",
      "enum": {
      }
    },
    "18(4)": {
      "main": "第一項及び第二項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。",
      "enum": {
      }
    },
    "18-2": {
      "main": "都道府県知事は、認知症対応型老人共同生活援助事業を行う者が第十四条の四の規定に違反したと認めるときは、当該者に対して、その改善に必要な措置を採るべきことを命ずることができる。",
      "enum": {
      }
    },
    "18-2(2)": {
      "main": "都道府県知事は、老人居宅生活支援事業を行う者又は老人デイサービスセンター、老人短期入所施設若しくは老人介護支援センターの設置者が、この法律若しくはこれに基づく命令若しくはこれらに基づいてする処分に違反したとき、又はその事業に関し不当に営利を図り、若しくは第五条の二第二項から第七項まで、第二十条の二の二若しくは第二十条の三に規定する者の処遇につき不当な行為をしたときは、当該事業を行う者又は当該施設の設置者に対して、その事業の制限又は停止を命ずることができる。",
      "enum": {
      }
    },
    "18-2(3)": {
      "main": "都道府県知事は、前項の規定により、老人居宅生活支援事業又は老人デイサービスセンター、老人短期入所施設若しくは老人介護支援センターにつき、その事業の制限又は停止を命ずる場合（第一項の命令に違反したことに基づいて認知症対応型老人共同生活援助事業の制限又は停止を命ずる場合を除く。）には、あらかじめ、社会福祉法第七条第一項\nに規定する地方社会福祉審議会の意見を聴かなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "都道府県知事は、養護老人ホーム又は特別養護老人ホームの設置者がこの法律若しくはこれに基づく命令若しくはこれらに基づいてする処分に違反したとき、又は当該施設が第十七条第一項の基準に適合しなくなつたときは、その設置者に対して、その施設の設備若しくは運営の改善若しくはその事業の停止若しくは廃止を命じ、又は第十五条第四項の規定による認可を取り消すことができる。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "都道府県知事は、前項の規定により、養護老人ホーム又は特別養護老人ホームにつき、その事業の廃止を命じ、又は設置の認可を取り消す場合には、あらかじめ、社会福祉法第七条第一項\nに規定する地方社会福祉審議会の意見を聞かなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "老人居宅生活支援事業を行う者並びに老人デイサービスセンター及び老人短期入所施設の設置者は、第十条の四第一項の規定による委託を受けたときは、正当な理由がない限り、これを拒んではならない。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "養護老人ホーム及び特別養護老人ホームの設置者は、第十一条の規定による入所の委託を受けたときは、正当な理由がない限り、これを拒んではならない。",
      "enum": {
      }
    },
    "20-2": {
      "main": "老人居宅生活支援事業を行う者及び老人福祉施設の設置者は、自らその行う処遇の質の評価を行うことその他の措置を講ずることにより、常に処遇を受ける者の立場に立つてこれを行うように努めなければならない。",
      "enum": {
      }
    }
  },
  "title": "老人福祉法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~10-2"
    },
    "第2章": {
      "title": "福祉の措置",
      "art": "10-3~13-2"
    },
    "第3章": {
      "title": "事業及び施設",
      "art": "14~20-7"
    },
    "第3-2章": {
      "title": "老人福祉計画",
      "art": "20-8~20-11"
    },
    "第4章": {
      "title": "費用",
      "art": "21~28"
    },
    "第4-2章": {
      "title": "有料老人ホーム",
      "art": "29~31-5"
    },
    "第5章": {
      "title": "雑則",
      "art": "32~37"
    },
    "第6章": {
      "title": "罰則",
      "art": "38~43"
    }
  }
}