{
  "body": {
    "1": {
      "main": "老人福祉法\n（以下「法」という。）第五条の二第二項\nの政令で定める者は、次のとおりとする。",
      "enum": {
        "1": "法第十条の四第項第号\nの措置に係る者",
        "2": "介護保険法\n（平成九年法律第百十三号）の規定による訪問介護に係る居宅介護サービス費若しくは特例居宅介護サービス費若しくは定期巡回・随時対応型訪問介護看護若しくは夜間対応型訪問介護に係る地域密着型介護サービス費若しくは特例地域密着型介護サービス費の支給に係る者又は同法\nの規定による第一号\n訪問事業であつて厚生労働省令で定めるものを利用する者",
        "3": "生活保護法\n（昭和二十五年法律第百四十四号）の規定による居宅介護（介護保険法第八条第二項\nに規定する訪問介護、同条第十五項\nに規定する定期巡回・随時対応型訪問介護看護及び同条第十六項\nに規定する夜間対応型訪問介護に限る。）又は介護予防・日常生活支援（介護保険法第百十五条の四十五第一項第一号\nイに規定する第一号\n訪問事業であつて厚生労働省令で定めるものによる支援に相当する支援に限る。）に係る介護扶助に係る者"
      }
    },
    "2": {
      "main": "法第五条の二第三項\nの政令で定める者は、次のとおりとする。",
      "enum": {
        "1": "法第十条の四第項第二号\nの措置に係る者",
        "2": "介護保険法\nの規定による通所介護に係る居宅介護サービス費若しくは特例居宅介護サービス費、認知症対応型通所介護に係る地域密着型介護サービス費若しくは特例地域密着型介護サービス費若しくは介護予防認知症対応型通所介護に係る地域密着型介護予防サービス費若しくは特例地域密着型介護予防サービス費の支給に係る者又は同法\nの規定による第一号\n通所事業であつて厚生労働省令で定めるものを利用する者",
        "3": "生活保護法\nの規定による居宅介護（介護保険法第八条第七項\nに規定する通所介護及び同条第十七項\nに規定する認知症対応型通所介護に限る。）、介護予防（介護保険法第八条の二第十項\nに規定する介護予防認知症対応型通所介護に限る。）又は介護予防・日常生活支援（介護保険法第百十五条の四十五第一項第一号\nロに規定する第一号\n通所事業であつて厚生労働省令で定めるものによる支援に相当する支援に限る。）に係る介護扶助に係る者"
      }
    },
    "3": {
      "main": "法第五条の二第四項\nの政令で定める者は、次のとおりとする。",
      "enum": {
        "1": "法第十条の四第項第三号\nの措置に係る者",
        "2": "介護保険法\nの規定による短期入所生活介護に係る居宅介護サービス費若しくは特例居宅介護サービス費又は介護予防短期入所生活介護に係る介護予防サービス費若しくは特例介護予防サービス費の支給に係る者",
        "3": "生活保護法\nの規定による居宅介護（介護保険法第八条第九項\nに規定する短期入所生活介護に限る。）又は介護予防（介護保険法第八条の二第七項\nに規定する介護予防短期入所生活介護に限る。）に係る介護扶助に係る者"
      }
    },
    "3-2": {
      "main": "法第五条の二第五項\nの政令で定める者は、次のとおりとする。",
      "enum": {
        "1": "法第十条の四第項第四号\nの措置に係る者",
        "2": "介護保険法\nの規定による小規模多機能型居宅介護に係る地域密着型介護サービス費若しくは特例地域密着型介護サービス費又は介護予防小規模多機能型居宅介護に係る地域密着型介護予防サービス費若しくは特例地域密着型介護予防サービス費の支給に係る者",
        "3": "生活保護法\nの規定による居宅介護（介護保険法第八条第十八項\nに規定する小規模多機能型居宅介護に限る。）又は介護予防（介護保険法第八条の二第十四項\nに規定する介護予防小規模多機能型居宅介護に限る。）に係る介護扶助に係る者"
      }
    },
    "4": {
      "main": "法第五条の二第六項\nの政令で定める者は、次のとおりとする。",
      "enum": {
        "1": "法第十条の四第項第五号\nの措置に係る者",
        "2": "介護保険法\nの規定による認知症対応型共同生活介護に係る地域密着型介護サービス費若しくは特例地域密着型介護サービス費又は介護予防認知症対応型共同生活介護に係る地域密着型介護予防サービス費若しくは特例地域密着型介護予防サービス費の支給に係る者",
        "3": "生活保護法\nの規定による居宅介護（介護保険法第八条第十九項\nに規定する認知症対応型共同生活介護に限る。）又は介護予防（介護保険法第八条の二第十五項\nに規定する介護予防認知症対応型共同生活介護に限る。）に係る介護扶助に係る者"
      }
    },
    "4-2": {
      "main": "法第五条の二第七項\nの政令で定める者は、次のとおりとする。",
      "enum": {
        "1": "法第十条の四第項第六号\nの措置に係る者",
        "2": "介護保険法\nの規定による複合型サービス（訪問介護、通所介護、短期入所生活介護、定期巡回・随時対応型訪問介護看護、夜間対応型訪問介護、認知症対応型通所介護又は小規模多機能型居宅介護を含むものに限る。次条第六項において同じ。）に係る地域密着型介護サービス費又は特例地域密着型介護サービス費の支給に係る者",
        "3": "生活保護法\nの規定による居宅介護（介護保険法第八条第二十二項\nに規定する複合型サービスに限る。）に係る介護扶助に係る者"
      }
    },
    "5": {
      "main": "法第十条の四第一項第一号\nの措置は、当該六十五歳以上の者であつて介護保険法\nの規定により当該措置に相当する居宅サービス、地域密着型サービス若しくは介護予防サービスに係る保険給付を受けることができるもの若しくは第一号事業を利用することができるものが、やむを得ない事由により同法\nに規定する訪問介護、定期巡回・随時対応型訪問介護看護（同号に規定する厚生労働省令で定める部分に限る。）若しくは夜間対応型訪問介護若しくは第一号訪問事業を利用することが著しく困難であると認められる場合において、又は当該六十五歳以上の者が養護者による高齢者虐待（高齢者虐待の防止、高齢者の養護者に対する支援等に関する法律\n（平成十七年法律第百二十四号）第二条第四項\nに規定する養護者による高齢者虐待をいう。以下この条において同じ。）を受け、当該養護者による高齢者虐待から保護される必要があると認められる場合若しくは当該六十五歳以上の者の養護者がその心身の状態に照らし養護の負担の軽減を図るための支援を必要とすると認められる場合において、居宅において日常生活を営むことができるよう、当該者又はその養護者の身体及び精神の状況並びにその置かれている環境に応じて適切な法の二第二項\nの厚生労働省令で定める便宜を供与し、又は当該便宜を供与することを委託して行うものとする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "法第十条の四第一項第二号\nの措置は、当該六十五歳以上の者（養護者を除く。）であつて介護保険法\nの規定により当該措置に相当する居宅サービス、地域密着型サービス、介護予防サービス若しくは地域密着型介護予防サービスに係る保険給付を受けることができるもの若しくは第一号事業を利用することができるものが、やむを得ない事由により同法\nに規定する通所介護、認知症対応型通所介護若しくは介護予防認知症対応型通所介護若しくは第一号通所事業を利用することが困難であると認められる場合において、又は当該六十五歳以上の者が養護者による高齢者虐待を受け、当該養護者による高齢者虐待から保護される必要があると認められる場合若しくは当該六十五歳以上の者の養護者がその心身の状態に照らし養護の負担の軽減を図るための支援を必要とすると認められる場合において、その生活の改善、身体及び精神の機能の維持向上等を図ることができるよう、当該者又はその養護者の身体及び精神の状況並びにその置かれている環境に応じて適切な法第五条の二第三項\nの厚生労働省令で定める便宜を供与することができる施設を選定して行うものとする。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "法第十条の四第一項第三号\nの措置は、当該六十五歳以上の者であつて介護保険法\nの規定により当該措置に相当する居宅サービス若しくは介護予防サービスに係る保険給付を受けることができるものが、やむを得ない事由により同法\nに規定する短期入所生活介護若しくは介護予防短期入所生活介護を利用することが著しく困難であると認められる場合において、又は当該六十五歳以上の者が養護者による高齢者虐待を受け、当該養護者による高齢者虐待から保護される必要があると認められる場合若しくは当該六十五歳以上の者の養護者がその心身の状態に照らし養護の負担の軽減を図るための支援を必要とすると認められる場合において、身体及び精神の状況並びにその置かれている環境に応じて適切に養護することができる施設を選定して行うものとする。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "法第十条の四第一項第四号\nの措置は、当該六十五歳以上の者であつて介護保険法\nの規定により当該措置に相当する地域密着型サービス若しくは地域密着型介護予防サービスに係る保険給付を受けることができるものが、やむを得ない事由により同法\nに規定する小規模多機能型居宅介護若しくは介護予防小規模多機能型居宅介護を利用することが困難であると認められる場合において、又は当該六十五歳以上の者が養護者による高齢者虐待を受け、当該養護者による高齢者虐待から保護される必要があると認められる場合若しくは当該六十五歳以上の者の養護者がその心身の状態に照らし養護の負担の軽減を図るための支援を必要とすると認められる場合において、その生活の改善、身体及び精神の機能の維持向上等を図り、地域において継続して日常生活を営むことができるよう、当該者又はその養護者の身体及び精神の状況並びにその置かれている環境に応じて適切な法第五条の二第五項\nの厚生労働省令で定める便宜及び機能訓練を供与し、又は当該便宜及び機能訓練を供与することを委託して行うものとする。",
      "enum": {
      }
    },
    "5(5)": {
      "main": "法第十条の四第一項第五号\nの措置は、当該六十五歳以上の者であつて介護保険法\nの規定により当該措置に相当する地域密着型サービス若しくは地域密着型介護予防サービスに係る保険給付を受けることができるものが、やむを得ない事由により同法\nに規定する認知症対応型共同生活介護又は介護予防認知症対応型共同生活介護を利用することが著しく困難であると認められる場合において、又は当該六十五歳以上の者が養護者による高齢者虐待を受け、当該養護者による高齢者虐待から保護される必要があると認められる場合若しくは当該六十五歳以上の者の養護者がその心身の状態に照らし養護の負担の軽減を図るための支援を必要とすると認められる場合において、共同生活を営むことによりその生活の改善、認知症（同法第五条の二\nに規定する認知症をいう。）の軽減等を図ることができるよう、当該者又はその養護者の身体及び精神の状況並びにその置かれている環境に応じて適切な法第五条の二第六項\nに規定する援助を行い、又は当該援助を行うことを委託して行うものとする。",
      "enum": {
      }
    },
    "5(6)": {
      "main": "法第十条の四第一項第六号\nの措置は、当該六十五歳以上の者であつて介護保険法\nの規定により当該措置に相当する地域密着型サービスに係る保険給付を受けることができるものが、やむを得ない事由により同法\nに規定する複合型サービス（同号\nに規定する訪問介護等に係る部分に限る。）を利用することが著しく困難であると認められる場合において、又は当該六十五歳以上の者が養護者による高齢者虐待を受け、当該養護者による高齢者虐待から保護される必要があると認められる場合若しくは当該六十五歳以上の者の養護者がその心身の状態に照らし養護の負担の軽減を図るための支援を必要とすると認められる場合において、その生活の改善、身体及び精神の機能の維持向上等を図り、地域において継続して日常生活を営むことができるよう、当該者又はその養護者の身体及び精神の状況並びにその置かれている環境に応じて適切な法第五条の二第七項\nの厚生労働省令で定めるサービスを供与し、又は当該サービスを供与することを委託して行うものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第十一条第一項第一号\nに規定する政令で定める経済的理由は、次のとおりとする。",
      "enum": {
        "1": "当該六十五歳以上の者の属する世帯が生活保護法\nによる保護を受けていること。",
        "2": "当該六十五歳以上の者及びその者の生計を維持している者の前年の所得につきその所得が生じた年の翌年の四月一日の属する年度分の地方税法\n（昭和十五年法律第百十六号）の規定による市町村民税（特別区が同法第一条第項\nの規定によつて課する同法第五条第項第一号\nに掲げる税を含む。以下同じ。）の同法第百九十条第一項第号\nに掲げる所得割の額（当該額が確定していないときは、当該六十五歳以上の者及びその者の生計を維持している者の前々年の所得につきその所得が生じた年の翌年の四月一日の属する年度分の同法\nの規定による市町村民税の同号\nに掲げる所得割の額）がないこと。",
        "3": "災害その他の事情により当該六十五歳以上の者の属する世帯の生活の状態が困窮していると認められること。"
      }
    },
    "7": {
      "main": "法第十一条第一項第三号\nに規定する政令で定める養護受託者は、当該六十五歳以上の者の扶養義務者（民法\n（明治二十九年法律第八十九号）に定める扶養義務者をいう。）以外の者とする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第二十条の二の二\nの政令で定める者は、第二条各号に掲げる者とする。",
      "enum": {
      }
    },
    "9": {
      "main": "法第二十条の三\nの政令で定める者は、第三条各号に掲げる者とする。",
      "enum": {
      }
    },
    "10": {
      "main": "法第二十条の五\nの政令で定める者は、次のとおりとする。",
      "enum": {
        "1": "法第十条第項第二号\nの措置に係る者",
        "2": "介護保険法\nの規定による地域密着型介護老人福祉施設入所者生活介護に係る地域密着型介護サービス費若しくは特例地域密着型介護サービス費又は介護福祉施設サービスに係る施設介護サービス費又は特例施設介護サービス費の支給に係る者",
        "3": "生活保護法\nの規定による施設介護（介護保険法第八条第二十一項\nに規定する地域密着型介護老人福祉施設入所者生活介護及び同条第二十六項\nに規定する介護福祉施設サービスに限る。）に係る介護扶助に係る者"
      }
    },
    "11": {
      "main": "法第二十四条第一項\n又は第二十六条第一項\nの規定による都道府県又は国の補助は、各年度において、厚生労働大臣が定める基準に従つて算定した法第二十一条第一号\nに掲げる費用の額から、厚生労働大臣が定める基準によつて算定した法第二十八条\nの規定による徴収金の額その他その費用のための収入の額を控除した額について行う。",
      "enum": {
      }
    },
    "12": {
      "main": "地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市（以下「指定都市」という。）において、法第三十四条\nの規定により、指定都市が処理する事務については、地方自治法施行令\n（昭和二十二年政令第十六号）第百七十四条の三十一の二第一項\nから第三項\nまでに定めるところによる。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "地方自治法第二百五十二条の二十二第一項\nの中核市（以下「中核市」という。）において、法第三十四条\nの規定により、中核市が処理する事務については、地方自治法施行令第百七十四条の四十九の十\nに定めるところによる。",
      "enum": {
      }
    }
  },
  "title": "老人福祉法施行令",
  "cont": {
  }
}