{
  "body": {
    "1": {
      "main": "国家公務員の寒冷地手当に関する法律\n（昭和二十四年法律第二百号。以下「法」という。）第二号\nの内閣総理大臣が定める官署は、別表に掲げる官署とする。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "法第一条第二号\nの総務大臣が定める区域は、市町村内の町若しくは字の区域又はこれに相当する区域のうち、別表に掲げる官署からおおむね一キロメートル以内の区域の全部又は一部が含まれる区域とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第一項\nの表の「世帯主である職員」とは、主としてその収入によつて世帯の生計を支えている職員で次に掲げるものをいう。",
      "enum": {
        "1": "扶養親族（般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号。以下「般職給与法」という。）第十条第二項\nに規定する扶養親族をいう。以下同じ。）を有する者",
        "2": "扶養親族を有しないが、居住のため、一戸を構えている者又は下宿、寮等の一部屋を専用している者"
      }
    },
    "3": {
      "main": "法第二条第一項\nの表備考の「一般職給与法第十二条の二第一項\nの規定による単身赴任手当を支給されるもの（内閣総理大臣が定めるものに限る。）」は、一般職給与法第十二条の二第一項\nの規定による単身赴任手当を支給される職員であつて、職員の扶養親族が居住する住居（当該住居が二以上ある場合にあつては、すべての当該住居）と法別表に掲げる地域の市役所又は町村役場との間の距離のうち最も短いもの（次項及び第七条第一項第三号において「最短距離」という。）が六十キロメートル以上であるものとする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "法第二条第一項\nの表備考の「これに準ずるものとして内閣総理大臣が定めるもの」は、一般職給与法第十二条の二第一項\nの規定による単身赴任手当を支給される職員以外の職員であつて扶養親族と同居していないもののうち、最短距離が六十キロメートル以上であるものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第二条第三項第三号\nの内閣総理大臣が定める職員は、次に掲げる職員とする。",
      "enum": {
        "1": "国家公務員法\n（昭和二十二年法律第百二十号）第七十九条第二号\nに掲げる事由に該当して休職にされている職員",
        "2": "国家公務員法第七十九条\nの規定により休職にされている職員（前号に掲げる職員を除く。）のうち、一般職給与法第十三条\nの規定に基づく給与の支給を受けていない職員",
        "3": "国家公務員法第八十二条\nの規定により停職にされている職員",
        "4": "国家公務員法第百八条の六第一項\nただし書の許可を受けている職員",
        "5": "国際機関等に派遣される一般職の国家公務員の処遇等に関する法律\n（昭和四十年法律第百十七号）第二条第一項\nの規定により派遣されている職員",
        "6": "国家公務員の育児休業等に関する法律\n（平成三年法律第百九号）第三条\nの規定により育児休業をしている職員",
        "7": "国と民間企業との間の人事交流に関する法律\n（平成十一年法律第二百二十四号）第八条第二項\nに規定する交流派遣職員",
        "8": "法科大学院への裁判官及び検察官その他の一般職の国家公務員の派遣に関する法律\n（平成十五年法律第四十号）第十一条第一項\nの規定により派遣されている職員",
        "9": "判事補及び検事の弁護士職務経験に関する法律\n（平成十六年法律第百二十一号）第二条第四項\nの規定により弁護士となつてその職務を行う職員",
        "10": "国家公務員の自己啓発等休業に関する法律\n（平成九年法律第四五号）第二条第五項\nに規定する自己啓発等休業をしている職員",
        "11": "国家公務員の配偶者同行休業に関する法律\n（平成二十五年法律第七十八号）第二条第四項\nに規定する配偶者同行休業をしている職員",
        "12": "本邦外にある職員（第五号に掲げる職員及び法第二条第一項\nの表の「扶養親族のある職員」に該当する職員を除く。）"
      }
    },
    "5": {
      "main": "法第二条第四項\nの内閣総理大臣が定める額は、同条第一項\n又は第二項\nの規定による額を同条第四項\n各号に掲げる場合に該当した月の現日数から一般職の職員の勤務時間、休暇等に関する法律\n（平成六年法律第三十三号）第六条第一項\nに規定する週休日の日数を差し引いた日数を基礎として日割りによつて計算して得た額とする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "法第二条第四項第三号\nの内閣総理大臣が定める場合は、次に掲げる場合とする。",
      "enum": {
        "1": "法第条\nに規定する基準日（以下この項及び次条において「基準日」という。）において法第二条第三項\n各号に掲げる職員のいずれかに該当する支給対象職員（法第条\nに規定する支給対象職員をいう。以下この項及び次条において同じ。）が、当該基準日の翌日から当該基準日の属する月の末日までの間に、他の同項各号に掲げる職員のいずれかに該当する支給対象職員となつた場合",
        "2": "基準日において法第条第三項第一号\nに掲げる職員に該当する支給対象職員について、当該基準日の翌日から当該基準日の属する月の末日までの間に、一般職給与法第十三条第項\n、第三項又は第五項の規定による割合が変更された場合"
      }
    },
    "6": {
      "main": "寒冷地手当は、基準日の属する月の一般職給与法第九条\nの人事院規則で定める日（以下この条において「支給日」という。）に支給する。ただし、支給日までに寒冷地手当に係る事実が確認できない等のため、支給日に支給することができないときは、支給日後に支給することができる。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "基準日から支給日（一般職給与法第九条\nただし書の規定により俸給を支給する場合にあつては、当該基準日の属する月における後の支給日。第四項において同じ。）の前日までの間において離職し、又は死亡した支給対象職員には、当該基準日に係る寒冷地手当をその際支給する。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "基準日から引き続いて第四条各号に掲げる職員のいずれかに該当している支給対象職員が、支給日（一般職給与法第九条\nただし書の規定により俸給を支給する場合にあつては、当該基準日の属する月における先の支給日）後に復職等をした場合には、当該基準日に係る寒冷地手当をその際支給する。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "支給対象職員が基準日の属する月にその所属する一般職給与法\nの俸給の支給義務者を異にして異動した場合における当該基準日に係る寒冷地手当は、当該基準日に支給対象職員が所属する一般職給与法\nの俸給の支給義務者において支給する。この場合において、支給対象職員の異動が支給日前であるときは、その際支給するものとする。",
      "enum": {
      }
    },
    "6(5)": {
      "main": "法及びこの規則に定めるもののほか、寒冷地手当は、一般職給与法\nの俸給の支給方法に準じて支給する。",
      "enum": {
      }
    },
    "7": {
      "main": "各庁の長（一般職給与法\nに規定する各庁の長及びその委任を受けた者をいう。次項において同じ。）は、寒冷地手当を支給する場合において必要と認めるときは、職員の扶養親族の住居の所在地及び次の各号に掲げる場合の区分に応じ当該各号に定める事項を確認するものとする。",
      "enum": {
        "1": "職員の在勤する官署が別表に掲げる官署である場合　当該職員の住居の所在地",
        "2": "職員の扶養親族の住居の所在地が法別表に掲げる地域でない場合（次号に掲げる場合を除く。）　当該職員が扶養親族と同居していること。",
        "3": "職員の扶養親族の住居の所在地が法別表に掲げる地域でない場合であつて、当該職員が扶養親族と同居していないとき。　最短距離が六十キロメートル未満であること。"
      }
    },
    "7(2)": {
      "main": "各庁の長は、前項の確認を行う場合において必要と認めるときは、職員に対し扶養親族の住居の所在地等を証明するに足る書類の提出を求めるものとする。",
      "enum": {
      }
    }
  },
  "title": "寒冷地手当支給規則",
  "cont": {
  }
}