{
  "body": {
    "1": {
      "main": "宅地建物取引業法\n（以下「法」という。）第二条第一号\nの政令で定める公共の用に供する施設は、広場及び水路とする。",
      "enum": {
      }
    },
    "1-2": {
      "main": "法第三条第一項\nの事務所は、次に掲げるものとする。",
      "enum": {
        "1": "本店又は支店（商人以外の者にあつては、主たる事務所又は従たる事務所）",
        "2": "前号に掲げるもののほか、継続的に業務を行なうことができる施設を有する場所で、宅地建物取引業に係る契約を締結する権限を有する使用人を置くもの"
      }
    },
    "2": {
      "main": "法第三条第六項\nに規定する免許手数料の額は、三万三千円とする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "前項の免許手数料は、国土交通省令で定めるところにより、収入印紙をもつて納付しなければならない。ただし、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して法第三条第三項\nの免許の更新の申請をする場合には、国土交通省令で定めるところにより、現金をもつてすることができる。",
      "enum": {
      }
    },
    "2-2": {
      "main": "法第四条第一項第二号\n及び第三号\n、第五条第一項第七号及び第八号、第八条第二項第三号及び第四号、第六十五条第二項第七号及び第八号並びに第六十六条第一項第三号及び第四号の政令で定める使用人は、宅地建物取引業者の使用人で、宅地建物取引業に関し第一条の二に規定する事務所の代表者であるものとする。",
      "enum": {
      }
    },
    "2-3": {
      "main": "法第十七条の六第一項\nの政令で定める期間は、三年とする。",
      "enum": {
      }
    },
    "2-4": {
      "main": "法第二十五条第二項\nに規定する営業保証金の額は、主たる事務所につき千万円、その他の事務所につき事務所ごとに五百万円の割合による金額の合計額とする。",
      "enum": {
      }
    },
    "2-5": {
      "main": "法第三十三条\n及び第三十六条\nの法令に基づく許可等の処分で政令で定めるものは、次に掲げるものとする。",
      "enum": {
        "1": "都市計画法\n（昭和四十三年法律第百号）第三十五条の二第項\n本文、第四十条第二項ただし書、第四十二条第項ただし書、第四十三条第項、第五十二条の二第項（同法第五十七条の三第項\nにおいて準用する場合を含む。）、第五十三条第項及び第六十五条第項の許可並びに同法第五十八条第項\nの規定に基づく条例の規定による処分",
        "2": "建築基準法\n（昭和十五年法律第百一号）第四十三条第一項\nただし書、第四十四条第一項第四号、第四十七条ただし書、第四十八条第一項ただし書、第項ただし書、第三項ただし書、第四項ただし書、第五項ただし書、第六項ただし書、第七項ただし書、第八項ただし書、第九項ただし書、第十項ただし書、第十一項ただし書、第十項ただし書及び第十三項ただし書、第五十条第十項、第十一項及び第十四項、第五十三条第四項及び第五項第三号、第五十三条の第一項第三号及び第四号（これらの規定を同法第五十七条の五第三項\nにおいて準用する場合を含む。）、第五十五条第三項各号、第五十六条の第一項ただし書、第五十七条の四第一項ただし書、第五十九条第四項、第五十九条の第一項、第六十条の三第一項ただし書、第六十七条の三第三項第号、第六十八条第一項第号及び第三項第号、第六十八条の三第四項、第六十八条の五の三第項、第六十八条の七第五項、第八十六条第三項及び第四項並びに第八十六条の第項及び第三項の許可、同法第五十七条の第三項\nの規定による指定、同法第八十六条第一項\n及び第項\n、第八十六条の第一項並びに第八十六条の八第一項及び第三項の規定による認定並びに同法第三十九条第項\n、第四十三条の、　第四十九条第一項、第四十九条の、第五十条、第六十八条の第一項及び第六十八条の九の規定に基づく条例の規定による処分",
        "3": "古都における歴史的風土の保存に関する特別措置法\n（昭和四十一年法律第一号）第八条第一項\nの許可",
        "4": "都市緑地法\n（昭和十八年法律第七十二号）第十条第一項\n及び第三十五条第三項\n各号の許可並びに同法第二十条第一項\n及び第三十九条第一項\nの規定に基づく条例の規定による処分",
        "5": "生産緑地法\n（昭和四十九年法律第六十八号）第八条第一項\nの許可",
        "5-2": "特定空港周辺航空機騒音対策特別措置法\n（昭和五十三年法律第二十六号）第五条第二項\nただし書（同条第五項\nにおいて準用する場合を含む。）の許可",
        "5-3": "密集市街地における防災街区の整備の促進に関する法律\n（平成九年法律第四十九号）第百十六条第一項\n、第百九十七条第一項及び第二百八十三条第一項の許可",
        "5-4": "景観法\n（平成十六年法律第百十号）第二十二条第一項\n及び第三十一条第一項\nの許可、同法第六十三条第一項\nの認定並びに同法第七十二条第一項\n、第七十三条第一項、第七十五条第一項及び第二項並びに第七十六条第一項の規定に基づく条例の規定による処分",
        "6": "土地区画整理法\n（昭和二十九年法律第百十九号）第七十条第一項\nの許可",
        "6-2": "大都市地域における住宅及び住宅地の供給の促進に関する特別措置法\n（昭和五十年法律第六十七号）第七条第一項\n、第二十六条第一項及び第六十七条第一項の許可",
        "6-3": "地方拠点都市地域の整備及び産業業務施設の再配置の促進に関する法律\n（平成四年法律第七十六号）第二十一条第一項\nの許可",
        "6-4": "被災市街地復興特別措置法\n（平成七年法律第十四号）第七条第一項\nの許可",
        "7": "新住宅市街地開発法\n（昭和三十八年法律第百三十四号）第三十二条第一項\nの承認",
        "7-2": "新都市基盤整備法\n（昭和四十七年法律第八十六号）第五十一条第一項\nの承認",
        "8": "旧公共施設の整備に関連する市街地の改造に関する法律（昭和三十六年法律第百九号）第十三条第一項（都市再開発法\n（昭和四十四年法律第三十号）附則第四条第二項\nの規定によりなおその効力を有するものとされる旧防災建築街区造成法（昭和三十六年法律第百十号）第五十五条第一項\nにおいて準用する場合に限る。）の許可",
        "9": "首都圏の近郊整備地帯及び都市開発区域の整備に関する法律（昭和三十三年法律第十八号）第二十五条第一項の承認",
        "10": "近畿圏の近郊整備区域及び都市開発区域の整備及び開発に関する法律\n（昭和三九年法律第百四五号）第三四条第一項\nの承認",
        "11": "流通業務市街地の整備に関する法律（昭和四年法律第百十号）第五条第一項ただし書の許可及び同法第三十八条第一項の承認",
        "12": "都市再開発法第七条の四第一項\n及び第六十六条第一項\nの許可",
        "13": "港湾法\n（昭和二十五年法律第二百十八号）第三十七条第一項第四号\nに係る同項\nの許可",
        "14": "住宅地区改良法\n（昭和三十五年法律第八号）第九条第一項\nの許可",
        "15": "農地法\n（昭和二十七年法律第二百二十九号）第三条第一項\n、第四条第一項及び第五条第一項の許可",
        "16": "宅地造成等規制法\n（昭和三年法律第百九十一号）第八条第一項\n本文及び第十二条第一項\nの許可",
        "16-2": "マンションの建替え等の円滑化に関する法律\n（平成十四年法律第七十八号）第百五条第一項\nの許可",
        "17": "自然公園法\n（昭和三十二年法律第百六十一号）第二十条第三項\n、第二十一条第三項及び第二十二条第三項の許可並びに同法第七十三条第一項\n（利用調整地区に係る部分を除く。）の規定に基づく条例の規定による処分",
        "18": "河川法\n（昭和三十九年法律第百六十七号）第二十六条第一項\n、第二十七条第一項、第五十五条第一項、第五十七条第一項、第五条の四第一項及び第五条の六第一項（これらの規定を同法第百条第一項\nにおいて準用する場合を含む。）の許可",
        "18-2": "特定都市河川浸水被害対策法\n（平成十五年法律第七十七号）第九条\n、第十六条第一項及び第十八条第一項の許可",
        "19": "海岸法\n（昭和三十一年法律第百一号）第八条第一項\nの許可",
        "19-2": "津波防災地域づくりに関する法律\n（平成二十三年法律第百二十三号）第二十三条第一項\n、第七十三条第一項、第七十八条第一項、第八十二条及び第八十七条第一項の許可",
        "20": "砂防法\n（明治三十年法律第九号）第四条第一項\n（同法第三条\nにおいて準用する場合を含む。）の規定に基づく制限として行う処分",
        "21": "地すべり等防止法\n（昭和三十三年法律第三十号）第十八条第一項\n及び第四十二条第一項\nの許可",
        "22": "急傾斜地の崩壊による災害の防止に関する法律\n（昭和四十四年法律第五十七号）第七条第一項\nの許可",
        "22-2": "土砂災害警戒区域等における土砂災害防止対策の推進に関する法律\n（平成十二年法律第五十七号）第十条第一項\n及び第十七条第一項\nの許可",
        "23": "森林法\n（昭和二十六年法律第二百四十九号）第十条の二第一項\n並びに第三十四条第一項\n及び第二項\n（これらの規定を同法第四十四条\nにおいて準用する場合を含む。）の許可",
        "24": "道路法\n（昭和二十七年法律第百八十号）第九十一条第一項\nの許可",
        "25": "土地収用法\n（昭和二十六年法律第二百十九号）第二十八条の三第一項\n（同法第百三十八条第一項\nにおいて準用する場合を含む。）の許可",
        "26": "文化財保護法\n（昭和二十五年法律第二百十四号）第四十三条第一項\n及び第百二十五条第一項\nの許可、同法第四十五条第一項\n及び第百二十八条第一項\nの規定に基づく制限として行う処分並びに同法第百四十三条第一項\n（同条第二項\nにおいて準用する場合を含む。）及び第百八十二条第二項\nの規定に基づく条例の規定による処分",
        "27": "航空法\n（昭和年法律第二百三十一号）第四十九条第一項\nただし書（同法第五十五条の二第三項\n若しくは第五十六条の三第二項\n又は自衛隊法\n（昭和二十九年法律第百六十五号）第百七条第二項\nにおいて準用する場合を含む。）の承認"
      }
    },
    "3": {
      "main": "法第三十五条第一項第二号\nの法令に基づく制限で政令で定めるものは、宅地又は建物の貸借の契約以外の契約については、次に掲げる法律の規定（これらの規定に基づく命令及び条例の規定を含む。）に基づく制限で当該宅地又は建物に係るもの及び都市計画法施行法\n（昭和四十三年法律第百一号）第三十八条第三項\nの規定により、なお従前の例によるものとされる緑地地域内における建築物又は土地に関する工事若しくは権利に関する制限（同法第二十六条\n及び第二十八条\nの規定により同法第三十八条第三項\nの規定の例によるものとされるものを含む。）で当該宅地又は建物に係るものとする。",
      "enum": {
        "1": "都市計画法第二十九条第項\n及び第二項\n、第三十五条の二第項、第四十条第二項、第四十二条第項、第四十三条第項、第五十二条の二第項（同法第五十七条の三第項\nにおいて準用する場合を含む。）、第五十二条の三第二項及び第四項（これらの規定を同法第五十七条の四\n及び密集市街地における防災街区の整備の促進に関する法律第二百八十四条\nにおいて準用する場合を含む。次項において同じ。）、第五十三条第項、第五十七条第二項及び第四項、第五十八条第項、第五十八条の二第項及び第二項、第六十五条第項並びに第六十七条第項及び第三項",
        "2": "建築基準法第三十九条第項\n、第四十三条、第四十三条の、第四十四条第一項、第四十五条第一項、第四十七条、第四十八条第一項から第十三項まで（同法第八十八条第項\nにおいて準用する場合を含む。）、第四十九条（同法第八十八条第項\nにおいて準用する場合を含む。）、第四十九条の（同法第八十八条第項\nにおいて準用する場合を含む。）、第五十条（同法第八十八条第項\nにおいて準用する場合を含む。）、第五十条第一項から第十四項まで、第五十三条第一項から第六項まで、第五十三条の第一項から第三項まで、第五十四条、第五十五条第一項から第三項まで、第五十六条、第五十六条の、第五十七条の第三項、第五十七条の四第一項、第五十七条の五、第五十八条、第五十九条第一項及び第項、第五十九条の第一項、第六十条第一項及び第項、第六十条の第一項、第項、第三項（同法第八十八条第項\nにおいて準用する場合を含む。）及び第六項、第六十条の三第一項及び第項（同法第八十八条第項\nにおいて準用する場合を含む。）、第六十一条、第六十条、第六十七条の三第一項及び第三項から第七項まで、第六十八条第一項から第四項まで、第六十八条の第一項及び第五項（これらの規定を同法第八十八条第項\nにおいて準用する場合を含む。）、第六十八条の九、第七十五条、第七十五条の第五項、第七十六条の三第五項、第八十六条第一項から第四項まで、第八十六条の第一項から第三項まで並びに第八十六条の八第一項及び第三項",
        "3": "古都における歴史的風土の保存に関する特別措置法第八条第一項",
        "4": "都市緑地法第八条第一項\n、第十条第一項、第二十条第一項、第二十九条、第三十五条第一項から第三項まで及び第五項から第九項まで、第三十六条、第三十九条第一項、第五十条、第五十一条第五項並びに第五十条第項",
        "5": "生産緑地法第八条第一項",
        "5-2": "特定空港周辺航空機騒音対策特別措置法第五条第一項\n及び第二項\n（同条第五項\nにおいて準用する場合を含む。）",
        "5-3": "景観法第十六条第一項\n及び第二項\n、第二十二条第一項、第三十一条第一項、第四十一条、第六十三条第一項、第七十二条第一項、第七十三条第一項、第七十五条第一項及び第二項、第七十六条第一項、第八十六条、第八十七条第五項並びに第九十条第四項",
        "6": "土地区画整理法第七十条第一項\n、第九十九条第一項及び第三項、第百条第二項並びに第百十七条の二第一項及び第二項",
        "6-2": "大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第八十三条\nにおいて準用する土地区画整理法第九十九条第一項\n及び第三項\n並びに第百条第二項\n並びに大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第七条第一項\n、第二十六条第一項及び第六十七条第一項",
        "6-3": "地方拠点都市地域の整備及び産業業務施設の再配置の促進に関する法律第二十一条第一項",
        "6-4": "被災市街地復興特別措置法第七条第一項",
        "7": "新住宅市街地開発法第三十一条\n及び第三十二条第一項",
        "7-2": "新都市基盤整備法第三十九条\nにおいて準用する土地区画整理法第九十九条第一項\n及び第三項\n並びに第百条第二項\n並びに新都市基盤整備法第五十条\n及び第五十一条第一項",
        "8": "旧公共施設の整備に関連する市街地の改造に関する法律第十三条第一項（都市再開発法\n附則第四条第二項\nの規定によりなおその効力を有するものとされる旧防災建築街区造成法第五十五条第一項\nにおいて準用する場合に限る。）",
        "9": "首都圏の近郊整備地帯及び都市開発区域の整備に関する法律第二十五条第一項",
        "10": "近畿圏の近郊整備区域及び都市開発区域の整備及び開発に関する法律第三四条第一項",
        "11": "流通業務市街地の整備に関する法律第五条第一項、第三十七条第一項及び第三十八条第一項",
        "12": "都市再開発法第七条の四第一項\n及び第六十六条第一項",
        "12-2": "幹線道路の沿道の整備に関する法律\n（昭和五十五年法律第三十四号）第十条第一項\n及び第二項",
        "12-3": "集落地域整備法\n（昭和六十二年法律第六十三号）第六条第一項\n及び第二項",
        "12-4": "密集市街地における防災街区の整備の促進に関する法律第三十三条第一項\n及び第二項\n、第百九十七条第一項、第二百三十条、第二百八十三条第一項、第二百九十四条、第二百九十五条第五項並びに第二百九十八条第四項",
        "12-5": "地域における歴史的風致の維持及び向上に関する法律\n（平成二十年法律第四十号）第十五条第一項\n及び第二項\n並びに第三十三条第一項\n及び第二項",
        "13": "港湾法第三十七条第一項第四号\n、第四十条第一項及び第五十条の",
        "14": "住宅地区改良法第九条第一項",
        "15": "公有地の拡大の推進に関する法律\n（昭和四十七年法律第六十六号）第四条第一項\n及び第八条",
        "16": "農地法第三条第一項\n、第四条第一項及び第五条第一項",
        "17": "宅地造成等規制法第八条第一項\n及び第十二条第一項",
        "17-2": "マンションの建替え等の円滑化に関する法律第百五条第一項",
        "17-3": "都市公園法\n（昭和三十一年法律第七十九号）第二十三条",
        "18": "自然公園法第二十条第三項\n、第二十一条第三項、第二十二条第三項、第三十三条第一項、第四条及び第七十三条第一項（利用調整地区に係る部分を除く。）",
        "18-2": "首都圏近郊緑地保全法\n（昭和四十一年法律第百一号）第十三条",
        "18-3": "近畿圏の保全区域の整備に関する法律（昭和四十二年法律第百三号）第十四条",
        "18-4": "都市の低炭素化の促進に関する法律\n（平成二十四年法律第八十四号）第四十三条",
        "19": "河川法第二十六条第一項\n、第二十七条第一項、第五十五条第一項、第五十七条第一項、第五十八条の四第一項及び第五十八条の六第一項（これらの規定を同法第百条第一項\nにおいて準用する場合を含む。）",
        "19-2": "特定都市河川浸水被害対策法第九条\n、第十六条第一項、第十八条第一項、第二十五条第一項及び第三十一条",
        "20": "海岸法第八条第一項",
        "20-2": "津波防災地域づくりに関する法律第二十三条第一項\n、第五十二条第一項、第五十八条、第六十八条、第七十三条第一項、第七十八条第一項、第八十二条及び第八十七条第一項",
        "21": "砂防法第四条\n（同法第三条\nにおいて準用する場合を含む。）",
        "22": "地すべり等防止法第十八条第一項\n及び第四十二条第一項",
        "23": "急傾斜地の崩壊による災害の防止に関する法律第七条第一項",
        "23-2": "土砂災害警戒区域等における土砂災害防止対策の推進に関する法律第十条第一項\n及び第十七条第一項",
        "24": "森林法第十条の二第一項\n、第十条の十一の十三、第三十一条並びに第三十四条第一項及び第二項（これらの規定を同法第四十四条\nにおいて準用する場合を含む。）",
        "25": "道路法第四十七条の九\n、第四十八条の十九及び第九十一条第一項",
        "26": "全国新幹線鉄道整備法\n（昭和四十五年法律第七十一号）第十一条第一項\n（同法\n附則第十三項\nにおいて準用する場合を含む。）",
        "27": "土地収用法第二十八条の三第一項\n（同法第百三十八条第一項\nにおいて準用する場合を含む。）",
        "28": "文化財保護法第四十三条第一項\n、第四十五条第一項、第四十六条第一項及び第五項（これらの規定を同法第八十三条\nにおいて準用する場合を含む。次項において同じ。）、第百二十五条第一項、第百条第一項、第百四十三条第一項（同条第二項において準用する場合を含む。）並びに第百八十二条第二項",
        "29": "航空法第四十九条第一項\n（同法第五十五条の二第三項\n又は自衛隊法第百七条第二項\nにおいて準用する場合を含む。）及び第五十六条の三第一項",
        "30": "国土利用計画法\n（昭和四十九年法律第九十二号）第十四条第一項\n、第二十三条第一項並びに第二十七条の四第一項及び第三項（これらの規定を同法第二十七条の七第一項\nにおいて準用する場合を含む。）",
        "31": "廃棄物の処理及び清掃に関する法律\n（昭和四十五年法律第百三十七号）第十五条の十九第一項\n及び第三項",
        "32": "土壌汚染対策法\n（平成十四年法律第五十三号）第九条\n並びに第十二条第一項\n及び第三項",
        "33": "都市再生特別措置法（平成十四年法律第二十二号）第四十五条の七、第四十五条の八第五項及び第四十五条の十一第四項（これらの規定を同法第四十五条の十三第三項、第四十五条の十四第三項及び第七十三条第二項において準用する場合を含む。）、第四十五条の二十、第八十八条第一項及び第二項並びに第百八条第一項及び第二項",
        "34": "高齢者、障害者等の移動等の円滑化の促進に関する法律\n（平成十八年法律第九十一号）第四十六条\n、第四十七条第三項及び第五十条第四項",
        "35": "災害対策基本法\n（昭和三十六年法律第二百二十三号）第四十九条の五\n（同法第四十九条の七第二項\nにおいて準用する場合を含む。）",
        "36": "東日本大震災復興特別区域法\n（平成二十三年法律第百二十二号）第六十四条第四項\n及び第五項",
        "37": "大規模災害からの復興に関する法律\n（平成二十五年法律第五十五号）第二十八条第四項\n及び第五項"
      }
    },
    "3(2)": {
      "main": "法第三十五条第一項第二号\nの法令に基づく制限で政令で定めるものは、宅地の貸借の契約については、前項に規定する制限のうち、都市計画法第五十二条の三第二項\n及び第四項\n、第五十七条第二項及び第四項並びに第六十七条第一項及び第三項、新住宅市街地開発法第三十一条\n、新都市基盤整備法第五十条\n、流通業務市街地の整備に関する法律第三十七条第一項、公有地の拡大の推進に関する法律第四条第一項\n及び第八条\n並びに文化財保護法第四十六条第一項\n及び第五項\nの規定に基づくもの以外のもので、当該宅地に係るものとする。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "法第三十五条第一項第二号\nの法令に基づく制限で政令で定めるものは、建物の貸借の契約については、新住宅市街地開発法第三十二条第一項\n、新都市基盤整備法第五十一条第一項\n及び流通業務市街地の整備に関する法律第三十八条第一項\nの規定に基づく制限で、当該建物に係るものとする。",
      "enum": {
      }
    },
    "3-2": {
      "main": "法第三十五条第三項第二号\nの法令に基づく制限で政令で定めるものは、前条第一項各号に掲げる法律の規定（これらの規定に基づく命令及び条例の規定を含む。）に基づく制限で当該信託財産である宅地又は建物に係るもの及び都市計画法施行法第三十八条第三項\nの規定により、なお従前の例によるものとされる緑地地域内における建築物又は土地に関する工事若しくは権利に関する制限（同法第二十六条\n及び第二十八条\nの規定により同法第三十八条第三項\nの規定の例によるものとされるものを含む。）で当該信託財産である宅地又は建物に係るものとする。",
      "enum": {
      }
    },
    "3-3": {
      "main": "法第四十一条第一項\nただし書及び第四十一条の二第一項\nただし書の政令で定める額は、千万円とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第四十一条第一項第一号\nの政令で定める金融機関は、信用金庫、株式会社日本政策投資銀行、農林中央金庫、信用協同組合で出資の総額が五千万円以上であるもの、株式会社商工組合中央金庫及び労働金庫とする。",
      "enum": {
      }
    },
    "4-2": {
      "main": "宅地建物取引業者は、法第四十一条第五項\nの規定により同項\nに規定する国土交通省令・内閣府令で定める措置（以下この条において「電磁的措置」という。）を講じようとするときは、国土交通省令・内閣府令で定めるところにより、あらかじめ、当該買主に対し、その講じる電磁的措置の種類及び内容を示し、書面又は電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて国土交通省令・内閣府令で定めるもの（次項及び次条において「電磁的方法」という。）による承諾を得なければならない。",
      "enum": {
      }
    },
    "4-2(2)": {
      "main": "前項の規定による承諾を得た宅地建物取引業者は、当該買主から書面又は電磁的方法により当該承諾を撤回する旨の申出があつたときは、法第四十一条第五項\n各号に掲げる措置に代えて電磁的措置を講じてはならない。ただし、当該買主が再び前項の規定による承諾をした場合は、この限りでない。",
      "enum": {
      }
    },
    "4-3": {
      "main": "宅地建物取引業者は、法第四十一条の二第六項\nの規定により同項\nに規定する国土交通省令・内閣府令で定める措置（以下この条において「電磁的措置」という。）を講じようとするときは、国土交通省令・内閣府令で定めるところにより、あらかじめ、当該買主に対し、その講じる電磁的措置の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。",
      "enum": {
      }
    },
    "4-3(2)": {
      "main": "前項の規定による承諾を得た宅地建物取引業者は、当該買主から書面又は電磁的方法により当該承諾を撤回する旨の申出があつたときは、法第四十一条の二第六項\n各号に掲げる措置に代えて電磁的措置を講じてはならない。ただし、当該買主が再び前項の規定による承諾をした場合は、この限りでない。",
      "enum": {
      }
    },
    "5": {
      "main": "法第五十一条第二項第三号\n及び第四項\nの政令で定める営業所は、常時手付金等保証事業に係る保証委託契約を締結する事務所とする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第六十条\nの政令で定める額は、指定保証機関の資本金の額、資本準備金の額、利益準備金の額及び保証基金の額の合計額に四十を乗じて得た額とする。",
      "enum": {
      }
    },
    "7": {
      "main": "法第六十四条の九第一項\nに規定する弁済業務保証金分担金の額は、主たる事務所につき六十万円、その他の事務所につき事務所ごとに三十万円の割合による金額の合計額とする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第七十七条第一項\nの政令で定める信託会社は、次に掲げるものとする。",
      "enum": {
        "1": "農業協同組合法\n（昭和二十二年法律第百三十二号）第十条の十八第項第四号\nに掲げる会社であつて、農業協同組合連合会の子会社（同法第十条の二第二項\nに規定する子会社をいう。）であるもの",
        "2": "水産業協同組合法\n（昭和十三年法律第百四十号）第八十七条の三第一項第四号\nに掲げる会社であつて、漁業協同組合連合会の子会社（同法第九十条第一項\nにおいて準用する同法第十一条の六第項\nに規定する子会社をいう。）であるもの",
        "3": "協同組合による金融事業に関する法律\n（昭和二十四年法律第百八十号）第四条の四第一項第五号\nに掲げる会社であつて、信用協同組合連合会の子会社（同法第四条第一項\nに規定する子会社をいう。）であるもの",
        "4": "信用金庫法\n（昭和二十六年法律第二百三十八号）第五十条の十七第一項第五号\nに掲げる会社であつて、信用金庫連合会の子会社（同法第三十二条第六項\nに規定する子会社をいう。）であるもの",
        "5": "長期信用銀行法\n（昭和二十七年法律第百八十七号）第十三条の二第一項第六号\nに掲げる会社であつて、長期信用銀行（同法第二条\nに規定する長期信用銀行をいう。）の子会社（同法第十三条の二第二項\nに規定する子会社をいう。以下この号において同じ。）であるもの及び同法第十六条の四第一項第号\nに掲げる会社であつて、長期信用銀行持株会社（同項\nに規定する長期信用銀行持株会社をいう。）の子会社であるもの",
        "6": "労働金庫法\n（昭和二十八年法律第二百二十七号）第五十八条の五第一項第五号\nに掲げる会社であつて、労働金庫連合会の子会社（同法第三十四条第五項\nに規定する子会社をいう。）であるもの",
        "7": "銀行法\n（昭和五十六年法律第五十九号）第十六条の二第一項第六号\nに掲げる会社であつて、銀行（同法第二条第一項\nに規定する銀行をいう。）の子会社（同法第二条第八項\nに規定する子会社をいう。以下この号において同じ。）であるもの及び同法第五十二条の二十三第一項第五号\nに掲げる会社であつて、銀行持株会社（同法第二条第十三項\nに規定する銀行持株会社をいう。）の子会社であるもの",
        "8": "保険業法\n（平成七年法律第百五号）第百六条第一項第七号\nに掲げる会社であつて、保険会社（同法第二条第二項\nに規定する保険会社をいう。）の子会社（同法第二条第十二項\nに規定する子会社をいう。以下この号において同じ。）であるもの及び同法第二百七十一条の二十二第一項第七号\nに掲げる会社であつて、保険持株会社（同法第二条第十六項\nに規定する保険持株会社をいう。）の子会社であるもの",
        "9": "農林中央金庫法\n（平成十三年法律第十三号）第七十二条第一項第四号\nに掲げる会社であつて、農林中央金庫の子会社（同法第二十四条第四項\nに規定する子会社をいう。）であるもの",
        "10": "株式会社商工組合中央金庫法\n（平成九年法律第七四号）第三九条第一項第五号\nに掲げる会社であつて、株式会社商工組合中央金庫の子会社（同法第二三条第二項\nに規定する子会社をいう。）であるもの"
      }
    },
    "9": {
      "main": "法第七十七条第一項\nに規定する規定は、信託業務を兼営する金融機関及び特別信託会社（前条各号に掲げる信託会社をいう。以下この条において同じ。）には、適用しない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "信託業務を兼営する金融機関（銀行法\n等の一部を改正する法律（平成十三年法律第百十七号）附則第十一条\nの規定によりなお従前の例によるものとされ、引き続き宅地建物取引業を営んでいるものを除く。次項において同じ。）及び特別信託会社で宅地建物取引業を営むものについては、前項に規定する規定を除き、法第三条の二第一項\nの規定により業として行うことができる行為の範囲を法第二条第二号\nに規定する行為のうち金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\nに規定する信託業務に該当するものに限る旨の条件が付された国土交通大臣の免許を受けた宅地建物取引業者とみなして、法の規定を適用する。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "信託業務を兼営する金融機関及び特別信託会社は、宅地建物取引業を営もうとするときは、国土交通省令で定めるところにより、その旨を国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "法第七十八条の二第二項\nの政令で定める権限は、法第七十一条の二\n及び第七十五条の三\nに規定する内閣総理大臣の権限とする。",
      "enum": {
      }
    }
  },
  "title": "宅地建物取引業法施行令",
  "cont": {
  }
}