{
  "body": {
    "1": {
      "main": "この省令において「国内」、「国外」、「内国法人」、「外国法人」、「公共法人」、「公益法人等」、「協同組合等」、「人格のない社団等」、「普通法人」、「被合併法人」、「合併法人」、「分割法人」、「分割承継法人」、「現物出資法人」、「被現物出資法人」、「現物分配法人」、「被現物分配法人」、「株式交換完全子法人」、「株式交換完全親法人」、「株式移転完全子法人」、「連結親法人」、「連結子法人」、「連結法人」、「投資法人」、「特定目的会社」、「完全支配関係」、「連結完全支配関係」、「適格合併」、「分割型分割」、「適格分割」、「適格分割型分割」、「適格分社型分割」、「適格現物出資」、「適格現物分配」、「収益事業」、「株主等」、「役員」、「連結所得」、「欠損金額」、「連結欠損金額」、「棚卸資産」、「有価証券」、「固定資産」、「減価償却資産」、「繰延資産」、「損金経理」、「合同運用信託」、「中間申告書」、「確定申告書」、「連結中間申告書」、「連結確定申告書」、「退職年金等積立金中間申告書」、「退職年金等積立金確定申告書」、「修正申告書」、「青色申告書」、「更正請求書」、「還付加算金」又は「地方税」とは、それぞれ法人税法\n（昭和四十年法律第三十四号。以下「法」という。）第二条第一号\nから第九号\nまで、第十一号から第十二号の六の五まで、第十二号の六の七から第十二号の七の四まで、第十二号の七の六から第十二号の九まで、第十二号の十一から第十二号の十五まで、第十三号から第十五号まで、第十八号の四から第二十六号まで、第三十号から第三十四号まで、第三十六号から第三十七号の二まで、第四十三号又は第四十四号（定義）に規定する国内、国外、内国法人、外国法人、公共法人、公益法人等、協同組合等、人格のない社団等、普通法人、被合併法人、合併法人、分割法人、分割承継法人、現物出資法人、被現物出資法人、現物分配法人、被現物分配法人、株式交換完全子法人、株式交換完全親法人、株式移転完全子法人、連結親法人、連結子法人、連結法人、完全支配関係、連結完全支配関係、適格合併、分割型分割、適格分割、適格分割型分割、適格分社型分割、適格現物出資、適格現物分配、収益事業、株主等、役員、連結所得、欠損金額、連結欠損金額、棚卸資産、有価証券、固定資産、減価償却資産、繰延資産、損金経理、合同運用信託、中間申告書、確定申告書、連結中間申告書、連結確定申告書、退職年金等積立金中間申告書、退職年金等積立金確定申告書、修正申告書、青色申告書、更正請求書、還付加算金又は地方税をいう。",
      "enum": {
      }
    },
    "2": {
      "main": "法人税法施行令\n（昭和四十年政令第九十七号。以下「令」という。）第二項\n（公益法人等に該当する農業協同組合連合会の要件等）に規定する財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "申請をする農業協同組合連合会（以下この条において「申請法人」という。）の名称及び主たる事務所の所在地",
        "2": "申請法人が設置する病院又は診療所の名称及び所在地",
        "3": "申請法人が農業協同組合法\n（昭和二十二年法律第百三十二号）第十条第一項第十二号\n（老人の福祉に関する施設）に掲げる事業を行う場合には、その設置する老人の福祉に関する施設の名称及び所在地",
        "4": "申請法人の理事の氏名及び住所",
        "5": "申請法人の行う事業の概要",
        "6": "その他参考となるべき事項"
      }
    },
    "2(2)": {
      "main": "令第二条第二項\nに規定する財務省令で定める書類は、定款の写し（当該定款が同項\nに規定する申請書の提出をする日前一年以内に変更をしたものである場合には、当該変更に関する農業協同組合法第四十四条第二項\n（定款の変更）に規定する行政庁の認可に係る書類の写し又は同条第四項\nの規定により行政庁に届け出た書類の写しを含む。）並びに同日の属する事業年度の直前の事業年度の損益計算書、貸借対照表、剰余金又は損失の処分表及び事業報告書とする。",
      "enum": {
      }
    },
    "2-2": {
      "main": "令第三条第一項第四号\n及び第二項第七号\n（非営利型法人の範囲）に規定する理事と財務省令で定める特殊の関係のある者は、次に掲げる者とする。",
      "enum": {
        "1": "当該理事（清算人を含む。以下この項において同じ。）の配偶者",
        "2": "当該理事の三親等以内の親族",
        "3": "当該理事と婚姻の届出をしていないが事実上婚姻関係と同様の事情にある者",
        "4": "当該理事の使用人",
        "5": "前各号に掲げる者以外の者で当該理事から受ける金銭その他の資産によつて生計を維持しているもの",
        "6": "前三号に掲げる者と生計を一にするこれらの者の配偶者又は三親等以内の親族"
      }
    },
    "2-2(2)": {
      "main": "令第三条第四項\nの規定により令第五条\n（収益事業の範囲）の規定を読み替えて適用する場合における第三章\n（収益事業の範囲）の規定の適用については、次の表の上欄に掲げる同章\nの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第五条第一号（医師会法人等が行う医療保健業で収益事業に該当しないものの要件）\n\n公益社団法人又は法別表第二に掲げる一般社団法人\n\n一般社団法人\n\n\n\n\n第六条（公益法人等の行う医療保健業で収益事業に該当しないものの要件）\n\n次に掲げる要件（法別表第二に掲げる一般社団法人及び一般財団法人以外の法人にあつては、第一号から第六号までに掲げる要件）\n\n次に掲げる要件\n\n\n\n\n第六条第一号\n\n公益法人等の\n\n一般社団法人又は一般財団法人の\n\n\n\n\n公益法人等が\n\n一般社団法人又は一般財団法人が\n\n\n\n\n公益法人等と\n\n一般社団法人若しくは一般財団法人と\n\n\n\n\n第六条第二号\n\n公益法人等の役員\n\n一般社団法人又は一般財団法人の役員\n\n\n\n\n第六条第二号イ、ロ及びホ\n\n公益法人等\n\n一般社団法人又は一般財団法人\n\n\n\n\n第六条第二号ヘ\n\n公益法人等の\n\n一般社団法人又は一般財団法人の\n\n\n\n\n第六条第二号ト及び第三号から第七号まで\n\n公益法人等\n\n一般社団法人又は一般財団法人\n\n\n\n\n第八条の二の二第二項（無体財産権の提供等を行う事業で収益事業に該当しないものの範囲等）\n\n公益法人等\n\n一般社団法人又は一般財団法人",
      "enum": {
      }
    },
    "3": {
      "main": "法第二条第十二号の八\nイ又はロ（定義）に該当する合併以外の合併が次に掲げる要件のすべてに該当するものである場合には、当該合併に係る令第四条の三第四項\n（適格組織再編成における株式の保有関係等）の規定の適用については、当該合併に係る被合併法人の同項第一号\nに規定する被合併事業（以下この項及び次項において「被合併事業」という。）と当該合併に係る合併法人（当該合併が法人を設立する合併である場合にあつては、当該合併に係る他の被合併法人。以下この項及び次項において同じ。）の同号\nに規定する合併事業（以下この項及び次項において「合併事業」という。）とは、同号\nの相互に関連するものに該当するものとする。",
      "enum": {
        "1": "当該被合併法人及び合併法人が当該合併の直前においてそれぞれ次に掲げる要件のすべてに該当すること。イ　事務所、店舗、工場その他の固定施設（その本店又は主たる事務所の所在地がある国又は地域にあるこれらの施設に限る。ハ（６）において「固定施設」という。）を所有し、又は賃借していること。\nロ　従業者（役員にあつては、その法人の業務に専ら従事するものに限る。）があること。\nハ　自己の名義をもつて、かつ、自己の計算において次に掲げるいずれかの行為をしていること。\n（１）　商品販売等（商品の販売、資産の貸付け又は役務の提供で、継続して対価を得て行われるものをいい、その商品の開発若しくは生産又は役務の開発を含む。以下この号において同じ。）\n（２）　広告又は宣伝による商品販売等に関する契約の申込み又は締結の勧誘\n（３）　商品販売等を行うために必要となる資料を得るための市場調査\n（４）　商品販売等を行うに当たり法令上必要となる行政機関の許認可等（行政手続法\n（平成五年法律第八十八号）第二条第三号\n（定義）に規定する許認可等をいう。）についての同号\nに規定する申請又は当該許認可等に係る権利の保有\n（５）　知的財産権（特許権、実用新案権、育成者権、意匠権、著作権、商標権その他の知的財産に関して法令により定められた権利又は法律上保護される利益に係る権利をいう。（５）において同じ。）の取得をするための出願若しくは登録（移転の登録を除く。）の請求若しくは申請（これらに準ずる手続を含む。）、知的財産権（実施権及び使用権を含むものとし、商品販売等を行うために必要となるものに限る。（５）及び次号ロにおいて「知的財産権等」という。）の移転の登録（実施権及び使用権にあつては、これらの登録を含む。）の請求若しくは申請（これらに準ずる手続を含む。）又は知的財産権若しくは知的財産権等の所有\n（６）　商品販売等を行うために必要となる資産（固定施設を除く。）の所有又は賃借\n（７）　（１）から（６）までに掲げる行為に類するもの",
        "2": "当該被合併事業と合併事業との間に当該合併の直前において次に掲げるいずれかの関係があること。イ　当該被合併事業と合併事業とが同種のものである場合における当該被合併事業と合併事業との間の関係\nロ　当該被合併事業に係る商品、資産若しくは役務（それぞれ販売され、貸し付けられ、又は提供されるものに限る。以下この号及び次項において同じ。）又は経営資源（事業の用に供される設備、事業に関する知的財産権等、生産技術又は従業者の有する技能若しくは知識、事業に係る商品の生産若しくは販売の方式又は役務の提供の方式その他これらに準ずるものをいう。以下この号及び次項において同じ。）と当該合併事業に係る商品、資産若しくは役務又は経営資源とが同一のもの又は類似するものである場合における当該被合併事業と合併事業との間の関係\nハ　当該被合併事業と合併事業とが当該合併後に当該被合併事業に係る商品、資産若しくは役務又は経営資源と当該合併事業に係る商品、資産若しくは役務又は経営資源とを活用して営まれることが見込まれている場合における当該被合併事業と合併事業との間の関係"
      }
    },
    "3(2)": {
      "main": "合併に係る被合併法人の被合併事業と当該合併に係る合併法人の合併事業とが、当該合併後に当該被合併事業に係る商品、資産若しくは役務又は経営資源と当該合併事業に係る商品、資産若しくは役務又は経営資源とを活用して一体として営まれている場合には、当該被合併事業と合併事業とは、前項第二号に掲げる要件に該当するものと推定する。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "前二項の規定は、法第二条第十二号の十一\nイ若しくはロに該当する分割以外の分割、同条第十二号の十四\nイ若しくはロに該当する現物出資以外の現物出資、同条第十二号の十六\nイ若しくはロに該当する株式交換以外の株式交換又は同条第十二号の十七\nイ若しくはロに該当する株式移転以外の株式移転（以下この項において「分割等」という。）に係る分割法人、現物出資法人、株式交換完全子法人又は株式移転完全子法人の令第四条の三第八項第一号\nに規定する分割事業、同条第十二項第一号\nに規定する現物出資事業、同条第十六項第一号\nに規定する子法人事業又は同条第二十項第一号\nに規定する子法人事業と当該分割等に係る分割承継法人（当該分割が法人を設立する分割である場合にあつては、当該分割に係る他の分割法人）、被現物出資法人（当該現物出資が法人を設立する現物出資である場合にあつては、当該現物出資に係る他の現物出資法人）、株式交換完全親法人又は他の株式移転完全子法人の同条第八項第一号\nに規定する分割承継事業、同条第十二項第一号\nに規定する被現物出資事業、同条第十六項第一号\nに規定する親法人事業又は同条第二十項第一号\nに規定する他の子法人事業とが、同条第八項第一号\n、第十二項第一号、第十六項第一号又は第二十項第一号の相互に関連するものに該当するかどうかの判定について準用する。",
      "enum": {
      }
    },
    "3-2": {
      "main": "次に掲げる株式（投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第二条第十四項\n（定義）に規定する投資口を含む。以下同じ。）又は出資は、令第四条の三第四項第五号\n、第八項第六号イ、第十六項第五号及び第二十項第五号（適格組織再編成における株式の保有関係等）の議決権のないものに含まれるものとする。",
      "enum": {
        "1": "自己が有する自己の株式又は出資",
        "2": "一定の事由が生じたことを条件として議決権を有することとなる旨の定めがある株式又は出資で、当該事由が生じていないもの"
      }
    },
    "3-2(2)": {
      "main": "次に掲げる株式は、令第四条の三第四項第五号\n、第八項第六号イ、第十六項第五号及び第二十項第五号の議決権のないものに含まれないものとする。",
      "enum": {
        "1": "会社法\n（平成十七年法律第八十六号）第八百七十九条第三項\n（特別清算事件の管轄）の規定により議決権を有するものとみなされる株式",
        "2": "会社法第百九条第二項\n（株主の平等）の規定により株主総会において決議をすることができる事項の全部につき議決権を行使することができない旨を定められた株主が有する株式",
        "3": "単元株式数に満たない株式"
      }
    },
    "3-2(3)": {
      "main": "合併、分割型分割、株式交換又は株式移転（以下この項において「合併等」という。）により当該合併等に係る被合併法人、分割法人、株式交換完全子法人又は株式移転完全子法人（以下この項において「被合併法人等」という。）の株主等が交付を受ける当該合併等に係る合併法人の株式（出資を含む。以下この項において同じ。）若しくは令第四条の三第四項第五号\nに規定する合併親法人株式、分割承継法人の株式若しくは同条第八項第六号\nイに規定する分割承継親法人株式、株式交換完全親法人の株式若しくは同条第十六項第五号\nに規定する株式交換完全支配親法人株式又は法第二条第十二号の六の六\n（定義）に規定する株式移転完全親法人の株式が、会社法第百三十五条第三項\n（親会社株式の取得の禁止）その他の法令の規定により当該株主等による保有の制限をされるものである場合には、当該株主等が有していた当該被合併法人等の株式（当該分割型分割に係る分割承継法人又は他の分割法人が有していたもの（当該他の分割法人が有していたものにあつては、当該分割型分割により分割承継法人に移転するものに限る。）を除く。）は、令第四条の三第四項第五号\n、第八項第六号イ、第十六項第五号及び第二十項第五号に規定する発行済株式等に含まれないものとして、これらの規定を適用する。",
      "enum": {
      }
    },
    "4": {
      "main": "令第五条第一項第五号\nヘ（不動産貸付業）に規定する財務省令で定める要件は、同号\nヘに規定する貸付業の貸付けの対価の額のうち、当該事業年度の貸付期間に係る収入金額の合計額が、当該貸付けに係る土地に課される固定資産税額及び都市計画税額で当該貸付期間に係るものの合計額に三を乗じて計算した金額以下であることとする。",
      "enum": {
      }
    },
    "4-2": {
      "main": "令第五条第一項第五号\nリ（不動産貸付業）に規定する財務省令で定める不動産は、次に掲げる要件の全てを満たす不動産とする。",
      "enum": {
        "1": "商工会及び商工会議所による小規模事業者の支援に関する法律\n（平成五年法律第五十一号）第二条\n（定義）に規定する小規模事業者（以下この条において「小規模事業者」という。）のみに対して貸し付けられるものであることが同法第七条第一項\n（基盤施設計画の認定）に規定する基盤施設計画（同項\nの認定を受けたものに限る。）において明らかにされているもの（以下この条において「対象基盤施設」という。）であること。",
        "2": "その対象基盤施設の全てが小規模事業者（その貸し付けられたときに小規模事業者であつた者がその後において小規模事業者に該当しなくなつた場合のその者（次号において「小規模事業者に該当しなくなつた者」という。）を含む。以下この号において同じ。）に対し直接貸し付けられ、かつ、当該小規模事業者自らが利用するものであること。",
        "3": "その対象基盤施設の貸付けに係る収益の額のうち小規模事業者に該当しなくなつた者に対する貸付けに係る収益の額の占める割合が百分の二十以下となるものであること。"
      }
    },
    "4-3": {
      "main": "令第五条第一項第十号\nイ（請負業）に規定する財務省令で定める要件は、次に掲げる要件とする。",
      "enum": {
        "1": "その委託の対価がその事務処理のために必要な費用をこえないことが法令の規定により明らかなこと。",
        "2": "その委託の対価がその事務処理のために必要な費用をこえるに至つた場合には、法令の規定により、そのこえる金額を委託者又はそれに代わるべき者として主務大臣の指定する者に支出することとされていること。",
        "3": "その委託が法令の規定に従つて行なわれていること。"
      }
    },
    "4-4": {
      "main": "令第五条第一項第二十九号\n（医療保健業）に規定する財務省令で定める血液事業は、献血により血液を採取し、その採取した血液（その血液から生成される安全な血液製剤の安定供給の確保等に関する法律\n（昭和三十一年法律第百六十号）第二条第一項\n（定義）に規定する血液製剤を含む。）を供給する事業とする。",
      "enum": {
      }
    },
    "4-5": {
      "main": "令第五条第一項第二十九号\nル（医療保健業）に規定する財務省令で定めるものは、専ら学術の研究を行い、かつ、当該研究を円滑に行うための体制が整備されているものとして文部科学大臣の定める基準に該当することにつき文部科学大臣の証明を受けた法人とする。",
      "enum": {
      }
    },
    "5": {
      "main": "令第一項第二十九号\nヲ（医療保健業）に規定する財務省令で定める要件は、次に掲げる要件（公益社団法人にあつては、第一号から第五号までに掲げる要件）とする。",
      "enum": {
        "1": "一又は二以上の都道府県、郡、市、町、村、特別区（旧東京都制（昭和十八年法律第八十九号）第百四十条第二項（区の区域等）に規定する従来の東京市の区を含む。）又は地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\n（指定都市の事務）に規定する指定都市の区の区域を単位とし、当該区域内の医師又は歯科医師を会員とする公益社団法人又は法別表第二に掲げる一般社団法人である医師会又は歯科医師会（以下この条において「医師会法人等」という。）で、当該医師会法人等の当該事業年度終了の日において地域医師等（当該医師会法人等の組織されている区域の医師又は歯科医師をいう。第三号及び第四号において同じ。）の大部分を会員としているものであること。",
        "2": "医師会法人等の当該事業年度終了の日における定款に、当該医師会法人等が解散したときはその残余財産が国若しくは地方公共団体又は当該医師会法人等と類似の目的を有する他の公益法人等に帰属する旨の定めがあること。",
        "3": "医師会法人等の開設する全ての病院又は診療所（専ら臨床検査をその業務とするものを含む。次号において「病院等」という。）が、当該事業年度を通じて、地域医師等の全ての者の利用に供するために開放され、かつ、当該地域医師等によつて利用されていること。",
        "4": "医師会法人等の開設する全ての病院等における診療が、当該事業年度を通じて地域医師等受診患者（当該病院等以外の病院又は診療所において主として診療を行う地域医師等の当該診療を受けた患者でその後引き続き主として当該地域医師等の診療を受けるものをいう。）に対して専ら行われていること。",
        "5": "医師会法人等の受ける診療報酬又は利用料の額が、当該事業年度を通じて、健康保険法\n（大正十一年法律第七十号）第七十六条第二項\n（療養の給付に関する費用）の規定により算定される額、同法第八十五条第二項\n（入院時食事療養費）に規定する基準により算定された同項\nの費用の額、同法第八十五条の二第二項\n（入院時生活療養費）に規定する基準により算定された同項\nの費用の額その他これらに準ずる額以下であること。",
        "6": "医師会法人等の行う事業が、公的に運営され、かつ、地域における医療の確保に資するものとして厚生労働大臣の定める基準に該当することにつき、厚生労働大臣の証明を受けていること。"
      }
    },
    "5-2": {
      "main": "令第五条第一項第二十九号\nワ（医療保健業）に規定する財務省令で定める要件は、次に掲げる事項の全てに該当するものであることについて財務大臣の承認を受けた日から五年を経過していないこととする。",
      "enum": {
        "1": "当該農業協同組合連合会が自費患者から受ける診療報酬の額が健康保険法第七十六条第二項\n（療養の給付に関する費用）の規定により算定される額、同法第八十五条第二項\n（入院時食事療養費）に規定する基準により算定された同項\nの費用の額、同法第八十五条の二第二項\n（入院時生活療養費）に規定する基準により算定された同項\nの費用の額その他これらに準ずる額以下であり、かつ、その行う診療の程度が同法第七十二条\n（保険医又は保険薬剤師の責務）に規定する診療の程度以上であること。",
        "2": "当該農業協同組合連合会が次条第四号イからハまでに規定する施設（同号ハに規定する再教育を行う施設を含む。）のうちいずれかの施設又はこれらの施設以外の施設で公益の増進に著しく寄与する事業を行うに足りる施設を有するものであり、かつ、当該農業協同組合連合会につき医療に関する法令に違反する事実その他公益に反する事実がないこと。"
      }
    },
    "5-2(2)": {
      "main": "前項の承認を受けようとする農業協同組合連合会は、第二条第一項各号（公益法人等に該当する農業協同組合連合会の指定申請書の記載事項等）に掲げる事項を記載した申請書を財務大臣に提出しなければならない。",
      "enum": {
      }
    },
    "5-2(3)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "その定款の写し",
        "2": "第一項に規定する要件を満たす旨を説明する書類",
        "3": "申請書を提出する日の属する事業年度の直前の事業年度の損益計算書、貸借対照表、剰余金又は損失の処分表及び事業報告書"
      }
    },
    "6": {
      "main": "令第五条第一項第二十九号\nヨ（医療保健業）に規定する財務省令で定める要件は、次に掲げる要件（法別表第二に掲げる一般社団法人及び一般財団法人以外の法人にあつては、第一号から第六号までに掲げる要件）とする。",
      "enum": {
        "1": "公益法人等の当該事業年度終了の日における定款又は寄附行為その他これらに準ずるものに、当該公益法人等が解散したときはその残余財産が国若しくは地方公共団体又は当該公益法人等と類似の目的を有する他の公益法人等に帰属する旨の定めがあること。",
        "2": "次に掲げる者（以下この条において「特殊関係者」という。）のうち当該公益法人等の役員となつているものの数が、当該事業年度を通じて当該公益法人等の役員の総数の三分の一以下であること。イ　当該公益法人等に対して、財産を無償で提供した者、財産の譲渡（業として行うものを除く。）をした者又は医療施設を貸与している者\nロ　当該公益法人等の行う医療保健業が個人又は法人（人格のない社団等を含む。以下同じ。）の行つていた医療保健業を継承したと認められる場合には、当該個人又は法人の行つていた医療保健業を主宰していたと認められる者\nハ　イ又はロに掲げる者の相続人及び当該相続人の相続人\nニ　イ、ロ又はハに掲げる者の親族及び当該親族の配偶者\nホ　イ、ロ又はハに掲げる者とまだ婚姻の届出をしないが事実上婚姻関係と同様の事情にある者及びイ、ロ又はハに掲げる者（イに掲げる者にあつては、個人である場合に限る。）の使用人（イ、ロ又はハに掲げる者の使用人であつた者で当該公益法人等の事業に従事するためこれらの者の使用人でなくなつたと認められるものを含む。）\nヘ　イに掲げる者が法人（国及び公共法人並びに公益法人等でその役員のうちその公益法人等に対しイからニまで及びトに掲げる者と同様の関係にある者の数がその役員の総数の三分の一以下であるものを除く。）である場合には、その法人の役員又は使用人（その法人の役員又は使用人であつた者で当該公益法人等の事業に従事するためその法人の役員又は使用人でなくなつたと認められるものを含む。）\nト　イ、ロ、ハ又はニに掲げる者の関係会社（イ、ロ、ハ及びニに掲げる者の有するその会社の株式又は出資の数又は金額が当該会社の発行済株式又は出資（当該会社が有する自己の株式又は出資を除く。）の総数又は総額の二分の一以上に相当する場合におけるその会社をいう。）の役員又は使用人（その関係会社の役員又は使用人であつた者で当該公益法人等の事業に従事するためその関係会社の役員又は使用人でなくなつたと認められるものを含む。）",
        "3": "公益法人等が自費患者から受ける診療報酬の額が、当該事業年度を通じて、健康保険法第七十六条第二項\n（療養の給付に関する費用）の規定により算定される額、同法第八十五条第二項\n（入院時食事療養費）に規定する基準により算定された同項\nの費用の額、同法第八十五条の二第二項\n（入院時生活療養費）に規定する基準により算定された同項\nの費用の額その他これらに準ずる額以下であり、かつ、その行う診療の程度が同法第七十二条\n（保険医又は保険薬剤師の責務）に規定する診療の程度以上であること。ただし、当該公益法人等が次号のイからニまでに掲げる事項の全てに該当するものであるときは、この限りでない。",
        "4": "公益法人等が、当該事業年度を通じて、次のイからハまでに掲げる事項のうちいずれかの事項及びニに掲げる事項に該当し、又はホに掲げる事項に該当することにつき厚生労働大臣の証明を受けているものであること。\nイ　医療法\n（昭和二十三年法律第二百五号）第二十二条第一号\n及び第四号\nから第九号\nまで（地域医療支援病院の施設の基準）に掲げる施設の全てを有していること。\nロ　医師法\n（昭和二十三年法律第二百一号）第十一条第二号\n（医師国家試験の受験資格）若しくは歯科医師法\n（昭和二十三年法律第二百二号）第十一条第二号\n（歯科医師国家試験の受験資格）に規定する実地修練又は医師法第十六条の二第一項\n（臨床研修）に規定する臨床研修を行うための施設を有していること。\nハ　都道府県知事の指定する保健師、助産師、看護師（准看護師を含む。）、診療放射線技師、歯科衛生士、歯科技工士、臨床検査技師、理学療法士、作業療法士若しくは視能訓練士の養成所を有し、又は医学若しくは歯学に関する学校教育法\n（昭和二十二年法律第二十六号）の規定による大学（旧大学令（大正七年勅令第三百八十八号\n）の規定による大学及び旧専門学校令（明治三十六年勅令第六十一号\n）の規定による専門学校を含む。）の教職の経験若しくは担当診療科に関し五年以上の経験を有する医師若しくは歯科医師を指導医として、常時三人以上の医師若しくは歯科医師の再教育（再教育を受ける医師若しくは歯科医師に対して報酬を支給しないものに限る。）を行つていること。\nニ　生活保護法\n（昭和二十五年法律第百四十四号）第十五条\n（医療扶助）若しくは第十六条\n（出産扶助）に規定する扶助に係る診療を受けた者又は無料若しくは健康保険法第七十六条第二項\nの規定により算定される額及び同法第八十五条第二項\nに規定する基準により算定された同項\nの費用の額若しくは同法第八十五条の二第二項\nに規定する基準により算定された同項\nの費用の額の合計額の十分の一に相当する金額以上を減額した料金により診療を受けた者の延数が取扱患者の総延数の十分の一以上であること。\nホ　社会福祉法\n（昭和二十六年法律第四十五号）第六十九条第一項\n（第二種社会福祉事業開始の届出）の規定により同法第二条第三項第九号\n（無料又は低額な料金による診療事業）に掲げる事業を行う旨の届出をし、かつ、厚生労働大臣の定める基準に従つて当該事業を行つていること。",
        "5": "公益法人等が、当該事業年度を通じて、その特殊関係者に対し、施設の利用、金銭の貸付け、資産の譲渡、給与の支給その他財産の運用及び事業の収入支出に関して特別の利益を与えていないこと。",
        "6": "公益法人等が当該事業年度においてその特殊関係者（第二号ホ、ヘ又はトに規定する使用人のうち当該公益法人等の役員でない者を除く。）に支給した給与の合計額が、当該公益法人等の役員及び使用人に支給した給与の合計額の四分の一に相当する金額以下であること。",
        "7": "公益法人等の行う事業が公的に運営されるものとして厚生労働大臣の定める基準に該当することにつき、厚生労働大臣の証明を受けていること。"
      }
    },
    "7": {
      "main": "令第五条第一項第三十号\nイ（技芸教授業）に規定する財務省令で定めるものは、次の各号に掲げる事項のすべてに該当する技芸の教授とする。",
      "enum": {
        "1": "その修業期間（普通科、専攻科その他これらに準ずる区別がある場合には、それぞれの修業期間）が一年以上であること。",
        "2": "その一年間の授業時間数（普通科、専攻科その他これらに準ずる区別がある場合には、それぞれの授業時間数）が六百八十時間以上であること（学校教育法第百二十四条\n（専修学校）に規定する専修学校の同法第百二十五条第一項\n（専修学校の課程）に規定する高等課程、専門課程又は一般課程にあつてはそれぞれの授業時間数が八百時間以上であること（夜間その他特別な時間において授業を行う場合には、その一年の授業時間数が四百五十時間以上であり、かつ、その修業期間を通ずる授業時間数が八百時間以上であること。））。",
        "3": "その施設（教員数を含む。）が同時に授業を受ける生徒数に比し十分であると認められること。",
        "4": "その教授が年二回をこえない一定の時期に開始され、かつ、その終期が明確に定められていること。",
        "5": "その生徒について学年又は学期ごとにその成績の評価が行なわれ、その結果が成績考査に関する表簿その他の書類に登載されていること。",
        "6": "その生徒について所定の技術を修得したかどうかの成績の評価が行なわれ、その評価に基づいて卒業証書又は修了証書が授与されていること。"
      }
    },
    "7-2": {
      "main": "令第五条第一項第三十号\nロ（学力の教授業）に規定する財務省令で定めるものは、前条各号に掲げる事項のすべてに該当する学力の教授及び次の各号に掲げる事項のいずれかに該当する学力の教授とする。",
      "enum": {
        "1": "学校教育法\nの規定による大学の入学者を選抜するための学力試験に直接備えるための学力の教授で、前条各号に掲げる事項のすべてに該当する学力の教授を行う同法第一条\n（学校の範囲）に規定する学校、同法第百二十四条\n（専修学校）に規定する専修学校又は同法第百三十四条第一項\n（各種学校）に規定する各種学校（次号において「学校等」という。）において行われるもののうちその教科又は課程の授業時間数が三十時間以上であるもの",
        "2": "前号に掲げるもののほか、学校等において行われる学力の教授で、次に掲げる事項のすべてに該当するものイ　その教科又は課程の授業時間数が六十時間以上であること。\nロ　その施設（教員数を含む。）が同時に授業を受ける生徒数に比し十分であると認められること。\nハ　その教授が年三回を超えない一定の時期に開始され、かつ、その終期が明確に定められていること。"
      }
    },
    "8": {
      "main": "令第五条第一項第三十号\nニ（技芸教授業）に規定する財務省令で定めるものは、次の各号に掲げる事項の全てに該当する技芸の教授とする。",
      "enum": {
        "1": "その修業期間（普通科、専攻科その他これらに準ずる区別がある場合には、それぞれの修業期間）が昼間課程又は夜間課程にあつては二年、通信課程にあつては三年以上であること。",
        "2": "その教科課目の単位数が理容師養成施設指定規則\n（平成十年厚生省令第五号）第四条第一項\n（養成施設指定の基準）又は美容師養成施設指定規則\n（平成十年厚生省令第八号）第三条第一項\n（養成施設指定の基準）に定める単位数であること。",
        "3": "その施設（教員数を含む。）が同時に授業を受ける生徒数に比し十分であると認められること。",
        "4": "その教授が年二回を超えない一定の時期に開始され、かつ、その終期が明確に定められていること。",
        "5": "その生徒について学年又は学期ごとにその成績の評価が行われ、その結果が成績考査に関する表簿その他の書類に登載されていること。",
        "6": "その生徒について所定の技術を修得したかどうかの成績の評価が行われ、その評価に基づいて卒業証書又は修了証書が授与されていること。"
      }
    },
    "8-2": {
      "main": "令第五条第一項第三十二号\nイ（信用保証業）に規定する財務省令で定める法令は、清酒製造業等の安定に関する特別措置法\n（昭和四十五年法律第七十七号）、独立行政法人農林漁業信用基金法\n（平成十四年法律第百二十八号）、農業信用保証保険法\n（昭和三十六年法律第二百四号）、中小漁業融資保証法\n（昭和二十七年法律第三百四十六号）、宅地建物取引業法\n（昭和二十七年法律第百七十六号）及び都市再生特別措置法（平成十四年法律第二十二号）とする。",
      "enum": {
      }
    },
    "8-2(2)": {
      "main": "令第五条第一項第三十二号\nロに規定する財務省令で定める要件は、信用保証業のうち当該保証契約に係る保証料の額がその保証金額に年二パーセントの割合を乗じて計算した金額以下であることとする。",
      "enum": {
      }
    }
  },
  "title": "法人税法施行規則",
  "cont": {
    "第1編": {
      "title": "総則",
      "第1章": {
        "title": "通則",
        "art": "1"
      },
      "第2章": {
        "title": "公益法人等の範囲",
        "art": "2~2-2"
      },
      "第2-2章": {
        "title": "適格組織再編成",
        "art": "3~3-"
      },
      "第3章": {
        "title": "収益事業の範囲",
        "art": "4~8-2"
      },
      "第3-2章": {
        "title": "資本金等の額",
        "art": "8-2"
      },
      "第4章": {
        "title": "有価証券に準ずるものの範囲",
        "art": "8-2"
      },
      "第4-2章": {
        "title": "信託の通則",
        "art": "8-3~8-3"
      },
      "第5章": {
        "title": "連結納税の承認申請等",
        "art": "8-3~8-3"
      }
    },
    "第2編": {
      "title": "内国法人の法人税",
      "第1章": {
        "title": "各事業年度の所得に対する法人税",
        "第1節": {
          "title": "各事業年度の所得の金額の計算",
          "第1款": {
            "title": "受取配当等",
            "art": "8-4~8-5"
          },
          "第1-2款": {
            "title": "資産の評価益",
            "art": "8-"
          },
          "第1-3款": {
            "title": "棚卸資産の評価",
            "art": "9~9-2"
          },
          "第2款": {
            "title": "減価償却資産の償却",
            "art": "9-3~21-2"
          },
          "第3款": {
            "title": "繰延資産の償却",
            "art": "21-3~22"
          },
          "第3-2款": {
            "title": "資産の評価損",
            "art": "22-2"
          },
          "第3-3款": {
            "title": "役員の給与等",
            "art": "22-3"
          },
          "第4款": {
            "title": "寄附金",
            "art": "22-4~24-2"
          },
          "第5款": {
            "title": "圧縮記帳",
            "art": "24-3~25"
          },
          "第6款": {
            "title": "引当金",
            "art": "25-2~25-"
          },
          "第7款": {
            "title": "繰越欠損金",
            "art": "26~26-"
          },
          "第7-2款": {
            "title": "短期売買商品",
            "art": "26-7~26-"
          },
          "第8款": {
            "title": "有価証券",
            "art": "26-9~27-"
          },
          "第9款": {
            "title": "デリバティブ取引",
            "art": "27-7"
          },
          "第10款": {
            "title": "ヘッジ処理",
            "art": "27-8~27-9"
          },
          "第11款": {
            "title": "外貨建資産等の換算等",
            "art": "27-10~27-13"
          },
          "第11-2款": {
            "title": "連結納税の開始等に伴う資産の時価評価",
            "art": "27-13"
          },
          "第11-3款": {
            "title": "完全支配関係がある法人の間の取引の損益",
            "art": "27-13"
          },
          "第11-4款": {
            "title": "組織再編成に係る所得の金額の計算",
            "art": "27-14~27-16"
          },
          "第11-5款": {
            "title": "工事未収入金の帳簿価額の調整",
            "art": "27-16"
          },
          "第11-6款": {
            "title": "公益法人等が普通法人に移行する場合の所得の金額の計算",
            "art": "27-16"
          },
          "第11-7款": {
            "title": "一括償却資産",
            "art": "27-17~27-19"
          },
          "第11-8款": {
            "title": "確定給付企業年金の掛金等",
            "art": "27-20"
          },
          "第12款": {
            "title": "借地権等",
            "art": "27-"
          },
          "第13款": {
            "title": "資産に係る控除対象外消費税額等の損金算入",
            "art": "28~28-4"
          }
        },
        "第2節": {
          "title": "税額の計算",
          "art": "29~30"
        },
        "第3節": {
          "title": "申告、納付及び還付",
          "第1款": {
            "title": "中間申告",
            "art": "31~33"
          },
          "第2款": {
            "title": "確定申告",
            "art": "34~36-3"
          },
          "第3款": {
            "title": "還付",
            "art": "36-4"
          }
        }
      },
      "第1-2章": {
        "title": "各連結事業年度の連結所得に対する法人税",
        "第1節": {
          "title": "各連結事業年度の連結所得の金額の計算",
          "第1款": {
            "title": "個別益金額又は個別損金額",
            "art": "37"
          },
          "第2款": {
            "title": "寄附金",
            "art": "37-2"
          },
          "第3款": {
            "title": "繰越欠損金",
            "art": "37-3~37-3"
          }
        },
        "第2節": {
          "title": "税額の計算",
          "art": "37-4~37-7"
        },
        "第3節": {
          "title": "申告、納付及び還付",
          "第1款": {
            "title": "連結中間申告",
            "art": "37-8~37-10"
          },
          "第2款": {
            "title": "連結確定申告",
            "art": "37-11~37-15"
          },
          "第3款": {
            "title": "個別帰属額等の届出",
            "art": "37-16~37-17"
          },
          "第4款": {
            "title": "還付",
            "art": "38"
          }
        }
      },
      "第2章": {
        "title": "退職年金等積立金に対する法人税",
        "art": "39~51"
      },
      "第3章": {
        "title": "青色申告",
        "art": "52~60"
      },
      "第4章": {
        "title": "更正",
        "art": "60-2"
      }
    },
    "第3編": {
      "title": "外国法人の法人税",
      "第1章": {
        "title": "各事業年度の所得に対する法人税",
        "art": "60-3~61"
      },
      "第2章": {
        "title": "退職年金等積立金に対する法人税",
        "art": "61-"
      },
      "第3章": {
        "title": "青色申告",
        "art": "62"
      }
    },
    "第4編": {
      "title": "雑則",
      "art": "63~68"
    }
  }
}