{
  "1": {
    "name": "水力を原動力とする発電用の電気工作物を設置している者であつて経済産業大臣が指定するもの（以下「測定義務者」という。）は、その電気工作物を設置している河川について、経済産業大臣が指定する測定箇所（以下「測水所」という。）において、その毎日の平均の流量（以下「日平均流量」という。）を測定するものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "測定義務者は、日平均流量の測定にあたり、前条の測水所の水位測定横断線拠標を含む横断面（以下「水位測定横断面」という。）における水位と流量の関係を示す曲線（以下「水位流量曲線」という。）を作成するものとする。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "測定義務者は、洪水その他の原因により水位測定横断面に変化が生じたと認められるときには、水位流量曲線を修正するものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "測定義務者は、水位測定横断面における水位の測定を毎日一時間ごとに行うものとする。ただし、結氷その他やむを得ない理由がある場合には、この限りではない。",
    "num": [

    ]
  },
  "4": {
    "name": "測水所の日平均流量の測定は、第二条の規定により作成した水位流量曲線と前条の規定により測定した水位に基づき算定することにより行うものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "水力発電所（発電機、水車その他の機械器具を施設して電気を発生させる所をいう。以下同じ。）の設置の場所に属する測水所については、第二条から前条までの規定は、適用しない。この場合において、測水所の日平均流量の測定は、当該測水所に係る水力発電所の水車を通過する流量に基づき算定することにより行うものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "管路の設置の場所に属する測水所については、第二条から前条までの規定は、適用しない。この場合において、測水所の日平均流量の測定は、当該測水所に係る管路を通過する流量に基づき算定することにより行うものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "削除",
    "num": [

    ]
  },
  "7": {
    "name": "削除",
    "num": [

    ]
  },
  "8": {
    "name": "削除",
    "num": [

    ]
  },
  "9": {
    "name": "削除",
    "num": [

    ]
  },
  "10": {
    "name": "削除",
    "num": [

    ]
  },
  "11": {
    "name": "削除",
    "num": [

    ]
  },
  "12": {
    "name": "削除",
    "num": [

    ]
  },
  "13": {
    "name": "測定義務者は、毎年の日平均流量の測定の結果に関し、翌年の九月末日までに、次の各号に掲げる書類をその測水所の設置の場所を管轄する経済産業局長に提出しなければならない。ただし、第五条に規定する測水所については第一号に掲げる書類を提出することを要しない。",
    "num": [
      "様式第の水位流量曲線図",
      "様式第の水位流量年表"
    ]
  },
  "13(2)": {
    "name": "前項の場合において、経済産業大臣がそれぞれの流量を合計すべきものとして二以上の測水所を指定したときは、同項第一号及び第二号に掲げる書類のほか、当該測水所における合計流量により作成した同項第二号に掲げる書類を提出しなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "測定義務者は、流量の測定を開始したときは、様式第三の測水所調書を、当該測水所調書の記載事項に変更があつたときは、変更があつた事項を、遅滞なく、その測水所の設置の場所を管轄する経済産業局長に届け出なければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "第十三条第一項又は第二項の書類の提出については、これらの書類に代えて、当該書類の作成に必要となる事項を様式第四により記録したフレキシブルディスク及び様式第五により作成したフレキシブルディスク提出票を提出することにより行うことができる。",
    "num": [

    ]
  },
  "16": {
    "name": "前条のフレキシブルディスクは、次の各号の一に該当するものでなければならない。",
    "num": [
      "工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二号（昭和六十二年）に適合する九十ミリメートルフレキシブルディスクカートリッジ",
      "日本工業規格Ｘ六三号（昭和六十年）に適合する九十ミリメートルフレキシブルディスクカートリッジ"
    ]
  },
  "17": {
    "name": "第十五条のフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。",
    "num": [
      "トラックフオーマットについては、前条第項第号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二二号（平成二年）に、前条第項第二号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二五号（平成二年）に規定する方式",
      "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五号（平成年）に規定する方式"
    ]
  },
  "18": {
    "name": "第十五条のフレキシブルディスクには、日本工業規格Ｘ六二二一号（昭和六十二年）又はＸ六二二三号（昭和六十二年）に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
    "num": [
      "報告者の氏名",
      "報告年月日"
    ]
  }
}