{
  "body": {
    "1": {
      "main": "電気事業者は、次の各号の原則によつてその会計を整理しなければならない。",
      "enum": {
        "1": "財政状態及び経営成績について真実な内容を表示すること。",
        "2": "すべての取引について、正規の簿記の原則によつて正確な会計帳簿を作成すること。",
        "3": "会計の整理について同一の方法を継続して適用し、みだりにこれを変更しないこと。",
        "4": "その他一般に公正妥当であると認められる会計の原則"
      }
    },
    "2": {
      "main": "一般電気事業者及び卸電気事業者（以下「事業者」という。）の事業年度は、一年とし、その始期は四月一日とする。",
      "enum": {
      }
    },
    "3": {
      "main": "事業者は、次節から第七節までに定めるもののほか、別表第一によつて勘定科目を分類し、かつ、別表第二によつて貸借対照表、損益計算書その他の財務計算に関する諸表を作成しなければならない。この場合において、財務計算に関する諸表のうち、附属明細書として記載（電磁的方法（電子的方法、磁気的方法その他の人の知覚によつて認識することができない方法をいう。）により記録することを含む。）すべきものは、次の各号に掲げるものとする。",
      "enum": {
        "1": "電気事業営業費用明細表",
        "2": "固定資産期中増減明細表",
        "3": "固定資産期中増減明細表（無形固定資産再掲）",
        "4": "減価償却費等明細表",
        "5": "長期投資及び短期投資明細表",
        "6": "社債明細表",
        "7": "借入金、長期未払債務、リース債務、雑固定負債及びコマーシャル・ペーパー明細表",
        "8": "引当金明細表",
        "9": "資産除去債務明細表",
        "10": "その他重要事項明細表"
      }
    },
    "4": {
      "main": "一般電気事業（一般電気事業者が営む特定規模電気事業を含む。）及び卸電気事業（以下「電気事業」という。）の用に引き続き供するために建設、購入その他の事由によつて取得した土地、建物、構築物、機械装置、リース資産その他の資産は、電気事業固定資産勘定をもつて整理しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "電気事業固定資産の建設による取得に要した支出の額及び資産除去債務（会社計算規則\n（平成十八年法務省令第十三号）第七十五条第二項\nに規定するものをいう。以下同じ。）に対応する除去費用は、建設仮勘定をもつて整理し（建設が短期間で、かつ、建設に関する整理が簡単なときは、この限りでない。）、使用を開始した資産については、使用を開始したときに、次の各号により、その建設価額及び資産除去債務に対応する除去費用を電気事業固定資産勘定に振り替えなければならない。",
      "enum": {
        "1": "建設工事が落成する前に使用を開始した資産については、遅滞なく概算額によつて振り替え、落成したときに速やかに精算し、補正すること。ただし、落成したときに速やかに精算することができない場合は、落成後遅滞なく概算額をもつて補正し、精算が完了したときにさらに補正すること。",
        "2": "その他の資産については、速やかに精算し、精算額をもつて振り替えること。ただし、速やかに精算することができない場合は、遅滞なく概算額をもつて振り替え、精算が完了したときに補正すること。"
      }
    },
    "5(2)": {
      "main": "前項第一号本文の場合において、当該建設仮勘定に係る建設費が少額であるときは、概算額による振替を行わないことができる。",
      "enum": {
      }
    },
    "6": {
      "main": "電気事業固定資産勘定に整理される資産（以下「電気事業固定資産」という。）の帳簿原価（資産の取得に際して電気事業固定資産勘定の借方に計上する価額をいう。以下第十四条および第十五条において同じ。）は、取得原価によるものとする。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項の取得原価は、当該資産を建設したときはその建設価額、購入したときはその購入価額とし、資産除去債務に対応する除去費用を加えた額とする。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "前条第一項の概算額は、第一項の取得原価とみなす。",
      "enum": {
      }
    },
    "7": {
      "main": "前条第二項の建設価額又は購入価額は、当該資産の建設又は購入に直接又は間接に要した価額で、その建設又は購入のために有効かつ適正なものでなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "電気事業固定資産の建設のために充当した資金の利子で当該資産の使用開始前に属するものは、その金額を当該資産の建設価額に算入することができる。",
      "enum": {
      }
    },
    "9": {
      "main": "電気事業固定資産の建設に伴う収入（建設中の電気事業固定資産の試運転によつて発生した電気の販売に伴う収入を除く。）で当該資産の落成前に属するものは、その金額を当該資産の建設費から控除し、当該収入に関連して要した金額は、当該資産の建設価額に算入しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "電気事業法\n（昭和三十九年法律第百七十号。以下「法」という。）第十九条第一項\nの認可を受けた供給約款（同条第四項\nの規定による変更の届出があつたときは、その変更後のもの）（同法第二十三条第三項\nの規定による変更があつたときは、その変更後のもの）の定めるところによつて器具、機械その他の用品の工事費を負担するために電気使用者が提供した金銭、資材その他の財産上の利益（以下「工事費負担金」という。）を充当して電気事業固定資産を建設した場合は、当該工事費負担金に相当する金額は、工事費負担金勘定をもつて整理しなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "前項の工事費負担金は、第十四条及び第十七条に定める場合を除くほか、他の勘定へ振り替えてはならない。",
      "enum": {
      }
    },
    "11": {
      "main": "電気事業固定資産に対する減価償却の金額は、その計上のつど、個々の資産に適正に配付しなければならない。ただし、個々の資産に配付することが困難な場合において、その計上のつど、耐用年数の異なる資産の区分ごとに事業年度別減価償却率を会計帳簿に明確に記録したときは、この限りでない。",
      "enum": {
      }
    },
    "12": {
      "main": "事業者は、電気事業固定資産の価額を適正に整理するため、資本的支出と収益的支出とを区別しなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "取替資産（種類及び品質を同じくし、同一の目的のために多量に使用される電柱、電線その他の物品の多量からなる固定資産で、使用に堪えなくなったその部分が毎事業年度ほぼ同数量ずつ取り替えられるものをいう。）をこれと種類及び品質を同じくする新たな資産と取り替えた場合は、収益的支出として整理しなければならない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "電気事業固定資産のうち次の各号に掲げるものを、前項の規定による取替資産として整理することができる。",
      "enum": {
        "1": "送電設備のうち木柱、がいし、電線、地線及び添加電話線",
        "2": "配電設備のうち木柱、電線、引込線、添加電話線、柱上変圧器、電力用蓄電器、保安開閉装置、計器及び貸付配線",
        "3": "業務設備のうち木柱及び電話線"
      }
    },
    "14": {
      "main": "電気事業固定資産を除却した場合は、当該除却物品に関する帳簿原価並びに工事費負担金及び減価償却累計額の金額をそれぞれの当該勘定から減額しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "前条の規定によつて減額すべき帳簿原価は、物品帳簿原価（物品の取得に直接に要した価額から当該物品の取得に直接に要した工費の価額を控除した価額の帳簿原価をいう。以下同じ。）及び工費帳簿原価（物品の取得に直接に要した工費の価額及び間接に要した価額の帳簿原価をいう。以下同じ。）の合計とする。",
      "enum": {
      }
    },
    "16": {
      "main": "第十四条の規定によつて減額すべき減価償却累計額の金額は、減価償却を第十一条本文の規定によつて行つた場合はその規定によつて配付された金額とし、同条ただし書の規定によつて行つた場合は当該物品が当該勘定に計上された事業年度から当該物品が除却された事業年度の直前の事業年度までの毎事業年度における事業年度別減価償却率に基づいて配付された金額とする。",
      "enum": {
      }
    },
    "17": {
      "main": "第十四条の規定にかかわらず、同条に規定する物品の物品帳簿原価が少額であるときは、物品帳簿原価のみを減額し、工費帳簿原価並びに工事費負担金及び減価償却累計額の金額は、当該物品に関連する物品の物品帳簿原価を減額するときに一括して減額することができる。ただし、減価償却を第十一条ただし書の規定によつて行つた場合の減価償却累計額の金額については、この限りでない。",
      "enum": {
      }
    },
    "18": {
      "main": "第十四条及び前条の規定によつて減額した場合における当該除却物品に関する整理手続は、次の各号によつて行わなければならない。",
      "enum": {
        "1": "物品帳簿原価からその工事費負担金の金額及び減価償却累計額の金額を控除した価額と当該物品が貯蔵品勘定その他の勘定へ振り替えられた場合における振替価額との差額を算出すること。",
        "2": "工費帳簿原価からその工事費負担金の金額及び減価償却累計額の金額を控除した金額を算出すること。",
        "3": "前二号の合計額を固定資産除却費勘定へ振り替えること。ただし、当該除却が天災その他の不測の事由によつて発生した電気事業固定資産の損害の整理を目的として行われた場合は、事業外費用勘定又は特別損失勘定へ振り替えること。"
      }
    },
    "19": {
      "main": "前条第一号の場合において、貯蔵品勘定以外の勘定へ振り替えられたときの振替価額は、当該物品の物品帳簿原価からその工事費負担金の金額及び減価償却累計額の金額の合計を控除した価額を限度とした適正な見積価額によらなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "第十四条の場合において、除却が工事を伴うときは、第十八条の規定による整理は、除却仮勘定をもつて行なわなければならない。ただし、工事が短期間で、かつ、除却に関する整理が簡単なときは、この限りでない。",
      "enum": {
      }
    },
    "21": {
      "main": "電気事業固定資産で水力発電、汽力発電、原子力発電、内燃力発電、新エネルギー等発電、送電、変電、配電及び業務のうちいずれか二以上の用途に共用されるものは、主たる用途の勘定に整理するものとする。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "電気事業と附帯事業（事業者が営む電気事業以外の事業をいう。以下同じ。）とに共用される固定資産は、主たる用途の事業の勘定に整理するものとする。",
      "enum": {
      }
    },
    "22": {
      "main": "二以上の固定資産の建設に関連して要した金額（以下「関連建設費」という。）は、適正な基準によつてそれぞれに配付しなければならない。ただし、関連建設費が少額であり、かつ、特定の固定資産の建設に主として関連する場合は、その全額を当該特定の固定資産に配付することができる。",
      "enum": {
      }
    },
    "23": {
      "main": "第四条から第七条まで、第九条及び第十一条の規定は、附帯事業固定資産勘定及び事業外固定資産勘定の整理に準用する。",
      "enum": {
      }
    },
    "24": {
      "main": "発電に使用するため取得した核燃料（使用済及び再処理中のものを含む。以下同じ。）は、核燃料勘定をもつて整理しなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "核燃料勘定に整理される核燃料（以下「核燃料」という。）の帳簿原価（核燃料の取得に際して核燃料勘定に計上する価額をいう。）は、取得原価によるものとする。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "前項の取得原価は、当該核燃料を購入したときはその購入価額、加工したときはその加工価額とする。",
      "enum": {
      }
    },
    "25(3)": {
      "main": "前項の規定にかかわらず、使用済及び再処理中の核燃料の取得原価は、実用発電用原子炉から取り出された使用済燃料価額に、分離有用物質の取得価額を加算したものとする。",
      "enum": {
      }
    },
    "26": {
      "main": "核燃料の購入価額は、当該核燃料の購入代価に、最初に事業者の貯蔵場所に受け入れるまでに直接に要した金額を加算したものとする。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "核燃料の加工価額は、当該核燃料の加工に直接要した原価又はそれに適正な間接費配付額を加算したものとする。",
      "enum": {
      }
    },
    "26(3)": {
      "main": "前二項の場合において、同項に定めるもののほか、当該核燃料の価値を増加するために直接に要したと認められる金額は、購入価額又は加工価額に加算しなければならない。ただし、その金額が少額である場合は、この限りでない。",
      "enum": {
      }
    },
    "27": {
      "main": "核燃料を購入して核燃料勘定に整理する場合において、当該核燃料の購入価額が確定していないときは、適正な見積価額によつて仮受入整理をしなければならない。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "前項の規定によつて仮受入整理をした場合において、購入価額が確定したときは、遅滞なく、確定した購入価額によつて前項の規定による見積価額を補正しなければならない。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "第一項の規定によつて仮受入整理をした場合における見積価額は、第二十五条第一項の取得原価とみなす。",
      "enum": {
      }
    },
    "28": {
      "main": "核燃料が燃焼により減損したときは、当該核燃料の燃焼度合に応じて適正に減損価額を算定し、その金額を当該核燃料勘定から減額しなければならない。",
      "enum": {
      }
    },
    "28-2": {
      "main": "事業者は、その運用する原子炉を廃止しようとする場合において、当該原子炉に係る原子力発電設備（原子炉の廃止に必要な固定資産、原子炉の運転を廃止した後も維持管理することが必要な固定資産及び資産除去債務相当資産を除く。以下この項において同じ。）、当該原子力発電設備に係る建設仮勘定及び当該原子炉に係る核燃料の帳簿価額（処分見込額を除く。以下「原子力発電設備等簿価」という。）並びに当該原子炉の廃止に伴つて生ずる使用済燃料再処理等費及び当該核燃料の解体に要する費用に相当する額（以下「原子力廃止関連費用相当額」という。）を原子力廃止関連仮勘定に振り替え、又は計上しようとするときは、経済産業大臣の承認を受けなければならない。",
      "enum": {
      }
    },
    "28-2(2)": {
      "main": "前項の承認を受けようとする事業者は、次に掲げる事項を記載した申請書を経済産業大臣に提出しなければならない。この場合において、当該事業者は、当該申請に基づく承認に関する処分があるまでの間は、同項の規定にかかわらず、当該申請に係る原子力発電設備等簿価及び原子力廃止関連費用相当額を原子力廃止関連仮勘定に振り替え、又は計上することができる。",
      "enum": {
        "1": "廃止しようとする原子炉の名称",
        "2": "原子炉を廃止しようとする理由",
        "3": "原子力発電設備等簿価及び原子力廃止関連費用相当額",
        "4": "前号の額の算定根拠"
      }
    },
    "28-2(3)": {
      "main": "経済産業大臣は、前項の申請書を受理した場合において、前項第二号に掲げる事項がエネルギー政策の変更、安全規制の変更その他これらに準ずるものに伴うものであり、かつ、同項第三号に掲げる事項が適当であると認めた場合は、これを承認するものとする。",
      "enum": {
      }
    },
    "28-2(4)": {
      "main": "第一項の承認を受けた事業者は、第二項第三号に掲げる事項に変更があつた場合において、その変更額を原子力廃止関連仮勘定に振り替え、又は計上しようとするときは、経済産業大臣の承認を受けなければならない。",
      "enum": {
      }
    },
    "28-2(5)": {
      "main": "前項の承認を受けようとする事業者は、次に掲げる事項を記載した申請書を経済産業大臣に提出しなければならない。この場合において、当該事業者は、当該申請に基づく承認に関する処分があるまでの間は、同項の規定にかかわらず、当該申請に係る原子力発電設備等簿価及び原子力廃止関連費用相当額を原子力廃止関連仮勘定に振り替え、又は計上することができる。",
      "enum": {
        "1": "第二項第三号に掲げる事項を変更しようとする原子炉の名称",
        "2": "第項第三号に掲げる事項を変更しようとする理由",
        "3": "第二項第号に掲げる事項に係る変更額",
        "4": "前号の変更額の算定根拠"
      }
    },
    "28-2(6)": {
      "main": "経済産業大臣は、前項の申請書を受理した場合において、前項第二号に掲げる事項がエネルギー政策の変更、安全規制の変更その他これらに準ずるものに伴うものであり、かつ、同項第三号に掲げる事項が適当であると認めた場合は、これを承認するものとする。",
      "enum": {
      }
    },
    "28-2(7)": {
      "main": "一般電気事業者に係る原子力廃止関連仮勘定は、次の各号に掲げる期間において当該各号に定める額を償却することとする。",
      "enum": {
        "1": "当該般電気事業者が第項又は第四項の承認を受けた日から当該日以後初めて法第十九条第項\nの規定により供給約款（般電気事業供給約款料金算定規則\n（平成十年通商産業省令第百五号。以下「算定規則」という。）第十九条\nの規定により料金を設定したものに限る。次項第号において「認可供給約款」という。）の認可を受け、又は法第十九条第四項\nの規定により供給約款（算定規則第二十条第項\nの規定により料金を設定したもの又は同条第二項\nの規定により料金を設定したもの（原子力廃止関連仮勘定償却費の変動額を基に料金を設定した場合に限る。）に限る。次項第号において「届出供給約款」という。）の届出をして供給約款を変更する日の属する月までの期間　電灯料、電力料、地帯間販売電力料及び他社販売電力料によつて回収されると見込まれる額（第二項第三号に掲げる事項に係る部分に限る。）",
        "2": "前号の変更する日の属する月の翌月から十年間　十年間均等償却するものとして算定した額"
      }
    },
    "28-2(8)": {
      "main": "卸電気事業者に係る原子力廃止関連仮勘定は、次の各号に掲げる期間において当該各号に定める額を償却することとする。",
      "enum": {
        "1": "当該卸電気事業者が第項又は第四項の承認を受けた日から当該日以後初めて当該卸電気事業者の供給の相手方である般電気事業者が法第十九条第項\nの規定により認可供給約款の認可を受け、又は法第十九条第四項\nの規定により届出供給約款の届出をして供給約款を変更する日の属する月までの期間　当該般電気事業者の電灯料、電力料、地帯間販売電力料及び他社販売電力料によつて回収されると見込まれる額（当該卸電気事業者の第二項第三号に掲げる事項に係る部分に限る。）",
        "2": "前号の変更する日の属する月の翌月から十年間　十年間均等償却するものとして算定した額"
      }
    },
    "29": {
      "main": "購入し、若しくは製作した物品又は貯蔵品勘定以外の勘定に計上されていた物品で庫入れしたもの（以下「庫入物品」という。）は、貯蔵品勘定をもつて整理しなければならない。ただし、固定資産勘定に整理されるもの及び購入又は製作後直ちに使用されるものについては、この限りでない。",
      "enum": {
      }
    },
    "30": {
      "main": "貯蔵品勘定は、継続記録法（物品の受払いのつどその数量及び価額を記録する方法をいう。）によつて整理しなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "庫入物品の庫入価額は、次の各号によらなければならない。",
      "enum": {
        "1": "固定資産勘定（建設仮勘定を除く。）に計上されていた物品については、物品帳簿原価からその工事費負担金の金額及び減価償却累計額の金額の合計を控除した価額を限度とした適正な見積価額",
        "2": "建設仮勘定、電気事業営業費用勘定、附帯事業営業費用勘定又は事業外費用勘定に計上されていた物品については、当該勘定に計上されていたときの金額を限度とした適正な見積価額",
        "3": "前二号に該当しない物品又は前二号によることが困難な物品については、当該物品の市場価額その他を基準とした適正な見積価額"
      }
    },
    "32": {
      "main": "物品を購入して貯蔵品勘定に整理する場合において、当該物品の購入価額が確定していないときは、適正な見積価額によつて仮受入整理をしなければならない。",
      "enum": {
      }
    },
    "33": {
      "main": "貯蔵品を払い出したときは、その払出価額を算定し、その金額を当該貯蔵品勘定から減額しなければならない。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "前項の払出価額は、帳簿に計上されている価額に基づき、先入先出法、期総平均法、月総平均法、移動平均法又は個別法によつて算出した払出単価によつて算定しなければならない。",
      "enum": {
      }
    },
    "34": {
      "main": "受払いのひん度が高く、かつ、種類、品質及び規格を同じくする一般貯蔵品については、事業年度ごとにあらかじめ適正に設定した受払単価をもって整理することができる。",
      "enum": {
      }
    },
    "35": {
      "main": "事業者は、毎事業年度において、実用発電用原子炉の運転に伴つて生ずる使用済燃料の再処理等（原子力発電における使用済燃料の再処理等のための積立金の積立て及び管理に関する法律\n（平成十七年法律第四十八号。以下「再処理等積立金法」という。）第二条第四項\nに規定する再処理等であつて、具体的な計画を有するものに限る。次条において同じ。）の実施に要する費用に充てるため、当該事業年度に積み立てるべき金額を算定し、その金額を使用済燃料再処理等引当金として積み立てなければならない。",
      "enum": {
      }
    },
    "36": {
      "main": "事業者は、毎事業年度において、前条の規定により積み立てられた使用済燃料再処理等引当金の前事業年度末の残高から再処理等の実施に要する費用に充てた金額を取り崩さなければならない。",
      "enum": {
      }
    },
    "37": {
      "main": "事業者は、毎事業年度において、実用発電用原子炉の運転に伴つて生ずる使用済燃料の再処理等（再処理等積立金法第二条第四項\nに規定する再処理等であつて、第三十五条に規定する再処理等以外のものをいう。）の実施に要する費用に充てるため、当該事業年度に積み立てるべき金額を算定し、その金額を使用済燃料再処理等準備引当金として積み立てなければならない。",
      "enum": {
      }
    },
    "38": {
      "main": "事業者は、前条の規定により積み立てられた使用済燃料再処理等準備引当金について、特別の理由がある場合を除き、当該使用済燃料再処理等準備引当金を取り崩してはならない。",
      "enum": {
      }
    },
    "39": {
      "main": "給料手当、厚生費、雑給、消耗品費及び諸費の金額は、あらかじめ適正に定めた基準によつて、職務に対応して、電気事業営業費用勘定、附帯事業営業費用勘定、事業外費用勘定及び固定資産勘定に計上しなければならない。",
      "enum": {
      }
    },
    "40": {
      "main": "第二十二条に規定する場合を除くほか、電気事業の建設、電気事業の営業、附帯事業の建設及び附帯事業の営業のうちいずれか二以上に関連して要した金額は、あらかじめ適正に定めた基準によつて、電気事業固定資産勘定、電気事業営業費用勘定、附帯事業固定資産勘定、附帯事業営業費用勘定又は財務費用勘定に配付しなければならない。",
      "enum": {
      }
    },
    "40(2)": {
      "main": "前項の規定によつて一の勘定に配付すべき金額が少額であり、かつ、他の勘定に配付すべき金額に対して軽微であるときは、同項の規定にかかわらず、当該一の勘定に配付すべき金額を当該他の勘定に配付することができる。ただし、当該一の勘定が附帯事業営業費用勘定又は財務費用勘定である場合には、この限りでない。",
      "enum": {
      }
    },
    "41": {
      "main": "消費税法\n（昭和六十三年法律第百八号）の規定による消費税及び地方税法\n（昭和二十五年法律第二百二十六号）の規定による地方消費税に相当する金額については、仮払消費税勘定又は仮受消費税勘定をもつて整理するものとする。",
      "enum": {
      }
    },
    "42": {
      "main": "特定電気事業者は、次条から第四十五条までに定めるもののほか、別表第三によつて勘定科目を分類し、かつ、別表第四によつて財務計算に関する諸表を作成しなければならない。",
      "enum": {
      }
    },
    "43": {
      "main": "人件費及びその他経費の金額は、あらかじめ適正に定めた基準によつて、職務に対応して、特定電気事業営業費用勘定、特定電気事業以外の費用勘定、特定電気事業固定資産勘定及び特定電気事業以外の固定資産勘定に計上しなければならない。",
      "enum": {
      }
    },
    "44": {
      "main": "特定電気事業の建設、特定電気事業の営業、特定電気事業以外の建設及び特定電気事業以外の営業のうちいずれか二以上に関連して要した金額は、あらかじめ適正に定めた基準によつて、特定電気事業固定資産勘定、特定電気事業営業費用勘定、特定電気事業以外の固定資産勘定及び特定電気事業以外の費用勘定に配付しなければならない。",
      "enum": {
      }
    },
    "44(2)": {
      "main": "前項の規定によつて一の勘定に配付すべき金額が少額であり、かつ、他の勘定に配付すべき金額に対して軽微であるときは、同項の規定にかかわらず、当該一の勘定に配付すべき金額を当該他の勘定に配付することができる。",
      "enum": {
      }
    },
    "45": {
      "main": "第四条から第七条まで、第十条及び第十一条の規定は、特定電気事業者に準用する。この場合において、第四条から第六条中「電気事業固定資産勘定」とあるのは、「特定電気事業固定資産勘定」と、第六条、第十条及び第十一条中「電気事業固定資産」とあるのは、「特定電気事業固定資産」と、第十条中「電気事業法\n（昭和三十九年法律第百七十号。以下「法」という。）第十九条第一項\nの認可を受けた供給約款（同条第四項\nの規定による変更の届出があつたときは、その変更後のもの）（同法第二十三条第三項\nの規定による変更があつたときは、その変更後のもの）」とあるのは、「電気事業法\n（昭和三十九年法律第百七十号。以下「法」という。）第二十四条第一項\nの届出をした供給条件（同条第二項\nの規定による変更があつたときは、変更後の供給条件）」と読み替えるものとする。",
      "enum": {
      }
    },
    "46": {
      "main": "次の表の第一欄に掲げる者は、同表の第二欄に掲げる場合には、同表の第三欄に掲げる者の承認を受けて、同表の第四欄に掲げる規定によらないことができる。\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄\n\n\n\n\n一　事業者\n\n事業者たる法人の設立、解散その他特別の事由によつて第二条の規定により難い場合\n\n経済産業大臣（電気事業の用に供する発電所の出力の合計が五十万キロワット未満（卸電気事業の場合にあつては、二百万キロワット以下）である者のうち、供給区域又は電気事業の用に供する電気工作物が一の経済産業局の管轄区域内のみにあるものについては、供給区域又は電気工作物の設置の場所を管轄する経済産業局長又は中部経済産業局電力・ガス事業北陸支局長）\n\n第二条\n\n\n\n\n二　事業者\n\n他の法令の適用を受けるためその他の理由によつて第三条の規定により難い場合\n\n第三条\n\n\n\n\n三　特定電気事業者\n\n他の法令の適用を受けるためその他の理由によつて第四十二条の規定により難い場合\n\n経済産業大臣\n\n第四十二条",
      "enum": {
      }
    },
    "47": {
      "main": "法第三十四条第二項\nの規定による提出をしようとする事業者又は特定電気事業者は、第三条又は第四十二条の規定により作成した財務計算に関する諸表を当該事業者の事業年度経過後三月以内に提出しなければならない。",
      "enum": {
      }
    }
  },
  "title": "電気事業会計規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1"
    },
    "第2章": {
      "title": "一般電気事業者及び卸電気事業者",
      "第1節": {
        "title": "通則",
        "art": "2~3"
      },
      "第2節": {
        "title": "固定資産勘定",
        "第1款": {
          "title": "電気事業固定資産の取得",
          "art": "4~5"
        },
        "第2款": {
          "title": "電気事業固定資産の価額",
          "art": "6~11"
        },
        "第3款": {
          "title": "資本的支出と収益的支出との区分",
          "art": "12~13"
        },
        "第4款": {
          "title": "電気事業固定資産の除却",
          "art": "14~20"
        },
        "第5款": {
          "title": "雑則",
          "art": "21~28-2"
        }
      },
      "第3節": {
        "title": "貯蔵品勘定",
        "art": "29~34"
      },
      "第4節": {
        "title": "使用済燃料再処理等引当金勘定",
        "art": "35~36"
      },
      "第5節": {
        "title": "使用済燃料再処理等準備引当金勘定",
        "art": "37~38"
      },
      "第6節": {
        "title": "費用勘定",
        "art": "39~40"
      },
      "第7節": {
        "title": "雑則",
        "art": "41"
      }
    },
    "第3章": {
      "title": "特定電気事業者",
      "art": "42~45"
    },
    "第4章": {
      "title": "雑則",
      "art": "46~47"
    }
  }
}