{
  "body": {
    "1": {
      "main": "小規模企業共済法\n（以下「法」という。）第五条第一項\nの共済契約の申込みは、次に掲げる事項を記載した共済契約申込書に申込金を添えて、これを、独立行政法人中小企業基盤整備機構（以下「機構」という。）（機構が独立行政法人中小企業基盤整備機構法\n（平成十四年法律第百四十七号）第十七条第一項\n又は第二項\nの規定により業務を委託したときは、当該委託を受けた金融機関（以下「受託金融機関」という。）及び当該委託を受けた事業者の団体（以下「受託事業者団体」という。）を含む。以下同じ。）に差し出してしなければならない。",
      "enum": {
        "1": "申込者（申込者が法第二条第一項第四号\nに掲げる個人（以下「共同経営者」という。）たる小規模企業者としての地位において、共済契約を締結しようとする場合には、当該申込者及び当該申込者が経営に携わる事業を営む個人）の氏名、生年月日及び住所",
        "2": "申込者が会社、企業組合、協業組合又は農業協同組合法\n（昭和二十二年法律第百三十二号）第七十二条の八第一項第二号\nの事業を行う農事組合法人（以下「農事組合法人」という。）の役員たる小規模企業者としての地位において、共済契約を締結しようとするときは、その名称及び主たる事務所の所在地",
        "3": "申込者（申込者が共同経営者又は会社、協業組合若しくは農事組合法人の役員たる小規模企業者としての地位において、共済契約を締結しようとする場合には、当該共同経営者及び当該共同経営者が経営に携わる事業を営む個人又は会社、協業組合若しくは農事組合法人）の常時使用する従業員（申込者が企業組合の役員たる小規模企業者としての地位において、共済契約を締結しようとするときは、企業組合の事業に従事する組合員）の数及び主たる事業の内容",
        "4": "掛金月額"
      }
    },
    "1(2)": {
      "main": "前項の共済契約申込書には、次の各号に掲げる場合の区分に応じ、当該各号に定める書類を添付しなければならない。",
      "enum": {
        "1": "申込者が法第二条第一項第一号\n、第二号若しくは第三号に掲げる個人又は会社、企業組合、協業組合若しくは農事組合法人（以下「会社等」という。）の役員たる小規模企業者としての地位において、共済契約を締結しようとする場合　次に掲げる書類イ　申込者が小規模企業者であることを証する書類\nロ　申込者が中小企業退職金共済法\n（昭和三十四年法律第百六十号）第二条第七項\nに規定する被共済者でないことを誓約する書面",
        "2": "申込者が共同経営者たる小規模企業者としての地位において、共済契約を締結しようとする場合（この場合において、当該地位において共済契約を締結する者の数は、その者が経営に携わる事業を営む個人一人につき、二人を超えないものとする。）　次に掲げる書類イ　申込者が経営に携わる事業を営む個人が小規模企業者であることを証する書類\nロ　申込者が、事業の経営に必要な資金の負担をしていること又は多額の借財、支店の設置その他の重要な業務執行の決定に関与していることを証する書類及び報酬、賞与その他の業務執行等の対価を受けていることを証する書類\nハ　イ及びロに掲げるもののほか、申込者が共同経営者であることを証するのに参考となる書類\nニ　申込者が中小企業退職金共済法第二条第七項\nに規定する被共済者でないことを誓約する書面"
      }
    },
    "1-2": {
      "main": "法第三条第五項第三号\nの経済産業省令で定める場合は、中小企業退職金共済法第二条第七項\nに規定する被共済者が共済契約を締結しようとする場合とする。",
      "enum": {
      }
    },
    "2": {
      "main": "機構は、共済契約の申込みを承諾したときは、遅滞なく、共済契約の締結を証する書類に約款および共済手帳を添えて、これを共済契約の申込者に送付しなければならない。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "共済手帳は、掛金の納付状況を明らかにすることができるものでなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "機構は、法第五条第二項\nの規定により申込金を掛金に充当したときは、その旨を共済手帳に記載しなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "機構は、共済契約の締結を拒絶したときは、申込者に対し、拒絶の理由を附してその旨を通知し、かつ、返還する申込金の送金通知書を送付しなければならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "前項の送金通知書は、返還する申込金の支払を行う受託金融機関又は受託事業者団体を明らかにしたものでなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "機構は、共済契約を解除するときは、解除の理由を附して、その旨を共済契約者に文書で通知しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "法第七条第二項第一号\nの経済産業省令で定める一定の月分は、十二月分とする。",
      "enum": {
      }
    },
    "6": {
      "main": "共済契約者は、共済契約を解除するときは、その旨を機構に文書で通知してしなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "共済契約者は、掛金月額の変更の申込みをするときは、掛金月額変更申込書に共済手帳を添えて、これを機構に提出してしなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "法第二項\nの経済産業省令で定める場合は、次のとおりとする。",
      "enum": {
        "1": "次に掲げる共済契約者に係る事由のいずれかにより、当該共済契約者が掛金の納付を継続することが著しく困難であると認められるとき。イ　事業経営の著しい悪化\nロ　疾病又は負傷\nハ　危急の費用の支出",
        "2": "売上の減少、支出の増加等により共済契約者に係る事業経営の著しい悪化が見込まれるとき。"
      }
    },
    "9": {
      "main": "機構は、掛金月額の変更の申込みを承諾したときは、遅滞なく、共済契約者に対し、変更後の掛金月額を明らかにした共済手帳を送付し、かつ、従前の共済手帳に掛金月額の変更があつた旨を記載し、これを返還しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "法第九条第一項\nに規定する共済金の支給を受ける権利を有する者（以下「受給権者」という。）は、次に掲げる事項を記載した共済金請求書を機構に提出して、共済金を請求しなければならない。",
      "enum": {
        "1": "受給権者の氏名及び住所",
        "2": "法第九条第一項\n各号に掲げる事由が生じたこと及び生じた年月日",
        "3": "共済金の支給方法",
        "4": "分割払の方法により共済金の支給を請求する受給権者にあつては、次のイ又はロに掲げる共済金の支給の方法に応じ、それぞれイ又はロに定める事項イ　共済金の全部について分割払の方法により支給を受けようとする場合　その旨及び分割支給期間\nロ　共済金の一部について分割払の方法により支給を受けようとする場合　その旨、分割払対象額及び分割支給期間",
        "5": "共済金の振込みをすべき受給権者の預金口座のある金融機関の名称並びに当該預金口座の種類、名義及び口座番号（受託金融機関から現金により共済金を受領することを希望する受給権者にあつては、共済金送金通知書の送付先）"
      }
    },
    "10(2)": {
      "main": "受給権者は、法第九条第一項\n各号に掲げる事由が生じたことにより共済金を請求しようとするときは、前項の共済金請求書に、次の各号に掲げる場合の区分に応じ、当該各号に定める書類を添付しなければならない。",
      "enum": {
        "1": "共済契約者が法第二条第一項第一号\n、第二号又は第三号に掲げる個人たる小規模企業者である場合　次に掲げる事由のいずれかが生じたことを証する書類イ　事業の廃止があつたとき（法第七条第四項第一号\n及び第二号\nに掲げるときを除く。）。\nロ　共済契約者が六十五歳以上で、その共済契約者の掛金納付月数が百八十月以上であつて、イに掲げる事由が生じていないとき。",
        "2": "共済契約者が会社等の役員たる小規模企業者である場合　次に掲げる事由のいずれかが生じたことを証する書類イ　会社等の解散があつたとき。\nロ　死亡等により、共済契約者が会社等の役員でなくなつたとき。\nハ　共済契約者が六十五歳以上で、その共済契約者の掛金納付月数が百八十月以上であつて、イ及びロに掲げる事由が生じていないとき。",
        "3": "共済契約者が共同経営者たる小規模企業者である場合　次に掲げる事由のいずれかが生じたことを証する書類イ　共済契約者が経営に携わる事業の廃止、共済契約者の死亡等による事業の廃止があつたとき（法第七条第四項第一号\n及び第二号\nに掲げるときを除く。）。\nロ　共済契約者が六十五歳以上で、その共済契約者の掛金納付月数が百八十月以上であつて、イに掲げる事由が生じていないとき。"
      }
    },
    "10(3)": {
      "main": "受給権者は、法第九条第一項第一号\n又は第二号\nに掲げる事由が生じたことにより共済金の全部又は一部について分割払の方法による共済金の支給を請求しようとするときは、第一項の共済金請求書に、その事由が生じた日にその者が六十歳以上であることを証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "10(4)": {
      "main": "受給権者が共済契約者の遺族であるときは、第一項の共済金請求書には次に掲げる書類を添附しなければならない。",
      "enum": {
        "1": "死亡診断書その他共済契約者の死亡を証する書類",
        "2": "受給権者と共済契約者との身分関係を明らかにすることができる戸籍の謄本または抄本（受給権者が届出をしていないが、死亡の当時事実上婚姻関係と同様の事情にあつた者であるときは、その事実を明らかにすることができる書類）",
        "3": "受給権者が法第十条第一項第二号\nまたは第三号\nに掲げる者であるときは、共済契約者の死亡の当時主としてその収入によつて生計を維持していたことを明らかにすることができる書類",
        "4": "受給権者が死亡した共済契約者の配偶者以外の者であるときは、法第十条\nの規定により共済金の支給を受けるべき遺族が他に存在しないことを明らかにすることができる書類"
      }
    },
    "10(5)": {
      "main": "受給権者が二人以上あるときは、共済金の請求は、共済金の受領に関し一切の権限を有する代理人一人を定め、その者によりしなければならない。",
      "enum": {
      }
    },
    "10(6)": {
      "main": "前項の代理人は、その権限を証する書類を機構に提出しなければならない。",
      "enum": {
      }
    },
    "10(7)": {
      "main": "共済金の支給を受ける権利を有する者が死亡した場合において、その者の相続人が共済金の請求をしようとするときは、前五項の規定によるほか、第一項の共済金請求書には、当該相続人が当該共済金の支給を受ける権利を有する者の相続人であることを明らかにすることができる書類を添附しなければならない。",
      "enum": {
      }
    },
    "10-2": {
      "main": "法第九条第五項\nの当該年度までの運用収入のうち当該年度において同条第三項第二号\nロ又は法第十二条第四項第二号\nロに定める金額の支払に充てるべき部分の金額として経済産業省令で定めるところにより算定した金額は、次の各号に掲げる金額を合算して得た利益の額とする。",
      "enum": {
        "1": "当該年度の運用収入の見込額から次に定める金額を減じて得た金額イ　機構が当該年度の末日に積み立てる法第九条第三項第一号\n及び第二号\nイ並びに法第十二条第三項第一号\n並びに第四項第一号\n及び第二号\nイに定める金額（以下「基本額」という。）に係る責任準備金（独立行政法人中小企業基盤整備機構の産業基盤整備業務を除く業務に係る業務運営、財務及び会計並びに人事管理に関する省令\n（平成十六年経済産業省令第七十四号）第十八条\nの責任準備金をいう。以下同じ。）の見込額から当該年度の前年度の末日に積み立てる基本額に係る責任準備金の見込額を減じて得た金額と当該年度の基本額に係る支払の見込額から当該年度の掛金に係る収入の見込額を減じて得た金額との合計額\nロ　機構が当該年度の末日に積み立てる法第九条の三\nの規定に基づき分割払の方法により支給される共済金（以下「分割共済金」という。）の額に係る責任準備金の見込額から当該年度の前年度の末日に積み立てる分割共済金の額に係る責任準備金の見込額を減じて得た金額と当該年度の分割共済金に係る支払の見込額との合計額",
        "2": "当該年度の前年度までの運用収入及び掛金に係る収入の見込額から当該前年度までの共済金及び解約手当金に係る支払の見込額及び当該前年度の末日に積み立てる基本額、付加額（法第九条第三項第二号\nロ及びハ並びに第十二条第四項第二号\nロ及びハに定める金額をいう。）及び分割共済金の額に係る責任準備金の見込額を減じて得た金額"
      }
    },
    "10-2(2)": {
      "main": "法第九条第五項\nの当該年度において基準月を有することとなる掛金区分に係る仮定共済金額又は仮定解約手当金額の合計額として経済産業省令で定めるところにより算定した金額は、当該年度において基準月を有することとなる全ての掛金区分について、当該基準月における掛金納付月数に応じた仮定共済金額に当該掛金区分に係る法第九条第一項\n各号に掲げる事由が生ずることが見込まれる割合を乗じて得た金額と、当該基準月における掛金納付月数に応じた仮定解約手当金額に当該掛金区分に係る法第七条第四項\n各号（同項第一号\nに掲げる事由のうち当該共済契約者が同号\nの会社の役員になつたものを除く。）に掲げる事由が生ずることが見込まれる割合を乗じて得た金額との合計額とする。",
      "enum": {
      }
    }
  },
  "title": "小規模企業共済法施行規則",
  "cont": {
    "第1章": {
      "title": "共済契約の締結等",
      "art": "1~9"
    },
    "第2章": {
      "title": "共済金等の支給",
      "art": "10~18-2"
    },
    "第3章": {
      "title": "掛金の納付等",
      "art": "19~22"
    },
    "第4章": {
      "title": "雑則",
      "art": "23~27"
    }
  }
}