{
  "body": {
    "1": {
      "main": "日本電気計器検定所（以下「検定所」という。）は、日本電気計器検定所法\n（昭和三十九年法律第百五十号。以下「法」という。）第七条第二項\nの規定により定款の変更の認可を受けようとするときは、変更しようとする事項及び変更の理由を記載した申請書を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "1-2": {
      "main": "検定所は、法第十五条第一項\nの規定により役員の選任の認可を受けようとするときは、次の事項を記載した申請書に選任しようとする役員の履歴書を添付して、経済産業大臣に提出しなければならない。",
      "enum": {
        "1": "選任しようとする役員の氏名及び住所",
        "2": "選任しようとする理事長又は選任しようとする監事が検定所と利害関係を有するときは、その明細",
        "3": "選任の理由"
      }
    },
    "1-2(2)": {
      "main": "検定所は、法第十五条第一項\nの規定により役員の解任の認可を受けようとするときは、解任しようとする役員の氏名及びその者を解任しようとする理由を記載した申請書を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "1-3": {
      "main": "検定所は、法第十九条第三項\nの規定により運営審議会の委員の任命の認可を受けようとするときは、任命しようとする委員の氏名及び住所並びに任命の理由を記載した申請書にその者の履歴書を添付して、経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "検定所は、法第二十三条第三項\nの規定により同条第一項第五号\n又は第二項\nの業務の実施の認可を受けようとするときは、次に掲げる事項を記載した申請書を経済産業大臣に提出しなければならない。",
      "enum": {
        "1": "業務の内容",
        "2": "業務を行う理由",
        "3": "業務の収支の見込み",
        "4": "業務の開始の時期",
        "5": "その他必要な事項"
      }
    },
    "3": {
      "main": "法第二十四条第二項\nの業務方法書で定めるべき事項は、次のとおりとする。",
      "enum": {
        "1": "電気計器（これとともに使用される変成器を含む。）についての計量法\n（平成四年法律第五十一号）第十六条第一項第二号\nイの検定、同条第二項\nの変成器付電気計器検査、同法第七十六条第一項\n、第八十一条第一項又は第八十九条第一項の承認、同法第九十一条第二項\nの検査、同法第百二条第一項\nの基準器検査及び同法第百三十五条第一項\nの特定標準器による校正等（以下「検定等」という。）に関する事項",
        "2": "依頼に応じて行う電気の標準器又はその他の電気計器の試験に関する事項",
        "3": "電気計器に関する技術的な事項に関しての調査及び研究に関する事項",
        "4": "その他業務に関し必要な事項"
      }
    },
    "4": {
      "main": "検定所においては、その費用は、その経営に伴う収入をもつて充てるよう独立採算の原則により効率的に運営されなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "検定所は、その事業の財政状態および経営成績を明らかにするため、財産の増減および異動ならびに収益および費用を、その発生の事実に基づいて経理しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "検定所の会計においては、貸借対照表勘定および損益勘定を設け、貸借対照表勘定においては資産、負債および純資産を計算し、損益勘定においては収益および費用を計算する。",
      "enum": {
      }
    },
    "7": {
      "main": "検定所の予算は、予算総則および収入支出予算とする。",
      "enum": {
      }
    },
    "8": {
      "main": "予算総則には、収入支出予算に関する総括的規定を設けるほか、次の事項に関する規定を設けるものとする。",
      "enum": {
        "1": "第十二条第二項の規定による経費の指定",
        "2": "第十三条第一項ただし書の規定による経費の指定",
        "3": "その他予算の実施に関し必要な事項"
      }
    },
    "9": {
      "main": "収入支出予算は、収入にあつてはその性質、支出にあつてはその目的に従つて区分するものとする。",
      "enum": {
      }
    },
    "10": {
      "main": "検定所は、法第二十七条\n前段の規定により予算について経済産業大臣の認可を受けようとするときは、申請書に次の書類を添附して提出しなければならない。",
      "enum": {
        "1": "前事業年度の予定貸借対照表及び予定損益計算書",
        "2": "当該事業年度の予定貸借対照表及び予定損益計算書",
        "3": "当該事業年度の資金計画",
        "4": "その他当該予算の参考となる書類"
      }
    },
    "10(2)": {
      "main": "検定所は、法第二十七条\n後段の規定により予算の変更の認可を受けようとするときは、変更しようとする事項及びその理由を記載した申請書に前項第二号、第三号及び第四号に掲げる書類を添附して、経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "予見することができない理由による支出予算の不足を補うため、検定所の収入支出予算に予備費を設けることができる。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "検定所は、予備費を使用したときは、使用の理由、金額および積算の基礎を明らかにした書類を経済産業大臣に送付しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "検定所は、支出予算については、当該予算に定める目的のほかに使用してはならない。ただし、予算の実施上適当かつ必要であるときは、第九条の規定による区分にかかわらず、相互流用することができる。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "検定所は、予算総則で指定する経費の金額については、経済産業大臣の承認を受けなければ、それらの経費の間または他の経費との間に相互流用することができない。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "検定所は、前項の規定による予算の流用について経済産業大臣の承認を受けようとするときは、流用の理由、金額および積算の基礎を明らかにした書類を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "検定所は、支出予算の経費の金額のうち、当該事業年度内に支出決定を終らなかつたものについて、予算の実施上必要があるときは、これを翌事業年度に繰り越して使用することができる。ただし、予算総則で指定する経費の金額については、あらかじめ、経済産業大臣の承認を受けなければならない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "検定所は、前項ただし書の規定による承認を受けようとするときは、当該事業年度末までに、事項ごとに、繰越しの理由および金額を明らかにした書類を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "検定所は、第一項の規定により繰越しをしたときは、翌事業年度の五月三十一日までに、繰越計算書を経済産業大臣に送付しなければならない。",
      "enum": {
      }
    },
    "13(4)": {
      "main": "前項の繰越計算書は、支出予算と同一の区分により作成し、かつ、これに次の事項を記載しなければならない。",
      "enum": {
        "1": "繰越しに係る経費の支出予算現額",
        "2": "前号の経費の支出予算現額のうち支出決定済額",
        "3": "第一号の経費の支出予算現額のうち翌事業年度への繰越額",
        "4": "第一号の経費の支出予算現額のうち不用額"
      }
    },
    "14": {
      "main": "法第二十七条\nの事業計画には、事業計画に関する総括的規定を設けるほか、次の事項に関する計画を掲げなければならない。",
      "enum": {
        "1": "検定等",
        "2": "依頼に応じて行なう電気の標準器またはその他の電気計器の試験",
        "3": "電気計器に関する技術的な事項についての調査および研究",
        "4": "その他必要な事項"
      }
    },
    "14(2)": {
      "main": "検定所は、法第二十七条\n後段の規定により事業計画の変更の認可を受けようとするときは、変更しようとする事項およびその理由を記載した申請書を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "削除",
      "enum": {
      }
    },
    "16": {
      "main": "検定所は、毎四半期の収入および支出について、合計残高試算表により、翌四半期の最初の月の末日までに、経済産業大臣に報告しなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "法第二十八条第二項\nの決算報告書は、業務報告書および収入支出決算書とする。",
      "enum": {
      }
    },
    "18": {
      "main": "前条の業務報告書には、第十四条第一項各号に掲げる事項に関する計画の実施の結果を記載しなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "第十七条の収入支出決算書は、収入支出予算と同一の区分により作成し、かつ、これに次の事項を記載しなければならない。",
      "enum": {
        "1": "収入イ　収入予算額\nロ　収入決定済額\nハ　収入予算額と収入決定済額との差額",
        "2": "支出イ　支出予算額\nロ　前事業年度からの繰越額\nハ　予備費の使用の金額\nニ　流用の金額\nホ　支出予算現額\nヘ　支出決定済額\nト　翌事業年度への繰越額\nチ　不用額"
      }
    },
    "19(2)": {
      "main": "第十七条の収入支出決算書には、第八条の規定により予算総則に規定した事項に係る予算の実施の結果を記載しなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "削除",
      "enum": {
      }
    },
    "21": {
      "main": "法第三十三条\nの経済産業省令で定める重要な財産は、次に掲げるものとする。",
      "enum": {
        "1": "土地および建物",
        "2": "検定等の用に供する電源装置、検定装置、変成器移動装置および空気調和装置"
      }
    },
    "22": {
      "main": "検定所は、法第三十三条\nの規定により重要な財産の譲渡の認可を受けようとするときは、次の事項を記載した申請書に譲渡することを証する書類を添附して、経済産業大臣に提出しなければならない。",
      "enum": {
        "1": "財産の内容",
        "2": "譲渡の相手方の氏名または名称および住所",
        "3": "所有権以外の権利の目的となつているときは、その権利の種類",
        "4": "対価の額",
        "5": "対価の受領の時期および方法その他譲渡の条件",
        "6": "譲渡の理由",
        "7": "その他必要な事項"
      }
    },
    "22(2)": {
      "main": "検定所は、法第三十三条\nの規定により重要な財産を担保に供することの認可を受けようとするときは、次の事項を記載した申請書に担保に供することを証する書類を添附して、経済産業大臣に提出しなければならない。",
      "enum": {
        "1": "財産の内容",
        "2": "権利を取得する者の氏名または名称および住所",
        "3": "権利の種類",
        "4": "担保される債権の額",
        "5": "担保に供する理由",
        "6": "その他必要な事項"
      }
    },
    "23": {
      "main": "検定所は、その財務および会計に関し、会計規程を定めなければならない。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "検定所は、前項の会計規程を定めようとするときは、その基本的事項について経済産業大臣の承認を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "24": {
      "main": "法第三十六条第二項\nの身分を示す証明書は、様式第一によるものとする。",
      "enum": {
      }
    },
    "25": {
      "main": "次の各号に掲げる書類の提出については、当該書類に記載すべきこととされている事項を記録したフレキシブルディスク及び様式第二のフレキシブルディスク提出票を提出することにより行うことができる。",
      "enum": {
        "1": "第一条の申請書",
        "2": "第一条の二第一項及び第二項の申請書",
        "3": "第一条の三の申請書",
        "4": "第二条の申請書",
        "5": "第十条第一項の申請書及び添付書類並びに同条第二項の申請書及び添付書類",
        "6": "第十一条第二項の書類",
        "7": "第十二条第三項の書類",
        "8": "第十三条第二項の書類及び同条第三項の繰越計算書",
        "9": "第十四条第二項の申請書",
        "10": "第十六条の合計残高試算表",
        "11": "法第二十八条第一項\nの財務諸表及び同条第二項\nの決算報告書",
        "12": "第二十二条第一項及び第二項の申請書"
      }
    },
    "25(2)": {
      "main": "法第二十四条\nの業務方法書の認可を受ける場合は、当該方法書に記載すべきこととされている事項を記録したフレキシブルディスク及び様式第二のフレキシブルディスク提出票をもつて行うことができる。",
      "enum": {
      }
    },
    "26": {
      "main": "前条のフレキシブルディスクは、次の各号のいずれかに該当するものでなければならない。",
      "enum": {
        "1": "工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二一に適合する九十ミリメートルフレキシブルディスクカートリッジ",
        "2": "日本工業規格Ｘ六二二三に適合する九十ミリメートルフレキシブルディスクカートリッジ"
      }
    },
    "27": {
      "main": "第二十五条の規定によるフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。",
      "enum": {
        "1": "トラックフォーマットについては、前条第一号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二二に、同条第二号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二五に規定する方式",
        "2": "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五に規定する方式",
        "3": "文字の符号化表現については、日本工業規格Ｘ〇二〇八附属書一に規定する方式"
      }
    },
    "27(2)": {
      "main": "第二十五条の規定によるフレキシブルディスクへの記録は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八に規定する図形文字並びに日本工業規格Ｘ〇二一一に規定する制御文字のうち「復帰」及び「改行」を用いてしなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "第二十五条のフレキシブルディスクには、日本工業規格Ｘ六二二一又はＸ六二二三に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
      "enum": {
        "1": "日本電気計器検定所　理事長　名",
        "2": "提出年月日"
      }
    }
  },
  "title": "日本電気計器検定所法施行規則",
  "cont": {
  }
}