{
  "1": {
    "name": "この法律は、法人税について、納税義務者、課税所得等の範囲、税額の計算の方法、申告、納付及び還付の手続並びにその納税義務の適正な履行を確保するため必要な事項を定めるものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "国内この法律の施行地をいう。",
      "国外この法律の施行地外の地域をいう。",
      "内国法人国内に本店又は主たる事務所を有する法人をいう。",
      "外国法人内国法人以外の法人をいう。",
      "公共法人別表第一に掲げる法人をいう。",
      "公益法人等別表第二に掲げる法人をいう。",
      "協同組合等別表第三に掲げる法人をいう。",
      "人格のない社団等法人でない社団又は財団で代表者又は管理人の定めがあるものをいう。",
      "普通法人第五号から第七号までに掲げる法人以外の法人をいい、人格のない社団等を含まない。",
      "九の二\n\n非営利型法人一般社団法人又は一般財団法人（公益社団法人又は公益財団法人を除く。）のうち、次に掲げるものをいう。イその行う事業により利益を得ること又はその得た利益を分配することを目的としない法人であつてその事業を運営するための組織が適正であるものとして政令で定めるもの\nロその会員から受け入れる会費により当該会員に共通する利益を図るための事業を行う法人であつてその事業を運営するための組織が適正であるものとして政令で定めるもの",
      "同族会社会社（投資法人を含む。以下この号において同じ。）の株主等（その会社が自己の株式（投資信託及び投資法人に関する法律\n（昭和二六年法律第百九八号）第二条第四項\n（定義）に規定する投資口を含む。以下同じ。）又は出資を有する場合のその会社を除く。）の三人以下並びにこれらと政令で定める特殊の関係のある個人及び法人がその会社の発行済株式又は出資（その会社が有する自己の株式又は出資を除く。）の総数又は総額の百分の五を超える数又は金額の株式又は出資を有する場合その他政令で定める場合におけるその会社をいう。",
      "被合併法人合併によりその有する資産及び負債の移転を行つた法人をいう。",
      "合併法人合併により被合併法人から資産及び負債の移転を受けた法人をいう。",
      "分割法人分割によりその有する資産及び負債の移転を行つた法人をいう。",
      "分割承継法人分割により分割法人から資産及び負債の移転を受けた法人をいう。",
      "現物出資法人現物出資によりその有する資産の移転を行い、又はこれと併せてその有する負債の移転を行つた法人をいう。",
      "被現物出資法人現物出資により現物出資法人から資産の移転を受け、又はこれと併せて負債の移転を受けた法人をいう。",
      "十二の六\n\n現物分配法人現物分配（法人（公益法人等及び人格のない社団等を除く。）がその株主等に対し当該法人の次に掲げる事由により金銭以外の資産の交付をすることをいう。次号及び第十二号の十五において同じ。）によりその有する資産の移転を行つた法人をいう。イ剰余金の配当（株式又は出資に係るものに限るものとし、資本剰余金の額の減少に伴うもの及び分割型分割によるものを除く。）若しくは利益の配当（分割型分割によるものを除く。）又は剰余金の分配（出資に係るものに限る。）\nロ第二十四条第一項第三号から第六号まで（配当等の額とみなす金額）に掲げる事由",
      "被現物分配法人現物分配により現物分配法人から資産の移転を受けた法人をいう。",
      "株式交換完全子法人株式交換によりその株主の有する株式を他の法人に取得させた当該株式を発行した法人をいう。",
      "株式交換完全親法人株式交換により他の法人の株式を取得したことによつて当該法人の発行済株式の全部を有することとなつた法人をいう。",
      "株式移転完全子法人株式移転によりその株主の有する株式を当該株式移転により設立された法人に取得させた当該株式を発行した法人をいう。",
      "株式移転完全親法人株式移転により他の法人の発行済株式の全部を取得した当該株式移転により設立された法人をいう。",
      "連結親法人第四条の二（連結納税義務者）の承認を受けた同条に規定する内国法人をいう。",
      "連結子法人第四条の二の承認を受けた同条に規定する他の内国法人をいう。",
      "連結法人連結親法人又は当該連結親法人との間に連結完全支配関係がある連結子法人をいう。",
      "投資法人投資信託及び投資法人に関する法律第二条第十二項\nに規定する投資法人をいう。",
      "特定目的会社資産の流動化に関する法律\n（平成十年法律第百五号）第二条第三項\n（定義）に規定する特定目的会社をいう。",
      "支配関係一の者が法人の発行済株式若しくは出資（当該法人が有する自己の株式又は出資を除く。以下この条において「発行済株式等」という。）の総数若しくは総額の百分の五十を超える数若しくは金額の株式若しくは出資を直接若しくは間接に保有する関係として政令で定める関係（以下この号において「当事者間の支配の関係」という。）又は一の者との間に当事者間の支配の関係がある法人相互の関係をいう。",
      "完全支配関係一の者が法人の発行済株式等の全部を直接若しくは間接に保有する関係として政令で定める関係（以下この号において「当事者間の完全支配の関係」という。）又は一の者との間に当事者間の完全支配の関係がある法人相互の関係をいう。",
      "連結完全支配関係連結親法人と連結子法人との間の完全支配関係（第四条の二に規定する政令で定める関係に限る。以下この号において同じ。）又は連結親法人との間に完全支配関係がある連結子法人相互の関係をいう。",
      "十二の八\n\n適格合併次のいずれかに該当する合併で被合併法人の株主等に合併法人株式（合併法人の株式又は出資をいう。）又は合併親法人株式（合併法人との間に当該合併法人の発行済株式等の全部を保有する関係として政令で定める関係がある法人の株式又は出資をいう。）のいずれか一方の株式又は出資以外の資産（当該株主等に対する剰余金の配当等（株式又は出資に係る剰余金の配当、利益の配当又は剰余金の分配をいう。）として交付される金銭その他の資産及び合併に反対する当該株主等に対するその買取請求に基づく対価として交付される金銭その他の資産を除く。）が交付されないものをいう。イその合併に係る被合併法人と合併法人（当該合併が法人を設立する合併（以下この号において「新設合併」という。）である場合にあつては、当該被合併法人と他の被合併法人）との間にいずれか一方の法人による完全支配関係その他の政令で定める関係がある場合の当該合併\nロその合併に係る被合併法人と合併法人（当該合併が新設合併である場合にあつては、当該被合併法人と他の被合併法人）との間にいずれか一方の法人による支配関係その他の政令で定める関係がある場合の当該合併のうち、次に掲げる要件の全てに該当するもの\n（１）当該合併に係る被合併法人の当該合併の直前の従業者のうち、その総数のおおむね百分の八十以上に相当する数の者が当該合併後に当該合併に係る合併法人の業務に従事することが見込まれていること（当該合併後に当該合併法人を被合併法人とする適格合併を行うことが見込まれている場合には、当該相当する数の者が、当該合併後に当該合併法人の業務に従事し、当該適格合併後に当該適格合併に係る合併法人の業務に従事することが見込まれていること。）。\n（２）当該合併に係る被合併法人の当該合併前に営む主要な事業が当該合併後に当該合併に係る合併法人において引き続き営まれることが見込まれていること（当該合併後に当該合併法人を被合併法人とする適格合併を行うことが見込まれている場合には、当該主要な事業が、当該合併後に当該合併法人において営まれ、当該適格合併後に当該適格合併に係る合併法人において引き続き営まれることが見込まれていること。）。\nハその合併に係る被合併法人と合併法人（当該合併が新設合併である場合にあつては、当該被合併法人と他の被合併法人）とが共同で事業を営むための合併として政令で定めるもの",
      "十二の九\n\n分割型分割次に掲げる分割をいう。イ分割の日において当該分割に係る分割対価資産（分割により分割法人が交付を受ける分割承継法人の株式（出資を含む。以下第十二号の十六までにおいて同じ。）その他の資産をいう。以下第十二号の十一までにおいて同じ。）の全てが分割法人の株主等に交付される場合の当該分割\nロ分割対価資産が交付されない分割で、その分割の直前において、分割承継法人が分割法人の発行済株式等の全部を保有している場合又は分割法人が分割承継法人の株式を保有していない場合の当該分割",
      "十二の十\n\n分社型分割次に掲げる分割をいう。イ分割の日において当該分割に係る分割対価資産が分割法人の株主等に交付されない場合の当該分割（分割対価資産が交付されるものに限る。）\nロ分割対価資産が交付されない分割で、その分割の直前において分割法人が分割承継法人の株式を保有している場合（分割承継法人が分割法人の発行済株式等の全部を保有している場合を除く。）の当該分割",
      "十二の十一\n\n適格分割次のいずれかに該当する分割で分割対価資産として分割承継法人の株式又は分割承継親法人株式（分割承継法人との間に当該分割承継法人の発行済株式等の全部を保有する関係として政令で定める関係がある法人の株式をいう。）のいずれか一方の株式以外の資産が交付されないもの（当該株式が交付される分割型分割にあつては、当該株式が分割法人の株主等の有する当該分割法人の株式の数（出資にあつては、金額）の割合に応じて交付されるものに限る。）をいう。イその分割に係る分割法人と分割承継法人との間にいずれか一方の法人による完全支配関係その他の政令で定める関係がある場合の当該分割\nロその分割に係る分割法人と分割承継法人との間にいずれか一方の法人による支配関係その他の政令で定める関係がある場合の当該分割のうち、次に掲げる要件の全てに該当するもの\n（１）当該分割により分割事業（分割法人の分割前に営む事業のうち、当該分割により分割承継法人において営まれることとなるものをいう。ロにおいて同じ。）に係る主要な資産及び負債が当該分割承継法人に移転していること（当該分割後に当該分割承継法人を被合併法人とする適格合併を行うことが見込まれている場合には、当該主要な資産及び負債が、当該分割により当該分割承継法人に移転し、当該適格合併により当該適格合併に係る合併法人に移転することが見込まれていること。）。\n（２）当該分割の直前の分割事業に係る従業者のうち、その総数のおおむね百分の八十以上に相当する数の者が当該分割後に当該分割承継法人の業務に従事することが見込まれていること（当該分割後に当該分割承継法人を被合併法人とする適格合併を行うことが見込まれている場合には、当該相当する数の者が、当該分割後に当該分割承継法人の業務に従事し、当該適格合併後に当該適格合併に係る合併法人の業務に従事することが見込まれていること。）。\n（３）当該分割に係る分割事業が当該分割後に当該分割承継法人において引き続き営まれることが見込まれていること（当該分割後に当該分割承継法人を被合併法人とする適格合併を行うことが見込まれている場合には、当該分割事業が、当該分割後に当該分割承継法人において営まれ、当該適格合併後に当該適格合併に係る合併法人において引き続き営まれることが見込まれていること。）。\nハその分割に係る分割法人と分割承継法人（当該分割が法人を設立する分割である場合にあつては、当該分割法人と他の分割法人）とが共同で事業を営むための分割として政令で定めるもの",
      "適格分割型分割分割型分割のうち適格分割に該当するものをいう。",
      "適格分社型分割分社型分割のうち適格分割に該当するものをいう。",
      "十二の十四\n\n適格現物出資次のいずれかに該当する現物出資（外国法人に国内にある資産又は負債として政令で定める資産又は負債の移転を行うもの及び外国法人が内国法人に国外にある資産又は負債として政令で定める資産又は負債の移転を行うもの並びに新株予約権付社債に付された新株予約権の行使に伴う当該新株予約権付社債についての社債の給付を除き、現物出資法人に被現物出資法人の株式のみが交付されるものに限る。）をいう。イその現物出資に係る現物出資法人と被現物出資法人との間にいずれか一方の法人による完全支配関係その他の政令で定める関係がある場合の当該現物出資\nロその現物出資に係る現物出資法人と被現物出資法人との間にいずれか一方の法人による支配関係その他の政令で定める関係がある場合の当該現物出資のうち、次に掲げる要件の全てに該当するもの\n（１）当該現物出資により現物出資事業（現物出資法人の現物出資前に営む事業のうち、当該現物出資により被現物出資法人において営まれることとなるものをいう。ロにおいて同じ。）に係る主要な資産及び負債が当該被現物出資法人に移転していること（当該現物出資後に当該被現物出資法人を被合併法人とする適格合併を行うことが見込まれている場合には、当該主要な資産及び負債が、当該現物出資により当該被現物出資法人に移転し、当該適格合併により当該適格合併に係る合併法人に移転することが見込まれていること。）。\n（２）当該現物出資の直前の現物出資事業に係る従業者のうち、その総数のおおむね百分の八十以上に相当する数の者が当該現物出資後に当該被現物出資法人の業務に従事することが見込まれていること（当該現物出資後に当該被現物出資法人を被合併法人とする適格合併を行うことが見込まれている場合には、当該相当する数の者が、当該現物出資後に当該被現物出資法人の業務に従事し、当該適格合併後に当該適格合併に係る合併法人の業務に従事することが見込まれていること。）。\n（３）当該現物出資に係る現物出資事業が当該現物出資後に当該被現物出資法人において引き続き営まれることが見込まれていること（当該現物出資後に当該被現物出資法人を被合併法人とする適格合併を行うことが見込まれている場合には、当該現物出資事業が、当該現物出資後に当該被現物出資法人において営まれ、当該適格合併後に当該適格合併に係る合併法人において引き続き営まれることが見込まれていること。）。\nハその現物出資に係る現物出資法人と被現物出資法人（当該現物出資が法人を設立する現物出資である場合にあつては、当該現物出資法人と他の現物出資法人）とが共同で事業を営むための現物出資として政令で定めるもの",
      "適格現物分配内国法人を現物分配法人とする現物分配のうち、その現物分配により資産の移転を受ける者がその現物分配の直前において当該内国法人との間に完全支配関係がある内国法人（普通法人又は協同組合等に限る。）のみであるものをいう。",
      "十二の十六\n\n適格株式交換次のいずれかに該当する株式交換で株式交換完全子法人の株主に株式交換完全親法人の株式又は株式交換完全支配親法人株式（株式交換完全親法人との間に当該株式交換完全親法人の発行済株式等の全部を保有する関係として政令で定める関係がある法人の株式をいう。）のいずれか一方の株式以外の資産（当該株主に対する剰余金の配当として交付される金銭その他の資産及び株式交換に反対する当該株主に対するその買取請求に基づく対価として交付される金銭その他の資産を除く。）が交付されないものをいう。イその株式交換に係る株式交換完全子法人と株式交換完全親法人との間に当該株式交換完全親法人による完全支配関係その他の政令で定める関係がある場合の当該株式交換\nロその株式交換に係る株式交換完全子法人と株式交換完全親法人との間にいずれか一方の法人による支配関係その他の政令で定める関係がある場合の当該株式交換のうち、次に掲げる要件の全てに該当するもの\n（１）当該株式交換完全子法人の当該株式交換の直前の従業者のうち、その総数のおおむね百分の八十以上に相当する数の者が当該株式交換完全子法人の業務に引き続き従事することが見込まれていること（当該株式交換後に当該株式交換完全子法人を被合併法人、分割法人又は現物出資法人（以下この号及び次号において「被合併法人等」という。）とする適格合併、適格分割又は適格現物出資（以下この号及び次号において「適格合併等」という。）に伴い当該直前の従業者の全部又は一部が当該適格合併等に係る合併法人、分割承継法人又は被現物出資法人（以下この号及び次号において「合併法人等」という。）に引き継がれることが見込まれている場合には、当該直前の従業者のうち当該合併法人等に引き継がれるもの（（１）において「合併等引継従業者」という。）で当該株式交換後に当該株式交換完全子法人の業務に従事し、当該適格合併等後に当該合併法人等の業務に従事する者の数と当該直前の従業者のうち当該合併等引継従業者以外のもので当該株式交換完全子法人の業務に引き続き従事する者の数とを合計した数が当該直前の従業者の総数のおおむね百分の八十以上に相当する数となることが見込まれていること。）。\n（２）当該株式交換完全子法人の当該株式交換前に営む主要な事業が当該株式交換完全子法人において引き続き営まれることが見込まれていること（当該株式交換後に当該株式交換完全子法人を被合併法人等とする適格合併等によりその主要な事業が移転することが見込まれている場合には、当該主要な事業が、当該株式交換後に当該株式交換完全子法人において営まれ、当該適格合併等後に当該適格合併等に係る合併法人等において引き続き営まれることが見込まれていること。）。\nハその株式交換に係る株式交換完全子法人と株式交換完全親法人とが共同で事業を営むための株式交換として政令で定めるもの",
      "十二の十七\n\n適格株式移転次のいずれかに該当する株式移転で株式移転完全子法人の株主に株式移転完全親法人の株式以外の資産（株式移転に反対する当該株主に対するその買取請求に基づく対価として交付される金銭その他の資産を除く。）が交付されないものをいう。イその株式移転に係る株式移転完全子法人と当該株式移転に係る他の株式移転完全子法人（以下この号において「他の株式移転完全子法人」という。）との間に同一の者による完全支配関係その他の政令で定める関係がある場合の当該株式移転又は一の法人のみがその株式移転完全子法人となる株式移転で政令で定めるもの\nロその株式移転に係る株式移転完全子法人と他の株式移転完全子法人との間にいずれか一方の法人による支配関係その他の政令で定める関係がある場合の当該株式移転のうち、次に掲げる要件の全てに該当するもの\n（１）当該株式移転に係る各株式移転完全子法人の当該株式移転の直前の従業者のうち、その総数のおおむね百分の八十以上に相当する数の者が当該株式移転完全子法人の業務に引き続き従事することが見込まれていること（当該株式移転後に当該株式移転完全子法人を被合併法人等とする適格合併等に伴い当該直前の従業者の全部又は一部が当該適格合併等に係る合併法人等に引き継がれることが見込まれている場合には、当該直前の従業者のうち当該合併法人等に引き継がれるもの（（１）において「合併等引継従業者」という。）で当該株式移転後に当該株式移転完全子法人の業務に従事し、当該適格合併等後に当該合併法人等の業務に従事する者の数と当該直前の従業者のうち当該合併等引継従業者以外のもので当該株式移転完全子法人の業務に引き続き従事する者の数とを合計した数が当該直前の従業者の総数のおおむね百分の八十以上に相当する数となることが見込まれていること。）。\n（２）当該株式移転に係る各株式移転完全子法人の当該株式移転前に営む主要な事業が当該株式移転完全子法人において引き続き営まれることが見込まれていること（当該株式移転後に当該株式移転完全子法人を被合併法人等とする適格合併等によりその主要な事業が移転することが見込まれている場合には、当該主要な事業が、当該株式移転後に当該株式移転完全子法人において営まれ、当該適格合併等後に当該適格合併等に係る合併法人等において引き続き営まれることが見込まれていること。）。\nハその株式移転に係る株式移転完全子法人と他の株式移転完全子法人とが共同で事業を営むための株式移転として政令で定めるもの",
      "収益事業販売業、製造業その他の政令で定める事業で、継続して事業場を設けて行われるものをいう。",
      "株主等株主又は合名会社、合資会社若しくは合同会社の社員その他法人の出資者をいう。",
      "役員法人の取締役、執行役、会計参与、監査役、理事、監事及び清算人並びにこれら以外の者で法人の経営に従事している者のうち政令で定めるものをいう。",
      "資本金等の額法人（各連結事業年度の連結所得に対する法人税を課される連結事業年度の連結法人（以下この条において「連結申告法人」という。）を除く。）が株主等から出資を受けた金額として政令で定める金額をいう。",
      "連結資本金等の額連結法人（連結申告法人に限る。）の連結個別資本金等の額の合計額をいう。",
      "連結個別資本金等の額連結法人（連結申告法人に限る。）が株主等から出資を受けた金額として政令で定める金額をいう。",
      "利益積立金額法人（連結申告法人を除く。）の所得の金額（第八十一条の第一項（連結法人税の個別帰属額の計算）に規定する個別所得金額を含む。）で留保している金額として政令で定める金額をいう。",
      "連結利益積立金額連結法人（連結申告法人に限る。）の連結所得の金額（所得の金額を含む。）で留保している金額として政令で定める金額をいう。",
      "連結個別利益積立金額連結利益積立金額のうち各連結法人（連結申告法人に限る。）に帰せられる金額として政令で定める金額をいう。",
      "連結所得連結親法人及び連結子法人の所得をいう。",
      "欠損金額各事業年度の所得の金額の計算上当該事業年度の損金の額が当該事業年度の益金の額を超える場合におけるその超える部分の金額をいう。",
      "連結欠損金額各連結事業年度の連結所得の金額の計算上当該連結事業年度の損金の額が当該連結事業年度の益金の額を超える場合におけるその超える部分の金額をいう。",
      "棚卸資産商品、製品、半製品、仕掛品、原材料その他の資産で棚卸しをすべきものとして政令で定めるもの（有価証券及び第六十一条第一項（短期売買商品の譲渡損益及び時価評価損益の益金又は損金算入）に規定する短期売買商品を除く。）をいう。",
      "有価証券金融商品取引法\n（昭和二十三年法律第二十五号）第二条第一項\n（定義）に規定する有価証券その他これに準ずるもので政令で定めるもの（自己が有する自己の株式又は出資及び第六十一条の五第一項（デリバティブ取引に係る利益相当額又は損失相当額の益金又は損金算入等）に規定するデリバティブ取引に係るものを除く。）をいう。",
      "固定資産土地（土地の上に存する権利を含む。）、減価償却資産、電話加入権その他の資産で政令で定めるものをいう。",
      "減価償却資産建物、構築物、機械及び装置、船舶、車両及び運搬具、工具、器具及び備品、鉱業権その他の資産で償却をすべきものとして政令で定めるものをいう。",
      "繰延資産法人が支出する費用のうち支出の効果がその支出の日以後一年以上に及ぶもので政令で定めるものをいう。",
      "損金経理法人がその確定した決算において費用又は損失として経理することをいう。",
      "合同運用信託信託会社（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）により同法第一条第一項\n（兼営の認可）に規定する信託業務を営む同項\nに規定する金融機関を含む。）が引き受けた金銭信託で、共同しない多数の委託者の信託財産を合同して運用するもの（投資信託及び投資法人に関する法律第二条第二項\nに規定する委託者非指図型投資信託及びこれに類する外国投資信託（同条第二十四項\nに規定する外国投資信託をいう。次号及び第二十九号ロにおいて同じ。）並びに委託者が実質的に多数でないものとして政令で定める信託を除く。）をいう。",
      "証券投資信託投資信託及び投資法人に関する法律第二条第四項\nに規定する証券投資信託及びこれに類する外国投資信託をいう。",
      "公社債投資信託証券投資信託のうち、その信託財産を公債又は社債（会社以外の法人が特別の法律により発行する債券を含む。）に対する投資として運用することを目的とするもので、株式又は出資に対する投資として運用しないものをいう。",
      "二十九\n\n集団投資信託次に掲げる信託をいう。イ合同運用信託\nロ投資信託及び投資法人に関する法律第二条第三項\nに規定する投資信託（次に掲げるものに限る。）及び外国投資信託\n（１）投資信託及び投資法人に関する法律第二条第四項\nに規定する証券投資信託\n（２）その受託者（投資信託及び投資法人に関する法律第二条第一項\nに規定する委託者指図型投資信託にあつては、委託者）による受益権の募集が、同条第八項\nに規定する公募により行われ、かつ、主として国内において行われるものとして政令で定めるもの\nハ特定受益証券発行信託（信託法\n（平成十八年法律第百八号）第百八十五条第三項\n（受益証券の発行に関する信託行為の定め）に規定する受益証券発行信託のうち、次に掲げる要件の全てに該当するもの（イに掲げる信託及び次号ハに掲げる信託を除く。）をいう。）\n（１）信託事務の実施につき政令で定める要件に該当するものであることについて政令で定めるところにより税務署長の承認を受けた法人（（１）において「承認受託者」という。）が引き受けたものであること（その計算期間開始の日の前日までに、当該承認受託者（当該受益証券発行信託の受託者に就任したことによりその信託事務の引継ぎを受けた承認受託者を含む。）がその承認を取り消された場合及び当該受益証券発行信託の受託者に承認受託者以外の者が就任した場合を除く。）。\n（２）各計算期間終了の時における未分配利益の額として政令で定めるところにより計算した金額のその時における元本の総額に対する割合（（３）において「利益留保割合」という。）が政令で定める割合を超えない旨の信託行為における定めがあること。\n（３）各計算期間開始の時において、その時までに到来した利益留保割合の算定の時期として政令で定めるもののいずれにおいてもその算定された利益留保割合が（２）に規定する政令で定める割合を超えていないこと。\n（４）その計算期間が一年を超えないこと。\n（５）受益者（受益者としての権利を現に有するものに限る。）が存しない信託に該当したことがないこと。",
      "二十九の二\n\n法人課税信託次に掲げる信託（集団投資信託並びに第十二条第四項第一号（信託財産に属する資産及び負債並びに信託財産に帰せられる収益及び費用の帰属）に規定する退職年金等信託及び同項第二号に規定する特定公益信託等を除く。）をいう。イ受益権を表示する証券を発行する旨の定めのある信託\nロ第十二条第一項に規定する受益者（同条第二項の規定により同条第一項に規定する受益者とみなされる者を含む。）が存しない信託\nハ法人（公共法人及び公益法人等を除く。）が委託者となる信託（信託財産に属する資産のみを信託するものを除く。）で、次に掲げる要件のいずれかに該当するもの\n（１）当該法人の事業の全部又は重要な一部（その譲渡につき当該法人の会社法\n（平成十七年法律第八十六号）第四百六十七条第一項\n（第一号又は第二号に係る部分に限る。）（事業譲渡等の承認等）の株主総会の決議（これに準ずるものを含む。）を要するものに限る。）を信託し、かつ、その信託の効力が生じた時において、当該法人の株主等が取得する受益権のその信託に係る全ての受益権に対する割合が百分の五十を超えるものとして政令で定めるものに該当することが見込まれていたこと（その信託財産に属する金銭以外の資産の種類がおおむね同一である場合として政令で定める場合を除く。）。\n（２）その信託の効力が生じた時又はその存続期間（その信託行為において定められた存続期間をいう。（２）において同じ。）の定めの変更の効力が生じた時（（２）において「効力発生時等」という。）において当該法人又は当該法人との間に政令で定める特殊の関係のある者（（２）及び（３）において「特殊関係者」という。）が受託者であり、かつ、当該効力発生時等において当該効力発生時等以後のその存続期間が二十年を超えるものとされていたこと（当該法人又は当該法人の特殊関係者のいずれもがその受託者でなかつた場合において当該法人又は当該法人の特殊関係者がその受託者に就任することとなり、かつ、その就任の時においてその時以後のその存続期間が二十年を超えるものとされていたときを含むものとし、その信託財産の性質上その信託財産の管理又は処分に長期間を要する場合として政令で定める場合を除く。）。\n（３）その信託の効力が生じた時において当該法人又は当該法人の特殊関係者をその受託者と、当該法人の特殊関係者をその受益者とし、かつ、その時において当該特殊関係者に対する収益の分配の割合の変更が可能である場合として政令で定める場合に該当したこと。\nニ投資信託及び投資法人に関する法律第二条第三項\nに規定する投資信託\nホ資産の流動化に関する法律第二条第十三項\nに規定する特定目的信託",
      "中間申告書第七十一条第一項（中間申告）（第百四十五条第一項（外国法人に対する準用）において準用する場合を含む。）の規定による申告書をいう。",
      "確定申告書第七十四条第一項（確定申告）（第百四十五条第一項において準用する場合を含む。）の規定による申告書（当該申告書に係る期限後申告書を含む。）をいう。",
      "連結中間申告書第八十一条の十九第一項（連結中間申告）の規定による申告書をいう。",
      "連結確定申告書第八十一条の二十二第一項（連結確定申告）の規定による申告書（当該申告書に係る期限後申告書を含む。）をいう。",
      "退職年金等積立金中間申告書第八十八条（退職年金等積立金に係る中間申告）（第百四十五条の五（外国法人に対する準用）において準用する場合を含む。）の規定による申告書（当該申告書に係る期限後申告書を含む。）をいう。",
      "退職年金等積立金確定申告書第八十九条（退職年金等積立金に係る確定申告）（第百四十五条の五において準用する場合を含む。）の規定による申告書（当該申告書に係る期限後申告書を含む。）をいう。",
      "期限後申告書国税通則法\n（昭和三十七年法律第六十六号）第十八条第二項\n（期限後申告書）に規定する期限後申告書をいう。",
      "修正申告書国税通則法第十九条第三項\n（修正申告書）に規定する修正申告書をいう。",
      "青色申告書第百二十一条（青色申告）（第百四十六条第一項（外国法人に対する準用）において準用する場合を含む。）の規定により青色の申告書によつて提出する第三十号、第三十一号、第三十三号及び第三十四号に掲げる申告書並びにこれらの申告書に係る修正申告書をいう。",
      "更正請求書国税通則法第二十三条第三項\n（更正の請求）に規定する更正請求書をいう。",
      "中間納付額第七十六条（中間申告による納付）（第百四十五条第一項において準用する場合を含む。）又は第八十一条の二十六（連結中間申告による納付）の規定により納付すべき法人税の額（その額につき修正申告書の提出又は更正があつた場合には、その申告又は更正後の法人税の額）をいう。",
      "更正国税通則法第二十四条\n（更正）又は第二十六条\n（再更正）の規定による更正をいう。",
      "決定この編、次編第一章第一節及び第一章の二第一節（課税標準及びその計算）、第百三十三条（確定申告又は連結確定申告に係る更正等による所得税額等の還付）、第百三十四条（確定申告又は連結確定申告に係る更正等又は決定による中間納付額の還付）並びに第百三十五条第三項第三号及び第四項（仮装経理に基づく過大申告の場合の更正に伴う法人税額の還付の特例）の場合を除き、国税通則法第二十五条\n（決定）の規定による決定をいう。",
      "附帯税国税通則法第二条第四号\n（定義）に規定する附帯税をいう。",
      "充当国税通則法第五十七条第一項\n（充当）の規定による充当をいう。",
      "還付加算金国税通則法第五十八条第一項\n（還付加算金）に規定する還付加算金をいう。",
      "地方税地方税法\n（昭和二十五年法律第二百二十六号）第一条第一項第十四号\n（用語）に規定する地方団体の徴収金（都及び特別区のこれに相当する徴収金を含む。）をいう。"
    ]
  },
  "3": {
    "name": "人格のない社団等は、法人とみなして、この法律（別表第二を除く。）の規定を適用する。",
    "num": [

    ]
  },
  "4": {
    "name": "内国法人は、この法律により、法人税を納める義務がある。ただし、公益法人等又は人格のない社団等については、収益事業を行う場合、法人課税信託の引受けを行う場合又は第八十四条第一項（退職年金等積立金の額の計算）に規定する退職年金業務等を行う場合に限る。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "公共法人は、前項の規定にかかわらず、法人税を納める義務がない。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "外国法人は、第百三十八条（国内源泉所得）に規定する国内源泉所得を有するとき（人格のない社団等にあつては、当該国内源泉所得で収益事業から生ずるものを有するときに限る。）、法人課税信託の引受けを行うとき又は第百四十五条の三（外国法人に係る退職年金等積立金の額の計算）に規定する退職年金業務等を行うときは、この法律により、法人税を納める義務がある。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "個人は、法人課税信託の引受けを行うときは、この法律により、法人税を納める義務がある。",
    "num": [

    ]
  },
  "4-2": {
    "name": "内国法人（普通法人又は協同組合等に限るものとし、次に掲げる法人を除く。）及び当該内国法人との間に当該内国法人による完全支配関係（連結除外法人（普通法人以外の法人、破産手続開始の決定を受けた法人、特定目的会社その他政令で定める法人をいう。以下この条において同じ。）及び外国法人が介在しないものとして政令で定める関係に限る。以下この章において同じ。）がある他の内国法人（連結除外法人を除く。）の全てが当該内国法人を納税義務者として法人税を納めることにつき国税庁長官の承認を受けた場合には、これらの法人は、この法律の定めるところにより、当該内国法人を納税義務者として法人税を納めるものとする。",
    "num": [
      "清算中の法人",
      "普通法人（外国法人を除く。）又は協同組合等との間に当該普通法人又は協同組合等による完全支配関係がある法人",
      "その他政令で定める法人"
    ]
  },
  "4-3": {
    "name": "前条に規定する内国法人及び当該内国法人との間に当該内国法人による完全支配関係がある同条に規定する他の内国法人は、同条の承認を受けようとする場合には、その承認を受けて各連結事業年度の連結所得に対する法人税を納める最初の連結事業年度としようとする期間の開始の日の三月前の日までに、これらの法人のすべての連名で、当該期間の開始の日その他財務省令で定める事項を記載した申請書を当該内国法人の納税地の所轄税務署長を経由して、国税庁長官に提出しなければならない。",
    "num": [

    ]
  },
  "4-3(2)": {
    "name": "国税庁長官は、前項の申請書の提出があつた場合において、次の各号のいずれかに該当する事実があるときは、その申請を却下することができる。",
    "num": [
      "連結予定法人（前項に規定する内国法人又は他の内国法人をいう。以下この項において同じ。）のいずれかがその申請を行つていないこと。",
      "その申請を行つている法人に連結予定法人以外の法人が含まれていること。",
      "三\n\nその申請を行つている連結予定法人につき次のいずれかに該当する事実があること。イ連結所得の金額又は連結欠損金額及び法人税の額の計算が適正に行われ難いと認められること。\nロ連結事業年度において、帳簿書類の備付け、記録又は保存が次条第一項に規定する財務省令で定めるところに従つて行われることが見込まれないこと。\nハ第四条の五第一項（連結納税の承認の取消し）の規定により前条の承認を取り消され、又は第四条の五第三項の承認を受けた日以後五年以内に前項の申請書を提出したこと。\nニ法人税の負担を不当に減少させる結果となると認められること。"
    ]
  },
  "4-3(3)": {
    "name": "第一項の申請につき同項に規定する内国法人に対して承認の処分があつた場合には、同項に規定する他の内国法人（同項に規定する期間の開始の時に当該内国法人との間に完全支配関係があるものに限る。次項及び第五項において同じ。）のすべてにつき、その承認があつたものとみなす。",
    "num": [

    ]
  },
  "4-3(4)": {
    "name": "第一項の申請書の提出があつた場合（第六項の規定の適用を受けて当該申請書の提出があつた場合を除く。）において、第一項に規定する期間の開始の日の前日までにその申請につき承認又は却下の処分がなかつたときは、同項に規定する内国法人及び他の内国法人のすべてにつき、その開始の日においてその承認があつたものとみなす。",
    "num": [

    ]
  },
  "4-3(5)": {
    "name": "前二項の場合（第九項に規定する場合を除く。）において、前条の承認は、第一項に規定する内国法人及び他の内国法人のすべてにつき、同項に規定する期間の開始の日以後の期間について、その効力を生ずる。",
    "num": [

    ]
  },
  "4-3(6)": {
    "name": "前条に規定する内国法人の設立事業年度（当該内国法人の設立の日の属する事業年度をいう。以下この項及び第八項において同じ。）が連結申請特例年度（この項の規定の適用を受けて同条の承認を受けて各連結事業年度の連結所得に対する法人税を納める最初の連結事業年度としようとする期間をいう。以下この条において同じ。）である場合にあつては第一項に規定する三月前の日を当該設立事業年度開始の日から一月を経過する日と当該設立事業年度終了の日から二月前の日とのいずれか早い日（次項において「設立年度申請期限」という。）とし、当該内国法人の設立事業年度の翌事業年度が連結申請特例年度である場合にあつては当該三月前の日を当該設立事業年度終了の日と当該翌事業年度終了の日から二月前の日とのいずれか早い日（次項において「設立翌年度申請期限」という。）として、第一項の規定を適用する。",
    "num": [

    ]
  },
  "4-3(7)": {
    "name": "前項の規定は、同項に規定する内国法人が、設立年度申請期限又は設立翌年度申請期限までに同項の規定の適用を受ける旨その他財務省令で定める事項を記載した書類を当該内国法人の納税地の所轄税務署長を経由して国税庁長官に提出した場合に限り、適用する。",
    "num": [

    ]
  },
  "4-3(8)": {
    "name": "第六項の規定の適用を受けて第一項の申請書の提出があつた場合において、当該申請書を提出した日から二月を経過する日までにその申請につき承認又は却下の処分がなかつたときは、同項に規定する内国法人及び他の内国法人（当該申請に係る連結申請特例年度開始の時に当該内国法人との間に完全支配関係があるものに限る。次項において同じ。）のすべてにつき、当該二月を経過する日（当該内国法人の設立事業年度の翌事業年度が当該連結申請特例年度であり、かつ、当該翌事業年度開始の日が当該二月を経過する日後である場合には、当該開始の日）においてその承認があつたものとみなす。",
    "num": [

    ]
  },
  "4-3(9)": {
    "name": "第六項の規定の適用を受けて行つた第一項の申請につき前条の承認を受けた場合には、その承認は、次の各号に掲げる法人の区分に応じ、当該各号に定める日以後の期間について、その効力を生ずる。",
    "num": [
      "連結申請特例年度開始の日の前日の属する事業年度終了の時に時価評価資産等（第六十条の十第項（連結納税の開始に伴う資産の時価評価損益）に規定する時価評価資産その他の政令で定めるものをいう。第十項において同じ。）を有する第項に規定する他の内国法人（同条第項各号に掲げるものを除く。以下この号において「時価評価法人」という。）及び当該時価評価法人が発行済株式又は出資を直接又は間接に保有する第項に規定する他の内国法人当該連結申請特例年度終了の日の翌日",
      "第一項に規定する内国法人及び他の内国法人のうち、前号に掲げる法人以外の法人連結申請特例年度開始の日"
    ]
  },
  "１０": {
    "name": "前条に規定する他の内国法人が連結親法人との間に当該連結親法人による完全支配関係を有することとなつた場合（次項に規定する場合を除く。）には、当該他の内国法人については、当該完全支配関係を有することとなつた日（第十四条第二項（第一号に係る部分に限る。次項において同じ。）（みなし事業年度）の規定の適用を受ける場合にあつては、同日の前日の属する同号に規定する月次決算期間の末日の翌日。以下この項において同じ。）において前条の承認があつたものとみなす。この場合において、その承認は、当該完全支配関係を有することとなつた日以後の期間について、その効力を生ずるものとする。",
    "num": [

    ]
  },
  "１１": {
    "name": "前条に規定する他の内国法人が連結申請特例年度において第六項の規定の適用を受けて同条の承認を受ける第一項に規定する内国法人との間に当該内国法人による完全支配関係を有することとなつた場合には、次の各号に掲げる法人の区分に応じ、当該各号に定める日においてその承認があつたものとみなす。この場合において、その承認は、当該各号に定める日以後の期間について、その効力を生ずるものとする。",
    "num": [
      "当該完全支配関係を有することとなつた日の前日の属する事業年度終了の時に時価評価資産等を有する当該他の内国法人（第六十条の十二第項各号（連結納税への加入に伴う資産の時価評価損益）に掲げるものを除く。以下この号において「時価評価法人」という。）及び当該時価評価法人又は第九項第号に規定する時価評価法人が発行済株式又は出資を直接又は間接に保有する前条に規定する他の内国法人当該連結申請特例年度終了の日の翌日（第十四条第二項の規定の適用を受ける場合にあつては、当該翌日と当該前日の属する同項第号に規定する月次決算期間の末日の翌日とのうちいずれか遅い日）",
      "前条に規定する他の内国法人のうち、前号に掲げる法人以外の法人当該完全支配関係を有することとなつた日（第十四条第項の規定の適用を受ける場合にあつては、同日の前日の属する同項第一号に規定する月次決算期間の末日の翌日）"
    ]
  },
  "１２": {
    "name": "第一項に規定する他の内国法人が同項の申請書を提出した場合の当該他の内国法人の納税地の所轄税務署長への届出その他前各項の規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "4-4": {
    "name": "連結法人は、財務省令で定めるところにより、帳簿書類を備え付けてこれにその取引等を記録し、かつ、当該帳簿書類を保存しなければならない。",
    "num": [

    ]
  },
  "4-4(2)": {
    "name": "国税庁長官、連結親法人の納税地の所轄国税局長若しくは所轄税務署長又は連結子法人の本店若しくは主たる事務所の所在地の所轄国税局長若しくは所轄税務署長は、必要があると認めるときは、連結法人に対し、前項に規定する帳簿書類について必要な指示をすることができる。",
    "num": [

    ]
  },
  "4-5": {
    "name": "連結法人につき次の各号のいずれかに該当する事実がある場合には、国税庁長官は、当該連結法人に係る第四条の二（連結納税義務者）の承認を取り消すことができる。この場合において、その承認が取り消されたときは、その承認は、その取り消された日以後の期間について、その効力を失うものとする。",
    "num": [
      "連結事業年度に係る帳簿書類の備付け、記録又は保存が前条第項に規定する財務省令で定めるところに従つて行われていないこと。",
      "連結事業年度に係る帳簿書類について前条第項の規定による国税庁長官、国税局長又は税務署長の指示に従わなかつたこと。",
      "連結事業年度に係る帳簿書類に取引の全部又は一部を隠ぺいし又は仮装して記載し又は記録し、その他その記載又は記録をした事項の全体についてその真実性を疑うに足りる相当の理由があること。",
      "第八十一条の二十二第一項（連結確定申告）の規定による申告書をその提出期限までに提出しなかつたこと。"
    ]
  },
  "4-5(2)": {
    "name": "次の各号に掲げる事実が生じた場合には、連結法人（第一号、第三号、第六号及び第七号にあつてはこれらの規定に規定する連結親法人及びすべての連結子法人とし、第二号にあつては同号に規定する連結親法人とし、第四号及び第五号にあつてはこれらの規定に規定する連結子法人とする。）は、当該各号に定める日において第四条の二の承認を取り消されたものとみなす。この場合において、その承認は、そのみなされた日以後の期間について、その効力を失うものとする。",
    "num": [
      "連結親法人と内国法人（普通法人又は協同組合等に限る。）との間に当該内国法人による完全支配関係が生じたことその生じた日",
      "連結子法人がなくなつたことにより、連結法人が連結親法人のみとなつたことそのなくなつた日",
      "連結親法人の解散その解散の日の翌日（合併による解散の場合には、その合併の日）",
      "連結子法人の解散（合併又は破産手続開始の決定による解散に限る。）又は残余財産の確定その解散の日の翌日（合併による解散の場合には、その合併の日）又はその残余財産の確定の日の翌日",
      "連結子法人が連結親法人との間に当該連結親法人による連結完全支配関係を有しなくなつたこと（第一号、前二号、次号又は第七号に掲げる事実に基因するものを除く。）その有しなくなつた日",
      "連結親法人が公益法人等に該当することとなつたことその該当することとなつた日",
      "連結親法人と内国法人（公益法人等に限る。）との間に当該内国法人による完全支配関係がある場合において、当該内国法人が普通法人又は協同組合等に該当することとなつたことその該当することとなつた日"
    ]
  },
  "4-5(3)": {
    "name": "連結法人は、やむを得ない事情があるときは、国税庁長官の承認を受けて第四条の二の規定の適用を受けることをやめることができる。",
    "num": [

    ]
  },
  "4-5(4)": {
    "name": "連結法人は、前項の承認を受けようとするときは、連結法人のすべての連名で、その理由その他財務省令で定める事項を記載した申請書を連結親法人の納税地の所轄税務署長を経由して、国税庁長官に提出しなければならない。",
    "num": [

    ]
  },
  "4-5(5)": {
    "name": "国税庁長官は、前項の申請書の提出があつた場合において、第四条の二の規定の適用を受けることをやめることにつきやむを得ない事情がないと認めるときは、その申請を却下する。",
    "num": [

    ]
  },
  "4-5(6)": {
    "name": "連結法人が第三項の承認を受けた場合には、その承認を受けた日の属する連結親法人事業年度（第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度をいう。）終了の日後の期間について、第四条の二の承認は、その効力を失うものとする。",
    "num": [

    ]
  },
  "4-5(7)": {
    "name": "第一項の取消しの手続その他前各項の規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "4-6": {
    "name": "法人課税信託の受託者は、各法人課税信託の信託資産等（信託財産に属する資産及び負債並びに当該信託財産に帰せられる収益及び費用をいう。以下この章において同じ。）及び固有資産等（法人課税信託の信託資産等以外の資産及び負債並びに収益及び費用をいう。次項において同じ。）ごとに、それぞれ別の者とみなして、この法律（第二条第二十九号の二（定義）、第四条（納税義務者）及び第十二条（信託財産に属する資産及び負債並びに信託財産に帰せられる収益及び費用の帰属）並びに第六章（納税地）並びに第五編（罰則）を除く。以下この章において同じ。）の規定を適用する。",
    "num": [

    ]
  },
  "4-6(2)": {
    "name": "前項の場合において、各法人課税信託の信託資産等及び固有資産等は、同項の規定によりみなされた各別の者にそれぞれ帰属するものとする。",
    "num": [

    ]
  },
  "4-7": {
    "name": "受託法人（法人課税信託の受託者である法人（その受託者が個人である場合にあつては、当該受託者である個人）について、前条の規定により、当該法人課税信託に係る信託資産等が帰属する者としてこの法律の規定を適用する場合における当該受託者である法人をいう。以下この条において同じ。）又は法人課税信託の受益者についてこの法律の規定を適用する場合には、次に定めるところによる。",
    "num": [
      "法人課税信託の信託された営業所、事務所その他これらに準ずるもの（次号において「営業所」という。）が国内にある場合には、当該法人課税信託に係る受託法人は、内国法人とする。",
      "法人課税信託の信託された営業所が国内にない場合には、当該法人課税信託に係る受託法人は、外国法人とする。",
      "受託法人（会社でないものに限る。）は、会社とみなす。",
      "信託の併合は合併とみなし、信託の併合に係る従前の信託である法人課税信託に係る受託法人は被合併法人に含まれるものと、信託の併合に係る新たな信託である法人課税信託に係る受託法人は合併法人に含まれるものとする。",
      "信託の分割は分割型分割に含まれるものとし、信託の分割によりその信託財産の一部を受託者を同一とする他の信託又は新たな信託の信託財産として移転する法人課税信託に係る受託法人は分割法人に含まれるものと、信託の分割により受託者を同一とする他の信託からその信託財産の一部の移転を受ける法人課税信託に係る受託法人は分割承継法人に含まれるものとする。",
      "法人課税信託の受益権は株式又は出資とみなし、法人課税信託の受益者は株主等に含まれるものとする。この場合において、その法人課税信託の受託者である法人の株式又は出資は当該法人課税信託に係る受託法人の株式又は出資でないものとみなし、当該受託者である法人の株主等は当該受託法人の株主等でないものとする。",
      "受託法人は、当該受託法人に係る法人課税信託の効力が生ずる日（一の約款に基づき複数の信託契約が締結されるものである場合にはその最初の契約が締結された日とし、法人課税信託以外の信託が法人課税信託に該当することとなつた場合にはその該当することとなつた日とする。）に設立されたものとする。",
      "法人課税信託について信託の終了があつた場合又は法人課税信託（第二条第二十九号の二ロ（定義）に掲げる信託に限る。）に第十二条第一項（信託財産に属する資産及び負債並びに信託財産に帰せられる収益及び費用の帰属）に規定する受益者（同条第二項の規定により同条第一項に規定する受益者とみなされる者を含む。次号において「受益者等」という。）が存することとなつた場合（第二条第二十九号の二イ又はハに掲げる信託に該当する場合を除く。）には、これらの法人課税信託に係る受託法人の解散があつたものとする。",
      "法人課税信託（第二条第二十号の二ロに掲げる信託を除く。以下この号において同じ。）の委託者がその有する資産の信託をした場合又は第十二条第一項の規定により受益者等がその信託財産に属する資産及び負債を有するものとみなされる信託が法人課税信託に該当することとなつた場合には、これらの法人課税信託に係る受託法人に対する出資があつたものとみなす。",
      "法人課税信託の収益の分配は資本剰余金の減少に伴わない剰余金の配当と、法人課税信託の元本の払戻しは資本剰余金の減少に伴う剰余金の配当とみなす。",
      "前各号に定めるもののほか、受託法人又は法人課税信託の受益者についてのこの法律の規定の適用に関し必要な事項は、政令で定める。"
    ]
  },
  "4-8": {
    "name": "一の法人課税信託の受託者が二以上ある場合には、各受託者の当該法人課税信託に係る信託資産等は、一の者の信託資産等とみなして、この法律の規定を適用する。",
    "num": [

    ]
  },
  "4-8(2)": {
    "name": "前項に規定する場合には、同項の各受託者は、同項の法人課税信託の信託事務を主宰する受託者を納税義務者として当該法人課税信託に係る法人税を納めるものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "内国法人に対しては、各事業年度（連結事業年度に該当する期間を除く。）の所得について、各事業年度の所得に対する法人税を課する。",
    "num": [

    ]
  },
  "6": {
    "name": "連結親法人に対しては、各連結事業年度の連結所得について、各連結事業年度の連結所得に対する法人税を課する。",
    "num": [

    ]
  },
  "7": {
    "name": "内国法人である公益法人等又は人格のない社団等の各事業年度の所得のうち収益事業から生じた所得以外の所得については、第五条（内国法人の課税所得の範囲）の規定にかかわらず、各事業年度の所得に対する法人税を課さない。",
    "num": [

    ]
  },
  "8": {
    "name": "第八十四条第一項（退職年金等積立金の額の計算）に規定する退職年金業務等を行う内国法人に対しては、第五条（内国法人の課税所得の範囲）又は第六条（連結法人の課税所得の範囲）の規定により課する法人税のほか、各事業年度の退職年金等積立金について、退職年金等積立金に対する法人税を課する。",
    "num": [

    ]
  },
  "9": {
    "name": "外国法人に対しては、各事業年度の所得のうち第百四十一条各号（外国法人に係る法人税の課税標準）に掲げる外国法人の区分に応じ当該各号に掲げる国内源泉所得に係る所得について、各事業年度の所得に対する法人税を課する。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "外国法人（人格のない社団等に限る。）の前項に規定する国内源泉所得に係る所得のうち収益事業から生じた所得以外の所得については、同項の規定にかかわらず、各事業年度の所得に対する法人税を課さない。",
    "num": [

    ]
  },
  "10": {
    "name": "削除",
    "num": [

    ]
  },
  "10-2": {
    "name": "第百四十五条の三（外国法人に係る退職年金等積立金の額の計算）に規定する退職年金業務等を行う外国法人に対しては、第九条第一項（外国法人の課税所得の範囲）の規定により課する法人税のほか、各事業年度の退職年金等積立金について、退職年金等積立金に対する法人税を課する。",
    "num": [

    ]
  },
  "10-3": {
    "name": "特定普通法人（一般社団法人若しくは一般財団法人又は医療法人のうち、普通法人であるものをいう。以下この条において同じ。）が公益法人等に該当することとなる場合には、その該当することとなる日の前日に当該特定普通法人が解散したものとみなして、次に掲げる規定その他政令で定める規定を適用する。",
    "num": [
      "第八十条第四項（欠損金の繰戻しによる還付）",
      "第八十一条の三十一第三項（連結欠損金の繰戻しによる還付）"
    ]
  },
  "10-3(2)": {
    "name": "特定普通法人が公益法人等に該当することとなつた場合には、その該当することとなつた日に当該公益法人等が設立されたものとみなして、次に掲げる規定その他政令で定める規定を適用する。",
    "num": [
      "第五十七条第項（青色申告書を提出した事業年度の欠損金の繰越し）",
      "第五十八条第一項（青色申告書を提出しなかつた事業年度の災害による損失金の繰越し）",
      "第五十九条（会社更生等による債務免除等があつた場合の欠損金の損金算入）",
      "第八十条"
    ]
  },
  "10-3(3)": {
    "name": "特定普通法人が当該特定普通法人を被合併法人とし、公益法人等を合併法人とする適格合併を行つた場合の処理その他前二項の規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "11": {
    "name": "資産又は事業から生ずる収益の法律上帰属するとみられる者が単なる名義人であつて、その収益を享受せず、その者以外の法人がその収益を享受する場合には、その収益は、これを享受する法人に帰属するものとして、この法律の規定を適用する。",
    "num": [

    ]
  },
  "12": {
    "name": "信託の受益者（受益者としての権利を現に有するものに限る。）は当該信託の信託財産に属する資産及び負債を有するものとみなし、かつ、当該信託財産に帰せられる収益及び費用は当該受益者の収益及び費用とみなして、この法律の規定を適用する。ただし、集団投資信託、退職年金等信託、特定公益信託等又は法人課税信託の信託財産に属する資産及び負債並びに当該信託財産に帰せられる収益及び費用については、この限りでない。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "信託の変更をする権限（軽微な変更をする権限として政令で定めるものを除く。）を現に有し、かつ、当該信託の信託財産の給付を受けることとされている者（受益者を除く。）は、前項に規定する受益者とみなして、同項の規定を適用する。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "法人が受託者となる集団投資信託、退職年金等信託又は特定公益信託等の信託財産に属する資産及び負債並びに当該信託財産に帰せられる収益及び費用は、当該法人の各事業年度の所得の金額及び各連結事業年度の連結所得の金額の計算上、当該法人の資産及び負債並びに収益及び費用でないものとみなして、この法律の規定を適用する。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "退職年金等信託第八十四条第項（退職年金等積立金の額の計算）に規定する確定給付年金資産管理運用契約、確定給付年金基金資産運用契約、確定拠出年金資産管理契約、勤労者財産形成給付契約若しくは勤労者財産形成基金給付契約、国民年金基金若しくは国民年金基金連合会の締結した国民年金法\n（昭和三十四年法律第百四十号）第百二十八条第三項\n（基金の業務）若しくは第百三十七条の十五第四項\n（連合会の業務）に規定する契約又はこれらに類する退職年金に関する契約で政令で定めるものに係る信託をいう。",
      "特定公益信託等第三十七条第六項（寄附金の損金不算入）に規定する特定公益信託及び社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第条第十一項\n（定義）に規定する加入者保護信託をいう。"
    ]
  },
  "12(5)": {
    "name": "受益者が二以上ある場合における第一項の規定の適用、第二項に規定する信託財産の給付を受けることとされている者に該当するかどうかの判定その他第一項から第三項までの規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "13": {
    "name": "この法律において「事業年度」とは、法人の財産及び損益の計算の単位となる期間（以下この章において「会計期間」という。）で、法令で定めるもの又は法人の定款、寄附行為、規則、規約その他これらに準ずるもの（以下この章において「定款等」という。）に定めるものをいい、法令又は定款等に会計期間の定めがない場合には、次項の規定により納税地の所轄税務署長に届け出た会計期間又は第三項の規定により納税地の所轄税務署長が指定した会計期間若しくは第四項に規定する期間をいう。ただし、これらの期間が一年を超える場合は、当該期間をその開始の日以後一年ごとに区分した各期間（最後に一年未満の期間を生じたときは、その一年未満の期間）をいう。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "法令及び定款等に会計期間の定めがない法人は、次の各号に掲げる法人の区分に応じ当該各号に定める日以後二月以内に、会計期間を定めてこれを納税地の所轄税務署長に届け出なければならない。",
    "num": [
      "内国法人設立の日（公益法人等又は人格のない社団等については収益事業を開始した日とし、公益法人等（収益事業を行つていないものに限る。）に該当していた普通法人又は協同組合等については当該普通法人又は協同組合等に該当することとなつた日とする。）",
      "外国法人第百四十一条第一号から第三号まで（外国法人に係る法人税の課税標準）に掲げる外国法人のいずれかに該当することとなつた日又は当該外国法人に該当しないで第百三十八条第号（人的役務の提供事業に係る対価）に規定する事業を国内において開始し、若しくは第百四十一条第四号に掲げる国内源泉所得で第百三十八条第号に掲げる対価以外のものを有することとなつた日（人格のない社団等については、第百四十一条各号に掲げる外国法人の区分に応じ当該各号に掲げる国内源泉所得のうち収益事業から生ずるものを有することとなつた日）"
    ]
  },
  "13(3)": {
    "name": "前項の規定による届出をすべき法人（人格のない社団等を除く。）がその届出をしない場合には、納税地の所轄税務署長は、その会計期間を指定し、当該法人に対し、書面によりその旨を通知する。",
    "num": [

    ]
  },
  "13(4)": {
    "name": "第二項の規定による届出をすべき人格のない社団等がその届出をしない場合には、その人格のない社団等の会計期間は、その年の一月一日（同項第一号に規定する収益事業を開始した日又は同項第二号に規定する国内源泉所得のうち収益事業から生ずるものを有することとなつた日の属する年については、これらの日）から十二月三十一日までの期間とする。",
    "num": [

    ]
  },
  "14": {
    "name": "次の各号に規定する法人（第五号から第七号までにあつてはこれらの規定に規定する他の内国法人とし、第八号、第十二号、第十三号及び第十五号にあつてはこれらの規定に規定する連結子法人とし、第十一号及び第十六号にあつてはこれらの規定に規定する連結法人とし、第十四号にあつては同号に規定する連結親法人とする。）が当該各号に掲げる場合に該当することとなつたときは、前条第一項の規定にかかわらず、当該各号に定める期間をそれぞれ当該法人の事業年度とみなす。",
    "num": [
      "内国法人（連結子法人を除く。）が事業年度の中途において解散（合併による解散を除く。）をした場合その事業年度開始の日から解散の日までの期間及び解散の日の翌日からその事業年度終了の日までの期間",
      "法人が事業年度の中途において合併により解散した場合（第十号に掲げる場合を除く。）その事業年度開始の日から合併の日の前日までの期間",
      "第四条の二（連結納税義務者）に規定する他の内国法人の事業年度の中途において最初連結親法人事業年度（各連結事業年度の連結所得に対する法人税を課される最初の連結親法人事業年度（第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度をいう。以下この項及び次項において同じ。）をいう。以下この号において同じ。）が開始した場合（第五号に掲げる場合を除く。）その事業年度開始の日からその最初連結親法人事業年度開始の日の前日までの期間",
      "連結子法人の事業年度開始の日及び終了の日がそれぞれ当該開始の日の属する連結親法人事業年度開始の日及び終了の日でない場合（次号から第七号までに掲げる場合を除く。）その連結親法人事業年度開始の日からその終了の日までの期間",
      "第四条の二に規定する他の内国法人との間に完全支配関係（同条に規定する政令で定める関係に限る。以下この条において同じ。）がある第四条の二に規定する内国法人が第四条の三第六項（連結納税の承認の申請の特例）の規定の適用を受けて同条第一項の申請書を提出した場合連結申請特例年度（同条第六項に規定する連結申請特例年度をいう。以下この項及び次項において同じ。）開始の日の前日の属する事業年度開始の日から当該前日までの期間、その連結申請特例年度開始の日からその終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間（第四条の二の承認を受けた場合には、当該期間を除く。）",
      "第四条の二に規定する他の内国法人が連結親法人事業年度の中途において連結親法人との間に当該連結親法人による完全支配関係を有することとなつた場合（次号に掲げる場合を除く。）当該完全支配関係を有することとなつた日（以下この号において「加入日」という。）の前日の属する事業年度開始の日から当該前日までの期間及び当該加入日からその連結親法人事業年度終了の日までの期間",
      "第四条の二に規定する他の内国法人が連結申請特例年度の中途において同条に規定する内国法人（第四条の三第六項の規定の適用を受けて同条第一項の申請書を提出した法人に限る。）との間に当該内国法人による完全支配関係を有することとなつた場合当該完全支配関係を有することとなつた日（以下この号において「加入日」という。）の前日の属する事業年度開始の日から当該前日までの期間、当該加入日からその連結申請特例年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間（第四条の二の承認を受けた場合には、当該期間を除く。）",
      "連結子法人が連結事業年度の中途において連結親法人との間に当該連結親法人による連結完全支配関係を有しなくなつた場合（次号から第十三号まで及び第十五号から第十号までに掲げる場合を除く。）その連結事業年度開始の日からその有しなくなつた日（以下この号において「離脱日」という。）の前日までの期間、当該離脱日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間",
      "連結子法人が連結事業年度の中途において破産手続開始の決定を受けた場合その連結事業年度開始の日から破産手続開始の決定の日までの期間、破産手続開始の決定の日の翌日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間",
      "連結子法人の連結事業年度の中途において合併により解散し、又は残余財産が確定した場合その連結事業年度開始の日から合併の日の前日又は残余財産の確定の日までの期間",
      "連結親法人と内国法人（普通法人又は協同組合等に限る。）との間に当該内国法人による完全支配関係が生じたことにより、連結法人が連結事業年度の中途において当該内国法人との間に当該内国法人による完全支配関係を有することとなつた場合その連結事業年度開始の日から当該完全支配関係を有することとなつた日（以下この号において「支配日」という。）の前日までの期間、当該支配日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間",
      "連結子法人の連結事業年度の中途において連結親法人が解散（合併による解散を除く。）をした場合その連結事業年度開始の日から解散の日までの期間、解散の日の翌日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間",
      "連結子法人の連結事業年度の中途において連結親法人が合併により解散した場合その連結事業年度開始の日から合併の日の前日までの期間、合併の日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間",
      "連結親法人の連結事業年度の中途において連結子法人がなくなつたことにより連結法人が当該連結親法人のみとなつた場合その連結事業年度開始の日から連結子法人がなくなつた日（以下この号において「離脱日」という。）の前日までの期間及び当該離脱日からその連結事業年度終了の日までの期間",
      "連結子法人の連結事業年度の中途において連結親法人が公益法人等に該当することとなつた場合その連結事業年度開始の日からその該当することとなつた日の前日までの期間、その該当することとなつた日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間",
      "連結親法人と内国法人（公益法人等に限る。）との間に当該内国法人による完全支配関係がある場合において、連結法人の連結事業年度の中途において当該内国法人が普通法人又は協同組合等に該当することとなつたときその連結事業年度開始の日からその該当することとなつた日の前日までの期間、その該当することとなつた日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間",
      "連結法人が第四条の五第一項（連結納税の承認の取消し）の規定により第四条の二の承認を取り消された場合その取り消された日（以下この号において「取消日」という。）の属する連結事業年度開始の日から当該取消日の前日までの期間、当該取消日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間",
      "連結子法人が第四条の五第三項の承認を受けた場合その承認を受けた日の属する連結親法人事業年度終了の日の翌日から当該翌日の属する事業年度終了の日までの期間",
      "内国法人である公益法人等又は人格のない社団等が事業年度の中途において新たに収益事業を開始した場合（人格のない社団等にあつては、前条第四項に規定する場合に該当する場合を除く。）その開始した日から同日の属する事業年度終了の日までの期間",
      "公益法人等が事業年度の中途において普通法人若しくは協同組合等に該当することとなつた場合又は普通法人若しくは協同組合等が事業年度の中途において公益法人等に該当することとなつた場合その事業年度開始の日からこれらの場合のうちいずれかに該当することとなつた日の前日までの期間及びその該当することとなつた日からその事業年度終了の日までの期間",
      "清算中の法人の残余財産が事業年度の中途において確定した場合（第十号に掲げる場合を除く。）その事業年度開始の日から残余財産の確定の日までの期間",
      "清算中の内国法人（連結子法人を除く。）が事業年度の中途において継続した場合その事業年度開始の日から継続の日の前日までの期間及び継続の日からその事業年度終了の日までの期間",
      "第百四十一条第二号（外国法人に係る法人税の課税標準）に掲げる外国法人に該当する法人が事業年度の中途において同条第一号に掲げる外国法人に該当することとなつた場合、同条第三号に掲げる外国法人に該当する法人（同条第二号に掲げる外国法人にも該当する法人を除く。）が事業年度の中途において同条第一号若しくは第二号に掲げる外国法人のいずれかに該当することとなつた場合、同条第四号に掲げる外国法人に該当する法人が事業年度の中途において同条第一号から第三号までに掲げる外国法人のいずれかに該当することとなつた場合又は同条第二号若しくは第三号に掲げる外国法人のいずれかに該当する法人が事業年度の中途において同条第二号及び第三号に掲げる外国法人のいずれにも該当することとなつた場合その事業年度開始の日からこれらの場合のうちいずれかに該当することとなつた日の前日までの期間及びその該当することとなつた日からその事業年度終了の日までの期間",
      "第百四十一条第一号に掲げる外国法人に該当する法人が事業年度の中途において同条第二号から第四号までに掲げる外国法人のいずれかに該当することとなつた場合、同条第二号に掲げる外国法人に該当する法人が事業年度の中途において同条第三号若しくは第四号に掲げる外国法人のいずれかに該当することとなつた場合（同条第二号に掲げる外国法人に該当する法人が同号及び同条第三号に掲げる外国法人のいずれにも該当することとなつた場合を除く。）、同条第三号に掲げる外国法人に該当する法人が事業年度の中途において同条第四号に掲げる外国法人に該当することとなつた場合又は同条第二号及び第三号に掲げる外国法人のいずれにも該当していた法人が事業年度の中途においてこれらのうちいずれか一にのみ該当することとなつた場合その事業年度開始の日からこれらの場合のうちいずれかに該当することとなつた日までの期間及びその該当することとなつた日の翌日からその事業年度終了の日までの期間",
      "第百四十一条第四号に掲げる外国法人に該当する法人が、事業年度の中途において、国内において新たに第百三十八条第二号（人的役務の提供事業に係る対価）に規定する事業を開始し、又は当該事業を廃止した場合その事業年度開始の日から当該事業の開始の日の前日又は当該事業の廃止の日までの期間及びこれらの日の翌日からその事業年度終了の日までの期間（当該事業の開始の日の属する事業年度の中途において当該事業を廃止した場合には、その事業年度開始の日から当該事業の開始の日の前日までの期間、当該事業の開始の日から当該事業の廃止の日までの期間及び同日の翌日からその事業年度終了の日までの期間）"
    ]
  },
  "14(2)": {
    "name": "第四条の二に規定する他の内国法人が、前項第六号又は第七号に掲げる場合に該当することとなつた場合（同項第八号又は第十一号に掲げる場合にも該当することとなつた場合を除く。）において、当該他の内国法人のこの項の規定の適用がないものとした場合に加入日（前項第六号に規定する加入日又は同項第七号に規定する加入日をいう。以下この項において同じ。）の前日の属する事業年度に係る第七十四条第一項（確定申告）の規定による申告書の提出期限となる日までに、この項の規定の適用を受ける旨その他財務省令で定める事項を記載した書類を納税地の所轄税務署長に提出したときは、次の各号に掲げる場合の区分に応じ当該各号に定めるところによる。",
    "num": [
      "一\n\n当該加入日から当該加入日の前日の属する月次決算期間（法人の会計期間をその開始の日以後一月ごとに区分した各期間（最後に一月未満の期間を生じたときは、その一月未満の期間）をいう。以下この号において同じ。）の末日まで継続して当該他の内国法人と連結親法人又は前項第七号に規定する内国法人との間に当該連結親法人又は内国法人による完全支配関係がある場合前条第一項及び前項第六号又は第七号の規定にかかわらず、次に掲げる場合の区分に応じ、それぞれ次に定める期間を、当該他の内国法人の事業年度とみなす。イ前項第六号に掲げる場合に該当することとなつた場合当該加入日の前日の属する事業年度開始の日から当該前日の属する月次決算期間の末日までの期間及び当該末日の翌日から当該翌日の属する連結親法人事業年度終了の日までの期間\nロ前項第七号に掲げる場合に該当することとなつた場合において、第四条の二の承認を受けたとき当該加入日の前日の属する事業年度開始の日から当該前日の属する月次決算期間の末日までの期間及び当該末日の翌日から当該翌日の属する連結申請特例年度終了の日（当該翌日が連結申請特例年度終了の日後である場合には、当該連結申請特例年度終了の日の翌日の属する連結親法人事業年度終了の日）までの期間\nハ前項第七号に掲げる場合に該当することとなつた場合において、第四条の三第一項の申請が却下されたとき当該加入日の前日の属する事業年度開始の日から当該前日の属する月次決算期間の末日までの期間（ハにおいて「加入前期間」という。）、当該末日の翌日から当該翌日の属する連結申請特例年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間（当該末日の翌日が連結申請特例年度終了の日後である場合には、加入前期間及び当該末日の翌日から当該翌日の属する事業年度終了の日までの期間）",
      "前号に掲げる場合以外の場合前項第六号又は第七号の規定は、適用しない。"
    ]
  },
  "15": {
    "name": "法人がその定款等に定める会計期間を変更し、又はその定款等において新たに会計期間を定めた場合には、遅滞なく、その変更前の会計期間及び変更後の会計期間又はその定めた会計期間を納税地（連結子法人にあつては、その本店又は主たる事務所の所在地）の所轄税務署長に届け出なければならない。",
    "num": [

    ]
  },
  "15-2": {
    "name": "この法律において「連結事業年度」とは、連結法人の連結親法人事業年度（当該連結法人に係る連結親法人の事業年度をいう。以下この項及び次項において同じ。）開始の日からその終了の日までの期間とする。ただし、第一号から第三号までに掲げる法人にあつてはこれらの号に定める期間（その末日が連結親法人事業年度終了の日である期間を除く。）は連結事業年度に含まないものとし、第四号に掲げる法人にあつては最初連結事業年度（各連結事業年度の連結所得に対する法人税を課される最初の連結事業年度をいう。次項において同じ。）は同号に定める期間とする。",
    "num": [
      "連結親法人事業年度の中途において第四条の五第項（連結納税の承認の取消し）の規定により第四条の二（連結納税義務者）の承認を取り消された連結子法人その連結親法人事業年度開始の日からその取り消された日の前日までの期間",
      "連結親法人事業年度の中途において解散（合併又は破産手続開始の決定による解散に限る。）をし、又は残余財産が確定した連結子法人その連結親法人事業年度開始の日から解散の日（合併による解散の場合には、合併の日の前日）又は残余財産の確定の日までの期間",
      "連結親法人事業年度の中途において連結親法人との間に連結完全支配関係を有しなくなつた連結子法人（前二号に掲げる法人を除く。）その連結親法人事業年度開始の日からその有しなくなつた日の前日までの期間",
      "連結親法人事業年度の中途において連結親法人との間に当該連結親法人による完全支配関係（第条の二に規定する政令で定める関係に限る。以下この項及び次項において同じ。）を有することとなつた同条に規定する他の内国法人（第条の三第十一項第一号（連結納税の承認の申請）に規定する時価評価法人及び当該時価評価法人又は同条第九項第一号に規定する時価評価法人が発行済株式又は出資を直接又は間接に保有するもの（次項において「時価評価法人等」という。）を除く。）当該完全支配関係を有することとなつた日からその連結親法人事業年度終了の日までの期間"
    ]
  },
  "15-2(2)": {
    "name": "第十四条第二項（第一号に係る部分に限る。）（みなし事業年度）の規定の適用を受ける法人（同号ハに掲げる場合に該当するもの及び時価評価法人等で加入月次決算日（連結親法人との間に完全支配関係を有することとなつた日の前日の属する同号に規定する月次決算期間の末日をいう。以下この項において同じ。）が同条第一項第五号に規定する連結申請特例年度終了の日以前であるものを除く。）の最初連結事業年度は、前項第四号の規定にかかわらず、加入月次決算日の翌日から当該翌日の属する連結親法人事業年度終了の日までの期間とする。",
    "num": [

    ]
  },
  "16": {
    "name": "内国法人の法人税の納税地は、その本店又は主たる事務所の所在地とする。",
    "num": [

    ]
  },
  "17": {
    "name": "外国法人の法人税の納税地は、次の各号に掲げる外国法人の区分に応じ当該各号に掲げる場所とする。",
    "num": [
      "第百四十条第号から第三号まで（国内に恒久的施設を有する外国法人）に掲げる外国法人その外国法人が国内において行なう事業に係る事務所、事業所その他これらに準ずるものの所在地（これらが二以上ある場合には、主たるものの所在地）",
      "前号に該当しない外国法人で、第百三十八条第三号（不動産の貸付け等の対価）に掲げる対価（船舶又は航空機の貸付けによるものを除く。）を受けるもの当該対価に係る資産の所在地（その資産が以上ある場合には、主たる資産の所在地）",
      "前二号に該当しない外国法人政令で定める場所"
    ]
  },
  "17-2": {
    "name": "法人課税信託の受託者である個人の当該法人課税信託に係る法人税の納税地は、当該個人が所得税法\n（昭和四十年法律第三十三号）第十五条\n各号（納税地）に掲げる場合のいずれに該当するかに応じ当該各号に定める場所（当該個人が同法第十六条第一項\n又は第二項\n（納税地の特例）の規定の適用を受けている場合にあつてはこれらの規定により所得税の納税地とされている場所とし、当該個人が同法第十八条第一項\n（納税地の指定）の規定により所得税の納税地が指定されている場合にあつてはその指定された場所とする。）とする。",
    "num": [

    ]
  },
  "18": {
    "name": "前三条の規定による納税地が法人（法人課税信託の受託者である個人を含む。以下この章において同じ。）の事業又は資産の状況からみて法人税の納税地として不適当であると認められる場合には、その納税地の所轄国税局長（政令で定める場合には、国税庁長官。以下この条において同じ。）は、これらの規定にかかわらず、その法人税の納税地を指定することができる。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "国税局長は、前項の規定により法人税の納税地を指定したときは、同項の法人に対し、書面によりその旨を通知する。",
    "num": [

    ]
  },
  "19": {
    "name": "異議申立てについての決定若しくは審査請求についての裁決又は判決により、前条第一項の規定による納税地の指定の処分の取消しがあつた場合においても、その処分の取消しは、その取消しの対象となつた処分のあつた時からその取消しの時までの間に、その取消しの対象となつた納税地をその処分に係る法人の法人税の納税地としてその法人税に関してされた申告、申請、請求、届出その他書類の提出及び納付並びに国税庁長官、国税局長又は税務署長の処分（その取消しの対象となつた処分を除く。）の効力に影響を及ぼさないものとする。",
    "num": [

    ]
  },
  "20": {
    "name": "法人は、その法人税の納税地に異動があつた場合（第十八条第一項（納税地の指定）の指定によりその納税地に異動があつた場合を除く。）には、政令で定めるところにより、その異動前の納税地の所轄税務署長及び異動後の納税地の所轄税務署長にその旨を届け出なければならない。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "連結親法人は、連結子法人の本店又は主たる事務所の所在地（以下この項において「本店等所在地」という。）に異動があつた場合には、政令で定めるところにより、当該連結親法人の納税地の所轄税務署長並びに当該連結子法人の異動前の本店等所在地の所轄税務署長及び異動後の本店等所在地の所轄税務署長にその旨を届け出なければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "内国法人に対して課する各事業年度の所得に対する法人税の課税標準は、各事業年度の所得の金額とする。",
    "num": [

    ]
  },
  "22": {
    "name": "内国法人の各事業年度の所得の金額は、当該事業年度の益金の額から当該事業年度の損金の額を控除した金額とする。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "内国法人の各事業年度の所得の金額の計算上当該事業年度の益金の額に算入すべき金額は、別段の定めがあるものを除き、資産の販売、有償又は無償による資産の譲渡又は役務の提供、無償による資産の譲受けその他の取引で資本等取引以外のものに係る当該事業年度の収益の額とする。",
    "num": [

    ]
  },
  "22(3)": {
    "name": "内国法人の各事業年度の所得の金額の計算上当該事業年度の損金の額に算入すべき金額は、別段の定めがあるものを除き、次に掲げる額とする。",
    "num": [
      "当該事業年度の収益に係る売上原価、完成工事原価その他これらに準ずる原価の額",
      "前号に掲げるもののほか、当該事業年度の販売費、一般管理費その他の費用（償却費以外の費用で当該事業年度終了の日までに債務の確定しないものを除く。）の額",
      "当該事業年度の損失の額で資本等取引以外の取引に係るもの"
    ]
  },
  "22(4)": {
    "name": "第二項に規定する当該事業年度の収益の額及び前項各号に掲げる額は、一般に公正妥当と認められる会計処理の基準に従つて計算されるものとする。",
    "num": [

    ]
  },
  "22(5)": {
    "name": "第二項又は第三項に規定する資本等取引とは、法人の資本金等の額の増加又は減少を生ずる取引並びに法人が行う利益又は剰余金の分配（資産の流動化に関する法律第百十五条第一項\n（中間配当）に規定する金銭の分配を含む。）及び残余財産の分配又は引渡しをいう。",
    "num": [

    ]
  },
  "23": {
    "name": "内国法人が次に掲げる金額（第一号に掲げる金額にあつては、外国法人若しくは公益法人等又は人格のない社団等から受けるもの及び適格現物分配に係るものを除く。以下この条において「配当等の額」という。）を受けるときは、その配当等の額（完全子法人株式等、関連法人株式等及び非支配目的株式等のいずれにも該当しない株式等（株式又は出資をいう。以下この条において同じ。）に係る配当等の額にあつては当該配当等の額の百分の五十に相当する金額とし、非支配目的株式等に係る配当等の額にあつては当該配当等の額の百分の二十に相当する金額とする。）は、その内国法人の各事業年度の所得の金額の計算上、益金の額に算入しない。",
    "num": [
      "剰余金の配当（株式等に係るものに限るものとし、資本剰余金の額の減少に伴うもの及び分割型分割によるものを除く。）若しくは利益の配当（分割型分割によるものを除く。）又は剰余金の分配（出資に係るものに限る。）の額",
      "投資信託及び投資法人に関する法律第百三十七条\n（金銭の分配）の金銭の分配（出資総額等の減少に伴う金銭の分配として財務省令で定めるもの（第十四条第一項第三号（配当等の額とみなす金額）において「出資等減少分配」という。）を除く。）の額",
      "資産の流動化に関する法律第百十五条第一項\n（中間配当）に規定する金銭の分配の額"
    ]
  },
  "23(2)": {
    "name": "前項の規定は、内国法人がその受ける配当等の額（第二十四条第一項の規定により、その内国法人が受ける配当等の額とみなされる金額を除く。以下この項において同じ。）の元本である株式等をその配当等の額の支払に係る基準日以前一月以内に取得し、かつ、当該株式等又は当該株式等と銘柄を同じくする株式等を当該基準日後二月以内に譲渡した場合における当該譲渡した株式等のうち政令で定めるものの配当等の額については、適用しない。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "第一項の規定は、内国法人がその受ける配当等の額（第二十四条第一項（第四号に係る部分に限る。）の規定により、その内国法人が受ける配当等の額とみなされる金額に限る。以下この項において同じ。）の元本である株式等でその配当等の額の生ずる基因となる同号に掲げる事由が生ずることが予定されているものの取得（適格合併又は適格分割型分割による引継ぎを含む。）をした場合におけるその取得をした株式等に係る配当等の額（その予定されていた事由（第六十一条の二第十六項（有価証券の譲渡益又は譲渡損の益金又は損金算入）の規定の適用があるものを除く。）に基因するものとして政令で定めるものに限る。）については、適用しない。",
    "num": [

    ]
  },
  "23(4)": {
    "name": "第一項の場合において、同項の内国法人が当該事業年度において支払う負債の利子（これに準ずるものとして政令で定めるものを含むものとし、当該内国法人との間に連結完全支配関係がある連結法人に支払うものを除く。）があるときは、当該内国法人が受ける関連法人株式等に係る配当等の額について同項の規定により当該事業年度の所得の金額の計算上益金の額に算入しない金額は、同項の規定にかかわらず、その保有する関連法人株式等につき当該事業年度において受ける配当等の額の合計額から当該負債の利子の額のうち当該関連法人株式等に係る部分の金額として政令で定めるところにより計算した金額を控除した金額とする。",
    "num": [

    ]
  },
  "23(5)": {
    "name": "第一項に規定する完全子法人株式等とは、配当等の額の計算期間を通じて内国法人との間に完全支配関係があつた他の内国法人（公益法人等及び人格のない社団等を除く。）の株式等として政令で定めるものをいう。",
    "num": [

    ]
  },
  "23(6)": {
    "name": "第一項及び第四項に規定する関連法人株式等とは、内国法人が他の内国法人（公益法人等及び人格のない社団等を除く。）の発行済株式又は出資（当該他の内国法人が有する自己の株式等を除く。）の総数又は総額の三分の一を超える数又は金額の株式等を有する場合として政令で定める場合における当該他の内国法人の株式等（前項に規定する完全子法人株式等を除く。）をいう。",
    "num": [

    ]
  },
  "23(7)": {
    "name": "第一項に規定する非支配目的株式等とは、内国法人が他の内国法人（公益法人等及び人格のない社団等を除く。）の発行済株式又は出資（当該他の内国法人が有する自己の株式等を除く。）の総数又は総額の百分の五以下に相当する数又は金額の株式等を有する場合として政令で定める場合における当該他の内国法人の株式等（第五項に規定する完全子法人株式等を除く。）をいう。",
    "num": [

    ]
  },
  "23(8)": {
    "name": "第一項の規定は、確定申告書、修正申告書又は更正請求書に益金の額に算入されない配当等の額及びその計算に関する明細を記載した書類の添付がある場合に限り、適用する。この場合において、同項の規定により益金の額に算入されない金額は、当該金額として記載された金額を限度とする。",
    "num": [

    ]
  },
  "23(9)": {
    "name": "適格合併、適格分割、適格現物出資又は適格現物分配により株式等の移転が行われた場合における第一項及び第二項の規定の適用その他第一項から第七項までの規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "23-2": {
    "name": "内国法人が外国子会社（当該内国法人が保有しているその株式又は出資の数又は金額がその発行済株式又は出資（その有する自己の株式又は出資を除く。）の総数又は総額の百分の二十五以上に相当する数又は金額となつていることその他の政令で定める要件を備えている外国法人をいう。）から受ける前条第一項第一号に掲げる金額（以下第三項までにおいて「剰余金の配当等の額」という。）がある場合には、当該剰余金の配当等の額から当該剰余金の配当等の額に係る費用の額に相当するものとして政令で定めるところにより計算した金額を控除した金額は、その内国法人の各事業年度の所得の金額の計算上、益金の額に算入しない。",
    "num": [

    ]
  },
  "23-2(2)": {
    "name": "前項の規定は、内国法人がその受ける剰余金の配当等の額（次条第一項（第四号に係る部分に限る。）の規定により、その内国法人が受ける剰余金の配当等の額とみなされる金額に限る。以下この項において同じ。）の元本である株式又は出資で、その剰余金の配当等の額の生ずる基因となる同号に掲げる事由が生ずることが予定されているものの取得（適格合併又は適格分割型分割による引継ぎを含む。）をした場合におけるその取得をした株式又は出資に係る剰余金の配当等の額（その予定されていた事由に基因するものとして政令で定めるものに限る。）については、適用しない。",
    "num": [

    ]
  },
  "23-2(3)": {
    "name": "第一項の規定は、確定申告書、修正申告書又は更正請求書に益金の額に算入されない剰余金の配当等の額及びその計算に関する明細を記載した書類の添付があり、かつ、財務省令で定める書類を保存している場合に限り、適用する。この場合において、同項の規定により益金の額に算入されない金額は、当該金額として記載された金額を限度とする。",
    "num": [

    ]
  },
  "23-2(4)": {
    "name": "税務署長は、第一項の規定により益金の額に算入されないこととなる金額の全部又は一部につき前項に規定する財務省令で定める書類の保存がない場合においても、その書類の保存がなかつたことについてやむを得ない事情があると認めるときは、その書類の保存がなかつた金額につき第一項の規定を適用することができる。",
    "num": [

    ]
  },
  "23-2(5)": {
    "name": "適格合併、適格分割、適格現物出資又は適格現物分配により外国法人の株式又は出資の移転が行われた場合における第一項の規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "24": {
    "name": "法人（公益法人等及び人格のない社団等を除く。以下この条において同じ。）の株主等である内国法人が当該法人の次に掲げる事由により金銭その他の資産の交付を受けた場合において、その金銭の額及び金銭以外の資産の価額（適格現物分配に係る資産にあつては、当該法人のその交付の直前の当該資産の帳簿価額に相当する金額）の合計額が当該法人の資本金等の額又は連結個別資本金等の額のうちその交付の基因となつた当該法人の株式又は出資に対応する部分の金額を超えるときは、この法律の規定の適用については、その超える部分の金額は、第二十三条第一項第一号又は第二号（受取配当等の益金不算入）に掲げる金額とみなす。",
    "num": [
      "合併（適格合併を除く。）",
      "分割型分割（適格分割型分割を除く。）",
      "資本の払戻し（剰余金の配当（資本剰余金の額の減少に伴うものに限る。）のうち分割型分割によるもの以外のもの及び出資等減少分配をいう。）又は解散による残余財産の分配",
      "自己の株式又は出資の取得（金融商品取引法第二条第十六項\n（定義）に規定する金融商品取引所の開設する市場における購入による取得その他の政令で定める取得及び第六十一条の二第十三項第一号\nから第三号\nまで（有価証券の譲渡益又は譲渡損の益金又は損金算入）に掲げる株式又は出資の同項\nに規定する場合に該当する場合における取得を除く。）",
      "出資の消却（取得した出資について行うものを除く。）、出資の払戻し、社員その他法人の出資者の退社又は脱退による持分の払戻しその他株式又は出資をその発行した法人が取得することなく消滅させること。",
      "組織変更（当該組織変更に際して当該組織変更をした法人の株式又は出資以外の資産を交付したものに限る。）"
    ]
  },
  "24(2)": {
    "name": "合併法人が抱合株式（当該合併法人が合併の直前に有していた被合併法人の株式（出資を含む。以下この項において同じ。）又は被合併法人が当該合併の直前に有していた他の被合併法人の株式をいう。）に対し当該合併による株式の割当て又は当該株式以外の資産の交付をしなかつた場合においても、政令で定めるところにより当該合併法人が株式割当等（当該合併による当該株式の割当て又は当該資産の交付をいう。）を受けたものとみなして、前項の規定を適用する。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "第一項に規定する株式又は出資に対応する部分の金額の計算の方法その他前二項の規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "25": {
    "name": "内国法人がその有する資産の評価換えをしてその帳簿価額を増額した場合には、その増額した部分の金額は、その内国法人の各事業年度の所得の金額の計算上、益金の額に算入しない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "内国法人がその有する資産につき更生計画認可の決定があつたことにより会社更生法\n（平成十四年法律第百五十四号）又は金融機関等の更生手続の特例等に関する法律\n（平成八年法律第九十五号）の規定に従つて行う評価換えその他政令で定める評価換えをしてその帳簿価額を増額した場合には、その増額した部分の金額は、前項の規定にかかわらず、これらの評価換えをした日の属する事業年度の所得の金額の計算上、益金の額に算入する。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "内国法人について再生計画認可の決定があつたことその他これに準ずる政令で定める事実が生じた場合において、その内国法人がその有する資産の価額につき政令で定める評定を行つているときは、その資産（評価益の計上に適しないものとして政令で定めるものを除く。）の評価益の額として政令で定める金額は、第一項の規定にかかわらず、これらの事実が生じた日の属する事業年度の所得の金額の計算上、益金の額に算入する。",
    "num": [

    ]
  },
  "25(4)": {
    "name": "第一項の規定の適用があつた場合において、同項の評価換えにより増額された金額を益金の額に算入されなかつた資産については、その評価換えをした日の属する事業年度以後の各事業年度の所得の金額の計算上、当該資産の帳簿価額は、その増額がされなかつたものとみなす。",
    "num": [

    ]
  },
  "25(5)": {
    "name": "第三項の規定は、確定申告書に同項に規定する評価益の額として政令で定める金額の益金算入に関する明細（次項において「評価益明細」という。）の記載があり、かつ、財務省令で定める書類（次項において「評価益関係書類」という。）の添付がある場合（第三十三条第四項（資産の評価損の損金不算入等）に規定する資産につき同項に規定する評価損の額として政令で定める金額がある場合（次項において「評価損がある場合」という。）には、同条第七項に規定する評価損明細（次項において「評価損明細」という。）の記載及び同条第七項に規定する評価損関係書類（次項において「評価損関係書類」という。）の添付がある場合に限る。）に限り、適用する。",
    "num": [

    ]
  },
  "25(6)": {
    "name": "税務署長は、評価益明細（評価損がある場合には、評価益明細又は評価損明細）の記載又は評価益関係書類（評価損がある場合には、評価益関係書類又は評価損関係書類）の添付がない確定申告書の提出があつた場合においても、当該記載又は当該添付がなかつたことについてやむを得ない事情があると認めるときは、第三項の規定を適用することができる。",
    "num": [

    ]
  },
  "25(7)": {
    "name": "前三項に定めるもののほか、第一項から第三項までの規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "25-2": {
    "name": "内国法人が各事業年度において当該内国法人との間に完全支配関係（法人による完全支配関係に限る。）がある他の内国法人から受けた受贈益の額（第三十七条（寄附金の損金不算入）又は第八十一条の六（連結事業年度における寄附金の損金不算入）の規定を適用しないとした場合に当該他の内国法人の各事業年度の所得の金額又は各連結事業年度の連結所得の金額の計算上損金の額に算入される第三十七条第七項（第八十一条の六第六項において準用する場合を含む。）に規定する寄附金の額に対応するものに限る。）は、当該内国法人の各事業年度の所得の金額の計算上、益金の額に算入しない。",
    "num": [

    ]
  },
  "25-2(2)": {
    "name": "前項に規定する受贈益の額は、寄附金、拠出金、見舞金その他いずれの名義をもつてされるかを問わず、内国法人が金銭その他の資産又は経済的な利益の贈与又は無償の供与（広告宣伝及び見本品の費用その他これらに類する費用並びに交際費、接待費及び福利厚生費とされるべきものを除く。次項において同じ。）を受けた場合における当該金銭の額若しくは金銭以外の資産のその贈与の時における価額又は当該経済的な利益のその供与の時における価額によるものとする。",
    "num": [

    ]
  },
  "25-2(3)": {
    "name": "内国法人が資産の譲渡又は経済的な利益の供与を受けた場合において、その譲渡又は供与の対価の額が当該資産のその譲渡の時における価額又は当該経済的な利益のその供与の時における価額に比して低いときは、当該対価の額と当該価額との差額のうち実質的に贈与又は無償の供与を受けたと認められる金額は、前項の受贈益の額に含まれるものとする。",
    "num": [

    ]
  },
  "26": {
    "name": "内国法人が次に掲げるものの還付を受け、又はその還付を受けるべき金額を未納の国税若しくは地方税に充当される場合には、その還付を受け又は充当される金額は、その内国法人の各事業年度の所得の金額の計算上、益金の額に算入しない。",
    "num": [
      "第三十八条第項又は第二項（法人税額等の損金不算入）の規定により各事業年度の所得の金額の計算上損金の額に算入されないもの",
      "第五十五条第三項（不正行為等に係る費用等の損金不算入）の規定により各事業年度の所得の金額の計算上損金の額に算入されないもの",
      "第七十八条（確定申告による所得税額等の還付）、第八十一条の二十九（連結確定申告による所得税額等の還付）又は第百十条（確定申告又は連結確定申告に係る更正等による所得税額等の還付）の規定による還付金",
      "第八十条（欠損金の繰戻しによる還付）若しくは第八十一条の三十一（連結欠損金の繰戻しによる還付）又は地方法人税法\n（平成二十六年法律第十一号）第二十三条\n（欠損金の繰戻しによる法人税の還付があつた場合の還付）の規定による還付金"
    ]
  },
  "26(2)": {
    "name": "内国法人が第三十九条の二（外国子会社から受ける配当等に係る外国源泉税等の損金不算入）の規定により各事業年度の所得の金額の計算上損金の額に算入されない同条に規定する外国源泉税等の額が減額された場合には、その減額された金額は、その内国法人の各事業年度の所得の金額の計算上、益金の額に算入しない。",
    "num": [

    ]
  },
  "26(3)": {
    "name": "内国法人が納付することとなつた外国法人税（第六十九条第一項（外国税額の控除）に規定する外国法人税をいう。以下この項において同じ。）の額につき同条第一項から第三項まで又は第八十一条の十五第一項から第三項まで（連結事業年度における外国税額の控除）の規定の適用を受けた事業年度又は連結事業年度（以下この項において「適用事業年度」という。）開始の日後七年以内に開始する当該内国法人の各事業年度において当該外国法人税の額が減額された場合（当該内国法人が第六十九条第十一項に規定する適格合併等により同項に規定する被合併法人等である他の内国法人から事業の全部又は一部の移転を受けた場合にあつては、当該被合併法人等が納付することとなつた外国法人税の額のうち当該内国法人が移転を受けた事業に係る所得に基因して納付することとなつた外国法人税の額に係る当該被合併法人等の適用事業年度開始の日後七年以内に開始する当該内国法人の各事業年度において当該外国法人税の額が減額された場合を含む。）には、その減額された金額のうち第六十九条第一項に規定する控除対象外国法人税の額又は第八十一条の十五第一項に規定する個別控除対象外国法人税の額が減額された部分として政令で定める金額（益金の額に算入する額として政令で定める金額を除く。）は、当該内国法人の各事業年度の所得の金額の計算上、益金の額に算入しない。",
    "num": [

    ]
  },
  "26(4)": {
    "name": "内国法人が他の内国法人から各連結事業年度の連結所得に対する法人税の負担額として当該他の内国法人に帰せられる金額として第八十一条の十八第一項（連結法人税の個別帰属額の計算）の規定により計算される金額若しくは地方法人税の負担額として当該他の内国法人に帰せられる金額として地方法人税法第十五条第一項\n（連結法人の地方法人税の個別帰属額の計算）の規定により計算される金額又は附帯税（利子税を除く。次項において同じ。）の負担額を受け取る場合には、その受け取る金額は、当該内国法人の各事業年度の所得の金額の計算上、益金の額に算入しない。",
    "num": [

    ]
  },
  "26(5)": {
    "name": "前項の他の内国法人が同項の内国法人から各連結事業年度の連結所得に対する法人税の減少額として当該他の内国法人に帰せられる金額として第八十一条の十八第一項の規定により計算される金額若しくは地方法人税の減少額として当該他の内国法人に帰せられる金額として地方法人税法第十五条第一項\nの規定により計算される金額又は附帯税の負担額の減少額を受け取る場合には、その受け取る金額は、当該他の内国法人の各事業年度の所得の金額の計算上、益金の額に算入しない。",
    "num": [

    ]
  },
  "26(6)": {
    "name": "内国法人が第五十五条第四項の規定により各事業年度の所得の金額の計算上損金の額に算入されないものの還付を受ける場合には、その還付を受ける金額は、その内国法人の各事業年度の所得の金額の計算上、益金の額に算入しない。",
    "num": [

    ]
  },
  "27": {
    "name": "削除",
    "num": [

    ]
  },
  "28": {
    "name": "削除",
    "num": [

    ]
  },
  "29": {
    "name": "内国法人の棚卸資産につき第二十二条第三項（各事業年度の損金の額に算入する金額）の規定により各事業年度の所得の金額の計算上当該事業年度の損金の額に算入する金額を算定する場合におけるその算定の基礎となる当該事業年度終了の時において有する棚卸資産（以下この項において「期末棚卸資産」という。）の価額は、棚卸資産の取得価額の平均額をもつて事業年度終了の時において有する棚卸資産の評価額とする方法その他の政令で定める評価の方法のうちからその内国法人が当該期末棚卸資産について選定した評価の方法により評価した金額（評価の方法を選定しなかつた場合又は選定した評価の方法により評価しなかつた場合には、評価の方法のうち政令で定める方法により評価した金額）とする。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "前項の選定をすることができる評価の方法の特例、評価の方法の選定の手続、棚卸資産の評価額の計算の基礎となる棚卸資産の取得価額その他棚卸資産の評価に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "30": {
    "name": "削除",
    "num": [

    ]
  },
  "31": {
    "name": "内国法人の各事業年度終了の時において有する減価償却資産につきその償却費として第二十二条第三項（各事業年度の損金の額に算入する金額）の規定により当該事業年度の所得の金額の計算上損金の額に算入する金額は、その内国法人が当該事業年度においてその償却費として損金経理をした金額（以下この条において「損金経理額」という。）のうち、その取得をした日及びその種類の区分に応じ、償却費が毎年同一となる償却の方法、償却費が毎年一定の割合で逓減する償却の方法その他の政令で定める償却の方法の中からその内国法人が当該資産について選定した償却の方法（償却の方法を選定しなかつた場合には、償却の方法のうち政令で定める方法）に基づき政令で定めるところにより計算した金額（次項において「償却限度額」という。）に達するまでの金額とする。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "内国法人が、適格分割、適格現物出資又は適格現物分配（適格現物分配にあつては、残余財産の全部の分配を除く。以下第四項までにおいて「適格分割等」という。）により分割承継法人、被現物出資法人又は被現物分配法人に減価償却資産を移転する場合において、当該減価償却資産について損金経理額に相当する金額を費用の額としたときは、当該費用の額とした金額（次項及び第四項において「期中損金経理額」という。）のうち、当該減価償却資産につき当該適格分割等の日の前日を事業年度終了の日とした場合に前項の規定により計算される償却限度額に相当する金額に達するまでの金額は、当該適格分割等の日の属する事業年度（第四項において「分割等事業年度」という。）の所得の金額の計算上、損金の額に算入する。",
    "num": [

    ]
  },
  "31(3)": {
    "name": "前項の規定は、同項の内国法人が適格分割等の日以後二月以内に期中損金経理額その他の財務省令で定める事項を記載した書類を納税地の所轄税務署長に提出した場合に限り、適用する。",
    "num": [

    ]
  },
  "31(4)": {
    "name": "損金経理額には、第一項の減価償却資産につき同項の内国法人が償却費として損金経理をした事業年度（以下この項において「償却事業年度」という。）前の各事業年度における当該減価償却資産に係る損金経理額（当該減価償却資産が適格合併又は適格現物分配（残余財産の全部の分配に限る。）により被合併法人又は現物分配法人（以下この項において「被合併法人等」という。）から移転を受けたものである場合にあつては当該被合併法人等の当該適格合併の日の前日又は当該残余財産の確定の日の属する事業年度以前の各事業年度の損金経理額のうち当該各事業年度の所得の金額の計算上損金の額に算入されなかつた金額を、当該減価償却資産が適格分割等により分割法人、現物出資法人又は現物分配法人（以下この項において「分割法人等」という。）から移転を受けたものである場合にあつては当該分割法人等の分割等事業年度の期中損金経理額として帳簿に記載した金額及び分割等事業年度前の各事業年度の損金経理額のうち分割等事業年度以前の各事業年度の所得の金額の計算上損金の額に算入されなかつた金額を含む。以下この項において同じ。）のうち当該償却事業年度前の各事業年度の所得の金額の計算上損金の額に算入されなかつた金額を含むものとし、期中損金経理額には、第二項の内国法人の分割等事業年度前の各事業年度における同項の減価償却資産に係る損金経理額のうち当該各事業年度の所得の金額の計算上損金の額に算入されなかつた金額を含むものとする。",
    "num": [

    ]
  },
  "31(5)": {
    "name": "前項の場合において、内国法人の有する減価償却資産（適格合併により被合併法人から移転を受けた減価償却資産、第六十一条の十一第一項（連結納税の開始に伴う資産の時価評価損益）の規定の適用を受けた同項に規定する時価評価資産に該当する減価償却資産その他の政令で定める減価償却資産に限る。）につきその価額として帳簿に記載されていた金額として政令で定める金額が当該移転の直前に当該被合併法人の帳簿に記載されていた金額、同条第一項の規定の適用を受けた直後の帳簿価額その他の政令で定める金額に満たない場合には、当該満たない部分の金額は、政令で定める事業年度前の各事業年度の損金経理額とみなす。",
    "num": [

    ]
  },
  "31(6)": {
    "name": "第一項の選定をすることができる償却の方法の特例、償却の方法の選定の手続、償却費の計算の基礎となる減価償却資産の取得価額、減価償却資産について支出する金額のうち使用可能期間を延長させる部分等に対応する金額を減価償却資産の取得価額とする特例その他減価償却資産の償却に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "32": {
    "name": "内国法人の各事業年度終了の時の繰延資産につきその償却費として第二十二条第三項（各事業年度の損金の額に算入する金額）の規定により当該事業年度の所得の金額の計算上損金の額に算入する金額は、その内国法人が当該事業年度においてその償却費として損金経理をした金額（以下この条において「損金経理額」という。）のうち、その繰延資産に係る支出の効果の及ぶ期間を基礎として政令で定めるところにより計算した金額（次項において「償却限度額」という。）に達するまでの金額とする。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "内国法人が、適格分割、適格現物出資又は適格現物分配（適格現物分配にあつては、残余財産の全部の分配を除く。以下この条において「適格分割等」という。）により分割承継法人、被現物出資法人又は被現物分配法人（以下この条において「分割承継法人等」という。）に繰延資産（当該適格分割等により当該分割承継法人等に移転する資産、負債又は契約（第四項において「資産等」という。）と関連を有するものに限る。）を引き継ぐ場合において、当該繰延資産について損金経理額に相当する金額を費用の額としたときは、当該費用の額とした金額（次項及び第六項において「期中損金経理額」という。）のうち、当該繰延資産につき当該適格分割等の日の前日を事業年度終了の日とした場合に前項の規定により計算される償却限度額に相当する金額に達するまでの金額は、当該適格分割等の日の属する事業年度（第六項において「分割等事業年度」という。）の所得の金額の計算上、損金の額に算入する。",
    "num": [

    ]
  },
  "32(3)": {
    "name": "前項の規定は、同項の内国法人が適格分割等の日以後二月以内に期中損金経理額その他の財務省令で定める事項を記載した書類を納税地の所轄税務署長に提出した場合に限り、適用する。",
    "num": [

    ]
  },
  "32(4)": {
    "name": "内国法人が適格合併、適格分割、適格現物出資又は適格現物分配（以下この項において「適格組織再編成」という。）を行つた場合には、次の各号に掲げる適格組織再編成の区分に応じ、当該各号に定める繰延資産は、当該適格組織再編成の直前の帳簿価額により当該適格組織再編成に係る合併法人、分割承継法人、被現物出資法人又は被現物分配法人に引き継ぐものとする。",
    "num": [
      "適格合併又は適格現物分配（残余財産の全部の分配に限る。）当該適格合併の直前又は当該適格現物分配に係る残余財産の確定の時の繰延資産",
      "二\n\n適格分割等次に掲げる繰延資産イ当該適格分割等により分割承継法人等に移転する資産等と密接な関連を有する繰延資産として政令で定めるもの\nロ当該適格分割等により分割承継法人等に移転する資産等と関連を有する繰延資産のうち第二項の規定の適用を受けたもの（イに掲げるものを除く。）\nハ当該適格分割等により分割承継法人等に移転する資産等と関連を有する繰延資産（イ及びロに掲げるものを除く。）"
    ]
  },
  "32(5)": {
    "name": "前項（第二号ハに係る部分に限る。）の規定は、同項の内国法人が適格分割等の日以後二月以内に同項の規定により分割承継法人等に引き継ぐものとされる同号ハに掲げる繰延資産の帳簿価額その他の財務省令で定める事項を記載した書類を納税地の所轄税務署長に提出した場合に限り、適用する。",
    "num": [

    ]
  },
  "32(6)": {
    "name": "損金経理額には、第一項の繰延資産につき同項の内国法人が償却費として損金経理をした事業年度（以下この項において「償却事業年度」という。）前の各事業年度における当該繰延資産に係る損金経理額（当該繰延資産が適格合併又は適格現物分配（残余財産の全部の分配に限る。）により被合併法人又は現物分配法人（以下この項において「被合併法人等」という。）から引継ぎを受けたものである場合にあつては当該被合併法人等の当該適格合併の日の前日又は当該残余財産の確定の日の属する事業年度以前の各事業年度の損金経理額のうち当該各事業年度の所得の金額の計算上損金の額に算入されなかつた金額を、当該繰延資産が適格分割等により分割法人、現物出資法人又は現物分配法人（以下この項において「分割法人等」という。）から引継ぎを受けたものである場合にあつては当該分割法人等の分割等事業年度の期中損金経理額として帳簿に記載した金額及び分割等事業年度前の各事業年度の損金経理額のうち分割等事業年度以前の各事業年度の所得の金額の計算上損金の額に算入されなかつた金額を含む。以下この項において同じ。）のうち当該償却事業年度前の各事業年度の所得の金額の計算上損金の額に算入されなかつた金額を含むものとし、期中損金経理額には、第二項の内国法人の分割等事業年度前の各事業年度における同項の繰延資産に係る損金経理額のうち当該各事業年度の所得の金額の計算上損金の額に算入されなかつた金額を含むものとする。",
    "num": [

    ]
  },
  "32(7)": {
    "name": "前項の場合において、内国法人の繰延資産（適格合併により被合併法人から引継ぎを受けた繰延資産、第六十一条の十一第一項（連結納税の開始に伴う資産の時価評価損益）の規定の適用を受けた同項に規定する時価評価資産に該当する繰延資産その他の政令で定める繰延資産に限る。）につきその価額として帳簿に記載されていた金額として政令で定める金額が当該引継ぎの直前に当該被合併法人の帳簿に記載されていた金額、同条第一項の規定の適用を受けた直後の帳簿価額その他の政令で定める金額に満たない場合には、当該満たない部分の金額は、政令で定める事業年度前の各事業年度の損金経理額とみなす。",
    "num": [

    ]
  },
  "32(8)": {
    "name": "前各項に定めるもののほか、繰延資産の償却に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "33": {
    "name": "内国法人がその有する資産の評価換えをしてその帳簿価額を減額した場合には、その減額した部分の金額は、その内国法人の各事業年度の所得の金額の計算上、損金の額に算入しない。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "内国法人の有する資産につき、災害による著しい損傷により当該資産の価額がその帳簿価額を下回ることとなつたことその他の政令で定める事実が生じた場合において、その内国法人が当該資産の評価換えをして損金経理によりその帳簿価額を減額したときは、その減額した部分の金額のうち、その評価換えの直前の当該資産の帳簿価額とその評価換えをした日の属する事業年度終了の時における当該資産の価額との差額に達するまでの金額は、前項の規定にかかわらず、その評価換えをした日の属する事業年度の所得の金額の計算上、損金の額に算入する。",
    "num": [

    ]
  },
  "33(3)": {
    "name": "内国法人がその有する資産につき更生計画認可の決定があつたことにより会社更生法\n又は金融機関等の更生手続の特例等に関する法律\nの規定に従つて行う評価換えをしてその帳簿価額を減額した場合には、その減額した部分の金額は、第一項の規定にかかわらず、その評価換えをした日の属する事業年度の所得の金額の計算上、損金の額に算入する。",
    "num": [

    ]
  },
  "33(4)": {
    "name": "内国法人について再生計画認可の決定があつたことその他これに準ずる政令で定める事実が生じた場合において、その内国法人がその有する資産の価額につき政令で定める評定を行つているときは、その資産（評価損の計上に適しないものとして政令で定めるものを除く。）の評価損の額として政令で定める金額は、第一項の規定にかかわらず、これらの事実が生じた日の属する事業年度の所得の金額の計算上、損金の額に算入する。",
    "num": [

    ]
  },
  "33(5)": {
    "name": "前三項の内国法人がこれらの内国法人との間に完全支配関係がある他の内国法人で政令で定めるものの株式又は出資を有する場合における当該株式又は出資については、これらの規定は、適用しない。",
    "num": [

    ]
  },
  "33(6)": {
    "name": "第一項の規定の適用があつた場合において、同項の評価換えにより減額された金額を損金の額に算入されなかつた資産については、その評価換えをした日の属する事業年度以後の各事業年度の所得の金額の計算上、当該資産の帳簿価額は、その減額がされなかつたものとみなす。",
    "num": [

    ]
  },
  "33(7)": {
    "name": "第四項の規定は、確定申告書に同項に規定する評価損の額として政令で定める金額の損金算入に関する明細（次項において「評価損明細」という。）の記載があり、かつ、財務省令で定める書類（次項において「評価損関係書類」という。）の添付がある場合（第二十五条第三項（資産の評価益の益金不算入等）に規定する資産につき同項に規定する評価益の額として政令で定める金額がある場合（次項において「評価益がある場合」という。）には、同条第五項に規定する評価益明細（次項において「評価益明細」という。）の記載及び同条第五項に規定する評価益関係書類（次項において「評価益関係書類」という。）の添付がある場合に限る。）に限り、適用する。",
    "num": [

    ]
  },
  "33(8)": {
    "name": "税務署長は、評価損明細（評価益がある場合には、評価損明細又は評価益明細）の記載又は評価損関係書類（評価益がある場合には、評価損関係書類又は評価益関係書類）の添付がない確定申告書の提出があつた場合においても、当該記載又は当該添付がなかつたことについてやむを得ない事情があると認めるときは、第四項の規定を適用することができる。",
    "num": [

    ]
  },
  "33(9)": {
    "name": "前三項に定めるもののほか、第一項から第五項までの規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "34": {
    "name": "内国法人がその役員に対して支給する給与（退職給与及び第五十四条第一項（新株予約権を対価とする費用の帰属事業年度の特例等）に規定する新株予約権によるもの並びにこれら以外のもので使用人としての職務を有する役員に対して支給する当該職務に対するもの並びに第三項の規定の適用があるものを除く。以下この項において同じ。）のうち次に掲げる給与のいずれにも該当しないものの額は、その内国法人の各事業年度の所得の金額の計算上、損金の額に算入しない。",
    "num": [
      "その支給時期が月以下の定の期間ごとである給与（次号において「定期給与」という。）で当該事業年度の各支給時期における支給額が同額であるものその他これに準ずるものとして政令で定める給与（次号において「定期同額給与」という。）",
      "その役員の職務につき所定の時期に確定額を支給する旨の定めに基づいて支給する給与（定期同額給与及び利益連動給与（利益に関する指標を基礎として算定される給与をいう。次号において同じ。）を除くものとし、定期給与を支給しない役員に対して支給する給与（同族会社に該当しない内国法人が支給するものに限る。）以外の給与にあつては政令で定めるところにより納税地の所轄税務署長にその定めの内容に関する届出をしている場合における当該給与に限る。）",
      "三\n\n同族会社に該当しない内国法人がその業務執行役員（業務を執行する役員として政令で定めるものをいう。以下この号において同じ。）に対して支給する利益連動給与で次に掲げる要件を満たすもの（他の業務執行役員の全てに対して次に掲げる要件を満たす利益連動給与を支給する場合に限る。）イその算定方法が、当該事業年度の利益に関する指標（金融商品取引法第二十四条第一項\n（有価証券報告書の提出）に規定する有価証券報告書（（３）において「有価証券報告書」という。）に記載されるものに限る。）を基礎とした客観的なもの（次に掲げる要件を満たすものに限る。）であること。\n（１）確定額を限度としているものであり、かつ、他の業務執行役員に対して支給する利益連動給与に係る算定方法と同様のものであること。\n（２）政令で定める日までに、報酬委員会（会社法第四百四条第三項\n（指名委員会等の権限等）の報酬委員会をいい、当該内国法人の業務執行役員又は当該業務執行役員と政令で定める特殊の関係のある者がその委員になつているものを除く。）が決定をしていることその他これに準ずる適正な手続として政令で定める手続を経ていること。\n（３）その内容が、（２）の決定又は手続の終了の日以後遅滞なく、有価証券報告書に記載されていることその他財務省令で定める方法により開示されていること。\nロその他政令で定める要件"
    ]
  },
  "34(2)": {
    "name": "内国法人がその役員に対して支給する給与（前項又は次項の規定の適用があるものを除く。）の額のうち不相当に高額な部分の金額として政令で定める金額は、その内国法人の各事業年度の所得の金額の計算上、損金の額に算入しない。",
    "num": [

    ]
  },
  "34(3)": {
    "name": "内国法人が、事実を隠蔽し、又は仮装して経理をすることによりその役員に対して支給する給与の額は、その内国法人の各事業年度の所得の金額の計算上、損金の額に算入しない。",
    "num": [

    ]
  },
  "34(4)": {
    "name": "前三項に規定する給与には、債務の免除による利益その他の経済的な利益を含むものとする。",
    "num": [

    ]
  },
  "34(5)": {
    "name": "第一項に規定する使用人としての職務を有する役員とは、役員（社長、理事長その他政令で定めるものを除く。）のうち、部長、課長その他法人の使用人としての職制上の地位を有し、かつ、常時使用人としての職務に従事するものをいう。",
    "num": [

    ]
  },
  "34(6)": {
    "name": "前二項に定めるもののほか、第一項から第三項までの規定の適用に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "35": {
    "name": "削除",
    "num": [

    ]
  },
  "36": {
    "name": "内国法人がその役員と政令で定める特殊の関係のある使用人に対して支給する給与（債務の免除による利益その他の経済的な利益を含む。）の額のうち不相当に高額な部分の金額として政令で定める金額は、その内国法人の各事業年度の所得の金額の計算上、損金の額に算入しない。",
    "num": [

    ]
  },
  "37": {
    "name": "内国法人が各事業年度において支出した寄附金の額（次項の規定の適用を受ける寄附金の額を除く。）の合計額のうち、その内国法人の当該事業年度終了の時の資本金等の額又は当該事業年度の所得の金額を基礎として政令で定めるところにより計算した金額を超える部分の金額は、当該内国法人の各事業年度の所得の金額の計算上、損金の額に算入しない。",
    "num": [

    ]
  },
  "37(2)": {
    "name": "内国法人が各事業年度において当該内国法人との間に完全支配関係（法人による完全支配関係に限る。）がある他の内国法人に対して支出した寄附金の額（第二十五条の二（受贈益の益金不算入）又は第八十一条の三第一項（第二十五条の二に係る部分に限る。）（個別益金額又は個別損金額の益金又は損金算入）の規定を適用しないとした場合に当該他の内国法人の各事業年度の所得の金額又は各連結事業年度の連結所得の金額の計算上益金の額に算入される第二十五条の二第二項に規定する受贈益の額に対応するものに限る。）は、当該内国法人の各事業年度の所得の金額の計算上、損金の額に算入しない。",
    "num": [

    ]
  },
  "37(3)": {
    "name": "第一項の場合において、同項に規定する寄附金の額のうちに次の各号に掲げる寄附金の額があるときは、当該各号に掲げる寄附金の額の合計額は、同項に規定する寄附金の額の合計額に算入しない。",
    "num": [
      "国又は地方公共団体（港湾法\n（昭和二十五年法律第二百十八号）の規定による港務局を含む。）に対する寄附金（その寄附をした者がその寄附によつて設けられた設備を専属的に利用することその他特別の利益がその寄附をした者に及ぶと認められるものを除く。）の額",
      "二\n\n公益社団法人、公益財団法人その他公益を目的とする事業を行う法人又は団体に対する寄附金（当該法人の設立のためにされる寄附金その他の当該法人の設立前においてされる寄附金で政令で定めるものを含む。）のうち、次に掲げる要件を満たすと認められるものとして政令で定めるところにより財務大臣が指定したものの額イ広く一般に募集されること。\nロ教育又は科学の振興、文化の向上、社会福祉への貢献その他公益の増進に寄与するための支出で緊急を要するものに充てられることが確実であること。"
    ]
  },
  "37(4)": {
    "name": "第一項の場合において、同項に規定する寄附金の額のうちに、公共法人、公益法人等（別表第二に掲げる一般社団法人及び一般財団法人を除く。以下この項及び次項において同じ。）その他特別の法律により設立された法人のうち、教育又は科学の振興、文化の向上、社会福祉への貢献その他公益の増進に著しく寄与するものとして政令で定めるものに対する当該法人の主たる目的である業務に関連する寄附金（前項各号に規定する寄附金に該当するものを除く。）の額があるときは、当該寄附金の額の合計額（当該合計額が当該事業年度終了の時の資本金等の額又は当該事業年度の所得の金額を基礎として政令で定めるところにより計算した金額を超える場合には、当該計算した金額に相当する金額）は、第一項に規定する寄附金の額の合計額に算入しない。ただし、公益法人等が支出した寄附金の額については、この限りでない。",
    "num": [

    ]
  },
  "37(5)": {
    "name": "公益法人等がその収益事業に属する資産のうちからその収益事業以外の事業のために支出した金額（公益社団法人又は公益財団法人にあつては、その収益事業に属する資産のうちからその収益事業以外の事業で公益に関する事業として政令で定める事業に該当するもののために支出した金額）は、その収益事業に係る寄附金の額とみなして、第一項の規定を適用する。",
    "num": [

    ]
  },
  "37(6)": {
    "name": "内国法人が特定公益信託（公益信託ニ関スル法律\n（大正十一年法律第六十二号）第一条\n（公益信託）に規定する公益信託で信託の終了の時における信託財産がその信託財産に係る信託の委託者に帰属しないこと及びその信託事務の実施につき政令で定める要件を満たすものであることについて政令で定めるところにより証明がされたものをいう。）の信託財産とするために支出した金銭の額は、寄附金の額とみなして第一項、第四項、第九項及び第十項の規定を適用する。この場合において、第四項中「）の額」とあるのは、「）の額（第六項に規定する特定公益信託のうち、その目的が教育又は科学の振興、文化の向上、社会福祉への貢献その他公益の増進に著しく寄与するものとして政令で定めるものの信託財産とするために支出した金銭の額を含む。）」とするほか、この項の規定の適用を受けるための手続に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "37(7)": {
    "name": "前各項に規定する寄附金の額は、寄附金、拠出金、見舞金その他いずれの名義をもつてするかを問わず、内国法人が金銭その他の資産又は経済的な利益の贈与又は無償の供与（広告宣伝及び見本品の費用その他これらに類する費用並びに交際費、接待費及び福利厚生費とされるべきものを除く。次項において同じ。）をした場合における当該金銭の額若しくは金銭以外の資産のその贈与の時における価額又は当該経済的な利益のその供与の時における価額によるものとする。",
    "num": [

    ]
  },
  "37(8)": {
    "name": "内国法人が資産の譲渡又は経済的な利益の供与をした場合において、その譲渡又は供与の対価の額が当該資産のその譲渡の時における価額又は当該経済的な利益のその供与の時における価額に比して低いときは、当該対価の額と当該価額との差額のうち実質的に贈与又は無償の供与をしたと認められる金額は、前項の寄附金の額に含まれるものとする。",
    "num": [

    ]
  },
  "37(9)": {
    "name": "第三項の規定は、確定申告書、修正申告書又は更正請求書に第一項に規定する寄附金の額の合計額に算入されない第三項各号に掲げる寄附金の額及び当該寄附金の明細を記載した書類の添付がある場合に限り、第四項の規定は、確定申告書、修正申告書又は更正請求書に第一項に規定する寄附金の額の合計額に算入されない第四項に規定する寄附金の額及び当該寄附金の明細を記載した書類の添付があり、かつ、当該書類に記載された寄附金が同項に規定する寄附金に該当することを証する書類として財務省令で定める書類を保存している場合に限り、適用する。この場合において、第三項又は第四項の規定により第一項に規定する寄附金の額の合計額に算入されない金額は、当該金額として記載された金額を限度とする。",
    "num": [

    ]
  }
}