{
  "1": {
    "name": "この政令において、「国内」、「国外」、「居住者」、「非永住者」、「非居住者」、「内国法人」、「外国法人」、「人格のない社団等」、「株主等」、「法人課税信託」、「公社債」、「預貯金」、「合同運用信託」、「貸付信託」、「投資信託」、「証券投資信託」、「オープン型の証券投資信託」、「公社債投資信託」、「公社債等運用投資信託」、「公募公社債等運用投資信託」、「特定目的信託」、「特定受益証券発行信託」、「棚卸資産」、「有価証券」、「固定資産」、「減価償却資産」、「繰延資産」、「各種所得」、「各種所得の金額」、「変動所得」、「臨時所得」、「純損失の金額」、「雑損失の金額」、「災害」、「障害者」、「特別障害者」、「寡婦」、「寡夫」、「勤労学生」、「控除対象配偶者」、「扶養親族」、「控除対象扶養親族」、「特別農業所得者」、「予定納税額」、「確定申告書」、「期限後申告書」、「修正申告書」、「青色申告書」、「確定申告期限」、「出国」、「更正」、「決定」、「源泉徴収」、「附帯税」、「充当」又は「還付加算金」とは、それぞれ所得税法\n（以下「法」という。）第二条第一項\n（定義）に規定する国内、国外、居住者、非永住者、非居住者、内国法人、外国法人、人格のない社団等、株主等、法人課税信託、公社債、預貯金、合同運用信託、貸付信託、投資信託、証券投資信託、オープン型の証券投資信託、公社債投資信託、公社債等運用投資信託、公募公社債等運用投資信託、特定目的信託、特定受益証券発行信託、棚卸資産、有価証券、固定資産、減価償却資産、繰延資産、各種所得、各種所得の金額、変動所得、臨時所得、純損失の金額、雑損失の金額、災害、障害者、特別障害者、寡婦、寡夫、勤労学生、控除対象配偶者、扶養親族、控除対象扶養親族、特別農業所得者、予定納税額、確定申告書、期限後申告書、修正申告書、青色申告書、確定申告期限、出国、更正、決定、源泉徴収、附帯税、充当又は還付加算金をいう。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "この政令において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "利子所得、配当所得、不動産所得、事業所得、給与所得、退職所得、山林所得、譲渡所得、時所得又は雑所得それぞれ法第二編第二章第二節第款\n（所得の種類及び各種所得の金額）に規定する利子所得、配当所得、不動産所得、事業所得、給与所得、退職所得、山林所得、譲渡所得、時所得又は雑所得をいう。",
      "利子所得の金額、配当所得の金額、不動産所得の金額、事業所得の金額、給与所得の金額、退職所得の金額、山林所得の金額、譲渡所得の金額、一時所得の金額又は雑所得の金額それぞれ法第編第章第節第一款\nに規定する利子所得の金額、配当所得の金額、不動産所得の金額、事業所得の金額、給与所得の金額、退職所得の金額、山林所得の金額、譲渡所得の金額、一時所得の金額又は雑所得の金額をいう。",
      "総所得金額、退職所得金額又は山林所得金額それぞれ法第二十二条第二項\n又は第項\n（課税標準）に規定する総所得金額又は退職所得金額若しくは山林所得金額をいう。",
      "雑損控除、医療費控除、社会保険料控除、小規模企業共済等掛金控除、生命保険料控除、地震保険料控除、寄附金控除、障害者控除、寡婦（寡夫）控除、勤労学生控除、配偶者控除、配偶者特別控除、扶養控除又は基礎控除それぞれ法第二編第二章第節\n（所得控除）に規定する雑損控除、医療費控除、社会保険料控除、小規模企業共済等掛金控除、生命保険料控除、地震保険料控除、寄附金控除、障害者控除、寡婦（寡夫）控除、勤労学生控除、配偶者控除、配偶者特別控除、扶養控除又は基礎控除をいう。",
      "課税総所得金額、課税退職所得金額又は課税山林所得金額それぞれ法第八十九条第二項\n（課税総所得金額等の意義）に規定する課税総所得金額、課税退職所得金額又は課税山林所得金額をいう。",
      "予定納税基準額又は申告納税見積額それぞれ法第百四条第一項\n（予定納税額の納付）に規定する予定納税基準額又は法第百十一条第四項\n（申告納税見積額の意義）に規定する申告納税見積額をいう。"
    ]
  },
  "1(3)": {
    "name": "この政令において、「相続人」には、包括受遺者を含むものとし、「被相続人」には、包括遺贈者を含むものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第一項第十号\n（預貯金の意義）の預貯金は、銀行その他の金融機関に対する預金及び貯金のほか、次に掲げるものとする。",
    "num": [
      "労働基準法\n（昭和二十二年法律第四十九号）第十八条\n（貯蓄金の管理等）又は船員法\n（昭和二十二年法律第百号）第三十四条\n（貯蓄金の管理等）の規定により管理される労働者又は船員の貯蓄金",
      "国家公務員共済組合法\n（昭和三十三年法律第百十八号）第九十八条\n（福祉事業）若しくは地方公務員等共済組合法\n（昭和三十七年法律第百五十号）第百十条第一項\n（福祉事業）に規定する組合に対する組合員の貯金又は私立学校教職員共済法\n（昭和十八年法律第百四十五号）第十六条第一項\n（福祉事業）に規定する事業団に対する加入者の貯金",
      "金融商品取引法\n（昭和二十年法律第二十五号）第二条第九項\n（定義）に規定する金融商品取引業者（同法第二十八条第一項\n（通則）に規定する第一種金融商品取引業を行う者に限る。）に対する預託金で、勤労者財産形成促進法\n（昭和四十六年法律第九十二号）第六条第一項\n、第二項又は第四項（勤労者財産形成貯蓄契約等）に規定する勤労者財産形成貯蓄契約、勤労者財産形成年金貯蓄契約又は勤労者財産形成住宅貯蓄契約に基づく有価証券の購入のためのもの"
    ]
  },
  "2-2": {
    "name": "法第二条第一項第十一号\n（合同運用信託の意義）に規定する政令で定める信託は、信託の効力が生じた時において、当該信託の委託者（当該信託の委託者となると見込まれる者を含む。以下この項において同じ。）の全部が委託者の一人（以下この項において「判定対象委託者」という。）及び次に掲げる者である場合（当該信託の委託者の全部が信託財産に属する資産のみを当該信託に信託する場合を除く。）における当該信託とする。",
    "num": [
      "一\n\n次に掲げる個人イ当該判定対象委託者の親族\nロ当該判定対象委託者と婚姻の届出をしていないが事実上婚姻関係と同様の事情にある者\nハ当該判定対象委託者の使用人\nニイからハまでに掲げる者以外の者で当該判定対象委託者から受ける金銭その他の資産によつて生計を維持しているもの\nホロからニまでに掲げる者と生計を一にするこれらの者の親族",
      "当該判定対象委託者と他の者との間にいずれか一方の者（当該者が個人である場合には、これと法人税法施行令\n（昭和四十年政令第九十七号）第四条第一項\n（同族関係者の範囲）に規定する特殊の関係のある個人を含む。）が他方の者（法人に限る。）を直接又は間接に支配する関係がある場合における当該他の者",
      "当該判定対象委託者と他の者（法人に限る。）との間に同一の者（当該者が個人である場合には、これと法人税法施行令第四条第一項\nに規定する特殊の関係のある個人を含む。）が当該判定対象委託者及び当該他の者を直接又は間接に支配する関係がある場合における当該他の者"
    ]
  },
  "2-2(2)": {
    "name": "前項第二号又は第三号に規定する直接又は間接に支配する関係とは、一方の者と他方の者との間に当該他方の者が次に掲げる法人に該当する関係がある場合における当該関係をいう。",
    "num": [
      "当該方の者が法人を支配している場合（法人税法施行令第十四条の二第二項第号\n（委託者が実質的に多数でない信託）に規定する法人を支配している場合をいう。）における当該法人",
      "前号若しくは次号に掲げる法人又は当該一方の者及び前号若しくは次号に掲げる法人が他の法人を支配している場合（法人税法施行令第十四条の第項第号\nに規定する他の法人を支配している場合をいう。）における当該他の法人",
      "前号に掲げる法人又は当該一方の者及び同号に掲げる法人が他の法人を支配している場合（法人税法施行令第十四条の二第二項第号\nに規定する他の法人を支配している場合をいう。）における当該他の法人"
    ]
  },
  "2-3": {
    "name": "法第二条第一項第十五号の二\n（公社債等運用投資信託の意義）に規定する政令で定める資産は、次に掲げる資産とする。",
    "num": [
      "公社債",
      "手形",
      "法第二条第一項第十五号の二\nに規定する指名金銭債権",
      "合同運用信託"
    ]
  },
  "2-3(2)": {
    "name": "法第二条第一項第十五号の二\nに規定する政令で定めるものは、証券投資信託以外の投資信託のうち次に掲げる要件を満たすものとする。",
    "num": [
      "その信託財産を前項第号から第三号までに掲げる資産に対する投資として運用することを目的とする投資信託で、その信託財産を同項各号に掲げる資産にのみ運用するものであること。",
      "当該投資信託の投資信託約款（投資信託及び投資法人に関する法律\n（昭和十六年法律第百九十八号）第四条第一項\n（投資信託契約の締結）に規定する委託者指図型投資信託約款又は同法第四十九条第一項\n（投資信託契約の締結）に規定する委託者非指図型投資信託約款をいう。）その他これに類する書類（次条において「投資信託約款等」という。）に当該投資信託が前号に規定する投資信託である旨の定めがあること。"
    ]
  },
  "2-4": {
    "name": "法第二条第一項第十五号の三\n（公募公社債等運用投資信託の意義）に規定する政令で定める取得勧誘は、同号\nの受益権の募集が国内において行われる場合にあつては、当該募集に係る金融商品取引法第二条第三項\n（定義）に規定する取得勧誘（以下この条において「取得勧誘」という。）が同項第一号\nに掲げる場合に該当し、かつ、投資信託約款等にその取得勧誘が同号\nに掲げる場合に該当するものである旨の記載がなされて行われるものとし、当該受益権の募集が国外において行われる場合にあつては、当該募集に係る取得勧誘が同号\nに掲げる場合に該当するものに相当するものであり、かつ、目論見書（同法第二条第十項\nに規定する目論見書をいう。）その他これに類する書類にその取得勧誘が同号\nに掲げる場合に該当するものに相当するものである旨の記載がなされて行われるものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第二条第一項第十六号\n（棚卸資産の意義）に規定する政令で定める資産は、次に掲げる資産とする。",
    "num": [
      "商品又は製品（副産物及び作業くずを含む。）",
      "半製品",
      "仕掛品（半成工事を含む。）",
      "主要原材料",
      "補助原材料",
      "消耗品で貯蔵中のもの",
      "前各号に掲げる資産に準ずるもの"
    ]
  },
  "4": {
    "name": "法第二条第一項第十七号\n（有価証券の意義）に規定する政令で定める有価証券は、次に掲げるものとする。",
    "num": [
      "金融商品取引法第二条第項第号\nから第十五号\nまで（定義）に掲げる有価証券及び同項第十七号\nに掲げる有価証券（同項第十六号\nに掲げる有価証券の性質を有するものを除く。）に表示されるべき権利（これらの有価証券が発行されていないものに限る。）",
      "合名会社、合資会社又は合同会社の社員の持分、法人税法\n（昭和四十年法律第三十四号）第条第七号\n（定義）に規定する協同組合等の組合員又は会員の持分その他法人の出資者の持分",
      "株主又は投資主（投資信託及び投資法人に関する法律第二条第十六項\n（定義）に規定する投資主をいう。）となる権利、優先出資者（協同組織金融機関の優先出資に関する法律\n（平成五年法律第四十四号）第十条第一項\n（優先出資者となる時期等）の優先出資者をいう。）となる権利、特定社員（資産の流動化に関する法律\n（平成十年法律第百五号）第二条第五項\n（定義）に規定する特定社員をいう。）又は優先出資社員（同法第二十六条\n（社員）に規定する優先出資社員をいう。）となる権利その他法人の出資者となる権利"
    ]
  },
  "5": {
    "name": "法第二条第一項第十八号\n（固定資産の意義）に規定する政令で定める資産は、たな卸資産、有価証券及び繰延資産以外の資産のうち次に掲げるものとする。",
    "num": [
      "土地（土地の上に存する権利を含む。）",
      "次条各号に掲げる資産",
      "電話加入権",
      "前三号に掲げる資産に準ずるもの"
    ]
  },
  "6": {
    "name": "法第二条第一項第十九号\n（減価償却資産の意義）に規定する政令で定める資産は、棚卸資産、有価証券及び繰延資産以外の資産のうち次に掲げるもの（時の経過によりその価値の減少しないものを除く。）とする。",
    "num": [
      "建物及びその附属設備（暖冷房設備、照明設備、通風設備、昇降機その他建物に附属する設備をいう。）",
      "構築物（ドック、橋、岸壁、さん橋、軌道、貯水池、坑道、煙突その他土地に定着する土木設備又は工作物をいう。）",
      "機械及び装置",
      "船舶",
      "航空機",
      "車両及び運搬具",
      "工具、器具及び備品（観賞用、興行用その他これらに準ずる用に供する生物を含む。）",
      "八\n\n次に掲げる無形固定資産イ鉱業権（租鉱権及び採石権その他土石を採掘し又は採取する権利を含む。）\nロ漁業権（入漁権を含む。）\nハダム使用権\nニ水利権\nホ特許権\nヘ実用新案権\nト意匠権\nチ商標権\nリソフトウエア\nヌ育成者権\nル営業権\nヲ専用側線利用権（鉄道事業法\n（昭和六十一年法律第九十二号）第二条第一項\n（定義）に規定する鉄道事業又は軌道法\n（大正十年法律第七十六号）第一条第一項\n（軌道法\nの適用対象）に規定する軌道を敷設して行う運輸事業を営む者（以下この号において「鉄道事業者等」という。）に対して鉄道又は軌道の敷設に要する費用を負担し、その鉄道又は軌道を専用する権利をいう。）\nワ鉄道軌道連絡通行施設利用権（鉄道事業者等が、他の鉄道事業者等、独立行政法人鉄道建設・運輸施設整備支援機構、独立行政法人日本高速道路保有・債務返済機構又は国若しくは地方公共団体に対して当該他の鉄道事業者等、独立行政法人鉄道建設・運輸施設整備支援機構若しくは独立行政法人日本高速道路保有・債務返済機構の鉄道若しくは軌道との連絡に必要な橋、地下道その他の施設又は鉄道若しくは軌道の敷設に必要な施設を設けるために要する費用を負担し、これらの施設を利用する権利をいう。）\nカ電気ガス供給施設利用権（電気事業法\n（昭和三十九年法律第百七十号）第二条第一項第一号\n（定義）に規定する一般電気事業若しくは同項第五号\nに規定する特定電気事業又はガス事業法\n（昭和二十九年法律第五十一号）第二条第一項\n（定義）に規定する一般ガス事業若しくは同条第三項\nに規定する簡易ガス事業を営む者に対して電気又はガスの供給施設（同条第五項\nに規定するガス導管事業又は同条第八項\nに規定する大口ガス事業の用に供するものを除く。）を設けるために要する費用を負担し、その施設を利用して電気又はガスの供給を受ける権利をいう。）\nヨ熱供給施設利用権（熱供給事業法\n（昭和四十七年法律第八十八号）第二条第三項\n（定義）に規定する熱供給事業者に対して同条第四項\nに規定する熱供給施設を設けるために要する費用を負担し、その施設を利用して同条第一項\nに規定する熱供給を受ける権利をいう。）\nタ水道施設利用権（水道法\n（昭和三十二年法律第百七十七号）第三条第五項\n（定義）に規定する水道事業者に対して水道施設を設けるために要する費用を負担し、その施設を利用して水の供給を受ける権利をいう。）\nレ工業用水道施設利用権（工業用水道事業法\n（昭和三十三年法律第八十四号）第二条第五項\n（定義）に規定する工業用水道事業者に対して工業用水道施設を設けるために要する費用を負担し、その施設を利用して工業用水の供給を受ける権利をいう。）\nソ電気通信施設利用権（電気通信事業法\n（昭和五十九年法律第八十六号）第九条第一号\n（電気通信事業の登録）に規定する電気通信回線設備を設置する同法第二条第五号\n（定義）に規定する電気通信事業者に対して同条第四号\nに規定する電気通信事業の用に供する同条第二号\nに規定する電気通信設備の設置に要する費用を負担し、その設備を利用して同条第三号\nに規定する電気通信役務の提供を受ける権利（電話加入権及びこれに準ずる権利を除く。）をいう。）",
      "九\n\n次に掲げる生物（第七号に掲げるものに該当するものを除く。）イ牛、馬、豚、綿羊及びやぎ\nロかんきつ樹、りんご樹、ぶどう樹、なし樹、桃樹、桜桃樹、びわ樹、くり樹、梅樹、かき樹、あんず樹、すもも樹、いちじく樹、キウイフルーツ樹、ブルーベリー樹及びパイナップル\nハ茶樹、オリーブ樹、つばき樹、桑樹、こりやなぎ、みつまた、こうぞ、もう宗竹、アスパラガス、ラミー、まおらん及びホップ"
    ]
  },
  "7": {
    "name": "法第二条第一項第二十号\n（繰延資産の意義）に規定する政令で定める費用は、個人が支出する費用（資産の取得に要した金額とされるべき費用及び前払費用を除く。）のうち次に掲げるものとする。",
    "num": [
      "開業費（不動産所得、事業所得又は山林所得を生ずべき事業を開始するまでの間に開業準備のために特別に支出する費用をいう。）",
      "開発費（新たな技術若しくは新たな経営組織の採用、資源の開発又は市場の開拓のために特別に支出する費用をいう。）",
      "三\n\n前二号に掲げるもののほか、次に掲げる費用で支出の効果がその支出の日以後一年以上に及ぶものイ自己が便益を受ける公共的施設又は共同的施設の設置又は改良のために支出する費用\nロ資産を賃借し又は使用するために支出する権利金、立ちのき料その他の費用\nハ役務の提供を受けるために支出する権利金その他の費用\nニ製品等の広告宣伝の用に供する資産を贈与したことにより生ずる費用\nホイからニまでに掲げる費用のほか、自己が便益を受けるために支出する費用"
    ]
  },
  "7(2)": {
    "name": "前項に規定する前払費用とは、個人が一定の契約に基づき継続的に役務の提供を受けるために支出する費用のうち、その支出する日の属する年の十二月三十一日（年の中途において死亡し又は出国をした場合には、その死亡又は出国の時）においてまだ提供を受けていない役務に対応するものをいう。",
    "num": [

    ]
  },
  "7-2": {
    "name": "法第二条第一項第二十三号\n（変動所得の意義）に規定する政令で定める所得は、漁獲若しくはのりの採取から生ずる所得、はまち、まだい、ひらめ、かき、うなぎ、ほたて貝若しくは真珠（真珠貝を含む。）の養殖から生ずる所得、原稿若しくは作曲の報酬に係る所得又は著作権の使用料に係る所得とする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第二条第一項第二十四号\n（臨時所得の意義）に規定する政令で定める所得は、次に掲げる所得その他これらに類する所得とする。",
    "num": [
      "職業野球の選手その他定の者に専属して役務の提供をする者が、三年以上の期間、当該定の者のために役務を提供し、又はそれ以外の者のために役務を提供しないことを約することにより時に受ける契約金で、その金額がその契約による役務の提供に対する報酬の年額の二倍に相当する金額以上であるものに係る所得",
      "不動産、不動産の上に存する権利、船舶、航空機、採石権、鉱業権、漁業権又は工業所有権その他の技術に関する権利若しくは特別の技術による生産方式若しくはこれらに準ずるものを有する者が、三年以上の期間、他人にこれらの資産を使用させること（地上権、租鉱権その他の当該資産に係る権利を設定することを含む。）を約することにより一時に受ける権利金、頭金その他の対価で、その金額が当該契約によるこれらの資産の使用料の年額の倍に相当する金額以上であるものに係る所得（譲渡所得に該当するものを除く。）",
      "一定の場所における業務の全部又は一部を休止し、転換し又は廃止することとなつた者が、当該休止、転換又は廃止により当該業務に係る年以上の期間の不動産所得、事業所得又は雑所得の補償として受ける補償金に係る所得",
      "前号に掲げるもののほか、業務の用に供する資産の全部又は一部につき鉱害その他の災害により被害を受けた者が、当該被害を受けたことにより、当該業務に係る三年以上の期間の不動産所得、事業所得又は雑所得の補償として受ける補償金に係る所得"
    ]
  },
  "9": {
    "name": "法第二条第一項第二十七号\n（災害の意義）に規定する政令で定める災害は、冷害、雪害、干害、落雷、噴火その他の自然現象の異変による災害及び鉱害、火薬類の爆発その他の人為による異常な災害並びに害虫、害獣その他の生物による異常な災害とする。",
    "num": [

    ]
  },
  "10": {
    "name": "法第二条第一項第二十八号\n（障害者の意義）に規定する政令で定める者は、次に掲げる者とする。",
    "num": [
      "精神上の障害により事理を弁識する能力を欠く常況にある者又は児童相談所、知的障害者更生相談所（知的障害者福祉法\n（昭和三十五年法律第三十七号）第九条第六項\n（更生援護の実施者）に規定する知的障害者更生相談所をいう。次項第号及び第三十条の二第十七号（障害者等の範囲）において同じ。）、精神保健福祉センター（精神保健及び精神障害者福祉に関する法律\n（昭和二十五年法律第百二十三号）第六条第項\n（精神保健福祉センター）に規定する精神保健福祉センターをいう。次項第号において同じ。）若しくは精神保健指定医の判定により知的障害者とされた者",
      "前号に掲げる者のほか、精神保健及び精神障害者福祉に関する法律第四十五条第項\n（精神障害者保健福祉手帳の交付）の規定により精神障害者保健福祉手帳の交付を受けている者",
      "身体障害者福祉法\n（昭和二十四年法律第二百八十号）第十五条第四項\n（身体障害者手帳の交付）の規定により交付を受けた身体障害者手帳に身体上の障害がある者として記載されている者",
      "前三号に掲げる者のほか、戦傷病者特別援護法\n（昭和三十八年法律第百六十八号）第条\n（戦傷病者手帳の交付）の規定により戦傷病者手帳の交付を受けている者",
      "前二号に掲げる者のほか、原子爆弾被爆者に対する援護に関する法律\n（平成六年法律第百十七号）第十一条第一項\n（認定）の規定による厚生労働大臣の認定を受けている者",
      "前各号に掲げる者のほか、常に就床を要し、複雑な介護を要する者",
      "前各号に掲げる者のほか、精神又は身体に障害のある年齢六十五歳以上の者で、その障害の程度が第一号又は第三号に掲げる者に準ずるものとして市町村長又は特別区の区長（社会福祉法\n（昭和二十六年法律第四十五号）に定める福祉に関する事務所が老人福祉法\n（昭和三十八年法律第百三十三号）第五条の四第二項\n各号（福祉の措置の実施者）に掲げる業務を行つている場合には、当該福祉に関する事務所の長。次項第六号において「市町村長等」という。）の認定を受けている者"
    ]
  },
  "10(2)": {
    "name": "法第二条第一項第二十九号\nに規定する政令で定める者は、次に掲げる者とする。",
    "num": [
      "前項第号に掲げる者のうち、精神上の障害により事理を弁識する能力を欠く常況にある者又は児童相談所、知的障害者更生相談所、精神保健福祉センター若しくは精神保健指定医の判定により重度の知的障害者とされた者",
      "前項第号に掲げる者のうち、同号の精神障害者保健福祉手帳に精神保健及び精神障害者福祉に関する法律施行令\n（昭和十五年政令第百五十五号）第六条第三項\n（精神障害の状態）に規定する障害等級が一級である者として記載されている者",
      "前項第号に掲げる者のうち、同号の身体障害者手帳に身体上の障害の程度が一級又は二級である者として記載されている者",
      "前項第号に掲げる者のうち、同号の戦傷病者手帳に精神上又は身体上の障害の程度が恩給法\n（大正十二年法律第十八号）別表第一号表ノ二の特別項症から第三項症までである者として記載されている者",
      "前項第号又は第六号に掲げる者",
      "前項第七号に掲げる者のうち、その障害の程度が第一号又は第三号に掲げる者に準ずるものとして市町村長等の認定を受けている者"
    ]
  },
  "11": {
    "name": "法第二条第一項第三十号\nイ又はロ（寡婦の意義）に規定する夫の生死の明らかでない者で政令で定めるものは、次に掲げる者の妻とする。",
    "num": [
      "太平洋戦争の終結の当時もとの陸海軍に属していた者で、まだ国内に帰らないもの",
      "前号に掲げる者以外の者で、太平洋戦争の終結の当時国外にあつてまだ国内に帰らず、かつ、その帰らないことについて同号に掲げる者と同様の事情があると認められるもの",
      "船舶が沈没し、転覆し、滅失し若しくは行方不明となつた際現にその船舶に乗つていた者若しくは船舶に乗つていてその船舶の航行中に行方不明となつた者又は航空機が墜落し、滅失し若しくは行方不明となつた際現にその航空機に乗つていた者若しくは航空機に乗つていてその航空機の航行中に行方不明となつた者で、月以上その生死が明らかでないもの",
      "前号に掲げる者以外の者で、死亡の原因となるべき危難に遭遇した者のうちその危難が去つた後一年以上その生死が明らかでないもの",
      "前各号に掲げる者のほか、三年以上その生死が明らかでない者"
    ]
  },
  "11(2)": {
    "name": "法第二条第一項第三十号\nイに規定するその者と生計を一にする親族で政令で定めるものは、その者と生計を一にする子（他の者の控除対象配偶者又は扶養親族とされている者を除く。）でその年分の総所得金額、退職所得金額及び山林所得金額の合計額が基礎控除の額に相当する金額以下のものとする。",
    "num": [

    ]
  },
  "11-2": {
    "name": "法第二条第一項第三十一号\n（寡夫の意義）に規定する妻の生死の明らかでない者で政令で定めるものは、前条第一項各号に掲げる者の夫とする。",
    "num": [

    ]
  },
  "11-2(2)": {
    "name": "法第二条第一項第三十一号\nに規定するその者と生計を一にする親族で政令で定めるものは、その者と生計を一にする子（他の者の控除対象配偶者又は扶養親族とされている者を除く。）でその年分の総所得金額、退職所得金額及び山林所得金額の合計額が基礎控除の額に相当する金額以下のものとする。",
    "num": [

    ]
  },
  "11-3": {
    "name": "法第二条第一項第三十二号\nロ（勤労学生の意義）に規定する政令で定める者は、次に掲げる者とする。",
    "num": [
      "独立行政法人国立病院機構、独立行政法人労働者健康福祉機構、日本赤十字社、商工会議所、健康保険組合、健康保険組合連合会、国民健康保険団体連合会、国家公務員共済組合連合会、社会福祉法人、宗教法人、般社団法人及び般財団法人並びに農業協同組合法\n（昭和二十二年法律第百三十二号）第十条第項第十号\n（事業）に掲げる事業を行う農業協同組合連合会及び医療法人",
      "学校教育法\n（昭和十年法律第十六号）第百十四条\n（専修学校）に規定する専修学校又は同法第百三十四条第一項\n（各種学校）に規定する各種学校のうち、教育水準を維持するための教員の数その他の文部科学大臣が定める基準を満たすものを設置する者（前号に掲げる者を除く。）"
    ]
  },
  "11-3(2)": {
    "name": "法第二条第一項第三十二号\nロ又はハに規定する政令で定める課程は、当該課程が次の各号に掲げる課程のいずれの区分に属するかに応じ当該各号に掲げる事項に該当する課程とする。",
    "num": [
      "一\n\n学校教育法第百二十四条\nに規定する専修学校の同法第百二十五条第一項\n（専修学校の課程）に規定する高等課程及び専門課程次に掲げる事項イ職業に必要な技術の教授をすること。\nロその修業期間が一年以上であること。\nハその一年の授業時間数が八百時間以上であること（夜間その他特別な時間において授業を行う場合には、その一年の授業時間数が四百五十時間以上であり、かつ、その修業期間を通ずる授業時間数が八百時間以上であること。）。\nニその授業が年二回を超えない一定の時期に開始され、かつ、その終期が明確に定められていること。",
      "二\n\n前号に掲げる課程以外の課程次に掲げる事項イ前号イ及びニに掲げる事項\nロその修業期間（普通科、専攻科その他これらに類する区別された課程があり、それぞれの修業期間が一年以上であつて一の課程に他の課程が継続する場合には、これらの課程の修業期間を通算した期間）が二年以上であること。\nハその一年の授業時間数（普通科、専攻科その他これらに類する区別された課程がある場合には、それぞれの課程の授業時間数）が六百八十時間以上であること。"
    ]
  },
  "11-3(3)": {
    "name": "文部科学大臣は、第一項第二号の基準を定めたときは、これを告示する。",
    "num": [

    ]
  },
  "12": {
    "name": "法第二条第一項第三十五号\n（特別農業所得者の意義）に規定する政令で定める事業は、次に掲げる事業とする。",
    "num": [
      "米、麦その他の穀物、馬鈴しよ、甘しよ、たばこ、野菜、花、種苗その他のほ場作物、果樹、樹園の生産物又は温室その他特殊施設を用いてする園芸作物の栽培を行なう事業",
      "繭又は蚕種の生産を行なう事業",
      "主として前二号に規定する物の栽培又は生産をする者が兼営するわら工品その他これに類する物の生産、家畜、家きん、毛皮獣若しくは蜂の育成、肥育、採卵若しくはみつの採取又は酪農品の生産を行なう事業"
    ]
  },
  "13": {
    "name": "法第三条第一項\n（居住者及び非居住者の区分）に規定する政令で定める者は、日本の国籍を有する者で、現に国外に居住し、かつ、その地に永住すると認められるものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "国内に居住することとなつた個人が次の各号のいずれかに該当する場合には、その者は、国内に住所を有する者と推定する。",
    "num": [
      "その者が国内において、継続して年以上居住することを通常必要とする職業を有すること。",
      "その者が日本の国籍を有し、かつ、その者が国内において生計を一にする配偶者その他の親族を有することその他国内におけるその者の職業及び資産の有無等の状況に照らし、その者が国内において継続して一年以上居住するものと推測するに足りる事実があること。"
    ]
  },
  "14(2)": {
    "name": "前項の規定により国内に住所を有する者と推定される個人と生計を一にする配偶者その他その者の扶養する親族が国内に居住する場合には、これらの者も国内に住所を有する者と推定する。",
    "num": [

    ]
  },
  "15": {
    "name": "国外に居住することとなつた個人が次の各号のいずれかに該当する場合には、その者は、国内に住所を有しない者と推定する。",
    "num": [
      "その者が国外において、継続して年以上居住することを通常必要とする職業を有すること。",
      "その者が外国の国籍を有し又は外国の法令によりその外国に永住する許可を受けており、かつ、その者が国内において生計を一にする配偶者その他の親族を有しないことその他国内におけるその者の職業及び資産の有無等の状況に照らし、その者が再び国内に帰り、主として国内に居住するものと推測するに足りる事実がないこと。"
    ]
  },
  "15(2)": {
    "name": "前項の規定により国内に住所を有しない者と推定される個人と生計を一にする配偶者その他その者の扶養する親族が国外に居住する場合には、これらの者も国内に住所を有しない者と推定する。",
    "num": [

    ]
  },
  "16": {
    "name": "信託の併合に係る従前の信託又は信託の分割に係る分割信託（信託の分割によりその信託財産の一部を他の信託又は新たな信託に移転する信託をいう。次項において同じ。）が法人課税信託（法人税法第二条第二十九号の二\nイ又はハ（定義）に掲げる信託に限る。以下この項において「特定法人課税信託」という。）である場合には、当該信託の併合に係る新たな信託又は当該信託の分割に係る他の信託若しくは新たな信託（法人課税信託を除く。）は、特定法人課税信託とみなす。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "信託の併合又は信託の分割（一の信託が新たな信託に信託財産の一部を移転するものに限る。以下この項及び次項において「単独新規信託分割」という。）が行われた場合において、当該信託の併合が法人課税信託を新たな信託とするものであるときにおける当該信託の併合に係る従前の信託（法人課税信託を除く。）は当該信託の併合の直前に法人課税信託に該当することとなつたものとみなし、当該単独新規信託分割が集団投資信託（法第十三条第三項第一号\n（信託財産に属する資産及び負債並びに信託財産に帰せられる収益及び費用の帰属）に規定する集団投資信託をいう。以下この項において同じ。）又は受益者等課税信託（同条第一項\nに規定する受益者（同条第二項\nの規定により同条第一項\nに規定する受益者とみなされる者を含む。）がその信託財産に属する資産及び負債を有するものとみなされる信託をいう。以下この項において同じ。）を分割信託とし、法人課税信託を承継信託（信託の分割により分割信託からその信託財産の一部の移転を受ける信託をいう。以下この項及び次項において同じ。）とするものであるときにおける当該承継信託は当該単独新規信託分割の直後に集団投資信託又は受益者等課税信託から法人課税信託に該当することとなつたものとみなす。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "他の信託に信託財産の一部を移転する信託の分割（以下この項において「吸収信託分割」という。）又は二以上の信託が新たな信託に信託財産の一部を移転する信託の分割（以下この項において「複数新規信託分割」という。）が行われた場合には、当該吸収信託分割又は複数新規信託分割により移転する信託財産をその信託財産とする信託（以下この項において「吸収分割中信託」という。）を承継信託とする単独新規信託分割が行われ、直ちに当該吸収分割中信託及び承継信託（複数新規信託分割にあつては、他の吸収分割中信託）を従前の信託とする信託の併合が行われたものとみなして、前二項の規定を適用する。",
    "num": [

    ]
  },
  "16(4)": {
    "name": "前三項に定めるもののほか、受託法人又は法人課税信託の委託者若しくは受益者についての法又はこの政令の規定の適用に関し必要な事項は、財務省令で定める。",
    "num": [

    ]
  },
  "17": {
    "name": "法第七条第一項第二号\n（非永住者の課税所得の範囲）に規定する国内源泉所得以外の所得（以下この条において「国外源泉所得」という。）で国内において支払われ、又は国外から送金されたものの範囲については、次に定めるところによる。",
    "num": [
      "非永住者が各年において国外から送金を受領した場合には、その金額の範囲内でその非永住者のその年における国外源泉所得に係る所得で国外の支払に係るものについて送金があつたものとみなす。ただし、その非永住者がその年における法第百六十条\n（国内源泉所得）に規定する国内源泉所得（以下この条において「国内源泉所得」という。）に係る所得で国外の支払に係るものを有する場合は、まずその国内源泉所得に係る所得について送金があつたものとみなし、なお残余があるときに当該残余の金額の範囲内で国外源泉所得に係る所得について送金があつたものとみなす。",
      "前号に規定する所得の金額は、非永住者の国外源泉所得に係る所得で国外の支払に係るもの及び国内源泉所得に係る所得で国外の支払に係るものについてそれぞれ法第十三条\nから第三十五条\nまで（所得の種類及び各種所得の金額）及び第六十九条\n（損益通算）の規定に準じて計算した各種所得の金額の合計額に相当する金額とする。この場合において、これらの所得のうちに給与所得又は退職所得があるときは、その収入金額を給与所得の金額又は退職所得の金額とみなし、山林所得、譲渡所得又は一時所得があるときは、それぞれその収入金額から法第三十条第三項\n（山林所得の金額）に規定する必要経費、法第三十三条第三項\n（譲渡所得の金額）に規定する資産の取得費及びその資産の譲渡に要した費用の額又は法第三十四条第項\n（一時所得の金額）に規定する支出した金額を控除した金額を山林所得の金額、譲渡所得の金額又は一時所得の金額とみなす。",
      "法第七条第一項第二号\n及び前二号の規定を適用する場合において、国外源泉所得に係る各種所得又は国内源泉所得に係る各種所得について国内及び国外において支払われたものがあるときは、その各種所得の金額（前号後段に規定する所得については、同号後段の規定により計算した金額）に、その各種所得に係る収入金額のうちに国内で支払われた金額又は国外で支払われた金額の占める割合を乗じて計算した金額をそれぞれその各種所得の金額のうち国内の支払に係るもの又は国外の支払に係るものとみなす。",
      "第一号の場合において、国外源泉所得に係る各種所得で国外の支払に係るものが二以上あるときは、それぞれの各種所得について、同号の規定により送金があつたものとみなされる国外源泉所得に係る送金額に当該各種所得の金額（第二号後段に規定する所得については、同号後段の規定により計算した金額）がその合計額のうちに占める割合を乗じて計算した金額に相当する金額の送金があつたものとみなす。",
      "非永住者の国外源泉所得に係る所得で国外の支払に係るもののうち、前各号の規定により送金があつたものとみなされたものに係る各種所得については、それぞれその各種所得と、これと同一種類の国外源泉所得に係る所得で国内の支払に係るもの及び国内源泉所得に係る所得とを合算してその者の総所得金額、退職所得金額及び山林所得金額を計算する。",
      "年の中途において、非永住者以外の居住者若しくは非居住者が非永住者となり、又は非永住者が非永住者以外の居住者若しくは非居住者となつたときは、その者がその年において非永住者であつた期間内に生じた国外源泉所得又は国内源泉所得に係る所得で国外の支払に係るもの及び当該期間内に国外から送金があつた金額について前各号の規定を適用する。"
    ]
  },
  "18": {
    "name": "法第九条第一項第一号\n（非課税所得）に規定する政令で定める利子は、年一パーセントを超える利率の利子を付された当座預金の利子とする。",
    "num": [

    ]
  },
  "19": {
    "name": "法第九条第一項第二号\n（非課税所得）に規定する政令で定める預貯金又は合同運用信託は、同号\nに規定する学校の児童又は生徒が、その学校の長の指導を受けて、財務省令で定めるところにより、当該児童又は生徒の代表者の名義で預入し又は信託した預貯金又は合同運用信託とする。",
    "num": [

    ]
  },
  "20": {
    "name": "法第九条第一項第三号\nイ（非課税所得）に規定する政令で定める給付は、次に掲げる給付とする。",
    "num": [
      "恩給法\nの部を改正する法律（昭和二十八年法律第百五十五号）附則第二十二条第項\n（旧軍人等に対する増加恩給等の給付等）の規定による傷病年金",
      "労働基準法第八章\n（災害補償）の規定により受ける療養の給付若しくは費用、休業補償、障害補償、打切補償又は分割補償（障害補償に係る部分に限る。）",
      "船員法第十章\n（災害補償）の規定により受ける療養の給付若しくは費用、傷病手当、予後手当又は障害手当",
      "条例の規定により地方公共団体から支払われる給付で法第九条第一項第三号\nイに規定する増加恩給又は傷病賜金に準ずるもの"
    ]
  },
  "20(2)": {
    "name": "法第九条第一項第三号\nハに規定する政令で定める共済制度は、地方公共団体の条例において精神又は身体に障害のある者（以下この項において「心身障害者」という。）を扶養する者を加入者とし、その加入者が地方公共団体に掛金を納付し、当該地方公共団体が心身障害者の扶養のための給付金を定期に支給することを定めている制度（脱退一時金（加入者が当該制度から脱退する場合に支給される一時金をいう。）の支給に係る部分を除く。）で、次に掲げる要件を備えているものとする。",
    "num": [
      "心身障害者の扶養のための給付金（その給付金の支給開始前に心身障害者が死亡した場合に加入者に対して支給される弔慰金を含む。）のみを支給するものであること。",
      "前号の給付金の額は、心身障害者の生活のために通常必要とされる費用を満たす金額（同号の弔慰金にあつては、掛金の累積額に比して相当と認められる金額）を超えず、かつ、その額について、特定の者につき不当に差別的な取扱いをしないこと。",
      "第一号の給付金（同号の弔慰金を除く。次号において同じ。）の支給は、加入者の死亡、重度の障害その他地方公共団体の長が認定した特別の事故を原因として開始されるものであること。",
      "第一号の給付金の受取人は、心身障害者又は前号の事故発生後において心身障害者を扶養する者とするものであること。",
      "第一号の給付金に関する経理は、他の経理と区分して行い、かつ、掛金その他の資金が銀行その他の金融機関に対する運用の委託、生命保険への加入その他これらに準ずる方法を通じて確実に運用されるものであること。"
    ]
  },
  "20-2": {
    "name": "法第九条第一項第五号\n（非課税所得）に規定する政令で定めるものは、次の各号に掲げる通勤手当（これに類するものを含む。）の区分に応じ当該各号に定める金額に相当する部分とする。",
    "num": [
      "通勤のため交通機関又は有料の道路を利用し、かつ、その運賃又は料金（以下この条において「運賃等」という。）を負担することを常例とする者（第四号に規定する者を除く。）が受ける通勤手当（これに類する手当を含む。以下この条において同じ。）その者の通勤に係る運賃、時間、距離等の事情に照らし最も経済的かつ合理的と認められる通常の通勤の経路及び方法による運賃等の額（月当たりの金額が十万円を超えるときは、月当たり十万円）",
      "二\n\n通勤のため自動車その他の交通用具を使用することを常例とする者（その通勤の距離が片道二キロメートル未満である者及び第四号に規定する者を除く。）が受ける通勤手当次に掲げる場合の区分に応じそれぞれ次に定める金額イその通勤の距離が片道十キロメートル未満である場合一月当たり四千二百円\nロその通勤の距離が片道十キロメートル以上十五キロメートル未満である場合一月当たり七千百円\nハその通勤の距離が片道十五キロメートル以上二十五キロメートル未満である場合一月当たり一万二千九百円\nニその通勤の距離が片道二十五キロメートル以上三十五キロメートル未満である場合一月当たり一万八千七百円\nホその通勤の距離が片道三十五キロメートル以上四十五キロメートル未満である場合一月当たり二万四千四百円\nヘその通勤の距離が片道四十五キロメートル以上五十五キロメートル未満である場合一月当たり二万八千円\nトその通勤の距離が片道五十五キロメートル以上である場合一月当たり三万千六百円",
      "通勤のため交通機関を利用することを常例とする者（第一号に掲げる通勤手当の支給を受ける者及び次号に規定する者を除く。）が受ける通勤用定期乗車券（これに類する乗車券を含む。以下この条において同じ。）その者の通勤に係る運賃、時間、距離等の事情に照らし最も経済的かつ合理的と認められる通常の通勤の経路及び方法による定期乗車券の価額（一月当たりの金額が十万円を超えるときは、一月当たり十万円）",
      "通勤のため交通機関又は有料の道路を利用するほか、併せて自動車その他の交通用具を使用することを常例とする者（当該交通用具を使用する距離が片道二キロメートル未満である者を除く。）が受ける通勤手当又は通勤用定期乗車券その者の通勤に係る運賃、時間、距離等の事情に照らし最も経済的かつ合理的と認められる通常の通勤の経路及び方法による運賃等の額又は定期乗車券の価額と当該交通用具を使用する距離につき第二号イからトまでに定める金額との合計額（一月当たりの金額が十万円を超えるときは、一月当たり十万円）"
    ]
  },
  "21": {
    "name": "法第九条第一項第六号\n（非課税所得）に規定する政令で定めるものは、次に掲げるものとする。",
    "num": [
      "船員法第八十条第項\n（食料の支給）の規定により支給される食料その他法令の規定により無料で支給される食料",
      "給与所得を有する者でその職務の性質上制服を着用すべき者がその使用者から支給される制服その他の身回品",
      "前号に規定する者がその使用者から同号に規定する制服その他の身回品の貸与を受けることによる利益",
      "国家公務員宿舎法\n（昭和二十年法律第百十七号）第十二条\n（無料宿舎）の規定により無料で宿舎の貸与を受けることによる利益その他給与所得を有する者でその職務の遂行上やむを得ない必要に基づき使用者から指定された場所に居住すべきものがその指定する場所に居住するために家屋の貸与を受けることによる利益"
    ]
  },
  "22": {
    "name": "法第九条第一項第七号\n（非課税所得）に規定する政令で定める手当は、国外で勤務する者がその勤務により国内で勤務した場合に受けるべき通常の給与に加算して支給を受ける給与のうち、その勤務地における物価、生活水準及び生活環境並びに勤務地と国内との間の為替相場等の状況に照らし、加算して支給を受けることにより国内で勤務した場合に比して利益を受けると認められない部分の金額とする。",
    "num": [

    ]
  },
  "23": {
    "name": "法第九条第一項第八号\n（非課税所得）に規定する政令で定める国際機関は、国際間の取極に基づき設立された機関のうち日本国が構成員となつているものその他国を構成員とするもので、財務大臣が指定するものとする。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "財務大臣は、前項の指定をしたときは、これを告示する。",
    "num": [

    ]
  },
  "24": {
    "name": "法第九条第一項第八号\n（非課税所得）に規定する政令で定める要件は、外国政府又は外国の地方公共団体に勤務する者については次の各号に掲げる要件とし、前条第一項に規定する国際機関に勤務する者については第一号に掲げる要件とする。",
    "num": [
      "その者が日本の国籍を有しない者であり、かつ、日本国に永住する許可を受けている者（日本国に長期にわたり在留することを認められている者を含む。）として財務省令で定めるものでないこと。",
      "その者のその外国政府又は外国の地方公共団体のために行なう勤務が日本国又はその地方公共団体の行なう業務に準ずる業務で収益を目的としないものに係る勤務であること。"
    ]
  },
  "25": {
    "name": "法第九条第一項第九号\n（非課税所得）に規定する政令で定める資産は、生活に通常必要な動産のうち、次に掲げるもの（一個又は一組の価額が三十万円を超えるものに限る。）以外のものとする。",
    "num": [
      "貴石、半貴石、貴金属、真珠及びこれらの製品、べつこう製品、さんご製品、こはく製品、ぞうげ製品並びに七宝製品",
      "書画、こつとう及び美術工芸品"
    ]
  },
  "26": {
    "name": "法第九条第一項第十号\n（非課税所得）に規定する政令で定める所得は、資力を喪失して債務を弁済することが著しく困難であり、かつ、国税通則法\n（昭和三十七年法律第六十六号）第二条第十号\n（定義）に規定する強制換価手続の執行が避けられないと認められる場合における資産の譲渡による所得で、その譲渡に係る対価が当該債務の弁済に充てられたものとする。",
    "num": [

    ]
  },
  "27": {
    "name": "法第九条第一項第十一号\n（非課税所得）に規定する政令で定めるものは、オープン型の証券投資信託の契約に基づき収益調整金のみに係る収益として分配される特別分配金とする。",
    "num": [

    ]
  },
  "28": {
    "name": "法第九条第一項第十四号\n（非課税所得）に規定する政令で定める団体は、オリンピック競技大会において実施される競技に関する業務を行う一般社団法人又は一般財団法人のうち、その運営組織が適正であり、かつ、同号\nの金品の交付を適正に行うことができると認められるものとして文部科学大臣が財務大臣と協議して指定するものとする。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "文部科学大臣は、前項の規定により一般社団法人又は一般財団法人を指定したときは、これを告示する。",
    "num": [

    ]
  },
  "29": {
    "name": "削除",
    "num": [

    ]
  },
  "30": {
    "name": "法第九条第一項第十七号\n（非課税所得）に規定する政令で定める保険金及び損害賠償金（これらに類するものを含む。）は、次に掲げるものその他これらに類するもの（これらのものの額のうちに同号\nの損害を受けた者の各種所得の金額の計算上必要経費に算入される金額を補てんするための金額が含まれている場合には、当該金額を控除した金額に相当する部分）とする。",
    "num": [
      "損害保険契約（保険業法\n（平成七年法律第百五号）第二条第四項\n（定義）に規定する損害保険会社若しくは同条第九項\nに規定する外国損害保険会社等の締結した保険契約又は同条第十八項\nに規定する少額短期保険業者（以下この号において「少額短期保険業者」という。）の締結したこれに類する保険契約をいう。以下この条において同じ。）に基づく保険金、生命保険契約（同法第二条第三項\nに規定する生命保険会社若しくは同条第八項\nに規定する外国生命保険会社等の締結した保険契約又は少額短期保険業者の締結したこれに類する保険契約をいう。以下この号において同じ。）又は旧簡易生命保険契約（郵政民営化法\n等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号）第二条\n（法律の廃止）の規定による廃止前の簡易生命保険法（昭和二十四年法律第六十八号）第三条\n（政府保証）に規定する簡易生命保険契約をいう。）に基づく給付金及び損害保険契約又は生命保険契約に類する共済に係る契約に基づく共済金で、身体の傷害に基因して支払を受けるもの並びに心身に加えられた損害につき支払を受ける慰謝料その他の損害賠償金（その損害に基因して勤務又は業務に従事することができなかつたことによる給与又は収益の補償として受けるものを含む。）",
      "損害保険契約に基づく保険金及び損害保険契約に類する共済に係る契約に基づく共済金（前号に該当するもの及び第百八十四条第四項（満期返戻金等の意義）に規定する満期返戻金等その他これに類するものを除く。）で資産の損害に基因して支払を受けるもの並びに不法行為その他突発的な事故により資産に加えられた損害につき支払を受ける損害賠償金（これらのうち第九十四条（事業所得の収入金額とされる保険金等）の規定に該当するものを除く。）",
      "心身又は資産に加えられた損害につき支払を受ける相当の見舞金（第九十四条の規定に該当するものその他役務の対価たる性質を有するものを除く。）"
    ]
  },
  "31": {
    "name": "この節において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "障害者等、金融機関の営業所等、特定公募公社債等運用投資信託、有価証券、預入等、非課税貯蓄申込書、合同運用信託等、剰余金の配当、額面金額等又は非課税貯蓄申告書それぞれ法第十条第項\n又は第三項\n（障害者等の少額預金の利子所得等の非課税）に規定する障害者等、金融機関の営業所等、特定公募公社債等運用投資信託、有価証券、預入等、非課税貯蓄申込書、合同運用信託等、剰余金の配当、額面金額等又は非課税貯蓄申告書をいう。",
      "預貯金等法第十条第一項\nに規定する預貯金、合同運用信託、特定公募公社債等運用投資信託又は有価証券をいう。",
      "金融機関の振替口座簿第十二条第一号、第四号及び第五号に掲げる者が社債、株式等の振替に関する法律\n（平成十年法律第七十五号）の規定により備え付ける振替口座簿をいう。"
    ]
  },
  "31-2": {
    "name": "法第十条第一項\n（障害者等の少額預金の利子所得等の非課税）に規定する政令で定める個人は、次に掲げる者とする。",
    "num": [
      "国民年金法\n（昭和三十四年法律第百四十号）第十五条第二号\n（給付の種類）に掲げる障害基礎年金を受けている者",
      "厚生年金保険法\n（昭和十九年法律第百十五号）第三十条第号\n（保険給付の種類）に規定する障害厚生年金を受けている者又は同条第三号\nに掲げる遺族厚生年金を受けている同法第五十九条第一項\n（遺族）に規定する遺族（妻に限る。）である者",
      "国家公務員共済組合法第七十二条第一項第二号\n（長期給付の種類等）に掲げる障害共済年金を受けている者又は同項第四号\nに掲げる遺族共済年金を受けている同法第二条第一項第号\n（定義）に規定する遺族（妻に限る。）である者",
      "地方公務員等共済組合法第七十条第二号\n（長期給付の種類）に掲げる障害共済年金を受けている者又は同条第号\nに掲げる遺族共済年金を受けている同法第二条第一項第三号\n（定義）に規定する遺族（妻に限る。）である者",
      "私立学校教職員共済法第二十条第二項第二号\n（給付）に掲げる障害共済年金を受けている者又は同項第四号\nに掲げる遺族共済年金を受けている同法第二十条\n（国家公務員共済組合法\nの準用）において準用する国家公務員共済組合法第二条第一項第三号\nに規定する遺族（妻に限る。）である者",
      "恩給法第二条第一項\n（恩給の種類）に規定する増加恩給を受けている者又は同項\nに規定する扶助料を受けている同法第七十二条第一項\n（遺族）に規定する遺族（妻に限る。）である者",
      "労働者災害補償保険法\n（昭和二十二年法律第五十号）第十二条の八第一項第六号\n（業務災害に関する保険給付の種類）に掲げる傷病補償年金、同法第十五条第一項\n（障害補償給付）に規定する障害補償年金、同法第二十二条の三第二項\n（障害給付）に規定する障害年金若しくは同法第二十三条第一項\n（傷病年金）に規定する傷病年金を受けている者又は同法第十六条\n（遺族補償給付）に規定する遺族補償年金若しくは同法第二十二条の四第二項\n（遺族給付）に規定する遺族年金を受けている同法第十六条の二第一項\n（遺族）（同法第二十二条の四第三項\nにおいて準用する場合を含む。）に規定する遺族（妻に限る。）である者",
      "船員保険法\n（昭和十四年法律第七十三号）第十七条第一項\n（障害年金及び障害手当金の支給要件）に規定する障害年金を受けている者又は同法第九十七条\n（遺族年金の支給要件）に規定する遺族年金を受けている同法第三十五条第一項\n（遺族年金を受ける遺族の範囲及び順位）に規定する遺族（妻に限る。）である者",
      "国家公務員災害補償法\n（昭和二十六年法律第百十一号）第条第三号\n（補償の種類）に掲げる傷病補償年金若しくは同条第四号\nイに掲げる障害補償年金を受けている者又は同条第六号\nイに掲げる遺族補償年金を受けている同法第十六条第一項\n（遺族補償年金）に規定する遺族（妻に限る。）である者",
      "地方公務員災害補償法\n（昭和四二年法律第百二一号）第二五条第一項第三号\n（補償の種類等）に掲げる傷病補償年金若しくは同項第四号\nイに掲げる障害補償年金を受けている者又は同項第六号\nイに掲げる遺族補償年金を受けている同法第三二条第一項\n（遺族補償年金）に規定する遺族（妻に限る。）である者",
      "公害健康被害の補償等に関する法律\n（昭和四十八年法律第百号）第三条第一項第二号\n（補償給付の種類等）に掲げる障害補償費を受けている者又は同項第三号\nに掲げる遺族補償費を受けている同法第三十条第一項\n（遺族補償費を受けることができる遺族の範囲及び順位）に規定する遺族（妻に限る。）である者",
      "独立行政法人医薬品医療機器総合機構法\n（平成十四年法律第百九号）第十五条第一項第一号\nイ若しくは第二号\nイ（業務の範囲）に規定する障害年金を受けている者又は同項第一号\nイ若しくは第二号\nイに規定する遺族年金を受けている同法第十六条第一項第四号\n（副作用救済給付）若しくは第二十条第一項第四号\n（感染救済給付）に定める遺族（妻に限る。）である者",
      "戦傷病者戦没者遺族等援護法\n（昭和二十七年法律第百二十七号）第五条第一号\n（援護の種類）に規定する障害年金を受けている者又は同条第二号\nに規定する遺族年金若しくは遺族給与金を受けている同法第二十四条\n（遺族の範囲）に規定する遺族（妻に限る。）である者",
      "児童扶養手当法\n（昭和三十六年法律第二百三十八号）第四条第一項\n（支給要件）に規定する児童扶養手当を受けている同項\nに規定する児童の母である者",
      "予防接種法\n（昭和二十三年法律第六十八号）第十六条第一項第三号\n若しくは第二項第三号\n（給付の範囲）に掲げる障害年金を受けている者又は同項第四号\nに掲げる遺族年金を受けている同号\nに規定する遺族（妻に限る。）である者",
      "特別児童扶養手当等の支給に関する法律\n（昭和三十九年法律第百三十四号）第十七条\n（支給要件）に規定する障害児福祉手当又は同法第二条の二\n（支給要件）に規定する特別障害者手当を受けている者",
      "都道府県知事又は地方自治法\n（昭和二十二年法律第六号）第二百五十二条の十九第一項\n（指定都市の事務）の指定都市の長から療育手帳（知的障害者の福祉の充実を図るため、児童相談所又は知的障害者更生相談所において知的障害と判定された者に対して支給される手帳で、その者の障害の程度その他の事項の記載があるものをいう。）の交付を受けている者",
      "精神保健及び精神障害者福祉に関する法律第四十五条第二項\n（精神障害者保健福祉手帳の交付）の規定により精神障害者保健福祉手帳の交付を受けている者",
      "原子爆弾被爆者に対する援護に関する法律第二十四条第一項\n（医療特別手当の支給）に規定する医療特別手当、同法第二十五条第一項\n（特別手当の支給）に規定する特別手当、同法第二十六条第一項\n（原子爆弾小頭症手当の支給）に規定する原子爆弾小頭症手当、同法第二十七条第一項\n（健康管理手当の支給）に規定する健康管理手当又は同法第二十八条第一項\n（保健手当の支給）に規定する保健手当の支給を受けている者",
      "戦傷病者特別援護法第四条\n（戦傷病者手帳の交付）の規定により戦傷病者手帳の交付を受けている者",
      "前各号に掲げる者に準ずる者として財務省令で定める者"
    ]
  },
  "32": {
    "name": "法第十条第一項\n（障害者等の少額預金の利子所得等の非課税）に規定する政令で定める金融機関その他の預貯金の受入れ若しくは信託の引受けをする者、金融商品取引業者又は登録金融機関は、次に掲げる者とする。",
    "num": [
      "銀行、信託会社（信託業法\n（平成十六年法律第百五十四号）第三条\n（信託会社の免許）又は第五十三条第項\n（外国信託会社の免許）の免許を受けたものに限る。）、信用金庫、信用金庫連合会、労働金庫、労働金庫連合会、信用協同組合、信用協同組合連合会（中小企業等協同組合法\n（昭和二十四年法律第百八十号）第九条の九第項第号\n（協同組合連合会）の事業を行う協同組合連合会をいう。以下この節において同じ。）、農林中央金庫及び株式会社商工組合中央金庫並びに貯金の受入れをする農業協同組合、農業協同組合連合会、漁業協同組合、漁業協同組合連合会、水産加工業協同組合及び水産加工業協同組合連合会",
      "労働基準法第十八条\n（貯蓄金の管理等）又は船員法第三十四条\n（貯蓄金の管理等）の規定によりこれらの規定に規定する労働者又は船員の貯蓄金をその委託を受けて管理する者",
      "国家公務員共済組合法第九十八条\n（福祉事業）若しくは地方公務員等共済組合法第百十二条第一項\n（福祉事業）の規定によりこれらの規定に規定する組合員の貯金の受入れをする者又は私立学校教職員共済法第二十六条第一項\n（福祉事業）の規定により同項\nに規定する加入者の貯金の受入れをする者",
      "金融商品取引法第二条第九項\n（定義）に規定する金融商品取引業者（同法第二十八条第一項\n（通則）に規定する第一種金融商品取引業を行う者に限る。）",
      "金融商品取引法第三十三条の二\n（金融機関の登録）の登録を受けた生命保険会社及び損害保険会社"
    ]
  },
  "33": {
    "name": "法第十条第一項\n（障害者等の少額預金の利子所得等の非課税）に規定する政令で定める預貯金は、本邦通貨以外の通貨で預入される預貯金とする。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "法第十条第一項\nに規定する政令で定める合同運用信託は、本邦通貨以外の通貨により引き受けられる金銭信託に係る合同運用信託とする。",
    "num": [

    ]
  },
  "33(3)": {
    "name": "法第十条第一項\nに規定する政令で定める公募公社債等運用投資信託は、本邦通貨以外の通貨により引き受けられる金銭信託に係る公募公社債等運用投資信託とする。",
    "num": [

    ]
  },
  "33(4)": {
    "name": "法第十条第一項\nに規定する政令で定める公社債及び投資信託又は特定目的信託の受益権は、次に掲げるもの（第一号から第五号までに掲げるものにあつては国内において発行されたものに限るものとし、第六号及び第七号に掲げるものにあつてはその募集が国内において行われる受益権で当該受益権に係る信託の設定（追加設定を含む。）があつた日において購入されたものに限る。）で本邦通貨で表示されたものとする。",
    "num": [
      "国債及び地方債",
      "特別の法令により設立された法人が当該法令の規定により発行する債券",
      "長期信用銀行法\n（昭和二十七年法律第百八十七号）第八条\n（長期信用銀行債の発行）の規定による長期信用銀行債、金融機関の合併及び転換に関する法律\n（昭和四十年法律第八十六号）第八条第一項\n（特定社債の発行）（同法第五十五条第四項\n（長期信用銀行が普通銀行となる転換）において準用する場合を含む。）の規定による特定社債（会社法\nの施行に伴う関係法律の整備等に関する法律（平成十七年法律第八十七号）第二百条第一項\n（金融機関の合併及び転換に関する法律\nの一部改正に伴う経過措置）の規定によりなお従前の例によることとされる同法第百九十九条\n（金融機関の合併及び転換に関する法律\nの一部改正）の規定による改正前の金融機関の合併及び転換に関する法律第十七条の二第一項\n（債券の発行の特例）に規定する普通銀行で同項\n（同法第二十四条第一項第七号\n（合併に関する規定の準用）において準用する場合を含む。以下この号において同じ。）の認可を受けたものの発行する同法第十七条の二第一項\nの債券（第十七条第二項（有価証券の記録等）において「旧法債券」という。）を含む。）、信用金庫法\n（昭和二十六年法律第二百十八号）第五十四条の二の四第一項\n（全国連合会債の発行）の規定による全国連合会債又は株式会社商工組合中央金庫法\n（平成十九年法律第七十四号）第十条\n（商工債の発行）の規定による商工債（同法\n附則第十七条\n（商工債に関する経過措置）の規定により同法第十条\nの規定により発行された商工債とみなされたもの（第十七条第二項において「旧商工債」という。）を含む。）",
      "その債務について政府が保証している社債",
      "内国法人の発行する社債のうち、その発行に際して金融商品取引法第二十一条第四項\n（元引受契約）に規定する元引受契約が前条第四号に掲げる金融商品取引業者により締結されたもの",
      "公社債投資信託（投資信託及び投資法人に関する法律第二条第二十四項\n（定義）に規定する外国投資信託（次号において「外国投資信託」という。）を除く。）の受益権",
      "公募公社債等運用投資信託（投資信託及び投資法人に関する法律第二条第一項\nに規定する委託者指図型投資信託に限るものとし、外国投資信託を除く。）の受益権",
      "法第六条の三第四号\n（受託法人等に関するこの法律の適用）に規定する社債的受益権（当該受益権の募集が公募（金融商品取引法第二条第三項\nに規定する取得勧誘のうち同項第一号\nに掲げる場合に該当するものとして財務省令で定めるものをいう。）により行われたものに限る。）",
      "外国、外国の地方公共団体その他の外国法人（財務省令で定める国際機関を除く。）の発行する債券のうち、その発行に際して第五号に規定する元引受契約が同号に規定する金融商品取引業者により締結されたもの"
    ]
  },
  "34": {
    "name": "非課税貯蓄申込書には、法第十条第一項\n（障害者等の少額預金の利子所得等の非課税）の規定の適用を受けようとする旨及び次に掲げる事項を記載しなければならない。",
    "num": [
      "提出者の氏名、生年月日及び住所",
      "障害者等に該当する事実",
      "預貯金等のうち、提出者がその金融機関の営業所等を経由して提出した非課税貯蓄申告書に記載したものの種別",
      "預入等をする前号の預貯金等で法第十条第一項\nの規定の適用を受けようとするものの金額（当該預貯金等が有価証券である場合には、その額面金額等）",
      "その他参考となるべき事項"
    ]
  },
  "34(2)": {
    "name": "非課税貯蓄申込書は、法第十条第一項\nの規定の適用を受けようとする預貯金等の預入等をする都度、その預入等をする金融機関の営業所等に提出しなければならない。",
    "num": [

    ]
  },
  "34(3)": {
    "name": "金融機関の営業所等は、個人の提出する非課税貯蓄申込書に記載された氏名、生年月日及び住所並びに障害者等に該当する事実と法第十条第二項\nの規定により提示された同条第五項\nに規定する書類に記載された氏名、生年月日及び住所並びに障害者等に該当する事実並びにその者に係る非課税貯蓄申告書に記載された氏名、生年月日及び住所（第四十三条第一項（非課税貯蓄に関する異動申告書）に規定する申告書の提出があつた場合には、当該申告書に記載された変更後の氏名及び住所）とが異なるときは、当該非課税貯蓄申込書を受理してはならない。",
    "num": [

    ]
  },
  "35": {
    "name": "個人が法第十条第一項\n（障害者等の少額預金の利子所得等の非課税）の規定の適用を受けようとする預貯金等の預入等をする場合において、その預入等が普通預金その他の財務省令で定める預貯金等に係る契約（以下この条において「普通預金契約等」という。）に基づくものであるときは、その者がその預入等に際して提出する非課税貯蓄申込書には、前条第一項第四号に掲げる事項に代えて、その普通預金契約等に基づいて預入等をする当該財務省令で定める預貯金等の区分及びその預貯金等の現在高（有価証券については、額面金額等により計算した現在高。以下この条において同じ。）に係る限度額を記載することができる。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "前項の規定による記載をした非課税貯蓄申込書を提出した場合において、その預貯金等の現在高に係る限度額を変更する必要が生じたときは、その後に提出する非課税貯蓄申込書に変更後の限度額を記載するものとする。",
    "num": [

    ]
  },
  "35(3)": {
    "name": "法第十条第一項\nの規定の適用を受けようとする預貯金等につき第一項\nの規定による記載をした非課税貯蓄申込書を提出した場合には、その預貯金等については、前条第二項の規定にかかわらず、その現在高がその記載をしたその預貯金等の現在高に係る限度額（前項の規定による記載をした非課税貯蓄申込書を提出した場合には、その提出後においては、変更後の限度額）に達するまでの間は、非課税貯蓄申込書の提出を要しない。",
    "num": [

    ]
  },
  "35(4)": {
    "name": "第一項又は第二項の規定による記載をした非課税貯蓄申込書を提出した個人が、その提出後において障害者等に該当しないこととなつた場合には、その者は、遅滞なく、当該申込書を提出した金融機関の営業所等の長に、障害者等に該当しなくなつた旨その他財務省令で定める事項を記載した届出書を提出しなければならない。",
    "num": [

    ]
  },
  "36": {
    "name": "個人が次の各号に掲げる場合に該当することとなつたとき（次項及び第三項に規定する場合に該当する場合を除く。）は、その者が当該各号に規定する契約に基づいて預入等をした預貯金等の利子、収益の分配又は剰余金の配当でその該当することとなつた後に支払を受けるものについては、法第十条第一項\n（障害者等の少額預金の利子所得等の非課税）の規定は、適用しない。",
    "num": [
      "法第十条第項\nの規定の適用を受けようとする預貯金等に係る契約に基づいて預入等をする預貯金等の部につき非課税貯蓄申込書の提出をしなかつた場合（前条第三項の規定に該当する場合を除く。）",
      "前条第一項の規定による記載をした非課税貯蓄申込書を提出した場合において、その記載をした同項に規定する預貯金等の現在高に係る限度額（同条第項の規定による記載をした非課税貯蓄申込書を提出した場合には、その提出後においては、変更後の限度額）を超えて同条第一項に規定する普通預金契約等に基づく預入等をしたとき。"
    ]
  },
  "36(2)": {
    "name": "預貯金等に係る契約に基づいて預入等をする預貯金等につき非課税貯蓄申込書を提出した個人が、その提出の後障害者等に該当しないこととなり、かつ、当該該当しないこととなつた後において当該契約に基づき当該預貯金等の預入等をする場合における当該該当しないこととなつた日以後に当該預入等をした法第十条第一項\nの規定の適用がない預貯金等に係る部分の利子、収益の分配又は剰余金の配当の計算については、財務省令で定める。",
    "num": [

    ]
  },
  "36(3)": {
    "name": "普通預金その他の財務省令で定めるもの（以下この項において「普通預金等」という。）につき非課税貯蓄申込書を提出した個人が、その提出の後障害者等に該当しないこととなつた場合には、当該該当しないこととなつた日の属する利子の計算期間に係る利子に対する法第十条\nの規定の適用については、当該計算期間内における当該普通預金等の預入は、同条第二項\nの規定に従つて行われたものとみなし、当該計算期間後最初の利子の計算期間に係る利子に対する同条\n又は前項の規定の適用については、当該計算期間の初日における当該普通預金等の現在高は、同日においてその預入が行われたものとみなす。",
    "num": [

    ]
  },
  "37": {
    "name": "法第十条第一項第二号\n（障害者等の少額預金の利子所得等の非課税）に規定する政令で定める方法は、個人が同号\nの金融機関の営業所等において同項\nの規定の適用を受けようとする貸付信託又は特定公募公社債等運用投資信託の信託をする際に、その貸付信託又は特定公募公社債等運用投資信託の受益権につき、当該金融機関の営業所等に係る金融機関の振替口座簿に記載又は記録を受ける方法（その受益権を表示する受益証券が記名式である場合には、その受益証券につき、当該金融機関の営業所等において第四十八条第三項（金融機関の営業所等における非課税貯蓄に関する帳簿の整理保存）の帳簿に法第十条第一項\nの規定の適用がある旨の記載又は記録を受ける方法）とする。",
    "num": [

    ]
  },
  "37(2)": {
    "name": "法第十条第一項第三号\nに規定する政令で定める方法は、個人が同号\nの金融機関の営業所等において同項\nの規定の適用を受けようとする有価証券の購入をする際に、その有価証券につき、当該金融機関の営業所等に係る金融機関の振替口座簿に記載又は記録を受ける方法とする。ただし、有価証券が長期信用銀行法第八条\n（長期信用銀行債の発行）の規定による長期信用銀行債、金融機関の合併及び転換に関する法律第八条第一項\n（特定社債の発行）（同法第五十五条第四項\n（長期信用銀行が普通銀行となる転換）において準用する場合を含む。）の規定による特定社債（旧法債券を含む。）、信用金庫法第五十四条の二の四第一項\n（全国連合会債の発行）の規定による全国連合会債、農林中央金庫法\n（平成十三年法律第九十三号）第六十条\n（農林債の発行）の規定による農林債又は株式会社商工組合中央金庫法第三十三条\n（商工債の発行）の規定による商工債（旧商工債を含む。）である場合には、当該金融機関の振替口座簿に記載若しくは記録を受ける方法、当該金融機関の営業所等に保管される方法又は当該金融機関の営業所等が当該有価証券の利子に係る支払事務の取扱いをする者（以下この節において「支払事務取扱者」という。）でない場合に当該金融機関の営業所等を通じて当該支払事務取扱者において保管される方法のうちいずれかの方法とする。",
    "num": [

    ]
  },
  "37(3)": {
    "name": "個人が、法第十条第一項\nの規定の適用を受けようとする前項ただし書に規定する有価証券の購入をする場合において、同項の支払事務取扱者に保管を委託するときは、その保管の取次ぎをする同項の金融機関の営業所等の長は、当該支払事務取扱者に対し、その保管の取次ぎをする際、その有価証券が同条第一項\nの規定の適用に係るものである旨を通知しなければならない。",
    "num": [

    ]
  },
  "37(4)": {
    "name": "第一項の金融機関の営業所等の長又は第二項の金融機関の営業所等（同項の保管の取次ぎをするものを除く。）の長若しくは前項の通知を受けた支払事務取扱者は、貸付信託若しくは特定公募公社債等運用投資信託の受益権若しくは有価証券の振替に関する帳簿又は有価証券の保管に関する帳簿に、その受益権又は有価証券が法第十条第一項\nの規定の適用に係るものである旨を記載し、又は記録しなければならない。",
    "num": [

    ]
  },
  "38": {
    "name": "前条第一項又は第二項の金融機関の営業所等（貸付信託若しくは特定公募公社債等運用投資信託の受益権又は有価証券に係る支払事務取扱者でないものに限る。）の長は、当該受益権又は有価証券が法第十条\n（障害者等の少額預金の利子所得等の非課税）に規定する要件を満たすものである場合には、その支払事務取扱者に対し、その収益の分配、利子又は剰余金の配当の支払期ごとに、当該受益権又は有価証券が同条第一項\nの規定の適用に係るものである旨を通知しなければならない。",
    "num": [

    ]
  },
  "38(2)": {
    "name": "前条第二項の金融機関の営業所等（同項の保管の取次ぎをするものに限る。）の長は、次の各号に掲げる場合には、同項の支払事務取扱者に対し、当該各号に規定する事由が生じた都度、当該各号に掲げる事項を通知しなければならない。",
    "num": [
      "法第十条第項\nの規定の適用を受ける有価証券につき個人から提出された第四十三条第項\nから第三項\nまで（非課税貯蓄に関する異動申告書）に規定する申告書又は第四十五条第項\n（非課税貯蓄廃止申告書）に規定する非課税貯蓄廃止申告書を受理した場合これらの申告書に記載された事項",
      "前号に規定する個人の相続人から提出された第四十六条第一項（非課税貯蓄者死亡届出書等）に規定する届出書を受理した場合当該届出書に記載された事項",
      "第一号に規定する個人につき第四十五条第五項又は第四十六条第二項に規定する書類を提出する場合（前号に掲げる場合に該当する場合を除く。）これらの書類に記載した事項",
      "第一号に規定する個人がその金融機関の営業所等において非課税貯蓄申込書を提出して購入した有価証券の額面金額等の合計額が、その者がその金融機関の営業所等を経由して提出した非課税貯蓄申告書に記載された法第十条第三項第三号\nに掲げる最高限度額（同条第項\nの申告書の提出があつた場合には、その提出の日以後においては、変更後の最高限度額）を超えることとなり、又はその超えた後再び当該最高限度額を超えないこととなつた場合その事実"
    ]
  },
  "38(3)": {
    "name": "次に掲げる申告書若しくは届出書又は前項第一号若しくは第二号の申告書若しくは届出書の受理をした金融機関の営業所等（前条第二項の保管の取次ぎをするものを除く。）の長はこれらの申告書又は届出書に記載された事項を、前項の規定による通知を受けた支払事務取扱者は当該通知の内容を、貸付信託若しくは特定公募公社債等運用投資信託の受益権若しくは有価証券の振替に関する帳簿又は有価証券の保管に関する帳簿に、記載し、又は記録しなければならない。",
    "num": [
      "法第十条第項\nの規定の適用を受ける貸付信託又は特定公募公社債等運用投資信託の受益権につき個人から提出された第四十三条第項\nから第三項\nまでに規定する申告書又は第四十五条第項\nに規定する非課税貯蓄廃止申告書",
      "前号に規定する個人の相続人から提出された第四十六条第一項に規定する届出書"
    ]
  },
  "39": {
    "name": "法第十条第一項第三号\n（障害者等の少額預金の利子所得等の非課税）に規定する政令で定めるものは、投資信託（同項\nに規定する委託者非指図型投資信託を除く。）については、その設定又は追加設定があつた時において当該投資信託につき信託又は追加信託がされた金額をその時における当該信託又は追加信託についての受益権の口数で除して計算した金額とし、特定目的信託については、第三十三条第四項第八号（利子所得等について非課税とされる預貯金等の範囲）に掲げる社債的受益権に係る元本の額（資産の流動化に関する法律施行令\n（平成十二年政令第四百七十九号）第五十二条第二項第三号\n（社債的受益権を定める特定目的信託契約に付すべき条件）に規定する元本の額をいう。）をその受益権の口数で除して計算した金額とする。",
    "num": [

    ]
  },
  "39(2)": {
    "name": "第三十五条第一項（普通預金契約等についての非課税貯蓄申込書の特例）の規定による記載がされた非課税貯蓄申込書に係る同項に規定する普通預金契約等に基づいて預入等をされた預貯金等については、当該申込書の提出のあつた日以後においては、当該申込書を提出した者が引き続き当該申込書に記載された預貯金等の現在高（有価証券については、額面金額等により計算した現在高。次項において同じ。）に係る限度額（同条第二項の規定による記載がされた非課税貯蓄申込書が提出された場合には、その提出があつた日以後においては、変更後の限度額）に相当する金額の当該申込書に係る預貯金等を有しているものとみなして、法第十条第一項\n各号に規定する元本の合計額又は額面金額等の合計額を計算するものとする。",
    "num": [

    ]
  },
  "39(3)": {
    "name": "個人が非課税貯蓄申込書を提出して預入等をした預貯金等の法第十条第一項\n各号に規定する元本の合計額又は額面金額等の合計額が、その預貯金等の利子、収益の分配又は剰余金の配当の計算期間を通じて当該各号に規定する最高限度額を超えないかどうかは、その計算期間中のいずれの日においてもその預貯金等（その日以前に第三十六条第一項各号（障害者等の少額預金の利子所得等が非課税とされない場合）の規定に該当するに至つたものを除く。）の最終の現在高の合計額が当該最高限度額を超えていないかどうかにより、判定するものとする。",
    "num": [

    ]
  },
  "40": {
    "name": "国内に住所を有する個人が非課税貯蓄申告書を提出する場合には、当該申告書に記載する法第十条第三項第三号\n（非課税貯蓄申告書の記載事項）に掲げる最高限度額は、一万円に整数を乗じた金額で、かつ、三百万円（当該申告書に記載すべき同項第四号\nに掲げる最高限度額がある場合には、三百万円から当該最高限度額の合計額を控除した残額）以下の金額としなければならない。",
    "num": [

    ]
  },
  "41": {
    "name": "法第十条第四項\n（障害者等の少額預金の利子所得等の非課税）の規定による申告書（以下この節において「非課税貯蓄限度額変更申告書」という。）には、次に掲げる事項を記載しなければならない。",
    "num": [
      "提出者の氏名、生年月日及び住所",
      "障害者等に該当する事実",
      "その金融機関の営業所等の名称及び所在地",
      "預貯金等のうち提出者がその金融機関の営業所等を経由して提出した非課税貯蓄申告書に記載したものの種別",
      "前号の非課税貯蓄申告書に記載した法第十条第三項第三号\nに掲げる最高限度額（当該申告書につき既に非課税貯蓄限度額変更申告書を提出している場合には、当該申告書に記載した変更後の最高限度額）",
      "変更後の最高限度額",
      "他の金融機関の営業所等を経由して非課税貯蓄申告書を提出している場合には、当該申告書に記載した法第十条第三項第四号\nに掲げる最高限度額の合計額",
      "第四号の非課税貯蓄申告書の提出年月日その他参考となるべき事項"
    ]
  },
  "41(2)": {
    "name": "非課税貯蓄限度額変更申告書に記載することができる前項第六号の変更後の最高限度額は、一万円に整数を乗じた金額で、かつ、三百万円（当該申告書に記載すべき同項第七号に掲げる最高限度額の合計額がある場合には、三百万円から当該合計額を控除した残額）以下の金額とする。",
    "num": [

    ]
  },
  "41(3)": {
    "name": "非課税貯蓄限度額変更申告書は、その提出しようとする際に、国内に住所を有しない個人及び障害者等に該当しない個人については、その提出をすることができない。",
    "num": [

    ]
  },
  "41-2": {
    "name": "法第十条第五項\n（障害者等の少額預金の利子所得等の非課税）に規定する政令で定める書類は、障害者等の身体障害者手帳、遺族基礎年金の年金証書その他の財務省令で定める書類のうちいずれかの書類（当該いずれかの書類に当該障害者等の生年月日又は住所が記載されていない場合には、当該いずれかの書類及び当該障害者等の氏名、生年月日及び住所を証する住民票の写し、健康保険の被保険者証、運転免許証その他の財務省令で定める書類のうちいずれかの書類）とする。",
    "num": [

    ]
  },
  "41-2(2)": {
    "name": "金融機関の営業所等の長が、財務省令で定めるところにより、非課税貯蓄申告書を提出した者の氏名、生年月日及び住所並びに障害者等に該当する事実その他の事項を記載した帳簿（その者から前項に規定する書類の写しを添付した申請書の提出を受けて作成されたものに限る。）を備えているときは、その者は、法第十条第二項\nの規定にかかわらず、当該金融機関の営業所等に対して提出する非課税貯蓄申込書にその旨の記載をすることにより同項\nの書類の提示に代えることができる。ただし、その者の氏名、生年月日及び住所並びに障害者等に該当する事実が当該帳簿に記載されているその者のこれらの事項と異なるときは、この限りでない。",
    "num": [

    ]
  },
  "41-3": {
    "name": "金融機関の営業所等の長は、法第十条第五項\n（障害者等の少額預金の利子所得等の非課税）の規定による告知があつた場合には、その告知に係る非課税貯蓄申告書又は非課税貯蓄限度額変更申告書に、当該告知があつた事項につき確認した旨の証印をし、財務省令で定める事項を記載しなければならない。この場合において、金融機関の営業所等の長は、当該非課税貯蓄申告書又は非課税貯蓄限度額変更申告書に記載されているその者の氏名、生年月日及び住所並びに障害者等に該当する事実と当該告知があつた氏名、生年月日及び住所並びに障害者等に該当する事実とが異なるときは、当該確認した旨の証印をしてはならない。",
    "num": [

    ]
  },
  "41-3(2)": {
    "name": "金融機関の営業所等の長は、前項の規定により非課税貯蓄申告書又は非課税貯蓄限度額変更申告書に確認した旨の証印をする場合には、第四十八条第四項（金融機関の営業所等における非課税貯蓄に関する帳簿書類の整理保存等）の規定により作成するこれらの申告書の写しに当該確認した旨の証印をした事実を記録しておかなければならない。",
    "num": [

    ]
  },
  "42": {
    "name": "法第十条第七項\n（障害者等の少額預金の利子所得等の非課税）に規定する政令で定める非課税貯蓄申告書は、次に掲げるものとする。",
    "num": [
      "一\n\n既に提出した非課税貯蓄申告書の提出の際に経由した金融機関の営業所等が、次に掲げる金融機関の営業所又は事務所（次項において「信託銀行の営業所等」という。）である場合において、預貯金等のうち当該申告書に記載したもの以外の種別の預貯金等につき提出する非課税貯蓄申告書イ金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）により同法第一条第一項\n（兼営の認可）に規定する信託業務を営む同項\nに規定する金融機関、長期信用銀行法第二条\n（定義）に規定する長期信用銀行、金融機関の合併及び転換に関する法律第八条第一項\n（特定社債の発行）に規定する普通銀行で同項\n（同法第五十五条第四項\n（長期信用銀行が普通銀行となる転換）において準用する場合を含む。）の認可を受けたもの（会社法\nの施行に伴う関係法律の整備等に関する法律第二百条第一項\n（金融機関の合併及び転換に関する法律\nの一部改正に伴う経過措置）の規定によりなお従前の例によることとされる同法第百九十九条\n（金融機関の合併及び転換に関する法律\nの一部改正）の規定による改正前の金融機関の合併及び転換に関する法律第十七条の二第一項\n（債券の発行の特例）に規定する普通銀行で同項\n（同法第二十四条第一項第七号\n（合併に関する規定の準用）において準用する場合を含む。）の認可を受けたものを含む。）、信用金庫法第五十四条の二の四第一項\n（全国連合会債の発行）に規定する全国を地区とする信用金庫連合会で同条第三項\nにより認可を受けたもの、農林中央金庫又は株式会社商工組合中央金庫\nロ金融商品取引法第三十三条の二\n（金融機関の登録）の登録を受けた銀行、信用金庫、信用金庫連合会、労働金庫、労働金庫連合会、信用協同組合、信用協同組合連合会、農業協同組合、農業協同組合連合会、漁業協同組合、漁業協同組合連合会、水産加工業協同組合又は水産加工業協同組合連合会（イに掲げる金融機関に該当するものを除く。）",
      "既に第四十五条第一項（非課税貯蓄廃止申告書）に規定する非課税貯蓄廃止申告書を提出している場合又は同条第四項の規定により当該申告書の提出があつたとみなされる場合において、同条第一項又は第五項の金融機関の営業所等を経由して再び当該申告書に係る種別の預貯金等につき提出する非課税貯蓄申告書"
    ]
  },
  "42(2)": {
    "name": "信託銀行の営業所等を経由して提出する非課税貯蓄申告書に係る法第十条第三項\nの規定及び第四十一条第一項\n（非課税貯蓄限度額変更申告書）の規定の適用については、法第十条第三項第三号\n中「預貯金、合同運用信託、特定公募公社債等運用投資信託又は有価証券で」とあるのは「預貯金、合同運用信託、特定公募公社債等運用投資信託又は有価証券ごとに」と、同項第四号\n中「既に」とあるのは「既に当該金融機関の営業所等又は」と、「当該他の」とあるのは「当該金融機関の営業所等及び他の」と、第四十一条第一項第七号中「他の」とあるのは「当該金融機関の営業所等又は他の」とする。",
    "num": [

    ]
  },
  "43": {
    "name": "非課税貯蓄申告書を提出した個人が、その提出後、その氏名又は住所の変更をした場合（住所の変更については、国内における住所の変更及び国外の場所から従前の住所地以外の国内の場所への住所の変更をする場合に限る。）には、その者は、遅滞なく、その旨その他財務省令で定める事項を記載した申告書を、当該非課税貯蓄申告書の提出をした金融機関の営業所等（次項若しくは第三項又は次条第一項に規定する場合に該当するときは、これらの規定に規定する移管先の営業所等）を経由し、その者の住所地（国内における住所の変更についてはその変更前の住所地とし、国外の場所から従前の住所地以外の国内の場所への住所の変更についてはその従前の住所地とする。）の所轄税務署長に提出しなければならない。この場合において、その提出に当たつては、当該金融機関の営業所等の長にその者の第四十一条の二第一項（障害者等に該当する旨を証する書類の範囲）の氏名、生年月日及び住所を証するいずれかの書類を提示しなければならないものとし、当該金融機関の営業所等の長は、当該申告書に記載されている変更後の氏名又は住所が当該書類に記載された氏名又は住所と同一であることを確認し、かつ、当該申告書に当該確認した事実及び財務省令で定める事項の記載をしなければならない。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "非課税貯蓄申告書を提出した個人が、その提出後、その者の法第十条第一項\n（障害者等の少額預金の利子所得等の非課税）の規定の適用を受ける預貯金等の受入れ又は引受けをしている金融機関の営業所等（以下この条において「移管前の営業所等」という。）に対して当該預貯金等に関する事務の全部を移管前の営業所等以外の金融機関の営業所等（当該申告書に記載した移管前の営業所等に係る第三十二条各号（金融機関等の範囲）に掲げる者又はその者と預貯金に係る債務の承継に関する契約を締結している者の営業所、事務所その他これらに準ずるものに限る。以下この項において「移管先の営業所等」という。）に移管すべきことを依頼し、かつ、その移管がされることとなつた場合において、当該預貯金等につき引き続き移管先の営業所等において法第十条第一項\nの規定の適用を受けようとするときは、当該個人は、当該移管を依頼する際、その旨、その者の氏名、生年月日及び住所その他財務省令で定める事項を記載した申告書を、移管前の営業所等及び移管先の営業所等を経由して、その者の住所地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "43(3)": {
    "name": "非課税貯蓄申告書を提出した個人が、その提出後、その者の法第十条第一項\nの規定の適用を受ける有価証券（合同運用信託等に係る無記名の貸付信託又は特定公募公社債等運用投資信託の受益証券を含む。以下この条において「特定有価証券」という。）につきその取得をし、かつ、当該特定有価証券につき第三十七条第一項又は第二項（有価証券の記録等）の規定により金融機関の振替口座簿に記載若しくは記録をし、若しくは保管の委託を受け、又は保管の取次ぎをした金融機関の営業所等（以下この条において「特定営業所等」という。）に係る第三十二条各号に掲げる者（以下この項において「特定金融機関」という。）の特定業務（有価証券（合同運用信託等に係る無記名の貸付信託又は特定公募公社債等運用投資信託の受益証券を含む。）の当該個人による特定営業所等における購入に係る業務をいう。以下この項において同じ。）につき次に掲げる事由が生じたことにより、当該事由が生じた日から起算して一年を経過する日（当該事由が第一号に掲げるものであつて、同日前に同号の特定業務の停止につき定められた期間が終了する場合には、その終了の日）までの間に特定営業所等に対してその者の当該特定有価証券に関する事務の全部を特定営業所等以外の金融機関の営業所等（特定金融機関と特定有価証券に関する事務の移管（当該個人が特定営業所等にその取得をした特定有価証券の保管の委託をしている場合には、特定有価証券の保管の委託に係る契約の承継を含む。以下この条において同じ。）に関する契約を締結している者の営業所、事務所その他これらに準ずるものに限る。以下この項において「移管先の営業所等」という。）に移管すべきことを依頼し、かつ、その移管がされることとなつた場合において、その取得をした特定有価証券につき引き続き移管先の営業所等において法第十条第一項\nの規定の適用を受けようとするときは、当該個人は、当該移管を依頼する際、その旨、その者の氏名、生年月日及び住所その他財務省令で定める事項を記載した申告書を特定営業所等及び移管先の営業所等を経由して、その者の住所地の所轄税務署長に提出しなければならない。",
    "num": [
      "法律の規定に基づく措置として当該特定業務の停止を命ぜられたこと。",
      "当該特定業務を廃止したこと。",
      "当該特定業務に係る免許、認可、承認又は登録が取り消されたこと（既に前号に掲げる事由が生じている場合を除く。）。",
      "当該特定業務を行う特定営業所等に係る特定金融機関が解散したこと（既に前二号に掲げる事由が生じている場合を除く。）。"
    ]
  },
  "43(4)": {
    "name": "第二項又は前項の申告書がこれらの規定に規定する移管先の営業所等に受理されたときは、これらの規定による移管があつた日以後における当該移管があつた預貯金等に係る法第十条\n及びこの節の規定の適用については、当該預貯金等に係る移管前の営業所等又は特定営業所等の長がした非課税貯蓄申込書の受理、同条第五項\nの規定による確認した旨の証印その他の手続は、当該移管先の営業所等の長がしたものとみなす。この場合において、当該申告書を提出した個人が同条第三項\n各号に掲げる事項（当該預貯金等と同一の種別の預貯金等に係る事項に限る。）につき既に当該移管先の営業所等を経由して非課税貯蓄申告書を提出しているときは、当該移管があつた日において、当該申告書に記載した同項第三号\nに掲げる最高限度額（同条第四項\nの申告書を提出している場合には、その変更後の最高限度額。以下この項において同じ。）について、当該最高限度額を当該最高限度額と移管前の営業所等又は特定営業所等を経由して提出した非課税貯蓄申告書に記載した同号\nに掲げる最高限度額との合計額に相当する金額とする変更があつたものとみなす。",
    "num": [

    ]
  },
  "43(5)": {
    "name": "前項後段の規定の適用を受ける個人は、同項に規定する移管があつた日以後、遅滞なく、法第十条\n及びこの節に定めるところにより、同項後段の規定により変更があつたものとみなされる変更後の最高限度額につき、非課税貯蓄限度額変更申告書を提出しなければならない。この場合において、当該申告書には、この項の規定の適用を受けて提出するものである旨を表示しなければならない。",
    "num": [

    ]
  },
  "43(6)": {
    "name": "第一項から第三項までの規定による申告書（以下この節において「非課税貯蓄に関する異動申告書」という。）がこれらの規定に規定する税務署長に提出された場合には、これらの規定に規定する金融機関の営業所等においてこれを受理した日に、その提出がされたものとみなす。",
    "num": [

    ]
  },
  "43(7)": {
    "name": "第二項の規定による預貯金等の移管又は第三項の規定による特定有価証券に関する事務の移管があつた後においては、これらの移管に係る預貯金等についての非課税貯蓄申込書は、これらの規定に規定する移管先の営業所等に対してのみ提出することができる。",
    "num": [

    ]
  },
  "44": {
    "name": "事業の譲渡若しくは合併若しくは分割又は金融機関の営業所等の新設若しくは廃止若しくは業務を行う区域の変更により、非課税貯蓄申告書を提出した個人が預入等をした預貯金等のうち法第十条第一項\n（障害者等の少額預金の利子所得等の非課税）の規定の適用を受けるものの事務の全部が、その事業の譲渡を受けた第三十二条各号（金融機関等の範囲）に掲げる者（以下この条において「金融機関等」という。）若しくはその合併により設立した金融機関等若しくはその合併後存続する金融機関等若しくはその分割により資産及び負債の移転を受けた金融機関等の営業所、事務所その他これらに準ずるもの又は同一の金融機関等の他の営業所、事務所その他これらに準ずるもの（以下この条において「移管先の営業所等」という。）に移管された場合には、当該移管先の営業所等の長は、遅滞なく、その旨及び当該移管された預貯金等に係る法第十条第三項\n各号に掲げる事項その他の財務省令で定める事項を記載した書類を当該移管先の営業所等の所在地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "前項の書類が同項の所轄税務署長において受理されたときは、移管された日以後における当該移管された預貯金等に係る法第十条\n及びこの節の規定の適用については、当該預貯金等に係る移管前の営業所等（当該預貯金等を移管した金融機関の営業所等をいう。）の長がした非課税貯蓄申込書の受理、同条第五項\nの規定による確認した旨の証印その他の手続は、当該移管先の営業所等の長がしたものとみなす。この場合においては、前条第四項後段及び第五項の規定を準用する。",
    "num": [

    ]
  },
  "44(3)": {
    "name": "前条第七項の規定は、第一項の移管された預貯金等に係る非課税貯蓄申込書の提出について準用する。",
    "num": [

    ]
  },
  "45": {
    "name": "非課税貯蓄申告書を提出した個人が、その提出後、当該申告書の提出の際に経由した金融機関の営業所等において預入等をした当該申告書に記載した預貯金等につき法第十条第一項\n（障害者等の少額預金の利子所得等の非課税）の規定の適用を受けることをやめようとする場合には、その者は、その旨その他財務省令で定める事項を記載した申告書（以下この節において「非課税貯蓄廃止申告書」という。）を、当該預貯金等の受入れ又は引受けをする金融機関の営業所等を経由し、その者の住所地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "45(2)": {
    "name": "非課税貯蓄廃止申告書が前項の税務署長に提出された場合には、同項の金融機関の営業所等においてこれを受理した日に、その提出がされたものとみなす。",
    "num": [

    ]
  },
  "45(3)": {
    "name": "非課税貯蓄廃止申告書の提出があつた場合には、その提出があつた日後に支払の確定する第一項に規定する預貯金等の利子、収益の分配又は剰余金の配当については、法第十条第一項\nの規定は、適用しない。",
    "num": [

    ]
  },
  "45(4)": {
    "name": "非課税貯蓄申告書を提出した個人が、当該申告書の提出の際に経由した金融機関の営業所等において預入等をした当該申告書に記載した預貯金等（法第十条第一項\nの規定の適用を受けるものに限る。以下この項において同じ。）を有しないこととなつた場合において、その有しないこととなつた日以後二年を経過する日の属する年の十二月三十一日までの間に、当該金融機関の営業所等において当該預貯金等の預入等をしなかつたとき（当該預貯金等につき非課税貯蓄廃止申告書を提出した場合を除く。）は、その翌年一月一日に当該預貯金等につき非課税貯蓄廃止申告書の提出があつたものとみなす。",
    "num": [

    ]
  },
  "45(5)": {
    "name": "前項の金融機関の営業所等の長は、同項の規定により非課税貯蓄廃止申告書の提出があつたものとみなされる個人の各人別に、当該個人の氏名、生年月日及び住所その他の財務省令で定める事項を記載した書類を、当該申告書の提出があつたものとみなされる日の属する月の翌月十日までに当該金融機関の営業所等の所在地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "46": {
    "name": "非課税貯蓄申告書を提出した個人が死亡したときは、その者の相続人は、当該申告書に係る預貯金等で法第十条第一項\n（障害者等の少額預金の利子所得等の非課税）の規定の適用に係るものの利子、収益の分配又は剰余金の配当につきその相続の開始があつたことを知つた日以後最初に支払がされる日までに、その旨その他財務省令で定める事項を記載した届出書を、当該預貯金等の受入れ又は引受けをしている金融機関の営業所等の長に提出しなければならない。ただし、その者が相続により取得した被相続人に係る預貯金等で同項\nの規定の適用に係るものの受入れ又は引受けをしている金融機関の営業所等の長に次条第一項に規定する非課税貯蓄相続申込書を提出したときは、この限りでない。",
    "num": [

    ]
  },
  "46(2)": {
    "name": "前項の金融機関の営業所等の長は、同項の届出書（以下この節において「非課税貯蓄者死亡届出書」という。）を受理した場合又は業務に関連して非課税貯蓄申告書を提出した個人が死亡したことを知つた場合には、当該届出書を提出した者の被相続人又は当該死亡した個人の各人別に、これらの者の氏名、生年月日及び住所その他の財務省令で定める事項を記載した書類を、当該届出書を受理した日又は当該死亡したことを知つた日の属する月の翌月十日までに当該金融機関の営業所等の所在地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "47": {
    "name": "前条第一項に規定する相続人のうちに同項に規定する預貯金等と同一の種別の預貯金等につき同項に規定する預貯金等の受入れ又は引受けをしている金融機関の営業所等に非課税貯蓄申込書を提出することができる障害者等である者がある場合において、その者が、相続により取得したその被相続人に係る預貯金等で法第十条第一項\n（障害者等の少額預金の利子所得等の非課税）の規定の適用に係るものにつき引き続き同項\nの規定の適用を受けたい旨、その適用を受けようとする預貯金等の金額（当該預貯金等が有価証券である場合には、その額面金額等）、障害者等に該当する旨その他財務省令で定める事項を記載した書類（以下この節において「非課税貯蓄相続申込書」という。）を、前条第一項に規定する支払がされる日までに、その金融機関の営業所等に提出したときは、法第十条第一項\n及びこの節の規定の適用については、その者がその金融機関の営業所等においてその非課税貯蓄相続申込書を提出した日に非課税貯蓄申込書を提出して当該金額に相当する預貯金等の預入等をしたものとみなす。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "非課税貯蓄相続申込書を提出する者は、その提出の際、前項の金融機関の営業所等の長にその者の法第十条第五項\nに規定する書類を提示しなければならない。",
    "num": [

    ]
  },
  "47(3)": {
    "name": "第三十四条第三項（非課税貯蓄申込書の記載事項及び提出）及び第四十一条の二第二項（障害者等に該当する旨を証する書類の範囲）の規定は、非課税貯蓄相続申込書の受理について準用する。",
    "num": [

    ]
  },
  "47-2": {
    "name": "金融機関の営業所等の長は、非課税貯蓄申告書、非課税貯蓄限度額変更申告書、非課税貯蓄に関する異動申告書又は非課税貯蓄廃止申告書を受理した場合には、その受理した日の属する月の翌月十日までに、これらの申告書を当該金融機関の営業所等の所在地の所轄税務署長に送付しなければならない。",
    "num": [

    ]
  },
  "48": {
    "name": "金融機関の営業所等の長は、非課税貯蓄申込書又は非課税貯蓄相続申込書の提出を受けた場合には、これらの申込書を提出して預入等がされた預貯金等に関する通帳、証書、証券その他の書類（第三十七条第一項又は第二項（有価証券の記録等）の規定により金融機関の振替口座簿に記載若しくは記録をし、若しくは保管の委託を受け、又は保管の取次ぎをする預貯金等に係るものを除く。）に、その預貯金等が法第十条第一項\n（障害者等の少額預金の利子所得等の非課税）の規定の適用に係るものである旨の証印（証印に準ずる表示を含む。次項において同じ。）をし、かつ、これらの申込書を財務省令で定めるところにより保存しなければならない。",
    "num": [

    ]
  },
  "48(2)": {
    "name": "金融機関の営業所等の長は、前項の預貯金等に係る非課税貯蓄廃止申告書若しくは非課税貯蓄者死亡届出書を受理した場合又は第四十五条第五項（非課税貯蓄廃止申告書）若しくは第四十六条第二項（非課税貯蓄者死亡届出書等）に規定する書類を提出した場合には、遅滞なく、その預貯金等についてした前項の証印を抹消しなければならない。",
    "num": [

    ]
  },
  "48(3)": {
    "name": "金融機関の営業所等の長は、非課税貯蓄申込書を提出して預入等がされた預貯金等につき帳簿を備え、各人別に、その預貯金等の元本又は額面金額等及びその利子、収益の分配又は剰余金の配当の計算に関する事項を明らかにし、かつ、当該帳簿を財務省令で定めるところにより保存しなければならない。",
    "num": [

    ]
  },
  "48(4)": {
    "name": "金融機関の営業所等の長は、非課税貯蓄申告書、非課税貯蓄限度額変更申告書若しくは非課税貯蓄に関する異動申告書を受理した場合又は第四十五条第五項若しくは第四十六条第二項に規定する書類を提出する場合には、財務省令で定めるところにより、これらの申告書又は書類の写し（これに準ずるものを含む。）を作成し、これを保存しなければならない。",
    "num": [

    ]
  },
  "48(5)": {
    "name": "金融機関の営業所等の長は、第四十一条の二第二項（障害者等に該当する旨を証する書類の範囲）に規定する帳簿を作成し、又は第三十五条第四項（普通預金契約等についての非課税貯蓄申込書の特例）に規定する届出書、第四十一条の二第二項に規定する申請書（同項に規定する書類を含む。）若しくは非課税貯蓄者死亡届出書を受理した場合には、財務省令で定めるところにより、当該帳簿又は届出書若しくは申請書を保存しなければならない。",
    "num": [

    ]
  },
  "48(6)": {
    "name": "第三十七条第四項の金融機関の営業所等及び支払事務取扱者は同項に規定する貸付信託若しくは特定公募公社債等運用投資信託の受益権若しくは有価証券の振替に関する帳簿又は有価証券の保管に関する帳簿を、第三十八条第一項（金融機関の営業所等の長の支払事務取扱者に対する通知）の支払事務取扱者は同項に規定する通知の内容を記載した書類を、財務省令で定めるところにより保存しなければならない。",
    "num": [

    ]
  },
  "49": {
    "name": "非課税貯蓄申告書、非課税貯蓄申込書、非課税貯蓄限度額変更申告書、非課税貯蓄に関する異動申告書、非課税貯蓄廃止申告書及び非課税貯蓄相続申込書の書式は、財務省令で定める。",
    "num": [

    ]
  },
  "50": {
    "name": "金融機関の営業所等の長は、財務省令で定めるところにより、当該金融機関の営業所等の名称及び所在地その他の事項を記載した届出書を、当該金融機関の営業所等の所在地の所轄税務署長を経由して、国税庁長官に提出しなければならない。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "国税庁長官は、前項の届出書の提出があつた場合には、当該届出書に係る金融機関の営業所等の全部又は一部につき、当該金融機関の営業所等ごとの番号（以下この条において「営業所番号」という。）を定め、又は当該営業所番号を変更することができる。",
    "num": [

    ]
  },
  "50(3)": {
    "name": "国税庁長官は、前項の規定により営業所番号を定め、又は変更した場合には、当該金融機関の営業所等の長に対し、書面によりその旨及び当該営業所番号を通知するものとする。",
    "num": [

    ]
  },
  "50(4)": {
    "name": "営業所番号の通知を受けた金融機関の営業所等の長は、税務署長に提出するこの節に規定する書類には、当該営業所番号を付記するものとする。",
    "num": [

    ]
  },
  "50-2": {
    "name": "法第十一条第一項\n（公共法人等及び公益信託等に係る非課税）に規定する政令で定める受益権は、次に掲げる受益権とする。",
    "num": [
      "貸付信託の受益権",
      "公社債投資信託の受益権",
      "公社債等運用投資信託の受益権",
      "法第六条の三第号\n（受託法人等に関するこの法律の適用）に規定する社債的受益権"
    ]
  },
  "51": {
    "name": "法第十一条第一項\n及び第二項\n（公共法人等及び公益信託等に係る非課税）に規定する政令で定めるところにより計算した金額は、次の各号に掲げる場合の区分に応じ当該各号に定める金額とする。",
    "num": [
      "法第十条第項\nに規定する内国法人（以下この条から第五十条の三までにおいて「公共法人等」という。）又は法第十条第二項\nに規定する公益信託若しくは加入者保護信託（以下この条から第五十条の三までにおいて「公益信託等」という。）の受託者が、その所有し、又はその公益信託等の信託財産に属する法第十条第項\nに規定する公社債等（以下この条から第五十条の三までにおいて「公社債等」という。）に係る有価証券につきその利子等（同項\nに規定する利子等をいう。以下この条から第五十条の三までにおいて同じ。）の計算期間を通じて次条第項の規定により金融機関の振替口座簿（第三十二条第号、第四号及び第五号（金融機関等の範囲）に掲げる者が社債、株式等の振替に関する法律\nの規定により備え付ける振替口座簿をいう。以下この条及び次条において同じ。）に記載若しくは記録を受け、又は保管の委託をしている場合当該計算期間に対応する利子等の額",
      "公共法人等又は公益信託等の受託者が、その所有し、又はその公益信託等の信託財産に属する公社債等に係る有価証券につきその利子等の計算期間の中途において次条第一項の規定により金融機関の振替口座簿に記載若しくは記録を受け、又は保管の委託をし、かつ、その記載若しくは記録を受け、又は保管の委託をした日から当該計算期間の終了の日までの期間を通じて金融機関の振替口座簿に記載若しくは記録を受け、又は保管の委託をしている場合当該計算期間に対応する利子等の額に当該記載若しくは記録を受け、又は保管の委託をしている期間の日数を乗じこれを当該計算期間の日数で除して計算した金額"
    ]
  },
  "51-2": {
    "name": "法第十一条第三項\n（公共法人等及び公益信託等に係る非課税）に規定する政令で定める方法は、公共法人等又は公益信託等の受託者が所有し、又はその公益信託等の信託財産に属する公社債等の利子等につき同条第一項\n及び第二項\nの規定の適用を受けようとする次の各号に掲げる公社債等の区分に応じ当該各号に定める方法とする。",
    "num": [
      "公社債及び第五十条の二各号（公社債等の範囲）に掲げる受益権（次号及び第三号に掲げるものを除く。）金融機関の営業所等（第三十二条第号、第四号及び第五号（金融機関等の範囲）に掲げる者の営業所、事務所その他これらに準ずるものをいう。以下この項及び次項において同じ。）に係る金融機関の振替口座簿に記載又は記録を受ける方法",
      "公社債及び第五十条の第号又は第三号に掲げる受益権で投資信託委託会社（投資信託及び投資法人に関する法律第条第十一項\n（定義）に規定する投資信託委託会社をいう。次項において同じ。）から取得するもの振替の取次ぎをした当該投資信託委託会社の営業所を通じて金融機関の振替口座簿に記載又は記録を受ける方法",
      "長期信用銀行法第八条\n（長期信用銀行債の発行）の規定による長期信用銀行債その他財務省令で定める公社債等、記名式の貸付信託及び公募公社債等運用投資信託（投資信託及び投資法人に関する法律第二条第二項\nに規定する委託者非指図型投資信託に限る。）の受益証券金融機関の営業所等に係る金融機関の振替口座簿に記載若しくは記録を受ける方法又は金融機関の営業所等に保管される方法"
    ]
  },
  "51-2(2)": {
    "name": "前項第一号若しくは第三号の金融機関の営業所等又は同項第二号の投資信託委託会社の営業所（次条において「金融機関等の営業所等」という。）は、金融機関の振替口座簿に記載若しくは記録をし、若しくは保管の委託を受けた公社債等又は振替の取次ぎをした公社債等につき、帳簿を備え、その記載若しくは記録を受け、又は保管の委託をした者の各人別に口座を設け、財務省令で定める事項を記載し、又は記録しなければならない。",
    "num": [

    ]
  },
  "51-2(3)": {
    "name": "前二項に定めるもののほか、前項の帳簿の保存その他公社債等に係る有価証券の記載若しくは記録、振替の取次ぎ又は保管の委託に係る手続に関し必要な事項は、財務省令で定める。",
    "num": [

    ]
  },
  "51-3": {
    "name": "公共法人等又は公益信託等の受託者は、その支払を受けるべき公社債等の利子等につき法第十一条第一項\n及び第二項\n（公共法人等及び公益信託等に係る非課税）の規定の適用を受けようとする場合には、当該公社債等の利子等の支払を受けるべき日の前日までに、同条第三項\nに規定する申告書を金融機関等の営業所等及び当該公社債等の利子等の支払をする者を経由してその支払をする者の当該利子等に係る法第十七条\n（源泉徴収に係る所得税の納税地）の規定による納税地（法第十八条第二項\n（納税地の指定）の規定による指定があつた場合には、その指定をされた納税地）の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "51-3(2)": {
    "name": "前項の金融機関等の営業所等の長は、同項の申告書に記載されている公社債等に係る有価証券の記載若しくは記録、振替の取次ぎ又は保管に関する事項と前条第二項の帳簿に記載されている当該公社債等に係る有価証券の記載若しくは記録、振替の取次ぎ又は保管に関する事項とが異なるときは、当該申告書を受理してはならない。",
    "num": [

    ]
  },
  "51-3(3)": {
    "name": "第一項の場合において、同項の申告書が同項の金融機関等の営業所等に受理されたときは、当該申告書は、その受理された日に同項の税務署長に提出されたものとみなす。",
    "num": [

    ]
  },
  "51-4": {
    "name": "法別表第一の農業協同組合連合会の項に規定する政令で定める要件は、当該農業協同組合連合会の定款に次に掲げる定めがあることとする。",
    "num": [
      "当該農業協同組合連合会の行う事業は、農業協同組合法第十条第項第十号\n（医療に関する施設）に掲げる事業（これに附帯する事業を含む。）又は当該事業及び同項第十二号\n（老人の福祉に関する施設）に掲げる事業（これらに附帯する事業を含む。）に限る旨の定め",
      "当該農業協同組合連合会は、剰余金の配当（出資に係るものに限る。）を行わない旨の定め",
      "当該農業協同組合連合会が解散したときは、その残余財産が国若しくは地方公共団体又は第一号に規定する事業を行う他の農業協同組合連合会に帰属する旨の定め"
    ]
  },
  "51-4(2)": {
    "name": "農業協同組合連合会は、法別表第一の農業協同組合連合会の項に規定する指定を受けようとするときは、その名称及び主たる事務所の所在地、その設置する病院又は診療所の名称及び所在地その他の財務省令で定める事項を記載した申請書に定款の写しその他の財務省令で定める書類を添付し、これを財務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "51-4(3)": {
    "name": "財務大臣は、法別表第一の農業協同組合連合会の項の規定により農業協同組合連合会を指定したときは、これを告示する。",
    "num": [

    ]
  },
  "52": {
    "name": "法第十三条第二項\n（信託財産に属する資産及び負債並びに信託財産に帰せられる収益及び費用の帰属）に規定する政令で定める権限は、信託の目的に反しないことが明らかである場合に限り信託の変更をすることができる権限とする。",
    "num": [

    ]
  },
  "52(2)": {
    "name": "法第十三条第二項\nに規定する信託の変更をする権限には、他の者との合意により信託の変更をすることができる権限を含むものとする。",
    "num": [

    ]
  },
  "52(3)": {
    "name": "停止条件が付された信託財産の給付を受ける権利を有する者は、法第十三条第二項\nに規定する信託財産の給付を受けることとされている者に該当するものとする。",
    "num": [

    ]
  },
  "52(4)": {
    "name": "法第十三条第一項\nに規定する受益者（同条第二項\nの規定により同条第一項\nに規定する受益者とみなされる者を含む。以下この項において同じ。）が二以上ある場合における同条第一項\nの規定の適用については、同項\nの信託の信託財産に属する資産及び負債の全部をそれぞれの受益者がその有する権利の内容に応じて有するものとし、当該信託財産に帰せられる収益及び費用の全部がそれぞれの受益者にその有する権利の内容に応じて帰せられるものとする。",
    "num": [

    ]
  },
  "52(5)": {
    "name": "法第十三条第三項第二号\nに規定する退職年金に関する契約で政令で定めるものは、次に掲げる契約とする。",
    "num": [
      "法人税法\n附則第二十条第三項\n（退職年金等積立金に対する法人税の特例）に規定する適格退職年金契約",
      "法人税法施行令第百五十六条の第十号\n（用語の意義）に規定する厚生年金基金契約"
    ]
  },
  "53": {
    "name": "法第十五条第四号\n（納税地）に規定する政令で定める者は、次に掲げる者及びこれらの者であつた者とする。",
    "num": [
      "納税義務者とまだ婚姻の届出をしないが事実上婚姻関係と同様の事情にある者",
      "納税義務者の使用人",
      "前二号に掲げる者及び納税義務者の親族以外の者で納税義務者から受ける金銭その他の資産によつて生計を維持しているもの"
    ]
  },
  "54": {
    "name": "法第十五条第六号\n（納税地）に規定する政令で定める場所は、次の各号に掲げる場合の区分に応じ当該各号に掲げる場所とする。",
    "num": [
      "法第十五条第号\nから第五号\nまでの規定により納税地を定められていた者がこれらの規定のいずれにも該当しないこととなつた場合（同条第二号\nの規定により納税地を定められていた者については、同号\nの居所が短期間の滞在地であつた場合を除く。）その該当しないこととなつた時の直前において納税地であつた場所",
      "前号に掲げる場合を除き、その者が国に対し所得税に関する法律の規定に基づく申告、請求その他の行為をする場合その者が選択した場所（これらの行為が以上ある場合には、最初にその行為をした際選択した場所）",
      "前二号に掲げる場合以外の場合麹町税務署の管轄区域内の場所"
    ]
  },
  "55": {
    "name": "法第十七条\n本文（源泉徴収に係る所得税の納税地）に規定する政令で定める場所は、同条\nに規定する給与等支払者が提出する法第二百二十九条\n（開業等の届出）若しくは第二百三十条\n（給与等の支払をする事務所の開設等の届出）に規定する届出書又は法人税法施行令第十八条第一項\n若しくは第二項\n（納税地等の異動の届出）に規定する書面（次項において「開業等届出書」と総称する。）に記載すべき当該給与等支払者の移転後の事務所等（法第十七条\nに規定する事務所等をいう。）の所在地とする。",
    "num": [

    ]
  },
  "55(2)": {
    "name": "法第十七条\nただし書に規定する政令で定めるものは、次の各号に掲げるものとし、同条\nただし書に規定する政令で定める場所は、それぞれその支払の日（支払があつたものとみなされる日を含む。以下この項において「支払日」という。）における当該各号に定める場所（当該支払日以後に当該各号に規定する者（第四号にあつては、同号の法人課税信託の受託者である同号イからハまでに掲げる者とする。以下この項において「利子等支払者」という。）が国内において当該各号に定める場所を移転した場合には、当該利子等支払者が提出する開業等届出書に記載すべき当該利子等支払者の移転後の当該各号に定める場所）とする。",
    "num": [
      "日本国の国債の利子日本銀行の本店の所在地",
      "日本の地方公共団体の発行する地方債又は内国法人の発行する債券の利子その地方公共団体の主たる事務所又はその内国法人の本店若しくは主たる事務所の所在地",
      "内国法人の支払う法第二十四条第一項\n（配当所得）に規定する剰余金の配当、利益の配当、剰余金の分配、金銭の分配及び基金利息その内国法人の本店又は主たる事務所の所在地",
      "四\n\n法第十七条\nに規定する受託法人の支払う法人課税信託の収益の分配その法人課税信託の受託者の次に掲げる区分に応じそれぞれ次に定める場所イ個人その者の国内にある事務所、事業所その他これらに準ずるものの所在地（これらが二以上ある場合には、主たるものの所在地）\nロ内国法人その内国法人の本店又は主たる事務所の所在地\nハ外国法人その外国法人の国内にある主たる事務所の所在地",
      "投資信託（投資信託及び投資法人に関する法律第二条第一項\n（定義）に規定する委託者指図型投資信託に限る。）の収益の分配（前号に掲げるものを除く。）その信託を引き受けた信託会社（金融機関の信託業務の兼営等に関する法律\nにより同法第一条第一項\n（兼営の認可）に規定する信託業務を営む同項\nに規定する金融機関を含む。）の本店又は主たる事務所の所在地（その信託会社が外国法人である場合には、その信託会社の国内にある主たる事務所の所在地）",
      "特定受益証券発行信託の収益の分配その信託を引き受けた法人の本店又は主たる事務所の所在地（その法人が外国法人である場合には、その法人の国内における主たる事務所の所在地）",
      "法第百六十一条第一号の二\nから第三号\nまで及び第六号\nから第十二号\nまで（国内源泉所得）に掲げる国内源泉所得（次号に掲げるものを除く。）で国外において支払われるもの又は同条第四号\nロに掲げる国内源泉所得その支払者の国内にある事務所、事業所その他これらに準ずるものの所在地（これらが二以上ある場合には、主たるものの所在地）",
      "法第百十三条第二項\n（賞与に係る源泉徴収時期の特例）（法第二百十二条第四項\n（非居住者に対する準用）において準用する場合を含む。以下この号において同じ。）に規定する賞与法第百十三条第二項\nの規定により支払があつたものとみなされる日において当該賞与の支払をするものとしたならばその支払事務を取り扱うと認められるその支払者の事務所、事業所その他これらに準ずるものの所在地"
    ]
  },
  "56": {
    "name": "法第十八条第一項\n（納税地の指定）に規定する政令で定める場合は、同条\nの規定により指定されるべき納税地が法第十五条\nから第十七条\nまで（納税地）の規定による納税地（既に法第十八条\nの規定により納税地の指定がされている場合には、その指定をされている納税地）の所轄国税局長の管轄区域以外の地域にある場合とする。",
    "num": [

    ]
  },
  "57": {
    "name": "法第二十条\n（納税地の異動の届出）に規定する届出は、同条\nの納税地の異動があつた後遅滞なく、異動前の納税地及び異動後の納税地を記載した書面をもつてしなければならない。",
    "num": [

    ]
  },
  "58": {
    "name": "法第二十四条第二項\n（配当所得の金額）に規定する政令で定めるところにより計算した金額は、その年中に支払う同項\nに規定する負債の利子の額を十二で除し、これにその年において当該負債により取得した元本を有していた期間の月数を乗じて計算した金額とする。",
    "num": [

    ]
  },
  "58(2)": {
    "name": "前項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "num": [

    ]
  },
  "59": {
    "name": "投資信託（公社債投資信託及び公募公社債等運用投資信託を除く。）又は特定受益証券発行信託（以下この項において「投資信託等」という。）について信託の終了（当該投資信託等の信託の併合に係るものである場合にあつては、当該投資信託等の受益者に当該信託の併合に係る新たな信託の受益権以外の資産（信託の併合に反対する当該受益者に対するその買取請求に基づく対価として交付される金銭その他の資産を除く。）の交付がされた信託の併合に係るものに限る。）又は信託契約の一部の解約により分配される収益に係る配当所得の収入金額は、当該信託の終了又は当該契約の一部の解約により当該投資信託等の受益権を有する者に対し支払われる金額のうち、当該信託の終了又は当該契約の一部の解約の時において当該投資信託等について信託されている金額で当該受益権に係るものを超える部分の金額とする。",
    "num": [

    ]
  },
  "59(2)": {
    "name": "特定受益証券発行信託について信託の分割（分割信託（信託の分割によりその信託財産の一部を受託者を同一とする他の信託又は新たな信託の信託財産として移転する信託をいう。）の受益者に承継信託（信託の分割により受託者を同一とする他の信託からその信託財産の一部の移転を受ける信託をいう。）の受益権以外の資産（信託の分割に反対する当該受益者に対する信託法\n（平成十八年法律第百八号）第百三条第六項\n（受益権取得請求）に規定する受益権取得請求に基づく対価として交付される金銭その他の資産を除く。）の交付がされたものに限る。）により分配される収益に係る配当所得の収入金額は、当該信託の分割により当該特定受益証券発行信託の受益権を有する者に対し支払われる金額のうち、当該信託の分割の時において当該特定受益証券発行信託について信託されている金額で当該受益権に係るものを超える部分の金額とする。",
    "num": [

    ]
  },
  "60": {
    "name": "削除",
    "num": [

    ]
  },
  "61": {
    "name": "法第二十五条第一項第四号\n（配当等とみなす金額）に規定する政令で定める取得は、次に掲げる事由による取得とする。",
    "num": [
      "金融商品取引法第二条第十六項\n（定義）に規定する金融商品取引所の開設する市場（同条第八項第三号\nロに規定する外国金融商品市場を含む。）における購入",
      "店頭売買登録銘柄（株式（出資及び投資信託及び投資法人に関する法律第条第十四項\n（定義）に規定する投資口を含む。以下この項において同じ。）で、金融商品取引法第条第十三項\nに規定する認可金融商品取引業協会が、その定める規則に従い、その店頭売買につき、その売買価格を発表し、かつ、当該株式の発行法人に関する資料を公開するものとして登録したものをいう。）として登録された株式のその店頭売買による購入",
      "金融商品取引法第二条第八項\nに規定する金融商品取引業のうち同項第十号\nに掲げる行為を行う者が同号\nの有価証券の売買の媒介、取次ぎ又は代理をする場合におけるその売買（同号\nニに掲げる方法により売買価格が決定されるものを除く。）",
      "事業の全部の譲受け",
      "合併又は分割若しくは現物出資（適格分割若しくは適格現物出資又は事業を移転し、かつ、当該事業に係る資産に当該分割若しくは現物出資に係る分割承継法人若しくは被現物出資法人の株式が含まれている場合の当該分割若しくは現物出資に限る。）による被合併法人又は分割法人若しくは現物出資法人からの移転",
      "適格分社型分割（法人税法第二条第十二号の十一\n（定義）に規定する分割承継親法人株式が交付されるものに限る。）による分割承継法人からの交付",
      "法第五十条の四第一項\n（株式交換等に係る譲渡所得等の特例）に規定する株式交換（同項\nに規定する政令で定める関係がある法人の株式が交付されるものに限る。）による同項\nに規定する株式交換完全親法人からの交付",
      "合併に反対する当該合併に係る被合併法人の株主等の買取請求に基づく買取り",
      "会社法\n（平成十七年法律第八十六号）第百八十二条の四第一項\n（反対株主の株式買取請求）（資産の流動化に関する法律第三十八条\n（特定出資についての会社法\nの準用）又は第五十条第一項\n（優先出資についての会社法\nの準用）において準用する場合を含む。）、第百十二条第一項（単元未満株式の買取りの請求）又は第二百三十四条第四項（一に満たない端数の処理）（会社法第二百三十五条第二項\n（一に満たない端数の処理）又は他の法律において準用する場合を含む。）の規定による買取り",
      "法第五七条の四第三項第三号\nに規定する全部取得条項付種類株式に係る同号\nに定める取得決議（当該取得決議に係る取得の価格の決定の申立てをした者でその申立てをしないとしたならば当該取得の対価として交付されることとなる当該取得をする法人の株式の数が一に満たない端数となるものからの取得（同項\nに規定する場合に該当する場合における当該取得に限る。）に係る部分に限る。）",
      "会社法第百六十七条第三項\n（効力の発生）若しくは第二百八十三条\n（一に満たない端数の処理）に規定する一株に満たない端数（これに準ずるものを含む。）又は投資信託及び投資法人に関する法律第八十八条の十九\n（一に満たない端数の処理）に規定する一口に満たない端数に相当する部分の対価としての金銭の交付"
    ]
  },
  "61(2)": {
    "name": "法第二十五条第一項\nに規定する株式又は出資に対応する部分の金額は、同項\nに規定する事由の次の各号に掲げる区分に応じ、当該各号に定める金額とする。",
    "num": [
      "法第二十五条第項第号\nに掲げる合併当該合併に係る被合併法人の当該合併の日の前日の属する事業年度又は連結事業年度（法人税法第十五条の二第項\n（連結事業年度の意義）に規定する連結事業年度をいう。）終了の時の同法第二条第十六号\nに規定する資本金等の額（以下この項において「資本金等の額」という。）又は同条第十七号の二\nに規定する連結個別資本金等の額（以下この項において「連結個別資本金等の額」という。）を当該被合併法人のその時の発行済株式（投資法人（投資信託及び投資法人に関する法律第二条第十二項\nに規定する投資法人をいう。第四号において同じ。）にあつては、発行済みの投資口（同条第十四項\nに規定する投資口をいう。以下この号及び第四号において同じ。））又は出資（その有する自己の株式、投資口又は出資を除く。次号及び第五号イにおいて「発行済株式等」という。）の総数（出資にあつては、総額。以下この項において同じ。）で除して計算した金額に法第二十五条第項\nに規定する株主等が当該合併の直前に有していた当該被合併法人の株式（投資口及び出資を含む。以下この条において同じ。）の数（出資にあつては、金額。以下この項において同じ。）を乗じて計算した金額",
      "二\n\n法第二十五条第一項第二号\nに掲げる分割型分割当該分割型分割に係る分割法人の当該分割型分割の直前の分割資本金額等（当該分割型分割の直前の資本金等の額又は連結個別資本金等の額にイに掲げる金額のうちにロに掲げる金額の占める割合（当該分割型分割の直前の資本金等の額又は連結個別資本金等の額が零以下である場合には零と、当該分割型分割の直前の資本金等の額又は連結個別資本金等の額及びロに掲げる金額が零を超え、かつ、イに掲げる金額が零以下である場合には一とし、当該割合に小数点以下三位未満の端数があるときはこれを切り上げる。）を乗じて計算した金額をいう。）を当該分割法人の当該分割型分割の直前の発行済株式等の総数で除して計算した金額に同項\nに規定する株主等が当該分割型分割の直前に有していた当該分割法人の株式の数を乗じて計算した金額イ当該分割法人の前期期末時（当該分割法人の当該分割型分割の日の属する事業年度の前事業年度（当該分割型分割の日以前六月以内に法人税法第七十二条第一項\n（仮決算をした場合の中間申告書の記載事項）又は第八十一条の二十第一項\n（仮決算をした場合の連結中間申告書の記載事項）に規定する期間についてこれらの規定に掲げる事項を記載した同法第二条第三十号\nに規定する中間申告書又は同条第三十一号の二\nに規定する連結中間申告書を提出し、かつ、その提出の日から当該分割型分割の日までの間に同条第三十一号\nに規定する確定申告書又は同条第三十二号\nに規定する連結確定申告書を提出していなかつた場合には、当該中間申告書又は連結中間申告書に係るこれらの規定に規定する期間）終了の時をいう。）の資産の帳簿価額から負債（新株予約権に係る義務を含む。）の帳簿価額を減算した金額（当該前期期末時から当該分割型分割の直前の時までの間に資本金等の額若しくは連結個別資本金等の額又は同条第十八号\nに規定する利益積立金額（第四号イにおいて「利益積立金額」という。）若しくは同条第十八号の三\nに規定する連結個別利益積立金額（法人税法施行令第九条第一項第一号\n若しくは第六号\n（利益積立金額）又は第九条の二第一項第一号\n若しくは第四号\n（連結利益積立金額）に掲げる金額を除く。次号イにおいて「資本金等の額等」という。）が増加し、又は減少した場合には、その増加した金額を加算し、又はその減少した金額を減算した金額）\nロ当該分割法人の当該分割型分割の直前の移転資産（当該分割型分割により当該分割法人から分割承継法人に移転した資産をいう。）の帳簿価額から移転負債（当該分割型分割により当該分割法人から当該分割承継法人に移転した負債をいう。）の帳簿価額を控除した金額（当該金額がイに掲げる金額を超える場合（イに掲げる金額が零に満たない場合を除く。）には、イに掲げる金額）",
      "三\n\n法第二十五条第一項第三号\nに掲げる資本の払戻し又は解散による残余財産の分配（次号に掲げるものを除く。以下この号において「払戻し等」という。）当該払戻し等を行つた法人の当該払戻し等の直前の資本金等の額又は連結個別資本金等の額（以下この号において「直前資本金額等」という。）にイに掲げる金額のうちにロに掲げる金額の占める割合（直前資本金額等が零以下である場合には零と、直前資本金額等が零を超え、かつ、イに掲げる金額が零以下である場合又は直前資本金額等が零を超え、かつ、残余財産の全部の分配を行う場合には一とし、当該割合に小数点以下三位未満の端数があるときはこれを切り上げる。）を乗じて計算した金額を当該法人の当該払戻し等に係る株式の総数で除して計算した金額に同項\nに規定する株主等が当該直前に有していた当該法人の当該払戻し等に係る株式の数を乗じて計算した金額イ当該法人の当該払戻し等の日の属する事業年度の前事業年度（当該払戻し等の日以前六月以内に法人税法第七十二条第一項\n又は第八十一条の二十第一項\nに規定する期間についてこれらの規定に掲げる事項を記載した同法第二条第三十号\nに規定する中間申告書又は同条第三十一号の二\nに規定する連結中間申告書を提出し、かつ、当該提出の日から当該払戻し等の日までの間に同条第三十一号\nに規定する確定申告書又は同条第三十二号\nに規定する連結確定申告書を提出していなかつた場合には、当該中間申告書又は連結中間申告書に係るこれらの規定に規定する期間とする。）終了の時の資産の帳簿価額から負債（新株予約権に係る義務を含む。）の帳簿価額を減算した金額（当該終了の時から当該払戻し等の直前の時までの間に資本金等の額等が増加し、又は減少した場合には、その増加した金額を加算し、又はその減少した金額を減算した金額）\nロ当該資本の払戻しにより減少した資本剰余金の額又は当該解散による残余財産の分配により交付した金銭の額及び金銭以外の資産の価額（法人税法第二条第十二号の十五\nに規定する適格現物分配に係る資産にあつては、その交付の直前の帳簿価額）の合計額（当該減少した資本剰余金の額又は当該合計額がイに掲げる金額を超える場合には、イに掲げる金額）",
      "四\n\n法第二十四条第一項\n（配当所得）に規定する出資等減少分配（以下この号において「出資等減少分配」という。）当該出資等減少分配を行つた投資法人の当該出資等減少分配の直前の分配対応資本金額（当該直前の資本金等の額（以下この号において「直前資本金額」という。）にイに掲げる金額のうちにロに掲げる金額の占める割合（直前資本金額が零以下である場合には零と、直前資本金額が零を超え、かつ、イに掲げる金額が零以下である場合には一とし、当該割合に小数点以下三位未満の端数があるときはこれを切り上げる。）を乗じて計算した金額をいう。）を当該投資法人の発行済みの投資口（その有する自己の投資口を除く。）の総数で除して計算した金額に法第二十五条第一項\nに規定する株主等が当該直前に有していた当該投資法人の投資口の数を乗じて計算した金額イ当該投資法人の当該出資等減少分配の日の属する事業年度の前事業年度終了の時の当該投資法人の資産の帳簿価額から負債の帳簿価額を減算した金額（当該終了の時から当該出資等減少分配の直前の時までの間に資本金等の額又は利益積立金額（法人税法施行令第九条第一項第一号\nに掲げる金額を除く。）が増加し、又は減少した場合には、その増加した金額を加算し、又はその減少した金額を減算した金額）\nロ当該出資等減少分配による出資総額等の減少額として財務省令で定める金額（当該金額がイに掲げる金額を超える場合には、イに掲げる金額）",
      "五\n\n法第二十五条第一項第四号\nから第六号\nまでに掲げる事由（以下この号において「自己株式の取得等」という。）次に掲げる場合の区分に応じそれぞれ次に定める金額イ当該自己株式の取得等をした法人が一の種類の株式を発行していた法人（口数の定めがない出資を発行する法人を含む。）である場合当該法人の当該自己株式の取得等の直前の資本金等の額又は連結個別資本金等の額を当該直前の発行済株式等の総数で除して計算した金額に法第二十五条第一項\nに規定する株主等が当該直前に有していた当該法人の当該自己株式の取得等に係る株式の数を乗じて計算した金額（当該直前の資本金等の額又は連結個別資本金等の額が零以下である場合には、零）\nロ当該自己株式の取得等をした法人が二以上の種類の株式を発行していた法人である場合当該法人の当該自己株式の取得等の直前の当該自己株式の取得等に係る株式と同一の種類の株式に係る種類資本金額（法人税法施行令第八条第二項\n（資本金等の額）に規定する種類資本金額をいう。）を当該直前の当該種類の株式（当該法人が当該自己株式の取得等の直前に有する自己の株式を除く。）の総数で除して計算した金額に法第二十五条第一項\nに規定する株主等が当該直前に有していた当該法人の当該自己株式の取得等に係る当該種類の株式の数を乗じて計算した金額（当該直前の当該種類資本金額が零以下である場合には、零）"
    ]
  },
  "61(3)": {
    "name": "法第二十五条第一項第一号\nに掲げる合併又は同項第二号\nに掲げる分割型分割に際して当該合併又は分割型分割に係る被合併法人又は分割法人の株主等に対する株式に係る剰余金の配当、利益の配当又は剰余金の分配として交付がされた金銭その他の資産（法人税法第二条第十二号の九\nイに規定する分割対価資産を除く。）及び合併に反対する当該株主等に対するその買取請求に基づく対価として交付がされる金銭その他の資産は、同項\nの金銭その他の資産に含まれないものとする。",
    "num": [

    ]
  },
  "61(4)": {
    "name": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "適格分割法人税法第二条第十二号の十\nに規定する適格分割をいう。",
      "適格現物出資法人税法第条第十号の十四\nに規定する適格現物出資をいう。",
      "分割承継法人法人税法第二条第十二号の\nに規定する分割承継法人（信託の分割により受託者を同一とする他の信託からその信託財産の一部の移転を受ける法人課税信託に係る受託法人（法第六条の\n（受託法人等に関するこの法律の適用）に規定する受託法人をいう。第五号及び第六号において同じ。）を含む。）をいう。",
      "被現物出資法人法人税法第二条第十二号の五\nに規定する被現物出資法人をいう。",
      "被合併法人法人税法第二条第十一号\nに規定する被合併法人（信託の併合に係る従前の信託である法人課税信託に係る受託法人を含む。）をいう。",
      "分割法人法人税法第二条第十二号の二\nに規定する分割法人（信託の分割によりその信託財産の一部を受託者を同一とする他の信託又は新たな信託の信託財産として移転する法人課税信託に係る受託法人を含む。）をいう。",
      "現物出資法人法人税法第二条第十二号の四\nに規定する現物出資法人をいう。",
      "適格分社型分割法人税法第二条第十二号の十三\nに規定する適格分社型分割をいう。"
    ]
  },
  "61(5)": {
    "name": "第一項に規定する合併には、法人課税信託に係る信託の併合を含むものとし、同項に規定する分割には、法人課税信託に係る信託の分割を含むものとする。",
    "num": [

    ]
  },
  "62": {
    "name": "次に掲げる分配金の額は、法第二十四条第一項\n（配当所得）に規定する配当等の収入金額とする。",
    "num": [
      "企業組合の組合員が中小企業等協同組合法第五十九条第三項\n（企業組合の剰余金の配当）の規定によりその企業組合の事業に従事した程度に応じて受ける分配金",
      "協業組合の組合員が中小企業団体の組織に関する法律（昭和三十年法律第百八十五号）第五条の十第項（剰余金の配当）の定款の別段の定めに基づき出資口数に応じないで受ける分配金",
      "農業協同組合法第七十二条の八第一項第二号\n（農業の経営）の事業を行う農事組合法人、漁業生産組合又は生産森林組合でその事業に従事する組合員に対し給料、賃金、賞与その他これらの性質を有する給与を支給するものの組合員が、農業協同組合法第七十二条の十五第二項\n（剰余金の配当）、水産業協同組合法\n（昭和二十年法律第二百四十二号）第八十五条第二項\n（剰余金の配当）又は森林組合法\n（昭和五十年法律第十六号）第九十九条第二項\n（剰余金の配当）の規定によりこれらの法人の事業に従事した程度に応じて受ける分配金",
      "農住組合の組合員が農住組合法\n（昭和五十五年法律第八十六号）第五十五条第二項\n（剰余金の配当）の規定により組合事業の利用分量に応じて受ける分配金"
    ]
  },
  "62(2)": {
    "name": "農業協同組合法第七十二条の八第一項第二号\nの事業を行う農事組合法人、漁業生産組合又は生産森林組合でその事業に従事する組合員に対し給料、賃金、賞与その他これらの性質を有する給与を支給しないものの組合員が、農業協同組合法第七十二条の十五第二項\n、水産業協同組合法第八十五条第二項\n又は森林組合法第九十九条第二項\nの規定によりこれらの法人の事業に従事した程度に応じて受ける分配金の額は、配当所得、給与所得及び退職所得以外の各種所得に係る収入金額とする。",
    "num": [

    ]
  },
  "62(3)": {
    "name": "生計を一にする親族のうちに同一の法人から前項の分配金を受ける者が二人以上ある場合には、これらの者のうち同項に規定する収入金額の最も大きい者以外の者の受ける当該収入金額に係る所得については、これを当該収入金額の最も大きい者の経営する事業から受ける当該所得とみなして、法第五十六条\n（事業から対価を受ける親族がある場合の必要経費の特例）の規定を適用する。",
    "num": [

    ]
  },
  "62(4)": {
    "name": "法人税法第二条第七号\n（定義）に規定する協同組合等から支払を受ける同法第六十条の二第一項第一号\n（協同組合等の事業分量配当等の損金算入）に掲げる金額で同項\nの規定により当該協同組合等の各事業年度の所得の金額の計算上損金の額に算入されるものは、配当所得以外の各種所得に係る収入金額とする。",
    "num": [

    ]
  },
  "63": {
    "name": "法第二十七条第一項\n（事業所得）に規定する政令で定める事業は、次に掲げる事業（不動産の貸付業又は船舶若しくは航空機の貸付業に該当するものを除く。）とする。",
    "num": [
      "農業",
      "林業及び狩猟業",
      "漁業及び水産養殖業",
      "鉱業（土石採取業を含む。）",
      "建設業",
      "製造業",
      "卸売業及び小売業（飲食店業及び料理店業を含む。）",
      "金融業及び保険業",
      "不動産業",
      "運輸通信業（倉庫業を含む。）",
      "医療保健業、著述業その他のサービス業",
      "前各号に掲げるもののほか、対価を得て継続的に行なう事業"
    ]
  },
  "64": {
    "name": "事業を営む個人又は法人が支出した次の各号に掲げる掛金、保険料、事業主掛金又は信託金等は、当該各号に規定する被共済者、加入者、受益者等、企業型年金加入者又は信託の受益者等に対する給与所得に係る収入金額に含まれないものとする。",
    "num": [
      "独立行政法人勤労者退職金共済機構又は第七十四条第五項（特定退職金共済団体の承認）に規定する特定退職金共済団体が行う退職金共済に関する制度に基づいてその被共済者のために支出した掛金（第七十六条第項第二号ロからヘまで（退職金共済制度等に基づく時金で退職手当等とみなさないもの）に掲げる掛金を除くものとし、中小企業退職金共済法\n（昭和三十四年法律第百六十号）第五十三条\n（従前の積立事業についての取扱い）の規定により独立行政法人勤労者退職金共済機構に納付した金額を含む。）",
      "確定給付企業年金法\n（平成十三年法律第五十号）第三条第一項\n（確定給付企業年金の実施）に規定する確定給付企業年金に係る規約に基づいて同法第十五条第一項\n（加入者）に規定する加入者のために支出した同法第五十五条第一項\n（掛金）の掛金（同法第六十三条\n（積立不足に伴う掛金の拠出）、第七十八条第三項（実施事業所の増減）及び第八十七条（終了時の掛金の一括拠出）の掛金並びにこれに類する掛金で財務省令で定めるものを含む。）のうち当該加入者が負担した金額以外の部分",
      "法人税法\n附則第二十条第項\n（退職年金等積立金に対する法人税の特例）に規定する適格退職年金契約に基づいて法人税法施行令\n附則第十六条第一項第二号\n（適格退職年金契約の要件等）に規定する受益者等のために支出した掛金又は保険料（第七十六条第二項第二号に規定する受益者等とされた者に係る掛金及び保険料を除く。）のうち当該受益者等が負担した金額以外の部分",
      "確定拠出年金法\n（平成十三年法律第八十八号）第条第三項\n（承認の基準等）に規定する企業型年金規約に基づいて同法第二条第八項\n（定義）に規定する企業型年金加入者のために支出した同法第三条第三項第七号\n（規約の承認）に規定する事業主掛金（同法第五十条第一項\n（他の制度の資産の移換）の規定により移換した確定拠出年金法施行令\n（平成十三年政令第二百十八号）第二十二条第一項第三号\n（他の制度の資産の移換の基準）に掲げる資産を含む。）",
      "勤労者財産形成促進法第六条の二第一項\n（勤労者財産形成給付金契約等）に規定する勤労者財産形成給付金契約に基づいて同項第二号\nに規定する信託の受益者等のために支出した同項第一号\nに規定する信託金等"
    ]
  },
  "64(2)": {
    "name": "事業を営む個人が、前項各号に掲げる掛金、保険料、事業主掛金又は信託金等を支出した場合には、その支出した金額（確定給付企業年金法第五十六条第二項\n（掛金の納付）又は法人税法施行令\n附則第十六条第二項\nの規定に基づき、前項第二号に掲げる掛金又は同項第三号に掲げる掛金若しくは保険料の支出を金銭に代えて同法第五十六条第二項\nに規定する株式又は同令\n附則第十六条第二項\nに規定する株式をもつて行つた場合には、その時におけるこれらの株式の価額）は、その支出した日の属する年分の当該事業に係る不動産所得の金額、事業所得の金額又は山林所得の金額の計算上、必要経費に算入する。",
    "num": [

    ]
  },
  "65": {
    "name": "事業を営む個人又は法人が支出した次の各号に掲げる掛金（当該個人のための掛金及び当該各号に規定する者が負担した金額に相当する部分の掛金を除く。）で、当該個人のその事業に係る不動産所得の金額、事業所得の金額若しくは山林所得の金額又は当該法人の各事業年度の所得の金額の計算上必要経費又は損金の額に算入されるものは、当該各号に規定する者に対する給与所得に係る収入金額に含まれるものとする。",
    "num": [
      "前条第項第号に規定する制度に該当しない第七十三条第項第号（特定退職金共済団体の要件）に規定する退職金共済契約（以下この号において「退職金共済契約」という。）又はこれに類する契約に基づいて被共済者又はこれに類する者のために支出した掛金（第七十五条第項（特定退職金共済団体の承認の取消し）の規定による承認の取消しを受けた団体に対しその取消しに係る退職金共済契約に基づき支出した掛金については、その取消しの時以後に支出した掛金）及び第七十六条第項第二号ロからヘまで（退職金共済制度等に基づく時金で退職手当等とみなさないもの）に掲げる掛金",
      "前条第一項第三号に規定する適格退職年金契約に該当しない第百八十三条第三項第三号（生命保険契約等に基づく年金に係る雑所得の金額の計算上控除する保険料等）に掲げる契約に基づいてその受益者、保険金受取人又は共済金受取人とされた使用人（法人の役員を含む。）のために支出した掛金又は保険料（法人税法施行令\n附則第十八条第一項\n（適格退職年金契約の承認の取消し）の規定による承認の取消しを受けた第七十六条第項第一号\nに規定する信託会社等に対しその取消しに係る同号\nに規定する契約に基づき支出した掛金又は保険料については、その取消しの時以後に支出した掛金又は保険料）及び第七十六条第項第号に規定する受益者等とされた者に係る掛金又は保険料"
    ]
  },
  "66": {
    "name": "削除",
    "num": [

    ]
  },
  "67": {
    "name": "削除",
    "num": [

    ]
  },
  "68": {
    "name": "削除",
    "num": [

    ]
  },
  "69": {
    "name": "法第三十条第三項第一号\n（退職所得）に規定する政令で定める勤続年数は、次に定めるところにより計算するものとする。",
    "num": [
      "一\n\n法第三十条第一項\nに規定する退職手当等（法第三十一条\n（退職手当等とみなす一時金）の規定により退職手当等とみなされるものを除く。以下この条及び次条において「退職手当等」という。）については、退職手当等の支払を受ける居住者（以下この項において「退職所得者」という。）が退職手当等の支払者の下においてその退職手当等の支払の基因となつた退職の日まで引き続き勤務した期間（以下この項において「勤続期間」という。）により勤続年数を計算する。ただし、イからハまでに規定する場合に該当するときは、それぞれイからハまでに定めるところによる。イ退職所得者が退職手当等の支払者の下において就職の日から退職の日までに一時勤務しなかつた期間がある場合には、その一時勤務しなかつた期間前にその支払者の下において引き続き勤務した期間を勤続期間に加算した期間により勤続年数を計算する。\nロ退職所得者が退職手当等の支払者の下において勤務しなかつた期間に他の者の下において勤務したことがある場合において、その支払者がその退職手当等の支払金額の計算の基礎とする期間のうちに当該他の者の下において勤務した期間を含めて計算するときは、当該他の者の下において勤務した期間を勤続期間に加算した期間により勤続年数を計算する。\nハ退職所得者が退職手当等の支払者から前に退職手当等の支払を受けたことがある場合には、前に支払を受けた退職手当等の支払金額の計算の基礎とされた期間の末日以前の期間は、勤続期間又はイ若しくはロの規定により加算すべき期間に含まれないものとして、勤続期間の計算又はイ若しくはロの計算を行う。ただし、その支払者がその退職手当等の支払金額の計算の基礎とする期間のうちに、当該前に支払を受けた退職手当等の支払金額の計算の基礎とされた期間を含めて計算する場合には、当該期間は、これらの期間に含まれるものとしてこれらの計算を行うものとする。",
      "法第三十一条\nの規定により退職手当等とみなされるもの（以下この項において「退職一時金等」という。）については、組合員等であつた期間（退職一時金等の支払金額の計算の基礎となつた期間（当該退職一時金等の支払金額のうちに中小企業退職金共済法第三十条第一項\n（退職金相当額の受入れ等）の受入れに係る金額若しくは公的年金制度の健全性及び信頼性の確保のための厚生年金保険法\n等の一部を改正する法律（平成十五年法律第六十三号。以下「平成十五年厚生年金等改正法」という。）附則第三十六条第七項\n（解散存続厚生年金基金の残余財産の独立行政法人勤労者退職金共済機構への交付）において準用する同条第一項\nの規定による申出に従い交付された額又は第七十三条第一項第八号\nロ（特定退職金共済団体の要件）に規定する退職金に相当する額、同号\nニに規定する退職給付金に相当する額若しくは同号\nホに規定する引継退職給付金に相当する額が含まれている場合には、これらの金額の計算の基礎となつた期間を含む。）をいい、当該期間の計算が時の経過に従つて計算した期間によらず、これに一定の期間を加算して計算した期間によつている場合には、その加算をしなかつたものとして計算した期間をいう。ただし、当該退職一時金等が第七十条第三項第六号（退職手当等とみなす一時金）に掲げる一時金に該当する場合には、当該支払金額の計算の基礎となつた期間は、当該支払金額の計算の基礎となつた確定拠出年金法第三十三条第項第一号\n（老齢給付金の支給要件）に規定する企業型年金加入者期間（同法第四条第三項\n（承認の基準等）に規定する企業型年金規約に基づいて納付した同法第三条第三項第七号\n（規約の承認）に規定する事業主掛金に係る当該企業型年金加入者期間に限るものとし、同法第五十四条第項\n（他の制度の資産の移換）又は第五十四条の第項\n（脱退一時金相当額等の移換）の規定により同法第三十三条第一項\nの通算加入者等期間に算入された期間を含む。）及び同条第項第三号\nに規定する個人型年金加入者期間（同法第五十六条第三項\n（承認の基準等）に規定する個人型年金規約に基づいて納付した同法第五十五条第項第四号\n（規約の承認）に規定する個人型年金加入者掛金に係る当該個人型年金加入者期間に限るものとし、同法第七十四条の第項\n（脱退一時金相当額等の移換）の規定により同法第七十三条\n（企業型年金に係る規定の準用）において準用する同法第三十三条第一項\nの通算加入者等期間に算入された期間を含む。）を合算した期間をいう。次号において同じ。）により勤続年数の計算を行う。",
      "その年に二以上の退職手当等又は退職一時金等の支給を受ける場合には、これらの退職手当等又は退職一時金等のそれぞれについて前二号の規定により計算した期間のうち最も長い期間により勤続年数を計算する。ただし、その最も長い期間以外の期間の年数の計算の基礎となつた勤続期間等（勤続期間及び第一号イからハまでの規定により加算すべき期間又は組合員等であつた期間をいう。以下この号において同じ。）の全部又は一部がその最も長い期間の計算の基礎となつた勤続期間等と重複していない場合には、その重複していない勤続期間等について前二号の規定に準じて計算した期間をその最も長い期間に加算して、勤続年数を計算する。"
    ]
  },
  "69(2)": {
    "name": "前項各号の規定により計算した期間に一年未満の端数を生じたときは、これを一年として同項の勤続年数を計算する。",
    "num": [

    ]
  },
  "69(3)": {
    "name": "退職手当等の支払者には、その者が相続人である場合にはその被相続人を含むものとし、その者が合併後存続する法人又は合併により設立された法人である場合には合併により消滅した法人を含むものとし、その者が法人の分割により資産及び負債の移転を受けた法人である場合にはその分割により当該資産及び負債の移転を行つた法人を含むものとする。",
    "num": [

    ]
  },
  "69-2": {
    "name": "法第三十条第四項\n（退職所得）に規定する政令で定める勤続年数は、退職手当等に係る調整後勤続期間（前条第一項第一号の規定により計算した期間をいう。第七十一条の二第五項（特定役員退職手当等と一般退職手当等がある場合の退職所得の金額の計算）において同じ。）のうち、その退職手当等の支払を受ける居住者が法第三十条第四項\nに規定する役員等として勤務した期間（第七十一条の二第五項において「役員等勤続期間」という。）により計算するものとする。",
    "num": [

    ]
  },
  "69-2(2)": {
    "name": "前条第二項及び第三項の規定は、前項の勤続年数を計算する場合について準用する。",
    "num": [

    ]
  },
  "70": {
    "name": "法第三十条第五項第一号\n（退職所得）に規定する政令で定める場合は、次の各号に掲げる場合とし、同項第一号\nに規定する政令で定めるところにより計算した金額は、当該各号に定める金額とする。",
    "num": [
      "第六十九条第項第号ロ（退職所得控除額に係る勤続年数の計算）に規定する場合に該当し、かつ、同号ロに規定する他の者から前に退職手当等（法第三十条第項\nに規定する退職手当等をいう。以下この条から第七十条の二（特定役員退職手当等と般退職手当等がある場合の退職所得の金額の計算）までにおいて同じ。）の支払を受けている場合又は同号ハただし書に規定する場合に該当する場合当該他の者から前に支払を受けた退職手当等又は同号ハただし書に規定する前に支払を受けた退職手当等につき第六十九条第項各号の規定により計算した期間を法第三十条第三項\nの勤続年数とみなして同項\nの規定を適用して計算した金額",
      "その年の前年以前四年内（その年に第七十条第三項第六号（退職手当等とみなす一時金）に掲げる一時金の支払を受ける場合には、十四年内。以下この号において同じ。）に退職手当等（前号に規定する前に支払を受けた退職手当等を除く。）の支払を受け、かつ、その年に退職手当等の支払を受けた場合において、その年に支払を受けた退職手当等につき第六十九条第一項各号の規定により計算した期間の基礎となつた勤続期間等（同項第三号に規定する勤続期間等をいう。以下この条において同じ。）の一部がその年の前年以前四年内に支払を受けた退職手当等（次項において「前の退職手当等」という。）に係る勤続期間等（次項において「前の勤続期間等」という。）と重複している場合その重複している部分の期間を法第三十条第三項\nの勤続年数とみなして同項\nの規定を適用して計算した金額"
    ]
  },
  "70(2)": {
    "name": "前項第二号の場合において、前の退職手当等の収入金額が前の退職手当等について同号の規定を適用しないで計算した法第三十条第三項\nの規定による退職所得控除額に満たないときは、前の退職手当等の支払金額の計算の基礎となつた勤続期間等のうち、前の退職手当等に係る就職の日又は第六十九条第一項第二号に規定する組合員等であつた期間の初日から次の各号に掲げる場合の区分に応じ当該各号に定める数（一に満たない端数を生じたときは、これを切り捨てた数）に相当する年数を経過した日の前日までの期間を前の勤続期間等とみなして、前項第二号に定める金額を計算する。",
    "num": [
      "前の退職手当等の収入金額が八百万円以下である場合当該収入金額を四十万円で除して計算した数",
      "前の退職手当等の収入金額が八百万円を超える場合当該収入金額から八百万円を控除した金額を七十万円で除して計算した数に十を加算した数"
    ]
  },
  "70(3)": {
    "name": "第一項第一号の期間及び同項第二号の重複している部分の期間に一年未満の端数があるときは、その端数を切り捨てる。",
    "num": [

    ]
  },
  "71": {
    "name": "法第三十条第五項第三号\n（退職所得）に規定する政令で定める場合は、退職手当等の支払を受ける居住者が在職中に障害者に該当することとなつたことにより、その該当することとなつた日以後全く又はほとんど勤務に服さないで退職した場合とする。",
    "num": [

    ]
  },
  "71-2": {
    "name": "その年中に特定役員退職手当等（法第三十条第四項\n（退職所得）に規定する特定役員退職手当等をいう。以下この条において同じ。）と一般退職手当等（特定役員退職手当等以外の退職手当等をいう。以下この条において同じ。）がある場合の退職所得の金額は、次に掲げる金額の合計額（その年中の一般退職手当等の収入金額が第二号に規定する一般退職所得控除額に満たない場合には、その満たない部分の金額を第一号に掲げる金額から控除した残額）とする。",
    "num": [
      "一\n\nその年中の特定役員退職手当等の収入金額から特定役員退職所得控除額（次に掲げる金額の合計額をいう。次号において同じ。）を控除した残額イ四十万円に特定役員等勤続年数から重複勤続年数を控除した年数を乗じて計算した金額\nロ二十万円に重複勤続年数を乗じて計算した金額",
      "その年中の一般退職手当等の収入金額から一般退職所得控除額（法第三十条第項\nに規定する退職所得控除額から特定役員退職所得控除額（前号の収入金額が特定役員退職所得控除額に満たない場合には、当該収入金額）を控除した残額をいう。）を控除した残額の分の一に相当する金額"
    ]
  },
  "71-2(2)": {
    "name": "前項に規定する特定役員等勤続年数とは、特定役員等勤続期間（特定役員退職手当等につき第六十九条第一項第一号及び第三号（退職所得控除額に係る勤続年数の計算）の規定により計算した期間をいう。以下この項及び第四項において同じ。）により計算した年数をいい、前項に規定する重複勤続年数とは、特定役員等勤続期間と一般勤続期間（一般退職手当等につき同条第一項各号の規定により計算した期間をいう。）とが重複している期間により計算した年数をいう。",
    "num": [

    ]
  },
  "71-2(3)": {
    "name": "第六十九条第二項及び第三項の規定は、前項に規定する特定役員等勤続年数又は重複勤続年数を計算する場合について準用する。",
    "num": [

    ]
  },
  "71-2(4)": {
    "name": "法第三十条第五項\n（第一号に係る部分に限る。）の規定の適用があり、かつ、次の各号に掲げる場合に該当するときの第一項第一号に規定する特定役員退職所得控除額は、同号の合計額から当該各号に掲げる場合の区分に応じ当該各号に定める金額を控除した金額とする。",
    "num": [
      "第七十条第項第号（退職所得控除額の計算の特例）に規定する前に支払を受けた退職手当等の全部又は部が特定役員退職手当等に該当する場合特定役員等勤続期間のうち当該前に支払を受けた退職手当等（特定役員退職手当等に該当するものに限る。）に係る期間を基礎として同号の規定により計算した金額",
      "特定役員等勤続期間の全部又は一部が第七十条第一項第号に規定する前の勤続期間等と重複している場合その重複している期間を基礎として同号の規定により計算した金額"
    ]
  },
  "71-2(5)": {
    "name": "調整後勤続期間のうちに五年以下の役員等勤続期間と当該役員等勤続期間以外の期間がある退職手当等の支払を受ける場合には、当該退職手当等は、次に掲げる退職手当等から成るものとする。",
    "num": [
      "退職手当等の金額から次号に掲げる金額を控除した残額に相当する特定役員退職手当等",
      "役員等勤続期間以外の期間を基礎として、他の使用人に対する退職給与の支給の水準等を勘案して相当と認められる金額に相当する一般退職手当等"
    ]
  },
  "71-2(6)": {
    "name": "前項の規定の適用がある場合には、同項の退職手当等の支払を受ける場合は、その年中に特定役員退職手当等と一般退職手当等がある場合とみなして、第一項の規定を適用する。",
    "num": [

    ]
  },
  "72": {
    "name": "法第三十一条第一号\n（退職手当等とみなす一時金）に規定する政令で定める一時金（これに類する給付を含む。）は、次に掲げる一時金とする。",
    "num": [
      "国民年金法\n等の部を改正する法律（昭和六十年法律第三十四号）第五条\n（船員保険法\nの部改正）の規定による改正前の船員保険法\nの規定に基づく時金",
      "地方公務員等共済組合法\nの一部を改正する法律（平成十三年法律第五十六号）附則の規定に基づく一時金",
      "厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律\n（平成十年法律第百一号）附則の規定又は同法第一条\n（農林漁業団体職員共済組合法等の廃止）の規定による廃止前の農林漁業団体職員共済組合法（昭和十年法律第九十九号）の規定に基づく一時金"
    ]
  },
  "72(2)": {
    "name": "法第三十一条第二号\nに規定する政令で定める一時金（これに類する給付を含む。）は、平成二十五年厚生年金等改正法第一条\n（厚生年金保険法\nの一部改正）の規定による改正前の厚生年金保険法\n（以下「旧厚生年金保険法」という。）第九章\n（厚生年金基金及び企業年金連合会）の規定に基づく一時金で平成二十五年厚生年金等改正法附則第三条第十二号\n（定義）に規定する厚生年金基金の加入員（次項第五号において「加入員」という。）の退職に基因して支払われるものとする。",
    "num": [

    ]
  },
  "72(3)": {
    "name": "法第三十一条第三号\nに規定する政令で定める一時金（これに類する給付を含む。）は、次に掲げる一時金とする。",
    "num": [
      "特定退職金共済団体が行う退職金共済に関する制度に基づいて支給される時金で、当該制度に係る被共済者の退職により支払われるもの",
      "独立行政法人勤労者退職金共済機構が中小企業退職金共済法第十条第一項\n（退職金）、第三十条第項（退職金相当額の受入れ等）又は第四十三条第一項（退職金）の規定により支給するこれらの規定に規定する退職金",
      "三\n\n独立行政法人中小企業基盤整備機構が支給する次に掲げる一時金イ法第七十五条第二項第一号\n（小規模企業共済等掛金控除）に規定する契約（以下この号において「小規模企業共済契約」という。）に基づいて支給される小規模企業共済法\n（昭和四十年法律第百二号）第九条第一項\n（共済金）に規定する共済金\nロ小規模企業共済法第二条第三項\n（定義）に規定する共済契約者で年齢六十五歳以上であるものが同法第七条第三項\n（契約の解除）の規定により小規模企業共済契約を解除したことにより支給される同法第十二条第一項\n（解約手当金）に規定する解約手当金\nハ小規模企業共済法第七条第四項\nの規定により小規模企業共済契約が解除されたものとみなされたことにより支給される同法第十二条第一項\nに規定する解約手当金",
      "法人税法\n附則第二十条第三項\n（退職年金等積立金に対する法人税の特例）に規定する適格退職年金契約に基づいて支給を受ける一時金で、その一時金が支給される基因となつた勤務をした者の退職により支払われるもの（当該契約に基づいて払い込まれた掛金又は保険料のうちに当該勤務をした者の負担した金額がある場合には、その一時金の額からその負担した金額を控除した金額に相当する部分に限る。）",
      "五\n\n次に掲げる規定に基づいて支給を受ける一時金で加入員又は確定給付企業年金法第二十五条第一項\n（加入者）に規定する加入者の退職により支払われるもの（同法第三条第一項\n（確定給付企業年金の実施）に規定する確定給付企業年金に係る規約に基づいて拠出された掛金のうちに当該加入者の負担した金額がある場合には、その一時金の額からその負担した金額を控除した金額に相当する部分に限る。）イ平成二十五年厚生年金等改正法附則第四十二条第三項\n（基金中途脱退者に係る措置）、第四十三条第三項（解散基金加入員等に係る措置）、第四十六条第三項（確定給付企業年金中途脱退者に係る措置）、第四十七条第三項（終了制度加入者等に係る措置）又は第七十五条第二項（解散存続連合会の残余財産の連合会への交付）の規定\nロ平成二十五年厚生年金等改正法附則第六十三条第一項（確定給付企業年金中途脱退者等に係る措置に関する経過措置）の規定によりなおその効力を有するものとされる平成二十五年厚生年金等改正法第二条\n（確定給付企業年金法\nの一部改正）の規定による改正前の確定給付企業年金法第九十一条の二第三項\n（中途脱退者に係る措置）の規定\nハ平成二十五年厚生年金等改正法附則第六十三条第二項\nの規定によりなおその効力を有するものとされる平成二十五年厚生年金等改正法第二条\nの規定による改正前の確定給付企業年金法第九十一条の三第三項\n（終了制度加入者等に係る措置）の規定",
      "確定拠出年金法第四条第三項\n（承認の基準等）に規定する企業型年金規約又は同法第五十条第三項\n（承認の基準等）に規定する個人型年金規約に基づいて同法第二十八条第一号\n（給付の種類）（同法第七十三条\n（企業型年金に係る規定の準用）において準用する場合を含む。）に掲げる老齢給付金として支給される一時金",
      "独立行政法人福祉医療機構が社会福祉施設職員等退職手当共済法\n（昭和三十六年法律第百五十五号）第条\n（退職手当金の支給）の規定により支給する同条\nに規定する退職手当金",
      "外国の法令に基づく保険又は共済に関する制度で法第三十一条第一号\n及び第二号\nに規定する法律の規定による社会保険又は共済に関する制度に類するものに基づいて支給される一時金で、当該制度に係る被保険者又は被共済者の退職により支払われるもの"
    ]
  },
  "73": {
    "name": "前条第三項第一号に規定する特定退職金共済団体とは、退職金共済事業を行う市町村（特別区を含む。）、商工会議所、商工会、商工会連合会、都道府県中小企業団体中央会、退職金共済事業を主たる目的とする一般社団法人又は一般財団法人その他財務大臣の指定するこれらに準ずる法人で、その行う退職金共済事業につき次に掲げる要件を備えているものとして税務署長の承認を受けたものをいう。",
    "num": [
      "多数の事業主を対象として退職金共済契約（事業主が退職金共済事業を行う団体に掛金を納付し、その団体がその事業主の雇用する使用人の退職について退職給付金を支給すること（第八号イに規定する退職金に相当する額又は同号ハに規定する退職給付金に相当する額の引渡しを含む。）を約する契約をいう。以下この款において同じ。）を締結することを目的とし、かつ、加入事業主（退職金共済契約を締結した事業主をいう。以下この款において同じ。）のみがその掛金（第七号に規定する過去勤務等通算期間に対応する掛金を含む。第四号、第五号及び第九号において同じ。）を負担すること。",
      "被共済者（退職金共済契約に基づいて退職給付金の支給を受けるべき者をいう。以下この款において同じ。）のうちに他の特定退職金共済団体の被共済者を含まないこと。",
      "被共済者のうちに加入事業主である個人若しくはこれと生計を一にする親族又は加入事業主である法人の役員（法人税法第十四条第五項\n（使用人としての職務を有する役員の意義）に規定する使用人としての職務を有する役員を除く。）を含まないこと。",
      "掛金として払い込まれた金額（中小企業退職金共済法第三十一条第一項\n（退職金相当額の引渡し等）の規定によりその引渡しを受けた金額及び第八号\nハの規定によりその引渡しを受けた金額並びにこれらの運用による利益を含む。次号において同じ。）は、加入事業主に返還しないこと。",
      "五\n\n掛金として払い込まれた金額から退職金共済事業を行う団体の事務に要する経費として通常必要な金額を控除した残額（へにおいて「資産総額」という。）は、次に掲げる資産として運用し、かつ、これらの資産を担保に供し又は貸し付けないこと。イ公社債（信託会社（金融機関の信託業務の兼営等に関する法律\nにより同法第一条第一項\n（兼営の認可）に規定する信託業務を営む銀行を含む。）に信託した公社債を含む。）\nロ預貯金（定期積金その他これに準ずるものを含む。）\nハ合同運用信託\nニ証券投資信託の受益権\nホ被共済者を被保険者とする生命保険の保険料その他これに類する生命共済の共済掛金（財務省令で定めるものに限る。）\nヘ加入事業主に対する貸付金で次に掲げる要件を満たすもの\n（１）被共済者の福祉を増進するために必要な被共済者の住宅その他の施設の設置又は整備に要する資金に充てられるものであること。\n（２）資産総額のうちに当該貸付金の残額の合計額の占める割合が常時百分の十五以下であること。",
      "掛金の月額は、被共済者一人につき三万円以下であること。",
      "七\n\n被共済者につき過去勤務期間（その者（財務省令で定める者を除く。）が被共済者となつた日の前日まで加入事業主の下で引き続き勤務した期間をいう。イにおいて同じ。）又は合併等前勤務期間（その者が、法人の合併又は事業の譲渡（それぞれ財務省令で定める合併又は事業の譲渡に限る。以下この号において同じ。）に伴い被共済者となつた者として財務省令で定める者（以下この号において「合併等被共済者」という。）である場合において、当該合併又は事業の譲渡の日の前日まで当該合併により消滅した法人若しくは当該合併後存続する法人又は当該事業の譲渡をした法人（当該合併又は事業の譲渡以外の合併又は事業の譲渡によりこれらの法人に事業が承継され、又は譲渡された法人を含む。）である事業主の下で引き続き勤務した期間をいう。イにおいて同じ。）がある場合において、これらの期間を退職給付金の額の計算の基礎に含めるときは、当該退職給付金の額の計算の基礎に含める期間（以下この号において「過去勤務等通算期間」という。）並びに当該過去勤務等通算期間に対応する掛金の額及びその払込みは、次の要件を満たすものであること。イ過去勤務等通算期間は、次に掲げる場合の区分に応じ、それぞれ次に定めるところによるものであること。\n（１）過去勤務等通算期間が過去勤務期間に係るものである場合退職金共済契約（財務省令で定める契約を含む。ハにおいて同じ。）を締結する際に当該加入事業主に雇用されている者（被共済者となるべき者に限る。）のすべてについて、その者の過去勤務期間（当該過去勤務期間（ハ（１）及び（３）に掲げる金額に係るものを除く。）が十年を超えるときは、十年とする。）に対応して定めること。\n（２）過去勤務等通算期間が合併等前勤務期間に係るものである場合当該合併等被共済者のすべてについて、その者の合併等前勤務期間（財務省令で定める期間に限る。）に対応して定めること。\nロ過去勤務等通算期間に対応する掛金の額は、当該過去勤務等通算期間の月数を前号の掛金の月額（ハ（１）及び（３）に掲げる金額に係るものを除き、当該月額が三万円を超えるときは、三万円とする。）に乗じて得た金額と当該過去勤務等通算期間に係る運用収益として財務省令で定める金額との合計額以下とすること。\nハ過去勤務等通算期間に対応する掛金の額（次に掲げる金額があるときは、それぞれこれらの金額を控除した額）は、当該掛金の額を退職金共済契約を締結した日又は当該合併等被共済者となつた日として財務省令で定める日（以下この号において「基準日」という。）の翌日から同日以後五年を経過する日までの期間の月数（過去勤務等通算期間が五年未満であるときは当該過去勤務等通算期間の月数とし、被共済者が当該五年を経過する日前に退職をすることとされているときは当該翌日から同日以後当該退職をすることとされている日までの期間の月数とする。）で均分して、当該基準日の属する月以後毎月払い込まれること。\n（１）中小企業退職金共済法第十七条第一項\n（解約手当金等）の規定により独立行政法人勤労者退職金共済機構から引き渡される金額\n（２）法人税法施行令\n附則第十六条第一項第九号\nニ（適格退職年金契約の要件）に掲げる金額\n（３）他の特定退職金共済団体との間で、当該他の特定退職金共済団体に係る退職金共済契約の解除をして特定退職金共済団体の加入事業主となつた者が申し出たときは当該加入事業主に係る第五号に規定する資産総額に相当する額をその特定退職金共済団体に引き渡すことその他財務省令で定める事項を約する契約を締結している場合において、当該他の特定退職金共済団体の加入事業主であつた者が当該解除後直ちに、その特定退職金共済団体の加入事業主となり、かつ、財務省令で定めるところにより申出をしたときに、当該契約で定めるところによつて当該他の特定退職金共済団体から引き渡される当該資産総額に相当する額",
      "八\n\n被共済者が退職をした場合において、当該被共済者（当該退職につき退職金共済契約に基づき退職給付金の支給を受けることができる者に限る。）が次に掲げる場合に該当するときは、それぞれ次に定めるところによること。イ当該被共済者が、中小企業退職金共済法第三十条第一項\n（退職金相当額の受入れ等）の規定により、同項\nの申出をした場合同項\nに規定する契約で定めるところによつて当該被共済者に係る同項\nに規定する退職金に相当する額を独立行政法人勤労者退職金共済機構に引き渡すこと。\nロ当該被共済者が、中小企業退職金共済法第三十一条第一項\n（退職金相当額の引渡し等）の規定により独立行政法人勤労者退職金共済機構から同項\nに規定する退職金に相当する額の引渡しを受けて被共済者となつた者である場合当該被共済者の当該退職について支給する退職給付金は、その計算の基礎に当該退職金に相当する額を含むものであること。\nハ他の特定退職金共済団体との間で、その退職につき退職金共済契約に基づき退職給付金の支給を受けることができる被共済者（当該退職をした者に限る。）が申し出たときは当該被共済者に係る当該退職給付金に相当する額を当該他の特定退職金共済団体に引き渡すことその他財務省令で定める事項を約する契約を締結している場合において、当該被共済者が当該退職後財務省令で定める期間内に、当該退職給付金を請求しないで当該他の特定退職金共済団体の被共済者となり、かつ、財務省令で定めるところにより申出をした場合当該契約で定めるところによつて当該退職給付金に相当する額を当該他の特定退職金共済団体に引き渡すこと。\nニ当該被共済者が、ハに定めるところにより当該被共済者に係る特定退職金共済団体以外の特定退職金共済団体からハに規定する退職給付金に相当する額の引渡しを受けて被共済者となつた者である場合当該被共済者の当該退職について支給する退職給付金は、その計算の基礎に当該引渡しを受けた当該退職給付金に相当する額が含まれるものであること。\nホ当該被共済者が、当該退職後財務省令で定める期間内に、当該退職給付金（以下この号において「引継退職給付金」という。）を請求しないで他の加入事業主（当該被共済者に係る特定退職金共済団体と退職金共済契約を締結した事業主に限る。）に係る被共済者となり、かつ、財務省令で定めるところにより申出をした場合当該被共済者の退職（当該他の加入事業主との雇用関係が終了する場合に限る。）について支給する退職給付金は、その計算の基礎に当該引継退職給付金に相当する額を含むものであること。",
      "掛金の額又は退職給付金の額について、加入事業主又は被共済者のうち特定の者につき不当に差別的な取扱いをしないこと。",
      "退職金共済事業に関する経理は、他の経理と区分して行うこと。"
    ]
  },
  "73(2)": {
    "name": "前項に規定する一般社団法人又は一般財団法人は、一般社団法人及び一般財団法人に関する法律\n及び公益社団法人及び公益財団法人の認定等に関する法律\nの施行に伴う関係法律の整備等に関する法律（平成十八年法律第五十号）第四十条第一項\n（社団法人及び財団法人の存続）の規定により一般社団法人又は一般財団法人として存続するもののうち、同法第百六条第一項\n（移行の登記）（同法第百二十一条第一項\n（認定に関する規定の準用）において読み替えて準用する場合を含む。）の登記をしていないもの（同法第百三十一条第一項\n（認可の取消し）の規定により同法第四十五条\n（通常の一般社団法人又は一般財団法人への移行）の認可を取り消されたものを除く。）以外のものにあつては、次に掲げる要件を満たすものに限るものとする。",
    "num": [
      "その定款に前項第十号の退職金共済事業に関する経理に関する書類をその主たる事務所に備え置く旨並びに加入事業主及び被共済者が当該書類を閲覧できる旨の定めがあること。",
      "その定款に特定の個人又は団体に剰余金の分配を受ける権利を与える旨の定めがないこと。",
      "その定款に解散したときはその残余財産が特定の個人又は団体（国若しくは地方公共団体、公益社団法人若しくは公益財団法人、公益社団法人及び公益財団法人の認定等に関する法律\n（平成十八年法律第四十九号）第五条第十七号\nイからトまで（公益認定の基準）に掲げる法人又はその目的と類似の目的を有する他の一般社団法人若しくは一般財団法人を除く。）に帰属する旨の定めがないこと。",
      "前三号及び次号に掲げる要件のすべてに該当していた期間において、特定の個人又は団体に剰余金の分配その他の方法（合併による資産の移転を含む。）により特別の利益を与えることを決定し、又は与えたことがないこと。",
      "各理事について、当該理事及び当該理事の配偶者又は三親等以内の親族その他の当該理事と財務省令で定める特殊の関係のある者である理事の合計数の理事の総数のうちに占める割合が、三分の一以下であること。"
    ]
  },
  "73(3)": {
    "name": "財務大臣は、第一項の指定をしたときは、これを告示する。",
    "num": [

    ]
  },
  "74": {
    "name": "前条第一項の法人は、その行う退職金共済事業につき同項の承認を受けようとするときは、財務省令で定める事項を記載した申請書に退職金共済規程並びに一般社団法人及び一般財団法人にあつては定款の写しを添付し、これを当該法人の主たる事務所の所在地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "74(2)": {
    "name": "前項の退職金共済規程は、その退職金共済事業が前条第一項各号に掲げる要件に該当するかどうかを判定するために必要な事項につき規定したものでなければならない。",
    "num": [

    ]
  },
  "74(3)": {
    "name": "税務署長は、第一項の申請書の提出があつた場合において、これに添付された退職金共済規程が前条第一項各号に掲げる要件のすべてに該当しているときは、その申請を承認するものとする。ただし、その申請をした法人が次条の規定による承認の取消しの通知を受けた日以後一年以内に当該申請書を提出した場合は、この限りでない。",
    "num": [

    ]
  },
  "74(4)": {
    "name": "税務署長は、前項の規定による承認又は却下の処分をするときは、第一項の申請書を提出した法人に対し、書面によりその旨を通知する。",
    "num": [

    ]
  },
  "74(5)": {
    "name": "前条第一項に規定する特定退職金共済団体（以下この款において「特定退職金共済団体」という。）は、第三項の規定による承認を受けた退職金共済規程のうち同条第一項各号に掲げる要件に係る事項の変更（同項第七号に規定する過去勤務期間又は合併等前勤務期間を退職給付金の額の計算の基礎に含めることとする変更を含む。以下この条及び次条第一項第一号において同じ。）をしようとするときは、その変更について第一項の税務署長の承認を受けなければならない。",
    "num": [

    ]
  },
  "74(6)": {
    "name": "第一項、第二項、第三項本文及び第四項の規定は、前項に規定する変更に係る承認について準用する。",
    "num": [

    ]
  },
  "75": {
    "name": "税務署長は、特定退職金共済団体につき次に掲げる事実があると認めるときは、前条第三項本文の規定による承認を取り消すことができる。",
    "num": [
      "当該特定退職金共済団体の退職金共済規程のうち第七十三条第項各号（特定退職金共済団体の要件）に掲げる要件に係る事項について前条第五項の規定による承認を受けないで変更をしたこと。",
      "当該特定退職金共済団体の退職金共済事業につき第七十三条第一項第一号、第四号、第五号、第九号又は第十号に掲げる要件に反する事実があること。",
      "当該特定退職金共済団体のすべての被共済者につき第七十条第一項第二号、第号又は第六号から第八号までに掲げる要件に反する事実があること。"
    ]
  },
  "75(2)": {
    "name": "税務署長は、前項の規定による承認の取消しの処分をするときは、同項の特定退職金共済団体に対し、書面によりその旨を通知する。",
    "num": [

    ]
  },
  "76": {
    "name": "第七十二条第三項第一号（退職手当等とみなす一時金）に掲げる一時金は、次に掲げる給付（一時金に該当するものに限る。）を含まないものとする。",
    "num": [
      "特定退職金共済団体が前条第項の規定による承認の取消しを受けた場合において、その取消しを受けた法人がその取消しを受けた時以後に行う給付",
      "二\n\n特定退職金共済団体が行う給付で、これに対応する掛金のうちに次に掲げる掛金が含まれているものイ第七十三条第一項第一号（特定退職金共済団体の要件）に掲げる要件に反して被共済者が自ら負担した掛金\nロ第七十三条第一項第二号に掲げる要件に反して、当該特定退職金共済団体の被共済者が既に他の特定退職金共済団体の被共済者となつており、その者について、当該他の特定退職金共済団体の退職金共済契約に係る共済期間が当該特定退職金共済団体に係る共済期間と重複している場合における当該特定退職金共済団体に係る掛金\nハ第七十三条第一項第三号に掲げる要件に反して被共済者とされた者についての掛金\nニ掛金の月額が第七十三条第一項第六号に定める限度（同項第七号に規定する過去勤務等通算期間に対応する掛金の額にあつては、同号ロに定める限度）を超えて支出された場合における当該掛金\nホ第七十三条第一項第七号イに掲げる要件に反して同号に規定する過去勤務等通算期間を定め、当該過去勤務等通算期間に対応するものとして払い込んだ掛金\nヘ当該特定退職金共済団体の被共済者となつた日前の期間（当該被共済者の第七十三条第一項第七号に規定する過去勤務等通算期間を除く。）を給付の計算の基礎に含め、当該期間に対応するものとして払い込んだ掛金"
    ]
  },
  "76(2)": {
    "name": "第七十二条第三項第四号に規定する適格退職年金契約に基づいて支給を受ける一時金は、次に掲げる給付（一時金に該当するものに限る。）を含まないものとする。",
    "num": [
      "法人税法\n附則第二十条第項\n（退職年金等積立金に対する法人税の特例）に規定する適格退職年金契約に係る信託、生命保険又は生命共済の業務を行う信託会社（金融機関の信託業務の兼営等に関する法律\nにより同法第条第項\n（兼営の認可）に規定する信託業務を営む銀行を含む。）、生命保険会社（保険業法第二条第三項\n（定義）に規定する生命保険会社及び同条第八項\nに規定する外国生命保険会社等をいう。）又は農業協同組合連合会（以下この項において「信託会社等」という。）が法人税法\n附則第二十条第三項\nに規定する適格退職年金契約につき法人税法施行令\n附則第十八条第項\n（適格退職年金契約の承認の取消し）の規定による承認の取消しを受けた場合において、その信託会社等が当該契約に基づきその取消しを受けた時以後に行う給付",
      "前号に規定する業務を行う信託会社等が行う給付で、これに対応する掛金又は保険料のうちに法人税法施行令\n附則第十六条第一項第三号\n（適格退職年金契約の要件）に掲げる要件に反して同項第号\nに規定する受益者等とされた者に係る掛金又は保険料が含まれているもの"
    ]
  },
  "76(3)": {
    "name": "税務署長は、特定退職金共済団体の被共済者又は前項第二号に規定する受益者等のうちに第一項第二号又は前項第二号に掲げる給付を受けるべき者があると認めたときは、当該特定退職金共済団体又は同号に規定する信託会社等に対し、書面によりその旨及びその者の氏名を通知するものとする。",
    "num": [

    ]
  },
  "76(4)": {
    "name": "第一項及び第二項に規定する給付として支給される金額は、一時所得に係る収入金額とする。",
    "num": [

    ]
  },
  "77": {
    "name": "居住者が一の勤務先を退職することにより二以上の法第三十条第一項\n（退職所得）に規定する退職手当等の支払を受ける権利を有することとなる場合には、その者の支払を受ける当該退職手当等については、これらのうち最初に支払を受けるべきものの支払を受けるべき日の属する年における収入金額として同条\nの規定を適用する。",
    "num": [

    ]
  },
  "78": {
    "name": "この款において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "分収造林契約分収林特別措置法\n（昭和三十三年法律第五十七号）第二条第項\n（定義）に規定する分収造林契約その他定の土地についての造林に関し、その土地の所有者、当該土地の所有者以外の者でその土地につき造林を行うもの及びこれらの者以外の者でその造林に関する費用の全部若しくは部を負担するものの三者又はこれらの者のうちのいずれか二者が当事者となつて締結する契約で、その契約条項中において、当該契約の当事者が当該契約に係る造林による収益を定の割合により分収することを約定しているものをいう。",
      "分収育林契約分収林特別措置法第条第項\nに規定する分収育林契約その他一定の土地に生育する山林の保育及び管理（以下この款において「育林」という。）に関し、その土地の所有者、当該土地の所有者以外の者でその山林につき育林を行うもの及びこれらの者以外の者でその育林に関する費用の全部若しくは一部を負担するものの三者又はこれらの者のうちのいずれか者が当事者となつて締結する契約で、その契約条項中において、当該契約の当事者が当該契約に係る育林による収益を一定の割合により分収することを約定しているものをいう。"
    ]
  },
  "78-2": {
    "name": "分収造林契約の当事者が当該契約に基づきその契約の目的となつた山林の造林による収益のうち当該山林の伐採又は譲渡による収益（第九十四条第一項各号（山林所得の収入金額とされる保険金等）に掲げるものを含む。次項において同じ。）を当該契約に定める一定の割合により分収する金額は、第三項に定めがあるものを除き、山林所得に係る収入金額とする。",
    "num": [

    ]
  },
  "78-2(2)": {
    "name": "分収育林契約の当事者が当該契約に基づきその契約の目的となつた山林の育林による収益のうち当該山林の伐採又は譲渡による収益を当該契約に定める一定の割合により分収する金額は、次項に定めがあるものを除き、山林所得に係る収入金額とする。",
    "num": [

    ]
  },
  "78-2(3)": {
    "name": "分収造林契約又は分収育林契約の当事者がその契約に基づき分収する金額で次の各号に掲げる金額のいずれかに該当するものは、山林所得以外の各種所得に係る収入金額とする。",
    "num": [
      "分収造林契約又は分収育林契約の目的となつた山林の伐採又は譲渡前にその契約に定める定の割合により分収する金額（第九十四条第項各号に掲げるものを除く。）",
      "分収造林契約又は分収育林契約の締結の期間中引き続きその契約に係る地代、利息その他の対価（当該契約に基づく造林又は育林に係るものを除く。）に相当する金額の支払を受ける者が当該契約に定める一定の割合により分収する金額",
      "分収造林契約又は分収育林契約に係る権利を取得した日以後五年以内にその契約に定める一定の割合により分収する金額"
    ]
  },
  "78-3": {
    "name": "分収造林契約又は分収育林契約に係る権利の譲渡による収入金額は、次項に定めがあるものを除き、山林所得に係る収入金額とする。",
    "num": [

    ]
  },
  "78-3(2)": {
    "name": "次の各号に掲げる分収造林契約又は分収育林契約の当事者の当該各号に掲げる収入金額は、事業所得又は雑所得に係る収入金額とする。",
    "num": [
      "分収造林契約の当事者である土地の所有者若しくは造林者（当該土地の所有者以外の者で当該契約の目的となつた土地につき造林を行うものをいう。以下この項において同じ。）又は分収育林契約の当事者である土地の所有者若しくは育林者（当該土地の所有者以外の者で当該契約の目的となつた山林の育林を行うものをいう。以下この項において同じ。）その契約に係る権利の取得の日以後五年以内にした当該権利の譲渡による収入金額",
      "分収造林契約の当事者である造林費負担者（当該契約に係る土地の所有者及び造林者以外の者でその造林に関する費用の全部又は一部を負担するものをいう。第四項において同じ。）又は分収育林契約の当事者である育林費負担者（当該契約に係る土地の所有者及び育林者以外の者でその育林に関する費用の全部又は一部を負担するものをいう。第四項において同じ。）その契約に係る権利の譲渡による収入金額（第四項本文の規定の適用を受けるものを除く。）"
    ]
  },
  "78-3(3)": {
    "name": "山林の所有者が当該山林につき分収育林契約を締結することにより、当該契約を締結する他の者から支払を受ける当該契約の目的となつた山林の持分の対価の額は、山林所得に係る収入金額とする。ただし、当該山林の取得の日以後五年以内に支払を受ける当該持分の対価の額は、事業所得又は雑所得に係る収入金額とする。",
    "num": [

    ]
  },
  "78-3(4)": {
    "name": "分収造林契約又は分収育林契約の当事者が、不特定の者に対しその契約の造林費負担者又は育林費負担者として権利を取得し義務を負うこととなるための申込みを勧誘したことにより、新たに当該権利を取得し義務を負うこととなつた者から支払を受ける持分の対価の額は、山林所得に係る収入金額とする。ただし、当該当事者が当該契約に係る権利の取得の日以後五年以内に支払を受ける当該持分の対価の額は、事業所得又は雑所得に係る収入金額とする。",
    "num": [

    ]
  },
  "79": {
    "name": "法第三十三条第一項\n（譲渡所得）に規定する政令で定める行為は、建物若しくは構築物の所有を目的とする地上権若しくは賃借権（以下この条において「借地権」という。）又は地役権（特別高圧架空電線の架設、特別高圧地中電線若しくはガス事業法第二条第十一項\n（定義）に規定するガス事業者が供給する高圧のガスを通ずる導管の敷設、飛行場の設置、懸垂式鉄道若しくは跨座式鉄道の敷設又は砂防法\n（明治三十年法律第二十九号）第一条\n（定義）に規定する砂防設備である導流堤その他財務省令で定めるこれに類するもの（第一号において「導流堤等」という。）の設置、都市計画法\n（昭和四十三年法律第百号）第四条第十四項\n（定義）に規定する公共施設の設置若しくは同法第八条第一項第四号\n（地域地区）の特定街区内における建築物の建築のために設定されたもので、建造物の設置を制限するものに限る。以下この条において同じ。）の設定（借地権に係る土地の転貸その他他人に当該土地を使用させる行為を含む。以下この条において同じ。）のうち、その対価として支払を受ける金額が次の各号に掲げる場合の区分に応じ当該各号に定める金額の十分の五に相当する金額を超えるものとする。",
    "num": [
      "当該設定が建物若しくは構築物の全部の所有を目的とする借地権又は地役権の設定である場合（第三号に掲げる場合を除く。）その土地（借地権者にあつては、借地権。次号において同じ。）の価額（当該設定が、地下若しくは空間について上下の範囲を定めた借地権若しくは地役権の設定である場合又は導流堤等若しくは河川法\n（昭和三十九年法律第百六十七号）第六条第項第三号\n（河川区域）に規定する遊水地その他財務省令で定めるこれに類するものの設置を目的とした地役権の設定である場合には、当該価額の二分のに相当する金額）",
      "当該設定が建物又は構築物の一部の所有を目的とする借地権の設定である場合その土地の価額に、その建物又は構築物の床面積（当該対価の額が、当該建物又は構築物の階その他利用の効用の異なる部分ごとにその異なる効用に係る適正な割合を勘案して算定されているときは、当該割合による調整後の床面積。以下この号において同じ。）のうちに当該借地権に係る建物又は構築物の一部の床面積の占める割合を乗じて計算した金額",
      "当該設定が施設又は工作物（大深度地下の公共的使用に関する特別措置法\n（平成十二年法律第八十七号）第十六条\n（使用の認可の要件）の規定により使用の認可を受けた事業（以下この号において「認可事業」という。）と一体的に施行される事業として当該認可事業に係る同法第十四条第二項第二号\n（使用認可申請書）の事業計画書に記載されたものにより設置されるもののうち財務省令で定めるものに限る。）の全部の所有を目的とする地下について上下の範囲を定めた借地権の設定である場合その土地（借地権者にあつては、借地権）の価額の二分の一に相当する金額に、その土地（借地権者にあつては、借地権に係る土地）における地表から同法第二条第一項\n各号（定義）に掲げる深さのうちいずれか深い方の深さ（以下この号において「大深度」という。）までの距離のうちに当該借地権の設定される範囲のうち最も浅い部分の深さから当該大深度（当該借地権の設定される範囲より深い地下であつて当該大深度よりも浅い地下において既に地下について上下の範囲を定めた他の借地権が設定されている場合には、当該他の借地権の範囲のうち最も浅い部分の深さ）までの距離の占める割合を乗じて計算した金額"
    ]
  },
  "79(2)": {
    "name": "借地権に係る土地を他人に使用させる場合において、その土地の使用により、その使用の直前におけるその土地の利用状況に比し、その土地の所有者及びその借地権者がともにその土地の利用を制限されることとなるときは、これらの者については、これらの者が使用の対価として支払を受ける金額の合計額を前項に規定する支払を受ける金額とみなして、同項の規定を適用する。",
    "num": [

    ]
  },
  "79(3)": {
    "name": "第一項の規定の適用については、借地権又は地役権の設定の対価として支払を受ける金額が当該設定により支払を受ける地代の年額の二十倍に相当する金額以下である場合には、当該設定は、同項の行為に該当しないものと推定する。",
    "num": [

    ]
  },
  "80": {
    "name": "前条第一項に規定する借地権又は地役権の設定（当該借地権に係る土地の転貸その他他人に当該土地を使用させる行為を含む。以下この条において同じ。）をしたことに伴い、通常の場合の金銭の貸付けの条件に比し特に有利な条件による金銭の貸付け（いずれの名義をもつてするかを問わず、これと同様の経済的性質を有する金銭の交付を含む。以下この条において同じ。）その他特別の経済的な利益を受ける場合には、当該金銭の貸付けにより通常の条件で金銭の貸付けを受けた場合に比して受ける利益その他当該特別の経済的な利益の額を前条第一項又は第二項に規定する対価の額に加算した金額をもつてこれらの規定に規定する支払を受ける金額とみなして、これらの規定を適用する。",
    "num": [

    ]
  },
  "80(2)": {
    "name": "前項の場合において、その受けた金銭の貸付けにより通常の条件で金銭の貸付けを受けた場合に比して受ける利益の額は、当該貸付けを受けた金額から、当該金額について通常の利率（当該貸付けを受けた金額につき利息を附する旨の約定がある場合には、その利息に係る利率を控除した利率）の十分の五に相当する利率による複利の方法で計算した現在価値に相当する金額（当該金銭の貸付けを受ける期間が同項の設定に係る権利の存続期間に比して著しく短い期間として約定されている場合において、長期間にわたつて地代をすえ置く旨の約定がされていることその他当該権利に係る土地の上に存する建物又は構築物の状況、地代に関する条件等に照らし、当該金銭の貸付けを受けた期間が将来更新されるものと推測するに足りる明らかな事実があるときは、借地権又は地役権の設定を受けた者が当該設定により受ける利益から判断して当該金銭の貸付けが継続されるものと合理的に推定される期間を基礎として当該方法により計算した場合の現在価値に相当する金額）を控除した金額によるものとする。",
    "num": [

    ]
  },
  "81": {
    "name": "法第三十三条第二項第一号\n（譲渡所得に含まれない所得）に規定する政令で定めるものは、次に掲げる資産とする。",
    "num": [
      "不動産所得、山林所得又は雑所得を生ずべき業務に係る第三条各号（たな卸資産の範囲）に掲げる資産に準ずる資産",
      "減価償却資産で第百三十八条（少額の減価償却資産の取得価額の必要経費算入）の規定に該当するもの（同条に規定する取得価額が十万円未満であるもののうち、その者の業務の性質上基本的に重要なものを除く。）",
      "減価償却資産で第百十九条第一項（一括償却資産の必要経費算入）の規定の適用を受けたもの（その者の業務の性質上基本的に重要なものを除く。）"
    ]
  },
  "82": {
    "name": "法第三十三条第三項第一号\n（短期譲渡所得）に規定する政令で定める所得は、自己の研究の成果である特許権、実用新案権その他の工業所有権、自己の育成の成果である育成者権、自己の著作に係る著作権及び自己の探鉱により発見した鉱床に係る採掘権の譲渡による所得とする。",
    "num": [

    ]
  },
  "82-2": {
    "name": "法第三十五条第三項第一号\n（公的年金等の定義）に規定する政令で定める年金（これに類する給付を含む。）は、次に掲げる年金とする。",
    "num": [
      "国民年金法\n等の部を改正する法律（昭和六十年法律第三十四号）第五条\n（船員保険法\nの部改正）の規定による改正前の船員保険法\nの規定に基づく年金",
      "厚生年金保険法\n附則第十八条\n（指定共済組合の組合員）に規定する共済組合が支給する年金",
      "旧令による共済組合等からの年金受給者のための特別措置法\n（昭和二十五年法律第二百五十六号）第条第一項\n若しくは第二項\n（旧陸軍共済組合及び共済協会の権利義務の承継）、第四条第一項（外地関係共済組合に係る年金の支給）又は第七条の二第一項（旧共済組合員に対する年金の支給）の規定に基づく年金",
      "地方公務員等共済組合法\nの一部を改正する法律（平成二十三年法律第五十六号）附則の規定に基づく年金",
      "厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律\n附則の規定又は同法第一条\n（農林漁業団体職員共済組合法等の廃止）の規定による廃止前の農林漁業団体職員共済組合法の規定に基づく年金",
      "旧厚生年金保険法第九章\n（厚生年金基金及び企業年金連合会）の規定に基づく年金"
    ]
  },
  "82-2(2)": {
    "name": "法第三十五条第三項第三号\nに規定する政令で定める年金（これに類する給付を含む。）は、次に掲げる給付とする。",
    "num": [
      "第七十二条第三項第号又は第八号（退職手当等とみなす時金）に規定する制度に基づいて支給される年金（これに類する給付を含む。）",
      "中小企業退職金共済法第十条第一項\n（退職金の分割支給等）に規定する分割払の方法により支給される同条第五項\nに規定する分割退職金",
      "第七十二条第項第号イに規定する小規模企業共済契約に基づいて小規模企業共済法第九条の第一項\n（共済金の分割支給等）に規定する分割払の方法により支給される同条第五項\nに規定する分割共済金",
      "法人税法\n附則第二十条第三項\n（退職年金等積立金に対する法人税の特例）に規定する適格退職年金契約に基づいて支給を受ける退職年金（当該契約に基づいて払い込まれた掛金又は保険料のうちにその退職年金が支給される基因となつた勤務をした者の負担した金額がある場合には、その年において支給される当該退職年金の額から当該退職年金の額（その年金の支給開始の日以後に当該契約に基づいて分配を受ける剰余金の額に相当する部分の金額を除く。）に当該退職年金に係る次条第一項の規定に準じて計算した割合を乗じて計算した金額を控除した金額に相当する部分に限る。）",
      "第七十二条第三項第号イからハまでに掲げる規定に基づいて支給を受ける年金（同号に規定する規約に基づいて拠出された掛金のうちにその年金が支給される確定給付企業年金法第二十条第一項\n（加入者）に規定する加入者（同項\nに規定する加入者であつた者を含む。）の負担した金額がある場合には、その年において支給される当該年金の額から当該年金の額（その年金の支給開始の日以後に当該規約に基づいて分配を受ける剰余金の額に相当する部分の金額を除く。）に当該年金に係る次条第一項の規定に準じて計算した割合を乗じて計算した金額を控除した金額に相当する部分に限る。）",
      "確定拠出年金法第四条第三項\n（承認の基準等）に規定する企業型年金規約又は同法第五十条第三項\n（承認の基準等）に規定する個人型年金規約に基づいて同法第二十八条第一号\n（給付の種類）（同法第七十三条\n（企業型年金に係る規定の準用）において準用する場合を含む。）に掲げる老齢給付金として支給される年金"
    ]
  },
  "82-2(3)": {
    "name": "前項第一号に掲げる給付は、第七十六条第一項各号（退職金共済制度等に基づく一時金で退職手当等とみなさないもの）に掲げる給付（年金に該当するものに限る。）を含まないものとし、前項第四号に掲げる退職年金は、第七十六条第二項各号に掲げる給付（退職年金に該当するものに限る。）を含まないものとする。",
    "num": [

    ]
  },
  "82-2(4)": {
    "name": "前項に規定する給付として支給される金額は、法第三十五条第三項\nに規定する公的年金等に係る雑所得以外の雑所得に係る収入金額とする。",
    "num": [

    ]
  },
  "82-3": {
    "name": "法第三十五条第三項第三号\n（公的年金等の定義）に規定する政令で定めるところにより計算した金額は、その年において同号\nに規定する規約に基づいて支給される年金の額（その年金の支給開始の日以後に当該規約に基づいて分配を受ける剰余金の額に相当する部分の金額（次項において「剰余金額」という。）を除く。）に、第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額とする。",
    "num": [
      "一\n\n次に掲げる年金の区分に応じそれぞれ次に定める金額イその支給開始の日において支給総額が確定している年金その支給総額\nロその支給開始の日において支給総額が確定していない年金その支給総額の見込額",
      "二\n\n法第三十五条第三項第三号\nに規定する掛金のうちその年金が支給される基因となつた同号\nに規定する加入者の負担した金額（当該金額に次に掲げる資産に係る当該加入者が負担した部分に相当する金額が含まれている場合には、当該金額を控除した金額）イ平成二十五年厚生年金等改正法附則第三十五条第一項\n（解散存続厚生年金基金の残余財産の確定給付企業年金への交付）の規定により平成二十五年厚生年金等改正法附則第三条第十一号\n（定義）に規定する存続厚生年金基金（ニからヘまでにおいて「存続厚生年金基金」という。）から交付された同項\nに規定する残余財産\nロ平成二十五年厚生年金等改正法附則第五十五条第二項\n（存続連合会から確定給付企業年金への年金給付等積立金等の移換）の規定により平成二十五年厚生年金等改正法附則第三条第十三号\nに規定する存続連合会（ハにおいて「存続連合会」という。）から移換された平成二十五年厚生年金等改正法附則第五十五条第一項\nに規定する年金給付等積立金等\nハ平成二十五年厚生年金等改正法附則第六十二条第二項\n（移換に関する経過措置）の規定によりなおその効力を有するものとされる旧厚生年金保険法第百六十五条の二第二項\n（連合会から確定給付企業年金への年金給付等積立金の移換）の規定により存続連合会から移換された平成二十五年厚生年金等改正法附則第六十二条第一項\nの規定によりなおその効力を有するものとされる旧厚生年金保険法第百六十五条第五項\n（連合会から基金への権利義務の移転及び年金給付等積立金の移換）に規定する年金給付等積立金\nニ平成二十五年厚生年金等改正法附則第五条第一項\n（存続厚生年金基金に係る改正前厚生年金保険法\n等の効力等）の規定によりなおその効力を有するものとされる平成二十五年厚生年金等改正法第二条\n（確定給付企業年金法\nの一部改正）の規定による改正前の確定給付企業年金法\n（ホ及びヘにおいて「旧効力確定給付企業年金法」という。）第百十条の二第三項\n（厚生年金基金の設立事業所に係る給付の支給に関する権利義務の確定給付企業年金への移転）の規定により存続厚生年金基金から権利義務が承継された同条第四項\nに規定する積立金\nホ旧効力確定給付企業年金法第百十一条第二項\n（厚生年金基金から規約型企業年金への移行）又は第百十二条第四項\n（厚生年金基金から基金への移行）の規定により存続厚生年金基金から権利義務が承継された平成二十五年厚生年金等改正法附則第五条第一項\nの規定によりなおその効力を有するものとされる旧厚生年金保険法第百三十条の二第二項\n（年金たる給付及び一時金たる給付に要する費用に関する契約）に規定する年金給付等積立金\nヘ旧効力確定給付企業年金法第百十五条の三第二項\n（厚生年金基金から確定給付企業年金への脱退一時金相当額の移換）の規定により存続厚生年金基金から移換された同条第一項\nに規定する脱退一時金相当額\nト旧厚生年金保険法\nの規定により旧厚生年金保険法第百四十九条第一項\n（連合会）に規定する連合会から移換された資産又は平成二十五年厚生年金等改正法第二条\nの規定による改正前の確定給付企業年金法\nの規定により平成二十五年厚生年金等改正法附則第三条第十号\nに規定する旧厚生年金基金から権利義務が承継され、若しくは移換された資産で、財務省令で定めるもの"
    ]
  },
  "82-3(2)": {
    "name": "前項第一号ロに定める支給総額の見込額は、次に掲げる金額とする。",
    "num": [
      "一\n\n前項に規定する年金のうち次に掲げるもの（次号に該当するものを除く。）については、その支給の基礎となる規約において定められているその年額（剰余金額を除く。）に、次に掲げる年金の区分に応じそれぞれ次に定める年数を乗じて計算した金額イ有期の年金で、受給権者（その年金の支給開始の日における確定給付企業年金法第三十条第一項\n（裁定）に規定する受給権者をいう。以下この項において同じ。）がその期間内に死亡した場合にはその死亡後の期間につき支給を行わないものその支給期間に係る年数（その年数がその受給権者についてのその年金の支給開始の日における別表に定める余命年数（以下この項において「支給開始日における余命年数」という。）を超える場合には、その余命年数）\nロ有期の年金で、受給権者がその支給開始の日以後一定期間（以下この項において「保証期間」という。）内に死亡した場合にはその死亡後においてもその保証期間の終了の日までその支給を継続するものその支給期間に係る年数（その年数がその保証期間に係る年数とその受給権者に係る支給開始日における余命年数とのうちいずれか長い年数を超える場合には、そのいずれか長い年数）\nハ終身の年金で、受給権者の生存中に限り支給するものその受給権者に係る支給開始日における余命年数\nニ終身の年金で、受給権者の生存中支給するほか、受給権者が保証期間内に死亡した場合にはその死亡後においてもその保証期間の終了の日までその支給を継続するものその受給権者に係る支給開始日における余命年数（当該余命年数がその保証期間に係る年数に満たない場合には、その保証期間に係る年数）",
      "前号ロ又はニに掲げる年金のうち支給総額の見込額の計算の基礎となる年数が保証期間に係る年数とされるもので、受給権者に支給する年金の年額と受給権者の死亡後に支給する年金の年額とが異なるものについては、受給権者に支給する年金の年額に受給権者に係る支給開始日における余命年数を乗じて計算した金額と受給権者の死亡後に支給する年金の年額に保証期間に係る年数と当該余命年数との差に相当する年数を乗じて計算した金額との合計額",
      "その支給の条件が前二号に定めるところと異なる年金については、その支給の条件に応じ、その年額、受給権者（受給権者の死亡後その親族その他の者に支給する年金については、受給権者及び当該親族その他の者）に係る余命年数及び保証期間（受給権者の死亡後一定期間年金を支給する旨を定めている場合におけるその一定期間を含む。）を基礎として前二号の規定に準じて計算した金額"
    ]
  },
  "82-3(3)": {
    "name": "第一項に規定する割合は、小数点以下二位まで算出し、三位以下を切り上げたところによる。",
    "num": [

    ]
  },
  "82-4": {
    "name": "勤労者財産形成基金が、勤労者財産形成促進法第六条の三第二項\n（勤労者財産形成基金契約）に規定する第一種勤労者財産形成基金契約に基づいて同項第二号\nに規定する信託の受益者等のために支出した同項第一号\nに規定する信託金等又は同条第三項\nに規定する第二種勤労者財産形成基金契約に基づいて同項第二号\nに規定する勤労者について支出した同項第一号\nに規定する預入金等は、当該信託の受益者等又は当該勤労者に対する雑所得に係る総収入金額に含まれないものとする。",
    "num": [

    ]
  },
  "82-4(2)": {
    "name": "事業を営む個人が、勤労者財産形成促進法第七条の二十\n（拠出）の規定により前項に規定する信託金等又は預入金等の払込みに充てるために必要な金銭を支出した場合には、その支出した金額は、その支出した日の属する年分の当該事業に係る不動産所得の金額、事業所得の金額又は山林所得の金額の計算上、必要経費に算入する。",
    "num": [

    ]
  },
  "83": {
    "name": "分割法人（法人税法第二条第十二号の二\n（定義）に規定する分割法人をいう。以下この条において同じ。）が分割により交付を受ける分割承継法人（同法第二条第十二号の三\nに規定する分割承継法人をいう。次項において同じ。）の株式（出資を含む。）その他の資産の一部のみを当該分割法人の株主等に交付する分割が行われた場合には、当該分割により当該株主等が交付を受けた当該株式その他の資産については、分割型分割（同条第十二号の九\nに規定する分割型分割をいう。）が行われたものとみなして、法の規定を適用する。",
    "num": [

    ]
  },
  "83(2)": {
    "name": "前項の規定の適用がある場合には、同項の株主等が交付を受けた同項の株式その他の資産に係る同項の分割型分割により分割承継法人に移転した分割法人の資産及び負債の金額は、同項の分割により分割承継法人に移転した当該分割法人の資産及び負債の金額のうち法人税法施行令第百二十三条の七\n（株式等を分割法人と分割法人の株主等とに交付する分割における移転資産等のあん分）の規定により算定された当該分割型分割に係る資産及び負債の金額とする。",
    "num": [

    ]
  },
  "83-2": {
    "name": "合併に係る合併法人が当該合併により当該合併に係る被合併法人の株主等（当該合併法人及び当該被合併法人を除く。）の有する当該被合併法人の株式（出資を含む。次項において同じ。）の数（出資にあつては、金額。以下この項及び次項において同じ。）の割合に応じて交付すべき第百十二条第一項（合併により取得した株式等の取得価額）に規定する合併親法人株式（以下この項において「合併親法人株式」という。）の数に一に満たない端数が生ずる場合において、当該端数に応じて金銭が交付されるときは、当該端数に相当する部分は、当該合併親法人株式に含まれるものとして、当該株主等の各年分の事業所得の金額、譲渡所得の金額又は雑所得の金額を計算する。",
    "num": [

    ]
  },
  "83-2(2)": {
    "name": "分割型分割に係る分割法人が当該分割型分割によりその株主等（当該分割法人を除く。）の有する当該分割法人の株式の数の割合に応じて交付すべき当該分割型分割に係る分割承継法人の株式又は第百十三条第一項（分割型分割により取得した株式等の取得価額）に規定する分割承継親法人株式（以下この項において「分割承継法人株式等」という。）の数に一に満たない端数が生ずる場合において、当該端数に応じて金銭が交付されるときは、当該端数に相当する部分は、当該分割承継法人株式等に含まれるものとして、当該株主等の各年分の事業所得の金額、譲渡所得の金額又は雑所得の金額を計算する。",
    "num": [

    ]
  },
  "83-2(3)": {
    "name": "株式交換に係る株式交換完全親法人が当該株式交換により当該株式交換に係る株式交換完全子法人の株主（当該株式交換完全親法人を除く。）の有する当該株式交換完全子法人の株式の数の割合に応じて交付すべき法第五十七条の四第一項\n（株式交換等に係る譲渡所得等の特例）に規定する政令で定める関係がある法人の株式（以下この項において「株式交換完全支配親法人株式」という。）の数に一に満たない端数が生ずる場合において、当該端数に応じて金銭が交付されるときは、当該端数に相当する部分は、当該株式交換完全支配親法人株式に含まれるものとして、当該株主の各年分の事業所得の金額、譲渡所得の金額又は雑所得の金額を計算する。",
    "num": [

    ]
  },
  "83-2(4)": {
    "name": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "合併法人法人税法第二条第十二号\n（定義）に規定する合併法人をいう。",
      "被合併法人法人税法第条第十一号\nに規定する被合併法人をいう。",
      "分割型分割法人税法第二条第十二号の九\nに規定する分割型分割をいう。",
      "分割法人法人税法第二条第十二号の二\nに規定する分割法人をいう。",
      "分割承継法人法人税法第二条第十二号の三\nに規定する分割承継法人をいう。",
      "株式交換完全親法人法人税法第二条第十二号のの四\nに規定する株式交換完全親法人をいう。",
      "株式交換完全子法人法人税法第二条第十二号の六の三\nに規定する株式交換完全子法人をいう。"
    ]
  },
  "84": {
    "name": "発行法人から次の各号に掲げる権利で当該権利の譲渡についての制限その他特別の条件が付されているものを与えられた場合（株主等として与えられた場合（当該発行法人の他の株主等に損害を及ぼすおそれがないと認められる場合に限る。）を除く。）における当該権利に係る法第三十六条第二項\n（収入金額）の価額は、当該権利の行使により取得した株式（これに準ずるものを含む。以下この条において同じ。）のその行使の日（第五号に掲げる権利にあつては、当該権利に基づく払込み又は給付の期日（払込み又は給付の期間の定めがある場合には、当該払込み又は給付をした日））における価額から次の各号に掲げる権利の区分に応じ当該各号に定める金額を控除した金額による。",
    "num": [
      "商法\n等の部を改正する等の法律（平成十三年法律第七十九号）第条\n（商法\nの部改正）の規定による改正前の商法\n（明治三十二年法律第四十八号）第二百十条ノ二第二項\n（取締役又は使用人に譲渡するための自己株式の取得）の決議に基づき与えられた同項第三号\nに規定する権利当該権利の行使に係る株式の譲渡価額",
      "商法\n等の一部を改正する法律（平成十三年法律第百十八号。以下この号において「商法\n等改正法」という。）第一条\n（商法\nの一部改正）の規定による改正前の商法第百八十条ノ十九第項\n（取締役又は使用人に対する新株引受権の付与）の決議に基づき与えられた同項\nに規定する新株の引受権当該新株の引受権の行使に係る新株の発行価額（商法\n等改正法附則第六条第項\n（取締役又は使用人に対する新株の引受権の付与に関する経過措置）の規定に基づき、当該新株の引受権の行使により当該発行法人の有する自己の株式の移転を受けた場合には、当該株式の譲渡価額）",
      "会社法\nの施行に伴う関係法律の整備等に関する法律第六十四条\n（商法\nの一部改正）の規定による改正前の商法第二百八十条ノ二十一第一項\n（新株予約権の有利発行の決議）の決議に基づき発行された同項\nに規定する新株予約権当該新株予約権の行使に係る新株の発行価額（当該新株予約権の行使により当該発行法人の有する自己の株式の移転を受けた場合には、当該株式の譲渡価額）",
      "会社法第二百三十八条第二項\n（募集事項の決定）の決議（同法第二百三十九条第一項\n（募集事項の決定の委任）の決議による委任に基づく同項\nに規定する募集事項の決定及び同法第二百十条第一項\n（公開会社における募集事項の決定の特則）の規定による取締役会の決議を含む。）に基づき発行された新株予約権（当該新株予約権を引き受ける者に特に有利な条件若しくは金額であることとされるもの又は役務の提供その他の行為による対価の全部若しくは一部であることとされるものに限る。）当該新株予約権の行使に係る当該新株予約権の取得価額にその行使に際し払い込むべき額を加算した金額",
      "株式と引換えに払い込むべき額が有利な金額である場合における当該株式を取得する権利（前各号に掲げるものを除く。）当該権利の行使に係る当該権利の取得価額にその行使に際し払い込むべき額を加算した金額"
    ]
  },
  "84-2": {
    "name": "法人又は個人の事業の用に供する資産を専属的に利用することにより個人が受ける経済的利益の額は、その資産の利用につき通常支払うべき使用料その他その利用の対価に相当する額（その利用者がその利用の対価として支出する金額があるときは、これを控除した額）とする。",
    "num": [

    ]
  },
  "85": {
    "name": "法第三十八条第二項\n（譲渡所得の基因となる資産の減価の額）に規定する資産の同項第二号\nに掲げる期間に係る減価の額は、当該資産の取得に要した金額並びに設備費及び改良費の額の合計額につき、当該資産と同種の減価償却資産に係る第百二十九条（減価償却資産の耐用年数等）に規定する耐用年数に一・五を乗じて計算した年数により第百二十条第一項第一号イ（１）（減価償却資産の償却の方法）に規定する旧定額法に準じて計算した金額に、当該資産の当該期間に係る年数を乗じて計算した金額とする。この場合において、当該資産と同種の減価償却資産が第百三十四条第一項第一号イ又はハ（減価償却資産の償却累積額による償却費の特例）に掲げる減価償却資産に該当する場合には、当該計算した金額は、当該同種の減価償却資産の同号イ又はハに掲げる区分に応じ当該イ又はハに定める金額を限度とする。",
    "num": [

    ]
  },
  "85(2)": {
    "name": "前項の場合において、次の各号に掲げる年数に一年未満の端数があるときの処理については、当該各号に定めるところによる。",
    "num": [
      "前項に規定する・五を乗じて計算した年数年未満の端数は、切り捨てる。",
      "前項に規定する期間に係る年数六月以上の端数は一年とし、六月に満たない端数は切り捨てる。"
    ]
  },
  "86": {
    "name": "法第三十九条\n（たな卸資産等の自家消費の場合の総収入金額算入）に規定する政令で定めるものは、第八十一条各号（譲渡所得の基因とされないたな卸資産に準ずる資産）に掲げる資産（山林を除く。）とする。",
    "num": [

    ]
  },
  "87": {
    "name": "法第四十条第一項\n（たな卸資産の贈与等の場合の総収入金額算入）に規定する政令で定めるものは、前条に規定する資産及び事業所得の基因となる有価証券とする。",
    "num": [

    ]
  },
  "88": {
    "name": "法第四十一条第一項\n（農産物の収穫の場合の総収入金額算入）に規定する政令で定める農産物は、米、麦その他の穀物、馬鈴しよ、甘しよ、たばこ、野菜、花、種苗その他のほ場作物、果樹、樹園の生産物又は温室その他特殊施設を用いて生産する園芸作物とする。",
    "num": [

    ]
  },
  "88-2": {
    "name": "法第四十一条の二\n（発行法人から与えられた株式を取得する権利の譲渡による収入金額）に規定する政令で定める権利は、第八十四条各号（株式等を取得する権利の価額）に掲げる権利で当該権利の行使をしたならば同条の規定の適用のあるもの（次項において「新株予約権等」という。）とする。",
    "num": [

    ]
  },
  "88-2(2)": {
    "name": "法第四十一条の二\nに規定する政令で定める者は、贈与、相続、遺贈又は譲渡により新株予約権等を取得した者で当該新株予約権等を行使できることとなるものとする。",
    "num": [

    ]
  },
  "89": {
    "name": "法第四十二条第一項\n（国庫補助金等の総収入金額不算入）に規定する国庫補助金等は、国又は地方公共団体の補助金又は給付金のほか、次に掲げる助成金又は補助金とする。",
    "num": [
      "障害者の雇用の促進等に関する法律\n（昭和三十五年法律第百二十三号）第四十九条第二項\n（納付金関係業務）に基づく独立行政法人高齢・障害・求職者雇用支援機構の同条第項第二号\n、第三号及び第五号から第七号までに規定する助成金",
      "福祉用具の研究開発及び普及の促進に関する法律\n（平成五年法律第三十八号）第七条第一号\n（国立研究開発法人新エネルギー・産業技術総合開発機構の業務）に基づく国立研究開発法人新エネルギー・産業技術総合開発機構の助成金",
      "国立研究開発法人新エネルギー・産業技術総合開発機構法\n（平成十四年法律第百四十五号）第十五条第一項第号\n（業務の範囲）に基づく国立研究開発法人新エネルギー・産業技術総合開発機構の助成金（外国法人、外国の政府若しくは地方公共団体に置かれる試験研究機関（試験所、研究所その他これらに類する機関をいう。以下この号において同じ。）、国際機関に置かれる試験研究機関若しくは外国の大学若しくはその附属の試験研究機関（以下この号において「外国試験研究機関等」という。）又は外国試験研究機関等の研究員と共同して行う試験研究に関する助成金を除く。）",
      "公共用飛行場周辺における航空機騒音による障害の防止等に関する法律\n（昭和十二年法律第百十号）に基づく独立行政法人空港周辺整備機構、成田国際空港株式会社又は新関西国際空港株式会社の補助金",
      "独立行政法人農畜産業振興機構法\n（平成十四年法律第百二十六号）第十条第二号\n（業務の範囲）に基づく独立行政法人農畜産業振興機構の補助金",
      "日本たばこ産業株式会社が日本たばこ産業株式会社法\n（昭和五十九年法律第十九号）第九条\n（事業計画）の規定による認可を受けた事業計画に定めるところに従つて交付するたばこ事業法\n（昭和五十九年法律第十八号）第二条第二号\n（定義）に規定する葉たばこの生産基盤の強化のための助成金"
    ]
  },
  "90": {
    "name": "法第四十二条第一項\n又は第二項\n（国庫補助金等の総収入金額不算入）の規定の適用を受けた固定資産（山林を含む。以下この条及び次条第二項において同じ。）について行うべき法第四十九条第一項\n（減価償却資産の償却費の計算及びその償却の方法）に規定する償却費の計算及びその固定資産の譲渡があつた場合における事業所得の金額、山林所得の金額、譲渡所得の金額又は雑所得の金額の計算については、次に定めるところによる。",
    "num": [
      "法第四十二条第項\nに規定する国庫補助金等により取得し、又は改良した固定資産については、その固定資産の取得に要した金額（山林については、植林費の額。次号において同じ。）又は改良費の額に相当する金額から同項\nの規定により総収入金額に算入されない金額に相当する金額を控除した金額をもつて取得し、又は改良したものとみなす。",
      "法第四十条第項\nに規定する固定資産については、その固定資産の取得に要した金額は、ないものとみなす。"
    ]
  },
  "91": {
    "name": "法第四十三条第二項\n（条件付国庫補助金等の総収入金額不算入）に規定する政令で定める金額は、次の各号に掲げる場合の区分に応じ当該各号に掲げる金額とする。",
    "num": [
      "一\n\n法第四十三条第二項\nに規定する国庫補助金等を減価償却資産の取得に充てた場合当該国庫補助金等の額のうち同項\nに規定する返還を要しないことが確定した部分に相当する金額に、イに掲げる金額のうちにロに掲げる金額の占める割合を乗じて計算した金額イ当該資産の取得に要した金額\nロ当該資産の取得に要した金額から、当該金額を基礎としてその取得の日から当該国庫補助金等の返還を要しないこととなつた日までの期間に係る法第四十九条第一項\n（減価償却資産の償却費の計算及びその償却の方法）の規定に準じて計算した償却費の額の累積額を控除した金額",
      "二\n\n法第四十三条第二項\nに規定する国庫補助金等を減価償却資産の改良に充てた場合当該国庫補助金等の額のうち同項\nに規定する返還を要しないことが確定した部分に相当する金額に、イに掲げる金額のうちにロに掲げる金額の占める割合を乗じて計算した金額イ当該資産の改良に要した金額\nロ当該資産の改良に要した金額から、当該金額を基礎としてその改良の日から当該国庫補助金等の返還を要しないこととなつた日までの期間に係る法第四十九条第一項\nの規定に準じて計算した償却費の額の累積額を控除した金額",
      "法第四十条第二項\nに規定する国庫補助金等を減価償却資産以外の固定資産の取得若しくは改良又は山林の取得に充てた場合当該国庫補助金等の額のうち同項\nに規定する返還を要しないことが確定した部分に相当する金額"
    ]
  },
  "91(2)": {
    "name": "法第四十三条第一項\nに規定する国庫補助金等により取得し又は改良した固定資産について行うべき法第四十九条第一項\nに規定する償却費の計算及びその固定資産の譲渡があつた場合における事業所得の金額、山林所得の金額、譲渡所得の金額又は雑所得の金額の計算については、当該資産は、その取得に要した金額（山林については、植林費の額）又は改良費の額に相当する金額から当該国庫補助金等の額のうち法第四十三条第二項\nに規定する返還を要しないことが確定した部分に相当する金額を控除した金額をもつて取得し又は改良したものとみなし、当該確定した部分に相当する金額から前項第一号又は第二号に掲げる金額を控除した金額に相当する金額は、同項第一号ロ又は第二号ロに規定する期間に係る当該償却費として各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入されなかつたものとみなす。",
    "num": [

    ]
  },
  "92": {
    "name": "法第四十四条\n（移転等の支出に充てるための交付金の総収入金額不算入）に規定する政令で定める行為は、第百八十一条（資本的支出）に規定する支出に係る行為とする。",
    "num": [

    ]
  },
  "93": {
    "name": "法第四十四条\n（移転等の支出に充てるための交付金の総収入金額不算入）に規定する政令で定めるやむを得ない事由は、租税特別措置法\n（昭和三十二年法律第二十六号）第三十三条第一項\n各号（収用等に伴い代替資産を取得した場合の課税の特例）に規定する収用、買取り、換地処分、権利変換、買収若しくは権利の消滅、同条第三項第一号\nに規定する土地収用法\n等の規定に基づく使用若しくは同項第二号\nに規定する事由に基づく同号\nに規定する資産の取壊し若しくは除去又はマンションの建替え等の円滑化に関する法律\n（平成十四年法律第七十八号）第百四十九条\n（権利消滅期日における権利の帰属等）の規定による同法第百五十三条\n（補償金）に規定する権利の消滅とする。",
    "num": [

    ]
  },
  "93-2": {
    "name": "法第四十四条の三\n（減額された外国所得税額の総収入金額不算入等）に規定する政令で定める金額は、同条\nに規定する外国所得税の額が減額された金額のうちその減額されることとなつた日の属する年において第二百二十六条第一項\n（外国所得税が減額された場合の特例）の規定による同項\nに規定する納付控除対象外国所得税額からの控除又は同条第三項\nの規定による同項\nに規定する控除限度超過額からの控除に充てられることとなる部分の金額に相当する金額とする。",
    "num": [

    ]
  },
  "94": {
    "name": "不動産所得、事業所得、山林所得又は雑所得を生ずべき業務を行なう居住者が受ける次に掲げるもので、その業務の遂行により生ずべきこれらの所得に係る収入金額に代わる性質を有するものは、これらの所得に係る収入金額とする。",
    "num": [
      "当該業務に係るたな卸資産（第八十条各号（譲渡所得の基因とされないたな卸資産に準ずる資産）に掲げる資産を含む。）、山林、工業所有権その他の技術に関する権利、特別の技術による生産方式若しくはこれらに準ずるもの又は著作権（出版権及び著作隣接権その他これに準ずるものを含む。）につき損失を受けたことにより取得する保険金、損害賠償金、見舞金その他これらに類するもの（山林につき法第五十条第三項\n（山林損失の必要経費算入）の規定に該当する損失を受けたことにより取得するものについては、その損失の金額をこえる場合におけるそのこえる金額に相当する部分に限る。）",
      "当該業務の全部又は一部の休止、転換又は廃止その他の事由により当該業務の収益の補償として取得する補償金その他これに類するもの"
    ]
  },
  "94(2)": {
    "name": "第七十九条第一項（資産の譲渡とみなされる行為）の規定に該当する同項の行為に係る対価で法第三十三条第二項第一号\n（譲渡所得）の規定により譲渡所得の収入金額に含まれないものは、事業所得又は雑所得に係る収入金額とし、当該対価につき第百七十四条から第百七十七条まで（借地権の設定をした場合の譲渡所得に係る取得費等）の規定に準じて計算した金額は、当該事業所得又は雑所得に係る必要経費に算入する。",
    "num": [

    ]
  },
  "95": {
    "name": "契約（契約が成立しない場合に法令によりこれに代わる効果を認められる行政処分その他の行為を含む。）に基づき、又は資産の消滅（価値の減少を含む。以下この条において同じ。）を伴う事業でその消滅に対する補償を約して行なうものの遂行により譲渡所得の基因となるべき資産が消滅をしたこと（借地権の設定その他当該資産について物権を設定し又は債権が成立することにより価値が減少したことを除く。）に伴い、その消滅につき一時に受ける補償金その他これに類するものの額は、譲渡所得に係る収入金額とする。",
    "num": [

    ]
  },
  "96": {
    "name": "法第四十五条第一項第一号\n（必要経費とされない家事関連費）に規定する政令で定める経費は、次に掲げる経費以外の経費とする。",
    "num": [
      "家事上の経費に関連する経費の主たる部分が不動産所得、事業所得、山林所得又は雑所得を生ずべき業務の遂行上必要であり、かつ、その必要である部分を明らかに区分することができる場合における当該部分に相当する経費",
      "前号に掲げるもののほか、青色申告書を提出することにつき税務署長の承認を受けている居住者に係る家事上の経費に関連する経費のうち、取引の記録等に基づいて、不動産所得、事業所得又は山林所得を生ずべき業務の遂行上直接必要であつたことが明らかにされる部分の金額に相当する経費"
    ]
  },
  "97": {
    "name": "法第四十五条第一項第二号\n（必要経費とされない所得税）に規定する政令で定める利子税は、次の各号に掲げる利子税の区分に応じ当該各号に掲げる金額に相当する利子税とする。",
    "num": [
      "法第四十五条第項第二号\nに規定する事業を行う居住者が納付した法第百三十条第三項\n（確定申告税額の延納に係る利子税）の規定による利子税その利子税の額に、その利子税の基礎となつた所得税に係る年分の各種所得の金額（給与所得の金額及び退職所得の金額を除く。）の合計額のうちに当該年分の当該事業から生じた不動産所得の金額、事業所得の金額及び山林所得の金額の合計額の占める割合を乗じて計算した金額",
      "山林所得を生ずべき事業を行う居住者が納付した法第百三十六条\n（延払条件付譲渡に係る所得税額の延納に係る利子税）の規定による利子税で当該事業から生じた山林所得に係るものその利子税の額"
    ]
  },
  "97(2)": {
    "name": "前項第一号に規定する各種所得の金額の合計額並びに不動産所得の金額、事業所得の金額及び山林所得の金額の合計額は、同号に規定する年分の確定申告書に記載されたところによる。",
    "num": [

    ]
  },
  "97(3)": {
    "name": "第一項に規定する割合は、小数点以下二位まで算出し、三位以下を切り上げたところによる。",
    "num": [

    ]
  },
  "98": {
    "name": "法第四十五条第一項第七号\n（必要経費とされない損害賠償金）に規定する政令で定める損害賠償金（これに類するものを含む。）は、同項第一号\nに掲げる経費に該当する損害賠償金（これに類するものを含む。以下この条において同じ。）のほか、不動産所得、事業所得、山林所得又は雑所得を生ずべき業務に関連して、故意又は重大な過失によつて他人の権利を侵害したことにより支払う損害賠償金とする。",
    "num": [

    ]
  },
  "99": {
    "name": "法第四十七条第一項\n（棚卸資産の売上原価等の計算及びその評価の方法）の規定によるその年十二月三十一日（同項\nの居住者が年の中途において死亡し又は出国をした場合には、その死亡又は出国の時。以下この款において同じ。）において有する棚卸資産の評価額の計算上選定をすることができる同項\nに規定する政令で定める評価の方法は、次に掲げる方法（その年分の所得税について青色申告書を提出することにつき税務署長の承認を受けていない場合には、第一号に掲げる方法）とする。",
    "num": [
      "一\n\n原価法（その年十二月三十一日において有する棚卸資産（以下この項において「期末棚卸資産」という。）につき次に掲げる方法のうちいずれかの方法によつてその取得価額を算出し、その算出した取得価額をもつて当該期末棚卸資産の評価額とする方法をいう。）イ個別法（期末棚卸資産の全部について、その個々の取得価額をその取得価額とする方法をいう。）\nロ先入先出法（期末棚卸資産をその種類、品質及び型（以下この項において「種類等」という。）の異なるごとに区別し、その種類等の同じものについて、当該期末棚卸資産をその年十二月三十一日から最も近い日において取得した種類等を同じくする棚卸資産から順次成るものとみなし、そのみなされた棚卸資産の取得価額をその取得価額とする方法をいう。）\nハ総平均法（棚卸資産をその種類等の異なるごとに区別し、その種類等の同じものについて、その年一月一日において有していた種類等を同じくする棚卸資産の取得価額の総額とその年中に取得した種類等を同じくする棚卸資産の取得価額の総額との合計額をこれらの棚卸資産の総数量で除して計算した価額をその一単位当たりの取得価額とする方法をいう。）\nニ移動平均法（棚卸資産をその種類等の異なるごとに区別し、その種類等の同じものについて、当初の一単位当たりの取得価額が、再び種類等を同じくする棚卸資産を取得した場合にはその取得の時において有する当該棚卸資産とその取得した棚卸資産との数量及び取得価額を基礎として算出した平均単価によつて改定されたものとみなし、以後種類等を同じくする棚卸資産を取得する都度同様の方法により一単位当たりの取得価額が改定されたものとみなし、その年十二月三十一日から最も近い日において改定されたものとみなされた一単位当たりの取得価額をその一単位当たりの取得価額とする方法をいう。）\nホ最終仕入原価法（期末棚卸資産をその種類等の異なるごとに区別し、その種類等の同じものについて、その年十二月三十一日から最も近い日において取得したものの一単位当たりの取得価額をその一単位当たりの取得価額とする方法をいう。）\nへ売価還元法（期末棚卸資産をその種類等又は通常の差益の率（棚卸資産の通常の販売価額のうちに当該通常の販売価額から当該棚卸資産を取得するために通常要する価額を控除した金額の占める割合をいう。以下この項において同じ。）の異なるごとに区別し、その種類等又は通常の差益の率の同じものについて、その年十二月三十一日における種類等又は通常の差益の率を同じくする棚卸資産の通常の販売価額の総額に原価の率（当該通常の販売価額の総額とその年中に販売した当該棚卸資産の対価の総額との合計額のうちにその年一月一日における当該棚卸資産の取得価額の総額とその年中に取得した当該棚卸資産の取得価額の総額との合計額の占める割合をいう。）を乗じて計算した金額をその取得価額とする方法をいう。）",
      "低価法（期末棚卸資産をその種類等（前号ヘに掲げる売価還元法により算出した取得価額による原価法により計算した価額を基礎とするものにあつては、種類等又は通常の差益の率。以下この号において同じ。）の異なるごとに区別し、その種類等の同じものについて、前号に掲げる方法のうちいずれかの方法により算出した取得価額による原価法により評価した価額とその年十月三十一日における価額とのうちいずれか低い価額をもつてその評価額とする方法をいう。）"
    ]
  },
  "99(2)": {
    "name": "前項第一号イに掲げる個別法により算出した取得価額による原価法（当該原価法により評価した価額を基礎とする同項第二号に掲げる低価法を含む。）は、棚卸資産のうち通常一の取引によつて大量に取得され、かつ、規格に応じて価格が定められているものについては、同項の規定にかかわらず、選定することができない。",
    "num": [

    ]
  },
  "99-2": {
    "name": "居住者は、その有する棚卸資産の評価額を前条第一項に規定する評価の方法に代え当該評価の方法以外の評価の方法により計算することについて納税地の所轄税務署長の承認を受けた場合には、当該資産のその承認を受けた日の属する年分以後の各年分の評価額の計算については、その承認を受けた評価の方法を選定することができる。",
    "num": [

    ]
  },
  "99-2(2)": {
    "name": "前項の承認を受けようとする居住者は、その採用しようとする評価の方法の内容、その方法を採用しようとする理由、その方法により評価額の計算をしようとする次条第一項に規定する事業の種類及び資産の区分その他財務省令で定める事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "99-2(3)": {
    "name": "税務署長は、前項の申請書の提出があつた場合には、遅滞なく、これを審査し、その申請に係る評価の方法並びに次条第一項に規定する事業の種類及び資産の区分を承認し、又はその申請に係る評価の方法によつてはその居住者の各年分の事業所得の金額の計算が適正に行われ難いと認めるときは、その申請を却下する。",
    "num": [

    ]
  },
  "99-2(4)": {
    "name": "税務署長は、第一項の承認をした後、その承認に係る評価の方法によりその承認に係る棚卸資産の評価額の計算をすることを不適当とする特別の事情が生じたと認める場合には、その承認を取り消すことができる。",
    "num": [

    ]
  },
  "99-2(5)": {
    "name": "税務署長は、前二項の処分をするときは、その処分に係る居住者に対し、書面によりその旨を通知する。",
    "num": [

    ]
  },
  "99-2(6)": {
    "name": "第四項の処分があつた場合には、その処分のあつた日の属する年分以後の各年分の事業所得の金額を計算する場合のその処分に係る棚卸資産の評価額の計算についてその処分の効果が生ずるものとする。",
    "num": [

    ]
  },
  "99-2(7)": {
    "name": "居住者は、第四項の処分を受けた場合には、その処分を受けた日の属する年分の所得税に係る確定申告期限までに、その処分に係る棚卸資産につき、次条第一項に規定する事業の種類及び資産の区分ごとに、前条第一項に規定する評価の方法のうちそのよるべき方法を書面により納税地の所轄税務署長に届け出なければならない。",
    "num": [

    ]
  },
  "100": {
    "name": "第九十九条第一項（棚卸資産の評価の方法）に規定する棚卸資産の評価の方法は、居住者の営む事業の種類ごとに、かつ、商品又は製品（副産物及び作業くずを除く。）、半製品、仕掛品（半成工事を含む。）、主要原材料及び補助原材料その他の棚卸資産の区分ごとに選定しなければならない。",
    "num": [

    ]
  },
  "100(2)": {
    "name": "居住者は、次の各号に掲げる者の区分に応じ当該各号に掲げる日の属する年分の所得税に係る確定申告期限までに、棚卸資産につき、前項に規定する事業の種類及び資産の区分ごとに、第九十九条第一項に規定する評価の方法のうちそのよるべき方法を書面により納税地の所轄税務署長に届け出なければならない。",
    "num": [
      "新たに事業所得を生ずべき事業を開始した居住者当該事業を開始した日",
      "前号の事業を開始した後新たに他の種類の事業を開始し又は事業の種類を変更した居住者当該他の種類の事業を開始し又は事業の種類を変更した日"
    ]
  },
  "101": {
    "name": "居住者は、棚卸資産につき選定した評価の方法（その評価の方法を届け出なかつた者がよるべきこととされている次条第一項に規定する評価の方法を含む。）を変更しようとするときは、納税地の所轄税務署長の承認を受けなければならない。",
    "num": [

    ]
  },
  "101(2)": {
    "name": "前項の承認を受けようとする居住者は、その新たな評価の方法を採用しようとする年の三月十五日までに、その旨、変更しようとする理由その他財務省令で定める事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "101(3)": {
    "name": "税務署長は、前項の申請書の提出があつた場合において、その申請書を提出した居住者が現によつている評価の方法を採用してから相当期間を経過していないとき、又は変更しようとする評価の方法によつてはその者の各年分の事業所得の金額の計算が適正に行われ難いと認めるときは、その申請を却下することができる。",
    "num": [

    ]
  },
  "101(4)": {
    "name": "税務署長は、第二項の申請書の提出があつた場合において、その申請につき承認又は却下の処分をするときは、その申請をした居住者に対し、書面によりその旨を通知する。",
    "num": [

    ]
  },
  "101(5)": {
    "name": "第二項の申請書の提出があつた場合において、その年十二月三十一日までにその申請につき承認又は却下の処分がなかつたときは、同日においてその承認があつたものとみなす。",
    "num": [

    ]
  },
  "102": {
    "name": "法第四十七条第一項\n（棚卸資産の売上原価等の計算及びその評価の方法）に規定する評価の方法を選定しなかつた場合又は選定した方法により評価しなかつた場合における政令で定める方法は、第九十九条第一項第一号ホ（棚卸資産の評価の方法）に掲げる最終仕入原価法により算出した取得価額による原価法とする。",
    "num": [

    ]
  },
  "102(2)": {
    "name": "税務署長は、居住者が棚卸資産につき選定した評価の方法（評価の方法を届け出なかつた居住者がよるべきこととされている前項に規定する評価の方法を含む。）により評価しなかつた場合において、その居住者が行つた評価の方法が第九十九条第一項に規定する評価の方法のうちいずれかの方法に該当し、かつ、その行つた評価の方法によつてもその居住者の各年分の事業所得の金額の計算を適正に行うことができると認めるときは、その行つた評価の方法により計算した各年分の事業所得の金額を基礎として更正又は決定をすることができる。",
    "num": [

    ]
  },
  "103": {
    "name": "第九十九条第一項（棚卸資産の評価の方法）又は第九十九条の二第一項（棚卸資産の特別な評価の方法）の規定による棚卸資産の評価額の計算の基礎となる棚卸資産の取得価額は、別段の定めがあるものを除き、次の各号に掲げる資産の区分に応じ当該各号に掲げる金額とする。",
    "num": [
      "一\n\n購入した棚卸資産次に掲げる金額の合計額イ当該資産の購入の代価（引取運賃、荷役費、運送保険料、購入手数料、関税（関税法\n（昭和二十九年法律第六十一号）第二条第一項第四号の二\n（定義）に規定する附帯税を除く。）その他当該資産の購入のために要した費用がある場合には、その費用の額を加算した金額）\nロ当該資産を消費し又は販売の用に供するために直接要した費用の額",
      "二\n\n自己の製造、採掘、採取、栽培、養殖その他これらに準ずる行為（以下この条において「製造等」という。）に係る棚卸資産次に掲げる金額の合計額イ当該資産の製造等のために要した原材料費、労務費及び経費の額\nロ当該資産を消費し又は販売の用に供するために直接要した費用の額",
      "三\n\n前二号に規定する方法以外の方法により取得した棚卸資産次に掲げる金額の合計額イその取得の時における当該資産の取得のために通常要する価額\nロ当該資産を消費し又は販売の用に供するために直接要した費用の額"
    ]
  },
  "103(2)": {
    "name": "次の各号に掲げる棚卸資産の前項に規定する取得価額は、当該各号に掲げる金額とする。",
    "num": [
      "贈与、相続又は遺贈により取得した棚卸資産（法第四十条第項第号\n（棚卸資産の贈与等の場合の総収入金額算入）に掲げる贈与又は遺贈により取得したものを除く。）被相続人の死亡の時において、当該被相続人が当該資産につきよるべきものとされていた評価の方法により評価した金額",
      "法第四十条第一項第号\nに掲げる譲渡により取得した棚卸資産当該譲渡の対価の額と同号\nに掲げる金額との合計額に当該資産を消費し又は販売の用に供するために直接要した費用の額を加算した金額"
    ]
  },
  "103(3)": {
    "name": "法第四十一条第二項\n（農産物の収穫の場合の総収入金額算入）の規定により取得したものとみなされる同項\nに規定する農産物の第一項\nに規定する取得価額は、同条第二項\nに規定する収穫価額に当該農産物を消費し又は販売の用に供するために直接要した費用の額を加算した金額とする。",
    "num": [

    ]
  },
  "104": {
    "name": "居住者の有する棚卸資産につき次に掲げる事実が生じた場合には、その事実の生じた日の属する年以後の各年における当該資産の第九十九条第一項（棚卸資産の評価の方法）又は第九十九条の二第一項（棚卸資産の特別な評価の方法）の規定による評価額の計算については、その年十二月三十一日における当該資産の価額をもつて、前条第一項に規定する取得価額とすることができる。",
    "num": [
      "当該資産が災害により著しく損傷したこと。",
      "当該資産が著しく陳腐化したこと。",
      "前二号に準ずる特別の事実"
    ]
  },
  "105": {
    "name": "法第四十八条第一項\n（有価証券の譲渡原価等の計算及びその評価の方法）の規定によるその年十二月三十一日（同項\nの居住者が年の中途において死亡し又は出国をした場合には、その死亡又は出国の時。以下この条において同じ。）において有する有価証券（以下この項において「期末有価証券」という。）の評価額の計算上選定をすることができる評価の方法は、期末有価証券につき次に掲げる方法のうちいずれかの方法によつてその取得価額を算出し、その算出した取得価額をもつて当該期末有価証券の評価額とする方法とする。",
    "num": [
      "総平均法（有価証券をその種類及び銘柄（以下この項において「種類等」という。）の異なるごとに区別し、その種類等の同じものについて、その年月日において有していた種類等を同じくする有価証券の取得価額の総額とその年中に取得した種類等を同じくする有価証券の取得価額の総額との合計額をこれらの有価証券の総数で除して計算した価額をその単位当たりの取得価額とする方法をいう。）",
      "移動平均法（有価証券をその種類等の異なるごとに区別し、その種類等の同じものについて、当初の一単位当たりの取得価額が、種類等を同じくする有価証券を再び取得した場合にはその取得の時において有する当該有価証券とその取得した有価証券との数及び取得価額を基礎として算出した平均単価によつて改定されたものとみなし、以後種類等を同じくする有価証券を取得する都度同様の方法により一単位当たりの取得価額が改定されたものとみなし、その年十月三十一日から最も近い日において改定されたものとみなされた一単位当たりの取得価額をその一単位当たりの取得価額とする方法をいう。）"
    ]
  },
  "105(2)": {
    "name": "居住者の有する株式（出資及び投資信託及び投資法人に関する法律第二条第十四項\n（定義）に規定する投資口を含む。）又は投資信託若しくは特定受益証券発行信託の受益権について、その年の中途において第百十条から第百十六条まで（株式の分割等の場合の株式等の取得価額）に規定する事実（以下この項において「事実」という。）があつた場合には、当該事実（その年中に二回以上にわたつて事実があつた場合には、その年十二月三十一日から最も近い日における事実）があつた日をその年一月一日とみなして、その年以後の各年における前項の規定による当該株式又は受益権の評価額の計算をするものとする。",
    "num": [

    ]
  },
  "106": {
    "name": "有価証券の評価の方法は、その種類ごとに選定しなければならない。",
    "num": [

    ]
  },
  "106(2)": {
    "name": "居住者は、事業所得の基因となる有価証券を取得した場合（その取得した日の属する年の前年以前においてその有価証券と種類を同じくする有価証券で事業所得の基因となるものにつきこの項の規定による届出をすべき場合を除く。）には、同日の属する年分の所得税に係る確定申告期限までに、その有価証券と種類を同じくする有価証券につき、前条第一項に規定する評価の方法のうちそのよるべき方法を書面により納税地の所轄税務署長に届け出なければならない。",
    "num": [

    ]
  },
  "107": {
    "name": "居住者は、有価証券につき選定した評価の方法（その評価の方法を届け出なかつた者がよるべきこととされている次条第一項に規定する評価の方法を含む。）を変更しようとするときは、納税地の所轄税務署長の承認を受けなければならない。",
    "num": [

    ]
  },
  "107(2)": {
    "name": "第百一条第二項から第五項まで（たな卸資産の評価の方法の変更手続）の規定は、前項の場合について準用する。",
    "num": [

    ]
  },
  "108": {
    "name": "法第四十八条第一項\n（有価証券の譲渡原価等の計算及びその評価の方法）に規定する政令で定める方法は、第百五条第一項第一号（総平均法）に掲げる総平均法により算出した取得価額による評価の方法とする。",
    "num": [

    ]
  },
  "108(2)": {
    "name": "税務署長は、居住者が有価証券につき選定した評価の方法（その評価の方法を届け出なかつた居住者がよるべきこととされている前項に規定する評価の方法を含む。以下この項において同じ。）により評価しなかつた場合において、その居住者が行つた評価の方法がその居住者の選定した評価の方法以外の第百五条第一項に規定する評価の方法に該当し、かつ、その行つた評価の方法によつてもその居住者の各年分の事業所得の金額の計算を適正に行うことができると認めるときは、その行つた評価の方法により計算した各年分の事業所得の金額を基礎として更正又は決定をすることができる。",
    "num": [

    ]
  },
  "109": {
    "name": "第百五条第一項（有価証券の評価の方法）の規定による有価証券の評価額の計算の基礎となる有価証券の取得価額は、別段の定めがあるものを除き、次の各号に掲げる有価証券の区分に応じ当該各号に定める金額とする。",
    "num": [
      "金銭の払込みにより取得した有価証券（次号に該当するものを除く。）その払込みをした金銭の額（新株予約権（投資信託及び投資法人に関する法律第二条第十七項\n（定義）に規定する新投資口予約権を含む。以下この号及び第三号において同じ。）の行使により取得した有価証券にあつては当該新株予約権の取得価額を含むものとし、その金銭の払込みによる取得のために要した費用がある場合には、その費用の額を加算した金額）",
      "発行法人から与えられた第八十四条（株式等を取得する権利の価額）の規定に該当する場合における同条各号に掲げる権利の行使により取得した有価証券その有価証券のその権利の行使の日（同条第五号に掲げる権利の行使により取得した有価証券にあつては、当該権利に基づく払込み又は給付の期日（払込み又は給付の期間の定めがある場合には、当該払込み又は給付をした日））における価額",
      "発行法人に対し新たな払込み又は給付を要しないで取得した当該発行法人の株式（出資及び投資口（投資信託及び投資法人に関する法律第二条第十四項\nに規定する投資口をいう。次条第一項において同じ。）を含む。以下この目において同じ。）又は新株予約権のうち、当該発行法人の株主等として与えられる場合（当該発行法人の他の株主等に損害を及ぼすおそれがないと認められる場合に限る。）の当該株式又は新株予約権零",
      "購入した有価証券（第二号に該当するものを除く。）その購入の代価（購入手数料その他その有価証券の購入のために要した費用がある場合には、その費用の額を加算した金額）",
      "前各号に規定する方法以外の方法により取得した有価証券その取得の時におけるその有価証券の取得のために通常要する価額"
    ]
  },
  "109(2)": {
    "name": "次の各号に掲げる有価証券の前項に規定する取得価額は、当該各号に掲げる金額とする。",
    "num": [
      "贈与、相続又は遺贈により取得した有価証券（法第四十条第項第号\n（たな卸資産の贈与等の場合の総収入金額算入）に掲げる贈与又は遺贈により取得したものを除く。）被相続人の死亡の時において、当該被相続人がその有価証券につきよるべきものとされていた評価の方法により評価した金額",
      "法第四十条第一項第号\nに掲げる譲渡により取得した有価証券当該譲渡の対価の額と同号\nに掲げる金額との合計額"
    ]
  },
  "110": {
    "name": "居住者の有する株式について、その株式（以下この項において「旧株」という。）の分割又は併合があつた場合には、その分割又は併合があつた日の属する年以後の各年における第百五条第一項（有価証券の評価の方法）の規定による分割又は併合後の所有株式（旧株を発行した法人の株式で、当該分割又は併合の直後に当該居住者が有するものをいう。以下この項において同じ。）の評価額の計算については、その計算の基礎となる分割又は併合後の所有株式の一株（出資及び投資口については、一口。以下この目において同じ。）当たりの取得価額は、旧株一株の従前の取得価額に旧株の数を乗じてこれを分割又は併合後の所有株式の数で除して計算した金額とし、かつ、その分割又は併合後の所有株式のうちに旧株が含まれているときは、その旧株は、同日において取得されたものとみなす。",
    "num": [

    ]
  },
  "110(2)": {
    "name": "居住者の有する投資信託又は特定受益証券発行信託の受益権について、その受益権（以下この項において「旧受益権」という。）の分割又は併合があつた場合には、その分割又は併合があつた日の属する年以後の各年における第百五条第一項の規定による分割又は併合後の所有受益権（旧受益権に係る投資信託又は特定受益証券発行信託の受益権で、当該分割又は併合の直後に当該居住者が有するものをいう。以下この項において同じ。）の評価額の計算については、その計算の基礎となる分割又は併合後の所有受益権の一口当たりの取得価額は、旧受益権一口の従前の取得価額に旧受益権の口数を乗じてこれを分割又は併合後の所有受益権の口数で除して計算した金額とし、かつ、その分割又は併合後の所有受益権のうちに旧受益権が含まれているときは、その旧受益権は、同日において取得されたものとみなす。",
    "num": [

    ]
  },
  "111": {
    "name": "居住者が、その有する株式（以下この項において「旧株」という。）について、その旧株の数に応じて割り当てられた株式を取得した場合（その取得した株式（以下この項において「新株」という。）について、金銭の払込みを要する場合に限る。）には、その払込みの期日（払込みの期間の定めがある場合には、当該払込みをした日）の属する年以後の各年における第百五条第一項（有価証券の評価の方法）の規定によるこれらの株式の評価額の計算については、その計算の基礎となる旧株及び新株の一株当たりの取得価額は、旧株一株の従前の取得価額と新株一株について払い込んだ金銭の額（その金銭の払込みによる取得のために要した費用がある場合には、その費用の額を加算した金額）に旧株一株について取得した新株の数を乗じて計算した金額との合計額を、旧株一株について取得した新株の数に一を加えた数で除して計算した金額とし、かつ、その旧株は、同日において取得されたものとみなす。",
    "num": [

    ]
  },
  "111(2)": {
    "name": "居住者が、その有する株式（以下この項において「旧株」という。）について、その旧株の数に応じてその旧株を発行した法人の株式無償割当て（法人がその法人の株主等に対して新たに払込みをさせないで自己の株式の割当てをすることをいう。以下この項において同じ。）により割り当てられた株式を取得した場合（当該旧株と同一の種類の株式を取得した場合に限る。）には、その株式無償割当てがあつた日の属する年以後の各年における第百五条第一項の規定による株式無償割当て後の所有株式（旧株を発行した法人の株式で、当該株式無償割当ての直後に当該居住者が有するものをいう。以下この項において同じ。）の評価額の計算については、その計算の基礎となる株式無償割当て後の所有株式の一株当たりの取得価額は、旧株一株の従前の取得価額に旧株の数を乗じてこれを株式無償割当て後の所有株式の数で除して計算した金額とし、かつ、その株式無償割当て後の所有株式のうちに旧株が含まれているときは、その旧株は、同日において取得されたものとみなす。",
    "num": [

    ]
  },
  "112": {
    "name": "居住者が、その有する株式（以下この項において「旧株」という。）について、その旧株を発行した法人の合併（法人課税信託に係る信託の併合を含むものとし、当該合併に係る第六十一条第四項第五号（所有株式に対応する資本金等の額又は連結個別資本金等の額の計算方法等）に規定する被合併法人（次項において「被合併法人」という。）の株主等に当該合併に係る法人税法第二条第十二号\n（定義）に規定する合併法人（信託の併合に係る新たな信託である法人課税信託に係る法第六条の三\n（受託法人等に関するこの法律の適用）に規定する受託法人を含む。以下この項及び次項において「合併法人」という。）の株式又は合併法人との間に当該合併法人の発行済株式若しくは出資（自己が有する自己の株式を除く。次条第一項において「発行済株式等」という。）の全部を保有する関係として財務省令で定める関係がある法人（以下この項において「合併親法人」という。）の株式のいずれか一方の株式以外の資産（当該株主等に対する株式に係る剰余金の配当、利益の配当又は剰余金の分配として交付がされた金銭その他の資産及び合併に反対する当該株主等に対するその買取請求に基づく対価として交付がされる金銭その他の資産を除く。）が交付されなかつたものに限る。）により合併法人からその合併法人の株式又は合併親法人の株式を取得した場合には、その合併のあつた日の属する年以後の各年における第百五条第一項（有価証券の評価の方法）の規定による合併法人の株式又は合併親法人の株式の評価額の計算については、その計算の基礎となるその取得した合併法人の株式（以下この項において「合併法人株式」という。）又は合併親法人の株式（以下この項において「合併親法人株式」という。）の一株当たりの取得価額は、旧株一株の従前の取得価額（法第二十五条第一項第一号\n（合併の場合のみなし配当）の規定により剰余金の配当、利益の配当、剰余金の分配若しくは金銭の分配として交付を受けたものとみなされる金額又はその合併法人株式若しくは合併親法人株式の取得のために要した費用の額がある場合には、当該交付を受けたものとみなされる金額及び費用の額のうち旧株一株に対応する部分の金額を加算した金額）を旧株一株について取得した合併法人株式又は合併親法人株式の数で除して計算した金額とする。",
    "num": [

    ]
  },
  "112(2)": {
    "name": "居住者の有する株式（以下この項において「所有株式」という。）について、その所有株式を発行した法人を合併法人とする合併（法人課税信託に係る信託の併合を含むものとし、法人税法第二条第十二号の八\nに規定する適格合併のうち法人税法施行令第四条の三第二項第一号\n（適格組織再編成における株式の保有関係等）に規定する無対価合併に該当するものに限る。以下この項において「無対価合併」という。）が行われた場合には、その無対価合併のあつた日の属する年以後の各年における第百五条第一項の規定による所有株式の評価額の計算については、その計算の基礎となる所有株式一株当たりの取得価額は、所有株式一株の従前の取得価額に、旧株（当該無対価合併に係る被合併法人の株式でその居住者が当該無対価合併の直前に有していたものをいう。以下この項において同じ。）一株の従前の取得価額にその旧株の数を乗じてこれをその所有株式の数で除して計算した金額を加算した金額とし、かつ、その所有株式は、同日において取得されたものとみなす。",
    "num": [

    ]
  },
  "112(3)": {
    "name": "居住者が、その有する投資信託又は特定受益証券発行信託（以下この項において「投資信託等」という。）の受益権（以下この項において「旧受益権」という。）について、その旧受益権に係る投資信託等の信託の併合（当該信託の併合に係る従前の投資信託等の受益者に当該併合に係る新たな信託である投資信託等（以下この項において「併合投資信託等」という。）の受益権以外の資産（信託の併合に反対する当該受益者に対するその買取請求に基づく対価として交付がされる金銭その他の資産を除く。）が交付されなかつたものに限る。）により併合投資信託等からその併合投資信託等の受益権を取得した場合には、その信託の併合のあつた日の属する年以後の各年における第百五条第一項の規定による併合投資信託等の受益権の評価額の計算については、その計算の基礎となるその取得した併合投資信託等の受益権の一口当たりの取得価額は、旧受益権一口の従前の取得価額（その併合投資信託等の受益権の取得のために要した費用の額がある場合には、当該費用の額のうち旧受益権一口に対応する部分の金額を加算した金額）を旧受益権一口について取得した併合投資信託等の受益権の口数で除して計算した金額とする。",
    "num": [

    ]
  },
  "113": {
    "name": "居住者が、その有する株式（以下この項において「旧株」という。）について、その旧株を発行した法人の法第二十四条第一項\n（配当所得）に規定する分割型分割（法人税法第二条第十二号の九\nイ（定義）に規定する分割対価資産として当該分割型分割に係る第六十一条第四項第三号\n（所有株式に対応する資本金等の額又は連結個別資本金等の額の計算方法等）に規定する分割承継法人（以下第四項までにおいて「分割承継法人」という。）の株式又は分割承継法人との間に当該分割承継法人の発行済株式等の全部を保有する関係として財務省令で定める関係がある法人（以下第四項までにおいて「分割承継親法人」という。）の株式のいずれか一方の株式以外の資産が交付されなかつたものに限る。以下この項において同じ。）によりその分割承継法人の株式又は分割承継親法人の株式を取得した場合には、その分割型分割のあつた日の属する年以後の各年における第百五条第一項（有価証券の評価の方法）の規定による分割承継法人の株式又は分割承継親法人の株式の評価額の計算については、その計算の基礎となるその取得した分割承継法人の株式（以下この項において「分割承継法人株式」という。）又は分割承継親法人の株式（以下この項において「分割承継親法人株式」という。）の一株当たりの取得価額は、旧株一株の従前の取得価額に当該分割型分割に係る第六十一条第二項第二号に規定する割合を乗じて計算した金額を旧株一株について取得した分割承継法人株式又は分割承継親法人株式の数で除して計算した金額（法第二十五条第一項第二号\n（分割型分割の場合のみなし配当）の規定により剰余金の配当若しくは利益の配当として交付を受けたものとみなされる金額又はその分割承継法人株式若しくは分割承継親法人株式の取得のために要した費用の額がある場合には、当該交付を受けたものとみなされる金額及び費用の額のうち分割承継法人株式又は分割承継親法人株式一株に対応する部分の金額を加算した金額）とする。",
    "num": [

    ]
  },
  "113(2)": {
    "name": "居住者の有する株式（以下この項において「所有株式」という。）について、その所有株式を発行した法人を分割承継法人とする法第二十四条第一項\nに規定する分割型分割（法人税法第二条第十二号の十二\nに規定する適格分割型分割のうち、法人税法施行令第四条の三第六項第一号\n（適格組織再編成における株式の保有関係等）に規定する無対価分割に該当するものに限る。以下この項及び次項において「無対価分割型分割」という。）が行われた場合には、その無対価分割型分割のあつた日の属する年以後の各年における第百五条第一項の規定による所有株式の評価額の計算については、その計算の基礎となる所有株式一株当たりの取得価額は、所有株式一株の従前の取得価額に、旧株（当該無対価分割型分割に係る第六十一条第四項第六号に規定する分割法人（次項及び第四項において「分割法人」という。）の株式でその居住者が当該無対価分割型分割の直前に有していたものをいう。以下この項において同じ。）一株の従前の取得価額に当該無対価分割型分割に係る第六十一条第二項第二号に規定する割合を乗じて計算した金額にその旧株の数を乗じてこれをその所有株式の数で除して計算した金額を加算した金額とし、かつ、その所有株式は、同日において取得されたものとみなす。",
    "num": [

    ]
  },
  "113(3)": {
    "name": "居住者の有する株式（以下この項において「旧株」という。）を発行した法人の法第二十四条第一項\nに規定する分割型分割によりその居住者が分割承継法人の株式、分割承継親法人の株式その他の資産の交付を受けた場合又は旧株を発行した法人を分割法人とする無対価分割型分割が行われた場合には、その分割型分割又は無対価分割型分割のあつた日の属する年以後の各年における第百五条第一項の規定による旧株の評価額の計算については、その計算の基礎となる旧株一株当たりの取得価額は、旧株一株の従前の取得価額から旧株一株の従前の取得価額に当該分割型分割又は無対価分割型分割に係る第六十一条第二項第二号に規定する割合を乗じて計算した金額を控除した金額とし、かつ、その旧株は、同日において取得されたものとみなす。",
    "num": [

    ]
  },
  "113(4)": {
    "name": "第一項に規定する分割型分割に係る分割承継法人の株式又は分割承継親法人の株式が当該分割型分割に係る分割法人の株主等の有する当該分割法人の株式の数（出資にあつては、金額）の割合に応じて交付されない場合には、当該分割型分割は、同項に規定する分割型分割に該当しないものとする。",
    "num": [

    ]
  },
  "113(5)": {
    "name": "第三項に規定する旧株を発行した法人は、法第二十四条第一項\nに規定する分割型分割を行つた場合には、当該旧株を有していた個人に対し、当該分割型分割に係る第三項に規定する割合を通知しなければならない。",
    "num": [

    ]
  },
  "113(6)": {
    "name": "居住者が、その有する特定受益証券発行信託の受益権（以下この項において「旧受益権」という。）について、その旧受益権に係る特定受益証券発行信託の信託の分割（当該信託の分割に係る分割信託（信託の分割によりその信託財産の一部を受託者を同一とする他の信託又は新たな信託の信託財産として移転する信託をいう。以下この項及び第八項において同じ。）の受益者に当該信託の分割に係る承継信託（信託の分割により受託者を同一とする他の信託からその信託財産の一部の移転を受ける信託をいう。以下第八項までにおいて同じ。）の受益権以外の資産（信託の分割に反対する当該受益者に対する信託法第百三条第六項\n（受益権取得請求）に規定する受益権取得請求に基づく対価として交付される金銭その他の資産を除く。）が交付されなかつたものに限る。以下この項において同じ。）によりその承継信託の受益権を取得した場合には、その信託の分割のあつた日の属する年以後の各年における第百五条第一項の規定による承継信託の受益権の評価額の計算については、その計算の基礎となるその取得した承継信託の受益権（以下この項において「承継信託受益権」という。）の一口当たりの取得価額は、旧受益権一口の従前の取得価額に第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額を旧受益権一口について取得した承継信託受益権の口数で除して計算した金額（その承継信託受益権の取得のために要した費用の額がある場合には、当該費用の額のうち承継信託受益権一口に対応する部分の金額を加算した金額）とする。",
    "num": [
      "当該信託の分割に係る分割信託の当該信託の分割前に終了した計算期間のうち最も新しいものの終了の時の資産の価額として当該分割信託の貸借対照表に記載された金額の合計額からその時の負債の価額として当該貸借対照表に記載された金額の合計額を控除した金額",
      "当該信託の分割に係る承継信託が当該信託の分割により移転を受けた資産の価額として当該承継信託の帳簿に記載された金額の合計額から当該信託の分割により移転を受けた負債の価額として当該帳簿に記載された金額の合計額を控除した金額（当該金額が前号に掲げる金額を超える場合には、同号に掲げる金額）"
    ]
  },
  "113(7)": {
    "name": "居住者が、その有する特定受益証券発行信託の受益権（以下この項において「旧受益権」という。）に係る特定受益証券発行信託の信託の分割により承継信託の受益権その他の資産の交付を受けた場合には、その信託の分割のあつた日の属する年以後の各年における第百五条第一項の規定による旧受益権の評価額の計算については、その計算の基礎となる旧受益権一口当たりの取得価額は、旧受益権一口の従前の取得価額から旧受益権一口の従前の取得価額に当該信託の分割に係る前項に規定する割合を乗じて計算した金額を控除した金額とし、かつ、その旧受益権は、同日において取得されたものとみなす。",
    "num": [

    ]
  },
  "113(8)": {
    "name": "第六項に規定する信託の分割に係る承継信託の受益権が当該信託の分割に係る分割信託の受益者の有する当該分割信託の受益権の口数又は価額の割合に応じて交付されない場合には、当該信託の分割は、同項に規定する信託の分割に該当しないものとする。",
    "num": [

    ]
  },
  "113(9)": {
    "name": "第七項に規定する旧受益権に係る特定受益証券発行信託の受託者は、信託の分割を行つた場合には、当該旧受益権を有していた個人に対し、当該信託の分割に係る同項に規定する割合を通知しなければならない。",
    "num": [

    ]
  },
  "114": {
    "name": "居住者が、その有する株式（以下この項において「旧株」という。）を発行した法人の資本の払戻し（法第二十五条第一項第三号\n（配当等とみなす金額）に規定する資本の払戻しをいう。）又は解散による残余財産の分配（以下この項において「払戻し等」という。）として金銭その他の資産を取得した場合には、その払戻し等のあつた日の属する年以後の各年における第百五条第一項（有価証券の評価の方法）の規定による旧株の評価額の計算については、その計算の基礎となる旧株一株当たりの取得価額は、旧株一株の従前の取得価額から旧株一株の従前の取得価額に当該払戻し等に係る第六十一条第二項第三号（所有株式に対応する資本金等の額又は連結個別資本金等の額の計算方法等）に規定する割合を乗じて計算した金額を控除した金額とし、かつ、その旧株は、同日において取得されたものとみなす。",
    "num": [

    ]
  },
  "114(2)": {
    "name": "居住者が、その有する法人の出資（口数の定めがないものに限る。以下この項において「所有出資」という。）につき当該法人の出資の払戻し（以下この項において「払戻し」という。）として金銭その他の資産を取得した場合には、その払戻しのあつた日の属する年以後の各年における第百五条第一項の規定による所有出資の評価額の計算については、その計算の基礎となる所有出資一単位当たりの取得価額は、所有出資一単位の従前の取得価額から所有出資一単位の従前の取得価額に当該払戻しの直前の当該所有出資の金額のうちに当該払戻しに係る出資の金額の占める割合を乗じて計算した金額を控除した金額とし、かつ、当該払戻し後の所有出資は、同日において取得されたものとみなす。",
    "num": [

    ]
  },
  "114(3)": {
    "name": "居住者が、その有するオープン型の証券投資信託の受益権（以下この項において「旧受益権」という。）につきその収益の分配を受けた場合（当該オープン型の証券投資信託の終了又は当該オープン型の証券投資信託の一部の解約により支払を受ける場合を除くものとし、その収益の分配のうちに第二十七条（オープン型の証券投資信託の収益の分配のうち非課税とされるもの）に規定する特別分配金が含まれている場合に限る。）には、その収益の分配のあつた日の属する年以後の各年における第百五条第一項の規定による旧受益権の評価額の計算については、その計算の基礎となる旧受益権一口当たりの取得価額は、旧受益権一口の従前の取得価額にその収益の分配の直前においてその居住者の有する旧受益権の数を乗じて計算した金額から当該特別分配金として分配される金額を控除した金額を当該旧受益権の数で除して計算した金額とし、かつ、その旧受益権は、同日において取得されたものとみなす。",
    "num": [

    ]
  },
  "114(4)": {
    "name": "居住者が、その有する投資信託又は特定受益証券発行信託の受益権（以下この項において「旧受益権」という。）の一部につき当該旧受益権に係る投資信託又は特定受益証券発行信託の一部の解約をした場合には、その一部の解約のあつた日の属する年以後の各年における第百五条第一項の規定による旧受益権の評価額の計算については、その計算の基礎となる旧受益権一口当たりの取得価額は、旧受益権一口の従前の取得価額とし、かつ、その旧受益権は、同日において取得されたものとみなす。",
    "num": [

    ]
  },
  "114(5)": {
    "name": "第一項に規定する旧株を発行した法人は、同項に規定する払戻し等を行つた場合には、当該払戻し等を受けた個人に対し、当該払戻し等に係る同項に規定する割合を通知しなければならない。",
    "num": [

    ]
  },
  "115": {
    "name": "居住者が、その有する株式（以下この条において「旧株」という。）を発行した法人の組織変更（当該組織変更をした法人（以下この条において「組織変更法人」という。）の株主等に当該組織変更法人の株式のみが交付されたものに限る。）により組織変更法人の株式（以下この条において「新株」という。）を取得した場合には、その組織変更のあつた日の属する年以後の各年における第百五条第一項（有価証券の評価の方法）の規定による新株の評価額の計算については、その計算の基礎となるその取得した新株一単位当たりの取得価額は、旧株一単位の従前の取得価額（その新株の取得のために要した費用の額がある場合には、当該費用の額のうち旧株一単位に対応する部分の金額を加算した金額）に旧株の数を乗じてこれを取得した新株の数で除して計算した金額とする。",
    "num": [

    ]
  },
  "116": {
    "name": "居住者が、その有する新株予約権又は新株予約権付社債（以下この条において「旧新株予約権等」という。）を発行した法人を被合併法人（法人税法第二条第十一号\n（定義）に規定する被合併法人をいう。）、分割法人（同条第十二号の二\nに規定する分割法人をいう。）、株式交換完全子法人（同条第十二号の六の三\nに規定する株式交換完全子法人をいう。）又は株式移転完全子法人（同条第十二号の六の五\nに規定する株式移転完全子法人をいう。）とする合併、分割、株式交換又は株式移転（以下この条において「合併等」という。）により当該旧新株予約権等に代えて当該合併等に係る合併法人（同法第二条第十二号\nに規定する合併法人をいう。）、分割承継法人（同条第十二号の三\nに規定する分割承継法人をいう。）、株式交換完全親法人（同条第十二号の六の四\nに規定する株式交換完全親法人をいう。）又は株式移転完全親法人（同条第十二号の六の六\nに規定する株式移転完全親法人をいう。）の新株予約権又は新株予約権付社債（以下この条において「合併法人等新株予約権等」という。）のみの交付を受けた場合には、その合併等のあつた日の属する年以後の各年における第百五条第一項（有価証券の評価の方法）の規定による合併法人等新株予約権等の評価額の計算については、その計算の基礎となるその取得した合併法人等新株予約権等一単位当たりの取得価額は、旧新株予約権等一単位の従前の取得価額（その合併法人等新株予約権等の取得のために要した費用の額がある場合には、当該費用の額のうち旧新株予約権等一単位に対応する部分の金額を加算した金額）を旧新株予約権等一単位について取得した合併法人等新株予約権等の数で除して計算した金額とする。",
    "num": [

    ]
  },
  "117": {
    "name": "居住者の有する株式又は投資信託若しくは特定受益証券発行信託の受益権について、その年の中途において第百十条から前条までに規定する事実（以下この条において「事実」という。）があつた場合には、これらの規定の適用については、その年一月一日（同日から当該事実があつた日までの間に他の事実があつた場合には、当該事実の直前の他の事実があつた日）から当該事実があつた日までの期間を基礎として、当該事実があつた日において有するこれらの規定に規定する旧株、旧受益権、所有株式、所有出資又は旧新株予約権等につきその者の採用している評価の方法により計算した当該旧株、旧受益権、所有株式、所有出資又は旧新株予約権等の評価額に相当する金額をもつて第百十条から前条までに規定する旧株一株、旧受益権一口、所有株式一株、所有出資一単位、旧株一単位又は旧新株予約権等一単位の従前の取得価額とする。",
    "num": [

    ]
  },
  "118": {
    "name": "居住者が法第四十八条第三項\n（譲渡所得の基因となる有価証券の取得費等の計算）に規定する二回以上にわたつて取得した同一銘柄の有価証券で雑所得又は譲渡所得の基因となるものを譲渡した場合には、その譲渡につき法第三十七条第一項\n（必要経費）の規定によりその者のその譲渡の日の属する年分の雑所得の金額の計算上必要経費に算入する金額又は法第三十八条第一項\n（譲渡所得の金額の計算上控除する取得費）の規定によりその者の当該年分の譲渡所得の金額の計算上取得費に算入する金額は、当該有価証券を最初に取得した時（その後既に当該有価証券の譲渡をしている場合には、直前の譲渡の時。以下この項において同じ。）から当該譲渡の時までの期間を基礎として、当該最初に取得した時において有していた当該有価証券及び当該期間内に取得した当該有価証券につき第百五条第一項第一号（総平均法）に掲げる総平均法に準ずる方法によつて算出した一単位当たりの金額により計算した金額とする。",
    "num": [

    ]
  },
  "118(2)": {
    "name": "第百九条から前条までの規定は、前項に規定する所得の基因となる有価証券について準用する。",
    "num": [

    ]
  },
  "119": {
    "name": "居住者が金融商品取引法第百五十六条の二十四第一項\n（免許及び免許の申請）に規定する信用取引若しくは発行日取引（有価証券が発行される前にその有価証券の売買を行う取引であつて財務省令で定める取引をいう。）又は同法第二十八条第八項第三号\nイ（通則）に掲げる取引の方法による株式の売買を行い、かつ、これらの取引による株式の売付けと買付けとにより当該取引の決済を行つた場合には、当該売付けに係る株式の取得に要した経費としてその者のその年分の事業所得の金額又は雑所得の金額の計算上必要経費に算入する金額は、第百五条から前条までの規定にかかわらず、これらの取引において当該買付けに係る株式を取得するために要した金額とする。",
    "num": [

    ]
  },
  "120": {
    "name": "平成十九年三月三十一日以前に取得された減価償却資産（第六号に掲げる減価償却資産にあつては、当該減価償却資産についての同号に規定する改正前リース取引に係る契約が平成二十年三月三十一日までに締結されたもの）の償却費（法第四十九条第一項\n（減価償却資産の償却費の計算及びその償却の方法）の規定による減価償却資産の償却費をいう。以下この款において同じ。）の額の計算上選定をすることができる同項\nに規定する政令で定める償却の方法は、次の各号に掲げる資産の区分に応じ当該各号に定める方法とする。",
    "num": [
      "一\n\n建物（第三号に掲げるものを除く。）次に掲げる区分に応じそれぞれ次に定める方法イ平成十年三月三十一日以前に取得された建物次に掲げる方法\n（１）旧定額法（当該減価償却資産の取得価額からその残存価額を控除した金額にその償却費が毎年同一となるように当該資産の耐用年数に応じた償却率を乗じて計算した金額を各年分の償却費として償却する方法をいう。以下この目及び第三目（減価償却資産の償却費の計算）において同じ。）\n（２）旧定率法（当該減価償却資産の取得価額（第二年目以後の償却の場合にあつては、当該取得価額から既に償却費として各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入された金額を控除した金額）にその償却費が毎年一定の割合で逓減するように当該資産の耐用年数に応じた償却率を乗じて計算した金額を各年分の償却費として償却する方法をいう。以下この目及び第三目において同じ。）\nロイに掲げる建物以外の建物旧定額法",
      "二\n\n第六条第一号（減価償却資産の範囲）に掲げる建物の附属設備及び同条第二号から第七号までに掲げる減価償却資産（次号及び第六号に掲げるものを除く。）次に掲げる方法イ旧定額法\nロ旧定率法",
      "三\n\n鉱業用減価償却資産（第五号及び第六号に掲げるものを除く。）次に掲げる方法イ旧定額法\nロ旧定率法\nハ旧生産高比例法（当該鉱業用減価償却資産の取得価額からその残存価額を控除した金額を当該資産の耐用年数（当該資産の属する鉱区の採掘予定年数がその耐用年数より短い場合には、当該鉱区の採掘予定年数）の期間内における当該資産の属する鉱区の採掘予定数量で除して計算した一定単位当たりの金額に各年における当該鉱区の採掘数量を乗じて計算した金額をその年分の償却費として償却する方法をいう。以下この目及び第三目において同じ。）",
      "第六条第八号に掲げる無形固定資産（次号に掲げる鉱業権を除く。）及び同条第九号に掲げる生物旧定額法",
      "五\n\n第六条第八号イに掲げる鉱業権次に掲げる方法イ旧定額法\nロ旧生産高比例法",
      "国外リース資産（所得税法施行令の一部を改正する政令（平成十九年政令第八十二号）による改正前の所得税法施行令第百八十四条の二第一項（リース取引に係る各種所得の金額の計算）に規定するリース取引（同項又は同条第二項の規定により資産の賃貸借取引以外の取引とされるものを除く。以下この号において「改正前リース取引」という。）の目的とされている減価償却資産で非居住者又は外国法人に対して賃貸されているもの（これらの者の専ら国内において行う事業の用に供されるものを除く。）をいう。以下この項及び次項において同じ。）旧国外リース期間定額法（改正前リース取引に係る国外リース資産の取得価額から見積残存価額を控除した残額を、当該改正前リース取引に係る契約において定められている当該国外リース資産の賃貸借の期間の月数で除し、これにその年における当該国外リース資産の賃貸借の期間の月数を乗じて計算した金額を各年分の償却費として償却する方法をいう。第三目において同じ。）"
    ]
  },
  "120(2)": {
    "name": "前項第三号に規定する鉱業用減価償却資産とは、鉱業経営上直接必要な減価償却資産で鉱業の廃止により著しくその価値を減ずるものをいい、同項第六号に規定する見積残存価額とは、国外リース資産をその賃貸借の終了の時において譲渡するとした場合に見込まれるその譲渡対価の額に相当する金額をいう。",
    "num": [

    ]
  },
  "120(3)": {
    "name": "第一項第六号の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "num": [

    ]
  },
  "120-2": {
    "name": "平成十九年四月一日以後に取得された減価償却資産（第六号に掲げる減価償却資産にあつては、当該減価償却資産についての所有権移転外リース取引に係る契約が平成二十年四月一日以後に締結されたもの）の償却費の額の計算上選定をすることができる法第四十九条第一項\n（減価償却資産の償却費の計算及びその償却の方法）に規定する政令で定める償却の方法は、次の各号に掲げる資産の区分に応じ当該各号に定める方法とする。",
    "num": [
      "建物（第三号及び第六号に掲げるものを除く。）定額法（当該減価償却資産の取得価額にその償却費が毎年同となるように当該資産の耐用年数に応じた償却率を乗じて計算した金額を各年分の償却費として償却する方法をいう。以下この目及び第三目（減価償却資産の償却費の計算）において同じ。）",
      "二\n\n第六条第一号（減価償却資産の範囲）に掲げる建物の附属設備及び同条第二号から第七号までに掲げる減価償却資産（次号及び第六号に掲げるものを除く。）次に掲げる方法イ定額法\nロ定率法（当該減価償却資産の取得価額（第二年目以後の償却の場合にあつては、当該取得価額から既に償却費として各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入された金額を控除した金額）にその償却費が毎年次に掲げる資産の区分に応じそれぞれ次に定める割合で逓減するように当該資産の耐用年数に応じた償却率を乗じて計算した金額（当該計算した金額が償却保証額に満たない場合には、改定取得価額にその償却費がその後毎年同一となるように当該資産の耐用年数に応じた改定償却率を乗じて計算した金額）を各年分の償却費として償却する方法をいう。以下この目から第三目までにおいて同じ。）\n（１）平成二十四年三月三十一日以前に取得された減価償却資産一から前号に規定する償却率に二・五を乗じて計算した割合を控除した割合\n（２）平成二十四年四月一日以後に取得された減価償却資産一から前号に規定する償却率に二を乗じて計算した割合を控除した割合",
      "三\n\n鉱業用減価償却資産（第五号及び第六号に掲げるものを除く。）次に掲げる方法イ定額法\nロ定率法\nハ生産高比例法（当該鉱業用減価償却資産の取得価額を当該資産の耐用年数（当該資産の属する鉱区の採掘予定年数がその耐用年数より短い場合には、当該鉱区の採掘予定年数）の期間内における当該資産の属する鉱区の採掘予定数量で除して計算した一定単位当たりの金額に各年における当該鉱区の採掘数量を乗じて計算した金額をその年分の償却費として償却する方法をいう。以下この目及び第三目において同じ。）",
      "第六条第八号に掲げる無形固定資産（次号及び第六号に掲げるものを除く。）及び同条第九号に掲げる生物定額法",
      "五\n\n第六条第八号イに掲げる鉱業権次に掲げる方法イ定額法\nロ生産高比例法",
      "リース資産リース期間定額法（当該リース資産の取得価額（当該取得価額に残価保証額に相当する金額が含まれている場合には、当該取得価額から当該残価保証額を控除した金額）を当該リース資産のリース期間（当該リース資産がリース期間の中途において法第十条第一項\n各号（贈与等により取得した資産の取得費等）に掲げる事由以外の事由により移転を受けたものである場合には、当該移転の日以後の期間に限る。）の月数で除して計算した金額にその年における当該リース期間の月数を乗じて計算した金額を各年分の償却費として償却する方法をいう。第三目において同じ。）"
    ]
  },
  "120-2(2)": {
    "name": "前項及びこの項において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "償却保証額減価償却資産の取得価額に当該資産の耐用年数に応じた保証率を乗じて計算した金額をいう。",
      "二\n\n改定取得価額次に掲げる場合の区分に応じそれぞれ次に定める金額をいう。イ減価償却資産の前項第二号ロに規定する取得価額に同号ロに規定する耐用年数に応じた償却率を乗じて計算した金額（以下この号において「調整前償却額」という。）が償却保証額に満たない場合（その年の前年における調整前償却額が償却保証額以上である場合に限る。）当該減価償却資産の当該取得価額\nロ連続する二以上の年において減価償却資産の調整前償却額がいずれも償却保証額に満たない場合当該連続する二以上の年のうち最も古い年における前項第二号ロに規定する取得価額",
      "鉱業用減価償却資産前条第二項に規定する鉱業用減価償却資産をいう。",
      "リース資産所有権移転外リース取引に係る賃借人が取得したものとされる減価償却資産をいう。",
      "五\n\n所有権移転外リース取引法第六十七条の二第三項\n（リース取引に係る所得の金額の計算）に規定するリース取引（以下この号及び第七号において「リース取引」という。）のうち、次のいずれかに該当するもの（これらに準ずるものを含む。）以外のものをいう。イリース期間終了の時又はリース期間の中途において、当該リース取引に係る契約において定められている当該リース取引の目的とされている資産（以下この号において「目的資産」という。）が無償又は名目的な対価の額で当該リース取引に係る賃借人に譲渡されるものであること。\nロ当該リース取引に係る賃借人に対し、リース期間終了の時又はリース期間の中途において目的資産を著しく有利な価額で買い取る権利が与えられているものであること。\nハ目的資産の種類、用途、設置の状況等に照らし、当該目的資産がその使用可能期間中当該リース取引に係る賃借人によつてのみ使用されると見込まれるものであること又は当該目的資産の識別が困難であると認められるものであること。\nニリース期間が目的資産の第百二十九条（減価償却資産の耐用年数、償却率等）に規定する財務省令で定める耐用年数に比して相当短いもの（当該リース取引に係る賃借人の所得税の負担を著しく軽減することになると認められるものに限る。）であること。",
      "残価保証額リース期間終了の時にリース資産の処分価額が所有権移転外リース取引に係る契約において定められている保証額に満たない場合にその満たない部分の金額を当該所有権移転外リース取引に係る賃借人がその賃貸人に支払うこととされている場合における当該保証額をいう。",
      "リース期間リース取引に係る契約において定められているリース資産の賃貸借の期間をいう。"
    ]
  },
  "120-2(3)": {
    "name": "第一項第六号の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "num": [

    ]
  },
  "120-3": {
    "name": "居住者は、その有する第六条第一号から第八号まで（減価償却資産の範囲）に掲げる減価償却資産（次条又は第百二十二条（特別な償却率による償却の方法）の規定の適用を受けるもの並びに第百二十条第一項第一号ロ及び第六号（減価償却資産の償却の方法）並びに前条第一項第一号及び第六号に掲げる減価償却資産を除く。）の償却費の額を当該資産の区分に応じて定められている第百二十条第一項第一号から第五号まで又は前条第一項第二号から第五号までに定める償却の方法に代え当該償却の方法以外の償却の方法により計算することについて納税地の所轄税務署長の承認を受けた場合には、当該資産のその承認を受けた日の属する年分以後の各年分の償却費の額の計算については、その承認を受けた償却の方法を選定することができる。",
    "num": [

    ]
  },
  "120-3(2)": {
    "name": "前項の承認を受けようとする居住者は、その採用しようとする償却の方法の内容、その方法を採用しようとする理由、その方法により償却費の額の計算をしようとする資産の種類（償却の方法の選定の単位を設備の種類とされているものについては、設備の種類とし、二以上の事業所又は船舶を有する居住者で事業所又は船舶ごとに償却の方法を選定しようとする場合にあつては、事業所又は船舶ごとのこれらの種類とする。次項において同じ。）その他財務省令で定める事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "120-3(3)": {
    "name": "税務署長は、前項の申請書の提出があつた場合には、遅滞なく、これを審査し、その申請に係る償却の方法及び資産の種類を承認し、又はその申請に係る償却の方法によつてはその居住者の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算が適正に行われ難いと認めるときは、その申請を却下する。",
    "num": [

    ]
  },
  "120-3(4)": {
    "name": "税務署長は、第一項の承認をした後、その承認に係る償却の方法によりその承認に係る減価償却資産の償却費の額の計算をすることを不適当とする特別の事由が生じたと認める場合には、その承認を取り消すことができる。",
    "num": [

    ]
  },
  "120-3(5)": {
    "name": "税務署長は、前二項の処分をするときは、その処分に係る居住者に対し、書面によりその旨を通知する。",
    "num": [

    ]
  },
  "120-3(6)": {
    "name": "第四項の処分があつた場合には、その処分のあつた日の属する年分以後の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額を計算する場合のその処分に係る減価償却資産の償却費の額の計算についてその処分の効果が生ずるものとする。",
    "num": [

    ]
  },
  "120-3(7)": {
    "name": "居住者は、第四項の処分を受けた場合には、その処分を受けた日の属する年分の所得税に係る確定申告期限までに、その処分に係る減価償却資産につき、第百二十三条第一項（減価償却資産の償却の方法の選定）に規定する区分（二以上の事業所又は船舶を有する居住者で事業所又は船舶ごとに償却の方法を選定しようとする場合にあつては、事業所又は船舶ごとの当該区分）ごとに、第百二十条第一項又は前条第一項に規定する償却の方法のうちそのよるべき方法を書面により納税地の所轄税務署長に届け出なければならない。ただし、第百二十条第一項第四号及び前条第一項第四号に掲げる無形固定資産については、この限りでない。",
    "num": [

    ]
  },
  "121": {
    "name": "取替資産の償却費の額の計算については、納税地の所轄税務署長の承認を受けた場合には、その採用している第百二十条第一項第二号又は第百二十条の二第一項第二号（減価償却資産の償却の方法）に定める償却の方法に代えて、取替法を選定することができる。",
    "num": [

    ]
  },
  "121(2)": {
    "name": "前項に規定する取替法とは、次に掲げる金額の合計額を各年分の償却費として償却する方法をいう。",
    "num": [
      "当該取替資産につきその取得価額（その年以前の各年に係る次号に掲げる新たな資産の取得価額に相当する金額を除くものとし、当該資産が昭和二十七年十二月三十日以前に取得された資産である場合には、当該資産に係る法第六十条第三項\n（昭和二十七年十二月三十日以前に取得した資産の取得費等）に規定する昭和二十八年月日における価額として政令で定めるところにより計算した金額とする。）の百分の五十に達するまで旧定額法、旧定率法、定額法又は定率法のうちいずれかの方法により計算した金額",
      "当該取替資産が使用に耐えなくなつたためその年において種類及び品質を同じくするこれに代わる新たな資産と取り替えた場合におけるその新たな資産の取得価額"
    ]
  },
  "121(3)": {
    "name": "前二項に規定する取替資産とは、事業所得を生ずべき事業の用に供される軌条、まくら木その他多量に同一の目的のために使用される減価償却資産で、毎年使用に耐えなくなつたこれらの資産の一部がほぼ同数量ずつ取り替えられるもののうち財務省令で定めるものをいう。",
    "num": [

    ]
  },
  "121(4)": {
    "name": "第一項の承認を受けようとする居住者は、第二項に規定する取替法（以下この款において「取替法」という。）を採用しようとする年の三月十五日までに、第一項の規定の適用を受けようとする減価償却資産の種類及び名称、その所在する場所その他財務省令で定める事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "121(5)": {
    "name": "税務署長は、前項の申請書の提出があつた場合において、その申請に係る減価償却資産の償却費の計算を取替法によつて行う場合にはその居住者の各年分の事業所得の金額の計算が適正に行われ難いと認めるときは、その申請を却下することができる。",
    "num": [

    ]
  },
  "121(6)": {
    "name": "税務署長は、第四項の申請書の提出があつた場合において、その申請につき承認又は却下の処分をするときは、その申請をした居住者に対し、書面によりその旨を通知する。",
    "num": [

    ]
  },
  "121(7)": {
    "name": "第四項の申請書の提出があつた場合において、同項に規定する年の十二月三十一日（その申請書を提出した居住者がその年の中途において死亡し又は出国をした場合には、その死亡又は出国の時）までにその申請につき承認又は却下の処分がなかつたときは、その日又は時においてその承認があつたものとみなす。",
    "num": [

    ]
  },
  "121-2": {
    "name": "リース賃貸資産（第百二十条第一項第六号（減価償却資産の償却の方法）に規定する改正前リース取引の目的とされている減価償却資産（同号に規定する国外リース資産を除く。）をいう。以下この条において同じ。）については、その採用している同項又は第百二十条の二第一項（減価償却資産の償却の方法）に規定する償却の方法に代えて、旧リース期間定額法（当該リース賃貸資産の改定取得価額を改定リース期間の月数で除して計算した金額にその年における当該改定リース期間の月数を乗じて計算した金額を各年分の償却費として償却する方法をいう。）を選定することができる。",
    "num": [

    ]
  },
  "121-2(2)": {
    "name": "前項の規定の適用を受けようとする居住者は、同項に規定する旧リース期間定額法を採用しようとする年分の所得税に係る確定申告期限までに、同項の規定の適用を受けようとするリース賃貸資産の第百二十条の三第二項（減価償却資産の特別な償却の方法）に規定する資産の種類その他財務省令で定める事項を記載した届出書を納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "121-2(3)": {
    "name": "第一項に規定する改定取得価額とは、同項の規定の適用を受けるリース賃貸資産の当該適用を受ける最初の年の一月一日（当該リース賃貸資産が同日後に賃貸の用に供したものである場合には、当該賃貸の用に供した日）における取得価額（既に償却費としてその年の前年分以前の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入された金額がある場合には、当該金額を控除した金額）から残価保証額（当該リース賃貸資産の同項に規定する改正前リース取引に係る契約において定められている当該リース賃貸資産の賃貸借の期間（以下この項において「リース期間」という。）の終了の時に当該リース賃貸資産の処分価額が当該改正前リース取引に係る契約において定められている保証額に満たない場合にその満たない部分の金額を当該改正前リース取引に係る賃借人その他の者がその賃貸人に支払うこととされている場合における当該保証額をいい、当該保証額の定めがない場合には零とする。）を控除した金額をいい、第一項に規定する改定リース期間とは、同項の規定の適用を受けるリース賃貸資産のリース期間（当該リース賃貸資産が他の者から移転を受けたもの（法第六十条第一項\n各号（贈与等により取得した資産の取得費等）に掲げる事由により移転を受けた第百二十六条第二項\n（減価償却資産の取得価額）に規定する減価償却資産を除く。）である場合には、当該移転の日以後の期間に限る。）のうち第一項の規定の適用を受ける最初の年の一月一日以後の期間（当該リース賃貸資産が同日以後に賃貸の用に供したものである場合には、当該リース期間）をいう。",
    "num": [

    ]
  },
  "121-2(4)": {
    "name": "第一項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "num": [

    ]
  },
  "122": {
    "name": "減価償却資産（第百二十条の二第一項第六号（減価償却資産の償却の方法）に掲げるリース資産を除く。）のうち、漁網、活字に常用されている金属その他財務省令で定めるものの償却費の額の計算については、その採用している第百二十条第一項（減価償却資産の償却の方法）又は第百二十条の二第一項に規定する償却の方法に代えて、当該資産の取得価額に当該資産につき納税地の所轄国税局長の認定を受けた償却率を乗じて計算した金額を各年分の償却費の額として償却する方法を選定することができる。",
    "num": [

    ]
  },
  "122(2)": {
    "name": "前項の認定を受けようとする居住者は、同項の規定の適用を受けようとする減価償却資産の種類及び名称、その所在する場所その他財務省令で定める事項を記載した申請書に当該認定に係る償却率の算定の基礎となるべき事項を記載した書類を添付し、納税地の所轄税務署長を経由して、これを納税地の所轄国税局長に提出しなければならない。",
    "num": [

    ]
  },
  "122(3)": {
    "name": "国税局長は、前項の申請書の提出があつた場合には、遅滞なく、これを審査し、その申請に係る減価償却資産の償却率を認定するものとする。",
    "num": [

    ]
  },
  "122(4)": {
    "name": "国税局長は、第一項の認定をした後、その認定に係る償却率により同項の減価償却資産の償却費の額の計算をすることを不適当とする特別の事由が生じたと認める場合には、その償却率を変更することができる。",
    "num": [

    ]
  },
  "122(5)": {
    "name": "国税局長は、前二項の処分をするときは、その認定に係る居住者に対し、書面によりその旨を通知する。",
    "num": [

    ]
  },
  "122(6)": {
    "name": "第三項又は第四項の処分があつた場合には、その処分のあつた日の属する年分以後の各年分の不動産所得の金額、事業所得の金額又は雑所得の金額を計算する場合のその処分に係る減価償却資産の償却費の額の計算についてその処分の効果が生ずるものとする。",
    "num": [

    ]
  },
  "123": {
    "name": "第百二十条第一項又は第百二十条の二第一項（減価償却資産の償却の方法）に規定する減価償却資産の償却の方法は、第百二十条第一項各号又は第百二十条の二第一項各号に掲げる減価償却資産ごとに、かつ、第百二十条第一項第一号イ、第二号、第三号及び第五号並びに第百二十条の二第一項第二号、第三号及び第五号に掲げる減価償却資産については設備の種類その他の財務省令で定める区分ごとに選定しなければならない。この場合において、二以上の事業所又は船舶を有する居住者は、事業所又は船舶ごとに償却の方法を選定することができる。",
    "num": [

    ]
  },
  "123(2)": {
    "name": "居住者は、次の各号に掲げる者の区分に応じ当該各号に定める日の属する年分の所得税に係る確定申告期限までに、その有する減価償却資産と同一の区分（前項に規定する区分をいい、二以上の事業所又は船舶を有する居住者で事業所又は船舶ごとに償却の方法を選定しようとする場合にあつては、事業所又は船舶ごとの当該区分をいう。）に属する減価償却資産につき、当該区分ごとに、第百二十条第一項又は第百二十条の二第一項に規定する償却の方法のうちそのよるべき方法を書面により納税地の所轄税務署長に届け出なければならない。ただし、第百二十条第一項第一号ロ、第四号及び第六号並びに第百二十条の二第一項第一号、第四号及び第六号に掲げる減価償却資産については、この限りでない。",
    "num": [
      "新たに不動産所得、事業所得、山林所得又は雑所得を生ずべき業務を開始した居住者当該業務を開始した日",
      "前号の業務を開始した後既にそのよるべき償却の方法を選定している減価償却資産（その償却の方法を届け出なかつたことにより第百十五条（減価償却資産の法定償却方法）に規定する償却の方法によるべきこととされているものを含む。）以外の減価償却資産を取得した居住者当該資産を取得した日",
      "新たに事業所を設けた居住者で、当該事業所に属する減価償却資産につき当該減価償却資産と同一の区分（前項に規定する区分をいう。）に属する資産について既に選定している償却の方法と異なる償却の方法を選定しようとするもの又は既に事業所ごとに異なる償却の方法を選定しているもの新たに事業所を設けた日",
      "新たに船舶を取得した居住者で、当該船舶につき当該船舶以外の船舶について既に選定している償却の方法と異なる償却の方法を選定しようとするもの又は既に船舶ごとに異なる償却の方法を選定しているもの新たに船舶を取得した日"
    ]
  },
  "123(3)": {
    "name": "平成十九年三月三十一日以前に取得された減価償却資産（以下この項において「旧償却方法適用資産」という。）につき既にそのよるべき償却の方法として旧定額法、旧定率法又は旧生産高比例法を選定している場合（その償却の方法を届け出なかつたことにより第百二十五条に規定する償却の方法によるべきこととされている場合を含むものとし、二以上の事業所又は船舶を有する場合で既に事業所又は船舶ごとに異なる償却の方法を選定している場合を除く。）において、同年四月一日以後に取得された減価償却資産（以下この項において「新償却方法適用資産」という。）で、同年三月三十一日以前に取得されるとしたならば当該旧償却方法適用資産と同一の区分（第一項に規定する区分をいう。以下この項において同じ。）に属するものにつき前項の規定による届出をしていないときは、当該新償却方法適用資産については、当該旧償却方法適用資産につき選定した次の各号に掲げる償却の方法の区分に応じ当該各号に定める償却の方法を選定したものとみなす。ただし、当該新償却方法適用資産と同一の区分に属する他の新償却方法適用資産について、次条第一項の承認を受けている場合には、この限りでない。",
    "num": [
      "旧定額法定額法",
      "旧定率法定率法",
      "旧生産高比例法生産高比例法"
    ]
  },
  "123(4)": {
    "name": "第二項ただし書に規定する減価償却資産については、居住者が当該資産を取得した日において第百二十条第一項第一号ロ、第四号若しくは第六号又は第百二十条の二第一項第一号、第四号若しくは第六号に定める償却の方法を選定したものとみなす。",
    "num": [

    ]
  },
  "124": {
    "name": "居住者は、減価償却資産につき選定した償却の方法（その償却の方法を届け出なかつた者がよるべきこととされている次条に規定する償却の方法を含む。）を変更しようとするとき（二以上の事業所又は船舶を有する居住者で事業所又は船舶ごとに償却の方法を選定していないものが事業所又は船舶ごとに償却の方法を選定しようとするときを含む。）は、納税地の所轄税務署長の承認を受けなければならない。",
    "num": [

    ]
  },
  "124(2)": {
    "name": "前項の承認を受けようとする居住者は、その新たな償却の方法を採用しようとする年の三月十五日までに、その旨、変更しようとする理由その他財務省令で定める事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "124(3)": {
    "name": "税務署長は、前項の申請書の提出があつた場合において、その申請書を提出した居住者が現によつている償却の方法を採用してから相当期間を経過していないとき、又は変更しようとする償却の方法によつてはその者の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算が適正に行われ難いと認めるときは、その申請を却下することができる。",
    "num": [

    ]
  },
  "124(4)": {
    "name": "税務署長は、第二項の申請書の提出があつた場合において、その申請につき承認又は却下の処分をするときは、その申請をした居住者に対し、書面によりその旨を通知する。",
    "num": [

    ]
  },
  "124(5)": {
    "name": "第二項の申請書の提出があつた場合において、同項に規定する年の十二月三十一日（その申請書を提出した居住者がその年の中途において死亡し又は出国をした場合には、その死亡又は出国の時）までにその申請につき承認又は却下の処分がなかつたときは、その日又は時においてその承認があつたものとみなす。",
    "num": [

    ]
  },
  "125": {
    "name": "法第四十九条第一項\n（減価償却資産の償却費の計算及びその償却の方法）に規定する償却の方法を選定しなかつた場合における政令で定める方法は、次の各号に掲げる資産の区分に応じ当該各号に定める方法とする。",
    "num": [
      "一\n\n平成十九年三月三十一日以前に取得された減価償却資産次に掲げる資産の区分に応じそれぞれ次に定める方法イ第百二十条第一項第一号イ及び同項第二号（減価償却資産の償却の方法）に掲げる減価償却資産旧定額法\nロ第百二十条第一項第三号及び第五号に掲げる減価償却資産旧生産高比例法",
      "二\n\n平成十九年四月一日以後に取得された減価償却資産次に掲げる資産の区分に応じそれぞれ次に定める方法イ第百二十条の二第一項第二号（減価償却資産の償却の方法）に掲げる減価償却資産定額法\nロ第百二十条の二第一項第三号及び第五号に掲げる減価償却資産生産高比例法"
    ]
  },
  "126": {
    "name": "減価償却資産の第百二十条から第百二十二条まで（減価償却資産の償却の方法）に規定する取得価額は、別段の定めがあるものを除き、次の各号に掲げる資産の区分に応じ当該各号に掲げる金額とする。",
    "num": [
      "一\n\n購入した減価償却資産次に掲げる金額の合計額イ当該資産の購入の代価（引取運賃、荷役費、運送保険料、購入手数料、関税（関税法第二条第一項第四号の二\n（定義）に規定する附帯税を除く。）その他当該資産の購入のために要した費用がある場合には、その費用の額を加算した金額）\nロ当該資産を業務の用に供するために直接要した費用の額",
      "二\n\n自己の建設、製作又は製造（以下この条において「建設等」という。）に係る減価償却資産次に掲げる金額の合計額イ当該資産の建設等のために要した原材料費、労務費及び経費の額\nロ当該資産を業務の用に供するために直接要した費用の額",
      "三\n\n自己が成育させた第六条第九号イ（生物）に掲げる生物（以下この号において「牛馬等」という。）次に掲げる金額の合計額イ成育させるために取得した牛馬等に係る第一号イ若しくは第五号イに掲げる金額又は種付費及び出産費の額並びに当該取得した牛馬等の成育のために要した飼料費、労務費及び経費の額\nロ成育させた牛馬等を業務の用に供するために直接要した費用の額",
      "四\n\n自己が成熟させた第六条第九号ロ及びハに掲げる生物（以下この号において「果樹等」という。）次に掲げる金額の合計額イ成熟させるために取得した果樹等に係る第一号イ若しくは次号イに掲げる金額又は種苗費の額並びに当該取得した果樹等の成熟のために要した肥料費、労務費及び経費の額\nロ成熟させた果樹等を業務の用に供するために直接要した費用の額",
      "五\n\n前各号に規定する方法以外の方法により取得した減価償却資産次に掲げる金額の合計額イその取得の時における当該資産の取得のために通常要する価額\nロ当該資産を業務の用に供するために直接要した費用の額"
    ]
  },
  "126(2)": {
    "name": "法第六十条第一項\n各号（贈与等により取得した資産の取得費等）に掲げる事由により取得した減価償却資産（法第四十条第一項第一号\n（たな卸資産の贈与等の場合の総収入金額算入）の規定の適用があつたものを除く。）の前項に規定する取得価額は、当該減価償却資産を取得した者が引き続き所有していたものとみなした場合における当該減価償却資産のこの条及び次条第二項の規定による取得価額に相当する金額とする。",
    "num": [

    ]
  },
  "127": {
    "name": "居住者が有する減価償却資産（次条の規定に該当するものを除く。以下この条において同じ。）について支出する金額のうちに第百八十一条（資本的支出）の規定によりその支出する日の属する年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入されなかつた金額がある場合には、当該金額を前条第一項の規定による取得価額として、その有する減価償却資産と種類及び耐用年数を同じくする減価償却資産を新たに取得したものとする。",
    "num": [

    ]
  },
  "127(2)": {
    "name": "前項に規定する場合において、同項に規定する居住者が有する減価償却資産についてそのよるべき償却の方法として第百二十条第一項（減価償却資産の償却の方法）に規定する償却の方法を採用しているときは、前項の規定にかかわらず、同項の支出した金額を当該減価償却資産の前条の規定による取得価額に加算することができる。",
    "num": [

    ]
  },
  "127(3)": {
    "name": "第一項に規定する場合において、同項に規定する居住者が有する減価償却資産がリース資産（第百二十条の二第二項第四号（減価償却資産の償却の方法）に規定するリース資産をいう。以下この項において同じ。）であるときは、第一項の規定により新たに取得したものとされる減価償却資産は、リース資産に該当するものとする。この場合においては、当該取得したものとされる減価償却資産の同条第二項第七号に規定するリース期間は、第一項の支出した金額を支出した日から当該居住者が有する減価償却資産に係る同号に規定するリース期間の終了の日までの期間として、同条の規定を適用する。",
    "num": [

    ]
  },
  "127(4)": {
    "name": "居住者のその年の前年分の所得税につき第一項に規定する必要経費に算入されなかつた金額がある場合において、同項に規定する居住者が有する減価償却資産（第百二十条の二第一項第二号ロ（１）に掲げる資産を除く。以下この項において「旧減価償却資産」という。）及び第一項の規定により新たに取得したものとされた減価償却資産（以下この条において「追加償却資産」という。）についてそのよるべき償却の方法として定率法を採用しているときは、同項の規定にかかわらず、その年の一月一日において、同日における旧減価償却資産の前条の規定による取得価額（既に償却費としてその年の前年分以前の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入された金額がある場合には、当該金額を控除した金額。以下この条において「取得価額等」という。）と追加償却資産の取得価額等との合計額を前条第一項の規定による取得価額とする一の減価償却資産を、新たに取得したものとすることができる。",
    "num": [

    ]
  },
  "127(5)": {
    "name": "居住者のその年の前年分の所得税につき第一項に規定する必要経費に算入されなかつた金額がある場合において、当該金額に係る追加償却資産について、そのよるべき償却の方法として定率法を採用し、かつ、前項の規定の適用を受けないときは、第一項及び前項の規定にかかわらず、その年の一月一日において、当該適用を受けない追加償却資産のうち種類及び耐用年数を同じくするものの同日における取得価額等の合計額を前条第一項の規定による取得価額とする一の減価償却資産を、新たに取得したものとすることができる。",
    "num": [

    ]
  },
  "128": {
    "name": "昭和二十七年十二月三十一日以前から引き続き所有していた家屋その他使用又は期間の経過により減価する資産で不動産所得、事業所得、山林所得又は雑所得を生ずべき業務の用に供していないものを当該業務の用に供した場合には、当該資産の第百二十六条第一項（減価償却資産の取得価額）に規定する取得価額は、当該資産に係る法第六十一条第三項\n（昭和二十七年十二月三十一日以前に取得した資産の取得費等）に規定する政令で定めるところにより計算した金額と当該資産につき昭和二十八年一月一日から当該業務の用に供された日までの間に支出された設備費及び改良費の額との合計額とする。",
    "num": [

    ]
  },
  "128(2)": {
    "name": "前条第一項、第二項、第四項及び第五項の規定は、前項に規定する資産を同項の業務の用に供した後において当該資産につき支出する金額のうちに同条第一項に規定する必要経費に算入されなかつた金額がある場合について準用する。",
    "num": [

    ]
  },
  "129": {
    "name": "減価償却資産の第百二十条第一項第一号及び第三号並びに第百二十条の二第一項第一号から第三号まで（減価償却資産の償却の方法）に規定する耐用年数、第百二十条第一項第一号並びに第百二十条の二第一項第一号及び第二号に規定する耐用年数に応じた償却率、同号に規定する耐用年数に応じた改定償却率、同条第二項第一号に規定する耐用年数に応じた保証率並びに第百二十条第一項第一号及び第三号に規定する残存価額については、財務省令で定めるところによる。",
    "num": [

    ]
  },
  "130": {
    "name": "青色申告書を提出する居住者は、その有する減価償却資産が次に掲げる事由のいずれかに該当する場合において、その該当する減価償却資産の使用可能期間のうちいまだ経過していない期間（以下この項から第四項までにおいて「未経過使用可能期間」という。）を基礎としてその償却費の額を計算することについて納税地の所轄国税局長の承認を受けたときは、当該資産のその承認を受けた日の属する年分以後の各年分の償却費の額の計算については、その承認に係る未経過使用可能期間をもつて前条に規定する財務省令で定める耐用年数（以下この項において「法定耐用年数」という。）とみなす。",
    "num": [
      "当該資産の材質又は製作方法がこれと種類及び構造を同じくする他の減価償却資産の通常の材質又は製作方法と著しく異なることにより、その使用可能期間が法定耐用年数に比して著しく短いこと。",
      "当該資産の存する地盤が隆起し又は沈下したことにより、その使用可能期間が法定耐用年数に比して著しく短いこととなつたこと。",
      "当該資産が陳腐化したことにより、その使用可能期間が法定耐用年数に比して著しく短いこととなつたこと。",
      "当該資産がその使用される場所の状況に基因して著しく腐しよくしたことにより、その使用可能期間が法定耐用年数に比して著しく短いこととなつたこと。",
      "当該資産が通常の修理又は手入れをしなかつたことに基因して著しく損耗したことにより、その使用可能期間が法定耐用年数に比して著しく短いこととなつたこと。",
      "前各号に掲げる事由以外の事由で財務省令で定めるものにより、当該資産の使用可能期間が法定耐用年数に比して著しく短いこと又は短いこととなつたこと。"
    ]
  },
  "130(2)": {
    "name": "前項の承認を受けようとする居住者は、同項の規定の適用を受けようとする減価償却資産の種類及び名称、その所在する場所、その使用可能期間、その未経過使用可能期間その他財務省令で定める事項を記載した申請書に当該資産が前項各号に掲げる事由のいずれかに該当することを証する書類を添付し、納税地の所轄税務署長を経由して、これを納税地の所轄国税局長に提出しなければならない。",
    "num": [

    ]
  },
  "130(3)": {
    "name": "国税局長は、前項の申請書の提出があつた場合には、遅滞なく、これを審査し、その申請に係る減価償却資産の使用可能期間及び未経過使用可能期間を認め、若しくはその使用可能期間及び未経過使用可能期間を定めて第一項の承認をし、又はその申請を却下する。",
    "num": [

    ]
  },
  "130(4)": {
    "name": "国税局長は、第一項の承認をした後、その承認に係る未経過使用可能期間により同項の減価償却資産の償却費の額の計算をすることを不適当とする特別の事由が生じたと認める場合には、その承認を取り消し、又はその承認に係る使用可能期間及び未経過使用可能期間を伸長することができる。",
    "num": [

    ]
  },
  "130(5)": {
    "name": "国税局長は、前二項の処分をするときは、その処分に係る居住者に対し、書面によりその旨を通知する。",
    "num": [

    ]
  },
  "130(6)": {
    "name": "第三項の承認の処分又は第四項の処分があつた場合には、その処分のあつた日の属する年分以後の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額を計算する場合のその処分に係る減価償却資産の償却費の額の計算についてその処分の効果が生ずるものとする。",
    "num": [

    ]
  },
  "130(7)": {
    "name": "青色申告書を提出する居住者が、その有する第一項の承認に係る減価償却資産の一部についてこれに代わる新たな資産（以下この項において「更新資産」という。）と取り替えた場合その他の財務省令で定める場合において、当該更新資産を取得した日の属する年分の所得税に係る確定申告期限までに、当該更新資産の名称、その所在する場所その他財務省令で定める事項を記載した届出書を納税地の所轄税務署長を経由して納税地の所轄国税局長に提出したときは、当該届出書をもつて第二項の申請書とみなし、当該届出書の提出をもつて同日の属する年の十二月三十一日（その者が年の中途において死亡し又は出国をした場合には、その死亡又は出国の時。次項において同じ。）において第一項の承認があつたものとみなす。この場合においては、第五項の規定は、適用しない。",
    "num": [

    ]
  },
  "130(8)": {
    "name": "青色申告書を提出する居住者が、その有する第一項の承認（同項第一号に掲げる事由による承認その他財務省令で定める事由による承認に限る。）に係る減価償却資産と材質又は製作方法を同じくする減価償却資産（当該財務省令で定める事由による承認の場合には、財務省令で定める減価償却資産）を取得した場合において、その取得した日の属する年分の所得税に係る確定申告期限までに、その取得した減価償却資産の名称、その所在する場所その他財務省令で定める事項を記載した届出書を納税地の所轄税務署長を経由して納税地の所轄国税局長に提出したときは、当該届出書をもつて第二項の申請書とみなし、当該届出書の提出をもつて同日の属する年の十二月三十一日において第一項の承認があつたものとみなす。この場合においては、第五項の規定は、適用しない。",
    "num": [

    ]
  },
  "130(9)": {
    "name": "青色申告書を提出する居住者が、その有する減価償却資産につき第一項の承認を受けた場合には、当該資産の第百二十条第一項第一号イ（１）若しくは第三号ハ又は第百二十条の二第一項第一号若しくは第三号ハ若しくは第二項第一号（減価償却資産の償却の方法）に規定する取得価額には、当該資産の償却費として当該資産につきその承認を受けた日の属する年の前年分以前の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入された金額の累積額を含まないものとする。",
    "num": [

    ]
  },
  "１０": {
    "name": "第百三十四条第二項（減価償却資産の償却累積額による償却費の特例）の規定は、第一項の承認に係る減価償却資産（そのよるべき償却の方法として定率法を採用しているものに限る。）につきその承認を受けた日の属する年分において同項の規定を適用しないで計算した第百二十条の二第二項第二号イに規定する調整前償却額が前項の規定を適用しないで計算した同条第二項第一号に規定する償却保証額に満たない場合について準用する。この場合において、第百三十四条第二項中「同号イ又はハに定める金額及び」とあるのは「承認前償却累積額（第百三十条第九項の規定により取得価額に含まないものとされる金額をいう。）及び」と、「五で」とあるのは「第百三十条第一項に規定する未経過使用可能期間の年数で」と読み替えるものとする。",
    "num": [

    ]
  },
  "１１": {
    "name": "第一項の承認を受けた居住者が青色申告書の提出の承認を取り消され、又は青色申告書による申告をやめる旨の届出書の提出をした場合には、同項の承認は、その青色申告書の提出の承認の取消しの基因となつた事実のあつた日の属する年又はそのやめた年の一月一日においてその効力を失うものとする。この場合において、同日以後に同項の承認を受けたときは、その承認は、なかつたものとみなす。",
    "num": [

    ]
  },
  "131": {
    "name": "居住者の有する減価償却資産につきその償却費としてその者の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入する金額は、当該資産につきその者が採用している償却の方法に基づいて計算した金額とする。",
    "num": [

    ]
  },
  "132": {
    "name": "居住者の有する減価償却資産（営業権並びに第百二十条第一項第六号及び第百二十条の二第一項第六号（減価償却資産の償却の方法）に掲げる減価償却資産を除く。）が次の各号に掲げる場合に該当することとなつたときは、当該資産の償却費としてその該当することとなつた日の属する年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入する金額は、前条の規定にかかわらず、当該各号に定める金額とする。",
    "num": [
      "一\n\n当該資産が年の中途において不動産所得、事業所得、山林所得又は雑所得を生ずべき業務の用に供された場合（次号に掲げる場合に該当する場合を除く。）次に掲げる資産の区分に応じそれぞれ次に定める金額イそのよるべき償却の方法として旧定額法、旧定率法、定額法、定率法又は取替法を採用している減価償却資産（取替法を採用しているものについては、第百二十一条第二項第二号（取替資産の償却費）に規定する新たな資産に該当するものを除く。次号イ及び第三号イにおいて同じ。）当該資産につきこれらの方法により計算した前条の規定による当該年分の償却費の額に相当する金額を十二で除し、これに当該業務の用に供された日からその年十二月三十一日（その者が年の中途において死亡し又は出国をした場合には、その死亡又は出国の日。以下この項において同じ。）までの期間の月数を乗じて計算した金額\nロそのよるべき償却の方法として旧生産高比例法又は生産高比例法を採用している減価償却資産当該資産につきこれらの方法により計算した前条の規定による当該年分の償却費の額に相当する金額をその年における当該資産の属する鉱区の採掘数量で除し、これに当該業務の用に供された日からその年十二月三十一日までの期間における当該鉱区の採掘数量を乗じて計算した金額\nハそのよるべき償却の方法として第百二十条の三第一項（減価償却資産の特別な償却の方法）に規定する納税地の所轄税務署長の承認を受けた償却の方法を採用している減価償却資産当該承認を受けた償却の方法がイ又はロに規定する方法のいずれに類するかに応じイ又はロの規定に準じて計算した金額",
      "二\n\n当該資産が年の中途において前号に規定する業務の用以外の用に供された場合次に掲げる資産の区分に応じそれぞれ次に定める金額イそのよるべき償却の方法として旧定額法、旧定率法、定額法、定率法又は取替法を採用している減価償却資産当該資産につきこれらの方法により計算した前条の規定による当該年分の償却費の額に相当する金額を十二で除し、これにその年一月一日（年の中途において当該資産が当該業務の用に供された場合には、当該業務の用に供された日。以下この項において同じ。）から当該業務の用以外の用に供された日までの期間の月数を乗じて計算した金額\nロそのよるべき償却の方法として旧生産高比例法又は生産高比例法を採用している減価償却資産当該資産につきこれらの方法により計算した前条の規定による当該年分の償却費の額に相当する金額をその年における当該資産の属する鉱区の採掘数量で除し、これにその年一月一日から当該業務の用以外の用に供された日までの期間における当該鉱区の採掘数量を乗じて計算した金額\nハそのよるべき償却の方法として第百二十条の三第一項に規定する納税地の所轄税務署長の承認を受けた償却の方法を採用している減価償却資産当該承認を受けた償却の方法がイ又はロに規定する方法のいずれに類するかに応じイ又はロの規定に準じて計算した金額",
      "三\n\n当該資産を有する居住者が年の中途において死亡し又は出国をする場合（前二号に掲げる場合に該当する場合を除く。）次に掲げる資産の区分に応じそれぞれ次に定める金額イそのよるべき償却の方法として旧定額法、旧定率法、定額法、定率法又は取替法を採用している減価償却資産当該資産につきこれらの方法により計算した前条の規定による当該年分の償却費の額に相当する金額を十二で除し、これにその年一月一日からその死亡又は出国の日までの期間の月数を乗じて計算した金額\nロそのよるべき償却の方法として旧生産高比例法又は生産高比例法を採用している減価償却資産当該資産につきこれらの方法により計算した前条の規定による当該年分の償却費の額に相当する金額をその年における当該資産の属する鉱区の採掘数量で除し、これにその年一月一日からその死亡又は出国の日までの期間における当該鉱区の採掘数量を乗じて計算した金額\nハそのよるべき償却の方法として第百二十条の三第一項に規定する納税地の所轄税務署長の承認を受けた償却の方法を採用している減価償却資産当該承認を受けた償却の方法がイ又はロに規定する方法のいずれに類するかに応じイ又はロの規定に準じて計算した金額"
    ]
  },
  "132(2)": {
    "name": "前項各号の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "num": [

    ]
  },
  "133": {
    "name": "青色申告書を提出する居住者が、その有する機械及び装置（そのよるべき償却の方法として旧定額法、旧定率法、定額法又は定率法を採用しているものに限る。）の使用時間がその者の行う不動産所得、事業所得又は山林所得を生ずべき業務の通常の経済事情における当該機械及び装置の平均的な使用時間を超える場合において、当該機械及び装置の当該年分の償却費の額と当該償却費の額に当該機械及び装置の当該平均的な使用時間を超えて使用することによる損耗の程度に応ずるものとして財務省令で定めるところにより計算した増加償却割合を乗じて計算した金額との合計額をもつて当該機械及び装置の当該年分の償却費の額としようとする旨その他財務省令で定める事項を記載した書類を、当該年分の所得税に係る確定申告期限までに、納税地の所轄税務署長に提出し、かつ、当該平均的な使用時間を超えて使用したことを証する書類を保存しているときは、当該機械及び装置の償却費として当該年分の不動産所得の金額、事業所得の金額又は山林所得の金額の計算上必要経費に算入する金額は、前二条の規定にかかわらず、当該合計額とする。ただし、当該増加償却割合が百分の十に満たない場合は、この限りでない。",
    "num": [

    ]
  },
  "134": {
    "name": "居住者の有する次の各号に掲げる減価償却資産の償却費としてその者のその年の前年分以前の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入された金額の累積額と当該減価償却資産につき当該各号に規定する償却の方法により計算したその年分の償却費の額に相当する金額との合計額が当該各号に掲げる減価償却資産の区分に応じ当該各号に定める金額を超える場合には、当該減価償却資産については、第百三十一条から前条までの規定にかかわらず、当該償却費の額に相当する金額からその超える部分の金額を控除した金額をもつてその年分の償却費の額とする。",
    "num": [
      "一\n\n平成十九年三月三十一日以前に取得されたもの（ニ及びホに掲げる減価償却資産にあつては、当該減価償却資産についての第百二十条第一項第六号（減価償却資産の償却の方法）に規定する改正前リース取引に係る契約が平成二十年三月三十一日までに締結されたもの）で、そのよるべき償却の方法として旧定額法、旧定率法、旧生産高比例法、旧国外リース期間定額法、第百二十条の三第一項（減価償却資産の特別な償却の方法）に規定する償却の方法又は第百二十一条の二第一項（リース賃貸資産の償却の方法の特例）に規定する旧リース期間定額法を採用しているもの次に掲げる資産の区分に応じそれぞれ次に定める金額イ第六条第一号から第七号まで（減価償却資産の範囲）に掲げる減価償却資産（坑道並びにニ及びホに掲げる減価償却資産を除く。）その取得価額（減価償却資産の償却費の額の計算の基礎となる取得価額をいい、第百三十条第九項（耐用年数の短縮）の規定の適用がある場合には同項の規定の適用がないものとした場合に減価償却資産の償却費の計算の基礎となる取得価額となる金額とする。以下この条及び次条第一項において同じ。）の百分の九十五に相当する金額\nロ坑道及び第六条第八号に掲げる無形固定資産（ホに掲げる減価償却資産を除く。）その取得価額に相当する金額\nハ第六条第九号に掲げる生物（ホに掲げる減価償却資産を除く。）その取得価額から当該生物に係る第百二十九条（減価償却資産の残存価額等）に規定する財務省令で定める残存価額を控除した金額に相当する金額\nニ第百二十条第一項第六号に掲げる減価償却資産その取得価額から当該減価償却資産に係る同号に規定する見積残存価額を控除した金額に相当する金額\nホ第百二十一条の二第一項の規定の適用を受けている同項に規定するリース賃貸資産その取得価額から当該リース賃貸資産に係る同条第三項に規定する残価保証額（当該残価保証額が零である場合には、一円）を控除した金額に相当する金額",
      "二\n\n平成十九年四月一日以後に取得されたもの（ハに掲げる減価償却資産にあつては、当該減価償却資産についての第百二十条の二第二項第五号（減価償却資産の償却の方法）に規定する所有権移転外リース取引に係る契約が平成二十年四月一日以後に締結されたもの）で、そのよるべき償却の方法として定額法、定率法、生産高比例法、リース期間定額法又は第百二十条の三第一項に規定する償却の方法を採用しているもの次に掲げる資産の区分に応じそれぞれ次に定める金額イ第六条第一号から第七号まで及び第九号に掲げる減価償却資産（坑道及びハに掲げる減価償却資産を除く。）その取得価額から一円を控除した金額に相当する金額\nロ坑道及び第六条第八号に掲げる無形固定資産その取得価額に相当する金額\nハ第百二十条の二第一項第六号に掲げる減価償却資産その取得価額から当該減価償却資産に係る同条第二項第六号に規定する残価保証額を控除した金額に相当する金額"
    ]
  },
  "134(2)": {
    "name": "居住者の有する前項第一号イ又はハに掲げる減価償却資産（そのよるべき償却の方法として同号に規定する償却の方法を採用しているものに限る。）の償却費としてその者のその年の前年分以前の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入された金額の累積額が当該減価償却資産の同号イ又はハに定める金額に達している場合には、当該減価償却資産については、第百三十一条から前条まで及び同項の規定にかかわらず、当該減価償却資産の取得価額から同号イ又はハに定める金額及び一円を控除した金額を五で除して計算した金額（当該計算した金額と当該減価償却資産の償却費としてその者のその年の前年分以前の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入された金額の累積額との合計額が当該減価償却資産の取得価額から一円を控除した金額を超える場合には、その超える部分の金額を控除した金額）をもつてその年分の償却費の額とする。",
    "num": [

    ]
  },
  "134(3)": {
    "name": "第百三十二条（年の中途で業務の用に供した減価償却資産等の償却費の特例）の規定は、前項の規定の適用を受ける減価償却資産について準用する。この場合において、同条第一項中「前条」とあるのは、「第百三十四条第二項」と読み替えるものとする。",
    "num": [

    ]
  },
  "134-2": {
    "name": "居住者の有する次に掲げる減価償却資産（前条第一項第一号の規定の適用を受けるものに限る。）のうち、その償却費としてその年の前年分以前の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入された金額の累積額がその取得価額の百分の九十五に相当する金額に達したものが、なおその者のこれらの所得を生ずべき業務の用に供されている場合には、第百三十一条から前条までの規定にかかわらず、当該資産がなお当該業務の用に供されている間に限り、当該資産の取得価額の百分の五に相当する金額から一円を控除した金額を当該資産の第百二十九条（減価償却資産の耐用年数、償却率等）に規定する財務省令で定める耐用年数の十分の三に相当する年数で除して計算した金額は、当該資産の償却費としてその者のその年分以後の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上、必要経費に算入することができる。ただし、当該償却費の額の累積額が当該一円を控除した金額に相当する金額を超えるに至つたときは、その超える部分の金額については、この限りでない。",
    "num": [
      "鉄骨鉄筋コンクリート造、鉄筋コンクリート造、れんが造、石造又はブロック造の建物",
      "鉄骨鉄筋コンクリート造、鉄筋コンクリート造、コンクリート造、れんが造、石造又は土造の構築物又は装置"
    ]
  },
  "134-2(2)": {
    "name": "前項の規定により耐用年数の十分の三に相当する年数を計算する場合において、一年未満の端数を生じたときは、これを一年とする。",
    "num": [

    ]
  },
  "134-2(3)": {
    "name": "第百三十二条（年の中途で業務の用に供した減価償却資産等の償却費の特例）の規定は、第一項の規定の適用を受ける減価償却資産について準用する。この場合において、同条第一項中「前条」とあるのは、「第百三十四条の二第一項」と読み替えるものとする。",
    "num": [

    ]
  },
  "135": {
    "name": "居住者がその有する家屋その他使用又は期間の経過により減価する資産で不動産所得、事業所得、山林所得又は雑所得を生ずべき業務の用に供していないものを当該業務の用に供した場合（次条の規定に該当する場合を除く。）には、当該業務の用に供した後における当該資産の償却費の額は、当該業務の用に供した日に当該資産の譲渡があつたものとみなして法第三十八条第二項\n（譲渡所得の金額の計算上控除する取得費）の規定を適用した場合に当該資産の取得費とされる金額に相当する金額を同日における当該資産の償却後の価額として計算するものとし、当該資産の第百二十六条（減価償却資産の取得価額）及び第百二十七条第二項（資本的支出の取得価額の特例）の規定に準じて計算した取得価額と当該償却後の価額との差額に相当する金額は、第百三十四条（減価償却資産の償却累積額による償却費の特例）及び前条の規定の適用については、当該資産の償却費としてその者の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入された金額とみなすものとする。",
    "num": [

    ]
  },
  "136": {
    "name": "居住者が昭和二十七年十二月三十一日以前から引き続き所有していた前条に規定する資産を同条の業務の用に供した場合には、当該業務の用に供した後における当該資産の償却費の額は、当該業務の用に供した日に当該資産の譲渡があつたものとみなして法第六十一条第三項\n（昭和二十七年十二月三十一日以前に取得した資産の取得費等）の規定を適用した場合に当該資産の取得費とされる金額に相当する金額を同日における当該資産の償却後の価額として計算するものとし、当該資産の第百二十八条（昭和二十七年十二月三十一日以前に取得した非事業用資産で業務の用に供されたものの取得価額）の規定による取得価額と当該償却後の価額との差額に相当する金額は、第百三十四条（減価償却資産の償却累積額による償却費の特例）及び第百三十四条の二（堅牢な建物等の償却費の特例）の規定の適用については、当該資産の償却費としてその者の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入された金額とみなすものとする。",
    "num": [

    ]
  },
  "136-2": {
    "name": "前三目（減価償却資産の償却の方法等）に定めるもののほか、減価償却資産の償却費の計算に関する細目は、財務省令で定める。",
    "num": [

    ]
  },
  "137": {
    "name": "法第五十条第一項\n（繰延資産の償却費の計算及びその償却の方法）に規定する政令で定めるところにより計算した金額は、次の各号に掲げる繰延資産の区分に応じ当該各号に定める金額とする。",
    "num": [
      "第七条第項第号又は第二号（繰延資産の範囲）に掲げる繰延資産その繰延資産の額を六十で除し、これにその年において不動産所得、事業所得、山林所得又は雑所得を生ずべき業務を行つていた期間の月数（その年がその繰延資産となる費用を支出した日の属する年である場合には、同日から当該業務を行つていた期間の末日までの期間の月数）を乗じて計算した金額（当該計算した金額が、その繰延資産の額のうち既にこの項の規定により不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入された金額以外の金額を超える場合には、当該金額。次号において同じ。）",
      "第七条第一項第三号に掲げる繰延資産その繰延資産の額をその繰延資産となる費用の支出の効果の及ぶ期間の月数で除し、これに前号に規定する業務を行つていた期間の月数を乗じて計算した金額"
    ]
  },
  "137(2)": {
    "name": "前項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "num": [

    ]
  },
  "137(3)": {
    "name": "居住者が、第一項第一号に掲げる繰延資産につきその年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入すべき金額として、当該繰延資産の額の範囲内の金額をその年分の確定申告書に記載した場合には、同号に掲げる金額は、同号の規定にかかわらず、当該金額として記載された金額とする。",
    "num": [

    ]
  },
  "138": {
    "name": "居住者が不動産所得、事業所得、山林所得又は雑所得を生ずべき業務の用に供した減価償却資産（第百二十条第一項第六号及び第百二十条の二第一項第六号（減価償却資産の償却の方法）に掲げるものを除く。）で、第百八十一条第一号（資本的支出）に規定する使用可能期間が一年未満であるもの又は取得価額（第百二十六条第一項各号若しくは第二項（減価償却資産の取得価額）の規定により計算した価額をいう。次条第一項において同じ。）が十万円未満であるものについては、第四款（減価償却資産の償却）の規定にかかわらず、その取得価額に相当する金額を、その者のその業務の用に供した年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上、必要経費に算入する。",
    "num": [

    ]
  },
  "139": {
    "name": "居住者が不動産所得、事業所得、山林所得又は雑所得を生ずべき業務の用に供した減価償却資産で取得価額が二十万円未満であるもの（第百二十条第一項第六号及び第百二十条の二第一項第六号（減価償却資産の償却の方法）に掲げるもの並びに前条の規定の適用があるものを除く。）については、その居住者が当該減価償却資産の全部又は特定の一部を一括し、その一括した減価償却資産（以下この条において「一括償却資産」という。）の取得価額の合計額をその業務の用に供した年以後三年間の各年の費用の額とする方法を選択したときは、第四款（減価償却資産の償却）の規定にかかわらず、当該一括償却資産につき当該各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入する金額は、当該一括償却資産の取得価額の合計額（以下この条において「一括償却対象額」という。）を三で除して計算した金額とする。",
    "num": [

    ]
  },
  "139(2)": {
    "name": "前項の規定は、一括償却資産を業務の用に供した日の属する年分の確定申告書に一括償却対象額を記載した書類を添付し、かつ、その計算に関する書類を保存している場合に限り、適用する。",
    "num": [

    ]
  },
  "139(3)": {
    "name": "居住者は、その年において一括償却対象額につき必要経費に算入した金額がある場合には、その年分の確定申告書に、第一項の規定により必要経費に算入される金額の計算に関する明細書を添付しなければならない。",
    "num": [

    ]
  },
  "139-2": {
    "name": "居住者が支出する第七条第一項第三号（繰延資産の範囲）に掲げる費用のうちその支出する金額が二十万円未満であるものについては、前款（繰延資産の償却）の規定にかかわらず、その支出する金額に相当する金額を、その者のその支出する日の属する年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上、必要経費に算入する。",
    "num": [

    ]
  },
  "140": {
    "name": "法第五十一条第一項\n（資産損失の必要経費算入）に規定する政令で定める資産は、不動産所得、事業所得又は山林所得を生ずべき事業に係る繰延資産のうちまだ必要経費に算入されていない部分とする。",
    "num": [

    ]
  },
  "141": {
    "name": "法第五十一条第二項\n（資産損失の必要経費算入）に規定する政令で定める事由は、次に掲げる事由で不動産所得、事業所得又は山林所得を生ずべき事業の遂行上生じたものとする。",
    "num": [
      "販売した商品の返戻又は値引き（これらに類する行為を含む。）により収入金額が減少することとなつたこと。",
      "保証債務の履行に伴う求償権の全部又は一部を行使することができないこととなつたこと。",
      "不動産所得の金額、事業所得の金額若しくは山林所得の金額の計算の基礎となつた事実のうちに含まれていた無効な行為により生じた経済的成果がその行為の無効であることに基因して失われ、又はその事実のうちに含まれていた取り消すことのできる行為が取り消されたこと。"
    ]
  },
  "142": {
    "name": "次の各号に掲げる資産について生じた法第五十一条第一項\n、第三項又は第四項（資産損失の必要経費算入）に規定する損失の金額の計算の基礎となるその資産の価額は、当該各号に掲げる金額とする。",
    "num": [
      "固定資産当該損失の生じた日にその資産の譲渡があつたものとみなして法第三十八条第項\n又は第二項\n（譲渡所得の金額の計算上控除する取得費）の規定を適用した場合にその資産の取得費とされる金額に相当する金額",
      "山林当該損失の生じた日までに支出したその山林の植林費、取得に要した費用、管理費その他その山林の育成に要した費用の額",
      "繰延資産その繰延資産の額からその償却費として法第五十条\n（繰延資産の償却費の計算及びその償却の方法）の規定により当該損失の生じた日の属する年分以前の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上必要経費に算入される金額の累積額を控除した金額"
    ]
  },
  "143": {
    "name": "次の各号に掲げる資産について生じた法第五十一条第一項\n、第三項又は第四項（資産損失の必要経費算入）に規定する損失の金額の計算の基礎となるその資産の価額は、前条第一号及び第二号の規定にかかわらず、当該各号に掲げる金額とする。",
    "num": [
      "昭和二十七年十二月三十日以前から引き続き所有していた固定資産当該損失の生じた日にその資産の譲渡があつたものとみなして法第六十条第二項\n又は第三項\n（昭和二十七年十二月三十日以前に取得した資産の取得費）の規定を適用した場合にその資産の取得費とされる金額に相当する金額",
      "昭和十七年十月三十一日以前から引き続き所有していた山林第百七十一条（昭和十七年十月三十一日以前に取得した山林の取得費）の規定により計算したその山林の昭和十八年一月一日における価額に相当する金額と同日から当該損失の生じた日までの間に支出した管理費その他その山林の育成に要した費用の額との合計額"
    ]
  },
  "144": {
    "name": "法第五十二条第一項\n（貸倒引当金）に規定する政令で定める事実は、次の各号に掲げる事実とし、同項\nに規定する政令で定めるところにより計算した金額は、当該各号に掲げる事実の区分に応じ当該各号に定める金額とする。",
    "num": [
      "一\n\n法第五十二条第一項\nの居住者がその年十二月三十一日（その者が年の中途において死亡した場合には、その死亡の時。以下この項において同じ。）において有する貸金等（同条第一項\nに規定する貸金等をいう。以下この条において同じ。）につき、当該貸金等に係る債務者について生じた次に掲げる事由に基づいてその弁済を猶予され、又は賦払により弁済されること当該貸金等の額のうち当該事由が生じた日の属する年の翌年一月一日から五年を経過する日までに弁済されることとなつている金額以外の金額（担保権の実行その他によりその取立て又は弁済（以下この項において「取立て等」という。）の見込みがあると認められる部分の金額を除く。）イ更生計画認可の決定\nロ再生計画認可の決定\nハ特別清算に係る協定の認可の決定\nニイからハまでに掲げる事由に準ずるものとして財務省令で定める事由",
      "法第五十条第一項\nの居住者がその年十月三十一日において有する貸金等に係る債務者につき、債務超過の状態が相当期間継続し、かつ、その営む事業に好転の見通しがないこと、災害、経済事情の急変等により多大な損害が生じたことその他の事由により、当該貸金等の一部の金額につきその取立て等の見込みがないと認められること（当該貸金等につき前号に掲げる事実が生じている場合を除く。）当該一部の金額に相当する金額",
      "三\n\n法第五十二条第一項\nの居住者がその年十二月三十一日において有する貸金等に係る債務者につき次に掲げる事由が生じていること（当該貸金等につき、第一号に掲げる事実が生じている場合及び前号に掲げる事実が生じていることにより同項\nの規定の適用を受けた場合を除く。）当該貸金等の額（当該貸金等の額のうち、当該債務者から受け入れた金額があるため実質的に債権とみられない部分の金額及び担保権の実行、金融機関又は保証機関による保証債務の履行その他により取立て等の見込みがあると認められる部分の金額を除く。）の百分の五十に相当する金額イ更生手続開始の申立て\nロ再生手続開始の申立て\nハ破産手続開始の申立て\nニ特別清算開始の申立て\nホイからニまでに掲げる事由に準ずるものとして財務省令で定める事由",
      "法第五十二条第一項\nの居住者がその年十二月三十一日において有する貸金等に係る債務者である外国の政府、中央銀行又は地方公共団体の長期にわたる債務の履行遅滞によりその貸金等の経済的な価値が著しく減少し、かつ、その弁済を受けることが著しく困難であると認められること当該貸金等の額（当該貸金等の額のうち、これらの者から受け入れた金額があるため実質的に債権とみられない部分の金額及び保証債務の履行その他により取立て等の見込みがあると認められる部分の金額を除く。）の百分の五十に相当する金額"
    ]
  },
  "144(2)": {
    "name": "居住者の有する貸金等について前項各号に掲げる事実が生じている場合においても、当該事実が生じていることを証する書類その他の財務省令で定める書類の保存がされていないときは、当該貸金等に係る同項の規定の適用については、当該事実は、生じていないものとみなす。",
    "num": [

    ]
  },
  "144(3)": {
    "name": "税務署長は、前項の書類の保存がない場合においても、その書類の保存がなかつたことについてやむを得ない事情があると認めるときは、その書類の保存のなかつた貸金等に係る金額につき同項の規定を適用しないことができる。",
    "num": [

    ]
  },
  "145": {
    "name": "法第五十二条第二項\n（貸倒引当金）に規定する政令で定めるところにより計算した金額は、同項\nの居住者のその年十二月三十一日（その者が年の中途において死亡した場合には、その死亡の時）において有する一括評価貸金（同項\nに規定する一括評価貸金をいう。以下この条において同じ。）の帳簿価額（当該一括評価貸金のうち当該居住者が当該一括評価貸金に係る債務者から受け入れた金額があるためその全部又は一部が実質的に債権とみられないものにあつては、その債権とみられない部分の金額に相当する金額を控除した残額。次項において同じ。）の合計額に、その者の営む事業所得を生ずべき事業のうち主たるものが次の各号に掲げる事業のいずれに該当するかに応じ当該各号に定める割合を乗じて計算した金額とする。",
    "num": [
      "金融業以外の事業千分の五十五",
      "金融業千分の三十三"
    ]
  },
  "145(2)": {
    "name": "前項の一括評価貸金の帳簿価額の計算については、同項の居住者で平成二十七年一月一日以後引き続き事業所得を生ずべき事業を営んでいるものは、同項の規定にかかわらず、その年十二月三十一日（その者が年の中途において死亡した場合には、その死亡の時）における一括評価貸金の額に、平成二十七年及び平成二十八年の各年の十二月三十一日における一括評価貸金の額の合計額のうちに当該各年の十二月三十一日における同項に規定する債権とみられない部分の金額の合計額の占める割合（当該割合に小数点以下三位未満の端数があるときは、これを切り捨てる。）を乗じて計算した金額をもつて、同項に規定する債権とみられない部分の金額に相当する金額とすることができる。",
    "num": [

    ]
  },
  "146": {
    "name": "法第五十二条第二項\n（貸倒引当金）に規定する政令で定める場合は、同項\nの居住者が死亡した場合において、その相続人のうちに、その居住者の同項\nに規定する事業を承継した者でその死亡の日の属する年分の所得税につき青色申告書を提出することについて税務署長の承認を受けているもの（当該所得税につき法第百四十四条\n（青色申告の承認の申請）の申請書を提出したものを含む。）がないときとする。",
    "num": [

    ]
  },
  "147": {
    "name": "法第五十二条第一項\n又は第二項\n（貸倒引当金）の居住者が死亡した場合において、これらの規定によりその居住者の死亡の日の属する年分の事業所得の金額の計算上必要経費に算入された貸倒引当金勘定の金額があるときは、当該貸倒引当金勘定の金額は、次の各号に掲げる貸倒引当金勘定の金額の区分に応じ、当該各号に定める相続人の当該年分の事業所得の金額の計算上、総収入金額に算入する。",
    "num": [
      "法第五十二条第項\nの規定によりその年分の必要経費に算入された貸倒引当金勘定の金額その居住者の相続人のうち、その居住者の同項\nに規定する事業を承継した者",
      "法第五十条第項\nの規定によりその年分の必要経費に算入された貸倒引当金勘定の金額その居住者の相続人のうち、同項\nに規定する事業を承継した者でその死亡の日の属する年分の所得税につき青色申告書を提出することについて税務署長の承認を受けているもの（当該所得税につき法第百四十四条\n（青色申告の承認の申請）の申請書を提出した者を含む。）"
    ]
  },
  "148": {
    "name": "法第五十三条第一項\n（返品調整引当金）に規定する政令で定める事業は、次に掲げる事業とする。",
    "num": [
      "出版業",
      "出版に係る取次業",
      "医薬品（医薬部外品を含む。）、農薬、化粧品、既製服、蓄音機用レコード、磁気音声再生機用レコード又はデジタル式の音声再生機用レコードの製造業",
      "前号に規定する物品の卸売業"
    ]
  },
  "149": {
    "name": "法第五十三条第一項\n（返品調整引当金）に規定する政令で定める特約は、次に掲げる事項を内容とする特約とする。",
    "num": [
      "法第五十三条第項\nの居住者において、販売先からの求めに応じ、その販売したたな卸資産を当初の販売価額によつて無条件に買い戻すこと。",
      "販売先において、法第五十三条第一項\nの居住者からたな卸資産の送付を受けた場合にその注文によるものかどうかを問わずこれを購入すること。"
    ]
  },
  "150": {
    "name": "法第五十三条第一項\n（返品調整引当金）に規定する政令で定めるところにより計算した金額は、第百四十八条各号（返品調整引当金勘定を設定することができる事業の範囲）に掲げる事業（以下この条において「指定事業」という。）の種類ごとに、次に掲げる方法のうちいずれかの方法により計算した金額の合計額とする。",
    "num": [
      "その年十二月三十日（法第五十三条第項\nの居住者が年の中途において死亡した場合には、その死亡の時。次号において同じ。）における当該指定事業に係る売掛金（法第六十五条第三項\n（延払条件付販売等）に規定する延払条件付販売等に係る棚卸資産で、その収入金額及び費用の額につき同条第項\n本文又は第二項\nの規定の適用を受けたものに係る売掛金を除く。）の帳簿価額の合計額に当該指定事業に係る棚卸資産（同条第三項\nに規定する延払条件付販売等に係る棚卸資産で、その収入金額及び費用の額につき同条第項\n本文又は第二項\nの規定の適用を受けたものを除く。以下この条において同じ。）の返品率を乗じて計算した金額に、その年における当該指定事業に係る売買利益率を乗じて計算する方法",
      "その年十月三十一日以前月間における当該指定事業に係る棚卸資産の販売の対価の額の合計額に当該指定事業に係る棚卸資産の返品率を乗じて計算した金額に、その年における当該指定事業に係る売買利益率を乗じて計算する方法"
    ]
  },
  "150(2)": {
    "name": "前項各号に規定する当該指定事業に係るたな卸資産の返品率とは、その年及びその前年における当該指定事業に係るたな卸資産の販売の対価の額の合計額のうちに法第五十三条第一項\nに規定する特約に基づくその年及びその前年における当該指定事業に係るたな卸資産の買戻しに係る対価の額の合計額の占める割合をいう。",
    "num": [

    ]
  },
  "150(3)": {
    "name": "第一項各号に規定する当該指定事業に係る売買利益率とは、その年における当該指定事業に係るたな卸資産の販売の対価の額の合計額から法第五十三条第一項\nに規定する特約に基づくその年における当該たな卸資産の買戻しに係る対価の額の合計額を控除した残額のうちに当該販売に係る利益の総額（当該残額がその売上原価の額と販売手数料の額との合計額をこえる場合におけるそのこえる部分の金額をいう。）の占める割合をいう。",
    "num": [

    ]
  },
  "151": {
    "name": "法第五十三条第一項\n（返品調整引当金）に規定する政令で定める場合は、同項\nの居住者が死亡した場合において、その相続人のうちに、その居住者の同項\nに規定する事業を承継した者でその死亡の日の属する年分の所得税につき青色申告書を提出することについて税務署長の承認を受けているもの（当該所得税につき法第百四十四条\n（青色申告の承認の申請）の申請書を提出したものを含む。）がないときとする。",
    "num": [

    ]
  },
  "152": {
    "name": "法第五十三条第一項\n（返品調整引当金）の居住者が死亡した場合において、同項\nの規定によりその居住者の死亡の日の属する年分の事業所得の金額の計算上必要経費に算入された返品調整引当金勘定の金額があるときは、当該返品調整引当金勘定の金額は、その居住者の相続人のうち、その居住者の同項\nに規定する事業を承継した者でその死亡の日の属する年分の所得税につき青色申告書を提出することについて税務署長の承認を受けているもの（当該所得税につき法第百四十四条\n（青色申告の承認の申請）の申請書を提出したものを含む。）の当該年分の事業所得の金額の計算上、総収入金額に算入する。",
    "num": [

    ]
  },
  "153": {
    "name": "法第五十四条第一項\n（退職給与引当金）に規定する政令で定める退職給与規程は、次に掲げる規程とする。",
    "num": [
      "労働協約により定められる退職給与の支給に関する規程",
      "労働基準法第八十九条\n（就業規則の作成及び届出の義務）又は船員法第九十七条第項\n（就業規則の作成及び届出）の規定により行政官庁に届け出られた就業規則により定められる退職給与の支給に関する規程",
      "労働基準法第八十九条\n又は船員法第九十七条\nの規定の適用を受けない居住者がその作成した退職給与の支給に関する規程をあらかじめ納税地の所轄税務署長に届け出た場合における当該規程"
    ]
  },
  "154": {
    "name": "法第五十四条第一項\n（退職給与引当金）に規定する政令で定めるところにより計算した金額は、次に掲げる金額のうちいずれか少ない金額とする。",
    "num": [
      "一\n\nイに掲げる金額からロに掲げる金額を控除した金額イその年十二月三十一日（法第五十四条第一項\nの居住者が年の中途において死亡した場合には、その死亡の時。以下この条において同じ。）において在職する使用人の全員が同日において自己の都合により退職するものと仮定した場合に各使用人につき同日現在において定められている法第五十四条第一項\nに規定する退職給与規程（同一の使用人につき前条第一号に掲げる規程と同条第二号又は第三号に掲げる規程とが共に適用されることとなつている場合には、同条第一号に掲げる規程。以下第百五十八条までにおいて「退職給与規程」という。）により計算される退職給与の額の合計額（以下この条において「期末退職給与の要支給額」という。）\nロイに規定する使用人のうちその年の前年十二月三十一日から引き続き在職している者の全員が同日において自己の都合により退職するものと仮定した場合に各使用人につき同日現在において定められている退職給与規程（同日において退職給与規程が定められていない場合には、その後最初に定められた退職給与規程）により計算される退職給与の額の合計額",
      "累積限度額（期末退職給与の要支給額の百分の十に相当する金額をいう。次条第一項において同じ。）から、その年十月三十一日におけるその年の前年から繰り越された法第五十四条第項\nに規定する退職給与引当金勘定の金額（その年における相続（包括遺贈を含む。）によつて第百五十七条第項（死亡の場合の退職給与引当金勘定の金額の処理）の規定により当該居住者が有するものとみなされた退職給与引当金勘定の金額がある場合には、当該退職給与引当金勘定の金額を含む。）を控除した金額"
    ]
  },
  "154(2)": {
    "name": "前項の場合において、その年十二月三十一日において前条第一号に掲げる規程を定めていない居住者（第百五十八条第一項又は第二項（退職給与規程に関する書類の提出）の規定により提出する書類（同項の規定による書類の提出が二回以上あつた場合には、最近の時期において提出した当該書類）に、労働基準法第九十条第一項\n（作成の手続）若しくは船員法第九十八条\n（就業規則の作成の手続）の意見を記載した書面及び労働基準法第百六条第一項\n（法令等の周知義務）の労働者への周知若しくは船員法第百十三条第一項\n（就業規則等の掲示等）の掲示若しくは備置きを行つた事実の詳細を記載した書面で前条第二号に掲げる規程に係るもの又は財務省令で定めるこれらの書面に準ずる書面で同条第三号に掲げる規程に係るものを添付して税務署長に提出した居住者を除く。）については、前項第一号に掲げる金額が同日において在職する使用人（日日雇い入れられる者、臨時に期間を定めて雇い入れられる者その他の者で退職給与の支給の対象とならないものを除く。）に係る給料、賃金、賞与及びこれらの性質を有する給与でその年分の事業所得の金額の計算上必要経費に算入されるものの総額の百分の六に相当する金額を超えるときは、同号の金額は、当該給与の総額の百分の六に相当する金額とする。",
    "num": [

    ]
  },
  "155": {
    "name": "法第五十四条第二項\n（退職給与引当金）に規定する退職給与引当金勘定の金額（以下この条において「退職給与引当金勘定の金額」という。）を有する居住者は、次の各号に掲げる場合に該当することとなつたときは、次項の規定に該当する場合を除き、当該各号に定める退職給与引当金勘定の金額を取り崩さなければならない。",
    "num": [
      "使用人が退職した場合において、その使用人がその年の前年十二月三十日において自己の都合により退職するものと仮定した場合に同日現在において定められている退職給与規程により退職給与の支給を受けるべきとき。その使用人の退職の時における退職給与引当金勘定の金額のうち当該退職給与の額に相当する金額に達するまでの金額",
      "その年十月三十一日（法第五十四条第一項\nの居住者が年の中途において死亡した場合には、その死亡の時）における退職給与引当金勘定の金額が累積限度額を超えるに至つた場合同日における退職給与引当金勘定の金額のうちその超える部分の金額に相当する金額",
      "正当の理由がないのに退職給与規程に基づく退職給与を支給しない事実があつた場合その事実があつた日における退職給与引当金勘定の金額",
      "第百五十三条各号（退職給与規程の範囲）に掲げる規程のすべてが存在しないこととなつた場合その存在しないこととなつた日における退職給与引当金勘定の金額",
      "明らかに所得税を免れる目的で退職給与規程を改正したと認められる事実があつた場合その事実があつた日における退職給与引当金勘定の金額",
      "事業所得を生ずべき事業の全部を譲渡し又は廃止した場合その譲渡又は廃止の日における退職給与引当金勘定の金額",
      "退職給与引当金勘定の金額を第一号及び第二号に掲げる場合以外の場合に取り崩した場合その取り崩した直後における退職給与引当金勘定の金額"
    ]
  },
  "155(2)": {
    "name": "退職給与引当金勘定の金額を有する居住者が青色申告書の提出の承認を取り消され、又は青色申告書による申告をやめる旨の届出書の提出をした場合には、その取消しの基因となつた事実のあつた日又はその届出書の提出をした日（その届出書の提出をした日がその申告をやめた年の翌年である場合には、そのやめた年の十二月三十一日）の属する年並びにその翌年及び翌翌年において、それぞれ、これらの日における退職給与引当金勘定の金額の三分の一に相当する金額を取りくずさなければならない。ただし、その者がその取消しの基因となつた事実のあつた日若しくは当該届出書の提出をした日の属する年中又はその翌年中に事業所得を生ずべき事業の全部を譲渡し若しくは廃止し、又は死亡した場合は、当該退職給与引当金勘定の金額の全額を当該譲渡若しくは廃止の日又は死亡の日の属する年において取りくずさなければならない。",
    "num": [

    ]
  },
  "156": {
    "name": "居住者が、独立行政法人勤労者退職金共済機構若しくは第七十四条第五項（特定退職金共済団体の承認）に規定する特定退職金共済団体が行う退職金共済に関する制度に該当する退職金共済契約その他これに類する契約（以下この条において「退職金共済契約等」という。）若しくは法人税法\n附則第二十条第三項\n（退職年金等積立金に対する法人税の特例）に規定する適格退職年金契約（以下この条において「適格退職年金契約」という。）その他これに類する契約（以下この条において「適格退職年金契約等」という。）を締結している場合、平成二十五年厚生年金等改正法附則第三条第十二号（定義）に規定する厚生年金基金（以下この条において「厚生年金基金」という。）を設立している場合又は確定給付企業年金法第二条第一項\n（定義）に規定する確定給付企業年金（以下この条において「確定給付企業年金」という。）若しくは確定拠出年金法第二条第二項\n（定義）に規定する企業型年金（以下この条において「確定拠出企業型年金」という。）を実施している場合における前二条の規定の適用については、次に定めるところによる。",
    "num": [
      "退職給与規程において使用人に支給する退職給与のうちに退職金共済契約等若しくは適格退職年金契約等に基づく給付金又は確定給付企業年金法第三条第項\n（確定給付企業年金の実施）に規定する確定給付企業年金に係る規約（以下この条において「確定給付企業年金規約」という。）に基づく給付金を含む旨を定めている場合には、当該使用人に係る第百五十四条第項第号イ又はロ（退職給与引当金勘定への繰入限度額）に規定する退職給与の額は、当該使用人が自己の都合により退職するものと仮定した場合に当該退職給与規程により計算される退職給与の額のうち当該退職金共済契約等又は適格退職年金契約等に基づく給付金及び当該確定給付企業年金規約に基づく給付金以外の給与（以下この条において「事業主の支給する退職給与」という。）の額による。",
      "二\n\n次に掲げる場合には、その年十二月三十一日（その居住者が年の中途において死亡した場合には、その死亡の時。以下この条において同じ。）において在職する使用人に係る第百五十四条第一項第一号ロに規定する退職給与の額は、当該使用人につき同日における退職給与規程がその年の前年十二月三十一日において適用されるものとした場合に当該使用人につき支給すべきこととなる事業主の支給する退職給与の額による。イ退職給与規程の改正、退職金共済契約等若しくは適格退職年金契約等の変更又は確定給付企業年金規約の変更により、その年十二月三十一日において在職する使用人のうちその年の前年十二月三十一日から引き続き在職しているものに対する退職給与について、同日においては退職給与として支給されることとなつていた金額の全部又は一部がその年十二月三十一日においては退職金共済契約等若しくは適格退職年金契約等に基づく給付金、厚生年金基金からの給付金又は確定給付企業年金規約に基づく給付金として支給されることとなつた場合\nロ確定拠出企業型年金の実施又は確定拠出年金法第四条第三項\n（承認の基準等）に規定する企業型年金規約の変更により、退職給与規程を改正し、その年十二月三十一日において在職する使用人のうちその年の前年十二月三十一日から引き続き在職しているものに対する退職給与について、同日においては退職給与として支給されることとなつていた金額の全部又は一部に相当する金額がその年十二月三十一日においては同法第五十四条第一項\n（他の制度の資産の移換）の企業型年金の資産管理機関に払い込まれている場合",
      "三\n\n適格退職年金契約を締結している居住者、厚生年金基金を設立している居住者又は確定給付企業年金若しくは確定拠出企業型年金を実施している居住者で、その年以前の各年において前号イ又はロに掲げる場合に該当することとなつたことに伴い、その該当することとなつた日の属する年においてこの号の規定を適用しないで計算した場合における前条第一項第二号に定める金額（以下この号において「調整前累積限度超過額」という。）が生ずることとなつたものについては、その調整前累積限度超過額が最初に生ずることとなつた年からその年十二月三十一日におけるその年の前年から繰り越された法第五十四条第二項\n（退職給与引当金）に規定する退職給与引当金勘定の金額（その年における相続（包括遺贈を含む。）によつて次条第二項の規定により当該居住者が有するものとみなされた退職給与引当金勘定の金額がある場合には、当該退職給与引当金勘定の金額を含む。イにおいて「繰越退職給与引当金勘定の金額」という。）が同日におけるこの号の規定を適用しないで計算した前条第一項第二号に規定する累積限度額（以下この号において「調整前累積限度額」という。）以下となる最初の年の前年までの各年の同項第二号に規定する累積限度額は、イ又はロに掲げる金額のうちいずれか少ない金額とする。イその年十二月三十一日における繰越退職給与引当金勘定の金額\nロその年の調整前累積限度額に、調整前累積限度超過額を七で除してこれに七から前号イ又はロに掲げる場合に該当することとなつた日の属する年の翌年一月一日からその年十二月三十一日までの年数に相当する数（その数が七を超えるときは、七。以下この号において「経過期間の年数」という。）を控除した数を乗じて計算した金額（その該当することとなつた日の属する年の翌年からその年までの間に支出した法人税法施行令第百五十六条の二第四号\n（用語の意義）に規定する過去勤務掛金額その他財務省令で定める金額の合計額が、調整前累積限度超過額に経過期間の年数を乗じて七で除して計算した金額を超える場合には、その超える部分の金額に相当する金額を控除した残額）を加算した金額（その該当することとなつた日の属する年については、当該年の調整前累積限度額と調整前累積限度超過額との合計額）"
    ]
  },
  "157": {
    "name": "法第五十四条第二項\n（退職給与引当金）に規定する退職給与引当金勘定の金額（以下この条において「退職給与引当金勘定の金額」という。）を有する居住者が死亡した場合には、その死亡の時における退職給与引当金勘定の金額のうち次に掲げる金額は、その者のその死亡の日の属する年分の事業所得の金額の計算上、総収入金額に算入する。",
    "num": [
      "その居住者の相続人のうちに、居住者の事業所得を生ずべき事業を承継してその居住者の使用人を引き続き雇用している者でその居住者の死亡の日の属する年分の所得税につき青色申告書を提出することについて税務署長の承認を受けているもの（当該所得税につき法第百四十四条\n（青色申告の承認の申請）の申請書を提出したものを含む。）がない場合には、当該退職給与引当金勘定の金額の全額",
      "その居住者の相続人のうちに前号に規定する者がある場合には、当該退職給与引当金勘定の金額から、当該金額にその居住者の死亡の時における第百五十四条第一項（退職給与引当金勘定への繰入限度額）に規定する期末退職給与の要支給額のうちにその相続人が引き続き雇用する前号の使用人に係る当該期末退職給与の要支給額の占める割合を乗じて計算した金額を控除した金額"
    ]
  },
  "157(2)": {
    "name": "退職給与引当金勘定の金額を有する居住者が死亡した場合において、前項第二号に規定する場合に該当するときは、その死亡の時における退職給与引当金勘定の金額のうち同号に掲げる金額以外の部分の金額は、前三条及び前項の規定の適用については、その居住者の相続人が当該死亡の時において有する退職給与引当金勘定の金額とみなす。",
    "num": [

    ]
  },
  "157(3)": {
    "name": "前項の規定の適用を受けた相続人が同項の居住者の死亡の日の属する年分の所得税につき法第百四十四条\nの申請書を提出した者である場合において、その申請が却下されたときは、当該相続人は、その却下の日における同項の退職給与引当金勘定の金額をとりくずさなければならない。",
    "num": [

    ]
  },
  "157(4)": {
    "name": "相続（包括遺贈を含む。以下この条において同じ。）により被相続人の事業所得を生ずべき事業を承継した居住者でその相続の日の属する年分の所得税につき青色申告書を提出することについて税務署長の承認を受けているもの（当該所得税につき法第百四十四条\nの申請書を提出したもののうち前項の規定に該当しないものを含む。）が、その年において、被相続人の使用人で引き続き在職するもののうち被相続人から退職給与の支給を受けなかつた者の退職による退職給与に充てるため退職給与引当金勘定に繰り入れた金額については、当該被相続人の死亡の日を第百五十四条第一項第一号ロ（退職給与引当金勘定への繰入限度額）に規定する前年十二月三十一日とみなし、かつ、被相続人がその死亡の日において退職給与規程を定めていた者である場合には当該退職給与規程を当該前年十二月三十一日現在において定められている退職給与規程とみなして、同号の金額を計算する。",
    "num": [

    ]
  },
  "157(5)": {
    "name": "前項に規定する居住者が、その相続の日の属する年において、その被相続人（その死亡の日において第二項の規定により当該居住者が有するものとみなされる退職給与引当金勘定の金額があるものに限る。）の使用人で引き続き在職するもののうち当該被相続人から退職給与の支給を受けなかつた者の退職につき第百五十五条第一項第一号（退職給与引当金勘定の金額の取崩し）の規定により取り崩すべき退職給与引当金勘定の金額の計算については、同日を同号に規定する前年十二月三十一日とみなし、かつ、当該被相続人がその死亡の日において定めていた退職給与規程を当該前年十二月三十一日現在において定められている退職給与規程とみなして同号の退職給与の額を計算するものとする。この場合において、その取り崩すべき退職給与引当金勘定の金額は、第二項の規定により当該居住者が有するものとみなされる退職給与引当金勘定の金額を限度とする。",
    "num": [

    ]
  },
  "158": {
    "name": "新たに法第五十四条第一項\n（退職給与引当金）の規定の適用を受けようとする居住者は、その年の前年十二月三十一日における退職給与規程（同日において退職給与規程が定められていない場合には、その後最初に定められた退職給与規程）及びその年十二月三十一日（その者が年の中途で死亡した場合には、その死亡の時）までに退職給与規程が改正された場合にはその改正後のすべての退職給与規程の写しを、その年分の所得税に係る確定申告期限までに、納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "158(2)": {
    "name": "法第五十四条第一項\nの規定の適用を受けた居住者でその後引き続いて同項\nの規定の適用を受けようとするものは、退職給与規程若しくは労働協約のうち退職給与の支給に関する事項について異動を生じたとき、又は新たに退職給与の支給に関する労働協約を結んだときは、すみやかに、その旨及び異動後の退職給与規程若しくは労働協約のうち退職給与の支給に関する事項又は新たに結ばれた労働協約の退職給与の支給に関する事項を記載した書類を納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "159": {
    "name": "退職給与の支給に関する労働協約の効力が消滅した後新たな退職給与の支給に関する労働協約が結ばれていない場合には、その効力の消滅した後六月は、当該従前の労働協約がなお有効に存続するものとみなして、法第五十四条\n（退職給与引当金）及び第百五十三条\nから前条までの規定を適用する。",
    "num": [

    ]
  },
  "160": {
    "name": "削除",
    "num": [

    ]
  },
  "161": {
    "name": "削除",
    "num": [

    ]
  },
  "162": {
    "name": "削除",
    "num": [

    ]
  },
  "163": {
    "name": "削除",
    "num": [

    ]
  },
  "164": {
    "name": "法第五十七条第一項\n（事業に専従する親族がある場合の必要経費の特例等）に規定する政令で定める状況は、次に掲げる状況とする。",
    "num": [
      "法第五十七条第項\nに規定する青色事業専従者の労務に従事した期間、労務の性質及びその提供の程度",
      "その事業に従事する他の使用人が支払を受ける給与の状況及びその事業と同種の事業でその規模が類似するものに従事する者が支払を受ける給与の状況",
      "その事業の種類及び規模並びにその収益の状況"
    ]
  },
  "164(2)": {
    "name": "法第五十七条第二項\nに規定する書類を提出した居住者は、当該書類に記載した事項を変更する場合には、財務省令で定めるところにより、その旨その他必要な事項を記載した書類を納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "165": {
    "name": "法第五十七条第一項\n又は第三項\n（事業に専従する親族がある場合の必要経費の特例等）に規定する居住者と生計を一にする配偶者その他の親族が専らその居住者の営むこれらの規定に規定する事業に従事するかどうかの判定は、当該事業に専ら従事する期間がその年を通じて六月をこえるかどうかによる。ただし、同条第一項\nの場合にあつては、次の各号のいずれかに該当するときは、当該事業に従事することができると認められる期間を通じてその二分の一に相当する期間をこえる期間当該事業に専ら従事すれば足りるものとする。",
    "num": [
      "当該事業が年の中途における開業、廃業、休業又はその居住者の死亡、当該事業が季節営業であることその他の理由によりその年中を通じて営まれなかつたこと。",
      "当該事業に従事する者の死亡、長期にわたる病気、婚姻その他相当の理由によりその年中を通じてその居住者と生計を一にする親族として当該事業に従事することができなかつたこと。"
    ]
  },
  "165(2)": {
    "name": "前項の場合において、同項に規定する親族につき次の各号の一に該当する者である期間があるときは、当該期間は、同項に規定する事業に専ら従事する期間に含まれないものとする。",
    "num": [
      "学校教育法第条\n（学校の範囲）、第百二十四条（専修学校）又は第百三十四条第項（各種学校）の学校の学生又は生徒である者（夜間において授業を受ける者で昼間を主とする当該事業に従事するもの、昼間において授業を受ける者で夜間を主とする当該事業に従事するもの、同法第百二十四条\n又は同項の学校の生徒で常時修学しないものその他当該事業に専ら従事することが妨げられないと認められる者を除く。）",
      "他に職業を有する者（その職業に従事する時間が短い者その他当該事業に専ら従事することが妨げられないと認められる者を除く。）",
      "老衰その他心身の障害により事業に従事する能力が著しく阻害されている者"
    ]
  },
  "166": {
    "name": "法第五十七条第三項第二号\n（事業に専従する親族がある場合の必要経費の特例等）に規定する山林所得の金額は、法第三十二条第三項\n（山林所得の金額）に規定する残額とする。",
    "num": [

    ]
  },
  "166(2)": {
    "name": "居住者が不動産所得、事業所得又は山林所得のうち二以上の所得を生ずべき事業（法第五十七条第三項\nに規定する事業専従者の従事する事業に限る。）を営む場合における同項第二号\nの規定の適用については、当該事業に係る同号\nに規定する不動産所得の金額、事業所得の金額又は山林所得の金額の合計額及び当該事業に従事するすべての当該事業専従者の数を基礎として同号\nに掲げる金額を計算するものとする。",
    "num": [

    ]
  },
  "167": {
    "name": "居住者が不動産所得、事業所得又は山林所得のうち二以上の所得を生ずべき事業を営み、かつ、同一の法第五十七条第一項\n又は第三項\n（事業に専従する親族がある場合の必要経費の特例等）に規定する青色事業専従者又は事業専従者が当該二以上の所得を生ずべき事業に従事する場合における当該事業に係る不動産所得の金額、事業所得の金額又は山林所得の金額の計算上同条第一項\nの規定により必要経費に算入される金額（以下この条において「青色専従者給与額」という。）又は法第五十七条第三項\nの規定により必要経費とみなされる金額（以下この条において「事業専従者控除額」という。）は、次の各号に掲げる場合の区分に応じ当該各号に掲げる金額とする。",
    "num": [
      "当該青色事業専従者又は事業専従者が当該二以上の所得を生ずべきそれぞれの事業に従事した分量が明らかである場合当該青色事業専従者又は事業専従者に係る青色専従者給与額又は事業専従者控除額をそれぞれその事業に従事した分量に応じて配分して計算した金額",
      "当該青色事業専従者又は事業専従者が当該以上の所得を生ずべきそれぞれの事業に従事した分量が明らかでない場合当該青色事業専従者又は事業専従者がそれぞれの事業に均等に従事したものとみなして前号の規定に準じて計算した金額"
    ]
  },
  "167-2": {
    "name": "居住者が、各年において、農畜産物の価格の変動による損失、漁船が遭難した場合の救済の費用その他の特定の損失又は費用を補てんするための業務を主たる目的とする法人税法第二条第六号\n（定義）に規定する公益法人等又は一般社団法人若しくは一般財団法人の当該業務に係る資金のうち短期間に使用されるもので次に掲げる要件のすべてに該当するものとして国税庁長官が指定したものに充てるための負担金を支出した場合には、その支出した金額は、その支出した日の属する年分の事業所得の金額の計算上、必要経費に算入する。",
    "num": [
      "当該資金に充てるために徴収される負担金の額が当該業務の内容からみて適正であること。",
      "当該資金の額が当該業務に必要な金額を超えることとなるときは、その負担金の徴収の停止その他必要な措置が講じられることとなつていること。",
      "当該資金が当該業務の目的に従つて適正な方法で管理されていること。"
    ]
  },
  "167-3": {
    "name": "法第五十七条の二第二項第一号\n（給与所得者の特定支出の控除の特例）に規定する政令で定める支出は、次の各号に掲げる場合の区分に応じ当該各号に定める金額に相当する支出（航空機の利用に係るものを除く。）とする。",
    "num": [
      "交通機関を利用する場合（第三号に掲げる場合に該当する場合を除く。）その年中の運賃及び料金（特別車両料金その他の客室の特別の設備の利用についての料金として財務省令で定めるもの（以下この号において「特別車両料金等」という。）を除く。）の額の合計額（当該合計額が法第五十七条の二第二項第号\nの証明がされた経路及び方法による月当たりの定期乗車券又は定期乗船券の価額（特別車両料金等に係る部分を除く。）の合計額を超えるときは、当該合計額）",
      "自動車その他の交通用具を使用する場合（次号に掲げる場合に該当する場合を除く。）法第五十七条の第項第一号\nの証明がされた経路及び方法により交通用具を使用するために支出する燃料費及び有料の道路の料金の額並びに当該交通用具の修理のための支出（第百八十一条各号（資本的支出）に掲げる金額に相当する部分及びその者の故意又は重大な過失により生じた事故に係るものを除く。）でその者の通勤に係る部分の額のその年中の合計額",
      "交通機関を利用するほか、併せて自動車その他の交通用具を使用する場合前二号の規定に準じて計算した金額"
    ]
  },
  "167-3(2)": {
    "name": "法第五十七条の二第二項第二号\nに規定する政令で定める支出は、転任の事実が生じた日以後一年以内にする同項\nに規定する転居のための自己又はその配偶者その他の親族に係る支出で次に掲げる金額に相当するものとする。",
    "num": [
      "当該転居のための旅行に通常必要であると認められる運賃及び料金（特別車両料金その他の客室の特別の設備の利用についての料金として財務省令で定めるものを除く。第四項において同じ。）の額",
      "当該転居のために自動車を使用することにより支出する燃料費及び有料の道路の料金の額",
      "当該転居に伴う宿泊費の額（通常必要であると認められる額を著しく超える部分を除く。）",
      "当該転居のための生活の用に供する家具その他の資産の運送に要した費用（これに付随するものを含む。）の額"
    ]
  },
  "167-3(3)": {
    "name": "法第五十七条の二第二項第五号\nに規定する政令で定める場合は、配偶者と死別し、若しくは配偶者と離婚した後婚姻をしていない者又は配偶者の生死の明らかでない者で財務省令で定めるものが転任に伴い生計を一にする子で財務省令で定めるものとの別居を常況とすることとなつた場合とする。",
    "num": [

    ]
  },
  "167-3(4)": {
    "name": "法第五十七条の二第二項第五号\nに規定するその者の旅行に通常要する支出で政令で定めるものは、同号\nに規定する旅行でその旅行に係る運賃、時間、距離その他の事情に照らし最も経済的かつ合理的と認められる通常の経路及び方法によるものに要する運賃及び料金（一月に四往復を超えて当該旅行をした場合には、当該超えてした旅行に要する運賃及び料金を除く。）とする。",
    "num": [

    ]
  },
  "167-3(5)": {
    "name": "法第五十七条の二第二項第六号\nイに規定する政令で定める図書は、次に掲げる図書であつて職務に関連するものとする。",
    "num": [
      "書籍",
      "新聞、雑誌その他の定期刊行物",
      "前二号に掲げるもののほか、不特定多数の者に販売することを目的として発行される図書"
    ]
  },
  "167-3(6)": {
    "name": "法第五十七条の二第二項第六号\nイに規定する政令で定める衣服は、次に掲げる衣服であつて勤務場所において着用することが必要とされるものとする。",
    "num": [
      "制服",
      "事務服",
      "作業服",
      "前三号に掲げるもののほか、法第五十七条の二第二項\nに規定する給与等の支払者により勤務場所において着用することが必要とされる衣服"
    ]
  },
  "167-4": {
    "name": "法第五十七条の二第三項\n（給与所得者の特定支出の控除の特例）に規定する特定支出に関する明細書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "法第五十七条の二第二項\n各号に掲げるそれぞれの支出につきその支出の内容、相手方の氏名又は名称、年月日及び金額並びに当該支出につき同項\nに規定する給与等の支払者により補てんされる部分があり、かつ、その補てんされる部分につき所得税が課されない場合における当該補てんされる部分の金額",
      "二\n\n次に掲げる支出の区分に応じそれぞれ次に定める事項イ法第五十七条の二第二項第一号\nに掲げる支出同号\nに規定する通勤の経路及び方法\nロ法第五十七条の二第二項第二号\nに掲げる支出同号\nに規定する転任の前後の勤務する場所及び住所（住所がない場合には居所）\nハ法第五十七条の二第二項第三号\nに掲げる支出同号\nに規定する研修の内容\nニ法第五十七条の二第二項第四号\nに掲げる支出同号\nに規定する人の資格の内容\nホ法第五十七条の二第二項第五号\nに掲げる支出同号\nに規定するその者の勤務する場所又は居所とその者の配偶者その他の親族が居住する場所\nヘ法第五十七条の二第二項第六号\nイに掲げる支出同号\nイに規定する図書の内容又は同号\nイに規定する衣服の種類\nト法第五十七条の二第二項第六号\nロに掲げる支出同号\nロに規定する接待、供応、贈答その他これらに類する行為の相手方の氏名又は名称及び当該相手方との関係",
      "その他参考となるべき事項"
    ]
  },
  "167-5": {
    "name": "法第五十七条の二第四項\n（給与所得者の特定支出の控除の特例）に規定する政令で定める書類は、次の各号に掲げる支出の区分に応じ当該各号に定める書類とする。",
    "num": [
      "法第五十七条の二第二項第号\nから第四号\nまで及び第六号\nに掲げる支出当該支出につき、これを領収した者の領収を証する書類その他の当該支出の事実及び支出した金額を証する書類",
      "二\n\n法第五十七条の二第二項第五号\nに掲げる支出当該支出につき、これを領収した者の領収を証する書類その他の当該支出の事実及び支出した金額を証する書類並びに次に掲げる場合の区分に応じ次に定める書類イ航空機を利用する場合その航空機に搭乗をした年月日及び搭乗区間につき、財務省令で定めるところにより、航空法\n（昭和二十七年法律第二百三十一号）第二条第十八項\n（定義）に規定する航空運送事業を営む者が証する書類\nロ鉄道、船舶又は自動車（以下この条において「鉄道等」という。）を利用する場合（その利用に係る運賃及び料金の額が財務省令で定める金額以上である場合に限る。）その鉄道等を利用した年月日及び乗車又は乗船の区間につき、財務省令で定めるところにより、鉄道事業法第七条第一項\n（事業基本計画の変更等）に規定する鉄道事業者、海上運送法\n（昭和二十四年法律第百八十七号）第二条第二項\n（定義）に規定する船舶運航事業を営む者又は道路運送法\n（昭和二十六年法律第百八十三号）第二条第二項\n（定義）に規定する自動車運送事業を営む者が証する書類"
    ]
  },
  "167-6": {
    "name": "不動産所得、事業所得、山林所得又は雑所得を生ずべき業務を行う居住者が、外貨建資産・負債（外貨建取引（法第五十七条の三第一項\n（外貨建取引の換算）に規定する外貨建取引をいう。以下この項において同じ。）によつて取得し、又は発生する資産若しくは負債をいい、同条第二項\nの規定の適用を受ける資産又は負債を除く。以下この項において同じ。）の取得又は発生の基因となる外貨建取引に伴つて支払い、又は受け取る外国通貨の金額の円換算額（同条第一項\nに規定する円換算額をいう。以下この項において同じ。）を先物外国為替契約（外貨建取引に伴つて受け取り、又は支払う外国通貨の金額の円換算額を確定させる契約として財務省令で定めるものをいう。以下この項において同じ。）により確定させ、かつ、その先物外国為替契約の締結の日においてその旨を財務省令で定めるところによりその者の当該業務に係る帳簿書類その他の財務省令で定める書類に記載した場合には、その外貨建資産・負債については、その円換算額をもつて、同条第一項\nの規定により換算した金額として、その者の各年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額を計算するものとする。",
    "num": [

    ]
  },
  "167-6(2)": {
    "name": "外国通貨で表示された預貯金を受け入れる銀行その他の金融機関（以下この項において「金融機関」という。）を相手方とする当該預貯金に関する契約に基づき預入が行われる当該預貯金の元本に係る金銭により引き続き同一の金融機関に同一の外国通貨で行われる預貯金の預入は、法第五十七条の三第一項\nに規定する外貨建取引に該当しないものとする。",
    "num": [

    ]
  },
  "167-7": {
    "name": "法第五十七条の四第一項\n（株式交換等に係る譲渡所得等の特例）に規定する政令で定める関係は、株式交換の直前に当該株式交換に係る同項\nに規定する株式交換完全親法人（第三項及び第四項において「株式交換完全親法人」という。）との間に当該株式交換完全親法人の同条第一項\nに規定する発行済株式又は出資の全部を保有する関係がある場合の当該関係とする。",
    "num": [

    ]
  },
  "167-7(2)": {
    "name": "法第五十七条の四第三項第五号\nに規定する政令で定める新株予約権は、次に掲げる新株予約権とする。",
    "num": [
      "新株予約権を引き受ける者に特に有利な条件又は金額により交付された当該新株予約権",
      "役務の提供その他の行為に係る対価の全部又は一部として交付された新株予約権（前号に該当するものを除く。）"
    ]
  },
  "167-7(3)": {
    "name": "法第五十七条の四第一項\nの規定の適用を受けた居住者が同項\nに規定する株式交換により取得をした株式交換完全親法人の株式（出資を含む。以下この項及び次項において同じ。）又は株式交換完全親法人との間に第一項\nに規定する関係がある法人（以下この項において「親法人」という。）の株式に係る事業所得の金額、譲渡所得の金額又は雑所得の金額の計算については、当該株式交換により当該株式交換完全親法人に譲渡をした同条第一項\nに規定する旧株の取得価額（当該株式交換完全親法人の株式又は親法人の株式の取得に要した費用がある場合には、当該費用の額を加算した金額）を当該取得をした当該株式交換完全親法人の株式又は親法人の株式の取得価額とする。",
    "num": [

    ]
  },
  "167-7(4)": {
    "name": "法第五十七条の四第一項\nの規定の適用を受けた居住者が同項\nに規定する適格株式交換により同項\nに規定する旧株を有しないこととなつた場合における所有株式（当該適格株式交換の直後にその居住者が有する当該適格株式交換に係る株式交換完全親法人の株式をいう。以下この項において同じ。）に係る当該適格株式交換後の事業所得の金額、譲渡所得の金額又は雑所得の金額の計算については、当該所有株式の当該適格株式交換の直前の取得価額に当該旧株の当該適格株式交換の直前の取得価額を加算した金額を当該所有株式の取得価額とする。",
    "num": [

    ]
  },
  "167-7(5)": {
    "name": "法第五十七条の四第二項\nの規定の適用を受けた居住者が同項\nに規定する株式移転により取得をした同項\nに規定する株式移転完全親法人の株式に係る事業所得の金額、譲渡所得の金額又は雑所得の金額の計算については、当該株式移転により当該株式移転完全親法人に譲渡をした同項\nに規定する旧株の取得価額（当該株式移転完全親法人の株式の取得に要した費用がある場合には、当該費用の額を加算した金額）を当該取得をした当該株式移転完全親法人の株式の取得価額とする。",
    "num": [

    ]
  },
  "167-7(6)": {
    "name": "法第五十七条の四第三項\nの規定の適用を受けた居住者が同項\n各号に規定する事由により取得をした当該各号に定める株式（出資及び投資信託及び投資法人に関する法律第二条第十四項\n（定義）に規定する投資口を含む。以下この条において同じ。）又は新株予約権に係る事業所得の金額、譲渡所得の金額又は雑所得の金額の計算については、次の各号に掲げる当該取得をした株式又は新株予約権の区分に応じ当該各号に定める金額を当該取得をした株式又は新株予約権の取得価額とする。",
    "num": [
      "法第五十七条の四第三項第号\nに規定する取得請求権付株式に係る同号\nに定める請求権の行使による当該取得請求権付株式の取得の対価として交付を受けた当該取得をする法人の株式（同項\nの規定の適用を受ける場合の当該取得をする法人の株式に限る。）当該取得請求権付株式の取得価額（当該取得をする株式の取得に要した費用がある場合には、当該費用の額を加算した金額）",
      "法第五十七条の四第三項第号\nに規定する取得条項付株式に係る同号\nに定める取得事由の発生（その取得の対価として当該取得をされる同号\nの株主等に当該取得をする法人の株式のみが交付されたものに限る。）による当該取得条項付株式の取得の対価として交付を受けた当該取得をする法人の株式（同項\nの規定の適用を受ける場合の当該取得をする法人の株式に限る。）当該取得条項付株式の取得価額（当該取得をする株式の取得に要した費用がある場合には、当該費用の額を加算した金額）",
      "三\n\n法第五十七条の四第三項第二号\nに規定する取得条項付株式に係る同号\nに定める取得事由の発生（その取得の対象となつた種類の株式のすべてが取得され、かつ、その取得の対価として当該取得をされる同号\nの株主等に当該取得をする法人の株式及び新株予約権のみが交付されたものに限る。）による当該取得条項付株式の取得の対価として交付を受けた当該取得をする法人の次に掲げる株式及び新株予約権（同項\nの規定の適用を受ける場合の当該取得をする法人の当該株式及び新株予約権に限る。）当該株式及び新株予約権の区分に応じそれぞれに定める金額イ当該取得をする法人の株式当該取得条項付株式の取得価額（当該取得をする株式の取得に要した費用がある場合には、当該費用の額を加算した金額）\nロ当該取得をする法人の新株予約権零",
      "法第五十七条の第三項第三号\nに規定する全部取得条項付種類株式に係る同号\nに定める取得決議（その取得の対価として当該取得をされる同号\nの株主等に当該取得をする法人の株式以外の資産（当該取得の価格の決定の申立てに基づいて交付される金銭その他の資産を除く。）が交付されなかつたものに限る。）による当該全部取得条項付種類株式の取得の対価として交付を受けた当該取得をする法人の株式（同項\nの規定の適用を受ける場合の当該取得をする法人の株式に限る。）当該全部取得条項付種類株式の取得価額（当該取得をする株式の取得に要した費用がある場合には、当該費用の額を加算した金額）",
      "五\n\n法第五十七条の四第三項第三号\nに規定する全部取得条項付種類株式に係る同号\nに定める取得決議（その取得の対価として当該取得をされる同号\nの株主等に当該取得をする法人の株式及び新株予約権が交付され、かつ、これら以外の資産（当該取得の価格の決定の申立てに基づいて交付される金銭その他の資産を除く。）が交付されなかつたものに限る。）による当該全部取得条項付種類株式の取得の対価として交付を受けた当該取得をする法人の次に掲げる株式及び新株予約権（同項\nの規定の適用を受ける場合の当該取得をする法人の当該株式及び新株予約権に限る。）当該株式及び新株予約権の区分に応じそれぞれに定める金額イ当該取得をする法人の株式当該全部取得条項付種類株式の取得価額（当該取得をする株式の取得に要した費用がある場合には、当該費用の額を加算した金額）\nロ当該取得をする法人の新株予約権零",
      "法第五十七条の四第三項第四号\nに規定する新株予約権付社債についての社債に係る同号\nに定める新株予約権の行使による当該社債の取得の対価として交付を受けた当該取得をする法人の株式（同項\nの規定の適用を受ける場合の当該取得をする法人の株式に限る。）当該新株予約権付社債の取得価額（当該取得をする株式の取得に要した費用がある場合には、当該費用の額を加算した金額）",
      "法第五十条の四第三項第五号\nに規定する取得条項付新株予約権に係る同号\nに定める取得事由の発生による当該取得条項付新株予約権の取得の対価として交付を受けた当該取得をする法人の株式（同項\nの規定の適用を受ける場合の当該取得をする法人の株式に限る。）当該取得条項付新株予約権の取得価額（当該取得をする株式の取得に要した費用がある場合には、当該費用の額を加算した金額）",
      "法第五十七条の四第三項第六号\nに規定する取得条項付新株予約権が付された新株予約権付社債に係る同号\nに定める取得事由の発生による当該新株予約権付社債の取得の対価として交付を受けた当該取得をする法人の株式（同項\nの規定の適用を受ける場合の当該取得をする法人の株式に限る。）当該新株予約権付社債の取得価額（当該取得をする株式の取得に要した費用がある場合には、当該費用の額を加算した金額）"
    ]
  },
  "167-7(7)": {
    "name": "会社法第百六十七条第三項\n（効力の発生）又は第二百八十三条\n（一に満たない端数の処理）に規定する一株に満たない端数（これに準ずるものを含む。）に相当する部分は、法第五十七条の四第三項第一号\n又は第四号\nに規定する取得をする法人の株式に含まれるものとする。",
    "num": [

    ]
  },
  "168": {
    "name": "法第五十八条第一項\n（固定資産の交換の場合の譲渡所得の特例）の規定の適用を受けた居住者が同項\nに規定する取得資産（以下この条において「取得資産」という。）について行なうべき法第四十九条第一項\n（減価償却資産の償却費の計算及びその償却の方法）に規定する償却費の額の計算及びその者が取得資産を譲渡した場合における譲渡所得の金額の計算については、その者がその取得資産を次の各号に掲げる場合の区分に応じ当該各号に掲げる金額をもつて取得したものとみなす。この場合において、その譲渡による所得が法第三十三条第三項\n各号（譲渡所得の金額）に掲げる所得のいずれに該当するかの判定については、その者がその取得資産を法第五十八条第一項\nに規定する譲渡資産（以下この条において「譲渡資産」という。）を取得した時から引き続き所有していたものとみなす。",
    "num": [
      "取得資産とともに交換差金等（法第五十八条第項\nに規定する交換の時における取得資産の価額と譲渡資産の価額とが等しくない場合にその差額を補うために交付される金銭その他の資産をいう。以下この条において同じ。）を取得した場合譲渡資産の法第三十八条第項\n又は第二項\n（譲渡所得の金額の計算上控除する取得費）の規定による取得費（その譲渡資産が法第六十条第二項\n又は第三項\n（昭和二十七年十二月三十日以前に取得した資産の取得費等）の規定に該当するものである場合には、これらの規定による取得費とし、その譲渡資産の譲渡に要した費用がある場合には、これらの取得費にその費用の額を加算した金額とする。以下この条において「取得費」という。）に、その取得資産の価額とその交換差金等の額との合計額のうちにその取得資産の価額の占める割合を乗じて計算した金額",
      "譲渡資産とともに交換差金等を交付して取得資産を取得した場合譲渡資産の取得費にその交換差金等の額を加算した金額",
      "取得資産を取得するために要した経費の額がある場合譲渡資産の取得費（前二号の規定の適用がある場合には、これらの号に掲げる金額）にその経費の額を加算した金額"
    ]
  },
  "169": {
    "name": "法第五十九条第一項第二号\n（贈与等の場合の譲渡所得等の特例）に規定する政令で定める額は、同項\nに規定する山林又は譲渡所得の基因となる資産の譲渡の時における価額の二分の一に満たない金額とする。",
    "num": [

    ]
  },
  "170": {
    "name": "削除",
    "num": [

    ]
  },
  "171": {
    "name": "法第六十一条第一項\n（昭和二十七年十二月三十一日以前に取得した資産の取得費等）に規定する山林の昭和二十八年一月一日における価額として政令で定めるところにより計算した金額は、同日における山林の樹種別及び樹齢別の標準的な評価額を基礎とし、これにその山林に係る地味、地域その他の事情の差異による調整を加えた価額とする。この場合において、当該標準的な評価額及びこれに加えるべき調整の方法は、同日において山林につき相続税及び贈与税の課税標準の計算に用いるべきものとして国税庁長官が定めて公表したところによる。",
    "num": [

    ]
  },
  "172": {
    "name": "法第六十一条第二項\n又は第三項\n（昭和二十七年十二月三十一日以前に取得した資産の取得費）に規定する資産の昭和二十八年一月一日における価額として政令で定めるところにより計算した金額は、同日におけるその資産の現況に応じ、同日においてその資産につき相続税及び贈与税の課税標準の計算に用いるべきものとして国税庁長官が定めて公表した方法により計算した価額とする。",
    "num": [

    ]
  },
  "172(2)": {
    "name": "前項に規定する資産が資産再評価法\n（昭和二十五年法律第百十号）第八条第一項\n（個人の減価償却資産の再評価）（同法第十条第一項\n（非事業用資産を事業の用に供した場合の再評価）において準用する場合を含む。）又は第十六条\n（死亡の場合の再評価の承継）の規定により再評価を行なつているものである場合において、その資産につき前項の規定により計算した価額が当該再評価に係る同法第二条第三項\n（定義）に規定する再評価額に満たないときは、その資産の法第六十一条第二項\n又は第三項\nに規定する昭和二十八年一月一日における価額として政令で定めるところにより計算した金額は、前項の規定にかかわらず、当該再評価額とする。",
    "num": [

    ]
  },
  "172(3)": {
    "name": "法第六十一条第三項\nに規定する資産の取得に要した金額と昭和二十八年一月一日前に支出した設備費及び改良費の額との合計額を基礎として政令で定めるところにより計算した同日におけるその資産の価額は、同日においてその資産の譲渡があつたものとみなして法第三十八条第二項\n（譲渡所得の金額の計算上控除する取得費）の規定を適用した場合に同項\nの規定によりその資産の取得費とされる金額に相当する金額とする。",
    "num": [

    ]
  },
  "173": {
    "name": "法第六十一条第四項\n（昭和二十七年十二月三十一日以前に取得した資産の取得費）に規定する有価証券の昭和二十八年一月一日における価額として政令で定めるところにより計算した金額は、証券取引所（証券取引法等の一部を改正する法律（平成十八年法律第六十五号）第三条（証券取引法の一部改正）の規定による改正前の証券取引法に規定する証券取引所をいう。）において上場されている株式又は気配相場のある株式若しくは出資については、次に定めるところにより計算した金額を基礎とし、その他の株式又は出資については、その株式又は出資に係る発行法人の同日における資産の価額の合計額から負債の額の合計額を控除した金額をその発行法人の同日における発行済株式又は出資の総数又は総額で除して計算した金額を基礎としてそれぞれ計算した金額とする。",
    "num": [
      "昭和二十七年十二月中における毎日の公表最終価格（金融商品取引法第百三十条\n（総取引高、価格等の通知等）に相当する規定により公表された最終の価格をいう。）又は最終の気配相場の価格（以下この条において「公表最終価格等」という。）の合計額を同月中の日数（公表最終価格等のない日の数を除く。）で除する。",
      "前号の公表最終価格等のうちにその株式又は出資に係る発行法人の資本又は出資の増加による権利落ちに係る価格が含まれている場合において、当該増加に係る株式又は出資（以下この号において「新株」という。）が昭和十七年十月三十一日において発行されているときは、当該権利落ち前の公表最終価格等についてはその額から当該新株の権利の価額を控除した価額を、同日において当該新株が発行されていないときは、当該権利落ち以後の公表最終価格等についてはその額に当該新株の権利の価額を加算した価額をそれぞれ基礎として前号の規定により計算する。"
    ]
  },
  "174": {
    "name": "第七十九条第一項（資産の譲渡とみなされる行為）に規定する借地権又は地役権（以下この条において「借地権等」という。）の設定（借地権に係る土地を他人に使用させる行為を含む。以下この条において同じ。）につき法第三十三条第一項\n（譲渡所得）の規定の適用がある場合において、当該設定に係る譲渡所得の金額の計算上控除する取得費は、その借地権等の設定をした土地の取得に要した金額及び改良費の額の合計額に、第一号に掲げる金額が第二号に掲げる金額のうちに占める割合を乗じて計算した金額とする。",
    "num": [
      "その借地権等の設定の対価として支払を受ける金額",
      "前号に掲げる金額とその借地権等の設定をされている土地（以下この条において「底地」という。）としての価額（当該土地が借地権等の設定の目的である用途にのみ使用される場合において、当該底地としての価額が明らかでなく、かつ、その借地権等の設定により支払を受ける地代があるときは、その地代の年額の十倍に相当する金額）との合計額"
    ]
  },
  "174(2)": {
    "name": "借地権等の設定をしている土地につき更に他の者に対し借地権等の設定をした場合において、前の借地権等の設定につき前項の規定によりその取得費とされた金額があるときは、当該他の者に対する借地権等の設定に係る同項の規定の適用については、当該土地に係る同項に規定する取得に要した金額及び改良費の額の合計額は、当該合計額に相当する金額から当該取得費とされた金額を控除した金額とする。",
    "num": [

    ]
  },
  "174(3)": {
    "name": "第一項の規定を適用する場合において、先に借地権等の設定があつた土地につき現に借地権等の設定がなく、かつ、同項の規定により当該先の借地権等の設定に係る譲渡所得の金額の計算上控除された取得費があるときは、当該先の借地権等（同項の使用に係る権利を含む。以下この項において同じ。）の消滅につき対価を支払つた場合を除き、第一項に規定する取得費は、同項の借地権等につき同項の規定により計算した金額から当該控除された取得費に相当する金額を控除した金額とする。",
    "num": [

    ]
  },
  "174(4)": {
    "name": "第一項の規定を適用する場合において、当該借地権等の設定に係る土地が昭和二十七年十二月三十一日以前から引き続き所有していたものであるときは、当該土地に係る同項に規定する取得に要した金額及び改良費の額の合計額は、当該土地につき第百七十二条第一項及び第二項（昭和二十七年十二月三十一日以前に取得した資産の取得費）の規定により計算した金額と昭和二十八年一月一日以後に支出した改良費の額との合計額に相当する金額とする。",
    "num": [

    ]
  },
  "175": {
    "name": "前条第一項に規定する借地権等（以下この条において「借地権等」という。）の設定（借地権に係る土地を他人に使用させる行為を含む。以下この条において同じ。）につき法第三十三条第一項\n（譲渡所得）の規定の適用があつた場合において、当該設定をした土地の譲渡があつたときは、同項\nの規定の適用については、当該土地に係る前条第一項第二号に規定する底地（以下この条において「底地」という。）に相当する部分の譲渡があつたものとし、当該譲渡に係る譲渡所得の金額の計算上控除する取得費は、同項に規定する土地の取得に要した金額及び改良費の額の合計額から同項の規定により当該借地権等の設定に係る譲渡所得の金額の計算上控除された取得費に相当する金額を控除した金額とする。",
    "num": [

    ]
  },
  "175(2)": {
    "name": "借地権等の設定につき第八十条（特別の経済的な利益で借地権の設定等による対価とされるもの）の規定の適用を受けた者が、同条第一項の貸付けを受けた金額のうち同項の規定により当該設定の対価の額に加算された金額の全部又は一部の返済その他同項に規定する特別の経済的な利益の全部又は一部の返還をした場合において、その返還により当該借地権等に係る土地の地代の引上げ、その土地の上に存する建物又は構築物の除去その他当該土地の底地の価値の増加があつたときは、その返還をした利益の額に相当する金額は、当該設定をした土地の取得に要した金額及び改良費の額の合計額に加算する。",
    "num": [

    ]
  },
  "176": {
    "name": "第七十九条第一項（資産の譲渡とみなされる行為）に規定する借地権（以下この条において「借地権」という。）に係る土地の転貸（当該土地を他人に使用させる行為を含む。以下この条において同じ。）につき法第三十三条第一項\n（譲渡所得）の規定の適用がある場合には、当該転貸に係る譲渡所得の金額の計算上控除する取得費は、当該転貸をした土地に係る借地権の取得に要した金額及び改良費の額の合計額に、第一号に掲げる金額が第二号に掲げる金額のうちに占める割合を乗じて計算した金額とする。",
    "num": [
      "当該借地権に係る土地の転貸の対価として支払を受ける金額",
      "前号に掲げる金額と当該転貸直後における当該転貸をした土地に係る借地権の価額（当該転貸に係る土地が当該転貸の目的である用途にのみ使用される場合において、当該借地権の価額が明らかでなく、かつ、当該転貸により支払われる地代で当該借地権を有する者に交付するものがあるときは、その者に交付する地代の年額の十倍に相当する金額）との合計額"
    ]
  },
  "176(2)": {
    "name": "前項の規定を適用する場合において、先に転貸をした土地につき現に当該転貸に係る権利が消滅しており、かつ、同項の規定により当該先の転貸に係る譲渡所得の金額の計算上控除された取得費があるときは、当該先の転貸に係る権利の消滅につき対価を支払つた場合を除き、同項に規定する取得費は、同項の借地権につき同項の規定により計算した金額から当該控除された取得費に相当する金額を控除した金額とする。",
    "num": [

    ]
  },
  "176(3)": {
    "name": "第一項の規定を適用する場合において、同項に規定する転貸をした土地に係る借地権が昭和二十七年十二月三十一日以前から引き続いて所有していたものであるときは、当該借地権に係る同項に規定する取得に要した金額及び改良費の額の合計額は、当該借地権につき第百七十二条第一項（昭和二十七年十二月三十一日以前に取得した資産の取得費）の規定により計算した金額と昭和二十八年一月一日以後に支出した改良費の額との合計額に相当する金額とする。",
    "num": [

    ]
  },
  "177": {
    "name": "前条第一項に規定する借地権（以下この条において「借地権」という。）に係る土地の同項に規定する転貸（以下この条において「転貸」という。）につき法第三十三条第一項\n（譲渡所得）の規定の適用があつた場合において、当該転貸をした土地に係る借地権の譲渡があつたときは、同項\nの規定の適用については、当該譲渡に係る譲渡所得の金額の計算上控除する取得費は、前条第一項に規定する借地権の取得に要した金額及び改良費の額の合計額から同項の規定により当該転貸に係る譲渡所得の金額の計算上控除された取得費に相当する金額を控除した金額とする。",
    "num": [

    ]
  },
  "177(2)": {
    "name": "借地権に係る土地の転貸につき第八十条（特別の経済的な利益で借地権の設定等による対価とされるもの）の規定の適用を受けた者が、同条第一項の貸付けを受けた金額のうち同項の規定により当該転貸の対価の額に加算された金額の全部又は一部の返済その他同項に規定する特別の経済的な利益の全部又は一部の返還をした場合において、その返還により当該転貸に係る使用料の引上げ、その土地の上に存する建物又は構築物の除去その他当該転貸をした土地に係る借地権の価値の増加があつたときは、その返還をした利益の額に相当する金額は、当該転貸をした土地に係る借地権の取得に要した金額及び改良費の額の合計額に加算する。",
    "num": [

    ]
  },
  "178": {
    "name": "法第六十二条第一項\n（生活に通常必要でない資産の災害による損失）に規定する政令で定めるものは、次に掲げる資産とする。",
    "num": [
      "競走馬（その規模、収益の状況その他の事情に照らし事業と認められるものの用に供されるものを除く。）その他射こう的行為の手段となる動産",
      "通常自己及び自己と生計を一にする親族が居住の用に供しない家屋で主として趣味、娯楽又は保養の用に供する目的で所有するものその他主として趣味、娯楽、保養又は鑑賞の目的で所有する資産（前号又は次号に掲げる動産を除く。）",
      "生活の用に供する動産で第二十五条（譲渡所得について非課税とされる生活用動産の範囲）の規定に該当しないもの"
    ]
  },
  "178(2)": {
    "name": "法第六十二条第一項\nの規定により、同項\nに規定する生活に通常必要でない資産について受けた同項\nに規定する損失の金額をその生じた日の属する年分及びその翌年分の譲渡所得の金額の計算上控除すべき金額とみなす場合には、次に定めるところによる。",
    "num": [
      "まず、当該損失の金額をその生じた日の属する年分の法第三十三条第三項第号\n（譲渡所得）に掲げる所得の金額の計算上控除すべき金額とし、当該所得の金額の計算上控除しきれない損失の金額があるときは、これを当該年分の同項第二号\nに掲げる所得の金額の計算上控除すべき金額とする。",
      "前号の規定によりなお控除しきれない損失の金額があるときは、これをその生じた日の属する年の翌年分の法第三十三条第三項第一号\nに掲げる所得の金額の計算上控除すべき金額とし、なお控除しきれない損失の金額があるときは、これを当該翌年分の同項第号\nに掲げる所得の金額の計算上控除すべき金額とする。"
    ]
  },
  "178(3)": {
    "name": "法第六十二条第一項\nに規定する生活に通常必要でない資産について受けた損失の金額の計算の基礎となるその資産の価額は、次の各号に掲げる資産の区分に応じ当該各号に掲げる金額とする。",
    "num": [
      "法第三十八条第項\n（譲渡所得の金額の計算上控除する取得費）に規定する資産（次号に掲げるものを除く。）当該損失の生じた日にその資産の譲渡があつたものとみなして同項\nの規定（その資産が昭和二十七年十二月三十日以前から引き続き所有していたものである場合には、法第六十条第二項\n（昭和二十七年十二月三十日以前に取得した資産の取得費）の規定）を適用した場合にその資産の取得費とされる金額に相当する金額",
      "法第三十八条第項\nに規定する資産当該損失の生じた日にその資産の譲渡があつたものとみなして同項\nの規定（その資産が昭和十七年十月三十一日以前から引き続き所有していたものである場合には、法第六十一条第三項\nの規定）を適用した場合にその資産の取得費とされる金額に相当する金額"
    ]
  },
  "179": {
    "name": "法第六十三条\n（事業を廃止した場合の必要経費の特例）の規定により同条\nに規定する必要経費に算入されるべき金額を同条\nに規定する廃止した日の属する年分又はその前年分の不動産所得の金額、事業所得の金額又は山林所得の金額の計算上必要経費に算入する場合における当該不動産所得の金額、事業所得の金額又は山林所得の金額の計算については、次に定めるところによる。",
    "num": [
      "一\n\n当該必要経費に算入されるべき金額が次に掲げる金額のうちいずれか低い金額以下である場合には、当該必要経費に算入されるべき金額の全部を当該廃止した日の属する年分の不動産所得の金額、事業所得の金額又は山林所得の金額の計算上必要経費に算入する。イ当該必要経費に算入されるべき金額が生じた時の直前において確定している当該廃止した日の属する年分の総所得金額、山林所得金額及び退職所得金額の合計額\nロイに掲げる金額の計算の基礎とされる不動産所得の金額、事業所得の金額又は山林所得の金額",
      "二\n\n当該必要経費に算入されるべき金額が前号に掲げる金額のうちいずれか低い金額をこえる場合には、当該必要経費に算入されるべき金額のうち、当該いずれか低い金額に相当する部分の金額については、当該廃止した日の属する年分の不動産所得の金額、事業所得の金額又は山林所得の金額の計算上必要経費に算入し、そのこえる部分の金額に相当する金額については、次に掲げる金額のうちいずれか低い金額を限度としてその年の前年分の不動産所得の金額、事業所得の金額又は山林所得の金額の計算上必要経費に算入する。イ当該必要経費に算入されるべき金額が生じた時の直前において確定している当該前年分の総所得金額、山林所得金額及び退職所得金額の合計額\nロイに掲げる金額の計算の基礎とされる不動産所得の金額、事業所得の金額又は山林所得の金額"
    ]
  },
  "180": {
    "name": "法第六十四条第一項\n（資産の譲渡代金が回収不能となつた場合等の所得計算の特例）に規定する政令で定める事由は、国家公務員退職手当法\n（昭和二十八年法律第百八十二号）第二条の三第二項\n（退職手当の支払）に規定する一般の退職手当の支払を受けた者が同法第十五条第一項\n（退職をした者の退職手当の返納）の規定による処分を受けたことその他これに類する事由とする。",
    "num": [

    ]
  },
  "180(2)": {
    "name": "法第六十四条第一項\nに規定する収入金額又は総収入金額で、回収することができないこととなつたもの（同条第二項\nの規定により回収することができないこととなつたものとみなされるものを含む。）又は返還すべきこととなつたもの（以下この項において「回収不能額等」という。）のうち、次に掲げる金額のうちいずれか低い金額に達するまでの金額は、同条第一項\nに規定する各種所得の金額の計算上、なかつたものとみなす。",
    "num": [
      "回収不能額等が生じた時の直前において確定している法第六十四条第項\nに規定する年分の総所得金額、退職所得金額及び山林所得金額の合計額",
      "前号に掲げる金額の計算の基礎とされる各種所得の金額のうち当該回収不能額等に係るものから、当該回収不能額等に相当する収入金額又は総収入金額がなかつたものとした場合に計算される当該各種所得の金額を控除した残額"
    ]
  },
  "181": {
    "name": "不動産所得、事業所得、山林所得又は雑所得を生ずべき業務を行なう居住者が、修理、改良その他いずれの名義をもつてするかを問わず、その業務の用に供する固定資産について支出する金額で次に掲げる金額に該当するもの（そのいずれにも該当する場合には、いずれか多い金額）は、その者のその支出する日の属する年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上、必要経費に算入しない。",
    "num": [
      "当該支出する金額のうち、その支出により、当該資産の取得の時において当該資産につき通常の管理又は修理をするものとした場合に予測される当該資産の使用可能期間を延長させる部分に対応する金額",
      "当該支出する金額のうち、その支出により、当該資産の取得の時において当該資産につき通常の管理又は修理をするものとした場合に予測されるその支出の時における当該資産の価額を増加させる部分に対応する金額"
    ]
  },
  "182": {
    "name": "居住者が、不動産所得、事業所得、山林所得又は雑所得を生ずべき業務の用に供する借地権（地上権若しくは土地の賃借権又はこれらの権利に係る土地の転借に係る権利をいう。）又は地役権の存続期間の更新をする場合において、その更新の対価（以下この条において「更新料」という。）の支払をしたときは、当該借地権又は地役権の取得費に、その更新の時における当該借地権又は地役権の価額のうちに当該更新料の額の占める割合を乗じて計算した金額に相当する金額は、その更新のあつた日の属する年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額の計算上、必要経費に算入する。",
    "num": [

    ]
  },
  "182(2)": {
    "name": "前項の取得費は、同項の借地権又は地役権の取得に要した金額のほか、同項に規定する更新前に支出した改良費及び更新料の額を含むものとし、その更新前に同項の規定により必要経費に算入された金額があるときは、当該金額を控除した金額とする。",
    "num": [

    ]
  },
  "182-2": {
    "name": "居住者の不動産所得、事業所得、山林所得又は雑所得（以下この条において「事業所得等」という。）を生ずべき業務を行う年（消費税法\n（昭和六十三年法律第百八号）第三十条第二項\n（仕入れに係る消費税額の控除）に規定する課税売上割合に準ずる割合として財務省令で定めるところにより計算した割合が百分の八十以上である年に限る。）において資産に係る控除対象外消費税額等が生じた場合には、その生じた資産に係る控除対象外消費税額等の合計額については、その年に係る年分の不動産所得の金額、事業所得の金額、山林所得の金額又は雑所得の金額（以下この条において「事業所得等の金額」という。）の計算上、必要経費に算入する。",
    "num": [

    ]
  },
  "182-2(2)": {
    "name": "居住者の事業所得等を生ずべき業務を行う年（前項に規定する年を除く。）において生じた資産に係る控除対象外消費税額等が次に掲げる場合に該当する場合には、その該当する資産に係る控除対象外消費税額等の合計額については、その年に係る年分の事業所得等の金額の計算上、必要経費に算入する。",
    "num": [
      "棚卸資産に係るものである場合",
      "十万円未満である場合（前号に掲げる場合を除く。）"
    ]
  },
  "182-2(3)": {
    "name": "居住者の事業所得等を生ずべき業務を行う年において生じた資産に係る控除対象外消費税額等の合計額（前二項の規定により必要経費に算入される金額を除く。以下この項及び次項において「繰延消費税額等」という。）につきその年に係る年分の事業所得等の金額の計算上必要経費に算入する金額は、当該繰延消費税額等を六十で除しこれにその年において事業所得等を生ずべき業務を行つていた期間の月数を乗じて計算した金額の二分の一に相当する金額とする。",
    "num": [

    ]
  },
  "182-2(4)": {
    "name": "居住者のその年の前年以前の事業所得等を生ずべき業務を行う各年において生じた繰延消費税額等につきその年に係る年分の事業所得等の金額の計算上必要経費に算入する金額は、当該繰延消費税額等を六十で除しこれにその年において事業所得等を生ずべき業務を行つていた期間の月数を乗じて計算した金額（当該計算した金額が、その繰延消費税額等のうち既に前項及びこの項の規定により事業所得等の金額の計算上必要経費に算入された金額以外の金額を超える場合には、当該金額）とする。",
    "num": [

    ]
  },
  "182-2(5)": {
    "name": "第一項から第三項までに規定する資産に係る控除対象外消費税額等とは、居住者が消費税法第十九条第一項\n（課税期間）に規定する課税期間につき同法第三十条第一項\nの規定の適用を受ける場合で、当該課税期間中に行つた同法第二条第一項第九号\n（定義）に規定する課税資産の譲渡等につき課されるべき消費税の額及び当該消費税の額を課税標準として課されるべき地方消費税の額に相当する金額並びに同法第三十条第二項\nに規定する課税仕入れ等の税額及び当該課税仕入れ等の税額に係る地方消費税の額に相当する金額をこれらに係る取引の対価と区分して取り扱つたときにおける当該課税仕入れ等の税額及び当該課税仕入れ等の税額に係る地方消費税の額に相当する金額の合計額のうち、同条第一項\nの規定による控除をすることができない金額及び当該控除をすることができない金額に係る地方消費税の額に相当する金額の合計額でそれぞれの資産に係るものをいう。",
    "num": [

    ]
  },
  "182-2(6)": {
    "name": "前項に規定する課税仕入れ等の税額に係る地方消費税の額に相当する金額又は控除をすることができない金額に係る地方消費税の額に相当する金額とは、それぞれ地方消費税を税率が百分の一・七の消費税であると仮定して消費税法\nの規定の例により計算した場合における同法第三十条第二項\nに規定する課税仕入れ等の税額に相当する金額又は同条第一項\nの規定による控除をすることができない金額に相当する金額をいう。",
    "num": [

    ]
  },
  "182-2(7)": {
    "name": "第三項及び第四項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "num": [

    ]
  },
  "182-2(8)": {
    "name": "前三項に定めるもののほか、第一項から第四項までの規定の適用に関し必要な事項は、財務省令で定める。",
    "num": [

    ]
  },
  "182-2(9)": {
    "name": "居住者は、その年において第一項から第三項までに規定する資産に係る控除対象外消費税額等の合計額又は同項若しくは第四項に規定する繰延消費税額等につき必要経費に算入した金額がある場合には、その年分の確定申告書に、これらの規定により必要経費に算入される金額の計算に関する明細書を添付しなければならない。",
    "num": [

    ]
  },
  "182-3": {
    "name": "地方税法\n（昭和二十五年法律第二百二十六号）第七十二条の百第二項\n（貨物割の賦課徴収等）に規定する貨物割に係る延滞税及び加算税並びに同法\n附則第九条の四第二項\n（譲渡割の賦課徴収の特例等）に規定する譲渡割に係る延滞税及び加算税は、それぞれ法第四十五条第一項第五号\n（家事関連費等の必要経費不算入等）に掲げる延滞金及び加算金に該当するものとする。",
    "num": [

    ]
  },
  "183": {
    "name": "生命保険契約等に基づく年金（法第三十五条第三項\n（公的年金等の定義）に規定する公的年金等を除く。以下この項において同じ。）の支払を受ける居住者のその支払を受ける年分の当該年金に係る雑所得の金額の計算については、次に定めるところによる。",
    "num": [
      "当該年金の支払開始の日以後に当該年金の支払の基礎となる生命保険契約等に基づき分配を受ける剰余金又は割戻しを受ける割戻金の額は、その年分の雑所得に係る総収入金額に算入する。",
      "二\n\nその年に支払を受ける当該年金の額に、イに掲げる金額のうちにロに掲げる金額の占める割合を乗じて計算した金額は、その年分の雑所得の金額の計算上、必要経費に算入する。イ次に掲げる年金の区分に応じそれぞれ次に定める金額\n（１）その支払開始の日において支払総額が確定している年金当該支払総額\n（２）その支払開始の日において支払総額が確定していない年金第八十二条の三第二項（確定給付企業年金の額から控除する金額）の規定に準じて計算した支払総額の見込額\nロ当該生命保険契約等に係る保険料又は掛金の総額",
      "当該生命保険契約等が年金のほか一時金を支払う内容のものである場合には、前号ロに掲げる保険料又は掛金の総額は、当該生命保険契約等に係る保険料又は掛金の総額に、同号イ（１）又は（２）に定める支払総額又は支払総額の見込額と当該一時金の額との合計額のうちに当該支払総額又は支払総額の見込額の占める割合を乗じて計算した金額とする。",
      "前二号に規定する割合は、小数点以下二位まで算出し、三位以下を切り上げたところによる。"
    ]
  },
  "183(2)": {
    "name": "生命保険契約等に基づく一時金（法第三十一条\n各号（退職手当等とみなす一時金）に掲げるものを除く。以下この項において同じ。）の支払を受ける居住者のその支払を受ける年分の当該一時金に係る一時所得の金額の計算については、次に定めるところによる。",
    "num": [
      "当該時金の支払の基礎となる生命保険契約等に基づき分配を受ける剰余金又は割戻しを受ける割戻金の額で、当該時金とともに又は当該時金の支払を受けた後に支払を受けるものは、その年分の時所得に係る総収入金額に算入する。",
      "二\n\n当該生命保険契約等に係る保険料又は掛金（第八十二条の三第一項第二号イからトまでに掲げる資産及び確定拠出年金法第五十四条第一項\n（他の制度の資産の移換）、第五十四条の二第一項（脱退一時金相当額等の移換）又は第七十四条の二第一項（脱退一時金相当額等の移換）の規定により移換された同法第二条第十二項\n（定義）に規定する個人別管理資産に充てる資産を含む。第四項において同じ。）の総額は、その年分の一時所得の金額の計算上、支出した金額に算入する。ただし、次に掲げる掛金、金額、企業型年金加入者掛金又は個人型年金加入者掛金の総額については、当該支出した金額に算入しない。イ旧厚生年金保険法第九章\n（厚生年金基金及び企業年金連合会）の規定に基づく一時金（第七十二条第二項（退職手当等とみなす一時金）に規定するものを除く。）に係る同項に規定する加入員の負担した掛金\nロ確定給付企業年金法第三条第一項\n（確定給付企業年金の実施）に規定する確定給付企業年金に係る規約に基づいて支給を受ける一時金（法第三十一条第三号\nに掲げるものを除く。）の額に第八十二条の三第一項第二号\nイからトまでに掲げる資産に係る部分に相当する金額が含まれている場合における当該金額に係る法第三十一条第三号\nに規定する加入者が負担した金額\nハ第七十二条第三項第五号\nイからハまでに掲げる規定に基づいて支給を受ける一時金（同号\nに掲げるものを除く。）の額に第八十二条の三第一項第二号\nイからトまでに掲げる資産に係る部分に相当する金額が含まれている場合における当該金額に係る第七十二条第三項第五号\nに規定する加入者が負担した金額\nニ小規模企業共済法第十二条第一項\n（解約手当金）に規定する解約手当金（第七十二条第三項第三号ロ及びハに掲げるものを除く。）に係る同号イに規定する小規模企業共済契約に基づく掛金\nホ確定拠出年金法\n附則第二条の二第二項\n及び第三条第二項\n（脱退一時金）に規定する脱退一時金に係る同法第三条第三項第七号の二\n（規約の承認）に規定する企業型年金加入者掛金及び同法第五十五条第二項第四号\n（規約の承認）に規定する個人型年金加入者掛金",
      "当該生命保険契約等が一時金のほか年金を支払う内容のものである場合には、前号に規定する保険料又は掛金の総額は、当該生命保険契約等に係る保険料又は掛金の総額から、当該保険料又は掛金の総額に前項第号に規定する割合を乗じて計算した金額を控除した金額に相当する金額とする。"
    ]
  },
  "183(3)": {
    "name": "前二項に規定する生命保険契約等とは、次に掲げる契約又は規約をいう。",
    "num": [
      "生命保険契約（保険業法第二条第三項\n（定義）に規定する生命保険会社又は同条第八項\nに規定する外国生命保険会社等の締結した保険契約をいう。第三号ロ及び次条第項において同じ。）、旧簡易生命保険契約（第三十条第号（非課税とされる保険金、損害賠償金等）に規定する旧簡易生命保険契約をいう。）及び生命共済に係る契約",
      "第七十三条第一項第一号（特定退職金共済団体の要件）に規定する退職金共済契約",
      "三\n\n退職年金に関する次に掲げる契約イ信託契約\nロ生命保険契約\nハ生命共済に係る契約",
      "確定給付企業年金法第三条第一項\nに規定する確定給付企業年金に係る規約",
      "法第七十条第二項第一号\n（小規模企業共済等掛金控除）に規定する契約",
      "確定拠出年金法第四条第三項\n（承認の基準等）に規定する企業型年金規約及び同法第五十条第三項\n（承認の基準等）に規定する個人型年金規約"
    ]
  },
  "183(4)": {
    "name": "第一項及び第二項に規定する保険料又は掛金の総額は、当該生命保険契約等に係る保険料又は掛金の総額から次に掲げる金額を控除して計算するものとする。",
    "num": [
      "第七十五条第項（特定退職金共済団体の承認の取消し）の規定による承認の取消しを受けた法人に対し前項第二号に掲げる退職金共済契約に基づき支出した掛金、確定給付企業年金法第百二条第三項\n若しくは第六項\n（事業主等又は連合会に対する監督）の規定による承認の取消しを受けた当該取消しに係るこれらの規定に規定する規約型企業年金に係る規約に基づき支出した掛金又は同項\nの規定による解散の命令を受けた同項\nに規定する基金の同法第十条第項\n（基金の規約で定める事項）に規定する規約に基づき支出した掛金及び法人税法施行令\n附則第十八条第項\n（適格退職年金契約の承認の取消し）の規定による承認の取消しを受けた第七十六条第二項第号\n（退職金共済制度等に基づく時金で退職手当等とみなさないもの）に規定する信託会社等に対し当該取消しに係る同号\nに規定する契約に基づき支出した掛金又は保険料のうち、これらの取消し又は命令を受ける前に支出したものの額（次号に該当するものを除くものとし、これらの掛金又は保険料の額のうちに、法第三十条第三号\n若しくは第三十五条第三項第三号\n若しくは第七十二条第三項第五号\n若しくは第八十二条の二第二項第五号\n（公的年金等とされる年金）に規定する加入者の負担した金額（当該金額に第八十二条の三第項第二号イからトまでに掲げる資産に係る当該加入者が負担した部分に相当する金額が含まれている場合には、当該金額を控除した金額）又は第七十二条第三項第四号\n若しくは第八十二条の二第二項第四号\nに規定する勤務をした者の負担した金額がある場合には、これらの金額を控除した金額とする。）",
      "二\n\n次に掲げる保険料又は掛金（第六十五条（不適格退職金共済契約等に基づく掛金の取扱い）の規定により給与所得に係る収入金額に含まれるものを除く。）の額イ第七十六条第一項第二号又は第二項第二号に掲げる給付に係る保険料又は掛金\nロ旧厚生年金保険法第九章\nの規定に基づく一時金（第七十二条第二項に規定するものを除く。）に係る掛金（当該掛金の額のうちに同項に規定する加入員の負担した金額がある場合には、当該金額を控除した金額に相当する部分に限る。）\nハ確定給付企業年金法第三条第一項\nに規定する確定給付企業年金に係る規約に基づいて支給を受ける一時金（法第三十一条第三号\nに掲げるものを除く。）に係る掛金（当該掛金の額のうちに同号\nに規定する加入者の負担した金額がある場合には、当該金額を控除した金額に相当する部分に限る。）\nニ法人税法\n附則第二十条第三項\n（退職年金等積立金に対する法人税の特例）に規定する適格退職年金契約に基づいて支給を受ける一時金（第七十二条第三項第四号に掲げるものを除く。）に係る掛金又は保険料（当該掛金又は保険料の額のうちに同号に規定する勤務をした者の負担した金額がある場合には、当該金額を控除した金額に相当する部分に限る。）\nホ第七十二条第三項第五号\nイからハまでに掲げる規定に基づいて支給を受ける一時金（同号\nに掲げるものを除く。）に係る掛金（当該掛金の額のうちに同号\nに規定する加入者の負担した金額がある場合には、当該金額を控除した金額に相当する部分に限る。）\nヘ確定拠出年金法\n附則第二条の二第二項\n及び第三条第二項\nに規定する脱退一時金に係る掛金（当該掛金の額のうちに、同法第三条第三項第七号の二\nに規定する企業型年金加入者掛金の額又は同法第五十五条第二項第四号\nに規定する個人型年金加入者掛金の額がある場合には、これらの金額を控除した金額に相当する部分に限る。）\nト中小企業退職金共済法第十六条第一項\n（解約手当金）に規定する解約手当金又は第七十四条第五項\n（特定退職金共済団体の承認）に規定する特定退職金共済団体が行うこれに類する給付に係る掛金",
      "事業を営む個人又は法人が当該個人のその事業に係る使用人又は当該法人の使用人（役員を含む。次条第項第一号において同じ。）のために支出した当該生命保険契約等に係る保険料又は掛金で当該個人のその事業に係る不動産所得の金額、事業所得の金額若しくは山林所得の金額又は当該法人の各事業年度の所得の金額の計算上必要経費又は損金の額に算入されるもののうち、これらの使用人の給与所得に係る収入金額に含まれないものの額（前二号に掲げるものを除く。）",
      "当該年金の支払開始の日前又は当該一時金の支払の日前に当該生命保険契約等に基づく剰余金の分配若しくは割戻金の割戻しを受け、又は当該生命保険契約等に基づき分配を受ける剰余金若しくは割戻しを受ける割戻金をもつて当該保険料若しくは掛金の払込みに充てた場合における当該剰余金又は割戻金の額"
    ]
  },
  "184": {
    "name": "損害保険契約等（法第七十六条第六項第四号\n（生命保険料控除）に掲げる保険契約で生命保険契約以外のもの、法第七十七条第二項\n各号（地震保険料控除）に掲げる契約及び第三百二十六条第二項\n各号（第二号を除く。）（生命保険契約等に基づく年金に係る源泉徴収）に掲げる契約をいう。以下この項において同じ。）に基づく年金の支払を受ける居住者のその支払を受ける年分の当該年金に係る雑所得の金額の計算については、次に定めるところによる。",
    "num": [
      "当該年金の支払開始の日以後に当該年金の支払の基礎となる損害保険契約等に基づき分配を受ける剰余金又は割戻しを受ける割戻金の額は、その年分の雑所得に係る総収入金額に算入する。",
      "二\n\nその年に支払を受ける当該年金の額に、イに掲げる金額のうちにロに掲げる金額の占める割合を乗じて計算した金額は、その年分の雑所得の金額の計算上、必要経費に算入する。イ次に掲げる年金の区分に応じそれぞれ次に定める金額\n（１）その支払開始の日において支払総額が確定している年金当該支払総額\n（２）その支払開始の日において支払総額が確定していない年金支払見込期間に応じた支払総額の見込額として財務省令で定めるところにより計算した金額\nロ当該損害保険契約等に係る保険料又は掛金の総額",
      "前号に規定する割合は、小数点以下二位まで算出し、位以下を切り上げたところによる。"
    ]
  },
  "184(2)": {
    "name": "損害保険契約等（前項に規定する損害保険契約等及び保険業法第二条第十八項\n（定義）に規定する少額短期保険業者の締結した同条第四項\nに規定する損害保険会社又は同条第九項\nに規定する外国損害保険会社等の締結した保険契約（第四項において「損害保険契約」という。）に類する保険契約をいう。以下この項及び次項において同じ。）に基づく満期返戻金等の支払を受ける居住者のその支払を受ける年分の当該満期返戻金等に係る一時所得の金額の計算については、次に定めるところによる。",
    "num": [
      "当該満期返戻金等の支払の基礎となる損害保険契約等に基づき分配を受ける剰余金又は割戻しを受ける割戻金の額で、当該満期返戻金等とともに又は当該満期返戻金等の支払を受けた後に支払を受けるものは、その年分の時所得に係る総収入金額に算入する。",
      "当該損害保険契約等に係る保険料又は掛金の総額は、その年分の一時所得の金額の計算上、支出した金額に算入する。"
    ]
  },
  "184(3)": {
    "name": "前二項に規定する保険料又は掛金の総額は、当該損害保険契約等に係る保険料又は掛金の総額から次に掲げる金額を控除して計算するものとする。",
    "num": [
      "事業を営む個人又は法人が当該個人のその事業に係る使用人又は当該法人の使用人のために支出した当該損害保険契約等に係る保険料又は掛金で当該個人のその事業に係る不動産所得の金額、事業所得の金額若しくは山林所得の金額又は当該法人の各事業年度の所得の金額の計算上必要経費又は損金の額に算入されるもののうち、これらの使用人の給与所得に係る収入金額に含まれないものの額",
      "当該年金の支払開始の日前又は当該満期返戻金等の支払の日前に当該損害保険契約等に基づく剰余金の分配若しくは割戻金の割戻しを受け、又は当該損害保険契約等に基づき分配を受ける剰余金若しくは割戻しを受ける割戻金をもつて当該保険料若しくは掛金の払込みに充てた場合における当該剰余金又は割戻金の額"
    ]
  },
  "184(4)": {
    "name": "前二項に規定する満期返戻金等とは、次に掲げるものをいう。",
    "num": [
      "第項に規定する保険契約、法第七十七条第二項第号\nに掲げる契約又は法第二百七条第三号\nに掲げる契約で損害保険契約に該当するもののうち保険期間の満了後満期返戻金を支払う旨の特約がされているものに基づき支払を受ける満期返戻金及び解約返戻金（第項に規定する損害保険契約等に基づく年金として当該損害保険契約等の保険期間の満了後に支払われる満期返戻金を除く。）",
      "法第七十七条第項第号\nに掲げる契約又は法第百七条第三号\nに掲げる契約で損害保険契約以外のもののうち建物又は動産の共済期間中の耐存を共済事故とする共済に係る契約に基づき支払を受ける共済金（当該建物又は動産の耐存中に当該期間が満了したことによるものに限る。）及び解約返戻金",
      "保険業法第二条第十八項\nに規定する少額短期保険業者の締結した損害保険契約に類する保険契約のうち返戻金を支払う旨の特約がされているものに基づき支払を受ける返戻金"
    ]
  },
  "185": {
    "name": "第百八十三条第三項（生命保険契約等に基づく年金に係る雑所得の金額の計算上控除する保険料等）に規定する生命保険契約等（以下この項及び次項において「生命保険契約等」という。）に基づく年金（同条第一項に規定する年金をいう。以下この条において同じ。）の支払を受ける居住者が、当該年金（当該年金に係る権利につき所得税法\n等の一部を改正する法律（平成二十二年法律第六号）第三条\n（相続税法\nの一部改正）の規定による改正前の相続税法\n（昭和二十五年法律第七十三号。次条第一項において「旧相続税法」という。）第二十四条\n（定期金に関する権利の評価）の規定の適用があるもの（次項において「旧相続税法\n対象年金」という。）に限る。）に係る保険金受取人等に該当する場合には、当該居住者のその支払を受ける年分の当該年金に係る雑所得の金額の計算については、第百八十三条第一項の規定にかかわらず、次に定めるところによる。",
    "num": [
      "一\n\nその年に支払を受ける確定年金（年金の支払開始の日（その日において年金の支払を受ける者が当該居住者以外の者である場合には、当該居住者が最初に年金の支払を受ける日。以下この項及び次項において「支払開始日」という。）において支払総額（年金の支払の基礎となる生命保険契約等において定められている年金の総額のうち当該居住者が支払を受ける金額をいい、支払開始日以後に当該生命保険契約等に基づき分配を受ける剰余金又は割戻しを受ける割戻金の額に相当する部分の金額を除く。以下この条において同じ。）が確定している年金をいう。以下この項及び次項において同じ。）の額（第七号の規定により総収入金額に算入される金額を除く。）のうち次に掲げる確定年金の区分に応じそれぞれ次に定める金額は、その年分の雑所得に係る総収入金額に算入する。イ残存期間年数（当該居住者に係る支払開始日におけるその残存期間に係る年数をいい、当該年数に一年未満の端数を生じたときは、これを切り上げた年数をいう。以下この条において同じ。）が十年以下の確定年金一課税単位当たりの金額（当該確定年金の支払総額に百分の四十（残存期間年数が五年以下である場合には、百分の三十）を乗じて計算した金額を課税単位数（残存期間年数に当該残存期間年数から一年を控除した年数を乗じてこれを二で除して計算した数をいう。）で除して計算した金額をいう。）に経過年数（支払開始日からその支払を受ける日までの年数をいい、当該年数に一年未満の端数を生じたときは、これを切り捨てた年数をいう。以下この項及び次項において同じ。）を乗じて計算した金額に係る支払年金対応額（当該計算した金額にその支払を受ける年金の額に係る月数を乗じてこれを十二で除して計算した金額をいう。以下この項及び次項において同じ。）の合計額\nロ残存期間年数が十年を超え五十五年以下の確定年金当該確定年金の支払を受ける日の次に掲げる場合の区分に応じそれぞれ次に定める金額の合計額\n（１）その支払を受ける日が特定期間（その支払開始日から残存期間年数から調整年数を控除した年数を経過する日までの期間をいう。ロにおいて同じ。）内の日である場合当該確定年金の支払総額を総単位数（残存期間年数から調整年数を控除した年数に当該残存期間年数を乗じて計算した数をいう。）で除して計算した金額（ロにおいて「一単位当たりの金額」という。）に経過年数を乗じて計算した金額に係る支払年金対応額\n（２）その支払を受ける日が特定期間の終了の日後である場合当該確定年金に係る一単位当たりの金額に残存期間年数から調整年数に一年を加えた年数を控除した年数を乗じて計算した金額に係る支払年金対応額\nハ残存期間年数が五十五年を超える確定年金当該確定年金の支払を受ける日の次に掲げる場合の区分に応じそれぞれ次に定める金額の合計額\n（１）その支払を受ける日が支払開始日から二十七年を経過する日までの期間内の日である場合当該確定年金の支払総額を特定単位数（残存期間年数に二十七を乗じて計算した数をいう。）で除して計算した金額（ハにおいて「一特定単位当たりの金額」という。）に経過年数を乗じて計算した金額に係る支払年金対応額\n（２）その支払を受ける日が支払開始日から二十七年を経過する日後である場合当該確定年金に係る一特定単位当たりの金額に二十六を乗じて計算した金額に係る支払年金対応額",
      "二\n\nその年に支払を受ける終身年金（その支払開始日において支払総額が確定していない年金のうち、終身の年金で契約対象者（年金の支払の基礎となる生命保険契約等においてその者の生存が支払の条件とされている者をいう。以下この項において同じ。）の生存中に限り支払われるものをいう。以下この項及び次項において同じ。）の額（第七号の規定により総収入金額に算入される金額を除く。）のうち次に掲げる終身年金の区分に応じそれぞれ次に定める金額は、その年分の雑所得に係る総収入金額に算入する。イ支払開始日余命年数（当該契約対象者についての支払開始日における別表に定める余命年数をいう。以下この条において同じ。）が十年以下の終身年金当該終身年金の支払を受ける日の次に掲げる場合の区分に応じそれぞれ次に定める金額の合計額\n（１）その支払を受ける日が余命期間（その支払開始日から支払開始日余命年数を経過する日までの期間をいう。以下この項及び次項第二号において同じ。）内の日である場合当該終身年金の支払総額見込額（契約年額（年金の支払の基礎となる生命保険契約等において定められている年金の年額のうち当該居住者が支払を受ける金額をいい、支払開始日以後に当該生命保険契約等に基づき分配を受ける剰余金又は割戻しを受ける割戻金の額に相当する部分の金額を除く。以下この項及び次項において同じ。）に支払開始日余命年数を乗じて計算した金額をいう。以下この号及び次項第二号において同じ。）に百分の四十（支払開始日余命年数が五年以下である場合には、百分の三十）を乗じて計算した金額を課税単位数（支払開始日余命年数に当該支払開始日余命年数から一年を控除した年数を乗じてこれを二で除して計算した数をいう。）で除して計算した金額（イにおいて「一課税単位当たりの金額」という。）に経過年数を乗じて計算した金額に係る支払年金対応額\n（２）その支払を受ける日が余命期間の終了の日後である場合当該終身年金に係る一課税単位当たりの金額に支払開始日余命年数から一年を控除した年数を乗じて計算した金額に係る支払年金対応額\nロ支払開始日余命年数が十年を超え五十五年以下の終身年金当該終身年金の支払を受ける日の次に掲げる場合の区分に応じそれぞれ次に定める金額の合計額\n（１）その支払を受ける日が特定期間（その支払開始日から支払開始日余命年数から調整年数を控除した年数を経過する日までの期間をいう。ロにおいて同じ。）内の日である場合当該終身年金の支払総額見込額を総単位数（支払開始日余命年数から調整年数を控除した年数に当該支払開始日余命年数を乗じて計算した数をいう。）で除して計算した金額（ロにおいて「一単位当たりの金額」という。）に経過年数を乗じて計算した金額に係る支払年金対応額\n（２）その支払を受ける日が特定期間の終了の日後である場合当該終身年金に係る一単位当たりの金額に支払開始日余命年数から調整年数に一年を加えた年数を控除した年数を乗じて計算した金額に係る支払年金対応額\nハ支払開始日余命年数が五十五年を超える終身年金当該終身年金の支払を受ける日の次に掲げる場合の区分に応じそれぞれ次に定める金額の合計額\n（１）その支払を受ける日が支払開始日から二十七年を経過する日までの期間内の日である場合当該終身年金の支払総額見込額を特定単位数（支払開始日余命年数に二十七を乗じて計算した数をいう。）で除して計算した金額（ハにおいて「一特定単位当たりの金額」という。）に経過年数を乗じて計算した金額に係る支払年金対応額\n（２）その支払を受ける日が支払開始日から二十七年を経過する日後である場合当該終身年金に係る一特定単位当たりの金額に二十六を乗じて計算した金額に係る支払年金対応額",
      "その年に支払を受ける有期年金（その支払開始日において支払総額が確定していない年金のうち、有期の年金で契約対象者がその期間（以下この号及び次項第号において「支払期間」という。）内に死亡した場合にはその死亡後の支払期間につき支払を行わないものをいう。以下この号及び次項第号において同じ。）の額（第七号の規定により総収入金額に算入される金額を除く。）のうち当該有期年金について当該支払期間に係る年数（当該年数に一年未満の端数を生じたときは、これを切り上げた年数。以下この号及び次項第号において「支払期間年数」という。）を残存期間年数とし、支払総額見込額（当該有期年金の契約年額に当該支払期間に係る月数を乗じてこれを十二で除して計算した金額をいう。）を支払総額とする確定年金とみなして第一号の規定の例により計算した金額は、その年分の雑所得に係る総収入金額に算入する。ただし、当該支払期間年数が支払開始日余命年数を超える場合には、当該有期年金について当該有期年金の契約年額に当該支払開始日余命年数を乗じて計算した金額を支払総額見込額（前号イ（１）に規定する支払総額見込額をいう。）とする終身年金とみなして前号の規定の例により計算した金額を、その年分の雑所得に係る総収入金額に算入する。",
      "四\n\nその年に支払を受ける特定終身年金（その支払開始日において支払総額が確定していない年金のうち、終身の年金で、契約対象者の生存中支払われるほか、当該契約対象者がその支払開始日以後一定期間（以下この項及び次項において「保証期間」という。）内に死亡した場合にはその死亡後においてもその保証期間の終了の日までその支払が継続されるものをいう。以下この号及び次項第四号において同じ。）の額（第七号の規定により総収入金額に算入される金額を除く。）のうち次に掲げる特定終身年金の区分に応じそれぞれ次に定める金額は、その年分の雑所得に係る総収入金額に算入する。イロに掲げる特定終身年金以外の特定終身年金当該特定終身年金の支払を受ける日の次に掲げる場合の区分に応じそれぞれ次に定める金額の合計額\n（１）その支払を受ける日が保証期間内の日である場合当該特定終身年金について当該保証期間に係る年数（当該年数に一年未満の端数を生じたときは、これを切り上げた年数。以下この項及び次項において「保証期間年数」という。）を残存期間年数とし、支払総額見込額（当該特定終身年金の契約年額に当該保証期間に係る月数を乗じてこれを十二で除して計算した金額をいう。）を支払総額とする確定年金とみなして第一号の規定の例により計算した金額\n（２）その支払を受ける日が保証期間の終了の日後である場合当該保証期間の最終の支払の日において支払を受けた特定終身年金の額のうち（１）の規定により雑所得に係る総収入金額に算入するものとされる金額\nロ（１）に掲げる金額が（２）に掲げる金額を超える特定終身年金当該特定終身年金について（１）の終身年金とみなして第二号の規定の例により計算した金額\n（１）余命期間内の各年において当該特定終身年金について当該特定終身年金の契約年額に支払開始日余命年数を乗じて計算した金額を支払総額見込額（第二号イ（１）に規定する支払総額見込額をいう。）とする終身年金とみなして同号の規定の例により計算した金額の総額を当該支払総額見込額から控除した金額\n（２）保証期間内の各年において当該特定終身年金についてイ（１）の確定年金とみなして第一号の規定の例により計算した金額の総額をイ（１）に規定する支払総額見込額から控除した金額",
      "五\n\nその年に支払を受ける特定有期年金（その支払開始日において支払総額が確定していない年金のうち、有期の年金で契約対象者が保証期間内に死亡した場合にはその死亡後においてもその保証期間の終了の日までその支払が継続されるものをいう。以下この号及び次項第五号において同じ。）の額（第七号の規定により総収入金額に算入される金額を除く。）のうち当該特定有期年金について当該有期の期間（以下この号及び次項第五号において「支払期間」という。）に係る年数（当該年数に一年未満の端数を生じたときは、これを切り上げた年数。以下この号及び次項第五号において「支払期間年数」という。）を残存期間年数とし、支払総額見込額（当該特定有期年金の契約年額に当該支払期間に係る月数を乗じてこれを十二で除して計算した金額をいう。）を支払総額とする確定年金とみなして第一号の規定の例により計算した金額は、その年分の雑所得に係る総収入金額に算入する。ただし、当該支払期間年数が支払開始日余命年数を超える場合には、次に掲げる特定有期年金の区分に応じそれぞれ次に定める金額を、その年分の雑所得に係る総収入金額に算入する。イロに掲げる特定有期年金以外の特定有期年金当該特定有期年金の支払を受ける日の次に掲げる場合の区分に応じそれぞれ次に定める金額の合計額\n（１）その支払を受ける日が保証期間内の日である場合当該特定有期年金について保証期間年数を残存期間年数とし、支払総額見込額（当該特定有期年金の契約年額に当該保証期間に係る月数を乗じてこれを十二で除して計算した金額をいう。）を支払総額とする確定年金とみなして第一号の規定の例により計算した金額\n（２）その支払を受ける日が保証期間の終了の日後である場合当該保証期間の最終の支払の日において支払を受けた特定有期年金の額のうち（１）の規定により雑所得に係る総収入金額に算入するものとされる金額\nロ（１）に掲げる金額が（２）に掲げる金額を超える特定有期年金当該特定有期年金について（１）の終身年金とみなして第二号の規定の例により計算した金額\n（１）余命期間内の各年において当該特定有期年金について当該特定有期年金の契約年額に当該支払開始日余命年数を乗じて計算した金額を支払総額見込額（第二号イ（１）に規定する支払総額見込額をいう。）とする終身年金とみなして同号の規定の例により計算した金額の総額を当該支払総額見込額から控除した金額\n（２）保証期間内の各年において当該特定有期年金についてイ（１）の確定年金とみなして第一号の規定の例により計算した金額の総額をイ（１）に規定する支払総額見込額から控除した金額",
      "その支払を受ける年金につき第一号又は第二号（前三号の規定によりその例によることとされる場合を含む。）の規定により計算した支払年金対応額がその支払を受ける年金の額以上である場合には、前各号の規定にかかわらず、これらの規定により計算した支払年金対応額は、第一号又は第二号に規定する一課税単位当たりの金額、一単位当たりの金額又は一特定単位当たりの金額の整数倍の金額に当該年金の額に係る月数を乗じてこれを十二で除して計算した金額のうち当該年金の額に満たない最も多い金額とする。",
      "当該年金の支払開始日以後に当該年金の支払の基礎となる生命保険契約等に基づき分配を受ける剰余金又は割戻しを受ける割戻金の額は、その年分の雑所得に係る総収入金額に算入する。",
      "八\n\nその年に支払を受ける当該年金（当該年金の支払開始の日における当該年金の支払を受ける者（次号において「当初年金受取人」という。）が当該居住者である場合の年金に限る。）の額（第一号から第六号までの規定により総収入金額に算入される部分の金額に限る。）に、イに掲げる金額のうちにロに掲げる金額の占める割合を乗じて計算した金額は、その年分の雑所得の金額の計算上、必要経費に算入する。イ次に掲げる年金の区分に応じそれぞれ次に定める金額\n（１）その支払開始日において支払総額が確定している年金当該支払総額\n（２）その支払開始日において支払総額が確定していない年金第二号から第五号までの規定によりその年分の雑所得に係る総収入金額に算入すべきものとされる金額の計算の基礎となるべき支払総額見込額\nロ当該生命保険契約等に係る保険料又は掛金の総額",
      "その年において支払を受ける当該年金の当初年金受取人が当該居住者以外の者である場合におけるその年分の雑所得の金額の計算上必要経費に算入する金額は、当該年金の額（第一号から第六号までの規定により総収入金額に算入される部分の金額に限る。）に、当該当初年金受取人に係る当該年金の支払開始の日における第百八十三条第一項第二号又は前号に規定する割合を乗じて計算した金額とする。",
      "当該生命保険契約等が年金のほか一時金を支払う内容のものである場合には、第八号ロに掲げる保険料又は掛金の総額は、当該生命保険契約等に係る保険料又は掛金の総額に、同号イ（１）又は（２）に定める支払総額又は支払総額見込額と当該一時金の額との合計額のうちに当該支払総額又は支払総額見込額の占める割合を乗じて計算した金額とする。",
      "第八号及び前号に規定する割合は、小数点以下二位まで算出し、三位以下を切り上げたところによる。"
    ]
  },
  "185(2)": {
    "name": "生命保険契約等に基づく年金の支払を受ける居住者が、当該年金（旧相続税法\n対象年金を除く。）に係る保険金受取人等に該当する場合には、当該居住者のその支払を受ける年分の当該年金に係る雑所得の金額の計算については、第百八十三条第一項の規定にかかわらず、次に定めるところによる。この場合において、必要経費に算入する金額の計算については、前項第八号から第十一号までの規定を準用する。",
    "num": [
      "一\n\nその年に支払を受ける確定年金の額（第七号の規定により総収入金額に算入される金額を除く。）のうち次に掲げる確定年金の区分に応じそれぞれ次に定める金額は、その年分の雑所得に係る総収入金額に算入する。イ相続税評価割合が百分の五十を超える確定年金一課税単位当たりの金額（当該確定年金の支払総額に課税割合を乗じて計算した金額を課税単位数（残存期間年数に当該残存期間年数から一年を控除した年数を乗じてこれを二で除して計算した数をいう。）で除して計算した金額をいう。）に経過年数を乗じて計算した金額に係る支払年金対応額の合計額\nロ相続税評価割合が百分の五十以下の確定年金当該確定年金の支払を受ける日の次に掲げる場合の区分に応じそれぞれ次に定める金額の合計額\n（１）その支払を受ける日が特定期間（その支払開始日から特定期間年数を経過する日までの期間をいう。ロにおいて同じ。）内の日である場合当該確定年金の支払総額を総単位数（特定期間年数に残存期間年数を乗じて計算した数をいう。）で除して計算した金額（ロにおいて「一単位当たりの金額」という。）に経過年数を乗じて計算した金額に係る支払年金対応額\n（２）その支払を受ける日が特定期間の終了の日後である場合当該確定年金に係る一単位当たりの金額に特定期間年数を乗じて計算した金額から一円を控除した金額に係る支払年金対応額",
      "二\n\nその年に支払を受ける終身年金の額（第七号の規定により総収入金額に算入される金額を除く。）のうち次に掲げる終身年金の区分に応じそれぞれ次に定める金額は、その年分の雑所得に係る総収入金額に算入する。イ相続税評価割合が百分の五十を超える終身年金当該終身年金の支払を受ける日の次に掲げる場合の区分に応じそれぞれ次に定める金額の合計額\n（１）その支払を受ける日が余命期間内の日である場合当該終身年金の支払総額見込額に課税割合を乗じて計算した金額を課税単位数（支払開始日余命年数に当該支払開始日余命年数から一年を控除した年数を乗じてこれを二で除して計算した数をいう。）で除して計算した金額（イにおいて「一課税単位当たりの金額」という。）に経過年数を乗じて計算した金額に係る支払年金対応額\n（２）その支払を受ける日が余命期間の終了の日後である場合当該終身年金に係る一課税単位当たりの金額に支払開始日余命年数から一年を控除した年数を乗じて計算した金額に係る支払年金対応額\nロ相続税評価割合が百分の五十以下の終身年金当該終身年金の支払を受ける日の次に掲げる場合の区分に応じそれぞれ次に定める金額の合計額\n（１）その支払を受ける日が特定期間（その支払開始日から特定期間年数を経過する日までの期間をいう。ロにおいて同じ。）内の日である場合当該終身年金の支払総額見込額を総単位数（特定期間年数に支払開始日余命年数を乗じて計算した数をいう。）で除して計算した金額（ロにおいて「一単位当たりの金額」という。）に経過年数を乗じて計算した金額に係る支払年金対応額\n（２）その支払を受ける日が特定期間の終了の日後である場合当該終身年金に係る一単位当たりの金額に特定期間年数を乗じて計算した金額から一円を控除した金額に係る支払年金対応額",
      "その年に支払を受ける有期年金の額（第七号の規定により総収入金額に算入される金額を除く。）のうち当該有期年金について支払期間年数を残存期間年数とし、支払総額見込額（当該有期年金の契約年額に支払期間に係る月数を乗じてこれを十二で除して計算した金額をいう。）を支払総額とする確定年金とみなして第一号の規定の例により計算した金額は、その年分の雑所得に係る総収入金額に算入する。ただし、当該支払期間年数が支払開始日余命年数を超える場合には、当該有期年金について当該有期年金の契約年額に当該支払開始日余命年数を乗じて計算した金額を支払総額見込額（前項第二号イ（１）に規定する支払総額見込額をいう。）とする終身年金とみなして前号の規定の例により計算した金額を、その年分の雑所得に係る総収入金額に算入する。",
      "四\n\nその年に支払を受ける特定終身年金の額（第七号の規定により総収入金額に算入される金額を除く。）のうち当該特定終身年金の支払を受ける日の次に掲げる場合の区分に応じそれぞれ次に定める金額は、その年分の雑所得に係る総収入金額に算入する。ただし、支払開始日余命年数が保証期間年数を超える場合には、当該特定終身年金について当該特定終身年金の契約年額に当該支払開始日余命年数を乗じて計算した金額を支払総額見込額（前項第二号イ（１）に規定する支払総額見込額をいう。）とする終身年金とみなして第二号の規定の例により計算した金額を、その年分の雑所得に係る総収入金額に算入する。イその支払を受ける日が保証期間内の日である場合当該特定終身年金について当該保証期間年数を残存期間年数とし、支払総額見込額（当該特定終身年金の契約年額に当該保証期間に係る月数を乗じてこれを十二で除して計算した金額をいう。）を支払総額とする確定年金とみなして第一号の規定の例により計算した金額\nロその支払を受ける日が保証期間の終了の日後である場合当該保証期間の最終の支払の日において支払を受けた特定終身年金の額のうちイの規定により雑所得に係る総収入金額に算入するものとされる金額",
      "五\n\nその年に支払を受ける特定有期年金の額（第七号の規定により総収入金額に算入される金額を除く。）のうち当該特定有期年金について支払期間年数を残存期間年数とし、支払総額見込額（当該特定有期年金の契約年額に支払期間に係る月数を乗じてこれを十二で除して計算した金額をいう。）を支払総額とする確定年金とみなして第一号の規定の例により計算した金額は、その年分の雑所得に係る総収入金額に算入する。ただし、当該支払期間年数が支払開始日余命年数を超える場合には、次に掲げる特定有期年金の区分に応じそれぞれ次に定める金額を、その年分の雑所得に係る総収入金額に算入する。イロに掲げる特定有期年金以外の特定有期年金当該特定有期年金の支払を受ける日の次に掲げる場合の区分に応じそれぞれ次に定める金額の合計額\n（１）その支払を受ける日が保証期間内の日である場合当該特定有期年金について保証期間年数を残存期間年数とし、支払総額見込額（当該特定有期年金の契約年額に当該保証期間に係る月数を乗じてこれを十二で除して計算した金額をいう。）を支払総額とする確定年金とみなして第一号の規定の例により計算した金額\n（２）その支払を受ける日が保証期間の終了の日後である場合当該保証期間の最終の支払の日において支払を受けた特定有期年金の額のうち（１）の規定により雑所得に係る総収入金額に算入するものとされる金額\nロ支払開始日余命年数が当該保証期間年数を超える特定有期年金当該特定有期年金について当該特定有期年金の契約年額に当該支払開始日余命年数を乗じて計算した金額を支払総額見込額（前項第二号イ（１）に規定する支払総額見込額をいう。）とする終身年金とみなして第二号の規定の例により計算した金額",
      "その支払を受ける年金につき第一号又は第二号（前三号の規定によりその例によることとされる場合を含む。）の規定により計算した支払年金対応額がその支払を受ける年金の額以上である場合には、前各号の規定にかかわらず、これらの規定により計算した支払年金対応額は、第一号又は第二号に規定する一課税単位当たりの金額又は一単位当たりの金額の整数倍の金額に当該年金の額に係る月数を乗じてこれを十二で除して計算した金額のうち当該年金の額に満たない最も多い金額とする。",
      "当該年金の支払開始日以後に当該年金の支払の基礎となる生命保険契約等に基づき分配を受ける剰余金又は割戻しを受ける割戻金の額は、その年分の雑所得に係る総収入金額に算入する。"
    ]
  },
  "185(3)": {
    "name": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "一\n\n保険金受取人等次に掲げる者をいう。イ相続税法第三条第一項第一号\n（相続又は遺贈により取得したものとみなす場合）に規定する保険金受取人\nロ相続税法第三条第一項第五号\nに規定する定期金受取人となつた場合における当該定期金受取人\nハ相続税法第三条第一項第六号\nに規定する定期金に関する権利を取得した者\nニ相続税法第五条第一項\n（贈与により取得したものとみなす場合）（同条第二項\nにおいて準用する場合を含む。）に規定する保険金受取人\nホ相続税法第六条第一項\n（贈与により取得したものとみなす場合）（同条第二項\nにおいて準用する場合を含む。）に規定する定期金受取人\nヘ相続税法第六条第三項\nに規定する定期金受取人\nト相続、遺贈又は個人からの贈与により保険金受取人又は定期金受取人となつた者",
      "二\n\n調整年数残存期間年数又は支払開始日余命年数の次に掲げる場合の区分に応じそれぞれ次に定める年数をいう。イ十年を超え十五年以下の場合一年\nロ十五年を超え二十五年以下の場合五年\nハ二十五年を超え三十五年以下の場合十三年\nニ三十五年を超え五十五年以下の場合二十八年",
      "相続税評価割合当該居住者に係る年金の支払総額又は支払総額見込額（前項第二号から第五号までの規定によりその年分の雑所得に係る総収入金額に算入すべきものとされる金額の計算の基礎となるべき支払総額見込額をいう。）のうちに当該年金に係る権利について相続税法第二十四条\n（定期金に関する権利の評価）の規定により評価された額の占める割合をいう。",
      "四\n\n課税割合相続税評価割合の次に掲げる場合の区分に応じそれぞれ次に定める割合をいう。イ相続税評価割合が百分の五十を超え百分の五十五以下の場合百分の四十五\nロ相続税評価割合が百分の五十五を超え百分の六十以下の場合百分の四十\nハ相続税評価割合が百分の六十を超え百分の六十五以下の場合百分の三十五\nニ相続税評価割合が百分の六十五を超え百分の七十以下の場合百分の三十\nホ相続税評価割合が百分の七十を超え百分の七十五以下の場合百分の二十五\nヘ相続税評価割合が百分の七十五を超え百分の八十以下の場合百分の二十\nト相続税評価割合が百分の八十を超え百分の八十三以下の場合百分の十七\nチ相続税評価割合が百分の八十三を超え百分の八十六以下の場合百分の十四\nリ相続税評価割合が百分の八十六を超え百分の八十九以下の場合百分の十一\nヌ相続税評価割合が百分の八十九を超え百分の九十二以下の場合百分の八\nル相続税評価割合が百分の九十二を超え百分の九十五以下の場合百分の五\nヲ相続税評価割合が百分の九十五を超え百分の九十八以下の場合百分の二\nワ相続税評価割合が百分の九十八を超える場合零",
      "五\n\n特定期間年数残存期間年数又は支払開始日余命年数に相続税評価割合の次に掲げる場合の区分に応じそれぞれ次に定める割合を乗じて計算した年数から一年を控除した年数（当該年数に一年未満の端数を生じたときは、これを切り上げた年数）をいう。イ相続税評価割合が百分の十以下である場合百分の二十\nロ相続税評価割合が百分の十を超え百分の二十以下である場合百分の四十\nハ相続税評価割合が百分の二十を超え百分の三十以下である場合百分の六十\nニ相続税評価割合が百分の三十を超え百分の四十以下である場合百分の八十\nホ相続税評価割合が百分の四十を超え百分の五十以下である場合一"
    ]
  },
  "185(4)": {
    "name": "第百八十三条第四項の規定は、第一項第八号ロ又は第十号に規定する保険料又は掛金の総額について準用する。",
    "num": [

    ]
  },
  "186": {
    "name": "第百八十四条第一項（損害保険契約等に基づく年金に係る雑所得の金額の計算上控除する保険料等）に規定する損害保険契約等（以下この条において「損害保険契約等」という。）に基づく年金の支払を受ける居住者が、当該年金（当該年金に係る権利について、旧相続税法第二十四条\n（定期金に関する権利の評価）の規定の適用があるもの（次項において「旧相続税法\n対象年金」という。）に限る。）に係る前条第三項第一号に規定する保険金受取人等に該当する場合には、当該居住者のその支払を受ける年分の当該年金に係る雑所得の金額の計算については、第百八十四条第一項の規定にかかわらず、次に定めるところによる。",
    "num": [
      "その年に支払を受ける確定型年金（年金の支払開始の日（その日において年金の支払を受ける者が当該居住者以外の者である場合には、当該居住者が最初に年金の支払を受ける日。以下この条において「支払開始日」という。）において支払総額（年金の支払の基礎となる損害保険契約等において定められている年金の総額のうち当該居住者が支払を受ける金額をいい、支払開始日以後に当該損害保険契約等に基づき分配を受ける剰余金又は割戻しを受ける割戻金の額に相当する部分の金額を除く。以下この項において同じ。）が確定している年金をいう。以下この条において同じ。）の額（第四号の規定により総収入金額に算入される金額を除く。）のうち当該確定型年金について前条第項第号に規定する確定年金とみなして同号の規定の例により計算した金額は、その年分の雑所得に係る総収入金額に算入する。",
      "その年に支払を受ける特定有期型年金（その支払開始日において支払総額が確定していない年金のうち、有期の年金で契約対象者（年金の支払の基礎となる損害保険契約等においてその者の生存が支払の条件とされている者をいう。）がその支払開始日以後一定期間（以下この号において「保証期間」という。）内に死亡した場合にはその死亡した日からその保証期間の終了の日までの期間に相当する部分の金額の支払が行われるものをいう。以下この条において同じ。）の額（第四号の規定により総収入金額に算入される金額を除く。）のうち当該特定有期型年金について前条第一項第五号に規定する特定有期年金とみなして同号の規定の例により計算した金額は、その年分の雑所得に係る総収入金額に算入する。",
      "前条第一項第六号の規定は、前二号の規定により計算した金額に係る同項第一号イに規定する支払年金対応額がその支払を受ける年金の額以上である場合について準用する。",
      "当該年金の支払開始日以後に当該年金の支払の基礎となる損害保険契約等に基づき分配を受ける剰余金又は割戻しを受ける割戻金の額は、その年分の雑所得に係る総収入金額に算入する。",
      "五\n\nその年に支払を受ける当該年金（当該年金の支払開始の日における当該年金の支払を受ける者（次号において「当初年金受取人」という。）が当該居住者である場合の年金に限る。）の額（第一号から第三号までの規定により総収入金額に算入される部分の金額に限る。）に、イに掲げる金額のうちにロに掲げる金額の占める割合を乗じて計算した金額は、その年分の雑所得の金額の計算上、必要経費に算入する。イ次に掲げる年金の区分に応じそれぞれ次に定める金額\n（１）その支払開始日において支払総額が確定している年金当該支払総額\n（２）その支払開始日において支払総額が確定していない年金第二号の規定によりその年分の雑所得に係る総収入金額に算入すべきものとされる金額の計算の基礎となるべき支払総額見込額\nロ当該損害保険契約等に係る保険料又は掛金の総額",
      "その年において支払を受ける当該年金の当初年金受取人が当該居住者以外の者である場合におけるその年分の雑所得の金額の計算上必要経費に算入する金額は、当該年金の額（第一号から第三号までの規定により総収入金額に算入される部分の金額に限る。）に、当該当初年金受取人に係る当該年金の支払開始の日における第百八十四条第一項第二号又は前号に規定する割合を乗じて計算した金額とする。",
      "第五号に規定する割合は、小数点以下二位まで算出し、三位以下を切り上げたところによる。"
    ]
  },
  "186(2)": {
    "name": "損害保険契約等に基づく年金の支払を受ける居住者が、当該年金（旧相続税法\n対象年金を除く。）に係る前条第三項第一号に規定する保険金受取人等に該当する場合には、当該居住者のその支払を受ける年分の当該年金に係る雑所得の金額の計算については、第百八十四条第一項の規定にかかわらず、次に定めるところによる。この場合において、必要経費に算入する金額の計算については、前項第五号から第七号までの規定を準用する。",
    "num": [
      "その年に支払を受ける確定型年金の額（第四号の規定により総収入金額に算入される金額を除く。）のうち当該確定型年金について前条第二項第号の確定年金とみなして同号の規定の例により計算した金額は、その年分の雑所得に係る総収入金額に算入する。",
      "その年に支払を受ける特定有期型年金の額（第四号の規定により総収入金額に算入される金額を除く。）のうち当該特定有期型年金について前条第項第五号の特定有期年金とみなして同号の規定の例により計算した金額は、その年分の雑所得に係る総収入金額に算入する。",
      "前条第二項第六号の規定は、前二号の規定により計算した金額に係る同項第一号イの支払年金対応額がその支払を受ける年金の額以上である場合について準用する。",
      "当該年金の支払開始日以後に当該年金の支払の基礎となる損害保険契約等に基づき分配を受ける剰余金又は割戻しを受ける割戻金の額は、その年分の雑所得に係る総収入金額に算入する。"
    ]
  },
  "186(3)": {
    "name": "第百八十四条第三項の規定は、第一項第五号ロに規定する保険料又は掛金の総額について準用する。",
    "num": [

    ]
  },
  "187": {
    "name": "削除",
    "num": [

    ]
  },
  "188": {
    "name": "法第六十五条第一項\n（延払条件付販売等に係る収入及び費用の帰属時期）に規定する政令で定める延払基準の方法は、次に掲げる方法とする。",
    "num": [
      "法第六十五条第三項\nに規定する延払条件付販売等（以下この款において「延払条件付販売等」という。）の対価の額及びその原価の額（その延払条件付販売等に要した手数料の額を含む。）にその延払条件付販売等に係る賦払金割合（延払条件付販売等の対価の額のうちに、当該対価の額に係る賦払金であつてその年においてその支払の期日が到来するものの合計額（当該賦払金につき既にその年の前年以前に支払を受けている金額がある場合には、当該金額を除くものとし、その年の翌年以後において支払の期日が到来する賦払金につきその年中に支払を受けた金額がある場合には、当該金額を含む。）の占める割合をいう。）を乗じて計算した金額をその年分の収入金額及び費用の額とする方法",
      "二\n\n延払条件付販売等（法第六十五条第二項\nに規定するリース譲渡（以下この款において「リース譲渡」という。）に該当するものに限る。以下この号において同じ。）に係るイ及びロに掲げる金額の合計額をその年分の収入金額とし、ハに掲げる金額をその年分の費用の額とする方法イ当該延払条件付販売等の対価の額から利息相当額（当該延払条件付販売等の対価の額のうちに含まれる利息に相当する金額をいう。ロにおいて同じ。）を控除した金額（ロにおいて「元本相当額」という。）をリース資産（法第六十五条第二項\nに規定するリース資産をいう。）のリース期間（同項\nに規定するリース取引に係る契約において定められた当該リース資産の賃貸借の期間をいう。以下この号及び第三項において同じ。）の月数で除し、これにその年における当該リース期間の月数を乗じて計算した金額\nロ当該延払条件付販売等の利息相当額がその元本相当額のうちその支払の期日が到来していないものの金額に応じて生ずるものとした場合にその年におけるリース期間に帰せられる利息相当額\nハ当該延払条件付販売等の原価の額をリース期間の月数で除し、これにその年における当該リース期間の月数を乗じて計算した金額"
    ]
  },
  "188(2)": {
    "name": "法第六十五条第二項\nの対価の額のうち利息に相当する部分の金額は、リース譲渡の対価の額からその原価の額を控除した金額の百分の二十に相当する金額（次項において「利息相当額」という。）とする。",
    "num": [

    ]
  },
  "188(3)": {
    "name": "法第六十五条第二項\nに規定する収入金額として政令で定める金額は、第一号及び第二号に掲げる金額の合計額とし、同項\nに規定する費用の額として政令で定める金額は、第三号に掲げる金額とする。",
    "num": [
      "リース譲渡の対価の額から利息相当額を控除した金額（次号において「元本相当額」という。）をリース期間の月数で除し、これにその年における当該リース期間の月数を乗じて計算した金額",
      "リース譲渡に係る賦払金の支払を、支払期間をリース期間と、支払日を当該リース譲渡に係る対価の支払の期日と、各支払日の支払額を当該リース譲渡に係る対価の各支払日の支払額と、利息の総額を利息相当額と、元本の総額を元本相当額とし、利率を当該支払期間、支払日、各支払日の支払額、利息の総額及び元本の総額を基礎とした複利法により求められる一定の率として賦払の方法により行うものとした場合にその年におけるリース期間に帰せられる利息の額に相当する金額",
      "リース譲渡の原価の額をリース期間の月数で除し、これにその年における当該リース期間の月数を乗じて計算した金額"
    ]
  },
  "188(4)": {
    "name": "第一項第二号及び前項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "num": [

    ]
  },
  "189": {
    "name": "法第六十五条第一項\n本文（延払条件付販売等に係る収入及び費用の帰属時期）の規定の適用を受ける居住者が延払条件付販売等に該当する同項\nに規定する資産の販売等（以下この款において「資産の販売等」という。）に係る収入金額及び費用の額につき、その資産の販売等に係る目的物又は役務の引渡し又は提供の日の属する年の翌年以後のいずれかの年において同項\nに規定する延払基準の方法により経理しなかつた場合には、その資産の販売等に係る収入金額及び費用の額（その経理しなかつた年の前年分以前の各年分の事業所得の金額の計算上総収入金額及び必要経費に算入されるものを除く。）は、その経理しなかつた年分の事業所得の金額の計算上、総収入金額及び必要経費に算入する。",
    "num": [

    ]
  },
  "189(2)": {
    "name": "法第六十五条第二項\nの規定の適用を受けている居住者がその適用を受けているリース譲渡に係る契約の解除又は他の者に対する移転をした場合には、そのリース譲渡に係る収入金額及び費用の額（その解除又は移転をした日の属する年の前年分以前の各年分の事業所得の金額の計算上総収入金額及び必要経費に算入されるものを除く。）は、その解除又は移転をした日の属する年分の事業所得の金額の計算上、総収入金額及び必要経費に算入する。",
    "num": [

    ]
  },
  "190": {
    "name": "法第六十五条第三項第三号\n（延払条件付販売等の意義）に規定する政令で定める要件は、当該契約において定められているその資産の販売等の目的物の引渡しの期日までに支払の期日の到来する賦払金の額の合計額がその資産の販売等の対価の額の三分の二以下となつていることとする。",
    "num": [

    ]
  },
  "191": {
    "name": "延払条件付販売等に該当する資産の販売等に係る収入金額及び費用の額につき法第六十五条第一項\n（延払条件付販売等に係る収入及び費用の帰属時期）の規定の適用を受けている居住者が次に掲げる場合に該当することとなつたときは、その該当することとなつた日の属する年以前の各年においてその者がした延払条件付販売等に該当する資産の販売等に係る収入金額及び費用の額（当該各年分の事業所得の金額の計算上総収入金額及び必要経費に算入されるものを除く。）は、同項\nの規定にかかわらず、その者の同日の属する年分の事業所得の金額の計算上、総収入金額及び必要経費に算入する。",
    "num": [
      "その者が死亡した場合において、当該延払条件付販売等に係る事業を承継した相続人がないとき。",
      "その者が当該延払条件付販売等に係る事業の全部を譲渡し又は廃止した場合",
      "その者が出国をした場合"
    ]
  },
  "191(2)": {
    "name": "延払条件付販売等に該当する資産の販売等に係る収入金額及び費用の額につき法第六十五条第一項\nの規定の適用を受けている居住者が死亡した場合において、その者の当該延払条件付販売等に係る事業を承継した相続人が当該収入金額及び費用の額につき、当該死亡の日の属する年以後の各年において同項\nに規定する延払基準の方法（以下この条において「延払基準の方法」という。）により経理したときは、その経理した収入金額及び費用の額は、当該各年分の事業所得の金額の計算上、総収入金額及び必要経費に算入する。この場合において、当該収入金額及び費用の額に係る第百八十八条第一項第一号（延払基準の方法）の規定の適用については、同号中「支払を受けている金額」とあるのは、「支払を受けている金額（既にその死亡した居住者が支払を受けている金額を含む。）」とする。",
    "num": [

    ]
  },
  "191(3)": {
    "name": "前項に規定する居住者が死亡した場合において、その者の同項に規定する事業を承継した相続人が、当該死亡の日の属する年以後のいずれかの年においてその居住者の延払条件付販売等に該当する資産の販売等に係る収入金額及び費用の額につき延払基準の方法により経理しなかつたときは、その居住者の延払条件付販売等に該当する資産の販売等に係る収入金額及び費用の額（その居住者の各年分の事業所得の金額又は当該相続人のその年の前年分以前の各年分の事業所得の金額の計算上総収入金額及び必要経費に算入されるものを除く。）は、その該当することとなつた年分の事業所得の金額の計算上、総収入金額及び必要経費に算入する。",
    "num": [

    ]
  },
  "191(4)": {
    "name": "第一項の規定は、第二項の規定の適用を受けている同項の相続人が第一項各号に掲げる場合に該当することとなつた場合について準用する。",
    "num": [

    ]
  },
  "191(5)": {
    "name": "リース譲渡に係る収入金額及び費用の額につき法第六十五条第二項\nの規定の適用を受けている居住者が第一項\n各号に掲げる場合に該当することとなつたときは、その該当することとなつた日の属する年以前の各年においてその者がしたリース譲渡に係る収入金額及び費用の額（当該各年分の事業所得の金額の計算上総収入金額及び必要経費に算入されるものを除く。）は、同条第二項\nの規定にかかわらず、その者の同日の属する年分の事業所得の金額の計算上、総収入金額及び必要経費に算入する。",
    "num": [

    ]
  },
  "191(6)": {
    "name": "リース譲渡に係る収入金額及び費用の額につき法第六十五条第二項\nの規定の適用を受けている居住者が死亡した場合において、その者の当該リース譲渡に係る事業を承継した相続人が当該居住者から同項\nの規定の適用を受けているリース譲渡に係る契約の移転を受けたときは、当該死亡の日の属する年以後の各年分における当該相続人の同項\nの規定の適用については、当該リース譲渡に係る対価の額及び原価の額並びにリース期間（第百八十八条第一項第二号イに規定するリース期間をいう。以下この項において同じ。）は当該相続人が行つたリース譲渡に係る対価の額及び原価の額並びにリース期間と、当該居住者がした法第六十五条第四項\nの明細の記載は当該相続人がしたものと、それぞれみなす。",
    "num": [

    ]
  },
  "191(7)": {
    "name": "前項に規定する居住者が死亡した場合において、その者の同項に規定する事業を承継した相続人が、法第六十五条第二項\nの規定の適用を受けているリース譲渡に係る契約の解除又は他の者に対する移転をした場合には、そのリース譲渡に係る収入金額及び費用の額（その居住者の各年分の事業所得の金額又は当該相続人のその年の前年分以前の各年分の事業所得の金額の計算上総収入金額及び必要経費に算入されるものを除く。）は、その該当することとなつた年分の事業所得の金額の計算上、総収入金額及び必要経費に算入する。",
    "num": [

    ]
  },
  "191(8)": {
    "name": "第五項の規定は、第六項の規定の適用を受けている同項の相続人が第一項各号に掲げる場合に該当することとなつた場合について準用する。",
    "num": [

    ]
  },
  "192": {
    "name": "法第六十六条第一項\n（工事の請負に係る収入及び費用の帰属時期）に規定する政令で定める大規模な工事は、その請負の対価の額（その支払が外国通貨で行われるべきこととされている工事（製造及びソフトウエアの開発を含む。以下この款において同じ。）については、その工事に係る契約の時における外国為替の売買相場による円換算額とする。）が十億円以上の工事とする。",
    "num": [

    ]
  },
  "192(2)": {
    "name": "法第六十六条第一項\nに規定する政令で定める要件は、当該工事に係る契約において、その請負の対価の額の二分の一以上が当該工事の目的物の引渡しの期日から一年を経過する日後に支払われることが定められていないものであることとする。",
    "num": [

    ]
  },
  "192(3)": {
    "name": "法第六十六条第一項\n及び第二項\nに規定する政令で定める工事進行基準の方法は、工事の請負の対価の額及びその工事原価の額（その年十二月三十一日（年の中途において死亡した場合には、その死亡の時。次項及び第六項において同じ。）の現況によりその工事につき見積もられる工事の原価の額をいう。以下この項において同じ。）に同日におけるその工事に係る進行割合（工事原価の額のうちに工事のために既に要した原材料費、労務費その他の経費の額の合計額の占める割合その他の工事の進行の度合を示すものとして合理的と認められるものに基づいて計算した割合をいう。）を乗じて計算した金額から、それぞれその年の前年以前の各年分の収入金額とされた金額及び費用の額とされた金額を控除した金額をその年分の収入金額及び費用の額とする方法とする。",
    "num": [

    ]
  },
  "192(4)": {
    "name": "居住者の請負をした工事（当該工事に係る追加の工事を含む。）の請負の対価の額がその年十二月三十一日において確定していないときにおける法第六十六条第一項\nの規定の適用については、同日の現況により当該工事につき見積もられる工事の原価の額をその請負の対価の額とみなす。",
    "num": [

    ]
  },
  "192(5)": {
    "name": "居住者の請負をした工事（法第六十六条第二項\n本文の規定の適用を受けているものを除く。）が、請負の対価の額の引上げその他の事由によりその着手の日の属する年（以下この項において「着工の年」という。）の翌年以後の年（その工事の目的物の引渡しの日の属する年（以下この項において「引渡し年」という。）を除く。）において長期大規模工事（同条第一項\nに規定する長期大規模工事をいう。以下この款において同じ。）に該当することとなつた場合における同項\nの規定の適用については、第三項の規定にかかわらず、当該工事の請負に係る既往年分の収入金額及び費用の額（その工事の請負に係る収入金額及び費用の額につき着工の年以後の各年において同項に規定する工事進行基準の方法により当該各年分の収入金額及び費用の額を計算することとした場合に着工の年からその該当することとなつた日の属する年（以下この項において「適用開始年」という。）の前年までの各年分の収入金額及び費用の額とされる金額をいう。）は、当該適用開始年から引渡し年の前年までの各年分の当該工事の請負に係る収入金額及び費用の額に含まれないものとすることができる。ただし、当該工事の請負に係る収入金額及び費用の額につき、次の各号に掲げる場合に該当することとなつたときは、当該各号に定める年以後の年分については、この限りでない。",
    "num": [
      "当該適用開始年以後のいずれかの年において第三項に規定する工事進行基準の方法により経理した場合その経理した年",
      "当該適用開始年以後のいずれかの年において本文の規定の適用を受けなかつた場合その適用を受けなかつた年"
    ]
  },
  "192(6)": {
    "name": "居住者の請負をした長期大規模工事であつて、その年の十二月三十一日において、その着手の日から六月を経過していないもの又はその第三項に規定する進行割合が百分の二十に満たないものに係る法第六十六条第一項\nの規定の適用については、第三項の規定にかかわらず、当該長期大規模工事の請負に係るその年分の収入金額及び費用の額は、ないものとすることができる。ただし、当該長期大規模工事の請負に係る収入金額及び費用の額につき、同項に規定する工事進行基準の方法により経理した年以後の年分については、この限りでない。",
    "num": [

    ]
  },
  "192(7)": {
    "name": "法第六十六条第一項\nの規定を適用する場合において、同項\nの居住者が長期大規模工事に着手したかどうかの判定は、当該居住者がその請け負つた工事の内容を完成するために行う一連の作業のうち重要な部分の作業を開始したかどうかによるものとする。この場合において、工事の設計に関する作業が当該工事の重要な部分の作業に該当するかどうかは、当該居住者の選択による。",
    "num": [

    ]
  },
  "192(8)": {
    "name": "第五項本文の規定は、同項本文の規定の適用を受けようとする年分の確定申告書に同項本文の規定の適用を受けようとする工事の名称並びにその工事の請負に係る同項本文に規定する既往年分の収入金額及び費用の額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。",
    "num": [

    ]
  },
  "192(9)": {
    "name": "第四項の規定は、法第六十六条第二項\n本文の規定を適用する場合（第十一項の規定の適用を受ける場合を除く。）について準用する。この場合において、第四項中「第六十六条第一項」とあるのは、「第六十六条第二項本文の規定の適用を受ける場合における前項」と読み替えるものとする。",
    "num": [

    ]
  }
}