{
  "body": {
    "1": {
      "main": "豪雪に際して地方公共団体が行う公共の施設の除雪事業に要する費用の補助に関する特別措置法（以下「法」という。）の政令で定める公共の施設は、地方公共団体が設置する施設で次の各号のいずれかに該当するもの（以下「公共の施設」という。）とする。",
      "enum": {
        "1": "学校教育法\n（昭和二十二年法律第二十六号）第条\nに規定する学校",
        "2": "社会教育法\n（昭和十四年法律第百七号）第十条\nに規定する公民館、図書館法\n（昭和十五年法律第百十八号）第条第一項\nに規定する図書館、博物館法\n（昭和十六年法律第百八十五号）第条第一項\nに規定する博物館、体育館その他社会教育（社会教育法第条\nに規定する社会教育をいう。）に関する施設で文部科学大臣が財務大臣と協議して定めるもの",
        "3": "生活保護法\n（昭和二十五年法律第百四十四号）第十八条第一項\nに規定する保護施設",
        "4": "児童福祉法\n（昭和二十二年法律第百六十号）第七条第一項\nに規定する児童福祉施設（同法第十条\nに規定する児童厚生施設及び同法第十条の二\nに規定する児童家庭支援センターを除く。）",
        "5": "老人福祉法\n（昭和三十八年法律第百三十三号）第条の三\nに規定する老人福祉施設（軽費老人ホーム及び老人福祉センターを除き、老人デイサービスセンター、老人短期入所施設及び老人介護支援センターにあつては、養護老人ホーム又は特別養護老人ホームに併せて設置されるものに限る。）",
        "6": "身体障害者福祉法\n（昭和二十四年法律第二百八十三号）第五条第一項\nに規定する身体障害者社会参加支援施設（身体障害者福祉センターを除く。）",
        "7": "障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十年法律第百二十三号）第五条第十一項\nに規定する障害者支援施設又は同条第一項\nに規定する障害福祉サービス事業（同条第項\nに規定する生活介護、同条第十二項\nに規定する自立訓練、同条第十三項\nに規定する就労移行支援又は同条第十四項\nに規定する就労継続支援を行う事業に限る。）を行う施設",
        "8": "売春防止法\n（昭和三十一年法律第百十号）第三十六条\nに規定する婦人保護施設",
        "9": "感染症の予防及び感染症の患者に対する医療に関する法律\n（平成十年法律第百十四号）第六条第十二項\nに規定する感染症指定医療機関（同条第十六項\nに規定する結核指定医療機関を除く。）"
      }
    },
    "2": {
      "main": "政令で指定された豪雪に際して都道府県若しくは市町村又はその一部事務組合若しくは広域連合（以下「組合」という。）がその設置に係る公共の施設について行つた除雪事業に要する費用の額（次条において「豪雪時の除雪費」という。）の合計額が平年における除雪事業に要する費用の額の合計額の一・五倍を超え、かつ、その超える額が当該豪雪の発生した日の属する年度における標準税収入額（災害対策基本法施行令\n（昭和三十七年政令第二百八十八号）第四十三条第二項\nに規定する標準税収入額をいう。）の百分の一を超える場合には、国は、当該都道府県、市町村又は組合に対し、法の規定により補助を行うものとする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "前項に規定する除雪事業に要する費用の額は、組合の設置に係る公共の施設にあつては、その規約で定めた分担割合による当該都道府県又は市町村の分担額とする。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "第一項に規定する平年における除雪事業に要する費用の額（次条において「平年除雪費」という。）は、地方交付税法\n（昭和二十五年法律第二百十一号）第十三条第四項第四号\nの寒冷補正に係る係数の算出の基礎となる除雪費を基準として、主務大臣が定める。",
      "enum": {
      }
    },
    "3": {
      "main": "法の規定による補助は、公共の施設ごとに、次に掲げる額の二分の一について行なうものとする。",
      "enum": {
        "1": "都道府県又は市町村にあつては、豪雪時の除雪費が平年除雪費をこえる額",
        "2": "組合にあつては、これを組織する都道府県又は市町村で前条第一項の規定に該当するものの同条第項に規定する分担額のうち、豪雪時の除雪費が平年除雪費をこえる部分に対応する額"
      }
    },
    "4": {
      "main": "前条の規定による補助金は、当該豪雪に係る除雪事業が完了した日の属する年度内に交付しなければならない。ただし、やむを得ない理由により当該年度内に交付することが困難である場合には、その翌年度内に交付するものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "この政令に規定するもののほか、この政令の実施のための手続その他必要な事項は、主務大臣が定める。",
      "enum": {
      }
    }
  },
  "title": "豪雪に際して地方公共団体が行なう公共の施設の除雪事業に要する費用の補助に関する特別措置法施行令",
  "cont": {
  }
}