{
  "1": {
    "name": "この規則は、高圧ガス保安法\n（昭和二十六年法律第二百四号。以下「法」という。）に基づいて、冷凍（冷凍設備を使用してする暖房を含む。以下同じ。）に係る高圧ガスに関する保安について規定する。",
    "num": [

    ]
  },
  "2": {
    "name": "この規則において次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
    "num": [
      "可燃性ガスアンモニア、イソブタン、エタン、エチレン、クロルメチル、水素、ノルマルブタン、プロパン及びプロピレン",
      "毒性ガスアンモニア及びクロルメチル",
      "不活性ガス二酸化炭素、フルオロカーボン十二、フルオロカーボン十、フルオロカーボン十Ｂ一、フルオロカーボン二十二、フルオロカーボン百十四、フルオロカーボン百十六、フルオロカーボン百二十四、フルオロカーボン百二十五、フルオロカーボン百十四ａ、フルオロカーボン四百一Ａ、フルオロカーボン四百一Ｂ、フルオロカーボン四百二Ａ、フルオロカーボン四百二Ｂ、フルオロカーボン四百四Ａ、フルオロカーボン四百七Ａ、フルオロカーボン四百七Ｂ、フルオロカーボン四百七Ｃ、フルオロカーボン四百七Ｄ、フルオロカーボン四百七Ｅ、フルオロカーボン四百十Ａ、フルオロカーボン四百十Ｂ、フルオロカーボン四百十Ａ、フルオロカーボン四百十七Ａ、フルオロカーボン四百二十二Ａ、フルオロカーボン四百二十二Ｄ、フルオロカーボン四百二十Ａ、フルオロカーボン五百、フルオロカーボン五百二、フルオロカーボン五百七Ａ、フルオロカーボン五百九Ａ及びヘリウム",
      "移動式製造設備製造のための設備（以下「製造設備」という。）であつて、地盤面に対して移動することができるもの",
      "定置式製造設備製造設備であつて、移動式製造設備以外のもの",
      "冷媒設備冷凍設備のうち、冷媒ガスが通る部分",
      "最小引張強さ同じ種類の材料から作られた複数の材料引張試験片の材料引張試験により得られた引張強さのうち最も小さい値であつて、材料引張試験について十分な知見を有する者が定めたもの"
    ]
  },
  "2(2)": {
    "name": "前項に規定するもののほか、この規則において使用する用語は、法において使用する用語の例によるものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第五条第一項\nの規定により、同項第二号\nの許可を受けようとする者は、次の表の上欄の区分に応じ、同表の下欄に掲げる書類を事業所の所在地（移動式製造設備を使用する者にあつては、当該設備の使用の本拠の所在地。以下同じ。）を管轄する都道府県知事に提出しなければならない。ただし、遺贈、営業の譲渡又は分割（当該第一種製造者のその許可に係る事業所を承継させるものを除く。）により引き続き高圧ガスの製造をしようとする者が新たに許可を申請するときは、製造計画書の添付を省略することができる。\n\n\n法第五十六条の七第二項の認定を受けた同条第一項の指定設備（以下「認定指定設備」という。）を使用して高圧ガスの製造をしようとする者\n\n様式第一の高圧ガス製造許可申請書製造計画書法第五十六条の八第一項の指定設備認定証の写し\n\n\n\n\n認定指定設備を使用せずに高圧ガスの製造をしようとする者\n\n様式第一の高圧ガス製造許可申請書製造計画書",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項の製造計画書には、次の各号に掲げる事項を記載しなければならない。",
    "num": [
      "製造の目的",
      "製造設備の種類",
      "一日の冷凍能力（第五条に規定する算定基準によるものをいう。以下同じ。）",
      "圧縮機の性能",
      "法第八条第一号\nの経済産業省令で定める技術上の基準及び同条第二号\nの経済産業省令で定める技術上の基準に関する事項",
      "移設、転用、再使用又はこれらの併用（以下「移設等」という。）に係る冷媒設備にあつては、当該設備の使用の経歴及び保管状態の記録"
    ]
  },
  "4": {
    "name": "法第五条第二項\nの規定により、同項第二号\nの届出をしようとする者は、次の表の上欄の区分に応じ、同表の下欄に掲げる書類を事業所の所在地を管轄する都道府県知事に提出しなければならない。ただし、事業の譲渡（その事業の全部を譲り渡すものを除く。）、遺贈又は分割（その事業の全部を承継させるものを除く。）により引き続き高圧ガスの製造をする者が新たに届け出るときは、製造施設等明細書の添付を省略することができる。\n\n\n認定指定設備を使用して高圧ガスの製造をする者\n\n様式第二の高圧ガス製造届書製造施設等明細書法第五十六条の八第一項の指定設備認定証の写し\n\n\n\n\n認定指定設備を使用せずに高圧ガスの製造をする者\n\n様式第二の高圧ガス製造届書製造施設等明細書",
    "num": [

    ]
  },
  "4(2)": {
    "name": "前項の製造施設等明細書には、次の各号に掲げる事項を記載しなければならない。",
    "num": [
      "製造の目的",
      "製造設備の種類",
      "一日の冷凍能力",
      "圧縮機の性能",
      "法第十二条第一項\nの経済産業省令で定める技術上の基準及び同条第二項\nの経済産業省令で定める技術上の基準に関する事項",
      "移設等に係る冷媒設備にあつては、当該冷媒設備の使用の経歴及び保管状態の記録"
    ]
  },
  "5": {
    "name": "法第三項\nの経済産業省令で定める基準は、次の各号に掲げるものとする。",
    "num": [
      "遠心式圧縮機を使用する製造設備にあつては、当該圧縮機の原動機の定格出力・二キロワットをもつて日の冷凍能力トンとする。",
      "吸収式冷凍設備にあつては、発生器を加熱する一時間の入熱量万七千八百キロジュールをもつて一日の冷凍能力一トンとする。",
      "自然環流式冷凍設備及び自然循環式冷凍設備にあつては、次の算式によるものをもつて一日の冷凍能力とする。Ｒ＝ＱＡ備考この式において、Ｒ、Ｑ及びＡは、それぞれ次の数値を表すものとする。Ｒ一日の冷凍能力（単位トン）の数値Ｑ冷媒ガスの種類に応じて、それぞれ次の表の該当欄に掲げる数値\n\n\n冷媒ガスの種類\n\nＱ\n\n\n\n\n二酸化炭素\n\n一・〇二\n\n\n\n\nアンモニア\n\n〇・六四\n\n\n\n\nＲ十二\n\n〇・六\n\n\n\n\nプロピレン\n\n〇・五八\n\n\n\n\nＲ四百十Ａ\n\n〇・五七\n\n\n\n\nＲ百二十五\n\n〇・五〇\n\n\n\n\nＲ四百四Ａ\n\n〇・五〇\n\n\n\n\nＲ四百七Ｃ\n\n〇・四九\n\n\n\n\nＲ二十二\n\n〇・四七\n\n\n\n\nＲ百十四ａ\n\n〇・六\n\n\n\n\nＲ十二\n\n〇・四\n\n\n\n\nＲ百二十四\n\n〇・二四\n\n\n\n\nＲ十一\n\n〇・一〇\n\n\n\n\n備考この規則においてＲ十二、Ｒ四百十Ａ、Ｒ百二十五、Ｒ四百四Ａ、Ｒ四百七Ｃ、Ｒ二十二、Ｒ百十四ａ、Ｒ十二、Ｒ百二十四及びＲ十一は、それぞれフルオロカーボン十二、フルオロカーボン四百十Ａ、フルオロカーボン百二十五、フルオロカーボン四百四Ａ、フルオロカーボン四百七Ｃ、フルオロカーボン二十二、フルオロカーボン百十四ａ、フルオロカーボン十二、フルオロカーボン百二十四及びフルオロカーボン十一とする。\n\n\n\nＡ蒸発部又は蒸発器の冷媒ガスに接する側の表面積（単位平方メートル）の数値",
      "前三号に掲げる製造設備以外の製造設備にあつては、次の算式によるものをもつて一日の冷凍能力とする。Ｒ＝Ｖ÷Ｃこの式において、Ｒ、Ｖ及びＣは、それぞれ次の数値を表すものとする。Ｒ一日の冷凍能力（単位トン）の数値Ｖ多段圧縮方式又は多元冷凍方式による製造設備にあつては次のイの算式により得られた数値、回転ピストン型圧縮機を使用する製造設備にあつては次のロの算式により得られた数値、その他の製造設備にあつては圧縮機の標準回転速度における一時間のピストン押しのけ量（単位立方メートル）の数値イＶＨ＋０．０８ＶＬロ６０×０．７８５ｔｎ（Ｄ２―ｄ２）これらの式において、ＶＨ、ＶＬ、ｔ、ｎ、Ｄ及びｄは、それぞれ次の数値を表すものとする。ＶＨ圧縮機の標準回転速度における最終段又は最終元の気筒の一時間のピストン押しのけ量（単位立方メートル）の数値ＶＬ圧縮機の標準回転速度における最終段又は最終元の前の気筒の一時間のピストン押しのけ量（単位立方メートル）の数値ｔ回転ピストンのガス圧縮部分の厚さ（単位メートル）の数値ｎ回転ピストンの一分間の標準回転数の数値Ｄ気筒の内径（単位メートル）の数値ｄピストンの外径（単位メートル）の数値Ｃ冷媒ガスの種類に応じて、それぞれ次の表の該当欄に掲げる数値又は算式により得られた数値これらの算式において、ＶＡ、ｈＡ及びｈＢは、それぞれ次の数値を表すものとする。ＶＡ温度零下十五度における冷媒ガスの乾き飽和蒸気（非共沸混合冷媒ガスにあつては、気液平衡状態の蒸気）の比体積（単位立方メートル毎キログラム）の数値ｈＡ温度零下十五度における冷媒ガスの乾き飽和蒸気（非共沸混合冷媒ガスにあつては、気液平衡状態の蒸気）のエンタルピー（単位キロジュール毎キログラム）の数値ｈＢ凝縮完了温度三十度、過冷却五度のときの冷媒ガスの過冷却液（非共沸混合冷媒ガスにあつては、温度二十五度の気液平衡状態の液）のエンタルピー（単位キロジュール毎キログラム）の数値\n\n\n冷媒ガスの種類\n\n圧縮機の気筒一個の体積五千立方センチメートル以下のもの\n\n圧縮機の気筒一個の体積五千立方センチメートルを超えるもの\n\n\n\n\nＲ二十一\n\n十九・七\n\n十六・六\n\n\n\n\nＲ百十\n\n十六・\n\n十三・五\n\n\n\n\nノルマルブタン\n\n三十七・二\n\n三十・九\n\n\n\n\nイソブタン\n\n二十七・一\n\n二十五・\n\n\n\n\nクロルメチル\n\n十・五\n\n十三・六\n\n\n\n\nＲ百三十ａ\n\n十・\n\n十三・五\n\n\n\n\nＲ十二\n\n十三・九\n\n十三・一\n\n\n\n\nＲ五百\n\n十二・〇\n\n十一・三\n\n\n\n\nプロパン\n\n九・六\n\n九・〇\n\n\n\n\nＲ二十二\n\n八・五\n\n七・九\n\n\n\n\nアンモニア\n\n八・\n\n七・九\n\n\n\n\nＲ五百二\n\n八・\n\n七・九\n\n\n\n\nＲ十三Ｂ一\n\n六・二\n\n五・八\n\n\n\n\nＲ十三\n\n・\n\n・二\n\n\n\n\nエタン\n\n三・一\n\n二・九\n\n\n\n\n二酸化炭素\n\n一・八\n\n一・七\n\n\n\n\nその他のガス\n\n１３９００ＶＡ÷０．７５（ｈＡ―ｈＢ）\n\n１３９００ＶＡ÷０．８０（ｈＡ―ｈＢ）\n\n\n\n\n備考一多元冷凍方式による製造設備にあつては、最終元の冷媒ガスをもつてこの表の冷媒ガスとする。二多段圧縮方式又は多元冷凍方式による製造設備にあつては、最終段又は最終元の気筒をもつてこの表の圧縮機の気筒とみなす。三この規則においてＲ二十一、Ｒ百十、Ｒ五百、Ｒ五百二、Ｒ十三Ｂ一及びＲ十三は、それぞれフルオロカーボン二十一、フルオロカーボン百十、フルオロカーボン五百、フルオロカーボン五百二、フルオロカーボン十三Ｂ一及びフルオロカーボン十三とする。",
      "前号に掲げる製造設備により、第三号に掲げる自然循環式冷凍設備の冷媒ガスを冷凍する製造設備にあつては、前号に掲げる算式によるものをもつて一日の冷凍能力とする。"
    ]
  },
  "6": {
    "name": "法第八条第一号\nの経済産業省令で定める技術上の基準及び同条第二号\nの経済産業省令で定める技術上の基準は、次条から第九条に定めるところによる。",
    "num": [

    ]
  },
  "7": {
    "name": "製造のための施設（以下「製造施設」という。）であつて、その製造設備が定置式製造設備（認定指定設備を除く。）であるものにおける法第八条第一号\nの経済産業省令で定める技術上の基準は、次の各号に掲げるものとする。",
    "num": [
      "圧縮機、油分離器、凝縮器及び受液器並びにこれらの間の配管は、引火性又は発火性の物（作業に必要なものを除く。）をたい積した場所及び火気（当該製造設備内のものを除く。）の付近にないこと。ただし、当該火気に対して安全な措置を講じた場合は、この限りでない。",
      "製造施設には、当該施設の外部から見やすいように警戒標を掲げること。",
      "圧縮機、油分離器、凝縮器若しくは受液器又はこれらの間の配管（可燃性ガス又は毒性ガスの製造設備のものに限る。）を設置する室は、冷媒ガスが漏えいしたとき滞留しないような構造とすること。",
      "製造設備は、振動、衝撃、腐食等により冷媒ガスが漏れないものであること。",
      "凝縮器（縦置円筒形で胴部の長さがメートル以上のものに限る。）、受液器（内容積が千リットル以上のものに限る。）及び配管（経済産業大臣が定めるものに限る。）並びにこれらの支持構造物及び基礎（以下「耐震設計構造物」という。）は、耐震設計構造物の設計のための地震動（以下この号において「設計地震動」という。）、設計地震動による耐震設計構造物の耐震上重要な部分に生じる応力等の計算方法（以下この号において「耐震設計構造物の応力等の計算方法」という。）、耐震設計構造物の部材の耐震設計用許容応力その他の経済産業大臣が定める耐震設計の基準により、地震の影響に対して安全な構造とすること。ただし、耐震設計構造物の応力等の計算方法については、経済産業大臣が耐震設計上適切であると認めたもの（経済産業大臣がその計算を行うに当たつて十分な能力を有すると認めた者による場合に限る。）によることができる。",
      "冷媒設備は、許容圧力以上の圧力で行う気密試験及び配管以外の部分について許容圧力の一・五倍以上の圧力で水その他の安全な液体を使用して行う耐圧試験（液体を使用することが困難であると認められるときは、許容圧力の一・二五倍以上の圧力で空気、窒素等の気体を使用して行う耐圧試験）又は経済産業大臣がこれらと同等以上のものと認めた高圧ガス保安協会（以下「協会」という。）が行う試験に合格するものであること。",
      "冷媒設備（圧縮機（当該圧縮機が強制潤滑方式であつて、潤滑油圧力に対する保護装置を有するものは除く。）の油圧系統を含む。）には、圧力計を設けること。",
      "冷媒設備には、当該設備内の冷媒ガスの圧力が許容圧力を超えた場合に直ちに許容圧力以下に戻すことができる安全装置を設けること。",
      "前号の規定により設けた安全装置（当該冷媒設備から大気に冷媒ガスを放出することのないもの及び不活性ガスを冷媒ガスとする冷媒設備に設けたもの並びに吸収式アンモニア冷凍機（次号に定める基準に適合するものに限る。以下この条において同じ。）に設けたものを除く。）のうち安全弁又は破裂板には、放出管を設けること。この場合において、放出管の開口部の位置は、放出する冷媒ガスの性質に応じた適切な位置であること。",
      "九の二\n\n前号に規定する吸収式アンモニア冷凍機は、次に掲げる基準に適合するものであること。イ屋外に設置するものであつて、アンモニア充てん量は、一台当たり二十五キログラム以下のものであること。\nロ冷媒設備及び発生器の加熱装置を一つの架台上に一体に組立てたものであること。\nハ運転中は、冷凍設備内の空気を常時吸引排気し、冷媒が漏えいした場合に危険性のない状態に拡散できる構造であること。\nニ冷媒配管が屋内に敷設されないものであつて、かつ、ブラインが直接空気又は被冷却目的物に接触しない構造のものであること。\nホ冷媒設備の材料は、振動、衝撃、腐食等により冷媒ガスが漏れないものであること。\nヘ冷媒設備に係る配管、管継手及びバルブの接合は、溶接により行われているものであること。ただし、溶接によることが適当でない場合は、保安上必要な強度を有するフランジ接合により行われるものであること。\nト安全弁は、冷凍設備の内部に設けられ、かつ、その吹出し口は、吸引排気の容易な位置に設けられていること。\nチ発生器には、適切な高温遮断装置が設けられていること。\nリ発生器の加熱装置は、屋内において作動を停止できる構造であり、かつ、立ち消え等の異常時に対応できる安全装置が設けられていること。",
      "可燃性ガス又は毒性ガスを冷媒ガスとする冷媒設備に係る受液器に設ける液面計には、丸形ガラス管液面計以外のものを使用すること。",
      "受液器にガラス管液面計を設ける場合には、当該ガラス管液面計にはその破損を防止するための措置を講じ、当該受液器（可燃性ガス又は毒性ガスを冷媒ガスとする冷媒設備に係るものに限る。）と当該ガラス管液面計とを接続する配管には、当該ガラス管液面計の破損による漏えいを防止するための措置を講ずること。",
      "可燃性ガスの製造施設には、その規模に応じて、適切な消火設備を適切な箇所に設けること。",
      "毒性ガスを冷媒ガスとする冷媒設備に係る受液器であつて、その内容積が一万リットル以上のものの周囲には、液状の当該ガスが漏えいした場合にその流出を防止するための措置を講ずること。",
      "可燃性ガス（アンモニアを除く。）を冷媒ガスとする冷媒設備に係る電気設備は、その設置場所及び当該ガスの種類に応じた防爆性能を有する構造のものであること。",
      "可燃性ガス又は毒性ガスの製造施設には、当該施設から漏えいするガスが滞留するおそれのある場所に、当該ガスの漏えいを検知し、かつ、警報するための設備を設けること。ただし、吸収式アンモニア冷凍機に係る施設については、この限りでない。",
      "毒性ガスの製造設備には、当該ガスが漏えいしたときに安全に、かつ、速やかに除害するための措置を講ずること。ただし、吸収式アンモニア冷凍機については、この限りでない。",
      "製造設備に設けたバルブ又はコック（操作ボタン等により当該バルブ又はコックを開閉する場合にあつては、当該操作ボタン等とし、操作ボタン等を使用することなく自動制御で開閉されるバルブ又はコックを除く。以下同じ。）には、作業員が当該バルブ又はコックを適切に操作することができるような措置を講ずること。"
    ]
  },
  "7(2)": {
    "name": "製造設備が定置式製造設備であつて、かつ、認定指定設備である製造施設における法第八条第一号\nの経済産業省令で定める技術上の基準は、前項第一号、第二号、第四号、第六号から第八号まで、第十一号（可燃性ガス又は毒性ガスを冷媒ガスとする冷凍設備に係るものを除く。）及び第十七号の基準とする。",
    "num": [

    ]
  },
  "8": {
    "name": "製造設備が移動式製造設備である製造施設における法第一号\nの経済産業省令で定める技術上の基準は、次の各号に掲げるものとする。",
    "num": [
      "製造施設は、引火性又は発火性の物をたい積した場所の付近にないこと。",
      "前条第一項第号から第四号まで、第六号から第八号まで及び第十号から第十号までの基準に適合すること。"
    ]
  },
  "9": {
    "name": "法第八条第二号\nの経済産業省令で定める技術上の基準は、次の各号に掲げるものとする。",
    "num": [
      "安全弁に付帯して設けた止め弁は、常に全開しておくこと。ただし、安全弁の修理又は清掃（以下「修理等」という。）のため特に必要な場合は、この限りでない。",
      "高圧ガスの製造は、製造する高圧ガスの種類及び製造設備の態様に応じ、一日に一回以上当該製造設備の属する製造施設の異常の有無を点検し、異常のあるときは、当該設備の補修その他の危険を防止する措置を講じてすること。",
      "三\n\n冷媒設備の修理等及びその修理等をした後の高圧ガスの製造は、次に掲げる基準により保安上支障のない状態で行うこと。イ修理等をするときは、あらかじめ、修理等の作業計画及び当該作業の責任者を定め、修理等は、当該作業計画に従い、かつ、当該責任者の監視の下に行うこと又は異常があつたときに直ちにその旨を当該責任者に通報するための措置を講じて行うこと。\nロ可燃性ガス又は毒性ガスを冷媒ガスとする冷媒設備の修理等をするときは、危険を防止するための措置を講ずること。\nハ冷媒設備を開放して修理等をするときは、当該冷媒設備のうち開放する部分に他の部分からガスが漏えいすることを防止するための措置を講ずること。\nニ修理等が終了したときは、当該冷媒設備が正常に作動することを確認した後でなければ製造をしないこと。",
      "製造設備に設けたバルブを操作する場合には、バルブの材質、構造及び状態を勘案して過大な力を加えないよう必要な措置を講ずること。"
    ]
  },
  "10": {
    "name": "法第二項\nの規定により第一種製造者の地位の承継を届け出ようとする者は、様式第三の第一種製造事業承継届書に相続、合併又は当該第一種製造者のその許可に係る事業所を承継させた分割があつた事実を証する書面（相続の場合であつて、相続人が二人以上あるときは、承継すべき相続人の選定に係る全員の同意書）を添えて、事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "10-2": {
    "name": "法第二項\nの規定により第二種製造者の地位の承継を届け出ようとする者は、様式第三の二の第二種製造事業承継届書に事業の全部の譲渡し又は相続、合併若しくはその事業の全部を承継させた分割があつた事実を証する書面（相続の場合であつて、相続人が二人以上あるときは、承継すべき相続人の選定に係る全員の同意書）を添えて、事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "法第十二条第一項\nの経済産業省令で定める技術上の基準及び同条第二項\nの経済産業省令で定める技術上の基準は、次条から第十四条までに定めるところによる。",
    "num": [

    ]
  },
  "12": {
    "name": "製造設備が定置式製造設備（認定指定設備を除く。）である製造施設における法第一項\nの経済産業省令で定める技術上の基準は、第七条第一項第一号から第四号まで、第六号、第八号から第十二号まで及び第十四号から第十七号までの基準とする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "製造設備が定置式製造設備であつて、かつ、認定指定設備である製造施設における法第十二条第一項\nの経済産業省令で定める技術上の基準は、第七条第一項第一号、第二号、第四号、第六号から第八号まで、第十一号（可燃性ガス又は毒性ガスを冷媒ガスとする冷媒設備に係るものを除く。）及び第十七号の基準とする。",
    "num": [

    ]
  },
  "13": {
    "name": "製造設備が移動式製造設備である法第十二条第一項\nの経済産業省令で定める技術上の基準は、第七条第一項第二号から第四号まで、第六号、第八号及び第十号から第十二号まで並びに第八条第一号の基準とする。",
    "num": [

    ]
  },
  "14": {
    "name": "法第十二条第二項\nの経済産業省令で定める技術上の基準は、次の各号に掲げるものとする。",
    "num": [
      "製造設備の設置又は変更の工事を完成したときは、酸素以外のガスを使用する試運転又は許容圧力以上の圧力で行う気密試験（空気を使用するときは、あらかじめ、冷媒設備中にある可燃性ガスを排除した後に行うものに限る。）を行つた後でなければ製造をしないこと。",
      "第九条第一号から第四号までの基準（製造設備が認定指定設備の場合は、第九条第三号ロを除く。）に適合すること。"
    ]
  },
  "15": {
    "name": "法第十三条\nの経済産業省令で定める技術上の基準は、前条第一号の基準とする。",
    "num": [

    ]
  },
  "16": {
    "name": "法第十四条第一項\nの規定により許可を受けようとする第一種製造者は、様式第四の高圧ガス製造施設等変更許可申請書に変更明細書を添えて、事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "前項の変更明細書には、第三条第二項各号に掲げる事項のうち、変更のあつた部分について記載しなければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "法第十四条第一項\nただし書の経済産業省令で定める軽微な変更の工事は、次の各号に掲げるものとする。",
    "num": [
      "独立した製造設備の撤去の工事",
      "製造設備（第七条第一項第五号に規定する耐震設計構造物として適用を受ける製造設備を除く。）の取替え（可燃性ガス及び毒性ガスを冷媒とする冷媒設備の取替えを除く。）の工事（冷媒設備に係る切断、溶接を伴う工事を除く。）であつて、当該設備の冷凍能力の変更を伴わないもの",
      "製造設備以外の製造施設に係る設備の取替え工事",
      "認定指定設備の設置の工事",
      "第六十二条第一項ただし書の規定により指定設備認定証が無効とならない認定指定設備に係る変更の工事",
      "試験研究施設における冷凍能力の変更を伴わない変更の工事であつて、経済産業大臣が軽微なものと認めたもの"
    ]
  },
  "17(2)": {
    "name": "法第十四条第二項\nの規定により届出をしようとする第一種製造者は、様式第五の高圧ガス製造施設軽微変更届書に当該変更の概要を記載した書面（前項第四号及び第五号に該当する工事をした旨を届け出ようとする者にあつては、指定設備認定証の写し）を添えて、事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "法第十四条第四項\nの規定により届出をしようとする第二種製造者は、様式第六の高圧ガス製造施設等変更届書に変更明細書（認定指定設備の設置の工事をする旨を届け出ようとする者にあつては、指定設備認定証の写し）を添えて、事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "前項の変更明細書には、第四条第二項各号に掲げる事項のうち、変更のあつた部分について記載しなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "法第十四条第四項\nただし書の経済産業省令で定める軽微な変更の工事は、次の各号に掲げるものとする。",
    "num": [
      "独立した製造設備（認定指定設備を除く。）の撤去の工事",
      "製造設備の取替え（可燃性ガス及び毒性ガスを冷媒とする冷媒設備の取替えを除く。）の工事（冷媒設備に係る切断、溶接を伴う工事を除く。）であつて、当該設備の冷凍能力の変更を伴わないもの",
      "製造設備以外の製造施設に係る設備の取替え工事",
      "第六十二条第一項ただし書の規定により指定設備認定証が無効とならない認定指定設備に係る変更の工事",
      "試験研究施設における冷凍能力の変更を伴わない変更の工事であつて、経済産業大臣が軽微なものと認めたもの"
    ]
  },
  "20": {
    "name": "法第十五条第一項\nの経済産業省令で定める技術上の基準は、第二十七条第二号の基準とする。",
    "num": [

    ]
  },
  "21": {
    "name": "法第二十条第一項\n本文又は第三項\n本文の規定により、製造施設について都道府県知事が行う完成検査を受けようとする第一種製造者は、様式第七の製造施設完成検査申請書を、事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "都道府県知事は、法第二十条第一項\n本文又は第三項\n本文の完成検査において、製造施設が法第八条第一号\nの経済産業省令で定める技術上の基準に適合していると認めるときは、様式第八の製造施設完成検査証を交付するものとする。",
    "num": [

    ]
  },
  "22": {
    "name": "前条の規定は、協会が行う完成検査に準用する。この場合において、同条中「法第二十条第一項\n本文又は第三項\n本文」とあるのは「法第二十条第一項\nただし書又は第三項第一号\n」と、同条第一項\n中「都道府県知事が行う」とあるのは「協会が行う」と、「事業所の所在地を管轄する都道府県知事」とあるのは「協会」と、同条第二項\n中「都道府県知事」とあるのは「協会」と読み替えるものとする。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "前条の規定は、指定完成検査機関が行う完成検査に準用する。この場合において、同条中「法第二十条第一項\n本文又は第三項\n本文」とあるのは「法第二十条第一項\nただし書又は第三項第一号\n」と、同条第一項\n中「都道府県知事が行う」とあるのは「指定完成検査機関が行う」と、「事業所の所在地を管轄する都道府県知事」とあるのは「指定完成検査機関」と、同条第二項\n中「都道府県知事」とあるのは「指定完成検査機関」と読み替えるものとする。",
    "num": [

    ]
  },
  "22(3)": {
    "name": "法第二十条第一項\nただし書又は第三項第一号\nの規定により届出をしようとする第一種製造者は、当該第一種製造者について協会又は指定完成検査機関が行つた完成検査に応じ、それぞれ様式第九の高圧ガス保安協会完成検査受検届書又は様式第十の指定完成検査機関完成検査受検届書を、完成検査を受けた事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "23": {
    "name": "法第二十条第三項\nの経済産業省令で定めるものは、製造設備（第七条第一項第五号に規定する耐震設計構造物として適用を受ける製造設備を除く。）の取替え（可燃性ガス及び毒性ガスを冷媒とする冷媒設備を除く。）の工事（冷媒設備に係る切断、溶接を伴う工事を除く。）であつて、当該設備の冷凍能力の変更が告示で定める範囲であるものとする。",
    "num": [

    ]
  },
  "24": {
    "name": "法第二十条第四項\nの規定により報告をしようとする協会は、様式第十一の完成検査結果報告書に完成検査の記録を添えて、完成検査をした事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "法第二十条第四項\nの規定により報告をしようとする指定完成検査機関は、様式第十二の完成検査結果報告書に完成検査の記録を添えて、完成検査をした事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "25": {
    "name": "法第二十条第五項\nの経済産業省令で定める完成検査の方法は、別表第一のとおりとする。",
    "num": [

    ]
  },
  "26": {
    "name": "法第二十条の四\nの規定により届出をしようとする者は、様式第十三の高圧ガス販売事業届書に次項に掲げる書類を添えて、販売所の所在地を管轄する都道府県知事に提出しなければならない。ただし、事業の譲渡（その事業の全部を譲り渡すものを除く。）、遺贈又は分割（その事業の全部を承継させるものを除く。）により引き続き高圧ガスの販売の事業を営もうとする者が新たに届け出るときは、次項に掲げる書類の添付を省略することができる。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "法第二十条の四\nの経済産業省令で定める書類は、次の各号に掲げるものとする。",
    "num": [
      "販売の目的を記載したもの",
      "法第十条の六第一項\nの経済産業省令で定める技術上の基準に関する事項を記載したもの"
    ]
  },
  "26-2": {
    "name": "法第二十条の四の二第二項\nの規定により販売業者の地位の承継を届け出ようとする者は、様式第十三の二の高圧ガス販売事業承継届書に事業の全部の譲渡し又は相続、合併若しくは当該届出に係る事業の全部を承継させた分割があつた事実を証する書面（相続の場合であつて、相続人が二人以上あるときは、承継すべき相続人の選定に係る全員の同意書）を添えて、事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "27": {
    "name": "法第二十条の六第一項\nの経済産業省令で定める技術上の基準は、次の各号に掲げるものとする。",
    "num": [
      "冷媒設備の引渡しは、外面にその強さを弱める腐食、割れ、すじ、しわ等がなく、かつ、冷媒ガスが漏えいしていないものをもつてすること。",
      "冷凍設備には転落、転倒等による衝撃を防止する措置を講じ、かつ、粗暴な取扱いをしないこと。",
      "高圧ガスの引渡し先の保安状況を明記した台帳を備えること。"
    ]
  },
  "28": {
    "name": "法第二十条の七\nの規定により届出をしようとする販売業者は、様式第十四の販売に係る高圧ガスの種類変更届書を、販売所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "29": {
    "name": "法第二十一条第一項\nの規定により届出をしようとする第一種製造者は、様式第十五の高圧ガス製造開始届書を、事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "法第二十一条第一項\n又は第三項\nの規定により届出をしようとする第一種製造者又は第二種製造者は、様式第十六の高圧ガス製造廃止届書を、事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "30": {
    "name": "法第二十一条第五項\nの規定により届出をしようとする販売業者は、様式第十七の高圧ガス販売事業廃止届書を、販売所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "31": {
    "name": "法第二十二条第一項\n本文の規定により輸入検査を受けようとする者は、様式第十八の輸入検査申請書に様式第十八の二の輸入高圧ガス明細書を添えて、高圧ガスの陸揚地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "前項の輸入高圧ガス明細書には、次の各号に掲げる事項を記載しなければならない。",
    "num": [
      "冷凍設備の種類並びに製造所の名称及び所在地",
      "一日の冷凍能力",
      "冷媒設備の漏れ、気密及び耐圧に関する性能",
      "安全装置の種類及び性能"
    ]
  },
  "31(3)": {
    "name": "都道府県知事は、輸入をした高圧ガスが第三十一条の三の基準に適合していると認めるときは、様式第十九の輸入検査合格証を交付するものとする。",
    "num": [

    ]
  },
  "31-2": {
    "name": "前条の規定は、協会が行う輸入検査に準用する。この場合において、同条第一項中「法第二十二条第一項\n本文」とあるのは「法第二十二条第一項第一号\n」と、「高圧ガスの陸揚地を管轄する都道府県知事」とあるのは「協会」と、同条第三項\n中「都道府県知事」とあるのは「協会」と読み替えるものとする。",
    "num": [

    ]
  },
  "31-2(2)": {
    "name": "法第二十二条第一項第一号\nの規定により届出をしようとする者は、当該輸入をした高圧ガス及びその容器について協会が行つた輸入検査に応じ、様式第十九の二の高圧ガス保安協会輸入検査受検届書を当該高圧ガスの陸揚地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "31-2(3)": {
    "name": "前条の規定は、指定輸入検査機関が行う輸入検査に準用する。この場合において、同条第一項中「法第二十二条第一項\n本文」とあるのは「法第二十二条第一項第一号\n」と、「高圧ガスの陸揚地を管轄する都道府県知事」とあるのは「指定輸入検査機関」と、同条第三項\n中「都道府県知事」とあるのは「指定輸入検査機関」と読み替えるものとする。",
    "num": [

    ]
  },
  "31-2(4)": {
    "name": "法第二十二条第一項第一号\nの規定により届出をしようとする者は、当該輸入をした高圧ガス及びその容器について指定輸入検査機関が行つた輸入検査に応じ、様式第十九の三の指定輸入検査機関輸入検査受検届書を当該高圧ガスの陸揚地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "31-3": {
    "name": "法第二十二条第一項\nの経済産業省令で定める技術上の基準は、経済産業大臣が定める高圧ガスに関する内容物確認試験又は経済産業大臣がこれと同等以上のものと認める試験（試験方法、試験設備、試験員等の状況により試験を行うことが適切であると経済産業大臣が認める者の行うものに限る。）に合格することとする。",
    "num": [

    ]
  },
  "31-4": {
    "name": "法第二十二条第二項\nの規定により、協会が同項\nの報告をしようとするときは、様式第十九の四の輸入検査結果報告書に輸入検査の記録を添えて、当該検査に係る高圧ガスの陸揚地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "31-4(2)": {
    "name": "法第二十二条第二項\nの規定により、指定輸入検査機関が同項\nの報告をしようとするときは、様式第十九の五の輸入検査結果報告書に輸入検査の記録を添えて、当該検査に係る高圧ガスの陸揚地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "32": {
    "name": "法第二十二条第四項\nの経済産業省令で定める輸入検査の方法は、次の表の上欄に掲げる検査項目に応じ、同表の下欄に掲げる方法とする。\n\n\n検査項目\n\n輸入検査の方法\n\n\n\n\n第三十一条の三に規定する高圧ガスに関する内容物確認試験\n\n輸入をした高圧ガスの圧力、成分等を、分析、記録等により検査する。",
    "num": [

    ]
  },
  "33": {
    "name": "法第二十五条\nの経済産業省令で定める高圧ガスは、可燃性ガス及び毒性ガスとする。",
    "num": [

    ]
  },
  "34": {
    "name": "法第二十五条\nの経済産業省令で定める技術上の基準は、次の各号に掲げるものとする。",
    "num": [
      "可燃性ガスの廃棄は、火気を取り扱う場所又は引火性若しくは発火性の物をたい積した場所及びその付近を避け、かつ、大気中に放出して廃棄するときは、通風の良い場所で少量ずつすること。",
      "毒性ガスを大気中に放出して廃棄するときは、危険又は損害を他に及ぼすおそれのない場所で少量ずつすること。"
    ]
  },
  "35": {
    "name": "法第二十六条第一項\nの規定により届出をしようとする第一種製造者は、様式第二十の危害予防規程届書に危害予防規程（変更のときは、変更の明細を記載した書面）を添えて、事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "法第二十六条第一項\nの経済産業省令で定める事項は、次の各号に掲げる事項の細目とする。",
    "num": [
      "法第八条第号\nの経済産業省令で定める技術上の基準及び同条第二号\nの経済産業省令で定める技術上の基準に関すること。",
      "保安管理体制及び冷凍保安責任者の行うべき職務の範囲に関すること。",
      "製造設備の安全な運転及び操作に関すること（第一号に掲げるものを除く。）。",
      "製造施設の保安に係る巡視及び点検に関すること（第一号に掲げるものを除く。）。",
      "製造施設の増設に係る工事及び修理作業の管理に関すること（第一号に掲げるものを除く。）。",
      "製造施設が危険な状態となつたときの措置及びその訓練方法に関すること。",
      "協力会社の作業の管理に関すること。",
      "従業者に対する当該危害予防規程の周知方法及び当該危害予防規程に違反した者に対する措置に関すること。",
      "保安に係る記録に関すること。",
      "危害予防規程の作成及び変更の手続に関すること。",
      "前各号に掲げるもののほか災害の発生の防止のために必要な事項に関すること。"
    ]
  },
  "35(3)": {
    "name": "大規模地震対策特別措置法\n（昭和五十三年法律第七十三号）第二条第四号\nに規定する地震防災対策強化地域（以下「強化地域」という。）内にある事業所（同法第六条第一項\nに規定する者が設置している事業所及び不活性ガスのみの製造に係る事業所を除く。以下次項において同じ。）に係る法第二十六条第一項\nの経済産業省令で定める事項は、前項各号に掲げるもののほか、次の各号に掲げる事項の細目とする。",
    "num": [
      "大規模地震対策特別措置法第二条第三号\nに規定する地震予知情報及び同条第十三号\nに規定する警戒宣言（以下「警戒宣言」という。）の伝達に関すること。",
      "警戒宣言が発せられた場合における避難の勧告又は指示に関すること。",
      "警戒宣言が発せられた場合における防災要員の確保に関すること。",
      "警戒宣言が発せられた場合における消火設備、防液堤その他保安に係る設備の整備及び点検に関すること。",
      "警戒宣言が発せられた場合における製造設備等の整備、点検、運転に関すること。",
      "その他地震災害の発生の防止又は軽減を図るための措置に関すること。",
      "地震防災に係る教育、訓練及び広報に関すること。"
    ]
  },
  "35(4)": {
    "name": "大規模地震対策特別措置法第三条第一項\nの規定による強化地域の指定の際、当該強化地域内において冷凍に係る高圧ガスの製造を行う事業所を現に管理している第一種製造者は、当該指定があつた日から六月以内に、前項に掲げる事項の細目について、法第二十六条第一項\nの規定により、事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "35(5)": {
    "name": "南海トラフ地震に係る地震防災対策の推進に関する特別措置法\n（平成十四年法律第九十二号）第三条第一項\nの規定により南海トラフ地震防災対策推進地域として指定された地域内にある事業所（同法第五条第一項\nに規定する者が設置している事業所及び不活性ガスのみの製造に係る事業所を除き、同法第二条第二項\nに規定する南海トラフ地震（以下「南海トラフ地震」という。）に伴い発生する津波に係る地震防災対策を講ずべき者として同法第四条第一項\nに規定する南海トラフ地震防災対策推進基本計画で定める者が設置している事業所に限る。次項において同じ。）に係る法第二十六条第一項\nの経済産業省令で定める事項は、第二項各号に掲げるもののほか、次の各号に掲げる事項の細目とする。",
    "num": [
      "南海トラフ地震に伴い発生する津波からの円滑な避難の確保に関すること。",
      "南海トラフ地震に係る防災訓練並びに地震防災上必要な教育及び広報に関すること。"
    ]
  },
  "35(6)": {
    "name": "南海トラフ地震に係る地震防災対策の推進に関する特別措置法第三条第一項\nの規定による南海トラフ地震防災対策推進地域の指定の際、当該南海トラフ地震防災対策推進地域内において冷凍に係る高圧ガスの製造を行う事業所を現に管理している第一種製造者は、当該指定があつた日から六月以内に、前項に規定する事項の細目について、法第二十六条第一項\nの規定により、事業所の所在地を管轄する都府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "35(7)": {
    "name": "日本海溝・千島海溝周辺海溝型地震に係る地震防災対策の推進に関する特別措置法\n（平成十六年法律第二十七号）第三条第一項\nの規定により日本海溝・千島海溝周辺海溝型地震防災対策推進地域として指定された地域内にある事業所（同法第六条第一項\nに規定する者が設置している事業所及び不活性ガスのみの製造に係る事業所を除き、同法第二条第一項\nに規定する日本海溝・千島海溝周辺海溝型地震（以下「日本海溝・千島海溝周辺海溝型地震」という。）に伴い発生する津波に係る地震防災対策を講ずべき者として同法第五条第一項\nに規定する日本海溝・千島海溝周辺海溝型地震防災対策推進基本計画で定める者が設置している事業所に限る。次項において同じ。）に係る法第二十六条第一項\nの経済産業省令で定める事項は、第二項各号に掲げるもののほか、次の各号に掲げる事項の細目とする。",
    "num": [
      "日本海溝・千島海溝周辺海溝型地震に伴い発生する津波からの円滑な避難の確保に関すること。",
      "日本海溝・千島海溝周辺海溝型地震に係る防災訓練並びに地震防災上必要な教育及び広報に関すること。"
    ]
  },
  "35(8)": {
    "name": "日本海溝・千島海溝周辺海溝型地震に係る地震防災対策の推進に関する特別措置法第三条第一項\nの規定による日本海溝・千島海溝周辺海溝型地震防災対策推進地域の指定の際、当該日本海溝・千島海溝周辺海溝型地震防災対策推進地域内において冷凍に係る高圧ガスの製造を行う事業所を現に管理している第一種製造者は、当該指定があつた日から六月以内に、前項に規定する事項の細目について、法第二十六条第一項\nの規定により、事業所の所在地を管轄する都道県知事に提出しなければならない。",
    "num": [

    ]
  },
  "36": {
    "name": "法第二十七条の四第一項\nの規定により、同項第一号\n又は第二号\nに掲げる者（以下この条、次条及び第三十九条において「第一種製造者等」という。）は、次の表の上欄に掲げる製造施設の区分（認定指定設備を設置している第一種製造者等にあつては、同表の上欄各号に掲げる冷凍能力から当該認定指定設備の冷凍能力を除く。）に応じ、製造施設ごとに、それぞれ同表の中欄に掲げる製造保安責任者免状の交付を受けている者であつて、同表の下欄に掲げる高圧ガスの製造に関する経験を有する者のうちから、冷凍保安責任者を選任しなければならない。この場合において、二以上の製造施設が、設備の配置等からみて一体として管理されるものとして設計されたものであり、かつ、同一の計器室において制御されているときは、当該二以上の製造施設を同一の製造施設とみなし、これらの製造施設のうち冷凍能力（認定指定設備を設置している場合にあつては、当該認定指定設備の冷凍能力を除く。）が最大である製造施設の冷凍能力を同表の上欄に掲げる冷凍能力として、冷凍保安責任者を選任することができるものとする。\n\n\n製造施設の区分\n\n製造保安責任者免状の交付を受けている者\n\n高圧ガスの製造に関する経験\n\n\n\n\n一一日の冷凍能力が三百トン以上のもの\n\n第一種冷凍機械責任者免状\n\n一日の冷凍能力が百トン以上の製造施設を使用してする高圧ガスの製造に関する一年以上の経験\n\n\n\n\n二一日の冷凍能力が百トン以上三百トン未満のもの\n\n第一種冷凍機械責任者免状又は第二種冷凍機械責任者免状\n\n一日の冷凍能力が二十トン以上の製造施設を使用してする高圧ガスの製造に関する一年以上の経験\n\n\n\n\n三一日の冷凍能力が百トン未満のもの\n\n第一種冷凍機械責任者免状、第二種冷凍機械責任者免状又は第三種冷凍機械責任者免状\n\n一日の冷凍能力が三トン以上の製造施設を使用してする高圧ガスの製造に関する一年以上の経験",
    "num": [

    ]
  },
  "36(2)": {
    "name": "法第二十七条の四第一項第一号\nの経済産業省令で定める施設は、次の各号に掲げるものとする。",
    "num": [
      "一\n\n製造設備が可燃性ガス及び毒性ガス（アンモニアを除く。）以外のガスを冷媒ガスとするものである製造施設であって、次のイからチまでに掲げる要件を満たすもの（アンモニアを冷媒ガスとする製造設備により、二酸化炭素を冷媒ガスとする自然循環式冷凍設備の冷媒ガスを冷凍する製造施設にあつては、アンモニアを冷媒ガスとする製造設備の部分に限る。）イ機器製造業者の事業所において次の（１）から（５）までに掲げる事項が行われるものであること。\n（１）冷媒設備及び圧縮機用原動機を一の架台上に一体に組立てること。\n（２）製造設備がアンモニアを冷媒ガスとするものである製造施設（設置場所が専用の室（以下「専用機械室」という。）である場合を除く。）にあつては、冷媒設備及び圧縮機用原動機をケーシング内に収納すること。\n（３）製造設備がアンモニアを冷媒ガスとするものである製造施設（空冷凝縮器を使用するものに限る。）にあつては、当該凝縮器に散水するための散水口を設けること。\n（４）冷媒ガスの配管の取付けを完了し気密試験を実施すること。\n（５）冷媒ガスを封入し、試運転を行つて保安の状況を確認すること。\nロ製造設備がアンモニアを冷媒ガスとするものである製造施設にあつては、当該製造設備が被冷却物をブライン又は二酸化炭素を冷媒ガスとする自然循環式冷凍設備の冷媒ガスにより冷凍する製造設備であること。\nハ圧縮機の高圧側の圧力が許容圧力を超えたときに圧縮機の運転を停止する高圧遮断装置のほか、次の（１）から（７）までに掲げるところにより必要な自動制御装置を設けるものであること。\n（１）開放型圧縮機には、低圧側の圧力が常用の圧力より著しく低下したときに圧縮機の運転を停止する低圧遮断装置を設けること。\n（２）強制潤滑装置を有する開放型圧縮機には、潤滑油圧力が運転に支障をきたす状態に至る圧力まで低下したときに圧縮機を停止する装置を設けること。ただし、作用する油圧が〇・一メガパスカル以下である場合には、省略することができる。\n（３）圧縮機を駆動する動力装置には、過負荷保護装置を設けること。\n（４）液体冷却器には、液体の凍結防止装置を設けること。\n（５）水冷式凝縮器には、冷却水断水保護装置（冷却水ポンプが運転されなければ圧縮機が稼動しない機械的又は電気的連動機構を有する装置を含む。）を設けること。\n（６）空冷式凝縮器及び蒸発式凝縮器には、当該凝縮器用送風機が運転されなければ圧縮機が稼動しないことを確保する装置を設けること。ただし、当該凝縮器が許容圧力以下の安定的な状態を維持する凝縮温度制御機構を有する場合であつて、当該凝縮器用送風機が運転されることにより凝縮温度を適切に維持することができないときには、当該装置を解除することができる。\n（７）暖房用電熱器を内蔵するエアコンディショナ又はこれに類する電熱器を内蔵する冷凍設備には、過熱防止装置を設けること。\nニ製造設備がアンモニアを冷媒ガスとするものである製造施設にあつては、ハに掲げるところによるほか、次の（１）から（３）までに掲げる自動制御装置を設けるとともに、次の（４）から（８）までに掲げるところにより必要な自動制御装置を設けるものであること。\n（１）ガス漏えい検知警報設備と連動して作動し、かつ、専用機械室又はケーシング外において遠隔から手動により操作できるスクラバー式又は散水式の除害設備を設けること。\n（２）感震器と連動して作動し、かつ、手動により復帰する緊急停止装置を設けること。\n（３）ガス漏えい検知警報設備が通電されなければ冷凍設備が稼動しないことを確保する装置（停電時には、当該検知警報設備の電源を自動的に蓄電池又は発電機等の非常用電源に切り替えることができる機構を有するものに限る。）を設けること。\n（４）専用機械室又はケーシング内の漏えいしたガスが滞留しやすい場所に、検出端部と連動して作動するガス漏えい検知警報設備を設けること。\n（５）圧縮機又は発生器に、ガス漏えい検知警報設備と連動して作動し、かつ、専用機械室又はケーシング外において遠隔から手動により操作できる緊急停止装置を設けること。\n（６）受液器又は凝縮器の出口配管の当該受液器又は凝縮器のいずれか一方の近傍に、ガス漏えい検知警報設備と連動して作動し、かつ、専用機械室又はケーシング外において遠隔から手動により操作できる緊急遮断装置を設けること。\n（７）容積圧縮式圧縮機には、吐出される冷媒ガス温度が設定温度以上になつた場合に当該圧縮機の運転を停止する高温遮断装置を設けること。\n（８）吸収式冷凍設備であつて直焚式発生器を有するものには、発生器内の溶液が設定温度以上になつた場合に当該発生器の運転を停止する溶液高温遮断装置を設けること。\nホ製造設備がアンモニアを冷媒ガスとするものである製造施設にあつては、当該製造設備の一日の冷凍能力が六十トン未満であること。\nヘ冷凍設備の使用に当たり、冷媒ガスの止め弁の操作を必要としないものであること。\nト製造設備が使用場所に分割して搬入される製造施設にあつては、冷媒設備に溶接又は切断を伴う工事を施すことなしに再組立てをすることができ、かつ、直ちに冷凍の用に供することができるものであること。\nチ製造設備に変更の工事が施される製造施設にあつては、当該製造設備の設置台数、取付位置、外形寸法及び冷凍能力が機器製造時と同一であるとともに、当該製造設備の部品の種類が、機器製造時と同等のものであること。",
      "Ｒ百十四の製造設備に係る製造施設"
    ]
  },
  "36(3)": {
    "name": "法第二十七条の四第一項第二号\nに規定する冷凍保安責任者を選任する必要のない第二種製造者は、次の各号のいずれかに掲げるものとする。",
    "num": [
      "冷凍のためガスを圧縮し、又は液化して高圧ガスの製造をする設備でその日の冷凍能力が三トン以上（フルオロカーボン（不活性のものに限る。）にあつては、二十トン以上。アンモニア又はフルオロカーボン（不活性のものを除く。）にあつては、五トン以上二十トン未満。）のものを使用して高圧ガスを製造する者",
      "前項第一号の製造施設（アンモニアを冷媒ガスとするものに限る。）であつて、その製造設備の一日の冷凍能力が十トン以上五十トン未満のものを使用して高圧ガスを製造する者"
    ]
  },
  "37": {
    "name": "法第二十七条の四第二項\nにおいて準用する法第二十七条の二第五項\nの規定により届出をしようとする第一種製造者等は、様式第二十一の冷凍保安責任者届書に当該冷凍保安責任者が交付を受けた製造保安責任者免状の写しを添えて、事業所の所在地を管轄する都道府県知事に提出しなければならない。ただし、解任の場合にあつては、当該写しの添付を省略することができる。",
    "num": [

    ]
  },
  "38": {
    "name": "法第二十九条第二項\nの経済産業省令で定める製造保安責任者免状の交付を受けている者が高圧ガスの製造に係る保安について職務を行うことができる範囲は、次の表の上欄に掲げる製造保安責任者免状の種類に応じ、それぞれ同表の下欄に掲げるものとする。\n\n\n製造保安責任者免状の種類\n\n職務を行うことができる範囲\n\n\n\n\n第一種冷凍機械責任者免状\n\n製造施設における製造に係る保安\n\n\n\n\n第二種冷凍機械責任者免状\n\n一日の冷凍能力が三百トン未満の製造施設における製造に係る保安\n\n\n\n\n第三種冷凍機械責任者免状\n\n一日の冷凍能力が百トン未満の製造施設における製造に係る保安",
    "num": [

    ]
  },
  "39": {
    "name": "法第三十三条第一項\nの規定により、第一種製造者等は、第三十六条の表の上欄に掲げる製造施設の区分（認定指定設備を設置している第一種製造者等にあつては、同表の上欄各号に掲げる冷凍能力から当該認定指定設備の冷凍能力を除く。）に応じ、それぞれ同表の中欄に掲げる製造保安責任者免状の交付を受けている者であつて、同表の下欄に掲げる高圧ガスの製造に関する経験を有する者のうちから、冷凍保安責任者の代理者を選任しなければならない。",
    "num": [

    ]
  },
  "39(2)": {
    "name": "法第三十三条第三項\nにおいて準用する法第二十七条の二第五項\nの規定により届出をしようとする第一種製造者等は、様式第二十二の冷凍保安責任者代理者届書に、当該代理者が交付を受けた製造保安責任者免状の写しを添えて、事業所の所在地を管轄する都道府県知事に提出しなければならない。ただし、解任の場合にあつては、当該写しの添付を省略することができる。",
    "num": [

    ]
  },
  "40": {
    "name": "法第三十五条第一項\n本文の経済産業省令で定めるものは、次の各号に掲げるものを除く製造施設（以下「特定施設」という。）とする。",
    "num": [
      "ヘリウム、Ｒ二十又はＲ百十四を冷媒ガスとする製造施設",
      "製造施設のうち認定指定設備の部分"
    ]
  },
  "40(2)": {
    "name": "法第三十五条第一項\n本文の規定により、都道府県知事が行う保安検査は、三年以内に少なくとも一回以上行うものとする。",
    "num": [

    ]
  },
  "40(3)": {
    "name": "法第三十五条第一項\n本文の規定により、前項の保安検査を受けようとする第一種製造者は、第二十一条第二項の規定により製造施設完成検査証の交付を受けた日又は前回の保安検査について次項の規定により保安検査証の交付を受けた日から二年十一月を超えない日までに、様式第二十三の保安検査申請書を事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "40(4)": {
    "name": "都道府県知事は、法第三十五条第一項\n本文の保安検査において、特定施設が法第八条第一号\nの経済産業省令で定める技術上の基準に適合していると認めるときは、様式第二十四の保安検査証を交付するものとする。",
    "num": [

    ]
  },
  "41": {
    "name": "法第三十五条第一項第一号\nの経済産業省令で定めるものは、前条第一項に規定する製造施設とする。",
    "num": [

    ]
  },
  "41(2)": {
    "name": "前条第二項から第四項までの規定は、協会が行う保安検査に準用する。この場合において、同条第二項中「法第三十五条第一項\n本文の規定により、都道府県知事」とあるのは「法第三十五条第一項第一号\nの規定により、協会」と、同条第三項\n中「事業所の所在地を管轄する都道府県知事」とあるのは「協会」と、同条第四項\n中「都道府県知事」とあるのは「協会」と読み替えるものとする。",
    "num": [

    ]
  },
  "41(3)": {
    "name": "法第三十五条第一項第一号\nの規定により、協会が行う保安検査を受けた旨を都道府県知事に届け出ようとする第一種製造者は、様式第二十五の高圧ガス保安協会保安検査受検届書を、保安検査を受けた事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "41(4)": {
    "name": "前条第二項から第四項までの規定は、指定保安検査機関が行う保安検査に準用する。この場合において、同条第二項中「法第三十五条第一項\n本文の規定により、都道府県知事」とあるのは「法第三十五条第一項第一号\nの規定により、指定保安検査機関」と、同条第三項\n中「事業所の所在地を管轄する都道府県知事」とあるのは「事業所の所在地において保安検査を行う指定保安検査機関」と、同条第四項\n中「都道府県知事」とあるのは「指定保安検査機関」と読み替えるものとする。",
    "num": [

    ]
  },
  "41(5)": {
    "name": "法第三十五条第一項第一号\nの規定により、指定保安検査機関が行う保安検査を受けた旨を都道府県知事に届け出ようとする第一種製造者は、様式第二十六の指定保安検査機関保安検査受検届書を、保安検査を受けた事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "42": {
    "name": "法第三十五条第三項\nの規定により報告をしようとする協会は、様式第二十七の保安検査結果報告書に保安検査の記録を添えて、保安検査をした事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "42(2)": {
    "name": "法第三十五条第三項\nの規定により報告をしようとする指定保安検査機関は、様式第二十八の保安検査結果報告書に保安検査の記録を添えて、保安検査をした事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "43": {
    "name": "法第三十五条第四項\nの経済産業省令で定める保安検査の方法は、開放、分解その他の各部の損傷、変形及び異常の発生状況を確認するために十分な方法並びに作動検査その他の機能及び作動の状況を確認するために十分な方法でなければならない。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "前項の保安検査の方法は告示で定める。ただし、次の各号に掲げる場合はこの限りでない。",
    "num": [
      "法第三十五条第項第二号\nの規定により経済産業大臣の認定を受けている者の行う保安検査の方法であつて、同号\nの認定に当たり経済産業大臣が認めたものを用いる場合。",
      "第六十九条の規定により経済産業大臣が認めた基準に係る保安検査の方法であつて、当該基準に応じて適切であると経済産業大臣が認めたものを用いる場合。"
    ]
  },
  "44": {
    "name": "法第三十五条の二の一日の冷凍能力が経済産業省令で定める値は、アンモニア又はフルオロカーボン（不活性のものを除く。）を冷媒ガスとするものにあつては、二十トンとする。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "法第三十五条の二\nの経済産業省令で定めるものは、製造施設（第三十六条第二項第一号に掲げる製造施設（アンモニアを冷媒ガスとするものに限る。）であつて、その製造設備の一日の冷凍能力が二十トン以上五十トン未満のものを除く。）とする。",
    "num": [

    ]
  },
  "44(3)": {
    "name": "法第三十五条の二\nの規定により自主検査は、第一種製造者の製造施設にあつては法第八条第一号\nの経済産業省令で定める技術上の基準（耐圧試験に係るものを除く。）に適合しているか、又は第二種製造者の製造施設にあつては法第十二条第一項\nの経済産業省令で定める技術上の基準（耐圧試験に係るものを除く。）に適合しているかどうかについて、一年に一回以上行わなければならない。",
    "num": [

    ]
  },
  "44(4)": {
    "name": "法第三十五条の二\nの規定により、第一種製造者（製造施設が第三十六条第二項各号に掲げるものである者及び第六十九条の規定に基づき経済産業大臣が冷凍保安責任者の選任を不要とした者を除く。）又は第二種製造者（製造施設が第三十六条第三項各号に掲げるものである者及び第六十九条の規定に基づき経済産業大臣が冷凍保安責任者の選任を不要とした者を除く。）は、同条の自主検査を行うときは、その選任した冷凍保安責任者に当該自主検査の実施について監督を行わせなければならない。",
    "num": [

    ]
  },
  "44(5)": {
    "name": "法第三十五条の二\nの規定により、第一種製造者及び第二種製造者は、検査記録に次の各号に掲げる事項を記載しなければならない。",
    "num": [
      "検査をした製造施設",
      "検査をした製造施設の設備ごとの検査方法及び結果",
      "検査年月日",
      "検査の実施について監督を行つた者の氏名"
    ]
  },
  "44-2": {
    "name": "法第三十五条の二\nに規定する検査記録は、前条第五項各号に掲げる事項を電磁的方法（電子的方法、磁気的方法その他の人の知覚によつて認識することができない方法をいう。）により記録することにより作成し、保存することができる。",
    "num": [

    ]
  },
  "44-2(2)": {
    "name": "前項の規定による保存をする場合には、同項の検査記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにしておかなければならない。",
    "num": [

    ]
  },
  "44-2(3)": {
    "name": "第一項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。",
    "num": [

    ]
  },
  "45": {
    "name": "法第三十六条第一項\nの経済産業省令で定める災害の発生の防止のための応急の措置は、次の各号に掲げるものとする。",
    "num": [
      "製造施設が危険な状態になつたときは、直ちに、応急の措置を行うとともに製造の作業を中止し、冷媒設備内のガスを安全な場所に移し、又は大気中に安全に放出し、この作業に特に必要な作業員のほかは退避させること。",
      "前号に掲げる措置を講ずることができないときは、従業者又は必要に応じ付近の住民に退避するよう警告すること。"
    ]
  },
  "46": {
    "name": "法第三十九条の二第一項\nの規定により、法第二十条第三項第二号\nの認定の申請をしようとする第一種製造者は、様式第二十九の認定完成検査実施者認定申請書正本一通及び副本二通に次の各号に掲げる書類を添えて、事業所の所在地を管轄する産業保安監督部長を経由して経済産業大臣に提出しなければならない。",
    "num": [
      "企業の概要を記載した書類、設立年月日、資本金及び資本関係、事業所の名称、従業員数及び組織図",
      "認定を受けようとする事業所の概要を記載した書類設立年月日、従業員数、敷地面積、冷凍能力別製造設備一覧表、施設配置図及び系列会社又は協力会社との関係を示す系統図",
      "法第十九条の第一項\nの完成検査に係る認定の基準に適合していることを説明する書類"
    ]
  },
  "46(2)": {
    "name": "法第三十九条の二第一項\nの経済産業省令で定める特定変更工事は、製造施設にあつては新たな製造施設の設置の工事以外の変更の工事であつて、継続して二年以上高圧ガスを製造している施設に係るものとする。",
    "num": [

    ]
  },
  "47": {
    "name": "法第三十九条の三第一項第一号\nの経済産業省令で定める基準並びに同項第三号\nの経済産業省令で定める条件及び同号\nの経済産業省令で定める数は、別表第三で定めるところによるものとする。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "法第三十九条の三第二項\nの経済産業大臣が行う検査は、次の各号に掲げるものとし、書類検査及び現地検査により行う。",
    "num": [
      "法第三十九条の三第項第号\nの経済産業省令で定める基準並びに同項第三号\nの経済産業省令で定める条件及び同号\nの経済産業省令で定める数に関する事項",
      "法第三十九条の三第一項第号\nの完成検査規程に関する事項"
    ]
  },
  "47(3)": {
    "name": "経済産業大臣は、前項の検査において、前条第一項の申請の内容が法第三十九条の三第一項\n各号に該当していると認めるときは、様式第三十の認定完成検査実施者認定証を交付するものとする。",
    "num": [

    ]
  },
  "48": {
    "name": "法第三十九条の四第一項\nの規定により、法第三十五条第一項第二号\nの認定の申請をしようとする第一種製造者は、様式第三十一の認定保安検査実施者認定申請書正本一通及び副本二通に次の各号に掲げる書類を添えて、事業所の所在地を管轄する産業保安監督部長を経由して経済産業大臣に提出しなければならない。",
    "num": [
      "企業の概要を記載した書類設立年月日、資本金及び資本関係、事業所の名称、従業員数及び組織図",
      "認定を受けようとする事業所の概要を記載した書類設立年月日、従業員数、敷地面積、冷凍能力別製造設備一覧表、施設配置図及び系列会社又は協力会社との関係を示す系統図",
      "法第十九条の五第一項\nの保安検査に係る認定の基準に適合していることを説明する書類"
    ]
  },
  "48(2)": {
    "name": "前項の申請において、第四十六条第一項による完成検査に係る認定の申請を同時に行う場合にあつては、前項及び第四十六条第一項に掲げる書類のうち共通の内容とするものに限り、当該書類を添えることを要しない。",
    "num": [

    ]
  },
  "48(3)": {
    "name": "法第三十九条の四第一項\nの経済産業省令で定める特定施設は、第四十条第一項に規定する特定施設のうち、継続して二年以上高圧ガスを製造している施設に係るものとする。",
    "num": [

    ]
  },
  "49": {
    "name": "法第三十九条の五第一項第一号\nの経済産業省令で定める基準並びに同項第三号\nの経済産業省令で定める条件及び同号\nの経済産業省令で定める数は、別表第四に定めるところによるものとする。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "法第三十九条の五第二項\nの経済産業大臣が行う検査は、次の各号に掲げるものとし、書類検査及び現地検査により行う。",
    "num": [
      "法第三十九条の五第項第号\nの経済産業省令で定める基準並びに同項第三号\nの経済産業省令で定める条件及び同号\nの経済産業省令で定める数に関する事項",
      "法第三十九条の五第一項第号\nの保安検査規程に関する事項"
    ]
  },
  "49(3)": {
    "name": "経済産業大臣は、前項の検査において、前条第一項の申請の内容が法第三十九条の五第一項\n各号に該当していると認めるときは、様式第三十二の認定保安検査実施者認定証を交付するものとする。",
    "num": [

    ]
  },
  "50": {
    "name": "法第三十九条の七第一項\nの規定により、協会又は検査組織等調査機関（以下この条において「協会等」という。）が行う調査を受けようとする第一種製造者は、様式第三十三の認定完成検査実施者調査申請書に次の各号に掲げる書類を添えて、協会等に提出しなければならない。",
    "num": [
      "企業の概要を記載した書類設立年月日、資本金及び資本関係、事業所の名称、従業員数及び組織図",
      "認定を受けようとする事業所の概要を記載した書類設立年月日、従業員数、敷地面積、冷凍能力別製造設備一覧表、施設配置図及び系列会社又は協力会社との関係を示す系統図",
      "法第十九条の第一項\nの完成検査に係る認定の基準に適合していることを説明する書類"
    ]
  },
  "50(2)": {
    "name": "前項の規定により協会等が行う調査は、次の各号に掲げるものとし、書類調査及び現地調査により行う。",
    "num": [
      "法第三十九条の三第項第号\nの経済産業省令で定める基準並びに同項第三号\nの経済産業省令で定める条件及び同号\nの経済産業省令で定める数に関する事項",
      "法第三十九条の三第一項第号\nの完成検査規程に関する事項"
    ]
  },
  "50(3)": {
    "name": "法第三十九条の七第二項\nの規定により、協会等は、前項の調査において、申請の内容が法第三十九条の三第一項\n各号に該当していると認めるときは、様式第三十四の認定完成検査実施者調査証を交付するものとする。",
    "num": [

    ]
  },
  "50(4)": {
    "name": "法第三十九条の七第三項\nの規定により、協会等が行う調査を受けようとする第一種製造者は、様式第三十五の認定保安検査実施者調査申請書に次の各号に掲げる書類を添えて、協会等に提出しなければならない。",
    "num": [
      "企業の概要を記載した書類設立年月日、資本金及び資本関係、事業所の名称、従業員数及び組織図",
      "認定を受けようとする事業所の概要を記載した書類設立年月日、従業員数、敷地面積、冷凍能力別製造設備一覧表、施設配置図及び系列会社又は協力会社との関係を示す系統図",
      "法第十九条の五第一項\nの保安検査に係る認定の基準に適合していることを説明する書類"
    ]
  },
  "50(5)": {
    "name": "前項の申請において、第一項による完成検査に係る協会等の調査の申請を同時に行う場合にあつては、前項及び第一項の書類のうち共通の内容とするものに限り、当該書類を添えることを要しない。",
    "num": [

    ]
  },
  "50(6)": {
    "name": "法第三十九条の七第三項\nの協会等が行う調査は、次の各号に掲げるものとし、書類調査及び現地調査により行う。",
    "num": [
      "法第三十九条の五第項第号\nの経済産業省令で定める基準並びに同項第三号\nの経済産業省令で定める条件及び同号\nの経済産業省令で定める数に関する事項",
      "法第三十九条の五第一項第号\nの保安検査規程に関する事項"
    ]
  },
  "50(7)": {
    "name": "法第三十九条の七第四項\nの規定により、協会等は、前項の調査において、申請の内容が法第三十九条の五第一項\n各号に該当していると認めるときは、様式第三十六の認定保安検査実施者調査証を交付するものとする。",
    "num": [

    ]
  },
  "51": {
    "name": "法第三十九条の八第一項\nの規定により、認定完成検査実施者及び認定保安検査実施者が認定の更新を受ける場合は、第四十六条から前条までの規定を準用するものとする。",
    "num": [

    ]
  },
  "52": {
    "name": "法第三十九条の九第一項\nの規定により届出をしようとする認定完成検査実施者は、様式第三十七の認定完成検査実施者変更届書正本一通及び副本二通に当該変更の内容を明らかにした書面を添えて、事業所の所在地を管轄する産業保安監督部長を経由して経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "52(2)": {
    "name": "法第三十九条の九第二項\nの規定により届出をしようとする認定保安検査実施者は、様式第三十八の認定保安検査実施者変更届書正本一通及び副本二通に当該変更の内容を明らかにした書面を添えて、事業所の所在地を管轄する産業保安監督部長を経由して経済産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "53": {
    "name": "認定完成検査実施者が、自ら特定変更工事に係る完成検査を行うことができる製造施設を追加する場合にあつては、第四十六条、第四十七条及び第五十条第一項から第三項の規定を準用する。ただし、第四十六条第一項又は第五十条第一項に掲げる認定申請書に添えなければならない書類のうち、特定変更工事に係る施設の追加により内容の変更を及ぼすことのない書類の添付を省略することができる。",
    "num": [

    ]
  },
  "53(2)": {
    "name": "認定保安検査実施者が、自ら保安検査を行うことができる特定施設を追加する場合にあつては、第四十八条、第四十九条及び第五十条第四項、第六項及び第七項の規定を準用する。ただし、第四十八条第一項又は第五十条第四項に掲げる認定申請書に添えなければならない書類のうち、特定施設の追加により内容の変更を及ぼすことのない書類の添付を省略することができる。",
    "num": [

    ]
  },
  "54": {
    "name": "法第三十九条の十第二項\nの経済産業省令で定める事項は、次の各号に掲げるものとする。",
    "num": [
      "検査年月日",
      "検査に係る責任者の氏名",
      "検査をした特定変更工事の内容",
      "特定変更工事の設備ごとの検査の方法、記録及びその結果の詳細"
    ]
  },
  "54(2)": {
    "name": "法第三十九条の十第三項\nで準用する同条第二項\nの経済産業省令で定める事項は、次の各号に掲げるものとする。",
    "num": [
      "検査年月日",
      "検査に係る責任者の氏名",
      "検査をした特定施設",
      "保安検査を行つた特定施設の設備ごとの検査の方法、記録及びその結果の詳細"
    ]
  },
  "55": {
    "name": "法第三十九条の十一第一項\nの規定により届出をしようとする認定完成検査実施者は、様式第三十九の完成検査記録届書に次の各号に掲げる事項を記載した検査の記録を添えて、事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [
      "検査をした特定変更工事の内容",
      "特定変更工事の設備ごとの検査の方法、記録及びその結果"
    ]
  },
  "55(2)": {
    "name": "法第三十九条の十一第二項\nの規定により届出をしようとする認定保安検査実施者は、様式第四十の保安検査記録届書に次の各号に掲げる事項を記載した検査の記録を添えて、事業所の所在地を管轄する都道府県知事に提出しなければならない。",
    "num": [
      "検査をした特定施設",
      "保安検査を行つた特定施設の設備ごとの検査の方法、記録及びその結果"
    ]
  },
  "56": {
    "name": "法の七第一項\nの規定により認定を受けようとする者は、様式第四十一の指定設備認定申請書に次の各号に掲げる書類を添えて、経済産業大臣、協会又は指定設備認定機関（以下「指定設備認定機関等」という。）に提出しなければならない。",
    "num": [
      "申請者の概要を記載した書類",
      "認定を受けようとする設備の品名及び設計図その他当該設備の仕様を明らかにする書類",
      "認定を受けようとする設備の製造及び品質管理の方法の概略を記載した書類",
      "第六十条に規定する試験に関する成績証明書",
      "法第十六条の七第二項\nの経済産業省令で定める技術上の基準に関する事項を記載した書類"
    ]
  },
  "56(2)": {
    "name": "指定設備認定機関等は、第一項の申請があつた場合において、当該申請の内容を審査し、必要があると認めるときは、認定のための調査をすることができる。",
    "num": [

    ]
  },
  "57": {
    "name": "法第五十六条の七第二項\nの経済産業省令で定める技術上の基準は、次の各号に掲げるものとする。",
    "num": [
      "指定設備は、当該設備の製造業者の事業所（以下この条において「事業所」という。）において、第種製造者が設置するものにあつては第七条第二項（同条第項第号、第二号及び第六号を除く。）、第二種製造者が設置するものにあつては第十二条第二項（第七条第項第号、第二号及び第六号を除く。）の基準に適合することを確保するように製造されていること。",
      "指定設備は、ブラインを共通に使用する以外には、他の設備と共通に使用する部分がないこと。",
      "指定設備の冷媒設備は、事業所において脚上又は一つの架台上に組み立てられていること。",
      "指定設備の冷媒設備は、事業所で行う第七条第一項第六号に規定する試験に合格するものであること。",
      "指定設備の冷媒設備は、事業所において試運転を行い、使用場所に分割されずに搬入されるものであること。",
      "指定設備の冷媒設備のうち直接風雨にさらされる部分及び外表面に結露のおそれのある部分には、銅、銅合金、ステンレス鋼その他耐腐食性材料を使用し、又は耐腐食処理を施しているものであること。",
      "指定設備の冷媒設備に係る配管、管継手及びバルブの接合は、溶接又はろう付けによること。ただし、溶接又はろう付けによることが適当でない場合は、保安上必要な強度を有するフランジ接合又はねじ接合継手による接合をもつて代えることができる。",
      "凝縮器が縦置き円筒形の場合は、胴部の長さが五メートル未満であること。",
      "受液器は、その内容積が五千リットル未満であること。",
      "指定設備の冷媒設備には、第七条第八号の安全装置として、破裂板を使用しないこと。ただし、安全弁と破裂板を直列に使用する場合は、この限りでない。",
      "液状の冷媒ガスが充てんされ、かつ、冷媒設備の他の部分から隔離されることのある容器であつて、内容積三百リットル以上のものには、同一の切り換え弁に接続された二つ以上の安全弁を設けること。",
      "冷凍のための指定設備の日常の運転操作に必要となる冷媒ガスの止め弁には、手動式のものを使用しないこと。",
      "冷凍のための指定設備には、自動制御装置を設けること。",
      "容積圧縮式圧縮機には、吐出冷媒ガス温度が設定温度以上になつた場合に圧縮機の運転を停止する装置が設けられていること。"
    ]
  },
  "58": {
    "name": "法第五十六条の八第二項\nの規定により、指定設備認定証の様式は、様式第四十二のとおりとする。",
    "num": [

    ]
  },
  "59": {
    "name": "法第五十六条の八第三項\nにおいて準用する法第五十六条の四第三項\nの規定により、指定設備認定証の再交付を受けようとする者は、様式第四十三の指定設備認定証再交付申請書を、経済産業大臣が交付した指定設備認定証の場合にあつては経済産業大臣に、協会が交付した指定設備認定証の場合にあつては協会に、指定設備認定機関が交付した指定設備認定証の場合にあつては指定設備認定機関に提出しなければならない。",
    "num": [

    ]
  },
  "60": {
    "name": "法第五十六条の九第一項\nにおいて準用する法第五十六条の五\nの規定により指定設備認定証の交付を受けた者が行う表示は、認定指定設備の厚肉の部分の見やすい箇所に明瞭に、かつ、消えないように、次の各号に掲げる事項をその順序で打刻することにより、又は当該事項をその順序で打刻、鋳出しその他の方法により記した板を溶接、はんだ付け若しくはろう付けすることにより行うものとする。",
    "num": [
      "指定設備認定証の交付番号",
      "指定設備の製造業者の名称又はその略称若しくは符号",
      "指定設備認定機関等の名称又はその略称若しくは符号",
      "冷凍能力（記号ＲＴ、単位トン）",
      "冷媒ガスの種類及び充てん量（単位キログラム）"
    ]
  },
  "61": {
    "name": "法第五十六条の九第二項\nにおいて準用する法第五十六条の六\nの規定により、指定設備認定証の返納をしようとする者は、経済産業大臣が交付した指定設備認定証の場合にあつては経済産業大臣に、協会が交付した指定設備認定証の場合にあつては協会に、指定設備認定機関が交付した指定設備認定証の場合にあつては指定設備認定機関に返納しなければならない。",
    "num": [

    ]
  },
  "62": {
    "name": "認定指定設備に変更の工事を施したとき、又は認定指定設備の移設等（転用を除く。以下この条及び次条において同じ。）を行つたときは、当該認定指定設備に係る指定設備認定証は無効とする。ただし、次に掲げる場合にあつては、この限りでない。",
    "num": [
      "当該変更の工事が同の部品への交換のみである場合",
      "認定指定設備の移設等を行つた場合であつて、当該認定指定設備の指定設備認定証を交付した指定設備認定機関等により調査を受け、認定指定設備技術基準適合書の交付を受けた場合"
    ]
  },
  "62(2)": {
    "name": "認定指定設備を設置した者は、その認定指定設備に変更の工事を施したとき、又は認定指定設備の移設等を行つたときは、前項ただし書の場合を除き、前条の規定により当該指定設備に係る指定設備認定証を返納しなければならない。",
    "num": [

    ]
  },
  "62(3)": {
    "name": "第一項ただし書の場合において、認定指定設備の変更の工事を行つた者又は認定指定設備の移設等を行つた者は、当該認定指定設備に係る指定設備認定証に、変更の工事の内容及び変更の工事を行つた年月日又は移設等を行つた年月日を記載しなければならない。",
    "num": [

    ]
  },
  "62-2": {
    "name": "前条第一項第二号の調査を受けようとする者は、様式第四十三の二の認定指定設備技術基準適合調査申請書に次の各号に掲げる書類を添えて、指定設備認定機関等に提出しなければならない。",
    "num": [
      "指定設備認定証の写し",
      "法第五十六条の七第項\nの経済産業省令で定める技術上の基準に関する事項を記載した書類"
    ]
  },
  "62-2(2)": {
    "name": "前項の規定により指定設備認定機関等が行う調査は、書類調査により行うものとする。",
    "num": [

    ]
  },
  "62-2(3)": {
    "name": "指定設備認定機関等は、前項の調査において、申請の内容が第五十七条各号に適合していると認めるときは、様式第四十三の三の認定指定設備技術基準適合書を交付するものとする。",
    "num": [

    ]
  },
  "63": {
    "name": "法第五十七条\nの経済産業省令で定めるものは、もつぱら冷凍設備に用いる機器（以下単に「機器」という。）であつて、一日の冷凍能力が三トン以上（フルオロカーボン（不活性のものに限る。）にあつては、五トン以上。）の冷凍機とする。",
    "num": [

    ]
  },
  "64": {
    "name": "法第五十七条\nの経済産業省令で定める技術上の基準は、次に掲げるものとする。",
    "num": [
      "一\n\n機器の冷媒設備（一日の冷凍能力が二十トン未満のものを除く。）に係る経済産業大臣が定める容器（ポンプ又は圧縮機に係るものを除く。以下この号において同じ。）は、次に適合すること。イ材料は、当該容器の設計圧力（当該容器を使用することができる最高の圧力として設計された適切な圧力をいう。以下この条において同じ。）、設計温度（当該容器を使用することができる最高又は最低の温度として設定された適切な温度をいう。以下この号において同じ。）、製造する高圧ガスの種類等に応じ、適切なものであること。\nロ容器は、設計圧力又は設計温度において発生する最大の応力に対し安全な強度を有しなければならない。\nハ容器の板の厚さ、断面積等は、形状、寸法、設計圧力、設計温度における材料の許容応力、溶接継手の効率等に応じ、適切であること。\nニ溶接は、継手の種類に応じ適切な種類及び方法により行うこと。\nホ溶接部（溶着金属部分及び溶接による熱影響により材質に変化を受ける母材の部分をいう。以下同じ。）は、母材の最小引張強さ（母材が異なる場合は、最も小さい値）以上の強度を有するものでなければならない。ただし、アルミニウム及びアルミニウム合金、銅及び銅合金、チタン及びチタン合金又は九パーセントニッケル鋼を母材とする場合であつて、許容引張応力の値以下で使用するときは、当該許容引張応力の値の四倍の値以上の強度を有する場合は、この限りでない。\nヘ溶接部については、応力除去のため必要な措置を講ずること。ただし、応力除去を行う必要がないと認められるときは、この限りでない。\nト構造は、その設計に対し適切な形状及び寸法でなければならない。\nチ材料の切断、成形その他の加工（溶接を除く。）は、ロ及びハの規定によるほか、次の（１）から（４）までに掲げる規定によらなければならない。\n（１）材料の表面に使用上有害な傷、打こん、腐食等の欠陥がないこと。\n（２）材料の機械的性質を損なわないこと。\n（３）公差が適切であること。\n（４）使用上有害な歪みがないこと。\nリ突合せ溶接による溶接部は、同一の溶接条件ごとに適切な機械試験に合格するものであること。ただし、経済産業大臣がこれと同等以上のものと認めた協会が行う試験に合格した場合は、この限りでない。\nヌ突合せ溶接による溶接部は、その内部に使用上有害な欠陥がないことを確認するため、高圧ガスの種類等に応じ、放射線透過試験その他の内部の欠陥の有無を検査する適切な非破壊試験に合格するものであること。ただし、非破壊試験を行うことが困難であるとき、又は非破壊試験を行う必要がないと認められるときは、この限りでない。\nル低合金鋼を母材とする容器の溶接部その他安全上重要な溶接部は、その表面に使用上有害な欠陥がないことを確認するため、磁粉探傷試験その他の表面の欠陥の有無を検査する適切な非破壊試験に合格するものであること。ただし、非破壊試験を行うことが困難であるとき、又は非破壊試験を行う必要がないと認められるときは、この限りでない。",
      "機器は、冷媒設備について設計圧力以上の圧力で行う適切な気密試験及び配管以外の部分について設計圧力の一・五倍以上の圧力で水その他の安全な液体を使用して行う適切な耐圧試験（液体を使用することが困難であると認められるときは、設計圧力の一・五倍以上の圧力で空気、窒素等の気体を使用して行う耐圧試験）に合格するものであること。ただし、経済産業大臣がこれらと同等以上のものと認めた協会が行う試験に合格した場合は、この限りでない。",
      "機器の冷媒設備は、振動、衝撃、腐食等により冷媒ガスが漏れないものであること。",
      "機器（第一号に掲げる容器を除く。）の材料及び構造は、当該機器が前二号の基準に適合することとなるものであること。"
    ]
  },
  "65": {
    "name": "法第六十条第一項\nの規定により、第一種製造者は、事業所ごとに、製造施設に異常があつた年月日及びそれに対してとつた措置を記載した帳簿を備え、記載の日から十年間保存しなければならない。",
    "num": [

    ]
  },
  "66": {
    "name": "法第六十二条第一項\nの規定により、経済産業大臣がその職員により高圧ガスを収去させるときは、被収去者に様式第四十四の収去証を交付しなければならない。",
    "num": [

    ]
  },
  "67": {
    "name": "法第六十二条第六項\nの規定により、経済産業大臣又は都道府県知事がその職員に携帯させる証票は、様式第四十五とする。",
    "num": [

    ]
  },
  "68": {
    "name": "法第六十三条\nの規定により、都道府県知事に事故を届け出ようとする者は、様式第四十六の事故届書を、事故の発生した場所を管轄する都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "68-2": {
    "name": "都道府県知事は、法第七十四条第四項\nの規定により報告を行うときは、速やかに事態又は事故の発生日時及び場所、概要、理由又は原因、措置模様その他参考となる事項について適当な方法により当該都道府県の区域を管轄する産業保安監督部長に報告するとともに、その詳細について、次の表の上欄に掲げる事故の区分に応じ、それぞれ同表の下欄に掲げる報告期限までに様式第四十七の事故報告書を当該産業保安監督部長に提出しなければならない。\n\n\n事故の区分\n\n報告期限\n\n\n\n\n一次のイからニまでのいずれかに該当する事故イ死者が一名以上、重傷者（負傷の治療に要する期間が三十日以上の負傷者をいう。）が二名以上若しくは軽傷者（負傷の治療に要する期間が三十日未満の負傷者をいう。）が六名以上の人身被害又はこれと同等以上の人身被害が生じた事故ロ直接に生ずる物的被害の総額が一億円以上の事故ハ大規模な火災又はガスの大量の漏えいがあつた事故その他重大な社会的影響を及ぼしたと認められる事故ニ同一の事業所において事故を発生した日から一年を経過しない間に発生した事故\n\n事故発生の日から十日以内\n\n\n\n\n二前号に規定する事故以外の事故\n\n当該事故が発生した月の一月分の事故を取りまとめ、翌月十日まで",
    "num": [

    ]
  },
  "68-2(2)": {
    "name": "都道府県知事は、高圧ガス保安法施行令\n（平成九年政令第二十号）第十八条第三項\nの規定により報告を行うときは、速やかに様式第四十八の報告徴収等結果報告書を当該都道府県の区域を管轄する産業保安監督部長に提出しなければならない。",
    "num": [

    ]
  },
  "69": {
    "name": "第七条から第九条まで、第十二条から第十五条まで、第二十条、第二十七条、第三十一条の三、第三十三条、第三十四条、第五十七条及び第六十四条に規定する基準並びに第三十六条の規定による冷凍保安責任者の選任については、経済産業大臣が高圧ガスの種類、周囲の状況その他の関係により危険のおそれがないと認めた場合に限り、当該規定にかかわらず、経済産業大臣がその程度に応じて認めたものによるものとする。",
    "num": [

    ]
  },
  "70": {
    "name": "第四十二条、第五十五条、第六十七条及び第六十八条（都道府県知事の事務に係る部分に限る。）の規定は、都道府県の条例、規則その他の定めに別段の定めがあるときは、その限度において適用しない。",
    "num": [

    ]
  }
}