{
  "body": {
    "1": {
      "main": "この規則において使用する用語は、核原料物質、核燃料物質及び原子炉の規制に関する法律\n（昭和三十二年法律第百六十六号。以下「法」という。）において使用する用語の例による。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "この規則において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "「放射線」とは、原子力基本法\n（昭和三十年法律第百八十六号）第三条第五号\nに規定する放射線又は一メガ電子ボルト未満のエネルギーを有する電子線若しくはエックス線であつて、自然放射線以外のものをいう。",
        "2": "「管理区域」とは、加工施設の場所であつて、その場所における外部放射線に係る線量が原子力規制委員会の定める線量を超え、空気中の放射性物質（空気又は水のうちに自然に含まれている放射性物質を除く。以下同じ。）の濃度が原子力規制委員会の定める濃度を超え、又は放射性物質によつて汚染された物の表面の放射性物質の密度が原子力規制委員会の定める密度を超えるおそれのあるものをいう。",
        "3": "「周辺監視区域」とは、管理区域の周辺の区域であつて、当該区域の外側のいかなる場所においてもその場所における線量が原子力規制委員会の定める線量限度を超えるおそれのないものをいう。",
        "4": "「放射線業務従事者」とは、核燃料物質の加工、加工施設の保全、核燃料物質又は核燃料物質によつて汚染された物（以下「核燃料物質等」という。）の運搬、貯蔵又は廃棄等の業務に従事する者であつて、管理区域に立ち入るものをいう。",
        "5": "「放射性廃棄物」とは、核燃料物質等で廃棄しようとするものをいう。"
      }
    },
    "2": {
      "main": "法第十三条第二項\nの加工の事業の許可の申請書の記載については、次の各号によるものとする。",
      "enum": {
        "1": "法第十三条第二項第三号\nの加工施設の位置、構造及び設備については、次の区分によつて記載すること。イ　加工施設の位置\n（イ）　敷地の面積及び形状\n（ロ）　敷地内における主要な加工施設の位置\nロ　加工施設の一般構造\n（イ）　核燃料物質の臨界防止に関する構造\n（ロ）　放射線の遮蔽に関する構造\n（ハ）　核燃料物質等の閉じ込めに関する構造\n（ニ）　火災及び爆発の防止に関する構造\n（ホ）　耐震構造\n（ヘ）　耐津波構造（加工施設の位置、構造及び設備の基準に関する規則\n（平成二十五年原子力規制委員会規則第十七号。以下「事業許可基準規則」という。）第八条\nに規定する基準津波に対して加工施設の安全機能が損なわれるおそれがないよう措置を講じた構造をいう。）\n（ト）　その他の主要な構造\nハ　加工設備本体の構造及び設備\n（イ）　化学処理施設\n（１）　施設の種類\n（２）　主要な設備及び機器の種類及び個数\n（３）　処理する核燃料物質の種類及び最大処理能力\n（４）　主要な核的、熱的及び化学的制限値\n（ロ）　濃縮施設\n（１）　施設の種類\n（２）　主要な設備及び機器の種類及び個数\n（３）　処理する核燃料物質の種類及び最大処理能力\n（４）　主要な核的及び熱的制限値\n（ハ）　成形施設（熱処理施設を含む。以下同じ。）\n（１）　施設の種類\n（２）　主要な設備及び機器の種類及び個数\n（３）　処理する核燃料物質の種類及び最大処理能力\n（４）　主要な核的及び熱的制限値\n（ニ）　被覆施設\n（１）　施設の種類\n（２）　主要な設備及び機器の種類及び個数\n（３）　処理する核燃料物質の種類及び最大処理能力\n（４）　主要な核的制限値\n（ホ）　組立施設\n（１）　施設の種類\n（２）　主要な設備及び機器の種類及び個数\n（３）　処理する核燃料物質の種類及び最大処理能力\n（４）　主要な核的制限値\nニ　核燃料物質の貯蔵施設の構造及び設備\n（イ）　施設の種類\n（ロ）　主要な設備及び機器の種類及び個数\n（ハ）　貯蔵する核燃料物質の種類及び最大貯蔵能力\n（ニ）　主要な核的制限値\nホ　放射性廃棄物の廃棄施設の構造及び設備\n（イ）　気体廃棄物の廃棄設備\n（１）　構造\n（２）　廃棄物の処理能力\n（３）　排気口の位置\n（ロ）　液体廃棄物の廃棄設備\n（１）　構造\n（２）　廃棄物の処理能力\n（３）　排水口の位置\n（ハ）　固体廃棄物の廃棄設備\n（１）　構造\n（２）　廃棄物の処理能力\n（３）　保管廃棄施設の最大保管廃棄能力\nヘ　放射線管理施設の構造及び設備\n（イ）　屋内管理用の主要な設備の種類\n（ロ）　屋外管理用の主要な設備の種類\nト　その他加工設備の附属施設の構造及び設備\n（イ）　非常用設備の種類\n（ロ）　核燃料物質の検査設備及び計量設備の種類\n（ハ）　主要な実験設備の種類\n（ニ）　その他の主要な事項",
        "2": "法第十三条第二項第三号\nの加工の方法については、製品の種類別に次の区分によつて記載すること。イ　加工の方法の概要\nロ　加工工程図\nハ　加工工程における核燃料物質収支図",
        "3": "法第十三条第二項第四号\nの工事計画については、工事の順序及び日程を記載すること。",
        "4": "法第十三条第二項第五号\nの加工施設における放射線の管理に関する事項については、次に掲げる事項を記載すること。イ　核燃料物質及び核燃料物質によつて汚染された物による放射線被ばくの管理の方法\nロ　放射性廃棄物の廃棄に関する事項\nハ　周辺監視区域の外における実効線量の算定の条件及び結果",
        "5": "法第十三条第二項第六号\nの加工施設において核燃料物質が臨界状態（原子核分裂の連鎖反応が継続している状態をいう。以下同じ。）になることその他の事故が発生した場合における当該事故に対処するために必要な施設及び体制の整備に関する事項については、次に掲げる事故の区分に応じ、それぞれ次に定める事項について記載すること。イ　設計基準事故（事業許可基準規則第一条第二項第一号\nに規定する設計基準事故をいう。以下同じ。）　事故に対処するために必要な施設並びに発生すると想定される事故の程度及び影響の評価を行うために設定した条件及びその評価の結果\nロ　重大事故に至るおそれがある事故（設計基準事故を除く。）又は重大事故（以下「重大事故等」と総称する。）　事故に対処するために必要な施設及び体制並びに発生すると想定される事故の程度及び影響の評価を行うために設定した条件及びその評価の結果"
      }
    },
    "2(2)": {
      "main": "前項の申請書に添付すべき核原料物質、核燃料物質及び原子炉の規制に関する法律施行令\n（昭和三十二年政令第三百二十四号。以下「令」という。）第七条第二項\nに規定する事業計画書その他原子力規制委員会規則で定める書類は、次の各号に掲げるとおりとする。",
      "enum": {
        "1": "次の事項を記載した事業計画書イ　加工の事業の開始の予定時期\nロ　加工の事業の開始の日以後五年内の日を含む毎事業年度における製品の種類別の予定加工数量\nハ　工事に要する資金の額及びその調達計画\nニ　加工の事業の開始の日以後五年内の日を含む毎事業年度における資金計画及び事業の収支見積り\nホ　加工の事業の開始の日以後五年内の日を含む毎事業年度における加工に要する核燃料物質の種類別の数量及びその取得計画",
        "2": "加工に関する技術的能力に関する説明書イ　特許権その他の技術に関する権利若しくは特別の技術による加工の方法又はこれらに準ずるものの概要\nロ　主たる技術者の履歴\nハ　その他加工に関する技術的能力に関する事項",
        "3": "加工施設を設置しようとする場所における気象、地盤、水理、地震、社会環境等の状況に関する説明書",
        "4": "加工施設を設置しようとする場所の中心から五キロメートル以内の地域を含む縮尺五万分の一の地図",
        "5": "加工施設の安全設計に関する説明書（主要な設備の配置図を含む。）",
        "6": "加工施設の放射線の管理に関する説明書",
        "7": "加工施設において事故が発生した場合における当該事故に対処するために必要な施設及び体制の整備に関する説明書",
        "8": "現に事業を行つている場合にあつては、その事業の概要に関する説明書",
        "9": "法人にあつては、定款、役員の氏名及び履歴、登記事項証明書並びに最近の財産目録、貸借対照表及び損益計算書"
      }
    },
    "2(3)": {
      "main": "第一項の申請書の提出部数は、正本一通及び写し一通とする。",
      "enum": {
      }
    },
    "2-2": {
      "main": "法第十四条第一号\nの原子力規制委員会規則で定める重大な事故は、設計上定める条件より厳しい条件の下において発生する事故であつて、次に掲げるものとする。",
      "enum": {
        "1": "臨界事故",
        "2": "核燃料物質等を閉じ込める機能の喪失"
      }
    },
    "3": {
      "main": "令第八条\nの変更の許可の申請書の記載については、次の各号によるものとする。",
      "enum": {
        "1": "令第七条第三号\nの変更の内容については、法第十三条第二項第三号\nの加工施設の位置、構造及び設備の変更に係る場合にあつては第二条第一項第一号に掲げる区分によつて記載し、法第十三条第二項第三号\nの加工の方法の変更に係る場合にあつては第二条第一項第二号\nに掲げる区分によつて記載し、法第十三条第二項第五号\nの加工施設における放射線の管理に関する事項の変更に係る場合にあつては第二条第一項第四号\nに掲げる事項を記載し、法第十三条第二項第六号\nの加工施設において核燃料物質が臨界状態になることその他の事故が発生した場合における当該事故に対処するために必要な施設及び体制の整備に関する事項の変更に係る場合にあつては第二条第一項第五号\nに掲げる事故の区分に応じそれぞれ同号\nイ及びロに定める事項を記載すること。",
        "2": "令第七条第五号\nの工事計画については、工事の順序及び日程を記載すること。"
      }
    },
    "3(2)": {
      "main": "法第十三条第二項第三号\n、第五号又は第六号に掲げる事項の変更に係る許可の申請書には、次の各号に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "次の事項を記載した事業計画書イ　変更に係る施設による加工の事業の開始の予定時期\nロ　変更に係る施設による加工の事業の開始の日以後五年内の日を含む毎事業年度における製品の種類別の予定加工数量\nハ　変更の工事に要する資金の額及びその調達計画\nニ　変更に係る施設による加工の事業の開始の日以後五年内の日を含む毎事業年度における資金計画及び事業の収支見積り\nホ　変更に係る施設による加工の事業の開始の日以後五年内の日を含む毎事業年度における加工に要する核燃料物質の種類別の数量及びその取得計画",
        "2": "変更に係る加工に関する技術的能力に関する説明書イ　変更に係る特許権その他の技術に関する権利若しくは特別の技術による加工の方法又はこれらに準ずるものの概要\nロ　変更に係る主たる技術者の履歴\nハ　その他変更後における加工に関する技術的能力に関する事項",
        "3": "変更に係る加工施設の場所における気象、地盤、水理、地震、社会環境等の状況に関する説明書",
        "4": "変更に係る加工施設の設置の場所の中心から五キロメートル以内の地域を含む縮尺五万分の一の地図",
        "5": "変更後における加工施設の安全設計に関する説明書（主要な設備の配置図を含む。）",
        "6": "変更後における加工施設の放射線の管理に関する説明書",
        "7": "変更後における加工施設において事故が発生した場合における当該事故に対処するために必要な施設及び体制の整備に関する説明書"
      }
    },
    "3(3)": {
      "main": "第一項の申請書の提出部数は、正本一通及び写し一通とする。",
      "enum": {
      }
    },
    "3-2": {
      "main": "法第十六条の二第一項\nの規定により、加工施設に関する設計及び工事の方法（第三条の八に規定する加工施設であつて溶接をするものに関する溶接の方法を除く。以下この条及び次条において同じ。）について認可を受けようとする者は、次の各号に掲げる事項を記載した申請書を提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "加工施設を設置する工場又は事業所（加工施設の変更の場合にあつては、当該変更に係る工場又は事業所）の名称及び所在地",
        "3": "次の区分による加工施設に関する設計及び工事の方法（加工施設の変更の場合にあつては、当該変更に係るものに限る。）イ　化学処理施設\nロ　濃縮施設\nハ　成型施設\nニ　被覆施設\nホ　組立施設\nヘ　核燃料物質の貯蔵施設\nト　放射性廃棄物の廃棄施設\nチ　放射線管理施設\nリ　その他の加工施設",
        "4": "設計及び工事に係る品質管理の方法及びその検査のための組織（以下「設計及び工事に係る品質管理の方法等」という。）に関する次の事項イ　品質保証の実施に係る組織\nロ　保安活動の計画\nハ　保安活動の実施\nニ　保安活動の評価\nホ　保安活動の改善",
        "5": "加工施設の変更の場合にあつては、変更の理由"
      }
    },
    "3-2(2)": {
      "main": "前項の申請書には、当該申請に係る設計及び工事の方法が法第十六条の二第三項第二号\nの技術上の基準（以下この条及び次条において「設計及び工事の方法の技術上の基準」という。）に適合していることを計算によつて説明した書類その他の当該申請に係る設計及び工事の方法が設計及び工事の方法の技術上の基準に適合していることを説明した書類並びに当該申請に係る設計及び工事に係る品質管理の方法等が同項第三号\nの技術上の基準に適合していることを説明した書類を添付しなければならない。",
      "enum": {
      }
    },
    "3-2(3)": {
      "main": "設計及び工事の方法の全部につき一時に法第十六条の二第一項\nの規定による認可を申請することができないときは、その理由を附し、分割して認可を申請することができる。",
      "enum": {
      }
    },
    "3-2(4)": {
      "main": "第一項の申請書の提出部数は、正本一通とする。",
      "enum": {
      }
    },
    "3-3": {
      "main": "法第十六条の二第二項\nの規定により、認可を受けた加工施設に関する設計及び工事の方法について変更の認可を受けようとする者は、次の各号に掲げる事項を記載した申請書を原子力規制委員会に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "工事を行う工場又は事業所の名称及び所在地",
        "3": "変更に係る前条第一項第三号に掲げる区分による加工施設に関する設計及び工事の方法",
        "4": "変更に係る前条第一項第四号に掲げる設計及び工事に係る品質管理の方法等",
        "5": "変更の理由"
      }
    },
    "3-3(2)": {
      "main": "前項の申請書には、次の各号に掲げる書類を添付しなければならない。ただし、第二号に掲げる書類については、既に原子力規制委員会に提出されている当該書類の内容に変更がないときは、当該書類の添付を省略することができる。",
      "enum": {
        "1": "変更に係る設計及び工事の方法が設計及び工事の方法の技術上の基準に適合していることを計算によつて説明した書類その他の当該申請に係る設計及び工事の方法が設計及び工事の方法の技術上の基準に適合していることを説明した書類",
        "2": "変更に係る設計及び工事に係る品質管理の方法等が法第十六条の二第三項第三号\nの技術上の基準に適合していることを説明した書類"
      }
    },
    "3-3(3)": {
      "main": "第一項の申請書の提出部数は、正本一通とする。",
      "enum": {
      }
    },
    "3-4": {
      "main": "法第十六条の二第二項\nただし書に規定する原子力規制委員会規則で定める軽微な変更は、設備又は機器の配置の変更であつて、当該機器の相互の間隔を、法第十三条第一項\n又は法第十六条第一項\nの許可を受けた申請書及び法第六十二条の二第一項\nの規定により許可の際に附された条件を記載した書類に核的制限値として記載された間隔より小さくしないものその他加工施設の保全上支障のない変更とする。",
      "enum": {
      }
    },
    "3-5": {
      "main": "法第十六条の三第一項\nの規定により、加工施設の工事（第三条の八に規定する加工施設であつて溶接をするものの溶接を除く。）及び性能について検査を受けようとする者は、次の各号に掲げる事項を記載した申請書を提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "加工施設を設置する工場又は事業所（加工施設の変更の場合にあつては、当該変更に係る工場又は事業所）の名称及び所在地",
        "3": "工事工程表",
        "4": "検査を受けようとする事項、期日及び場所",
        "5": "申請に係る加工施設の使用の開始の予定時期"
      }
    },
    "3-5(2)": {
      "main": "前項の申請書に記載された事項を変更したときは、速やかに届け出なければならない。",
      "enum": {
      }
    },
    "3-5(3)": {
      "main": "第一項の申請書及び前項の届出に係る書類の提出部数は、正本一通とする。",
      "enum": {
      }
    },
    "3-6": {
      "main": "法第十六条の三第一項\nの使用前検査は、次の各号に掲げる事項について、当該各号に定めるときに行う。",
      "enum": {
        "1": "気密又は水密を要する材料又は部品に関する事項　非破壊試験、機械試験、耐圧試験又は漏えい試験を行うときその他の原子力規制委員会が適当と認めるとき。",
        "2": "加工設備本体、核燃料物質の貯蔵施設又は放射性廃棄物の廃棄施設の組立てに関する事項　それぞれの施設の主要な部分の寸法の測定ができるとき又は非破壊試験、機械試験、耐圧試験若しくは漏えい試験を行うとき。",
        "3": "放射線管理施設又はその他の加工施設の組立てに関する事項　それぞれの施設が完成したとき。",
        "4": "加工施設の性能に関する事項　加工施設の最大処理能力で試験運転を行うときその他の原子力規制委員会が適当と認めるとき。"
      }
    }
  },
  "title": "核燃料物質の加工の事業に関する規則",
  "cont": {
  }
}