{
  "body": {
    "1": {
      "main": "理学療法士及び作業療法士法\n（昭和四十年法律第百三十七号。以下「法」という。）第十一条第一号\n若しくは第二号\n若しくは法第十二条第一号\n若しくは第二号\nの規定に基づく学校又は理学療法士養成施設若しくは作業療法士養成施設（以下「養成施設」という。）の指定に関しては、理学療法士及び作業療法士法施行令\n（昭和四十年政令第三百二十七号。以下「令」という。）に定めるもののほか、この省令の定めるところによる。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "前項の学校とは、学校教育法\n（昭和二十二年法律第二十六号）第一条\nに規定する学校及びこれに附設される同法第百二十四条\nに規定する専修学校又は同法第百三十四条第一項\nに規定する各種学校をいう。",
      "enum": {
      }
    },
    "2": {
      "main": "法第十一条第一号\nの学校又は養成施設に係る令第九条第一項\nの主務省令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "学校教育法第九十条第項\nに規定する者（法第十条第号\nに規定する文部科学大臣の指定を受けようとする学校が大学である場合において、当該大学が学校教育法第九十条第二項\nの規定により当該大学に入学させた者を含む。）、旧中等学校令（昭和十八年勅令第三十六号\n）による中等学校を卒業した者又は附則第三項各号のいずれかに該当する者であることを入学又は入所の資格とするものであること。",
        "2": "修業年限は、三年以上であること。",
        "3": "教育の内容は、別表第一に定めるもの以上であること。",
        "4": "別表第一に掲げる教育内容を教授するのに適当な数の教員を有し、かつ、そのうち六人（一学年に二学級以上を有する学校又は養成施設にあつては、一学級増すごとに三を加えた数）以上は理学療法士である専任教員であること。ただし、理学療法士である専任教員の数は、当該学校又は養成施設が設置された年度にあつては人（一学年に二学級以上を有する学校又は養成施設にあつては、一学級増すごとに一を加えた数）、その翌年度にあつては五人（一学年に二学級以上を有する学校又は養成施設にあつては、一学級増すごとに二を加えた数）とすることができる。",
        "5": "理学療法士である専任教員は、免許を受けた後年以上理学療法に関する業務に従事した者であること。",
        "6": "一学級の定員は、四十人以下であること。",
        "7": "同時に授業を行う学級の数を下らない数の普通教室を有すること。",
        "8": "適当な広さの実習室を有すること。",
        "9": "教育上必要な機械器具、標本、模型、図書及びその他の設備を有すること。",
        "10": "臨床実習を行うのに適当な病院、診療所その他の施設を実習施設として利用し得ること。",
        "11": "実習施設における臨床実習について適当な実習指導者の指導が行われること。",
        "12": "管理及び維持経営の方法が確実であること。"
      }
    },
    "2(2)": {
      "main": "法第十一条第二号\nの学校又は養成施設に係る令第九条第一項\nの主務省令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "作業療法士その他法第十条第二号\nの政令で定める者であることを入学又は入所の資格とするものであること。",
        "2": "修業年限は、年以上であること。",
        "3": "教育の内容は、別表第一の二に定めるもの以上であること。",
        "4": "別表第一の二に掲げる教育内容を教授するのに適当な数の教員を有し、かつ、そのうち五人（一学年に二学級以上を有する学校又は養成施設にあつては、一学級増すごとに二を加えた数）以上は理学療法士である専任教員であること。ただし、理学療法士である専任教員の数は、当該学校又は養成施設が設置された年度にあつては人（一学年に二学級以上を有する学校又は養成施設にあつては、一学級増すごとに一を加えた数）とすることができる。",
        "5": "前項第号から第十二号までに該当するものであること。"
      }
    },
    "3": {
      "main": "法第十二条第一号\nの学校又は養成施設に係る令第九条第一項\nの主務省令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "前条第項第号、第二号及び第六号から第十二号までに該当するものであること。",
        "2": "教育の内容は、別表第に定めるもの以上であること。",
        "3": "別表第二に掲げる教育内容を教授するのに適当な数の教員を有し、かつ、そのうち六人（一学年に二学級以上を有する学校又は養成施設にあつては、一学級増すごとにを加えた数）以上は作業療法士である専任教員であること。ただし、作業療法士である専任教員の数は、当該学校又は養成施設が設置された年度にあつては四人（一学年に二学級以上を有する学校又は養成施設にあつては、一学級増すごとに一を加えた数）、その翌年度にあつては五人（一学年に二学級以上を有する学校又は養成施設にあつては、一学級増すごとに二を加えた数）とすることができる。",
        "4": "作業療法士である専任教員は、免許を受けた後五年以上作業療法に関する業務に従事した者であること。"
      }
    },
    "3(2)": {
      "main": "法第十二条第二号\nの学校又は養成施設に係る令第九条第一項\nの主務省令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "理学療法士その他法第十二条第二号\nの政令で定める者であることを入学又は入所の資格とするものであること。",
        "2": "教育の内容は、別表第のに定めるもの以上であること。",
        "3": "別表第二の二に掲げる教育内容を教授するのに適当な数の教員を有し、かつ、そのうち五人（一学年に二学級以上を有する学校又は養成施設にあつては、一学級増すごとに二を加えた数）以上は作業療法士である専任教員であること。ただし、作業療法士である専任教員の数は、当該学校又は養成施設が設置された年度にあつては四人（一学年に二学級以上を有する学校又は養成施設にあつては、一学級増すごとに一を加えた数）とすることができる。",
        "4": "前条第一項第六号から第十二号まで及び第二項第二号並びに前項第号に該当するものであること。"
      }
    },
    "3-2": {
      "main": "令第九条第二項\nの主務省令で定める事項は、次に掲げる事項（国の設置する養成施設にあつては、第一号に掲げる事項を除く。）とする。",
      "enum": {
        "1": "設置者の住所及び氏名（法人にあつては、主たる事務所の所在地及び名称）",
        "2": "名称",
        "3": "位置",
        "4": "指定をした年月日及び設置年月日（設置されていない場合にあつては、設置予定年月日）",
        "5": "学則（課程、修業年限及び入所定員に関する事項に限る。）",
        "6": "長の氏名"
      }
    },
    "4": {
      "main": "令第十条\nの申請書には、次に掲げる事項（地方公共団体（地方独立行政法人法\n（平成十五年法律第百十八号）第六十八条第一項\nに規定する公立大学法人を含む。）の設置する学校又は養成施設にあつては、第十二号に掲げる事項を除く。）を記載しなければならない。",
      "enum": {
        "1": "設置者の住所及び氏名（法人にあつては、主たる事務所の所在地及び名称）",
        "2": "名称",
        "3": "位置",
        "4": "設置年月日",
        "5": "学則",
        "6": "長の氏名及び履歴",
        "7": "教員の氏名、履歴及び担当科目並びに専任又は兼任の別",
        "8": "校舎の各室の用途及び面積並びに建物の配置図及び平面図",
        "9": "教授用及び実習用の機械器具、標本、模型及び図書の目録",
        "10": "実習施設の名称、位置及び開設者の氏名（法人にあつては、名称）並びに当該施設における実習用設備の概要",
        "11": "実習施設における最近一年間の理学療法又は作業療法を受けた患者延数（施設別に記載すること。）",
        "12": "収支予算及び向こう二年間の財政計画"
      }
    },
    "4(2)": {
      "main": "令第十六条\nの規定により読み替えて適用する令第十条\nの書面には、前項第二号から第十一号までに掲げる事項を記載しなければならない。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "第一項の申請書又は前項の書面には、実習施設における実習を承諾する旨の当該施設の開設者の承諾書を添えなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "令第十一条第一項\n（令第十六条\nの規定により読み替えて適用する場合を含む。）の主務省令で定める事項は、前条第一項第五号に掲げる事項（修業年限、教育課程及び入学定員又は入所定員に関する事項に限る。）若しくは同項第八号に掲げる事項又は実習施設とする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "令第十一条第二項\nの主務省令で定める事項は、前条第一項第一号から第三号までに掲げる事項又は同項第五号に掲げる事項（修業年限、教育課程及び入学定員又は入所定員に関する事項を除く。次項において同じ。）とする。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "令第十六条\nの規定により読み替えて適用する令第十一条第二項\nの主務省令で定める事項は、前条第一項第二号若しくは第三号に掲げる事項又は同項第五号に掲げる事項とする。",
      "enum": {
      }
    },
    "5-2": {
      "main": "令第十一条第三項\n（令第十六条\nの規定により読み替えて適用する場合を含む。）の規定による報告は、毎年五月三十一日までに、次に掲げる事項について、それぞれ当該各号に掲げる期間に係るものを取りまとめて、厚生労働大臣に報告するものとする。",
      "enum": {
        "1": "変更の承認に係る事項（第四条第項第八号に掲げる事項及び実習施設を除く。）　当該年の前年の四月日から当該年の三月三十日までの期間",
        "2": "変更の届出又は通知に係る事項　当該年の前年の五月一日から当該年の四月三十日までの期間"
      }
    },
    "6": {
      "main": "令第十二条第一項\n（令第十六条\nの規定により読み替えて適用する場合を含む。）の主務省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "当該学年度の学年別学生数",
        "2": "前学年度における教育実施状況の概要",
        "3": "前学年度の卒業者数"
      }
    },
    "6(2)": {
      "main": "令第十二条第二項\n（令第十六条\nの規定により読み替えて適用する場合を含む。）の主務省令で定める事項は、前項第二号に掲げる事項とする。",
      "enum": {
      }
    },
    "6-2": {
      "main": "令第十四条第二項\nの主務省令で定める事項は、次に掲げる事項（国の設置する養成施設にあつては、第一号に掲げる事項を除く。）とする。",
      "enum": {
        "1": "設置者の住所及び氏名（法人にあつては、主たる事務所の所在地及び名称）",
        "2": "名称",
        "3": "位置",
        "4": "指定を取り消した年月日",
        "5": "指定を取り消した理由"
      }
    },
    "7": {
      "main": "令第十五条\nの申請書又は令第十六条\nの規定により読み替えて適用する令第十五条\nの書面には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "指定の取消しを受けようとする理由",
        "2": "指定の取消しを受けようとする予定期日",
        "3": "在学中の学生があるときは、その措置"
      }
    }
  },
  "title": "理学療法士作業療法士学校養成施設指定規則",
  "cont": {
  }
}