{
  "body": {
    "1": {
      "main": "この法律は、国民の行政に関する苦情の解決の促進に資するため、苦情の相談に関する業務の委嘱について必要な事項を定め、もつて行政の民主的な運営に寄与することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "総務大臣は、社会的信望があり、かつ、行政運営の改善について理解と熱意を有する者に、次に掲げる業務を委嘱することができる。",
      "enum": {
        "1": "行政機関等（内閣府、宮内庁並びに内閣府設置法\n（平成十一年法律第八十九号）第四十九条第一項\n及び第二項\nに規定する機関並びに国家行政組織法\n（昭和二十三年法律第百二十号）第三条第二項\nに規定する機関並びに総務省設置法\n（平成十一年法律第九十一号）第四条第十九号\nイからハまでに規定する法人で政令で定めるものをいう。以下同じ。）の業務に関する苦情の相談に応じて、総務大臣の定めるところに従い、申出人に必要な助言をし、及び総務省又は当該関係行政機関等にその苦情を通知すること。",
        "2": "前号の規定により通知をした苦情に関して、行政機関等の照会に応じ、及び必要があると認める場合に当該行政機関等における処理の結果を申出人に通知すること。"
      }
    },
    "2(2)": {
      "main": "前項の規定による委嘱は、その委嘱をしようとする者の担当する市（特別区を含む。附則第二項において同じ。）町村の区域を定め、かつ、二年以内の期間を限つてするものとする。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "第一項の規定により委嘱を受けた者は、行政相談委員（以下「委員」という。）と称する。",
      "enum": {
      }
    },
    "3": {
      "main": "総務大臣は、前条第一項の規定による委嘱をしたときは、委員の氏名及び住所を関係住民に周知させるため適当な措置をとるものとする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "委員は、その業務に関し、啓発及び宣伝をするものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "委員は、総務大臣に対して、業務の遂行を通じて得られた行政運営の改善に関する意見を述べることができる。",
      "enum": {
      }
    },
    "5": {
      "main": "委員は、業務の遂行に際して知ることのできた秘密を漏らしてはならない。その者が委員でなくなつた後も、同様とする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "委員は、その地位を政党又は政治的目的のために利用してはならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "委員は、公平かつ適切にその業務を遂行しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "総務大臣は、委員が次の各号の一に該当すると認める場合には、第二条第一項の規定による委嘱を解くことができる。",
      "enum": {
        "1": "心身の故障のため、業務の遂行に支障があり、又はこれに堪えない場合",
        "2": "業務を怠り、又は前条の規定に違反した場合",
        "3": "委員たるにふさわしくない非行があつた場合"
      }
    },
    "7": {
      "main": "委員は、その業務に関して、総務大臣の指導を受けるものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "委員は、その業務に関して、国から報酬を受けない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "委員は、予算の範囲内において、その業務を遂行するために要する費用の支給を受けることができる。",
      "enum": {
      }
    }
  },
  "title": "行政相談委員法",
  "cont": {
  }
}