{
  "1": {
    "name": "製菓衛生師の免許を受けようとする者は、申請書に厚生労働省令で定める書類を添え、これを住所地の都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "2": {
    "name": "製菓衛生師名簿（以下「名簿」という。）に登録する事項は、次のとおりとする。",
    "num": [
      "登録番号及び登録年月日",
      "本籍地都道府県名（日本の国籍を有しない者については、その国籍）、氏名、生年月日及び性別",
      "免許の取消しに関する事項",
      "その他厚生労働省令で定める事項"
    ]
  },
  "3": {
    "name": "製菓衛生師は、前条第二号の登録事項に変更を生じたときは、三十日以内に、名簿の訂正を申請しなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項の申請をするには、申請書に申請の原因たる事実を証する書類を添え、これを免許を与えた都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "名簿の登録の消除を申請するには、申請書を免許を与えた都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "製菓衛生師が死亡し、又は失踪の宣告を受けたときは、戸籍法\n（昭和二十二年法律第二百二十四号）による死亡又は失踪の届出義務者は、三十日以内に、名簿の登録の消除を申請しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "製菓衛生師は、製菓衛生師免許証（以下「免許証」という。）の記載事項に変更を生じたときは、免許証の書換え交付を申請することができる。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項の申請をするには、申請書に免許証を添え、これを免許を与えた都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "製菓衛生師は、免許証を破り、よごし、又は失つたときは、免許証の再交付を申請することができる。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "前項の申請をするには、申請書を免許を与えた都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "免許証を破り、又はよごした製菓衛生師が第一項の申請をする場合には、申請書にその免許証を添えなければならない。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "製菓衛生師は、免許証の再交付を受けた後、失つた免許証を発見したときは、五日以内に、これを免許を与えた都道府県知事に返納しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "製菓衛生師は、名簿の登録の消除を申請するときは、免許証を免許を与えた都道府県知事に返納しなければならない。第四条第二項の規定により名簿の登録の消除を申請する者についても、同様とする。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "製菓衛生師は、免許の取消処分を受けたときは、五日以内に、免許証を免許を与えた都道府県知事に返納しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "都道府県知事は、他の都道府県知事の免許を受けた製菓衛生師について、免許の取消しを適当と認めるときは、理由を附して、免許を与えた都道府県知事に、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "製菓衛生師法\n（以下「法」という。）第四条第二項\nに規定する指定試験機関（以下「指定試験機関」という。）の指定は、同項\nに規定する試験事務（以下「試験事務」という。）を行おうとする者の申請により行う。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "厚生労働大臣は、前項の申請が次の要件を満たしていると認めるときでなければ、指定試験機関の指定をしてはならない。",
    "num": [
      "職員、設備、試験事務の実施の方法その他の事項についての試験事務の実施に関する計画が、試験事務の適正かつ確実な実施のために適切なものであること。",
      "前号の試験事務の実施に関する計画の適正かつ確実な実施に必要な経理的及び技術的な基礎を有するものであること。"
    ]
  },
  "9(3)": {
    "name": "厚生労働大臣は、第一項の申請が次のいずれかに該当するときは、指定試験機関の指定をしてはならない。",
    "num": [
      "申請者が、般社団法人又は般財団法人以外の者であること。",
      "申請者が、その行う試験事務以外の業務により試験事務を公正に実施することができないおそれがあること。",
      "申請者が、第十五条第一項又は第二項の規定により指定を取り消され、その取消しの日から起算して二年を経過しない者であること。",
      "申請者の役員のうちに、法に違反して、刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から起算して二年を経過しない者があること。"
    ]
  },
  "9(4)": {
    "name": "厚生労働大臣は、指定試験機関の指定をしたときは、その旨を公示しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "法第四条第二項\nの規定により指定試験機関にその試験事務を行わせることとした都道府県知事（以下「委任都道府県知事」という。）は、厚生労働省令で定める事項を、厚生労働大臣に報告するとともに、公示しなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "指定試験機関は、その名称、主たる事務所の所在地又は試験事務を取り扱う事務所の所在地を変更しようとするときは、変更しようとする日の二週間前までに、厚生労働省令で定める事項を委任都道府県知事（試験事務を取り扱う事務所の所在地を変更しようとする場合にあつては、関係委任都道府県知事）に届け出なければならない。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "委任都道府県知事は、前項の規定による届出があつたときは、その旨を公示しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "指定試験機関は、試験事務の開始前に、試験事務の実施に関する規程（以下この条及び第十五条第二項第二号において「試験事務規程」という。）を定め、厚生労働大臣の承認を受けなければならない。これを変更しようとするときも、同様とする。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "指定試験機関は、試験事務規程を変更しようとするときは、委任都道府県知事の意見を聴かなければならない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "試験事務規程で定めるべき事項は、厚生労働省令で定める。",
    "num": [

    ]
  },
  "12": {
    "name": "指定試験機関は、試験事務を行う場合において、製菓衛生師として必要な知識を有するかどうかの判定に関する事務については、試験委員に行わせなければならない。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "指定試験機関は、試験委員を選任しようとするときは、厚生労働省令で定める要件を備える者のうちから選任しなければならない。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "指定試験機関は、試験委員を選任したときは、厚生労働省令で定めるところにより、厚生労働大臣にその旨を届け出なければならない。試験委員に変更があつたときも、同様とする。",
    "num": [

    ]
  },
  "13": {
    "name": "指定試験機関は、厚生労働省令で定めるところにより、試験事務に関する事項で厚生労働省令で定めるものを記載した帳簿を備え、これを保存しなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "指定試験機関は、試験事務の全部又は一部を休止し、又は廃止しようとするときは、厚生労働省令で定めるところにより、厚生労働大臣に届け出なければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "厚生労働大臣は、前項の届出があつたときは、その旨を、関係委任都道府県知事に通知するとともに、公示しなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "厚生労働大臣は、指定試験機関が第九条第三項各号（第三号を除く。）に該当するに至つたときは、その指定を取り消さなければならない。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "厚生労働大臣は、指定試験機関が次のいずれかに該当するに至つたときは、その指定を取り消すことができる。",
    "num": [
      "第九条第二項各号の要件を満たさなくなつたと認められるとき。",
      "第十一条第一項の承認を受けた試験事務規程によらないで試験事務を行つたとき。",
      "第十二条第一項又は第二項の規定に違反したとき。",
      "前三号に掲げる場合のほか、適切に試験事務を行つていないと認められるとき。"
    ]
  },
  "15(3)": {
    "name": "厚生労働大臣は、前二項の規定による指定の取消しをしたときは、その旨を、関係委任都道府県知事に通知するとともに、公示しなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "厚生労働大臣は、試験事務の適正な実施を確保するため必要があると認めるときは、その必要な限度で、指定試験機関に対し、報告を求めることができる。",
    "num": [

    ]
  },
  "17": {
    "name": "委任都道府県知事は、指定試験機関に試験事務の全部又は一部を行わせないこととするときは、その六月前までに、その旨を指定試験機関に通知しなければならない。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "委任都道府県知事は、指定試験機関に試験事務の全部又は一部を行わせないこととしたときは、その旨を、厚生労働大臣に報告するとともに、公示しなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "都道府県知事は、法第四条第二項\nの規定により指定試験機関に試験事務の全部又は一部を行わせることとしたときは、当該試験事務の全部又は一部を行わないものとする。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "委任都道府県知事は、指定試験機関が試験事務の全部若しくは一部を休止したとき、又は指定試験機関が天災その他の事由により試験事務の全部若しくは一部を実施することが困難となつたと認めるときは、当該試験事務の全部又は一部を行うものとする。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "委任都道府県知事は、前項の規定により試験事務を行うこととし、又は同項の規定により行つている試験事務を行わないこととしたときは、その旨を、厚生労働大臣に報告するとともに、公示しなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "法第五条第一号\nの規定による製菓衛生師養成施設の指定は、その設立者の申請により行う。",
    "num": [

    ]
  },
  "20": {
    "name": "法第五条第一号\nの規定による製菓衛生師養成施設の指定の基準は、次のとおりとする。",
    "num": [
      "学校教育法\n（昭和二十二年法律第二十六号）第五十七条\n又は法附則第三項に規定する者であることを入所資格とするものであること。",
      "二\n\n必修科目は、次のとおりであること。イ衛生法規\nロ公衆衛生学\nハ食品学\nニ食品衛生学\nホ栄養学\nヘ社会\nト製菓理論及び実習",
      "必修科目の授業時間数、施設の長の資格、教員の数及び資格、生徒の定員、学級数、施設の構造設備、学習用の器具、教材その他の備品、入学料、授業料及び実習費の額、施設の経営方法並びに養成課程として設ける通信課程における通信教材の内容及び指導の方法に関し、それぞれ厚生労働省令で定める基準に適合するものであること。"
    ]
  },
  "21": {
    "name": "指定を受けた製菓衛生師養成施設（以下「指定養成施設」という。）の設立者は、指定養成施設における生徒の定員若しくは学級数を変更しようとするとき、若しくは生徒の定員を変更するため施設の構造設備を変更しようとするとき、又は指定養成施設を廃止しようとするときは、当該指定養成施設の所在地の都道府県知事の承認を受けなければならない。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "指定養成施設の設立者は、指定養成施設の名称又は所在地、指定養成施設の長の氏名、施設の構造設備、養成課程として設ける通信課程における通信教材の内容又は指導の方法その他厚生労働省令で定める事項を変更（施設の構造設備の変更については、生徒の定員を変更するためのものを除く。）したときは、当該指定養成施設の所在地の都道府県知事に届け出なければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "都道府県知事は、指定養成施設につき必要があると認めるときは、その設立者又は長に対して報告を求めることができる。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "都道府県知事は、第二十条に規定する基準に照らして、指定養成施設の指導の方法、施設の構造設備その他の内容が適当でないと認めるときは、その設立者又は長に対して必要な指示をすることができる。",
    "num": [

    ]
  },
  "23": {
    "name": "都道府県知事は、指定養成施設が第二十条に規定する基準に適合しなくなつたと認めるとき、若しくはその設立者若しくは長が前条第二項の規定による指示に従わないとき、又は次条の規定による申請があつたときは、その指定を取り消すことができる。",
    "num": [

    ]
  },
  "24": {
    "name": "指定養成施設について、都道府県知事の指定の取消しを受けようとするときは、その設立者は、申請書を当該指定養成施設の所在地の都道府県知事に提出しなければならない。",
    "num": [

    ]
  },
  "25": {
    "name": "この政令に規定する厚生労働大臣の権限は、厚生労働省令で定めるところにより、地方厚生局長に委任することができる。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "前項の規定により地方厚生局長に委任された権限は、厚生労働省令で定めるところにより、地方厚生支局長に委任することができる。",
    "num": [

    ]
  },
  "26": {
    "name": "この政令で定めるもののほか、申請書及び免許証の様式、指定試験機関並びに製菓衛生師養成施設に関して必要な事項は、厚生労働省令で定める。",
    "num": [

    ]
  }
}