{
  "body": {
    "1": {
      "main": "野菜生産出荷安定法\n（以下「法」という。）第二条\nの政令で定める種別に属する野菜は、次の表の上欄に掲げる野菜の種類ごとにそれぞれ同表の下欄に掲げる種別に属するもの並びにたまねぎ、ばれいしよ及びほうれんそうとする。\n\n\n野菜の種類\n\n種別\n\n\n\n\nキャベツ\n\n春キャベツ（四月から六月までを主な出荷時期として生産されるキャベツをいう。）夏秋キャベツ（七月から十月までを主な出荷時期として生産されるキャベツをいう。）冬キャベツ（十一月から翌年三月までを主な出荷時期として生産されるキャベツをいう。）\n\n\n\n\nきゆうり\n\n夏秋きゆうり（七月から十一月までを主な出荷時期として生産されるきゆうりをいう。）冬春きゆうり（十二月から翌年六月までを主な出荷時期として生産されるきゆうりをいう。）\n\n\n\n\nさといも\n\n秋冬さといも（六月から翌年三月までを主な出荷時期として生産されるさといもをいう。）\n\n\n\n\nだいこん\n\n春だいこん（四月から六月までを主な出荷時期として生産されるだいこんをいう。）夏だいこん（七月から九月までを主な出荷時期として生産されるだいこんをいう。）秋冬だいこん（十月から翌年三月までを主な出荷時期として生産されるだいこんをいう。）\n\n\n\n\nトマト\n\n夏秋トマト（七月から十一月までを主な出荷時期として生産されるトマトをいう。）冬春トマト（十二月から翌年六月までを主な出荷時期として生産されるトマトをいう。）\n\n\n\n\nなす\n\n夏秋なす（七月から十一月までを主な出荷時期として生産されるなすをいう。）冬春なす（十二月から翌年六月までを主な出荷時期として生産されるなすをいう。）\n\n\n\n\nにんじん\n\n春夏にんじん（四月から七月までを主な出荷時期として生産されるにんじんをいう。）秋にんじん（八月から十月までを主な出荷時期として生産されるにんじんをいう。）冬にんじん（十一月から翌年三月までを主な出荷時期として生産されるにんじんをいう。）\n\n\n\n\nねぎ\n\n春ねぎ（四月から六月までを主な出荷時期として生産されるねぎをいう。）夏ねぎ（七月から九月までを主な出荷時期として生産されるねぎをいう。）秋冬ねぎ（十月から翌年三月までを主な出荷時期として生産されるねぎをいう。）\n\n\n\n\nはくさい（けつきゆうはくさい及びはんけつきゆうはくさいに限る。以下同じ。）\n\n春はくさい（四月から六月までを主な出荷時期として生産されるはくさいをいう。）夏はくさい（七月から九月までを主な出荷時期として生産されるはくさいをいう。）秋冬はくさい（十月から翌年三月までを主な出荷時期として生産されるはくさいをいう。）\n\n\n\n\nピーマン\n\n夏秋ピーマン（六月から十月までを主な出荷時期として生産されるピーマンをいう。）冬春ピーマン（十一月から翌年五月までを主な出荷時期として生産されるピーマンをいう。）\n\n\n\n\nレタス\n\n春レタス（四月及び五月を主な出荷時期として生産されるレタスをいう。）夏秋レタス（六月から十月までを主な出荷時期として生産されるレタスをいう。）冬レタス（十一月から翌年三月までを主な出荷時期として生産されるレタスをいう。）",
      "enum": {
      }
    },
    "2": {
      "main": "法第三条第一項\nの指定野菜の需要及び供給の見通しは、指定野菜の種類ごとに区分して、おおむね四年後から五年後までの一年間のうち次の表の上欄に掲げる種類の指定野菜にあつてはその種類に応じそれぞれ同表の下欄に掲げる時期区分の各期間、さといもにあつては六月から翌年三月までの期間のものにつきたてるものとする。\n\n\n指定野菜の種類\n\n時期区分\n\n\n\n\nキャベツ\n\n四月から六月まで七月から十月まで十一月から翌年三月まで\n\n\n\n\nきゆうり、トマト及びなす\n\n七月から十一月まで十二月から翌年六月まで\n\n\n\n\nだいこん、ねぎ、ばれいしよ及びほうれんそう\n\n四月から六月まで七月から九月まで十月から翌年三月まで\n\n\n\n\nたまねぎ\n\n四月から十月まで十一月から翌年三月まで\n\n\n\n\nにんじん\n\n四月から七月まで八月から十月まで十一月から翌年三月まで\n\n\n\n\nはくさい\n\n一月から三月まで四月から六月まで七月から九月まで十月から十二月まで\n\n\n\n\nピーマン\n\n六月から十月まで十一月から翌年五月まで\n\n\n\n\nレタス\n\n四月及び五月六月から十月まで十一月から翌年三月まで",
      "enum": {
      }
    },
    "3": {
      "main": "法第八条第一項\nの生産出荷近代化計画は、当該野菜指定産地についての法第四条第一項\nの規定による指定があつた日から三年以内にたてるものとする。",
      "enum": {
      }
    }
  },
  "title": "野菜生産出荷安定法施行令",
  "cont": {
  }
}