{
  "1": {
    "name": "地方公務員共済組合の組合員であつた者（第六項各号に掲げる年金を受ける者を除く。以下同じ。）に係る地方公務員等共済組合法\n（昭和三十七年法律第百五十二号。以下「新法」という。）の規定による退職年金、減額退職年金、障害年金又は遺族年金（それぞれ地方公務員等共済組合法の長期給付等に関する施行法\n（昭和三十七年法律第百五十三号。以下「施行法」という。）の規定によりこれらの年金とみなされる年金を含む。以下同じ。）で、昭和四十二年九月三十日において現に支給されているものについては、同年十月分以後、その額を、次の各号に掲げる仮定新法\nの給料年額又は仮定退職年金条例の給料年額若しくは仮定共済法の給料年額をそれぞれ新法第四十四条第二項\n若しくは施行法第二条第一項第三十三号\n又は同項第二十九号\n若しくは第五十七条第三項\n若しくは第二条第一項第三十二号\nに規定する給料年額若しくは新法\nの給料年額又は退職年金条例の給料年額若しくは恩給法\nの給料年額若しくは共済法の給料年額とみなし、新法\n又は施行法\n（昭和四十一年十月一日前に退職した者については、地方公務員等共済組合法\n等の一部を改正する法律（昭和四十一年法律第百二十三号）による改正前の施行法\n）の規定を適用して算定した額に改定する。",
    "num": [
      "仮定新法\nの給料年額昭和三十五年三月三十日において施行されていた給与に関する条例（新法第百四十二条第項\nに規定する国の職員にあつては、給与に関する法令。以下この条において「旧給与条例」という。）がその者の退職（在職中死亡の場合の死亡を含む。以下第六条の九までにおいて同じ。）の日まで施行されていたとしたならばその者が旧給与条例の規定により受けるべきであつた給料に基づき、新法第四十四条第二項\nの計算の基礎となるべき給料を求め、その給料の額を基礎として同項\n及び施行法第二条第二項\nの規定により算定した給料年額に・三二を乗じて得た額をいう。",
      "仮定退職年金条例の給料年額旧給与条例がその者の退職の日まで施行されていたとしたならばその者が旧給与条例の規定により受けるべきであつた給料を基礎として、施行法第条第一項第十八号\nに規定する退職当時の給料年額又は恩給法\n（大正十年法律第四十八号）に規定する退職当時の俸給年額の算定の例により算定した給料年額を求め、その年額に対応する別表第一の下欄に掲げる仮定給料年額を求めた場合におけるその仮定給料年額をいう。",
      "仮定共済法の給料年額旧給与条例がその者の退職の日まで施行されていたとしたならばその者が旧給与条例の規定により受けるべきであつた給料を基礎として、旧市町村共済法（施行法第二条第一項第号\nイに規定する旧市町村共済法をいう。）第十七条第一項又はこれに相当する共済条例（施行法第二条第一項第号\nロに規定する共済条例をいう。）の規定に規定する給付額の算定の基準となるべき給料に相当する額を求め、その額に対応する別表第二の下欄に掲げる仮定給料を求めた場合におけるその仮定給料の額の十二倍に相当する金額をいう。"
    ]
  },
  "1(2)": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金、減額退職年金、障害年金又は遺族年金で昭和四十三年九月三十日において現に支給されているものについては、同年十月分以後、その額を、前項の規定に準じて算定した額に改定する。この場合において、同項第一号中「一・三二」とあるのは「一・四四」と、同項第二号中「仮定給料年額を求めた」とあるのは「仮定給料年額を求め、更に、当該仮定給料年額で別表第一の二の上欄に掲げるものに対応する同表の下欄に掲げる仮定給料年額を求めた」と、同項第三号中「仮定給料を求めた」とあるのは「仮定給料を求め、更に、当該仮定給料で別表第二の二の上欄に掲げるものに対応する同表の下欄に掲げる仮定給料を求めた」と読み替えるものとする。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "六十五歳以上の者又は遺族年金を受ける六十五歳未満の妻、子若しくは孫に係る退職年金、減額退職年金、障害年金又は遺族年金で前二項の規定の適用を受けるものの額のうち、施行法第十一条第一項第一号\nから第四号\nまでの期間として年金額の計算の基礎となるものに係る額は、昭和四十二年十月分から昭和四十三年九月分までについては、第一項各号列記以外の部分中「仮定退職年金条例の給料年額」とあるのは「仮定退職年金条例の給料年額に、その年額を恩給法\n等の一部を改正する法律（昭和四十二年法律第八十三号。以下「昭和四十二年法律第八十三号」という。）附則別表第四に掲げる仮定俸給年額とみなした場合におけるその額にそれぞれ対応する同表の第一欄に掲げる金額（七十歳以上の者については、同表の第二欄に掲げる金額）を加えて得た額」と、「仮定共済法の給料年額」とあるのは「仮定共済法の給料年額に、その額を十二で除して得た額を別表第三に掲げる仮定給料とみなした場合におけるその額にそれぞれ対応する同表の第一欄に掲げる金額（七十歳以上の者については、同表の第二欄に掲げる金額）の十二倍に相当する金額を加えて得た額」とし、昭和四十三年十月分から昭和四十四年九月分までについては、前項において準ずるものとされる第一項各号列記以外の部分中「仮定退職年金条例の給料年額」とあるのは「仮定退職年金条例の給料年額で次項の規定により読み替えられたものに、その年額を恩給法\n等の一部を改正する法律（昭和四十三年法律第四十八号）附則別表第四に掲げる仮定俸給年額とみなした場合におけるその額にそれぞれ対応する同表の第一欄に掲げる金額（七十歳以上の者については、同表の第二欄に掲げる金額）を加えて得た額」と、「仮定共済法の給料年額」とあるのは「仮定共済法の給料年額で次項の規定により読み替えられたものに、その額を十二で除して得た額を別表第三の二に掲げる仮定給料とみなした場合におけるその額にそれぞれ対応する同表の第一欄に掲げる金額（七十歳以上の者については、同表の第二欄に掲げる金額）の十二倍に相当する金額を加えて得た額」として、第一項又は前項の規定により算定した額とする。この場合において、これらの年金の支給を受ける者が二人以上あるときは、そのうちの年長者の年齢に応じ、第一項又は前項の規定を適用するものとする。",
    "num": [

    ]
  },
  "1(4)": {
    "name": "第一項又は第二項の規定の適用を受ける年金を受ける者が六十五歳又は七十歳に達したとき（遺族年金を受ける妻、子又は孫が六十五歳に達したときを除く。）は、その日の属する月の翌月分以後、前三項の規定に準じてその額を改定する。",
    "num": [

    ]
  },
  "1(5)": {
    "name": "前各項の規定により年金額を改定した場合において、改定後の年金額が従前の年金額より少ないときは、従前の年金額をもつて改定年金額とする。",
    "num": [

    ]
  },
  "1(6)": {
    "name": "第一項及び第三項から前項まで（第一項第三号の仮定共済法の給料年額に係る部分を除く。）の規定は、次に掲げる年金（施行法\nの規定によりこれらの年金とみなされる年金を含む。以下「地方公共団体の長等の退職年金等」という。）で昭和四十二年九月三十日において現に支給されているものについて準用する。この場合において、これらの規定の準用について必要な技術的読替えは、政令で定める。",
    "num": [
      "地方公共団体の長（新法第百条\nに規定する地方公共団体の長をいう。）であつた者に係る新法第百二条\nから第百四条\nまで、第百六条又は第百七条の規定による退職年金、減額退職年金、障害年金又は遺族年金",
      "警察職員（新法\n附則第十九条\nに規定する警察職員をいい、施行法第百三十条\nの規定により警察職員であつたものとみなされる者を含む。）であつた者に係る新法\n附則第十条\nから第十条\nまで、第十四条又は第十五条の規定による退職年金、減額退職年金、障害年金又は遺族年金",
      "消防組合員（施行法第二条第一項第十一号\nに規定する消防組合員をいう。）であつた者に係る施行法第百八条\nの規定により変更して適用することとされた新法\nの規定による退職年金、減額退職年金又は遺族年金"
    ]
  },
  "1(7)": {
    "name": "第二項から第五項までの規定は、地方公共団体の長等の退職年金等で昭和四十三年九月三十日において現に支給されているものについて準用する。この場合においては、前項後段の規定を準用する。",
    "num": [

    ]
  },
  "1(8)": {
    "name": "地方公務員等共済組合法\n等の一部を改正する法律附則第十条第一項\nの規定は、昭和四十年十月一日以後に新法\nの退職をした地方公務員共済組合の組合員に係る退職年金、減額退職年金、障害年金又は遺族年金の前各項の規定による改定年金額について準用する。",
    "num": [

    ]
  },
  "1-2": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金、減額退職年金、障害年金又は遺族年金で昭和四十四年九月三十日において現に支給されているものについては、同年十月分以後、その額を、前条第一項の規定に準じて算定した額に改定する。この場合において、同項第一号中「一・三二」とあるのは「一・七三七六」と、同項第二号中「仮定給料年額を求めた」とあるのは「仮定給料年額を求め、その年額で別表第一の二の上欄に掲げるものに対応する同表の下欄に掲げる仮定給料年額を求め、その年額で別表第一の三の上欄に掲げるものに対応する同表の下欄に掲げる仮定給料年額を求めた」と、同項第三号中「仮定給料を求めた」とあるのは「仮定給料を求め、その額で別表第二の二の上欄に掲げるものに対応する同表の下欄に掲げる仮定給料を求め、その額で別表第二の三の上欄に掲げるものに対応する同表の下欄に掲げる仮定給料を求めた」と読み替えるものとする。",
    "num": [

    ]
  },
  "1-2(2)": {
    "name": "次の各号に掲げる年金については、前項の規定により改定された額が当該各号に掲げる額に満たないときは、昭和四十四年十月分以後、その額を当該各号に掲げる額に改定する。ただし、退職年金又は遺族年金については、これらの年金の額の計算の基礎となつた組合員期間のうち実在職した期間が退職年金を受ける最短年金年限に満たない場合は、この限りでない。",
    "num": [
      "退職年金又は障害年金九万六千円",
      "遺族年金四万八千円"
    ]
  },
  "1-2(3)": {
    "name": "前条第五項の規定は、前二項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "1-2(4)": {
    "name": "第一項又は第二項の規定により年金額を改定された年金のうち、退職年金又は遺族年金（妻、子又は孫に係るものを除く。）で六十五歳未満の者に係るものについては、昭和四十四年十二月分（これらの年金を受ける者が同年十一月三十日までに六十五歳に達した場合には、その達した日の属する月分）までは、改定年金額のうちその計算の基礎となつた年金条例職員期間又は旧長期組合員期間に対応する部分の金額と従前の年金額のうちその計算の基礎となつた年金条例職員期間又は旧長期組合員期間に対応する部分の金額との差額の三分の一に相当する金額の支給を停止する。この場合においては、前条第三項後段の規定を準用する。",
    "num": [

    ]
  },
  "1-2(5)": {
    "name": "前各項の規定は、地方公共団体の長等の退職年金等で昭和四十四年九月三十日において現に支給されているものについて準用する。この場合においては、前条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "2": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金、減額退職年金、障害年金又は遺族年金で昭和四十五年九月三十日において現に支給されているものについては、同年十月分以後、その額を、第一条第一項の規定に準じて算定した額に改定する。この場合において、同項第一号中「一・三二」とあるのは「一・八八九六四」と、同項第二号中「その仮定給料年額」とあるのは「その仮定給料年額で第一条の二第一項の規定により読み替えられたものの額で別表第一の四の上欄に掲げるものに対応する同表の下欄に掲げる仮定給料年額」と、同項第三号中「その仮定給料」とあるのは「その仮定給料で第一条の二第一項の規定により読み替えられたもので別表第二の四の上欄に掲げるものに対応する同表の下欄に掲げる仮定給料」と読み替えるものとする。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "次の各号に掲げる年金のうち七十歳以上の者又は第二号に掲げる年金を受ける七十歳未満の妻、子若しくは孫に係るものについては、前項の規定により改定された額が当該各号に掲げる額に満たないときは、昭和四十五年十月分以後、その額を当該各号に掲げる額に改定する。この場合においては、第一条第三項後段及び前条第二項ただし書の規定を準用する。",
    "num": [
      "退職年金又は障害年金十二万円",
      "遺族年金六万円"
    ]
  },
  "2(3)": {
    "name": "第一項の規定の適用を受ける年金を受ける者が七十歳に達したとき（前項第二号に掲げる年金を受ける妻、子又は孫が七十歳に達したときを除く。）は、その達した日の属する月の翌月分以後、同項の規定に準じてその額を改定する。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "第一条第五項の規定は、前三項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "前各項の規定は、地方公共団体の長等の退職年金等で昭和四十五年九月三十日において現に支給されているものについて準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "2-2": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金、減額退職年金、障害年金又は遺族年金で昭和四十五年十二月三十一日において現に支給されているものについては、昭和四十六年一月分以後、その額を、第一条第一項の規定に準じて算定した額に改定する。この場合において、同項第一号中「一・三二」とあるのは「一・九二八七六」と、同項第二号中「その仮定給料年額」とあるのは「その仮定給料年額で第二条第一項の規定により読み替えられたものの額で別表第一の五の上欄に掲げるものに対応する同表の下欄に掲げる仮定給料年額」と、同項第三号中「その仮定給料」とあるのは「その仮定給料で第二条第一項の規定により読み替えられたもので別表第二の五の上欄に掲げるものに対応する同表の下欄に掲げる仮定給料」と読み替えるものとする。",
    "num": [

    ]
  },
  "2-2(2)": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金、減額退職年金、障害年金又は遺族年金で昭和四十六年九月三十日において現に支給されているものについては、同年十月分以後、その額を、第一条第一項の規定に準じて算定した額に改定する。この場合において、同項第一号中「一・三二」とあるのは「二・〇九〇七六」と、同項第二号中「その仮定給料年額」とあるのは「その仮定給料年額で第二条第一項の規定により読み替えられたものの額で別表第一の六の上欄に掲げるものに対応する同表の下欄に掲げる仮定給料年額」と、同項第三号中「その仮定給料」とあるのは「その仮定給料で第二条第一項の規定により読み替えられたもので別表第二の六の上欄に掲げるものに対応する同表の下欄に掲げる仮定給料」と読み替えるものとする。",
    "num": [

    ]
  },
  "2-2(3)": {
    "name": "第一条第五項の規定は、前二項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "2-2(4)": {
    "name": "前三項の規定は、地方公共団体の長等の退職年金等で、昭和四十五年十二月三十一日において現に支給されているもの又は昭和四十六年九月三十日において現に支給されているものについてそれぞれ準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "2-3": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金、減額退職年金、障害年金又は遺族年金のうち、昭和四十七年九月三十日において現に支給されている年金（第六項において「既裁定年金」という。）で昭和四十五年三月三十一日以前の退職に係るものについては、昭和四十七年十月分以後、その額を、次の各号に掲げる額のうちいずれか多い額に改定する。",
    "num": [
      "前条第二項の規定により読み替えられた第条第項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額に・〇を乗じて得た額を、それぞれ第条第項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額",
      "前各条の規定の適用がなかつたものとしたならば昭和四十七年九月三十日において支給されることとなる退職年金、減額退職年金、障害年金又は遺族年金の額（これらの年金の額について年金額の最低保障額に関する新法\n、施行法\nその他の法律の規定で政令で定めるものの適用があつた場合にあつては、その適用がないものとした場合の額）の算定の基礎となるべき新法第四十四条第項\n若しくは施行法第条第一項第三十三号\n又は同項第十九号\n若しくは第五十七条第三項\n若しくは第条第一項第三十号\nに規定する給料年額若しくは新法\nの給料年額又は退職年金条例の給料年額若しくは恩給法\nの給料年額若しくは共済法の給料年額に別表第四の上欄に掲げる退職の時期の区分に応じ同表の当該下欄に掲げる率を乗じて得た額を、それぞれ第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額"
    ]
  },
  "2-3(2)": {
    "name": "次の各号に掲げる年金については、前項の規定により改定された額が当該各号に掲げる額に満たないときは、昭和四十七年十月分以後、その額を当該各号に掲げる額に改定する。ただし、退職年金又は遺族年金については、これらの年金の額の計算の基礎となつた組合員期間のうち実在職した期間が当該退職年金を受ける最短年金年限（組合員である間に死亡したことにより給付事由が生じた遺族年金にあつては、十年）に満たない場合は、この限りでない。",
    "num": [
      "退職年金又は障害年金十万四百円",
      "遺族年金五万五千百円"
    ]
  },
  "2-3(3)": {
    "name": "次の各号に掲げる年金のうち六十五歳以上の者又は第二号に掲げる年金を受ける六十五歳未満の妻、子若しくは孫に係るものについては、前二項の規定により改定された額が当該各号に掲げる額に満たないときは、昭和四十七年十月分以後、その額を当該各号に掲げる額に改定する。この場合においては、第一条第三項後段及び前項ただし書の規定を準用する。",
    "num": [
      "退職年金又は障害年金十三万四千四百円",
      "遺族年金六万七千百円"
    ]
  },
  "2-3(4)": {
    "name": "第一項又は第二項の規定の適用を受ける年金を受ける者が六十五歳に達したとき（前項第二号に掲げる年金を受ける妻、子又は孫が六十五歳に達したときを除く。）は、その達した日の属する月の翌月分以後、同項の規定に準じてその額を改定する。",
    "num": [

    ]
  },
  "2-3(5)": {
    "name": "第一条第五項の規定は、前各項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "2-3(6)": {
    "name": "第二項から第四項までの規定は、既裁定年金のうち昭和四十五年四月一日以後の退職に係る年金の額の改定について準用する。",
    "num": [

    ]
  },
  "2-3(7)": {
    "name": "前各項の規定は、地方公共団体の長等の退職年金等で昭和四十七年九月三十日において現に支給されているものについて準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "2-3(8)": {
    "name": "施行法第百三十二条の三第一項\nに規定する者（以下「沖縄の組合員であつた者」という。）に係る同項\nに規定する沖縄の共済法の規定による退職年金、減額退職年金、障害年金又は遺族年金（以下「沖縄の退職年金等」という。）で昭和四十七年九月三十日において現に支給されているものについては、同年十月分以後、その額を、前各項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "2-4": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金、減額退職年金、障害年金又は遺族年金（以下「新法\nの規定による退職年金等」という。）のうち、昭和四十八年九月三十日において現に支給されている年金（以下この条及び第三条において「既裁定年金」という。）で昭和四十五年三月三十一日以前の退職に係るものについては、昭和四十八年十月分以後、その額を、前条第一項の規定による改定年金額の算定の基礎となつた第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなされた額に一・二三四を乗じて得た額（その額のうち仮定新法\nの給料年額に係るものが二百六十四万円を超える場合には、当該給料年額については、二百六十四万円）を、それぞれ同項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額に改定する。",
    "num": [

    ]
  },
  "2-4(2)": {
    "name": "既裁定年金のうち、前項の規定の適用を受けるもの（当該年金の額の算定の基礎となつた組合員期間のうち実在職した期間が当該退職年金を受ける最短年金年限（組合員である間に死亡したことを給付事由とする遺族年金については、十年）に達している年金に限る。）で七十歳以上の者又は遺族年金を受ける七十歳未満の妻、子若しくは孫に係るものに対する同項の規定の適用については、同項中「みなされた額」とあるのは、「みなされた額に恩給法\n等の一部を改正する法律（昭和四十八年法律第六十号）附則第三条第一項\nの規定を参酌して政令で定める額を加えた額」とする。この場合においては、第一条第三項後段の規定を準用する。",
    "num": [

    ]
  },
  "2-4(3)": {
    "name": "第一項の規定の適用を受ける年金を受ける者が七十歳に達したとき（遺族年金を受ける妻、子又は孫が七十歳に達したときを除く。）は、その日の属する月の翌月分以後、その額を、前項の規定に準じて改定する。",
    "num": [

    ]
  },
  "2-4(4)": {
    "name": "第一条第五項の規定は、前三項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "2-4(5)": {
    "name": "前各項の規定は、地方公共団体の長等の退職年金等のうち、昭和四十八年九月三十日において現に支給されている年金で昭和四十五年三月三十一日以前の退職に係るものについて準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "2-4(6)": {
    "name": "沖縄の退職年金等のうち、昭和四十八年九月三十日において現に支給されている年金で昭和四十五年三月三十一日以前の退職に係るものについては、昭和四十八年十月分以後、その額を、前各項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "2-5": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち、昭和四十九年八月三十一日において現に支給されている年金で昭和四十五年三月三十一日以前の退職に係るものについては、昭和四十九年九月分以後、その額を、前条第一項の規定による改定年金額の算定の基礎となつた第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなされた額（仮定新法\nの給料年額とみなされた額にあつては、その額が、昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律等の一部を改正する法律（昭和四十九年法律第九十五号。以下「昭和四十九年法律第九十五号」という。）第二条の規定による改正後の新法第四十四条第二項\n又は昭和四十九年法律第九十五号\n第三条\nの規定による改正後の施行法第二条第一項第三十三号\n（以下「昭和四十九年改正後の新法第四十四条第二項\n又は施行法第二条第一項第三十三号\n」という。）の規定がその者の退職の日に施行されていたとしたならばその者の年金額の算定の基準となるべき給料年額を求め、その給料年額を基礎として現に支給されている年金の改定の例に従い、前各条の規定を適用するものとした場合における仮定新法\nの給料年額とみなされた額より少ないときは、当該仮定新法\nの給料年額とみなされた額）に別表第五の上欄に掲げる退職の時期の区分に応じ同表の当該下欄に掲げる率を乗じて得た額（その額のうち仮定新法\nの給料年額に係るものが二百九十四万円を超える場合には、当該給料年額については、二百九十四万円）を、それぞれ第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額に改定する。",
    "num": [

    ]
  },
  "2-5(2)": {
    "name": "次の各号に掲げる年金については、前項の規定により改定された額が当該各号に掲げる額に満たないときは、昭和四十九年九月分以後、その額を、当該各号に掲げる額に改定する。この場合においては、第一条第三項後段の規定を準用する。",
    "num": [
      "一\n\n退職年金のうち次のイからハまでに掲げる年金次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ六十五歳以上の者で実在職した組合員期間が退職年金を受ける最短年金年限（以下「最短年金年限」という。）に達しているものに係る年金三十二万千六百円\nロ六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金二十四万千二百円\nハ六十五歳以上の者で実在職した組合員期間が九年未満のものに係る年金十六万八百円",
      "二\n\n障害年金次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金三十二万千六百円\nロ六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金二十四万千二百円\nハイ及びロに掲げる年金以外の年金十六万八百円",
      "三\n\n遺族年金次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ六十五歳以上の者及び六十五歳未満の妻、子又は孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの十六万八百円\nロ六十五歳以上の者及び六十五歳未満の妻、子又は孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が九年以上のもの（イに掲げる年金を除く。）並びに六十五歳未満の者（妻、子及び孫を除く。）が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの十二万六百円\nハイ及びロに掲げる年金以外の年金八万四百円"
    ]
  },
  "2-5(3)": {
    "name": "前二項の規定の適用を受ける年金を受ける者が六十五歳に達したとき（遺族年金を受ける妻、子又は孫が六十五歳に達したときを除く。）は、その達した日の属する月の翌月分以後、その額を、前項の規定に準じて改定する。",
    "num": [

    ]
  },
  "2-5(4)": {
    "name": "第一条第五項の規定は、前三項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "2-5(5)": {
    "name": "前各項の規定は、地方公共団体の長等の退職年金等のうち、昭和四十九年八月三十一日において現に支給されている年金で昭和四十五年三月三十一日以前の退職に係るものについて準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "2-5(6)": {
    "name": "沖縄の退職年金等のうち、昭和四十九年八月三十一日において現に支給されている年金で昭和四十五年三月三十一日以前の退職に係るものについては、昭和四十九年九月分以後、その額を、前各項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "2-6": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち、昭和五十年七月三十一日において現に支給されている年金で昭和四十五年三月三十一日以前の退職に係るものについては、昭和五十年八月分以後、その額を、前条第一項の規定による改定年金額の算定の基礎となつた第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなされた額（仮定新法\nの給料年額とみなされた額にあつては、その額が、昭和四十九年改正後の新法第四十四条第二項\n又は施行法第二条第一項第三十三号\nの規定がその者の退職の日に施行されていたとしたならばその者の年金額の算定の基準となるべき給料年額を求め、その給料年額を基礎として第一条から第二条の四までの規定を適用するものとした場合の同条第一項の規定による改定年金額の算定の基礎となつた第一条第一項第一号に掲げる仮定新法\nの給料年額とみなされた額を算定し、その額に別表第五の上欄に掲げる退職の時期の区分に応じ同表の当該下欄に掲げる率を乗じて得た額より少ないときは、その乗じて得た額）に一・二九三を乗じて得た額（その額のうち仮定新法\nの給料年額に係るものが三百七十二万円を超える場合には、当該給料年額については、三百七十二万円）を、それぞれ同項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額に改定する。",
    "num": [

    ]
  },
  "2-6(2)": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち、昭和五十年十二月三十一日において現に支給されている年金で昭和四十五年三月三十一日以前の退職に係るものについては、昭和五十一年一月分以後、その額を、前項中「一・二九三」とあるのを「別表第六の上欄に掲げる退職の時期の区分に応じ同表の当該下欄に掲げる率」と読み替えて、同項の規定に準じて算定した額に改定する。",
    "num": [

    ]
  },
  "2-6(3)": {
    "name": "次の各号に掲げる年金については、前二項の規定により改定された額が当該各号に掲げる額に満たないときは、昭和五十年八月分以後、その額を、それぞれ当該各号に掲げる額に改定する。この場合においては、第一条第三項後段の規定を準用する。",
    "num": [
      "一\n\n退職年金のうち次のイからハまでに掲げる年金次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金四十二万円\nロ六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金三十一万五千円\nハ六十五歳以上の者で実在職した組合員期間が九年未満のものに係る年金二十一万円",
      "二\n\n障害年金次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金四十二万円\nロ六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金三十一万五千円\nハイ及びロに掲げる年金以外の年金二十一万円",
      "三\n\n遺族年金次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ六十五歳以上の者及び六十五歳未満の妻、子又は孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの二十一万円\nロ六十五歳以上の者及び六十五歳未満の妻、子又は孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が九年以上のもの（イに掲げる年金を除く。）並びに六十五歳未満の者（妻、子及び孫を除く。）が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの十五万七千五百円\nハイ及びロに掲げる年金以外の年金十万五千円"
    ]
  },
  "2-6(4)": {
    "name": "前三項の規定の適用を受ける年金を受ける者が六十五歳に達したとき（遺族年金を受ける妻、子又は孫が六十五歳に達したときを除く。）は、その達した日の属する月の翌月分以後、その額を、前項の規定に準じて改定する。",
    "num": [

    ]
  },
  "2-6(5)": {
    "name": "第一条第五項の規定は、前各項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "2-6(6)": {
    "name": "第一項及び前三項の規定は、地方公共団体の長等の退職年金等のうち、昭和五十年七月三十一日において現に支給されている年金で昭和四十五年三月三十一日以前の退職に係るものについて、第二項から前項までの規定は、地方公共団体の長等の退職年金等のうち、昭和五十年十二月三十一日において現に支給されている年金で昭和四十五年三月三十一日以前の退職に係るものについて、それぞれ準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "2-6(7)": {
    "name": "沖縄の退職年金等のうち、昭和五十年七月三十一日において現に支給されている年金で昭和四十五年三月三十一日以前の退職に係るものについては昭和五十年八月分以後、同年十二月三十一日において現に支給されている年金で昭和四十五年三月三十一日以前の退職に係るものについては昭和五十一年一月分以後、その額を、前各項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "2-7": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち、昭和五十一年六月三十日において現に支給されている年金で昭和四十五年三月三十一日以前の退職に係るものについては、昭和五十一年七月分以後、その額を、前条第二項の規定により年金額を改定する場合のその改定年金額の算定の基礎となつた第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなされた額にその額が別表第七の上欄に掲げる給料年額のいずれの区分に属するかに応じ同表の中欄に掲げる率を乗じて得た額（当該仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなされた額が六十五万二千円以上であるときは、その属する同表の上欄に掲げる給料年額の区分に応じ同表の下欄に掲げる金額をその乗じて得た額に加えた額）を、それぞれ同項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額に改定する。",
    "num": [

    ]
  },
  "2-7(2)": {
    "name": "次の各号に掲げる年金については、前項の規定により改定された額（遺族年金については、その額につき新法第九十三条の五\n（施行法\nにおいて準用する場合を含む。以下同じ。）の規定の適用がある場合（同条\nの規定が昭和五十一年七月一日から適用されるとするならば同条\nの規定が適用されることとなる場合を含む。）には、その額から同条\nの規定により加算されるべき額に相当する額を控除した額）が当該各号に掲げる額に満たないときは、同年七月分以後、その額を、当該各号に掲げる額に改定する。この場合においては、第一条第三項後段の規定を準用する。",
    "num": [
      "一\n\n退職年金のうち次のイからハまでに掲げる年金次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金五十五万円\nロ六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金四十一万二千五百円\nハ六十五歳以上の者で実在職した組合員期間が九年未満のものに係る年金二十七万五千円",
      "二\n\n障害年金次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金五十五万円\nロ六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金四十一万二千五百円\nハイ及びロに掲げる年金以外の年金二十七万五千円",
      "三\n\n遺族年金次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ六十五歳以上の者及び六十五歳未満の妻、子又は孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの二十七万五千円\nロ六十五歳以上の者及び六十五歳未満の妻、子又は孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が九年以上のもの（イに掲げる年金を除く。）並びに六十五歳未満の者（妻、子及び孫を除く。）が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの二十万六千三百円\nハイ及びロに掲げる年金以外の年金十三万七千五百円"
    ]
  },
  "2-7(3)": {
    "name": "前項第三号の規定の適用を受ける遺族年金を受ける者が妻であり、かつ、次の各号に該当する場合には、同項第三号の規定により算定した額に当該各号に掲げる額を加えた額をもつて、当該遺族年金の額とする。ただし、その者が当該遺族年金に係る組合員又は組合員であつた者の死亡について、恩給法\nによる扶助料、施行法第二条第一項第十二号\nに規定する退職年金条例の遺族年金その他の年金たる給付の支給を受ける場合であつて政令で定める場合に該当するときは、その該当する間は、この限りでない。",
    "num": [
      "遺族（新法第二条第項第三号\nに規定する遺族をいう。以下同じ。）である子が人いる場合三万六千円",
      "遺族である子が人以上いる場合六万円",
      "六十歳以上である場合（前二号に該当する場合を除く。）二万四千円"
    ]
  },
  "2-7(4)": {
    "name": "第一項又は第二項の規定の適用を受ける年金を受ける者が六十五歳に達したとき（遺族年金を受ける妻、子又は孫が六十五歳に達したときを除く。）は、その達した日の属する月の翌月分以後、その額を、同項の規定に準じて改定する。",
    "num": [

    ]
  },
  "2-7(5)": {
    "name": "第二項第三号の規定の適用を受ける遺族年金を受ける者が妻であり、かつ、遺族である子を有しない者である場合において、その者が六十歳に達したときは、その達した日の属する月の翌月分以後、その者を第三項第三号の規定に該当する者とみなして、その額を改定する。",
    "num": [

    ]
  },
  "2-7(6)": {
    "name": "第一条第五項の規定は、前各項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "2-7(7)": {
    "name": "前各項の規定は、地方公共団体の長等の退職年金等のうち、昭和五十一年六月三十日において現に支給されている年金で昭和四十五年三月三十一日以前の退職に係るものについて準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "2-7(8)": {
    "name": "沖縄の退職年金等のうち、昭和五十一年六月三十日において現に支給されている年金で昭和四十五年三月三十一日以前の退職に係るものについては、昭和五十一年七月分以後、その額を、前各項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "3": {
    "name": "既裁定年金のうち昭和四十五年四月一日から昭和四十六年三月三十一日までの間の退職に係るものについては、昭和四十八年十月分以後、その額を、当該既裁定年金の額（その額につき年金額の最低保障額に関する新法\n、施行法\nその他の法律の規定で政令で定めるものの適用があつた場合には、その適用がないものとした場合の額）の算定の基礎となつた新法第四十四条第二項\n若しくは施行法第二条第一項第三十三号\n又は同項第二十九号\n若しくは第五十七条第三項\n若しくは第二条第一項第三十二号\nに規定する給料年額若しくは新法\nの給料年額又は退職年金条例の給料年額若しくは恩給法\nの給料年額若しくは共済法の給料年額に一・二三四を乗じて得た額（その額のうち新法第四十四条第二項\n又は施行法第二条第一項第三十三号\nに規定する給料年額又は新法\nの給料年額に係るものが二百六十四万円をこえる場合には、これらの給料年額については、二百六十四万円）を、それぞれ第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額に改定する。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "既裁定年金のうち昭和四十六年四月一日から昭和四十七年三月三十一日までの間の退職に係るものについては、昭和四十八年十月分以後、その額を、前項の規定に準じて算定した額に改定する。この場合において、同項中「一・二三四」とあるのは、「一・一〇五」と読み替えるものとする。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "第二条の四第二項から第四項までの規定は、前二項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "前三項の規定は、地方公共団体の長等の退職年金等のうち、昭和四十八年九月三十日において現に支給されている年金で昭和四十五年四月一日から昭和四十七年三月三十一日までの間の退職に係るものについて準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "沖縄の退職年金等のうち、昭和四十八年九月三十日において現に支給されている年金で昭和四十五年四月一日から昭和四十七年三月三十一日までの間の退職に係るものについては、昭和四十八年十月分以後、その額を、前各項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "3-2": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち、昭和四十九年八月三十一日において現に支給されている年金で昭和四十五年四月一日から昭和四十七年三月三十一日までの間の退職に係るものについては、昭和四十九年九月分以後、その額を、前条第一項又は第二項の規定による改定年金額の算定の基礎となつた第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなされた額（仮定新法\nの給料年額とみなされた額にあつては、その額が、昭和四十九年改正後の新法第四十四条第二項\n又は施行法第二条第一項第三十三号\nの規定がその者の退職の日に施行されていたとしたならばその者の年金額の算定の基準となるべき給料年額を求め、その給料年額を基礎として、前条の規定を適用するものとした場合における仮定新法\nの給料年額とみなされた額より少ないときは、当該仮定新法\nの給料年額とみなされた額）に一・一五三（政令で定める者にあつては、政令で定める率を加えた率）を乗じて得た額（その額のうち仮定新法\nの給料年額に係るものが二百九十四万円を超える場合には、当該給料年額については、二百九十四万円）を、それぞれ第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額に改定する。",
    "num": [

    ]
  },
  "3-2(2)": {
    "name": "第二条の五第二項から第四項までの規定は、前項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "3-2(3)": {
    "name": "前二項の規定は、地方公共団体の長等の退職年金等のうち、昭和四十九年八月三十一日において現に支給されている年金で昭和四十五年四月一日から昭和四十七年三月三十一日までの間の退職に係るものについて準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "3-2(4)": {
    "name": "沖縄の退職年金等のうち、昭和四十九年八月三十一日において現に支給されている年金で昭和四十五年四月一日から昭和四十七年三月三十一日までの間の退職に係るものについては、昭和四十九年九月分以後、その額を、前三項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "3-3": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち、昭和五十年七月三十一日において現に支給されている年金で昭和四十五年四月一日から昭和四十七年三月三十一日までの間の退職に係るものについては、昭和五十年八月分以後、その額を、前条第一項の規定による改定年金額の算定の基礎となつた第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなされた額に一・二九三を乗じて得た額（その額のうち仮定新法\nの給料年額に係るものが三百七十二万円を超える場合には、当該給料年額については、三百七十二万円）を、それぞれ同項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額に改定する。",
    "num": [

    ]
  },
  "3-3(2)": {
    "name": "第二条の六第三項から第五項までの規定は、前項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "3-3(3)": {
    "name": "前二項の規定は、地方公共団体の長等の退職年金等のうち、昭和五十年七月三十一日において現に支給されている年金で昭和四十五年四月一日から昭和四十七年三月三十一日までの間の退職に係るものについて準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "3-3(4)": {
    "name": "沖縄の退職年金等のうち、昭和五十年七月三十一日において現に支給されている年金で昭和四十五年四月一日から昭和四十七年三月三十一日までの間の退職に係るものについては、昭和五十年八月分以後、その額を、前三項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "3-4": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち、昭和五十一年六月三十日において現に支給されている年金で昭和四十五年四月一日から昭和四十七年三月三十一日までの間の退職に係るものについては、昭和五十一年七月分以後、その額を、前条第一項の規定による改定年金額の算定の基礎となつた第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなされた額にその額が別表第七の上欄に掲げる給料年額のいずれの区分に属するかに応じ同表の中欄に掲げる率を乗じて得た額（当該仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなされた額が六十五万二千円以上であるときは、その属する同表の上欄に掲げる給料年額の区分に応じ同表の下欄に掲げる金額をその乗じて得た額に加えた額）を、それぞれ同項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額に改定する。",
    "num": [

    ]
  },
  "3-4(2)": {
    "name": "第二条の七第二項から第六項までの規定は、前項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "3-4(3)": {
    "name": "前二項の規定は、地方公共団体の長等の退職年金等のうち、昭和五十一年六月三十日において現に支給されている年金で昭和四十五年四月一日から昭和四十七年三月三十一日までの間の退職に係るものについて準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "3-4(4)": {
    "name": "沖縄の退職年金等のうち、昭和五十一年六月三十日において現に支給されている年金で昭和四十五年四月一日から昭和四十七年三月三十一日までの間の退職に係るものについては、昭和五十一年七月分以後、その額を、前三項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "4": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち、昭和四十九年八月三十一日において現に支給されている年金で昭和四十七年四月一日から昭和四十八年三月三十一日までの間の退職に係るもの（第五項の規定の適用を受けるものを除く。）については、昭和四十九年九月分以後、その額を、当該年金の額（その額につき年金額の最低保障額に関する新法\n、施行法\nその他の法律の規定で政令で定めるものの適用があつた場合には、その適用がないものとした場合の額）の算定の基礎となつた新法第四十四条第二項\n若しくは施行法第二条第一項第三十三号\n又は同項第二十九号\n若しくは第五十七条第三項\n若しくは第二条第一項第三十二号\nに規定する給料年額若しくは新法\nの給料年額又は退職年金条例の給料年額若しくは恩給法\nの給料年額若しくは共済法の給料年額（新法第四十四条第二項\n又は施行法第二条第一項第三十三号\nに規定する給料年額又は新法\nの給料年額にあつては、その額が、昭和四十九年改正後の新法第四十四条第二項\n又は施行法第二条第一項第三十三号\nの規定がその者の退職の日に施行されていたとしたならばその者の年金額の算定の基準となるべき給料年額を求めた場合におけるその給料年額より少ないときは、当該給料年額）に一・一五三を乗じて得た額（その額のうち新法第四十四条第二項\n又は施行法第二条第一項第三十三号\nに規定する給料年額又は新法\nの給料年額に係るものが二百九十四万円を超える場合には、これらの給料年額については、二百九十四万円）を、それぞれ第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額に改定する。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "第二条の五第二項から第四項までの規定は、前項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "第二条の五第二項及び第三項の規定は、地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等で昭和四十九年八月三十一日において現に支給されているもののうち昭和四十八年四月一日以後の退職に係る年金（第五項の規定の適用を受ける年金を除く。）の額の改定について準用する。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "前三項の規定は、地方公共団体の長等の退職年金等で昭和四十九年八月三十一日において現に支給されているものについて準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "4(5)": {
    "name": "沖縄の退職年金等のうち、昭和四十九年八月三十一日において現に支給されている年金で昭和四十七年四月一日から同年五月十四日までの間の退職に係るもの並びに沖縄の組合員であつた者に係る新法\nの規定による退職年金等で政令で定めるもののうち、昭和四十九年八月三十一日において現に支給されている年金で昭和四十七年五月十五日から昭和四十八年三月三十一日までの間の退職に係るもの及び同年四月一日以後の退職に係るものについては、昭和四十九年九月分以後、その額を、前各項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "4-2": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち、昭和五十年七月三十一日において現に支給されている年金で昭和四十七年四月一日から昭和四十八年三月三十一日までの間の退職に係るもの（第四項の規定の適用を受けるものを除く。）については、昭和五十年八月分以後、その額を、前条第一項の規定による改定年金額の算定の基礎となつた第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなされた額に一・二九三を乗じて得た額（その額のうち仮定新法\nの給料年額に係るものが三百七十二万円を超える場合には、当該給料年額については、三百七十二万円）を、それぞれ同項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額に改定する。",
    "num": [

    ]
  },
  "4-2(2)": {
    "name": "第二条の六第三項から第五項までの規定は、前項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "4-2(3)": {
    "name": "前二項の規定は、地方公共団体の長等の退職年金等のうち、昭和五十年七月三十一日において現に支給されている年金で昭和四十七年四月一日から昭和四十八年三月三十一日までの間の退職に係るものについて準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "4-2(4)": {
    "name": "前条第五項の規定の適用を受ける年金（昭和四十八年四月一日以後の退職に係るものを除く。）で、昭和五十年七月三十一日において現に支給されているものについては、同年八月分以後、その額を、前三項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "4-3": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち、昭和五十一年六月三十日において現に支給されている年金で昭和四十七年四月一日から昭和四十八年三月三十一日までの間の退職に係るもの（第四項の規定の適用を受けるものを除く。）については、昭和五十一年七月分以後、その額を、前条第一項の規定による改定年金額の算定の基礎となつた第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなされた額にその額が別表第七の上欄に掲げる給料年額のいずれの区分に属するかに応じ同表の中欄に掲げる率を乗じて得た額（当該仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなされた額が六十五万二千円以上であるときは、その属する同表の上欄に掲げる給料年額の区分に応じ同表の下欄に掲げる金額をその乗じて得た額に加えた額）を、それぞれ同項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額に改定する。",
    "num": [

    ]
  },
  "4-3(2)": {
    "name": "第二条の七第二項から第六項までの規定は、前項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "4-3(3)": {
    "name": "前二項の規定は、地方公共団体の長等の退職年金等のうち、昭和五十一年六月三十日において現に支給されている年金で昭和四十七年四月一日から昭和四十八年三月三十一日までの間の退職に係るもの（次項の規定の適用を受けるものを除く。）について準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "4-3(4)": {
    "name": "前条第四項の規定の適用を受ける年金で、昭和五十一年六月三十日において現に支給されているものについては、同年七月分以後、その額を、前三項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "5": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち、昭和五十年七月三十一日において現に支給されている年金で昭和四十八年四月一日から昭和四十九年三月三十一日までの間の退職に係るもの（第五項の規定の適用を受けるものを除く。）については、昭和五十年八月分以後、その額を、当該年金の額（その額につき年金額の最低保障額に関する新法\n、施行法\nその他の法律の規定で政令で定めるものの適用があつた場合には、その適用がないものとした場合の額）の算定の基礎となつた新法第四十四条第二項\n若しくは施行法第二条第一項第三十三号\n又は同項第二十九号\n若しくは第五十七条第三項\n若しくは第二条第一項第三十二号\nに規定する給料年額若しくは新法\nの給料年額又は退職年金条例の給料年額若しくは恩給法\nの給料年額若しくは共済法の給料年額に一・二九三を乗じて得た額（その額のうち新法第四十四条第二項\n又は施行法第二条第一項第三十三号\nに規定する給料年額又は新法\nの給料年額に係るものが三百七十二万円を超える場合には、これらの給料年額については、三百七十二万円）を、それぞれ第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額に改定する。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "第二条の六第三項から第五項までの規定は、前項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "第二条の六第三項及び第四項の規定は、地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等で昭和五十年七月三十一日において現に支給されているもののうち昭和四十九年四月一日以後の退職に係る年金（第五項の規定の適用を受ける年金を除く。）の額の改定について準用する。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "第一項及び第二項の規定は、地方公共団体の長等の退職年金等のうち、昭和五十年七月三十一日において現に支給されている年金で昭和四十八年四月一日から昭和四十九年三月三十一日までの間の退職に係るものについて、前項の規定は、地方公共団体の長等の退職年金等のうち、昭和五十年七月三十一日において現に支給されている年金で昭和四十九年四月一日以後の退職に係るものについて、それぞれ準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "沖縄の組合員であつた者に係る新法\nの規定による退職年金等で政令で定めるもののうち、昭和五十年七月三十一日において現に支給されている年金で、昭和四十八年四月一日から昭和四十九年三月三十一日までの間の退職に係るもの及び同年四月一日以後の退職に係るものについては、昭和五十年八月分以後、その額を、前各項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "5-2": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち、昭和五十一年六月三十日において現に支給されている年金で昭和四十八年四月一日から昭和四十九年三月三十一日までの間の退職に係るもの（第四項の規定の適用を受けるものを除く。）については、昭和五十一年七月分以後、その額を、前条第一項の規定による改定年金額の算定の基礎となつた第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなされた額にその額が別表第七の上欄に掲げる給料年額のいずれの区分に属するかに応じ同表の中欄に掲げる率を乗じて得た額（当該仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなされた額が六十五万二千円以上であるときは、その属する同表の上欄に掲げる給料年額の区分に応じ同表の下欄に掲げる金額をその乗じて得た額に加えた額）を、それぞれ同項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額に改定する。",
    "num": [

    ]
  },
  "5-2(2)": {
    "name": "第二条の七第二項から第六項までの規定は、前項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "5-2(3)": {
    "name": "前二項の規定は、地方公共団体の長等の退職年金等のうち、昭和五十一年六月三十日において現に支給されている年金で昭和四十八年四月一日から昭和四十九年三月三十一日までの間の退職に係るもの（次項の規定の適用を受けるものを除く。）について準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "5-2(4)": {
    "name": "前条第五項の規定の適用を受ける年金（昭和四十九年四月一日以後の退職に係るものを除く。）で、昭和五十一年六月三十日において現に支給されているものについては、同年七月分以後、その額を、前三項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "6": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち、昭和五十一年六月三十日において現に支給されている年金で昭和四十九年四月一日から昭和五十年三月三十一日までの間の退職に係るもの（第五項の規定の適用を受けるものを除く。）については、昭和五十一年七月分以後、その額を、当該年金の額（その額につき年金額の最低保障に関する新法\n、施行法\nその他の法律の規定で政令で定めるものの適用があつた場合には、その適用がないものとした場合の額）の算定の基礎となつた新法第四十四条第二項\n若しくは施行法第二条第一項第三十三号\n又は同項第二十九号\n若しくは第五十七条第三項\n若しくは第二条第一項第三十二号\nに規定する給料年額若しくは新法\nの給料年額又は退職年金条例の給料年額若しくは恩給法\nの給料年額若しくは共済法の給料年額（以下この項において「給料年額等」という。）にその額が別表第七の上欄に掲げる給料年額のいずれの区分に属するかに応じ同表の中欄に掲げる率を乗じて得た額（当該給料年額等が六十五万二千円以上であるときは、その属する同表の上欄に掲げる給料年額の区分に応じ同表の下欄に掲げる金額をその乗じて得た額に加えた額）を、それぞれ第一条第一項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなし、同項の規定に準じて算定した額に改定する。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "第二条の七第二項から第六項までの規定は、前項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "第二条の七第二項から第五項までの規定は、地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち昭和五十一年六月三十日において現に支給されている年金で昭和五十年四月一日以後の退職に係るもの（第五項の規定の適用を受けるものを除く。）の額の改定について準用する。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "第一項及び第二項の規定は、地方公共団体の長等の退職年金等のうち、昭和五十一年六月三十日において現に支給されている年金で昭和四十九年四月一日から昭和五十年三月三十一日までの間の退職に係るもの（次項の規定の適用を受けるものを除く。）について、前項の規定は、地方公共団体の長等の退職年金等のうち、昭和五十一年六月三十日において現に支給されている年金で昭和五十年四月一日以後の退職に係るもの（次項の規定の適用を受けるものを除く。）について、それぞれ準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "沖縄の組合員であつた者に係る新法\nの規定による退職年金等で政令で定めるもののうち、昭和五十一年六月三十日において現に支給されている年金で、昭和四十九年四月一日から昭和五十年三月三十一日までの間の退職に係るもの及び同年四月一日以後の退職に係るものについては、昭和五十一年七月分以後、その額を、前各項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "6-2": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち、昭和五十一年三月三十一日以前の退職に係る年金（第十二項の規定の適用を受けるものを除く。）で昭和五十二年三月三十一日において現に支給されているものについては、同年四月分以後、その額を、次の各号に掲げる当該年金の区分に応じ当該各号に掲げる額をそれぞれ新法第四十四条第二項\n若しくは施行法第二条第一項第三十三号\nに規定する給料年額若しくは新法\nの給料年額（以下「新法\nの給料年額」という。）、同条第一項第二十九号\n若しくは施行法第五十七条第三項\nに規定する退職年金条例の給料年額若しくは恩給法\nの給料年額（以下「退職年金条例の給料年額」という。）又は施行法第二条第一項第三十二号\nに規定する共済法の給料年額（以下「共済法の給料年額」という。）とみなし、新法\n又は施行法\nの規定を適用して算定した額に改定する。",
    "num": [
      "昭和五十年三月三十日以前の退職に係る年金当該年金に係る第二条の七第項、第三条の四第項、第四条の三第項、第五条の二第項又は前条第項の規定による改定年金額の算定の基礎となつた第条第項各号に掲げる仮定新法\nの給料年額、仮定退職年金条例の給料年額又は仮定共済法の給料年額とみなされた額に・〇六七を乗じて得た額に二千三百円を加えた額",
      "昭和五十年四月一日から昭和五十一年三月三十一日までの間の退職に係る年金当該年金の額（その額につき年金額の最低保障に関する新法\n、施行法\nその他の法律の規定で政令で定めるものの適用があつた場合には、その適用がないものとした場合の額）の算定の基礎となつた新法\nの給料年額、退職年金条例の給料年額又は共済法の給料年額（当該退職に係る地方公共団体の地方公務員法\n（昭和十五年法律第百六十一号）第三条第項\nに規定する一般職の職員（以下「一般職の職員」という。）で政令で定めるものに係る給与に関する条例その他の規程に定める給料に関する規定（以下「給与条例等の給料に関する規定」という。）につき昭和五十年度において改正が行われた場合において、当該改正後の給与条例等の給料に関する規定（これに準じ又はその例によることとされる場合を含む。以下この号において同じ。）の適用を受けなかつた一般職の職員であつた者（当該改正前の給与条例等の給料に関する規定の適用を受けていた者に限る。）に係るものにあつては、当該退職の日にその者について当該改正後の給与条例等の給料に関する規定が適用されていたとしたならばその者の年金額の算定の基準となるべきこれらの給料年額）に一・〇六七を乗じて得た額に千三百円を加えた額"
    ]
  },
  "6-2(2)": {
    "name": "次の各号に掲げる年金については、前項の規定により改定された額（遺族年金については、その額につき新法第九十三条の五\nの規定の適用がある場合には、その額から同条\nの規定により加算されるべき額に相当する額を控除した額）が当該各号に掲げる額に満たないときは、昭和五十二年四月分以後、その額を、当該各号に掲げる額に改定する。この場合においては、第一条第三項後段の規定を準用する。",
    "num": [
      "一\n\n退職年金のうち次のイからハまでに掲げる年金次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金五十八万九千円\nロ六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金四十四万千八百円\nハ六十五歳以上の者で実在職した組合員期間が九年未満のものに係る年金二十九万四千五百円",
      "二\n\n障害年金次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金五十八万九千円\nロ六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金四十四万千八百円\nハイ及びロに掲げる年金以外の年金二十九万四千五百円",
      "三\n\n遺族年金次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ六十五歳以上の者又は六十五歳未満の妻、子若しくは孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの二十九万四千五百円\nロ六十五歳以上の者又は六十五歳未満の妻、子若しくは孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が九年以上のもの（イに掲げる年金を除く。）及び六十五歳未満の者（妻、子及び孫を除く。）が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの二十二万九百円\nハイ及びロに掲げる年金以外の年金十四万七千三百円"
    ]
  },
  "6-2(3)": {
    "name": "前項第三号の規定の適用を受ける遺族年金を受ける者が妻であり、かつ、次の各号に該当する場合には、同項第三号の規定により算定した額に当該各号に掲げる額を加えた額をもつて、当該遺族年金の額とする。この場合においては、第二条の七第三項ただし書の規定を準用する。",
    "num": [
      "遺族である子が人いる場合三万六千円",
      "遺族である子が人以上いる場合六万円",
      "六十歳以上である場合（前二号に該当する場合を除く。）二万四千円"
    ]
  },
  "6-2(4)": {
    "name": "第一項又は第二項の規定の適用を受ける年金を受ける者が六十五歳に達したとき（遺族年金にあつては、当該年金を受ける妻、子又は孫が六十五歳に達したときを除くものとし、その達した日が昭和五十二年六月三十日以前であるときに限る。）は、その達した日の属する月の翌月分以後、その額を、同項の規定に準じて改定する。",
    "num": [

    ]
  },
  "6-2(5)": {
    "name": "第二項第三号の規定の適用を受ける遺族年金を受ける者が妻であり、かつ、遺族である子を有しない者である場合において、その者が昭和五十二年四月一日から同年六月三十日までの間に六十歳に達したときは、その達した日の属する月の翌月分以後、その者を第三項第三号の規定に該当する者とみなして、その額を改定する。",
    "num": [

    ]
  },
  "6-2(6)": {
    "name": "次の各号に掲げる遺族年金については、前各項の規定により改定された額（その額につき新法第九十三条の五\n又は第三項\n若しくは前項の規定の適用がある場合には、その額からこれらの規定により加算されるべき額に相当する額を控除した額）が当該各号に掲げる額に満たないときは、昭和五十二年八月分以後、その額を、当該各号に掲げる額に改定する。この場合においては、第一条第三項後段の規定を準用する。",
    "num": [
      "六十歳以上の者又は遺族である子を有する六十歳未満の妻が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの三十二万円",
      "六十歳以上の者又は遺族である子を有する六十歳未満の妻が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が九年以上のもの（前号に掲げる年金を除く。）十四万円",
      "六十歳以上の者又は遺族である子を有する六十歳未満の妻が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が九年未満のもの十六万円"
    ]
  },
  "6-2(7)": {
    "name": "第三項の規定は、前項の規定の適用を受ける年金について準用する。この場合において、第三項中「前項第三号」とあるのは「第六項」と、「同項第三号」とあるのは「同項」と読み替えるものとする。",
    "num": [

    ]
  },
  "6-2(8)": {
    "name": "第一項又は第二項の規定の適用を受ける年金のうち遺族年金を受ける者（六十歳未満の妻であり、かつ、遺族である子を有する者を除く。）が昭和五十二年八月一日以後に六十歳に達したときは、その達した日の属する月の翌月分以後、前二項の規定に準じてその額を改定する。",
    "num": [

    ]
  },
  "6-2(9)": {
    "name": "第一条第五項の規定は、前各項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  },
  "１０": {
    "name": "第二項から第八項までの規定は、地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等（新法第九十七条の二\nの規定の適用を受ける遺族年金を除く。）のうち昭和五十一年四月一日以後の退職に係る年金で昭和五十二年三月三十一日において現に支給されているものの額の改定について準用する。",
    "num": [

    ]
  },
  "１１": {
    "name": "前各項の規定は、地方公共団体の長等の退職年金等（次項の規定の適用を受けるものを除く。）で昭和五十二年三月三十一日において現に支給されているものについて準用する。この場合においては、第一条第六項後段の規定を準用する。",
    "num": [

    ]
  },
  "１２": {
    "name": "沖縄の退職年金等（沖縄の組合員であつた者に係る新法\nの規定による退職年金等で政令で定めるもののうち昭和四十七年五月十五日から昭和五十年五月十四日までの間の退職に係る年金を含む。以下同じ。）で、昭和五十二年三月三十一日において現に支給されているものについては、その額を、第一項から第九項まで及び前項の規定に準じ政令で定めるところにより改定する。",
    "num": [

    ]
  },
  "6-3": {
    "name": "地方公務員共済組合の組合員であつた者に係る新法\nの規定による退職年金等のうち、昭和五十二年三月三十一日以前の退職に係る年金（第十二項の規定の適用を受けるものを除く。）で昭和五十三年三月三十一日において現に支給されているものについては、同年四月分以後、その額を、次の各号に掲げる当該年金の区分に応じ当該各号に掲げる額をそれぞれ新法\nの給料年額、退職年金条例の給料年額又は共済法の給料年額とみなし、新法\n又は施行法\nの規定を適用して算定した額に改定する。この場合においては、当該年金の改定年金額は、改定前の年金額の計算の基礎となつている組合員期間に基づいて算定するものとし、当該年金の給付事由が生じた日（障害年金にあつてはこれを受ける者の退職の日とし、遺族年金にあつてはこれを受ける者に係る組合員の退職の日とする。）以後に新法\nの規定による退職年金等の額の算定に関する新法\n又は施行法\nの規定の改正が行われ、その改正後の規定が当該年金の額の算定について適用されないこととなつているときは、これらの規定に代えて当該給付事由が生じた日において施行されていた新法\n又は施行法\nの規定を適用して算定するものとする。",
    "num": [
      "昭和五十年三月三十日以前の退職に係る年金当該年金に係る前条第項の規定による改定年金額の算定の基礎となつた新法\nの給料年額、退職年金条例の給料年額又は共済法の給料年額とみなされた額に・〇七を乗じて得た額に千三百円を加えた額（当該新法\nの給料年額、退職年金条例の給料年額又は共済法の給料年額とみなされた額が四百十九万八千五百七十二円以上であるときは、その額に二十九万五千二百円を加えた額とし、その加えた額のうち新法\nの給料年額に係るものについては、四百五十六万円を限度とする。）",
      "昭和五十一年四月一日から昭和五十年三月三十一日までの間の退職に係る年金当該年金の額（その額につき年金額の最低保障に関する新法\n、施行法\nその他の法律の規定の適用があつた場合には、その適用がないものとした場合の額）の算定の基礎となつた新法\nの給料年額、退職年金条例の給料年額又は共済法の給料年額（当該退職に係る地方公共団体の給与条例等の給料に関する規定につき昭和五十一年度において改正が行われた場合において、当該改正後の給与条例等の給料に関する規定（これに準じ又はその例によることとされる場合を含む。以下この号において同じ。）の適用を受けなかつた一般職の職員であつた者（当該改正前の給与条例等の給料に関する規定の適用を受けていた者に限る。）に係る年金については、当該退職の日にその者について当該改正後の給与条例等の給料に関する規定が適用されていたとしたならばその者の年金額の算定の基準となるべき新法\nの給料年額、退職年金条例の給料年額又は共済法の給料年額）に一・〇七を乗じて得た額に千三百円を加えた額（当該新法\nの給料年額、退職年金条例の給料年額又は共済法の給料年額が四百十九万八千五百七十円以上であるときは、その額に十九万五千百円を加えた額）"
    ]
  },
  "6-3(2)": {
    "name": "次の各号に掲げる年金については、前項の規定により改定された額（遺族年金については、その額につき新法第九十三条の五\nの規定の適用があつた場合には、その額から同条\nの規定により加算された額に相当する額を控除した額）が当該各号に掲げる額に満たないときは、昭和五十三年四月分以後、その額を、当該各号に掲げる額に改定する。この場合においては、第一条第三項後段の規定を準用する。",
    "num": [
      "一\n\n退職年金のうち次のイからハまでに掲げる年金次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金六十二万二千円\nロ六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金四十六万六千五百円\nハ六十五歳以上の者で実在職した組合員期間が九年未満のものに係る年金三十一万千円",
      "二\n\n障害年金次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金六十二万二千円\nロ六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金四十六万六千五百円\nハイ及びロに掲げる年金以外の年金三十一万千円",
      "三\n\n遺族年金（新法第九十七条の二\nの規定の適用を受ける遺族年金を除く。以下第八項までにおいて同じ。）次のイからヘまでに掲げる年金の区分に応じそれぞれイからヘまでに掲げる額イ六十歳以上の者又は遺族である子を有する六十歳未満の妻が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの三十三万七千九百円\nロ六十歳以上の者又は遺族である子を有する六十歳未満の妻が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が九年以上のもの（イに掲げる年金を除く。）二十五万三千四百円\nハ六十歳以上の者又は遺族である子を有する六十歳未満の妻が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が九年未満のもの十六万九千円\nニ遺族である子を有しない六十歳未満の妻又は六十歳未満の子若しくは孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの三十一万千円\nホ遺族である子を有しない六十歳未満の妻又は六十歳未満の子若しくは孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が九年以上のもの（ニに掲げる年金を除く。）及び六十歳未満の者（妻、子及び孫を除く。）が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの二十三万三千三百円\nヘイからホまでに掲げる年金以外の年金十五万五千五百円"
    ]
  },
  "6-3(3)": {
    "name": "前項第三号の規定の適用を受ける遺族年金を受ける者が妻であり、かつ、次の各号の一に該当する場合には、同項第三号の規定により算定した額に当該各号に掲げる額を加えた額をもつて、当該遺族年金の額とする。この場合においては、第二条の七第三項ただし書の規定を準用する。",
    "num": [
      "遺族である子人を有する場合三万六千円",
      "遺族である子人以上を有する場合六万円",
      "六十歳以上である場合（前二号に該当する場合を除く。）二万四千円"
    ]
  },
  "6-3(4)": {
    "name": "第一項又は第二項の規定の適用を受ける年金のうち退職年金又は障害年金を受ける者が六十五歳に達したときは、その達した日の属する月の翌月分以後、その額を、同項の規定に準じて改定する。",
    "num": [

    ]
  },
  "6-3(5)": {
    "name": "第一項又は第二項の規定の適用を受ける年金のうち遺族年金を受ける者が昭和五十三年四月一日から同月三十日までの間に六十歳に達したとき（遺族である子を有する妻が六十歳に達したときを除く。）は、同年五月分以後、その額を、同項（遺族年金を受ける者が妻であり、かつ、遺族である子を有しない者である場合には、同項及び第三項）の規定に準じて改定する。",
    "num": [

    ]
  },
  "6-3(6)": {
    "name": "次の各号に掲げる遺族年金については、第一項から第三項まで又は前項の規定により改定された額（その額につき新法第九十三条の五\n又は第三項\n（前項の規定によりこれに準ずることとされる場合を含む。）の規定の適用があつた場合には、その額からこれらの規定により加算された額に相当する額を控除した額）が当該各号に掲げる額に満たないときは、昭和五十三年六月分以後、その額を、当該各号に掲げる額に改定する。この場合においては、第一条第三項後段の規定を準用する。",
    "num": [
      "六十歳以上の者又は遺族である子を有する六十歳未満の妻が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの三十六万円",
      "六十歳以上の者又は遺族である子を有する六十歳未満の妻が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が九年以上のもの（前号に掲げる年金を除く。）十七万円",
      "六十歳以上の者又は遺族である子を有する六十歳未満の妻が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が九年未満のもの十八万円"
    ]
  },
  "6-3(7)": {
    "name": "前項の規定の適用を受ける遺族年金を受ける者が妻である場合には、次の各号のいずれに該当するかに応じ、同項の規定により算定した額に当該各号に掲げる額を加えた額をもつて、当該遺族年金の額とする。この場合においては、第二条の七第三項ただし書の規定を準用する。",
    "num": [
      "遺族である子人を有する場合四万八千円",
      "遺族である子人以上を有する場合七万千円",
      "六十歳以上である場合（前二号に該当する場合を除く。）万六千円"
    ]
  },
  "6-3(8)": {
    "name": "第一項又は第二項の規定の適用を受ける年金のうち遺族年金を受ける者が昭和五十三年六月一日以後に六十歳に達したとき（遺族である子を有する妻が六十歳に達したときを除く。）は、その達した日の属する月の翌月分以後、その額を、第六項（遺族年金を受ける者が妻であり、かつ、遺族である子を有しない者である場合には、前二項）の規定に準じて改定する。",
    "num": [

    ]
  },
  "6-3(9)": {
    "name": "第一条第五項の規定は、前各項の規定の適用を受ける年金の額の改定について準用する。",
    "num": [

    ]
  }
}