{
  "body": {
    "1": {
      "main": "旧令による共済組合等からの年金受給者のための特別措置法\n（昭和二十五年法律第二百五十六号。以下「特別措置法」という。）第六条第一項第一号\nの規定により改定された年金又は同法第七条の二第一項\nの規定により支給される年金のうち、国家公務員等共済組合法の長期給付に関する施行法（昭和三十三年法律第百二十九号。以下「施行法」という。）第二条第一項第二号に規定する旧法（以下「旧法」という。）の規定による退職年金、障害年金又は遺族年金に相当するものについては、昭和四十二年十月分以後、その額を、昭和四十年度における旧令による共済組合等からの年金受給者のための特別措置法等の規定による年金の額の改定に関する法律\n（昭和四十年法律第百一号。以下「昭和四十年法律第百一号」という。）\nの規定により改定された年金額の算定の基礎となつた同法\n別表第一の仮定俸給（同条第二項\n又は第三項\nの規定により同条第二項\n各号に掲げる金額又は従前の年金額をもつて改定年金額とした年金については、同条第一項\nの規定により年金額を改定したものとした場合において、その改定年金額の算定の基礎となるべき仮定俸給）に対応する別表第一の仮定俸給を俸給とみなし、旧法の規定を適用して算定した額に改定する。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "前項に規定する年金のうち、昭和四十年度における旧令による共済組合等からの年金受給者のための特別措置法等の規定による年金の額の改定に関する法律\n等の一部を改正する法律（昭和四十一年法律第百二十二号。以下「昭和四十一年法律第百二十二号」という。）附則第二条\nに規定するものに対する同項の規定の適用については、同項の規定による改定の基礎となる俸給とみなす仮定俸給は、同条\nの規定に基づき改定された年金額の算定の基礎となつた仮定俸給（同条\nただし書の規定により従前の年金額をもつて改定年金額とした年金については、同条\n本文の規定に基づき年金額を改定したものとした場合において、その改定年金額の算定の基礎となるべき仮定俸給。別表第一において「昭和四十一年仮定俸給」という。）に対応する別表第一の仮定俸給とする。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "前二項の規定の適用を受ける年金については、昭和四十三年十月分以後、その額を、その算定の基礎となつている別表第一の仮定俸給（第六項の規定により従前の年金額をもつて改定年金額とした年金については、前二項の規定により年金額を改定したものとした場合において、その改定年金額の算定の基礎となるべき仮定俸給）に対応する別表第一の二の仮定俸給を俸給とみなし、旧法の規定を適用して算定した額に改定する。",
      "enum": {
      }
    },
    "1(4)": {
      "main": "前三項の規定の適用を受ける年金のうち、六十五歳以上の者又は遺族年金に相当する年金を受ける六十五歳未満の妻、子若しくは孫に係るものの額は、昭和四十二年十月分から昭和四十三年九月分までについては、第一項中「別表第一の仮定俸給を」とあるのは、「別表第一の仮定俸給に、その額にそれぞれ対応する別表第二の第一欄に掲げる金額（七十歳以上の者については、同表の第二欄に掲げる金額）を加えて得た額を」とし、同年十月分から昭和四十四年九月分までについては、前項中「別表第一の二の仮定俸給」とあるのは、「別表第一の二の仮定俸給に、その額にそれぞれ対応する別表第二の二の第一欄に掲げる金額（七十歳以上の者については、同表の第二欄に掲げる金額）を加えて得た額」として、それぞれ第一項若しくは第二項又は前項の規定により算定した額とする。この場合において、当該年金の支給を受ける者が二人以上あるときは、そのうちの年長者の年齢に応じ、これらの規定を適用するものとする。",
      "enum": {
      }
    },
    "1(5)": {
      "main": "第一項から第三項までの規定の適用を受ける年金を受ける者が六十五歳又は七十歳に達したとき（遺族年金に相当する年金を受ける妻、子又は孫が六十五歳に達したときを除く。）は、その日の属する月の翌月分以後、これらの規定に準じてその額を改定する。この場合においては、前項の規定を準用する。",
      "enum": {
      }
    },
    "1(6)": {
      "main": "第一項から第三項まで又は前項の規定により年金額を改定した場合において、改定後の年金額が従前の年金額より少ないときは、従前の年金額をもつて改定年金額とする。",
      "enum": {
      }
    },
    "1-2": {
      "main": "前条第三項の規定の適用を受ける年金については、昭和四十四年十月分以後、その額を、その算定の基礎となつている別表第一の二の仮定俸給（同条第六項の規定により従前の年金額をもつて改定年金額とした年金については、同条第三項の規定により年金額を改定したものとした場合において、その改定年金額の算定の基礎となるべき仮定俸給）に対応する別表第一の三の仮定俸給を俸給とみなし、旧法の規定を適用して算定した額に改定する。",
      "enum": {
      }
    },
    "1-2(2)": {
      "main": "次の各号に掲げる年金については、前項の規定により改定された額が当該各号に掲げる額に満たないときは、昭和四十四年十月分以後、その額を当該各号に掲げる額に改定する。ただし、旧法の規定による退職年金又は遺族年金に相当する年金については、これらの年金の額の計算の基礎となつた組合員期間のうち実在職した期間が旧法の規定による退職年金に相当する年金を受ける最短年金年限に満たない場合は、この限りでない。",
      "enum": {
        "1": "旧法の規定による退職年金又は障害年金に相当する年金　九万六千円",
        "2": "旧法の規定による遺族年金に相当する年金　四万八千円"
      }
    },
    "1-2(3)": {
      "main": "前条第六項の規定は、前二項の規定の適用を受ける年金の額の改定について準用する。",
      "enum": {
      }
    },
    "1-2(4)": {
      "main": "第一項又は第二項の規定により年金額を改定された年金のうち、旧法の規定による退職年金又は遺族年金に相当するもの（旧法の規定による遺族年金に相当する年金のうち妻、子又は孫に係るものを除く。）で六十五歳未満の者に係るものについては、昭和四十四年十二月分（これらの年金を受ける者が同年十一月三十日までに六十五歳に達した場合には、その達した日の属する月分）までは、改定年金額と従前の年金額との差額の三分の一に相当する金額の支給を停止する。この場合においては、前条第四項後段の規定を準用する。",
      "enum": {
      }
    },
    "1-3": {
      "main": "前条第一項の規定の適用を受ける年金については、昭和四十五年十月分以後、その額を、その算定の基礎となつている別表第一の三の仮定俸給（同条第二項の規定又は同条第三項において準用する第一条第六項の規定により前条第二項各号に掲げる金額又は従前の年金額をもつて改定年金額とした年金については、同条第一項の規定により年金額を改定したものとした場合において、その改定年金額の算定の基礎となるべき仮定俸給）に対応する別表第一の四の仮定俸給を俸給とみなし、旧法の規定を適用して算定した額に改定する。",
      "enum": {
      }
    },
    "1-3(2)": {
      "main": "次の各号に掲げる年金のうち七十歳以上の者又は第二号に掲げる年金を受ける七十歳未満の妻、子若しくは孫に係るものについては、前項の規定により改定された額が当該各号に掲げる額に満たないときは、昭和四十五年十月分以後、その額を当該各号に掲げる額に改定する。この場合においては、第一条第四項後段及び前条第二項ただし書の規定を準用する。",
      "enum": {
        "1": "旧法の規定による退職年金又は障害年金に相当する年金　十二万円",
        "2": "旧法の規定による遺族年金に相当する年金　六万円"
      }
    },
    "1-3(3)": {
      "main": "第一項の規定の適用を受ける年金を受ける者が七十歳に達したとき（前項第二号に掲げる年金を受ける妻、子又は孫が七十歳に達したときを除く。）は、その達した日の属する月の翌月分以後、同項の規定に準じてその額を改定する。",
      "enum": {
      }
    },
    "1-3(4)": {
      "main": "第一条第六項の規定は、前三項の規定の適用を受ける年金の額の改定について準用する。",
      "enum": {
      }
    },
    "1-4": {
      "main": "前条第一項の規定の適用を受ける年金については、昭和四十六年一月分以後、その額を、その算定の基礎となつている別表第一の四の仮定俸給（同条第二項若しくは第三項の規定又は同条第四項において準用する第一条第六項の規定により前条第二項各号に掲げる金額又は従前の年金額をもつて改定年金額とした年金については、同条第一項の規定により年金額を改定したものとした場合において、その改定年金額の算定の基礎となるべき仮定俸給。次項において同じ。）に対応する別表第一の五の仮定俸給を俸給とみなし、旧法の規定を適用して算定した額に改定する。",
      "enum": {
      }
    },
    "1-4(2)": {
      "main": "前項の年金については、昭和四十六年十月分以後、その額を、その算定の基礎となつている別表第一の四の仮定俸給に対応する別表第一の六の仮定俸給を俸給とみなし、旧法の規定を適用して算定した額に改定する。",
      "enum": {
      }
    },
    "1-4(3)": {
      "main": "第一項の年金で、その年金の額の計算の基礎となつた組合員期間のうち実在職した期間が旧法の規定による退職年金に相当する年金を受ける最短年金年限に達しているものに対する前項の規定の適用については、同項中「別表第一の六の仮定俸給」とあるのは、昭和二十三年六月三十日においてその年金額の算定の基礎となつた俸給（以下「旧基礎俸給」という。）が九十五円以下のものにあつては「別表第一の六の仮定俸給の二段階上位の仮定俸給」と、旧基礎俸給が九十五円をこえ百三十五円以下のものにあつては「別表第一の六の仮定俸給の一段階上位の仮定俸給」とする。",
      "enum": {
      }
    },
    "1-4(4)": {
      "main": "第一条第六項の規定は、第一項又は第二項の規定の適用を受ける年金の額の改定について準用する。",
      "enum": {
      }
    },
    "1-5": {
      "main": "前条第二項の規定の適用を受ける年金については、昭和四十七年十月分以後、その額を、その算定の基礎となつている別表第一の六の仮定俸給（第一条の三第三項の規定若しくは前条第四項において準用する第一条第六項の規定により第一条の三第二項各号に掲げる金額若しくは従前の年金額をもつて改定年金額とした年金又は前条第三項において読み替えられた同条第二項の規定の適用を受けた年金については、それぞれ同項の規定により年金額を改定したものとした場合にその改定年金額の算定の基礎となるべき仮定俸給又は同条第三項において読み替えられた同条第二項の規定により改定された年金額の算定の基礎となつている仮定俸給）に対応する別表第一の七の仮定俸給を俸給とみなし、旧法の規定を適用して算定した額に改定する。",
      "enum": {
      }
    },
    "1-5(2)": {
      "main": "次の各号に掲げる年金については、前項の規定により改定された額が当該各号に掲げる額に満たないときは、昭和四十七年十月分以後、その額を当該各号に掲げる額に改定する。ただし、旧法の規定による退職年金又は遺族年金に相当する年金については、これらの年金の額の計算の基礎となつた組合員期間のうち実在職した期間が旧法の規定による退職年金に相当する年金を受ける最短年金年限に満たない場合は、この限りでない。",
      "enum": {
        "1": "旧法の規定による退職年金又は障害年金に相当する年金　十一万四百円",
        "2": "旧法の規定による遺族年金に相当する年金　五万五千二百円"
      }
    },
    "1-5(3)": {
      "main": "次の各号に掲げる年金のうち六十五歳以上の者又は第二号に掲げる年金を受ける六十五歳未満の妻、子若しくは孫に係るものについては、前項の規定にかかわらず、第一項の規定により改定された額が当該各号に掲げる額に満たないときは、昭和四十七年十月分以後、その額を当該各号に掲げる額に改定する。この場合においては、第一条第四項後段及び前項ただし書の規定を準用する。",
      "enum": {
        "1": "旧法の規定による退職年金又は障害年金に相当する年金　十三万四千四百円",
        "2": "旧法の規定による遺族年金に相当する年金　六万七千二百円"
      }
    },
    "1-5(4)": {
      "main": "第一項又は第二項の規定の適用を受ける年金を受ける者が六十五歳に達したとき（同項第二号に掲げる年金を受ける妻、子又は孫が六十五歳に達したときを除く。）は、その達した日の属する月の翌月分以後、前項の規定に準じてその額を改定する。",
      "enum": {
      }
    },
    "1-5(5)": {
      "main": "第一条第六項の規定は、前各項の規定の適用を受ける年金の額の改定について準用する。",
      "enum": {
      }
    },
    "1-6": {
      "main": "前条第一項の規定の適用を受ける年金については、昭和四十八年十月分以後、その額を、その算定の基礎となつている別表第一の七の仮定俸給（同条第二項又は第三項若しくは第四項の規定によりそれぞれ同条第二項各号又は第三項各号に掲げる金額をもつて改定年金額とした年金及び同条第五項において準用する第一条第六項の規定により従前の年金額をもつて改定年金額とした年金については、前条第一項の規定により年金額を改定したものとした場合において、その改定年金額の算定の基礎となるべき仮定俸給）に対応する別表第一の八の仮定俸給を俸給とみなし、旧法の規定を適用して算定した額に改定する。",
      "enum": {
      }
    },
    "1-6(2)": {
      "main": "前項の規定の適用を受ける年金（その年金の額の計算の基礎となつた組合員期間のうち実在職した期間が旧法の規定による退職年金に相当する年金を受ける最短年金年限に達している年金に限る。次項において同じ。）で、七十歳以上の者又は旧法の規定による遺族年金に相当する年金を受ける七十歳未満の妻、子若しくは孫に係るものに対する前項の規定の適用については、同項中「別表第一の八の仮定俸給」とあるのは、「別表第一の八の仮定俸給の四段階上位の仮定俸給（同表の仮定俸給の額（以下この項において「基準俸給額」という。）が十九万二千八百八十円未満で同表に掲げる額に合致しないものにあつては同表に掲げる仮定俸給の額のうち、基準俸給額の直近下位の額の四段階上位の額をこえ、基準俸給額の直近上位の額の四段階上位の額をこえない範囲内において大蔵省令で定める額とし、基準俸給額が十九万二千八百八十円をこえるものにあつては基準俸給額に二十一万四千二百五十円を十九万二千八百八十円で除して得た割合を乗じて得た額とする。）」とする。この場合においては、第一条第四項後段の規定を準用する。",
      "enum": {
      }
    },
    "1-6(3)": {
      "main": "第一項の規定の適用を受ける年金を受ける者が七十歳に達したとき（旧法の規定による遺族年金に相当する年金を受ける妻、子又は孫が七十歳に達したときを除く。）は、その達した日の属する月の翌月分以後、前項の規定に準じてその額を改定する。",
      "enum": {
      }
    },
    "1-6(4)": {
      "main": "第一条第六項の規定は、前三項の規定の適用を受ける年金の額の改定について準用する。",
      "enum": {
      }
    },
    "1-7": {
      "main": "前条第一項の規定の適用を受ける年金については、昭和四十九年九月分以後、その額を、その算定の基礎となつている別表第一の八の仮定俸給（第一条の五第四項の規定若しくは前条第四項において準用する第一条第六項の規定により第一条の五第三項各号に掲げる金額若しくは従前の年金額をもつて改定年金額とした年金又は前条第二項の規定により読み替えて適用される同条第一項若しくは同条第三項の規定の適用を受けた年金については、それぞれ同条第一項の規定により年金額を改定したものとした場合にその改定年金額の算定の基礎となるべき仮定俸給又は同条第二項の規定により読み替えて適用される同条第一項若しくは同条第三項の規定により改定された年金額の算定の基礎となつている仮定俸給）に対応する別表第一の九の仮定俸給を俸給とみなし、旧法の規定を適用して算定した額に改定する。",
      "enum": {
      }
    },
    "1-7(2)": {
      "main": "前項の規定の適用を受ける年金（その年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限（旧法の規定による退職年金に相当する年金を受ける最短年金年限をいう。以下第一条の十七までにおいて同じ。）に達している年金に限る。次項において同じ。）を受ける者が七十歳以上の者又は旧法の規定による遺族年金に相当する年金を受ける七十歳未満の妻、子若しくは孫である場合には、前項の規定にかかわらず、同項の規定に基づいて算定した額に、その年金額の計算の基礎となつた組合員期間の年数から最短年金年限の年数を控除した年数一年につき同項の規定により俸給とみなされた額の三百分の一（旧法の規定による遺族年金に相当する年金については、六百分の一）に相当する額の十二倍に相当する額を加えた額に改定する。この場合においては、第一条第四項後段の規定を準用する。",
      "enum": {
      }
    },
    "1-7(3)": {
      "main": "第一項の規定の適用を受ける年金を受ける者が七十歳に達したとき（旧法の規定による遺族年金に相当する年金を受ける妻、子又は孫が七十歳に達したときを除く。）は、その達した日の属する月の翌月分以後、前項の規定に準じてその額を改定する。",
      "enum": {
      }
    },
    "1-7(4)": {
      "main": "次の各号に掲げる年金については、前三項の規定により改定された額が当該各号に掲げる額に満たないときは、昭和四十九年九月分以後、その額を当該各号に掲げる額に改定する。この場合においては、第二項後段の規定を準用する。",
      "enum": {
        "1": "旧法の規定による退職年金に相当する年金のうち次のイからハまでに掲げる年金　次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ　六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　三十二万千六百円\nロ　六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　二十四万千二百円\nハ　六十五歳以上の者で実在職した組合員期間が九年未満のものに係る年金　十六万八百円",
        "2": "旧法の規定による障害年金に相当する年金　次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ　六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　三十二万千六百円\nロ　六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　二十四万千二百円\nハ　イ及びロに掲げる年金以外の年金　十六万八百円",
        "3": "旧法の規定による遺族年金に相当する年金　次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ　六十五歳以上の者及び六十五歳未満の妻、子又は孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの　十六万八百円\nロ　六十五歳以上の者及び六十五歳未満の妻、子又は孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が九年以上のもの（イに掲げる年金を除く。）並びに六十五歳未満の者（妻、子及び孫を除く。）が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの　十二万六百円\nハ　イ及びロに掲げる年金以外の年金　八万四百円"
      }
    },
    "1-7(5)": {
      "main": "第一項又は前項の規定の適用を受ける年金を受ける者が六十五歳に達したとき（旧法の規定による遺族年金に相当する年金を受ける妻、子又は孫が六十五歳に達したときを除く。）は、その達した日の属する月の翌月分以後、同項の規定に準じてその額を改定する。",
      "enum": {
      }
    },
    "1-7(6)": {
      "main": "第一条第六項の規定は、前各項の規定の適用を受ける年金の額の改定について準用する。",
      "enum": {
      }
    },
    "1-8": {
      "main": "前条第一項の規定の適用を受ける年金については、昭和五十年八月分以後、その額を、その算定の基礎となつている別表第一の九の仮定俸給（同条第四項若しくは第五項の規定又は同条第六項において準用する第一条第六項の規定により前条第四項各号に掲げる金額又は従前の年金額をもつて改定年金額とした年金については、同条第一項の規定により年金額を改定したものとした場合にその改定年金額の算定の基礎となるべき仮定俸給。次項において同じ。）に対応する別表第一の十の仮定俸給を俸給とみなし、旧法の規定を適用して算定した額に改定する。",
      "enum": {
      }
    },
    "1-8(2)": {
      "main": "前項の規定の適用を受ける年金については、昭和五十一年一月分以後、その額を、昭和五十年七月三十一日におけるその年金の額の算定の基礎となつている別表第一の九の仮定俸給に対応する別表第一の十一の仮定俸給を俸給とみなし、旧法の規定を適用して算定した額に改定する。",
      "enum": {
      }
    },
    "1-8(3)": {
      "main": "第一項又は前項の規定の適用を受ける年金（その年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達している年金に限る。次項及び第五項において同じ。）を受ける者が七十歳以上の者又は旧法の規定による遺族年金に相当する年金を受ける七十歳未満の妻、子若しくは孫である場合には、第一項又は前項の規定にかかわらず、これらの規定に基づいて算定した額に、その年金額の計算の基礎となつた組合員期間の年数から最短年金年限の年数を控除した年数一年につきこれらの規定により俸給とみなされた額の三百分の一（旧法の規定による遺族年金に相当する年金については、六百分の一）に相当する額の十二倍に相当する額を加えた額に改定する。この場合においては、第一条第四項後段の規定を準用する。",
      "enum": {
      }
    },
    "1-8(4)": {
      "main": "第一項又は第二項の規定の適用を受ける年金を受ける者が八十歳以上の者である場合におけるその者に対する前項の規定の適用については、同項中「（旧法の規定による遺族年金に相当する年金については、六百分の一）」とあるのは、「（旧法の規定による遺族年金に相当する年金については、六百分の一）（その控除した年数のうち十年に達するまでの年数については、三百分の二（旧法の規定による遺族年金に相当する年金については、六百分の二））」とする。",
      "enum": {
      }
    },
    "1-8(5)": {
      "main": "第一項又は第二項の規定の適用を受ける年金を受ける者が七十歳に達したとき（旧法の規定による遺族年金に相当する年金を受ける妻、子又は孫が七十歳に達したときを除く。）は、その達した日の属する月の翌月分以後、第三項の規定に準じてその額を改定する。",
      "enum": {
      }
    },
    "1-8(6)": {
      "main": "第三項又は前項の規定の適用を受ける年金を受ける者が八十歳に達したときは、その達した日の属する月の翌月分以後、第四項の規定に準じてその額を改定する。",
      "enum": {
      }
    },
    "1-8(7)": {
      "main": "次の各号に掲げる年金については、前各項の規定の適用を受けて改定された額が当該各号に掲げる額に満たないときは、昭和五十年八月分以後、その額を当該各号に掲げる額に改定する。この場合においては、第三項後段の規定を準用する。",
      "enum": {
        "1": "旧法の規定による退職年金に相当する年金のうち次のイからハまでに掲げる年金　次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ　六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　四十二万円\nロ　六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　三十一万五千円\nハ　六十五歳以上の者で実在職した組合員期間が九年未満のものに係る年金　二十一万円",
        "2": "旧法の規定による障害年金に相当する年金　次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ　六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　四十二万円\nロ　六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　三十一万五千円\nハ　イ及びロに掲げる年金以外の年金　二十一万円",
        "3": "旧法の規定による遺族年金に相当する年金　次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ　六十五歳以上の者及び六十五歳未満の妻、子又は孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの　二十一万円\nロ　六十五歳以上の者及び六十五歳未満の妻、子又は孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が九年以上のもの（イに掲げる年金を除く。）並びに六十五歳未満の者（妻、子及び孫を除く。）が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの　十五万七千五百円\nハ　イ及びロに掲げる年金以外の年金　十万五千円"
      }
    },
    "1-8(8)": {
      "main": "第一項若しくは第二項又は前項の規定の適用を受ける年金を受ける者が六十五歳に達したとき（旧法の規定による遺族年金に相当する年金を受ける妻、子又は孫が六十五歳に達したときを除く。）は、その達した日の属する月の翌月分以後、同項の規定に準じてその額を改定する。",
      "enum": {
      }
    },
    "1-8(9)": {
      "main": "第一条第六項の規定は、前各項の規定の適用を受ける年金の額の改定について準用する。",
      "enum": {
      }
    },
    "1-9": {
      "main": "前条第二項の規定の適用を受ける年金については、昭和五十一年七月分以後、その額を、その算定の基礎となつている別表第一の十一の仮定俸給（同条第七項若しくは第八項の規定又は同条第九項において準用する第一条第六項の規定により前条第七項各号に掲げる金額又は従前の年金額をもつて改定年金額とした年金については、同条第二項の規定により年金額を改定したものとした場合にその改定年金額の算定の基礎となるべき仮定俸給）に対応する別表第一の十二の仮定俸給を俸給とみなし、旧法の規定を適用して算定した額に改定する。",
      "enum": {
      }
    },
    "1-9(2)": {
      "main": "前項の規定の適用を受ける年金（その年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達している年金に限る。次項及び第八項において同じ。）を受ける者が七十歳以上の者又は旧法の規定による遺族年金に相当する年金を受ける七十歳未満の妻、子若しくは孫である場合には、前項の規定にかかわらず、同項の規定に基づいて算定した額に、次に掲げる年金の区分に応じ、当該各号に掲げる額の十二倍に相当する額を加えた額に改定する。この場合においては、第一条第四項後段の規定を準用する。",
      "enum": {
        "1": "旧法の規定による退職年金又は障害年金に相当する年金　当該年金の額の計算の基礎となつた組合員期間の年数から最短年金年限の年数を控除した年数（以下この項において「控除後の年数」という。）一年につき前項の規定により俸給とみなされた額の三百分の一（控除後の年数のうち五年に達するまでの年数については、三百分の二）に相当する金額",
        "2": "旧法の規定による遺族年金に相当する年金　控除後の年数一年につき前項の規定により俸給とみなされた額の六百分の一（控除後の年数のうち五年に達するまでの年数については、六百分の二）に相当する金額"
      }
    },
    "1-9(3)": {
      "main": "第一項の規定の適用を受ける年金を受ける者が八十歳以上の者である場合におけるその者に対する前項の規定の適用については、同項中「五年」とあるのは、「十年」とする。",
      "enum": {
      }
    },
    "1-9(4)": {
      "main": "次の各号に掲げる年金については、前三項の規定の適用を受けて改定された額が当該各号に掲げる額に満たないときは、昭和五十一年七月分以後、その額を当該各号に掲げる額に改定する。この場合においては、第二項後段の規定を準用する。",
      "enum": {
        "1": "旧法の規定による退職年金に相当する年金のうち次のイからハまでに掲げる年金　次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ　六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　五十五万円\nロ　六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　四十一万二千五百円\nハ　六十五歳以上の者で実在職した組合員期間が九年未満のものに係る年金　二十七万五千円",
        "2": "旧法の規定による障害年金に相当する年金　次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ　六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　五十五万円\nロ　六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　四十一万二千五百円\nハ　イ及びロに掲げる年金以外の年金　二十七万五千円",
        "3": "旧法の規定による遺族年金に相当する年金　次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ　六十五歳以上の者及び六十五歳未満の妻、子又は孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの　二十七万五千円\nロ　六十五歳以上の者及び六十五歳未満の妻、子又は孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が九年以上のもの（イに掲げる年金を除く。）並びに六十五歳未満の者（妻、子及び孫を除く。）が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの　二十万六千三百円\nハ　イ及びロに掲げる年金以外の年金　十三万七千五百円"
      }
    },
    "1-9(5)": {
      "main": "前各項の規定の適用を受ける年金を受ける者が旧法の規定による遺族年金に相当する年金を受ける妻であり、かつ、次の各号に該当する場合には、これらの規定により算定した額に当該各号に掲げる額を加えた額をもつて、当該年金の額とする。ただし、その者が当該遺族年金に係る組合員又は組合員であつた者の死亡について恩給法\n（大正十二年法律第四十八号）による扶助料若しくは第二条第一項\nに規定する殉職年金若しくは公務傷病遺族年金若しくはこれらに類する年金たる給付又は旧法の規定による遺族年金に相当する年金に類する年金たる給付の支給を受ける場合であつて政令で定める場合に該当するときは、その該当する間は、この限りでない。",
      "enum": {
        "1": "遺族である子一人を有する場合　三万六千円",
        "2": "遺族である子二人以上を有する場合　六万円",
        "3": "六十歳以上である場合（前二号に該当する場合を除く。）　二万四千円"
      }
    },
    "1-9(6)": {
      "main": "第一項又は第四項の規定の適用を受ける年金のうち旧法の規定による遺族年金に相当する年金を受ける者が六十歳未満の妻であり、かつ、遺族である子を有しない者である場合において、その者が六十歳に達したときは、その達した日の属する月の翌月分以後、その者を前項第三号の規定に該当する者とみなして、その額を改定する。",
      "enum": {
      }
    },
    "1-9(7)": {
      "main": "第一項又は第四項の規定の適用を受ける年金を受ける者が六十五歳に達したとき（旧法の規定による遺族年金に相当する年金を受ける妻、子又は孫が六十五歳に達したときを除く。）は、その達した日の属する月の翌月分以後、同項の規定に準じてその額を改定する。",
      "enum": {
      }
    },
    "1-9(8)": {
      "main": "第一項又は第四項の規定の適用を受ける年金を受ける者が七十歳に達したとき（旧法の規定による遺族年金に相当する年金を受ける妻、子又は孫が七十歳に達したときを除く。）は、その達した日の属する月の翌月分以後、第二項の規定に準じてその額を改定する。",
      "enum": {
      }
    },
    "1-9(9)": {
      "main": "第二項、第四項、第六項又は前項の規定の適用を受ける年金を受ける者が八十歳に達したときは、その達した日の属する月の翌月分以後、第三項の規定に準じてその額を改定する。",
      "enum": {
      }
    },
    "1-9(10)": {
      "main": "第一条第六項の規定は、前各項の規定の適用を受ける年金の額の改定について準用する。",
      "enum": {
      }
    },
    "1-10": {
      "main": "前条第一項の規定の適用を受ける年金については、昭和五十二年四月分以後、その額を、その算定の基礎となつている別表第一の十二の仮定俸給（同条第四項若しくは第七項の規定又は同条第十項において準用する第一条第六項の規定により前条第四項各号に掲げる金額又は従前の年金額をもつて改定年金額とした年金については、同条第一項の規定により年金額を改定したものとした場合にその改定年金額の算定の基礎となるべき仮定俸給。次条第一項及び第二項において同じ。）に対応する別表第一の十三の仮定俸給を俸給とみなし、旧法の規定を適用して算定した額に改定する。",
      "enum": {
      }
    },
    "1-10(2)": {
      "main": "前項の規定の適用を受ける年金（その年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達している年金に限る。次項及び第八項において同じ。）を受ける者が七十歳以上の者又は旧法の規定による遺族年金に相当する年金を受ける七十歳未満の妻、子若しくは孫である場合には、前項の規定にかかわらず、同項の規定に基づいて算定した額に、次の各号に掲げる年金の区分に応じ、当該各号に掲げる額の十二倍に相当する額を加えた額に改定する。この場合においては、第一条第四項後段の規定を準用する。",
      "enum": {
        "1": "旧法の規定による退職年金又は障害年金に相当する年金　当該年金の額の計算の基礎となつた組合員期間の年数から最短年金年限の年数を控除した年数（以下この項において「控除後の年数」という。）一年につき前項の規定により俸給とみなされた額の三百分の一（控除後の年数のうち五年に達するまでの年数については、三百分の二）に相当する金額",
        "2": "旧法の規定による遺族年金に相当する年金　控除後の年数一年につき前項の規定により俸給とみなされた額の六百分の一（控除後の年数のうち五年に達するまでの年数については、六百分の二）に相当する金額"
      }
    },
    "1-10(3)": {
      "main": "第一項の規定の適用を受ける年金を受ける者が八十歳以上の者である場合におけるその者に対する前項の規定の適用については、同項中「五年」とあるのは、「十年」とする。",
      "enum": {
      }
    },
    "1-10(4)": {
      "main": "次の各号に掲げる年金については、前三項の規定の適用を受けて改定された額が当該各号に掲げる額に満たないときは、昭和五十二年四月分以後、その額を、当該各号に掲げる額に改定する。この場合においては、第一条第四項後段の規定を準用する。",
      "enum": {
        "1": "旧法の規定による退職年金に相当する年金のうち次のイからハまでに掲げる年金　次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ　六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　五十八万九千円\nロ　六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　四十四万千八百円\nハ　六十五歳以上の者で実在職した組合員期間が九年未満のものに係る年金　二十九万四千五百円",
        "2": "旧法の規定による障害年金に相当する年金　次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ　六十五歳以上の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　五十八万九千円\nロ　六十五歳以上の者で実在職した組合員期間が九年以上のものに係る年金（イに掲げる年金を除く。）及び六十五歳未満の者で実在職した組合員期間が最短年金年限に達しているものに係る年金　四十四万千八百円\nハ　イ及びロに掲げる年金以外の年金　二十九万四千五百円",
        "3": "旧法の規定による遺族年金に相当する年金　次のイからハまでに掲げる年金の区分に応じそれぞれイからハまでに掲げる額イ　六十五歳以上の者及び六十五歳未満の妻、子又は孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの　二十九万四千五百円\nロ　六十五歳以上の者及び六十五歳未満の妻、子又は孫が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が九年以上のもの（イに掲げる年金を除く。）並びに六十五歳未満の者（妻、子及び孫を除く。）が受ける年金でその年金の額の計算の基礎となつた組合員期間のうち実在職した期間が最短年金年限に達しているもの　二十二万九百円\nハ　イ及びロに掲げる年金以外の年金　十四万七千三百円"
      }
    },
    "1-10(5)": {
      "main": "前各項の規定の適用を受ける年金を受ける者が旧法の規定による遺族年金に相当する年金を受ける妻であり、かつ、次の各号に該当する場合には、これらの規定により算定した額に当該各号に掲げる額を加えた額をもつて、当該年金の額とする。この場合においては、前条第五項ただし書の規定を準用する。",
      "enum": {
        "1": "遺族である子一人を有する場合　三万六千円",
        "2": "遺族である子二人以上を有する場合　六万円",
        "3": "六十歳以上である場合（前二号に該当する場合を除く。）二万四千円"
      }
    },
    "1-10(6)": {
      "main": "第一項又は第四項の規定の適用を受ける年金のうち旧法の規定による遺族年金に相当する年金を受ける者が六十歳未満の妻であり、かつ、遺族である子を有しない者である場合において、その者が六十歳に達したときは、その達した日の属する月の翌月分以後、その者を前項第三号の規定に該当する者とみなして、その額を改定する。",
      "enum": {
      }
    },
    "1-10(7)": {
      "main": "第一項又は第四項の規定の適用を受ける年金を受ける者が六十五歳に達したとき（旧法の規定による遺族年金に相当する年金を受ける妻、子又は孫が六十五歳に達したときを除く。）は、その達した日の属する月の翌月分以後、同項の規定に準じてその額を改定する。",
      "enum": {
      }
    },
    "1-10(8)": {
      "main": "第一項又は第四項の規定の適用を受ける年金を受ける者が七十歳に達したとき（旧法の規定による遺族年金に相当する年金を受ける妻、子又は孫が七十歳に達したときを除く。）は、その達した日の属する月の翌月分以後、第二項の規定に準じてその額を改定する。",
      "enum": {
      }
    },
    "1-10(9)": {
      "main": "第二項、第四項、第六項又は前項の規定の適用を受ける年金を受ける者が八十歳に達したときは、その達した日の属する月の翌月分以後、第三項の規定に準じてその額を改定する。",
      "enum": {
      }
    },
    "1-10(10)": {
      "main": "第一条第六項の規定は、前各項の規定の適用を受ける年金の額の改定について準用する。",
      "enum": {
      }
    }
  },
  "title": "昭和四十二年度以後における国家公務員等共済組合等からの年金の額の改定に関する法律",
  "cont": {
  }
}