{
  "1": {
    "name": "この法律は、市町村（特別区を含む。以下同じ。）において、住民の居住関係の公証、選挙人名簿の登録その他の住民に関する事務の処理の基礎とするとともに住民の住所に関する届出等の簡素化を図り、あわせて住民に関する記録の適正な管理を図るため、住民に関する記録を正確かつ統一的に行う住民基本台帳の制度を定め、もつて住民の利便を増進するとともに、国及び地方公共団体の行政の合理化に資することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "国及び都道府県は、市町村の住民の住所又は世帯若しくは世帯主の変更及びこれらに伴う住民の権利又は義務の異動その他の住民としての地位の変更に関する市町村長（特別区の区長を含む。以下同じ。）その他の市町村の執行機関に対する届出その他の行為（次条第三項及び第二十一条において「住民としての地位の変更に関する届出」と総称する。）がすべて一の行為により行われ、かつ、住民に関する事務の処理がすべて住民基本台帳に基づいて行われるように、法制上その他必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "市町村長は、常に、住民基本台帳を整備し、住民に関する正確な記録が行われるように努めるとともに、住民に関する記録の管理が適正に行われるように必要な措置を講ずるよう努めなければならない。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "市町村長その他の市町村の執行機関は、住民基本台帳に基づいて住民に関する事務を管理し、又は執行するとともに、住民からの届出その他の行為に関する事務の処理の合理化に努めなければならない。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "住民は、常に、住民としての地位の変更に関する届出を正確に行なうように努めなければならず、虚偽の届出その他住民基本台帳の正確性を阻害するような行為をしてはならない。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "何人も、第十一条第一項に規定する住民基本台帳の一部の写しの閲覧又は住民票の写し、住民票に記載をした事項に関する証明書、戸籍の附票の写しその他のこの法律の規定により交付される書類の交付により知り得た事項を使用するに当たつて、個人の基本的人権を尊重するよう努めなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "住民の住所に関する法令の規定は、地方自治法\n（昭和二十二年法律第六十七号）第十条第一項\nに規定する住民の住所と異なる意義の住所を定めるものと解釈してはならない。",
    "num": [

    ]
  },
  "5": {
    "name": "市町村は、住民基本台帳を備え、その住民につき、第七条及び第三十条の四十五の規定により記載をすべきものとされる事項を記録するものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "市町村長は、個人を単位とする住民票を世帯ごとに編成して、住民基本台帳を作成しなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "市町村長は、適当であると認めるときは、前項の住民票の全部又は一部につき世帯を単位とすることができる。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "市町村長は、政令で定めるところにより、第一項の住民票を磁気ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。以下同じ。）をもつて調製することができる。",
    "num": [

    ]
  },
  "7": {
    "name": "住民票には、次に掲げる事項について記載（前条第三項の規定により磁気ディスクをもつて調製する住民票にあつては、記録。以下同じ。）をする。",
    "num": [
      "氏名",
      "出生の年月日",
      "男女の別",
      "世帯主についてはその旨、世帯主でない者については世帯主の氏名及び世帯主との続柄",
      "戸籍の表示。ただし、本籍のない者及び本籍の明らかでない者については、その旨",
      "住民となつた年月日",
      "住所及び一の市町村の区域内において新たに住所を変更した者については、その住所を定めた年月日",
      "新たに市町村の区域内に住所を定めた者については、その住所を定めた旨の届出の年月日（職権で住民票の記載をした者については、その年月日）及び従前の住所",
      "選挙人名簿に登録された者については、その旨",
      "国民健康保険の被保険者（国民健康保険法\n（昭和三三年法律第百九二号）第五条\n及び第六条\nの規定による国民健康保険の被保険者をいう。第二八条及び第三一条第三項において同じ。）である者については、その資格に関する事項で政令で定めるもの",
      "後期高齢者医療の被保険者（高齢者の医療の確保に関する法律\n（昭和五十七年法律第八十号）第五十条\n及び第五十一条\nの規定による後期高齢者医療の被保険者をいう。第二十八条の二及び第三十一条第三項において同じ。）である者については、その資格に関する事項で政令で定めるもの",
      "介護保険の被保険者（介護保険法\n（平成九年法律第百二十三号）第九条\nの規定による介護保険の被保険者（同条第二号\nに規定する第二号\n被保険者を除く。）をいう。第二十八条の三及び第三十一条第三項において同じ。）である者については、その資格に関する事項で政令で定めるもの",
      "国民年金の被保険者（国民年金法\n（昭和三十四年法律第百四号）第七条\nその他政令で定める法令の規定による国民年金の被保険者（同条第一項第二号\nに規定する第二号\n被保険者及び同項第三号\nに規定する第三号\n被保険者を除く。）をいう。第二十九条及び第三条第三項において同じ。）である者については、その資格に関する事項で政令で定めるもの",
      "児童手当の支給を受けている者（児童手当法\n（昭和四十六年法律第七十三号）第七条\nの規定により認定を受けた受給資格者（同条第二項\nに規定する施設等受給資格者にあつては、同項第二号\nに掲げる里親に限る。）をいう。第二十九条の二及び第三十一条第三項において同じ。）については、その受給資格に関する事項で政令で定めるもの",
      "米穀の配給を受ける者（主要食糧の需給及び価格の安定に関する法律\n（平成六年法律第百十三号）第四十条第一項\nの規定に基づく政令の規定により米穀の配給が実施される場合におけるその配給に基づき米穀の配給を受ける者で政令で定めるものをいう。第三十条及び第三十一条第三項において同じ。）については、その米穀の配給に関する事項で政令で定めるもの",
      "住民票コード（番号、記号その他の符号であつて総務省令で定めるものをいう。以下同じ。）",
      "前各号に掲げる事項のほか、政令で定める事項"
    ]
  },
  "8": {
    "name": "住民票の記載、消除又は記載の修正（第十八条を除き、以下「記載等」という。）は、第三十条の二第一項及び第二項、第三十条の三第三項並びに第三十条の四の規定によるほか、政令で定めるところにより、第四章若しくは第四章の三の規定による届出に基づき、又は職権で行うものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "市町村長は、他の市町村から当該市町村の区域内に住所を変更した者につき住民票の記載をしたときは、遅滞なく、その旨を当該他の市町村の市町村長に通知しなければならない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "市町村長は、その市町村の住民以外の者について戸籍に関する届書、申請書その他の書類を受理し、又は職権で戸籍の記載若しくは記録をした場合において、その者の住所地で住民票の記載等をすべきときは、遅滞なく、当該記載等をすべき事項をその住所地の市町村長に通知しなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "第一項の規定による通知は、総務省令で定めるところにより、市町村長の使用に係る電子計算機（入出力装置を含む。以下同じ。）から電気通信回線を通じて相手方である他の市町村の市町村長の使用に係る電子計算機に送信することによつて行うものとする。ただし、総務省令で定める場合にあつては、この限りでない。",
    "num": [

    ]
  },
  "10": {
    "name": "市町村の選挙管理委員会は、公職選挙法\n（昭和二十五年法律第百号）第二十二条第一項\n若しくは第二項\n若しくは第二十六条\nの規定により選挙人名簿に登録したとき、又は同法第二十八条\nの規定により選挙人名簿から抹消したときは、遅滞なく、その旨を当該市町村の市町村長に通知しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "国又は地方公共団体の機関は、法令で定める事務の遂行のために必要である場合には、市町村長に対し、当該市町村が備える住民基本台帳のうち第七条第一号から第三号まで及び第七号に掲げる事項（同号に掲げる事項については、住所とする。以下この項において同じ。）に係る部分の写し（第六条第三項の規定により磁気ディスクをもつて住民票を調製することにより住民基本台帳を作成している市町村にあつては、当該住民基本台帳に記録されている事項のうち第七条第一号から第三号まで及び第七号に掲げる事項を記載した書類。以下この条、次条及び第五十一条において「住民基本台帳の一部の写し」という。）を当該国又は地方公共団体の機関の職員で当該国又は地方公共団体の機関が指定するものに閲覧させることを請求することができる。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項の規定による請求は、総務省令で定めるところにより、次に掲げる事項を明らかにしてしなければならない。",
    "num": [
      "当該請求をする国又は地方公共団体の機関の名称",
      "請求事由（当該請求が犯罪捜査に関するものその他特別の事情により請求事由を明らかにすることが事務の性質上困難であるもの（次項において「犯罪捜査等のための請求」という。）にあつては、法令で定める事務の遂行のために必要である旨及びその根拠となる法令の名称）",
      "住民基本台帳の一部の写しを閲覧する者の職名及び氏名",
      "前三号に掲げるもののほか、総務省令で定める事項"
    ]
  },
  "11(3)": {
    "name": "市町村長は、毎年少なくとも一回、第一項の規定による請求に係る住民基本台帳の一部の写しの閲覧（犯罪捜査等のための請求に係るものを除く。）の状況について、当該請求をした国又は地方公共団体の機関の名称、請求事由の概要その他総務省令で定める事項を公表するものとする。",
    "num": [

    ]
  },
  "11-2": {
    "name": "市町村長は、次に掲げる活動を行うために住民基本台帳の一部の写しを閲覧することが必要である旨の申出があり、かつ、当該申出を相当と認めるときは、当該申出を行う者（以下この条及び第五十一条において「申出者」という。）が個人の場合にあつては当該申出者又はその指定する者に、当該申出者が法人（法人でない団体で代表者又は管理人の定めのあるものを含む。以下この条及び第十二条の三第四項において同じ。）の場合にあつては当該法人の役職員又は構成員（他の法人と共同して申出をする場合にあつては、当該他の法人の役職員又は構成員を含む。）で当該法人が指定するものに、その活動に必要な限度において、住民基本台帳の一部の写しを閲覧させることができる。",
    "num": [
      "統計調査、世論調査、学術研究その他の調査研究のうち、総務大臣が定める基準に照らして公益性が高いと認められるものの実施",
      "公共的団体が行う地域住民の福祉の向上に寄与する活動のうち、公益性が高いと認められるものの実施",
      "営利以外の目的で行う居住関係の確認のうち、訴訟の提起その他特別の事情による居住関係の確認として市町村長が定めるものの実施"
    ]
  },
  "11-2(2)": {
    "name": "前項の申出は、総務省令で定めるところにより、次に掲げる事項を明らかにしてしなければならない。",
    "num": [
      "申出者の氏名及び住所（申出者が法人の場合にあつては、その名称、代表者又は管理人の氏名及び主たる事務所の所在地）",
      "住民基本台帳の一部の写しの閲覧により知り得た事項（以下この条及び第五十一条において「閲覧事項」という。）の利用の目的",
      "住民基本台帳の一部の写しを閲覧する者（以下この条及び第五十一条において「閲覧者」という。）の氏名及び住所",
      "閲覧事項の管理の方法",
      "申出者が法人の場合にあつては、当該法人の役職員又は構成員のうち閲覧事項を取り扱う者の範囲",
      "前項第一号に掲げる活動に係る申出の場合にあつては、調査研究の成果の取扱い",
      "前各号に掲げるもののほか、総務省令で定める事項"
    ]
  },
  "11-2(3)": {
    "name": "個人である申出者は、前項第二号に掲げる利用の目的（以下この条及び第五十一条において「利用目的」という。）を達成するために当該申出者及び閲覧者以外の者に閲覧事項を取り扱わせることが必要な場合には、第一項の申出をする際に、その旨並びに閲覧事項を取り扱う者として当該申出者が指定する者の氏名及び住所をその市町村長に申し出ることができる。",
    "num": [

    ]
  },
  "11-2(4)": {
    "name": "前項の規定による申出を受けた市町村長は、当該申出に相当な理由があると認めるときは、その申出を承認することができる。この場合において、当該承認を受けた申出者は、当該申出者が指定した者（当該承認を受けた者に限る。以下この条及び第五十一条において「個人閲覧事項取扱者」という。）にその閲覧事項を取り扱わせることができる。",
    "num": [

    ]
  },
  "11-2(5)": {
    "name": "法人である申出者は、閲覧者及び第二項第五号に掲げる範囲に属する者のうち当該申出者が指定するもの（以下この条及び第五十一条において「法人閲覧事項取扱者」という。）以外の者にその閲覧事項を取り扱わせてはならない。",
    "num": [

    ]
  },
  "11-2(6)": {
    "name": "申出者は、閲覧者、個人閲覧事項取扱者又は法人閲覧事項取扱者による閲覧事項の漏えいの防止その他の閲覧事項の適切な管理のために必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "11-2(7)": {
    "name": "申出者、閲覧者、個人閲覧事項取扱者又は法人閲覧事項取扱者は、本人の事前の同意を得ないで、当該閲覧事項を利用目的以外の目的のために利用し、又は当該閲覧事項に係る申出者、閲覧者、個人閲覧事項取扱者及び法人閲覧事項取扱者以外の者に提供してはならない。",
    "num": [

    ]
  },
  "11-2(8)": {
    "name": "市町村長は、閲覧者若しくは申出者が偽りその他不正の手段により第一項の規定による住民基本台帳の一部の写しの閲覧をし、若しくはさせた場合又は申出者、閲覧者、個人閲覧事項取扱者若しくは法人閲覧事項取扱者が前項の規定に違反した場合において、個人の権利利益を保護するため必要があると認めるときは、当該閲覧事項に係る申出者、当該閲覧をし、若しくはさせた者又は当該違反行為をした者に対し、当該閲覧事項が利用目的以外の目的で利用され、又は当該閲覧事項に係る申出者、閲覧者、個人閲覧事項取扱者及び法人閲覧事項取扱者以外の者に提供されないようにするための措置を講ずることを勧告することができる。",
    "num": [

    ]
  },
  "11-2(9)": {
    "name": "市町村長は、前項の規定による勧告を受けた者が正当な理由がなくてその勧告に係る措置を講じなかつた場合において、個人の権利利益が不当に侵害されるおそれがあると認めるときは、その者に対し、その勧告に係る措置を講ずることを命ずることができる。",
    "num": [

    ]
  },
  "１０": {
    "name": "市町村長は、前二項の規定にかかわらず、閲覧者若しくは申出者が偽りその他不正の手段により第一項の規定による住民基本台帳の一部の写しの閲覧をし、若しくはさせた場合又は申出者、閲覧者、個人閲覧事項取扱者若しくは法人閲覧事項取扱者が第七項の規定に違反した場合において、個人の権利利益が不当に侵害されることを防止するため特に措置を講ずる必要があると認めるときは、当該閲覧事項に係る申出者、当該閲覧をし、若しくはさせた者又は当該違反行為をした者に対し、当該閲覧事項が利用目的以外の目的で利用され、又は当該閲覧事項に係る申出者、閲覧者、個人閲覧事項取扱者及び法人閲覧事項取扱者以外の者に提供されないようにするための措置を講ずることを命ずることができる。",
    "num": [

    ]
  },
  "１１": {
    "name": "市町村長は、この条の規定の施行に必要な限度において、申出者に対し、必要な報告をさせることができる。",
    "num": [

    ]
  },
  "１２": {
    "name": "市町村長は、毎年少なくとも一回、第一項の申出に係る住民基本台帳の一部の写しの閲覧（同項第三号に掲げる活動に係るものを除く。）の状況について、申出者の氏名（申出者が法人の場合にあつては、その名称及び代表者又は管理人の氏名）、利用目的の概要その他総務省令で定める事項を公表するものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "住民基本台帳に記録されている者は、その者が記録されている住民基本台帳を備える市町村の市町村長に対し、自己又は自己と同一の世帯に属する者に係る住民票の写し（第六条第三項の規定により磁気ディスクをもつて住民票を調製している市町村にあつては、当該住民票に記録されている事項を記載した書類。以下同じ。）又は住民票に記載をした事項に関する証明書（以下「住民票記載事項証明書」という。）の交付を請求することができる。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "前項の規定による請求は、総務省令で定めるところにより、次に掲げる事項を明らかにしてしなければならない。",
    "num": [
      "当該請求をする者の氏名及び住所",
      "現に請求の任に当たつている者が、請求をする者の代理人であるときその他請求をする者と異なる者であるときは、当該請求の任に当たつている者の氏名及び住所",
      "当該請求の対象とする者の氏名",
      "前三号に掲げるもののほか、総務省令で定める事項"
    ]
  },
  "12(3)": {
    "name": "第一項の規定による請求をする場合において、現に請求の任に当たつている者は、市町村長に対し、第三十条の四十四第一項に規定する住民基本台帳カードを提示する方法その他の総務省令で定める方法により、当該請求の任に当たつている者が本人であることを明らかにしなければならない。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "前項の場合において、現に請求の任に当たつている者が、請求をする者の代理人であるときその他請求をする者と異なる者であるときは、当該請求の任に当たつている者は、市町村長に対し、総務省令で定める方法により、請求をする者の依頼により又は法令の規定により当該請求の任に当たるものであることを明らかにする書類を提示し、又は提出しなければならない。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "市町村長は、特別の請求がない限り、第一項に規定する住民票の写しの交付の請求があつたときは、第七条第四号、第五号及び第九号から第十四号までに掲げる事項の全部又は一部の記載を省略した写しを交付することができる。",
    "num": [

    ]
  },
  "12(6)": {
    "name": "市町村長は、第一項の規定による請求が不当な目的によることが明らかなときは、これを拒むことができる。",
    "num": [

    ]
  },
  "12(7)": {
    "name": "第一項の規定による請求をしようとする者は、郵便その他の総務省令で定める方法により、同項に規定する住民票の写し又は住民票記載事項証明書の送付を求めることができる。",
    "num": [

    ]
  },
  "12-2": {
    "name": "国又は地方公共団体の機関は、法令で定める事務の遂行のために必要である場合には、市町村長に対し、当該市町村が備える住民基本台帳に記録されている者に係る住民票の写しで第七条第十三号に掲げる事項の記載を省略したもの又は住民票記載事項証明書で同条第一号から第十二号まで及び第十四号に掲げる事項に関するものの交付を請求することができる。",
    "num": [

    ]
  },
  "12-2(2)": {
    "name": "前項の規定による請求は、総務省令で定めるところにより、次に掲げる事項を明らかにしてしなければならない。",
    "num": [
      "当該請求をする国又は地方公共団体の機関の名称",
      "現に請求の任に当たつている者の職名及び氏名",
      "当該請求の対象とする者の氏名及び住所",
      "請求事由（当該請求が犯罪捜査に関するものその他特別の事情により請求事由を明らかにすることが事務の性質上困難であるものにあつては、法令で定める事務の遂行のために必要である旨及びその根拠となる法令の名称）",
      "前各号に掲げるもののほか、総務省令で定める事項"
    ]
  },
  "12-2(3)": {
    "name": "第一項の規定による請求をする場合において、現に請求の任に当たつている者は、市町村長に対し、国又は地方公共団体の機関の職員であることを示す書類を提示する方法その他の総務省令で定める方法により、当該請求の任に当たつている者が本人であることを明らかにしなければならない。",
    "num": [

    ]
  },
  "12-2(4)": {
    "name": "市町村長は、特別の請求がない限り、第一項に規定する住民票の写しの交付の請求があつたときは、第七条第四号、第五号、第九号から第十二号まで及び第十四号に掲げる事項の全部又は一部の記載を省略した写しを交付することができる。",
    "num": [

    ]
  },
  "12-2(5)": {
    "name": "第一項の規定による請求をしようとする国又は地方公共団体の機関は、郵便その他の総務省令で定める方法により、同項に規定する住民票の写し又は住民票記載事項証明書の送付を求めることができる。",
    "num": [

    ]
  },
  "12-3": {
    "name": "市町村長は、前二条の規定によるもののほか、当該市町村が備える住民基本台帳について、次に掲げる者から、住民票の写しで基礎証明事項（第七条第一号から第三号まで及び第六号から第八号までに掲げる事項をいう。以下この項及び第七項において同じ。）のみが表示されたもの又は住民票記載事項証明書で基礎証明事項に関するものが必要である旨の申出があり、かつ、当該申出を相当と認めるときは、当該申出をする者に当該住民票の写し又は住民票記載事項証明書を交付することができる。",
    "num": [
      "自己の権利を行使し、又は自己の義務を履行するために住民票の記載事項を確認する必要がある者",
      "国又は地方公共団体の機関に提出する必要がある者",
      "前二号に掲げる者のほか、住民票の記載事項を利用する正当な理由がある者"
    ]
  },
  "12-3(2)": {
    "name": "市町村長は、前二条及び前項の規定によるもののほか、当該市町村が備える住民基本台帳について、特定事務受任者から、受任している事件又は事務の依頼者が同項各号に掲げる者に該当することを理由として、同項に規定する住民票の写し又は住民票記載事項証明書が必要である旨の申出があり、かつ、当該申出を相当と認めるときは、当該特定事務受任者に当該住民票の写し又は住民票記載事項証明書を交付することができる。",
    "num": [

    ]
  },
  "12-3(3)": {
    "name": "前項に規定する「特定事務受任者」とは、弁護士（弁護士法人を含む。）、司法書士（司法書士法\n人を含む。）、土地家屋調査士（土地家屋調査士法\n人を含む。）、税理士（税理士法人を含む。）、社会保険労務士（社会保険労務士法\n人を含む。）、弁理士（特許業務法人を含む。）、海事代理士又は行政書士（行政書士法\n人を含む。）をいう。",
    "num": [

    ]
  },
  "12-3(4)": {
    "name": "第一項又は第二項の申出は、総務省令で定めるところにより、次に掲げる事項を明らかにしてしなければならない。",
    "num": [
      "申出者（第項又は第二項の申出をする者をいう。以下この条において同じ。）の氏名及び住所（申出者が法人の場合にあつては、その名称、代表者又は管理人の氏名及び主たる事務所の所在地）",
      "現に申出の任に当たつている者が、申出者の代理人であるときその他申出者と異なる者であるときは、当該申出の任に当たつている者の氏名及び住所",
      "当該申出の対象とする者の氏名及び住所",
      "第一項に規定する住民票の写し又は住民票記載事項証明書の利用の目的",
      "第二項の申出の場合にあつては、前項に規定する特定事務受任者の受任している事件又は事務についての資格及び業務の種類並びに依頼者の氏名又は名称（当該受任している事件又は事務についての業務が裁判手続又は裁判外手続における民事上若しくは行政上の紛争処理の手続についての代理業務その他の政令で定める業務であるときは、当該事件又は事務についての資格及び業務の種類）",
      "前各号に掲げるもののほか、総務省令で定める事項"
    ]
  },
  "12-3(5)": {
    "name": "第一項又は第二項の申出をする場合において、現に申出の任に当たつている者は、市町村長に対し、第三十条の四十四第一項に規定する住民基本台帳カードを提示する方法その他の総務省令で定める方法により、当該申出の任に当たつている者が本人であることを明らかにしなければならない。",
    "num": [

    ]
  },
  "12-3(6)": {
    "name": "前項の場合において、現に申出の任に当たつている者が、申出者の代理人であるときその他申出者と異なる者であるときは、当該申出の任に当たつている者は、市町村長に対し、総務省令で定める方法により、申出者の依頼により又は法令の規定により当該申出の任に当たるものであることを明らかにする書類を提示し、又は提出しなければならない。",
    "num": [

    ]
  },
  "12-3(7)": {
    "name": "申出者は、第四項第四号に掲げる利用の目的を達成するため、基礎証明事項のほか基礎証明事項以外の事項（第七条第十三号に掲げる事項を除く。以下この項において同じ。）の全部若しくは一部が表示された住民票の写し又は基礎証明事項のほか基礎証明事項以外の事項の全部若しくは一部を記載した住民票記載事項証明書が必要である場合には、第一項又は第二項の申出をする際に、その旨を市町村長に申し出ることができる。",
    "num": [

    ]
  },
  "12-3(8)": {
    "name": "市町村長は、前項の規定による申出を相当と認めるときは、第一項に規定する住民票の写し又は住民票記載事項証明書に代えて、前項に規定する住民票の写し又は住民票記載事項証明書を交付することができる。",
    "num": [

    ]
  },
  "12-3(9)": {
    "name": "第一項又は第二項の申出をしようとする者は、郵便その他の総務省令で定める方法により、第一項に規定する住民票の写し又は住民票記載事項証明書の送付を求めることができる。",
    "num": [

    ]
  },
  "12-4": {
    "name": "住民基本台帳に記録されている者は、その者が記録されている住民基本台帳を備える市町村の市町村長（以下この条において「住所地市町村長」という。）以外の市町村長に対し、自己又は自己と同一の世帯に属する者に係る住民票の写しで第七条第五号、第九号から第十二号まで及び第十四号に掲げる事項の記載を省略したものの交付を請求することができる。この場合において、当該請求をする者は、総務省令で定めるところにより、第三十条の四十四第一項に規定する住民基本台帳カード又は総務省令で定める書類を提示してこれをしなければならない。",
    "num": [

    ]
  },
  "12-4(2)": {
    "name": "前項の請求を受けた市町村長（以下この条において「交付地市町村長」という。）は、政令で定める事項を同項の請求をした者の住所地市町村長に通知しなければならない。",
    "num": [

    ]
  },
  "12-4(3)": {
    "name": "前項の規定による通知を受けた住所地市町村長は、政令で定める事項を交付地市町村長に通知しなければならない。",
    "num": [

    ]
  },
  "12-4(4)": {
    "name": "前項の規定による通知を受けた交付地市町村長は、政令で定めるところにより、第一項の請求に係る住民票の写しを作成して、同項の請求をした者に交付するものとする。この場合において、交付地市町村長は、特別の請求がない限り、第七条第四号及び第十三号に掲げる事項の全部又は一部の記載を省略した写しを交付することができる。",
    "num": [

    ]
  },
  "12-4(5)": {
    "name": "第二項又は第三項の規定による通知は、総務省令で定めるところにより、交付地市町村長又は住所地市町村長の使用に係る電子計算機から電気通信回線を通じて相手方である住所地市町村長又は交付地市町村長の使用に係る電子計算機に送信することによつて行うものとする。",
    "num": [

    ]
  },
  "12-4(6)": {
    "name": "第十二条第二項（第二号を除く。）及び第六項の規定は、第一項の規定による請求について準用する。この場合において、同条第六項中「市町村長」とあるのは、「第十二条の四第二項に規定する交付地市町村長」と読み替えるものとする。",
    "num": [

    ]
  },
  "12-5": {
    "name": "都道府県知事は、その事務を管理し、又は執行するに当たつて、当該都道府県の区域内の市町村の住民基本台帳に脱漏若しくは誤載があり、又は住民票に誤記若しくは記載漏れがあることを知つたときは、遅滞なく、その旨を当該住民基本台帳を備える市町村の市町村長に通報しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "市町村の委員会（地方自治法第百三十八条の四第一項\nに規定する委員会をいう。）は、その事務を管理し、又は執行するに当たつて、住民基本台帳に脱漏若しくは誤載があり、又は住民票に誤記若しくは記載漏れがあると認めるときは、遅滞なく、その旨を当該市町村の市町村長に通報しなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "市町村長は、その事務を管理し、及び執行することにより、又は第十条若しくは前二条の規定による通知若しくは通報若しくは第三十四条第一項若しくは第二項の調査によつて、住民基本台帳に脱漏若しくは誤載があり、又は住民票に誤記若しくは記載漏れがあることを知つたときは、届出義務者に対する届出の催告その他住民基本台帳の正確な記録を確保するため必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "住民基本台帳に記録されている者は、自己又は自己と同一の世帯に属する者に係る住民票に誤記又は記載漏れがあることを知つたときは、その者が記録されている住民基本台帳を備える市町村の市町村長に対してその旨を申し出ることができる。",
    "num": [

    ]
  },
  "15": {
    "name": "選挙人名簿の登録は、住民基本台帳に記録されている者で選挙権を有するものについて行なうものとする。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "市町村長は、第八条の規定により住民票の記載等をしたときは、遅滞なく、当該記載等で選挙人名簿の登録に関係がある事項を当該市町村の選挙管理委員会に通知しなければならない。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "市町村の選挙管理委員会は、前項の規定により通知された事項を不当な目的に使用されることがないよう努めなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "市町村長は、その市町村の区域内に本籍を有する者につき、その戸籍を単位として、戸籍の附票を作成しなければならない。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "市町村長は、政令で定めるところにより、前項の戸籍の附票を磁気ディスクをもつて調製することができる。",
    "num": [

    ]
  },
  "17": {
    "name": "戸籍の附票には、次に掲げる事項について記載（前条第二項の規定により磁気ディスクをもつて調製する戸籍の附票にあつては、記録。以下同じ。）をする。",
    "num": [
      "戸籍の表示",
      "氏名",
      "住所",
      "住所を定めた年月日"
    ]
  },
  "17-2": {
    "name": "戸籍の附票には、前条に規定する事項のほか、公職選挙法第三十条の六\nの規定に基づいて在外選挙人名簿に登録された者及び日本国憲法の改正手続に関する法律\n（平成十九年法律第五十一号）第三十七条第一項\nの規定に基づいて在外投票人名簿に登録された者については、その旨及び当該登録された市町村名を記載しなければならない。",
    "num": [

    ]
  },
  "17-2(2)": {
    "name": "市町村の選挙管理委員会は、公職選挙法第三十条の六第一項\nの規定により在外選挙人名簿に登録したとき若しくは同法第三十条の十一\nの規定により在外選挙人名簿から抹消したとき、又は日本国憲法の改正手続に関する法律第三十七条第一項\nの規定により在外投票人名簿に登録したとき若しくは同法第四十二条\nの規定により在外投票人名簿から抹消したときは、遅滞なく、その旨を当該登録され、又は抹消された者の本籍地の市町村長に通知しなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "戸籍の附票の記載、消除又は記載の修正は、職権で行うものとする。",
    "num": [

    ]
  },
  "19": {
    "name": "住所地の市町村長は、住民票の記載等をした場合に、本籍地において戸籍の附票の記載の修正をすべきときは、遅滞なく、当該修正をすべき事項を本籍地の市町村長に通知しなければならない。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "前項の規定により通知を受けた事項が戸籍の記載又は記録と合わないときは、本籍地の市町村長は、遅滞なく、その旨を住所地の市町村長に通知しなければならない。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "本籍が一の市町村から他の市町村に転属したときは、原籍地の市町村長は、遅滞なく、戸籍の附票に記載をしてある事項を新本籍地の市町村長に通知しなければならない。",
    "num": [

    ]
  },
  "19(4)": {
    "name": "第一項の規定による通知は、総務省令で定めるところにより、住所地の市町村長の使用に係る電子計算機から電気通信回線を通じて相手方である本籍地の市町村長の使用に係る電子計算機に送信することによつて行うものとする。ただし、総務省令で定める場合にあつては、この限りでない。",
    "num": [

    ]
  },
  "20": {
    "name": "戸籍の附票に記録されている者又はその配偶者、直系尊属若しくは直系卑属は、これらの者が記録されている戸籍の附票（第十六条第二項の規定により磁気ディスクをもつて戸籍の附票を調製している市町村にあつては、当該戸籍の附票に記録されている事項を記載した書類。以下この条及び第四十七条において同じ。）を備える市町村の市町村長に対し、これらの者に係る戸籍の附票の写しの交付を請求することができる。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "国又は地方公共団体の機関は、法令で定める事務の遂行のために必要である場合には、市町村長に対し、当該市町村が備える戸籍の附票に記録されている者に係る戸籍の附票の写しの交付を請求することができる。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "市町村長は、前二項の規定によるもののほか、当該市町村が備える戸籍の附票について、次に掲げる者から、戸籍の附票の写しが必要である旨の申出があり、かつ、当該申出を相当と認めるときは、当該申出をする者に当該戸籍の附票の写しを交付することができる。",
    "num": [
      "自己の権利を行使し、又は自己の義務を履行するために戸籍の附票の記載事項を確認する必要がある者",
      "国又は地方公共団体の機関に提出する必要がある者",
      "前二号に掲げる者のほか、戸籍の附票の記載事項を利用する正当な理由がある者"
    ]
  },
  "20(4)": {
    "name": "市町村長は、前三項の規定によるもののほか、当該市町村が備える戸籍の附票について、第十二条の三第三項に規定する特定事務受任者から、受任している事件又は事務の依頼者が前項各号に掲げる者に該当することを理由として、戸籍の附票の写しが必要である旨の申出があり、かつ、当該申出を相当と認めるときは、当該特定事務受任者に当該戸籍の附票の写しを交付することができる。",
    "num": [

    ]
  },
  "20(5)": {
    "name": "第十二条第二項から第四項まで、第六項及び第七項の規定は第一項の請求について、第十二条の二第二項、第三項及び第五項の規定は第二項の請求について、第十二条の三第四項から第六項まで及び第九項の規定は前二項の申出について、それぞれ準用する。この場合において、これらの規定中「総務省令」とあるのは「総務省令・法務省令」と、第十二条第七項及び第十二条の二第五項中「同項に規定する住民票の写し又は住民票記載事項証明書」とあり、並びに第十二条の三第四項第四号及び第九項中「第一項に規定する住民票の写し又は住民票記載事項証明書」とあるのは「第二十条第一項に規定する戸籍の附票の写し」と読み替えるものとする。",
    "num": [

    ]
  },
  "21": {
    "name": "住民としての地位の変更に関する届出は、すべてこの章及び第四章の三に定める届出によつて行うものとする。",
    "num": [

    ]
  },
  "22": {
    "name": "転入（新たに市町村の区域内に住所を定めることをいい、出生による場合を除く。以下この条及び第三十条の四十六において同じ。）をした者は、転入をした日から十四日以内に、次に掲げる事項（いずれの市町村においても住民基本台帳に記録されたことがない者にあつては、第一号から第五号まで及び第七号に掲げる事項）を市町村長に届け出なければならない。",
    "num": [
      "氏名",
      "住所",
      "転入をした年月日",
      "従前の住所",
      "世帯主についてはその旨、世帯主でない者については世帯主の氏名及び世帯主との続柄",
      "転入前の住民票コード（転入をした者につき直近に住民票の記載をした市町村長が、当該住民票に直近に記載した住民票コードをいう。）",
      "国外から転入をした者その他政令で定める者については、前各号に掲げる事項のほか政令で定める事項"
    ]
  },
  "22(2)": {
    "name": "前項の規定による届出をする者（同項第七号の者を除く。）は、住所の異動に関する文書で政令で定めるものを添えて、同項の届出をしなければならない。",
    "num": [

    ]
  },
  "23": {
    "name": "転居（一の市町村の区域内において住所を変更することをいう。以下この条において同じ。）をした者は、転居をした日から十四日以内に、次に掲げる事項を市町村長に届け出なければならない。",
    "num": [
      "氏名",
      "住所",
      "転居をした年月日",
      "従前の住所",
      "世帯主についてはその旨、世帯主でない者については世帯主の氏名及び世帯主との続柄"
    ]
  },
  "24": {
    "name": "転出（市町村の区域外へ住所を移すことをいう。以下同じ。）をする者は、あらかじめ、その氏名、転出先及び転出の予定年月日を市町村長に届け出なければならない。",
    "num": [

    ]
  },
  "24-2": {
    "name": "第三十条の四十四第一項に規定する住民基本台帳カード（以下この条において「住民基本台帳力ード」という。）の交付を受けている者が転出届（前条の規定による届出をいう。以下この条において同じ。）をした場合においては、最初の転入届（当該転出届をした日後その者が最初に行う第二十二条第一項の規定による届出をいう。以下この条及び第三十条の四十四第五項において同じ。）については、第二十二条第二項の規定は、適用しない。ただし、政令で定める場合にあつては、この限りでない。",
    "num": [

    ]
  },
  "24-2(2)": {
    "name": "住民基本台帳カードの交付を受けている世帯主が行う当該世帯主に関する転出届に併せて、その世帯に属する他の者（以下この項及び第二十六条において「世帯員」という。）であつて住民基本台帳カードの交付を受けていないものが転出届をした場合においては、最初の世帯員に関する転入届（当該転出届をした日後当該世帯員が最初に行う第二十二条第一項の規定による届出であつて、当該世帯主が当該世帯主に関する最初の転入届に併せて第二十六条第一項又は第二項の規定により当該世帯員に代わつて行うものをいう。以下この条において同じ。）については、第二十二条第二項の規定は、適用しない。ただし、政令で定める場合にあつては、この限りでない。",
    "num": [

    ]
  },
  "24-2(3)": {
    "name": "最初の転入届又は最初の世帯員に関する転入届を受けた市町村長（以下この条において「転入地市町村長」という。）は、その旨を当該最初の転入届に係る転出届又は当該最初の世帯員に関する転入届に係る転出届を受けた市町村長（以下この条において「転出地市町村長」という。）に通知しなければならない。",
    "num": [

    ]
  },
  "24-2(4)": {
    "name": "転出地市町村長は、前項の規定による通知があつたときは、政令で定める事項を転入地市町村長に通知しなければならない。",
    "num": [

    ]
  },
  "24-2(5)": {
    "name": "前二項の規定による通知は、総務省令で定めるところにより、転入地市町村長又は転出地市町村長の使用に係る電子計算機から電気通信回線を通じて相手方である転出地市町村長又は転入地市町村長の使用に係る電子計算機に送信することによつて行うものとする。",
    "num": [

    ]
  },
  "25": {
    "name": "第二十二条第一項及び第二十三条の場合を除くほか、その属する世帯又はその世帯主に変更があつた者（政令で定める者を除く。）は、その変更があつた日から十四日以内に、その氏名、変更があつた事項及び変更があつた年月日を市町村長に届け出なければならない。",
    "num": [

    ]
  },
  "26": {
    "name": "世帯主は、世帯員に代わつて、この章又は第四章の三の規定による届出をすることができる。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "世帯員がこの章又は第四章の三の規定による届出をすることができないときは、世帯主が世帯員に代わつて、その届出をしなければならない。",
    "num": [

    ]
  },
  "27": {
    "name": "この章又は第四章の三の規定による届出は、政令で定めるところにより、書面でしなければならない。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "市町村長は、この章又は第四章の三の規定による届出がされる場合において、現に届出の任に当たつている者に対し、総務省令で定めるところにより、当該届出の任に当たつている者が本人であるかどうかの確認をするため、当該届出の任に当たつている者を特定するために必要な氏名その他の総務省令で定める事項を示す書類の提示若しくは提出又はこれらの事項についての説明を求めるものとする。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "前項の場合において、市町村長は、現に届出の任に当たつている者が、届出をする者の代理人であるときその他届出をする者と異なる者であるとき（現に届出の任に当たつている者が届出をする者と同一の世帯に属する者であるときを除く。）は、当該届出の任に当たつている者に対し、総務省令で定めるところにより、届出をする者の依頼により又は法令の規定により当該届出の任に当たるものであることを明らかにするために必要な事項を示す書類の提示若しくは提出又は当該事項についての説明を求めるものとする。",
    "num": [

    ]
  },
  "28": {
    "name": "この章又は第四章の三の規定による届出をすべき者が国民健康保険の被保険者であるときは、その者は、当該届出に係る書面に、その資格を証する事項で政令で定めるものを付記するものとする。",
    "num": [

    ]
  },
  "28-2": {
    "name": "この章又は第四章の三の規定による届出をすべき者が後期高齢者医療の被保険者であるときは、その者は、当該届出に係る書面に、その資格を証する事項で政令で定めるものを付記するものとする。",
    "num": [

    ]
  },
  "28-3": {
    "name": "この章又は第四章の三の規定による届出をすべき者が介護保険の被保険者であるときは、その者は、当該届出に係る書面に、その資格を証する事項で政令で定めるものを付記するものとする。",
    "num": [

    ]
  },
  "29": {
    "name": "この章又は第四章の三の規定による届出をすべき者が国民年金の被保険者であるときは、その者は、当該届出に係る書面に、その資格を証する事項その他必要な事項で政令で定めるものを付記するものとする。",
    "num": [

    ]
  },
  "29-2": {
    "name": "この章又は第四章の三の規定による届出をすべき者が児童手当の支給を受けている者であるときは、その者は、当該届出に係る書面に、その受給資格に関する事項で政令で定めるものを付記するものとする。",
    "num": [

    ]
  },
  "30": {
    "name": "この章又は第四章の三の規定による届出をすべき者が米穀の配給を受ける者であるときは、その者は、当該届出に係る書面に、米穀の配給に関する事項で政令で定めるものを付記するものとする。",
    "num": [

    ]
  },
  "30-2": {
    "name": "市町村長は、次項に規定する場合を除き、住民票の記載をする場合には、当該記載に係る者につき直近に住民票の記載をした市町村長が当該住民票に直近に記載した住民票コードを記載するものとする。",
    "num": [

    ]
  },
  "30-2(2)": {
    "name": "市町村長は、新たにその市町村の住民基本台帳に記録されるべき者につき住民票の記載をする場合において、その者がいずれの市町村においても住民基本台帳に記録されたことがない者であるときは、その者に係る住民票に第三十条の七第一項の規定により都道府県知事から指定された住民票コードのうちから選択するいずれか一の住民票コードを記載するものとする。この場合において、市町村長は、当該記載に係る者以外の者に係る住民票に記載した住民票コードと異なる住民票コードを選択して記載するものとする。",
    "num": [

    ]
  },
  "30-2(3)": {
    "name": "市町村長は、前項の規定により住民票コードを記載したときは、速やかに、当該記載に係る者に対し、その旨及び当該住民票コードを書面により通知しなければならない。",
    "num": [

    ]
  },
  "30-3": {
    "name": "住民基本台帳に記録されている者は、その者が記録されている住民基本台帳を備える市町村の市町村長に対し、その者に係る住民票に記載されている住民票コードの記載の変更を請求することができる。",
    "num": [

    ]
  },
  "30-3(2)": {
    "name": "前項の規定による住民票コードの記載の変更の請求（以下この条において「変更請求」という。）をしようとする者は、政令で定めるところにより、その旨その他総務省令で定める事項を記載した変更請求書を、その者が記録されている住民基本台帳を備える市町村の市町村長に提出しなければならない。",
    "num": [

    ]
  },
  "30-3(3)": {
    "name": "市町村長は、前項の変更請求書の提出があつた場合には、当該変更請求をした者に係る住民票に従前記載されていた住民票コードに代えて、第三十条の七第一項の規定により都道府県知事から指定された住民票コードのうちから選択するいずれか一の新たな住民票コードをその者に係る住民票に記載するものとする。この場合において、市町村長は、当該記載に係る者以外の者に係る住民票に記載した住民票コードと異なる住民票コードを選択して記載するものとする。",
    "num": [

    ]
  },
  "30-3(4)": {
    "name": "市町村長は、前項の規定により新たな住民票コードを記載したときは、速やかに、当該変更請求をした者に対し、住民票コードの記載の変更をした旨及び新たに記載された住民票コードを書面により通知しなければならない。",
    "num": [

    ]
  },
  "30-4": {
    "name": "前二条に定めるもののほか、住民票コードの記載に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "30-5": {
    "name": "市町村長は、住民票の記載、消除又は第七条第一号から第三号まで、第七号及び第十三号に掲げる事項（同条第七号に掲げる事項については、住所とする。以下この項において同じ。）の全部若しくは一部についての記載の修正を行つた場合には、当該住民票の記載等に係る本人確認情報（住民票に記載されている同条第一号から第三号まで、第七号及び第十三号に掲げる事項（住民票の消除を行つた場合には、当該住民票に記載されていたこれらの事項）並びに住民票の記載等に関する事項で政令で定めるものをいう。以下同じ。）を都道府県知事に通知するものとする。",
    "num": [

    ]
  },
  "30-5(2)": {
    "name": "前項の規定による通知は、総務省令で定めるところにより、市町村長の使用に係る電子計算機から電気通信回線を通じて都道府県知事の使用に係る電子計算機に送信することによつて行うものとする。",
    "num": [

    ]
  },
  "30-5(3)": {
    "name": "第一項の規定による通知を受けた都道府県知事は、総務省令で定めるところにより、当該通知に係る本人確認情報を磁気ディスクに記録し、これを当該通知の日から政令で定める期間保存しなければならない。",
    "num": [

    ]
  },
  "30-6": {
    "name": "市町村長は、他の市町村の市町村長その他の執行機関であつて条例で定めるものから条例で定める事務の処理に関し求めがあつたときは、条例で定めるところにより、本人確認情報を提供するものとする。",
    "num": [

    ]
  },
  "30-7": {
    "name": "都道府県知事は、総務省令で定めるところにより、当該都道府県の区域内の市町村の市町村長ごとに、当該市町村長が住民票に記載することのできる住民票コードを指定し、これを当該市町村長に通知するものとする。",
    "num": [

    ]
  },
  "30-7(2)": {
    "name": "都道府県知事は、前項の規定による住民票コードの指定を行う場合には、総務省令で定めるところにより、あらかじめ他の都道府県知事と協議し、市町村長に対して指定する住民票コードが当該指定前に当該都道府県知事若しくは他の都道府県知事が指定した住民票コード又は他の都道府県知事が指定しようとする住民票コードと重複しないよう調整を図るものとする。",
    "num": [

    ]
  },
  "30-7(3)": {
    "name": "都道府県知事は、別表第一の上欄に掲げる国の機関又は法人から同表の下欄に掲げる事務の処理に関し、住民の居住関係の確認のための求めがあつたときに限り、政令で定めるところにより、保存期間に係る本人確認情報（第三十条の五第一項の規定による通知に係る本人確認情報であつて同条第三項の規定による保存期間が経過していないものをいう。以下同じ。）を提供するものとする。",
    "num": [

    ]
  },
  "30-7(4)": {
    "name": "都道府県知事は、次の各号のいずれかに該当する場合には、第一号又は第三号に掲げる場合にあつては政令で定めるところにより、第二号に掲げる場合にあつては条例で定めるところにより、当該都道府県の区域内の市町村の市町村長その他の執行機関（以下この項及び第三十条の十第一項第四号において「区域内の市町村の執行機関」という。）に対し、保存期間に係る本人確認情報を提供するものとする。",
    "num": [
      "区域内の市町村の執行機関であつて別表第二の上欄に掲げるものから同表の下欄に掲げる事務の処理に関し求めがあつたとき。",
      "区域内の市町村の執行機関であつて条例で定めるものから条例で定める事務の処理に関し求めがあつたとき。",
      "当該都道府県の区域内の市町村の市町村長から住民基本台帳に関する事務の処理に関し求めがあつたとき。"
    ]
  },
  "30-7(5)": {
    "name": "都道府県知事は、次の各号のいずれかに該当する場合には、第一号又は第三号に掲げる場合にあつては政令で定めるところにより、第二号に掲げる場合にあつては条例で定めるところにより、他の都道府県の都道府県知事その他の執行機関（以下この項及び第三十条の十第一項第五号において「他の都道府県の執行機関」という。）に対し、保存期間に係る本人確認情報を提供するものとする。",
    "num": [
      "他の都道府県の執行機関であつて別表第三の上欄に掲げるものから同表の下欄に掲げる事務の処理に関し求めがあつたとき。",
      "他の都道府県の執行機関であつて条例で定めるものから条例で定める事務の処理に関し求めがあつたとき。",
      "他の都道府県の都道府県知事から第十項に規定する事務の処理に関し求めがあつたとき。"
    ]
  },
  "30-7(6)": {
    "name": "都道府県知事は、次の各号のいずれかに該当する場合には、第一号又は第三号に掲げる場合にあつては政令で定めるところにより、第二号に掲げる場合にあつては条例で定めるところにより、他の都道府県の区域内の市町村の市町村長その他の執行機関（以下この項及び第三十条の十第一項第六号において「他の都道府県の区域内の市町村の執行機関」という。）に対し、保存期間に係る本人確認情報を提供するものとする。",
    "num": [
      "当該他の都道府県の都道府県知事を経て当該他の都道府県の区域内の市町村の執行機関であつて別表第四の上欄に掲げるものから同表の下欄に掲げる事務の処理に関し求めがあつたとき。",
      "当該他の都道府県の都道府県知事を経て当該他の都道府県の区域内の市町村の執行機関であつて条例で定めるものから条例で定める事務の処理に関し求めがあつたとき。",
      "当該他の都道府県の都道府県知事を経て当該他の都道府県の区域内の市町村の市町村長から住民基本台帳に関する事務の処理に関し求めがあつたとき。"
    ]
  },
  "30-7(7)": {
    "name": "第五項の規定による本人確認情報の同項第三号に規定する他の都道府県の都道府県知事への提供は、総務省令で定めるところにより、都道府県知事の使用に係る電子計算機から電気通信回線を通じて相手方である他の都道府県の都道府県知事の使用に係る電子計算機に送信することによつて行うものとする。ただし、特別の求めがあつたときは、この限りでない。",
    "num": [

    ]
  },
  "30-7(8)": {
    "name": "都道府県知事（第三十条の十第三項に規定する委任都道府県知事を除く。）は、毎年少なくとも一回、第三項の規定による本人確認情報の提供の状況について、総務省令で定めるところにより、報告書を作成し、これを公表するものとする。",
    "num": [

    ]
  },
  "30-7(9)": {
    "name": "都道府県知事は、第三十条の五第二項の規定による電気通信回線を通じた本人確認情報の送信その他この章に規定する市町村の事務の処理に関し、当該都道府県の区域内の市町村相互間における必要な連絡調整を行うものとする。",
    "num": [

    ]
  }
}