{
  "body": {
    "1": {
      "main": "この法律は、一般消費者等に対する液化石油ガスの販売、液化石油ガス器具等の製造及び販売等を規制することにより、液化石油ガスによる災害を防止するとともに液化石油ガスの取引を適正にし、もつて公共の福祉を増進することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において「液化石油ガス」とは、プロパン、ブタンその他政令で定める炭化水素を主成分とするガスを液化したもの（その充てんされた容器内又はその容器に附属する気化装置内において気化したものを含む。）をいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この法律において「一般消費者等」とは、液化石油ガスを燃料（自動車用のものを除く。以下この項において同じ。）として生活の用に供する一般消費者及び液化石油ガスの消費の態様が一般消費者が燃料として生活の用に供する場合に類似している者であつて政令で定めるものをいう。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "この法律において「液化石油ガス販売事業」とは、液化石油ガスを一般消費者等に販売する事業（ガス事業法\n（昭和二十九年法律第五十一号）第二条第十項\nのガス事業及び同法第二十三条\n又は第二十四条\nの届出をして行う事業を除く。）をいう。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "この法律において「供給設備」とは、液化石油ガス販売事業の用に供する液化石油ガスの供給のための設備（船舶内のものを除く。）及びその附属設備であつて、経済産業省令で定めるものをいう。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "この法律において「消費設備」とは、液化石油ガス販売事業を行うことについて次条第一項の登録を受けた者が一般消費者等に販売する液化石油ガスに係る消費のための設備（供給設備に該当するもの及び船舶内のものを除く。）をいう。",
      "enum": {
      }
    },
    "2(6)": {
      "main": "この法律において「液化石油ガス設備士」とは、液化石油ガス設備士免状の交付を受けている者をいう。",
      "enum": {
      }
    },
    "2(7)": {
      "main": "この法律において「液化石油ガス器具等」とは、主として一般消費者等が液化石油ガスを消費する場合に用いられる機械、器具又は材料（一般消費者等が消費する液化石油ガスの供給に用いられるものを含む。）であつて、政令で定めるものをいう。",
      "enum": {
      }
    },
    "2(8)": {
      "main": "この法律において「特定液化石油ガス器具等」とは、構造、使用条件、使用状況等からみて特に液化石油ガスによる災害の発生のおそれが多いと認められる液化石油ガス器具等であつて、政令で定めるものをいう。",
      "enum": {
      }
    },
    "3": {
      "main": "液化石油ガス販売事業を行おうとする者は、二以上の都道府県の区域内に販売所を設置してその事業を行おうとする場合にあつては経済産業大臣の、一の都道府県の区域内にのみ販売所を設置してその事業を行おうとする場合にあつては当該販売所の所在地を管轄する都道府県知事の登録を受けなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の登録を受けようとする者は、次の事項を記載した申請書を経済産業大臣又は都道府県知事に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "販売所の名称及び所在地",
        "3": "液化石油ガス販売事業の用に供する液化石油ガスの貯蔵施設（以下「貯蔵施設」という。）の位置及び構造",
        "4": "液化石油ガスの販売契約を締結する一般消費者等について第二十七条第一項に掲げる業務を行う第二十九条第一項の認定を受けた者の氏名又は名称及びその事業所の所在地",
        "5": "その販売した液化石油ガスにより一般消費者等の生命、身体又は財産について損害が生じ、その被害者に対してその損害の賠償を行うべき場合に備えてとるべき措置"
      }
    },
    "3(3)": {
      "main": "前項第三号に掲げる事項は、第十一条ただし書の経済産業省令で定める場合にあつては、同項の申請書に記載することを要しない。この場合において、貯蔵施設を所有又は占有しない理由を記載しなければならない。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "第二項の申請書には、第四条第一項各号のいずれにも該当しないことを誓約する書面その他の経済産業省令で定める書類を添付しなければならない。",
      "enum": {
      }
    },
    "3-2": {
      "main": "経済産業大臣又は都道府県知事は、前条第二項の登録の申請があつたときは、次条第一項の規定により登録を拒否する場合を除くほか、前条第二項第一号及び第二号の事項並びに登録の年月日及び登録番号を液化石油ガス販売事業者登録簿に登録しなければならない。",
      "enum": {
      }
    },
    "3-2(2)": {
      "main": "経済産業大臣又は都道府県知事は、前項の登録をしたときは、遅滞なく、その旨を申請者に通知しなければならない。",
      "enum": {
      }
    },
    "3-2(3)": {
      "main": "何人も、経済産業大臣又は都道府県知事に対し、液化石油ガス販売事業者登録簿の謄本の交付又は閲覧を請求することができる。",
      "enum": {
      }
    },
    "4": {
      "main": "経済産業大臣又は都道府県知事は、第三条第一項の登録を受けようとする者が次の各号のいずれかに該当するとき、又は同条第二項の申請書若しくは同条第四項の添付書類のうちに重要な事項について虚偽の記載があり、若しくは重要な事実の記載が欠けているときは、その登録を拒否しなければならない。",
      "enum": {
        "1": "この法律若しくは高圧ガス保安法\n（昭和二十六年法律第二百四号）又はこれらの法律に基づく命令の規定に違反し、罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過しない者",
        "2": "第二十六条の規定により登録を取り消され、その取消しの日から二年を経過しない者",
        "3": "成年被後見人",
        "4": "法人であつて、その業務を行う役員のうちに前三号のいずれかに該当する者があるもの",
        "5": "第三条第二項第五号の措置が経済産業省令で定める基準に適合していない者"
      }
    },
    "4(2)": {
      "main": "経済産業大臣又は都道府県知事は、前項の規定により第三条第一項の登録を拒否したときは、同時に、その理由を示して、その旨を申請者に書面により通知しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "削除",
      "enum": {
      }
    },
    "6": {
      "main": "第三条第一項の登録を受けた者（以下「液化石油ガス販売事業者」という。）は、同項の登録を受けた後次の各号の一に該当して引き続き液化石油ガス販売事業を行おうとする場合（第十条第一項の規定により他の液化石油ガス販売事業者の地位を承継したことにより次の各号の一に該当して引き続き液化石油ガス販売事業を行おうとする場合を除く。）において第三条第一項の規定により経済産業大臣又は都道府県知事の登録を受けたときは、経済産業省令で定めるところにより、遅滞なく、その旨を従前の登録をした経済産業大臣又は都道府県知事に届け出なければならない。",
      "enum": {
        "1": "経済産業大臣の登録を受けた者が一の都道府県の区域内にのみ販売所を有することとなつたとき。",
        "2": "都道府県知事の登録を受けた者が当該都道府県の区域内における販売所を廃止して、他の一の都道府県の区域内に販売所を設置することとなつたとき。",
        "3": "都道府県知事の登録を受けた者が二以上の都道府県の区域内に販売所を有することとなつたとき。"
      }
    },
    "7": {
      "main": "液化石油ガス販売事業者は、販売所ごとに、公衆の見やすい場所に、経済産業省令で定める様式の標識を掲示しなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "液化石油ガス販売事業者以外の者は、前項の標識又はこれに類似する標識を掲示してはならない。",
      "enum": {
      }
    },
    "8": {
      "main": "液化石油ガス販売事業者は、第三条第二項各号の事項を変更したときは、経済産業省令で定めるところにより、遅滞なく、その登録をした経済産業大臣又は都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "削除",
      "enum": {
      }
    },
    "10": {
      "main": "液化石油ガス販売事業者がその事業の全部を譲り渡し、又は液化石油ガス販売事業者について相続、合併若しくは分割（その事業の全部を承継させるものに限る。）があつたときは、その事業の全部を譲り受けた者又は相続人（相続人が二人以上ある場合において、その全員の同意により事業を承継すべき相続人を選定したときは、その者）、合併後存続する法人若しくは合併により設立した法人若しくは分割によりその事業の全部を承継した法人は、その液化石油ガス販売事業者の地位を承継する。ただし、当該事業の全部を譲り受けた者又は相続人（相続人が二人以上ある場合において、その全員の同意により事業を承継すべき相続人を選定したときは、その者）、合併後存続する法人若しくは合併により設立した法人若しくは分割により当該事業の全部を承継した法人が第四条第一項各号のいずれかに該当するときは、この限りでない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "前項の規定により液化石油ガス販売事業者の地位を承継した者は、次の各号の一に該当する場合には、自ら第三条第一項の都道府県知事の登録を受けた事業又は当該承継に係る事業であつて同項の都道府県知事の登録を受けたものについて、当該承継の時に同項の経済産業大臣の登録を受けたものとみなす。",
      "enum": {
        "1": "第三条第一項の経済産業大臣の登録を受けた者が同項の都道府県知事の登録を受けた者の地位を承継したとき。",
        "2": "第三条第一項の都道府県知事の登録を受けた者が同項の経済産業大臣の登録又は他の都道府県知事の登録を受けた者の地位を承継したとき。",
        "3": "第三条第一項の登録を受けていない者が、同時に、同項の経済産業大臣の登録を受けた者の地位及び同項の都道府県知事の登録を受けた者の地位を承継したとき又は同項の都道府県知事の登録を受けた二以上の者の地位を承継したとき（その登録をした都道府県知事が同一であるときを除く。）。"
      }
    },
    "10(3)": {
      "main": "第一項の規定により液化石油ガス販売事業者の地位を承継した者は、経済産業省令で定めるところにより、遅滞なく、その旨を経済産業大臣又は都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "液化石油ガス販売事業者は、経済産業省令で定めるところにより、自己の用に供する液化石油ガスの貯蔵施設を所有し、又は占有しなければならない。ただし、液化石油ガスを貯蔵しないでその液化石油ガス販売事業を円滑に行うことができる場合等として経済産業省令で定める場合にあつては、この限りでない。",
      "enum": {
      }
    },
    "12": {
      "main": "削除",
      "enum": {
      }
    },
    "13": {
      "main": "液化石油ガス販売事業者は、液化石油ガスの規格として経済産業省令で定めるものに適合しない液化石油ガスの一般消費者等に対する販売（液化石油ガスを一般消費者等に現に引き渡しその消費された液化石油ガスのみについて代金を受領する販売の場合には、引渡し）をしてはならない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "経済産業大臣又は都道府県知事は、その登録をした液化石油ガス販売事業者が前項の規定に違反した場合において、その販売した液化石油ガスによる災害が発生するおそれがあると認めるときは、当該液化石油ガス販売事業者に対し、その販売に係る液化石油ガスによる災害の発生の防止に関し必要な措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "14": {
      "main": "液化石油ガス販売事業者は、一般消費者等と液化石油ガスの販売契約を締結したときは、遅滞なく、次の事項を記載した書面を当該一般消費者等に交付しなければならない。当該交付した書面に記載した事項を変更したときは、当該変更した部分についても、同様とする。",
      "enum": {
        "1": "液化石油ガスの種類",
        "2": "液化石油ガスの引渡しの方法",
        "3": "供給設備及び消費設備の管理の方法",
        "4": "第二十七条第一項第二号に規定する調査の方法及び同項第三号に規定する周知の方法",
        "5": "当該一般消費者等について第二十七条第一項各号に掲げる業務を行う第二十九条第一項の認定を受けた者の氏名又は名称",
        "6": "前各号に掲げるもののほか、経済産業省令で定める事項"
      }
    },
    "14(2)": {
      "main": "経済産業大臣又は都道府県知事は、その登録を受けた液化石油ガス販売事業者が前項の規定に違反した場合においては、当該液化石油ガス販売事業者に対し、同項の規定による書面を交付し、又は同項各号に掲げる事項を記載した書面を再交付すべきことを命ずることができる。",
      "enum": {
      }
    },
    "15": {
      "main": "削除",
      "enum": {
      }
    },
    "16": {
      "main": "液化石油ガス販売事業者は、その液化石油ガス販売事業の用に供する貯蔵施設を経済産業省令で定める技術上の基準（経済産業省令で定める量以上の液化石油ガスを貯蔵する貯蔵施設にあつては、第三十七条の経済産業省令で定める技術上の基準。第三項において同じ。）に適合するように維持しなければならない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "液化石油ガス販売事業者は、経済産業省令で定める基準に従つて液化石油ガスの販売（販売に係る貯蔵を含む。次項、第二十条第一項、第二十一条第一項及び第八十七条第二項において同じ。）をしなければならない。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "経済産業大臣又は都道府県知事は、その登録を受けた液化石油ガス販売事業者の貯蔵施設又は販売の方法が第一項の経済産業省令で定める技術上の基準又は前項の経済産業省令で定める基準に適合していないと認めるときは、その技術上の基準に適合するように貯蔵施設を修理し、改造し、若しくは移転し、又はその基準に従つて液化石油ガスの販売をすべきことを命ずることができる。",
      "enum": {
      }
    },
    "16-2": {
      "main": "液化石油ガス販売事業者は、供給設備を経済産業省令で定める技術上の基準（経済産業省令で定める供給設備（以下「特定供給設備」という。）にあつては、第三十七条の経済産業省令で定める技術上の基準。次項、第二十七条第一項第一号、第三十八条の二及び第三十八条の八第一項において同じ。）に適合するように維持しなければならない。",
      "enum": {
      }
    },
    "16-2(2)": {
      "main": "経済産業大臣又は都道府県知事は、その登録を受けた液化石油ガス販売事業者の供給設備が前項の経済産業省令で定める技術上の基準に適合していないと認めるときは、その技術上の基準に適合するように供給設備を修理し、改造し、又は移転すべきことを命ずることができる。",
      "enum": {
      }
    },
    "17": {
      "main": "経済産業大臣は、液化石油ガス販売事業者の事業の運営が適正を欠いているため、液化石油ガスによる災害の発生の防止又は一般消費者等の利便の確保に支障を生じ、又は生じるおそれがある場合において、特に必要があると認めるときは、産業構造審議会の意見を聴いて、当該液化石油ガス販売事業者に対し、必要な措置をとるべきことを勧告することができる。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "経済産業大臣は、前項の規定による勧告をした場合において、液化石油ガス販売事業者がその勧告に従わなかつたときは、その旨を公表することができる。",
      "enum": {
      }
    },
    "18": {
      "main": "液化石油ガス販売事業者は、その従業者に保安教育を施さなければならない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "高圧ガス保安協会（以下「協会」という。）は、液化石油ガスによる災害の防止に資するため、前項の保安教育を施すに当たつて基準となるべき事項を作成し、これを公表しなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "液化石油ガス販売事業者は、販売所ごとに、経済産業省令で定める基準に従つて、販売主任者免状（高圧ガス保安法第二十八条第一項\nの高圧ガス販売主任者免状であつて経済産業省令で定める種類のものをいう。以下同じ。）の交付を受けている者であつて、経済産業省令で定める液化石油ガスの販売に関する経験を有する者のうちから、液化石油ガス業務主任者（以下「業務主任者」という。）を選任し、次条第一項に規定する業務主任者の職務を行わせなければならない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "液化石油ガス販売事業者は、前項の規定により業務主任者を選任したときは、遅滞なく、その旨をその登録をした経済産業大臣又は都道府県知事に届け出なければならない。これを解任したときも、同様とする。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "液化石油ガス販売事業者は、経済産業省令で定めるところにより、業務主任者に協会又は高圧ガス保安法第三十一条第三項\nの指定講習機関の行う液化石油ガスによる災害の発生の防止に関する講習を受けさせなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "業務主任者は、液化石油ガスの販売に係る保安に関し経済産業省令で定める職務を行なう。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "業務主任者は、誠実にその職務を行なわなければならない。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "液化石油ガス販売事業に従事する者は、業務主任者がこの法律又はこの法律に基づく命令の実施を確保するためにする指示に従わなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "液化石油ガス販売事業者は、販売所ごとに、経済産業省令で定めるところにより、販売主任者免状の交付を受けている者であつて、経済産業省令で定める液化石油ガスの販売に関する経験を有する者又は経済産業省令で定める条件に適合する液化石油ガスの販売に関する知識経験を有する者のうちから、あらかじめ、業務主任者の代理者を選任し、業務主任者が旅行、疾病その他の事故によつてその職務を行うことができない場合に、その職務を代行させなければならない。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "液化石油ガス販売事業者は、前項の代理者を選任したときは、遅滞なく、その旨をその登録をした経済産業大臣又は都道府県知事に届け出なければならない。これを解任したときも、同様とする。",
      "enum": {
      }
    },
    "21(3)": {
      "main": "第一項の代理者は、業務主任者の職務を代行する場合は、この法律及びこの法律に基づく命令の規定の適用については、業務主任者とみなす。",
      "enum": {
      }
    },
    "22": {
      "main": "経済産業大臣又は都道府県知事は、業務主任者若しくはその代理者がこの法律若しくは高圧ガス保安法\n若しくはこれらの法律に基づく命令の規定に違反したとき、又はこれらの者にその職務を行わせることが公共の安全の維持若しくは災害の発生の防止に支障を及ぼすおそれがあると認めるときは、その登録を受けた液化石油ガス販売事業者に対し、当該業務主任者又はその代理者を解任すべきことを命ずることができる。",
      "enum": {
      }
    },
    "23": {
      "main": "液化石油ガス販売事業者は、液化石油ガス販売事業を廃止したときは、経済産業省令で定めるところにより、遅滞なく、その旨をその登録をした経済産業大臣又は都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "液化石油ガス販売事業者が第六条に規定する場合において第三条第一項の規定により経済産業大臣又は都道府県知事の登録を受けたときは、その者に係る従前の経済産業大臣又は都道府県知事の同項の登録は、その効力を失う。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "液化石油ガス販売事業者が第十条第二項の規定により第三条第一項の都道府県知事又は経済産業大臣の登録を受けたものとみなされたときは、それぞれ、その者に係る従前の経済産業大臣又は都道府県知事の同項の登録は、その効力を失う。",
      "enum": {
      }
    },
    "24(3)": {
      "main": "液化石油ガス販売事業者がその液化石油ガス販売事業を廃止したときは、その者に係る第三条第一項の経済産業大臣又は都道府県知事の登録は、その効力を失う。",
      "enum": {
      }
    },
    "25": {
      "main": "経済産業大臣又は都道府県知事は、その登録を受けた液化石油ガス販売事業者が正当な理由がないのに、液化石油ガス販売事業を一年以内に開始せず、又は一年以上引き続き休止したときは、その登録を取り消すことができる。",
      "enum": {
      }
    },
    "26": {
      "main": "経済産業大臣又は都道府県知事は、その登録を受けた液化石油ガス販売事業者が次の各号の一に該当するときは、その登録を取り消し、又は期間を定めてその液化石油ガス販売事業の全部若しくは一部の停止を命ずることができる。",
      "enum": {
        "1": "第四条第一項第一号、第三号、第四号又は第五号に該当するに至つたとき。",
        "2": "第八条の規定に違反して第三条第二項第二号から第五号までの事項を変更したとき。",
        "3": "第十一条、第十三条第一項、第十九条第一項若しくは第三項又は第二十七条の規定に違反したとき。",
        "4": "第十三条第二項、第十四条第二項、第十六条第三項、第十六条の二第二項又は第二十二条の規定による命令に違反したとき。",
        "5": "第三十七条の三第一項の規定に違反して貯蔵施設（第十六条第一項の経済産業省令で定める量以上の液化石油ガスを貯蔵するものに限る。）又は特定供給設備を使用したとき。",
        "6": "高圧ガス保安法第三十九条第一号\n若しくは第三号\nの規定による命令又は同条第二号\nの規定による禁止若しくは制限に違反したとき。",
        "7": "不正の手段により第三条第一項の登録を受けたとき。"
      }
    },
    "26-2": {
      "main": "経済産業大臣又は都道府県知事は、液化石油ガス販売事業者の登録がその効力を失つたときは、その登録を消除しなければならない。",
      "enum": {
      }
    },
    "26-3": {
      "main": "この章に規定するもののほか、液化石油ガス販売事業の登録の手続その他この章の規定の実施に関し必要な手続的事項は、経済産業省令で定める。",
      "enum": {
      }
    },
    "27": {
      "main": "液化石油ガス販売事業者は、その販売契約を締結している一般消費者等について次に掲げる業務（以下「保安業務」という。）を行わなければならない。",
      "enum": {
        "1": "供給設備を点検し、その供給設備が第十六条の二第一項の経済産業省令で定める技術上の基準に適合しないと認めるときは、遅滞なく、その技術上の基準に適合するようにするためにとるべき措置及びその措置をとらなかつた場合に生ずべき結果をその供給設備により液化石油ガスを供給している液化石油ガス販売事業者に通知する業務",
        "2": "消費設備を調査し、その消費設備が第三十五条の五の経済産業省令で定める技術上の基準に適合しないと認めるときは、遅滞なく、その技術上の基準に適合するようにするためにとるべき措置及びその措置をとらなかつた場合に生ずべき結果をその所有者又は占有者に通知する業務",
        "3": "液化石油ガスを消費する一般消費者等に対し、液化石油ガスによる災害の発生の防止に関し必要な事項であつて経済産業省令で定めるものを周知させる業務",
        "4": "液化石油ガスによる災害が発生し、又は発生するおそれがある場合において、当該液化石油ガスに係る一般消費者等からその事実を通知され、これに対する措置を講ずることを求められたとき、又は自らその事実を知つたときに、速やかにその措置を講ずる業務"
      }
    },
    "27(2)": {
      "main": "前項の規定は、液化石油ガス販売事業者が第二十九条第一項の認定を受けた者（以下「保安機関」という。）にその認定に係る保安業務の全部又は一部について委託しているときは、その委託している保安業務の範囲において、その委託に係る一般消費者等については、適用しない。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "液化石油ガス販売事業者は、保安業務の全部又は一部について自ら行おうとするときは、第二十九条第一項の認定を受けなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "液化石油ガス販売事業者及び保安機関は、保安業務につき委託契約を締結するときは、次の事項を書面に記載し、署名又は記名押印をして相互に交付しなければならない。",
      "enum": {
        "1": "委託に係る一般消費者等の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "委託に係る保安業務の範囲及び期間並びに実施の方法",
        "3": "前二号に掲げるもののほか、経済産業省令で定める事項"
      }
    },
    "29": {
      "main": "保安業務を行おうとする者は、経済産業省令で定める保安業務の区分（以下「保安業務区分」という。）に従い、二以上の都道府県の区域に設置される販売所の事業として販売される液化石油ガスの一般消費者等についての保安業務を行う場合にあつては経済産業大臣の、一の都道府県の区域内に設置される販売所の事業として販売される液化石油ガスの一般消費者等についての保安業務を行う場合にあつては当該販売所の所在地を管轄する都道府県知事の認定を受けることができる。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "前項の認定を受けようとする者は、経済産業省令で定めるところにより、次の事項を記載した申請書を経済産業大臣又は都道府県知事に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "保安業務区分",
        "3": "保安業務を行う事業所の所在地"
      }
    },
    "29(3)": {
      "main": "第一項の認定の申請は、保安業務に係る一般消費者等の数の範囲を定めてしなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "次の各号のいずれかに該当する者は、前条第一項の認定を受けることができない。",
      "enum": {
        "1": "この法律若しくは高圧ガス保安法\n又はこれらの法律に基づく命令の規定に違反し、罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過しない者",
        "2": "第三十五条の三の規定により認定を取り消され、その取消しの日から二年を経過しない者",
        "3": "成年被後見人",
        "4": "法人であつて、その業務を行う役員のうちに前三号のいずれかに該当する者があるもの"
      }
    },
    "31": {
      "main": "経済産業大臣又は都道府県知事は、第二十九条第一項の認定の申請が次の各号のいずれにも適合していると認めるときでなければ、その認定をしてはならない。",
      "enum": {
        "1": "保安業務に係る技術的能力が経済産業省令で定める基準に適合するものであること。",
        "2": "その保安業務により一般消費者等の生命、身体又は財産について損害が生じ、その被害者に対してその損害の賠償を行うべき場合に備えてとるべき措置が経済産業省令で定める基準に適合するものであること。",
        "3": "法人にあつては、その役員又は法人の種類に応じて経済産業省令で定める構成員の構成が保安業務の公正な遂行に支障を及ぼすおそれがないものであること。",
        "4": "保安業務以外の業務を行つているときは、その業務を行うことによつて保安業務の適確な遂行に支障を及ぼすおそれがないものであること。"
      }
    },
    "32": {
      "main": "第二十九条第一項の認定は、五年以上十年以内において政令で定める期間ごとにその更新を受けなければ、その期間の経過によつて、その効力を失う。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "第二十九条第二項及び第三項並びに前条の規定は、前項の認定の更新に準用する。",
      "enum": {
      }
    },
    "33": {
      "main": "保安機関は、その保安業務に係る一般消費者等の数を第二十九条第三項の数の範囲を超えて増加しようとするときは、経済産業省令で定めるところにより、その認定をした経済産業大臣又は都道府県知事の認可を受けなければならない。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "保安機関は、その保安業務に係る一般消費者等の数を第二十九条第三項の数の範囲を超えて減少したときは、経済産業省令で定めるところにより、遅滞なく、その旨をその認定をした経済産業大臣又は都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "33(3)": {
      "main": "第三十一条（第三号及び第四号を除く。）の規定は、第一項の認可に準用する。",
      "enum": {
      }
    },
    "34": {
      "main": "保安機関は、保安業務を行うべきときは、経済産業省令で定める基準に従つて、その保安業務を行わなければならない。ただし、供給設備又は消費設備の設置の場所その他保安業務を行うべき場所に立ち入ることにつき、その所有者又は占有者の承諾を得ることができないときは、この限りでない。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "保安機関は、保安業務を行うべき場合において、これを他人に委託してはならない。",
      "enum": {
      }
    },
    "34(3)": {
      "main": "経済産業大臣又は都道府県知事は、その認定を受けた保安機関が保安業務を行うべき場合において、その保安業務を行わず、又はその方法が適当でないときは、当該保安機関に対し、その保安業務を行い、又はその方法を改善すべきことを命ずることができる。",
      "enum": {
      }
    },
    "35": {
      "main": "保安機関は、保安業務に関する規程（以下この章において「保安業務規程」という。）を定め、その認定をした経済産業大臣又は都道府県知事の認可を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "保安業務規程で定めるべき事項は、経済産業省令で定める。",
      "enum": {
      }
    },
    "35(3)": {
      "main": "第一項の認可をした経済産業大臣又は都道府県知事は、その認可をした保安業務規程が保安業務の適確な遂行上不適当となつたと認めるときは、その保安機関に対し、その保安業務規程を変更すべきことを命ずることができる。",
      "enum": {
      }
    },
    "35-2": {
      "main": "経済産業大臣又は都道府県知事は、その認定を受けた保安機関が第三十一条各号に適合しなくなつたと認めるときは、その保安機関に対し、これらの規定に適合するため必要な措置をとるべきことを命ずることができる。",
      "enum": {
      }
    },
    "35-3": {
      "main": "経済産業大臣又は都道府県知事は、その認定を受けた保安機関が次の各号の一に該当するときは、その認定を取り消すことができる。",
      "enum": {
        "1": "第三十条第一号、第三号又は第四号に該当するに至つたとき。",
        "2": "第三十三条第一項の認可を受けないで保安業務に係る一般消費者等の数を増加したとき。",
        "3": "第三十四条第二項の規定に違反したとき。",
        "4": "第三十四条第三項、第三十五条第三項又は前条の規定による命令に違反したとき。",
        "5": "第三十五条第一項の認可を受けた保安業務規程によらないで保安業務を行つたとき。",
        "6": "第八十四条第一項の条件に違反したとき。",
        "7": "不正の手段により第二十九条第一項の認定又はその更新を受けたとき。"
      }
    },
    "35-4": {
      "main": "第六条、第八条、第十条、第二十三条及び第二十四条の規定は、保安機関に準用する。この場合において、第六条、第十条第二項及び第二十四条中「第三条第一項」とあるのは「第二十九条第一項」と、第六条、第八条、第十条第二項、第二十三条及び第二十四条中「登録」とあるのは「認定」と、第六条、第二十三条及び第二十四条第三項中「液化石油ガス販売事業」とあるのは「保安業務」と、第六条中「第十条第一項」とあるのは「において準用する第十条第一項」と、第六条第一号及び第三号中「販売所を有する」とあるのは「設置される販売所の事業として販売される液化石油ガスの一般消費者等についての保安業務を行う」と、同条第二号中「おける販売所」とあるのは「設置される販売所の事業として販売される液化石油ガスの一般消費者等についての保安業務」と、「販売所を設置する」とあるのは「設置される販売所の事業として販売される液化石油ガスの一般消費者等についての保安業務を行う」と、第八条中「第三条第二項各号」とあるのは「第二十九条第二項第一号及び第三号」と、第十条第一項中「第四条第一項各号」とあるのは「第三十条各号」と、第二十四条第一項中「第六条」とあるのは「において準用する第六条」と、同条第二項中「第十条第二項」とあるのは「において準用する第十条第二項」と読み替えるものとする。",
      "enum": {
      }
    },
    "35-5": {
      "main": "都道府県知事は、消費設備が経済産業省令で定める技術上の基準に適合していないと認めるときは、その所有者又は占有者に対し、その技術上の基準に適合するように消費設備を修理し、改造し、又は移転すべきことを命ずることができる。",
      "enum": {
      }
    },
    "35-6": {
      "main": "液化石油ガス販売事業者は、液化石油ガスの販売契約を締結している一般消費者等の保安を確保するための機器であつて経済産業省令で定めるもの（以下「保安確保機器」という。）の設置及び管理の方法が経済産業省令で定める基準に適合していることについて、その登録をした経済産業大臣又は都道府県知事の認定を受けることができる。",
      "enum": {
      }
    },
    "35-6(2)": {
      "main": "前項の認定に関し必要な事項は、経済産業省令で定める。",
      "enum": {
      }
    },
    "35-7": {
      "main": "前条第一項の認定を受けた液化石油ガス販売事業者（以下「認定液化石油ガス販売事業者」という。）は、経済産業省令で定めるところにより、販売契約を締結している一般消費者等の数及び保安確保機器に係る一般消費者等の数をその認定をした経済産業大臣又は都道府県知事に報告しなければならない。",
      "enum": {
      }
    },
    "35-8": {
      "main": "認定液化石油ガス販売事業者は、第十九条第一項の規定にかかわらず、選任すべき業務主任者の数その他業務主任者の選任の方法について経済産業省令で定める基準に従つて業務主任者を選任することができる。",
      "enum": {
      }
    },
    "35-9": {
      "main": "認定液化石油ガス販売事業者が販売契約を締結している一般消費者等であつて、保安確保機器により保安が確保されている者についての保安業務を行う保安機関は、第三十四条第一項の規定にかかわらず、供給設備の点検の方法その他保安業務の方法について経済産業省令で定める基準に従つて保安業務を行うことができる。",
      "enum": {
      }
    },
    "35-10": {
      "main": "経済産業大臣及び都道府県知事は、その認定を受けた認定液化石油ガス販売事業者の保安確保機器の設置及び管理の方法が第三十五条の六第一項の経済産業省令で定める基準に適合していないと認めるときは、遅滞なく、その認定を取り消さなければならない。",
      "enum": {
      }
    },
    "35-10(2)": {
      "main": "経済産業大臣及び都道府県知事は、その認定を受けた認定液化石油ガス販売事業者が第三十五条の七の報告をしない場合であつて、経済産業大臣又は都道府県知事がその認定液化石油ガス販売事業者に対し十日以上の相当な期間を定めて報告すべきことを催告し、当該認定液化石油ガス販売事業者がその期間内に報告をしないときは、当該認定液化石油ガス販売事業者に係る認定を取り消すことができる。",
      "enum": {
      }
    },
    "36": {
      "main": "次の各号の一に該当する液化石油ガス販売事業者は、貯蔵施設又は特定供給設備ごとに、その貯蔵施設又は特定供給設備の所在地を管轄する都道府県知事の許可を受けなければならない。",
      "enum": {
        "1": "第十六条第一項の経済産業省令で定める量以上の液化石油ガスを貯蔵するための貯蔵施設（以下この章において「貯蔵施設」という。）を設置しようとする者",
        "2": "特定供給設備を設置して液化石油ガスを供給しようとする者"
      }
    },
    "36(2)": {
      "main": "前項の許可の申請は、貯蔵施設又は特定供給設備の所在地を管轄する消防長（消防本部を置かない市町村にあつては、市町村長。以下同じ。）又は消防署長の意見書を添えて行わなければならない。",
      "enum": {
      }
    },
    "37": {
      "main": "都道府県知事は、前条第一項の許可の申請があつた場合には、その申請に係る貯蔵施設又は特定供給設備が経済産業省令で定める技術上の基準に適合すると認めるときは、許可をしなければならない。",
      "enum": {
      }
    },
    "37-2": {
      "main": "第三十六条第一項の許可を受けた液化石油ガス販売事業者は、貯蔵施設の位置、構造若しくは設備を変更しようとするとき、又は特定供給設備の位置、構造、設備若しくは装置を変更しようとするときは、その許可をした都道府県知事の許可を受けなければならない。ただし、貯蔵施設の撤去その他経済産業省令で定める軽微な変更をしようとするときは、この限りでない。",
      "enum": {
      }
    },
    "37-2(2)": {
      "main": "液化石油ガス販売事業者は、前項ただし書の貯蔵施設の撤去その他経済産業省令で定める軽微な変更をしたときは、遅滞なく、その旨をその許可をした都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "37-2(3)": {
      "main": "前条の規定は、第一項の許可に準用する。",
      "enum": {
      }
    },
    "37-3": {
      "main": "第三十六条第一項又は前条第一項の許可を受けた液化石油ガス販売事業者は、貯蔵施設を設置し、若しくはその位置、構造若しくは設備を変更したとき、又は特定供給設備を設置し、若しくはその位置、構造、設備若しくは装置を変更したときは、当該貯蔵施設又は当該特定供給設備につき、その許可をした都道府県知事が行う完成検査を受け、これらが第三十七条の経済産業省令で定める技術上の基準に適合していると認められた後でなければ、これを使用してはならない。ただし、当該貯蔵施設又は当該特定供給設備につき、協会又は高圧ガス保安法第二十条第一項\nただし書の指定完成検査機関（以下「指定完成検査機関」という。）が行う完成検査を受け、これらが第三十七条の経済産業省令で定める技術上の基準に適合していると認められ、その旨を都道府県知事に届け出た場合は、この限りでない。",
      "enum": {
      }
    },
    "37-3(2)": {
      "main": "協会又は指定完成検査機関は、前項ただし書の完成検査を行つたときは、遅滞なく、その結果を都道府県知事に報告しなければならない。",
      "enum": {
      }
    },
    "37-3(3)": {
      "main": "第一項の都道府県知事、協会又は指定完成検査機関が行う完成検査の方法は、経済産業省令で定める。",
      "enum": {
      }
    },
    "37-4": {
      "main": "供給設備に液化石油ガス（高圧ガス保安法第二条\nの高圧ガスであるものに限る。以下この項、次条第二項及び第四項、第九十八条第五号並びに第九十八条の二第一号において同じ。）を充てんしようとする者は、供給設備に液化石油ガスを充てんするための設備（以下「充てん設備」という。）ごとに、その経済産業省令で定める所在地を管轄する都道府県知事の許可を受けなければならない。",
      "enum": {
      }
    },
    "37-4(2)": {
      "main": "都道府県知事は、前項の許可の申請があつた場合には、その申請に係る充てん設備が経済産業省令で定める技術上の基準に適合すると認めるときは、許可をしなければならない。",
      "enum": {
      }
    },
    "37-4(3)": {
      "main": "第三十七条の二の規定は、第一項の許可を受けた者（以下「充てん事業者」という。）に準用する。この場合において、同条第一項中「貯蔵施設の位置、構造若しくは設備を変更しようとするとき、又は特定供給設備の位置、構造、設備若しくは装置」とあるのは「充てん設備の第三十七条の四第一項の経済産業省令で定める所在地、構造、設備又は装置」と、同項及び同条第二項中「貯蔵施設の撤去」とあるのは「充てん設備の撤去」と、同条第三項中「前条」とあるのは「第三十七条の四第二項」と、「第一項」とあるのは「第三十七条の四第三項において準用する第三十七条の二第一項」と読み替えるものとする。",
      "enum": {
      }
    },
    "37-4(4)": {
      "main": "前条の規定は、充てん事業者に準用する。この場合において、同条第一項中「貯蔵施設を設置し、若しくはその位置、構造若しくは設備を変更したとき、又は特定供給設備を設置し、若しくは」とあるのは「充てん設備を設置し、又は」と、「当該貯蔵施設又は当該特定供給設備」とあるのは「当該充てん設備」と、「第三十七条」とあるのは「第三十七条の四第二項」と読み替えるものとする。",
      "enum": {
      }
    },
    "37-5": {
      "main": "充てん事業者は、その設備が前条第二項の経済産業省令で定める技術上の基準に適合するように維持しなければならない。",
      "enum": {
      }
    },
    "37-5(2)": {
      "main": "充てん事業者は、経済産業省令で定める技術上の基準に従つて供給設備に液化石油ガスを充てんしなければならない。",
      "enum": {
      }
    },
    "37-5(3)": {
      "main": "都道府県知事は、充てん事業者の充てん設備又は充てんの方法が前条第二項又は前項の経済産業省令で定める技術上の基準に適合していないと認めるときは、その技術上の基準に適合するように充てん設備を修理し、改造し、若しくは移転し、又はその基準に従つて充てんすべきことを命ずることができる。",
      "enum": {
      }
    },
    "37-5(4)": {
      "main": "充てん事業者は、経済産業省令で定めるところにより、協会又は経済産業大臣が指定する養成施設において、液化石油ガスの充てんを行う者となるのに必要な知識及び技能に関する経済産業省令で定める講習の課程を修了した者に、その設備による供給設備への液化石油ガスの充てんを行わせなければならない。",
      "enum": {
      }
    },
    "37-5(5)": {
      "main": "前項の指定に関し必要な事項は、経済産業省令で定める。",
      "enum": {
      }
    },
    "37-6": {
      "main": "充てん事業者は、充てん設備について、経済産業省令で定めるところにより、定期に、その許可をした都道府県知事が行う保安検査を受けなければならない。ただし、充てん設備について、経済産業省令で定めるところにより、協会又は高圧ガス保安法第三十五条第一項第一号\nの指定保安検査機関（以下「指定保安検査機関」という。）が行う保安検査を受け、その旨を都道府県知事に届け出た場合は、この限りでない。",
      "enum": {
      }
    },
    "37-6(2)": {
      "main": "前項の保安検査は、充てん設備が第三十七条の四第二項の経済産業省令で定める技術上の基準に適合しているかどうかについて行う。",
      "enum": {
      }
    },
    "37-6(3)": {
      "main": "協会又は指定保安検査機関は、第一項ただし書の保安検査を行つたときは、遅滞なく、その結果を都道府県知事に報告しなければならない。",
      "enum": {
      }
    },
    "37-6(4)": {
      "main": "第一項の都道府県知事、協会又は指定保安検査機関が行う保安検査の方法は、経済産業省令で定める。",
      "enum": {
      }
    },
    "37-7": {
      "main": "都道府県知事は、第三十六条第一項の許可を受けた者又は充てん事業者が次の各号の一に該当するときは、その貯蔵施設、特定供給設備若しくは充てん設備の許可を取り消し、又はその貯蔵施設、特定供給設備若しくは充てん設備の使用の停止を命ずることができる。",
      "enum": {
        "1": "第十六条第三項、第十六条の二第二項又は第三十七条の五第三項の規定による命令に違反したとき。",
        "2": "第三十七条の二第一項（第三十七条の四第三項において準用する場合を含む。）の規定により許可を受けなければならない事項を許可を受けないでしたとき。",
        "3": "第三十七条の三第一項（第三十七条の四第四項において準用する場合を含む。）の完成検査を受けないで、貯蔵施設、特定供給設備又は充てん設備を使用したとき。"
      }
    },
    "37-7(2)": {
      "main": "都道府県知事は、前項の規定により、特定供給設備の使用の停止を命ずるときは、経済産業省令で定めるところにより、当該特定供給設備により液化石油ガスを供給されている一般消費者等にその旨を通知しなければならない。",
      "enum": {
      }
    },
    "38": {
      "main": "この章に規定するもののほか、貯蔵施設の設置の許可の手続、完成検査の手続その他この章の規定の実施に関し必要な手続的事項は、経済産業省令で定める。",
      "enum": {
      }
    },
    "38-2": {
      "main": "供給設備又は消費設備の設置又は変更の工事（以下「液化石油ガス設備工事」という。）は、供給設備についてのものにあつてはその供給設備が第十六条の二第一項の経済産業省令で定める技術上の基準に、消費設備についてのものにあつてはその消費設備が第三十五条の五の経済産業省令で定める技術上の基準に、それぞれ、適合するようにしなければならない。",
      "enum": {
      }
    },
    "38-3": {
      "main": "学校、病院、興行場その他の多数の者が出入する施設又は多数の者が居住する建築物であつて、経済産業省令で定めるものに係る液化石油ガス設備工事（経済産業省令で定めるものに限る。）をした者は、経済産業省令で定めるところにより、遅滞なく、その旨を当該施設又は建築物の所在地を管轄する都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "38-4": {
      "main": "液化石油ガス設備士免状は、都道府県知事が交付する。",
      "enum": {
      }
    },
    "38-4(2)": {
      "main": "液化石油ガス設備士免状は、次の各号の一に該当する者でなければ、その交付を受けることができない。",
      "enum": {
        "1": "液化石油ガス設備士試験に合格した者",
        "2": "協会又は経済産業大臣が指定する養成施設において、経済産業省令で定める液化石油ガス設備士となるのに必要な知識及び技能に関する講習の課程を修了した者",
        "3": "経済産業省令で定めるところにより、前二号に掲げる者と同等以上の知識及び技能を有していると都道府県知事が認定した者"
      }
    },
    "38-4(3)": {
      "main": "都道府県知事は、次の各号の一に該当する者に対しては、液化石油ガス設備士免状の交付を行わないことができる。",
      "enum": {
        "1": "次項の規定により液化石油ガス設備士免状の返納を命ぜられ、その日から一年を経過しない者",
        "2": "この法律、高圧ガス保安法\n若しくは特定ガス消費機器の設置工事の監督に関する法律\n（昭和五十四年法律第三十三号）若しくはこれらの法律に基づく命令又はガス事業法第四十条の四\nの規定に違反し、罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過しない者"
      }
    },
    "38-4(4)": {
      "main": "都道府県知事は、液化石油ガス設備士がこの法律、高圧ガス保安法\n若しくは特定ガス消費機器の設置工事の監督に関する法律\n若しくはこれらの法律に基づく命令又はガス事業法第四十条の四\nの規定に違反したときは、その液化石油ガス設備士免状の返納を命ずることができる。",
      "enum": {
      }
    },
    "38-4(5)": {
      "main": "前各項に規定するもののほか、液化石油ガス設備士免状の交付、再交付、書換え及び返納に関し必要な事項は、経済産業省令で定める。",
      "enum": {
      }
    }
  },
  "title": "液化石油ガスの保安の確保及び取引の適正化に関する法律",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "液化石油ガス販売事業",
      "art": "3~26-3"
    },
    "第3章": {
      "title": "保安業務",
      "art": "27~35-5"
    },
    "第3-2章": {
      "title": "液化石油ガス販売事業者の認定",
      "art": "35-6~35-10"
    },
    "第4章": {
      "title": "貯蔵施設等及び充てんのための設備",
      "art": "36~38"
    },
    "第4-2章": {
      "title": "液化石油ガス設備工事",
      "第1節": {
        "title": "液化石油ガス設備工事",
        "art": "38-2~38-13"
      },
      "第2節": {
        "title": "指定試験機関",
        "art": "38-14~38-28"
      }
    },
    "第5章": {
      "title": "液化石油ガス器具等",
      "第1節": {
        "title": "販売及び表示の制限",
        "art": "39~40"
      },
      "第2節": {
        "title": "事業の届出等",
        "art": "41~50"
      },
      "第3節": {
        "title": "検査機関の登録",
        "art": "51~54"
      },
      "第4節": {
        "title": "国内登録検査機関",
        "art": "55~62"
      },
      "第5節": {
        "title": "外国登録検査機関",
        "art": "63~64"
      },
      "第6節": {
        "title": "災害防止命令",
        "art": "65~80"
      }
    },
    "第6章": {
      "title": "雑則",
      "art": "81~95-2"
    },
    "第7章": {
      "title": "罰則",
      "art": "96~104"
    }
  }
}