{
  "body": {
    "1": {
      "main": "都市再開発法\n（以下「法」という。）第七条の二第三項\nの規定による要請をしようとする者は、施行要請書に、次に掲げる書類を添付して、これを市町村長に提出しなければならない。",
      "enum": {
        "1": "要請しようとする者が一の単位整備区の区域内の宅地について所有権又は借地権を有する者であることを証する書類",
        "2": "法第七条の二第三項\nの同意を得たことを証する書類"
      }
    },
    "1-2": {
      "main": "市町村長は、法第七条の三第二項\nの公告をしようとするときは、法第七条の二第三項\nに規定する単位整備区の区域に含まれる地域の名称（市町村の区域内の町又は字の区域の一部が含まれる場合においては、その一部の区域内の土地の地番）並びに当該単位整備区の区域内の宅地について未登記の借地権を有する者は法第七条の三第三項\nの規定による借地権の種類及び内容の申告を行うべき旨を公告し、かつ、当該区域を表示する図面を当該市町村の事務所においてその公告をした日から二週間公衆の縦覧に供しなければならない。",
      "enum": {
      }
    },
    "1-3": {
      "main": "法第七条の三第三項\nの規定による申告をしようとする者は、別記様式第一の借地権申告書を市町村長に提出しなければならない。",
      "enum": {
      }
    },
    "1-3(2)": {
      "main": "前項の借地権申告書には、次に掲げる図書を添付しなければならない。",
      "enum": {
        "1": "借地権申告書に署名した者の印を証する印鑑証明",
        "2": "借地権が宅地の一部を目的としている場合においては、その部分の位置を明らかにする見取図（方位を記載すること。）"
      }
    },
    "1-3(3)": {
      "main": "市町村長は、第一項の借地権申告書が借地権を証する書面を添えて提出された場合において、その書面がその借地権を証するに足りないと認めるときは、更に必要な書類の提出を求めることができる。",
      "enum": {
      }
    },
    "1-4": {
      "main": "法第七条の四第一項\nの許可の申請は、別記様式第一の二の建築許可申請書を提出してするものとする。",
      "enum": {
      }
    },
    "1-4(2)": {
      "main": "前項の建築許可申請書には、次に掲げる図書を添付しなければならない。",
      "enum": {
        "1": "敷地内における建築物の位置を表示する図面で縮尺五百分の一以上のもの",
        "2": "二面以上の建築物の断面図で縮尺二百分の一以上のもの"
      }
    },
    "1-5": {
      "main": "法第七条の六第二項\nの規定による公告は、次に掲げる事項を都道府県知事（市の区域内にあつては、当該市の長）の定める方法でするものとする。",
      "enum": {
        "1": "当該市街地再開発促進区域の名称",
        "2": "土地の買取りの申出の相手方の名称及び住所",
        "3": "当該相手方に対し申出をすべき土地の区域"
      }
    },
    "1-5(2)": {
      "main": "前項第三号の土地の区域の表示は、土地に関し権利を有する者が自己の権利に係る土地が当該区域に含まれるかどうかを容易に判断することができるものでなければならない。",
      "enum": {
      }
    },
    "1-6": {
      "main": "法第七条の九第一項\nの認可を申請しようとする者は、一人で施行しようとする者にあつては規準及び事業計画を、数人共同して施行しようとする者にあつては規約及び事業計画を認可申請書とともに提出しなければならない。",
      "enum": {
      }
    },
    "1-7": {
      "main": "法第七条の九第一項\nの認可を申請しようとする者は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "認可を申請しようとする者が施行地区となるべき区域内の宅地について所有権又は借地権を有する者であるときはその旨を証する書類",
        "2": "法第七条の十二\nの同意を得たことを証する書類",
        "3": "認可を申請しようとする者が法第七条の十三第一項\nの同意を得なければならない場合においては、その同意を得たことを証する書類"
      }
    },
    "1-7(2)": {
      "main": "法第七条の十六第一項\nの認可を申請しようとする個人施行者は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "認可を申請しようとする個人施行者が法第七条の十六第二項\nにおいて準用する法第七条の十二\nの同意を得なければならない場合においては、その同意を得たことを証する書類",
        "2": "認可を申請しようとする個人施行者が法第七条の十六第二項\nにおいて準用する法第七条の十三第一項\nの同意を得なければならない場合においては、その同意を得たことを証する書類",
        "3": "認可を申請しようとする個人施行者が法第七条の十六第三項\nの同意を得なければならない場合においては、その同意を得たことを証する書類"
      }
    },
    "1-7(3)": {
      "main": "法第七条の二十第一項\nの認可を申請しようとする個人施行者は、認可申請書に第一種市街地再開発事業の終了を明らかにする書類を添付しなければならない。",
      "enum": {
      }
    },
    "1-8": {
      "main": "法第七条の十第十号\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "審査委員に関する事項",
        "2": "会計に関する事項"
      }
    },
    "1-9": {
      "main": "法第七条の十五第一項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "第一種市街地再開発事業の名称",
        "2": "事務所の所在地",
        "3": "施行認可の年月日",
        "4": "施行者の住所",
        "5": "事業年度",
        "6": "公告の方法",
        "7": "権利変換を希望しない旨の申出をすることができる期限"
      }
    },
    "1-9(2)": {
      "main": "法第七条の十六第二項\nにおいて準用する法第七条の十五第一項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "第一種市街地再開発事業の名称及び事務所の所在地並びに施行認可の年月日",
        "2": "施行者の氏名若しくは名称、事業施行期間、施行地区若しくは工区又は前項第一号、第二号、第五号若しくは第六号に掲げる事項に関して変更がされたときは、その変更の内容",
        "3": "施行地区を変更して従前の施行地区外の土地を新たに施行地区に編入したときは、権利変換を希望しない旨の申出をすることができる期限",
        "4": "規準若しくは規約又は事業計画の変更の認可の年月日"
      }
    },
    "1-9(3)": {
      "main": "法第七条の十七第四項\n後段の規定により定められた規約について認可した場合における同条第八項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "第一種市街地再開発事業の名称及び事務所の所在地並びに施行認可の年月日",
        "2": "法第七条の十七第四項\n後段の規定により規約について認可した旨及びその認可の年月日"
      }
    },
    "1-9(4)": {
      "main": "法第七条の十七第七項\nの規定による届出を受理した場合における同条第八項\nの国土交通省令で定める事項は、第一種市街地再開発事業の名称及び事務所の所在地並びに施行認可の年月日とする。",
      "enum": {
      }
    },
    "1-9(5)": {
      "main": "法第七条の二十第二項\nにおいて準用する法第七条の十五第一項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "第一種市街地再開発事業の名称及び施行認可の年月日",
        "2": "第一種市街地再開発事業の終了の認可の年月日"
      }
    },
    "1-10": {
      "main": "法第七条の十七第七項\nの規定による届出をしようとする施行者は、施行者変動届出書に、当該変動の原因である一般承継又は所有権若しくは借地権の一般承継以外の事由による承継若しくは消滅があつたことを証する書類を添付して、都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "1-11": {
      "main": "法第九条第十二号\nの国土交通省令で定める事項については、第一条の八の規定を準用する。",
      "enum": {
      }
    },
    "2": {
      "main": "法第十一条第一項\nの認可を申請しようとする者は、定款及び事業計画を認可申請書とともに提出しなければならない。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "法第十一条第二項\nの認可を申請しようとする者は、定款及び事業基本方針を認可申請書とともに提出しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "法第十一条第一項\nの認可を申請しようとする者は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "認可を申請しようとする者が施行地区となるべき区域内の宅地について所有権又は借地権を有する者であることを証する書類",
        "2": "法第十二条第一項\nにおいて準用する法第七条の十二\nの同意を得たことを証する書類",
        "3": "法第十三条\nの規定により公的資金による住宅を建設することが適当と認められる者に対して参加組合員として参加する機会を与えたことを証する書類",
        "4": "法第十四条第一項\nの同意を得たことを証する書類"
      }
    },
    "3(2)": {
      "main": "法第十一条第二項\nの認可を申請しようとする者は、認可申請書に前項第一号、第三号及び第四号に掲げる書類を添付しなければならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "法第十一条第三項\nの認可を申請しようとする市街地再開発組合（以下「組合」という。）は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "事業計画の決定について総会の議決を経たことを証する書類",
        "2": "第一項第二号に掲げる書類",
        "3": "法第十五条の二第一項\nの説明会の開催の状況を記載した書類",
        "4": "法第十五条の二第二項\nの規定により提出された意見書があつたときは、その意見書の処理の経緯を説明する書類"
      }
    },
    "3(4)": {
      "main": "法第三十八条第一項\nの認可を申請しようとする組合は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "定款の変更又は事業計画若しくは事業基本方針の変更について総会又は総代会の議決を経たことを証する書類",
        "2": "認可を申請しようとする組合が法第三十八条第二項\nにおいて準用する法第七条の十二\nの同意を得なければならない場合においては、その同意を得たことを証する書類",
        "3": "認可を申請しようとする組合が法第三十八条第二項\nにおいて準用する法第十四条第一項\nの同意を得なければならない場合においては、その同意を得たことを証する書類",
        "4": "認可を申請しようとする組合が法第三十八条第二項\nにおいて準用する法第七条の十六第三項\nの同意を得なければならない場合においては、その同意を得たことを証する書類"
      }
    },
    "3(5)": {
      "main": "法第四十五条第四項\nの認可を申請しようとする組合は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "権利変換期日前に組合の解散について総会の議決を経たことを証する書類又は事業の完成を明らかにする書類",
        "2": "認可を申請しようとする組合が法第四十五条第三項\nの同意を得なければならない場合においては、その同意を得たことを証する書類"
      }
    },
    "4": {
      "main": "法第七条の十一第一項\n（法第十二条第一項\n、法第五十条の六\n、法第五十三条第四項\n及び法第五十八条第三項\nにおいて準用する場合を含む。以下この条から第八条までにおいて同じ。）又は法第十二条第二項\nの施行地区（施行地区を工区に分けるときは、施行地区及び工区。以下この条において同じ。）は、施行地区位置図及び施行地区区域図を作成して定めなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前項の施行地区位置図は、縮尺二万五千分の一以上とし、施行地区の位置を表示した地形図でなければならない。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "第一項の施行地区区域図は、縮尺二千五百分の一以上とし、施行地区の区域並びにその区域を明らかに表示するに必要な範囲内において都道府県界、市町村界、市町村の区域内の町又は字の境界並びに土地の地番及び形状を表示したものでなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "法第七条の十一第一項\nの設計の概要は、設計説明書及び設計図を作成して定めなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の設計説明書には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "施設建築物の設計の概要",
        "2": "施設建築敷地の設計の概要",
        "3": "公共施設の設計の概要",
        "4": "住宅建設の目標が定められた場合においては、市街地再開発事業により建設する住宅の概要"
      }
    },
    "5(3)": {
      "main": "第一項の設計図は、次の表に掲げるものとする。\n\n\n図面の種類\n\n縮尺\n\n明示すべき事項\n\n\n\n\n施設建築物\n\n各階平面図\n\n五百分の一以上\n\n方位並びに柱、外壁、廊下、階段及び昇降機の位置\n\n\n\n\n二面以上の断面図\n\n五百分の一以上\n\n施設建築物、床及び各階の天井の高さ\n\n\n\n\n施設建築敷地\n\n平面図\n\n五百分の一以上\n\n方位、施設建築物、主要な給水施設、排水施設、電気施設及びガス施設の位置並びに広場、駐車施設、遊び場その他の共同施設、通路及び消防用水利施設の位置\n\n\n\n\n公共施設\n\n平面図\n\n五百分の一以上\n\n方位並びに公共施設の位置及び形状\n\n\n\n\n二面以上の断面図\n\n五百分の一以上\n\n公共施設の構造及び現在の地盤面",
      "enum": {
      }
    },
    "6": {
      "main": "法第七条の十一第一項\nの資金計画は、資金計画書を作成し、収支予算を明らかにして定めなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法の十一第一項\nの設計の概要の設定に関する同条第三項\nの技術的基準は、次に掲げるものとする。",
      "enum": {
        "1": "設計の概要は、施行地区内の水道施設等の機能の維持と災害時における避難路等災害防止上必要な施設の確保を考慮して定めなければならない。",
        "2": "設計の概要は、施行地区又はその周辺の地域における義務教育施設、水道施設等の公益的施設の整備の状況を勘案して、当該施行地区及びその周辺の地域における利便の保全が図られるように定めなければならない。",
        "3": "設計の概要は、施設建築物に関し権利を与えられることとなる者の居住条件等を考慮して、できる限り、当該施設建築物の低廉化を図るよう定めなければならない。",
        "4": "施設建築物の構造は、用途が同一であり、又は類似する施設建築物の各戸を集約的に配置することができること、各戸の利用の独立性を確保すること等その合理的利用を確保することができるものとしなければならない。",
        "5": "施設建築物の構造は、施設建築物の規模及び各階の用途に応じた施設建築物の安全性並びに各階の用途に応じた機能が確保されたものとしなければならない。",
        "6": "施設建築物の廊下、階段その他の共用部分は、施設建築物の規模及び用途構成に応じた適正な規模及び配置のものとし、管理保全の利便が確保されたものとしなければならない。",
        "7": "施設建築敷地内の広場、駐車施設、遊び場その他の共同施設は、施設建築物の規模及び建築形態並びに用途構成に応じて、良好な都市環境が形成されるよう適切に配置しなければならない。",
        "8": "施設建築敷地内の通路は、施設建築物の各棟から公共施設及び当該地区内の広場、駐車施設、遊び場その他の共同施設に適切に連絡するように配置しなければならない。",
        "9": "設計の概要は、消防に必要な水利を設けるように定めなければならない。",
        "10": "施設建築敷地内の主要な給水施設、排水施設、電気施設及びガス施設は、施設建築物の規模及び用途構成に応じ、当該区域について想定される需要を確保することができるよう適切に配置しなければならない。"
      }
    },
    "8": {
      "main": "法第七条の十一第一項\nの資金計画に関する同条第三項\nの技術的基準は、次に掲げるものとする。",
      "enum": {
        "1": "資金計画のうち収入予算においては、収入の確実であると認められる金額を収入金として計上しなければならない。",
        "2": "資金計画のうち支出予算においては、適正かつ合理的な基準によりその経費を算定し、これを支出金として計上しなければならない。"
      }
    },
    "8-2": {
      "main": "法第十二条第二項\nの市街地再開発事業の施行の方針においては、当該市街地再開発事業の目的、事業施行予定期間及び法第十一条第三項\nの認可を受けるまでの資金計画を定めなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "市町村長は、法第十五条第二項\n（法第三十八条第二項\nにおいて準用する場合を含む。）において準用する法第七条の三第二項\nの規定による公告をしようとするときは、施行地区となるべき区域に含まれる地域の名称（市町村の区域内の町又は字の区域の一部が含まれる場合においては、その一部の区域内の土地の地番）を公告し、かつ、当該区域を表示する図面を当該市町村の事務所においてその公告をした日から二週間公衆の縦覧に供しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "法第十五条第二項\n（法第三十八条第二項\nにおいて準用する場合を含む。）において準用する法第七条の三第三項\nの規定による申告をしようとする者は、別記様式第一の借地権申告書を市町村長に提出しなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "第一条の三第二項及び第三項の規定は、前項に規定する申告について準用する。",
      "enum": {
      }
    },
    "10-2": {
      "main": "法第十一条第二項\nの規定により設立された組合は、同条第三項\nの事業計画の案を作成したときは、その決定に係る総会の開催日の一月前までに、当該事業計画の案に関する説明会を開催しなければならない。この場合において、組合は、少なくとも説明会の開催日の五日前から第四項の規定により意見書を提出することができる期間の満了の日までの間、当該事業計画の案を主たる事務所に備え付けなければならない。",
      "enum": {
      }
    },
    "10-2(2)": {
      "main": "説明会は、できる限り、説明会に参加する組合員の参集の便を考慮して開催の日時及び場所を定め、開催するものとする。",
      "enum": {
      }
    },
    "10-2(3)": {
      "main": "組合は、説明会の開催日の五日前までに、説明会の開催の日時及び場所並びに次項の規定により意見書を提出することができる期間を組合員に通知しなければならない。",
      "enum": {
      }
    },
    "10-2(4)": {
      "main": "組合員は、組合が説明会の翌日から起算して二週間を下らない範囲内で定める期間が経過する日までの間、当該事業計画の案について、組合に意見書を提出することができる。",
      "enum": {
      }
    },
    "11": {
      "main": "法第十九条第一項\nの国土交通省令で定める事項は、法第一項\nの認可に係る公告にあつては第一号\nから第五号\nまで、同条第三項\nの認可に係る公告にあつては第一号\n、第二号、第五号及び第六号に掲げるものとする。",
      "enum": {
        "1": "事務所の所在地",
        "2": "設立認可の年月日",
        "3": "事業年度",
        "4": "公告の方法",
        "5": "権利変換を希望しない旨の申出をすることができる期限",
        "6": "事業計画の認可の年月日"
      }
    },
    "11(2)": {
      "main": "法第十九条第二項\nの国土交通省令で定める事項は、前項第一号から第四号までに掲げるもの及び事業施行予定期間とする。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "法第三十八条第二項\nにおいて準用する法第十九条第一項\n又は第二項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "事務所の所在地及び設立認可の年月日",
        "2": "組合の名称、事業施行期間若しくは事業施行予定期間、施行地区若しくは工区又は事務所の所在地に関して変更がされたときは、その変更の内容",
        "3": "前項第三号又は第四号に掲げる事項に関して変更がされたときは、その変更の内容",
        "4": "施行地区を変更して従前の施行地区外の土地を新たに施行地区に編入したときは、権利変換を希望しない旨の申出をすることができる期限",
        "5": "定款又は事業計画若しくは事業基本方針の変更の認可の年月日"
      }
    },
    "12": {
      "main": "法第二十七条第六項\nの国土交通省令で定める電磁的記録は、電子計算機に備えられたファイル又は磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもつて調製するファイルに記録したものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "削除",
      "enum": {
      }
    },
    "14": {
      "main": "都市再開発法施行令\n（以下「令」という。）第四条第一項第五号\nの国土交通省令で定めるものは、次に掲げるものとする。",
      "enum": {
        "1": "施設建築敷地内の主要な給水施設、排水施設、電気施設又はガス施設の位置の変更",
        "2": "施設建築敷地内の広場、駐車施設、遊び場その他の共同施設又は通路若しくは消防用水利施設の位置の変更",
        "3": "公共施設の構造の変更"
      }
    },
    "15": {
      "main": "令第七条第一項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "令第五条第一項\nの代表者を選任したときは、その者の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地）",
        "2": "組合員名簿の作成又は変更の年月日"
      }
    },
    "16": {
      "main": "法第四十九条\nの決算報告書は、次に掲げる事項を記載して作成しなければならない。",
      "enum": {
        "1": "組合の解散の時における財産及び債務の明細",
        "2": "債権の取立及び債務の弁済の経緯",
        "3": "残余財産の処分の明細"
      }
    },
    "16-2": {
      "main": "法第五十条の二第一項\nの認可を申請しようとする者は、規準及び事業計画を認可申請書とともに提出しなければならない。",
      "enum": {
      }
    },
    "16-3": {
      "main": "法第五十条の二第一項\nの認可を申請しようとする者は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "定款の写し",
        "2": "株主名簿の写し",
        "3": "法第二条の二第三項第四号\n前段の要件を満たしていることを証する書類",
        "4": "法第五十条の六\nにおいて準用する法第七条の十二\nの同意を得たことを証する書類",
        "5": "法第五十条の四第一項\nの同意を得たことを証する書類"
      }
    },
    "16-3(2)": {
      "main": "法第五十条の九第一項\nの認可を申請しようとする再開発会社は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "定款の写し",
        "2": "株主名簿の写し",
        "3": "法第二条の二第三項第四号\n前段の要件を満たしていることを証する書類",
        "4": "認可を申請しようとする再開発会社が法第五十条の九第二項\nにおいて準用する法第七条の十二\nの同意を得なければならない場合においては、その同意を得たことを証する書類",
        "5": "法第五十条の九第二項\nにおいて準用する法第五十条の四第一項\nの同意を得たことを証する書類",
        "6": "認可を申請しようとする再開発会社が法第五十条の九第二項\nにおいて準用する法第七条の十六第三項\nの同意を得なければならない場合においては、その同意を得たことを証する書類"
      }
    },
    "16-3(3)": {
      "main": "法第五十条の十二第一項\nの認可を申請しようとする再開発会社は、認可申請書に次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "合併後存続する会社、合併により設立される会社若しくは会社分割により市街地再開発事業を承継する会社又は市街地再開発事業の全部を譲り受ける会社若しくは市街地再開発事業の一部を譲り渡す会社及び当該事業の一部を譲り受ける会社（以下この項において「合併会社等」という。）に係る定款の写し",
        "2": "合併会社等に係る株主名簿の写し",
        "3": "法第二条の二第三項第四号\n前段の要件を満たしていることを証する書類",
        "4": "合併若しくは会社分割又は市街地再開発事業の譲渡及び譲受を必要とする理由を記載した書類",
        "5": "合併契約書、分割計画書若しくは分割契約書又は事業の譲渡及び譲受に関する契約書の写し"
      }
    },
    "16-3(4)": {
      "main": "法第五十条の十五第一項\nの認可を申請しようとする再開発会社は、認可申請書に市街地再開発事業の終了を明らかにする書類を添付しなければならない。",
      "enum": {
      }
    },
    "16-4": {
      "main": "法第五十条の三第一項第九号\nの国土交通省令で定める事項については、第一条の八の規定を準用する。",
      "enum": {
      }
    },
    "16-5": {
      "main": "市町村長は、法第五十条の五第二項\n（法第五十条の九第二項\nにおいて準用する場合を含む。）において準用する法第七条の三第二項\nの規定による公告をしようとするときは、施行地区となるべき区域に含まれる地域の名称（市町村の区域内の町又は字の区域の一部が含まれる場合においては、その一部の区域内の土地の地番）を公告し、かつ、当該区域を表示する図面を当該市町村の事務所においてその公告をした日から二週間公衆の縦覧に供しなければならない。",
      "enum": {
      }
    },
    "16-6": {
      "main": "法第五十条の五第二項\n（法第五十条の九第二項\nにおいて準用する場合を含む。）において準用する法第七条の三第三項\nの規定による申告をしようとする者は、別記様式第一の借地権申告書を市町村長に提出しなければならない。",
      "enum": {
      }
    },
    "16-6(2)": {
      "main": "第一条の三第二項及び第三項の規定は、前項に規定する申告について準用する。",
      "enum": {
      }
    },
    "16-7": {
      "main": "法第五十条の八第一項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "事務所の所在地",
        "2": "施行認可の年月日",
        "3": "事業年度",
        "4": "公告の方法",
        "5": "権利変換を希望しない旨の申出又は譲受け希望の申出若しくは賃借り希望の申出をすることができる期限"
      }
    },
    "16-7(2)": {
      "main": "法第五十条の九第二項\nにおいて準用する法第五十条の八第一項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "事務所の所在地及び施行認可の年月日",
        "2": "再開発会社の名称、市街地再開発事業の名称、事業施行期間、施行地区若しくは工区又は前項第一号、第三号若しくは第四号に掲げる事項に関して変更がされたときは、その変更の内容",
        "3": "施行地区を変更して従前の施行地区外の土地を新たに施行地区に編入したときは、権利変換を希望しない旨の申出又は譲受け希望の申出若しくは賃借り希望の申出をすることができる期限",
        "4": "規準又は事業計画の変更の認可の年月日"
      }
    },
    "16-7(3)": {
      "main": "法第五十条の十二第二項\nにおいて準用する法第五十条の八第一項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "事務所の所在地及び施行認可の年月日",
        "2": "再開発会社の名称に関して変更がされたときは、その変更の内容"
      }
    },
    "16-7(4)": {
      "main": "法第五十条の十五第二項\nにおいて準用する法第五十条の八第一項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "施行認可の年月日",
        "2": "市街地再開発事業の終了の認可の年月日"
      }
    },
    "17": {
      "main": "地方公共団体は、法第五十一条第一項\n後段（法第五十六条\nにおいて準用する場合を含む。）の認可を申請しようとするときは、次に掲げる事項を記載した認可申請書を提出しなければならない。",
      "enum": {
        "1": "市街地再開発事業の種類",
        "2": "施行者の名称及び事業施行期間",
        "3": "資金計画",
        "4": "市街地再開発事業の範囲",
        "5": "事業計画の縦覧及び意見書の処理の経過"
      }
    },
    "17(2)": {
      "main": "機構等（法第五十八条第一項\nに規定する機構等をいう。以下同じ。）は、法第五十八条第一項\n前段の認可を申請しようとするときは施行規程及び事業計画を、同項\n後段の認可を申請しようとするときは変更に係る施行規程又は事業計画を認可申請書とともに提出しなければならない。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "前二項の認可申請書には、法第五十三条第四項\n（法第五十六条\nにおいて準用する場合を含む。）又は法第五十八条第三項\n及び第四項\nにおいて準用する法第七条の十二\nの協議の内容を証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "法第五十四条第一項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "施行者の名称",
        "2": "事務所の所在地",
        "3": "事業計画の決定の年月日又は当該事業計画において定めた設計の概要についての認可の年月日",
        "4": "権利変換を希望しない旨の申出又は譲受け希望の申出若しくは賃借り希望の申出をすることができる期限"
      }
    },
    "18(2)": {
      "main": "法第五十六条\nにおいて準用する法第五十四条第一項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "施行者の名称及び事務所の所在地並びに事業計画の決定の年月日",
        "2": "市街地再開発事業の名称、事業施行期間、施行地区若しくは工区、施行者の名称又は事務所の所在地に関して変更がされたときは、その変更の内容",
        "3": "施行地区を変更して従前の施行地区外の土地を新たに施行地区に編入したときは、権利変換を希望しない旨の申出又は譲受け希望の申出若しくは賃借り希望の申出をすることができる期限",
        "4": "事業計画の変更の年月日又は事業計画において定めた設計の概要に関して変更がされたときは、当該設計の概要の変更についての認可の年月日"
      }
    },
    "19": {
      "main": "法第五十八条第三項\nにおいて準用する法第一項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "施行者の名称",
        "2": "事務所の所在地",
        "3": "施行規程及び事業計画の認可の年月日",
        "4": "権利変換を希望しない旨の申出又は譲受け希望の申出若しくは賃借り希望の申出をすることができる期限"
      }
    },
    "19(2)": {
      "main": "法第五十八条第四項\nにおいて準用する法第十九条第一項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "施行者の名称及び事務所の所在地並びに施行規程及び事業計画の認可の年月日",
        "2": "市街地再開発事業の名称、事業施行期間、施行地区若しくは工区又は事務所の所在地に関して変更がされたときは、その変更の内容",
        "3": "施行地区を変更して従前の施行地区外の土地を新たに施行地区に編入したときは、権利変換を希望しない旨の申出又は譲受け希望の申出若しくは賃借り希望の申出をすることができる期限",
        "4": "施行規程又は事業計画の変更の認可の年月日"
      }
    },
    "20": {
      "main": "令第二十三条\nの国土交通省令で定める様式は、別記様式第二とし、正本一部及び写し一部を提出するものとする。",
      "enum": {
      }
    },
    "21": {
      "main": "法第六十四条第一項\n（法第百十八条の二十九\nにおいて準用する場合を含む。）の国土交通省令で定める標識は、標示杭に測量の目的及び施行者となろうとする者若しくは組合を設立しようとする者又は施行者の氏名又は名称を表示したものとする。",
      "enum": {
      }
    },
    "22": {
      "main": "法第六十七条\nの第一種市街地再開発事業の概要を周知させるため必要な措置は、次に定めるところにより、説明のための会合を開催することとする。ただし、関係権利者が参集しないためその他施行者の責に帰すことができない理由により、あらかじめ定められた日時及び場所において説明のための会合を開催することができないときは、会合の開催以外の方法によることができる。",
      "enum": {
        "1": "会合を開催する場所は、できる限り、関係権利者の参集の利便を考慮して定めること。",
        "2": "会合の日時及び場所を会合を開催する日の一週間前までに、関係権利者に通知し、又は新聞紙に広告すること。",
        "3": "会合には、都道府県の職員又は市町村（都の特別区の存する区域にあつては、特別区）の長若しくは職員の立会いを求めること。"
      }
    },
    "23": {
      "main": "法第六十八条第二項\nにおいて準用する土地収用法\n（昭和二十六年法律第二百十九号）第三十七条第四項\nの規定による土地調書の様式は、別記様式第三とし、物件調書の様式は、別記様式第四とする。",
      "enum": {
      }
    },
    "24": {
      "main": "法第七十条第二項\nの規定により権利の処分について承認を得ようとする者は、別記様式第五の権利処分承認申請書を施行者に提出しなければならない。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "前項の権利処分承認申請書には、権利処分承認申請書に署名した者の印を証する印鑑証明を添附しなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "法第七十一条第一項\nの規定による申出をしようとする者は、別記様式第六の金銭給付等希望申出書に、自己が施行地区内の宅地の所有者、その宅地について借地権を有する者又は施行地区内の土地に権原に基づき建築物を所有する者であることを証する書面を添附して、これを施行者に提出しなければならない。この場合において、その申出について同条第二項\nの同意を得なければならないときは、同項\nの同意を得たことを証する書面も添附しなければならない。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "法第七十一条第三項\nの規定による申出をしようとする者は、別記様式第七の借家権消滅希望申出書に、自己が施行地区内の建築物について借家権を有する者であることを証する書面を添附して、これを施行者に提出しなければならない。",
      "enum": {
      }
    },
    "25(3)": {
      "main": "法第七十一条第五項\n又は第六項\nの規定による申出の撤回をしようとする者は、別記様式第八の金銭給付等希望申出撤回書又は別記様式第九の借家権消滅希望申出撤回書を施行者に提出しなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "法第七十二条第一項\n後段の認可を申請しようとする施行者は権利変換計画に、同条第四項\nにおいて準用する同条第一項\n後段の認可を申請しようとする施行者は権利変換計画のうち変更に係る事項に、次に掲げる書類を添付して、認可申請書とともに、これを都道府県又は機構等（市のみが設立した地方住宅供給公社を除く。）にあつては国土交通大臣に、個人施行者、組合、再開発会社、市町村又は市のみが設立した地方住宅供給公社にあつては都道府県知事に提出しなければならない。",
      "enum": {
        "1": "法第八十三条第二項\n又は同条第五項\nにおいて準用する同条第二項\nの規定により提出された意見書に係る意見を採択しなかつたときは、その意見の概要及び採択しなかつた理由を記載した書類",
        "2": "法第八十四条\nの規定による審査委員の過半数の同意を得、又は市街地再開発審査会の議決を経たことを証する書類",
        "3": "認可を申請しようとする施行者が個人施行者である場合において、法第七十二条第二項\nにおいて準用する法第七条の十三第一項\nの同意を得なければならないときは、その同意を得たことを証する書類",
        "4": "認可を申請しようとする施行者が組合である場合においては、権利変換計画の決定又は変更についての総会若しくはその部会又は総代会の議決を経たことを証する書類",
        "5": "認可を申請しようとする施行者が再開発会社である場合においては、法第七十二条第三項\nにおいて準用する法第五十条の四第一項\nの同意を得たことを証する書類",
        "6": "法第百十条\nの規定により権利変換計画を定めようとするときは、法第六十八条第一項\nの土地調書及び物件調書並びに施行地区内の土地又は物件に関し権利を有する者及び参加組合員又は特定事業参加者のすべての同意を得たことを証する書類",
        "7": "法第七十三条第二項\n本文の規定によらないで権利変換計画を定めようとするときは、同項第一号\nの関係権利者のすべての同意があつたことを証する書類",
        "8": "法第七十八条第二項\nの必要な定めをするときは、関係権利者の意見の概要を記載した書類"
      }
    },
    "27": {
      "main": "法第七十三条第一項第十八号\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "一個の施設建築敷地の価額の概算額及び当該施設建築敷地に設定される地上権の価額の概算額",
        "2": "法第八十八条第一項\nただし書の地代の概算額及び法第九十一条第一項\nの補償金（利息相当額を含む。）の支払い期日及び支払い方法"
      }
    },
    "28": {
      "main": "法第七十三条第一項第一号\nに掲げる配置設計は、配置設計図を作成して定めなければならない。",
      "enum": {
      }
    },
    "28(2)": {
      "main": "前項の配置設計図は、第五条第三項の表に掲げる施設建築物の各階平面図に各施設建築物の一部の配置及び用途を表示したもの並びに同表に掲げる施設建築敷地の平面図に各施設建築敷地の区域を表示したもの及び同表に掲げる公共施設の平面図とする。",
      "enum": {
      }
    },
    "28(3)": {
      "main": "法第七十三条第一項第二号\nから第十八号\nまでに掲げる事項並びに法第百九条の二第六項\nの規定により定めることとされている地上権の明細及びその帰属並びにその存続期間その他の条件の概要は、別記様式第十（法第百十条\n又は法第百十一条\nの場合においては、別記様式第十一又は別記様式第十二）の権利変換計画書を作成して定めなければならない。",
      "enum": {
      }
    },
    "29": {
      "main": "令第一項\nの管理事務費の年額は、令第二十八条第一項\nの規定により定めた施設建築敷地の価額の概算額に百分の六を乗じて得た額と公課の年額との合計額に、百分の三をこえない範囲内において施行者が定める数値を乗じて得た額とする。",
      "enum": {
      }
    },
    "30": {
      "main": "令第一項\nの償却額を算出する場合における償却方法は、施設建築物の一部の整備に要する費用を当該費用にあてられる資金の種類及び額並びに借入条件を考慮して施行者が定める期間及び利率で毎年元利均等に償却する方法とする。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "令第三十条第一項\nの修繕費の年額は、昇降機を共用する場合にあつては、前項の費用（昇降機の整備に係るものを除く。）の額に百分の一・二をこえない範囲内において施行者が定める数値を乗じて得た額に前項の費用のうち昇降機の整備に係るものの額に百分の三をこえない範囲内において施行者が定める数値を乗じて得た額を加えた額とし、昇降機を共用しない場合にあつては、前項の費用の額に百分の一・二をこえない範囲内において施行者が定める数値を乗じて得た額とする。",
      "enum": {
      }
    },
    "30(3)": {
      "main": "令第三十条第一項\nの管理事務費の年額は、昇降機を共用する場合にあつては、第一項の費用の額に百分の〇・五をこえない範囲内において施行者が定める数値を乗じて得た額に当該昇降機の運転に要する費用の年額に当該施設建築物の一部に係る当該昇降機の共有持分の割合を乗じて得た額を加えた額とし、昇降機を共用しない場合にあつては、第一項の費用の額に百分の〇・五をこえない範囲内において施行者が定める数値を乗じて得た額とする。",
      "enum": {
      }
    },
    "30(4)": {
      "main": "令第三十条第一項\nの地代に相当する額は、令第二十九条\nの規定により算出した地代の額に施設建築物の一部に係る地上権の共有持分の割合を乗じて得た額に当該施設建築物の一部に係る地上権の価額を当該地上権の存続期間及び相当の利率により元利均等に償却するものとして算出した償却額を加えた額とする。法第百十一条\nの場合における令第三十条第一項\nの地代に相当する額は、令第二十八条第一項\nの合計価額に施設建築物の一部に係る施設建築敷地の共有持分の割合並びに施設建築敷地の整備に要する費用等にあてられる資金の種類及び額並びに借入条件を考慮して施行者が定める数値を乗じて得た額と令第二十八条第一項\nの基準日における近傍類似の土地の地代の額に当該土地の借地権の設定の対価を当該借地権の存続期間及び相当の利率により元利均等に償却するものとして算出した償却額を加えた地代の見込額とのうちいずれか多額のものをこえない範囲内において定めなければならない。",
      "enum": {
      }
    },
    "30(5)": {
      "main": "法第百十一条\nの場合及び法第百九条の二第二項\n前段に規定する場合のいずれにも該当する場合においては、前項後段中「合計価額」とあるのは、「合計価額から、合計価額に令第四十三条の三\nに規定する道路の地上権割合を乗じて得た額を控除した額」と読み替えて、同項後段の規定を適用する。",
      "enum": {
      }
    },
    "30(6)": {
      "main": "令第三十条第一項\nの損害保険料の額は、施行者が個人施行者、組合又は再開発会社の場合にあつては、損害保険料として必要な経費の額とし、施行者が地方公共団体の場合にあつては、地方自治法\n（昭和二十二年法律第六十七号）第二百六十三条の二\nの規定により地方公共団体の利益を代表する全国的な公益的法人が行う火災による損害に対する相互救済事業の事業費の負担率により算定した額とし、施行者が機構等の場合にあつては、施設建築物の一部の整備に要する費用の額に百分の〇・〇七二を超えない範囲内において機構等が定める数値を乗じて得た額とする。",
      "enum": {
      }
    },
    "30(7)": {
      "main": "令第三十条第一項\nの貸倒れ及び空家による損失をうめるための引当金の年額は、同項\nの償却額、修繕費、管理事務費、地代に相当する額、損害保険料及び公課（国有資産等所在市町村交付金を含む。）の年額を合計した額に百分の二をこえない範囲内において施行者が定める数値を乗じて得た額とする。",
      "enum": {
      }
    },
    "31": {
      "main": "法第八十五条第三項\nにおいて準用する土地収用法第九十四条第三項\nの規定による裁決申請書の様式は、別記様式第十三とし、正本一部及び写し一部を提出するものとする。",
      "enum": {
      }
    },
    "32": {
      "main": "施行者は、権利変換計画の認可を受けたときは、次に掲げる事項を公告しなければならない。",
      "enum": {
        "1": "第一種市街地再開発事業の名称",
        "2": "施行者の氏名又は名称",
        "3": "事務所の所在地",
        "4": "権利変換計画に係る施行地区又は工区に含まれる地域の名称",
        "5": "権利変換期日",
        "6": "権利変換計画の認可を受けた年月日"
      }
    },
    "32(2)": {
      "main": "施行者は、権利変換計画の変更の認可を受けたとき、又は権利変換計画について令第二十五条\n各号に掲げる軽微な変更をしたときは、次に掲げる事項を公告しなければならない。",
      "enum": {
        "1": "前項第一号から第四号までに掲げる事項及び権利変換計画の認可を受けた年月日",
        "2": "権利変換期日について変更がされたときは、その変更の内容",
        "3": "権利変換計画の変更の認可を受けた年月日又は権利変換計画について令第二十五条\n各号に掲げる軽微な変更をした年月日"
      }
    },
    "32(3)": {
      "main": "法第八十六条第一項\nの規定により通知すべき事項は、権利変換計画の認可を受けたときにあつては、第一項第一号から第四号までに掲げる事項及び権利変換計画の内容のうちその通知を受けるべき者に係る部分とし、権利変換計画の変更の認可を受けたとき、又は権利変換計画につき令第二十五条\n各号に掲げる軽微な変更をしたときにあつては、第一項第一号から第四号まで及び前項第三号に掲げる事項並びに権利変換計画の内容のうちその通知を受けるべき者に係る部分とする。",
      "enum": {
      }
    },
    "32-2": {
      "main": "法第八十六条の二\nの規定による通知は、別記様式第十三の二により行うものとする。",
      "enum": {
      }
    },
    "32-2(2)": {
      "main": "法第八十六条の二\nの国土交通省令で定める事項は、権利変換計画の認可を受けたときにあつては、前条第一項第一号から第四号まで及び第六号に掲げる事項とし、権利変換計画の変更の認可を受けたとき、又は権利変換計画につき令第二十五条\n各号に掲げる軽微な変更をしたときにあつては、前条第一項第一号から第四号まで及び同条第二項第三号に掲げる事項とする。",
      "enum": {
      }
    },
    "32-3": {
      "main": "令第三十四条第二項の国土交通省令で定める事項は、権利変換計画の認可を受けたときにあつては第三十二条第一項第一号から第四号までに掲げる事項及び権利変換計画の内容のうちその通知を受けるべき配当機関に係る部分とし、権利変換計画の変更の認可を受けたとき、又は権利変換計画につき令第二十五条各号に掲げる軽微な変更をしたときにあつては第三十二条第一項第一号から第四号まで及び同条第二項第三号に掲げる事項並びに権利変換計画の内容のうちその通知を受けるべき配当機関に係る部分とする。",
      "enum": {
      }
    },
    "33": {
      "main": "令第三十五条\nの補償金等払渡通知書の様式は、別記様式第十四とし、同条\nの権利喪失通知書の様式は、別記様式第十五とする。",
      "enum": {
      }
    },
    "34": {
      "main": "法第九十四条第五項\nの規定による通知をした施行者は、法第八十五条第三項\nにおいて準用する土地収用法第百三十三条第二項\nの規定による訴えを提起した場合又は同項\nの訴訟が終了した場合において、令第三十八条第三項\nの規定による通知をするときは、当該通知書に裁判所のその旨を証する書面を添附しなければならない。",
      "enum": {
      }
    },
    "34-2": {
      "main": "法第九十九条の三第一項\n（法第百十八条の二十八第二項\nにおいて準用する場合を含む。）の規定により施行者が行う特定建築者の公募は、地方公共団体にあつては公報への登載その他所定の手段により、個人施行者、組合、再開発会社又は機構等にあつては掲示によつて行うものとする。",
      "enum": {
      }
    },
    "34-2(2)": {
      "main": "施行者は、前項の規定によるほか、主要な関係機関、報道機関等を通じてその旨を周知させるよう努めるものとする。",
      "enum": {
      }
    },
    "34-3": {
      "main": "法第九十九条の四\n（法第百十八条の二十八第二項\nにおいて準用する場合を含む。）の規定により提出すべき建築計画においては、次の各号に掲げる事項を定めなければならない。",
      "enum": {
        "1": "設計の概要",
        "2": "資金計画",
        "3": "工事の着手予定時期及び完了予定時期並びに工程",
        "4": "その他施行者が必要と認める事項"
      }
    },
    "34-3(2)": {
      "main": "前項第一号の設計の概要は、設計説明書及び設計図を作成して定めなければならない。",
      "enum": {
      }
    },
    "34-3(3)": {
      "main": "前項の設計説明書には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "特定施設建築物の設計の概要",
        "2": "特定施設建築物の敷地の設計の概要"
      }
    },
    "34-3(4)": {
      "main": "第二項の設計図は、次の表に掲げるものとする。\n\n\n図面の種類\n\n\n\n縮尺\n\n明示すべき事項\n\n\n\n\n特定施設建築物\n\n各階平面図\n\n五百分の一以上\n\n方位、用途及び住宅の規格並びに柱、壁、開口部、廊下、階段及び昇降機の位置\n\n\n\n\n二面以上の断面図\n\n五百分の一以上\n\n特定施設建築物、床及び各階の天井の高さ\n\n\n\n\n二面以上の立面図\n\n五百分の一以上\n\n開口部の位置\n\n\n\n\n特定施設建築物の敷地\n\n平面図\n\n五百分の一以上\n\n方位、特定施設建築物、主要な給水施設、排水施設、電気施設及びガス施設の位置並びに広場、駐車施設、遊び場、修景施設その他の共同施設、通路及び消防用水利施設の位置",
      "enum": {
      }
    },
    "34-3(5)": {
      "main": "第一項第二号の資金計画は、資金計画書を作成し、収支予算を明らかにして定めなければならない。",
      "enum": {
      }
    },
    "34-4": {
      "main": "法第九十九条の四\n（法第百十八条の二十八第二項\nにおいて準用する場合を含む。）の規定により提出すべき管理処分に関する計画においては、次の各号に掲げる事項を定めなければならない。",
      "enum": {
        "1": "特定建築者が取得することとなる特定施設建築物の全部又は一部のうち業務の用に供する部分に入居を予定する業種",
        "2": "特定建築者が取得することとなる特定施設建築物の全部又は一部の管理処分の方法",
        "3": "特定建築者が取得することとなる特定施設建築物の全部又は一部を賃貸しする場合における家賃の予定額又は譲渡する場合における譲渡価額の予定額",
        "4": "その他施行者が必要と認める事項"
      }
    },
    "35": {
      "main": "法第百二条第二項\n（法第百十八条の二十二第二項\nにおいて準用する場合を含む。）の裁定の申立てをしようとする者は、別記様式第十六の裁定申立書を施行者に提出しなければならない。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "施行者は、裁定前に当事者の意見をきかなければならない。",
      "enum": {
      }
    },
    "35(3)": {
      "main": "裁定は、文書をもつてし、かつ、その理由を附さなければならない。",
      "enum": {
      }
    },
    "35(4)": {
      "main": "施行者は、裁定書の正本を当事者双方に送付しなければならない。",
      "enum": {
      }
    },
    "36": {
      "main": "令第四十一条第二項\nの標準家賃の額の補正は、令第三十条\nの規定の例により定めた標準家賃の月額から、施設建築物の一部について借家権を与えられることとなる者が施行地区内の建築物について有していた借家権の価額を当該借家権の残存期間、近隣の同類型の借家の取引慣行等を総合的に比較考量して施行者が定める期間で毎月均等に償却するものとして算定した償却額を控除して行なうものとする。",
      "enum": {
      }
    },
    "36-2": {
      "main": "法第百八条第一項第五号\nの国土交通省令で定める場合は、次に掲げる施設の用に供するため必要である場合とする。",
      "enum": {
        "1": "地方公共団体又は地方住宅供給公社が自ら居住するため住宅を必要とする者に対し賃貸し、又は譲渡する住宅",
        "2": "前号に掲げる施設のほか、社会福祉施設、教育文化施設その他の施設で施行地区における都市機能の更新を図るため特に必要なもの"
      }
    },
    "37": {
      "main": "法第百十三条\n（法第百十八条の三十第二項\nにおいて準用する場合を含む。）の国土交通省令で定める事項は、事業代行開始の決定の理由とする。",
      "enum": {
      }
    },
    "37-2": {
      "main": "法第百十八条の二第一項\n（同条第六項\nにおいて準用する場合を含む。）の申出をしようとする者は、別記様式第十七の譲受け希望申出書に、自己が施行地区内の宅地の所有者、その宅地について借地権を有する者又は施行地区内の土地に権原に基づき建築物を所有する者であることを証する書面を添付して、これを施行者に提出しなければならない。",
      "enum": {
      }
    },
    "37-2(2)": {
      "main": "法第百十八条の二第五項\n（同条第六項\nにおいて準用する場合を含む。）の申出をしようとする者は、別記様式第十八の賃借り希望申出書に、自己が施行地区内の建築物について借家権を有する者であることを証する書面を添付して、これを施行者に提出しなければならない。",
      "enum": {
      }
    },
    "37-2(3)": {
      "main": "法第百十八条の五第一項\nの規定による申出の撤回をしようとする者は、別記様式第十九の譲受け希望申出撤回書又は別記様式第二十の賃借り希望申出撤回書を施行者に提出しなければならない。",
      "enum": {
      }
    },
    "37-3": {
      "main": "法第百十八条の六第一項\n後段（同条第四項\nにおいて準用する場合を含む。）の認可を申請しようとする施行者は、認可申請書に、次に掲げる書類を添付して、これを、都道府県又は機構等（市のみが設立した地方住宅供給公社を除く。）にあつては国土交通大臣に、再開発会社、市町村又は市のみが設立した地方住宅供給公社にあつては都道府県知事に提出しなければならない。",
      "enum": {
        "1": "法第百十八条の十\nにおいて準用する法第八十三条第二項\n又は法第百十八条の十\nにおいて準用する法第八十三条第五項\nにおいて準用する同条第二項\nの規定により提出された意見書に係る意見を採択しなかつたときは、その意見の概要及び採択しなかつた理由を記載した書類",
        "2": "法第百十八条の十\nにおいて準用する法第八十四条\nの規定による審査委員の過半数の同意を得、又は市街地再開発審査会の議決を経たことを証する書類",
        "3": "認可を申請しようとする施行者が再開発会社である場合においては、法第百十八条の六第二項\nの同意を得たことを証する書類",
        "4": "法第百十八条の二十五の二\nの規定により管理処分計画を定めようとするときは、同条第一項\nの譲受け希望の申出をした者及び賃借り希望の申出をした者（法第百十八条の十八\n又は法第百十八条の二十五の二第二項\nの規定により建築施設の部分若しくは施設建築物の一部についての借家権又は施設建築敷地若しくは施設建築物に関する権利を取得した者を除く。）並びに特定事業参加者のすべての同意を得たことを証する書類",
        "5": "法第百十八条の十\nにおいて準用する法第七十三条第二項\n本文の規定によらないで管理処分計画を定めようとするときは、同項第一号\nの関係権利者のすべての同意があつたことを証する書類"
      }
    },
    "37-4": {
      "main": "法第百十八条の七第一項第十一号\nの国土交通省令で定める事項は、法第百十八条の十\nにおいて準用する法第七十九条第三項\nの規定が適用されることとなる者の氏名又は名称及び住所並びにこれらの者が施行地区内に有する宅地、借地権若しくは建築物とする。",
      "enum": {
      }
    },
    "37-5": {
      "main": "法第百十八条の七第一項第一号\nに掲げる配置設計は、配置設計図を作成して定めなければならない。",
      "enum": {
      }
    },
    "37-5(2)": {
      "main": "前項の配置設計図は、第五条第三項の表に掲げる施設建築物の各階平面図に各施設建築物の一部の配置及び用途を表示したもの、同表に掲げる施設建築敷地の平面図に各施設建築敷地の区域を表示したもの並びに同表に掲げる公共施設の平面図とする。",
      "enum": {
      }
    },
    "37-5(3)": {
      "main": "法第百十八条の七第一項第二号\nから第十一号\nまでに掲げる事項並びに法第百十八条の二十五第二項\nにおいて準用する法第百九条の二第六項\nの規定により定めることとされている地上権の明細及びその帰属並びにその存続期間その他の条件の概要は、別記様式第二十一（法第百十八条の二十五の二\nの場合においては、別記様式第二十一の二）の管理処分計画書を作成して定めなければならない。",
      "enum": {
      }
    },
    "37-6": {
      "main": "施行者は、管理処分計画の認可を受けたときは、次に掲げる事項を公告しなければならない。",
      "enum": {
        "1": "第二種市街地再開発事業の名称",
        "2": "施行者の名称",
        "3": "事務所の所在地",
        "4": "管理処分計画に係る施行地区又は工区に含まれる地域の名称",
        "5": "管理処分計画の認可を受けた年月日"
      }
    },
    "37-6(2)": {
      "main": "施行者は、管理処分計画の変更の認可を受けたとき、又は管理処分計画について令第四十六条の二\n各号に掲げる軽微な変更をしたときは、次に掲げる事項を公告しなければならない。",
      "enum": {
        "1": "前項各号に掲げる事項",
        "2": "管理処分計画の変更の認可を受けた年月日又は管理処分計画について令第四十六条の二\n各号に掲げる軽微な変更をした年月日"
      }
    },
    "37-6(3)": {
      "main": "法第百十八条の十\nにおいて準用する法第八十六条第一項\nの規定により通知すべき事項は、管理処分計画の認可を受けたときにあつては第一項第一号から第四号までに掲げる事項及び管理処分計画の内容のうちその通知を受けるべき者に係る部分とし、管理処分計画の変更の認可を受けたとき、又は管理処分計画につき令第四十六条の二\n各号に掲げる軽微な変更をしたときにあつては第一項第一号\nから第四号\nまで及び前項第二号に掲げる事項並びに管理処分計画の内容のうちその通知を受けるべき者に係る部分とする。",
      "enum": {
      }
    },
    "37-7": {
      "main": "法第百十八条の十六\nの規定による通知は、譲受け権の譲渡については別記様式第二十二の権利譲渡通知書にその譲渡を証する書類を添付して、譲受け権を目的とする質権の設定については別記様式第二十三の質権設定通知書にその設定を証する書類を添付して、これを施行者に提出してしなければならない。",
      "enum": {
      }
    },
    "37-8": {
      "main": "法第百十八条の十九第二項\nの規定による届出は、別記様式第二十四の合意成立届出書を施行者に提出してしなければならない。",
      "enum": {
      }
    },
    "37-9": {
      "main": "令第四十七条の二\nの国土交通省令で定める人数は、第一種市街地再開発事業の施行の認可の際、当該施行地区内の宅地について所有権又は借地権を有する者（以下この条において「宅地の所有者等」という。）が四人である場合にあつては三人、宅地の所有者等が三人である場合にあつては六人、宅地の所有者等が二人である場合にあつては九人とする。",
      "enum": {
      }
    }
  },
  "title": "都市再開発法施行規則",
  "cont": {
  }
}