{
  "1": {
    "name": "この省令において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "法租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律\n（昭和四十四年法律第四十六号）をいう。",
      "租税条約法第条第一号に規定する租税条約をいう。",
      "相手国等法第二条第号に規定する相手国等をいう。",
      "相手国居住者等法第二条第号に規定する相手国居住者等をいう。",
      "源泉徴収義務者所得税法\n（昭和四十年法律第三十三号）第四編第一章\nから第六章\nまで並びに租税特別措置法\n（昭和三十二年法律第二十六号）第九条の三の二第一項\n、第九条の六第四項、第四十一条の九第三項、第四十一条の十二第三項及び第四十二条第一項の規定により所得税を徴収し及び納付すべき者をいう。",
      "国内所得税法\nの施行地をいう。",
      "国外所得税法\nの施行地外の地域をいう。",
      "恒久的施設租税条約に規定する恒久的施設で、所得税法第百六十四条第一項第一号\n若しくは法人税法\n（昭和四十年法律第三十四号）第百四十一条第一号\nに規定する一定の場所、所得税法第百六十四条第一項第二号\n若しくは法人税法第百四十一条第二号\nに規定する建設作業等で一年を超えるもの又は所得税法第百六十四条第一項第三号\n若しくは法人税法第百四十一条第三号\nに規定する代理人等に該当するものをいう。",
      "固定的施設租税条約に規定する固定的施設をいう。",
      "租税租税条約が適用される租税をいう。",
      "みなし外国税額相手国等の法律の規定又は当該相手国等との間の租税条約の規定により軽減され又は免除された当該相手国等の租税の額で、当該租税条約の規定に基づき納付したものとみなされるものをいう。"
    ]
  },
  "1-2": {
    "name": "相手国居住者等は、所得税法第百六十一条第一号の二\nに規定する配分を受ける同号\nに掲げる利益（以下この条において「配分利益」という。）につき同法第二百十二条第一項\n又は第二項\n及び第五項\nの規定の適用がある場合において、当該配分利益につき、その者が国内に恒久的施設若しくは固定的施設を有しないこと又はその者が国内に有する恒久的施設若しくは固定的施設に帰せられないことを要件とする租税の免除を定める租税条約の規定の適用を受けようとするときは、当該配分利益に係る源泉徴収義務者ごとに、次の各号に掲げる事項を記載した届出書を、国内において同法第百六十一条第一号の二\nに規定する事業（以下この項において「組合契約事業」という。）を開始した日（当該組合契約事業を開始した日が当該租税条約の効力発生の日前であるときは、当該効力発生の日。第六号において同じ。）以後最初に当該配分利益につき金銭その他の資産の交付を受ける日（当該配分利益に係る同条第一号の二\nに規定する組合契約に定める同法第二百十二条第五項\nに規定する計算期間（第四号において「計算期間」という。）の末日の翌日から二月を経過する日までに当該配分利益に係る金銭その他の資産の交付がされない場合には、同日。以下この条において「金銭等交付日」という。）の前日までに、当該源泉徴収義務者を経由して、当該配分利益に係る所得税の同法第十七条\nの規定による納税地（同法第十八条第二項\nの規定による指定があつた場合には、その指定をされた納税地）の所轄税務署長に提出しなければならない。",
    "num": [
      "当該相手国居住者等の氏名、国籍及び住所若しくは居所又は名称、本店若しくは主たる事務所の所在地及びその事業が管理され、かつ、支配されている場所の所在地",
      "当該相手国居住者等の当該配分利益に係る租税条約の相手国等における納税地及び当該相手国居住者等が当該相手国等において納税者番号（租税の申告、納付その他の手続を行うために用いる番号、記号その他の符号でその手続をすべき者を特定することができるものをいう。以下同じ。）を有する場合には、当該納税者番号",
      "当該配分利益につき租税条約の規定に基づき所得税の免除を受けることができる事情の詳細",
      "当該配分利益の額並びに当該配分利益に係る金銭等交付日及び計算期間",
      "当該配分利益につき所得税法第二百十二条第項\nの規定により支払をする者とみなされた者の氏名及び住所若しくは居所又は名称及び本店若しくは主たる事務所の所在地",
      "当該配分利益に係る組合契約事業の概要及び国内において当該組合契約事業を開始した日",
      "当該配分利益に係る所得税法第百六十一条第一号の二\nに規定する組合契約による組合（これに類するものを含む。）の名称及び国外にある主たる事務所の所在地並びに国内にある事務所、事業所その他これらに準ずるもの（これらが二以上ある場合には、当該配分利益に係る支払事務を取り扱うものとする。）の所在地",
      "当該相手国居住者等が国税通則法\n（昭和三十七年法律第六十六号）第百十七条第二項\nの規定による納税管理人の届出をしている場合には、当該納税管理人の氏名及び住所又は居所",
      "その他参考となるべき事項"
    ]
  },
  "1-2(2)": {
    "name": "前項に規定する届出書を提出した者は、その記載事項について異動を生じた場合には、当該異動を生じた事項、当該異動を生じた日その他参考となるべき事項を記載した届出書を、当該異動を生じた日以後当該届出書に係る配分利益の最初の金銭等交付日の前日までに、当該配分利益に係る源泉徴収義務者を経由して、前項の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "1-2(3)": {
    "name": "相手国居住者等は、所得税法第二百十二条第一項\n又は第二項\n及び第五項\nの規定の適用がある配分利益の支払（同項\nの規定によりその支払があつたものとみなされた場合における当該支払を含む。）を受けた場合において、第一項に規定する租税の免除を定める租税条約の規定の適用を受けなかつたことにより当該配分利益につき同条第一項\n又は第二項\n及び第五項\nの規定により徴収された所得税について、当該租税条約の規定に基づき免除を受けようとするときは、その徴収された所得税の額の還付を請求することができる。",
    "num": [

    ]
  },
  "1-2(4)": {
    "name": "前項の規定による所得税の還付の請求をしようとする者は、第一項各号に掲げる事項並びにその還付を受けようとする所得税の額及びその計算に関して必要な事項を記載した還付請求書を、当該所得税に係る源泉徴収義務者を経由して、当該源泉徴収義務者の納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "1-3": {
    "name": "法第三条第一項に規定する免税相手国居住者等（同項に規定する免税芸能外国法人を除く。）は、その支払を受ける同項に規定する芸能人等の役務提供に係る対価につき同条第二項の規定による所得税の還付を受けようとする場合には、第一号から第十号までに掲げる事項を記載した還付請求書に第十一号及び第十二号に掲げる書類を添付して、これを租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律施行令\n（昭和六十二年政令第三百三十五号。以下「令」という。）第二条\nに規定する所轄税務署長に提出しなければならない。",
    "num": [
      "当該対価の支払を受ける者の氏名、国籍及び住所若しくは居所又は名称、本店若しくは主たる事務所の所在地及びその事業が管理され、かつ、支配されている場所の所在地",
      "当該対価の支払を受ける者の当該対価に係る所得の法第三条第一項の租税条約の相手国等における納税地及び当該支払を受ける者が当該相手国等において納税者番号を有する場合には、当該納税者番号",
      "国内において租税特別措置法第四十二条第一項\nに規定する芸能人等の役務提供を主たる内容とする事業を開始した日",
      "当該対価につき当該租税条約の規定により所得税の免除を受けることができる事情の詳細",
      "当該対価の種類、金額、支払方法、支払期日及び支払の基因となつた契約の内容",
      "当該対価の支払者の氏名及び住所若しくは居所又は名称及び本店若しくは主たる事務所の所在地",
      "当該対価の支払を受ける者の国税通則法第百十条第二項\nに規定する納税管理人の氏名及び住所又は居所",
      "当該対価のうちから租税特別措置法第四十二条第一項\nに規定する芸能人等の役務提供報酬（以下この項及び次項において「芸能人等の役務提供報酬」という。）の支払を受ける同条第一項\n各号に掲げる者（以下この項及び次項において「非居住芸能人等」という。）の氏名及び住所若しくは国内における居所又は名称、本店若しくは主たる事務所の所在地及びその事業が管理され、かつ、支配されている場所の所在地",
      "当該対価のうちから非居住芸能人等に対して支払う芸能人等の役務提供報酬の種類、金額、支払方法、支払期日及び支払の基因となつた契約の内容",
      "その他参考となるべき事項",
      "第九号に掲げる事項を明らかにする書類",
      "当該対価のうちから非居住芸能人等に対して支払う芸能人等の役務提供報酬につき所得税法第二百条第一項\n又は租税特別措置法第四条第一項\nの規定により徴収すべき所得税の額を明らかにする書類その他の資料（その徴収すべき所得税の額の全部又は一部を納付した場合には、その納付をしたことを証する書類を含む。）"
    ]
  },
  "1-3(2)": {
    "name": "法第三条第一項に規定する免税芸能外国法人（以下この項において「免税芸能外国法人」という。）は、その支払を受ける同条第一項に規定する免税対象の役務提供対価につき同条第二項の規定による所得税の還付を受けようとする場合には、第一号から第十一号までに掲げる事項を記載した還付請求書に第十二号から第十六号までに掲げる書類を添付して、これを令第二条\nに規定する所轄税務署長に提出しなければならない。",
    "num": [
      "当該免税対象の役務提供対価の支払を受ける免税芸能外国法人の名称、本店又は主たる事務所の所在地及びその事業が管理され、かつ、支配されている場所の所在地並びに当該免税芸能外国法人が納税者番号を有する場合には、当該納税者番号",
      "当該免税対象の役務提供対価が法第三条第一項の租税条約の相手国等の法令に基づき当該免税芸能外国法人の株主等（同項に規定する株主等をいう。以下同じ。）である者の所得として取り扱われる事情の詳細",
      "第一号の免税芸能外国法人の株主等である者の各人別に、その者の氏名及び住所若しくは居所又は名称、本店若しくは主たる事務所の所在地及びその事業が管理され、かつ、支配されている場所の所在地並びに法第条第一項に規定する芸能人等の役務提供に係る対価のうち、当該租税条約の相手国等の法令に基づきその者の所得として取り扱われる部分の金額及び当該金額のうち当該租税条約の規定の適用を受けようとする金額",
      "国内において租税特別措置法第十二条第一項\nに規定する芸能人等の役務提供を主たる内容とする事業を開始した日",
      "当該免税対象の役務提供対価につき当該租税条約の規定により所得税の免除を受けることができる事情の詳細",
      "当該免税対象の役務提供対価の種類、金額、支払方法、支払期日及び支払の基因となつた契約の内容",
      "当該免税対象の役務提供対価の支払者の氏名及び住所若しくは居所又は名称及び本店若しくは主たる事務所の所在地",
      "当該免税対象の役務提供対価の支払を受ける者の国税通則法第百十七条第二項\nに規定する納税管理人の氏名及び住所又は居所",
      "当該免税対象の役務提供対価のうちから芸能人等の役務提供報酬の支払を受ける非居住芸能人等の氏名及び住所若しくは国内における居所又は名称、本店若しくは主たる事務所の所在地及びその事業が管理され、かつ、支配されている場所の所在地",
      "当該免税対象の役務提供対価のうちから非居住芸能人等に対して支払う芸能人等の役務提供報酬の種類、金額、支払方法、支払期日及び支払の基因となつた契約の内容",
      "その他参考となるべき事項",
      "第二号に掲げる事情の詳細を明らかにする書類（当該書類が外国語で作成されている場合には、その翻訳文を含む。次号において同じ。）",
      "第三号に規定する株主等である者（当該租税条約の規定の適用に係るものに限る。）が第一号の免税芸能外国法人の株主等であることを明らかにする書類",
      "当該租税条約の相手国等の権限ある当局の前号の株主等である者が当該租税条約の規定により相手国等の居住者とされる者（次条から第二条の五まで及び第三条の四において「相手国等における居住者」という。）であることを証明する書類（次条から第二条の五まで、第三条の四及び第四条において「居住者証明書」という。）",
      "第十号に掲げる事項を明らかにする書類",
      "当該免税対象の役務提供対価のうちから非居住芸能人等に対して支払う芸能人等の役務提供報酬につき所得税法第二百十二条第一項\n又は租税特別措置法第四十二条第一項\nの規定により徴収すべき所得税の額を明らかにする書類その他の資料（その徴収すべき所得税の額の全部又は一部を納付した場合には、その納付をしたことを証する書類を含む。）"
    ]
  },
  "1-3(3)": {
    "name": "前二項の還付請求書が提出された場合において、その還付請求書を提出した法第三条第一項に規定する免税相手国居住者等から、当該還付請求書に係る還付金を当該免税相手国居住者等が所得税法第二百十二条第一項\n又は租税特別措置法第四十二条第一項\nの規定により徴収し納付すべき所得税に充てたい旨の書面が提出されたときは、税務署長は、当該徴収し納付すべき所得税に係る国税通則法第二条第八号\nに規定する法定納期限（次項において「法定納期限」という。）前においても、同法第三十六条第一項\nの納税の告知をすることができる。",
    "num": [

    ]
  },
  "1-3(4)": {
    "name": "税務署長は、前項の納税の告知をしたときは、当該納税の告知に係る所得税の法定納期限前においても、同項の充当をすることができる。この場合においては、国税通則法第五十七条第二項\nに規定する政令で定める充当をするのに適することとなつた時は、前項の規定により納税告知書を発した時とする。",
    "num": [

    ]
  },
  "2": {
    "name": "相手国居住者等は、その支払を受ける法第三条の二第一項に規定する相手国居住者等配当等（以下この条において「相手国居住者等配当等」という。）につき所得税法第二百十二条第一項\n若しくは第二項\n又は租税特別措置法第九条の三の二第一項\n、第九条の六第四項若しくは第四十一条の九第三項の規定により徴収されるべき所得税について当該相手国居住者等に係る相手国等との間の租税条約の規定に基づき軽減又は免除を受けようとする場合には、当該相手国居住者等配当等に係る源泉徴収義務者ごとに、次の各号に掲げる事項を記載した届出書を、当該租税条約の効力発生の日以後最初にその支払を受ける日の前日まで（その支払を受ける相手国居住者等配当等が無記名の株式、出資若しくは受益証券に係るもの又は無記名の債券に係るもの（次項において「無記名配当等」という。）である場合にあつては、その支払を受ける都度、当該支払を受ける時）に、当該源泉徴収義務者を経由して、当該源泉徴収義務者の納税地の所轄税務署長に提出しなければならない。",
    "num": [
      "当該相手国居住者等配当等の支払を受ける者の氏名、国籍及び住所若しくは居所又は名称、本店若しくは主たる事務所の所在地及びその事業が管理され、かつ、支配されている場所の所在地",
      "当該相手国居住者等配当等の支払を受ける者の当該相手国居住者等配当等に係る当該相手国等における納税地及び当該支払を受ける者が当該相手国等において納税者番号を有する場合には、当該納税者番号",
      "当該相手国居住者等配当等につき当該租税条約の規定に基づき租税の軽減又は免除を受けることができる事情の詳細",
      "当該相手国居住者等配当等の支払者の氏名及び住所若しくは居所又は名称及び本店若しくは主たる事務所の所在地",
      "五\n\n次に掲げる場合の区分に応じ、それぞれ次に掲げる事項イ当該相手国居住者等配当等である配当（租税条約に規定する配当（当該租税条約においてこれに準ずる取扱いを受けるものを含む。）で、国内にその源泉があるものをいう。以下第二条の五までにおいて同じ。）の支払を受ける場合当該配当に係る株式（投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第二条第十四項\nに規定する投資口を含む。以下第二条の五までにおいて同じ。）、出資、基金又は受益権の銘柄又は名称、種類及び数量並びにその取得の日\nロ当該相手国居住者等配当等である利子（租税条約に規定する利子（当該租税条約においてこれに準ずる取扱いを受けるものを含む。）で、国内にその源泉があるものをいう。以下第二条の五までにおいて同じ。）で債券に係るものの支払を受ける場合当該債券の種類、名称、額面金額及び数量並びにその取得の日\nハ当該相手国居住者等配当等である利子で債券に係るもの以外のものの支払を受ける場合当該利子の支払の基因となつた契約の締結の日、契約金額及び契約期間並びに当該契約期間において支払われる当該利子の金額及びその支払期日\nニ当該相手国居住者等配当等である使用料（租税条約に規定する使用料（当該租税条約においてこれに準ずる取扱いを受けるものを含む。）で、国内にその源泉があるものをいう。以下第二条の五までにおいて同じ。）の支払を受ける場合当該使用料の支払の基因となつた契約の締結の日及び契約期間並びに当該契約期間において支払われる当該使用料の金額及びその支払期日\nホ当該相手国居住者等配当等であるその他の所得（租税条約に規定するその他の所得で、国内にその源泉があるものをいう。以下第二条の五までにおいて同じ。）の支払を受ける場合当該その他の所得の種類、金額、支払方法、支払期日及び支払の基因となつた契約の内容",
      "当該相手国居住者等配当等の支払を受ける者が国税通則法第百十七条第二項\nの規定による納税管理人の届出をしている場合には、当該納税管理人の氏名及び住所又は居所",
      "その他参考となるべき事項"
    ]
  },
  "2(2)": {
    "name": "前項に規定する届出書（無記名配当等に係るものを除く。）を提出した者は、その記載事項について異動を生じた場合には、当該異動を生じた事項、当該異動を生じた日その他参考となるべき事項を記載した届出書を、当該異動を生じた日以後最初に当該届出書に係る相手国居住者等配当等の支払を受ける日の前日までに、当該相手国居住者等配当等に係る源泉徴収義務者を経由して、当該源泉徴収義務者の納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "前項の場合において、同項に規定する異動を生じた事項が第一項第五号に規定する事項（当該異動を生じた事項が特定利子配当等以外の相手国居住者等配当等に係るものである場合には、同号イに規定する数量、同号ロに規定する額面金額又は同号ハに規定する契約金額（これらに類する事項を含む。））のみであるとき（これらの事項の異動により当該事項に係る相手国居住者等配当等である配当、利子又はその他の所得につき、当該異動前に適用される租税条約の規定と異なる定めがある当該租税条約の規定が適用されることとなる場合を除く。）は、前項の規定にかかわらず、同項の届出書の提出を省略することができる。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "前項に規定する特定利子配当等とは、所得税法第百六十一条\nに規定する国内源泉所得（同法第百六十二条\nの規定により国内源泉所得とみなされるものを含む。）又は法人税法第百三十八条\nに規定する国内源泉所得（同法第百三十九条\nの規定により国内源泉所得とみなされるものを含む。）のうち次に掲げるものをいう。",
    "num": [
      "所得税法第百六十条第四号\nイに掲げる国債若しくは地方債又は内国法人の発行する債券の利子（当該債券の発行が金融商品取引法\n（昭和二十三年法律第二十五号）第二条第三項\nに規定する有価証券の私募（これに相当するものを含む。次号において「有価証券の私募」という。）によるものに係るものを除く。）",
      "所得税法第百六十一条第四号\nロに掲げる外国法人の発行する債券の利子（当該債券の発行が有価証券の私募によるものに係るものを除く。）",
      "所得税法第百六十一条第四号\nハに掲げる預貯金の利子",
      "所得税法第百六十一条第号\nニに掲げる合同運用信託、公社債投資信託又は公募公社債等運用投資信託の収益の分配",
      "所得税法第百六十一条第号\nに規定する配当等で、租税特別措置法第九条の三第一号\nに規定する株式等の配当等に該当するもの（内国法人からその支払がされる当該配当等の支払に係る基準日（当該配当等が所得税法第二十条第一項\nの規定により剰余金の配当、利益の配当、剰余金の分配又は金銭の分配とみなされるものに係る配当等である場合には、同号\nに規定する政令で定める日）においてその内国法人の発行済株式又は出資の総数又は総額の百分の以上に相当する数又は金額の株式又は出資を有する者が支払を受けるものを除く。）",
      "所得税法第百十一条第五号\nに規定する配当等で、租税特別措置法第九条の三第二号\n又は第三号\nに掲げるものに該当するもの",
      "所得税法第百六十一条第十一号\nに掲げる給付補てん金、利息、利益又は差益",
      "所得税法第百六十一条第一号\nに掲げる所得で、租税特別措置法第四十一条の九第一項\nに規定する懸賞金付預貯金等の懸賞金等に該当するもの"
    ]
  },
  "2(5)": {
    "name": "相手国居住者等は、その支払を受ける相手国居住者等配当等である配当又は利子につき所得税法第二百十二条第一項\n若しくは第二項\n又は租税特別措置法第九条の三の二第一項\n、第九条の六第四項若しくは第四十一条の九第三項の規定により徴収されるべき所得税について第一項に規定する租税条約の規定に基づき免除を受けようとする場合には、同項又は第二項の規定により提出する届出書に、当該租税条約の相手国等の権限ある当局のその者が当該配当又は利子につき租税の免除を定める当該租税条約の規定の適用を受けることができる相手国等における居住者であることを証明する書類を添付しなければならない。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "前項の場合において、同項の相手国等の権限ある当局が同項に規定する証明する書類の発行又は発給をすることができないときは、同項の相手国居住者等は、当該書類に代えて、同項に規定する租税の免除を定める租税条約の規定に定める要件を満たすことを明らかにする書類（当該書類が外国語で作成されている場合には、その翻訳文を含む。）及び当該相手国等の権限ある当局の当該相手国居住者等の居住者証明書を同項の届出書に添付しなければならない。ただし、当該租税条約の規定の適用開始日（租税条約の規定が最初に適用されることとなる日をいう。以下同じ。）が平成十六年四月一日前である場合には、この限りでない。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "相手国居住者等は、その支払を受ける相手国居住者等配当等である使用料につき所得税法第二百十二条第一項\n又は第二項\nの規定により徴収されるべき所得税について第一項\nに規定する租税条約の規定に基づき免除を受けようとする場合には、同項\n又は第二項\nの規定により提出する届出書（同項\nの届出書にあつては、同項\nに規定する異動を生じた事項が当該使用料に係る事項である場合に提出するものに限る。）に、当該使用料の支払の基因となつた契約の内容を記載した書類及び当該租税条約の相手国等の権限ある当局の当該相手国居住者等の居住者証明書を添付しなければならない。ただし、当該租税条約の規定の適用開始日が平成十六年四月一日前である場合には、この限りでない。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "相手国居住者等は、所得税法第二百十二条第一項\n若しくは第二項\n又は租税特別措置法第九条の三の二第一項\n、第九条の六第四項若しくは第四十一条の九第三項の規定（以下この項において「相手国居住者等の相手国居住者等配当等に関する規定」という。）の適用がある相手国居住者等配当等の支払を受けた場合において、第一項に規定する租税条約の規定の適用を受けなかつたことにより当該相手国居住者等配当等につき相手国居住者等の相手国居住者等配当等に関する規定により徴収された所得税について、当該租税条約の規定に基づき軽減又は免除を受けようとするときは、次の各号に掲げる場合の区分に応じ当該各号に定める金額の還付を請求することができる。",
    "num": [
      "租税条約の規定により当該相手国居住者等配当等について所得税が軽減される場合当該相手国居住者等配当等に対する源泉徴収による所得税の額から当該相手国居住者等配当等の額に当該相手国居住者等配当等に対して適用される法第三条の二第項に規定する限度税率を乗じて計算した金額を控除した残額に相当する金額",
      "租税条約の規定により当該相手国居住者等配当等について所得税が免除される場合当該相手国居住者等配当等に対する源泉徴収による所得税の額"
    ]
  },
  "2(9)": {
    "name": "前項の規定による所得税の還付の請求をしようとする者は、第一項各号に掲げる事項並びにその還付を受けようとする所得税の額及びその計算に関して必要な事項を記載した還付請求書（第五項に規定する場合に該当するときは同項の規定による書類の添付があるものに限るものとし、第六項又は第七項に規定する場合に該当するときはこれらの規定による書類及び居住者証明書の添付があるものに限る。）を、当該所得税に係る源泉徴収義務者を経由して、当該源泉徴収義務者の納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "相手国居住者等で、その支払を受ける相手国居住者等配当等（租税特別措置法第九条の三の二第一項\nに規定する上場株式等の配当等（同項\nに規定する利子等を除く。）に限る。以下この条において「相手国居住者等上場株式等配当等」という。）につき同項\nの規定により徴収されるべき所得税について当該相手国居住者等に係る相手国等との間の租税条約の規定に基づき軽減又は免除を受けようとするものが、次の各号に掲げる事項を記載した届出書（以下この条において「特例届出書」という。）を、当該相手国居住者等上場株式等配当等の支払の取扱者（同項\nの規定の適用を受ける同項\nに規定する支払の取扱者をいい、次項の届出をした者に限る。以下この条において同じ。）を経由して、当該支払の取扱者の納税地の所轄税務署長に提出した場合には、当該相手国居住者等は、その提出の日以後当該支払の取扱者から交付を受ける相手国居住者等上場株式等配当等につき第一項の規定による届出書の提出をしたものとみなす。",
    "num": [
      "相手国居住者等上場株式等配当等の支払を受ける者の氏名、国籍及び住所若しくは居所又は名称、本店若しくは主たる事務所の所在地及びその事業が管理され、かつ、支配されている場所の所在地",
      "相手国居住者等上場株式等配当等の支払を受ける者の相手国居住者等上場株式等配当等に係る当該相手国等における納税地及び当該支払を受ける者が当該相手国等において納税者番号を有する場合には、当該納税者番号",
      "相手国居住者等上場株式等配当等に係る当該租税条約の名称",
      "相手国居住者等上場株式等配当等の支払の取扱者の名称及び本店又は主たる事務所の所在地",
      "相手国居住者等上場株式等配当等の支払を受ける者が国税通則法第百十七条第二項\nの規定による納税管理人の届出をしている場合には、当該納税管理人の氏名及び住所又は居所",
      "その他参考となるべき事項"
    ]
  },
  "１１": {
    "name": "租税特別措置法第九条の三の二第一項\nの規定の適用を受ける同項\nに規定する支払の取扱者は、平成二十六年一月一日以後最初に前項の規定により提出される特例届出書を受理しようとするときは、あらかじめ、その旨を書面により当該支払の取扱者の納税地の所轄税務署長に届け出なければならない。",
    "num": [

    ]
  },
  "１２": {
    "name": "第二項の規定は、第十項の規定により提出した特例届出書の記載事項について異動が生じた場合について準用する。",
    "num": [

    ]
  },
  "１３": {
    "name": "特例届出書を提出した者は、当該特例届出書に係る支払の取扱者から交付を受ける相手国居住者等上場株式等配当等の支払者ごとに、次の各号に掲げる事項を、当該特例届出書の提出の日以後最初にその支払を受ける日の前日までに、当該支払の取扱者に通知しなければならない。",
    "num": [
      "当該相手国居住者等上場株式等配当等につき当該相手国居住者等上場株式等配当等に係る租税条約の規定に基づき租税の軽減又は免除を受けることができる事情の詳細",
      "当該相手国居住者等上場株式等配当等の支払者の名称及び本店又は主たる事務所の所在地",
      "当該相手国居住者等上場株式等配当等に係る株式、出資又は受益権の銘柄又は名称、種類及び数量並びにその取得の日",
      "その他参考となるべき事項"
    ]
  },
  "１４": {
    "name": "前項の規定による通知をした者は、その通知をした事項について異動を生じた場合には、当該異動を生じた事項、当該異動を生じた日その他参考となるべき事項を、当該異動を生じた日以後最初に当該通知に係る相手国居住者等上場株式等配当等の支払を受ける日の前日までに、同項の支払の取扱者に通知しなければならない。",
    "num": [

    ]
  },
  "１５": {
    "name": "特例届出書を提出した者は、当該特例届出書に係る支払の取扱者から交付を受ける相手国居住者等上場株式等配当等につき租税特別措置法第九条の三の二第一項\nの規定により徴収されるべき所得税について第十項\nに規定する租税条約の規定に基づき免除を受けようとする場合には、当該相手国居住者等上場株式等配当等の支払者ごとに、同項第一号\n及び第二号\nに掲げる事項を記載した書面に、当該租税条約の相手国等の権限ある当局のその者が当該相手国居住者等上場株式等配当等につき租税の免除を定める当該租税条約の規定の適用を受けることができる相手国等における居住者であることを証明する書類を添付して、これを、当該特例届出書の提出の日以後最初にその支払を受ける日の前日までに、当該支払の取扱者を経由して、当該支払の取扱者の納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "１６": {
    "name": "前項の場合において、同項の相手国等の権限ある当局が同項に規定する証明する書類の発行又は発給をすることができないときは、同項の特例届出書を提出した者は、当該書類に代えて、同項に規定する租税の免除を定める租税条約の規定に定める要件を満たすことを明らかにする書類（当該書類が外国語で作成されている場合には、その翻訳文を含む。）及び当該相手国等の権限ある当局の当該特例届出書を提出した者の居住者証明書を同項の書面に添付しなければならない。ただし、当該租税条約の規定の適用開始日が平成十六年四月一日前である場合には、この限りでない。",
    "num": [

    ]
  },
  "１７": {
    "name": "特例届出書を提出した者に対し相手国居住者等上場株式等配当等の交付をする支払の取扱者は、当該特例届出書を提出した者の各人別に、次の各号に掲げる事項を、その交付をした日の属する月の翌月十日までに、当該事項を記録した光ディスク、磁気テープ又は磁気ディスクを提出する方法により当該支払の取扱者の納税地の所轄税務署長に提供しなければならない。この場合において、その月中に相手国居住者等上場株式等配当等の交付がなかつたときは、その旨を当該所轄税務署長に通知しなければならない。",
    "num": [
      "当該相手国居住者等上場株式等配当等の支払を受ける者の氏名及び住所若しくは居所又は名称及び本店若しくは主たる事務所の所在地並びに当該支払を受ける者が当該相手国居住者等上場株式等配当等に係る相手国等において納税者番号を有する場合には、当該納税者番号",
      "当該相手国居住者等上場株式等配当等につき当該相手国居住者等上場株式等配当等に係る租税条約の規定に基づき租税の軽減又は免除を受けることができる事情の詳細",
      "当該相手国居住者等上場株式等配当等の支払者の名称及び本店又は主たる事務所の所在地",
      "当該相手国居住者等上場株式等配当等に係る株式、出資又は受益権の銘柄又は名称、種類及び数量並びにその取得の日",
      "当該相手国居住者等上場株式等配当等の金額及びその交付の日",
      "前号の金額につき源泉徴収をされる所得税の額",
      "その他参考となるべき事項"
    ]
  },
  "１８": {
    "name": "特例届出書を提出した者がその提出前に当該特例届出書に係る支払の取扱者から交付を受ける相手国居住者等上場株式等配当等につき第一項又は第二項に規定する届出書を提出しているときは、当該特例届出書の提出の日以後においては、当該届出書の提出がなかつたものとみなし、特例届出書を提出した者がその提出後に当該特例届出書に係る支払の取扱者から交付を受ける相手国居住者等上場株式等配当等につき第一項に規定する届出書を提出したときは、当該届出書の提出の日以後においては、当該特例届出書の提出がなかつたものとみなす。",
    "num": [

    ]
  },
  "2-2": {
    "name": "所得税法第二条第一項第七号\nに規定する外国法人（同項第八号\nに規定する人格のない社団等を含む。以下「外国法人」という。）は、その支払を受ける法第三条の二第三項に規定する株主等配当等（以下この条において「株主等配当等」という。）につき所得税法第二百十二条第一項\n若しくは第二項\n又は租税特別措置法第九条の三の二第一項\n、第九条の六第四項若しくは第四十一条の九第三項の規定により徴収されるべき所得税について当該株主等配当等に係る株主等である者に係る相手国等との間の租税条約の規定に基づき軽減又は免除を受けようとする場合には、当該株主等配当等に係る源泉徴収義務者ごとに、第一号から第八号までに掲げる事項を記載した届出書に第九号から第十一号までに掲げる書類を添付して、これを、当該租税条約の効力発生の日以後最初にその支払を受ける日の前日まで（その支払を受ける株主等配当等が無記名の株式、出資若しくは受益証券に係るもの又は無記名の債券に係るもの（次項において「無記名株主等配当等」という。）である場合にあつては、その支払を受ける都度、当該支払を受ける時）に、当該源泉徴収義務者を経由して、当該源泉徴収義務者の納税地の所轄税務署長に提出しなければならない。",
    "num": [
      "当該株主等配当等に係る法第三条の二第項に規定する配当等（以下第二条の五までにおいて「配当等」という。）の支払を受ける外国法人の名称、本店又は主たる事務所の所在地及びその事業が管理され、かつ、支配されている場所の所在地並びに当該外国法人が納税者番号を有する場合には、当該納税者番号",
      "前号の配当等が当該租税条約の相手国等の法令に基づき当該外国法人の株主等である者の所得として取り扱われる事情の詳細",
      "第一号の外国法人の株主等である者の各人別に、その者の氏名及び住所若しくは居所又は名称、本店若しくは主たる事務所の所在地及びその事業が管理され、かつ、支配されている場所の所在地並びに当該株主等配当等に係る配当等のうち、当該租税条約の相手国等の法令に基づきその者の所得として取り扱われる部分の金額及び当該金額のうち当該租税条約の規定の適用を受けようとする金額",
      "当該株主等配当等につき当該租税条約の規定に基づき租税の軽減又は免除を受けることができる事情の詳細",
      "当該株主等配当等に係る配当等の支払者の氏名及び住所若しくは居所又は名称及び本店若しくは主たる事務所の所在地",
      "六\n\n次に掲げる場合の区分に応じ、それぞれ次に掲げる事項イ当該株主等配当等である配当の支払を受ける場合当該配当に係る株式、出資、基金又は受益権の銘柄又は名称、種類及び数量並びにその取得の日\nロ当該株主等配当等である利子で債券に係るものの支払を受ける場合当該債券の種類、名称、額面金額及び数量並びにその取得の日\nハ当該株主等配当等である利子で債券に係るもの以外のものの支払を受ける場合当該利子の支払の基因となつた契約の締結の日、契約金額及び契約期間並びに当該契約期間において支払われる当該利子の金額及びその支払期日\nニ当該株主等配当等である使用料の支払を受ける場合当該使用料の支払の基因となつた契約の締結の日及び契約期間並びに当該契約期間において支払われる当該使用料の金額及びその支払期日\nホ当該株主等配当等であるその他の所得の支払を受ける場合当該その他の所得の種類、金額、支払方法、支払期日及び支払の基因となつた契約の内容",
      "当該株主等配当等に係る配当等の支払を受ける者が国税通則法第百十条第二項\nの規定による納税管理人の届出をしている場合には、当該納税管理人の氏名及び住所又は居所",
      "その他参考となるべき事項",
      "第二号に掲げる事情の詳細を明らかにする書類（当該書類が外国語で作成されている場合には、その翻訳文を含む。次号において同じ。）",
      "第三号に規定する株主等である者（同号の租税条約の規定の適用に係るものに限る。）が第一号の外国法人の株主等であることを明らかにする書類",
      "当該相手国等の権限ある当局の前号の株主等である者の居住者証明書"
    ]
  },
  "2-2(2)": {
    "name": "前項の届出書（無記名株主等配当等に係るものを除く。）を提出した外国法人は、その記載事項について異動を生じた場合には、当該異動を生じた事項、当該異動を生じた日その他参考となるべき事項を記載した届出書に同項第九号から第十一号までに掲げる書類（以下この項において「確認書類」という。）を添付して、これを、当該異動が生じた日以後最初に当該届出書に係る株主等配当等の支払を受ける日の前日までに、当該株主等配当等に係る源泉徴収義務者を経由して、当該源泉徴収義務者の納税地の所轄税務署長に提出しなければならない。この場合において、当該異動を生じた事項が確認書類に係る記載事項以外の記載事項である場合には、当該届出書に係る確認書類の添付は要しないものとする。",
    "num": [

    ]
  },
  "2-2(3)": {
    "name": "前条第三項の規定は、第一項の規定により提出した同項の届出書の記載事項について異動が生じた場合について準用する。",
    "num": [

    ]
  },
  "2-2(4)": {
    "name": "外国法人は、その支払を受ける株主等配当等である配当又は利子につき所得税法第二百十二条第一項\n若しくは第二項\n又は租税特別措置法第九条の三の二第一項\n、第九条の六第四項若しくは第四十一条の九第三項の規定により徴収されるべき所得税について第一項に規定する租税条約の規定に基づき免除を受けようとする場合には、同項又は第二項の規定により提出する届出書に、当該租税条約の相手国等の権限ある当局の当該免除を受けようとする株主等配当等に係る株主等である者が当該配当又は利子につき租税の免除を定める当該租税条約の規定の適用を受けることができる相手国等における居住者であることを証明する書類を添付しなければならない。",
    "num": [

    ]
  },
  "2-2(5)": {
    "name": "前項の場合において、同項の相手国等の権限ある当局が同項に規定する証明する書類の発行又は発給をすることができないときは、同項の外国法人は、当該書類に代えて、同項の株主等である者が同項に規定する租税の免除を定める租税条約の規定に定める要件を満たすことを明らかにする書類（当該書類が外国語で作成されている場合には、その翻訳文を含む。）を同項の届出書に添付しなければならない。ただし、当該租税条約の規定の適用開始日が平成十六年四月一日前である場合には、この限りでない。",
    "num": [

    ]
  },
  "2-2(6)": {
    "name": "外国法人は、その支払を受ける株主等配当等である使用料につき所得税法第二百十二条第一項\n又は第二項\nの規定により徴収されるべき所得税について第一項\nに規定する租税条約の規定に基づき免除を受けようとする場合には、同項\n又は第二項\nの規定により提出する届出書（同項\nの届出書にあつては、同項\nに規定する異動を生じた事項が当該使用料に係る事項である場合に提出するものに限る。）に、当該使用料の支払の基因となつた契約の内容を記載した書類を添付しなければならない。ただし、当該租税条約の規定の適用開始日が平成十六年四月一日前である場合には、この限りでない。",
    "num": [

    ]
  },
  "2-2(7)": {
    "name": "外国法人は、所得税法第二百十二条第一項\n若しくは第二項\n又は租税特別措置法第九条の三の二第一項\n、第九条の六第四項若しくは第四十一条の九第三項の規定（以下この項において「外国法人の株主等配当等に関する規定」という。）の適用がある株主等配当等の支払を受けた場合において、第一項に規定する租税条約の規定の適用を受けなかつたことにより当該株主等配当等につき外国法人の株主等配当等に関する規定により徴収された所得税について、当該租税条約の規定に基づき軽減又は免除を受けようとするときは、次の各号に掲げる場合の区分に応じ当該各号に定める金額の還付を請求することができる。",
    "num": [
      "租税条約の規定により当該株主等配当等について所得税が軽減される場合当該株主等配当等に対する源泉徴収による所得税の額から当該株主等配当等の額に当該株主等配当等に対して適用される法第三条の二第三項に規定する限度税率を乗じて計算した金額を控除した残額に相当する金額",
      "租税条約の規定により当該株主等配当等について所得税が免除される場合当該株主等配当等に対する源泉徴収による所得税の額"
    ]
  },
  "2-2(8)": {
    "name": "前項の規定による所得税の還付の請求をしようとする者は、第一項第一号から第八号までに掲げる事項並びにその還付を受けようとする所得税の額及びその計算に関して必要な事項を記載した還付請求書に第一項第九号から第十一号までに掲げる書類（第四項から第六項までに規定する場合に該当するときは、当該書類及びこれらの規定による書類）を添付して、これを、当該所得税に係る源泉徴収義務者を経由して、当該源泉徴収義務者の納税地の所轄税務署長に提出しなければならない。",
    "num": [

    ]
  },
  "2-2(9)": {
    "name": "外国法人で、その支払を受ける株主等配当等（租税特別措置法第九条の三の二第一項\nに規定する上場株式等の配当等（同項\nに規定する利子等を除く。）に限る。以下この条において「株主等上場株式等配当等」という。）につき同項\nの規定により徴収されるべき所得税について当該株主等上場株式等配当等に係る株主等である者に係る相手国等との間の租税条約の規定に基づき軽減又は免除を受けようとするものが、第一号から第七号までに掲げる事項を記載した届出書（以下この条において「特例届出書」という。）に第八号から第十号までに掲げる書類を添付して、これを、当該株主等上場株式等配当等の支払の取扱者（同項\nの規定の適用を受ける同項\nに規定する支払の取扱者をいい、次項の届出をした者に限る。以下この条において同じ。）を経由して、当該支払の取扱者の納税地の所轄税務署長に提出した場合には、当該外国法人は、その提出の日以後当該支払の取扱者から交付を受ける株主等上場株式等配当等につき第一項の規定による届出書の提出をしたものとみなす。",
    "num": [
      "株主等上場株式等配当等に係る配当等の支払を受ける外国法人の名称、本店又は主たる事務所の所在地及びその事業が管理され、かつ、支配されている場所の所在地並びに当該外国法人が納税者番号を有する場合には、当該納税者番号",
      "前号の配当等が当該租税条約の相手国等の法令に基づき当該外国法人の株主等である者の所得として取り扱われる事情の詳細",
      "第一号の外国法人の株主等である者の各人別に、その者の氏名及び住所若しくは居所又は名称、本店若しくは主たる事務所の所在地及びその事業が管理され、かつ、支配されている場所の所在地並びに株主等上場株式等配当等に係る配当等のうち、当該租税条約の相手国等の法令に基づきその者の所得として取り扱われる部分の割合及び当該租税条約の適用を受けようとする割合",
      "株主等上場株式等配当等に係る当該租税条約の名称",
      "株主等上場株式等配当等に係る配当等の支払の取扱者の名称及び本店又は主たる事務所の所在地",
      "株主等上場株式等配当等に係る配当等の支払を受ける者が国税通則法第百十七条第二項\nの規定による納税管理人の届出をしている場合には、当該納税管理人の氏名及び住所又は居所",
      "その他参考となるべき事項",
      "第二号に掲げる事情の詳細を明らかにする書類（当該書類が外国語で作成されている場合には、その翻訳文を含む。次号において同じ。）",
      "第三号に規定する株主等である者（同号の租税条約の規定の適用に係るものに限る。）が第一号の外国法人の株主等であることを明らかにする書類",
      "当該相手国等の権限ある当局の前号の株主等である者の居住者証明書"
    ]
  }
}