{
  "body": {
    "1": {
      "main": "職業能力開発促進法\n（以下「法」という。）第十一条第一項\nの計画は、常時雇用する労働者に関して、次に掲げる事項その他必要な事項を定めるものとする。",
      "enum": {
        "1": "新たに職業生活に入る者に対する職業に必要な基礎的な能力の開発及び向上を促進するための措置に関する事項",
        "2": "前号の措置を受けた労働者その他職業に必要な相当程度の能力を有する労働者に対する職業能力の開発及び向上を促進するための措置に関する事項"
      }
    },
    "1(2)": {
      "main": "前項の計画を作成するに当たつては、事業主は、中高年齢者に対する職業能力の開発及び向上の促進のための措置の充実強化に特に配慮するものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第十二条\nの職業能力開発推進者の選任は、事業所ごとに行うものとする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "常時雇用する労働者が百人以下である事業所又は二以上の事業主が共同して職業訓練を行う場合その他その雇用する労働者の職業能力の開発及び向上を共同して図ることが適切な場合における常時雇用する労働者が百人を超える事業所については、法第十二条\nの職業能力開発推進者は当該事業所の専任の者であることを要しないものとする。",
      "enum": {
      }
    },
    "2-2": {
      "main": "法第十四条\nの厚生労働省令で定める者は、十五歳以上四十五歳未満である者（十五歳に達する日以後の最初の三月三十一日までの間にある者を除く。）とする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第十五条の六第一項\nただし書の厚生労働省令で定める職業訓練は、短期課程の普通職業訓練に準ずる職業訓練で、その教科の全ての科目について簡易な設備を使用して行うことができるものとする。",
      "enum": {
      }
    },
    "3-2": {
      "main": "法第十五条の六第一項\nただし書の厚生労働省令で定める要件は、次の各号のいずれにも該当するものであることとする。",
      "enum": {
        "1": "主として知識を習得するために行われる職業訓練であること。",
        "2": "短期課程の普通職業訓練に準ずる職業訓練であること。",
        "3": "その教科の全ての科目について簡易な設備を使用して行うことができる職業訓練であること。"
      }
    },
    "3-3": {
      "main": "法第十五条の六第一項第三号\nの厚生労働省令で定める長期間の訓練課程は、応用課程とする。",
      "enum": {
      }
    },
    "3-4": {
      "main": "法第十五条の六第三項\nの厚生労働省令で定める要件は、職業を転換しようとする労働者等に対する迅速かつ効果的な職業訓練であることとする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第十五条の六第四項第二号\nの厚生労働省令で定める業務は、次のとおりとする。",
      "enum": {
        "1": "職業訓練の実施に関する調査研究を行うこと。",
        "2": "前号に掲げるもののほか、職業能力の開発及び向上に関し必要な業務を行うこと。"
      }
    },
    "4(2)": {
      "main": "前項に定める業務のほか、職業能力開発短期大学校及び職業能力開発大学校は、短期課程の普通職業訓練を行うことができる。",
      "enum": {
      }
    },
    "4-2": {
      "main": "法第十五条の七\nの職業訓練の実施に関する計画は、次に掲げる事項について定めるものとする。",
      "enum": {
        "1": "計画の期間",
        "2": "計画の期間中に実施する職業訓練の対象者の数",
        "3": "計画の期間中に実施する職業訓練の内容",
        "4": "その他必要な事項"
      }
    },
    "5": {
      "main": "削除",
      "enum": {
      }
    },
    "6": {
      "main": "削除",
      "enum": {
      }
    },
    "7": {
      "main": "削除",
      "enum": {
      }
    },
    "8": {
      "main": "国が設置する公共職業能力開発施設の位置及び名称は、別表第一のとおりとする。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "法第十六条第四項\nの厚生労働省令で定めるものは、中央障害者職業能力開発校及び吉備高原障害者職業能力開発校とする。",
      "enum": {
      }
    },
    "9": {
      "main": "職業訓練の訓練課程は、次の表の上欄に掲げる職業訓練の種類に応じ、長期間の訓練課程にあつては同表の中欄に、短期間の訓練課程にあつては同表の下欄にそれぞれ定めるとおりとする。\n\n\n職業訓練の種類\n\n長期間の訓練課程\n\n短期間の訓練課程\n\n\n\n\n普通職業訓練\n\n普通課程\n\n短期課程\n\n\n\n\n高度職業訓練\n\n専門課程応用課程\n\n専門短期課程応用短期課程",
      "enum": {
      }
    },
    "10": {
      "main": "普通課程の普通職業訓練に係る法第十九条第一項\nの厚生労働省令で定める事項は、次の各号に掲げるとおりとし、同項\nの厚生労働省令で定める基準は、それぞれ当該各号に定めるとおりとする。",
      "enum": {
        "1": "訓練の対象者　学校教育法\n（昭和二十二年法律第二十六号）による中学校を卒業した者（以下「中学校卒業者」という。）若しくは同法\nによる中等教育学校の前期課程を修了した者（以下「中等教育学校前期課程修了者」という。）若しくはこれらと同等以上の学力を有すると認められる者であること又は同法\nによる高等学校を卒業した者（以下「高等学校卒業者」という。）若しくは同法\nによる中等教育学校を卒業した者（以下「中等教育学校卒業者」という。）若しくはこれらと同等以上の学力を有すると認められる者であること。",
        "2": "教科　その科目が将来多様な技能及びこれに関する知識を有する労働者となるために必要な基礎的な技能及びこれに関する知識を習得させるために適切と認められるものであること。",
        "3": "訓練の実施方法　通信の方法によつても行うことができること。この場合には、適切と認められる方法により添削指導及び面接指導を行うこと。",
        "4": "訓練期間　中学校卒業者若しくは中等教育学校前期課程修了者又はこれらと同等以上の学力を有すると認められる者（以下この項において「中学校卒業者等」という。）を対象とする場合にあつては二年、高等学校卒業者若しくは中等教育学校卒業者又はこれらと同等以上の学力を有すると認められる者（以下この項において「高等学校卒業者等」という。）を対象とする場合にあつては一年であること。ただし、訓練の対象となる技能及びこれに関する知識の内容、訓練の実施体制等によりこれにより難い場合には、中学校卒業者等を対象とするときにあつては二年以上四年以下、高等学校卒業者等を対象とするときにあつては一年以上四年以下の期間内で当該訓練を適切に行うことができると認められる期間とすることができる。",
        "5": "訓練時間　一年につきおおむね千四百時間であり、かつ、教科の科目ごとの訓練時間を合計した時間（以下「総訓練時間」という。）が中学校卒業者等を対象とする場合にあつては二千八百時間以上、高等学校卒業者等を対象とする場合にあつては千四百時間以上であること。ただし、訓練の実施体制等によりこれにより難い場合には、一年につきおおむね七百時間とすることができる。",
        "6": "設備　教科の科目に応じ当該科目の訓練を適切に行うことができると認められるものであること。",
        "7": "訓練生（訓練を受ける者をいう。以下同じ。）の数　訓練を行う一単位につき五十人以下であること。",
        "8": "職業訓練指導員　訓練生の数、訓練の実施に伴う危険の程度及び指導の難易に応じた適切な数であること。",
        "9": "試験　学科試験及び実技試験に区分し、訓練期間一年以内ごとに一回行うこと。ただし、最終の回の試験は、法第二十一条第一項\n（法第二十六条の二\nにおいて準用する場合を含む。）の規定による技能照査（以下「技能照査」という。）をもつて代えることができる。"
      }
    },
    "10(2)": {
      "main": "別表第二の訓練科の欄に定める訓練科に係る訓練については、前項各号に定めるところによるほか、同表に定めるところにより行われるものを標準とする。",
      "enum": {
      }
    },
    "11": {
      "main": "短期課程の普通職業訓練に係る法第十九条第一項\nの厚生労働省令で定める事項は、次の各号に掲げるとおりとし、同項\nの厚生労働省令で定める基準は、それぞれ当該各号に定めるとおりとする。",
      "enum": {
        "1": "訓練の対象者　職業に必要な技能（高度の技能を除く。）及びこれに関する知識を習得しようとする者であること。",
        "2": "教科　その科目が職業に必要な技能（高度の技能を除く。）及びこれに関する知識を習得させるために適切と認められるものであること。",
        "3": "訓練の実施方法　通信の方法によつても行うことができること。この場合には、適切と認められる方法により添削指導を行うほか、必要に応じて面接指導を行うこと。",
        "4": "訓練期間　六月（訓練の対象となる技能及びこれに関する知識の内容、訓練の実施体制等によりこれにより難い場合にあつては、一年）以下の適切な期間であること。",
        "5": "訓練時間　総訓練時間が十二時間（別表第三の訓練科の欄に掲げる訓練科に係る訓練にあつては、十時間）以上であること。",
        "6": "設備　教科の科目に応じ当該科目の訓練を適切に行うことができると認められるものであること。"
      }
    },
    "11(2)": {
      "main": "別表第三の訓練科の欄に掲げる訓練科又は別表第四の訓練科の欄に掲げる訓練科に係る訓練については、前項各号に定めるところによるほか、別表第三又は別表第四に定めるところにより行われるものを標準とする。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "前二項の規定にかかわらず、短期課程の普通職業訓練のうち第六十五条の規定による技能検定の試験の免除に係るものに係る法第十九条第一項\nの厚生労働省令で定める事項は、第一項各号に掲げるもの及び試験とし、当該訓練に係る法第十九条第一項\nの厚生労働省令で定める基準は、別表第五に定めるとおりとする。",
      "enum": {
      }
    },
    "12": {
      "main": "専門課程の高度職業訓練に係る法第十九条第一項\nの厚生労働省令で定める事項は、次の各号に掲げるとおりとし、同項\nの厚生労働省令で定める基準は、それぞれ当該各号に定めるとおりとする。",
      "enum": {
        "1": "訓練の対象者　高等学校卒業者若しくは中等教育学校卒業者又はこれらと同等以上の学力を有すると認められる者であること。",
        "2": "教科　その科目が将来職業に必要な高度の技能（専門的かつ応用的な技能を除く。）及びこれに関する知識を有する労働者となるために必要な基礎的な技能及びこれに関する知識を習得させるために適切と認められるものであること。",
        "3": "訓練期間　二年であること。ただし、訓練の対象となる技能及びこれに関する知識の内容、訓練の実施体制等によりこれにより難い場合には、一年を超えない範囲内で当該期間を延長することができる。",
        "4": "訓練時間　一年につきおおむね千四百時間であり、かつ、総訓練時間が二千八百時間以上であること。",
        "5": "設備　教科の科目に応じ当該科目の訓練を適切に行うことができると認められるものであること。",
        "6": "訓練生の数　訓練を行う一単位につき四十人以下であること。",
        "7": "職業訓練指導員　訓練生の数、訓練の実施に伴う危険の程度及び指導の難易に応じた適切な数であること。この場合において、次のいずれかに該当する者を一名以上配置するものであること。イ　第四十八条の二第二項第一号から第三号までに該当する者又は同項第四号に該当する者で研究上の能力又は教育訓練に関し適切に指導することができる能力を有すると認められるもの\nロ　研究所、試験所等に十年以上在職し、研究上の業績があり、かつ、教育訓練に関し適切に指導することができる能力を有すると認められる者\nハ　厚生労働大臣が定める職業訓練施設において指導の経験を有する者であつて、特に優れた技能又は専門的な知識を有すると認められるもの",
        "8": "試験　学科試験及び実技試験に区分し、訓練期間一年以内ごとに一回行うこと。"
      }
    },
    "12(2)": {
      "main": "別表第六の訓練科の欄に定める訓練科に係る訓練については、前項各号に定めるところによるほか、同表に定めるところにより行われるものを標準とする。",
      "enum": {
      }
    },
    "13": {
      "main": "専門短期課程の高度職業訓練に係る法第十九条第一項\nの厚生労働省令で定める事項は、次の各号に掲げるとおりとし、同項\nの厚生労働省令で定める基準は、それぞれ当該各号に定めるとおりとする。",
      "enum": {
        "1": "訓練の対象者　職業に必要な高度の技能（専門的かつ応用的な技能を除く。）及びこれに関する知識を習得しようとする者であること。",
        "2": "教科　その科目が職業に必要な高度の技能（専門的かつ応用的な技能を除く。）及びこれに関する知識を習得させるために適切と認められるものであること。",
        "3": "訓練の実施方法　通信の方法によつても行うことができること。この場合には、適切と認められる方法により添削指導を行うほか、必要に応じて面接指導を行うこと。",
        "4": "訓練期間　六月（訓練の対象となる技能及びこれに関する知識の内容、訓練の実施体制等によりこれにより難い場合にあつては、一年）以下の適切な期間であること。",
        "5": "訓練時間　総訓練時間が十二時間以上であること。",
        "6": "設備　教科の科目に応じ当該科目の訓練を適切に行うことができると認められるものであること。"
      }
    },
    "14": {
      "main": "応用課程の高度職業訓練に係る法第十九条第一項\nの厚生労働省令で定める事項は、次の各号に掲げるとおりとし、同項\nの厚生労働省令で定める基準は、それぞれ当該各号に定めるとおりとする。",
      "enum": {
        "1": "訓練の対象者　専門課程の高度職業訓練を修了した者又はこれと同等以上の技能及びこれに関する知識を有すると認められる者であること。",
        "2": "教科　その科目が将来職業に必要な高度の技能で専門的かつ応用的なもの及びこれに関する知識を有する労働者となるために必要な基礎的な技能及びこれに関する知識を習得させるために適切と認められるものであること。",
        "3": "訓練期間　二年であること。ただし、訓練の対象となる技能及びこれに関する知識の内容、訓練の実施体制等によりこれにより難い場合には、二年以上四年以下の期間内で当該訓練を適切に行うことができると認められる期間とすることができる。",
        "4": "訓練時間　一年につきおおむね千四百時間であり、かつ、総訓練時間が二千八百時間以上であること。ただし、訓練の実施体制等によりこれにより難い場合には、一年につきおおむね七百時間とすることができる。",
        "5": "設備　教科の科目に応じ当該科目の訓練を適切に行うことができると認められるものであること。",
        "6": "訓練生の数　訓練を行う一単位につき四十人以下であること。",
        "7": "職業訓練指導員　訓練生の数、訓練の実施に伴う危険の程度及び指導の難易に応じた適切な数であること。この場合において、次のいずれかに該当する者を一名以上配置するものであること。イ　第四十八条の二第三項第一号、第四号若しくは第五号に該当する者又は同項第三号に該当する者で博士の学位（外国において授与されたこれに該当する学位を含む。）を有するもの\nロ　研究所、試験所等に十年以上在職し、研究上の業績があり、かつ、教育訓練に関し適切に指導することができる能力を有すると認められる者\nハ　厚生労働大臣が定める職業訓練施設において指導の経験を有する者であつて、特に優れた技能又は専門的な知識を有すると認められるもの",
        "8": "試験　学科試験及び実技試験に区分し、訓練期間一年以内ごとに一回行うこと。"
      }
    },
    "14(2)": {
      "main": "別表第七の訓練科の欄に定める訓練科に係る訓練については、前項各号に定めるところによるほか、同表に定めるところにより行われるものを標準とする。",
      "enum": {
      }
    },
    "15": {
      "main": "応用短期課程の高度職業訓練に係る法第十九条第一項\nの厚生労働省令で定める事項は、次の各号に掲げるとおりとし、同項\nの厚生労働省令で定める基準は、それぞれ当該各号に定めるとおりとする。",
      "enum": {
        "1": "訓練の対象者　職業に必要な高度の技能で専門的かつ応用的なもの及びこれに関する知識を習得しようとする者であること。",
        "2": "教科　その科目が職業に必要な高度の技能で専門的かつ応用的なもの及びこれに関する知識を習得させるために適切と認められるものであること。",
        "3": "訓練期間　一年以下の適切な期間であること。",
        "4": "訓練時間　総訓練時間が六十時間以上であること。",
        "5": "設備　教科の科目に応じ当該科目の訓練を適切に行うことができると認められるものであること。"
      }
    },
    "16": {
      "main": "削除",
      "enum": {
      }
    },
    "17": {
      "main": "削除",
      "enum": {
      }
    },
    "18": {
      "main": "削除",
      "enum": {
      }
    },
    "19": {
      "main": "削除",
      "enum": {
      }
    },
    "20": {
      "main": "障害者職業能力開発校の長は、厚生労働大臣の定めるところにより、訓練生の身体的又は精神的な事情等に配慮して第十条から第十五条までに定める基準の一部を変更することができる。",
      "enum": {
      }
    },
    "21": {
      "main": "公共職業能力開発施設の長は、短期課程の普通職業訓練を修了した者で相当程度の技能及びこれに関する知識を有すると認めるものに対して普通課程の普通職業訓練を行う場合には、その者が受けた短期課程の普通職業訓練の教科の科目、訓練期間及び訓練時間に応じて、当該普通課程の普通職業訓練の教科の科目を省略し、並びに訓練期間及び訓練時間を短縮することができる。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "公共職業能力開発施設の長は、普通課程の普通職業訓練又は専門短期課程の高度職業訓練を修了した者で相当程度の技能及びこれに関する知識を有すると認めるものに対して専門課程の高度職業訓練を行う場合には、その者が受けた普通課程の普通職業訓練又は専門短期課程の高度職業訓練の教科の科目、訓練期間及び訓練時間に応じて、当該専門課程の高度職業訓練の教科の科目を省略し、並びに訓練期間及び訓練時間を短縮することができる。",
      "enum": {
      }
    },
    "21(3)": {
      "main": "公共職業能力開発施設の長は、普通課程の普通職業訓練又は専門課程、専門短期課程若しくは応用短期課程の高度職業訓練を修了した者で相当程度の技能及びこれに関する知識を有すると認めるものに対して応用課程の高度職業訓練を行う場合には、その者が受けた普通課程の普通職業訓練又は専門課程、専門短期課程若しくは応用短期課程の高度職業訓練の教科の科目、訓練期間及び訓練時間に応じて、当該応用課程の高度職業訓練の教科の科目を省略し、並びに訓練期間及び訓練時間を短縮することができる。",
      "enum": {
      }
    },
    "21(4)": {
      "main": "公共職業能力開発施設の長は、職業訓練を修了した者で相当程度の技能及びこれに関する知識を有すると認めるものに対してその者が修了した訓練科以外の訓練科（その者が修了した訓練課程のものに限る。）に係る職業訓練を行う場合には、その者が受けた職業訓練の教科の科目、訓練期間及び訓練時間に応じて、当該職業訓練の教科の科目を省略し、並びに訓練期間及び訓練時間を短縮することができる。",
      "enum": {
      }
    },
    "21(5)": {
      "main": "公共職業能力開発施設の長は、学校教育法\nによる大学、高等専門学校、高等学校、中等教育学校の後期課程又は専修学校その他これらに準ずる教育施設において学科の科目（専修学校については、当該専修学校が行う専門課程又は高等課程の学科の科目に限る。以下この項において同じ。）を修めた者に対して職業訓練を行う場合には、その者が修めた学科の科目（当該職業訓練の教科の科目に相当するものに限る。）に応じて、当該職業訓練の教科の科目を省略し、並びに訓練期間及び訓練時間を短縮することができる。",
      "enum": {
      }
    },
    "21(6)": {
      "main": "公共職業能力開発施設の長は、実務の経験を有する者で相当程度の技能及びこれに関する知識を有すると認めるものに対して職業訓練を行う場合には、その者が有する実務の経験（当該職業訓練の教科の科目に関するものに限る。）に応じて、当該職業訓練の教科の科目を省略し、並びに訓練期間及び訓練時間を短縮することができる。",
      "enum": {
      }
    },
    "22": {
      "main": "法第二十条\nの認定（以下「教材認定」という。）の対象となる教材の種類は、次のとおりとする。",
      "enum": {
        "1": "教科書",
        "2": "映画、ビデオ、スライド、録音テープその他映像又は音声を用いた教材",
        "3": "シミュレーター、模型、プログラムその他職業訓練の実施に効果的な教材"
      }
    },
    "23": {
      "main": "教材認定を受けようとする教科書その他の教材の著作者若しくは製作者又は発売者は、当該教材又はその原稿若しくは見本を添えた教材認定申請書（様式第一号）を厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "厚生労働大臣は、教材認定の申請があつた場合には、その教材が法の趣旨に適合する等職業訓練の効果的な実施のために適切な内容を有すると認めるものについて、当該教材を使用することが適当であると認められる職業訓練の種類、訓練課程等を示して教材認定を行うものとする。",
      "enum": {
      }
    },
    "25": {
      "main": "教材認定を受けた教材（以下「認定教材」という。）には厚生労働省認定教材という文字を表示することができる。この場合においては、当該認定のあつた年月日、当該認定に係る職業訓練の種類、訓練課程等を併せて明示しなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "削除",
      "enum": {
      }
    },
    "27": {
      "main": "厚生労働大臣の認定の効力は、改定（軽微な改定を除く。）を加えた教材には及ばないものとする。ただし、改定について厚生労働大臣の承認を受けた場合は、この限りでない。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "前項ただし書きの承認を受けようとする教材の著作者若しくは製作者又は発売者は、当該改定を加えた教材又はその原稿若しくは見本を添えた教材改定承認申請書（様式第一号）を厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "厚生労働大臣は、認定教材が適切な内容を有しなくなつたと認めるときは、当該認定教材に係る認定を取り消すものとする。",
      "enum": {
      }
    },
    "29": {
      "main": "技能照査は、普通課程の普通職業訓練又は専門課程若しくは応用課程の高度職業訓練を受ける者に対して、それぞれの訓練課程の職業訓練において習得すべき技能及びこれに関する知識を有するかどうかを判定するため、教科の各科目について行うものとする。",
      "enum": {
      }
    },
    "29-2": {
      "main": "公共職業能力開発施設の長は、技能照査に合格した者に技能照査合格証書（様式第三号）を交付しなければならない。",
      "enum": {
      }
    },
    "29-3": {
      "main": "法第二十二条\nの修了証書は、次の事項を記載したものでなければならない。",
      "enum": {
        "1": "職業訓練を修了した者の氏名及び生年月日",
        "2": "修了した職業訓練の種類、訓練課程、訓練科の名称及び総訓練時間並びに別表第二から別表第四まで、別表第五各号、別表第六又は別表第七による場合にはその旨",
        "3": "修了証書を交付するものの氏名又は名称",
        "4": "修了証書を交付する年月日"
      }
    },
    "29-4": {
      "main": "法第二十三条第一項第一号\n及び同条第二項\nの厚生労働省令で定める求職者は、職業の転換を必要とする求職者その他厚生労働大臣が定める求職者とする。",
      "enum": {
      }
    },
    "29-4(2)": {
      "main": "法第二十三条第一項第一号\n及び同条第二項\nの厚生労働省令で定める訓練課程は、短期課程（職業に必要な相当程度の技能及びこれに関する知識を習得させるためのものに限る。次条において同じ。）とする。",
      "enum": {
      }
    },
    "29-5": {
      "main": "法第二十三条第一項第三号\nの厚生労働省令で定める基準は、職業能力開発校及び職業能力開発促進センターにおいて職業の転換を必要とする求職者その他厚生労働大臣が定める求職者に対して行う短期課程の普通職業訓練並びに障害者職業能力開発校において求職者に対して行う職業訓練とする。",
      "enum": {
      }
    },
    "30": {
      "main": "法第二十四条第一項\nの認定（以下この節において「職業訓練の認定」という。）を受けようとする事業主は、職業訓練認定申請書（様式第四号）を管轄都道府県知事（事業主についてはその事業所の所在地を、その他のものについてはその主たる事務所の所在地をそれぞれ管轄する都道府県知事をいう。以下同じ。）に提出しなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "職業訓練の認定を受けようとする事業主の団体若しくはその連合団体若しくは職業訓練法人、中央職業能力開発協会（以下「中央協会」という。）若しくは都道府県職業能力開発協会（以下「都道府県協会」という。）又は一般社団法人若しくは一般財団法人、法人である労働組合その他営利を目的としない法人は、職業訓練認定申請書を管轄都道府県知事に提出しなければならない。この場合において、職業訓練法人、中央協会及び都道府県協会以外のものにあつては定款、寄附行為、規約等その組織、運営の方法等を明らかにする書面（以下この節において「定款等」という。）を、構成員を有する団体にあつては構成員名簿（様式第五号）を提出しなければならない。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "定款等は、次の事項を記載したものでなければならない。",
      "enum": {
        "1": "目的",
        "2": "名称",
        "3": "認定職業訓練のための施設を設置する場合には、その名称及び所在地",
        "4": "主たる事務所の所在地",
        "5": "構成員を有する団体にあつては、構成員に関する事項",
        "6": "役員に関する事項",
        "7": "会計に関する事項",
        "8": "解散に関する事項",
        "9": "定款等の変更に関する事項"
      }
    },
    "32": {
      "main": "都道府県知事は、法第二十四条第二項\nの規定により都道府県労働局長の意見を聴いて職業訓練の認定をしたときは、その旨を当該都道府県労働局長に通知しなければならない。法第二十四条第三項\nの規定に基づき当該認定を取り消した場合も同様とする。",
      "enum": {
      }
    },
    "33": {
      "main": "認定職業訓練を行なうものは、認定職業訓練に関し、第一号又は第三号から第六号までに掲げる事項について変更があつた場合（軽微な変更があつた場合を除く。）にはすみやかに変更のあつた事項及び年月日を、第二号に掲げる事項について変更しようとする場合にはあらかじめその旨を管轄都道府県知事に届け出なければならない。",
      "enum": {
        "1": "認定職業訓練を行なうものの氏名又は名称及びその事業所又は主たる事務所の所在地",
        "2": "認定職業訓練のための施設の名称及び所在地並びに定款等に記載した事項",
        "3": "訓練生の概数、教科、訓練期間、訓練時間、設備及び職業訓練指導員の数",
        "4": "構成員及び団体の行なう認定職業訓練の一部を行なう当該団体の構成員",
        "5": "構成員が当該団体の行なう認定職業訓練の一部を行なう場合には、その行なう訓練の状況",
        "6": "認定職業訓練を委託した施設、事業所又は団体の名称及び所在地"
      }
    },
    "34": {
      "main": "認定職業訓練を行なうものは、認定職業訓練を行なわなくなつたときは、その旨を管轄都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "35": {
      "main": "認定職業訓練を行う事業主等は、職業訓練施設として職業能力開発校、職業能力開発短期大学校、職業能力開発大学校又は職業能力開発促進センターを設置しようとするときは、管轄都道府県知事に申請し、その設置について承認を受けなければならない。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "管轄都道府県知事は、前項の申請があつた場合には、次の各号に掲げる職業訓練施設の種類に応じ、それぞれ当該各号に定めるところに適合するものと認めるときでなければ同項の承認をしてはならない。",
      "enum": {
        "1": "職業能力開発校又は職業能力開発促進センターイ　教室のほか、当該認定職業訓練の必要に応じた実習場等を備えていること。\nロ　教室の面積は、同時に訓練を行う訓練生一人当たり一・六五平方メートル以上あること（訓練生の数の増加に応じて職業訓練上支障のない限度において減ずることができる。）。\nハ　建物の配置及び構造は、訓練を実施する上で適切なものであること。\nニ　教科、訓練生の数等に応じて必要な教材、図書その他の設備を備えていること。",
        "2": "職業能力開発短期大学校又は職業能力開発大学校イ　教室、実習場及び図書室を職業訓練専用施設として備えるほか、当該認定職業訓練の必要に応じた施設を備えていること。\nロ　教室の面積は、同時に訓練を行う訓練生一人当たり二平方メートル以上あること（訓練生の数の増加に応じて職業訓練上支障のない限度において減ずることができる。）。\nハ　実習場その他の施設の面積は、訓練を実施する上で適切な面積であること。\nニ　建物の配置及び構造は、訓練を実施する上で適切なものであること。\nホ　教科、訓練生の数等に応じて必要な教材、図書その他の設備を備えていること。"
      }
    },
    "35-2": {
      "main": "第二十一条及び第二十九条から第二十九条の三までの規定は、認定職業訓練について準用する。この場合において、第二十一条及び第二十九条の二中「公共職業能力開発施設の長」とあるのは「認定職業訓練を行うもの」と、第二十九条の三中「法第二十二条\n」とあるのは「法第二十六条の二\nにおいて準用する法第二十二条\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "35-3": {
      "main": "認定職業訓練を行うものは、技能照査を行おうとするときは、その行おうとする日の十四日前までに当該技能照査に係る訓練課程、訓練科の名称、試験問題、合格判定の基準、実施年月日及び実施場所を管轄都道府県知事に届け出なければならない。",
      "enum": {
      }
    },
    "35-3(2)": {
      "main": "都道府県知事は、認定職業訓練を行うもので技能照査合格証書を交付したもの又は技能照査合格証書の交付を受けた者の申請があつた場合において、当該技能照査合格証書に係る技能照査が的確に行われたものと認めるときは、当該技能照査合格証書にその旨の証明を行うことができる。",
      "enum": {
      }
    },
    "35-4": {
      "main": "認定職業訓練を行なうものは、認定職業訓練実施状況報告書（様式第六号）を毎年五月三十一日までに管轄都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "35-5": {
      "main": "法第二十六条の三第一項\nの実施計画の認定を申請しようとする事業主は、実施計画認定申請書（様式第七号）に実施計画及び実施計画に記載されている内容が確認できる次に掲げる事項を記載した書類を添付して、厚生労働大臣に提出しなければならない。",
      "enum": {
        "1": "実習併用職業訓練に係る教育訓練の教育課程又は職業訓練の訓練課程",
        "2": "法第二十六条の三第二項第三号\nの職業能力の評価の方法"
      }
    },
    "35-6": {
      "main": "法第二十六条の三第二項第五号\nの厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "実習併用職業訓練並びにこれを行う上で必要となる実習及び講習の総時間数（以下「総時間数」という。）",
        "2": "総時間数のうち、業務の遂行の過程内において行われる職業訓練及びこれを行う上で必要となる実習（以下「実習等」という。）の時間数並びに法第十条の二第二項\n各号に掲げる職業訓練又は教育訓練及びこれを行う上で必要となる実習及び講習（以下「座学等」という。）の時間数"
      }
    },
    "35-7": {
      "main": "法第二十六条の三第三項\nの厚生労働省令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "実習併用職業訓練の実施期間が六月以上二年以下であること。",
        "2": "法第二十六条の三第二項第三号\nの職業能力の評価の方法が実習併用職業訓練により習得された技能及びこれに関する知識を客観的かつ公正に行うに足りるものであること。",
        "3": "総時間数を一年間当たりの時間数に換算した時間数が八百五十時間以上であること。",
        "4": "実習等の時間数の総時間数に占める割合が二割以上八割以下であること。"
      }
    },
    "35-8": {
      "main": "法第二十六条の四第一項\nの規定に基づき実施計画の変更の認定を申請しようとする事業主は、実施計画変更認定申請書（様式第七号）を厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "35-8(2)": {
      "main": "前項の申請書には、当該実施計画の変更に伴い第三十五条の五第一号及び第二号に掲げる事項に変更があつたときは、その変更に係る書類を添付しなければならない。",
      "enum": {
      }
    },
    "35-8(3)": {
      "main": "実施計画の趣旨の変更を伴わない軽微な変更は、法第二十六条の四第一項\nの変更の認定を要しないものとする。",
      "enum": {
      }
    },
    "35-8(4)": {
      "main": "法第二十六条の三第三項\nの認定を受けた事業主は、前項の変更をしたときは、その変更の日から三十日以内に、実施計画変更届出書（様式第七号）を厚生労働大臣に届け出なければならない。",
      "enum": {
      }
    },
    "35-9": {
      "main": "法第二十六条の五第一項\nの厚生労働省令で定めるものは、次のとおりとする。",
      "enum": {
        "1": "労働者の募集の広告又は文書",
        "2": "事業主の広告",
        "3": "事業主の営業所、事務所その他の事業場",
        "4": "インターネットを利用した方法により公衆の閲覧に供する情報"
      }
    },
    "35-9(2)": {
      "main": "法第二十六条の五第一項\nの規定による表示は、「認定実践型人材養成システム」の文字とする。",
      "enum": {
      }
    },
    "35-10": {
      "main": "法第二十六条の六第二項第二号\nの厚生労働省令で定めるものは、次のとおりとする。",
      "enum": {
        "1": "事業協同組合及び事業協同組合小組合並びに協同組合連合会",
        "2": "水産加工業協同組合及び水産加工業協同組合連合会",
        "3": "商工組合及び商工組合連合会",
        "4": "商店街振興組合及び商店街振興組合連合会",
        "5": "農業協同組合及び農業協同組合中央会",
        "6": "生活衛生協同組合であつて、その構成員の三分の二以上が中小事業主（法第二十六条第二項第一号\nに規定する中小事業主をいう。以下同じ。）であるもの",
        "7": "酒造組合及び酒造組合連合会であつて、その直接又は間接の構成員たる酒類製造業者の三分の二以上が中小事業主であるもの"
      }
    },
    "35-11": {
      "main": "法第二十六条の六第二項第二号\nの厚生労働省令で定める要件は、その直接又は間接の構成員の三分の二以上が中小事業主である一般社団法人であることとする。",
      "enum": {
      }
    },
    "35-12": {
      "main": "法第二十六条の六第二項第二号\nの規定により承認を受けようとする事業協同組合等（同号\nに規定する事業協同組合等をいう。以下同じ。）は、その旨及び同号\nの基準に係る事項を記載した申請書を厚生労働大臣に提出しなければならない。",
      "enum": {
      }
    },
    "35-13": {
      "main": "法第二十六条の六第四項\n並びに同条第五項\nにおいて準用する職業安定法\n（昭和二十二年法律第百四十一号）第三十七条第二項\n及び第四十一条第二項\nに定める厚生労働大臣の権限のうち、次に掲げる募集に係るものは、承認中小事業主団体（法第二十六条の六第二項第二号\nに規定する承認中小事業主団体をいう。以下同じ。）の主たる事務所の所在地を管轄する都道府県労働局長に委任する。ただし、厚生労働大臣が自らその権限を行うことを妨げない。",
      "enum": {
        "1": "承認中小事業主団体の主たる事務所の所在する都道府県の区域を募集地域とする募集",
        "2": "承認中小事業主団体の主たる事務所の所在する都道府県の区域以外の地域（当該地域における労働力の需給の状況等を勘案して厚生労働大臣が指定する地域を除く。）を募集地域とする募集（当該業種における労働力の需給の状況等を勘案して厚生労働大臣の指定する業種に属する事業に係るものを除く。）であつて、その地域において募集しようとする労働者の数が百人（一の都道府県の区域内において募集しようとする労働者の数が三十人以上であるときは、三十人）未満のもの"
      }
    },
    "35-14": {
      "main": "法第二十六条の六第四項\nの厚生労働省令で定める訓練担当者（法第二十六条の六第一項\nに規定する訓練担当者をいう。以下同じ。）の募集に関する事項は、次のとおりとする。",
      "enum": {
        "1": "募集に係る事業所の名称及び所在地",
        "2": "募集時期",
        "3": "募集職種及び人員",
        "4": "募集地域",
        "5": "訓練担当者の実習併用職業訓練に係る業務の内容",
        "6": "賃金、労働時間その他の募集に係る労働条件"
      }
    },
    "35-15": {
      "main": "法第二十六条の六第四項\nの規定による届出は、承認中小事業主団体の主たる事務所の所在する都道府県の区域を募集地域とする募集、当該区域以外の地域を募集地域とする募集（以下この項において「自県外募集」という。）であつて第三十五条の十三第二号に該当するもの及び自県外募集であつて同号に該当しないものの別に行わなければならない。",
      "enum": {
      }
    },
    "35-15(2)": {
      "main": "法第二十六条の六第四項\nの規定による届出をしようとする承認中小事業主団体は、その主たる事務所の所在地を管轄する公共職業安定所（その公共職業安定所が二以上ある場合には、厚生労働省組織規則\n（平成十三年厚生労働省令第一号）第七百九十三条\nの規定により当該事務を取り扱う公共職業安定所）の長を経て、第三十五条の十三の募集にあつては同条の都道府県労働局長に、その他の募集にあつては厚生労働大臣に届け出なければならない。",
      "enum": {
      }
    },
    "35-15(3)": {
      "main": "前二項に定めるもののほか、届出の様式その他の手続は、厚生労働省職業安定局長（以下「職業安定局長」という。）の定めるところによる。",
      "enum": {
      }
    },
    "35-16": {
      "main": "法第二十六条の六第一項\nの募集に従事する承認中小事業主団体は、職業安定局長の定める様式に従い、毎年度、訓練担当者募集報告を作成し、これを当該年度の翌年度の四月末日まで（当該年度の終了前に訓練担当者の募集を終了する場合にあつては、当該終了の日の属する月の翌月末日まで）に前条第二項の届出に係る公共職業安定所の長に提出しなければならない。",
      "enum": {
      }
    },
    "36": {
      "main": "職業安定法施行規則\n（昭和二十二年労働省令第十二号）第三十一条\nの規定は、法第二十六条の六第一項\nの規定により承認中小事業主団体に委託して訓練担当者の募集を行う中小事業主について準用する。",
      "enum": {
      }
    },
    "36-2": {
      "main": "法第二十七条第一項\nの厚生労働省令で定める準則訓練の実施の円滑化に資する職業訓練（次項において「法第二十七条第一項\n訓練」という。）は、第三項に規定する総合課程における特定専門課程の高度職業訓練及び特定応用課程の高度職業訓練であつて、職業能力開発総合大学校において行われる指導員訓練並びに職業能力の開発及び向上に関する調査及び研究と密接な関連の下に行われるものとする。",
      "enum": {
      }
    },
    "36-2(2)": {
      "main": "法第二十七条第一項\n訓練の訓練課程は、高度職業訓練を行う長期間の訓練課程であつて、特定専門課程及び特定応用課程とする。",
      "enum": {
      }
    },
    "36-2(3)": {
      "main": "前項の特定専門課程を経て同項の特定応用課程を修了するまでの一連の課程を総合課程という。",
      "enum": {
      }
    },
    "36-2(4)": {
      "main": "前項に規定する総合課程における特定専門課程の高度職業訓練及び特定応用課程の高度職業訓練は、それらの訓練の内容について相互に密接な関連を有しながら体系的に実施するものとする。",
      "enum": {
      }
    }
  },
  "title": "職業能力開発促進法施行規則",
  "cont": {
    "第1章": {
      "title": "職業能力開発の促進",
      "第1節": {
        "title": "職業能力開発の促進の措置",
        "art": "1~36"
      },
      "第2節": {
        "title": "職業能力開発総合大学校",
        "art": "36-2~36-4"
      },
      "第3節": {
        "title": "職業訓練指導員等",
        "art": "36-5~48-3"
      }
    },
    "第2章": {
      "title": "職業訓練法人",
      "art": "49~60"
    },
    "第3章": {
      "title": "技能検定",
      "art": "61~72"
    },
    "第4章": {
      "title": "職業能力開発協会",
      "art": "73~78"
    }
  }
}