{
  "1": {
    "name": "この法律は、小笠原諸島の復帰に伴い、小笠原諸島の特殊事情に鑑み、小笠原諸島の振興開発に関し、基本理念を定め、並びに国及び地方公共団体の責務を明らかにするとともに、小笠原諸島振興開発基本方針に基づき総合的な小笠原諸島振興開発計画を策定し、及びこれに基づく事業を実施する等特別の措置を講ずることにより、その基礎条件の改善並びに地理的及び自然的特性に即した小笠原諸島の振興開発を図り、併せて帰島を希望する旧島民の帰島を促進し、もつて小笠原諸島の自立的発展、その住民の生活の安定及び福祉の向上並びに小笠原諸島における定住の促進を図ることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "小笠原諸島の振興開発のための施策は、小笠原諸島が我が国の領域、排他的経済水域及び大陸棚の保全、海洋資源の利用、多様な文化の継承、自然環境の保全、自然との触れ合いの場及び機会の提供、食料の安定的な供給その他の我が国及び国民の利益の保護及び増進に重要な役割を担つていることに鑑み、その役割が十分に発揮されるよう、小笠原諸島の地理的及び自然的特性を生かし、その魅力の増進に資することを旨として講ぜられなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "国及び地方公共団体は、前条の基本理念にのつとり、小笠原諸島の振興開発のために必要な施策を策定し、及び実施する責務を有する。",
    "num": [

    ]
  },
  "4": {
    "name": "この法律において「小笠原諸島」とは、孀婦岩の南の南方諸島（小笠原群島、西之島及び火山列島を含む。）並びに沖の鳥島及び南鳥島をいう。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "この法律において「旧島民」とは、昭和十九年三月三十一日に小笠原諸島に住所を有していた者で、昭和四十三年六月二十五日に小笠原諸島以外の本邦の地域に住所を有していたものをいう。",
    "num": [

    ]
  },
  "5": {
    "name": "国土交通大臣は、第二条の基本理念にのつとり、小笠原諸島の振興開発を図るため、小笠原諸島振興開発基本方針（以下「基本方針」という。）を定めるものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "基本方針は、次に掲げる事項について定めるものとする。",
    "num": [
      "小笠原諸島の振興開発の意義及び方向に関する事項",
      "土地（公有水面を含む。以下同じ。）の利用に関する基本的な事項",
      "道路、港湾等の交通施設及び通信施設の整備、人の往来並びに物資の流通及び廃棄物の運搬（以下「人の往来等」という。）に要する費用の低廉化その他の小笠原諸島以外の本邦の地域と小笠原諸島及び小笠原諸島内の交通通信の確保に関する基本的な事項",
      "地域の特性に即した農林水産業、商工業等の産業の振興開発に関する基本的な事項",
      "雇用機会の拡充、職業能力の開発その他の就業の促進に関する基本的な事項",
      "住宅及び生活環境の整備（廃棄物の減量その他その適正な処理を含む。以下同じ。）に関する基本的な事項",
      "保健衛生の向上に関する基本的な事項",
      "高齢者の福祉その他の福祉の増進に関する基本的な事項",
      "医療の確保等に関する基本的な事項",
      "自然環境の保全及び再生並びに公害の防止に関する基本的な事項",
      "再生可能エネルギー源（太陽光、風力その他非化石エネルギー源のうち、エネルギー源として永続的に利用することができると認められるものをいう。以下同じ。）の利用その他のエネルギーの供給に関する基本的な事項",
      "防災及び国土保全に係る施設の整備に関する基本的な事項",
      "教育及び文化の振興（子どもの修学の機会を確保するための支援を含む。次条第二項第号において同じ。）に関する基本的な事項",
      "観光の開発に関する基本的な事項",
      "国内及び国外の地域との交流の促進に関する基本的な事項",
      "小笠原諸島の振興開発に寄与する人材の確保及び育成に関する基本的な事項",
      "小笠原諸島の振興開発に係る事業者、住民、特定非営利活動促進法\n（平成十年法律第七号）第二条第二項\nに規定する特定非営利活動法人（以下単に「特定非営利活動法人」という。）その他の関係者間における連携及び協力の確保に関する基本的な事項",
      "前各号に掲げるもののほか、帰島を希望する旧島民の帰島の促進及び小笠原諸島の振興開発に関する基本的な事項"
    ]
  },
  "5(3)": {
    "name": "基本方針は、平成二十六年度を初年度として五箇年を目途として達成されるような内容のものでなければならない。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "国土交通大臣は、基本方針を定めようとするときは、あらかじめ、小笠原諸島振興開発審議会の議を経るとともに、関係行政機関の長に協議しなければならない。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "国土交通大臣は、基本方針を定めたときは、遅滞なく、これを公表しなければならない。",
    "num": [

    ]
  },
  "5(6)": {
    "name": "前二項の規定は、基本方針の変更について準用する。",
    "num": [

    ]
  },
  "6": {
    "name": "東京都は、基本方針に基づき、小笠原諸島振興開発計画（以下「振興開発計画」という。）を定めるよう努めるものとする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "振興開発計画は、おおむね次に掲げる事項について定めるものとする。",
    "num": [
      "小笠原諸島の振興開発の基本的方針に関する事項",
      "土地の利用に関する事項",
      "道路、港湾等の交通施設及び通信施設の整備、人の往来等に要する費用の低廉化その他の小笠原諸島以外の本邦の地域と小笠原諸島及び小笠原諸島内の交通通信の確保に関する事項",
      "地域の特性に即した農林水産業、商工業等の産業の振興開発に関する事項",
      "雇用機会の拡充、職業能力の開発その他の就業の促進に関する事項",
      "住宅及び生活環境の整備に関する事項",
      "保健衛生の向上に関する事項",
      "高齢者の福祉その他の福祉の増進に関する事項",
      "医療の確保等に関する事項",
      "自然環境の保全及び再生並びに公害の防止に関する事項",
      "再生可能エネルギー源の利用その他のエネルギーの供給に関する事項",
      "防災及び国土保全に係る施設の整備に関する事項",
      "教育及び文化の振興に関する事項",
      "観光の開発に関する事項",
      "国内及び国外の地域との交流の促進に関する事項",
      "小笠原諸島の振興開発に寄与する人材の確保及び育成に関する事項",
      "小笠原諸島の振興開発に係る事業者、住民、特定非営利活動法人その他の関係者間における連携及び協力の確保に関する事項",
      "前各号に掲げるもののほか、帰島を希望する旧島民の帰島の促進及び小笠原諸島の振興開発に関し必要な事項"
    ]
  },
  "6(3)": {
    "name": "振興開発計画は、平成二十六年度を初年度として五箇年を目途として達成されるような内容のものでなければならない。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "東京都は、振興開発計画を定めようとするときは、次項の規定による要請があつた場合を除き、あらかじめ、小笠原村に対し、振興開発計画の案を作成し、東京都に提出するよう求めなければならない。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "小笠原村は、振興開発計画が定められていない場合には、東京都に対し、振興開発計画を定めることを要請することができる。この場合においては、振興開発計画の案を添えなければならない。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "前項の規定による要請があつたときは、東京都は、速やかに、振興開発計画を定めるよう努めるものとする。",
    "num": [

    ]
  },
  "6(7)": {
    "name": "小笠原村は、第四項又は第五項の案を作成しようとするときは、あらかじめ、住民の意見を反映させるために必要な措置を講ずるよう努めるものとする。",
    "num": [

    ]
  },
  "6(8)": {
    "name": "東京都は、小笠原村から第四項又は第五項の案の提出を受けたときは、振興開発計画を定めるに当たつては、当該案の内容をできる限り反映させるよう努めるものとする。",
    "num": [

    ]
  },
  "6(9)": {
    "name": "東京都は、振興開発計画を定めようとするときは、あらかじめ、国土交通大臣に協議し、その同意を得なければならない。この場合において、国土交通大臣は、同意をしようとするときは、関係行政機関の長に協議しなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "東京都は、振興開発計画が前項の同意を得たときは、遅滞なく、これを公表するよう努めるものとする。",
    "num": [

    ]
  },
  "１１": {
    "name": "第四項及び第七項から前項までの規定は、振興開発計画の変更について準用する。この場合において、第四項中「ときは、次項の規定による要請があつた場合を除き」とあるのは「ときは」と、第七項及び第八項中「第四項又は第五項」とあるのは「第四項」と読み替えるものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "国は、振興開発計画に基づく事業で政令で定めるものに要する経費については、当該経費に関する法令の規定にかかわらず、政令で定めるところにより、予算の範囲内で、関係地方公共団体その他の者に対して、当該法令に定める国庫の負担割合又は補助割合を超えて、その全部又は一部を負担し、又は補助することができる。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "小笠原諸島における災害復旧事業については、公共土木施設災害復旧事業費国庫負担法\n（昭和二十六年法律第九十七号）第三条\nの規定により地方公共団体に対して国がその費用の一部を負担する場合における当該災害復旧事業費に対する国の負担率は、同法第四条\nの規定によつて算定した率が五分の四に満たない場合においては、同条\nの規定にかかわらず、五分の四とし、公立学校施設災害復旧費国庫負担法\n（昭和二十八年法律第二百四十七号）第三条\nの規定により国がその経費の一部を負担する場合における当該公立学校の施設の災害復旧に要する経費に対する国の負担率は、同条\nの規定にかかわらず、五分の四とする。",
    "num": [

    ]
  },
  "8": {
    "name": "国は、前条に規定する事業のほか、振興開発計画に基づく事業で国土交通大臣が当該事業に関する主務大臣と協議して指定するものに要する経費については、関係地方公共団体その他の者に対して、予算の範囲内で、その全部又は一部を補助することができる。",
    "num": [

    ]
  },
  "9": {
    "name": "前二条に規定する事業に要する経費に関する経理については、当該地方公共団体は、これを他の経理と分別しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "地方公共団体が振興開発計画に基づいて行う事業に要する経費に充てるために起こす地方債については、法令の範囲内において、資金事情及び当該地方公共団体の財政状況が許す限り、特別の配慮をするものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "小笠原村は、振興開発計画に即して、国土交通省令で定めるところにより、小笠原諸島の特性に応じた農林水産業の振興、商工業の振興、情報通信業の振興、観光の振興その他の産業の振興を促進するための計画（以下「産業振興促進計画」という。）を作成し、国土交通大臣の認定を申請することができる。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "産業振興促進計画には、次に掲げる事項を記載するものとする。",
    "num": [
      "小笠原諸島において振興すべき業種",
      "前号の業種の振興を促進するために行う事業の内容及び実施主体に関する事項",
      "計画期間"
    ]
  },
  "11(3)": {
    "name": "前項各号に掲げるもののほか、産業振興促進計画を定める場合には、次に掲げる事項を記載するよう努めるものとする。",
    "num": [
      "産業振興促進計画の目標",
      "その他国土交通省令で定める事項"
    ]
  },
  "11(4)": {
    "name": "第二項第二号に掲げる事項には、次に掲げる事項を記載することができる。",
    "num": [
      "小笠原諸島特例通訳案内士育成等事業（小笠原諸島において小笠原諸島特例通訳案内士（第十七条第二項に規定する小笠原諸島特例通訳案内士をいう。）の育成、確保及び活用を図る事業をいう。同条第項において同じ。）に関する事項",
      "観光旅客滞在促進事業（小笠原諸島において旅館業法\n（昭和十三年法律第百三十八号）第条第一項\nに規定する旅館業（同条第五項\nに規定する下宿営業その他の国土交通省令で定めるものを除く。）を営む者（旅行業法\n（昭和十七年法律第百三十九号）第三条\nの登録を受けた者を除く。）が、小笠原諸島内限定旅行業者代理業（旅行業法第条第項\nに規定する旅行業者代理業であつて、小笠原諸島内の旅行に関し宿泊者と同条第三項\nに規定する旅行業務の取扱いに係る契約を締結する行為を行うものをいう。第十八条第五項において同じ。）を行うことにより、小笠原諸島において観光旅客の宿泊に関するサービスの改善及び向上を図る事業であつて、小笠原諸島の観光資源を活用して観光旅客の滞在を促進するものをいう。以下同じ。）に関する事項",
      "補助金等交付財産活用事業（補助金等交付財産（補助金等に係る予算の執行の適正化に関する法律\n（昭和十年法律第百七十九号）第二十二条\nに規定する財産をいう。）を当該補助金等交付財産に充てられた補助金等（同法第二条第一項\nに規定する補助金等をいう。）の交付の目的以外の目的に使用し、譲渡し、交換し、貸し付け、又は担保に供することにより行う事業をいう。第十九条において同じ。）に関する事項"
    ]
  },
  "11(5)": {
    "name": "小笠原村は、産業振興促進計画に第二項第二号に掲げる事項を記載しようとするときは、あらかじめ、同号の実施主体として定めようとする者の同意を得なければならない。",
    "num": [

    ]
  },
  "11(6)": {
    "name": "次に掲げる者は、小笠原村に対して、産業振興促進計画を作成することを提案することができる。この場合においては、振興開発計画に即して、当該提案に係る産業振興促進計画の素案を作成して、これを提示しなければならない。",
    "num": [
      "当該提案に係る産業振興促進計画に記載しようとする第二項第二号に規定する事業を実施しようとする者",
      "前号に掲げる者のほか、同号の産業振興促進計画に関し密接な関係を有する者"
    ]
  },
  "11(7)": {
    "name": "小笠原村は、前項の規定による提案を受けたときは、当該提案に基づき産業振興促進計画を作成するか否かについて、遅滞なく、当該提案をした者に通知しなければならない。この場合において、産業振興促進計画を作成しないこととするときは、その理由を明らかにしなければならない。",
    "num": [

    ]
  },
  "11(8)": {
    "name": "国土交通大臣は、第一項の規定による認定の申請があつた場合において、産業振興促進計画のうち第二項各号に掲げる事項に係る部分が次に掲げる基準に適合すると認めるときは、その認定をするものとする。",
    "num": [
      "振興開発計画に適合するものであること。",
      "産業振興促進計画の実施が小笠原諸島における産業の振興及び雇用機会の拡充に相当程度寄与するものであると認められること。",
      "円滑かつ確実に実施されると見込まれるものであること。",
      "第二項第二号に掲げる事項に観光旅客滞在促進事業に関する事項を記載した産業振興促進計画については、当該観光旅客滞在促進事業を実施しようとする者が旅行業法第六条第一項\n各号（第七号及び第八号を除く。）のいずれにも該当せず、かつ、営業所ごとに同法第十一条の二\nに規定する旅行業務取扱管理者又は第十八条第項\n前段に規定する小笠原諸島内限定旅行業務取扱管理者を確実に選任すると認められること。"
    ]
  },
  "11(9)": {
    "name": "国土交通大臣は、産業振興促進計画に第四項各号に掲げる事項が記載されている場合において、前項の認定をしようとするときは、当該事項に係る関係行政機関の長（以下単に「関係行政機関の長」という。）の同意を得なければならない。",
    "num": [

    ]
  }
}