{
  "body": {
    "1": {
      "main": "この法律は、租税条約等を実施するため、所得税法\n（昭和四十年法律第三十三号）、法人税法\n（昭和四十年法律第三十四号）、地方法人税法\n（平成二十六年法律第十一号）及び地方税法\n（昭和二十五年法律第二百二十六号）の特例その他必要な事項を定めるものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "租税条約　我が国が締結した所得に対する租税に関する二重課税の回避又は脱税の防止のための条約をいう。",
        "2": "租税条約等　租税条約及び租税相互行政支援協定（租税条約以外の我が国が締結した国際約束で、租税の賦課若しくは徴収に関する情報を相互に提供すること、租税の徴収の共助若しくは徴収のための財産の保全の共助をすること又は租税に関する文書の送達の共助をすることを定める規定を有するものをいう。）をいう。",
        "3": "相手国等　租税条約等の我が国以外の締約国又は締約者をいう。",
        "4": "相手国居住者等　所得税法第二条第一項第五号\nに規定する非居住者（以下「非居住者」という。）又は同項第七号\nに規定する外国法人（同項第八号\nに規定する人格のない社団等（以下「人格のない社団等」という。）を含む。以下「外国法人」という。）で、租税条約の規定により当該租税条約の相手国等の居住者又は法人とされるものをいう。",
        "5": "限度税率　租税条約において相手国居住者等に対する課税につき一定の税率又は一定の割合で計算した金額を超えないものとしている場合におけるその一定の税率又は一定の割合をいう。"
      }
    },
    "2-2": {
      "main": "法人税法第二条第二十九号の二\nに規定する法人課税信託（以下この項において「法人課税信託」という。）の受託者は、各法人課税信託の信託資産等（信託財産に属する資産及び負債並びに当該信託財産に帰せられる収益及び費用をいう。以下この項において同じ。）及び固有資産等（法人課税信託の信託資産等以外の資産及び負債並びに収益及び費用をいう。）ごとに、それぞれ別の者とみなして、この法律（第八条から第十一条の三まで及び第十三条を除く。）の規定を適用する。",
      "enum": {
      }
    },
    "2-2(2)": {
      "main": "所得税法第六条の二第二項\n及び第六条の三\nの規定は、前項の規定を次条から第三条の二の二まで、第三条の三、第四条、第五条の二から第七条まで及び第十二条において適用する場合について準用する。",
      "enum": {
      }
    },
    "2-2(3)": {
      "main": "法人税法第四条の六第二項\n、第四条の七及び第四条の八の規定は、第一項の規定を第四条、第五条、第六条の二、第七条及び第十二条において適用する場合について準用する。",
      "enum": {
      }
    },
    "2-2(4)": {
      "main": "前二項に定めるもののほか、第一項の規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "3": {
      "main": "租税特別措置法\n（昭和三十二年法律第二十六号）第四十二条第一項\nに規定する免税芸能法人等に該当する相手国居住者等（同項\nに規定する免税芸能法人等に該当する外国法人で、その支払を受ける同項\nに規定する芸能人等の役務提供に係る対価（同項\nに規定する事由を要件として租税条約の規定により所得税を免除されるものに限る。以下この項において同じ。）のうち、当該租税条約の規定において、当該租税条約の相手国等においてその法令に基づき当該外国法人の法人税法第二条第十四号\nに規定する株主等（当該外国法人が人格のない社団等である場合の株主等に準ずる者を含む。以下「株主等」という。）である者（当該租税条約の規定により当該租税条約の相手国等の居住者とされる者に限る。）の所得として取り扱われるものとされる部分（以下この項において「株主等所得」という。）を有するもの（以下この項において「免税芸能外国法人」という。）を含む。以下この条において「免税相手国居住者等」という。）が支払を受ける芸能人等の役務提供に係る対価（免税芸能外国法人にあつては、株主等所得に対応する部分に限る。以下この条において「免税対象の役務提供対価」という。）については、所得税法第二百十二条第一項\n及び租税特別措置法第四十二条第一項\nの規定の適用があるものとする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "免税相手国居住者等が免税対象の役務提供対価の支払を受けた場合には、税務署長は、当該免税相手国居住者等に対し、政令で定めるところにより、当該免税対象の役務提供対価につき所得税法第二百十二条第一項\n又は租税特別措置法第四十二条第一項\nの規定により徴収された所得税の額に相当する金額を還付する。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "免税相手国居住者等が免税対象の役務提供対価のうちから租税特別措置法第四十二条第一項\n各号に掲げる者に支払う同項\nに規定する芸能人等の役務提供報酬につき所得税法第二百十二条第一項\n又は租税特別措置法第四十二条第一項\nの規定により徴収すべき所得税がある場合には、前項の規定による還付は、その徴収すべき所得税が国に納付された後に行うものとする。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "第二項の規定の適用がある場合における所得税法第二百十五条\n（租税特別措置法第四十二条第二項第一号\nの規定により読み替えて適用される場合を含む。）の規定の適用については、所得税法第二百十五条\n中「徴収された場合」とあるのは「徴収された場合（当該非居住者又は外国法人が租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律（昭和四十四年法律第四十六号。以下「租税条約等実施特例法」という。）第三条第二項（免税芸能法人等の役務提供の対価に係る源泉徴収及び所得税の還付）の規定により当該徴収された所得税の還付を受けることができる場合（同条第一項に規定する免税芸能外国法人（以下「免税芸能外国法人」という。）にあつては、当該徴収された所得税の額の全部につき還付を受けることができる場合に限る。）を除く。）」と、「給与又は報酬」とあるのは「給与又は報酬（免税芸能外国法人にあつては、租税条約等実施特例法第三条第一項に規定する株主等所得に対応する部分を除く。）」と、「同項」とあるのは「第二百十二条第一項」とする。",
      "enum": {
      }
    },
    "3-2": {
      "main": "相手国居住者等が支払を受ける配当等（租税条約に規定する配当、利子若しくは使用料（当該租税条約においてこれらに準ずる取扱いを受けるものを含む。）又はその他の所得で、所得税法\nの施行地にその源泉があるものをいう。以下同じ。）のうち、当該相手国居住者等に係る相手国等との間の租税条約の規定において、当該相手国等においてその法令に基づき当該相手国居住者等の所得として取り扱われるものとされるもの（次項において「相手国居住者等配当等」という。）であつて限度税率を定める当該租税条約の規定の適用があるものに対する同法第百七十条\n、第百七十九条若しくは第二百十三条第一項又は租税特別措置法第三条第一項\n、第八条の二第一項、第三項若しくは第四項、第九条の三、第九条の三の二第一項、第九条の六第二項から第四項まで、第四十一条の九第一項から第三項まで、第四十一条の十第一項若しくは第四十一条の十二第一項若しくは第二項の規定の適用については、当該限度税率が当該配当等に適用されるこれらの規定に規定する税率以上である場合を除き、これらの規定に規定する税率に代えて、当該租税条約の規定により当該配当等につきそれぞれ適用される限度税率によるものとする。",
      "enum": {
      }
    },
    "3-2(2)": {
      "main": "相手国居住者等が支払を受ける相手国居住者等配当等であつて所得税の免除を定める租税条約の規定の適用があるものについては、所得税法第七条第一項第三号\n及び第五号\n、第百六十四条第二項、第百六十九条、第百七十条、第百七十八条、第百七十九条並びに第二百十二条第一項及び第二項並びに租税特別措置法第三条第一項\n、第八条の二第一項、第九条の三の二第一項、第九条の六第二項から第四項まで、第四十一条の九第一項から第三項まで、第四十一条の十第一項並びに第四十一条の十二第一項及び第二項の規定の適用はないものとする。",
      "enum": {
      }
    },
    "3-2(3)": {
      "main": "外国法人が支払を受ける配当等のうち、租税条約の規定において、当該租税条約の相手国等においてその法令に基づき当該外国法人の株主等である者（当該租税条約の規定により当該租税条約の相手国等の居住者とされる者に限る。）の所得として取り扱われるものとされる部分（次項において「株主等配当等」という。）であつて限度税率を定める当該租税条約の規定の適用があるものに対する所得税法第百七十九条\n若しくは第二百十三条第一項\n又は租税特別措置法第八条の二第三項\n若しくは第四項\n、第九条の三、第九条の三の二第一項、第九条の六第三項若しくは第四項、第四十一条の九第二項若しくは第三項若しくは第四十一条の十二第二項の規定の適用については、当該限度税率が当該配当等に適用されるこれらの規定に規定する税率以上である場合を除き、これらの規定に規定する税率に代えて、当該租税条約の規定により当該配当等につきそれぞれ適用される限度税率によるものとする。",
      "enum": {
      }
    },
    "3-2(4)": {
      "main": "外国法人が支払を受ける株主等配当等であつて所得税の免除を定める租税条約の規定の適用があるものについては、所得税法第七条第一項第五号\n、第百七十八条、第百七十九条並びに第二百十二条第一項及び第二項並びに租税特別措置法第九条の三の二第一項\n、第九条の六第三項及び第四項、第四十一条の九第二項及び第三項並びに第四十一条の十二第二項の規定の適用はないものとする。",
      "enum": {
      }
    },
    "3-2(5)": {
      "main": "非居住者又は外国法人が支払を受ける配当等のうち、当該非居住者又は外国法人に係る相手国等との間の租税条約の規定において、当該相手国等においてその法令に基づき当該非居住者又は外国法人が構成員となつている当該相手国等の団体の所得として取り扱われるものとされるもの（次項において「相手国団体配当等」という。）であつて限度税率を定める当該租税条約の規定の適用があるものに対する所得税法第百七十条\n、第百七十九条若しくは第二百十三条第一項又は租税特別措置法第三条第一項\n、第八条の二第一項、第三項若しくは第四項、第九条の三、第九条の三の二第一項、第九条の六第二項から第四項まで、第四十一条の九第一項から第三項まで若しくは第四十一条の十第一項の規定の適用については、当該限度税率が当該配当等に適用されるこれらの規定に規定する税率以上である場合を除き、これらの規定に規定する税率に代えて、当該租税条約の規定により当該配当等につきそれぞれ適用される限度税率によるものとする。",
      "enum": {
      }
    },
    "3-2(6)": {
      "main": "非居住者又は外国法人が支払を受ける相手国団体配当等であつて所得税の免除を定める租税条約の規定の適用があるものについては、所得税法第七条第一項第三号\n及び第五号\n、第百六十四条第二項、第百六十九条、第百七十条、第百七十八条、第百七十九条並びに第二百十二条第一項及び第二項並びに租税特別措置法第三条第一項\n、第八条の二第一項、第九条の三の二第一項、第九条の六第二項から第四項まで、第四十一条の九第一項から第三項まで及び第四十一条の十第一項の規定の適用はないものとする。",
      "enum": {
      }
    },
    "3-2(7)": {
      "main": "非居住者又は外国法人が支払を受ける配当等のうち、当該非居住者又は外国法人に係る国以外の相手国等との間の租税条約の規定において、当該相手国等においてその法令に基づき当該非居住者又は外国法人が構成員となつている当該相手国等の団体の所得として取り扱われるものとされるもの（次項、第十三項及び第十四項において「第三国団体配当等」という。）であつて限度税率を定める当該租税条約の規定の適用があるものに対する所得税法第二百十三条第一項\n又は租税特別措置法第八条の二第四項\n、第九条の三（所得税法第二百十三条第一項\nに係る部分に限る。）、第九条の三の二第一項、第九条の六第四項若しくは第四十一条の九第三項の規定の適用については、当該限度税率が当該配当等に適用されるこれらの規定に規定する税率以上である場合を除き、これらの規定に規定する税率に代えて、当該租税条約の規定により当該配当等につきそれぞれ適用される限度税率によるものとする。",
      "enum": {
      }
    },
    "3-2(8)": {
      "main": "非居住者又は外国法人が支払を受ける第三国団体配当等であつて所得税の免除を定める租税条約の規定の適用があるものについては、所得税法第二百十二条第一項\n及び第二項\n並びに租税特別措置法第九条の三の二第一項\n、第九条の六第四項及び第四十一条の九第三項の規定の適用はないものとする。",
      "enum": {
      }
    },
    "3-2(9)": {
      "main": "所得税法第二条第一項第三号\nに規定する居住者（以下この条において「居住者」という。）又は同項第六号\nに規定する内国法人（人格のない社団等を含む。以下「内国法人」という。）が支払を受ける配当等のうち、租税条約の規定において、当該租税条約の相手国等においてその法令に基づき当該居住者又は内国法人が構成員となつている当該相手国等の団体の所得として取り扱われるものとされるもの（以下この条において「特定配当等」という。）であつて限度税率を定める当該租税条約の規定の適用があるものに対する同法第百七十五条\n、第百八十二条、第二百五条、第二百八条、第二百九条の三、第二百十一条若しくは第二百十三条第二項又は租税特別措置法第八条の二第三項\n若しくは第四項\n、第九条の三、第九条の三の二第一項若しくは第四十一条の九第二項若しくは第三項の規定（以下この項において「居住者等の特定配当等に関する規定」という。）の適用については、当該限度税率（当該限度税率が住民税（道府県民税をいう。以下この項において同じ。）をも含めて規定されている場合には、当該限度税率から地方税法第七十一条の六第一項\n若しくは第二項\n又は第七十一条の二十八\nの規定において当該特定配当等に適用される税率を控除して得た率（当該率が零を下回る場合には、零。以下この項において「控除後限度税率」という。）とする。）が当該特定配当等に適用される居住者等の特定配当等に関する規定に規定する税率以上である場合を除き、居住者等の特定配当等に関する規定に規定する税率に代えて、当該租税条約の規定により当該特定配当等につきそれぞれ適用される限度税率（当該限度税率が住民税をも含めて規定されている場合には、控除後限度税率とする。以下この条において「適用限度税率」という。）によるものとする。",
      "enum": {
      }
    },
    "3-2(10)": {
      "main": "前項の規定のうち、道府県に関する規定は都について準用する。この場合において、同項中「道府県民税」とあるのは、「都民税」と読み替えるものとする。",
      "enum": {
      }
    },
    "3-2(11)": {
      "main": "居住者又は内国法人が支払を受ける特定配当等であつて所得税の免除を定める租税条約の規定の適用があるものについては、所得税法第七条第一項第四号\n、第百七十四条、第百七十五条、第百八十一条、第二百四条第一項、第二百七条、第二百九条の二、第二百十条及び第二百十二条第三項並びに租税特別措置法第九条の三の二第一項\n並びに第四十一条の九第二項\n及び第三項\nの規定の適用はないものとする。",
      "enum": {
      }
    },
    "3-2(12)": {
      "main": "第一項、第三項、第五項、第七項及び第九項の規定は、これらの規定に規定する配当等に対し所得税を課さず、又は当該配当等に対する所得税額をその支払を受けるべき金額に第一項、第三項、第五項及び第七項に規定する限度税率若しくは適用限度税率を乗じて計算した金額以下とする他の法律の規定の適用を妨げない。",
      "enum": {
      }
    },
    "3-2(13)": {
      "main": "所得税法第百七十二条第一項\n（第二号を除く。）及び第三項\nの規定は、非居住者又は外国法人が第三国団体配当等（同法第百六十五条\n又は法人税法第百四十二条\nの規定の適用を受けるものを除く。）の支払を受ける場合において、当該第三国団体配当等について第七項又は第八項の規定の適用を受けるときについて準用する。この場合において、次の表の上欄に掲げる所得税法\nの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句にそれぞれ読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第百七十二条第一項\n\n次条の規定による申告書を提出することができる場合を除き、その年の翌年三月十五日（同日前に国内に居所を有しないこととなる場合には、その有しないこととなる日）\n\nその年の翌年三月十五日\n\n\n\n\n第百七十二条第一項第一号\n\n第百七十条（税率）\n\n第百七十条（非居住者に係る税率）若しくは第百七十九条（外国法人に係る税率）又は租税特別措置法（昭和三十二年法律第二十六号）第三条第一項（利子所得の分離課税等）、第八条の二第一項若しくは第三項（私募公社債等運用投資信託等の収益の分配に係る配当所得の分離課税等）、第九条の三（上場株式等の配当等に係る源泉徴収税率等の特例）、第九条の六第二項若しくは第三項（外国特定目的信託の利益の分配又は外国特定投資信託の収益の分配に係る課税の特例）、第四十一条の九第一項（懸賞金付預貯金等の懸賞金等の分離課税等）若しくは第四十一条の十第一項（定期積金の給付補てん金等の分離課税等）\n\n\n\n\n第百七十二条第一項第三号\n\n前号に掲げる\n\n同号に規定する金額につき租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律（昭和四十四年法律第四十六号。以下「租税条約等実施特例法」という。）第三条の二第七項（配当等に対する源泉徴収に係る所得税の税率の特例等）の限度税率を適用して計算した\n\n\n\n\n第百七十二条第一項第四号\n\n国内における勤務\n\n支払を受ける第三国団体配当等（租税条約等実施特例法第三条の二第七項に規定する第三国団体配当等をいう。）\n\n\n\n\n第百七十二条第三項\n\n非居住者\n\n非居住者又は外国法人\n\n\n\n\n金額（前項の規定の適用を受ける者については、当該金額と同項第三号に掲げる金額との合計額）\n\n金額",
      "enum": {
      }
    },
    "3-2(14)": {
      "main": "所得税法第百六十四条第一項第一号\nから第三号\nまでに掲げる非居住者が支払を受けるべき第三国団体配当等（当該非居住者が同項第二号\n又は第三号\nに掲げる者である場合には、これらの号に掲げる国内源泉所得に該当するものに限る。）のうち、第七項又は第八項の規定の適用を受けるもの（租税特別措置法第八条の五第一項\n各号に掲げる配当等に限る。以下この項及び次項において「申告不要第三国団体配当等」という。）に係る配当所得については、租税特別措置法第八条の五\nの規定は、適用しない。この場合において、当該申告不要第三国団体配当等に係る配当所得については、所得税法第百六十五条\nの規定にかかわらず、他の所得と区分し、その年中の当該申告不要第三国団体配当等に係る配当所得の金額に対する所得税の額は、当該申告不要第三国団体配当等に係る配当所得の金額（次項第三号の規定により読み替えられた同法第七十二条\n、第七十八条、第八十六条及び第八十七条の規定の適用がある場合には、その適用後の金額）に百分の二十（租税特別措置法第九条の三\n各号に掲げる配当等にあつては、百分の十五）の税率から第七項の限度税率を控除して得た率（当該非居住者が第八項の規定の適用を受ける場合には、百分の二十（租税特別措置法第九条の三\n各号に掲げる配当等にあつては、百分の十五）の税率）を乗じて計算した金額に相当する金額とすることができる。",
      "enum": {
      }
    },
    "3-2(15)": {
      "main": "前項後段の規定の適用がある場合には、次に定めるところによる。",
      "enum": {
        "1": "申告不要第三国団体配当等に係る配当所得の金額は、その年中の申告不要第三国団体配当等の収入金額とする。",
        "2": "所得税法第百六十五条\nの規定により同法第六十九条\nの規定に準じて計算する場合には、同条第一項\n中「各種所得の金額」とあるのは、「各種所得の金額（租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律（以下「租税条約等実施特例法」という。）第三条の二第十四項（申告不要第三国団体配当等に係る分離課税）に規定する申告不要第三国団体配当等に係る配当所得の金額（以下「申告不要第三国団体配当等に係る配当所得の金額」という。）を除く。）」と読み替えるものとする。",
        "3": "所得税法第百六十五条\nの規定により同法第七十一条\n、第七十二条、第七十八条、第八十六条及び第八十七条の規定に準じて計算する場合には、これらの規定中「総所得金額」とあるのは、「総所得金額、申告不要第三国団体配当等に係る配当所得の金額」と読み替えるものとする。",
        "4": "所得税法第百六十五条\nの規定により同法第九十二条\nの規定に準じて計算する場合には、同条第一項\n中「ものを除く。）」とあるのは「ものを除く。）及び租税条約等実施特例法第三条の二第十四項（申告不要第三国団体配当等に係る分離課税）に規定する申告不要第三国団体配当等に係るもの」と、「前節（税率）」とあるのは「前節（税率）及び租税条約等実施特例法第三条の二第十四項」と、同項第一号中「課税総所得金額」とあるのは「課税総所得金額及び申告不要第三国団体配当等に係る配当所得の金額（租税条約等実施特例法第三条の二第十五項第三号の規定により読み替えられた第七十二条、第七十八条、第八十六条及び第八十七条（雑損控除等）の規定の適用がある場合には、その適用後の金額。以下この条において「申告不要第三国団体配当等に係る課税配当所得の金額」という。）の合計額」と、同項第二号及び第三号中「課税総所得金額」とあるのは「課税総所得金額及び申告不要第三国団体配当等に係る課税配当所得の金額の合計額」と、同条第二項中「課税総所得金額に係る所得税額」とあるのは「課税総所得金額に係る所得税額、申告不要第三国団体配当等に係る課税配当所得の金額に係る所得税額」と読み替えるものとする。",
        "5": "前各号に定めるもののほか、所得税法第百六十六条\nにおいて準用する同法第二編第五章\nの規定による申請又は申告に関する特例その他前項後段の規定の適用がある場合における所得税に関する法令の規定の適用に関し必要な事項は、政令で定める。"
      }
    },
    "3-2(16)": {
      "main": "居住者が支払を受けるべき特定配当等のうち、租税特別措置法第三条第一項\nに規定する利子等に該当するものであつて第九項\nから第十一項\nまでの規定の適用を受けるもの（以下この項において「特定利子」という。）に係る利子所得については、同条第一項\nの規定は、適用しない。この場合において、当該特定利子に係る利子所得については、所得税法第二十二条\n及び第八十九条\nの規定にかかわらず、他の所得と区分し、その年中の当該特定利子に係る利子所得の金額（以下この項において「特定利子に係る利子所得の金額」という。）に対し、特定利子に係る利子所得の金額（次項第三号の規定により読み替えられた同法第七十二条\nから第八十七条\nまでの規定の適用がある場合には、その適用後の金額）に百分の十五の税率から適用限度税率を控除して得た率（当該居住者が第十一項の規定の適用を受ける場合には、百分の十五の税率）を乗じて計算した金額に相当する所得税を課する。",
      "enum": {
      }
    },
    "3-2(17)": {
      "main": "前項後段の規定の適用がある場合には、次に定めるところによる。",
      "enum": {
        "1": "所得税法第二条第一項第三十号\nから第三十四号の四\nまでの規定の適用については、同項第三十号\n中「山林所得金額」とあるのは、「山林所得金額並びに租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律（以下「租税条約等実施特例法」という。）第三条の二第十六項（特定利子に係る分離課税）に規定する特定利子に係る利子所得の金額（以下「特定利子に係る利子所得の金額」という。）」とする。",
        "2": "所得税法第六十九条\nの規定の適用については、同条第一項\n中「各種所得の金額」とあるのは、「各種所得の金額（特定利子に係る利子所得の金額を除く。）」とする。",
        "3": "所得税法第七十一条\nから第八十七条\nまでの規定の適用については、これらの規定中「総所得金額」とあるのは、「総所得金額、特定利子に係る利子所得の金額」とする。",
        "4": "所得税法第九十二条\n及び第九十五条\nの規定の適用については、同法第九十二条第一項\n中「前節（税率）」とあるのは「前節（税率）及び租税条約等実施特例法第三条の二第十六項（特定利子に係る分離課税）」と、同項第一号中「課税総所得金額」とあるのは「課税総所得金額及び特定利子に係る利子所得の金額（租税条約等実施特例法第三条の二第十七項第三号の規定により読み替えられた第七十二条から第八十七条まで（雑損控除等）の規定の適用がある場合には、その適用後の金額。以下この条において「特定利子に係る課税利子所得の金額」という。）の合計額」と、同項第二号及び第三号中「課税総所得金額」とあるのは「課税総所得金額及び特定利子に係る課税利子所得の金額の合計額」と、同条第二項中「課税総所得金額に係る所得税額」とあるのは「課税総所得金額に係る所得税額、特定利子に係る課税利子所得の金額に係る所得税額」と、同法第九十五条中「その年分の所得税の額」とあるのは「その年分の所得税の額及び租税条約等実施特例法第三条の二第十六項（特定利子に係る分離課税）の規定による所得税の額」とする。",
        "5": "前各号に定めるもののほか、所得税法第二編第五章\nの規定による申請又は申告に関する特例その他前項後段の規定の適用がある場合における所得税に関する法令の規定の適用に関し必要な事項は、政令で定める。"
      }
    },
    "3-2(18)": {
      "main": "居住者が支払を受けるべき特定配当等のうち、租税特別措置法第八条の二第一項\nに規定する私募公社債等運用投資信託等の収益の分配に係る配当等に該当するものであつて第九項\nから第十一項\nまでの規定の適用を受けるもの（以下この項及び次項において「特定収益分配」という。）に係る配当所得については、同条第一項\nの規定は、適用しない。この場合において、当該特定収益分配に係る配当所得については、所得税法第二十二条\n及び第八十九条\nの規定にかかわらず、他の所得と区分し、その年中の当該特定収益分配に係る配当所得の金額（以下この項において「特定収益分配に係る配当所得の金額」という。）に対し、特定収益分配に係る配当所得の金額（次項第四号の規定により読み替えられた同法第七十二条\nから第八十七条\nまでの規定の適用がある場合には、その適用後の金額）に百分の十五の税率から適用限度税率を控除して得た率（当該居住者が第十一項の規定の適用を受ける場合には、百分の十五の税率）を乗じて計算した金額に相当する所得税を課する。",
      "enum": {
      }
    },
    "3-2(19)": {
      "main": "前項後段の規定の適用がある場合には、次に定めるところによる。",
      "enum": {
        "1": "特定収益分配に係る配当所得の金額は、その年中の特定収益分配の収入金額とする。",
        "2": "所得税法第二条第一項第三十号\nから第三十四号の四\nまでの規定の適用については、同項第三十号\n中「山林所得金額」とあるのは、「山林所得金額並びに租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律（以下「租税条約等実施特例法」という。）第三条の二第十八項（特定収益分配に係る分離課税）に規定する特定収益分配に係る配当所得の金額（以下「特定収益分配に係る配当所得の金額」という。）」とする。",
        "3": "所得税法第六十九条\nの規定の適用については、同条第一項\n中「各種所得の金額」とあるのは、「各種所得の金額（特定収益分配に係る配当所得の金額を除く。）」とする。",
        "4": "所得税法第七十一条\nから第八十七条\nまでの規定の適用については、これらの規定中「総所得金額」とあるのは、「総所得金額、特定収益分配に係る配当所得の金額」とする。",
        "5": "所得税法第九十二条\n及び第九十五条\nの規定の適用については、同法第九十二条第一項\n中「前節（税率）」とあるのは「前節（税率）及び租税条約等実施特例法第三条の二第十八項（特定収益分配に係る分離課税）」と、同項第一号中「課税総所得金額」とあるのは「課税総所得金額及び特定収益分配に係る配当所得の金額（租税条約等実施特例法第三条の二第十九項第四号の規定により読み替えられた第七十二条から第八十七条まで（雑損控除等）の規定の適用がある場合には、その適用後の金額。以下この条において「特定収益分配に係る課税配当所得の金額」という。）の合計額」と、同項第二号及び第三号中「課税総所得金額」とあるのは「課税総所得金額及び特定収益分配に係る課税配当所得の金額の合計額」と、同条第二項中「課税総所得金額に係る所得税額」とあるのは「課税総所得金額に係る所得税額、特定収益分配に係る課税配当所得の金額に係る所得税額」と、同法第九十五条中「その年分の所得税の額」とあるのは「その年分の所得税の額及び租税条約等実施特例法第三条の二第十八項（特定収益分配に係る分離課税）の規定による所得税の額」とする。",
        "6": "前各号に定めるもののほか、所得税法第二編第五章\nの規定による申請又は申告に関する特例その他前項後段の規定の適用がある場合における所得税に関する法令の規定の適用に関し必要な事項は、政令で定める。"
      }
    },
    "3-2(20)": {
      "main": "居住者が支払を受けるべき特定配当等のうち、第九項から第十一項までの規定の適用を受けるもの（租税特別措置法第八条の五第一項\n各号に掲げる配当等に限る。以下この項及び次項において「申告不要特定配当等」という。）に係る配当所得については、同条\nの規定は、適用しない。この場合において、当該申告不要特定配当等に係る配当所得については、所得税法第二十二条\n及び第八十九条\nの規定にかかわらず、他の所得と区分し、その年中の当該申告不要特定配当等に係る配当所得の金額に対する所得税の額は、当該申告不要特定配当等に係る配当所得の金額（次項第四号の規定により読み替えられた同法第七十二条\nから第八十七条\nまでの規定の適用がある場合には、その適用後の金額）に百分の二十（租税特別措置法第九条の三\n各号に掲げる配当等にあつては、百分の十五）の税率から適用限度税率を控除して得た率（当該居住者が第十一項の規定の適用を受ける場合には、百分の二十（租税特別措置法第九条の三\n各号に掲げる配当等にあつては、百分の十五）の税率）を乗じて計算した金額に相当する金額とすることができる。",
      "enum": {
      }
    },
    "3-2(21)": {
      "main": "前項後段の規定の適用がある場合には、次に定めるところによる。",
      "enum": {
        "1": "申告不要特定配当等に係る配当所得の金額は、その年中の申告不要特定配当等の収入金額とする。",
        "2": "所得税法第二条第一項第三十号\nから第三十四号の四\nまでの規定の適用については、同項第三十号\n中「山林所得金額」とあるのは、「山林所得金額並びに租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律（以下「租税条約等実施特例法」という。）第三条の二第二十項（申告不要特定配当等に係る分離課税）に規定する申告不要特定配当等に係る配当所得の金額（以下「申告不要特定配当等に係る配当所得の金額」という。）」とする。",
        "3": "所得税法第六十九条\nの規定の適用については、同条第一項\n中「各種所得の金額」とあるのは、「各種所得の金額（申告不要特定配当等に係る配当所得の金額を除く。）」とする。",
        "4": "所得税法第七十一条\nから第八十七条\nまでの規定の適用については、これらの規定中「総所得金額」とあるのは、「総所得金額、申告不要特定配当等に係る配当所得の金額」とする。",
        "5": "所得税法第九十二条\n及び第九十五条\nの規定の適用については、同法第九十二条第一項\n中「ものを除く。）」とあるのは「ものを除く。）及び租税条約等実施特例法第三条の二第二十項（申告不要特定配当等に係る分離課税）に規定する申告不要特定配当等に係るもの」と、「前節（税率）」とあるのは「前節（税率）及び租税条約等実施特例法第三条の二第二十項」と、同項第一号中「課税総所得金額」とあるのは「課税総所得金額及び申告不要特定配当等に係る配当所得の金額（租税条約等実施特例法第三条の二第二十一項第四号の規定により読み替えられた第七十二条から第八十七条まで（雑損控除等）の規定の適用がある場合には、その適用後の金額。以下この条において「申告不要特定配当等に係る課税配当所得の金額」という。）の合計額」と、同項第二号及び第三号中「課税総所得金額」とあるのは「課税総所得金額及び申告不要特定配当等に係る課税配当所得の金額の合計額」と、同条第二項中「課税総所得金額に係る所得税額」とあるのは「課税総所得金額に係る所得税額、申告不要特定配当等に係る課税配当所得の金額に係る所得税額」と、同法第九十五条中「その年分の所得税の額」とあるのは「その年分の所得税の額及び租税条約等実施特例法第三条の二第二十項（申告不要特定配当等に係る分離課税）の規定による所得税の額」とする。",
        "6": "前各号に定めるもののほか、所得税法第二編第五章\nの規定による申請又は申告に関する特例その他前項後段の規定の適用がある場合における所得税に関する法令の規定の適用に関し必要な事項は、政令で定める。"
      }
    },
    "3-2(22)": {
      "main": "居住者が支払若しくは交付を受け、又は受けるべき特定配当等のうち、租税特別措置法第四十一条の九第一項\nに規定する懸賞金付預貯金等の懸賞金等に該当するものであつて第九項\nから第十一項\nまでの規定の適用を受けるもの（以下この項及び次項において「特定懸賞金等」という。）に係る一時所得については、同条第一項\nの規定は、適用しない。この場合において、当該特定懸賞金等に係る一時所得については、所得税法第二十二条\n及び第八十九条\nの規定にかかわらず、他の所得と区分し、その年中の当該特定懸賞金等に係る一時所得の金額（以下この項において「特定懸賞金等に係る一時所得の金額」という。）に対し、特定懸賞金等に係る一時所得の金額（次項第四号の規定により読み替えられた同法第七十二条\nから第八十七条\nまでの規定の適用がある場合には、その適用後の金額）に百分の十五の税率から適用限度税率を控除して得た率（当該居住者が第十一項の規定の適用を受ける場合には、百分の十五の税率）を乗じて計算した金額に相当する所得税を課する。",
      "enum": {
      }
    },
    "3-2(23)": {
      "main": "前項後段の規定の適用がある場合には、次に定めるところによる。",
      "enum": {
        "1": "特定懸賞金等に係る一時所得の金額は、その年中の特定懸賞金等の総収入金額とする。",
        "2": "所得税法第二条第一項第三十号\nから第三十四号の四\nまでの規定の適用については、同項第三十号\n中「山林所得金額」とあるのは、「山林所得金額並びに租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律（以下「租税条約等実施特例法」という。）第三条の二第二十二項（特定懸賞金等に係る分離課税）に規定する特定懸賞金等に係る一時所得の金額（以下「特定懸賞金等に係る一時所得の金額」という。）」とする。",
        "3": "所得税法第六十九条\nの規定の適用については、同条第一項\n中「各種所得の金額」とあるのは、「各種所得の金額（特定懸賞金等に係る一時所得の金額を除く。）」とする。",
        "4": "所得税法第七十一条\nから第八十七条\nまでの規定の適用については、これらの規定中「総所得金額」とあるのは、「総所得金額、特定懸賞金等に係る一時所得の金額」とする。",
        "5": "所得税法第九十二条\n及び第九十五条\nの規定の適用については、同法第九十二条第一項\n中「前節（税率）」とあるのは「前節（税率）及び租税条約等実施特例法第三条の二第二十二項（特定懸賞金等に係る分離課税）」と、同項第一号中「課税総所得金額」とあるのは「課税総所得金額及び特定懸賞金等に係る一時所得の金額（租税条約等実施特例法第三条の二第二十三項第四号の規定により読み替えられた第七十二条から第八十七条まで（雑損控除等）の規定の適用がある場合には、その適用後の金額。以下この条において「特定懸賞金等に係る課税一時所得の金額」という。）の合計額」と、同項第二号及び第三号中「課税総所得金額」とあるのは「課税総所得金額及び特定懸賞金等に係る課税一時所得の金額の合計額」と、同条第二項中「課税総所得金額に係る所得税額」とあるのは「課税総所得金額に係る所得税額、特定懸賞金等に係る課税一時所得の金額に係る所得税額」と、同法第九十五条中「その年分の所得税の額」とあるのは「その年分の所得税の額及び租税条約等実施特例法第三条の二第二十二項（特定懸賞金等に係る分離課税）の規定による所得税の額」とする。",
        "6": "前各号に定めるもののほか、所得税法第二編第五章\nの規定による申請又は申告に関する特例その他前項後段の規定の適用がある場合における所得税に関する法令の規定の適用に関し必要な事項は、政令で定める。"
      }
    },
    "3-2(24)": {
      "main": "居住者が支払を受けるべき特定配当等のうち、租税特別措置法第四十一条の十第一項\nに規定する給付補てん金等に該当するものであつて第九項\nから第十一項\nまでの規定の適用を受けるもの（以下この項及び次項において「特定給付補てん金等」という。）に係る譲渡所得、一時所得及び雑所得については、同条第一項\nの規定は、適用しない。この場合において、当該特定給付補てん金等に係る譲渡所得、一時所得及び雑所得については、所得税法第二十二条\n及び第八十九条\nの規定にかかわらず、他の所得と区分し、その年中の当該特定給付補てん金等に係る譲渡所得の金額、一時所得の金額及び雑所得の金額として政令で定めるところにより計算した金額（以下この項において「特定給付補てん金等に係る雑所得等の金額」という。）に対し、特定給付補てん金等に係る雑所得等の金額（次項第四号の規定により読み替えられた同法第七十二条\nから第八十七条\nまでの規定の適用がある場合には、その適用後の金額）に百分の十五の税率から適用限度税率を控除して得た率（当該居住者が第十一項の規定の適用を受ける場合には、百分の十五の税率）を乗じて計算した金額に相当する所得税を課する。",
      "enum": {
      }
    },
    "3-2(25)": {
      "main": "前項後段の規定の適用がある場合には、次に定めるところによる。",
      "enum": {
        "1": "特定給付補てん金等に係る譲渡所得の金額、一時所得の金額又は雑所得の金額は、それぞれその年中の特定給付補てん金等の総収入金額とする。",
        "2": "所得税法第二条第一項第三十号\nから第三十四号の四\nまでの規定の適用については、同項第三十号\n中「山林所得金額」とあるのは、「山林所得金額並びに租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律（以下「租税条約等実施特例法」という。）第三条の二第二十四項（特定給付補てん金等に係る分離課税）に規定する特定給付補てん金等に係る雑所得等の金額（以下「特定給付補てん金等に係る雑所得等の金額」という。）」とする。",
        "3": "所得税法第六十九条\nの規定の適用については、同条第一項\n中「各種所得の金額」とあるのは、「各種所得の金額（特定給付補てん金等に係る雑所得等の金額を除く。）」とする。",
        "4": "所得税法第七十一条\nから第八十七条\nまでの規定の適用については、これらの規定中「総所得金額」とあるのは、「総所得金額、特定給付補てん金等に係る雑所得等の金額」とする。",
        "5": "所得税法第九十二条\n及び第九十五条\nの規定の適用については、同法第九十二条第一項\n中「前節（税率）」とあるのは「前節（税率）及び租税条約等実施特例法第三条の二第二十四項（特定給付補てん金等に係る分離課税）」と、同項第一号中「課税総所得金額」とあるのは「課税総所得金額及び特定給付補てん金等に係る雑所得等の金額（租税条約等実施特例法第三条の二第二十五項第四号の規定により読み替えられた第七十二条から第八十七条まで（雑損控除等）の規定の適用がある場合には、その適用後の金額。以下この条において「特定給付補てん金等に係る課税雑所得等の金額」という。）の合計額」と、同項第二号及び第三号中「課税総所得金額」とあるのは「課税総所得金額及び特定給付補てん金等に係る課税雑所得等の金額の合計額」と、同条第二項中「課税総所得金額に係る所得税額」とあるのは「課税総所得金額に係る所得税額、特定給付補てん金等に係る課税雑所得等の金額に係る所得税額」と、同法第九十五条中「その年分の所得税の額」とあるのは「その年分の所得税の額及び租税条約等実施特例法第三条の二第二十四項（特定給付補てん金等に係る分離課税）の規定による所得税の額」とする。",
        "6": "前各号に定めるもののほか、所得税法第二編第五章\nの規定による申請又は申告に関する特例その他前項後段の規定の適用がある場合における所得税に関する法令の規定の適用に関し必要な事項は、政令で定める。"
      }
    },
    "3-2(26)": {
      "main": "第十四項、第十六項、第十八項、第二十項、第二十二項又は第二十四項に規定する利子所得の金額、配当所得の金額、一時所得の金額、譲渡所得の金額又は雑所得の金額とは、それぞれ所得税法第二編第二章第二節第一款\nに規定する利子所得の金額、配当所得の金額、一時所得の金額、譲渡所得の金額又は雑所得の金額をいう。",
      "enum": {
      }
    },
    "3-2(27)": {
      "main": "第一項から第十二項まで、第十四項、第十六項、第十八項、第二十項、第二十二項及び第二十四項の規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    }
  },
  "title": "租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律",
  "cont": {
  }
}