{
  "1": {
    "name": "統計法（昭和二十二年法律第十八号）に基づく指定統計である昭和四十五年国富調査のための地方公共団体資産調査（指定統計第八十九号。以下「地方公共団体資産調査」という。）の施行に関しては、この府令の定めるところによる。",
    "num": [

    ]
  },
  "2": {
    "name": "地方公共団体資産調査は、地方公共団体の所有する資産の状況を調査し、国富推計の基礎資料を作成することを目的とする。",
    "num": [

    ]
  },
  "3": {
    "name": "この府令において、次の各号に掲げる用語の定義は、それぞれ当該各号に定めるところによる。",
    "num": [
      "地方公共団体地方自治法\n（昭和二十二年法律第六十七号）第条の三\nに規定する地方公共団体をいう。",
      "資産有形固定資産及びたな卸資産をいう。",
      "有形固定資産建物、構築物、機械及び装置、船舶、車両及び運搬具、器具及び備品並びにその他の有形財産で内閣総理大臣の定めるものをいう。",
      "たな卸資産商品、原材料、製品、半製品、仕掛り品及び貯蔵品をいう。"
    ]
  },
  "4": {
    "name": "地方公共団体資産調査は、昭和四十五年十二月三十一日現在によつて行なう。",
    "num": [

    ]
  },
  "5": {
    "name": "地方公共団体資産調査は、都道府県、内閣総理大臣が指定する市町村（東京都の区のある地域については区。以下「調査対象市町村」という。）並びに調査対象市町村の区域内に主たる事務所を有する地方公共団体の組合、財産区及び地方開発事業団（以下「その他の調査対象団体」という。）について行なう。",
    "num": [

    ]
  },
  "6": {
    "name": "地方公共団体資産調査は、次の各号に掲げる事項について行なう。",
    "num": [
      "一\n\n地方公営企業資産以外の資産に関する事項(一)地方公共団体に関する事項\nイ名称及び所在地\nロ業務の内容\n(二)固定財産に関する事項\nイ品目名\nロ構造又は用途\nハ取得時期\nニ取得価額\n(三)器具、備品に関する事項\nイ品目名\nロ取得時期\nハ数量又は取得価額\n(四)たな卸資産に関する事項\nイ品目名\nロ数量\nハ帳簿価額",
      "二\n\n地方公営企業資産に関する事項(一)地方公営企業体に関する事項\nイ名称\nロ主たる事務所の所在地\nハ資本金又は出資金\nニ設立時期\nホ事業の概要\nヘ従業者数\nト有形固定資産の内訳\n(二)有形固定資産（賃借資産を除く。）に関する事項\nイ資産の種類\nロ資産の構造、用途その他の細目\nハ使用状況\nニ耐用年数\nホ取得時期及び取得価額\n(三)賃借資産に関する事項\nイ資産の種類\nロ資産の構造、用途その他の細目\nハ数量\nニ賃借の時期\nホ使用状況\n(四)たな卸資産に関する事項\nイ資産項目名\nロ価額\nハたな卸の方法及び評価方法"
    ]
  },
  "6(2)": {
    "name": "前項の調査事項の細目については、内閣総理大臣が定める調査票による。",
    "num": [

    ]
  },
  "7": {
    "name": "内閣総理大臣は、都道府県知事に調査票を配布するものとし、都道府県知事は、内閣総理大臣の定めるところにより、調査対象市町村の長及びその他の調査対象団体の代表者に調査票を配布するものとする。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "前項の調査票を配布された都道府県知事、調査対象市町村の長及びその他の調査対象団体の代表者は、前条に規定する事項について申告しなければならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "前項の規定による申告は、配布された調査票に所定の事項を記入したうえ、都道府県知事にあつては内閣総理大臣に、調査対象市町村の長及びその他の調査対象団体の代表者にあつては都道府県知事に、当該調査票を提出することにより行なう。",
    "num": [

    ]
  },
  "8": {
    "name": "都道府県知事は、前条第三項の規定により調査対象市町村の長及びその他の調査対象団体の代表者から提出された調査票並びに当該都道府県の調査票の内容を審査、整理して、内閣総理大臣の定める期日までに提出しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "内閣総理大臣は、調査票を審査し、評価額を算定して集計し、すみやかにその結果を公表するものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "都道府県知事は、内閣総理大臣の指揮監督を受けて、その管轄区域内の地方公共団体資産調査の執行をつかさどる。",
    "num": [

    ]
  },
  "11": {
    "name": "地方公共団体資産調査には、統計法第十条第三項\nただし書の規定により、同条第一項\n及び第二項\nに定める者以外の者も従事させることができる。",
    "num": [

    ]
  },
  "12": {
    "name": "調査票は、統計法第十五条第一項\nの規定により、統計上の目的以外に使用してはならない。",
    "num": [

    ]
  },
  "13": {
    "name": "地方公共団体資産調査の関係書類は、次の区分によつて保存しなければならない。\n\n\n関係書類名\n\n保存期間\n\n保存責任者\n\n\n\n\n調査票\n\n次回調査まで\n\n内閣総理大臣\n\n\n\n\n調査票を集録した磁気テープ\n\n永久\n\n内閣総理大臣\n\n\n\n\n結果原表\n\n永久\n\n内閣総理大臣",
    "num": [

    ]
  }
}