{
  "body": {
    "1": {
      "main": "統計法\n（平成十九年法律第五十三号。以下「法」という。）第二条第四項第三号\nに規定する基幹統計である法人企業統計を作成するための調査（以下「法人企業統計調査」という。）の施行に関しては、この省令の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "この省令において「法人」とは、本邦に本店を有する合名会社、合資会社、合同会社及び株式会社並びに本邦に主たる事務所を有する信用金庫、信用金庫連合会、信用協同組合、信用協同組合連合会、労働金庫、労働金庫連合会、農林中央金庫、信用農業協同組合連合会、信用漁業協同組合連合会、信用水産加工業協同組合連合会、生命保険相互会社及び損害保険相互会社をいう。",
      "enum": {
      }
    },
    "3": {
      "main": "法人企業統計調査は、わが国における法人の企業活動の実態を明らかにし、あわせて法人を対象とする各種統計調査のための基礎となる法人名簿を整備することを目的とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法人企業統計調査は、年次別法人企業統計調査（以下「年次別調査」という。）及び四半期別法人企業統計調査（以下「四半期別調査」という。）とする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "年次別調査は、毎年四月から翌年三月までの一年間について、上期（四月から九月まで）及び下期（十月から翌年三月まで）に区分し、各期中に決算期の到来した法人について、当該決算の計数を調査する。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "四半期別調査は、毎年四月から翌年三月までの一年間について、第一四半期（四月から六月まで）、第二四半期（七月から九月まで）、第三四半期（十月から十二月まで）及び第四四半期（翌年一月から三月まで）に区分し、各四半期末の仮決算の計数を調査する。",
      "enum": {
      }
    },
    "5": {
      "main": "法人企業統計調査は、法人のうちから一定の方法により選定したもの（以下「調査対象法人」という。）について行う。",
      "enum": {
      }
    },
    "6": {
      "main": "年次別調査は、次の各号に掲げる事項について行う。",
      "enum": {
        "1": "法人の名称その他法人に関する般的事項",
        "2": "業種（別表に定める業種をいう。以下同じ。）別売上高（銀行業、生命保険業及び損害保険業については経常収益、貸金業、クレジットカード業等非預金信用機関、その他の金融商品取引業、商品先物取引業及びその他の保険業については業種別営業収益、金融商品取引業（第一種金融商品取引業であって有価証券関連業に限る）については営業収益とする。以下同じ。）",
        "3": "資産・負債及び純資産",
        "4": "損益",
        "5": "剰余金の配当",
        "6": "減価償却費",
        "7": "費用",
        "8": "役員・従業員数",
        "9": "店舗数（銀行業、貸金業、クレジットカード業等非預金信用機関、金融商品取引業（第一種金融商品取引業であって有価証券関連業に限る）、その他の金融商品取引業、商品先物取引業、生命保険業、損害保険業及びその他の保険業（以下「金融業、保険業」という。）に限る。）"
      }
    },
    "6(2)": {
      "main": "四半期別調査は、次の各号に掲げる事項について行う。",
      "enum": {
        "1": "法人の名称その他法人に関する般的事項",
        "2": "業種別売上高",
        "3": "資産・負債及び純資産",
        "4": "固定資産の増減",
        "5": "最近決算期の減価償却費",
        "6": "投資その他の資産の内訳（銀行業、生命保険業及び損害保険業を除く。）",
        "7": "損益",
        "8": "人件費"
      }
    },
    "7": {
      "main": "法人企業統計調査は、財務局長、福岡財務支局長、財務事務所長、小樽出張所長又は北見出張所長が調査対象法人に配布する調査票によつて行う。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "前項の調査票の様式は、別表の上欄に掲げる業種の区分に応じ、同表の下欄に掲げる様式とする。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "前項の様式における財務に関する用語の定義は、財務諸表等の用語、様式及び作成方法に関する規則\n（昭和三十八年大蔵省令第五十九号）の定めるところによる。",
      "enum": {
      }
    },
    "8": {
      "main": "前条第一項の規定により調査票の配布を受けた調査対象法人の代表者は、所定の事項を記入の上、当該調査票を次の表の上欄に掲げる調査の区分に応じ、それぞれ同表の下欄に掲げる期限までに当該調査対象法人の本店又は主たる事務所の所在地を管轄する財務局長、福岡財務支局長、財務事務所長、小樽出張所長又は北見出張所長に提出しなければならない。\n\n\n区分\n\n期限\n\n\n\n\n年次別調査\n\n\n\n\n\n\n上期調査\n\n毎年一月十日\n\n\n\n\n下期調査\n\n毎年七月十日\n\n\n\n\n四半期別調査\n\n\n\n\n\n\n第一四半期調査\n\n毎年八月十日\n\n\n\n\n第二四半期調査\n\n毎年十一月十日\n\n\n\n\n第三四半期調査\n\n毎年二月十日\n\n\n\n\n第四四半期調査\n\n毎年五月十日",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項の規定により調査票の提出を受けた財務局長、福岡財務支局長、財務事務所長、小樽出張所長及び北見出張所長は、審査の上、当該調査票を財務大臣の定める期限までに財務大臣に提出しなければならない。",
      "enum": {
      }
    },
    "8-2": {
      "main": "第七条第一項の規定にかかわらず、法人企業統計調査は、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nに規定する電子情報処理組織を使用して、これを行うことができる。",
      "enum": {
      }
    },
    "8-2(2)": {
      "main": "前項の場合において、電子情報処理組織を使用して調査事項の送信を行おうとする調査対象法人の代表者は、財務省の使用に係る電子計算機と電気通信回線を通じて通信できる機能を備えた電子計算機から、財務大臣よりあらかじめ通知された識別符号及び仮暗証符号並びに自ら定めた暗証符号を用いて、財務大臣に申請を行わなければならない。",
      "enum": {
      }
    },
    "8-2(3)": {
      "main": "財務大臣は、前項の規定による申請を受理したときは、電子情報処理組織を使用して申請者に本人確認符号を通知するものとする。",
      "enum": {
      }
    },
    "8-2(4)": {
      "main": "第二項の申請をした者は、申請を取り下げるとき又は申請内容に変更があつたときは、遅滞なく、その旨を電子情報処理組織を使用して届け出なければならない。",
      "enum": {
      }
    },
    "8-2(5)": {
      "main": "第三項の通知を受けた者は、調査事項並びに識別符号及び暗証符号並びに第三項の規定により通知された本人確認符号を、前条第一項に掲げる表の上欄に掲げる調査の区分に応じ、それぞれ同表の下欄に掲げる期限までに入力し財務大臣に送信しなければならない。",
      "enum": {
      }
    },
    "8-2(6)": {
      "main": "前項の規定により調査事項の送信があつた場合において、当該送信を行つた調査対象法人の本店又は主たる事務所の所在地を管轄する財務局長、福岡財務支局長、財務事務所長、小樽出張所長及び北見出張所長は、当該調査事項を審査し、財務大臣の定める期限までにその結果を入力し財務大臣に送信しなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "法人企業統計調査に従事する者は、法第十五条\nの規定により、法人企業統計調査のため、必要な場所に立ち入り、第六条に規定する事項について検査をなし、調査資料の提供を求め、又は関係者に対して質問をすることができる。この場合には、その職務を示す証明書を示さなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "財務大臣は、受理した調査事項を審査集計し、所要の推計を行い、年次別調査の結果については、上期調査及び下期調査の結果を通算した上、「法人企業統計年報」として、調査対象年度の最終日の翌日から起算して七カ月以内に、四半期別調査の結果については、「法人企業統計季報」として、調査対象四半期の最終日の翌日から起算して三カ月以内に、それぞれ公表する。",
      "enum": {
      }
    },
    "11": {
      "main": "関係書類は、財務大臣が次の表の上欄に掲げる書類の区分に応じ、それぞれ同表の下欄に掲げる期間保存する。\n\n\n区分\n\n期間\n\n\n\n\n調査票\n\n二年\n\n\n\n\n結果原表\n\n五年\n\n\n\n\n調査票を収録した電磁媒体\n\n五年\n\n\n\n\n結果原表を収録した電磁媒体\n\n五年",
      "enum": {
      }
    },
    "12": {
      "main": "財務大臣は、調査対象法人を選定するに当たり、次の各号に掲げる事項を記載した法人名簿を作成する。",
      "enum": {
        "1": "法人の名称",
        "2": "本店又は主たる事務所の所在地",
        "3": "資本金、出資金又は基金の額",
        "4": "業種",
        "5": "決算の時期"
      }
    },
    "12(2)": {
      "main": "財務大臣は、前項の規定により作成した法人名簿を当該調査対象法人についての調査終了時まで保存し、前項各号に掲げる事項に変更があつたときは、これを補正する。",
      "enum": {
      }
    }
  },
  "title": "法人企業統計調査規則",
  "cont": {
  }
}