{
  "1": {
    "name": "横須賀地方総監部及び佐世保地方総監部に、それぞれ政策補佐官一人を置く。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "政策補佐官は、事務官をもつて充てる。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "政策補佐官は、地方総監の命を受け、地方公共団体その他の関係機関との連絡及び協力に関する重要事項についての企画及び立案に参画し、並びに地方総監部の事務に関し、政策的見地から助言を行う。",
    "num": [

    ]
  },
  "2": {
    "name": "地方総監部に、次の三部を置く。管理部防衛部経理部",
    "num": [

    ]
  },
  "3": {
    "name": "管理部に、次の五課を置く。総務課人事課厚生課援護業務課施設課",
    "num": [

    ]
  },
  "4": {
    "name": "総務課においては、次の事務をつかさどる。",
    "num": [
      "地方総監部の公印の管守に関すること。",
      "公文書の接受、発送、編集、浄書及び保管に関すること。",
      "文書の審査及び進達に関すること。",
      "海上自衛隊史の編集の資料の整理に関すること。",
      "礼式及び服装に関すること。",
      "旗章及び標識の取扱いに関すること。",
      "渉外及び広報に関すること。",
      "訴訟、損害賠償及び損失補償に関すること。",
      "部内の事務の総括に関すること。",
      "前各号に掲げるもののほか、地方総監部の所掌事務で他の所掌に属しないものに関すること。"
    ]
  },
  "4(2)": {
    "name": "横須賀地方総監部及び佐世保地方総監部の総務課は、前項各号に掲げる事務のほか、地方総監の庶務に関する事務をつかさどる。",
    "num": [

    ]
  },
  "5": {
    "name": "人事課においては、次の事務をつかさどる。",
    "num": [
      "隊員の任免、分限、懲戒、服務、規律その他人事に関すること。",
      "隊員の補充に関すること。",
      "表彰に関すること。",
      "知能、性格等に関する適性検査に関すること。",
      "予備自衛官の招集に関すること。"
    ]
  },
  "6": {
    "name": "厚生課においては、次の事務をつかさどる。",
    "num": [
      "隊員の宿舎に関すること。",
      "隊員の共済組合に関すること。",
      "隊員の恩給、退職手当及び公務災害補償に関すること。",
      "隊員の福利厚生に関すること。",
      "防衛省の職員の給与等に関する法律\n（昭和二十七年法律第二百六十六号）の規定による若年定年退職者給付金に関すること。"
    ]
  },
  "7": {
    "name": "援護業務課においては、次の事務をつかさどる。",
    "num": [
      "求職のための公共職業安定所等との連絡その他再就職のための求職活動に関して隊員に協力すること。",
      "隊員に対して行う再就職を容易にするため必要な知識及び技能を習得させるための教育訓練に関すること。",
      "前二号に掲げるもののほか、隊員の再就職の援助に関すること。"
    ]
  },
  "8": {
    "name": "施設課においては、次の事務をつかさどる。",
    "num": [
      "施設の維持及び修理に関すること。",
      "施設の取得及び建設の要求に関すること。",
      "施設の研究改善に関すること。",
      "行政財産の管理に関すること。",
      "施設器材及び港用品の整備に関すること。",
      "施設器材及び港用品の研究改善に関すること。"
    ]
  },
  "9": {
    "name": "防衛部に、次の五室を置く。第一幕僚室第二幕僚室第三幕僚室第四幕僚室第五幕僚室",
    "num": [

    ]
  },
  "10": {
    "name": "第一幕僚室においては、次の事務をつかさどる。",
    "num": [
      "防衛及び警備の実施に関する人事計画に関すること。",
      "隊務の運営の改善に関すること。",
      "隊務に関する統計及び報告統制に関すること。",
      "部内の事務の総括に関すること。"
    ]
  },
  "11": {
    "name": "第二幕僚室においては、次の事務をつかさどる。",
    "num": [
      "防衛及び警備の実施に関する情報計画に関すること。",
      "防衛及び警備の実施に必要な資料及び情報の収集整理及び配布に関すること。",
      "防衛及び警備に関する秘密の保全に関すること。"
    ]
  },
  "12": {
    "name": "第三幕僚室においては、次の事務をつかさどる。",
    "num": [
      "防衛及び警備の実施計画に関すること。",
      "地方隊の行動に関すること。",
      "部隊の運用に関すること。",
      "業務計画に関すること。",
      "部隊及び隊員の教育訓練に関すること。",
      "部隊の訓練の検閲及び演習に関すること。",
      "機雷その他の爆発性の危険物の除去及び処理に関すること。",
      "気象及び海象に関すること。"
    ]
  },
  "13": {
    "name": "第四幕僚室においては、次の事務をつかさどる。",
    "num": [
      "防衛及び警備の実施に関する後方計画に関すること。",
      "補給、輸送、整備、施設及び衛生の計画に関すること。"
    ]
  },
  "14": {
    "name": "第五幕僚室においては、次の事務をつかさどる。",
    "num": [
      "防衛及び警備の実施に関する通信計画に関すること。",
      "通信及び電波使用の計画及び監理に関すること。"
    ]
  },
  "15": {
    "name": "経理部に、次の四課を置く。経理課契約課原価計算課監査課",
    "num": [

    ]
  },
  "16": {
    "name": "経理課においては、次の事務をつかさどる。",
    "num": [
      "経費及び収入の会計に関すること。",
      "部内の事務の総括に関すること。"
    ]
  },
  "17": {
    "name": "契約課においては、次の事務をつかさどる。",
    "num": [
      "物品及び役務の調達並びに行政財産の取得に関する契約に関すること（原価計算課の所掌に属するものを除く。）。",
      "物品及び国有財産の処分に関する契約に関すること（原価計算課の所掌に属するものを除く。）。"
    ]
  },
  "18": {
    "name": "原価計算課においては、次の事務をつかさどる。",
    "num": [
      "予定価格の作成に関すること。",
      "原価計算に関すること。"
    ]
  },
  "19": {
    "name": "監査課においては、次の事務をつかさどる。",
    "num": [
      "会計の監査に関すること。",
      "会計事務の研究改善に関すること。"
    ]
  },
  "20": {
    "name": "部に部長を、課に課長を、室に室長を置く。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "部長は、地方総監の命を受け、部務を掌理する。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "課長又は室長は、部長の命を受け、それぞれ課務又は室務を掌理する。",
    "num": [

    ]
  },
  "21": {
    "name": "地方総監部に、技術補給監理官一人を置く。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "技術補給監理官は、海上自衛官をもつて充てる。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "技術補給監理官は、地方総監の命を受け、次に掲げる事項に関し、地方総監に対し専門的助言を行うほか、技術指導に関する事務及び地方総監の特に命ずる事務をつかさどる。",
    "num": [
      "物品及び役務の調達に関すること（契約課及び原価計算課の所掌に属するものを除く。）。",
      "物品の補給及び保管に関すること。",
      "艦船、航空機及び物品の整備に関すること（施設課の所掌に属するものを除く。）。",
      "艦船、艦船用機関（艦船用補機を含む。）、艦船用電気器材及び船用品並びに航空機及び航空機用機器並びに火器、誘導武器、弾火薬類、掃海器材、音響器材、磁気器材、化学器材、航海器材、航法器材、光学器材、通信器材、電波器材及び気象器材並びにこれらに付随する器材の製造、改造、維持及び修理の監督、検査及び試験に関すること。",
      "艦船、航空機及び物品の研究改善に関すること（施設課の所掌に属するものを除く。）。",
      "隊員の給養に関すること。"
    ]
  },
  "22": {
    "name": "地方総監部に、監察官一人を置く。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "監察官は、海上自衛官をもつて充てる。",
    "num": [

    ]
  },
  "22(3)": {
    "name": "監察官は、地方総監の命を受け、監察並びに安全及び事故調査に関する事務をつかさどる。",
    "num": [

    ]
  },
  "23": {
    "name": "舞鶴地方総監部、大湊地方総監部及び呉地方総監部に、それぞれ所要の副官を置く。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "副官は、海上自衛官をもつて充てる。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "副官は、地方総監の庶務をつかさどる。",
    "num": [

    ]
  },
  "24": {
    "name": "この省令に定めるもののほか、地方総監部の内部組織に関し必要な事項は、防衛大臣が定める。",
    "num": [

    ]
  }
}