{
  "body": {
    "1": {
      "main": "この省令で使用する用語は、電気工事業の業務の適正化に関する法律\n（以下「法」という。）で使用する用語の例による。",
      "enum": {
      }
    },
    "2": {
      "main": "法第四条第一項\nの規定により法第三条第一項\nまたは第三項\nの登録の申請をしようとする者は、様式第一または様式第二による申請書を、二以上の都道府県の区域内に営業所を設置して電気工事業を営もうとするときは経済産業大臣（電気工事業の業務の適正化に関する法律施行令\n（昭和四十五年政令第三百二十七号。以下「令」という。）第一項\nに規定する者にあつては、その者の営業所の所在地を管轄する産業保安監督部長。以下同じ。）に、一の都道府県の区域内にのみ営業所を設置して電気工事業を営もうとするときは当該営業所の所在地を管轄する都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "法第四条第二項\nの経済産業省令で定める書類は、次のとおりとする。",
      "enum": {
        "1": "登録申請者が法第六条第一項第一号\nから第五号\nまでに該当しない者であることを誓約する書面",
        "2": "主任電気工事士が法第六条第一項第一号\nから第四号\nまでに該当しない者であることを誓約する書面",
        "3": "主任電気工事士が登録申請者の従業員であることを証する書面",
        "4": "主任電気工事士及び法第十九条第二項\nの場合においては同項\nの規定に該当する者（以下「主任電気工事士等」という。）が、第一種電気工事士である場合はその者が第一種電気工事士免状の交付を受けていることを証する書面、第二種電気工事士である場合はその者が第二種電気工事士免状の交付を受けた後電気工事に関し三年以上の実務の経験を有する者であることを証する書面",
        "5": "登録申請者が法人である場合にあつては、その法人の登記事項証明書"
      }
    },
    "3": {
      "main": "法第五条\nの登録電気工事業者登録簿は、様式第三によるものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第七条第一項\nの登録証は、様式第四によるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第八条第二項\nまたは第三項\nの規定により登録行政庁の変更の届出をしようとする者は、様式第五による届出書を経済産業大臣または従前の登録をした都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "法第九条第三項\nの規定により、登録電気工事業者の地位を承継した者は、様式第六（当該承継が法第九条第二項\n各号に該当するときは、様式第七）による届出書に次の書類を添付して、経済産業大臣又は都道府県知事に提出しなければならない。",
      "enum": {
        "1": "譲受けにより登録電気工事業者の地位を承継した者にあつては、様式第八による書面",
        "2": "登録電気工事業者の地位を承継した相続人であつて、二以上の相続人の全員の同意により選定されたものにあつては、様式第九による書面及び戸籍謄本",
        "3": "登録電気工事業者の地位を承継した相続人であつて、前号の相続人以外のものにあつては、様式第十による書面及び戸籍謄本",
        "4": "合併により登録電気工事業者の地位を承継した法人にあつては、その法人の登記事項証明書",
        "5": "分割により登録電気工事業者の地位を承継した法人にあつては、様式第十の二による書面及びその法人の登記事項証明書",
        "6": "承継者が法第六条第一項第一号\nから第五号\nまでに該当しないことを誓約する書面"
      }
    },
    "6(2)": {
      "main": "登録電気工事業者の地位を承継した者は、当該承継により登録証に記載された事項に変更があつたときは、法第十条\nの規定により、前項の届出書にその登録証を添えて提出し、その訂正を受けなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法第十条第一項\nの規定により変更の届出をしようとする者は、様式第十一による届出書に次の書類を添えて、経済産業大臣または都道府県知事に提出しなければならない。",
      "enum": {
        "1": "当該届出に係る変更が法人の役員に係るものであるときは、その者が法第六条第一項第一号\nから第四号\nまでに該当しない者であることを誓約する書面",
        "2": "当該変更が営業所の設置または主任電気工事士等に係るものであるときは、第二条第二項第二号から第四号までに掲げる書面"
      }
    },
    "8": {
      "main": "法第十一条\nの規定により電気工事業の廃止の届出をしようとする者は、様式第十二による届出書をその登録をした経済産業大臣または都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "法第十二条\nの規定により登録証の再交付の申請をしようとする者は、様式第十三による申請書をその登録をした経済産業大臣または都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "登録証をよごし、または損じて前項の申請をするときは、申請書に当該登録証を添えて、提出しなければならない。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "登録証を失つてその再交付を受けた者は、失つた登録証を発見したときは、遅滞なく、その登録をした経済産業大臣または都道府県知事にこれを提出しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "法第十六条\nの規定により登録簿の謄本の交付または閲覧を請求しようとする者は、様式第十四による請求書を経済産業大臣または都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "10-2": {
      "main": "法第十七条の二第一項\nの規定により通知をしようとする者（以下この条において「通知者」という。）は、次に掲げる事項を記載した様式第十四の二による通知書を経済産業大臣又は都道府県知事に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "営業所の名称及び所在の場所",
        "3": "法人にあつては、その役員の氏名",
        "4": "電気工事業の開始予定年月日"
      }
    },
    "10-2(2)": {
      "main": "前項の通知書には、通知者が法第六条第一項第一号\nから第五号\nまでに該当しない者であることを誓約する書面及び通知者が法人である場合にあつては、その法人の登記事項証明書を添付しなければならない。",
      "enum": {
      }
    },
    "10-3": {
      "main": "法第十七条の二第二項\n又は第三項\nの規定により通知行政庁の変更の通知をしようとする者は、様式第十四の三による通知書を経済産業大臣又は従前の通知をした都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "10-4": {
      "main": "法第十七条の二第四項\nにおいて読み替えて準用する法第十条第一項\nの規定により変更の通知をしようとする者は、様式第十四の四による通知書及び当該通知に係る変更が法人の役員に係るものであるときは、その者が法第六条第一項第一号\nから第四号\nまでに該当しない者であることを誓約する書面を経済産業大臣又は都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "10-5": {
      "main": "法第十七条の二第四項\nにおいて読み替えて準用する法第十一条\nの規定により電気工事業の廃止の通知をしようとする者は、様式第十四の五による通知書を法第十七条の二第一項\nの規定による通知をした経済産業大臣又は都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "法第二十四条\nの経済産業省令で定める器具は、次のとおりとする。",
      "enum": {
        "1": "自家用電気工事の業務を行う営業所にあつては、絶縁抵抗計、接地抵抗計、抵抗及び交流電圧を測定することができる回路計、低圧検電器、高圧検電器、継電器試験装置並びに絶縁耐力試験装置（継電器試験装置及び絶縁耐力試験装置にあつては、必要なときに使用し得る措置が講じられているものを含む。）",
        "2": "一般用電気工事のみの業務を行う営業所にあつては、絶縁抵抗計、接地抵抗計並びに抵抗及び交流電圧を測定することができる回路計"
      }
    },
    "12": {
      "main": "法第二十五条\nの経済産業省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "登録電気工事業者にあつては、次に掲げる事項イ　氏名又は名称及び法人にあつては、その代表者の氏名\nロ　営業所の名称及び当該営業所の業務に係る電気工事の種類\nハ　登録の年月日及び登録番号\nニ　主任電気工事士等の氏名",
        "2": "通知電気工事業者にあつては、次に掲げる事項イ　氏名又は名称及び法人にあつては、その代表者の氏名\nロ　営業所の名称\nハ　法第十七条の二第一項\nの規定による通知の年月日及び通知先"
      }
    },
    "12(2)": {
      "main": "法第二十五条\nの規定により、登録電気工事業者は様式第十五による標識を、通知電気工事業者は様式第十五の二による標識を、その営業所及び電気工事の施工場所ごとに掲げなければならない。ただし、電気工事が一日で完了する場合にあつては、当該電気工事の施工場所については、この限りでない。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "法第三十四条第二項\nの規定により登録電気工事業者とみなされた者（以下「みなし登録電気工事業者」という。）については、前二項の規定は、第一項第一号ハ中「登録の年月日及び登録番号」とあるのは「法第三十四条第四項\n若しくは附則第三条第二項\n又は電気工事士法\n及び電気工事業の業務の適正化に関する法律\nの一部を改正する法律（昭和六十二年法律第八十四号）第二条\nの規定による改正前の法第三十四条第三項\nの規定による届出の年月日及び届出先」と、前項中「様式第十五」とあるのは「様式第十六」と読み替えて適用する。",
      "enum": {
      }
    },
    "12(4)": {
      "main": "法第三十四条第三項\nの規定により通知電気工事業者とみなされた者（以下「みなし通知電気工事業者」という。）については、第一項及び第二項の規定は、第一項第二号ハ中「法第十七条の二第一項\nの規定による通知の年月日及び通知先」とあるのは「法第三十四条第五項\n又は電気工事士法\n及び電気工事業の業務の適正化に関する法律\nの一部を改正する法律附則第十三条第二項\nの規定による通知の年月日及び通知先」と、第二項中「様式第十五の二」とあるのは「様式第十六の二」と読み替えて適用する。",
      "enum": {
      }
    },
    "13": {
      "main": "法第二十六条\nの規定により、電気工事業者は、その営業所ごとに帳簿を備え、電気工事ごとに次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "注文者の氏名または名称および住所",
        "2": "電気工事の種類および施工場所",
        "3": "施工年月日",
        "4": "主任電気工事士等および作業者の氏名",
        "5": "配線図",
        "6": "検査結果"
      }
    },
    "13(2)": {
      "main": "前項の帳簿は、記載の日から五年間保存しなければならない。",
      "enum": {
      }
    },
    "13-2": {
      "main": "前条第一項各号に掲げる事項が、電磁的方法（電子的方法、磁気的方法その他の人の知覚によつて認識することができない方法をいう。）により記録され、当該記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして保存されるときは、当該記録の保存をもつて法第二十六条\nに規定する当該事項が記載された帳簿の保存に代えることができる。",
      "enum": {
      }
    },
    "13-2(2)": {
      "main": "前項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "法第二十九条第二項\nの証明書は、様式第十七によるものとする。",
      "enum": {
      }
    },
    "15": {
      "main": "法第三十一条第一項\nの意見の聴取は、経済産業大臣又はその指名する職員が議長として主宰する意見聴取会によつて行う。",
      "enum": {
      }
    },
    "16": {
      "main": "経済産業大臣は、意見聴取会を開こうとするときは、意見聴取会の期日の二十一日前までに、意見聴取会の期日、場所及び事案の内容を審査請求人又は異議申立人及び参加人に予告しなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "議長は、必要があると認めるときは、関係行政庁の職員及び学識経験のある者その他参考人に意見聴取会への出席を求めることができる。",
      "enum": {
      }
    },
    "18": {
      "main": "利害関係人（参加人を除く。）又はその代理人として意見聴取会に出席しようとする者は、文書をもつて、当該事案について利害関係のあることを疎明しなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "聴聞会において、議長は、最初に審査請求人若しくは異議申立人又はこれらの代理人に審査請求又は異議申立ての要旨及び理由を陳述させなければならない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "意見聴取会で審査請求人若しくは異議申立人又はこれらの代理人が出席していないときは、議長は、審査請求書又は異議申立書の朗読をもつてその陳述に代えることができる。",
      "enum": {
      }
    },
    "20": {
      "main": "議長は、議事を整理するために必要があると認めるときは、陳述または証拠の提示を制限することができる。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "議長は、意見聴取会の秩序を維持するために必要があるときは、その秩序を乱し、又は不穏な言動をする者を退去させることができる。",
      "enum": {
      }
    },
    "21": {
      "main": "議長は、必要があると認めるときは、意見聴取会を延期し、又は続行することができる。この場合は、議長は、次回の期日及び場所を定め、これを審査請求人若しくは異議申立人及び参加人又はこれらの代理人に通知しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "議長は、意見聴取会について調書を作成し、当該事案の記録をつづらなければならない。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "前項の調書には、次の事項を記載し、議長が署名押印しなければならない。",
      "enum": {
        "1": "事案の表示",
        "2": "意見聴取会の期日及び場所",
        "3": "議長の職名及び氏名",
        "4": "審査請求人若しくは異議申立人又は出席したこれらの代理人の住所及び氏名",
        "5": "出席した利害関係人又はその代理人の住所及び氏名",
        "6": "出席した行政庁の職員及び学識経験のある者その他の参考人の氏名",
        "7": "弁論及び陳述又はこれらの要旨",
        "8": "証拠が提示されたときは、その旨及び証拠の標目",
        "9": "その他意見聴取会の経過に関する主要な事項"
      }
    },
    "23": {
      "main": "審査請求人若しくは異議申立人又はこれらの代理人は、当該事案の記録を閲覧することができる。参加人その他書面をもつて当該事案について利害関係のあることを疎明した者及びこれらの代理人も、同様とする。",
      "enum": {
      }
    },
    "23-2": {
      "main": "行政手続法\n（平成五年法律第八十八号）第十五条第一項\nの規定による通知は、聴聞を行うべき期日の二十一日前までに行わなければならない。",
      "enum": {
      }
    },
    "23-3": {
      "main": "第二十三条の規定は、聴聞に準用する。この場合において、「審査請求人若しくは異議申立人」とあるのは、「当事者」と読み替えるものとする。",
      "enum": {
      }
    },
    "24": {
      "main": "法第三十四条第四項\nの規定により、みなし登録電気工事業者は、電気工事業を開始したときは、次に掲げる事項を記載した様式第十八による届出書を経済産業大臣又は都道府県知事に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "建設業法\n（昭和二十四年法律第百号）第三条第一項\nの規定による許可を受けた年月日及び許可番号",
        "3": "電気工事業を開始した年月日",
        "4": "電気工事業を営む営業所の名称及び所在の場所並びに当該営業所の業務に係る電気工事の種類",
        "5": "主任電気工事士等の氏名並びにその者が交付を受けた電気工事士免状の種類及び交付番号"
      }
    },
    "24(2)": {
      "main": "前項の届出書には次の書類を添附しなければならない。",
      "enum": {
        "1": "第二条第二項第二号および第四号に掲げる書面",
        "2": "主任電気工事士等（届出者である者を除く。）が届出者の役員または従業員であることを証する書面"
      }
    },
    "25": {
      "main": "法第三十四条第四項\nの規定により、みなし登録電気工事業者は、前条第一項第一号、第二号、第四号又は第五号に掲げる事項に変更があつたときは、様式第十九による届出書を経済産業大臣又は都道府県知事に提出しなければならない。この場合において、当該変更が営業所の設置又は主任電気工事士等に係るものであるときは、前条第二項各号に掲げる書類を添付しなければならない。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "法第三十四条第四項\nの規定により、みなし登録電気工事業者は、電気工事業を廃止したときは、様式第二十による届出書を経済産業大臣又は都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "法第三十四条第五項\nの規定により、みなし通知電気工事業者は、電気工事業を開始したときは、次に掲げる事項を記載した様式第二十一による通知書を経済産業大臣又は都道府県知事に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "建設業法第三条第一項\nの規定による許可を受けた年月日及び許可番号",
        "3": "電気工事業を開始した年月日",
        "4": "電気工事業を営む営業所の名称及び所在の場所"
      }
    },
    "27": {
      "main": "法第三十四条第五項\nの規定により、みなし通知電気工事業者は、前条第一号、第二号又は第四号に掲げる事項に変更があつたときは、様式第二十二による通知書を経済産業大臣又は都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "法第三十四条第五項\nの規定により、みなし通知電気工事業者は、電気工事業を廃止したときは、様式第二十三による通知書を経済産業大臣又は都道府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "第二条第一項、第三条、第四条、第五条、第六条、第七条、第八条、第九条、第十条、第十条の三、第十条の四、第十条の五、第十四条、第二十四条、第二十五条、第二十六条及び第二十七条並びに附則第二条、第三条、第四条及び第五条（都道府県知事の事務に係る部分に限る。）の規定は、都道府県の条例、規則、その他の定めに別段の定めがあるときは、その限度において適用しない。",
      "enum": {
      }
    }
  },
  "title": "電気工事業の業務の適正化に関する法律施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1"
    },
    "第2章": {
      "title": "登録等",
      "art": "2~10-5"
    },
    "第3章": {
      "title": "業務",
      "art": "11~13-2"
    },
    "第4章": {
      "title": "雑則",
      "art": "14~27"
    }
  }
}