{
  "body": {
    "1": {
      "main": "この省令は、自動車に関する登録及び検査に関するＯＣＲに用いる申請書等の様式等を定めるものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "自動車（軽自動車及び小型特殊自動車を除く。以下この条及び第四条第一項において同じ。）の登録等に関する次の表の上欄に掲げる申請書、届出書、請求書及び嘱託書の様式は、それぞれ同表の下欄に掲げる様式とする。\n\n\n一　新規登録の申請書（第三号に掲げる場合を除く。）\n\n第一号様式及び第二号様式\n\n\n\n\n二　自動車登録番号標の交付の申請書（第八号の申請と同時に申請する場合に限る。）\n\n\n\n\n三　新規登録の申請書（次に掲げる場合に限る。）　イ　道路運送車両法（昭和二十六年法律第百八十五号。以下「法」という。）第七十五条第一項の規定により型式について指定を受けた自動車であつて、第二号様式の諸元欄に掲げる事項（以下この条において「諸元欄事項」という。）に変更のないものについて申請を行う場合　ロ　一時抹消登録を受けた自動車（法第十六条第六項において準用する法第十五条の二第三項後段の規定による記録を受けたものを除く。）であつて、諸元欄事項に変更のないものについて申請を行う場合　ハ　道路運送車両法施行規則（昭和二十六年運輸省令第七十四号。以下「施行規則」という。）第四十九条の二第二項の規定により通知が電磁的方法により行われた場合における当該自動車について申請を行う場合\n\n第一号様式\n\n\n\n\n四　変更登録又は更正の登録の申請書（第八号に掲げる場合を除く。）\n\n\n\n\n五　移転登録の申請書\n\n\n\n\n六　自動車登録番号標の交付の申請書（第四号及び前号の申請と同時に申請する場合に限る。）\n\n\n\n\n七　一時抹消登録後の所有者の変更に係る記録の申請書\n\n\n\n\n八　変更登録又は更正の登録の申請書（諸元欄事項に変更がある場合に限る。）\n\n第二号様式\n\n\n\n\n九　自動車登録番号標の交付の申請書（第二号及び第六号に掲げる場合を除く。）\n\n第三号様式\n\n\n\n\n十　登録事項等証明書（自動車一両ごとに作成するものに限る。）の交付の請求書\n\n\n\n\n十一　永久抹消登録、輸出抹消仮登録又は一時抹消登録の申請書（第十六号に掲げる場合を除く。）\n\n第三号様式の二\n\n\n\n\n十二　本邦に再輸入することが見込まれる登録自動車の届出書\n\n\n\n\n十三　一時抹消登録後の解体等又は輸出に係る届出書（第十六号に掲げる場合を除く。）\n\n\n\n\n十四　輸出予定届出証明書の交付の申請書\n\n\n\n\n十五　輸出抹消仮登録証明書又は輸出予定届出証明書の返納の届出書\n\n\n\n\n十六　永久抹消登録の申請書又は一時抹消登録後の解体等に係る届出書（使用済自動車の解体に係る場合に限る。）\n\n第三号様式の三\n\n\n\n\n十七　登録事項等証明書（三十両以下の自動車について一括して作成する証明書で現在記録ファイルに記録されている事項のみに係るものに限る。）の交付の請求書\n\n第四号様式\n\n\n\n\n十八　抵当権の登録の申請書\n\n第五号様式\n\n\n\n\n十九　登録の嘱託書\n\n第六号様式",
      "enum": {
      }
    },
    "2(2)": {
      "main": "自動車の検査及び二輪自動車検査ファイルの正確な記録を確保するための措置に関する次の表の上欄に掲げる申請書及び請求書の様式は、それぞれ同表の下欄に掲げる様式とする。\n\n\n一　新規検査、予備検査又は自動車予備検査証に基づく自動車検査証の交付の申請書（次号に掲げる場合を除く。）\n\n第一号様式及び第二号様式\n\n\n\n\n二　新規検査、予備検査又は自動車予備検査証に基づく自動車検査証の交付の申請書（次に掲げる場合に限る。）　イ　法第七十五条第一項の規定により型式について指定を受けた自動車であつて、諸元欄事項に変更のないものについて申請を行う場合　ロ　一時抹消登録を受けた自動車（法第十六条第六項において準用する法第十五条の二第三項後段の規定による記録を受けたものを除く。）又は法第六十九条第四項の規定による自動車検査証返納証明書の交付を受けた自動車であつて、諸元欄事項に変更のないものについて申請を行う場合　ハ　施行規則第四十九条の二第二項の規定により通知が電磁的方法により行われた場合における当該自動車について申請を行う場合\n\n第一号様式\n\n\n\n\n三　自動車検査証又は自動車予備検査証の記入の申請書（第五号及び第七号に掲げる場合を除く。）\n\n\n\n\n四　自動車検査証の返納後の二輪の小型自動車の所有者の変更に係る記録の申請書\n\n\n\n\n五　自動車検査証又は自動車予備検査証の記入の申請書（諸元欄事項に変更がある場合に限る。）\n\n第二号様式\n\n\n\n\n六　継続検査又は臨時検査の申請書\n\n第三号様式\n\n\n\n\n七　自動車検査証の記入の申請書（施行規則第三十五条の三第一項第一号に掲げる事項のみに変更がある場合に限る。）\n\n\n\n\n八　自動車検査証、自動車予備検査証、限定自動車検査証又は検査標章の再交付の申請書\n\n\n\n\n九　検査記録事項等証明書（自動車一両ごとに作成するものに限る。）の交付の請求書\n\n\n\n\n十　自動車検査証返納証明書の交付の申請書\n\n第三号様式の二\n\n\n\n\n十一　検査記録事項等証明書（三十両以下の自動車について一括して作成する証明書で現在記録ファイルに記録されている事項のみに係るものに限る。）の交付の請求書\n\n第四号様式\n\n\n\n\n十二　新規検査（次に掲げる事項のみを記載する場合に限る。）又は自動車検査証の記入の申請書（次に掲げる事項のみに変更がある場合に限る。）　イ　掘削、除雪その他の作業の用に供する附属装置を取り付けた自動車にあつては、長さ、幅及び高さ、乗車定員又は最大積載量、車両重量並びに当該附属装置の名称　ロ　タンク自動車（爆発性液体、高圧ガスその他の物品を運送するため、車台にタンク又はガス容器を固定した自動車をいう。）にあつては、最大積載容積、積載物品名及び当該物品の比重又は定数　ハ　施行規則第三十五条の三第一項第二十二号に掲げる事項\n\n第七号様式\n\n\n\n\n十三　新規検査（施行規則第三十五条の三第一項第十五号及び第二項に掲げる事項のみを記載する場合に限る。）又は自動車検査証の記入の申請書（同号に掲げる事項のみに変更がある場合に限る。）\n\n第八号様式",
      "enum": {
      }
    },
    "2(3)": {
      "main": "自動車の登録及び検査に関する次の表の上欄に掲げる申請書の様式は、前二項の規定にかかわらず、それぞれ同表の下欄に掲げる様式によることができる。\n\n\n一　変更登録の申請と自動車検査証の記入の申請を同時に行う場合の申請書（当該申請に係る自動車の所有者と使用者が同一の場合であつて、所有者の住所又は使用の本拠の位置のみの変更に係るものに限る。）\n\n専用第一号様式\n\n\n\n\n二　移転登録の申請と自動車検査証の記入の申請（施行規則第三十五条の三第一項第四号又は第五号に掲げる事項のみに変更がある場合に限る。）を同時に行う場合の申請書\n\n専用第二号様式",
      "enum": {
      }
    },
    "2(4)": {
      "main": "第三項に定めるもののほか、自動車の検査に関する次の表の上欄に掲げる申請書の様式は、第二項の規定にかかわらず、それぞれ同表の下欄に掲げる様式によることができる。\n\n\n一　自動車検査証の記入の申請書（当該申請に係る自動車の所有者と使用者が同一の場合であつて、所有者の住所又は使用の本拠の位置のみの変更に係るものに限る。）\n\n専用第一号様式\n\n\n\n\n二　自動車検査証の記入の申請書（施行規則第三十五条の三第一項第四号又は第五号に掲げる事項のみに変更がある場合に限る。）\n\n専用第二号様式\n\n\n\n\n三　継続検査の申請書\n\n専用第三号様式",
      "enum": {
      }
    },
    "2(5)": {
      "main": "第一号様式及び専用第二号様式の申請書に記載すべき事項で氏名若しくは名称又は住所に係るものが当該申請書だけでは記載することができないときは、その記載することができない部分は、第九号様式の追加用紙に記載するものとする。",
      "enum": {
      }
    },
    "2(6)": {
      "main": "前各項に規定する申請書、届出書及び嘱託書に記載すべき事項で当該申請書、届出書又は嘱託書だけでは記載することができないときは、その記載することができない部分は、第十号様式の追加用紙に記載するものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "検査対象軽自動車の検査及び軽自動車検査ファイルの正確な記録を確保するための措置（第四条第二項において「検査対象軽自動車の検査等」という。）に関する次の表の上欄に掲げる申請書、届出書及び請求書の様式は、それぞれ同表の下欄に掲げる様式とする。\n\n\n一　新規検査、予備検査又は自動車予備検査証に基づく自動車検査証の交付の申請書（次号に掲げる場合を除く。）\n\n軽第一号様式及び軽第二号様式\n\n\n\n\n二　新規検査、予備検査又は自動車予備検査証に基づく自動車検査証の交付の申請書（次に掲げる場合に限る。）　イ　法第七十五条第一項の規定により型式について指定を受けた自動車であつて、軽第二号様式の諸元欄に掲げる事項（以下この条において「軽諸元欄事項」という。）に変更のないものについて申請を行う場合　ロ　法第六十九条第四項の規定による自動車検査証返納証明書の交付を受けた自動車（法第六十九条の二第五項において準用する法第十五条の二第三項後段の規定による記録を受けたものを除く。）であつて、軽諸元欄事項に変更のないものについて申請を行う場合\n\n軽第一号様式\n\n\n\n\n三　自動車検査証又は自動車予備検査証の記入の申請書（施行規則第三十五条の三第一項第四号又は第五号に掲げる事項に変更がある場合に限る。）\n\n\n\n\n四　自動車検査証の返納後の所有者の変更に係る記録の申請書\n\n\n\n\n五　自動車検査証又は自動車予備検査証の記入の申請書（軽諸元欄事項に変更がある場合に限る。）\n\n軽第二号様式\n\n\n\n\n六　継続検査又は臨時検査の申請書\n\n軽第三号様式\n\n\n\n\n七　自動車検査証の記入の申請書（施行規則第三十五条の三第一項第一号に掲げる事項のみに変更がある場合に限る。）\n\n\n\n\n八　自動車検査証、自動車予備検査証、限定自動車検査証又は検査標章の再交付の申請書\n\n\n\n\n九　検査記録事項等証明書（自動車一両ごとに作成するものに限る。）の交付の請求書\n\n\n\n\n十　自動車検査証返納証明書の交付の申請書\n\n軽第四号様式\n\n\n\n\n十一　解体等又は輸出に係る届出書（第十五号に掲げる場合を除く。）\n\n軽第四号様式の二\n\n\n\n\n十二　本邦に再輸入することが見込まれる自動車の届出書\n\n\n\n\n十三　輸出予定届出証明書の交付の申請書\n\n\n\n\n十四　輸出予定届出証明書の返納の届出書\n\n\n\n\n十五　解体等に係る届出書（使用済自動車の解体に係る場合に限る。）\n\n軽第四号様式の三",
      "enum": {
      }
    },
    "3(2)": {
      "main": "検査対象軽自動車の検査に関する次の表の上欄に掲げる申請書及び届出書の様式は、前項の規定にかかわらず、それぞれ同表の下欄に掲げる様式によることができる。\n\n\n一　自動車検査証の記入の申請書（施行規則第三十五条の三第一項第四号又は第五号に掲げる事項のみに変更がある場合に限る。）\n\n軽専用第一号様式\n\n\n\n\n二　継続検査の申請書\n\n軽専用第二号様式",
      "enum": {
      }
    },
    "3(3)": {
      "main": "検査対象軽自動車の検査に関する申請書であつて、次の各号に掲げる事項について、自動車検査証に記載し、又は自動車検査証の記載を変更する場合の様式は、軽第五号様式とする。",
      "enum": {
        "1": "被牽引自動車にあつては、牽引自動車の車名及び型式",
        "2": "牽引自動車にあつては、被牽引自動車の車名及び型式",
        "3": "タンク自動車（爆発性液体、高圧ガスその他の物品を運送するため、車台にタンク又はガス容器を固定した自動車をいう。）にあつては、最大積載容積、積載物品名及び当該積載物品の比重又は定数"
      }
    },
    "3(4)": {
      "main": "前三項に規定する申請書及び届出書に記載すべき事項で当該申請書又は届出書だけでは記載することができないときは、その記載することができない部分は、軽第六号様式の追加用紙に記載するものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "自動車の登録等及び検査に関する次の表の上欄に掲げる書面の様式は、それぞれ同表の下欄に掲げる様式とする。\n\n\n一　登録事項等通知書（法第十条（法第十二条第四項、第十三条第四項、第十四条第二項及び第三十八条第二項並びに自動車登録令（昭和二十六年政令第二百五十六号）第四十三条第二項において準用する場合を含む。）の規定により登録事項を通知する書面をいう。）\n\n第十一号様式\n\n\n\n\n二　輸出抹消仮登録証明書\n\n第十二号様式\n\n\n\n\n三　輸出予定届出証明書\n\n第十三号様式\n\n\n\n\n四　登録識別情報等通知書\n\n第十四号様式\n\n\n\n\n五　登録事項等証明書　イ　自動車一両ごとに作成する証明書で現在記録ファイルに記録されている事項のみに係るもの\n\n第十五号様式\n\n\n\n\nロ　自動車一両ごとに作成する証明書で現在記録ファイル及び保存記録ファイルに記録されている事項に係るもの\n\n第十六号様式\n\n\n\n\nハ　三十両以下の自動車について一括して作成する証明書で現在記録ファイルに記録されている事項のみに係るもの\n\n第十七号様式\n\n\n\n\n六　自動車検査証\n\n第十八号様式\n\n\n\n\n七　検査標章\n\n第十九号様式\n\n\n\n\n八　自動車検査証返納証明書\n\n第二十号様式\n\n\n\n\n九　自動車予備検査証\n\n第二十一号様式\n\n\n\n\n十　限定自動車検査証\n\n第二十二号様式\n\n\n\n\n十一　検査記録事項等証明書　イ　自動車一両ごとに作成する証明書で現在記録ファイルに記録されている事項のみに係るもの\n\n第二十三号様式\n\n\n\n\nロ　自動車一両ごとに作成する証明書で現在記録ファイル及び保存記録ファイルに記録されている事項に係るもの\n\n第二十四号様式\n\n\n\n\nハ　三十両以下の自動車について一括して作成する証明書で現在記録ファイルに記録されている事項のみに係るもの\n\n第二十五号様式",
      "enum": {
      }
    },
    "4(2)": {
      "main": "検査対象軽自動車の検査等に関する次の表の上欄に掲げる書面の様式は、それぞれ同表の下欄に掲げる様式とする。\n\n\n一　輸出予定届出証明書\n\n軽第七号様式\n\n\n\n\n二　自動車検査証\n\n軽第八号様式\n\n\n\n\n三　検査標章\n\n軽第九号様式\n\n\n\n\n四　自動車検査証返納証明書\n\n軽第十号様式\n\n\n\n\n五　自動車予備検査証\n\n軽第十一号様式\n\n\n\n\n六　限定自動車検査証\n\n軽第十二号様式\n\n\n\n\n七　検査記録事項等証明書　イ　自動車一両ごとに作成する証明書で現在記録ファイルに記録されている事項のみに係るもの\n\n軽第十三号様式\n\n\n\n\nロ　自動車一両ごとに作成する証明書で現在記録ファイル及び保存記録ファイルに記録されている事項に係るもの\n\n軽第十四号様式",
      "enum": {
      }
    },
    "5": {
      "main": "ＯＣＲに用いる申請書、届出書、請求書及び嘱託書（以下「申請書等」という。）の記載方法並びに登録事項等通知書、輸出抹消仮登録証明書、輸出予定届出証明書、登録識別情報等通知書、登録事項等証明書、自動車検査証、自動車検査証返納証明書、自動車予備検査証、限定自動車検査証及び検査記録事項等証明書の表示方法は、告示で定める。",
      "enum": {
      }
    },
    "6": {
      "main": "申請書等は、その紙質、印刷等について国土交通大臣（法第七十四条の四\nの規定の適用があるときは、軽自動車検査協会）の承認を受けたものでなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "申請書等は、折損し、又は汚損したものであつてはならない。",
      "enum": {
      }
    },
    "7": {
      "main": "新規登録、変更登録、移転登録、永久抹消登録、輸出抹消仮登録、一時抹消登録若しくは新規検査（検査対象軽自動車に係るものを除く。）に係る申請又は変更登録若しくは移転登録と同時にする自動車検査証の記入の申請であつて第一号様式又は第三号様式の二によるものについては、当該様式の記載事項を告示で定める方式により記録した光ディスク及び当該光ディスクに記録された内容を告示で定めるところにより記載した書面をもつて当該申請に係る申請書に代えることができる。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "検査対象軽自動車に係る新規検査又は自動車検査証の記入の申請若しくは自動車検査証返納証明書の交付の申請であつて、軽第一号様式又は軽第四号様式によるものについては、当該様式の記載事項を告示で定める方式により記録した光ディスク及び当該光ディスクに記録された内容を告示で定めるところにより記載した書面をもつて当該申請に係る申請書に代えることができる。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "前二項の光ディスクの構造は、工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二八三に適合する情報交換用百二十ミリメートルリライタブル光ディスクでなければならない。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "第一項及び第二項の光ディスクには、日本工業規格Ｘ六二八三に規定するラベルに、告示で定める事項を記載しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "法第六条第一項\nの電子情報処理組織によつて印字する登録事項等通知書、輸出抹消仮登録証明書、輸出予定届出証明書、登録識別情報等通知書、登録事項等証明書、自動車検査証、自動車検査証返納証明書、自動車予備検査証、限定自動車検査証及び検査記録事項等証明書については、運輸監理部長又は運輸支局長（法第七十四条の四\nの規定の適用があるときは、軽自動車検査協会）の公印は、押印しないものとする。",
      "enum": {
      }
    }
  },
  "title": "自動車の登録及び検査に関する申請書等の様式等を定める省令",
  "cont": {
  }
}