{
  "body": {
    "1": {
      "main": "自動車登録令\n（昭和二十六年政令第二百五十六号。以下「令」という。）第六条第二項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "道路運送車両法\n（昭和二十六年法律第百八十五号。以下「法」という。）第十五条の二第一項\nただし書の規定による届出があつた年月日",
        "2": "法第十八条の二第一項\n本文の登録識別情報"
      }
    },
    "1-2": {
      "main": "令第六条第三項\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "新規登録の年月日（移転登録を受けた自動車に係るものに限る。）",
        "2": "移転登録の年月日（最新の移転登録の年月日を除く。）",
        "3": "新規登録及び移転登録以外の登録の年月日",
        "4": "法第十六条第二項\nの届出があつた年月日",
        "5": "解体報告記録がなされた年月日及び使用済自動車の再資源化等に関する法律\n（平成十四年法律第八十七号）第八十一条第九項\n又は第十項\nの規定による移動報告の番号（以下「移動報告番号」という。）",
        "6": "法第十六条第四項\nの届出があつた年月日及び当該届出に係る輸出の予定日",
        "7": "法第十六条第六項\nにおいて準用する法第十五条の二第三項\n後段の確認をした年月日",
        "8": "法第十六条第七項\nの返納を受けた年月日",
        "9": "法第十八条第三項\nの変更の年月日並びに新所有者の氏名又は名称及び住所"
      }
    },
    "2": {
      "main": "令第七条第一項\nただし書の国土交通省令で定める事務は、三十両以下の自動車について一括して作成する登録事項等証明書で現在記録ファイルに記録されている事項のみに係るものの交付に関する事務とする。",
      "enum": {
      }
    },
    "3": {
      "main": "自動車登録ファイルの登録等事項のうち次に掲げるものは、略号にして記録するものとする。",
      "enum": {
        "1": "住所及び使用の本拠の位置（これらを表示する行政区画又は土地の名称に限る。）",
        "2": "その型式について法第七十五条第一項\nの指定を受けた自動車に係る車名及び型式並びに原動機の型式",
        "3": "前号に規定する自動車以外の自動車に係る車名",
        "4": "国土交通大臣が指定した者に係る氏名又は名称及び住所",
        "5": "抵当権によつて担保される債権に付された条件であつて、国土交通大臣の定めるもの",
        "6": "抵当権の登録の原因又は抵当権によつて担保される債権の範囲であつて、国土交通大臣の定めるもの"
      }
    },
    "3(2)": {
      "main": "前項の略号は、国土交通大臣が定めて告示するものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "令第八条\nの国土交通省令で定める記号は、「＊＊＊」とする。",
      "enum": {
      }
    },
    "5": {
      "main": "新規登録の申請書には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "車名及び型式",
        "2": "車台番号",
        "3": "原動機の型式",
        "4": "使用の本拠の位置",
        "5": "一時抹消登録を受けた自動車に係る申請にあつては、一時抹消登録を受けた際の自動車登録番号",
        "6": "申請人の氏名又は名称及び住所",
        "7": "代理人により登録の申請をするときは、その氏名又は名称及び住所",
        "8": "登録の原因及びその日付",
        "9": "申請の年月日"
      }
    },
    "5(2)": {
      "main": "変更登録、移転登録、永久抹消登録、輸出抹消仮登録、一時抹消登録又は更正の登録の申請書には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "自動車登録番号",
        "2": "前項第二号、第四号及び第六号から第九号まで（使用済自動車の解体に係る永久抹消登録及び輸出抹消仮登録の申請にあつては、第八号を除く。）に掲げる事項",
        "3": "変更登録、移転登録又は更正の登録の申請にあつては、当該変更又は更正に係る事項",
        "4": "輸出抹消仮登録の申請にあつては、輸出の予定日"
      }
    },
    "5(3)": {
      "main": "抵当権の登録の申請書には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "自動車登録番号",
        "2": "第一項第二号、第四号及び第六号から第九号までに掲げる事項",
        "3": "抵当権の変更、移転又は更正の登録の申請にあつては、当該変更又は更正に係る事項",
        "4": "登録免許税の額"
      }
    },
    "6": {
      "main": "法第七条第一項\nの国土交通省令で定める区分は、次のとおりとする。",
      "enum": {
        "1": "登録を受けたことがない自動車　譲渡証明書及び輸入自動車にあつては、輸入の事実を証明する書面",
        "2": "登録を受けたことがある自動車　譲渡証明書"
      }
    },
    "6(2)": {
      "main": "登録の原因が相続その他の一般承継である場合における前項の規定の適用については、令第十八条\nの規定により提出する書面を譲渡証明書とみなす。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "第一項の書面を提出することができないときは、当該自動車の所有権を証明するに足りる書面を提出しなければならない。",
      "enum": {
      }
    },
    "6-2": {
      "main": "法第七条第五項\nの照会は、同条第四項\n各号に掲げる規定に規定する事項について、電磁的方法により行うものとする。",
      "enum": {
      }
    },
    "6-2(2)": {
      "main": "前項の照会を受けた登録情報処理機関は、電磁的方法により当該照会に係る事項について国土交通大臣に対し通知しなければならない。",
      "enum": {
      }
    },
    "6-3": {
      "main": "法第十五条第三項\n（法第十六条第三項\nにおいて準用する場合を含む。）の国土交通省令で定める事項は、次の各号に掲げる事項とする。",
      "enum": {
        "1": "車台番号",
        "2": "移動報告番号"
      }
    },
    "6-4": {
      "main": "法第十五条の二第一項\n本文の国土交通省令で定める自動車は、次に掲げる自動車とする。",
      "enum": {
        "1": "大型特殊自動車",
        "2": "被牽引自動車",
        "3": "道路交通に関する条約の実施に伴う道路運送車両法の特例等に関する法律\n（昭和三十九年法律第百九号）第五条第一項\nの規定による登録証書の交付を受けた自動車"
      }
    },
    "6-5": {
      "main": "法第十五条の二第一項\nの国土交通省令で定める期間は、六月とする。",
      "enum": {
      }
    },
    "6-6": {
      "main": "法第十五条の二第一項\nただし書の輸出抹消仮登録を受けさせる必要性に乏しいものとして国土交通省令で定める自動車は、本邦と外国との間を往来する自動車であつて、次に掲げるものとする。",
      "enum": {
        "1": "貨物の運送の用に供するもの",
        "2": "本邦と外国との間を往来する者の乗用に供するもの"
      }
    },
    "6-7": {
      "main": "法第十五条の二第一項\nただし書の規定により届出をしようとする者は、次に掲げる事項を記載した届出書を提出しなければならない。",
      "enum": {
        "1": "自動車登録番号",
        "2": "車台番号",
        "3": "使用の本拠の位置",
        "4": "届出をしようとする者の氏名又は名称及び住所",
        "5": "届出の年月日"
      }
    },
    "6-7(2)": {
      "main": "前項の届出を行う場合には、自動車検査証及び前条に規定する自動車であることを証するに足りる書面を提示しなければならない。",
      "enum": {
      }
    },
    "6-8": {
      "main": "法第十六条第二項\nの国土交通省令で定める自動車は、第六条の四第一号及び第二号に掲げる自動車とする。",
      "enum": {
      }
    },
    "6-9": {
      "main": "法第十六条第二項\nの規定により届出をしようとする者は、次に掲げる事項（使用済自動車の解体に係る届出にあつては、第四号に掲げる事項を除く。）を記載した届出書を提出しなければならない。",
      "enum": {
        "1": "一時抹消登録を受けた際の自動車登録番号",
        "2": "車台番号",
        "3": "届出をしようとする者の氏名又は名称及び住所",
        "4": "届出の原因及びその日付",
        "5": "届出の年月日"
      }
    },
    "6-9(2)": {
      "main": "前項の届出書には、次に掲げる書面（当該届出をしようとする者が国又は地方公共団体であるものにあつては、第二号に掲げる書面を除く。）を添付しなければならない。",
      "enum": {
        "1": "登録識別情報等通知書（登録識別情報その他の自動車登録ファイルに記録されている事項を記載した書面をいう。以下同じ。）",
        "2": "当該届出に係る自動車に係る自動車登録ファイルに記録されている所有者の氏名若しくは名称又は住所に変更があつたときは、当該届出をしようとする者の住所を証するに足りる書面",
        "3": "所有者の変更があつた場合であつて、当該所有者の変更について自動車登録ファイルに法第十八条第三項\nの記録がなされていないときは、譲渡証明書",
        "4": "当該届出に係る自動車が滅失し、若しくは自動車の用途を廃止したとき又は当該自動車の車台が当該自動車の新規登録の際存したものでなくなつたときは、その事実を証するに足りる書面"
      }
    },
    "6-9(3)": {
      "main": "前項第三号の書面を提出することができないときは、当該自動車の所有権を証明するに足りる書面を提出しなければならない。",
      "enum": {
      }
    },
    "6-10": {
      "main": "法第十六条第四項\nの国土交通省令で定める自動車は、第六条の四第一号及び第二号に掲げる自動車とする。",
      "enum": {
      }
    },
    "6-11": {
      "main": "法第十六条第四項\nの国土交通省令で定める期間は、六月とする。",
      "enum": {
      }
    },
    "6-12": {
      "main": "法第十六条第四項\nの規定により届出をしようとする者は、次に掲げる事項を記載した届出書を提出しなければならない。",
      "enum": {
        "1": "一時抹消登録を受けた際の自動車登録番号",
        "2": "車台番号",
        "3": "届出をしようとする者の氏名又は名称及び住所",
        "4": "届出の年月日",
        "5": "輸出の予定日"
      }
    },
    "6-12(2)": {
      "main": "前項の届出書には、次に掲げる書面（当該届出をしようとする者が国又は地方公共団体であるものにあつては、第二号に掲げる書面を除く。）を添付しなければならない。",
      "enum": {
        "1": "登録識別情報等通知書",
        "2": "当該届出に係る自動車に係る自動車登録ファイルに記録されている所有者の氏名若しくは名称又は住所に変更があつたときは、当該届出をしようとする者の住所を証するに足りる書面",
        "3": "所有者の変更があつた場合であつて、当該所有者の変更について自動車登録ファイルに法第十八条第三項\nの記録がなされていないときは、譲渡証明書"
      }
    },
    "6-12(3)": {
      "main": "前項第三号の書面を提出することができないときは、当該自動車の所有権を証明するに足りる書面を提出しなければならない。",
      "enum": {
      }
    },
    "6-12(4)": {
      "main": "運輸監理部長又は運輸支局長は、第一項の届出があつた場合であつて、当該届出に係る自動車に係る自動車登録ファイルに記録されている所有者の氏名若しくは名称又は住所に変更があつたときは、当該変更について自動車登録ファイルに記録するものとする。",
      "enum": {
      }
    },
    "6-12(5)": {
      "main": "運輸監理部長又は運輸支局長は、法第十六条第七項\nの規定により輸出予定届出証明書の返納について自動車登録ファイルに記録したときは、第二項の規定により提出を受けた登録識別情報等通知書を当該自動車の所有者に返付するものとする。",
      "enum": {
      }
    },
    "6-13": {
      "main": "法第十八条第一項\nの国土交通省令で定める期間は、一年とする。",
      "enum": {
      }
    },
    "6-13(2)": {
      "main": "法第十八条第二項\nの国土交通省令で定める場合は、同条第三項\nの規定により所有者の変更について自動車登録ファイルに記録がなされた場合とする。",
      "enum": {
      }
    },
    "6-13(3)": {
      "main": "法第十八条第二項\nの国土交通省令で定める期間は、三年とする。",
      "enum": {
      }
    },
    "6-14": {
      "main": "自動車の移転登録を申請する場合において、自動車の譲渡が登録の原因であるときは、令第十四条第一項第一号\nの登録の原因を証する書面は、譲渡証明書とする。",
      "enum": {
      }
    },
    "6-15": {
      "main": "令第四十八条第一項\nの国土交通省令で定める書面（新所有者が国又は地方公共団体であるときは、第三号に掲げる書面を除く。）は、次に掲げる書面とする。",
      "enum": {
        "1": "登録識別情報等通知書",
        "2": "譲渡証明書その他の当該自動車の所有権を証明するに足る書面",
        "3": "新所有者の住所を証するに足りる書面"
      }
    },
    "6-15(2)": {
      "main": "運輸監理部長又は運輸支局長は、法第十八条第三項\nの規定により所有者の変更について自動車登録ファイルに記録したときは、前項の規定により提出を受けた登録識別情報等通知書に当該変更についての記入をし、これを新所有者に返付するものとする。",
      "enum": {
      }
    },
    "6-16": {
      "main": "法第十八条の二第一項\nの規定による登録識別情報の通知は、次の各号に掲げる場合の区分に応じ、当該各号に定める方法により行うものとする。",
      "enum": {
        "1": "新規登録、変更登録又は移転登録をした場合　自動車登録ファイルに記録された登録識別情報を法第六条第一項\nの電子情報処理組織（第六条の十八、第六条の十九第二号及び第二十九条において単に「電子情報処理組織」という。）を使用して送信し、これを申請者があらかじめ入手した識別番号及び暗証番号を用いて申請者の使用に係る電子計算機に備えられたファイルに記録する方法",
        "2": "一時抹消登録をした場合　登録識別情報等通知書を交付する方法"
      }
    },
    "6-17": {
      "main": "法第十八条の二第一項\nただし書の国土交通省令で定める場合は、次に掲げる場合とする。",
      "enum": {
        "1": "申請者があらかじめ登録識別情報の通知を希望しない旨の申出をした場合",
        "2": "所有者と使用者が同一の場合",
        "3": "変更登録が次に掲げる事項の変更のみに係る場合（使用者の変更により自動車の所有者と使用者が異なることとなる場合を除く。）イ　登録されている型式\nロ　車台番号\nハ　原動機の型式\nニ　使用の本拠の位置"
      }
    },
    "6-17(2)": {
      "main": "一時抹消登録をした場合にあつては、前項の規定にかかわらず、申請者に対し、登録識別情報を通知するものとする。",
      "enum": {
      }
    },
    "6-18": {
      "main": "法第十八条の二第二項\nの規定により登録識別情報の通知を請求する者は、次に掲げる事項を、その者の使用に係る電子計算機から、あらかじめ入手した識別番号及び暗証番号を用いて電子情報処理組織に送信しなければならない。",
      "enum": {
        "1": "自動車登録番号",
        "2": "所有者の氏名又は名称及び住所"
      }
    },
    "6-19": {
      "main": "法第十八条の三第一項\nの規定による登録識別情報の提供は、次の各号に掲げる場合の区分に応じ、当該各号に定める方法により行うものとする。",
      "enum": {
        "1": "新規登録（一時抹消登録があつた自動車に係るものに限る。）の申請をする場合　登録識別情報等通知書を申請書に添付して提出する方法",
        "2": "変更登録、移転登録、永久抹消登録、輸出抹消仮登録又は一時抹消登録の申請をする場合　あらかじめ入手した識別番号及び暗証番号を用いて申請者の使用に係る電子計算機から電子情報処理組織に登録識別情報を提供する方法又は申請書に登録識別情報を記載する方法"
      }
    },
    "6-20": {
      "main": "法第十八条の三第一項\nただし書の国土交通省令で定める場合は、変更登録が第六条の十七第一項第三号イからニまでに掲げる事項の変更のみに係る場合（使用者の変更により自動車の所有者と使用者が同一となる場合を除く。）とする。",
      "enum": {
      }
    },
    "6-21": {
      "main": "法第十八条の三第二項\nの規定による譲受人への登録識別情報の提供は、登録識別情報等通知書の交付により行うものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "令第三十六条の二第三項\nの規定により登録等の回復の申請をしようとする者は、現在記録ファイルの登録等事項の記録の滅失の際有効であつた登録等（以下「滅失前の登録等」という。）に関する次に掲げる事項を記載した申請書を提出しなければならない。",
      "enum": {
        "1": "自動車登録番号",
        "2": "第五条第一項各号（同項第五号を除く。）に掲げる事項",
        "3": "登録年月日"
      }
    },
    "7(2)": {
      "main": "前項の申請書には、登録事項等証明書その他登録等の存したことを証するに足りる書面を添付しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "令第三十七条第二項\nの国土交通省令で定める箇所は、書面の欄外とする。",
      "enum": {
      }
    },
    "9": {
      "main": "令第五十二条\nの国土交通省令で定める事項は、自動車登録番号並びに第五条第一項第二号及び第四号に掲げる事項とする。",
      "enum": {
      }
    },
    "10": {
      "main": "令第五十三条\nの規定により申請書に前の登録を表示するときは、前の登録の年月日及び当該登録に係る自動車の自動車登録番号を記載するものとする。",
      "enum": {
      }
    },
    "11": {
      "main": "運輸監理部長又は運輸支局長は、自動車に関する登録の申請を受理したときは、申請書にその年月日及び受理番号を記載しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "令第二十一条第一項第八号\nの国土交通省令で定める事項は、自動車登録番号及び第五条第一項第一号から第四号までに掲げる事項とする。",
      "enum": {
      }
    },
    "13": {
      "main": "自動車登録番号は、次に掲げる文字をその順序により組み合わせて定めるものとする。",
      "enum": {
        "1": "自動車の使用の本拠の位置を管轄する運輸監理部又は運輸支局（使用の本拠の位置が自動車検査登録事務所の管轄区域に属する場合にあつては、当該自動車検査登録事務所。次項において同じ。）を表示する文字（別表第一）",
        "2": "自動車の種別及び用途による分類番号を表示する三けた以下のアラビア数字（別表第二）",
        "3": "自動車運送事業の用に供するかどうかの別等を表示する平仮名又はローマ字（別表第三）",
        "4": "四けた以下のアラビア数字"
      }
    },
    "13(2)": {
      "main": "運輸監理部又は運輸支局の管轄区域が変更された場合においては、当該変更前に法の規定により登録された自動車登録番号については、当該変更又は当該変更に係る区域を含む市町村（特別区を含む。）の区域内における当該自動車登録番号に係る自動車の使用の本拠の位置の変更により前項に規定する基準に適合しないこととなつたときであつても、同項に規定する基準に適合するものとみなす。",
      "enum": {
      }
    },
    "14": {
      "main": "自動車に関する登録をするときは、登録の年月日を記録するものとする。",
      "enum": {
      }
    },
    "15": {
      "main": "運輸監理部長又は運輸支局長は、令第二十四条\nの場合には、変更の登録をすることができる。",
      "enum": {
      }
    },
    "16": {
      "main": "申請書に記載した代理人の氏名又は名称及び住所は、登録することを要しない。",
      "enum": {
      }
    },
    "17": {
      "main": "令第三十六条の二第二項\nの規定により告示された期間内に受理した第七条\nの申請書及び添付書類並びに令第三十六条の二第二項\nの規定により告示された範囲の自動車についての新しい登録等の申請書、嘱託書（通知書を含む。以下同じ。）及び添付書類は、第二十一条の規定にかかわらず、編てつ年月日を記載し、同一の自動車登録番号に係るものごとに一括して受理した順序に従つて登録等回復申請書類編てつ簿に編てつしなければならない。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "前項の規定による編てつがあつたときは、登録等をすべき事項については、編てつの時に登録等があつた場合と同一の効力を生ずる。",
      "enum": {
      }
    },
    "18": {
      "main": "令第三十六条の二第四項\nの規定による登録等の回復は、同条第二項\nの規定により告示された期間が満了した後に、滅失前の登録等を記録することにより行なうものとする。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "運輸監理部長又は運輸支局長は、登録等の回復をする場合において、滅失前の登録等について職権をもつて記録した事項があつたことを発見したときは、その事項をも記録しなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "運輸監理部長又は運輸支局長は、前条の規定により登録等の回復をしたときは、第十七条第一項の規定により登録等回復申請書類編てつ簿に編てつされている新しい登録等の申請書又は嘱託書に基づき、登録等をしなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "運輸監理部長又は運輸支局長は、令第十九条\nの場合においてその登録を完了したときは、その旨を登録権利者に通知しなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "運輸監理部長又は運輸支局長は、申請書類編てつ簿を設け、これに自動車に関する登録等に係る申請書、嘱託書及び添付書類を受理した順序に従つて編てつしなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "運輸監理部長又は運輸支局長は、通知簿を設け、これに法第十五条第四項\n及び第五項\n、自動車抵当法\n（昭和二十六年法律第百八十七号）第十六条\n、令第二十五条第一項\n、第二十六条、第二十七条、第二十九条第一項、第四十四条並びに第四十七条第二項及び第三項並びに第二十条の規定による通知事項及び通知の年月日を記載しなければならない。",
      "enum": {
      }
    },
    "23": {
      "main": "職権による登録等は、申請又は届出による登録等に準じて行なうものとする。",
      "enum": {
      }
    },
    "24": {
      "main": "法第二十二条第二項\nの送付に要する費用は、郵便切手又は国土交通大臣が定めるこれに類する証票をもつて納付しなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "国土交通大臣が、法第二十二条第一項\nの規定による請求（以下「交付請求」という。）をする者について本人であることの確認を行う場合における同条第四項\nの国土交通省令で定める方法は、次のとおりとする。",
      "enum": {
        "1": "登録事項等証明書の交付の請求書に記載されている交付請求をする者の氏名及び住所と同一の氏名及び住所が記載されている運転免許証、健康保険の被保険者証、住民基本台帳法\n（昭和四十二年法律第八十一号）第三十条の四十四第一項\nに規定する住民基本台帳カード、出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号）第十九条の三\nに規定する在留カード、日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法\n（平成三年法律第七十一号）第七条第一項\nに規定する特別永住者証明書その他法律又はこれに基づく命令の規定により交付された書類であつて、当該交付請求をする者が本人であることを確認するに足りるものを提示させる方法",
        "2": "前号に掲げる書類をやむを得ない理由により提示することができない場合にあつては、当該交付請求をする者が本人であることを確認するため国土交通大臣が適当と認める書類を提示させる方法"
      }
    },
    "25(2)": {
      "main": "前項の規定にかかわらず、国土交通大臣は、交付請求をする者が登録事項等証明書の交付の請求書を国土交通大臣に送付するときは、次に掲げる書類を提出させる方法により本人であることの確認を行うものとする。",
      "enum": {
        "1": "前項各号に掲げる書類のいずれかを複写機により複写したもの",
        "2": "その者の住民票の写しその他その者が前号に掲げる書類に記載された本人であることを示すものとして国土交通大臣が適当と認める書類であつて、交付請求をする日前三十日以内に作成されたもの"
      }
    },
    "25(3)": {
      "main": "登録情報提供機関が、法第二十二条第三項\nの委託（以下単に「委託」という。）をする者について本人であることの確認を行う場合における同条第四項\nの国土交通省令で定める方法は、次のとおりとする。",
      "enum": {
        "1": "商業登記法\n（昭和三十八年法律第百二十五号）第十二条の二第一項\n及び第三項\nの規定に基づき登記官が作成した電子証明書及びそれにより確認される電子署名（電子署名及び認証業務に関する法律\n（平成十二年法律第百二号）第二条第一項\nに規定する電子署名をいう。）が行われた法第二十二条第五項\nに規定する事項（同条第三項\nの規定による請求（以下「提供請求」という。）に係るものに限る。）の提供を受ける方法",
        "2": "電子署名に係る地方公共団体の認証業務に関する法律\n（平成十四年法律第百五十三号）第三条第一項\nに規定する電子証明書及びそれにより確認される電子署名（同法第二条第一項\nに規定する電子署名をいう。）が行われた法第二十二条第五項\nに規定する事項（提供請求に係るものに限る。）の提供を受ける方法",
        "3": "識別番号及び暗証番号を用いる方法",
        "4": "氏名又は名称及び住所を証するに足りる書面を提示させる方法"
      }
    },
    "26": {
      "main": "法第二十二条第五項\nの国土交通省令で定める事項のうち交付請求に係るものは、次に掲げるものとする。",
      "enum": {
        "1": "交付請求をする者の氏名及び住所",
        "2": "次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める事項イ　次のいずれかに該当する場合　交付請求に係る自動車登録番号又は車台番号\n（１）　国又は地方公共団体が法令の定める事務又は業務の遂行に必要な限度で登録事項等証明書の交付を受ける場合\n（２）　（１）に掲げる場合のほか、登録事項等証明書を交付することについて特別の理由がある場合\nロ　イに掲げる場合以外の場合　交付請求に係る自動車登録番号及び車台番号"
      }
    },
    "26(2)": {
      "main": "法第二十二条第五項\nの国土交通省令で定める事項のうち提供請求に係るものは、次に掲げるものとする。",
      "enum": {
        "1": "委託をする者の氏名又は名称及び住所",
        "2": "次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める事項イ　次のいずれかに該当する場合　提供請求に係る自動車登録番号、車台番号その他の提供請求に関し必要な事項\n（１）　登録情報に自動車登録番号又は車台番号並びに自動車の所有者及び使用者の氏名又は名称及び住所（以下「所有者等情報」という。）が含まれていない場合\n（２）　登録情報に含まれる所有者等情報によつて識別される自動車の所有者が当該自動車について登録情報の提供を受ける場合\n（３）　国又は地方公共団体が法令の定める事務又は業務の遂行に必要な限度で登録情報の提供を受ける場合\n（４）　法第六十三条の三第一項\nの規定による届出をした自動車製作者等が当該届出に係る自動車の使用者の氏名又は名称及び住所を特定し、かつ、同項第一号\n及び第二号\nに掲げる事項を当該自動車の使用者に周知させるために登録情報の提供を受ける場合\n（５）　道路運送法\n（昭和二十六年法律第百八十三号）第四十三条の二第一項\nに規定する旅客自動車運送適正化事業実施機関が同法第四十三条の三第一号\nに掲げる事業を行うために登録情報の提供を受ける場合\n（６）　貨物自動車運送事業法\n（平成元年法律第八十三号）第三十八条第一項\nに規定する地方貨物自動車運送適正化事業実施機関が同法第三十九条第一号\nに掲げる事業を行うために登録情報の提供を受ける場合\n（７）　使用済自動車の再資源化等に関する法律第九十二条第一項\nに規定する資金管理法人、同法第百五条\nに規定する指定再資源化機関又は同法第百十四条\nに規定する情報管理センターが、同法第九十三条\nに規定する業務、同法第百六条\nに規定する業務又は同法第百十五条\nに規定する業務を行うために登録情報の提供を受ける場合\nロ　イに掲げる場合以外の場合　提供請求に係る自動車登録番号及び車台番号",
        "3": "登録情報のうち、委託をする者が編集し、又は加工することができるものの提供を受ける場合にあつては、委託をする者における登録情報の安全管理の方法"
      }
    },
    "27": {
      "main": "法第二十二条第五項\nただし書の国土交通省令で定める場合は、自動車の所有者が当該自動車について交付請求をする場合（同条第二項\nの規定に基づく交付請求をする場合を除く。）とする。",
      "enum": {
      }
    },
    "28": {
      "main": "自動車に関する登録等の申請書、届出書、登録事項等証明書の交付の請求書、嘱託書、登録事項等通知書、輸出抹消仮登録証明書、登録識別情報等通知書及び登録事項等証明書の様式については、自動車の登録及び検査に関する申請書等の様式等を定める省令\n（昭和四十五年運輸省令第八号）の定めるところによる。",
      "enum": {
      }
    },
    "29": {
      "main": "登録事項等証明書は、電子情報処理組織によつて作成するものとする。",
      "enum": {
      }
    },
    "30": {
      "main": "法令の規定により運輸監理部長又は運輸支局長に対してする自動車の登録等に関する申請、届出、嘱託その他の行為（以下「申請等」という。）は、当該申請等に係る自動車の使用の本拠の位置が自動車検査登録事務所の管轄区域に属する場合にあつては、当該自動車検査登録事務所においてするものとする。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "前項の規定にかかわらず、法第二十二条第一項\nの規定により運輸監理部長又は運輸支局長に対してする請求は、最寄りの自動車検査登録事務所においてすることができる。",
      "enum": {
      }
    },
    "30(3)": {
      "main": "法第十五条の二第四項\n（法第十六条第六項\nにおいて準用する場合を含む。）、法第十六条第二項\n若しくは第四項\n又は法第十八条第三項\nの規定により運輸監理部長又は運輸支局長に対してする申請等は、最寄りの運輸監理部若しくは運輸支局又は自動車検査登録事務所においてするものとする。",
      "enum": {
      }
    },
    "31": {
      "main": "令第十条\nの規定による出頭は、運輸監理部又は運輸支局（自動車検査登録事務所を含む。）の自動車登録官が登録に関する事務を取り扱う窓口にしなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "登録自動車に係る法第九十九条の三\nの照会は、次に掲げる事項について行うものとする。",
      "enum": {
        "1": "車台番号",
        "2": "移動報告番号",
        "3": "解体報告記録がなされた年月日",
        "4": "自動車登録番号（一時抹消登録を受けた自動車に係る照会にあつては、一時抹消登録を受けた際の自動車登録番号）",
        "5": "使用済自動車の再資源化等に関する法律第八十一条第一項\nの規定により引取業者が情報管理センターに報告した年月日"
      }
    },
    "32(2)": {
      "main": "前項の照会を受けた情報管理センターは、電子情報処理組織を使用する方法により当該照会に係る事項について国土交通大臣に対し通知しなければならない。",
      "enum": {
      }
    }
  },
  "title": "自動車登録規則",
  "cont": {
    "第1章": {
      "title": "自動車登録ファイル及び電子情報処理組織",
      "art": "1~4"
    },
    "第2章": {
      "title": "登録の申請等の手続",
      "art": "5~10"
    },
    "第3章": {
      "title": "登録等の手続",
      "art": "11~23"
    },
    "第4章": {
      "title": "登録事項等証明書の交付等に係る手続",
      "art": "24~27"
    },
    "第5章": {
      "title": "雑則",
      "art": "28~32"
    }
  }
}