{
  "body": {
    "1": {
      "main": "地方道路公社法\n（以下「法」という。）第八条\nの政令で指定する人口五十万以上の市は、大阪市、名古屋市、横浜市、京都市、神戸市、北九州市、川崎市、札幌市、福岡市、広島市、堺市、尼崎市及び仙台市とする。",
      "enum": {
      }
    },
    "2": {
      "main": "監事は、法第十二条第五項\nの規定により国土交通大臣に意見を提出したときは、遅滞なく、その内容を関係設立団体の長（設立団体である地方公共団体を統括する都道府県知事若しくは市長又は都道府県知事及び市長をいう。以下同じ。）に報告しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "法第二十一条第二項第一号の土地区画整理事業のうち政令で定めるものは、同条第一項の道路の用に供する土地の造成を主たる目的とする土地区画整理事業とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第二十一条第二項第三号\n及び第三項第四号\nの政令で定める施設は、次の各号に掲げるものとする。",
      "enum": {
        "1": "給油所",
        "2": "自動車修理所"
      }
    },
    "5": {
      "main": "法第二十一条第三項第一号\nの政令で定める施設は、次の各号に掲げるものとする。",
      "enum": {
        "1": "事務所、店舗又は倉庫に類する施設",
        "2": "住宅で事務所、店舗、倉庫又は前号の施設の用途を兼ねるもの",
        "3": "自動車駐車場及びこれに類する施設"
      }
    },
    "6": {
      "main": "地方道路公社は、地方道路公社が行う法第二十一条第一項\nの道路の新設又は改築に伴い必要を生じた他の道路（同項\nの道路が一の道路の一部であるときは、当該一の道路の他の部分を含む。）の新設又は改築に要する費用については、指定都市高速道路（道路整備特別措置法\n（昭和三十一年法律第七号）第十二条第一項\nの指定都市高速道路をいう。）を当該他の道路の区域内において、高架で、又は地下に新設し、又は改築する場合（交差させて新設し、又は改築する場合を除く。）にあつては、その費用の三分の一を負担し、その他の場合にあつては、法第二十一条第一項\nの道路の新設又は改築により必要を生じた限度において、その費用を負担しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法第三十条第一項\nの規定による道路の災害復旧に要する経費に関する補助金の額は、当該道路ごとに、附録の式によつて算出した額とする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第三十八条第一項\n又は第三十九条\nの規定による権限は、設立団体の長が行うものとする。ただし、国土交通大臣は、特に必要があると認めるときは、これらの権限を行うことができる。",
      "enum": {
      }
    },
    "9": {
      "main": "法第四十一条第二項\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第五条第二項\n\n国土交通大臣（地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の市（以下「指定市」という。）以外の第八条の市が設立した道路公社にあつては都道府県知事とし、以下「国土交通大臣等」という。）\n\n国土交通大臣\n\n\n\n\n第一項、第二十二条第二項並びに第三十四条第三項及び第六項\n\n国土交通大臣等\n\n\n\n\n第二十一条第三項\n\n設立団体の長\n\n設立団体である都道府県又は設立団体である市の区域の存する都道府県を統括する都道府県知事\n\n\n\n\n第二十四条、第二十六条第一項並びに第三十八条第一項及び第三十九条\n\n設立団体の長\n\n関係設立団体の長\n\n\n\n\n第四十条第一項\n\n市が設立した道路公社にあつては市長を、その他の道路公社にあつては都道府県知事",
      "enum": {
      }
    },
    "10": {
      "main": "次の法令の規定については、地方道路公社を、市のみが設立したものにあつては当該市（第十九号にあつては、建築主事を置く市）と、その他のものにあつては都道府県とみなして、これらの規定を準用する。",
      "enum": {
        "1": "行政代執行法\n（昭和二十三年法律第四十三号）の規定",
        "2": "建築基準法\n（昭和二十五年法律第二百一号）第十八条\n（第八十七条第一項、第八十七条の二、第八十八条第一項から第三項まで又は第九十条第三項において準用する場合を含む。）",
        "3": "港湾法\n（昭和二十五年法律第二百十八号）第三十七条第三項\n（同法第四十三条の八第四項\n及び第五十五条の三の四第四項\nにおいて準用する場合を含む。）並びに第三十八条の二第一項\n、第九項及び第十項",
        "4": "土地収用法\n（昭和二十六年法律第二百十九号）第十一条第一項\nただし書、第十五条第一項、第十七条第一項第一号（第百三十八条第一項において準用する場合を含む。）、第十八条第二項第五号（第百三十八条第一項において準用する場合を含む。）、第二十一条（第百三十八条第一項において準用する場合を含む。）、第八十二条第五項及び第六項（第百三十八条第一項において準用する場合を含む。）、第百二十二条第一項ただし書（第百三十八条第一項において準用する場合を含む。）並びに第百二十五条第一項ただし書（第百三十八条第一項において準用する場合を含む。）",
        "4-2": "森林法\n（昭和二十六年法律第二百四十九号）第十条の二第一項第一号",
        "5": "自然公園法\n（昭和三十二年法律第百六十一号）第十条第二項\n及び第三項\n並びに第十六条第一項\nから第三項\nまで",
        "6": "公共用地の取得に関する特別措置法\n（昭和三十六年法律第百五十号）第四条第二項第五号\n（第四十五条において準用する場合を含む。）及び第五条\nただし書（第四十五条において準用する場合を含む。）並びに同法第八条\n（第四十五条において準用する場合を含む。）において準用する土地収用法第二十一条",
        "7": "都市計画法\n（昭和四十三年法律第百号）第五十八条の六第一項\n、第五十九条第一項、第二項及び第四項、第六十三条第一項並びに第八十条第一項",
        "8": "急傾斜地の崩壊による災害の防止に関する法律\n（昭和四十四年法律第五十七号）第七条第四項\n及び第十三条",
        "9": "自然環境保全法\n（昭和四十七年法律第八十五号）第二十一条\n（第三十条において準用する場合を含む。）、第二十五条第十項第三号、第二十六条第三項第五号、第二十七条第九項第三号、第二十八条第六項第四号及び第五十条",
        "10": "海上交通安全法\n（昭和四十七年法律第百十五号）第三十条第七項\n並びに第三十一条第四項\n及び第五項",
        "11": "都市緑地法\n（昭和四十八年法律第七十二号）第八条第七項\n及び第八項\n、第十四条第八項並びに第三十七条第二項",
        "12": "絶滅のおそれのある野生動植物の種の保存に関する法律\n（平成四年法律第七十五号）第十二条第一項第六号\n及び第五十四条",
        "13": "土砂災害警戒区域等における土砂災害防止対策の推進に関する法律\n（平成十二年法律第五十七号）第十五条",
        "14": "大深度地下の公共的使用に関する特別措置法\n（平成十二年法律第八十七号）第九条\nにおいて準用する土地収用法第十一条第一項\nただし書及び第十五条第一項\n、第十一条第一項第一号、第十四条第二項第九号、第十八条並びに第三十九条ただし書",
        "15": "建設工事に係る資材の再資源化等に関する法律\n（平成十二年法律第百四号）第十一条",
        "16": "特定都市河川浸水被害対策法\n（平成十五年法律第七十七号）第十四条\n（同法第十六条第四項\n及び第十八条第四項\nにおいて準用する場合を含む。）",
        "17": "景観法\n（平成十六年法律第百十号）第十六条第五項\n及び第六項\n、第二十二条第四項並びに第六十六条第一項から第三項まで及び第五項",
        "18": "不動産登記法\n（平成十六年法律第百二十三号）第十六条\n及び第百十五条\nから第百十七条\nまで（これらの規定を船舶登記令\n（平成十七年政令第十一号）第三十五条第一項\n及び第二項\nにおいて準用する場合を含む。）並びに第百十八条第二項\n（同条第三項\nにおいて準用する場合を含む。）",
        "19": "高齢者、障害者等の移動等の円滑化の促進に関する法律\n（平成十八年法律第九十一号）第十五条第二項",
        "20": "地域における歴史的風致の維持及び向上に関する法律\n（平成二十年法律第四十号）第十五条第六項\n及び第七項",
        "21": "津波防災地域づくりに関する法律\n（平成二十三年法律第百二十三号）第七十六条第一項\n（同法第七十八条第四項\nにおいて準用する場合を含む。）及び第八十五条\n（同法第八十七条第五項\nにおいて準用する場合を含む。）",
        "22": "登記手数料令\n（昭和二十四年政令第百四十号）第十九条",
        "23": "都市計画法施行令\n（昭和四十四年政令第百五十八号）第三十六条の三\n、第三十七条の二及び第三十八条の三",
        "24": "文化財保護法施行令\n（昭和五十年政令第二百六十七号）第四条第五項\n及び第六項第一号",
        "25": "大都市地域における住宅及び住宅地の供給の促進に関する特別措置法施行令\n（昭和五十年政令第三百六号）第三条\n及び第十一条",
        "26": "地方拠点都市地域の整備及び産業業務施設の再配置の促進に関する法律施行令\n（平成四年政令第二百六十六号）第六条",
        "27": "被災市街地復興特別措置法施行令\n（平成七年政令第三十六号）第三条",
        "28": "不動産登記令\n（平成十六年政令第三百七十九号）第七条第一項第六号\n（同令\n別表の七十三の項に係る部分に限る。）並びに第十六条第四項\n、第十七条第二項、第十八条第四項及び第十九条第二項（これらの規定を船舶登記令第三十五条第一項\n及び第二項\nにおいて準用する場合を含む。）",
        "29": "景観法施行令\n（平成十六年政令第三百九十八号）第二十二条第二号\n（同令第二十四条\nにおいて準用する場合を含む。）",
        "30": "船舶登記令第十三条第一項第五号\n（同令\n別表一の三十二の項に係る部分に限る。）及び第二十七条第一項第四号\n（同令\n別表二の二十二の項に係る部分に限る。）"
      }
    },
    "10(2)": {
      "main": "前項の規定により次の表の上欄に掲げる法令の規定を準用する場合においては、これらの規定中の字句で同表の中欄に掲げるものは、それぞれ同表の下欄の字句と読み替えるものとする。\n\n\n行政代執行法第六条第三項\n\n事務費の所属に従い、国庫又は地方公共団体の経済\n\n地方道路公社\n\n\n\n\n土地収用法第二十一条第一項（第百三十八条第一項において準用する場合を含む。）\n\n行政機関若しくはその地方支分部局の長\n\n地方道路公社\n\n\n\n\n土地収用法第二十一条第二項（第百三十八条第一項において準用する場合を含む。）\n\n行政機関又はその地方支分部局の長\n\n地方道路公社\n\n\n\n\n土地収用法第百二十二条第一項ただし書（第百三十八条第一項において準用する場合を含む。）\n\n都道府県知事\n\n地方道路公社\n\n\n\n\n公共用地の取得に関する特別措置法第八条（第四十五条において準用する場合を含む。）において準用する土地収用法第二十一条第一項\n\n行政機関若しくはその地方支分部局の長\n\n地方道路公社\n\n\n\n\n公共用地の取得に関する特別措置法第八条（第四十五条において準用する場合を含む。）において準用する土地収用法第二十一条第二項\n\n行政機関又はその地方支分部局の長\n\n地方道路公社\n\n\n\n\n登記手数料令第十九条\n\n国又は地方公共団体の職員\n\n地方道路公社の役員又は職員",
      "enum": {
      }
    },
    "11": {
      "main": "勅令及び政令以外の命令であつて国土交通省令で定めるものについては、国土交通省令で定めるところにより、地方道路公社を地方公共団体とみなして、これらの命令を準用する。",
      "enum": {
      }
    }
  },
  "title": "地方道路公社法施行令",
  "cont": {
  }
}