{
  "body": {
    "1": {
      "main": "この省令で使用する用語は、大気汚染防止法\n（昭和四十三年法律第九十七号。以下「法」という。）及び大気汚染防止法施行令\n（昭和四十三年政令第三百二十九号。以下「令」という。）で使用する用語の例による。",
      "enum": {
      }
    },
    "2": {
      "main": "令別表第一の一の項の下欄に掲げる伝熱面積の算定方法は、日本工業規格Ｂ八二〇一及びＢ八二〇三の伝熱面積の項で定めるところによる。",
      "enum": {
      }
    },
    "3": {
      "main": "法第一項\nの規定によるいおう酸化物の排出基準は、次の式により算出したいおう酸化物の量とする。　　　ｑ＝Ｋ×１０−３Ｈｅ２　　　（この式において、ｑ、Ｋ及びＨｅは、それぞれ次の値を表わすものとする。　　　　ｑ　いおう酸化物の量（単位　温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｋ　法第二項第一号の政令で定める地域ごとに別表第一の下欄に掲げる値Ｈｅ　次項に規定する方法により補正された排出口の高さ（単位　メートル））",
      "enum": {
      }
    },
    "3(2)": {
      "main": "法第三条第二項第一号\nに規定する排出口の高さの補正は、次の算式によるものとする。　　　Ｈｅ＝Ｈｏ＋０．６５（Ｈｍ＋Ｈｔ）Ｈｍ＝０．７９５√（Ｑ・Ｖ）÷｛１＋（．５８÷Ｖ）｝Ｈｔ＝．０１×１０−３・Ｑ・（Ｔ−８８）・｛．３０ｌｏｇＪ＋（１÷Ｊ）−１｝Ｊ＝（１÷√（Ｑ・Ｖ））［１４６０−９６×｛Ｖ÷（Ｔ−８８）｝］＋１　　　（これらの式においては、Ｈｅ、Ｈ０、Ｑ、Ｖ及びＴは、それぞれ次の値を表わすものとする。Ｈｅ　補正された排出口の高さ（単位　メートル）Ｈｏ　排出口の実高さ（単位　メートル）Ｑ　温度十五度における排出ガス量（単位　立方メートル毎秒）Ｖ　排出ガスの排出速度（単位　メートル毎秒）Ｔ　排出ガスの温度（単位　絶対温度））",
      "enum": {
      }
    },
    "4": {
      "main": "法第三条第一項\nの規定によるばいじんの排出基準は、温度が零度であつて、圧力が一気圧の状態に換算した排出ガス一立方メートルにつき、別表第二の第二欄に掲げる施設の種類及び同表の第三欄に掲げる規模ごとに同表の第四欄に掲げるばいじんの量とする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第三条第一項\nの規定による有害物質（特定有害物質を除く。）の排出基準は、温度が零度であつて、圧力が一気圧の状態に換算した排出ガス一立方メートルにつき、次の各号に掲げる有害物質の種類ごとにそれぞれ当該各号に掲げるとおりとする。",
      "enum": {
        "1": "令第一条第一号\nから第四号\nまでに掲げる有害物質　別表第三の第二欄に掲げる有害物質の種類及び同表の第三欄に掲げる施設の種類ごとに同表の第四欄に掲げる有害物質の量",
        "2": "窒素酸化物　別表第三の二の第二欄に掲げる施設（熱源として電気を使用するものを除く。）の種類及び同表の第三欄に掲げる規模ごとに同表の第四欄に掲げる窒素酸化物の量"
      }
    },
    "6": {
      "main": "令第二項\nの環境省令で定める数値の算定は、いおう酸化物については第一号から第三号まで、ばいじんについては第四号に掲げるところによる。",
      "enum": {
        "1": "一時間値の測定は、いおう酸化物測定器のうち、溶液導電率法による測定器を用いて、大気を連続して一時間吸引して行なうこと。",
        "2": "一時間値の一日平均値の算定は、一日の総有効測定時間（当該総有効測定時間数が二十時間以上である場合に限る。）の測定値の算術平均によること。",
        "3": "年間を通じて毎日連続して測定が行なわれなかつた場合（年間の総有効測定日数が二百五十日以上である場合に限る。）における令第六条第一項第一号\nに規定する年間日数は、当該年間日数に年間総有効測定日数を年間総日数で除して得た数値を乗じて補正した日数とすること。",
        "4": "大気中における量の年間平均値の算定は、ハイボリウムエアサンプラー又はローボリウムエアサンプラーを用いる場合にあつては原則として一回当たり大気を連続して二十四時間以上吸引して行なう測定を月一回以上行なつて得た測定値の、光散乱法による測定器を用いる場合にあつては総有効測定時間（当該総有効測定時間数が六千時間以上である場合に限る。）の測定値の算術平均によること。"
      }
    },
    "6(2)": {
      "main": "法第三条第三項\nの規定の適用に当たつては、原則として、二測定点において二年間測定するものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "別表第四に掲げる区域に係る法第三条第三項\nの規定によるいおう酸化物の排出基準は、次の各号に掲げる区域ごとにそれぞれ当該各号に掲げる値をＫの値として第三条第一項の式により算出したいおう酸化物の量とする。",
      "enum": {
        "1": "別表第四第四号、第五号、第九号、第十一号、第十三号及び第十五号に掲げる区域　一・一七",
        "2": "別表第四第三号、第八号、第十号、第十四号、第十六号、第十七号、第十八号及び第二十六号に掲げる区域　一・七五",
        "3": "別表第四第一号、第二号、第六号、第七号、第十二号、第十九号、第二十号、第二十一号、第二十二号、第二十三号、第二十四号、第二十五号、第二十七号及び第二十八号に掲げる区域　二・三四"
      }
    },
    "7(2)": {
      "main": "別表第五に掲げる区域に係る法第三条第三項\nの規定によるばいじんの排出基準は、温度が零度であつて、圧力が一気圧の状態に換算した排出ガス一立方メートルにつき、別表第二の第二欄に掲げる施設の種類及び同表の第三欄に掲げる規模ごとに同表の第五欄に掲げるばいじんの量とする。",
      "enum": {
      }
    },
    "7-2": {
      "main": "硫黄酸化物に係る法第五条の二第一項\nの環境省令で定める基準は、工場又は事業場に設置されているすべての硫黄酸化物に係るばい煙発生施設において使用される原料及び燃料の量を重油の量に換算したものが一時間当たり〇・一キロリツトル以上一・〇キロリツトル以下の範囲内であることとする。",
      "enum": {
      }
    },
    "7-2(2)": {
      "main": "窒素酸化物に係る法第五条の二第一項\nの環境省令で定める基準は、工場又は事業場に設置されているすべての窒素酸化物に係るばい煙発生施設において使用される原料及び燃料の量をばい煙発生施設の種類に応じた窒素酸化物の排出特性等を勘案して重油の量に換算したものが一時間当たり一キロリットル以上一〇キロリットル以下の範囲内であることとする。",
      "enum": {
      }
    },
    "7-2(3)": {
      "main": "前二項の換算は、原料及び燃料の種類ごとに環境大臣が定めるところによる。",
      "enum": {
      }
    },
    "7-3": {
      "main": "硫黄酸化物に係る総量規制基準は、次の各号のいずれかに掲げる硫黄酸化物の量として定めるものとする。",
      "enum": {
        "1": "特定工場等に設置されているすべての硫黄酸化物に係るばい煙発生施設において使用される原料又は燃料の量の増加に応じて、排出が許容される硫黄酸化物の量が増加し、かつ、使用される原料又は燃料の量の増加一単位当たりの排出が許容される硫黄酸化物の量の増加分がてい減するように算定される硫黄酸化物の量",
        "2": "特定工場等に設置されているすべての硫黄酸化物に係るばい煙発生施設から排出される硫黄酸化物について所定の方法により求められる重合した最大地上濃度（以下「最大重合地上濃度」という。）が指定地域におけるすべての特定工場等について一定の値となるように算定される硫黄酸化物の量。ただし、三以上の特定工場等が相互に近接しており、かつ、これらの特定工場等を一の特定工場等としてとらえることが適当であると認められる場合においては、当該一定の値に代えて特別の値を用いて算定される硫黄酸化物の量とすることができる。"
      }
    },
    "7-3(2)": {
      "main": "硫黄酸化物に係る法第五条の二第一項\nの総量規制基準は、前項第一号に掲げる硫黄酸化物の量として定める場合にあつては第一号に掲げる算式を、同項第二号に掲げる硫黄酸化物の量として定める場合にあつては第二号に掲げる算式を、それぞれ基本とした算式により定めるものとする。",
      "enum": {
        "1": "Ｑ＝ａ・Ｗｂ　　　　（この式において、Ｑ、Ｗ、ａ及びｂは、それぞれ次の値を表すものとする。Ｑ　排出が許容される硫黄酸化物の量（単位　温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｗ　特定工場等に設置されているすべての硫黄酸化物に係るばい煙発生施設において使用される原料及び燃料の量（単位　前条第三項に定めるところによる換算により重油の量に換算したキロリツトル毎時）ａ　削減目標量が達成されるように都道府県知事が定める定数ｂ　〇・八〇以上一・〇未満の範囲内で、都道府県知事が当該指定地域における特定工場等の規模別の分布の状況及び原料又は燃料の使用の実態等を勘案して定める定数）",
        "2": "Ｑ＝（Ｃｍ÷Ｃｍｏ）・Ｑｏ　　　　（この式において、Ｑ、Ｑｏ、Ｃｍ及びＣｍｏは、それぞれ次の値を表すものとする。Ｑ　排出が許容される硫黄酸化物の量（単位　温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｑｏ　特定工場等に設置されているすべての硫黄酸化物に係るばい煙発生施設から排出される硫黄酸化物の量（単位　温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｃｍ　削減目標量が達成されるように都道府県知事が定める一定の最大重合地上濃度（単位　体積百万分率）。ただし、前項第二号ただし書の規定により特別の値を用いて算定する場合にあつては、当該三以上の特定工場等に係るＣｍは、その合計が都道府県知事が定める一定の最大重合地上濃度の一・五倍を超えその二倍を超えないように定めるものとする。Ｃｍｏ　Ｑｏに係る最大重合地上濃度（単位　体積百万分率））"
      }
    },
    "7-3(3)": {
      "main": "硫黄酸化物に係る法第五条の二第三項\nの総量規制基準は、硫黄酸化物に係る同条第一項\nの総量規制基準を第一項第一号\nにより定める場合にあつては第一号\nに掲げる算式を、同項第二号\nにより定める場合にあつては第二号\nに掲げる算式を、それぞれ基本とした算式により定めるものとする。",
      "enum": {
        "1": "Ｑ＝ａ・Ｗｂ＋ｒ・ａ｛（Ｗ＋Ｗｉ）ｂ−Ｗｂ｝　　　　（この式において、Ｑ、Ｗ、Ｗｉ、ａ、ｂ及びｒは、それぞれ次の値を表すものとする。Ｑ　排出が許容される硫黄酸化物の量（単位　温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｗ　特定工場等に設置されているすべての硫黄酸化物に係るばい煙発生施設において使用される原料及び燃料の量（Ｗｉを除く。）（単位　前条第三項に定めるところによる換算により重油の量に換算したキロリツトル毎時）Ｗｉ　特定工場等に都道府県知事が定める日後に設置されるすべての硫黄酸化物に係るばい煙発生施設において使用される原料及び燃料の量（単位　前条第三項に定めるところによる換算により重油の量に換算したキロリツトル毎時）ａ　削減目標量が達成されるように都道府県知事が定める定数（前項第一号の式において用いられるａと同じ値とする。）ｂ　〇・八〇以上一・〇未満の範囲内で、都道府県知事が当該指定地域における特定工場等の規模別の分布の状況及び原料又は燃料の使用の実態等を勘案して定める定数（前項第一号の式において用いられるｂと同じ値とする。）ｒ　〇・三以上〇・七以下の範囲内で、都道府県知事が当該指定地域における特定工場等の設置の状況の推移等を勘案して定める定数）",
        "2": "Ｑ＝ｒ・（Ｃｍ÷Ｃｍｉ）・Ｑｉただし、新たに硫黄酸化物に係るばい煙発生施設が設置された特定工場等（硫黄酸化物に係るばい煙発生施設の設置又は構造等の変更により新たに特定工場等となつたものを含む。）については、次の式によるものとする。　　　　Ｑ＝｛Ｃｍ÷（Ｃｍｏ＋Ｃｍｉ）｝（Ｑｏ＋Ｑｉ）（これらの式において、Ｑ、Ｑｉ、Ｑｏ、Ｃｍ、Ｃｍｉ、Ｃｍｏ及びｒは、それぞれ次の値を表すものとする。Ｑ　排出が許容される硫黄酸化物の量（単位　温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｑｉ　特定工場等に都道府県知事が定める日後に設置されるすべての硫黄酸化物に係るばい煙発生施設から排出される硫黄酸化物の量（単位　温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｑｏ　特定工場等に設置されているすべての硫黄酸化物に係るばい煙発生施設から排出される硫黄酸化物の量（Ｑｉを除く。）（単位　温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｃｍ　削減目標量が達成されるように都道府県知事が定める一定の最大重合地上濃度（単位　体積百万分率）（前項第二号の式において用いられる一定の値として定められたＣｍと同じ値とする。）。ただし、第一項第二号ただし書の規定により特別の値を用いて算定する場合にあつては、当該三以上の特定工場等に係るＣｍは、その合計が都道府県知事が定める一定の最大重合地上濃度の一・五倍を超えその二倍を超えないように定めるものとする。Ｃｍｉ　Ｑｉに係る最大重合地上濃度（単位　体積百万分率）。ただし、ただし書の式中のＣｍｉは、Ｑｉに係る当該特定工場等の最大重合地上濃度の増加分とする。Ｃｍｏ　Ｑｏに係る最大重合地上濃度（単位　体積百万分率）ｒ　〇・三以上〇・七以下の範囲内で、都道府県知事が当該指定地域における特定工場等の設置の状況の推移等を勘案して定める定数）"
      }
    },
    "7-3(4)": {
      "main": "都道府県知事は、第一項の規定により難いときは、環境大臣が別に定めるところにより、硫黄酸化物に係る総量規制基準を定めることができる。",
      "enum": {
      }
    },
    "7-4": {
      "main": "窒素酸化物に係る総量規制基準は、次の各号のいずれかに掲げる窒素酸化物の量として定めるものとする。",
      "enum": {
        "1": "特定工場等に設置されているすべての窒素酸化物に係るばい煙発生施設において使用される原料又は燃料の量の増加に応じて、排出が許容される窒素酸化物の量が増加し、かつ、使用される原料又は燃料の量の増加一単位当たりの排出が許容される窒素酸化物の量の増加分がてい減するように算定される窒素酸化物の量",
        "2": "特定工場等に設置されているすべての窒素酸化物に係るばい煙発生施設の排出ガス量にばい煙発生施設の種類ごとに定める施設係数を乗じて得た量の合計量について、指定地域における特定工場等の規模別の分布の状況等を勘案して合理的に計算して得られた量に削減定数を乗じて算定される窒素酸化物の量"
      }
    },
    "7-4(2)": {
      "main": "窒素酸化物に係る法第五条の二第一項\nの総量規制基準は、前項第一号に掲げる窒素酸化物の量として定める場合にあつては第一号に掲げる算式を、同項第二号に掲げる窒素酸化物の量として定める場合にあつては第二号に掲げる算式を、それぞれ基本とした算式により定めるものとする。",
      "enum": {
        "1": "Ｑ＝ａ・Ｗｂ　　　　（この式において、Ｑ、Ｗ、ａ及びｂは、それぞれ次の値を表すものとする。Ｑ　排出が許容される窒素酸化物の量（単位　温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｗ　特定工場等に設置されているすべての窒素酸化物に係るばい煙発生施設において使用される原料及び燃料の量（単位　第七条の二第三項に定めるところによる換算により重油の量に換算したキロリットル毎時）ａ　削減目標量が達成されるように都道府県知事が定める定数ｂ　〇・八〇以上一・〇未満の範囲内で、都道府県知事が当該指定地域における特定工場等の規模別の分布の状況及び原料又は燃料の使用の実態等を勘案して定める定数）",
        "2": "Ｑ＝κ｛シグマ（Ｃ・Ｖ）｝ｌ　　　　（この式において、Ｑ、Ｃ、Ｖ、κ及びｌは、それぞれ次の値を表すものとする。Ｑ　排出が許容される窒素酸化物の量（単位　温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｃ　窒素酸化物に係るばい煙発生施設について、その種類ごとに都道府県知事が定める施設係数Ｖ　特定工場等に設置されている窒素酸化物に係るばい煙発生施設ごとの排出ガス量（単位　温度零度、圧力一気圧の状態に換算した万立方メートル毎時）κ　削減目標量が達成されるように都道府県知事が定める削減定数ｌ　〇・八〇以上一・〇未満の範囲内で、都道府県知事が当該指定地域における特定工場等の規模別の分布の状況及び窒素酸化物の排出特性等を勘案して定める定数）"
      }
    },
    "7-4(3)": {
      "main": "窒素酸化物に係る法第五条の二第三項\nの総量規制基準は、窒素酸化物に係る同条第一項\nの総量規制基準を第一項第一号\nにより定める場合にあつては第一号\nに掲げる算式を、同項第二号\nにより定める場合にあつては第二号\nに掲げる算式を、それぞれ基本とした算式により定めるものとする。",
      "enum": {
        "1": "Ｑ＝ａ・Ｗｂ＋ｒ・ａ｛（Ｗ＋Ｗｉ）ｂ−Ｗｂ｝　　　　（この式において、Ｑ、Ｗ、Ｗｉ、ａ、ｂ及びｒは、それぞれ次の値を表すものとする。Ｑ　排出が許容される窒素酸化物の量（単位　温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｗ　特定工場等に設置されているすべての窒素酸化物に係るばい煙発生施設において使用される原料及び燃料の量（Ｗｉを除く。）（単位　第七条の二第三項に定めるところによる換算により重油の量に換算したキロリットル毎時）Ｗｉ　特定工場等に都道府県知事が定める日後に設置されるすべての窒素酸化物に係るばい煙発生施設において使用される原料及び燃料の量（単位　第七条の二第三項に定めるところによる換算により重油の量に換算したキロリットル毎時）ａ　削減目標量が達成されるように都道府県知事が定める定数（前項第一号の式において用いられるａと同じ値とする。）ｂ　〇・八〇以上一・〇未満の範囲内で、都道府県知事が当該指定地域における特定工場等の規模別の分布の状況及び原料又は燃料の使用の実態等を勘案して定める定数（前項第一号の式において用いられるｂと同じ値とする。）ｒ　〇・三以上〇・七以下の範囲内で、都道府県知事が当該指定地域における特定工場等の設置の状況の推移等を勘案して定める定数）",
        "2": "Ｑ＝κ｛シグマ（Ｃ・Ｖ）＋シグマ（Ｃｉ・Ｖｉ）｝ｌ　　　　（この式において、Ｑ、Ｃ、Ｃｉ、Ｖ、Ｖｉ、κ及びｌは、それぞれ次の値を表すものとする。Ｑ　排出が許容される窒素酸化物の量（単位　温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｃ　窒素酸化物に係るばい煙発生施設について、その種類ごとに都道府県知事が定める施設係数（前項第二号の式において用いられるＣと同じ値とする。）Ｃｉ特定工場等にＶｉの都道府県知事が定める日後に設置される窒素酸化物に係るばい煙発生施設について、その種類ごとに都道府県知事が定める施設係数Ｖ　特定工場等に設置されている窒素酸化物に係るばい煙発生施設（Ｖｉの都道府県知事が定める日後に設置されるものを除く。）ごとの排出ガス量（単位　温度零度、圧力一気圧の状態に換算した万立方メートル毎時）Ｖｉ　特定工場等に都道府県知事が定める日後に設置される窒素酸化物に係るばい煙発生施設ごとの排出ガス量（単位　温度零度、圧力一気圧の状態に換算した万立方メートル毎時）κ　削減目標量が達成されるように都道府県知事が定める削減定数（前項第二号の式において用いられるκと同じ値とする。）ｌ　〇・八〇以上一・〇未満の範囲内で、都道府県知事が当該指定地域における特定工場等の規模別の分布の状況及び窒素酸化物の排出特性等を勘案して定める定数（前項第二号の式において用いられるｌと同じ値とする。））"
      }
    },
    "7-4(4)": {
      "main": "第二項第二号の式において用いられるＣ並びに前項第二号の式において用いられるＣ及びＣｉの値は、環境大臣が定めるところにより、窒素酸化物に係るばい煙発生施設の種類ごとに定められるものとする。",
      "enum": {
      }
    },
    "7-4(5)": {
      "main": "都道府県知事は、第一項の規定により難いときは、環境大臣が別に定めるところにより、窒素酸化物に係る総量規制基準を定めることができる。",
      "enum": {
      }
    },
    "7-5": {
      "main": "硫黄酸化物に係る総量規制基準を適用する場合における硫黄酸化物の量の測定は、別表第一の備考に掲げる方法により行うものとする。",
      "enum": {
      }
    },
    "7-5(2)": {
      "main": "窒素酸化物に係る総量規制基準を適用する場合における窒素酸化物の量の測定は、日本工業規格Ｋ〇一〇四に定める方法により窒素酸化物濃度を、日本工業規格Ｚ八八〇八に定める方法により排出ガス量をそれぞれ測定して算定することにより、又は環境大臣が定める方法により行うものとする。",
      "enum": {
      }
    },
    "7-6": {
      "main": "法第五条の三第一項第三号\nの総量は、次の各号に掲げる事項に関する資料を用いて、大気汚染予測手法により指定地域における指定ばい煙総量削減計画の達成の期間の経過後の当該計画に基づく削減がない場合の指定ばい煙の濃度を推定し、当該指定地域の当該指定ばい煙の濃度が大気環境基準を確保する濃度となることを目途として算定するものとする。",
      "enum": {
        "1": "風向、風速等の気象条件",
        "2": "指定ばい煙の発生源の位置、排出口の高さ等の状況",
        "3": "指定ばい煙の排出状況",
        "4": "指定地域に影響を及ぼす当該指定地域外における指定ばい煙の発生源の状況及び排出状況",
        "5": "その他総量の算定に必要な事項"
      }
    },
    "7-6(2)": {
      "main": "前項の大気汚染予測手法は、電子計算機その他の機械を利用して大気の拡散式に基づく理論計算を行うことにより、又は模型その他の装置を使用した実験を行うことにより、指定ばい煙の排出と当該指定ばい煙による大気の汚染との関係を科学的かつ合理的に明らかにする手法であつて、当該手法を用いて推定される大気の汚染と実測された大気の汚染とを照合して相当程度適合していることが確認されたものでなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "法第六条第一項\n、第七条第一項又は第一項の規定による届出は、様式第一による届出書によつてしなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "法第六条第二項\n（法第七条第二項\n及び第八条第二項\nにおいて準用する場合を含む。）の環境省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "ばい煙の排出の方法",
        "2": "ばい煙発生施設及びばい煙処理施設の設置場所",
        "3": "ばい煙の発生及びばい煙の処理に係る操業の系統の概要",
        "4": "煙道に排出ガスの測定箇所が設けられている場合は、その場所",
        "5": "緊急連絡用の電話番号その他緊急時における連絡方法"
      }
    },
    "9": {
      "main": "都道府県知事又は令第十三条\nに規定する市の長は、法第六条第一項\n、第七条第一項又は第八条第一項の届出を受理したときは、様式第二による受理書を当該届出をした者に交付するものとする。",
      "enum": {
      }
    },
    "9-2": {
      "main": "法第十七条の五第一項\n、第十七条の六第一項又は第十七条の七第一項の規定による届出は、様式第二の二による届出書によつてしなければならない。",
      "enum": {
      }
    },
    "9-2(2)": {
      "main": "法第十七条の五第二項\n（法第十七条の六第二項\n及び第十七条の七第二項\nにおいて準用する場合を含む。）の環境省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "揮発性有機化合物の排出の方法",
        "2": "揮発性有機化合物排出施設及び揮発性有機化合物の処理施設の設置場所",
        "3": "揮発性有機化合物の排出及び揮発性有機化合物の処理に係る操業の系統の概要",
        "4": "排出ガスの導管に排出ガスの測定箇所が設けられている場合は、その場所",
        "5": "緊急連絡用の電話番号その他緊急時における連絡方法"
      }
    },
    "9-3": {
      "main": "都道府県知事又は令第十三条\nに規定する市の長は、法第十七条の五第一項\n、第十七条の六第一項又は第十七条の七第一項の届出を受理したときは、様式第二の三による受理書を当該届出をした者に交付するものとする。",
      "enum": {
      }
    },
    "10": {
      "main": "法第十八条第一項\n及び第三項\n並びに第十八条の二第一項\nの規定による届出は、様式第三による届出書によつてしなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "法第十八条第二項\n（法第十八条の二第二項\nにおいて準用する場合を含む。）の規定により前項の届出書に添付しなければならない書類は、次のとおりとする。",
      "enum": {
        "1": "一般粉じん発生施設の配置図",
        "2": "一般粉じんを処理し、又は一般粉じんの飛散を防止するための施設の配置図",
        "3": "一般粉じんの発生及び一般粉じんの処理に係る操業の系統の概要を説明する書類"
      }
    },
    "10-2": {
      "main": "法第十八条の六第一項\n及び第三項\n並びに第十八条の七第一項\nの規定による届出は、様式第三の二による届出書によつてしなければならない。",
      "enum": {
      }
    },
    "10-2(2)": {
      "main": "法第十八条の六第二項\n（同条第四項\n及び第十八条の七第二項\nにおいて準用する場合を含む。）の環境省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "特定粉じん発生施設の配置図",
        "2": "特定粉じんの排出の方法",
        "3": "特定粉じんを処理し、又は特定粉じんの飛散を防止するための施設の設置場所",
        "4": "特定粉じんの発生及び特定粉じんの処理に係る操業の系統の概要",
        "5": "特定粉じん発生施設を設置する工場又は事業場の付近の状況",
        "6": "法第十八条の十二\nの規定による特定粉じんの濃度の測定場所及び当該測定場所を選定した理由"
      }
    },
    "10-3": {
      "main": "都道府県知事又は令第十三条\nに規定する市の長は、法第十八条の六第一項\n若しくは第三項\n又は第十八条の七第一項\nの届出を受理したときは、様式第三の三による受理書を当該届出をした者に交付するものとする。",
      "enum": {
      }
    },
    "10-4": {
      "main": "法第十八条の十五第一項\n及び第二項\nの規定による届出は、様式第三の四による届出書によつてしなければならない。",
      "enum": {
      }
    },
    "10-4(2)": {
      "main": "法第十八条の十五第三項\nの環境省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "特定粉じん排出等作業の対象となる建築物等の概要、配置図及び付近の状況",
        "2": "特定粉じん排出等作業の工程を明示した特定工事の工程の概要",
        "3": "特定工事を施工する者の現場責任者の氏名及び連絡場所",
        "4": "下請負人が特定粉じん排出等作業を実施する場合の当該下請負人の現場責任者の氏名及び連絡場所"
      }
    },
    "11": {
      "main": "法\n（法第十七条の十三第二項\n及び第十八条の十三第二項\nにおいて準用する場合を含む。）の規定による届出は、法第六条第一項第一号\n又は第二号\nに掲げる事項の変更に係る場合にあつては様式第四、施設の使用の廃止に係る場合にあつては様式第五による届出書によつてしなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "法第三項\n（法第十七条の十三第二項\n及び第十八条の十三第二項\nにおいて準用する場合を含む。）の規定による届出は、様式第六による届出書によつてしなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "法の規定による届出は、届出書の正本にその写し一通を添えてしなければならない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "二以上のばい煙発生施設についての法の規定、二以上の揮発性有機化合物排出施設についての法の規定又は二以上の一般粉じん発生施設についての法の規定による届出は、当該二以上のばい煙発生施設、揮発性有機化合物排出施設又は一般粉じん発生施設が同一の工場又は事業場に設置されているものであり、かつ、その種類（令別表第一、令別表第一の二又は令別表第二の項ごとの区分をいう。）が同一である場合に限り、その種類ごとに一の届出書によつて届出をすることができる。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "二以上の特定粉じん発生施設についての法の規定による届出は、当該二以上の特定粉じん発生施設が同一の工場又は事業場に設置されている場合に限り、一の届出書によつて届出をすることができる。",
      "enum": {
      }
    },
    "13(4)": {
      "main": "二以上の特定粉じん排出等作業についての法の規定による届出は、当該二以上の特定粉じん排出等作業が同一の建築物等について行われる場合又は当該二以上の特定粉じん排出等作業が同一の工場若しくは事業場において行われる場合に限り、一の届出書によつて届出をすることができる。",
      "enum": {
      }
    },
    "13-2": {
      "main": "届出者が、次の各号に掲げる届出書の各欄に掲げる事項を記録したフレキシブルディスク及び様式第六の二のフレキシブルディスク提出書（以下「フレキシブルディスク等」という。）により、法の規定による届出をしたときは、都道府県知事又は令第十三条\nに規定する市の長は、そのフレキシブルディスク等による届出を、次の各号に掲げる届出書による届出に代えて、受理することができる。",
      "enum": {
        "1": "様式第一（別紙一から別紙三までを含む。）による届出書",
        "2": "様式第二の二（別紙一及び別紙二を含む。）による届出書",
        "3": "様式第三（別紙一から別紙四までを含む。）による届出書",
        "4": "様式第三の二（別紙一から別紙三までを含む。）による届出書",
        "5": "様式第三の四による届出書",
        "6": "様式第四による届出書",
        "7": "様式第五による届出書",
        "8": "様式第六による届出書"
      }
    },
    "13-2(2)": {
      "main": "前項の規定によるフレキシブルディスク等の提出については、第十三条第一項の規定にかかわらず、フレキシブルディスク並びに様式第六の二のフレキシブルディスク提出書の正本及びその写し一通を届け出ることにより行うことができる。",
      "enum": {
      }
    },
    "13-3": {
      "main": "前条のフレキシブルディスクは、次の各号のいずれかに該当するものでなければならない。",
      "enum": {
        "1": "日本工業規格Ｘ六二二一に適合する九十ミリメートルフレキシブルディスクカートリッジ",
        "2": "日本工業規格Ｘ六二二三に適合する九十ミリメートルフレキシブルディスクカートリッジ"
      }
    },
    "13-4": {
      "main": "第十三条の二の規定によるフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。",
      "enum": {
        "1": "トラックフォーマットについては、前条第一号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二二、同条第二号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二五",
        "2": "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五",
        "3": "文字の符号化表現については、日本工業規格Ｘ〇二〇八附属書一"
      }
    },
    "13-4(2)": {
      "main": "第十三条の二の規定によるフレキシブルディスクへの記録は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八による図形文字並びに日本工業規格Ｘ〇二一一による制御文字のうち「復帰」及び「改行」を用いてしなければならない。",
      "enum": {
      }
    },
    "13-5": {
      "main": "第十三条の二のフレキシブルディスクには、日本工業規格Ｘ六二二一又はＸ六二二三によるラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
      "enum": {
        "1": "届出者の氏名又は名称及び法人にあつてはその代表者の氏名",
        "2": "届出年月日"
      }
    },
    "14": {
      "main": "法第十五条第三項\n及び第十五条の二第三項\nの環境省令で定める燃料の種類は、重油その他の石油系の燃料とする。",
      "enum": {
      }
    },
    "15": {
      "main": "法第十六条\nの規定によるばい煙量又はばい煙濃度の測定は、法第三条第一項\n若しくは第三項\nの排出基準又は法第五条の二第一項\n若しくは第三項\nの総量規制基準が定められたばい煙を対象とし、次の各号に定めるところにより行うものとする。",
      "enum": {
        "1": "硫黄酸化物に係るばい煙量の測定は、ばい煙発生施設において発生し、排出口から大気中に排出されるばい煙量が、温度が零度であつて、圧力が一気圧の状態に換算して毎時十立方メートル以上のばい煙発生施設について、別表第一の備考に掲げる硫黄酸化物に係るばい煙量の測定法により、二月を超えない作業期間ごとに一回以上（ばい煙発生施設において発生し、排出口から大気中に排出されるばい煙量が、環境大臣が定める量以上のばい煙発生施設（特定工場等に設置されているものに限る。）に係る測定については、常時）行うこと。",
        "2": "ばいじんに係るばい煙濃度の測定は、別表第二の備考に掲げる測定法により、イからハまでに掲げるばい煙発生施設ごとにそれぞれイからハまでに掲げる頻度で行うこと。イ　別表第二の一の項、五六の項及び五八の項に掲げるばい煙発生施設並びに同表の七の項に掲げるガス発生炉のうち燃料電池用改質器　五年に一回以上\nロ　ばい煙発生施設において発生し、排出口から大気中に排出される排出ガス量が毎時四万立方メートル未満のばい煙発生施設（イに掲げるばい煙発生施設及び別表第二の三六の項に掲げる廃棄物焼却炉を除く。）及び同項に掲げる廃棄物焼却炉のうち焼却能力が一時間当たり四、〇〇〇キログラム未満のもの　年二回以上（一年間につき継続して休止する期間（前年から引き続き休止し、かつ、その期間のうち前年に属する期間が六月未満である場合は、当該前年に属する期間を含む。）が六月以上のばい煙発生施設に係る測定については、年一回以上）\nハ　イ又はロに掲げるばい煙発生施設以外のばい煙発生施設　二月を超えない作業期間ごとに一回以上",
        "3": "令第一条第一号\nから第四号\nまでに掲げる有害物質に係るばい煙濃度の測定は、別表第三の備考に掲げる測定法により、二月を超えない作業期間ごとに一回以上（ばい煙発生施設において発生し、排出口から大気中に排出される排出ガス量が毎時四万立方メートル未満のばい煙発生施設に係る測定については、年二回以上（一年間につき継続して休止する期間（前年から引き続き休止し、かつ、その期間のうち前年に属する期間が六月未満である場合は、当該前年に属する期間を含む。）が六月以上のばい煙発生施設に係る測定については、年一回以上））行うこと。",
        "4": "窒素酸化物に係るばい煙濃度の測定は、別表第三の二の備考に掲げる測定法（ニに掲げるばい煙発生施設に係る測定については、当該測定法又は環境大臣が定める測定法）により、イからにニまでに掲げるばい煙発生施設ごとにそれぞれイからニまでに掲げる頻度で行うこと。ただし、特定工場等に設置されているばい煙発生施設に係る測定については、当該特定工場等における排出ガス系統が排出口において集中されている場合等であつて環境大臣が定める場合にあつては、環境大臣が定めるところにより行うことができる。イ　別表第三の二の四の項に掲げる施設のうち燃料電池用改質器（ロ及びニにおいて「燃料電池用改質器」という。）　五年に一回以上\nロ　ばい煙発生施設において発生し、排出口から大気中に排出される排出ガス量が毎時四万立方メートル未満のばい煙発生施設（燃料電池用改質器を除く。）　年二回以上（一年間につき継続して休止する期間（前年から引き続き休止し、かつ、その期間のうち前年に属する期間が六月未満である場合は、当該前年に属する期間を含む。）が六月以上のばい煙発生施設に係る測定については、年一回以上）\nハ　イ、ロ又はニに掲げるばい煙発生施設以外のばい煙発生施設　二月を超えない作業期間ごとに一回以上\nニ　ばい煙発生施設において発生し、排出口から大気中に排出される排出ガス量が毎時四万立方メートル以上のばい煙発生施設（特定工場等に設置されているものに限り、燃料電池用改質器を除く。）　常時"
      }
    },
    "15(2)": {
      "main": "法第十六条\nの規定によるばい煙量又はばい煙濃度の測定結果の記録は、次の各号に定めるところにより行うものとする。",
      "enum": {
        "1": "前項各号の測定（第一号及び第四号の常時の測定を除く。）の結果は、様式第七によるばい煙量等測定記録表により記録し、その記録を三年間保存すること。ただし、計量法\n（平成四年法律第五十一号）第百七条\nの登録を受けた者から当該測定に係る測定者の氏名、測定年月日、測定箇所、測定方法及びばい煙濃度の測定結果について証明する旨を記載した同法第百十条の二\nの証明書の交付を受けた場合には、当該証明書の記載をもつて、様式第七によるばい煙量等測定記録表の記録に代えることができる。",
        "2": "前項第一号及び第四号の常時の測定の結果は、測定年月日、測定箇所、測定方法及びばい煙発生施設の使用状況を明らかにして記録し、その記録を三年間保存すること。"
      }
    },
    "15-2": {
      "main": "法第十七条の四\nの規定による揮発性有機化合物に係る排出基準は、環境大臣が定める測定法により測定された揮発性有機化合物濃度が、排出ガス一立方メートルにつき、別表第五の二の中欄に掲げる施設の種類ごとに同表の下欄に掲げる揮発性有機化合物の量（炭素数が一の揮発性有機化合物の容量に換算したもの）であることとする。",
      "enum": {
      }
    },
    "15-3": {
      "main": "法第十七条の十二\nの規定による揮発性有機化合物濃度の測定及びその結果の記録は、次の各号に定めるところによる。",
      "enum": {
        "1": "揮発性有機化合物濃度の測定は、環境大臣が定める測定法により、年一回以上行うこと。",
        "2": "前号の測定の結果は、測定の年月日及び時刻、測定者、測定箇所、測定法並びに揮発性有機化合物排出施設の使用状況を明らかにして記録し、その記録を三年間保存すること。"
      }
    },
    "16": {
      "main": "法第十八条の三\nの環境省令で定める構造並びに使用及び管理に関する基準は、別表第六の中欄に掲げる施設の種類ごとに同表の下欄に掲げるとおりとする。",
      "enum": {
      }
    },
    "16-2": {
      "main": "石綿に係る法第十八条の五\nの敷地境界基準は、環境大臣が定める測定法により測定された大気中の石綿の濃度が一リットルにつき十本であることとする。",
      "enum": {
      }
    },
    "16-3": {
      "main": "法第十八条の十二\nの規定による特定粉じんの濃度の測定及びその結果の記録は、次の各号に定めるところによる。",
      "enum": {
        "1": "石綿に係る特定粉じんの濃度の測定は、環境大臣が定める測定法により、六月を超えない作業期間ごとに一回以上行うこと。ただし、環境大臣は、特定粉じん排出者の工場又は事業場の規模等に応じて、測定の回数につき、別の定めをすることができる。",
        "2": "前号の測定の結果は、測定の年月日及び時刻、測定時の天候、測定者、測定箇所、測定法並びに特定粉じん発生施設の使用状況を明らかにして記録し、その記録を三年間保存すること。"
      }
    },
    "16-4": {
      "main": "石綿に係る法第十八条の十四\nの作業基準は、次のとおりとする。",
      "enum": {
        "1": "特定粉じん排出等作業を行う場合は、見やすい箇所に次に掲げる事項を表示した掲示板を設けること。イ　法第十八条の十五第一項\n又は第二項\nの届出年月日及び届出先、届出者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\nロ　特定工事を施工する者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\nハ　特定粉じん排出等作業の実施の期間\nニ　特定粉じん排出等作業の方法\nホ　特定工事を施工する者の現場責任者の氏名及び連絡場所",
        "2": "前号に定めるもののほか、別表第七の中欄に掲げる作業の種類ごとに同表の下欄に掲げるとおりとする。"
      }
    },
    "16-5": {
      "main": "法第十八条の十七第一項\nの環境省令で定める建設工事は、次に掲げる建設工事とする。",
      "enum": {
        "1": "平成十八年九月一日以後に設置の工事に着手した建築物等を解体し、改造し、又は補修する作業を伴う建設工事であつて、当該建築物等以外の建築物等を解体し、改造し、又は補修する作業を伴わないもの",
        "2": "建築物等のうち平成十八年九月一日以後に改造又は補修の工事に着手した部分を改造し、又は補修する作業を伴う建設工事であつて、当該部分以外の部分を改造し、若しくは補修し、又は当該建築物等以外の建築物等（平成十八年九月一日以後に設置の工事に着手した建築物等を除く。）を解体し、改造し、若しくは補修する作業を伴わないもの"
      }
    },
    "16-6": {
      "main": "法第十八条の十七第一項\nの規定による説明は、解体等工事の開始の日までに（当該解体等工事が特定工事に該当し、かつ、特定粉じん排出等作業を当該特定工事の開始の日から十四日以内に開始する場合にあつては、当該特定粉じん排出等作業の開始の日の十四日前までに）行うものとする。ただし、災害その他非常の事態の発生により解体等工事を緊急に行う必要がある場合にあつては、速やかに行うものとする。",
      "enum": {
      }
    },
    "16-7": {
      "main": "法第十八条の十七第一項\n前段の環境省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "調査を終了した年月日",
        "2": "調査の方法",
        "3": "調査の結果"
      }
    },
    "16-8": {
      "main": "法第十八条の十七第一項\n後段の環境省令で定める事項は、第十条の四第二項各号に掲げる事項とする。",
      "enum": {
      }
    },
    "16-9": {
      "main": "法第十八条の十七第四項\nの規定による掲示は、掲示板を設けることにより行うものとする。",
      "enum": {
      }
    },
    "16-10": {
      "main": "法第十八条の十七第四項\nの環境省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "法第十八条の十七第一項\n又は第三項\nの規定による調査を行つた者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "調査を終了した年月日",
        "3": "調査の方法",
        "4": "解体等工事が特定工事に該当する場合は、特定粉じん排出等作業の対象となる建築物等の部分における特定建築材料の種類"
      }
    },
    "16-11": {
      "main": "法第二十二条第一項\nの規定により都道府県知事が行う常時監視は、各都道府県における大気の汚染の状況を的確に把握できる地点において、その状況を継続的に測定することにより行うものとする。",
      "enum": {
      }
    },
    "16-11(2)": {
      "main": "法第二十二条第二項\nの規定により都道府県知事が行う結果の報告は、毎年度、前項の規定による常時監視の結果を取りまとめ、環境大臣の定める日までに、環境大臣に提出することにより行うものとする。",
      "enum": {
      }
    },
    "16-12": {
      "main": "法第二十二条第三項\nの規定により環境大臣が行う常時監視は、放射性物質の濃度及び放射線量を測定することにより行うものとする。",
      "enum": {
      }
    },
    "16-12(2)": {
      "main": "法第二十二条第三項\nの環境省令で定める放射性物質は、大気中の放射性物質とする。",
      "enum": {
      }
    },
    "17": {
      "main": "法第二十三条第二項\nの規定によるばい煙排出者又は揮発性有機化合物排出者に対する命令は、大気の汚染の状況、気象状況の影響、ばい煙発生施設又は揮発性有機化合物排出施設の種類及び規模等を勘案して当該措置が必要と認められる地域及びばい煙排出者又は揮発性有機化合物排出者の範囲を定めて行うものとする。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "前項の命令は、当該命令の内容その他必要な事項を記載した文書により、当該ばい煙排出者又は揮発性有機化合物排出者に対して行うものとする。ただし、文書により行うことが著しく困難であると認められるときは、電話その他の電気通信設備を使用して行うことができる。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "前項ただし書の方法により命令する場合にあつては、併せて当該ばい煙排出者又は揮発性有機化合物排出者が当該命令の有無及びその内容を確認できる方法を講じ、かつ、伝達しなければならない。",
      "enum": {
      }
    },
    "17(4)": {
      "main": "前二項の規定は、第一項の命令が緊急時の措置をとるべき期限を明示せずに行われた場合における当該命令の解除について準用する。",
      "enum": {
      }
    },
    "18": {
      "main": "令別表第五の備考の環境省令で定める一時間値の算定は、次の各号に掲げる物質について、それぞれ当該各号に掲げる測定器を用いて、大気を連続して一時間吸引して行うものとする。",
      "enum": {
        "1": "硫黄酸化物　溶液導電率法又は紫外線蛍光法による硫黄酸化物測定器",
        "2": "浮遊粒子状物質　光散乱法、圧電天びん法又はベータ線吸収法による浮遊粒子状物質濃度測定器",
        "3": "一酸化炭素　非分散形赤外分析計法による一酸化炭素測定器",
        "4": "二酸化窒素　ザルツマン試薬を用いた吸光光度法又はオゾンを用いた化学発光法による二酸化窒素測定器",
        "5": "オキシダント　日本工業規格Ｂ七九五七に定める濃度の中性燐酸塩緩衝沃化カリウム溶液を用いた吸光光度法若しくは電量法によるオキシダント測定器であつて日本工業規格Ｂ七九五七に定める方法により校正を行つたもの又は紫外線吸収法若しくはエチレンを用いた化学発光法によるオゾン測定器"
      }
    },
    "18(2)": {
      "main": "令別表第五の備考の環境省令で定める浮遊粒子状物質の範囲は、大気中の浮遊粒子状物質であつて、その粒径がおおむね十マイクロメートル以下であるものとする。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "令別表第五の備考の環境省令で定めるオキシダントの範囲は、大気中のオゾン、パーオキシアシルナイトレートその他沃化カリウムと反応して沃素を遊離させる酸化性物質とする。",
      "enum": {
      }
    },
    "18-2": {
      "main": "法第二十四条第一項\nの規定により都道府県知事が行う大気の汚染の状況の公表は、インターネットの利用その他の適切な方法により行うものとする。",
      "enum": {
      }
    },
    "18-2(2)": {
      "main": "法第二十四条第二項\nの規定により環境大臣が行う放射性物質による大気の汚染の状況の公表は、インターネットの利用その他の適切な方法により行うものとする。",
      "enum": {
      }
    },
    "19": {
      "main": "法第二十六条第三項\nの証明書の様式は、様式第八のとおりとする。",
      "enum": {
      }
    },
    "20": {
      "main": "法第二十六条第一項\n及び第二十八条第一項\nに規定する環境大臣の権限は、地方環境事務所長に委任する。ただし、法第二十六条第一項\nに規定する権限については、環境大臣が自ら行うことを妨げない。",
      "enum": {
      }
    },
    "21": {
      "main": "法第三十一条第二項\nの環境省令で定める事項は、都道府県知事が指定ばい煙総量削減計画及び総量規制基準を定め、又は変更する場合に必要な次の各号に掲げる事項とする。",
      "enum": {
        "1": "法第六条\n、第七条、第八条、第十一条及び第十二条第三項の規定による届出の内容",
        "2": "法第二十七条第二項\nの規定による通知の内容",
        "3": "指定ばい煙による大気の汚染の状況"
      }
    }
  },
  "title": "大気汚染防止法施行規則",
  "cont": {
  }
}