{
  "body": {
    "1": {
      "main": "預金保険法施行令\n（昭和四十六年政令第百十一号。以下「令」という。）の二\nに規定する内閣府令・財務省令で定める保護預り契約は、債券の購入者が債券の購入と同時に当該債券を当該債券の発行者に預入し、かつ、償還、乗換、預替え又は買取りの場合を除き当該債券の払出しを請求することができない旨を含むものとする。",
      "enum": {
      }
    },
    "1-2": {
      "main": "預金保険法\n（昭和四十六年法律第三十四号。以下「法」という。）第三十六条第二項\nに規定する内閣府令・財務省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "保険関係に関する事項",
        "2": "保険金及び仮払金に関する事項",
        "3": "資金援助に関する事項",
        "3-2": "法第六十九条の三\nの規定による資金の貸付けに関する事項",
        "4": "預金等債権の買取りに関する事項",
        "5": "法第十八条第一項\n若しくは第三項\nの規定により取得し、又は法第七十条第一項\nに規定する買取りをした債権の行使に関する事項",
        "6": "法第七十八条第二項\nの規定による金融整理管財人又は金融整理管財人代理の業務に関する事項",
        "7": "法第六章\nの規定による承継銀行の経営管理その他同章\nの規定による業務に関する事項",
        "7-2": "法第六章の二\nの規定による金融機関の特定回収困難債権の買取りその他同章\nの規定による業務に関する事項",
        "8": "法第七章\nの規定による株式等の引受け等その他同章\nの規定による業務に関する事項",
        "8-2": "法第七章の二\nの規定による特別監視その他同章\nの規定による業務に関する事項",
        "9": "法第百二十七条\n若しくは第百二十八条\nにおいてそれぞれ準用する法第六十条の三\n又は法第百二十七条の二\n若しくは第百二十八条の二\nの規定による資金の貸付け及び法第百二十条\nの規定による資産の買取りに関する事項",
        "10": "金融機関等の更生手続の特例等に関する法律\n（平成八年法律第九五号）第四章第四節\n、第五章第二節及び第六章第二節の規定による預金者表の提出その他これらの規定による業務に関する事項",
        "10-2": "破産法\n（平成十六年法律第七十五号）の規定により選任される破産管財人、保全管理人、破産管財人代理若しくは保全管理人代理、民事再生法\n（平成十一年法律第二百二十五号）の規定により選任される監督委員、管財人、保全管理人、管財人代理若しくは保全管理人代理、会社更生法\n（平成十四年法律第百五十四号）の規定により選任される管財人、管財人代理、保全管理人、保全管理人代理若しくは監督委員、金融機関等の更生手続の特例等に関する法律\nの規定により選任される管財人、管財人代理、保全管理人、保全管理人代理若しくは監督委員又は外国倒産処理手続の承認援助に関する法律\n（平成十二年法律第百二十九号）の規定により選任される承認管財人、保全管理人、承認管財人代理若しくは保全管理人代理の業務に関する事項",
        "11": "業務の委託に関する事項",
        "12": "その他法第三十四条\nに規定する業務の方法"
      }
    },
    "2": {
      "main": "預金保険機構（以下「機構」という。）は、機構の財政状態及び経営成績を明らかにするため、財産の増減及び異動並びに収益及び費用をその発生の事実に基づいて経理しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "機構の会計においては、一般勘定（法第四十一条\nに規定する一般勘定をいう。以下同じ。）及び危機対応勘定（法第百二十一条第一項\nに規定する危機対応勘定をいう。以下同じ。）の別に貸借対照表勘定及び損益勘定を設け、また、必要に応じ、計算の過程を明らかにするための勘定を設けて経理するものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "機構の予算は、予算総則及び収入支出予算とする。",
      "enum": {
      }
    },
    "5": {
      "main": "予算総則には、収入支出予算に関する総括的規定を設けるほか、次に掲げる事項に関する規定を設けるものとする。",
      "enum": {
        "1": "第九条の規定による債務を負担する行為について、事項ごとにその負担する債務の限度額、その行為に基づいて支出すべき年限及びその必要な理由",
        "2": "第十条第項の規定による経費の指定",
        "3": "前二号に掲げる事項のほか、予算の実施に関し必要な事項"
      }
    },
    "6": {
      "main": "収入支出予算は、一般勘定及び危機対応勘定の別に収入にあつてはその性質、支出にあつてはその目的に従つて区分する。",
      "enum": {
      }
    },
    "7": {
      "main": "機構は、法第三十九条\nの規定により予算について認可を受けようとするときは、次に掲げる書類を添付して金融庁長官及び財務大臣に提出しなければならない。ただし、同条\n後段の規定により予算の変更の認可を受けようとするときは、第一号の書類は、添付することを要しない。",
      "enum": {
        "1": "前事業年度の予定貸借対照表及び予定損益計算書",
        "2": "当該事業年度の予定貸借対照表及び予定損益計算書",
        "3": "前二号に掲げるもののほか、当該予算の参考となる書類"
      }
    },
    "8": {
      "main": "予見することができない理由による支出予算の不足を補うため、収入支出予算に予備費を設けることができる。",
      "enum": {
      }
    },
    "9": {
      "main": "機構は、支出予算の金額の範囲内におけるもののほか、その業務を行なうために必要があるときは、毎事業年度、予算をもつて金融庁長官及び財務大臣の認可を受けた金額の範囲内において、債務を負担する行為をすることができる。",
      "enum": {
      }
    },
    "10": {
      "main": "機構は、支出予算については、当該予算に定める目的の外に使用してはならない。ただし、予算の実施上適当かつ必要であるときは、第六条の規定による区分にかかわらず、相互流用することができる。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "機構は、予算総則で指定する経費の金額については、金融庁長官及び財務大臣の承認を受けなければ、それらの経費の間又は他の経費との間に相互流用し、又はこれに予備費を使用することができない。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "機構は、前項の規定による承認を受けようとするときは、その理由、金額及び積算の基礎を明らかにした書類を金融庁長官及び財務大臣に提出しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "法第三十九条\nの資金計画には、次の事項に関する計画を掲げなければならない。",
      "enum": {
        "1": "資金の調達方法",
        "2": "資金の使途",
        "3": "その他必要な事項"
      }
    },
    "11(2)": {
      "main": "機構は、法第三十九条\n後段の規定により資金計画の変更の認可を受けようとするときは、変更しようとする事項及びその理由を記載した申請書を金融庁長官及び財務大臣に提出しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "機構は、四半期ごとに、収入及び支出については合計残高試算表により、第九条の規定により負担した債務については事項ごとに金額を明らかにした報告書により、当該四半期経過後一月以内に、金融庁長官及び財務大臣に報告しなければならない。",
      "enum": {
      }
    },
    "12-2": {
      "main": "法第四十条第二項\nの事業報告書には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "機構の概要イ　事業内容\nロ　事務所（従たる事務所を含む。）の所在地\nハ　資本金の額及び政府の出資額（前事業年度末からのそれぞれの増減を含む。）\nニ　役員の定数、氏名、役職、任期及び経歴\nホ　職員の定数（前事業年度末からの増減を含む。）\nヘ　機構の沿革（設立の根拠が法である旨を含む。）\nト　主務大臣が内閣総理大臣及び財務大臣である旨\nチ　運営委員会に関する事項その他の機構の概要",
        "2": "当該事業年度及び前事業年度までの事業の実施状況",
        "3": "資金計画の実施の結果",
        "4": "当該事業年度及び前事業年度までの借入金の借入先、借入れに係る目的及び借入金額",
        "5": "当該事業年度及び前事業年度までに受け入れた国の補助金その他これに準ずるもの（以下「国庫補助金等」という。）の名称、目的及び金額",
        "6": "機構が議決権の過半数を実質的に所有している会社（以下この条において「子会社」という。機構及び子会社又は子会社が他の会社の議決権の過半数を実質的に所有している場合における当該他の会社もまた機構の子会社とみなす。）及び機構（機構が子会社を有する場合は、当該子会社を含む。）が議決権の百分の二十以上、百分の五十以下を実質的に所有し、かつ、出資、人事、資金、技術、取引等の関係を通じて財務及び事業の方針に対して重要な影響を与えることができる会社（以下この条において「関連会社」という。）に関する事項イ　子会社及び関連会社（以下「関係会社」という。）の概況（機構との関係を系統的に示した図を含む。）\nロ　関係会社に関する事項\n（１）　名称\n（２）　事業内容\n（３）　事務所（従たる事務所を含む。）の所在地\n（４）　資本金\n（５）　代表者の氏名\n（６）　役員数\n（７）　従業員数\n（８）　機構の持株比率その他の機構との関係の内容",
        "7": "機構が対処すべき課題"
      }
    },
    "13": {
      "main": "法第四十条第二項\nの決算報告書は、収入支出決算書及び債務に関する計算書とする。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "前項の決算報告書には、第五条の規定により予算総則に規定した事項に係る予算の実施の結果を示さなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "前条第一項の収入支出決算書は、収入支出予算と同一の区分により作成し、かつ、これに次の事項を記載しなければならない。",
      "enum": {
        "1": "収入イ　収入予算額\nロ　収入決定済額\nハ　収入予算額と収入決定済額との差額",
        "2": "支出イ　支出予算額\nロ　予備費の使用の金額及びその理由\nハ　流用の金額及びその理由\nニ　支出予算現額\nホ　支出決定済額\nヘ　不用額"
      }
    },
    "14(2)": {
      "main": "前条第一項の債務に関する計算書には、第九条の規定により負担した債務の金額を事項ごとに示さなければならない。",
      "enum": {
      }
    },
    "14-2": {
      "main": "法第四十条第三項\nの附属明細書には、次に掲げる事項を記載しなければならない。",
      "enum": {
        "1": "機構に対する出資に関する事項イ　出資者及び出資額の明細（出資者ごとの前事業年度末からの増減を含む。）\nロ　法令上の根拠\nハ　政府の出資に係る国の会計区分",
        "2": "主な資産及び負債の明細に関する事項イ　長期借入金の明細（借入先、借入先ごとの前事業年度末からの増減を含む。）\nロ　預金保険機構債の明細（銘柄（政府保証債を発行している場合にはその旨）及び銘柄ごとの前事業年度末からの増減を含む。）\nハ　引当金の明細（引当金の種類ごとの前事業年度末からの増減を含む。）\nニ　機構が行つた出資額の明細\nホ　現金及び預金、未収収益その他の主な資産及び負債の明細",
        "3": "固定資産の取得及び処分並びに減価償却費の明細",
        "4": "関係会社の株式の明細イ　関係会社の名称\nロ　一株の額\nハ　所有株数\nニ　取得価額\nホ　貸借対照表計上額（前事業年度末からの増減を含む。）",
        "5": "出資先団体に対する出資金の明細",
        "6": "関係会社に対する債権及び債務の明細",
        "7": "主な費用及び収益に関する事項イ　国庫補助金等の明細（当該事業年度に受け入れた国庫補助金等の名称、国の会計区分並びに国庫補助金等と貸借対照表及び損益計算書における関連科目との関係についての説明を含む。）\nロ　役員及び職員の給与の明細\nハ　その他機構の事業の特性を踏まえ、重要と認められる費用及び収益の明細"
      }
    },
    "14-3": {
      "main": "法第四十条第三項\nに規定する内閣府令・財務省令で定める期間は、五年とする。",
      "enum": {
      }
    },
    "14-4": {
      "main": "機構は、危機対応勘定において整理すべき事項が一般勘定において整理すべき事項と共通の事項であるため、当該危機対応勘定に係る部分を区分して整理することが困難なときは、当該事項については、機構が金融庁長官及び財務大臣の承認を受けて定める基準に従つて、事業年度の期間中一括して整理し、当該事業年度の末日現在において各勘定に配分することにより整理することができる。",
      "enum": {
      }
    },
    "15": {
      "main": "機構が毎事業年度累積して積み立てなければならない責任準備金の額は、当該事業年度における収益の額から費用（責任準備金繰入を除く。）及び第四項の規定による繰越欠損金の合計額を控除した金額に相当する金額とする。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "機構は、毎事業年度の収益（責任準備金戻入を除く。）の額が当該事業年度の費用の額を下回る場合は、その下回る部分の金額（以下この条において「損失額」という。）を限度として責任準備金を取り崩し、当該損失額を補てんするものとする。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "第一項の責任準備金は、前項の規定により損失額を補てんする場合を除き、取り崩してはならない。",
      "enum": {
      }
    },
    "15(4)": {
      "main": "機構は、第二項の規定により補てんすることのできない損失額があるときは、その金額を繰越欠損金として整理するものとする。",
      "enum": {
      }
    },
    "16": {
      "main": "機構は、法第四十二条第一項\n又は第百二十六条第一項\nの規定により法第二条第一項\nに規定する金融機関（以下「金融機関」という。）その他の者（日本銀行を除く。）からの資金の借入れの認可を受けようとするときは、当該金融機関その他の者の名称のほか、次に掲げる事項を記載した申請書を金融庁長官及び財務大臣に提出しなければならない。",
      "enum": {
        "1": "借入れを必要とする理由",
        "2": "借入金の額",
        "3": "借入金の利率",
        "4": "借入金の償還の方法及び期限",
        "5": "利息の支払の方法及び期限",
        "6": "その他必要な事項"
      }
    },
    "16(2)": {
      "main": "機構は、法第四十二条第二項\n又は第百二十六条第一項\nの規定により日本銀行からの資金の借入れの認可を受けようとするときは、前項各号に掲げる事項を記載した申請書を金融庁長官及び財務大臣に提出しなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "法第四十三条第三号\nに規定する内閣府令・財務省令で定める方法は、次に掲げる方法とする。",
      "enum": {
        "1": "金銭信託（元本の損失を補てんする契約があるものに限る。）",
        "2": "コール資金の貸付け（国債を担保とするものに限る。）"
      }
    },
    "18": {
      "main": "機構は、その財務及び会計に関し、会計規程を定めなければならない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "前項の会計規程を定めようとするときは、金融庁長官及び財務大臣の承認を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "19": {
      "main": "法第五十条第一項\nに規定する内閣府令・財務省令で定める書類は、別紙様式第一による保険料計算書とする。",
      "enum": {
      }
    },
    "20": {
      "main": "令第六条の二第一項第五号\nに規定する内閣府令・財務省令で定めるものは、同号\nに規定する信託契約に係る収益の分配を行うまでの間、当該信託契約に係る信託財産の運用により生じた収益について、当該収益を元本とする元本補てんの契約をした金銭信託により運用しているものであつて、当該金銭信託の元本の額に相当するものとする。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "令第六条の二第二項\nに規定する同条第一項\n各号に掲げるものの額は、次の各号に掲げる区分に応じ、当該各号に定める金額に相当する額とする。",
      "enum": {
        "1": "令第六条の二第項第号\nに規定する利息のうち普通預金、貯蓄預金、納税貯蓄組合預金、納税準備預金及び別段預金に係るもの　当該預金契約に基づき計算される利息のうち、直前の利払いの日（利払いがされていない場合にあつては預入の日）から保険事故が発生した日までの期間に対応する金額",
        "2": "令第六条の第一項第一号\nに規定する利息のうち前号に掲げる預金以外の預金に係るもの　当該預金契約に基づき満期時まで有していた場合に適用される利率により計算される利息のうち、預入の日から保険事故が発生した日までの日数につき日割計算により算出した金額",
        "3": "令第六条の二第一項第二号\nに規定する給付補てん金　定期積金契約に基づき満期時まで有していた場合に適用される利率により計算される当該給付補てん金のうち、当初払込金の払込みの日から保険事故が発生した日までの日数につき日割計算により算出した金額",
        "4": "令第六条の二第一項第三号\nに規定する給付補てん金　掛金契約に基づき満期時まで有していた場合に適用される利率により計算される当該給付補てん金のうち、当初掛金の払込みの日から保険事故が発生した日までの日数につき日割計算により算出した金額",
        "5": "令第六条の二第一項第四号\nに規定する収益の分配　同号\nに規定する利益の補足に係る契約に基づき計算される当該収益のうち、当該契約の日から保険事故が発生した日までの日数につき日割計算により算出した金額",
        "6": "令第条の二第一項第五号\nに規定するもの　前項に規定するものの保険事故が発生した日における額のうち、法第五十四条第一項\nに規定する元本の額に対応する金額",
        "7": "令第六条の二第一項第六号\nに規定する利息　当該長期信用銀行債等に係る発行要項に基づき計算される利息のうち、利息計算の起算の日から保険事故が発生した日までの日数につき日割計算により算出した金額",
        "8": "令第六条の二第一項第七号\nに規定するもの　同号\nに規定する金額のうち、当該長期信用銀行債等の購入の日から保険事故が発生した日までの日数につき日割計算により算出した金額"
      }
    },
    "21": {
      "main": "法第五十五条の二第二項\n（法第六十九条の二第一項\nの規定により特定決済債務（同項\nに規定する特定決済債務をいう。以下この条において同じ。）に係る債権を支払対象決済用預金に係る債権とみなして適用する場合を含む。次項において同じ。）に規定する内閣府令・財務省令で定める事項は、次の各号に掲げる法第五十五条の二第四項\n（法第六十九条の二第一項\nの規定により読み替えて適用する場合を含む。）に規定するデータベースの区分に応じ、当該各号に定めるものとする。",
      "enum": {
        "1": "名寄用顧客ファイル　法第二条第三項\nに規定する預金者等（以下この条において「預金者等」という。）の氏名又は名称、生年月日又は設立年月日、顧客番号、電話番号の全部又は部その他の事項で機構が電子情報処理組織を用いて速やかに預金者等の特定を行うために必要と認めるもの",
        "2": "顧客ファイル　預金者等の氏名又は名称、住所若しくは居所又は営業所若しくは事務所の所在地、郵便番号、顧客番号その他の事項で機構が預金者等との連絡を円滑に行うために必要と認めるもの及び預金者等に係る法第五十四条第一項\nに規定する利息等に係る所得税法\n（昭和四十年法律第三十三号）その他の所得税等に関する法令の規定の適用に関する事項で機構が必要と認めるもの",
        "3": "預金ファイル　顧客番号、法第二条第二項\nに規定する預金等（以下この条において「預金等」という。）の口座に関する事項（口座番号、口座開設日等をいう。次項第号において同じ。）、預金等に係る債権の内容に関する事項（預金等の種目、元本の額、利率、預入日、満期日等をいう。同号において同じ。）、当該預金等に係る債権を目的とする担保権の設定に関する事項、預金等に係る法第五十四条第一項\nに規定する利息等に係る所得税法\nその他の所得税等に関する法令の規定の適用に関する事項その他の事項で機構が預金等に係る債権の内容を把握するために必要と認めるもの",
        "4": "総合・当座貸越担保預金ファイル　預金等の種目及び口座番号、担保預金等（担保権の目的となつている預金等に係る債権をいう。第六号並びに次項第号及び第六号において同じ。）の種目及び口座番号その他の事項で機構が貸越しの存する預金等の口座を特定し、かつ、当該貸越しのために担保権の目的となつている預金等の口座を特定するために必要と認めるもの",
        "5": "債務ファイル　顧客番号、貸付残高、未収利息額その他の事項で機構が預金担保貸付（預金等に係る債権を担保権の目的とする貸付けをいう。次項第号において同じ。）に係る債務者を特定し、かつ、当該債務者の債務の額を算出するために必要と認めるもの",
        "6": "債務担保預金ファイル　顧客番号、担保預金等の種目及び口座番号その他の事項で機構が前号の債務者の有する債務に係る担保預金等の口座を特定するために必要と認めるもの",
        "7": "特定決済債務ファイル　特定決済債務に係る債権の額その他の事項で機構が特定決済債務に係る債権の内容を把握するために必要と認めるもの",
        "8": "前各号に掲げるもののほか、預金等に係る債権及び特定決済債務に係る債権の額を速やかに把握するために必要なものとして機構が別に定めるファイル　当該ファイルの目的等に応じ機構が必要と認める事項"
      }
    },
    "21(2)": {
      "main": "法第五十五条の二第二項\nの金融機関が郵便貯金銀行（郵政民営化法\n（平成十七年法律第九十七号）第九十四条\nに規定する郵便貯金銀行をいう。以下この項及び次条第二項において同じ。）である場合における法第五十五条の二第二項\nに規定する内閣府令・財務省令で定める事項は、前項の規定にかかわらず、次の各号に掲げる情報の区分に応じ、当該各号に定めるものとすることができる。",
      "enum": {
        "1": "預入限度額管理に関する情報　預金者等の氏名又は名称、生年月日又は設立年月日、顧客番号、電話番号の全部又は部その他の事項で郵便貯金銀行が預入限度額（郵政民営化法第百七条\n各号に定める額をいう。）を管理するために用いる事項のうち、機構が速やかに預金者等の特定を行うために必要と認めるもの",
        "2": "顧客に関する情報　預金者等の氏名又は名称、住所若しくは居所又は営業所若しくは事務所の所在地、郵便番号、顧客番号その他の事項で機構が預金者等との連絡を円滑に行うために必要と認めるもの",
        "3": "預金等に関する情報　顧客番号、預金等の口座に関する事項、預金等に係る債権の内容に関する事項、当該預金等に係る債権を目的とする担保権の設定に関する事項、預金等に係る法第五十四条第一項\nに規定する利息等に係る所得税法\nその他の所得税等に関する法令の規定の適用に関する事項その他の事項で機構が預金等に係る債権の内容を把握するために必要と認めるもの",
        "4": "総合・当座貸越担保預金に関する情報　預金等の種目及び口座番号、担保預金等の種目及び口座番号その他の事項で機構が貸越しの存する預金等の口座を特定し、かつ、当該貸越しのために担保権の目的となつている預金等の口座を特定するために必要と認めるもの",
        "5": "債務に関する情報　顧客番号、貸付残高その他の事項で機構が預金担保貸付に係る債務者を特定し、かつ、当該債務者の債務の額を算出するために必要と認めるもの",
        "6": "債務担保預金に関する情報　顧客番号、担保預金等の種目及び口座番号その他の事項で機構が前号の債務者の有する債務に係る担保預金等の口座を特定するために必要と認めるもの",
        "7": "特定決済債務に関する情報　特定決済債務に係る債権の額その他の事項で機構が特定決済債務に係る債権の内容を把握するために必要と認めるもの",
        "8": "預金等債権の買取りに関する情報　郵便貯金銀行が法第七十条第一項\nに規定する買取りの対象となる預金等債権（預金者等が有する支払対象一般預金等（法第五十四条第一項\nに規定する支払対象一般預金等をいう。以下この号において同じ。）に係る債権（法第五十四条の三第一項第一号\nの規定により同号\nに規定する加入者等の支払対象預金等に係る債権とみなされたもののうち支払対象一般預金等に係るものを含む。）のうち元本の額（その額が同一人について二以上あるときは、その合計額）が保険基準額（令第六条の三\nに規定する金額をいう。）を超えたことにより法第五十四条第二項\n又は法第五十四条の三第二項\nの規定により支払対象一般預金等の保険金の額に含まれないものとされた金額に相当するものに限る。）について抽出を行つた場合に、当該預金等に係る預金者等の氏名又は名称その他の事項で機構が当該預金者等を特定し、かつ、当該預金等に係る債権の内容を把握するために必要と認めるもの",
        "9": "前各号に掲げるもののほか、預金等に係る債権及び特定決済債務に係る債権並びに法第七十条第一項\nに規定する買取りの対象となる預金等債権の額を速やかに把握するために必要なものとして機構が別に定める情報　当該情報の目的等に応じ機構が必要と認める事項"
      }
    },
    "22": {
      "main": "法第五十五条の二第二項\nの規定により資料の提出を求められた金融機関は、機構が示す様式に従つて前条第一項各号に定める事項を記録したデータベースを機構が指定する磁気テープ（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。）をもつて調製し、又は当該データベースを電子情報処理組織を使用して提出しなければならない。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "法第五十五条の二第二項\nの規定により資料の提出を求められた金融機関が郵便貯金銀行である場合における前項の規定の適用については、同項中「前条第一項各号」とあるのは「前条第一項各号又は第二項第七号から第九号まで」とする。",
      "enum": {
      }
    },
    "23": {
      "main": "金融機関又は銀行持株会社等（法第二条第五項\nに規定する銀行持株会社等をいう。第二十九条の五第四号において同じ。）は、法第六十一条第一項\n（法第百一条第五項\n、第百十八条第二項及び附則第十五条の四第五項において準用する場合を含む。第三号において同じ。）の規定により、法第五十九条第二項\nに規定する合併等の認定を受けようとするときは、認定申請書に次に掲げる書類を添付して金融庁長官に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "最終の貸借対照表（関連する注記を含む。以下同じ。）、損益計算書（関連する注記を含む。以下同じ。）及び株主資本等変動計算書（関連する注記を含む。以下同じ。）並びに最近の日計表",
        "3": "その他法第六十一条第一項\nに規定する認定をするため参考となるべき事項を記載した書類"
      }
    },
    "23(2)": {
      "main": "前項第二号の株主資本等変動計算書は、法第六十六条第二項\nに規定する信用金庫等にあつては剰余金処分計算書又は損失金処理計算書とする。（第二十五条第二号及び第二十九条の四第三号において同じ。）",
      "enum": {
      }
    },
    "23-2": {
      "main": "法第六十六条第一項\n（法第百一条第七項\n、第百十八条第四項、第百二十六条の三十一、第百二十六条の三十八第七項、附則第十五条の四第七項及び附則第十五条の四の二第七項において準用する場合を含む。）に規定する内閣府令・財務省令で定める電磁的記録は、工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下この条において「日本工業規格」という。）Ｘ六二二三に適合する九十ミリメートルフレキシブルディスクカートリッジに該当する構造の磁気ディスクとする。",
      "enum": {
      }
    },
    "23-2(2)": {
      "main": "前項の電磁的記録への記録は、次に掲げる方式に従つてしなければならない。",
      "enum": {
        "1": "トラックフォーマットについては、日本工業規格Ｘ六二二五に規定する方式",
        "2": "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五に規定する方式"
      }
    },
    "23-2(3)": {
      "main": "第一項の電磁的記録には、日本工業規格Ｘ六二二三に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
      "enum": {
        "1": "提出者の商号又は名称",
        "2": "提出年月日"
      }
    },
    "24": {
      "main": "令第十四条第四号\n及び第二十九条の二十四第四号\nに規定する内閣府令・財務省令で定める書類は、法第六十七条第二項\n（法第百二十六条の三十一\n及び附則第十五条の四第七項\nにおいて準用する場合を含む。第三十七条において同じ。）に規定する業務に係る取引の状況について知ることができる書面その他金融庁長官（労働金庫、労働金庫連合会又は労働金庫等子法人等（法第百二十六条の二第二項第一号\nに規定する労働金庫等子法人等をいう。第二十六条及び第三十七条において同じ。）にあつては金融庁長官及び厚生労働大臣とし、株式会社商工組合中央金庫又は商工組合子法人等（法第百二十六条の二第二項第一号\nに規定する商工組合子法人等をいう。第二十六条及び第三十七条において同じ。）にあつては金融庁長官、財務大臣及び経済産業大臣とする。）が必要と認める事項を記載した書面とする。",
      "enum": {
      }
    },
    "25": {
      "main": "金融機関は、法第七十四条第二項\n及び第五項\nの規定による申出を行おうとするときは、申出書に次に掲げる書類を添付して金融庁長官（労働金庫又は労働金庫連合会にあつては金融庁長官及び厚生労働大臣とし、株式会社商工組合中央金庫にあつては金融庁長官、財務大臣及び経済産業大臣とする。第二十七条において同じ。）に提出しなければならない。",
      "enum": {
        "1": "理由書",
        "2": "最終の貸借対照表、損益計算書及び株主資本等変動計算書並びに最近の日計表",
        "3": "有価証券その他当該金融機関において時価評価が可能な資産の当該申出の日の直前の評価額及び評価損益を記載した書類",
        "4": "その他参考となるべき事項を記載した書類"
      }
    },
    "26": {
      "main": "法第七十六条第一項\n（法第百二十六条の十八\nにおいて準用する場合を含む。）の規定により株主の名義書換を禁止したときは、金融庁長官（処分に係る金融機関等（法第百二十六条の二第二項\nに規定する金融機関等をいう。以下同じ。）が労働金庫等子法人等である場合にあつては金融庁長官及び厚生労働大臣とし、株式会社商工組合中央金庫又は商工組合子法人等である場合にあつては金融庁長官、財務大臣及び経済産業大臣とする。）がその旨を官報に掲載して公告するものとする。",
      "enum": {
      }
    },
    "27": {
      "main": "法第七十四条第一項\nに規定する管理を命ずる処分があつた場合において、金融整理管財人に選任された者が法人であるときは、当該法人は、役職員のうち金融整理管財人の職務を行うべき者を指名し、その旨を金融庁長官に届け出るとともに、当該管理を命ずる処分を受けた金融機関に通知しなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "令第二十三条第五号\n及び第二十九条の五第八号\nに規定する債権者で内閣府令・財務省令で定めるものは、保護預り契約に係る債権者とする。",
      "enum": {
      }
    },
    "29": {
      "main": "令第二十四条第二号\nに規定する損益計算上の当期損失として内閣府令・財務省令で定めるものは、第一号に掲げる費用等の額から第二号に掲げる収益等の額及び第三号に掲げる繰越利益剰余金の額を控除した残額とする。",
      "enum": {
        "1": "経常費用及び特別損失の額",
        "2": "経常収益及び特別利益の額（協定承継銀行（法第九十七条第一項第一号\nに規定する協定承継銀行をいう。）に前事業年度における損失に係る補てんとして機構により補てんされた金額があるときは当該補てんされた金額を控除した残額）",
        "3": "繰越利益剰余金の額（当期純利益が繰り入れられているときはその繰り入れられた額を控除した残額とし、当期純損失が繰り入れられているときはその繰り入れられた額を加算した額とする。）"
      }
    },
    "29(2)": {
      "main": "前項に規定する「経常費用」、「特別損失」、「経常収益」、「特別利益」、「繰越利益剰余金」、「当期純利益」又は「当期純損失」とは、それぞれ銀行法施行規則\n（昭和五十七年大蔵省令第十号）第十八条第二項\nに規定する別紙様式第三号\n又は第三号の二\nの損益計算書又は貸借対照表に記載された経常費用、特別損失、経常収益、特別利益、繰越利益剰余金、当期純利益又は当期純損失とする。",
      "enum": {
      }
    },
    "29-2": {
      "main": "法第百一条の二第一項\nに規定する内閣府令・財務省令で定める資産は、手形に係る債権、債券に係る債権、金融機関と債務者との取引契約の違約金又は当該取引契約を実行するための手数料に係る債権その他の当該取引契約に基づく債権とする。",
      "enum": {
      }
    }
  },
  "title": "預金保険法施行規則",
  "cont": {
  }
}