{
  "body": {
    "1": {
      "main": "この規則において使用する用語は、核原料物質、核燃料物質及び原子炉の規制に関する法律\n（昭和三十二年法律第百六十六号。以下「法」という。）において使用する用語の例による。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "この規則において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "「放射線」とは、原子力基本法\n（昭和三十年法律第百八十六号）第三条第五号\nに規定する放射線又は一メガ電子ボルト未満のエネルギーを有する電子線若しくはエックス線であつて、自然放射線以外のものをいう。",
        "2": "「管理区域」とは、再処理施設の場所であつて、その場所における外部放射線に係る線量が原子力規制委員会の定める線量を超え、空気中の放射性物質（空気又は水のうちに自然に含まれている放射性物質を除く。以下同じ。）の濃度が原子力規制委員会の定める濃度を超え、又は放射性物質によつて汚染された物の表面の放射性物質の密度が原子力規制委員会の定める密度を超えるおそれのあるものをいう。",
        "3": "「保全区域」とは、再処理施設の保全のために特に管理を必要とする場合であつて、管理区域以外のものをいう。",
        "4": "「周辺監視区域」とは、管理区域の周辺の区域であつて、当該区域の外側のいかなる場所においてもその場所における線量が原子力規制委員会の定める線量限度を超えるおそれのないものをいう。",
        "5": "「放射線業務従事者」とは、使用済燃料の再処理、再処理施設の保全、使用済燃料、使用済燃料から分離された物又はこれらによつて汚染された物（以下「使用済燃料等」という。）の運搬、貯蔵、廃棄又は汚染の除去等の業務に従事する者であつて、管理区域に立ち入るものをいう。",
        "6": "「放射性廃棄物」とは、使用済燃料等で廃棄しようとするものをいう。",
        "7": "「海洋放出施設」とは、貯溜槽、ろ過装置、導管、放出口等よりなる施設であつて、液体状の放射性廃棄物を海洋に放出するものをいう。"
      }
    },
    "1-2": {
      "main": "法第四十四条第二項\nの再処理の事業の指定の申請書の記載については、次の各号によるものとする。",
      "enum": {
        "1": "法第四十四条第二項第三号\nの再処理能力については、一日当たり及び年間の最大再処理能力を、再処理する使用済燃料の種類ごとに、記載すること。",
        "2": "法第四十四条第二項第四号\nの再処理施設の位置、構造及び設備については、次の区分によつて記載すること。イ　再処理施設の位置\n（１）　敷地の面積及び形状\n（２）　敷地内における主要な再処理施設の位置\nロ　再処理施設の一般構造\n（１）　核燃料物質の臨界防止に関する構造\n（２）　放射線の遮蔽に関する構造\n（３）　使用済燃料等の閉じ込めに関する構造\n（４）　火災及び爆発の防止に関する構造\n（５）　耐震構造\n（６）　耐津波構造（再処理施設の位置、構造及び設備の基準に関する規則\n（平成二十五年原子力規制委員会規則第二十七号。以下「事業指定基準規則」という。）第八条\nに規定する基準津波に対して再処理施設の安全機能が損なわれるおそれがないよう措置を講じた構造をいう。）\n（７）　その他の主要な構造\nハ　使用済燃料の受入れ施設及び貯蔵施設の構造及び設備\n（１）　構造\n（２）　主要な設備及び機器の種類\n（３）　受け入れ、又は貯蔵する使用済燃料の種類並びにその種類ごとの最大受入れ能力及び最大貯蔵能力\n（４）　主要な核的制限値\nニ　再処理設備本体の構造及び設備\n（１）　せん断処理施設\n（ｉ）　構造\n（ｉｉ）　主要な設備及び機器の種類\n（ｉｉｉ）　せん断処理する使用済燃料の種類及びその種類ごとの最大処理能力\n（ｉｖ）　主要な核的制限値\n（２）　溶解施設\n（ｉ）　構造\n（ｉｉ）　主要な設備及び機器の種類\n（ｉｉｉ）　溶解する使用済燃料の種類及びその種類ごとの最大溶解能力\n（ｉｖ）　主要な核的、熱的及び化学的制限値\n（３）　分離施設\n（ｉ）　構造\n（ｉｉ）　主要な設備及び機器の種類\n（ｉｉｉ）　分離する核燃料物質その他の有用物質の種類及びその種類ごとの最大分離能力\n（ｉｖ）　主要な核的及び化学的制限値\n（４）　精製施設\n（ｉ）　構造\n（ｉｉ）　主要な設備及び機器の種類\n（ｉｉｉ）　精製する核燃料物質その他の有用物質の種類及びその種類ごとの最大精製能力\n（ｉｖ）　主要な核的、熱的及び化学的制限値\n（５）　脱硝施設\n（ｉ）　構造\n（ｉｉ）　主要な設備及び機器の種類\n（ｉｉｉ）　脱硝する核燃料物質その他の有用物質の種類及びその種類ごとの最大脱硝能力\n（ｉｖ）　主要な核的、熱的及び化学的制限値\n（６）　酸及び溶媒の回収施設\n（ｉ）　構造\n（ｉｉ）　主要な設備及び機器の種類\n（ｉｉｉ）　回収する酸及び溶媒の種類及びその種類ごとの最大回収能力\n（ｉｖ）　主要な熱的及び化学的制限値\nホ　製品貯蔵施設の構造及び設備\n（１）　構造\n（２）　主要な設備及び機器の種類\n（３）　貯蔵する製品の種類及びその種類ごとの最大貯蔵能力\n（４）　主要な核的制限値\nヘ　計測制御系統施設の設備\n（１）　核計装設備の種類\n（２）　主要な安全保護回路の種類\n（３）　主要な工程計装設備の種類\n（４）　その他の主要な事項\nト　放射性廃棄物の廃棄施設の構造及び設備\n（１）　気体廃棄物の廃棄施設\n（ｉ）　構造\n（ｉｉ）　主要な設備及び機器の種類\n（ｉｉｉ）　廃棄物の処理能力\n（ｉｖ）　廃気槽の最大保管廃棄能力\n（ｖ）　排気口の位置\n（２）　液体廃棄物の廃棄施設\n（ｉ）　構造\n（ｉｉ）　主要な設備及び機器の種類\n（ｉｉｉ）　廃棄物の処理能力\n（ｉｖ）　廃液槽の最大保管廃棄能力\n（ｖ）　海洋放出口の位置\n（３）　固体廃棄物の廃棄施設\n（ｉ）　構造\n（ｉｉ）　主要な設備及び機器の種類\n（ｉｉｉ）　廃棄物の処理能力\n（ｉｖ）　保管廃棄施設の最大保管廃棄能力\nチ　放射線管理施設の設備\n（１）　屋内管理用の主要な設備の種類\n（２）　屋外管理用の主要な設備の種類\nリ　その他再処理設備の附属施設の構造及び設備\n（１）　動力装置及び非常用動力装置の構造及び設備\n（２）　給水施設及び蒸気供給施設の構造及び設備\n（３）　主要な試験施設の構造及び設備\n（４）　その他の主要な事項",
        "3": "法第四十四条第二項第四号\nの再処理の方法については、次の区分によつて記載すること。イ　再処理の方法の概要\nロ　再処理工程図\nハ　再処理工程における核燃料物質収支図",
        "4": "法第四十四条第二項第五号\nの再処理施設の工事計画については、工事の順序及び日程を記載すること。",
        "5": "法第四十四条第二項第六号\nの使用済燃料から分離された核燃料物質の処分の方法については、処分する核燃料物質の種類ごとの売渡し、貸付け、返還等の相手方及びその方法を記載すること。",
        "6": "法第四十四条第二項第七号\nの再処理施設における放射線の管理に関する事項については、次に掲げる事項を記載すること。イ　核燃料物質及び核燃料物質によつて汚染された物による放射線被ばくの管理の方法\nロ　放射性廃棄物の廃棄に関する事項\nハ　周辺監視区域の外における実効線量の算定の条件及び結果",
        "7": "法第四十四条第二項第八号\nの再処理施設において核燃料物質が臨界状態になることその他の事故が発生した場合における当該事故に対処するために必要な施設及び体制の整備に関する事項については、次に掲げる事故の区分に応じ、それぞれ次に定める事項について記載すること。イ　運転時の異常な過渡変化（事業指定基準規則第一条第二項第一号\nに規定する運転時の異常な過渡変化をいう。以下同じ。）　事故に対処するために必要な施設並びに発生すると想定される事故の程度及び影響の評価を行うために設定した条件及びその評価の結果\nロ　設計基準事故（事業指定基準規則第一条第二項第二号\nに規定する設計基準事故をいう。以下同じ。）　事故に対処するために必要な施設並びに発生すると想定される事故の程度及び影響の評価を行うために設定した条件及びその評価の結果\nハ　重大事故に至るおそれがある事故（運転時の異常な過渡変化及び設計基準事故を除く。）又は重大事故（以下「重大事故等」と総称する。）　事故に対処するために必要な施設及び体制並びに発生すると想定される事故の程度及び影響の評価を行うために設定した条件及びその評価の結果"
      }
    },
    "1-2(2)": {
      "main": "前項の申請書に添付すべき核原料物質、核燃料物質及び原子炉の規制に関する法律施行令\n（昭和三十二年政令第三百二十四号。以下「令」という。）第二十六条第二項\nに規定する事業計画書その他原子力規制委員会規則で定める書類は、次の各号に掲げるとおりとする。",
      "enum": {
        "1": "再処理の事業の目的に関する説明書",
        "2": "次の事項を記載した事業計画書イ　再処理の事業の開始の予定時期\nロ　再処理の事業の開始の日以後十年内の日を含む毎事業年度における使用済燃料の種類別の予定再処理数量及び取得計画\nハ　再処理の事業の開始の日以後十年内の日を含む毎事業年度における製品の種類別の予定生産量\nニ　工事に要する資金の額及びその調達計画\nホ　再処理の事業の開始の日以後十年内の日を含む毎事業年度における資金計画及び事業の収支見積り",
        "3": "次の事項を記載した再処理に関する技術的能力に関する説明書イ　特許権その他の技術に関する権利若しくは特別の技術による再処理の方法又はこれらに準ずるものの概要\nロ　主たる技術者の履歴\nハ　その他再処理に関する技術的能力に関する事項",
        "4": "再処理施設を設置しようとする場所における気象、海象、地盤、水理、地震、社会環境等の状況に関する説明書",
        "5": "再処理施設を設置しようとする場所の中心から二十キロメートル以内の地域を含む縮尺二十万分の一の地図及び五キロメートル以内の地域を含む縮尺五万分の一の地図",
        "6": "再処理施設の安全設計に関する説明書（主要な設備の配置図を含む。）",
        "7": "再処理施設の放射線の管理に関する説明書",
        "8": "再処理施設において事故が発生した場合における当該事故に対処するために必要な施設及び体制の整備に関する説明書",
        "9": "現に事業を行つている場合にあつては、その事業の概要に関する説明書",
        "10": "法人にあつては、定款、役員の氏名及び履歴、登記事項証明書並びに最近の財産目録、貸借対照表及び損益計算書"
      }
    },
    "1-2(3)": {
      "main": "第一項の申請書の提出部数は、正本一通及び写し一通とする。",
      "enum": {
      }
    },
    "1-3": {
      "main": "法第四十四条の二第一項第二号\nの原子力規制委員会規則で定める重大な事故は、設計上定める条件より厳しい条件の下において発生する事故であつて、次に掲げるものとする。",
      "enum": {
        "1": "セル内において発生する臨界事故",
        "2": "使用済燃料から分離された物であつて液体状のもの又は液体状の放射性廃棄物を冷却する機能が喪失した場合にセル内において発生する蒸発乾固",
        "3": "放射線分解によつて発生する水素が再処理設備の内部に滞留することを防止する機能が喪失した場合にセル内において発生する水素による爆発",
        "4": "セル内において発生する有機溶媒その他の物質による火災又は爆発（前号に掲げるものを除く。）",
        "5": "使用済燃料貯蔵設備に貯蔵する使用済燃料の著しい損傷",
        "6": "放射性物質の漏えい（前各号に掲げる事故に係るものを除く。）"
      }
    },
    "1-4": {
      "main": "令第二十七条\nの変更の許可の申請書の記載については、次の各号によるものとする。",
      "enum": {
        "1": "令第二十七条第三号\nの変更の内容については、法第四十四条第二項第三号\nの再処理能力の変更に係る場合にあつては一日当たり及び年間の最大再処理能力を、再処理する使用済燃料の種類ごとに記載し、法第四十四条第二項第四号\nの再処理施設の位置、構造及び設備の変更に係る場合にあつては第一条の二第一項第二号に掲げる区分によつて記載し、法第四十四条第二項第四号\nの再処理の方法の変更に係る場合にあつては第一条の二第一項第三号\nに掲げる区分によつて記載し、法第四十四条第二項第六号\nの使用済燃料から分離された核燃料物質の処分の方法の変更に係る場合にあつては処分する核燃料物質の種類ごとの売渡し、貸付け、返還等の相手方及びその方法を記載し、法第四十四条第二項第七号\nの再処理施設における放射線の管理に関する事項の変更に係る場合にあつては第一条の二第一項第六号\nに掲げる事項を記載し、法第四十四条第二項第八号\nの再処理施設において核燃料物質が臨界状態になることその他の事故が発生した場合における当該事故に対処するために必要な施設及び体制の整備に関する事項の変更に係る場合にあつては第一条の二第一項第七号\nに掲げる事故の区分に応じそれぞれ同号\nイからハまでに定める事項を記載すること。",
        "2": "令第二十七条第五号\nの工事計画については、工事の順序及び日程を記載すること。"
      }
    },
    "1-4(2)": {
      "main": "法第四十四条第二項第二号\nから第四号\nまで、第七号又は第八号に掲げる事項の変更に係る前項の申請書には、次の各号に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "変更後における再処理の事業の目的に関する説明書",
        "2": "次の事項を記載した事業計画書イ　変更に係る再処理施設による再処理の事業の開始の予定時期\nロ　変更に係る再処理施設による再処理の事業の開始の日以後十年内の日を含む毎事業年度における使用済燃料の種類別の予定再処理数量及び取得計画\nハ　変更に係る再処理施設による再処理の事業の開始の日以後十年内の日を含む毎事業年度における製品の種類別の予定生産量\nニ　変更の工事に要する資金の額及びその調達計画\nホ　変更に係る再処理施設による再処理の事業の開始の日以後十年内の日を含む毎事業年度における資金計画及び事業の収支見積り",
        "3": "次の事項を記載した変更に係る再処理に関する技術的能力に関する説明書イ　変更に係る特許権その他の技術に関する権利若しくは特別の技術による再処理の方法又はこれらに準ずるものの概要\nロ　変更に係る主たる技術者の履歴\nハ　その他変更後における再処理に関する技術的能力に関する事項",
        "4": "変更に係る再処理施設の場所における気象、海象、地盤、水理、地震、社会環境等の状況に関する説明書",
        "5": "変更に係る再処理施設の設置の場所の中心から二十キロメートル以内の地域を含む縮尺二十万分の一の地図及び五キロメートル以内の地域を含む縮尺五万分の一の地図",
        "6": "変更後における再処理施設の安全設計に関する説明書（主要な設備の配置図を含む。）",
        "7": "変更後における再処理施設の放射線の管理に関する説明書",
        "8": "変更後における再処理施設において事故が発生した場合における当該事故に対処するために必要な施設及び体制の整備に関する説明書"
      }
    },
    "1-4(3)": {
      "main": "第一項の申請書の提出部数は、正本一通及び写し一通とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第四十五条第一項\nの規定により、再処理施設に関する設計及び工事の方法（第七条の二に規定する再処理施設であつて溶接をするものに関する溶接の方法を除く。以下この条及び次条において同じ。）について認可を受けようとする者は、次の各号に掲げる事項を記載した申請書を原子力規制委員会に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "再処理施設を設置する工場又は事業所（再処理施設の変更の場合にあつては、当該変更に係る工場又は事業所）の名称及び所在地",
        "3": "次の区分による再処理施設に関する設計及び工事の方法（再処理施設の変更の場合にあつては、当該変更に係るものに限る。）イ　使用済燃料の受入れ施設及び貯蔵施設\nロ　再処理設備本体\n（１）　せん断処理施設\n（２）　溶解施設\n（３）　分離施設\n（４）　精製施設\n（５）　脱硝施設\n（６）　酸及び溶媒の回収施設\nハ　製品貯蔵施設\nニ　計測制御系統施設\nホ　放射性廃棄物の廃棄施設\nヘ　放射線管理施設\nト　その他再処理設備の附属施設",
        "4": "設計及び工事に係る品質管理の方法及びその検査のための組織（以下「設計及び工事に係る品質管理の方法等」という。）に関する次の事項イ　品質保証の実施に係る組織\nロ　保安活動の計画\nハ　保安活動の実施\nニ　保安活動の評価\nホ　保安活動の改善",
        "5": "再処理施設の変更の場合にあつては、変更の理由"
      }
    },
    "2(2)": {
      "main": "前項の申請書には、当該申請に係る設計及び工事の方法が法第四十五条第三項第二号\nの技術上の基準（以下この条及び次条において「設計及び工事の方法の技術上の基準」という。）に適合していることを計算によつて説明した書類その他の当該申請に係る設計及び工事の方法が設計及び工事の方法の技術上の基準に適合していることを説明した書類並びに当該申請に係る設計及び工事に係る品質管理の方法等が同項第三号\nの技術上の基準に適合していることを説明した書類を添付しなければならない。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "設計及び工事の方法の全部につき一時に法第四十五条第一項\nの規定による認可を申請することができないときは、その理由を附し、分割して認可を申請することができる。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "第一項の申請書の提出部数は、正本一通とする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第四十五条第二項\nの規定により、認可を受けた再処理施設に関する設計及び工事の方法について変更の認可を受けようとする者は、次の各号に掲げる事項を記載した申請書を原子力規制委員会に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "工事を行う工場又は事業所の名称及び所在地",
        "3": "変更に係る前条第一項第三号に掲げる区分による再処理施設に関する設計及び工事の方法",
        "4": "変更に係る前条第一項第四号に掲げる設計及び工事に係る品質管理の方法等",
        "5": "変更の理由"
      }
    },
    "3(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。ただし、第二号に掲げる書類については、既に原子力規制委員会に提出されている当該書類の内容に変更がないときは、当該書類の添付を省略することができる。",
      "enum": {
        "1": "変更に係る設計及び工事の方法が設計及び工事の方法の技術上の基準に適合していることを計算によつて説明した書類その他の当該申請に係る設計及び工事の方法が設計及び工事の方法の技術上の基準に適合していることを説明した書類",
        "2": "変更に係る設計及び工事に係る品質管理の方法等が法第四十五条第三項第三号\nの技術上の基準に適合していることを説明した書類"
      }
    },
    "3(3)": {
      "main": "第一項の申請書の提出部数は、正本一通とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第四十五条第二項\nただし書きに規定する原子力規制委員会規則で定める軽微な変更は、設備又は機器の配置の変更であつて、当該機器の相互の間隔を申請書等（法第四十四条第一項\nの指定又は法第四十四条の四第一項\nの変更の許可に係る申請書及び法第六十二条の二第一項\nの規定により指定又は許可の際に付された条件を記載した書類をいう。）に核的制限値として記載された間隔より小さくしないものその他再処理施設の保全上支障のない変更とする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第四十六条第一項\nの規定により、再処理施設の工事（第七条の二に規定する再処理施設であつて溶接をするものの溶接を除く。）及び性能について検査を受けようとする者は、次の各号に掲げる事項を記載した申請書を提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "再処理施設を設置する工場又は事業所（再処理施設の変更の場合にあつては、当該変更に係る工場又は事業所）の名称及び所在地",
        "3": "工事工程表",
        "4": "検査を受けようとする事項、期日及び場所",
        "5": "申請に係る再処理施設の使用の開始の予定時期"
      }
    },
    "5(2)": {
      "main": "前項の申請書に記載された事項を変更したときは、速やかに届け出なければならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "第一項の申請書及び前項の届出に係る書類の提出部数は、正本一通とする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第四十六条第一項\nの使用前検査は、次の各号に掲げる事項について、当該各号に定めるときに行う。",
      "enum": {
        "1": "放射線遮蔽材又は特に気密、水密若しくは耐食を要する材料若しくは部品に関する事項　化学分析試験、非破壊試験、機械試験、耐圧試験又は漏えい試験を行うときその他の原子力規制委員会が適当と認めるとき。",
        "2": "使用済燃料の受入れ施設若しくは貯蔵施設、再処理設備本体、製品貯蔵施設又は放射性廃棄物の廃棄施設の組立てに関する事項　それぞれの施設の主要な部分の寸法の測定ができるとき又は非破壊試験、機械試験、耐圧試験若しくは漏えい試験を行うとき。",
        "3": "計測制御系統施設、放射線管理施設、その他の再処理施設の組立てに関する事項　それぞれの施設が完成したとき。",
        "4": "再処理施設の性能に関する事項　再処理施設の最大再処理能力で試験運転を行うときその他の原子力規制委員会が適当と認めるとき。"
      }
    },
    "6-2": {
      "main": "削除",
      "enum": {
      }
    },
    "6-3": {
      "main": "削除",
      "enum": {
      }
    },
    "6-4": {
      "main": "原子力規制委員会は、第五条第一項の申請書の提出を受けた場合には、第六条各号に掲げる事項の検査の方法その他必要な事項を定めた当該申請に係る検査実施要領書を定めるものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "原子力規制委員会は、法第四十六条第一項\nの使用前検査に合格したと認めたときは、当該申請に係る使用前検査合格証を交付する。",
      "enum": {
      }
    },
    "7-2": {
      "main": "法第四十六条の二第一項\nの原子力規制委員会規則で定める再処理施設は、次の各号に掲げるとおりとする。",
      "enum": {
        "1": "プルトニウム又はプルトニウム化合物を含む液体状又は気体状の物質を内包する容器又は管であつて、次のいずれかに該当するものイ　その内包するプルトニウムの放射能濃度が三十七ミリベクレル毎立方センチメートル（液体状の物質を内包する場合は、三十七キロベクレル毎立方センチメートル）以上のもの\nロ　その内包するプルトニウムの放射能濃度が三十七マイクロベクレル毎立方センチメートル（液体状の物質を内包する場合は、三十七ベクレル毎立方センチメートル）以上の容器（イに規定するものを除く。）であつて、最高使用圧力が九十八キロパスカル以上のもの又は内容積が〇・〇四立方メートルを超えるもの\nハ　その内包するプルトニウムの放射能濃度が三十七マイクロベクレル毎立方センチメートル（液体状の物質を内包する場合は、三十七ベクレル毎立方センチメートル）以上の管（イに規定するものを除く。）であつて、外径六十一ミリメートル（最高使用圧力が九十八キロパスカル未満の管にあつては、百ミリメートル）を超えるもの（放射性物質の閉じ込め区域内にあつて内部の圧力が外部の圧力より低く維持されているダクトを除く。）",
        "2": "ウラン又はウランの化合物を含む液体状の物質を内包する容器（前号に規定するものを除く。）であつて、その内包するウランの量が五百キログラム以上のもの",
        "3": "放射性物質を含む液体状又は気体状の物質を内包する容器又は管（前二号に規定するものを除く。）であつて、次のいずれかに該当するものイ　その内包する放射性物質の濃度が三十七ベクレル毎立方センチメートル（液体状の物質を内包する場合は、三十七メガベクレル毎立方センチメートル）以上のもの\nロ　その内包する放射性物質の濃度が三十七ミリベクレル毎立方センチメートル（液体状の物質を内包する場合は、三十七キロベクレル毎立方センチメートル）以上の容器（イに規定するものを除く。）であつて、最高使用圧力が九十八キロパスカル以上のもの又は内容積が〇・〇四立方メートルを超えるもの\nハ　その内包する放射性物質の濃度が三十七ミリベクレル毎立方センチメートル（液体状の物質を内包する場合は、三十七キロベクレル毎立方センチメートル）以上の管（イに規定するものを除く。）であつて、外径六十一ミリメートル（最高使用圧力が九十八キロパスカル未満の管にあつては、百ミリメートル）を超えるもの（放射性物質の閉じ込め区域内にあつて内部の圧力が外部の圧力より低く維持されているダクトを除く。）",
        "4": "使用済燃料の溶解槽の非常用冷却水系統設備その他安全装置として使用される設備に属する容器又は管のうち、セル内に設置されるもの",
        "5": "プルトニウムの放射能濃度が三十七キロベクレル毎立方センチメートル以上の液体状の物質又は放射性物質の濃度が三十七メガベクレル毎立方センチメートル以上の液体状の物質を内包する容器又は管からの漏えいの拡大を防止するために設置されるドリップトレイその他の容器",
        "6": "胴の外径が百五十ミリメートル以上の容器又は外径百五十ミリメートル以上の管（前各号に規定する容器又は管を除く。）であつて、放射性物質を含む液体状若しくは気体状の物質を内包し、又は非常用電源設備その他の安全上重要な施設に属するもののうち、次に定める圧力以上の圧力を加えられる部分（以下「耐圧部分」という。）について溶接をするものイ　液体用の容器又は管であつて、最高使用温度がその液体の沸点未満のものについては、最高使用圧力千九百六十キロパスカル\nロ　イに規定する容器以外の容器については、最高使用圧力九十八キロパスカル\nハ　イに規定する管以外の管については、最高使用圧力九百八十キロパスカル（長手継手の部分にあつては、四百九十キロパスカル）"
      }
    },
    "7-3": {
      "main": "法第四十六条の二第一項\nの規定により再処理施設の溶接について検査を受けようとする者は、次の各号に掲げる事項を記載した申請書を原子力規制委員会に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "検査を受けようとする容器又は管の種類、主要寸法、個数、最高使用圧力、最高使用温度並びに内包する放射性物質の種類及び濃度",
        "3": "溶接施行工場の名称及び所在地",
        "4": "溶接工程表",
        "5": "検査を受けようとする事項、期日及び場所"
      }
    },
    "7-3(2)": {
      "main": "前項の申請書には、次の各号に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "溶接設備の種類及び容量、溶接部の設計及び溶接施行法（以下「溶接施行方法」という。）並びに溶接を行う者の氏名を記載した溶接明細書",
        "2": "検査を受けようとする容器又は管の構造図",
        "3": "溶接部の設計図"
      }
    },
    "7-3(3)": {
      "main": "第一項の申請書又は前項の書類に記載された事項を変更したときは、速やかに届け出なければならない。",
      "enum": {
      }
    },
    "7-3(4)": {
      "main": "第一項の申請書及び前項の届出に係る書類の提出部数は、正本一通とする。",
      "enum": {
      }
    },
    "7-4": {
      "main": "法第四十六条の二第一項\nの溶接検査は、次の各号に掲げる工程ごとに行う。",
      "enum": {
        "1": "溶接作業を行うとき（第七条の二第六号に規定する容器又は管についての漏止め溶接に係る場合及び溶接作業の標準化、溶接に使用する材料の規格化等の状況により、原子力規制委員会が支障がないものとしてこの工程における検査を受けないで使用することを承認した場合を除く。）。",
        "2": "法第四十六条の二第三項第二号\nに規定する技術上の基準（以下「溶接の技術基準」という。）により非破壊試験を必要とする溶接部については、非破壊試験を行うことができる状態になつたとき。",
        "3": "溶接の技術基準により機械試験を必要とする突合せ溶接部については、機械試験を行うことができる状態になつたとき。",
        "4": "耐圧試験又は漏えい試験を行うことができる状態になつたとき（第七条の二第六号に規定する容器又は管についての漏止め溶接に係る場合を除く。）。"
      }
    },
    "7-5": {
      "main": "法第四十六条の二第一項\nただし書の原子力規制委員会規則で定める場合は、次の各号に掲げるとおりとする。",
      "enum": {
        "1": "第一条の二第一項第二号リに規定する再処理設備の附属施設のうちの主要な試験施設に属する容器又は管であつて、セル、グローブボックスその他の気密設備の内部に設置されるものについて、原子力規制委員会があらかじめ支障がないものとして溶接検査を受けないで使用することを承認した場合",
        "2": "漏止め溶接のみをした第七条の二第六号に規定する容器又は管（耐圧部分についてその溶接のみを新たにするものを含む。）を使用する場合"
      }
    },
    "7-6": {
      "main": "法第四十六条の二第二項\nの認可を受けようとする者は、溶接施行工場ごとに、次の各号に掲げる事項を記載した申請書を原子力規制委員会に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "溶接施行工場の名称及び所在地",
        "3": "溶接設備の種類及び容量",
        "4": "溶接施行方法の種類",
        "5": "溶接を行う者の氏名及びその者が行う溶接施行方法の範囲"
      }
    },
    "7-6(2)": {
      "main": "前項の申請書には、次の各号に掲げる事項について説明した書類を添付しなければならない。",
      "enum": {
        "1": "溶接設備",
        "2": "溶接施行方法",
        "3": "溶接を行う者の知識及び技能"
      }
    },
    "7-6(3)": {
      "main": "原子力規制委員会は、第一項の認可の申請に係る溶接の方法が次の各号のいずれにも適合していると認めるときは、同項の認可をしなければならない。",
      "enum": {
        "1": "溶接設備の種類及び容量が申請に係る溶接施行方法による溶接を行うのに適切であること。",
        "2": "溶接施行方法が溶接部の強度及び耐食性を確保するのに適切であること。",
        "3": "溶接を行う者がその行おうとする溶接施行方法による溶接について相当の知識及び技能を有すること。"
      }
    },
    "7-6(4)": {
      "main": "第一項の申請書の提出部数は、正本一通とする。",
      "enum": {
      }
    },
    "7-7": {
      "main": "法第四十六条の二第四項\nの規定により溶接をした再処理施設であつて輸入したものの当該溶接について検査を受けようとする者は、次の各号に掲げる事項を記載した申請書を原子力規制委員会に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "検査を受けようとする容器又は管の種類、主要寸法、個数、最高使用圧力、最高使用温度並びに内包する放射性物質の種類及び濃度",
        "3": "溶接施行工場の名称及び所在地",
        "4": "検査を受けようとする事項、期日及び場所"
      }
    },
    "7-7(2)": {
      "main": "前項の申請書には、次の各号に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "溶接の方法に関する説明書",
        "2": "検査を受けようとする容器又は管の構造図",
        "3": "溶接部の設計図",
        "4": "溶接（第七条の二第六号に規定する容器又は管についての漏止め溶接を除く。）についての材料試験、開先試験、溶接作業試験、非破壊試験（第七条の四第二号に規定する溶接部に関するものに限る。）、機械試験（同条第三号に規定する溶接部に関するものに限る。）及び耐圧試験又は漏えい試験の結果に関する資料並びに溶接後熱処理の方法に関する説明書"
      }
    },
    "7-7(3)": {
      "main": "第一項の申請書又は前項の書類に記載された事項を変更したときは、速やかに届け出なければならない。",
      "enum": {
      }
    },
    "7-7(4)": {
      "main": "第一項の申請書及び前項の届出に係る書類の提出部数は、正本一通とする。",
      "enum": {
      }
    }
  },
  "title": "使用済燃料の再処理の事業に関する規則",
  "cont": {
  }
}