{
  "body": {
    "1": {
      "main": "この省令で使用する用語は、水質汚濁防止法\n（昭和四十五年法律第百三十八号。以下「法」という。）及び水質汚濁防止法施行令\n（昭和四十六年政令第百八十八号。以下「令」という。）で使用する用語の例による。",
      "enum": {
      }
    },
    "1-2": {
      "main": "令別表第一第七十一号の二の環境省令で定める事業場は、次に掲げる事業場とする。",
      "enum": {
        "1": "国又は地方公共団体の試験研究機関（人文科学のみに係るものを除く。）",
        "2": "大学及びその附属試験研究機関（人文科学のみに係るものを除く。）",
        "3": "学術研究（人文科学のみに係るものを除く。）又は製品の製造若しくは技術の改良、考案若しくは発明に係る試験研究を行う研究所（前二号に該当するものを除く。）",
        "4": "農業、水産又は工業に関する学科を含む専門教育を行う高等学校、高等専門学校、専修学校、各種学校、職員訓練施設又は職業訓練施設",
        "5": "保健所",
        "6": "検疫所",
        "7": "動物検疫所",
        "8": "植物防疫所",
        "9": "家畜保健衛生所",
        "10": "検査業に属する事業場",
        "11": "商品検査業に属する事業場",
        "12": "臨床検査業に属する事業場",
        "13": "犯罪鑑識施設"
      }
    },
    "1-3": {
      "main": "燐に係る令第三条第一項第十二号\nの環境省令で定める場合は、燐を含む水が工場又は事業場から次に掲げる公共用水域に排出される場合とする。",
      "enum": {
        "1": "水の滞留時間が四日間以上である湖沼（水の塩素イオン含有量が一リットルにつき九、〇〇〇ミリグラムを超えること、特殊なダムの操作が行われることその他の特別の事情があるものを除く。）",
        "2": "次に掲げる算式により計算した値が一・〇以上である海域（湖沼であって水の塩素イオン含有量が一リットルにつき九、〇〇〇ミリグラムを超えるものを含む。以下この号において同じ。）その他の水が滞留しやすい海域√Ｓ・Ｄ１÷Ｗ・Ｄ２（この式において、Ｓ、Ｗ、Ｄ１及びＤ２は、それぞれ次の値を表すものとする。Ｓ　当該海域の面積（単位　平方キロメートル）Ｗ　当該海域と他の海域との境界線の長さ（単位　キロメートル）Ｄ１　当該海域の最深部の水深（単位　メートル）Ｄ２　当該海域と他の海域との境界における最深部の水深（単位　メートル））",
        "3": "第一号に掲げる湖沼又は前号に掲げる海域に流入する公共用水域"
      }
    },
    "1-3(2)": {
      "main": "窒素に係る令第三条第一項第十二号\nの環境省令で定める場合は、窒素を含む水が工場又は事業場から次に掲げる公共用水域に排出される場合とする。",
      "enum": {
        "1": "前項第一号に掲げる湖沼のうち、水の窒素含有量を水の燐含有量で除して得た値が二〇以下であり、かつ、水の燐含有量が一リットルにつき〇・〇二ミリグラム以上であることその他の事由により窒素が湖沼植物プランクトンの増殖の要因となるもの",
        "2": "前項第二号に掲げる海域",
        "3": "第一号に掲げる湖沼又は前号に掲げる海域に流入する公共用水域"
      }
    },
    "1-4": {
      "main": "法第四条の五第一項\nの環境省令で定める規模は、一日当たりの平均的な排出水の量（以下「日平均排水量」という。）が五十立方メートルであるものとする。",
      "enum": {
      }
    },
    "1-5": {
      "main": "法第四条の五第一項\nの総量規制基準は、化学的酸素要求量については次に掲げる算式により定めるものとする。Ｌｃ＝Ｃｃ・Ｑｃ×１０−３　　（この式において、Ｌｃ、Ｃｃ及びＱｃは、それぞれ次の値を表すものとする。Ｌｃ　排出が許容される汚濁負荷量（単位　一日につきキログラム）Ｃｃ　都道府県知事が定める一定の化学的酸素要求量（単位　一リットルにつきミリグラム）Ｑｃ　特定排出水（排出水のうち、特定事業場において事業活動その他の人の活動に使用された水であつて、専ら冷却用、減圧用その他の用途でその用途に供することにより汚濁負荷量が増加しないものに供された水以外のものをいう。以下同じ。）の量（単位　一日につき立方メートル））",
      "enum": {
      }
    },
    "1-5(2)": {
      "main": "法第四条の五第二項\nの総量規制基準は、化学的酸素要求量については次に掲げる算式により定めるものとする。Ｌｃ＝（Ｃｃｊ・Ｑｃｊ＋Ｃｃｉ・Ｑｃｉ＋Ｃｃｏ・Ｑｃｏ）×１０−３　　（この式において、Ｌｃ、Ｃｃｊ、Ｃｃｉ、Ｃｃｏ、Ｑｃｊ、Ｑｃｉ及びＱｃｏは、それぞれ次の値を表すものとする。Ｌｃ　排出が許容される汚濁負荷量（単位　一日につきキログラム）（Ｃｃｊ　都道府県知事が定める一定の化学的酸素要求量（単位　一リットルにつきミリグラム）Ｃｃｉ　都道府県知事が定める一定の化学的酸素要求量（単位　一リットルにつきミリグラム）Ｃｃｏ　都道府県知事が定める一定の化学的酸素要求量（前項の式において用いられる一定の値として定められたＣｃと同じ値とする。）（単位　一リットルにつきミリグラム）Ｑｃｊ　都道府県知事が定める日以後に特定施設の設置又は構造等の変更により増加する特定排出水の量（当該都道府県知事が定める日以後に設置される指定地域内事業場に係る場合にあつては、特定排出水の量）（単位　一日につき立方メートル）Ｑｃｉ　都道府県知事が定める日からＱｃｊの都道府県知事が定める日の前日までの間に特定施設の設置又は構造等の変更により増加する特定排出水の量（当該都道府県知事が定める日から当該Ｑｃｊの都道府県知事が定める日の前日までの間に設置される指定地域内事業場に係る場合にあつては、特定排出水の量（Ｑｃｊを除く。）（単位　一日につき立方メートル）Ｑｃｏ特定排出水の量（Ｑｃｊ及びＱｃｉを除く。）（単位　一日につき立方メートル））",
      "enum": {
      }
    },
    "1-5(3)": {
      "main": "第一項に規定するＣｃ並びに前項に規定するＣｃｊ、Ｃｃｉ及びＣｃｏの値（以下この項において「Ｃｃ等の値」という。）は、環境大臣が定める業種その他の区分ごとに環境大臣が定める範囲内において、当該環境大臣が定める業種その他の区分（都道府県知事がこれを更に区分した場合にあつては、その区分。以下「化学的酸素要求量に係る業種等」という。）ごとに定められるものとする。ただし、海域及び湖沼以外の公共用水域に排出水を排出する指定地域内事業場に係る場合であつて、当該環境大臣が定める範囲内においてＣｃ等の値を定めることが適当でないと認められ、かつ、都道府県知事が化学的酸素要求量に係る業種等ごとにＣｃ等の値を別に定めたときは、この限りでない。",
      "enum": {
      }
    },
    "1-5(4)": {
      "main": "一の指定地域内事業場が二以上の化学的酸素要求量に係る業種等に属する場合における当該指定地域内事業場に係る法第四条の五第一項\n又は第二項\nの総量規制基準は、当該化学的酸素要求量に係る業種等ごとに第一項又は第二項に掲げる算式により算定した値を合計した汚濁負荷量として定めるものとする。",
      "enum": {
      }
    },
    "1-6": {
      "main": "法第四条の五第一項\nの総量規制基準は、窒素含有量については次に掲げる算式により定めるものとする。　Ｌｎ＝Ｃｎ・Ｑｎ×１０−３　この式において、Ｌｎ、Ｃｎ及びＱｎは、それぞれ次の値を表すものとする。　Ｌｎ　排出が許容される汚濁負荷量（単位　一日につきキログラム）　Ｃｎ　都道府県知事が定める一定の窒素含有量（単位　一リットルにつきミリグラム）　Ｑｎ　特定排出水（排出水のうち、特定事業場において事業活動その他の人の活動に使用された水であって、専ら冷却用、減圧用その他の用途でその用途に供することにより汚濁負荷量が増加しないものに供された水以外のものをいう。以下同じ。）の量（単位　一日につき立方メートル）",
      "enum": {
      }
    },
    "1-6(2)": {
      "main": "法第四条の五第二項\nの総量規制基準は、窒素含有量については次に掲げる算式により定めるものとする。　Ｌｎ＝（Ｃｎｉ・Ｑｎｉ＋Ｃｎｏ・Ｑｎｏ）×１０−３　この式において、Ｌｎ、Ｃｎｉ、Ｃｎｏ、Ｑｎｉ及びＱｎｏは、それぞれ次の値を表すものとする。　Ｌｎ　排出が許容される汚濁負荷量（単位　一日につきキログラム）　Ｃｎｉ　都道府県知事が定める一定の窒素含有量（単位　一リットルにつきミリグラム）　Ｃｎｏ　都道府県知事が定める一定の窒素含有量（前項の式において用いられる一定の値として定められたＣｎと同じ値とする。）（単位　一リットルにつきミリグラム）　Ｑｎｉ　都道府県知事が定める日以後に特定施設の設置又は構造等の変更により増加する特定排出水の量（当該都道府県知事が定める日以後に設置される指定地域内事業場に係る場合にあっては、特定排出水の量）（単位　一日につき立方メートル）　Ｑｎｏ　特定排出水の量（Ｑｎｉを除く。）（単位　一日につき立方メートル）",
      "enum": {
      }
    },
    "1-6(3)": {
      "main": "第一項に規定するＣｎ並びに前項に規定するＣｎｉ及びＣｎｏの値は、環境大臣が定める業種その他の区分ごとに環境大臣が定める範囲内において、当該環境大臣が定める業種その他の区分（都道府県知事がこれを更に区分した場合にあっては、その区分。次項において「窒素含有量に係る業種等」という。）ごとに定められるものとする。",
      "enum": {
      }
    },
    "1-6(4)": {
      "main": "一の指定地域内事業場が二以上の窒素含有量に係る業種等に属する場合における当該指定地域内事業場に係る法第四条の五第一項\n又は第二項\nの総量規制基準は、当該窒素含有量に係る業種等ごとに第一項又は第二項に掲げる算式により算定した値を合計した汚濁負荷量として定めるものとする。",
      "enum": {
      }
    },
    "1-7": {
      "main": "法第四条の五第一項\nの総量規制基準は、りん含有量については次に掲げる算式により定めるものとする。　Ｌｐ＝Ｃｐ・Ｑｐ×１０−３　この式において、Ｌｐ、Ｃｐ及びＱｐは、それぞれ次の値を表すものとする。　Ｌｐ　排出が許容される汚濁負荷量（単位　一日につきキログラム）　Ｃｐ　都道府県知事が定める一定のりん含有量（単位　一リットルにつきミリグラム）　Ｑｐ　特定排出水（排出水のうち、特定事業場において事業活動その他の人の活動に使用された水であって、専ら冷却用、減圧用その他の用途でその用途に供することにより汚濁負荷量が増加しないものに供された水以外のものをいう。以下同じ。）の量（単位　一日につき立方メートル）",
      "enum": {
      }
    },
    "1-7(2)": {
      "main": "法第四条の五第二項\nの総量規制基準は、りん含有量については次に掲げる算式により定めるものとする。　Ｌｐ＝（Ｃｐｉ・Ｑｐｉ＋Ｃｐｏ・Ｑｐｏ）×１０−３　この式において、Ｌｐ、Ｃｐｉ、Ｃｐｏ、Ｑｐｉ及びＱｐｏは、それぞれ次の値を表すものとする。　Ｌｐ　排出が許容される汚濁負荷量（単位　一日につきキログラム）　Ｃｐｉ　都道府県知事が定める一定のりん含有量（単位　一リットルにつきミリグラム）　Ｃｐｏ　都道府県知事が定める一定のりん含有量（前項の式において用いられる一定の値として定められたＣｐと同じ値とする。）（単位　一リットルにつきミリグラム）　Ｑｐｉ　都道府県知事が定める日以後に特定施設の設置又は構造等の変更により増加する特定排出水の量（当該都道府県知事が定める日以後に設置される指定地域内事業場に係る場合にあっては、特定排出水の量）（単位　一日につき立方メートル）　Ｑｐｏ　特定排出水の量（Ｑｐｉを除く。）（単位　一日につき立方メートル）",
      "enum": {
      }
    },
    "1-7(3)": {
      "main": "第一項に規定するＣｐ　並びに前項に規定するＣｐｉ及びＣｐｏの値は、環境大臣が定める業種その他の区分ごとに環境大臣が定める範囲内において、当該環境大臣が定める業種その他の区分（都道府県知事がこれを更に区分した場合にあっては、その区分。次項において「りん含有量に係る業種等」という。）ごとに定められるものとする。",
      "enum": {
      }
    },
    "1-7(4)": {
      "main": "一の指定地域内事業場が二以上のりん含有量に係る業種等に属する場合における当該指定地域内事業場に係る法第四条の五第一項\n又は第二項\nの総量規制基準は、当該りん含有量に係る業種等ごとに第一項又は第二項に掲げる算式により算定した値を合計した汚濁負荷量として定めるものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "法の規定による届出は、届出書の正本にその写し一通を添えてしなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "法第五条第一項第九号\nの環境省令で定める事項は、排出水に係る用水及び排水の系統とする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "法第五条第二項第八号\nの環境省令で定める事項は、特定地下浸透水に係る用水及び排水の系統とする。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "法第五条第三項第六号\nの環境省令で定める事項は、有害物質使用特定施設にあつては、その施設において製造され、使用され、又は処理される有害物質に係る用水及び排水の系統、有害物質貯蔵指定施設にあつては、その施設において貯蔵される有害物質に係る搬入及び搬出の系統とする。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "法第五条第一項\n、第二項及び第三項、第六条第一項及び第二項並びに第七条の規定による届出は、様式第一による届出書によつてしなければならない。",
      "enum": {
      }
    },
    "3(5)": {
      "main": "法第六条第三項\nの規定による届出は、様式第二の二による届出書によつてしなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "削除",
      "enum": {
      }
    },
    "5": {
      "main": "削除",
      "enum": {
      }
    },
    "6": {
      "main": "都道府県知事又は市長は、法第五条第一項\n、第二項若しくは第三項又は第七条の届出を受理したときは、様式第四による受理書を当該届出をした者に交付するものとする。",
      "enum": {
      }
    },
    "6-2": {
      "main": "法第八条\nの環境省令で定める要件は、有害物質の種類ごとに環境大臣が定める方法により特定地下浸透水の有害物質による汚染状態を検定した場合において、当該有害物質が検出されることとする。",
      "enum": {
      }
    },
    "7": {
      "main": "法第十条\nの規定による届出は、法第五条第一項第一号\n若しくは第二号\nに掲げる事項、同条第二項第一号\n若しくは第二号\n又は同条第三項第一号\n若しくは第二号\nに掲げる事項の変更に係る場合にあつては様式第五による届出書によつて、特定施設（指定地域特定施設を含む。以下同じ。）又は有害物質貯蔵指定施設の使用の廃止に係る場合にあつては様式第六による届出書によつてしなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "法第十一条第三項\nの規定による届出は、様式第七による届出書によつてしなければならない。",
      "enum": {
      }
    },
    "8-2": {
      "main": "法第十二条の四\nの環境省令で定める基準は、次条から第八条の七までに定めるとおりとする。",
      "enum": {
      }
    },
    "8-3": {
      "main": "有害物質使用特定施設又は有害物質貯蔵指定施設の本体（第八条の六に規定する地下貯蔵施設を除く。以下「施設本体」という。）が設置される床面及び周囲は、有害物質を含む水の地下への浸透及び施設の外への流出を防止するため、次の各号のいずれかに適合するものであることとする。ただし、施設本体が設置される床の下の構造が、床面からの有害物質を含む水の漏えいを目視により容易に確認できるものである場合にあつては、この限りでない。",
      "enum": {
        "1": "次のいずれにも適合すること。イ　床面は、コンクリート、タイルその他の不浸透性を有する材料による構造とし、有害物質を含む水の種類又は性状に応じ、必要な場合は、耐薬品性及び不浸透性を有する材質で被覆が施されていること。\nロ　防液堤、側溝、ためます若しくはステンレス鋼の受皿又はこれらと同等以上の機能を有する装置（以下「防液堤等」という。）が設置されていること。",
        "2": "前号に掲げる措置と同等以上の効果を有する措置が講じられていること。"
      }
    },
    "8-4": {
      "main": "有害物質使用特定施設又は有害物質貯蔵指定施設に接続する配管、継手類、フランジ類、バルブ類及びポンプ設備（有害物質を含む水が通る部分に限る。以下「配管等」という。）は、有害物質を含む水の漏えい若しくは地下への浸透（以下「漏えい等」という。）を防止し、又は漏えい等があつた場合に漏えい等を確認するため、次の各号のいずれかに適合するものであることとする。",
      "enum": {
        "1": "配管等を地上に設置する場合は、次のイ又はロのいずれかに適合すること。イ　次のいずれにも適合すること。\n（１）　有害物質を含む水の漏えいの防止に必要な強度を有すること。\n（２）　有害物質により容易に劣化するおそれのないものであること。\n（３）　配管等の外面には、腐食を防止するための措置が講じられていること。ただし、配管等が設置される条件の下で腐食するおそれのないものである場合にあつては、この限りでない。\nロ　有害物質を含む水の漏えいが目視により容易に確認できるように床面から離して設置されていること。",
        "2": "配管等を地下に設置する場合は、次のいずれかに適合すること。イ　次のいずれにも適合すること。\n（１）　トレンチの中に設置されていること。\n（２）　（１）のトレンチの底面及び側面は、コンクリート、タイルその他の不浸透性を有する材料によることとし、底面の表面は、有害物質を含む水の種類又は性状に応じ、必要な場合は、耐薬品性及び不浸透性を有する材質で被覆が施されていること。\nロ　次のいずれにも適合すること。\n（１）　有害物質を含む水の漏えいの防止に必要な強度を有すること。\n（２）　有害物質により容易に劣化するおそれのないものであること。\n（３）　配管等の外面には、腐食を防止するための措置が講じられていること。ただし、配管等が設置される条件の下で腐食するおそれのないものである場合にあつては、この限りでない。\nハ　イ又はロに掲げる措置と同等以上の効果を有する措置が講じられていること。"
      }
    },
    "8-5": {
      "main": "有害物質使用特定施設又は有害物質貯蔵指定施設に接続する排水溝、排水ます及び排水ポンプ等の排水設備（有害物質を含む水が通る部分に限る。以下「排水溝等」という。）は、有害物質を含む水の地下への浸透を防止するため、次の各号のいずれかに適合するものであることとする。",
      "enum": {
        "1": "次のいずれにも適合すること。イ　有害物質を含む水の地下への浸透の防止に必要な強度を有すること。\nロ　有害物質により容易に劣化するおそれのないものであること。\nハ　排水溝等の表面は、有害物質を含む水の種類又は性状に応じ、必要な場合は、耐薬品性及び不浸透性を有する材質で被覆が施されていること。",
        "2": "前号に掲げる措置と同等以上の効果を有する措置が講じられていること。"
      }
    },
    "8-6": {
      "main": "有害物質貯蔵指定施設のうち地下に設置されているもの（以下「地下貯蔵施設」という。）は、有害物質を含む水の漏えい等を防止するため、次の各号のいずれかに適合するものであることとする。",
      "enum": {
        "1": "次のいずれにも適合すること。イ　タンク室内に設置されていること、二重殻構造であることその他の有害物質を含む水の漏えい等を防止する措置を講じた構造及び材質であること。\nロ　地下貯蔵施設の外面には、腐食を防止するための措置が講じられていること。ただし、地下貯蔵施設が設置される条件の下で腐食するおそれのないものである場合にあつては、この限りでない。\nハ　地下貯蔵施設の内部の有害物質を含む水の量を表示する装置を設置することその他の有害物質を含む水の量を確認できる措置が講じられていること。",
        "2": "前号に掲げる措置と同等以上の効果を有する措置が講じられていること。"
      }
    },
    "8-7": {
      "main": "有害物質使用特定施設又は有害物質貯蔵指定施設の使用の方法は、次の各号のいずれにも適合することとする。",
      "enum": {
        "1": "次のいずれにも適合すること。イ　有害物質を含む水の受入れ、移替え及び分配その他の有害物質を含む水を扱う作業は、有害物質を含む水が飛散し、流出し、又は地下に浸透しない方法で行うこと。\nロ　有害物質を含む水の補給状況及び設備の作動状況の確認その他の施設の運転を適切に行うために必要な措置を講ずること。\nハ　有害物質を含む水が漏えいした場合には、直ちに漏えいを防止する措置を講ずるとともに、当該漏えいした有害物質を含む水を回収し、再利用するか、又は生活環境保全上支障のないよう適切に処理すること。",
        "2": "前号に掲げる使用の方法並びに使用の方法に関する点検の方法及び回数を定めた管理要領が明確に定められていること。"
      }
    },
    "9": {
      "main": "法第十四条第一項\nの規定による排出水又は特定地下浸透水の汚染状態の測定及びその結果の記録は、次の各号に定めるところにより行うものとする。",
      "enum": {
        "1": "排出水の汚染状態の測定は、当該特定事業場の排出水に係る排水基準に定められた事項のうち、様式第一別紙四により届け出たもの（瀬戸内海環境保全特別措置法\n（昭和四十八年法律第百十号）第五条第一項\nの規定により特定施設（法第二条第二項\nに規定する特定施設に限る。）の設置の許可を受けた者にあつては瀬戸内海環境保全特別措置法施行規則\n（昭和四十八年総理府令第六十一号）様式第一別紙四により申請したものをいい、法第五条第一項\nの規定に相当する鉱山保安法\n（昭和二十四年法律第七十号）、電気事業法\n（昭和三十九年法律第百七十号）又は海洋汚染等及び海上災害の防止に関する法律\n（昭和四十五年法律第百三十六号）の規定による法第二十三条第一項第一号\n、第四号又は第七号に規定する特定施設に係る許可若しくは認可を受け、又は届出をした者にあつては、当該許可若しくは認可の申請又は届出に係る書類に記載したものをいう。次号において同じ。）については一年に一回以上（旅館業（温泉（温泉法\n（昭和二十三年法律第百二十五号）第二条第一項\nに規定する温泉をいう。）を利用するものに限る。）に属する特定事業場に係る排出水の汚染状態の測定のうち、砒素及びその化合物、ほう素及びその化合物並びにふつ素及びその化合物並びに水素イオン濃度、銅含有量、亜鉛含有量、溶解性鉄含有量、溶解性マンガン含有量及びクロム含有量に係るものについては、三年に一回以上）、その他のものについては必要に応じて行うこと。",
        "2": "前号の測定は、特定事業場の規模、排出水の汚染状態その他の事情により、当該特定事業場の排出水に係る排水基準に定められた事項のうち、様式第一別紙四により届け出たものについて都道府県又は令第十条\nに規定する市（以下この号及び第五号において「都道府県等」という。）が条例で前号に掲げる当該事項に係る測定の回数より多い回数を定めたとき又はその他のものについて都道府県等が条例で測定の回数を定めたときは、当該回数で行うこと。",
        "3": "前二号の測定は、排水基準の検定方法により行うこと。",
        "4": "特定地下浸透水の汚染状態の測定は、有害物質のうち様式第一別紙九により届け出たもの（法第五条第二項\nの規定に相当する鉱山保安法\n、電気事業法\n又は海洋汚染等及び海上災害の防止に関する法律\nの規定による法第二十三条第一項第一号\n、第四号又は第七号に規定する特定施設に係る許可若しくは認可を受け、又は届出をした者にあつては当該許可若しくは認可の申請又は届出に係る書類に記載したものをいう。次号において同じ。）については一年に一回以上、その他のものについては必要に応じて行うこと。",
        "5": "前号の測定は、特定事業場の規模、特定地下浸透水の汚染状態その他の事情により、有害物質のうち様式第一別紙九により届け出たものについて都道府県等が条例で前号に掲げる当該物質に係る測定の回数より多い回数を定めたとき又はその他のものについて都道府県等が条例で測定の回数を定めたときは、当該回数で行うこと。",
        "6": "前二号の測定は、第六条の二の有害物質の種類ごとに環境大臣が定める方法により行うこと。",
        "7": "測定のための試料は、測定しようとする排出水又は特定地下浸透水の汚染状態が最も悪いと推定される時期及び時刻に採取すること。",
        "8": "測定の結果は、様式第八による水質測定記録表により記録すること。ただし、計量法\n（平成四年法律第五十一号）第百七条\nの登録を受けた者から様式第八の採水者、分析者及び測定項目の欄に記載すべき事項について証明する旨を記載した同法第百十条の二\nの証明書の交付を受けた場合（同法第百七条\nただし書に定める者から当該証明書に相当する書面の交付を受けた場合を含む。）にあつては、当該事項の水質測定記録表への記載を省略することができる。",
        "9": "前号の測定の結果の記録は、当該測定に伴い作成したチヤートその他の資料又は前号ただし書に定める証明書（計量法第百七条\nただし書に定める者から交付を受けた当該証明書に相当する書面を含む。）とともに三年間保存すること。"
      }
    },
    "9-2": {
      "main": "法第十四条第二項\nの規定による排出水の汚濁負荷量の測定及びその結果の記録は、化学的酸素要求量、窒素含有量及びりん含有量については次の各号に定めるところにより行うものとする。",
      "enum": {
        "1": "汚濁負荷量の測定は、環境大臣の定めるところにより、特定排出水の化学的酸素要求量、窒素含有量及びりん含有量に関する汚染状態及び特定排出水の量その他の汚濁負荷量の測定に必要な事項を計測し、特定排出水の一日当たりの汚濁負荷量を算定することにより行うこと。",
        "2": "前号の測定は、日平均排水量が四百立方メートル以上である指定地域内事業場に係る場合にあつては排水の期間中毎日、日平均排水量が二百立方メートル以上四百立方メートル未満である指定地域内事業場に係る場合にあつては七日を超えない排水の期間ごとに一回以上、日平均排水量が百立方メートル以上二百立方メートル未満である指定地域内事業場に係る場合にあつては十四日を超えない排水の期間ごとに一回以上、日平均排水量が五十立方メートル以上百立方メートル未満である指定地域内事業場に係る場合にあつては三十日を超えない排水の期間ごとに一回以上行うこと。ただし、指定地域内事業場の規模、排水系統の状況、排水の系統ごとの汚染状態及び量その他の事情により、これらの測定の回数によることが困難と認められる場合であつて、都道府県知事が別に排水の期間を定めたときは、当該都道府県知事が定めた排水の期間ごとに行うこと。",
        "3": "測定の結果は、様式第九による汚濁負荷量測定記録表により記録し、その記録を三年間保存すること。"
      }
    },
    "9-2(2)": {
      "main": "法第十四条第三項\nの規定による届出は、化学的酸素要求量、窒素含有量及びりん含有量については次に掲げる事項を記載した様式第十による届出書によつてしなければならない。",
      "enum": {
        "1": "特定排出水の化学的酸素要求量、窒素含有量及びりん含有量に関する汚染状態、特定排出水の量その他の汚濁負荷量の測定に必要な事項の計測方法及び計測場所",
        "2": "特定排出水の一日当たりの汚濁負荷量の算定方法",
        "3": "その他汚濁負荷量の測定手法について参考となるべき事項"
      }
    }
  },
  "title": "水質汚濁防止法施行規則",
  "cont": {
  }
}