{
  "body": {
    "1": {
      "main": "この省令において使用する用語は、ガス事業法\n（昭和二十九年法律第五十一号。以下「法」という。）およびガス事業法施行令\n（昭和二十九年政令第六十八号）において使用する用語の例による。",
      "enum": {
      }
    },
    "2": {
      "main": "法第三十九条の三第二項第一号\nの届出をしようとする者は、様式第一による届出書に当該ガス用品が輸出用のものであることを証する書面を添えて経済産業大臣（ガス用品の製造、輸入又は販売の事業に係る事業場が一の経済産業局の管轄区域内のみにある者にあつてはその事業場の所在地を管轄する経済産業局長）に提出しなければならない。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "法第三十九条の三第二項第二号\nの承認を受けようとする者は、様式第二による申請書を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "経済産業大臣は、前項の承認の申請があつた場合において必要があると認めるときは、申請者に対し、当該申請に係るガス用品の見本品又は検査記録の提出を求めることができる。",
      "enum": {
      }
    },
    "3": {
      "main": "法第三十九条の五\nの経済産業省令で定めるガス用品の区分は、別表第一のとおりとする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第三十九条の五\nの規定により事業の届出をしようとする者は、様式第三による届出書を経済産業大臣（一のガス用品の区分に属するガス用品の製造又は輸入に係る事業場が一の経済産業局の管轄区域内のみにある者にあつては、その事業場を管轄する経済産業局長。第六条第一項、第七条、第九条及び第十条において同じ。）に提出しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "法第三十九条の五第二号\nの経済産業省令で定める型式の区分は、別表第二のガス用品の区分の欄に掲げるそれぞれのガス用品について、それぞれ同表の型式の区分の欄において構造等の区分として掲げるとおりとする。この場合において、要素が二以上あるガス用品については、それぞれの構造等の区分として掲げる区分の一をすべての要素について組み合わせたものごとに一の型式の区分とする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第三十九条の六第二項\nの規定により届出事業者の地位の承継の届出をしようとする者は、様式第四による届出書を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項の届出書には、次の書面を添付しなければならない。",
      "enum": {
        "1": "法第三十九条の六第一項\nの規定により届出に係る事業の全部を譲り受けて届出事業者の地位を承継した者にあつては、様式第五による書面",
        "2": "法第三十九条の六第一項\nの規定により届出事業者の地位を承継した相続人であつて、二以上の相続人の全員の同意により選定されたものにあつては、様式第六による書面及び戸籍謄本",
        "3": "法第三十九条の六第一項\nの規定により届出事業者の地位を承継した相続人であつて、前号の相続人以外のものにあつては、様式第七による書面及び戸籍謄本",
        "4": "法第三十九条の六第一項\nの規定により合併によつて届出事業者の地位を承継した法人にあつては、その法人の登記事項証明書",
        "5": "法第三十九条の六第一項\nの規定により分割によつて届出事業者の地位を承継した法人にあつては、様式第七の二による書面及びその法人の登記事項証明書"
      }
    },
    "7": {
      "main": "法第三十九条の七\nの規定により事業の届出事項の変更の届出をしようとする者は、様式第八による届出書を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "法第三十九条の七\nただし書の経済産業省令で定める軽微な変更は、届出事業者が法人であるときの、法人の代表者の氏名の変更とする。",
      "enum": {
      }
    },
    "9": {
      "main": "法第三十九条の八\nの規定により事業の廃止の届出をしようとする者は、様式第九による届出書を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "法第三十九条の九\nの規定により情報の提供の請求をしようとする者は、次に掲げる事項を記載した書面を経済産業大臣に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所",
        "2": "提供の請求をしようとする情報の概要"
      }
    },
    "11": {
      "main": "法第三十九条の十第一項\nの経済産業省令で定める技術上の基準は、別表第三のガス用品の区分の欄に掲げる区分ごとにそれぞれ同表の技術上の基準の欄に掲げるとおりとする。",
      "enum": {
      }
    },
    "12": {
      "main": "法第三十九条の十第一項第一号\nの届出については第二条第一項\nの規定を、法第三十九条の十第一項第二号\nの承認の申請については第二条第二項\n及び第三項\nの規定を準用する。この場合において、同条第一項\n中「ガス用品の製造、輸入又は販売」とあるのは、「一のガス用品の区分に属するガス用品の製造又は輸入」と読み替えるものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "法第三十九条の十第二項\nの規定により届出事業者は、その製造又は輸入に係るガス用品（同条第一項\nただし書の規定の適用を受けて製造され、又は輸入されるものを除く。以下この条において同じ。）について、別表第三のガス用品の区分ごとにそれぞれ同表の技術上の基準の欄に掲げる技術上の基準への適合を確認するために適切と認められる方法による検査を行わなければならない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "法第三十九条の十第二項\nの規定により届出事業者が検査記録に記載すべき事項は、次のとおりとする。",
      "enum": {
        "1": "ガス用品の区分並びに構造、材質及び性能の概要",
        "2": "検査を行つた年月日及び場所",
        "3": "検査を実施した者の氏名",
        "4": "検査を行つたガス用品の数量",
        "5": "検査の方法",
        "6": "検査の結果"
      }
    },
    "13(3)": {
      "main": "法第三十九条の十第二項\nの規定により検査記録を保存しなければならない期間は、検査の日から三年とする。",
      "enum": {
      }
    },
    "14": {
      "main": "法第三十九条の十第二項\nに規定する検査記録は、前条第二項各号に掲げる事項を電磁的方法（電子的方法、磁気的方法その他の人の知覚によつて認識することができない方法をいう。第三十条において同じ。）により記録することにより作成し、保存することができる。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "前項の規定による保存をする場合には、同項の検査記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにしておかなければならない。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "第一項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "法第三十九条の十一第一項\nに規定する同条第二項\nの証明書と同等なものとして経済産業省令で定めるものは、次の各号に掲げるものとする。",
      "enum": {
        "1": "届出事業者が輸入しようとする特定ガス用品の型式について、他の届出事業者が国内登録ガス用品検査機関又は外国登録ガス用品検査機関から交付を受けた法第三十九条の十一第二項\nの証明書に係る型式と同一の型式の区分に属し、かつ、同一の製造事業者に係るものである旨の国内登録ガス用品検査機関又は外国登録ガス用品検査機関による確認を受けたときは、当該他の届出事業者が当該証明書の交付を受けた日から起算して特定ガス用品ごとに同条第一項\nの政令で定める期間を経過する日までの間は、その確認を受けた書面",
        "2": "前号に掲げるもののほか、経済産業大臣が同等なものとして特に認めるもの"
      }
    },
    "16": {
      "main": "法第三十九条の十一第一項第二号\nの経済産業省令で定めるものは、品質管理に関する事項とする。",
      "enum": {
      }
    },
    "17": {
      "main": "法第三十九条の十一第二項\nの経済産業省令で定める検査の方法は、次の各号に掲げるものごとに、それぞれ当該各号に掲げるものとする。",
      "enum": {
        "1": "法第三十九条の十一第一項第一号\nに掲げるもの　特定ガス用品について、第十一条の技術上の基準への適合を確認するために適切と認められる方法",
        "2": "法第三十九条の十一第一項第二号\nに掲げるもの　試験用の特定ガス用品について第十一条\nの技術上の基準への適合を確認するために適切と認められる方法並びに検査設備及び前条で定めるものについてその適合性検査に係る届出事業者の工場又は事業場における次条各号に掲げる基準への適合を確認するために適切と認められる方法"
      }
    },
    "18": {
      "main": "法第三十九条の十一第二項\nの経済産業省令で定める基準は、次の各号に掲げるものとする。",
      "enum": {
        "1": "別表第四の検査設備の欄に掲げる検査設備ごとに同表の検査設備の基準の欄に掲げるもの",
        "2": "別表第五の品質管理に関する事項の欄に掲げる事項ごとに同表の基準の欄に掲げるもの"
      }
    },
    "19": {
      "main": "法第三十九条の十一第二項\nの証明書の記載事項は、次の各号に掲げるものとする。",
      "enum": {
        "1": "国内登録ガス用品検査機関又は外国登録ガス用品検査機関の名称",
        "2": "申請者の氏名又は名称及び住所",
        "3": "特定ガス用品の型式の区分",
        "4": "特定ガス用品の製造番号及び製造期間（法第三十九条の十一第一項第一号\nに係る検査に係るものに限る。）",
        "5": "特定ガス用品を製造する工場又は事業場の名称及び所在地（輸入事業者にあつては、当該特定ガス用品の製造事業者の氏名又は名称及び住所）",
        "6": "検査の方法",
        "7": "法第三十九条の十第一項\nの経済産業省令で定める技術上の基準及び法第三十九条の十一第二項\nの経済産業省令で定める基準（法第三十九条の十一第一項第二号\nに係る検査に係るものに限る。）に適合している旨",
        "8": "証明書の交付年月日"
      }
    },
    "20": {
      "main": "法第三十九条の十二\nの規定によりガス用品に表示を付する場合は、ガス用品の機器本体の表面の見やすい箇所に容易に消えない方法により次の表示を示さなければならない。",
      "enum": {
        "1": "別表第一第一号から第四号までのガス用品の区分に属するガス用品にあつては、別表第六に定める様式の表示",
        "2": "別表第一第五号から第八号までのガス用品の区分に属するガス用品にあつては、別表第七に定める様式の表示。ただし、第八号のガス用品の区分に属するガス用品にあつては、同表に定める様式の表示のほか、当分の間、別表第八に定める様式の表示を使用することができる。"
      }
    },
    "21": {
      "main": "法第三十九条の十四の二第一項\nの経済産業省令で定める特定ガス用品の区分は、次の各号に掲げる特定ガス用品の区分によるものとする。",
      "enum": {
        "1": "半密閉燃焼式ガス瞬間湯沸器",
        "2": "半密閉燃焼式ガスストーブ",
        "3": "半密閉燃焼式ガスバーナー付ふろがま",
        "4": "ガスふろバーナー"
      }
    },
    "22": {
      "main": "法第三十九条の十四の二第一項\nの規定により登録の申請をしようとする者は、様式第十二による申請書に次に掲げる書類を添えて、経済産業大臣に提出しなければならない。",
      "enum": {
        "1": "登記事項証明書又はこれに準ずるもの",
        "2": "申請者が法第三十九条の十四の三第一項\n各号の規定に適合することを説明した書類",
        "3": "申請者が法第三十九条の十四の四\nにおいて準用する法第三十六条の十七\n各号の規定に該当しないことを説明した書面"
      }
    },
    "23": {
      "main": "削除",
      "enum": {
      }
    },
    "24": {
      "main": "削除",
      "enum": {
      }
    },
    "25": {
      "main": "法第三十九条の十四の四\nにおいて準用する法第三十六条の十九第一項\nの規定により、国内登録ガス用品検査機関又は外国登録ガス用品検査機関が登録の更新を受けようとする場合は、第二十一条及び第二十二条の規定を準用する。",
      "enum": {
      }
    },
    "26": {
      "main": "国内登録ガス用品検査機関は、法第三十九条の十五第二項\nにおいて準用する法第三十六条の二十一\nの規定により事業所の所在地の変更の届出をするときは、様式第十三による届出書を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "国内登録ガス用品検査機関は、法第三十九条の十五第二項\nにおいて準用する法第三十六条の二十二第一項\nの規定により業務規程の届出をするときは、様式第十四による届出書に業務規程を添えて、経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "前項の規定は、法第三十九条の十五第二項\nにおいて準用する法第三十六条の二十二第一項\n後段の規定による業務規程の変更の届出に準用する。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "法第三十九条の十五第二項\nにおいて準用する法第三十六条の二十二第二項\nの経済産業省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "適合性検査の業務を行う時間及び休日に関する事項",
        "2": "適合性検査の業務を行う場所に関する事項",
        "3": "検査員の配置に関する事項",
        "4": "適合性検査に係る料金の算定に関する事項",
        "5": "適合性検査に関する証明書の交付に関する事項",
        "6": "検査員の選任及び解任に関する事項",
        "7": "適合性検査の申請書の保存に関する事項",
        "8": "適合性検査の方法に関する事項",
        "9": "他の事業者に適合性検査の一部又は全部を委託する場合は、当該事業者の名称及び所在地並びに委託する適合性検査の内容",
        "10": "前各号に掲げるもののほか、適合性検査の業務に関し必要な事項"
      }
    },
    "28": {
      "main": "国内登録ガス用品検査機関は、法第三十九条の十五第二項\nにおいて準用する法第三十六条の二十三\nの規定により適合性検査の業務の全部又は一部の休止又は廃止の届出をするときは、様式第十五による届出書を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "28-2": {
      "main": "法第三十九条の十五第二項\nにおいて準用する法第三十六条の二十三の二第二項第三号\nの経済産業省令で定める方法は、電磁的記録に記録された事項を紙面又は出力装置の映像面に表示する方法とする。",
      "enum": {
      }
    },
    "28-2(2)": {
      "main": "法第三十九条の十五第二項\nにおいて準用する法第三十六条の二十三の二第二項第四号\nの経済産業省令で定める電磁的方法は、次に掲げるもののうち、国内登録ガス用品検査機関が定めるものとする。",
      "enum": {
        "1": "送信者の使用に係る電子計算機と受信者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織を使用する方法であつて、当該電気通信回線を通じて情報が送信され、受信者の使用に係る電子計算機に備えられたファイルに当該情報が記録されるもの",
        "2": "磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもつて調整するファイルに情報を記録したものを交付する方法"
      }
    },
    "29": {
      "main": "法第三十九条の十五第二項\nにおいて準用する法第三十六条の二十七\nの経済産業省令で定める事項は次のとおりとする。",
      "enum": {
        "1": "適合性検査の申請をした者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "適合性検査の申請を受けた年月日",
        "3": "適合性検査の申請に係る品目及び当該品目に係る法第三十九条の五第二号\nの経済産業省令で定める型式の区分",
        "4": "適合性検査を行つた特定ガス用品の品名並びに構造、材質及び性能の概要",
        "5": "適合性検査を行つた年月日",
        "6": "適合性検査を実施した検査員の氏名",
        "7": "適合性検査の概要及び結果"
      }
    },
    "29(2)": {
      "main": "国内登録ガス用品検査機関は、前項各号に掲げる事項を帳簿に記載するときは、特定ガス用品ごと及び法第三十九条の十一第一項\n各号に掲げるものごとに区分して、記載しなければならない。",
      "enum": {
      }
    },
    "29(3)": {
      "main": "国内登録ガス用品検査機関は、法第三十九条の十五第二項\nにおいて準用する法第三十六条の二十七\nの規定により帳簿を保存するときは、記載の日から三年間保存しなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "前条第一項各号に掲げる事項が、電磁的方法により記録され、当該記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして保存されるときは、当該記録の保存をもつて法第三十九条の十五第二項\nにおいて準用する法第三十六条の二十七\nの帳簿の保存に代えることができる。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "前項の規定による保存をする場合には、経済産業大臣が定める基準を確保するように努めなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "削除",
      "enum": {
      }
    },
    "32": {
      "main": "第二十六条から第三十条までの規定は、外国登録ガス用品検査機関に準用する。この場合において、第二十六条中「法第三十九条の十五第二項\nにおいて準用する法第三十六条の二十一\n」とあるのは「法第三十九条の十六第二項\nにおいて準用する法第三十六条の二十一\n」と、第二十七条中「法第三十九条の十五第二項\nにおいて準用する法第三十六条の二十二\n」とあるのは「法第三十九条の十六第二項\nにおいて準用する法第三十六条の二十二\n」と、第二十八条中「法第三十九条の十五第二項\nにおいて準用する法第三十六条の二十三\n」とあるのは「法第三十九条の十六第二項\nにおいて準用する法第三十六条の二十三\n」と、第二十九条及び第三十条中「法第三十九条の十五第二項\nにおいて準用する法第三十六条の二十七\n」とあるのは「法第三十九条の十六第二項\nにおいて準用する法第三十六条の二十七\n」と読み替えるものとする。",
      "enum": {
      }
    },
    "33": {
      "main": "ガス事業法施行令第十条\nの旅費の額に相当する額（以下「旅費相当額」という。）は、国家公務員等の旅費に関する法律\n（昭和二十五年法律第百十四号。以下「旅費法」という。）の規定の例により計算した旅費の額とする。この場合において、当該検査のためその地に出張する職員は、一般職の職員の給与等に関する法律（昭和二十五年法律第九十五号）第六条第一項第一号イに規定する行政職俸給表(一)による職務の級が四級である者であるものとしてその旅費の額を計算するものとする。",
      "enum": {
      }
    },
    "34": {
      "main": "旅費相当額を計算する場合において、当該検査のため、その地に出張する職員の旅費法第二条第一項第六号\nの在勤官署の所在地は、東京都千代田区霞が関一丁目三番一号とする。",
      "enum": {
      }
    },
    "35": {
      "main": "旅費法第六条第一項\nの支度料は、旅費相当額に算入しない。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "検査を実施する日数は、当該検査に係る事務所又は事業所ごとに三日として旅費相当額を計算する。",
      "enum": {
      }
    },
    "35(3)": {
      "main": "旅費法第六条第一項\nの旅行雑費は、一万円として旅費相当額を計算する。",
      "enum": {
      }
    },
    "35(4)": {
      "main": "経済産業大臣が、旅費法第四十六条第一項\nの規定により、実費を超えることとなる部分又は必要としない部分の旅費を支給しないときは、当該部分に相当する額は、旅費相当額に算入しない。",
      "enum": {
      }
    },
    "35(5)": {
      "main": "機構が、旅費法第四十六条第一項\nの規定の例により、実費を超えることとなる部分又は必要としない部分の旅費を支給しないときは、当該部分に相当する額は、旅費相当額に算入しない。",
      "enum": {
      }
    },
    "36": {
      "main": "法第五十一条の二第四項\nにおいて準用する同条第一項\nの規定による申請をしようとする者は、様式第十六による申請書を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "前項の規定は、法第五十一条の二第五項\nにおいて準用する同条第一項\nの規定による申請に準用する。",
      "enum": {
      }
    }
  },
  "title": "ガス用品の技術上の基準等に関する省令",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1"
    },
    "第2章": {
      "title": "販売の制限",
      "art": "2"
    },
    "第3章": {
      "title": "事業の届出等",
      "art": "3~20"
    },
    "第4章": {
      "title": "検査機関の登録",
      "art": "21~25"
    },
    "第5章": {
      "title": "国内登録ガス用品検査機関",
      "art": "26~30"
    },
    "第6章": {
      "title": "外国登録ガス用品検査機関",
      "art": "31~35"
    },
    "第7章": {
      "title": "雑則",
      "art": "36"
    }
  }
}