{
  "1": {
    "name": "この省令で使用する用語は、騒音規制法\n（昭和四十三年法律第九十八号。以下「法」という。）で使用する用語の例による。",
    "num": [

    ]
  },
  "2": {
    "name": "法第三条第三項\n（法第四条第三項\nにおいて準用する場合を含む。）の規定による公示は、都道府県又は市の公報に掲載してしなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "法第六条第一項\n、第七条第一項、第八条第一項、第十条、第十一条第三項並びに第十四条第一項及び第二項の規定による届出は、届出書の正本にその写し一通を添えてしなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "法第六条第一項\nの規定による届出は、様式第一による届出書によつてしなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "法第六条第一項第五号\nに規定する環境省令で定める事項は、次の各号に掲げるものとする。",
    "num": [
      "工場又は事業場の事業内容",
      "常時使用する従業員数",
      "特定施設の型式及び公称能力",
      "特定施設の種類ごとの通常の日における使用の開始及び終了の時刻"
    ]
  },
  "4(3)": {
    "name": "法第六条第二項\nの規定により第一項\nの届出書に添附しなければならない書類は、特定工場等及びその附近の見取図とする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第七条第一項\nの規定による届出は、様式第二による届出書によつてしなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前条第三項の規定は、前項の届出に準用する。",
    "num": [

    ]
  },
  "6": {
    "name": "法第八条第一項\nの規定による届出は、法第一項第三号\nに掲げる事項の変更の届出にあつては様式第三、法第一項第四号\nに掲げる事項の変更の届出にあつては様式第四による届出書によつてしなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "法第六条第一項第三号\nに掲げる事項の変更に係る届出書には、当該変更に係る特定施設の種類ごとに第四条第二項第三号及び第四号に掲げる事項を記載しなければならない。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "法第八条第一項\nただし書に規定する環境省令で定める範囲は、法第六条第一項\n、第七条第一項又は第八条第一項の規定による届出に係る特定施設の種類ごとの数を減少する場合及びその数を当該特定施設の種類に係る直近の届出により届け出た数の二倍以内の数に増加する場合とする。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "法第八条第二項\nにおいて準用する法第六条第二項\nの規定により第一項\nの届出書に添附しなければならない書類は、第四条第三項に規定するものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "市町村長は、法第六条第一項\n、第一項又は第八条第一項の届出を受理したときは、様式第五による受理書を当該届出をした者に交付するものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第十条\nの規定による届出は、法第六条第一項第一号\n又は第二号\nに掲げる事項の変更の届出にあつては、様式第六、特定工場等に設置する特定施設のすべての使用の廃止の届出にあつては様式第七による届出書によつてしなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "法第十一条第三項\nの規定による届出は、様式第八による届出書によつてしなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "法第十四条第一項\n及び第二項\nの規定による届出は、様式第九による届出書によつてしなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "法第十四条第一項第五号\nに規定する環境省令で定める事項は、次の各号に掲げるものとする。",
    "num": [
      "建設工事の名称並びに発注者の氏名又は名称及び住所並びに法人にあつてはその代表者の氏名",
      "特定建設作業の種類",
      "特定建設作業に使用される騒音規制法施行令\n（昭和四十年政令第百二十四号）別表第二に規定する機械の名称、型式及び仕様",
      "特定建設作業の開始及び終了の時刻",
      "下請負人が特定建設作業を実施する場合は、当該下請負人の氏名又は名称及び住所並びに法人にあつてはその代表者の氏名",
      "届出をする者の現場責任者の氏名及び連絡場所並びに下請負人が特定建設作業を実施する場合は、当該下請負人の現場責任者の氏名及び連絡場所"
    ]
  },
  "10(3)": {
    "name": "法第十四条第三項\nの規定により第一項\nの届出書に添附しなければならない書類は、特定建設作業を伴う建設工事の工程の概要を示した工事工程表で特定建設作業の工程を明示したものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "届出者が、次の各号に掲げる届出書の各欄に掲げる事項を記録したフレキシブルディスク及び様式第十のフレキシブルディスク提出書（以下「フレキシブルディスク等」という。）により、法の規定による届出をしたときは、市町村長は、そのフレキシブルディスク等による届出を、次の各号に掲げる届出書による届出に代えて、受理することができる。",
    "num": [
      "様式第による届出書",
      "様式第による届出書",
      "様式第による届出書",
      "様式第による届出書",
      "様式第六による届出書",
      "様式第七による届出書",
      "様式第八による届出書",
      "様式第九による届出書"
    ]
  },
  "11(2)": {
    "name": "前項の規定によるフレキシブルディスク等の提出については、第三条の規定にかかわらず、フレキシブルディスク並びに様式第十のフレキシブルディスク提出書の正本及びその写し一通を届け出ることにより行うことができる。",
    "num": [

    ]
  },
  "12": {
    "name": "前条のフレキシブルディスクは、次の各号のいずれかに該当するものでなければならない。",
    "num": [
      "日本工業規格Ｘ六二二に適合する九十ミリメートルフレキシブルディスクカートリッジ",
      "日本工業規格Ｘ六三に適合する九十ミリメートルフレキシブルディスクカートリッジ"
    ]
  },
  "13": {
    "name": "第十一条の規定によるフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。",
    "num": [
      "トラックフォーマットについては、前条第号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二二、同条第二号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二五",
      "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五",
      "文字の符号化表現については、日本工業規格Ｘ〇二〇八附属書一"
    ]
  },
  "13(2)": {
    "name": "第十一条の規定によるフレキシブルディスクへの記録は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八による図形文字並びに日本工業規格Ｘ〇二一一による制御文字のうち「復帰」及び「改行」を用いてしなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "第十一条のフレキシブルディスクには、日本工業規格Ｘ六二二一又はＸ六二二三によるラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
    "num": [
      "届出者の氏名又は名称及び法人にあってはその代表者の氏名",
      "届出年月日"
    ]
  },
  "15": {
    "name": "法第二十条第二項\nの証明書の様式は、様式第十一のとおりとする。",
    "num": [

    ]
  }
}