{
  "1": {
    "name": "この省令において使用する用語は、海洋汚染等及び海上災害の防止に関する法律\n（昭和四十五年法律第百三十六号。以下「法」という。）において使用する用語の例による。",
    "num": [

    ]
  },
  "2": {
    "name": "法第三条第二号\nの国土交通省令で定める油は、次に掲げる油とする。",
    "num": [
      "原油",
      "重油",
      "潤滑油",
      "軽油",
      "灯油",
      "揮発油",
      "アスファルト",
      "前各号に掲げる油以外の炭化水素油（石炭から抽出されるものを除く。）であつて、化学的に単一の有機化合物及び二以上の当該有機化合物を調合して得られる混合物以外のもの"
    ]
  },
  "2-2": {
    "name": "法第三条第二号\nの国土交通省令で定める油性混合物は、次に掲げる油性混合物であつて、船舶によりばら積みの液体貨物として輸送されるもの及びこれを含む水バラスト、貨物艙の洗浄水その他船舶内において生じた不要な液体物質（有害液体物質等の範囲から除かれる液体物質を定める省令\n（昭和六十二年総理府令第三号）で定める液体物質を除く。）並びに海洋施設等において管理されるものとする。",
    "num": [
      "潤滑油添加剤",
      "二\n\n次に掲げるいずれかの物質と重油又は軽油との混合物（重油又は軽油の濃度が体積百分率七十五パーセント未満のものに限る。）イアルカン（炭素数が十から二十六までのもの（シクロアルカンを除く。）及びその混合物に限る。）\nロ脂肪酸メチルエステル\nハ植物油\nニ前各号に掲げるもののほか、国土交通大臣が告示で定める物質",
      "三\n\n次に掲げるいずれかの物質と揮発油との混合物（揮発油の濃度が体積百分率七十五パーセント未満のものに限る。）イエチルアルコール\nロ前号に掲げるもののほか、国土交通大臣が告示で定める物質"
    ]
  },
  "3": {
    "name": "法第九号\nの国土交通省令で定める容量は、二百立方メートルとする。",
    "num": [

    ]
  },
  "4": {
    "name": "海洋汚染等及び海上災害の防止に関する法律施行令\n（昭和四十六年政令第二百一号。以下「令」という。）第一条の八第一項第四号\nの国土交通省令で定める装置は、次の表の上欄に掲げる船舶の区分に応じ、それぞれ同表の下欄に掲げる装置とする。\n\n\n船舶の区分\n\n装置\n\n\n\n\n一総トン数一万トン（令別表第一の五に掲げる海域（南極海域を除く。）にあつては、総トン数四百トン）以上の船舶\n\n油水分離装置（海洋汚染等及び海上災害の防止に関する法律の規定に基づく船舶の設備等に関する技術上の基準等に関する省令（昭和五十八年運輸省令第三十八号。以下「技術基準省令」という。）第五条第一項に規定する油水分離装置をいう。以下同じ。）及びビルジ用濃度監視装置（技術基準省令第七条第一項に規定するビルジ用濃度監視装置をいう。以下同じ。）\n\n\n\n\n二総トン数一万トン（令別表第一の五に掲げる海域（南極海域を除く。）にあつては、総トン数四百トン）未満の船舶\n\n油水分離装置（法第五条の三第二項ただし書の規定により燃料油タンクに積載した水バラストを排出する場合にあつては、油水分離装置及びビルジ用濃度監視装置）",
    "num": [

    ]
  },
  "4(2)": {
    "name": "前項に規定する装置以外の特殊な装置であつて国土交通大臣が前項に規定する装置と同等以上の効力を有すると認めるものについては、前項の規定にかかわらず、国土交通大臣が指示するところによるものとする。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "排他的経済水域における海洋汚染等及び海上災害の防止に関する法律に基づく国土交通省令の適用関係の整理に関する省令\n（平成八年運輸省令第四十一号。以下この項において「適用関係省令」という。）第二条第一項\nの規定は無害通航船舶（本邦の領海において海洋法に関する国際連合条約第十七条に規定する無害通航権を行使している外国船舶をいう。以下この項において同じ。）についての令第一条の八第一項第四号\nの国土交通省令で定める装置について、適用関係省令第二条第二項\nの規定は無害通航船舶についての第一項\nの規定の適用について準用する。この場合において、適用関係省令第二条第一項\n及び第二項\n中「特定外国船舶」とあるのは、「無害通航船舶」と読み替えるものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "令第一条の八第五項\nの規定により読み替えて適用する同条第一項第三号\nの国土交通省令で定める方法は、次に掲げる要件に適合する方法とする。",
    "num": [
      "水平面から任意の方向に最大十五度傾斜している状態において令第条の八第五項\nに規定する水バラスト（以下この条において「燃料油タンク積載水バラスト」という。）の油分の濃度を万立方センチメートル当たり〇・〇五立方センチメートル以下とする性能を有する装置（以下この条において「油分濃度低減装置」という。）を通じて排出すること。",
      "燃料油タンク積載水バラストは、希釈せずに油分濃度低減装置に通ずること。",
      "油分濃度低減装置は、水平面から任意の方向に十五度の傾斜を超えない状態で使用すること。"
    ]
  },
  "6": {
    "name": "令第一条の九第一項第五号\nただし書の国土交通省令で定める水バラスト等は、スロップタンク（技術基準省令第十三条第一項第一号\nのスロップタンクをいう。以下同じ。）内に存する貨物油を含む水バラスト等（水バラスト、貨物艙の洗浄水及びビルジをいう。第七条において同じ。）とする。",
    "num": [

    ]
  },
  "7": {
    "name": "令第一条の九第一項第五号\nただし書の規定による水バラスト等の油水境界面の確認は、当該水バラスト等を排出する直前に、技術基準省令第十三条第一項第三号\nの油水境界面検出器により当該水バラスト等の存する貨物艙の底面から当該水バラスト等の油水境界面までの高さが海面から当該水バラスト等の表面までの高さ以上であることを確かめるものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "令第一条の九第一項第六号\nの国土交通省令で定める装置は、次の各号に掲げるタンカーの区分に応じ、それぞれ当該各号に定めるとおりとする。ただし、これらの装置以外の特殊な装置であつて国土交通大臣がこれらの装置と同等以上の効力を有すると認めるものについては、国土交通大臣が指示するところによるものとする。",
    "num": [
      "総トン数百五十トン未満のタンカー及び総トン数百五十トン以上の法第三条第九号\nに規定するその貨物艙の部分がばら積みの液体貨物の輸送のための構造を有するタンカー（以下「兼用タンカー」という。）であつて油の輸送のための貨物艙の容量が千立方メートル未満のもの並びにこれら以外のタンカーであつて専らアスファルトその他の比重が・〇以上の油の輸送の用に供されるタンカー、バラスト用油排出監視制御装置（技術基準省令第十条第項\nに規定するバラスト用油排出監視制御装置をいう。以下同じ。）",
      "前号以外のタンカー、バラスト用油排出監視制御装置及び技術基準省令第十三条第一項\nに規定するスロップタンク装置"
    ]
  },
  "8-2": {
    "name": "令第一条の九第二項\nの国土交通省令で定める貨物艙の洗浄の程度は、次のとおりとする。",
    "num": [
      "晴天の日に停止中のタンカーの当該貨物艙から清浄かつ平穏な海中に水バラストを排出した場合において視認することのできる油膜を海面若しくは隣接する海岸線に生じないよう洗浄され、かつ、油性残留物若しくは乳濁液の堆積を海面下若しくは隣接する海岸線に生じないよう洗浄されていること。",
      "タンカーの当該貨物艙からバラスト用油排出監視制御装置又は技術基準省令第十条第一項\nに規定するバラスト用濃度監視装置により監視して水バラストを排出した場合において油分の濃度が一万立方センチメートル当たり〇・一五立方センチメートルを超えるものが排出されなかつたことが当該バラスト用油排出監視制御装置又はバラスト用濃度監視装置の記録により明らかとなるよう洗浄されていること。"
    ]
  },
  "8-3": {
    "name": "令第一条の九第二項\nただし書の国土交通省令で定める方法は、水バラストを排出する直前に当該水バラスト中の油分の状態を確認した上排出する方法とする。ただし、船舶が港及び沿岸の係留施設以外にある場合にあつては、ポンプを使用することなく排出しなければならない。",
    "num": [

    ]
  },
  "8-4": {
    "name": "法第四条第四項\nの承認を受けて、海洋の汚染の防止に関する試験、研究又は調査のために船舶から油を排出しようとする者は、当該船舶ごとに、承認申請書を提出しなければならない。",
    "num": [

    ]
  },
  "8-4(2)": {
    "name": "前項の承認申請書は、第一号様式によるものとする。",
    "num": [

    ]
  },
  "8-4(3)": {
    "name": "管区海上保安本部長は、承認のため必要があると認める場合は、排出する油の成分を記載した書面その他必要な書類の提出を求めることができる。",
    "num": [

    ]
  },
  "8-5": {
    "name": "管区海上保安本部長は、法第四条第四項\nの承認をしたときは、申請者に承認証を交付しなければならない。",
    "num": [

    ]
  },
  "8-5(2)": {
    "name": "前項の承認証は、第一号の二様式によるものとする。",
    "num": [

    ]
  },
  "8-6": {
    "name": "前条第一項の承認証の交付を受けた者は、当該油の排出に従事する船舶内に、当該承認証を備え置かなければならない。",
    "num": [

    ]
  },
  "8-7": {
    "name": "第八条の五第一項の承認証の交付を受けた者は、当該承認証を滅失し、又はき損したときは、当該承認証を交付した管区海上保安本部長に承認証の再交付を申請することができる。",
    "num": [

    ]
  },
  "8-7(2)": {
    "name": "管区海上保安本部長は、前項の申請が正当であると認めるときは、承認証をその者に再交付するものとする。",
    "num": [

    ]
  },
  "8-8": {
    "name": "第八条の五第一項の承認証の交付を受けた者は、次に掲げる場合は、遅滞なく、その受有する承認証（第二号の場合にあつては、発見した承認証）を当該承認証を交付した管区海上保安本部長に返納しなければならない。",
    "num": [
      "承認を受けた排出に関する計画を実行したとき又は実行しないこととしたとき。",
      "承認証を滅失したことにより承認証の再交付を受けた後その滅失した承認証を発見したとき。"
    ]
  },
  "8-9": {
    "name": "法第五条の三第一項\nの国土交通省令で定める総トン数は、四百トン（載貨重量トン数が六百トン以上のタンカーにあつては、百トン）とする。",
    "num": [

    ]
  },
  "8-10": {
    "name": "法第五条の三第二項\nの国土交通省令で定める総トン数は、タンカーについては百五十トン、タンカー以外の船舶については四千トンとする。",
    "num": [

    ]
  },
  "8-11": {
    "name": "法第五条の三第二項\nただし書の国土交通省令で定める場合は、分離バラストタンクを設置したタンカーの貨物艙への水バラストの積載については、第一号から第三号までの一に掲げる場合とし、船舶の燃料油タンクへの水バラストの積載については、第四号に掲げる場合とする。",
    "num": [
      "ばら積みの固体貨物の輸送のための構造を有するタンカーが港湾荷役機械の下で固体貨物の荷役を行うためやむを得ない場合",
      "船舶が桁下高の小さい橋その他の障害物の下を安全に航行するためやむを得ない場合",
      "港湾、運河等において船舶の安全を確保するため特別の喫水が要求される場合",
      "船舶の復原性を確保するためやむを得ない場合"
    ]
  },
  "8-12": {
    "name": "法第五条の三第二項\nただし書の規定により分離バラストタンクを設置したタンカーの貨物艙に水バラストを積載する場合は、あらかじめ貨物艙原油洗浄設備により洗浄された貨物艙に水バラストを積載しなければならない。ただし、貨物艙原油洗浄設備を設置していないタンカーにあつては、この限りでない。",
    "num": [

    ]
  },
  "8-13": {
    "name": "法第五条の三第三項\nの国土交通省令で定める性状又は種類の油は、次の各号に掲げる油とする。",
    "num": [
      "摂氏十五度における密度が九百キログラム毎立方メートルを超える原油",
      "摂氏十五度における密度が九百キログラム毎立方メートルを超え、又は摂氏五十度における動粘度が百八十平方ミリメートル毎秒を超える原油以外の油",
      "歴青油又はその乳化物",
      "タール又はその乳化物"
    ]
  },
  "8-14": {
    "name": "法第五条の四\nの国土交通省令で定める排出方法は、次の各号の一に掲げる方法とする。",
    "num": [
      "海面より上の位置から排出する方法",
      "分離バラストタンクから水バラストを排出する直前に当該水バラストが油により汚染されていないことを確認した上、海面下に排出する方法。ただし、船舶が港及び沿岸の係留施設以外にある場合にあつては、ポンプを使用することなく排出しなければならない。"
    ]
  },
  "9": {
    "name": "法第六条第一項\nの国土交通省令で定める船舶は、総トン数二百トン以上のタンカー（引かれ船等であるタンカー及び係船中のタンカーを除く。）とする。",
    "num": [

    ]
  },
  "10": {
    "name": "油濁防止管理者は、海技免許（船舶職員及び小型船舶操縦者法\n（昭和二十六年法律第百四十九号）第四条\nの規定による海技免許（海技士（通信）及び海技士（電子通信）の資格についての海技免許を除く。）をいう。以下同じ。）を受けている者又は同法第二十三条第一項\nの規定により船舶職員になることについての承認を受けている者であつて、タンカーに乗り組んで油の取扱いに関する作業に一年以上従事した経験を有するもの又は油濁防止管理者を養成する講習として国土交通大臣が定める講習を修了したものでなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "法第七条第一項\nの国土交通省令で定める船舶は、総トン数百五十トン以上のタンカー及びタンカー以外の船舶で総トン数四百トン以上のものであつて、推進機関を有しない船舶（国際航海に従事するものを除く。）又は係船中の船舶以外のものとする。",
    "num": [

    ]
  },
  "11-2": {
    "name": "油濁防止規程に定めるべき事項は、次のとおりとし、その内容は、当該船舶に乗り組む船員が油の不適正な排出を防止するために遵守すべきものとして適切なものでなければならない。",
    "num": [
      "油濁防止管理者の選任及び解任の手続、職務並びに権限に関する事項（油濁防止管理者を選任すべき船舶に限る。）",
      "油濁防止規程の変更の際の手続に関する事項",
      "三\n\n次の場合において油の不適正な排出の防止のためにとるべき措置に関する事項（タンカー以外の船舶にあつては、イからホまでに掲げる事項に限る。）イ燃料油タンクへの水バラストの積込み及び当該燃料油タンクからの水バラストの排出又は処分\nロ燃料油タンクの洗浄\nハ油性残留物の処分\nニビルジの排出又は処分\nホ燃料油及びばら積みの潤滑油の補給\nヘ貨物油の積込み、積替え及び取卸し\nト貨物艙への水バラストの積込み及び当該貨物艙からの水バラストの排出又は処分\nチ貨物艙の原油洗浄（貨物艙原油洗浄設備を設置するタンカーに限る。）\nリ貨物艙の洗浄\nヌスロップタンクからの水の排出",
      "ビルジ等排出防止設備、水バラスト等排出防止設備、貨物艙原油洗浄設備その他の油の不適正な排出の防止のための機器の取扱い、点検及び整備に関する事項",
      "油記録簿への記載、油記録簿の保管その他の油記録簿に関する事項",
      "廃油処理施設の利用に関する事項",
      "油の不適正な排出の防止のため船員の遵守すべき事項の周知及び教育に関する事項"
    ]
  },
  "11-3": {
    "name": "法第八条第二項\nの油の排出その他油の取扱いに関する作業で国土交通省令で定めるものは、次の表の上欄に掲げるものとし、同項\nの油記録簿への記載は、同表の上欄に掲げる油の排出その他油の取扱いに関する作業の区分に応じ、それぞれ同表の下欄に掲げる事項につき行うものとする。\n\n\n油の排出その他油の取扱いに関する作業\n\n事項\n\n\n\n\n一船舶の燃料油タンクへの水バラストの積込み又は燃料油タンクの洗浄\n\n１水バラストを積み込んだ燃料油タンクの識別記号\n\n\n\n\n２油の積載があつた後に当該油の積載があつた燃料油タンクを洗浄したかどうかの別及び洗浄しなかつた場合にあつては当該燃料油タンクに積載していた油の種類\n\n\n\n\n３洗浄の開始時及び完了時における船舶の位置及び時刻\n\n\n\n\n４洗浄した燃料油タンクの識別記号及び採用した洗浄方法\n\n\n\n\n５洗浄水を移し替えたタンクの識別記号及び移し替えた洗浄水の量\n\n\n\n\n６水バラストの積込みの開始時及び完了時における船舶の位置及び時刻\n\n\n\n\n７燃料油タンクに積み込んだ水バラストの量（当該水バラストの積込みの前に当該燃料油タンクを洗浄しなかつた場合に限る。）\n\n\n\n\n二船舶の燃料油タンクからの汚れた水バラスト又は洗浄水の排出又は処分\n\n１汚れた水バラスト又は洗浄水を排出し、又は処分した燃料油タンクの識別記号\n\n\n\n\n２排出の開始時及び完了時における船舶の位置\n\n\n\n\n３排出中の船舶の速力\n\n\n\n\n４排出又は処分の方法\n\n\n\n\n５排出し、又は処分した量\n\n\n\n\n三船舶におけるスラッジ（燃料油及び潤滑油の浄化、機関区域における油の漏出等により生じる油性残留物であつて船内において処理できないものをいう。以下同じ。）その他の油性残留物の収集、移替え及び処分\n\n１スラッジその他の油性残留物を収集したタンクの識別記号及び容量並びにスラッジその他の油性残留物の総残留量\n\n\n\n\n２スラッジその他の油性残留物を移し替え、又は処分した量、空になつたタンクの識別記号及びスラッジその他の油性残留物の総残留量\n\n\n\n\n３移替え又は処分の方法\n\n\n\n\n四船舶の機関区域のビルジの排出、移替え又は処分\n\n１排出、移替え又は処分の方法（排出、移替え及び処分が自動的に行われない場合に限る。）\n\n\n\n\n２排出し、移し替え、又は処分した量（技術基準省令第八条第一項第一号に規定するビルジタンク内のビルジを処分した場合にあつては、当該ビルジタンクの識別記号及び容量並びにビルジの残留量）（排出、移替え及び処分が自動的に行われない場合に限る。）\n\n\n\n\n３排出、移替え又は処分を開始した時刻及び完了した時刻（排出、移替え及び処分が自動的に行われない場合に限る。）\n\n\n\n\n４排出、移替え又は処分のための装置を自動作動方式に切り替えた時刻（排出にあつては、時刻及び船舶の位置）（排出、移替え又は処分が自動的に行われる場合に限る。）\n\n\n\n\n四の二燃料油及びばら積みの潤滑油の補給\n\n１補給の場所\n\n\n\n\n２補給の時刻\n\n\n\n\n３油の種類及び量並びに当該油を積み込んだタンクの識別記号\n\n\n\n\n五タンカーへの貨物油の積込み\n\n１積込みの場所\n\n\n\n\n２積み込んだ貨物油の種類及び当該貨物油を積み込んだタンクの識別記号\n\n\n\n\n３積み込んだ貨物油の量（摂氏十五度における量）及び積込み後のタンク内の貨物油の総量\n\n\n\n\n六航海中のタンカーにおける貨物油の移替え\n\n１貨物油を移し出したタンク及び貨物油を移し入れたタンクの識別記号\n\n\n\n\n２貨物油を移し出したタンクが空になつたかどうかの別及び空になつていない場合にあつては貨物油の残留量\n\n\n\n\n七タンカーからの貨物油の取卸し\n\n１取卸しの場所\n\n\n\n\n２貨物油を取り卸したタンクの識別記号\n\n\n\n\n３貨物油を取り卸したタンクが空になつたかどうかの別及び空になつていない場合にあつては貨物油の残留量\n\n\n\n\n八貨物艙原油洗浄設備を設置するタンカーにおける原油洗浄\n\n１洗浄の開始時における船舶の位置\n\n\n\n\n２洗浄したタンクの識別記号\n\n\n\n\n３使用した洗浄機の数\n\n\n\n\n４洗浄を開始した時刻\n\n\n\n\n５洗浄方式\n\n\n\n\n６洗浄用配管内の圧力\n\n\n\n\n７洗浄を完了し、又は停止した時刻\n\n\n\n\n８洗浄したタンクが空になつたことを確認した方法\n\n\n\n\n九タンカーの貨物艙への水バラストの積込み\n\n１水バラストを積み込んだ貨物艙の識別記号\n\n\n\n\n２水バラストの積込みの開始時及び完了時における船舶の位置及び時刻\n\n\n\n\n３積み込んだ水バラストの量及び当該作業を行つた各タンク内の水バラストの総量\n\n\n\n\n十タンカーの貨物艙の洗浄\n\n１洗浄した貨物艙の識別記号\n\n\n\n\n２洗浄の開始時における船舶の位置\n\n\n\n\n３洗浄に要した時間\n\n\n\n\n４洗浄方法\n\n\n\n\n５洗浄水の処分方法\n\n\n\n\n十一タンカーからの汚れた水バラストの排出又は処分\n\n１汚れた水バラストを排出し、又は処分した貨物艙の識別記号\n\n\n\n\n２排出を開始した時刻及び当該排出の開始時における船舶の位置\n\n\n\n\n３排出を完了した時刻及び当該排出の完了時における船舶の位置\n\n\n\n\n４排出した量\n\n\n\n\n５排出中の船舶の速力\n\n\n\n\n６排出中にバラスト用油排出監視制御装置が作動していたかどうかの別\n\n\n\n\n７排出中の汚れた水バラスト及び排出場所の海面の定期的な監視を続けたかどうかの別\n\n\n\n\n８スロップタンクに移し替えた汚水の量及び当該スロップタンクの識別記号\n\n\n\n\n９受入施設へ処分したかどうかの別及び当該施設がある港の名称\n\n\n\n\n十二タンカーのスロップタンクからの水の排出\n\n１水を排出したスロップタンクの識別記号\n\n\n\n\n２汚水を最後に入れてからのセトリングの時間又は前回の排出からのセトリングの時間\n\n\n\n\n３排出を開始した時刻及び当該排出の開始時における船舶の位置\n\n\n\n\n４排出の開始時における内容物のアレージ及び油水境界面のアレージ\n\n\n\n\n５最終段階前に排出した量及び排出速度\n\n\n\n\n６最終段階において排出した量及び排出速度\n\n\n\n\n７排出を完了した時刻及び当該排出の完了時における船舶の位置\n\n\n\n\n８排出中にバラスト用油排出監視制御装置が作動していたかどうかの別\n\n\n\n\n９排出の完了時における油水境界面のアレージ\n\n\n\n\n１０排出中の船舶の速力\n\n\n\n\n１１排出水及び排出場所の海面の定期的な監視を続けたかどうかの別\n\n\n\n\n１２排出の完了時に排出に関連した配管のすべての弁の閉鎖を確認したかどうかの別\n\n\n\n\n十三タンカーにおける油性残留物の移替え及び処分\n\n１油性残留物を移し替え、又は処分したタンクの識別記号\n\n\n\n\n２各タンクから移し替え、又は処分した量\n\n\n\n\n３移替え又は処分の方法\n\n\n\n\n十四タンカーの貨物艙からのクリーンバラスト（令第一条の九第二項に規定する水バラストをいう。以下同じ。）の排出\n\n１排出の開始時における船舶の位置\n\n\n\n\n２クリーンバラストを排出した貨物艙の識別記号\n\n\n\n\n３クリーンバラストを排出した貨物艙が空になつたかどうかの別\n\n\n\n\n４排出の完了時における船舶の位置\n\n\n\n\n５排出中のクリーンバラスト及び排出場所の海面の定期的な監視を続けたかどうかの別\n\n\n\n\n十五事故その他の理由による例外的な油の排出\n\n１排出の時刻\n\n\n\n\n２排出時における船舶の位置\n\n\n\n\n３排出された油の種類及び概量\n\n\n\n\n４排出の状況及び理由",
    "num": [

    ]
  },
  "11-3(2)": {
    "name": "前項の規定によるほか、油水分離装置、ビルジ用濃度監視装置及びバラスト用油排出監視制御装置（タンカー以外の船舶にあつては、油水分離装置及びビルジ用濃度監視装置に限る。以下この項において「装置」という。）について、次に掲げる事項を油記録簿に記載しなければならない。",
    "num": [
      "装置が故障した時刻及び作動可能な状態になつた時刻",
      "装置の故障の原因"
    ]
  },
  "11-3(3)": {
    "name": "第一項に規定する油記録簿への記載は、タンカーにあつては第一号の三様式及び第一号の四様式に、タンカー以外の船舶にあつては第一号の三様式によることとする。",
    "num": [

    ]
  },
  "11-3(4)": {
    "name": "法第八条第二項\nに規定する者は、第一項の表の上欄に掲げる作業が受入施設を利用して行われた場合は、その都度、当該利用に関する事実を証する書類を油記録簿に添付しなければならない。",
    "num": [

    ]
  },
  "11-4": {
    "name": "法第八条の二第一項\nの国土交通省令で定める総トン数は、百五十トンとする。",
    "num": [

    ]
  },
  "11-5": {
    "name": "法第八条の二第一項\nの国土交通省令で定める特別の用途のものは、海上自衛隊（防衛大学校を含む。）の使用するタンカーとする。",
    "num": [

    ]
  },
  "11-6": {
    "name": "法第八条の二第六項\nの国土交通省令で定める事項は、法第八条の二第一項\nのタンカーに係る次に掲げる事項とする。",
    "num": [
      "積み替えられた貨物油の種類",
      "積み替えられた貨物油の量",
      "積込み又は取卸しの別",
      "船舶間貨物油積替えを行つた日時",
      "船舶間貨物油積替え時における当該タンカーの位置",
      "船舶間貨物油積替えを行つた他のタンカーの名称"
    ]
  },
  "11-7": {
    "name": "法第八条の三第一項\n前段の規定による船舶間貨物油積替えを行うタンカーの船長が行う通報は、当該船舶間貨物油積替えを行う四十八時間前までに、当該船舶間貨物油積替えを行う海域を管轄する管区海上保安本部、海上保安監部、海上保安部、海上保安航空基地又は海上保安署の長（以下「管区海上保安本部長等」という。）に対して行うものとする。",
    "num": [

    ]
  },
  "11-7(2)": {
    "name": "やむを得ない事情により、船舶間貨物油積替えを行うことを決定したときから四十八時間以内に当該船舶間貨物油積替えを行う必要があると認められるときは、前項の通報は、同項の規定にかかわらず、当該決定後直ちに行うものとする。",
    "num": [

    ]
  },
  "11-8": {
    "name": "法第八条の三第一項\nの国土交通省令で定める事項は、同項\nのタンカーに係る次に掲げる事項とする。",
    "num": [
      "名称、国際海事機関船舶識別番号、総トン数及び船籍港",
      "航行速力",
      "船舶所有者の氏名又は名称及び住所",
      "法第八条の三第一項\nの規定による通報を船舶所有者又は船長若しくは船舶所有者の代理人が行う場合にあつては、当該通報をする者の氏名又は名称及び住所",
      "通報の時点における当該タンカーの位置",
      "船舶間貨物油積替えの開始及び終了の予定日時",
      "船舶間貨物油積替えを行う海域及び当該海域への入域の予定日時",
      "船舶間貨物油積替えを行う際の航行、停留、びょう泊又は係留の別及び他のタンカーへの接舷の有無",
      "船舶間貨物油積替えを行う他のタンカーの名称",
      "積み替える貨物油の種類",
      "積み替える貨物油の量",
      "積込み又は取卸しの別",
      "船舶間貨物油積替作業管理者の氏名、職名及び連絡先",
      "船舶間貨物油積替作業手引書の有無",
      "呼出符号",
      "海上保安庁との連絡方法"
    ]
  },
  "12": {
    "name": "法第八条の三第一項\n後段の規定による船舶間貨物油積替えに係る通報事項の変更の通報は、当該事項に変更があつた場合に、直ちに、当該事項を通報した管区海上保安本部長等に対して行うものとする。この場合においては、当該通報の変更の理由を、併せて通報するものとする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "法第八条の三第一項\nの国土交通省令で定める軽微な変更は、船舶間貨物油積替えを行う海域への入域の予定日時に係る六時間未満の変更とする。",
    "num": [

    ]
  },
  "12-2": {
    "name": "法第九条の二第二項\nの国土交通省令で定める有害液体物質は、温度二十度において五キロパスカルを超える蒸気圧を有する有害液体物質とする。",
    "num": [

    ]
  },
  "12-2(2)": {
    "name": "法第九条の二第二項\nの国土交通省令で定める浄化方法は、次のとおりとする。",
    "num": [
      "貨物の取卸しが完了した後、通風洗浄装置（技術基準省令第二十五条第項\nに規定する通風洗浄装置をいう。以下同じ。）を用いて貨物艙の関連管系内を通風すること。",
      "船舶の縦傾斜及び横傾斜を貨物艙に残留する有害液体物質の蒸発が促進される傾斜にし、かつ、通風洗浄装置を用いて貨物艙内を通風すること。",
      "前号の規定により貨物艙内を通風した後、当該貨物艙に有害液体物質が残留していないことを目視により確認すること。"
    ]
  }
}