{
  "1": {
    "name": "この法律は、沖縄の復帰に伴い、本邦の諸制度の沖縄県の区域における円滑な実施を図るために必要な特別措置を定めるものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「沖縄」とは、硫黄鳥島及び伊平屋島並びに北緯二十七度十四秒以南の南西諸島（大東諸島を含む。）をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「本土」とは、沖縄以外の本邦の地域をいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「沖縄法令」とは、この法律の施行の際沖縄に適用されていた法令をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「本土法令」とは、この法律の施行の際本土に適用されていた法令をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "従前の沖縄県は、当然に、地方自治法\n（昭和二十二年法律第六十七号）に定める県として存続するものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "沖縄法令のうち、法律又はこれに基づく政令により沖縄県又はその機関に属させられることとなる事務に相当する事務について規定している沖縄法令で本邦の法令に抵触しないものは、政令で定めるところにより、この法律の施行の日から起算して三月を経過する日までの間、地方自治法\nの規定による沖縄県の条例、規則その他の規程としての効力を有するものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "沖縄県の議会の議員及び知事の選挙は、この法律の施行の日から起算して五十日をこえない範囲内において沖縄県の選挙管理委員会が定める日に行なうものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "この法律の施行の際琉球政府の立法院議員又は行政主席の職にある者は、前項の選挙において沖縄県の議会の議員又は知事が選挙されるまでの間、それぞれ沖縄県の議会の議員又は知事の職にある者とみなす。",
    "num": [

    ]
  },
  "6": {
    "name": "沖縄県の公安委員会、選挙管理委員会、人事委員会、地方労働委員会若しくは収用委員会の委員又は監査委員の選任（選挙管理委員にあつては、議会における選挙）は、前条第一項の選挙において沖縄県の議会の議員及び知事が選挙された後に、遅滞なく行なうものとする。沖縄県の副知事又は出納長の選任についても、同様とする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "沖縄県の海区漁業調整委員会の委員の選任又は選挙は、この法律の施行の日から起算して六月をこえない範囲内において政令で定める日に行なうものとする。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "この法律の施行の際琉球政府の中央教育委員会、公安委員会、中央選挙管理委員会、人事委員会、中央労働委員会、収用審査会若しくは漁業調整委員会の委員（委員に欠員があるときに補充される地位にある者を含む。以下この項において同じ。）又は会計検査院の検査官の職にある者は、前二項の規定による沖縄県の委員会の委員の選任若しくは選挙又は監査委員の選任が行なわれるまでの間（中央教育委員会の委員にあつては、昭和四十七年十二月三十一日までの間）、それぞれ沖縄県の相当の委員会の委員又は監査委員の職にある者とみなす。この場合には、沖縄県に置かれるべき海区漁業調整委員会の数は、一とする。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "この法律の施行の際琉球政府の行政副主席の職にある者は、前条第一項の選挙において沖縄県の知事が選挙されるまでの間、沖縄県の副知事の職にある者とみなす。ただし、地方自治法第百六十一条第一項\nただし書の規定により、条例で、副知事が置かれないこととされた場合には、この限りでない。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "第一項の規定により沖縄県の出納長が選任されるまでの間、出納長の職務は、沖縄県知事が指定する職員が行なうものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "沖縄の市町村は、地方自治法\nの規定による市町村となるものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "沖縄の市町村の条例、規則その他の規程で、本邦の法令及び沖縄県の条例、規則その他の規程に抵触しないものは、地方自治法\nの規定による市町村の条例、規則その他の規程としての効力を有するものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "この法律の施行の際沖縄の市町村の議会の議員、長、委員会の委員（委員に欠員があるときに補充される地位にある者を含む。以下この項において同じ。）又は委員その他の職員として在職する者は、その市町村の議会の議員、長、委員会の委員又は委員その他の相当の職員となるものとする。この場合において、これらの職員のうち、沖縄法令の規定により任期が定められているもので、地方自治法\nの規定によつても任期の定めのあるものの任期は、同法\nの規定によるものとし、沖縄法令の規定によりこれらの者が選挙され、又は選任された日から起算するものとする。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "この法律の施行の際教育区の教育委員会の委員の職にある者は、昭和四十八年三月三十一日までの間、当該教育区と区域を一にする市町村の教育委員会の委員の職にある者とみなす。",
    "num": [

    ]
  },
  "10": {
    "name": "沖縄の人身保護法（千九百六十九年立法第七十七号）、沖縄の電波法（千九百五十五年立法第八十号）、立法院議員選挙法（千九百五十六年立法第一号）、市町村議会議員及び市町村長選挙法（千九百六十八年立法第七十四号）、行政主席選挙法（千九百六十八年立法第七十五号）又は沖縄住民の国政参加特別措置法に基づく衆議院議員及び参議院議員選挙法（千九百七十年立法第九十八号）の規定による事件（刑事事件及び沖縄の電波法第九十二条第一項の規定により異議の申立てを却下する決定に対する訴えに係る事件を除く。）について琉球政府の高等裁判所（以下この章において「旧高等裁判所」という。）において沖縄法令によりした事件の受理その他の手続は、最高裁判所において本邦の相当法令によりした事件の受理その他の手続とみなす。",
    "num": [

    ]
  },
  "11": {
    "name": "旧高等裁判所において沖縄法令によりした事件の受理その他の手続（分限事件、刑事事件及び少年の保護事件に関するものを除く。）は、この法律に別段の定めがある場合を除き、福岡高等裁判所において本邦の相当法令によりした事件の受理その他の手続とみなす。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "立法院議員選挙法、市町村議会議員及び市町村長選挙法（第十六条第一項（第二十一条において準用する場合を含む。）を除く。）、行政主席選挙法又は沖縄住民の国政参加特別措置法に基づく衆議院議員及び参議院議員選挙法の規定による事件（刑事事件を除く。）について琉球政府の地方裁判所（以下この章において「旧地方裁判所」という。）において沖縄法令によりした事件の受理その他の手続は、福岡高等裁判所において本邦の相当法令によりした事件の受理その他の手続とみなす。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "沖縄の電波法の規定による事件（刑事事件及び同立法第九十二条第一項の規定により異議の申立てを却下する決定に対する訴えに係る事件を除く。）について旧地方裁判所において沖縄法令によりした事件の受理その他の手続は、東京高等裁判所において本邦の相当法令によりした事件の受理その他の手続とみなす。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "この法律の施行の際第二審として旧高等裁判所に係属している上告事件（刑事事件及び前条に規定する事件を除く。）についてされた上告の提起は、控訴の提起とみなす。",
    "num": [

    ]
  },
  "12": {
    "name": "旧地方裁判所において沖縄法令によりした事件の受理その他の手続（刑事事件に関するものを除く。）は、この法律に別段の定めがある場合を除き、那覇地方裁判所において本邦の相当法令によりした事件の受理その他の手続とみなす。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "琉球政府の簡易裁判所（以下この章において「旧簡易裁判所」という。）の権限に属する事項で本邦の法令によれば地方裁判所の権限に属すべきもの（刑事事件に関するものを除く。）について旧簡易裁判所において沖縄法令によりした事件の受理その他の手続は、那覇地方裁判所において本邦の相当法令によりした事件の受理その他の手続とみなす。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "地方裁判所は、第一項の規定に基づいて取り扱うべき事件で、旧地方裁判所の権限に属していたものについては、裁判所法\n（昭和二十二年法律第五十九号）の規定によれば地方裁判所の権限に属しない事項についても、裁判権を有する。",
    "num": [

    ]
  },
  "13": {
    "name": "琉球政府の家庭裁判所（以下この章において「旧家庭裁判所」という。）において沖縄法令によりした事件の受理その他の手続（刑事事件及び少年の保護事件に関するものを除く。）は、那覇家庭裁判所において本邦の相当法令によりした事件の受理その他の手続とみなす。",
    "num": [

    ]
  },
  "14": {
    "name": "旧簡易裁判所において沖縄法令によりした事件の受理その他の手続（刑事事件に関するものを除く。）は、この法律に別段の定めがある場合を除き、当該旧簡易裁判所の所在地を管轄する簡易裁判所において本邦の相当法令によりした事件の受理その他の手続とみなす。",
    "num": [

    ]
  },
  "15": {
    "name": "第十一条第一項及び第四項の規定は琉球列島米国民政府の上訴審裁判所の事件について、第十二条第一項及び第三項並びに第十三条の規定は琉球列島米国民政府の民事裁判所の事件について準用する。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "前項の事件の手続の費用に関し必要な事項は、最高裁判所規則で定める。",
    "num": [

    ]
  },
  "16": {
    "name": "この法律の施行前に琉球政府の裁判所（以下この章において「旧裁判所」という。）又は琉球列島米国民政府の裁判所（以下この章において「民政府の裁判所」という。）にあてて発せられた上告状、控訴状、訴状その他の書類（刑事事件及び少年の保護事件に関するものを除く。）で、この法律の施行の際まだ受理されていないものは、第十条から前条までの規定に基づいて事件を取り扱うべき裁判所にあてたものとみなす。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "旧地方裁判所又は旧家庭裁判所が第一審としてした判決（第十条に規定する事件及び刑事事件に関するものを除く。）に対してこの法律の施行前に発せられた上告状で、この法律の施行の際まだ受理されていないものは、控訴状とみなす。",
    "num": [

    ]
  },
  "17": {
    "name": "第十条から第十五条までの規定に基づいて承継した事件については、当事者は、従前の口頭弁論の結果を陳述しなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "旧裁判所及び民政府の裁判所の確定の裁判（刑事事件及び少年の保護事件に関するものを除く。）で公の秩序又は善良の風俗に反するものは、その効力を有しない。",
    "num": [

    ]
  },
  "19": {
    "name": "第十条から第十五条までの規定に基づいて承継した事件につき民事訴訟法（明治二十三年法律第二十九号）又は非訟事件手続法（明治三十一年法律第十四号）を適用し、又は準用するについての経過措置に関しては、民事訴訟法\n等の一部を改正する法律（昭和二十九年法律第百二十七号）附則第四項\n、第八項及び第十項、民事訴訟法\nの一部を改正する法律（昭和三十九年法律第百三十五号）附則第二項\n、民事訴訟手続に関する条約等の実施に伴う民事訴訟手続の特例等に関する法律\n（昭和四十五年法律第百十五号）附則第五項\n並びに民事訴訟法\n等の一部を改正する法律（昭和四十六年法律第百号）附則第二項\nの規定の例による。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "この法律の施行の際本土の裁判所に係属している事件の沖縄にある当事者の行為に関し民事訴訟法第百五十九条第一項\n後段（同法\n以外の法令において準用する場合を含む。）又は非訟事件手続法第二十二条\n後段（同法\n以外の法令において準用する場合を含む。）に定める期間が現に進行しているものについては、なお従前の例による。",
    "num": [

    ]
  },
  "20": {
    "name": "破産法（大正十一年法律第七十一号）又は和議法（大正十一年法律第七十二号）を適用するについての経過措置に関しては、破産法\n及び和議法の一部を改正する法律（昭和二十七年法律第百七十三号）附則第二項\nから第七項\nまで及び会社更生法\n等の一部を改正する法律（昭和四十二年法律第八十八号）附則第六項\nから第八項\nまでの規定の例による。",
    "num": [

    ]
  },
  "21": {
    "name": "この法律の施行の際行政事件訴訟特例法（千九百五十三年立法第四十八号）第五条第一項の期間が現に進行している処分又は裁決の取消しの訴えの出訴期間で、処分又は裁決があつたことを知つた日を基準とするものについては、同条第一項、第二項、第四項及び第五項の規定の例による。ただし、その期間は、この法律の施行の日から起算して三月とする。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "この法律の施行の際行政事件訴訟特例法第五条第三項の期間が現に進行している処分又は裁決の取消しの訴えの出訴期間で、処分又は裁決があつた日を基準とするものについては、同条第三項から第五項までの規定の例による。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "前二項の規定は、この法律の施行後に審査請求がされた場合における行政事件訴訟法\n（昭和三十七年法律第百三十九号）第十四条第三項\nの規定の適用を妨げない。",
    "num": [

    ]
  },
  "21(4)": {
    "name": "前三項に定めるもののほか、行政事件訴訟法\nを適用するについての経過措置に関しては、同法\n附則第四条\nから第六条\nまで及び附則第八条\nから第十一条\nまでの規定の例による。",
    "num": [

    ]
  },
  "22": {
    "name": "第十条から第十五条までの規定により本土の裁判所においてしたものとみなされる裁判に対する上訴その他の不服の申立ての期間は、この法律の施行の際その期間が満了していない場合に限り、この法律の施行の日から起算する。",
    "num": [

    ]
  },
  "23": {
    "name": "旧裁判所に提起された事件（人身保護事件、刑事事件及び少年の保護事件を除く。）の手続の費用については、民事訴訟費用等に関する法律及び刑事訴訟費用等に関する法律施行法\n（昭和四十六年法律第四十二号）第三条第一項\nから第三項\nまで、第四条及び第五条の規定の例による。",
    "num": [

    ]
  },
  "24": {
    "name": "この法律の施行の際沖縄に適用されていた過料又は監置（裁判所又は裁判官が科するものに限る。）に関する規定は、この法律に別に定めがある場合を除き、この法律の施行前の行為について、なおその効力を有する。この場合において、当該過料に関する規定に定める過料の額については、第四十九条第一項の規定による交換比率により日本円に換算した額をもつてその額とする。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "前項の規定によりなおその効力を有することとされる法令の規定による過料についての裁判は、次項に定めるものを除き、この法律の施行の際沖縄において旧簡易裁判所が裁判権を有していた場合にあつては簡易裁判所が、旧地方裁判所が裁判権を有していた場合にあつては地方裁判所がするものとする。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "第一項の規定によりなおその効力を有することとされる沖縄の民事訴訟法（明治二十三年法律第二十九号）、沖縄の家事審判法（千九百五十六年立法第八十八号）、沖縄の民事調停法（千九百五十七年立法第九十六号）、法廷等の秩序維持に関する立法（千九百六十八年立法第二十六号）又は沖縄の人身保護法の規定による過料についての裁判は、第十条から第十四条までの規定により当該手続を承継した裁判所がするものとする。",
    "num": [

    ]
  },
  "25": {
    "name": "この法律の施行の際沖縄に適用されていた刑罰に関する規定（刑事に関する法令の規定のうち過料又は監置に関するものを含む。以下この項及び第二十七条第一項において同じ。）は、政令で定めるものを除き、この法律の施行前の行為について、なおその効力を有する。この場合において、当該刑罰に関する規定に定める罰金、科料又は過料の額については、第四十九条第一項の規定による交換比率により日本円に換算した額をもつてその額とする。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "前項の規定によりなおその効力を有することとされる沖縄の刑法（明治四十年法律第四十五号）第二十六条各号、第二十六条ノ二第一号及び第三号並びに第二十九条第一項第一号から第三号までの規定に定める刑には、この法律の施行後の行為について科せられた刑を含むものとする。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "この法律の施行の際沖縄に適用されていた刑罰に関する規定のうち、別に定めるもののほか、次に掲げる罰則は、この法律の施行後の行為について、法律としての効力を有する。この場合において、刑法\n（明治四十年法律第四十五号）第七条\nの規定は適用せず、公務員及び公務所の意義については、この法律の施行の際沖縄に適用されていた刑罰に関する規定に定めるところによるものとし、かつ、第三号及び第五号の罪は同法第二条の例に、第四号の罪は同法第三条の例に、沖縄の刑法第百九十七条ノ三第三項の罪は刑法第四条\nの例に従う。",
    "num": [
      "沖縄の刑法第百三条",
      "沖縄の刑法第百三十四条第一項及び同法以外の法令の規定で秘密漏泄の罪を定めるもの",
      "沖縄の刑法第百五十五条及び同条から同法第百五十七条までに記載した文書又は図画に関する同法第百五十八条",
      "沖縄の刑法第百六十条に記載した文書に関する同法第百六十一条",
      "沖縄の刑法第百六十条及び第百六十六条並びにこれらの規定に関する同法第百六十八条",
      "沖縄の刑法第百九十七条ノ三第三項並びに同項に規定する賄賂に関する同法第百九十七条ノ五及び第百九十八条第一項並びに同法以外の法令の規定で事後収賄及びこれに関する贈賄の罪並びにこれらの罪の賄賂に関する没収及び追徴を定めるもの"
    ]
  },
  "25(4)": {
    "name": "この法律又はこの法律に基づく政令により、この法律の施行後の行為について、本邦の法令としての効力を有することとされる沖縄法令の罰則に定める懲役、禁錮、罰金、拘留、科料又は没収は、刑法第九条\nに定める懲役、禁錮、罰金、拘留、科料又は没収とし、当該罰則に定める罰金又は科料の額の換算については、第一項後段の規定を準用する。",
    "num": [

    ]
  },
  "25(5)": {
    "name": "輸出及び輸入、出入国その他の行為で、この法律の施行前に行なわれたものに対する罰則の適用については、沖縄と本土との関係は変更がなかつたものとみなす。",
    "num": [

    ]
  },
  "26": {
    "name": "最高裁判所は、旧高等裁判所が裁判権を有していた事項のうち、次に掲げるものについて裁判権を有する。",
    "num": [
      "旧地方裁判所が刑事に関し上訴審としてした判決に対する上告",
      "沖縄の刑事訴訟法（千九百五十五年立法第八十五号）に定める非常上告及び特に定める抗告"
    ]
  },
  "26(2)": {
    "name": "高等裁判所は、次の事項について裁判権を有する。",
    "num": [
      "旧高等裁判所が刑事（少年の保護事件を含む。第四項、次条第項、第二十八条第項及び第六項並びに第三十条において同じ。）に関し裁判権を有していた事項（前項各号に掲げるものを除く。）",
      "旧地方裁判所が刑事に関し上訴審として裁判権を有していた事項（沖縄の刑事訴訟法第四百三十八条第一項に定める裁判の取消し又は変更の請求を除く。）",
      "沖縄の刑法第七十七条から第七十九条までの罪に係る訴訟の第一審"
    ]
  },
  "26(3)": {
    "name": "地方裁判所は、旧地方裁判所が刑事に関し裁判権を有していた事項（前項第二号及び第三号に掲げるものを除く。）及び民政府の裁判所が刑事に関し裁判権を有していた事項について裁判権を有する。",
    "num": [

    ]
  },
  "26(4)": {
    "name": "家庭裁判所は、旧家庭裁判所が刑事に関し権限を有していた事項について権限を有する。",
    "num": [

    ]
  },
  "26(5)": {
    "name": "簡易裁判所は、旧簡易裁判所が刑事に関し裁判権を有していた事項（沖縄の刑法第九十五条の罪、同法第二百四十六条の罪及びその未遂罪並びに同法第二百四十九条の罪及びその未遂罪並びに長期一年以下の懲役若しくは禁錮にあたる罪（選択刑として罰金が定められているものを除く。）に係る訴訟を除く。）について裁判権を有する。",
    "num": [

    ]
  },
  "27": {
    "name": "刑事訴訟法\n（昭和二十三年法律第百三十一号）、少年法\n（昭和二十三年法律第百六十八号）、監獄法（明治四十一年法律第二十八号）、犯罪者予防更生法（昭和二十四年法律第百四十二号）その他の政令で定める刑事に関する法律及びこれらに基づく命令並びに刑事に関する最高裁判所規則のうち最高裁判所規則で定めるもの（以下この節において「本土の刑事関係法令」という。）の規定（刑罰に関する規定を除く。）は、この法律の施行前に沖縄において生じた事項についても適用する。この場合において、この法律の施行の際沖縄に適用されていた刑事に関する法令（以下この節において「沖縄の刑事関係法令」という。）の規定に関する事項で本土の刑事関係法令にその規定に相当する規定のあるものは、当該本土の刑事関係法令の規定に関する事項と、沖縄の刑事関係法令の規定によつて生じた効力は、本土の刑事関係法令上の相当の効力とみなす。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "前項後段の規定の適用については、沖縄の刑事訴訟法第四百十五条に定める上告に関する規定は、刑事訴訟法第三編第二章\nに定める控訴に関する規定に、沖縄の刑事訴訟法第四百十六条に定める上告に関する規定は、刑事訴訟法第三編第三章\nに定める上告に関する規定に、沖縄の刑事訴訟法第三百七十九条第三項、第三百九十五条第二項、第三百九十六条第二項又は第四百十三条第二項に定める即時抗告に関する規定は、これらに対応する刑事訴訟法第三百七十条第三項\n、第三百八十五条第二項、第三百八十六条第二項又は第四百三条第二項に定める異議の申立てに関する規定に相当するものとし、民政府の裁判所がした刑事に関する最終の裁判（この法律の施行の際当事者が上訴をすることができた事件で次条第八項後段の規定によりこの法律の施行の際民政府の裁判所に係属しているものとみなされるもの以外のものについての裁判を含むものとし、以下この節において「民政府の裁判所の最終裁判」という。）は、那覇地方裁判所がした刑事に関する確定裁判と、この法律の施行の際琉球政府の更生保護委員会に係属している異議の申立ては、この法律の施行の日に中央更生保護審査会に対してされた審査請求とみなす。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "沖縄の刑事訴訟法の施行前に旧裁判所に公訴の提起があつた事件については、刑事訴訟法施行法\n（昭和二十三年法律第二百四十九号）第二条\nに定める事件の処理に関する法令の規定の例による。この場合においては、第一項の規定を準用する。",
    "num": [

    ]
  },
  "28": {
    "name": "旧裁判所においてした刑事に関する事件の受理その他の手続は、当該裁判所の所在地を管轄する裁判所で前二条の規定により当該事件について裁判権その他の権限を有する裁判所（その裁判所が二以上あるときは、この法律の施行の際当該事件が係属している旧裁判所と管轄区域を同じくする裁判所とし、以下この項において「相当裁判所」という。）においてした事件の受理その他の手続と、この法律の施行前に旧裁判所にあてて発せられた刑事に関する訴訟に関する書類でこの法律の施行の際まだ受理されていないものは、相当裁判所にあてたものとみなす。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "この法律の施行の際旧裁判所に係属している事件についてこの法律の施行前にした公判手続は、これを更新しなければならない。",
    "num": [

    ]
  },
  "28(3)": {
    "name": "旧裁判所がした裁判その他の処分で前条第一項の規定により本土の刑事関係法令の規定に定める裁判その他の処分とみなされるものの上訴、正式裁判の請求その他の不服の申立ての期間は、この法律の施行の際まだその期間が満了していない場合に限り、この法律の施行の日から起算する。",
    "num": [

    ]
  },
  "28(4)": {
    "name": "この法律の施行の際公訴の時効が完成していない布告及び布令に定める罪についての時効の期間は、刑法\n並びに訴訟手続法典（千九百五十五年琉球列島米国民政府布令第百四十四号）第一部第三章第四条\n又は刑事訴訟法第二百五十条\nに定める期間のうち、犯人に有利なものによる。",
    "num": [

    ]
  },
  "28(5)": {
    "name": "旧簡易裁判所がした略式命令又は即決裁判がこの法律の施行後に確定判決と同一の効力を生ずることとなる場合における罰金又は科料の上限の額については、なお従前の例による。この場合において、その額の換算については、第二十五条第一項後段の規定を準用する。",
    "num": [

    ]
  },
  "28(6)": {
    "name": "この法律の施行前に沖縄において生じた事項に係る刑事訴訟費用、刑事補償その他刑事に関する国の債権債務の額の算定については、なお従前の例による。",
    "num": [

    ]
  },
  "28(7)": {
    "name": "民政府の裁判所が裁判権を有していた刑事に関する事件（民政府の裁判所の最終裁判があつた事件を除く。）についてこの法律の施行前にされた手続は、この法律の施行後は、事件の受理を除き、その効力を有しない。",
    "num": [

    ]
  },
  "28(8)": {
    "name": "この法律の施行の際民政府の裁判所に係属している刑事に関する事件について、最高裁判所規則で定める期間内に検察官から刑事訴訟法第二百五十六条\nに定める起訴状が那覇地方裁判所に差し出されたときは、当該事件は、この法律の施行の日に同裁判所に係属するものとする。この場合において、民政府の裁判所の裁判があつた事件で、この法律の施行の際当事者が上訴をすることができたものについて、最高裁判所規則で定める期間内に当事者から那覇地方裁判所に審理を求める旨の書面の提出があつたときは、当該事件は、この法律の施行の際民政府の裁判所に係属しているものとみなす。",
    "num": [

    ]
  },
  "28(9)": {
    "name": "沖縄の刑事関係法令の規定による服役良好時間又は特殊良好時間の取得並びに喪失及び取消しについては、なお従前の例による。",
    "num": [

    ]
  },
  "29": {
    "name": "恩赦に関する法令の規定は、沖縄に適用されていた刑罰に関する規定に定める罪を犯した者についても適用があるものとする。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "この法律の施行前に沖縄においてされた減刑又は赦免は、それぞれ恩赦法\n（昭和二十二年法律第二十号）に定める減刑又は大赦若しくは特赦に相当する効力を有するものとみなす。",
    "num": [

    ]
  },
  "30": {
    "name": "この節の規定は、沖縄に設立されていた裁判所が刑事に関してした裁判で昭和二十七年四月二十八日前に確定したもの（沖縄に設立されていた裁判所が同日前に刑事に関してした裁判で、上訴、正式裁判の請求その他の不服の申立てがなく、又はその申立てが取り下げられたため、同日以後に確定したものを含む。）及び民政府の裁判所が昭和三十年四月十日前にした刑事に関する最終の裁判に係る事項については、適用しない。",
    "num": [

    ]
  },
  "31": {
    "name": "この法律の施行の際琉球政府が有している権利及び義務は、別に法律に定めがある場合を除き、政令で定めるところにより、その時において、琉球政府の事務又は事業を承継する国又は沖縄県その他の法人が、その承継する事務又は事業の目的又は性格その他の事情に応じて承継する。",
    "num": [

    ]
  },
  "32": {
    "name": "この法律の施行の際琉球政府の一般職に属する常勤の職員又は特別職のうち政令で定めるものに属する職員として在職する者は、政令で定めるところにより、国、沖縄県、沖縄県の区域内の市町村又は政令で定める公共的団体の職員となる。",
    "num": [

    ]
  },
  "33": {
    "name": "沖縄県知事は、政令で定めるところにより、琉球政府のこの法律の施行の日の前日の属する年度の決算を作成し、沖縄県の監査委員の審査を経て、これを沖縄県の議会に報告するとともに、内閣総理大臣に報告しなければならない。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "沖縄県知事は、前項の規定による決算を作成したときは、すみやかに当該歳入歳出決算並びにこの法律の施行の日の前日における琉球政府の財産、公債及び借入金の現在高その他財政に関する一般の事項について、印刷物の配付その他適当な方法で住民に報告しなければならない。",
    "num": [

    ]
  },
  "34": {
    "name": "この法律の施行の際教育区又は連合教育区が有している権利及び義務は、別に法律に定めがある場合を除き、その時においてそれぞれ当該教育区と区域を一にする市町村又は沖縄県が承継する。",
    "num": [

    ]
  },
  "35": {
    "name": "この法律の施行の際教育区の常勤の職員として在職する者は、当該教育区と区域を一にする市町村の職員となる。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "この法律の施行の際連合教育区の教育委員会に置かれている教育長及び教育次長並びにその事務局の常勤の職員として在職する者は、政令で定めるところにより、沖縄県又は沖縄県の区域内の市町村の職員となる。",
    "num": [

    ]
  },
  "36": {
    "name": "琉球諸島及び大東諸島に関する日本国とアメリカ合衆国との間の協定第六条第一項の規定により政府に移転し、又は政府が引き継いだ琉球水道公社の財産その他の権利及び義務は、政令で定めるものを除き、この法律の施行の時において沖縄県が承継する。",
    "num": [

    ]
  },
  "37": {
    "name": "この法律の施行の際琉球電信電話公社法（千九百五十八年立法第八十七号）に基づく琉球電信電話公社（以下この条において「琉球公社」という。）が有している権利及び義務は、その時において日本電信電話公社（以下この条において「公社」という。）が承継する。",
    "num": [

    ]
  },
  "37(2)": {
    "name": "この法律の施行の際琉球公社の職員である者は、その時において公社の職員となる。ただし、その時において国際電信電話株式会社に勤務することとなる者については、この限りでない。",
    "num": [

    ]
  },
  "37(3)": {
    "name": "この法律の施行前に琉球政府から琉球公社に出資された額に相当する額は、日本電信電話公社法（昭和二十七年法律第二百五十号）第五条第二項の規定にかかわらず、この法律の施行の日に政府から公社に追加して出資されたものとする。",
    "num": [

    ]
  },
  "37(4)": {
    "name": "公社は、この法律の施行の日から起算して九十日を経過する日までは、第一項の規定により琉球公社から引き継いだ国際電気通信業務に必要な設備で日本電信電話公社法第六十八条に規定するものを、同条の規定にかかわらず、国会の議決を経ないで、国際電信電話株式会社に譲渡することができる。ただし、あらかじめ郵政大臣の認可を受けることを要する。",
    "num": [

    ]
  },
  "38": {
    "name": "この法律の施行の際沖縄の放送法（千九百六十七年立法第百二十二号）に基づく沖縄放送協会が有している権利及び義務は、その時において日本放送協会が承継する。",
    "num": [

    ]
  },
  "38(2)": {
    "name": "日本放送協会は、この法律の施行の際における沖縄放送協会の資産の価額（沖縄放送協会の会計における当該資産の帳簿価額をいう。）から負債の金額を控除して残額を生ずるときは、当該残額（当該残額がこの法律の施行の際琉球政府が沖縄放送協会に対し出資している額をこえる場合には、当該出資している額）に相当する額を、この法律の施行の日から起算して一年以内に、国に納付しなければならない。",
    "num": [

    ]
  },
  "39": {
    "name": "この法律の施行の際沖縄下水道公社法（千九百六十七年立法第百六号）に基づく沖縄下水道公社が有している権利及び義務は、その時において沖縄県が承継する。",
    "num": [

    ]
  },
  "40": {
    "name": "沖縄の立法により特別の設立行為をもつて設立され、琉球政府が基本財産たる財産の額の二分の一以上に相当する財産を拠出しており、かつ、地方住宅供給公社法\n（昭和四十年法律第百二十四号）第一条\nに規定する事業と同様の事業を行なうことを目的とする法人で政令で定めるものは、沖縄県が設立団体である地方住宅供給公社となる。",
    "num": [

    ]
  },
  "41": {
    "name": "この法律の施行の際沖縄学校安全会法（千九百六十五年立法第十号）に基づく沖縄学校安全会が有している権利及び義務は、その時において日本学校安全会が承継する。",
    "num": [

    ]
  },
  "42": {
    "name": "パインアップル産業振興法（千九百五十九年立法第百八十五号）に基づく輸出パインアップルかん詰組合は、中小企業団体の組織に関する法律\n（昭和三十二年法律第百八十五号）に基づく商工組合となる。",
    "num": [

    ]
  },
  "42(2)": {
    "name": "前項の規定により中小企業団体の組織に関する法律\nに基づく商工組合となつた輸出パインアップルかん詰組合（以下この条において「かん詰組合」という。）は、この法律の施行の日から起算して三月を経過する日までに、必要な定款の変更につき中小企業団体の組織に関する法律第四十七条第二項\nにおいて準用する中小企業等協同組合法\n（昭和二十四年法律第百八十一号）第五十一条第二項\nの認可の申請をしなければならない。",
    "num": [

    ]
  },
  "42(3)": {
    "name": "かん詰組合は、前項に規定する期間内に同項の規定による認可の申請をしなかつた場合又は当該期間内に当該認可の申請をしたがその認可を受けることができなかつた場合においては、当該期間の満了の時又は当該認可を受けることができないことが確定した時（その時が当該期間の満了前である場合には、当該期間の満了の時）において、すでに解散した場合を除いて、解散する。この場合における解散及び清算については、中小企業団体の組織に関する法律第四十七条第三項\nにおいて準用する中小企業等協同組合法第六十二条第一項第五号\nに掲げる事由により解散した商工組合の解散及び清算の例による。",
    "num": [

    ]
  },
  "42(4)": {
    "name": "かん詰組合については、中小企業団体の組織に関する法律第八条第一項\nの規定は、第二項の定款の変更につき同項に規定する認可があるまでは、適用しない。",
    "num": [

    ]
  },
  "43": {
    "name": "この法律の施行の際公務員等共済組合法（千九百六十九年立法第百五十四号）に基づく公務員等共済組合、市町村議会議員共済会若しくは市町村関係団体職員共済組合又は公立学校職員共済組合法（千九百六十八年立法第百四十七号）に基づく公立学校職員共済組合が有している権利及び義務は、政令で定めるところにより、その時において公共企業体職員等共済組合法（昭和三十一年法律第百三十四号）に基づく共済組合、国家公務員共済組合法\n（昭和三十三年法律第百二十八号）に基づく共済組合若しくは国家公務員共済組合連合会又は地方公務員等共済組合法\n（昭和三十七年法律第百五十二号）に基づく共済組合、地方議会議員共済会若しくは団体共済組合が承継する。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "この法律の施行の際沖縄の私立学校教職員共済組合法（千九百七十一年立法第八十三号。第九十六条において「沖縄私学共済組合法」という。）に基づく私立学校教職員共済組合（同条において「沖縄私学共済組合」という。）が有している権利及び義務は、その時において私立学校教職員共済組合法（昭和二十八年法律第二百四十五号）に基づく私立学校教職員共済組合（同条第四項において「私学共済組合」という。）が承継する。",
    "num": [

    ]
  },
  "43(3)": {
    "name": "この法律の施行の際沖縄の農林漁業団体職員共済組合法（千九百六十九年立法第八十七号。第百六条において「沖縄農林共済組合法」という。）に基づく農林漁業団体職員共済組合（同条において「沖縄農林共済組合」という。）が有している権利及び義務は、その時において農林漁業団体職員共済組合法（昭和三十三年法律第九十九号。同条において「農林共済組合法」という。）に基づく農林漁業団体職員共済組合（同条において「農林共済組合」という。）が承継する。",
    "num": [

    ]
  },
  "44": {
    "name": "琉球政府公務員法（千九百五十三年立法第四号）に基づく法人である職員団体のうち、第三十二条の規定により一般職の国家公務員となる者（国家公務員法\n（昭和二十二年法律第百二十号）第百八条の二第五項\nに規定する職員（当該職員とみなされる者を含む。）となる者及び公共企業体等労働関係法（昭和二十三年法律第二百五十七号）第二条第二項第二号\nの職員となる者を除く。）が主体となつて組織するものは、国家公務員法\nに基づく法人である職員団体となる。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "前項の規定により国家公務員法\nに基づく法人である職員団体となつたものは、人事院規則で定める日までに、解散したもの及び同法第百八条の三\nの規定により登録されたものを除き、その日の経過により解散する。この場合における解散及び清算については、同法\nに基づく法人である職員団体の同法\nの規定による解散及び清算の例による。",
    "num": [

    ]
  },
  "45": {
    "name": "前条の規定は、琉球政府公務員法に基づく法人である職員団体又は沖縄の労働組合法（千九百五十三年立法第四十二号）に基づく法人である労働組合のうち、この法律の規定により沖縄県又は沖縄県の区域内の当該市町村の職員となる者（地方公務員法\n（昭和二十五年法律第二百六十一号）第五十二条第五項\nに規定する職員となる者及び地方公営企業等の労働関係に関する法律\n（昭和二十七年法律第二百八十九号）第三条第四号\nに規定する職員となる者を除く。）がそれぞれ主体となつて組織するもの（沖縄県の区域内の公立学校の職員となる者が主体となつて組織するものを含む。）の地位について準用する。この場合において、前条中「国家公務員法\nに基づく法人」とあるのは「地方公務員法\nに基づく法人」と、「人事院規則」とあるのは「政令」と、「第百八条の三」とあるのは「第五十三条」と読み替えるものとする。",
    "num": [

    ]
  },
  "46": {
    "name": "沖縄の労働組合法に基づく法人である労働組合又は琉球政府公務員法の規定に基づく法人である職員団体のうち、労働組合法\n（昭和二十四年法律第百七十四号）第三条\nの労働者が主体となつて組織するものは、同法\nに基づく法人である労働組合となる。",
    "num": [

    ]
  },
  "46(2)": {
    "name": "前項の規定により労働組合法\nに基づく法人である労働組合となつたものは、政令で定める日までに、解散したもの及び同法第十一条第一項\n又は公共企業体等労働関係法第三条第二項\nの規定の例により労働組合法\nの規定に適合する旨の労働委員会又は公共企業体等労働委員会の証明を受けたものを除き、その日の経過により解散する。この場合における解散及び清算については、同法\nに基づく法人である労働組合の同法\nの規定による解散及び清算の例による。",
    "num": [

    ]
  },
  "47": {
    "name": "沖縄の宗教団体法（昭和十四年法律第七十七号）に基づく法人である宗教団体及びこの法律の施行の際琉球政府が保管している神社明細帳に記載されている神社は、それぞれ、宗教法人法\n（昭和二十六年法律第百二十六号）に基づく宗教法人となる。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "前項の規定により宗教法人法\nに基づく宗教法人となつた者（以下この条において「沖縄宗教法人」という。）は、同法\nによる宗教法人の設立手続の例により、規則を作成し、これについて所轄庁の認証を受けなければならない。この場合における規則の認証の申請は、この法律の施行の日から起算して一年六月以内にしなければならない。",
    "num": [

    ]
  },
  "47(3)": {
    "name": "沖縄宗教法人は、前項に規定する期間内に同項の規定による規則の認証の申請をしなかつた場合又は当該期間内に当該認証の申請をしたがその認証を受けることができなかつた場合においては、当該期間の満了の時又は当該認証を受けることができないことが確定した時（その時が当該期間の満了前である場合には、当該期間の満了の時）において、すでに解散したものを除いて、解散する。この場合における解散及び清算については、宗教法人法第四十三条第二項第四号\nに掲げる事由により解散した宗教法人の解散及び清算の例による。",
    "num": [

    ]
  },
  "47(4)": {
    "name": "宗教法人法第十四条\n、第八十条、第八十条の二及び第八十二条の規定は第二項の規定による認証に関する決定及びその取消しについて、同法第八十一条\n（第一項第五号に掲げる事由に係る部分に限る。）の規定は当該認証を受けた沖縄宗教法人が宗教団体でないことが判明したことを事由とする解散命令について、同法第八十七条\nの規定は当該認証の取消しに関する訴えについて、同法第八十九条\nの規定は当該認証の申請について、それぞれ準用する。この場合において、同法第十四条第四項\n中「三月」とあるのは、「一年」と読み替えるものとする。",
    "num": [

    ]
  },
  "48": {
    "name": "第三十六条から前条までに定めるもののほか、沖縄の民法（明治二十九年法律第八十九号）、沖縄の商法（明治三十二年法律第四十八号）、沖縄の有限会社法（昭和十三年法律第七十四号）その他本土法令に相当する沖縄法令に基づく法人は、それぞれ、民法\n（明治二十九年法律第八十九号）、商法\n（明治三十二年法律第四十八号）、有限会社法（昭和十三年法律第七十四号）その他当該沖縄法令に相当する本土法令に基づく相当の法人となる。",
    "num": [

    ]
  },
  "49": {
    "name": "沖縄県の区域内にある居住者は、政令で定めるところにより、当該区域において保有するアメリカ合衆国通貨を、この法律の施行の日前における外国為替の売買相場の動向を勘案し、内閣の承認を得て大蔵大臣が定める交換比率により、同日から政令で定める日までの間に、本邦通貨と交換しなければならない。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "政府は、前項の規定によるアメリカ合衆国通貨と本邦通貨との交換に関する事務を、政令で定めるところにより、日本銀行に取り扱わせるものとする。",
    "num": [

    ]
  },
  "49(3)": {
    "name": "前二項における用語については、次に定めるところによる。",
    "num": [
      "「本邦通貨」とは、臨時通貨法（昭和十三年法律第八十六号）又は日本銀行法（昭和十七年法律第六十七号）により発行され、この法律の施行の際通用する臨時補助貨幣及び銀行券をいう。",
      "「アメリカ合衆国通貨」とは、アメリカ合衆国政府又は連邦準備銀行その他のアメリカ合衆国の銀行が発行し、この法律の施行の際沖縄において通用する貨幣、紙幣及び銀行券をいう。",
      "「居住者」とは、外国為替及び外国貿易法\n（昭和二十四年法律第二百二十八号）第六条第一項第五号\nに規定する居住者をいう。"
    ]
  },
  "50": {
    "name": "沖縄の収入印紙（印紙をもつてする才入金納付に関する立法（千九百五十二年立法第八号。次項において「沖縄印紙納付法」という。）に規定する収入印紙をいう。以下この項において同じ。）については、この法律の施行の日から政令で定める日までの間に限り、政令で定めるところにより、これを所持する者の請求に応じ、当該請求に係る沖縄の収入印紙の金額（当該請求に係る沖縄の収入印紙が二枚以上である場合には、その合計金額）を前条第一項の規定による交換比率により日本円に換算した金額に相当する額により、沖縄県の区域内に所在する郵便局（次項において「沖縄の郵便局」という。）において、収入印紙と交換するものとする。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "沖縄の失業保険印紙（沖縄印紙納付法に規定する失業保険印紙をいう。以下この項において同じ。）については、この法律の施行の日から政令で定める日までの間に限り、政令で定めるところにより、これを所持する者の請求に応じ、当該請求に係る沖縄の失業保険印紙の金額（当該請求に係る沖縄の失業保険印紙が二枚以上である場合には、その合計金額）を前条第一項の規定による交換比率により日本円に換算した金額に相当する額により、失業保険印紙の売りさばきをする沖縄の郵便局において買い戻すものとする。",
    "num": [

    ]
  },
  "51": {
    "name": "沖縄の郵便法（千九百五十三年立法第七十四号）第三十一条の規定により琉球政府行政主席が発行した郵便切手その他郵便に関する料金をあらわす証票（同立法第三十三条に規定する郵便切手及び郵便葉書を除く。以下この条において「沖縄の切手類」という。）については、この法律の施行の日から政令で定める日までの間に限り、政令で定めるところにより、沖縄の切手類を所持する者の請求に応じ、当該沖縄の切手類のあらわす料金の額（二枚以上の沖縄の切手類に係る場合には、そのあらわす料金の合計額。次項において同じ。）を第四十九条第一項の規定による交換比率により日本円に換算した金額に相当する額により、郵便法\n（昭和二十二年法律第百六十五号）第三十三条\nの規定により郵政大臣が発行した郵便切手その他郵便に関する料金をあらわす証票と交換するものとする。",
    "num": [

    ]
  },
  "51(2)": {
    "name": "沖縄の切手類については、この法律の施行の日から政令で定める日までの間に限り、政令で定めるところにより、当該沖縄の切手類のあらわす料金の額を第四十九条第一項の規定による交換比率により日本円に換算した金額に相当する額の限度において、郵便に関する料金の納付に充てることができる。ただし、沖縄県の区域以外の本邦の地域に所在する郵便局に差し出される郵便物に係る沖縄の切手類については、沖縄県の区域にあてて差し出される料額印面のついた往復葉書の返信部に限る。",
    "num": [

    ]
  },
  "52": {
    "name": "国又は地方公共団体がこの法律の規定に基づき承継する合衆国ドル表示の債権又は債務（以下この条において「ドル表示債権債務」という。）、沖縄の市町村が有しているドル表示債権債務その他国又は地方公共団体と沖縄にある者との間に存するドル表示債権債務及び沖縄にある者の間又は沖縄にある者と本土にある者との間に存するドル表示債権債務で、本邦で支払われるべきものは、政令で定めるもの及び特約のあるものを除き、この法律の施行の際第四十九条第一項の規定による交換比率により日本円表示の債権又は債務に切り替えられるものとする。",
    "num": [

    ]
  },
  "53": {
    "name": "この法律の施行前に、本土法令の規定に相当する沖縄法令の規定によりされた免許、許可、認可、承認、登録、これらの処分の取消し、申請、届出等の処分又は手続は、別に法律に定めがある場合及び沖縄と本土との間において処分の基準が著しく異なる等特別の理由がある場合を除き、政令（当該本土法令が総理府令又は省令であるときは、それぞれ総理府令又は省令。以下次条までにおいて同じ。）で定めるところにより、それぞれ本土法令の相当規定によりされた処分又は手続とみなす。",
    "num": [

    ]
  },
  "53(2)": {
    "name": "前項の規定により本土法令の規定による免許、許可等の処分を受けたものとみなされた場合において、この法律の施行前に、沖縄法令において免許の取消し、営業の停止その他の不利益な処分の理由とされている事実で、これに相当する事実が本土法令においてもこれらの不利益な処分の理由とされているものがあつたとき（第二十五条第一項に規定する沖縄法令の規定の適用を受けたことが沖縄法令において不利益な処分の理由とされている事実に該当する場合において、この法律の施行後に、同項の規定によりなおその効力を有することとされる沖縄法令の規定の適用を受けたときを含む。）は、政令で定めるところにより、それぞれ、本土法令において不利益な処分の理由とされている事実があつたものとみなして、本土法令の当該規定を適用することができる。",
    "num": [

    ]
  },
  "53(3)": {
    "name": "別に法律に定めがある場合及び第一項の規定が適用される場合を除き、人の資格に関する本土法令の規定の適用については、当該本土法令において欠格事由とされている事実に相当する事実がこの法律の施行前に沖縄においてあつたとき（第二十五条第一項に規定する沖縄法令の規定の適用を受けたことが当該事実に該当する場合において、この法律の施行後に、同項の規定によりなおその効力を有することとされる沖縄法令の規定の適用を受けたときを含む。）は、政令で定めるところにより、本土法令において当該欠格事由とされている事実があつたものとみなすことができる。",
    "num": [

    ]
  },
  "53(4)": {
    "name": "第一項及び前項の規定は、この法律の施行の際すでに本土法令の規定により与えられている身分又は地位に影響を及ぼすものではない。",
    "num": [

    ]
  },
  "54": {
    "name": "一定の業務又は職業についての制限又は禁止を定めている本土法令の規定に相当する沖縄法令の規定がない場合においては、この法律の施行の際沖縄において適法にこれらの業務又は職業に従事している者は、別に法律に定めがある場合及び当該業務又は職業が高度の専門的知識を要するものである等特別の理由がある場合を除き、政令で定めるところにより、当該本土法令の規定にかかわらず、引き続きこれらの業務又は職業に従事することができる。",
    "num": [

    ]
  },
  "55": {
    "name": "琉球政府の職員のうち、第三十二条の規定により国家公務員となり、一般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号）の規定の適用を受けることとなる職員で、琉球政府において受けていた給料月額等を考慮して人事院が必要と認めるものについては、当分の間、人事院規則で定めるところにより、特別の手当を支給するものとする。",
    "num": [

    ]
  },
  "55(2)": {
    "name": "沖縄県の区域内に所在する官署に勤務する医師及び歯科医師で、一般職の職員の給与に関する法律\nの規定の適用を受けるものについては、当分の間、人事院規則で定めるところにより、特別の手当を支給することができる。",
    "num": [

    ]
  },
  "56": {
    "name": "琉球政府の職員のうち、第三十二条の規定により一般職の国家公務員となつた者及びこの法律の施行前に離職し、又は死亡した者で、その離職又は死亡の時に一般職の国家公務員が従事する事務に相当する事務に従事していたものについては、当該職員としての公務を国家公務員災害補償法\n（昭和二十六年法律第百九十一号）上の公務とみなして、同法\nの規定及び国家公務員災害補償法\nの一部を改正する法律（昭和四十一年法律第六十七号）附則第八条\nの規定を適用する。この場合において、この法律の施行前に支給事由の生じた障害補償年金又は遺族補償年金の額その他必要な事項については、人事院規則で特別の定めをすることができる。",
    "num": [

    ]
  },
  "56(2)": {
    "name": "前項に規定する者の昭和四十四年九月三十日以前に支給事由の生じた公務上の災害に対する補償に関しては、同項の規定にかかわらず、その者の職員としての公務を国の公務とみなして労働基準法\n（昭和二十二年法律第四十九号）の規定による補償（同法第八十二条\nに規定する補償を除く。）の例により補償を行なう。",
    "num": [

    ]
  },
  "57": {
    "name": "この法律の施行の際沖縄にある会社の株式（社員の持分を含む。）を所有している会社（外国会社を含む。次項において同じ。）であつて、私的独占の禁止及び公正取引の確保に関する法律\n（昭和二十二年法律第五十四号。次項において「私的独占禁止法」という。）第九条第三項\nに規定する持株会社に該当するものは、同条第二項\nの規定の適用については、この法律の施行の日に持株会社となつたものとみなす。",
    "num": [

    ]
  },
  "57(2)": {
    "name": "私的独占禁止法第九十一条第一号\nの規定は、前項の規定により同法第九条第二項\nの規定の適用について持株会社となつたものとみなされた会社には、適用しない。",
    "num": [

    ]
  },
  "58": {
    "name": "沖縄県の区域においては、政令で定める日までの間は、歩行者の左側通行及び車両の右側通行の原則に従い政令で定めるところにより必要な読替えをして、道路交通法\n（昭和三十五年法律第百五号）の規定を適用する。",
    "num": [

    ]
  },
  "58(2)": {
    "name": "前項の政令で定める日を指定するにあたつては、この法律の施行の日から起算して三年を経過した日以後の日で、交通方法を歩行者の右側通行及び車両の左側通行の原則に変更するための諸般の準備措置及び当日に予想される交通の状況を考慮して、その変更を円滑に行なうことができると認められる日を選定するものとし、当該政令は、当該日から起算して六月前までに公布するものとする。",
    "num": [

    ]
  },
  "59": {
    "name": "この法律の施行前にされた沖縄の道路交通法（千九百六十三年立法第百九号）第百十五条第一項に規定する反則行為並びにこれに係る同条第二項に規定する反則者及び同条第三項に規定する反則金は、道路交通法第百二十五条第一項\nに規定する反則行為並びにこれに係る同条第二項\nに規定する反則者及び同条第三項\nに規定する反則金と、この法律の施行前に沖縄の道路交通法の規定によりされた告知、通告、反則金の納付、指示その他の反則行為に関する処理手続の特例に係る行為は、道路交通法\nの相当規定によりされた告知、通告、反則金の納付、指示その他の行為とみなす。",
    "num": [

    ]
  },
  "59(2)": {
    "name": "前項の場合において、反則行為の範囲及び種別は、沖縄の道路交通法及び沖縄の道路交通法施行規則（千九百六十四年規則第十三号）に定めるとおりとし、この法律の施行前にされた告知若しくは通告又は指示に係る反則金の額は、その額を第四十九条第一項の規定による交換比率により日本円に換算した額とし、この法律の施行後にされる告知若しくは通告に係る反則金の額又は指示に係る反則金の限度額は、同規則に定める額又は同立法に定める限度額を第四十九条第一項の規定による交換比率により日本円に換算した額とする。",
    "num": [

    ]
  },
  "60": {
    "name": "この法律の施行前にされた沖縄の行政庁の処分（行政不服審査法\n（昭和三十七年法律第百六十号）第二条第一項\nに規定する処分をいう。以下この条において同じ。）で第五十三条第一項の規定により本土法令の相当規定によりされた処分とみなされるものその他政令で定める沖縄の行政庁の処分及びこの法律の施行前に沖縄の行政庁に対してされた申請で同項の規定により本土法令の相当規定によりされた申請とみなされるものに係る不作為（行政不服審査法第二条第二項\nに規定する不作為をいう。）については、この法律又はこの法律に基づく政令で別に定める場合を除き、行政不服審査法\nを適用する。",
    "num": [

    ]
  },
  "60(2)": {
    "name": "この法律の施行前に沖縄の行政庁に対して不服申立てをすることができるものとされていた処分でこの法律の施行の際その提起期間が現に進行しているものに係る不服申立て及びこの法律の施行前に沖縄の行政庁に対して不服申立てをすることができないものとされていた処分に係る不服申立てでこの法律の施行の日前六十日以内に当該処分があつたことを知った者が行なうものについては、行政不服審査法第十四条第一項\n及び第四十五条\n中「処分があつたことを知つた日の翌日」とあるのは「沖縄の復帰に伴う特別措置に関する法律の施行の日」と、同法第十四条第三項（同法第四十八条において準用する場合を含む。）中「経過したとき」とあるのは「経過したとき（沖縄の復帰に伴う特別措置に関する法律の施行の日から起算して六十日以内に当該期間が経過することとなる場合においては、同法の施行の日から起算して六十日を経過したとき）」とする。",
    "num": [

    ]
  },
  "61": {
    "name": "削除",
    "num": [

    ]
  },
  "62": {
    "name": "沖縄法令の規定による所有者不明土地で、この法律の施行の際琉球政府又は沖縄の市町村が管理しているものは、当分の間、従前の例に準じ、沖縄県又は当該所有者不明土地の所在する市町村が管理するものとする。",
    "num": [

    ]
  },
  "63": {
    "name": "削除",
    "num": [

    ]
  },
  "64": {
    "name": "第三十二条の規定により裁判所職員臨時措置法\n（昭和二十六年法律第二百九十九号）の規定の適用を受ける裁判所職員となつた者の給与に関する事項については、第五十五条第一項の規定を準用する。この場合において、同項中「人事院」とあるのは「最高裁判所」と、「人事院規則」とあるのは「最高裁判所規則」と読み替えるものとする。",
    "num": [

    ]
  },
  "64(2)": {
    "name": "沖縄県の区域内に置かれる裁判所に勤務する医師については、第五十五条第二項の規定を準用する。この場合において、同項中「人事院規則」とあるのは、「最高裁判所規則」と読み替えるものとする。",
    "num": [

    ]
  },
  "64(3)": {
    "name": "琉球政府の職員のうち、この法律又はこの法律に基づく政令の規定により裁判所職員臨時措置法\nの規定の適用を受ける裁判所職員となつた者及びこの法律の施行前に離職し、又は死亡した者でその離職又は死亡の時に琉球政府の裁判所職員であつたものの災害補償に関する事項については、第五十六条の規定を準用する。この場合において、同条第一項並びに同項において適用するものとされる国家公務員災害補償法\n及び国家公務員災害補償法\nの一部を改正する法律附則第八条\n中「人事院」とあるのは「最高裁判所」と、「人事院規則」とあるのは「最高裁判所規則」と読み替えるものとする。",
    "num": [

    ]
  },
  "65": {
    "name": "沖縄の弁護士法（千九百六十七年立法第百三十九号）附則第五条の規定による外国人弁護士で昭和四十六年一月一日以降引き続き沖縄においてその業務に従事している者は、最高裁判所の承認を受けて、外国法に関し、弁護士法\n（昭和二十四年法律第二百五号）第三条\nに規定する事務を行なうことができる。",
    "num": [

    ]
  },
  "65(2)": {
    "name": "最高裁判所は、前項の承認をする場合には、選考をすることができる。",
    "num": [

    ]
  },
  "65(3)": {
    "name": "第一項の規定により弁護士法第三条\nに規定する事務を行なう者は、沖縄県の区域内に事務所を設けなければならない。",
    "num": [

    ]
  },
  "65(4)": {
    "name": "弁護士法第一条\n、第二条、第二十条第三項、第二十三条から第二十九条まで、第七十六条及び第七十七条（第二十七条及び第二十八条に係る部分に限る。）の規定は、第一項の規定により同項に規定する事務を行なう者（第八項の規定により第一項に規定する事務を行なう者を含む。）について準用する。この場合において、同法第二十五条第五号\n中「仲裁手続により」とあるのは、「仲裁手続により、又は沖縄の復帰に伴う特別措置に関する法律の施行前の沖縄における仲裁手続により」と読み替えるものとする。",
    "num": [

    ]
  },
  "65(5)": {
    "name": "沖縄法令の規定による外国人弁護士であつた者は、この法律の施行前にその職務上知り得た秘密を保持する権利を有し、義務を負う。ただし、法律に別段の定めがある場合は、この限りでない。",
    "num": [

    ]
  },
  "65(6)": {
    "name": "最高裁判所は、必要と認める場合には、第一項の承認を取り消すことができる。",
    "num": [

    ]
  },
  "65(7)": {
    "name": "最高裁判所が第一項の承認をし、又はこれを取り消す場合には、日本弁護士連合会の意見をきかなければならない。",
    "num": [

    ]
  },
  "65(8)": {
    "name": "この法律の施行の際沖縄法令の規定による外国人弁護士である者は、この法律の施行の日から起算して二月に限り、第一項の承認を受けないでも、同項に規定する事務を行なうことができる。",
    "num": [

    ]
  },
  "66": {
    "name": "沖縄群島（北緯二十八度、東経百二十四度四十分を起点とし、北緯二十八度、東経百二十八度十九分の点、北緯二十六度五十五分、東経百二十八度十九分の点、北緯二十六度五十五分、東経百三十一度五十分の点、北緯二十四度、東経百三十三度の点、北緯二十四度、東経百二十八度の点及び北緯二十七度、東経百二十四度二分の点を経て起点に至る境界線内の島をいう。）内の土地については、この法律の施行の日から起算して六月以内は、民法第百六十二条第二項\nに規定する取得時効は、完成しない。",
    "num": [

    ]
  },
  "67": {
    "name": "この法律の施行前における琉球政府若しくは沖縄の公共団体の公権力の行使に当たる公務員の行為又はこの法律の施行前の沖縄における公の営造物の設置若しくは管理の瑕疵を原因としてこの法律の施行後生じた損害については、政府賠償法（千九百五十六年立法第十七号）の規定の例による。この場合においては、琉球政府又は沖縄の公共団体に相当する国又は公共団体が、賠償の責めに任ずる。",
    "num": [

    ]
  },
  "68": {
    "name": "沖縄県の区域におけるたばこ専売事業及び塩専売事業の円滑な実施に資するため、日本専売公社（以下次条までにおいて「公社」という。）は、政令で定める日に沖縄において製造たばこ（たばこ専売法（昭和二十四年法律第百十一号）第一条第三項に規定する製造たばこをいう。次条において同じ。）の製造又は塩の製造若しくは再製（塩専売法（昭和二十四年法律第百十二号）第一条第三項に規定する再製をいう。）の事業を営んでいた者のうち、その事業を廃止した者で政令で定める要件を満たすもの（次項において「廃止業者」という。）に対し、公社の予算の範囲内において、政令で定めるところにより、その受ける損失等を勘案して算定した金額を特別の交付金として交付することができる。",
    "num": [

    ]
  },
  "68(2)": {
    "name": "廃止業者が前項の交付金の交付を受けた場合には、政令で定めるところにより、これらの者の所得税又は法人税を軽減する。",
    "num": [

    ]
  },
  "69": {
    "name": "沖縄県の区域においては、当分の間、たばこ事業法\n（昭和五十九年法律第六十八号）第二十二条第一項\nの許可を受けた者（同法\n附則第十条第一項\nの規定により、同法第二十二条第一項\nの許可を受けた者とみなされる者を含む。以下この条において「小売販売業者」という。）は、同法第二十条\nの規定にかかわらず、製造たばこの卸売販売を業として行うことができる。この場合においては、同法第三十六条第一項\n本文の規定は、適用しない。",
    "num": [

    ]
  },
  "69(2)": {
    "name": "沖縄県の区域においては、当分の間、日本たばこ産業株式会社は、災害その他特別の事情があると認められる場合を除き、小売販売業者のうち政令で定める者以外の小売販売業者に製造たばこを売り渡さないものとする。",
    "num": [

    ]
  },
  "70": {
    "name": "削除",
    "num": [

    ]
  },
  "71": {
    "name": "この法律の規定に基づき国が承継することとなる権利及び義務に関する経理を特別会計において行なう場合に必要となる当該特別会計と一般会計又は他の特別会計との間の繰入れ、当該特別会計の積立金の経理その他の措置（次項において「繰入れ等の措置」という。）については、政令で定めるところによる。",
    "num": [

    ]
  },
  "71(2)": {
    "name": "沖縄の復帰に伴い新たに国が行なうこととなる事務又は事業に関する経理で、各特別会計の設置の目的に照らし当該特別会計において行なうことが合理的と認められるものについては、政令で定めるところにより、当該特別会計においてこれを行なうものとする。この場合において必要となる繰入れ等の措置については、政令で定めるところによる。",
    "num": [

    ]
  },
  "72": {
    "name": "この法律の施行の際琉球政府が有している権利及び義務のうち、沖縄法令の規定により琉球政府が課した、若しくは課すべき、又は還付すべき次に掲げる琉球政府税（沖縄法令の規定により琉球政府が課する税（その滞納処分費を含む。）をいう。以下この条及び第百五十四条において同じ。）に係るものは、その時において国が承継する。",
    "num": [
      "本邦の国税（国税通則法\n（昭和三十七年法律第六十六号）第二条第号\nに規定する国税をいう。）に相当するものとして政令で定める琉球政府税（以下この条において「国税相当琉球政府税」という。）",
      "本邦の関税、とん税又は特別とん税に相当するものとして政令で定める琉球政府税（以下この条において「関税相当琉球政府税」という。）"
    ]
  },
  "72(2)": {
    "name": "国税通則法\n、国税徴収法\n（昭和三十四年法律第百四十七号）及び国税犯則取締法\n（明治三十三年法律第六十七号）又は関税法\n（昭和二十九年法律第六十一号）、とん税法\n（昭和三十二年法律第三十七号）及び特別とん税法\n（昭和三十二年法律第三十八号）の規定（政令で定める規定を除くものとし、これらの法律の規定に基づき又はこれを実施するための命令の規定及びこれらの法律の特例に関する法令の規定で政令で定めるものを含むものとする。）は、国税相当琉球政府税又は関税相当琉球政府税に係る申告、更正、納付、徴収、滞納処分、還付、不服申立て、犯則事件の調査、通告処分その他の行為又は手続に関する事項についても、適用する。",
    "num": [

    ]
  },
  "72(3)": {
    "name": "国税相当琉球政府税及び関税相当琉球政府税については、これらの琉球政府税に関する沖縄法令の規定のうち、前項の規定によりこれらの琉球政府税に適用される本邦の法令の規定に相当する規定以外の規定（罰則を含む。）は、この法律に基づく政令に別段の定めがある場合を除き、本邦の法令としての効力を有する。",
    "num": [

    ]
  },
  "73": {
    "name": "所得税法\n（昭和四十年法律第三十三号）が沖縄に施行されることとなつたため新たに同法第二条第一項第三号\nに規定する居住者に該当することとなつた者（以下第七十五条までにおいて「沖縄居住者」という。）の当該居住者としての所得税については、同法\nの規定は、この法律又はこの法律に基づく政令に別段の定めがある場合を除き、昭和四十七年四月一日以後に生ずる所得について適用する。",
    "num": [

    ]
  },
  "73(2)": {
    "name": "布令適用者（琉球所得税（千九百五十三年琉球列島米国民政府布令第百十四号）第二条イに規定する外国人に該当する者をいう。以下この節において同じ。）である沖縄居住者に係る前項の規定の適用については、同項中「昭和四十七年四月一日」とあるのは、「昭和四十七年七月一日」とする。",
    "num": [

    ]
  },
  "73(3)": {
    "name": "所得税法第十条\nの規定は、沖縄居住者については、昭和四十八年一月一日以後に預入し、信託し、又は購入する同条第一項\nに規定する預貯金、合同運用信託又は有価証券について適用する。",
    "num": [

    ]
  },
  "73(4)": {
    "name": "所得税法第九十二条\nの規定は、沖縄居住者については、昭和四十八年分以後の所得税について適用し、昭和四十七年分の所得税については、沖縄の所得税法（千九百五十二年立法第四十四号）第二十八条の規定は、法律としての効力を有する。",
    "num": [

    ]
  },
  "73(5)": {
    "name": "第一項、第二項及び前項の規定は、所得税法\nが沖縄に施行されることとなつたため新たに同法第百六十五条\nに規定する非居住者に該当することとなつた者（次条及び第七十五条において「沖縄非居住者」という。）の同法第百六十五条\nに規定する総合課税に係る所得税について準用する。",
    "num": [

    ]
  },
  "73(6)": {
    "name": "所得税法第四編第一章\nから第六章\nまでの規定は、沖縄県の区域におけるこれらの規定に規定する支払については、この法律の施行の日（布令適用者に対する当該支払については、昭和四十七年七月一日）以後に当該支払をすべき場合について適用する。",
    "num": [

    ]
  },
  "74": {
    "name": "前条第一項及び第二項の規定は、沖縄居住者又は沖縄非居住者に係る租税特別措置法\n（昭和三十二年法律第二十六号）第二章\nの規定の適用について準用する。",
    "num": [

    ]
  },
  "74(2)": {
    "name": "租税特別措置法第二章第一節\nの規定は、沖縄県の区域において支払を受けるべき同節\nに規定する利子所得については、昭和四十八年一月一日以後に支払を受けるべき当該利子所得について適用し、同日前に支払を受けるべき当該利子所得については、沖縄の租税特別措置法（千九百五十四年立法第三十七号）第二条から第二条の四までの規定は、法律としての効力を有する。",
    "num": [

    ]
  },
  "74(3)": {
    "name": "租税特別措置法第二章第一節の二\nの規定は、沖縄県の区域において支払を受けるべき同節\nに規定する配当所得については、昭和四十八年一月一日以後に支払を受けるべき当該配当所得について適用する。",
    "num": [

    ]
  },
  "75": {
    "name": "第七十三条第一項及び第二項の規定は、沖縄居住者又は沖縄非居住者に係る災害被害者に対する租税の減免、徴収猶予等に関する法律\n（昭和二十二年法律第百七十五号）第二条\n及び第三条\nの規定の適用について準用する。",
    "num": [

    ]
  },
  "76": {
    "name": "法人（法人税法\n（昭和四十年法律第三十四号）第二条第八号\nに規定する人格のない社団等を含む。以下次条までにおいて同じ。）のうち、同法\nが沖縄に施行されることとなつたため新たに同法第二条第三号\nに規定する内国法人に該当することとなつたもの（以下次条までにおいて「沖縄法人」という。）の当該内国法人としての法人税については、同法\nの規定は、この法律又はこの法律に基づく政令に別段の定めがある場合を除き、沖縄法人のこの法律の施行の日以後に終了する事業年度の所得及び退職年金積立金に対する法人税並びに同日以後の解散又は合併による清算所得に対する法人税（清算所得に対する法人税を課される法人の清算中の事業年度の所得に係る法人税及び残余財産の一部分配により納付すべき法人税を含む。以下この条において同じ。）について適用する。",
    "num": [

    ]
  },
  "76(2)": {
    "name": "この法律の施行の日前に解散をした沖縄法人である普通法人（沖縄の法人税法（千九百五十三年立法第二十一号）第二十六条第一項に規定する普通法人をいう。）又は協同組合等（同立法第十一条第七項に規定する法人をいう。）で、同日の前日の属する事業年度終了の日までにその残余財産の確定していないものの清算所得に対する法人税については、これらの法人が同日の翌日において解散をしたものとみなして、法人税法\nの規定を適用する。",
    "num": [

    ]
  },
  "76(3)": {
    "name": "この法律の施行の際本土及び沖縄以外の地域に本店又は主たる事務所を有する法人（以下次条までにおいて「外国法人」という。）の沖縄源泉所得（法人税法第百三十八条\nに規定する国内源泉所得のうちその源泉が沖縄県の区域内にあるもの及びこの法律の施行の日前において法人税法\nが沖縄に施行されていたものとした場合に同条\nに規定する国内源泉所得に該当することとなるもののうちその源泉が沖縄にあつたものをいう。）に係る所得に対する法人税については、同法\nの規定は、この法律に基づく政令に別段の定めがある場合を除き、外国法人の同日以後に終了する事業年度の所得に対する法人税について適用する。",
    "num": [

    ]
  },
  "77": {
    "name": "前条の規定は、沖縄法人又は外国法人に係る租税特別措置法第三章\nの規定の適用について準用する。",
    "num": [

    ]
  },
  "77(2)": {
    "name": "租税特別措置法第四十二条の三\nの規定は、法人が沖縄法人から受ける法人税法第二十三条第一項\nに規定する配当等の額については、この法律の施行の日から起算して二月を経過した日以後に受ける当該配当等の額について適用する。",
    "num": [

    ]
  },
  "77(3)": {
    "name": "租税特別措置法第三章第六節\nの規定は、沖縄法人又は外国法人に係る同節\nの規定に該当する資産の譲渡（同節\nの規定により譲渡に含まれるものとされる行為を含む。）については、この法律に基づく政令に別段の定めがある場合を除き、これらの法人がこの法律の施行の日以後に行なう当該資産の譲渡に係る法人税について適用し、これらの法人が同日前に行なつた沖縄の租税特別措置法第二十八条から第三十一条までの規定に該当する資産の譲渡に係る法人税については、なお従前の例による。",
    "num": [

    ]
  },
  "78": {
    "name": "相続税法\n（昭和二十五年法律第七十三号）が沖縄に施行されることとなつたため新たに同法\nの施行地に住所を有する者に該当することとなつた者（以下次条までにおいて「沖縄居住者」という。）の同法第一条第一号\n又は第一条の二第一号\nの規定に該当する者としての相続税又は贈与税については、同法\nの規定は、昭和四十七年四月一日以後に相続若しくは遺贈（贈与者の死亡により効力を生ずる贈与を含む。以下この条において同じ。）又は贈与（贈与者の死亡により効力を生ずる贈与を除く。以下この条において同じ。）により取得した財産について適用する。",
    "num": [

    ]
  },
  "78(2)": {
    "name": "布令適用者である沖縄居住者に係る前項の規定の適用については、同項中「昭和四十七年四月一日」とあるのは、「昭和四十七年七月一日」とする。",
    "num": [

    ]
  },
  "78(3)": {
    "name": "前二項の規定は、相続若しくは遺贈又は贈与により沖縄にある財産を取得した者で当該財産を取得した時において相続税法\nの施行地に住所を有しないもの（前二項の規定の適用を受ける者を除く。）の当該財産に係る相続税又は贈与税について準用する。",
    "num": [

    ]
  },
  "79": {
    "name": "前条の規定は、沖縄居住者又は同条第三項の規定に該当する者に係る租税特別措置法第四章\n並びに災害被害者に対する租税の減免、徴収猶予等に関する法律第四条\n及び第六条\nの規定の適用について準用する。",
    "num": [

    ]
  },
  "80": {
    "name": "沖縄県の区域における一般消費者の生活及び産業経済に及ぼす影響を考慮してその税負担を調整するため、次の各号に掲げる国税については、政令で当該各号に定める措置を定めることができる。",
    "num": [
      "酒税沖縄県の区域内にある酒類（酒税法\n（昭和二十八年法律第六号）第二条第項\nに規定する酒類をいう。以下次条までにおいて同じ。）の製造場のうち、当該製造場が沖縄の酒税法（千九百五十二年立法第十号）の規定による免許を受けてこの法律の施行の日前から引き続いて酒類を製造していたものとして政令で定めるところによりその製造場の所在地の所轄税務署長の指定を受けた製造場において製造された酒類で、同日から起算して四十五年以内に、当該区域内にある酒類の製造場から移出されるもの（政令で定めるものを除く。）に係る酒税の軽減に関する措置",
      "削除",
      "揮発油税及び地方揮発油税この法律の施行の日から起算して四十八年以内に、沖縄県の区域内にある揮発油（揮発油税法\n（昭和十二年法律第五十五号）第二条第一項\nに規定する揮発油（同法第六条\nの規定により揮発油とみなされるものを含む。）をいう。）の製造場又は保税地域（関税法第二十九条\nに規定する保税地域をいう。以下第八十二条までにおいて同じ。）から移出され又は引き取られる揮発油（政令で定めるものを除く。）に係る揮発油税及び地方揮発油税の軽減に関する措置",
      "石油ガス税この法律の施行の日から起算して年以内に、沖縄県の区域内にある石油ガス税法\n（昭和十年法律第百五十六号）第二条第号\nに規定する石油ガスの充てん場又は保税地域から移出され又は引き取られる課税石油ガス（同法第三条\nに規定する課税石油ガスをいい、同法第六条第二項\nの規定により課税石油ガスとみなされるものを含み、政令で定めるものを除く。）に係る石油ガス税の軽減に関する措置",
      "削除",
      "航空機燃料税沖縄県の区域内の各地間を航行する航空機の航空機燃料（航空機燃料税法\n（昭和四十七年法律第七号）第二条第二号\nに規定する航空機燃料をいう。）で、昭和五十年三月三十一日までの間に当該航空機に積み込まれるものに係る航空機燃料税の免除又は軽減に関する措置"
    ]
  },
  "80(2)": {
    "name": "沖縄県の区域において自動車重量税法\n（昭和四十六年法律第八十九号）第二条第一項\nに規定する自動車検査証の交付等又は車両番号の指定を受ける自動車でその使用の本拠が当該区域内にあるものについては、同法\nの規定は、昭和四十七年十一月三十日までは適用しない。",
    "num": [

    ]
  },
  "80(3)": {
    "name": "沖縄県の区域内にある酒場、料理店その他これらに類する施設のうち、主として外国為替及び外国貿易法第六条第一項第六号\nに規定する非居住者又は当該区域に入域するその他の旅客に酒類を提供する施設として政令で定めるところにより沖縄県知事の指定を受けた施設の経営者が、当該施設において客の飲用に供する目的でウイスキー類（酒税法第三条第九号\nに規定する酒類をいい、政令で定めるところにより、財務大臣の定める数量の範囲内において沖縄県知事が行う割当てを受けた数量の範囲内のものに限る。）をこの法律の施行の日から起算して三十年以内に保税地域から引き取る場合には、政令で定めるところにより、当該引取りに係る酒税を軽減する。",
    "num": [

    ]
  },
  "80(4)": {
    "name": "税務署長又は税関長は、第一項の規定の適用を受ける課税物品（酒類又は揮発油をいう。以下第八十二条までにおいて同じ。）の製造者又は当該課税物品を保税地域から引き取ろうとする者に対し、政令で定めるところにより、当該課税物品が同項の規定の適用を受ける物品である旨を表示すべきことを命ずることができる。",
    "num": [

    ]
  },
  "80(5)": {
    "name": "前項の命令を受けた者は、同項の課税物品をその製造場から移出し又は保税地域から引き取る時までに、当該課税物品又は当該課税物品の容器若しくは包装の見やすい箇所に同項の表示をしなければならない。",
    "num": [

    ]
  },
  "80(6)": {
    "name": "第一項第一号の指定を受けようとする者は、当該製造場に係る製造設備の能力その他の政令で定める事項につき、政令で定めるところにより、当該製造場の所在地の所轄税務署長の確認を受けなければならない。",
    "num": [

    ]
  },
  "80(7)": {
    "name": "第一項第一号の指定を受けた者は、前項の確認を受けた事項で政令で定めるものを変更しようとする場合には、政令で定めるところにより、同項の税務署長の承認を受けなければならない。",
    "num": [

    ]
  },
  "80(8)": {
    "name": "税務署長は、第一項第一号の指定を受けた者が前項の承認を受けないで同項の確認に係る事項を変更した場合には、その指定を取り消すことができる。",
    "num": [

    ]
  },
  "80(9)": {
    "name": "第五項の規定に違反した者は、十万円以下の罰金又は科料に処する。",
    "num": [

    ]
  },
  "１０": {
    "name": "法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関して前項の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して同項の罰金刑を科する。",
    "num": [

    ]
  },
  "81": {
    "name": "前条第一項の規定により内国消費税（酒税、揮発油税又は地方揮発油税をいう。以下この節（第八十五条及び第八十七条を除く。）において同じ。）の軽減又は免除を受けた課税物品を沖縄県の区域から当該区域以外の本邦の地域へ移出する目的で船舶又は航空機に積み込む場合には、その積込みをした者を当該課税物品の製造者と、当該積込みの場所を当該課税物品の製造場とみなし、その積込みの時に当該課税物品をその製造場から移出したものとみなして、内国消費税に関する法令の規定を適用する。この場合において、当該課税物品に課されるべき内国消費税の額は、同条第一項の規定により軽減され又は免除された内国消費税に相当する金額（当該課税物品が次条の規定の適用を受けたものである場合には、当該金額から同条の規定により課された、又は課されるべき内国消費税に相当する金額を控除した金額）とする。",
    "num": [

    ]
  },
  "81(2)": {
    "name": "前条第三項の規定の適用を受けて酒類を保税地域から引き取つた者が、当該酒類を同項の用途以外の用途に供し、又は譲り渡した場合には、その者を酒類製造者と、同項の施設を当該酒類の製造場とみなし、その用途以外の用途に供し又は譲り渡した時に当該酒類をその製造場から移出したものとみなして、酒税法\nの規定を適用する。この場合において、当該酒類に課されるべき酒税の額は、同項の規定により軽減された酒税に相当する金額とする。",
    "num": [

    ]
  },
  "81(3)": {
    "name": "前二項の規定により課税物品の製造者とみなされる者が提出すべき酒税法第三十条の二第一項\n、揮発油税法第十条第一項\n又は地方揮発油税法\n（昭和三十年法律第百四号）第七条第一項\nの規定による申告書は、これらの規定にかかわらず、第一項の規定に該当する場合には同項の積込みをした課税物品を沖縄県の区域から当該区域以外の本邦の地域に向けて移出する時までに、前項の規定に該当する場合には同項の規定によりその製造場から移出したものとみなされた日から起算して五日以内に、それぞれ、提出しなければならない。ただし、政令で定めるところにより税務署長の承認を受けたときは、当該申告書の提出期限は、当該税務署長の指定した日とする。",
    "num": [

    ]
  },
  "82": {
    "name": "沖縄県の区域内にある課税物品の製造場及び保税地域以外の当該区域内の場所において、この法律の施行の際指定物品（第八十五条に規定する指定物品をいう。）で政令で定めるものを所持する者がある場合又はこの法律の施行の日から起算して四十八年を経過した日までの間において第八十条第一項の内国消費税の軽減若しくは免除に関する措置の変更若しくは廃止があつた際同項の規定の適用を受けていた課税物品を所持する者がある場合には、当該指定物品又は当該課税物品については、政令で定めるところにより、この法律の施行の日又は当該変更若しくは廃止があつた日に、これらの者がこれらの物品をその製造場から移出したものとみなして、内国消費税を課する。この場合において、当該指定物品又は当該課税物品に課されるべき内国消費税の額は、次に掲げる金額として政令で定めるところにより計算した金額とする。",
    "num": [
      "当該指定物品にあつては、この法律の施行の日における関税及び内国消費税に関する法令（この法律を除く。）の規定により計算した関税及び内国消費税の額の合計額からこれらの法令に相当する沖縄法令の規定により計算したこれらの税に相当する税の額を控除した金額に相当する金額",
      "当該課税物品にあつては、当該変更又は廃止があつた日に、当該区域に適用されるべき内国消費税に関する法令の規定により計算した内国消費税の額からこれらの日の前日に当該区域に適用されていた内国消費税に関する法令の規定により計算した内国消費税の額を控除した金額に相当する金額"
    ]
  },
  "83": {
    "name": "その輸入につき課される関税の税率が、沖縄のこれに相当する税の税率でこの法律の施行の際適用されていたもの（次条において「沖縄の関税率」という。）に比し著しく高くなる原料品のうち、次に掲げる物品については、この法律の施行の日から起算して三十年（当該物品の輸入の動向その他の事情を勘案して政令で定める物品については、八年以内において政令で定める期間）以内に沖縄県の区域において輸入されるものに限り、政令で定めるところにより、その関税を軽減し、又は免除する。",
    "num": [
      "沖縄県の区域内にある製造工場において政令で定める製品の製造に使用され、かつ、その製造が終了する原料品で政令で定めるもの（政令で定める数量の範囲内において当該原料品ごとに政令で定める大臣の行う割当てを受けた当該製品の製造者が、その受けた数量の範囲内で輸入するもの（関税暫定措置法\n（昭和三十五年法律第三十六号）第八条の六第二項\nの規定により政令で定める物品で同法\n別表第の品名の欄に規定する政令で定める数量の範囲内で輸入されるものに限る。）に限る。）",
      "沖縄県の区域において主として小規模企業者により営まれている製造業の製品のうち政令で定めるものの製造に使用される原料品で政令で定めるもの（政令で定める数量の範囲内において当該原料品ごとに政令で定める大臣の行う割当てを受けた当該製品の製造者が、その受けた数量の範囲内で輸入し、かつ、当該区域において当該製造のため使用するもの（関税暫定措置法第八条の六第項\nの規定により政令で定める物品で同法\n別表第一の品名の欄に規定する政令で定める数量の範囲内で輸入されるものに限る。）に限る。）"
    ]
  },
  "83(2)": {
    "name": "電気事業法\n（昭和三十九年法律第百七十号）第二条第一項第二号\nに規定する一般電気事業者又は同項第四号\nに規定する卸電気事業者が税関長の承認を受けた沖縄県の区域内にある事業場において発電の用に供する石油で政令で定めるものについては、この法律の施行の日から起算して三十年以内に当該区域において輸入されるものに限り、政令で定めるところにより、その関税を免除する。",
    "num": [

    ]
  },
  "83(3)": {
    "name": "第一項各号に規定する大臣の行う割当ては、政令で定めるところにより、沖縄県知事が行うこととすることができる。",
    "num": [

    ]
  },
  "83(4)": {
    "name": "関税定率法\n（明治四十三年法律第五十四号）第二十条の二第二項\n及び第三項\nの規定は、第一項又は第二項の規定により関税を軽減し又は免除する場合について準用する。この場合において、同条第二項\n及び第三項\n中「軽減税率の適用」とあるのは「関税の軽減又は免除」と、「用途以外」とあるのは「用途（政令で定めるところにより税関長の承認を受けた用途を含む。）以外」と、「特定の用途に供することを要件としない税率により計算した関税の額と当該軽減税率により計算した関税の額との差額に相当する額の関税」とあるのは「軽減又は免除を受けた関税」と読み替えるものとする。",
    "num": [

    ]
  },
  "84": {
    "name": "その輸入につき課される関税の税率が沖縄の関税率に比し著しく高くなる物品のうち政令で定めるもので沖縄県の区域内にある一般消費者の生活の用に直接供されるものについては、税関長の承認を受けた卸売業者（次項において「承認卸売業者」という。）によりこの法律の施行の日から起算して二十五年以内に当該区域において輸入されるものに限り、政令で定めるところにより、その関税を軽減し、又は免除する。",
    "num": [

    ]
  },
  "84(2)": {
    "name": "税関長は、承認卸売業者が関税法\nその他関税に関する法令の規定に違反した場合には、その承認を取り消すことができる。",
    "num": [

    ]
  },
  "84(3)": {
    "name": "関税定率法第二十条の二第二項\n及び第三項\nの規定は、第一項の規定により関税を軽減し、又は免除する場合について準用する。この場合において、同条第二項\n及び第三項\n中「軽減税率の適用」とあるのは「関税の軽減又は免除」と、「特定の用途に供することを要件としない税率により計算した関税の額と当該軽減税率により計算した関税の額との差額に相当する額の関税」とあるのは「軽減又は免除を受けた関税」と読み替えるものとする。",
    "num": [

    ]
  },
  "85": {
    "name": "沖縄県の区域から出域する旅客が個人的用途に供するため購入する物品で、当該物品につき関税及び内国消費税（消費税及び酒税に限る。以下この条及び第八十七条において同じ。）に関する法令（次条において「本邦の関税法\n等」という。）の規定により課される税の額がこれらの法令に相当する沖縄法令（次条において「沖縄の関税関係法令等」という。）の規定により課されるものとした場合の税の額に比し著しく高くなるもののうち輸入に係るウイスキーその他の政令で定めるもの（以下この項において「指定物品」という。）を販売する小売業者で税関長の承認を受けたもの（以下この条において「承認小売業者」という。）が、政令で定める方法により指定物品を当該区域において販売した場合において、この法律の施行の日から起算して三十年以内に当該指定物品がこれを購入した者（政令で定める者に限る。）により携帯して当該区域以外の本邦の地域へ移出され又は携帯して輸出されたときは、当該承認小売業者に対し、政令で定めるところにより、当該指定物品（政令で定める数量又は金額の範囲内のものに限る。）について納付された、又は納付されるべき関税又は内国消費税の全部又は一部に相当する金額を払い戻す。",
    "num": [

    ]
  },
  "85(2)": {
    "name": "前条第二項の規定は、承認小売業者について準用する。この場合において、同項中「関税」とあるのは、「関税又は内国消費税」と読み替えるものとする。",
    "num": [

    ]
  },
  "86": {
    "name": "この法律の施行の際沖縄県の区域内にある物品のうち、沖縄の関税関係法令等の規定により課された、又は課されるべき税の額が、当該物品をこの法律の施行の日以後に当該区域以外の本邦の地域に輸入するものとした場合に課されることとなる関税及び内国消費税の額に比し著しく低い物品で政令で定めるものが、同日から起算して一年以内に当該地域へ移出される場合には、政令で定めるところにより、当該移出を輸入とみなして、関税法\nその他関税に関する法令の規定を適用する。この場合において、当該物品に対し課されるべき関税の額は、当該移出の時に適用されている本邦の関税法\n等（沖縄の生産に係る物品にあつては、内国消費税に関する法令）の規定（この法律の規定を除く。）により計算した関税及び内国消費税の額の合計額から沖縄の関税関係法令等（沖縄の生産に係る物品にあつては、内国消費税に関する法令に相当する沖縄法令）の規定により計算したこれらの税に相当する税の額の合計額を控除した金額に相当する金額として政令で定めるところにより計算した金額とする。",
    "num": [

    ]
  },
  "87": {
    "name": "偽りその他不正の行為により第八十五条第一項の規定による関税又は内国消費税の払戻しを受け、又は受けようとした者は、五年以下の懲役又は五十万円以下の罰金に処し、又はこれを併科する。",
    "num": [

    ]
  },
  "87(2)": {
    "name": "前項の違反行為については、関税法第百十条\nの規定は、適用しない。",
    "num": [

    ]
  },
  "87(3)": {
    "name": "第一項の犯罪に係る関税又は内国消費税の払戻金に相当する金額の三倍が五十万円をこえるときは、情状により、同項の罰金は、五十万円をこえ当該払戻金に相当する金額の三倍以下とすることができる。",
    "num": [

    ]
  },
  "87(4)": {
    "name": "第八十三条第四項又は第八十四条第三項において準用する関税定率法第二十条の二第二項\nの規定に違反した者は、一年以下の懲役又は二十万円以下の罰金に処する。",
    "num": [

    ]
  },
  "87(5)": {
    "name": "法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関して第一項又は前項の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して当該各項の罰金刑を科する。",
    "num": [

    ]
  },
  "87(6)": {
    "name": "前項の規定により第一項の違反行為につき法人又は人に罰金刑を科する場合における時効の期間は、同項の罪についての時効の期間による。",
    "num": [

    ]
  },
  "87(7)": {
    "name": "関税法第十一章\nの規定は第一項\n、第四項及び第五項の犯則事件（関税に係る部分に限る。）の調査及び処分について、輸入品に対する内国消費税の徴収等に関する法律\n（昭和三十年法律第三十七号）第二十六条\nの規定は第一項\n及び第五項\nの犯則事件（内国消費税に係る部分に限る。）の調査及び処分について、それぞれ準用する。",
    "num": [

    ]
  },
  "88": {
    "name": "第七十二条から前条までに定めるもののほか、国税（関税、とん税及び特別とん税を含む。以下この条において同じ。）に関する法令の沖縄への適用についての経過措置、課税の軽減又は免除に関する特例を定めている沖縄法令の規定に相当する本土法令の規定がない場合における当該特例の暫定的適用に関する措置その他沖縄の復帰に伴い必要とされる国税に関する事項については、政令で必要な規定を設けることができる。",
    "num": [

    ]
  },
  "89": {
    "name": "国は、次に掲げる者で政令で定める要件を満たすものに対し、その転業又は転職の円滑化等に資するため、予算の範囲内において、政令で定めるところにより、特別の給付金を支給することができる。",
    "num": [
      "税関貨物取扱人法（千九百五十六年立法第六十号）第十二条の規定により税関貨物取扱人の業務に従事することを許可された者（次号において「税関貨物取扱人」という。）で、沖縄の復帰による当該業務の量の減少に伴い、その営む当該業務を廃止することとなるもの（次項において「廃止業者」という。）",
      "税関貨物取扱人（前号の規定により特別の給付金の支給を受けるものを除く。）の従業者で、同号に規定する当該業務の量の減少に伴い、離職を余儀なくされることとなるもの"
    ]
  },
  "89(2)": {
    "name": "廃止業者が前項の給付金の支給を受けた場合には、第六十八条第二項に規定する政令で定めるところに準じて、政令で定めるところにより、当該廃止業者に対する課税の特例措置を講ずるものとする。",
    "num": [

    ]
  },
  "90": {
    "name": "この法律の施行の日において沖縄県の区域内に所在する国有の財産のうち、琉球諸島及び大東諸島に関する日本国とアメリカ合衆国との間の協定第六条第二項の規定に基づきアメリカ合衆国から譲渡を受けた財産で政令で定めるもの及び公用又は公共の用に供される政令で定めるその他の財産については、政令で定めるところにより、関係地方公共団体に対し、無償又は時価より低い価格で譲渡し、又は貸し付けることができる。",
    "num": [

    ]
  },
  "90(2)": {
    "name": "沖縄県の区域内に所在する国有財産（国有財産法\n（昭和二十三年法律第七十三号）第二条\nに規定する国有財産をいう。）のうち、昭和二十一年一月二十八日において神社の用に供し、若しくは供するものと決定し、又は旧国有財産法（大正十年法律第四十三号）の規定に基づき寺院若しくは教会に無償で貸し付けていた財産については、政令で定めるところにより、当該神社、寺院又は教会（当該神社、寺院又は教会が宗教法人法第四条\nの宗教法人となつたときは、当該宗教法人（その一般承継人である宗教法人を含む。））に対し、無償又は時価より低い価格で譲渡することができる。",
    "num": [

    ]
  },
  "90(3)": {
    "name": "沖縄県の区域内に所在する国有の財産のうち、この法律の施行の際琉球政府、沖縄の市町村その他の法人又は個人が使用し、又は収益することを認められている財産で、国が琉球政府の事務若しくは事業を承継する者、沖縄の市町村その他の法人に相当する者又は当該個人（これらの者の一般承継人を含む。）に引き続き使用させ、又は収益させるものについては、前二項の規定の適用を受ける場合を除き、政令で定める期間内は、従前と同一の条件で使用させ、又は収益させることができる。",
    "num": [

    ]
  },
  "91": {
    "name": "国は、この法律の施行の日から起算して五年を経過する日までの間、政令で定める日前から引き続いて沖縄県の区域において貴金属製品製造業を営んでいる者に対し、政令で定めるところにより、その者が政令で定める用途に供する金地金（大蔵大臣がその定める数量の範囲内において行なう割当てを受けた数量の範囲内のものに限る。）を時価より低い価格で売り払うことができる。",
    "num": [

    ]
  },
  "92": {
    "name": "削除",
    "num": [

    ]
  },
  "93": {
    "name": "削除",
    "num": [

    ]
  },
  "94": {
    "name": "この法律の施行の際沖縄の学校教育法（千九百五十八年立法第三号）の規定により設置されている学校又は各種学校は、政令で定めるところにより、学校教育法\n（昭和二十二年法律第二十六号）の規定による学校又は各種学校となるものとする。",
    "num": [

    ]
  },
  "94(2)": {
    "name": "この法律の施行の際琉球政府又は教育区の設置する学校その他の教育機関（沖縄法令の規定による琉球大学及び琉球大学短期大学部を除く。）は、それぞれ沖縄県又は当該教育区と区域を一にする市町村の設置する学校その他の教育機関となるものとする。",
    "num": [

    ]
  },
  "95": {
    "name": "沖縄の学校教育法による小学校、中学校、高等学校、大学、盲学校、聾学校若しくは養護学校を卒業し、又はこれらの学校の課程若しくは修業年限の一部を修了した者は、学校教育法\nによる相当の学校を卒業し、又はこれらの学校の相当の課程若しくは相当の修業年限の一部を修了した者とみなす。",
    "num": [

    ]
  },
  "95(2)": {
    "name": "昭和二十一年一月二十九日から沖縄の学校教育法の施行の日の前日までの間に沖縄に存在した学校で学校教育法第一条\nに規定する学校における教育に相当する教育を行つたものを卒業し、又はその課程の一部を修了した者の資格に関し必要な事項は、文部科学省令で定める。",
    "num": [

    ]
  },
  "96": {
    "name": "沖縄私学共済組合の組合員であつた者は私立学校教職員共済法\n(昭和二十八年法律第二百四十五号\n。以下この条において「私学共済法」という。)による加入者であつた者と、その者の沖縄私学共済組合の組合員であつた期間は私学共済法による加入者期間とみなす。",
    "num": [

    ]
  },
  "96(2)": {
    "name": "前項の規定により私学共済法による加入者であつた者とみなされた者につき、沖縄私学共済組合法附則第十八項の規定により沖縄私学共済組合の組合員であつた期間に算入された期間（沖縄私学共済組合の成立の際まで引き続いている期間に限る。）は、私学共済法の適用については、その者の私学共済法による加入者期間とみなす。",
    "num": [

    ]
  },
  "96(3)": {
    "name": "沖縄私学共済組合法の規定により取得した長期給付を受ける権利は、私学共済法の相当規定により取得した長期給付を受ける権利とみなす。",
    "num": [

    ]
  },
  "96(4)": {
    "name": "第二項の規定により私学共済法による加入者期間とみなされた期間を有する者につきこの法律の施行の日以後に生じた給付事由に係る給付の額については、私学共済法の規定にかかわらず、政令で定めるところにより、当該期間中私学共済組合の組合員として掛金を負担した者に係る給付の額との均衡等を考慮して、その一部を減額することができる。",
    "num": [

    ]
  },
  "96(5)": {
    "name": "前項に定めるもののほか、沖縄私学共済組合の組合員であつた者その他政令で定める者に係る私学共済法による長期給付の受給資格及び給付額その他同法に規定する事項については、同法の規定にかかわらず、政令で特別の定めをすることができる。",
    "num": [

    ]
  },
  "96(6)": {
    "name": "沖縄私学共済組合法による次に掲げる事項については、なお従前の例による。",
    "num": [
      "この法律の施行の日前に生じた組合員の資格の取得及び喪失に関する事項",
      "この法律の施行の日前の期間に係る標準給与に関する事項",
      "この法律の施行の日の属する月前の月分の年金たる給付又は同日においてまだ支給していない一時金たる給付に関する事項",
      "この法律の施行の日の属する月前の月に係る掛金に関する事項"
    ]
  },
  "97": {
    "name": "最初に沖縄において発行された著作物（最初に本邦の地域外において発行されたが、その発行の日から起算して三十日以内に沖縄において発行されたものを含む。次項において同じ。）でこの法律の施行の際沖縄の著作権法（明治三十二年法律第三十九号）による著作権の全部が消滅しているもの（この法律の施行の際著作権法\n（昭和四十五年法律第四十八号）による保護を受けているものを除く。）については、著作権法\n中著作権に関する規定は、適用しない。",
    "num": [

    ]
  },
  "97(2)": {
    "name": "最初に沖縄において発行された著作物でこの法律の施行の際沖縄の著作権法による著作権の一部が消滅しているもの（この法律の施行の際著作権法\nによる保護を受けているものを除く。）については、著作権法\n中その消滅した権利に相当する著作権に関する規定は、適用しない。",
    "num": [

    ]
  },
  "97(3)": {
    "name": "著作権法\nの施行前に最初に沖縄において発行された沖縄の著作権法の著作物である実演又はレコードでこの法律の施行の際沖縄の著作権法による著作権が存するもの（この法律の施行の際著作権法\nによる保護を受けているものを除く。）については、著作権法第七条\n及び第八条\n並びに同法\n附則第二条第三項\n及び第五項\nの規定にかかわらず、同法\n中著作隣接権に関する規定（同法第九十五条\n及び第九十七条\nの規定を含み、同法第百一条\nの規定を除く。）を適用する。",
    "num": [

    ]
  },
  "97(4)": {
    "name": "前項に規定する実演又はレコードに係る著作隣接権の存続期間は、沖縄の著作権法によるこれらの著作権の存続期間のうちこの法律の施行の日において残存する期間（その期間の満了する日が著作権法\nの施行の日から起算して二十年を経過する日後の日であるときは、その二十年を経過する日までの間）とする。",
    "num": [

    ]
  },
  "98": {
    "name": "この法律の施行前に沖縄の著作権法第十八条第一項若しくは第二項の規定に違反する行為又は同法による著作権若しくは出版権を侵害する行為によつて沖縄で作成され、又は沖縄に輸入された著作物、実演又はレコードの複製物で、この法律の施行の時において国内で作成されたとしたならば著作権法\nによる著作者人格権又は著作権、出版権若しくは著作隣接権を侵害する行為によつて作成されたものとなるべきものをこの法律の施行後に情を知つて頒布する行為は、著作権法第百十三条第一項第二号\nに掲げる行為とみなして、同号\nの規定を適用する。",
    "num": [

    ]
  },
  "98(2)": {
    "name": "この法律の施行前に沖縄の著作権法による著作権又は出版権を侵害することなく沖縄で作成され、又は沖縄に輸入された著作物、実演、レコード又は放送に係る音若しくは影像の複製物（この法律の施行の際著作権法\nによる保護を受けている著作物、実演、レコード又は放送に係るものに限る。）を沖縄県の区域以外の本邦の地域において頒布する目的をもつてこの法律の施行後に当該地域に移入する行為は、当該複製物がその移入の時において国内で作成されたとしたならば著作権法\nによる著作権、出版権又は著作隣接権を侵害する行為によつて作成されたものとなるべき場合には、同法第百十三条第一項第一号\nに掲げる行為とみなして、同号\nの規定を適用し、その同号\nに掲げる行為とみなされる行為に係る複製物を当該地域において情を知つて頒布する行為は、同項第二号\nに掲げる行為とみなして、同号\nの規定を適用する。",
    "num": [

    ]
  },
  "98(3)": {
    "name": "この法律の施行前に本土で作成され、又は本土に輸入された著作物、実演又はレコードの複製物（この法律の施行の際沖縄の著作権法による保護を受けており、かつ、この法律の施行の日から新たに著作権法\nによる保護を受けることとなる著作物、実演又はレコードに係るものに限る。）を沖縄県の区域において頒布する目的をもつてこの法律の施行後に当該区域に移入する行為は、当該複製物がその移入の時において国内で作成されたとしたならば著作権法\nによる著作権、出版権又は著作隣接権を侵害する行為によつて作成されたものとなるべき場合には、同法第百十三条第一項第一号\nに掲げる行為とみなして、同号\nの規定を適用し、その同号\nに掲げる行為とみなされる行為に係る複製物を当該区域において情を知つて頒布する行為は、同項第二号\nに掲げる行為とみなして、同号\nの規定を適用する。",
    "num": [

    ]
  },
  "99": {
    "name": "この法律の施行の際沖縄の著作権法による著作権が存する著作物でこの法律の施行の日から新たに著作権法\nによる保護を受けることとなるものについては、同法第十五条\n及び第十六条\nの規定は、適用しない。",
    "num": [

    ]
  },
  "99(2)": {
    "name": "著作権法第二十九条\nに規定する映画の著作物で前項に規定する著作物に該当するものの著作権の帰属については、なお沖縄の著作権法の規定の例による。",
    "num": [

    ]
  },
  "99(3)": {
    "name": "著作権法\nの規定は、写真の著作物で第一項に規定する著作物に該当するものの著作権の帰属について沖縄の著作権法第二十四条又は第二十五条の規定により生じた効力を妨げない。",
    "num": [

    ]
  },
  "99(4)": {
    "name": "二人以上の者が共同して創作し、かつ、その各人の寄与を分離して個別的に利用することができる著作物で、第一項に規定する著作物に該当するものについては、沖縄の著作権法第十三条第一項及び第三項の規定は、法律としての効力を有する。",
    "num": [

    ]
  },
  "99(5)": {
    "name": "前項に規定する著作物は、著作権法第五十一条第二項\n又は第五十二条第一項\nの規定の適用については、共同著作物とみなす。",
    "num": [

    ]
  },
  "99(6)": {
    "name": "第四項の規定は、この法律の施行の際沖縄の著作権法による著作権が存する実演又はレコードでこの法律の施行の日から新たに著作権法\nによる保護を受けることとなるものについて準用する。",
    "num": [

    ]
  },
  "100": {
    "name": "介輔（この法律の施行の際沖縄法令による介輔である者をいう。以下この条において同じ。）は、医師法\n（昭和二十三年法律第二百一号）第十七条\nの規定にかかわらず、医師の不足している地域として厚生労働大臣が定める基準に従い沖縄県知事が指定する沖縄県の区域内の地域において、従前沖縄法令により認められた業務を行うことができる。ただし、第三項において準用する同法第七条第一項\n又は第二項\nの規定により、その業務を禁止されたときは、この限りでない。",
    "num": [

    ]
  },
  "100(2)": {
    "name": "この法律の施行の際沖縄法令により認められた地域（前項の規定により沖縄県知事が指定した地域を除く。）においてその業務を行なつている介輔については、その者が引き続き当該地域においてその業務を行なう場合に限り、当該地域を同項の規定により沖縄県知事が指定した地域とみなして、同項の規定を適用する。",
    "num": [

    ]
  },
  "100(3)": {
    "name": "介輔については、医師法第七条第一項\n、第二項及び第三項前段、第七条の二第一項、第七条の三、第十九条から第二十四条の二まで、第三十二条、第三十三条の二並びに第三十三条の三の規定を準用する。この場合において、次の表の上欄に掲げる同法\nの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第七条第一項\n\n厚生労働大臣\n\n沖縄県知事\n\n\n\n\n免許を取り消す\n\n業務を禁止する\n\n\n\n\n第七条第二項\n\n厚生労働大臣\n\n沖縄県知事\n\n\n\n\n第七条第二項第三号\n\n免許の取消し\n\n業務の禁止\n\n\n\n\n第七条第三項\n\n取消処分\n\n禁止処分\n\n\n\n\n取消し\n\n禁止\n\n\n\n\n再び免許を与える\n\n禁止処分を取り消す\n\n\n\n\n再免許を与える\n\nその禁止処分を取り消す\n\n\n\n\n第七条の二第一項\n\n厚生労働大臣\n\n沖縄県知事\n\n\n\n\n再免許\n\n禁止処分の取消し\n\n\n\n\n第七条の三第一項\n\n厚生労働大臣\n\n沖縄県知事\n\n\n\n\n第三十二条\n\n第七条第二項\n\n沖縄の復帰に伴う特別措置に関する法律第百条第三項において準用する第七条第二項\n\n\n\n\n第三十三条の二第一号\n\n、第二十条から第二十二条まで又は第二十四条\n\n又は沖縄の復帰に伴う特別措置に関する法律第百条第三項において準用する第二十条から第二十二条まで若しくは第二十四条\n\n\n\n\n第三十三条の二第二号\n\n第七条の二第一項\n\n沖縄の復帰に伴う特別措置に関する法律第百条第三項において準用する第七条の二第一項\n\n\n\n\n第三十三条の二第三号\n\n第七条の三第一項\n\n沖縄の復帰に伴う特別措置に関する法律第百条第三項において準用する第七条の三第一項",
    "num": [

    ]
  },
  "100(4)": {
    "name": "刑法第百三十四条第一項\n、第百六十条及び第二百十四条の規定の適用については、介輔は、医師とみなす。",
    "num": [

    ]
  },
  "100(5)": {
    "name": "介輔が行う業務に関して医療法\n（昭和二十三年法律第二百五号）第六条の五\nの規定を適用する場合においては、同条第一項第一号\n中「医師又は歯科医師」とあるのは、「介輔」とし、同項第二号\nの規定は、適用しない。",
    "num": [

    ]
  },
  "100(6)": {
    "name": "介輔が病院及び診療所以外の場所において公衆又は特定多数人のためその業務を行う場合においては、当該場所を診療所とみなして、医療法\nの診療所に関する規定（第三条第一項、第六条の三及び第六条の四の規定を除く。）を適用する。この場合において、同法第七条第一項\n中「医師法\n（昭和二十三年法律第二百一号）第十六条の四第一項\nの規定による登録を受けた者（同法第七条の二第一項\nの規定による厚生労働大臣の命令を受けた者にあつては、同条第二項\nの規定による登録を受けた者に限る。以下「臨床研修等修了医師」という。）及び歯科医師法\n（昭和二十三年法律第二百二号）第十六条の四第一項\nの規定による登録を受けた者（同法第七条の二第一項\nの規定による厚生労働大臣の命令を受けた者にあつては、同条第二項\nの規定による登録を受けた者に限る。以下「臨床研修等修了歯科医師」という。）」とあり、同条第二項\n中「臨床研修等修了医師及び臨床研修等修了歯科医師」とあり、同法第八条\n中「臨床研修等修了医師、臨床研修等修了歯科医師」とあり、同法第十条\n中「臨床研修等修了医師」とあり、同法第六条の五第一項第六号\n、第十二条第二項、第十五条第一項及び第七十二条第一項中「医師、歯科医師」とあり、同法第十四条の二第一項第二号\n及び第三号\n中「医師又は歯科医師」とあるのは、それぞれ「介輔」とする。",
    "num": [

    ]
  },
  "100(7)": {
    "name": "医療法第五条\n、第七十二条第一項及び第二項、第七十三条並びに第七十四条並びに前項後段の規定は、介輔が公衆又は特定多数人のため往診のみによつてその業務を行う場合に準用する。この場合において、次の表の上欄に掲げる同法\nの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第七十二条第一項\n\n第五条第二項\n\n沖縄の復帰に伴う特別措置に関する法律第百条第七項において準用する第五条第二項\n\n\n\n\n第七十三条第一号\n\n第六条の五第三項\n\n沖縄の復帰に伴う特別措置に関する法律第百条第七項において第五条第一項の規定を準用することにより適用される第六条の五第三項\n\n\n\n\n第七十四条第一号\n\n第八条\n\n沖縄の復帰に伴う特別措置に関する法律第百条第七項において第五条第一項の規定を準用することにより適用される第八条\n\n\n\n\n第九条から第十二条まで\n\n沖縄の復帰に伴う特別措置に関する法律第百条第七項において第五条第一項の規定を準用することにより適用される第九条",
    "num": [

    ]
  },
  "100(8)": {
    "name": "沖縄法令の規定により行なつた第六項に規定する場所に係る届出は、同項の規定により診療所とみなされた場所について医療法\nの相当規定により行なつた届出とみなす。",
    "num": [

    ]
  },
  "100(9)": {
    "name": "第六項に規定する場所については、医療法第三条第一項\nの規定にかかわらず、介輔診療所又はこれに類する名称を附けることができる。",
    "num": [

    ]
  }
}