{
  "body": {
    "1": {
      "main": "削除",
      "enum": {
      }
    },
    "2": {
      "main": "卸売市場法\n（以下「法」という。）第四項\nの政令で定める規模は、その卸売市場の取扱品目が次の各号に掲げる品目のいずれかに該当する場合において、その該当する品目のいずれか一につき、それぞれ当該各号に掲げる卸売場の面積とする。",
      "enum": {
        "1": "青果物（野菜及び果実をいう。）　その卸売場の面積三百三十平方メートル",
        "2": "水産物　その卸売場の面積百平方メートル（主として漁業者又は水産業協同組合から出荷される水産物の卸売のためその水産物の陸揚地において開設される卸売市場で、その水産物を主として他の卸売市場に出荷する者、水産加工業を営む者に卸売する者又は水産加工業を営む者に対し卸売するためのものにあつては、三百三十平方メートル）",
        "3": "肉類　その卸売場の面積百五十平方メートル",
        "4": "花き　その卸売場の面積二百平方メートル"
      }
    },
    "3": {
      "main": "法第四条第一項\nの卸売市場整備基本方針は、おおむね五年ごとに、農林水産大臣が定める目標年度までの期間につき定めるものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第五条第一項\nの中央卸売市場整備計画は、前条の目標年度までの期間につき定めるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第六条第一項\nの都道府県卸売市場整備計画は、第三条の目標年度までの期間につき定めるものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第八条第一号\nの政令で定める数は、二十万とする。",
      "enum": {
      }
    },
    "7": {
      "main": "法第十一条第一項\nの政令で定める軽微な変更は、次に掲げる変更とする。",
      "enum": {
        "1": "中央卸売市場の面積の変更のうち、市場（法第十五条第二項\nの市場をいう。第六号において同じ。）ごとに、その面積の十パーセント以内を増減するもの",
        "2": "開場の期日又は時間の変更のうち、開場されていなかつた期日又は時間を開場することとするもの",
        "3": "卸売の業務を行う者に関する事項の変更のうち、保証金の額の十パーセント以内を増減するもの",
        "4": "卸売の業務を行う者以外の関係事業者に関する事項の変更のうち、仲卸しの業務を行う者の保証金の額の十パーセント以内を増減するもの",
        "5": "施設の使用料の変更のうち、卸売場、仲卸売場、生鮮食料品等の保管所若しくは積込所又は駐車場（次号において「卸売場等」という。）の使用料をその十パーセントを超えて増減するもの以外のもの",
        "6": "施設の種類、規模、配置又は構造の変更のうち、市場ごとに、卸売場等の面積をその十パーセントを超えて増減するもの以外のもの"
      }
    },
    "8": {
      "main": "法第四十八条第一項\nに規定する農林水産大臣の権限に属する事務（都道府県、地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市又は同法第二百八十四条第一項の一\n部事務組合若しくは広域連合で同一の都道府県の区域の一部をその区域とする地方公共団体のみが組織するもの（同法第二百五十二条の十九第一項\nの指定都市が加入するものを除く。）以外のものが開設する中央卸売市場に係るものを除く。）は、都道府県知事が行うこととする。ただし、中央卸売市場の業務又は中央卸売市場における卸売の業務の適正かつ健全な運営を確保するため必要があると認めるときは、農林水産大臣が自らその権限に属する事務を行うことを妨げない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項本文の場合においては、法中同項本文に規定する事務に係る農林水産大臣に関する規定は、都道府県知事に関する規定として都道府県知事に適用があるものとする。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "都道府県知事は、第一項本文の規定に基づき法第四十八条第一項\nの規定により報告若しくは資料の提出を求め、又は立入検査をした場合には、農林水産省令で定めるところにより、その結果を農林水産大臣に報告しなければならない。",
      "enum": {
      }
    }
  },
  "title": "卸売市場法施行令",
  "cont": {
  }
}