{
  "body": {
    "1": {
      "main": "公害の防止に関する事業に係る国の財政上の特別措置に関する法律\n（以下「法」という。）第二条第三項第二号\nに規定する政令で定める事業は、覆土事業、耕耘事業及び水質の汚濁による水産動植物の被害を防止するために行う防油塵柵の設置の事業とする。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "法第二条第三項第三号\nに規定する政令で定める土地改良事業は、次に掲げる事業（農用地又は農業用施設について実施される客土事業及び施設改築事業を除く。）とする。",
      "enum": {
        "1": "農用地の土壌の汚染防止等に関する法律\n（昭和四十五年法律第百三十九号）第五条第二項第二号\nイからハまでに掲げる事業（同号\nハに掲げる事業にあつては、農用地間における地目変換の事業及び農用地の造成の事業（埋立て及び干拓の事業を除く。）に限る。）",
        "2": "水質の汚濁により被害が生じている農業用施設について実施される土地改良法\n（昭和十四年法律第百九十五号）第条第項第一号\nに掲げる事業"
      }
    },
    "1(3)": {
      "main": "法第二条第三項第四号\nに規定する政令で定めるダイオキシン類による汚染の防止又はその除去等の事業は、ダイオキシン類対策特別措置法\n（平成十一年法律第百五号）第三十一条第二項第一号\nイ及びロ並びに第二号\nに規定する事業（客土事業を除く。）とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法別表に規定する政令で定める割合は、次の表の上欄に掲げる公害防止対策事業の区分に応じ、それぞれ同表の下欄に定める割合とする。\n\n\n事業の区分\n\n国の負担又は補助の割合\n\n\n\n\n法第三項第三号に掲げる事業\n\nイ　農用地の土壌の汚染防止等に関する法律第五条第二項第二号イに掲げる事業及び主務大臣の指定する前条第二項第二号に掲げる事業\n\n百分の五十五\n\n\n\n\nロ　その他の農業用施設に係る事業\n\n二分の一\n\n\n\n\nハ　農用地の土壌の汚染防止等に関する法律第五条第二項第二号ロ及びハに掲げる事業並びに主務大臣の指定する客土事業\n\n百分の五十五\n\n\n\n\nニ　その他の農用地に係る事業\n\n二分の一\n\n\n\n\n法第三項第四号に掲げる事業\n\n\n\n百分の五十五",
      "enum": {
      }
    },
    "3": {
      "main": "法第二条の二第一項\nに規定する政令で定める事業は、法第二条第三項\n各号に掲げる事業のうち、維持、修繕その他の管理に係る事業（しゆんせつ事業を除く。）その他小規模なものとして主務省令で定める事業とする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "法第三条第四項\nに規定する政令で定める事業は、法第二条第三項第二号\nから第四号\nまでに掲げる事業のうち、維持、修繕その他の管理に係る事業（しゆんせつ事業を除く。）その他小規模なものとして主務省令で定める事業とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第三条第一項\n（同条第四項\nの規定により適用される場合を含む。）の規定により国が負担し又は補助することとなる額は、同条第一項\nに規定する公害防止対策事業に係る事務を所掌する各省各庁の長（財政法\n（昭和二十二年法律第三十四号）第二十条第二項\nに規定する各省各庁の長をいう。以下同じ。）の定める算定方法に従い算定した事業費（当該事業費の一部を公害防止事業費事業者負担法\n（昭和四十五年法律第百三十三号）\nの規定により事業者が負担する場合にあつては、当該事業費から当該年度に係る同条\nに規定する負担総額を控除した額）に法別表に規定する国の負担割合を乗じて得た額とする。",
      "enum": {
      }
    },
    "5": {
      "main": "公害防止対策事業に係る事務を所掌する各省各庁の長は、当該年度の中途において公害防止対策事業計画に係る法第二条の二第一項\nの環境大臣の同意があつた場合には、当該公害防止対策事業計画に基づく公害防止対策事業で当該同意のあつた年度分の事業として実施されるものに係る法第三条第一項\nの規定による国の負担金若しくは補助金又は同条第三項\nの国の交付金のうち通常の国の負担割合によつて算定した国の負担金若しくは補助金の額又は通常の交付金の額を超えることとなる部分の額（新たに交付されることとなる場合にあつては、その全額。次項において「国の補助負担金等の特例額」という。）を当該同意のあつた年度の翌年度に交付することができる。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の規定は、当該公害防止対策事業計画に基づく公害防止対策事業で当該同意のあつた年度の翌年度分の事業として実施されるものに係る国の補助負担金等の特例額については、特別の理由によりやむを得ない事情があると認められるときは、当該同意のあつた年度の翌翌年度に交付することを妨げるものではない。",
      "enum": {
      }
    }
  },
  "title": "公害の防止に関する事業に係る国の財政上の特別措置に関する法律施行令",
  "cont": {
  }
}