{
  "body": {
    "1": {
      "main": "沖縄の復帰に伴う地方税法の適用の特別措置等に関する政令\n（昭和四十七年政令第百六十一号。以下「令」という。）第四条第四項\n及び第十二条第五項\nにおいて読み替えて適用する地方税法\n（昭和二十五年法律第二百二十六号）第三十二条第二項\n後段及び第三百十三条第二項\n後段の規定は、前年（昭和四十六年四月一日から翌年三月三十一日までの間をいう。以下同じ。）の総所得金額のうちに所得税法\n（昭和四十年法律第三十三号）第九条第一項第二十号\nに規定する所得に相当する所得を有する者が当該所得の明細に関する事項その他必要な事項を記載した書類を昭和四十七年四月一日現在の住所所在地の市町村長に提出する場合（当該書類を提出しないこと又は当該書類に当該事項の記載がないことについてやむを得ない事情があると市町村長が認める場合を含む。）に限り、適用する。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "令第四条第四項\n及び第十二条第五項\nにおいて読み替えて適用する地方税法第三十四条第三項\n及び第三百十四条の二第三項\nに規定する自治省令で定める扶養親族は、生計を一にする二以上の所得割の納税義務者が次の各号に掲げる場合に該当するときの当該各号に掲げる扶養親族とする。",
      "enum": {
        "1": "控除対象配偶者を有する納税義務者がある場合　当該納税義務者のうち控除対象配偶者を有しない納税義務者の扶養親族",
        "2": "控除対象配偶者を有しない納税義務者のうち以上のものが扶養親族を有する場合当該納税義務者のうち、地方税法第四十五条の第一項\n及び第三百十七条の第一項\nの申告書を提出する義務を有する者にあつては当該申告書、給与所得以外の所得を有しなかつた者にあつては同法第三百十七条の六第一項\nの給与支払報告書（給与所得以外の所得を有しなかつた者が、自己の扶養親族とする者の氏名その他必要な事項を記載した申請書を昭和四十七年四月一日現在の住所所在地の市町村長に提出したときは、当該申請書）に令第四条第四項\n及び第十条第五項\nにおいて読み替えて適用する地方税法第三十四条第三項\n及び第三百十四条の第三項\nの規定の適用を受けるものであることが記載されている納税義務者（当該納税義務者が以上いるときは、当該以上の納税義務者のうち前年の総所得金額が最も大きいもの）以外の納税義務者の扶養親族"
      }
    },
    "1(3)": {
      "main": "沖縄県及び沖縄県の区域内の市町村が課する昭和四十七年度分の個人の道府県民税及び市町村民税については、前二項に定めるものを除き、次に定めるところによる。",
      "enum": {
        "1": "道府県民税の所得割の納税義務者が沖縄の所得税法（千九百五十二年立法第四十四号）第二十八条の二第項の規定の適用がある沖縄の所得税に相当する税又は当該沖縄の所得税に相当する税が課される所得を課税標準として課される道府県民税若しくは市町村民税に相当する税（以下本項において「外域の所得税等」と総称する。）を課された場合において、当該外域の所得税等の額のうち同項の控除限度額（以下本項において「沖縄の所得税の控除限度額」という。）をこえる額があるときは、地方税法第三十七条の二\n及び地方税法施行令\n（昭和二十五年政令第二百四十五号。以下「施行令」という。）第七条の十九\nの規定にかかわらず、沖縄の所得税の控除限度額に百分の十を乗じて得た額（次号において「道府県民税の控除限度額」という。）を限度として、当該こえる金額をその者の令第四条第二項\n及び第三項\nの規定を適用した場合の所得割の額から控除するものとする。この場合においては、当該外域の所得税等の額の控除に関する事実を記載した書類を提出しなければならない。",
        "2": "市町村民税の所得割の納税義務者が外域の所得税等を課された場合において、当該外域の所得税等の額のうち沖縄の所得税の控除限度額及び道府県民税の控除限度額をこえる額があるときは、地方税法第三百十四条の七\n及び施行令第四十八条の九の\nの規定にかかわらず、沖縄の所得税の控除限度額に百分の十を乗じて得た額を限度として、当該こえる金額をその者の令第十条第三項第六号\n及び第七号\nの規定を適用した場合の所得割の額から控除するものとする。この場合においては、当該外域の所得税等の額の控除に関する事項を記載した書類を提出しなければならない。",
        "3": "施行令\n附則第四条\n並びに地方税法施行規則\n（昭和二十九年総理府令第二十号。以下「施行規則」という。）第二条の第一項第二号\n及び第号\n並びに第二項第五号\n及び第六号\nの規定は、適用しない。"
      }
    },
    "1(4)": {
      "main": "沖縄県及び沖縄県の区域内の市町村が課する昭和四十七年度分の個人の道府県民税及び市町村民税に係る施行令\nの規定中個人の道府県民税及び市町村民税に関する部分の適用については、施行令\nの規定中次の表の上欄に掲げる規定の同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第七条\n\n身体障害者福祉法（昭和二十四年法律第二百八十三号）\n\n沖縄の身体障害者福祉法（千九百五十三年立法第八十一号）\n\n\n\n\n第七条の二、第七条の三の三、第七条の十一、第七条の十三及び第四十八条の五の二\n\n総所得金額、退職所得金額及び山林所得金額の合計額\n\n総所得金額\n\n\n\n\n総所得金額、退職所得金額又は山林所得金額\n\n\n\n\n第七条の二\n\n当該年度の初日の属する年の前年\n\n昭和四十六年四月一日から翌年三月三十一日までの間\n\n\n\n\n所得税法（昭和四十年法律第三十三号）第八十六条\n\n沖縄の所得税法（千九百五十二年立法第四十四号）第二十四条\n\n\n\n\n第七条の三\n\n法の施行地\n\n沖縄\n\n\n\n\n第七条の三の二及び第七条の三の三\n\n一月一日\n\n昭和四十七年四月一日\n\n\n\n\n賦課期日\n\n\n\n\n第七条の五\n\nその年\n\n昭和四十六年四月一日から翌年三月三十一日までの間\n\n\n\n\nその年中\n\n\n\n\n所得税法第五十六条\n\n沖縄の所得税法第十七条\n\n\n\n\n年の\n\n昭和四十六年四月一日から翌年三月三十一日までの間の\n\n\n\n\n学校教育法（昭和二十二年法律第二十六号）第一条又は第八十三条\n\n沖縄の学校教育法（千九百五十八年立法第三号）第一条又は第八十五条\n\n\n\n\n所得税につき\n\n沖縄の所得税につき\n\n\n\n\n所得税法第二条第一項第三十三号\n\n沖縄の所得税法第七条第一項\n\n\n\n\n同項第三十四号\n\n同条第二項\n\n\n\n\n第七条の六\n\n所得税法第二十六条第二項\n\n沖縄の所得税法第八条第一項第三号\n\n\n\n\n同法第二十七条第二項\n\n同項第四号\n\n\n\n\n同法第三十二条第三項に規定する残額\n\n同項第七号に規定する山林所得\n\n\n\n\n第七条の九第二号\n\n所得税法施行令（昭和四十年政令第九十六号）第百九十八条第一号から第五号まで\n\n沖縄の所得税法施行規則（千九百五十三年規則第三十五号）第十条第二号イからニまで\n\n\n\n\n第七条の九第三号\n\n所得税法第六十九条\n\n沖縄の所得税法第八条第四項及び第五項\n\n\n\n\n第七条の十の二\n\n所得税法第二条第一項第二十号\n\n沖縄の所得税法施行規則第三十九条の三\n\n\n\n\n第七条の十一及び第四十八条の五の二\n\n所得税法第二条第一項第五号に規定する非居住者であつた期間を有する者の同法第七条第一項第一号及び第二号に規定する所得並びに同法第百六十四条に規定する国内源泉所得\n\n沖縄の所得税法第一条第二項の規定に該当する個人であつた期間を有する者の同法第二条第一項及び第二項に規定する所得\n\n\n\n\n法又は法に基づく政令\n\n法若しくは沖縄の復帰に伴う特別措置に関する法律（昭和四十六年法律第百二十九号）又はこれらに基づく政令\n\n\n\n\n所得税法その他の所得税に関する法令の規定による同法第百六十五条及び同法施行令第二百五十八条の所得税\n\n沖縄の所得税法その他の沖縄の所得税に関する法令の規定による同法第二条第三項の沖縄の所得税\n\n\n\n\n第七条の十三\n\n所得税法第八十六条\n\n沖縄の所得税法第二十四条\n\n\n\n\n第七条の十三の二\n\n所得税法施行令第二十五条\n\n沖縄の所得税法施行規則第二条の二\n\n\n\n\n第八条第三項\n\n当該年度の四月から六月までの月において払い込む場合においては、当該年度の前年度の三月三十一日現在によつて算定したあん分率により、当該年度の七月から三月までの月において払い込む場合においては、当該年度分の個人の道府県民税及び市町村民税の課税額が最初に納付又は納入されるべき期限の到来の月（以下本条中「最初の納期限の月」という。）の末日\n\n昭和四十七年十月から翌年三月までの月において払い込む場合においては、昭和四十七年九月三十日\n\n\n\n\n第八条第四項\n\n最初の納期限の月が当該年度の七月以降の月となる市町村が当該年度の七月又は七月から最初の納期限の月までの月において払い込むときは、当該年度の前年度の三月三十一日現在によつて算定したあん分率によるものとし、最初の納期限の月\n\n昭和四十七年九月",
      "enum": {
      }
    },
    "1(5)": {
      "main": "沖縄県及び沖縄県の区域内の市町村が課する昭和四十七年度分の個人の道府県民税及び市町村民税に係る施行規則\nの規定中個人の道府県民税及び市町村民税に関する部分の適用については、施行規則第二条の三第二項第一号\n中「当該年度の初日の属する年の一月一日」とあるのは「昭和四十七年四月一日」と、同項第三号\n中「前年」とあるのは「前年（昭和四十六年四月一日から翌年三月三十一日までの間をいう。以下同じ。）」と、同項第四号\n中「所得税法第二条第一項第五号\nに規定する非居住者」とあるのは「沖縄の所得税法第一条第二項\nの規定に該当する個人」と、「同法第百六十四条第二項\n各号に掲げる国内源泉所得の金額」とあるのは「同期間内に生じた同項\n各号に規定する所得の金額」と、施行規則第二条の四第一号\n中「法第五十条の二\n及び第三百二十八条\nに規定する退職手当等（以下「退職手当等」という。）の支払を受けるべき日の属する年の一月一日」とあるのは「昭和四十七年四月一日」と、同条第三号\n中「支払済みの他の退職手当等」とあるのは「支払済みの他の法第五十条の二\n及び第三百二十八条\nに規定する退職手当等（以下「退職手当等」という。）」と、同条第四号\n及び第二条の五第一項\n中「退職手当等の支払を受けるべき日の属する年の一月一日」とあるのは「昭和四十七年四月一日」と、施行規則第九条の五\n中「四月二日から五月三十一日までの間」とあるのは「昭和四十七年七月二日から八月三十一日までの間」とする。",
      "enum": {
      }
    },
    "1(6)": {
      "main": "昭和四十八年度分の個人の道府県民税及び市町村民税に限り、地方税法第三十二条第一項\n及び第三百十三条第一項\nの退職所得金額のうちに沖縄において昭和四十七年四月一日から沖縄の復帰に伴う特別措置に関する法律\n（昭和四十六年法律第百二十九号。以下「法」という。）の施行の日の前日までの間に支払われた地方税法第二十三条第一項第六号\n及び第二百九十二条第一項第六号\nに規定する退職手当等がある場合には、当該退職手当等に係る退職所得の金額を除外して算定する。",
      "enum": {
      }
    },
    "1(7)": {
      "main": "沖縄の復帰に伴う国税関係法令の適用の特別措置等に関する政令\n（昭和四十七年政令第百五十一号。以下本項及び第九条において「国税関係政令」という。）第三十二条第二項\nの規定の適用を受けた者に対して課する昭和四十八年度分及び昭和四十九年度分の個人の道府県民税及び市町村民税については、地方税法\n附則第三十四条\n又は第三十五条\nの規定を適用することに代えて、国税関係政令第三十二条第二項\nの規定の例により同項\nの規定の適用を受ける譲渡所得の金額を算定するとともに、当該譲渡所得につき地方税法第三十二条\n、第三十五条、第三十七条、第三百十三条、第三百十四条の三及び第三百十四条の五の規定を適用する。昭和四十七年分又は昭和四十八年分の所得税につき納税義務を負わないと認められる所得割の納税義務者が地方税法\n附則第三十四条\n又は第三十五条\nの規定の適用を受けない旨の記載をした同法第四十五条の二第一項\n及び第三百十七条の二第一項\nの規定による申告書を市町村長に提出した場合についても、また、同様とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法の施行の日の属する事業年度分の法人の道府県民税に係る施行令第八条の四第一項\n及び第九条の九第一項\nの規定の適用については、施行令第八条の四第一項\n中「合計額」とあるのは「合計額（沖縄県の区域内に事務所又は事業所を有する法人にあつては、前事業年度分の沖縄の市町村民税として納付した法人税割額及び納付すべきことが確定した法人税割額の合計額に百分の五・六を乗じて得た額を百分の十四・七で除して得た額を含む。）」と、施行令第九条の九第一項\n中「合計額」とあるのは「合計額（沖縄県が課する道府県民税にあつては、前事業年度分の沖縄の市町村民税として納付した法人税割額及び納付すべきことが確定した法人税割額の合計額に百分の五・六を乗じて得た額を百分の十四・七で除して得た額）」とする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "法の施行の日の属する事業年度分の法人の市町村民税に係る施行令第四十八条の十\nにおいて準用する第八条の四第一項\n及び第四十八条の十五\nにおいて準用する第九条の九第一項\nの規定の適用については、施行令第八条の四第一項\n中「沖縄県の区域内」とあるのは「沖縄県の区域内の市町村」と、「百分の五・六」とあるのは「百分の九・一」と、施行令第九条の九第一項\n中「沖縄県」とあるのは「沖縄県の区域内の市町村」と、「道府県民税」とあるのは「市町村民税」と、「百分の五・六」とあるのは「百分の九・一」とする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第百五十五条第二項\nに規定する沖縄法令に基づく法人の同項\nの規定により解散したものとみなされる日の属する事業年度は、地方税法第七十二条の十三第六項\nの規定にかかわらず、同日から当該事業年度の末日までの期間とする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "法の施行の際沖縄県の区域内に主たる事務所又は事業所を有する法人の事業税に係る施行令第二十一条の二\nの規定の適用については、同条\n中「所得税法\n」とあるのは「所得税法\n及び沖縄の所得税法」と、「所得税額」とあるのは「所得税額（沖縄の所得税額を含む。）」とする。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "法の施行の日の属する事業年度分の法人の事業税に係る施行規則第六条\nの規定の適用については、同条\n中「事業税として」とあるのは、「事業税（沖縄県の区域内に事務所又は事業所を有する法人にあつては、沖縄の事業税を含む。）として」とする。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "沖縄県が課する昭和四十七年度分の個人の事業税に係る施行規則第七条の二\nの規定の適用については、同条\n中「所得税法第二十七条第二項\n（同法第百六十五条\nの規定により同項\nの規定に準ずる場合を含む。）」とあるのは「沖縄の所得税法第八条第一項第四号\n」と、「所得税法第五十七条第一項\n又は第三項\n」とあるのは「沖縄の所得税法第十七条の二第一項\n又は第二項\n」と、「所得税法第二十六条第二項\n（同法第百六十五条\nの規定により同項\nの規定に準ずる場合を含む。）」とあるのは「沖縄の所得税法第八条第一項第三号\n」とする。",
      "enum": {
      }
    },
    "4": {
      "main": "沖縄の復帰に伴う地方税関係以外の自治省関係法令の適用の特別措置等に関する政令\n（昭和四十七年政令第百六十号）第五条第三項\nの規定は、施行規則第十七条の十二第一項\nに規定する官報で公示された最近の国勢調査の結果による人口について準用する。",
      "enum": {
      }
    },
    "5": {
      "main": "沖縄県が課する軽油引取税に係る施行令第五十六条の七第一項\n及び第二項\n並びに第五十六条の八第一項\n及び第三項\nの規定の適用については、法の施行の日から起算して三月を経過する日までの間、沖縄の石油税法施行規則\n（千九百七十一年規則第百九十一号）第二十六条第一項\nの規定により交付を受けた免税軽油使用者証は、施行令第五十六条の七第一項\nの規定により交付を受けた免税軽油使用者証とみなす。",
      "enum": {
      }
    },
    "6": {
      "main": "沖縄において昭和四十六年四月一日以前に新築された地方税法\n附則第十六条第一項\n又は第二項\nに規定する住宅に係る施行令\n附則第十二条第二項第二号\nの規定の適用については、同条\n中「新たに固定資産税が課されることとなつた年度」とあるのは、「沖縄県の区域について法が適用されていたとしたならば新たに固定資産税が課されることとなつた年度（当該住宅が当該年度の初日の属する年の前年の一月二日から四月一日までの間に新築されたものであるときは、当該年度の前年度）」とする。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "沖縄の市町村税法施行規則\n（千九百五十五年規則第十二号）第二十二条\nの規定による土地及び家屋に係る固定資産課税台帳、土地名寄帳並びに家屋名寄帳は沖縄県の区域内の市町村が課する昭和四十七年度以降の各年度分の固定資産税について、同条\nの規定による償却資産課税台帳及び償却資産に係る申告書並びに評価調書は沖縄県の区域内の市町村が課する昭和四十七年度分の固定資産税について、それぞれ施行規則第十四条\nの規定によるこれらの書類に相当する書類とみなす。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "沖縄県の区域内の市町村が課する昭和四十八年度分の固定資産税に限り、地方税法第三百四十九条の四第二項\nに規定する前年度の地方交付税の算定の基礎となつた基準財政収入額及び基準財政需要額並びに大規模の償却資産に係る固定資産税の税収入見込額は、それぞれ次の各号に定める額とする。",
      "enum": {
        "1": "前年度の地方交付税の算定の基礎となつた基準財政収入額当該基準財政収入額に相当する額に・四を乗じて得た額",
        "2": "前年度の地方交付税の算定の基礎となつた基準財政需要額当該基準財政需要額に相当する額に一・一四を乗じて得た額",
        "3": "大規模の償却資産に係る固定資産税の税収入見込額　当該固定資産税の税収入見込額の区分に応ずる次に掲げる額イ　前年度の地方交付税の算定の基礎となつた基準財政収入額に算入されたもの　当該固定資産税の税収入見込額に相当する額に分の四を乗じて得た額\nロ　地方税法第百四十九条の四第一項\nの規定を適用した場合において当該年度分として課することができるもの　当該大規模の償却資産に係る固定資産税の税収入見込額に相当する額に一・四分の〇・九五を乗じて得た額"
      }
    },
    "7": {
      "main": "法第百五十五条第八項\nの規定による地方税法第三章第四節\nの規定の適用については、法第六十九条第二項\nの規定により日本たばこ産業株式会社（以下この条において「会社」という。）から製造たばこの売渡しを受ける小売販売業者（同条第一項に規定する小売販売業者をいう。以下この条において同じ。）が、当該製造たばこを他の小売販売業者に売り渡す場合においては、会社が当該製造たばこを当該売渡しを受ける小売販売業者に売り渡したときに、会社が直接消費者に製造たばこを売り渡す小売販売業者に直接当該製造たばこを売り渡したものとみなす。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "法第百五十五条第八項\nにおいて読み替えて適用する地方税法第四百七十三条第一項\nに規定する総務省令で定めるところにより算定した本数は、会社が沖縄県の区域内において行つた同法第四百六十五条第一項\nの売渡し等又は同条第二項\nの売渡し若しくは消費等に係る製造たばこの課税標準たる本数の合計数を当該市町村における成年者数によりあん分して得た本数とする。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "法第百五十五条第八項\nにおいて読み替えて適用する地方税法第四百七十七条第一項\nに規定する総務省令で定めるところにより算定した額は、会社が沖縄県の区域内に小売販売業者の営業所の所在する小売販売業者に売り渡した製造たばこの返還を受けた場合における当該返還に係る製造たばこにつき納付された、又は納付されるべき市町村たばこ税額（当該市町村たばこ税額につき同項\nの規定による控除が行われている場合には、その控除前の金額とする。）に相当する金額を当該市町村における成年者数によりあん分して得た額とする。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "前二項の成年者数は、官報で公示された最近の国勢調査の結果による年齢二十歳以上の人口をいう。この場合において、市町村の廃置分合若しくは境界変更があつたとき又は市町村の境界が確定したときは、地方自治法施行令\n（昭和二十二年政令第十六号）第百七十七条第一項\nの規定に基づき沖縄県知事が告示した関係市町村の人口を基礎として同項\nの規定に準じて算定した当該市町村に係る年齢二十歳以上の人口に相当する人口とする。",
      "enum": {
      }
    },
    "8": {
      "main": "沖縄県の区域内の市町村が課する昭和四十七年度分の国民健康保険税に係る地方税法\nの規定中国民健康保険税に関する部分の適用については、同法第七百三条の四\n中「所得税法第二十八条第二項\n」とあるのは「沖縄の所得税法第一項第五号\n」と、「とする。）及び山林所得金額の合計額」とあるのは「とする。）」と、「総所得金額及び山林所得金額の合計額」とあり、又は「総所得金額又は山林所得金額」とあるのは「総所得金額」と、「所得税法第五十七条第一項\n、第三項又は第四項」とあるのは「沖縄の所得税法第十七条の二第一項\n、第三項又は第五項」と、第七百三条の五中「所得税法第五十七条第一項\n、第三項又は第四項」とあるのは「沖縄の所得税法第十七条の二第一項\n、第三項又は第四項」と、「以下本項中山林所得金額の算定について同様とする。）及び山林所得金額の合算額が」とあるのは「）が」とする。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "沖縄県の区域内の市町村が課する昭和四十七年度分の国民健康保険税に係る施行令第五十六条の十八\nの規定の適用については、同条\n中「前年度分の」とあるのは「当該年度分の」と、「世帯別平等割額（その額が当該市町村の当該年度分の国民健康保険税に係る被保険者均等割額又は世帯別平等割額をこえるときは、当該市町村の当該年度分の国民健康保険税に係る被保険者均等割額又は世帯別平等割額）」とあるのは「世帯別平等割額」と、「総所得金額及び山林所得金額の合算額」とあるのは「総所得金額」とする。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "沖縄県の区域内の市町村が課する昭和四十八年度分の国民健康保険税に係る施行令第五十六条の十八\nの規定の適用については、同条\n中「前年度分の」とあるのは「当該年度分の」と、「世帯別平等割額（その額が当該市町村の当該年度分の国民健康保険税に係る被保険者均等割額又は世帯別平等割額をこえるときは、当該市町村の当該年度分の国民健康保険税に係る被保険者均等割額又は世帯別平等割額）」とあるのは「世帯別平等割額」とする。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "沖縄県の区域内の市町村が課する昭和四十八年度分及び昭和四十九年度分の国民健康保険税に係る地方税法第七百六条の二\n及び第七百六条の三\nの規定の適用については、これらの規定中「前年度の国民健康保険税額」とあるのは、「前年度の国民健康保険税額（前年度の中途において国民健康保険を行なつた市町村（一部事務組合を設けて国民健康保険を行なつた市町村を含む。）にあつては、当該国民健康保険税額に十二を乗じて得た額を国民健康保険を行なつた月数で除して得た額）」とする。",
      "enum": {
      }
    },
    "9": {
      "main": "沖縄の復帰に伴う国税関係法令の適用の特別措置等に関する省令\n（昭和四十七年大蔵省令第四十二号）第四十条\nから第四十二条\nまでの規定は、令第十七条\nにおいて準用する国税関係政令第百十九条\nの規定を適用する場合について準用する。この場合において、沖縄の復帰に伴う国税関係法令の適用の特別措置等に関する省令第四十条\n中「令第百十九条第三項\n」とあるのは「沖縄の復帰に伴う地方税法の適用の特別措置等に関する政令\n（昭和四十七年政令第百六十一号）第十七条\nにおいて読み替えて準用する沖縄の復帰に伴う国税関係法令の適用の特別措置等に関する政令\n（昭和四十七年政令第百五十一号）第百十九条第三項\n」と、「財務省令」とあるのは「総務省令」と、「第八十五条第一項」とあるのは「第百五十五条の二において準用する法第八十五条第一項\n」と、「関税又は消費税若しくは酒税」とあるのは「地方消費税」と、同令第四十一条第一項\n中「令第百十九条第六項\n」とあるのは「沖縄の復帰に伴う地方税法の適用の特別措置等に関する政令第十七条\nにおいて読み替えて準用する沖縄の復帰に伴う国税関係法令の適用の特別措置等に関する政令第百十九条第六項\n」と、同令第四十二条\n中「令第百十九条第七項\n」とあるのは「沖縄の復帰に伴う地方税法の適用の特別措置等に関する政令第十七条\nにおいて読み替えて準用する沖縄の復帰に伴う国税関係法令の適用の特別措置等に関する政令第百十九条第七項\n」と、「財務省令」とあるのは「総務省令」と読み替えるものとする。",
      "enum": {
      }
    }
  },
  "title": "沖縄の復帰に伴う地方税法等の適用の特別措置等に関する省令",
  "cont": {
  }
}