{
  "body": {
    "1": {
      "main": "事業者は、労働者が電離放射線を受けることをできるだけ少なくするように努めなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "この省令で「電離放射線」（以下「放射線」という。）とは、次の粒子線又は電磁波をいう。",
      "enum": {
        "1": "アルフア線、重陽子線及び陽子線",
        "2": "ベータ線及び電子線",
        "3": "中性子線",
        "4": "ガンマ線及びエツクス線"
      }
    },
    "2(2)": {
      "main": "この省令で「放射性物質」とは、放射線を放出する同位元素（以下「放射性同位元素」という。）、その化合物及びこれらの含有物で、次の各号のいずれかに該当するものをいう。",
      "enum": {
        "1": "放射性同位元素が種類であり、かつ、別表第の第欄に掲げるものであるものにあつては、同欄に掲げる放射性同位元素の種類に応じ、同表の第二欄に掲げる数量及び第三欄に掲げる濃度を超えるもの",
        "2": "放射性同位元素が一種類であり、かつ、別表第の第一欄に掲げるものであるものにあつては、同欄に掲げる放射性同位元素の種類に応じ、同表の第欄に掲げる数量を超えるもの。ただし、その濃度が七十四ベクレル毎グラム以下の固体のもの及び密封されたものでその数量が三・七メガベクレル以下のものを除く。",
        "3": "放射性同位元素が二種類以上であり、かつ、そのいずれもが別表第一の第一欄に掲げるものであるものにあつては、次のいずれにも該当するものイ　別表第一の第一欄に掲げる放射性同位元素のそれぞれの数量の同表の第二欄に掲げる数量に対する割合の和が一を超えるもの\nロ　別表第一の第一欄に掲げる放射性同位元素のそれぞれの濃度の同表の第欄に掲げる濃度に対する割合の和が一を超えるもの",
        "4": "放射性同位元素が二種類以上であり、かつ、前号に掲げるもの以外のものにあつては、別表第一の第一欄又は別表第二の第一欄に掲げる放射性同位元素のそれぞれの数量の別表第一の第二欄又は別表第二の第二欄に掲げる数量に対する割合の和が一を超えるもの。ただし、その濃度が七十ベクレル毎グラム以下の固体のもの及び密封されたものでその数量が三・七メガベクレル以下のものを除く。"
      }
    },
    "2(3)": {
      "main": "この省令で「放射線業務」とは、労働安全衛生法施行令\n（以下「令」という。）別表第二に掲げる業務（第五十九条の二に規定する放射線業務以外のものにあっては、東日本大震災により生じた放射性物質により汚染された土壌等を除染するための業務等に係る電離放射線障害防止規則\n（平成二十三年厚生労働省令第百五十二号。以下「除染則」という。）第二条第七項第一号\nに規定する土壌等の除染等の業務、同項第二号\nに規定する廃棄物収集等業務及び同項第三号\nに規定する特定汚染土壌等取扱業務を除く。）をいう。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "令別表第二第四号の厚生労働省令で定める放射性物質は、第二項に規定する放射性物質とする。",
      "enum": {
      }
    },
    "3": {
      "main": "放射線業務を行う事業の事業者（第六十二条を除き、以下「事業者」という。）は、次の各号のいずれかに該当する区域（以下「管理区域」という。）を標識によつて明示しなければならない。",
      "enum": {
        "1": "外部放射線による実効線量と空気中の放射性物質による実効線量との合計が三月間につき・三ミリシーベルトを超えるおそれのある区域",
        "2": "放射性物質の表面密度が別表第三に掲げる限度の十分の一を超えるおそれのある区域"
      }
    },
    "3(2)": {
      "main": "前項第一号に規定する外部放射線による実効線量の算定は、一センチメートル線量当量によつて行うものとする。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "第一項第一号に規定する空気中の放射性物質による実効線量の算定は、一・三ミリシーベルトに一週間の労働時間中における空気中の放射性物質の濃度の平均（一週間における労働時間が四十時間を超え、又は四十時間に満たないときは、一週間の労働時間中における空気中の放射性物質の濃度の平均に当該労働時間を四十時間で除して得た値を乗じて得た値。以下「週平均濃度」という。）の三月間における平均の厚生労働大臣が定める限度の十分の一に対する割合を乗じて行うものとする。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "事業者は、必要のある者以外の者を管理区域に立ち入らせてはならない。",
      "enum": {
      }
    },
    "3(5)": {
      "main": "事業者は、管理区域内の労働者の見やすい場所に、第八条第三項の放射線測定器の装着に関する注意事項、放射性物質の取扱い上の注意事項、事故が発生した場合の応急の措置等放射線による労働者の健康障害の防止に必要な事項を掲示しなければならない。",
      "enum": {
      }
    },
    "3-2": {
      "main": "事業者は、第十五条第一項の放射線装置室、第二十二条第二項の放射性物質取扱作業室、第三十三条第一項（第四十一条の九において準用する場合を含む。）の貯蔵施設、第三十六条第一項の保管廃棄施設、第四十一条の四第二項の事故由来廃棄物等取扱施設又は第四十一条の八第一項の埋立施設について、遮蔽壁、防護つい立てその他の遮蔽物を設け、又は局所排気装置若しくは放射性物質のガス、蒸気若しくは粉じんの発散源を密閉する設備を設ける等により、労働者が常時立ち入る場所における外部放射線による実効線量と空気中の放射性物質による実効線量との合計を一週間につき一ミリシーベルト以下にしなければならない。",
      "enum": {
      }
    },
    "3-2(2)": {
      "main": "前条第二項の規定は、前項に規定する外部放射線による実効線量の算定について準用する。",
      "enum": {
      }
    },
    "3-2(3)": {
      "main": "第一項に規定する空気中の放射性物質による実効線量の算定は、一ミリシーベルトに週平均濃度の前条第三項の厚生労働大臣が定める限度に対する割合を乗じて行うものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "事業者は、管理区域内において放射線業務に従事する労働者（以下「放射線業務従事者」という。）の受ける実効線量が五年間につき百ミリシーベルトを超えず、かつ、一年間につき五十ミリシーベルトを超えないようにしなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "事業者は、前項の規定にかかわらず、女性の放射線業務従事者（妊娠する可能性がないと診断されたもの及び第六条に規定するものを除く。）の受ける実効線量については、三月間につき五ミリシーベルトを超えないようにしなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "事業者は、放射線業務従事者の受ける等価線量が、眼の水晶体に受けるものについては一年間につき百五十ミリシーベルト、皮膚に受けるものについては一年間につき五百ミリシーベルトを、それぞれ超えないようにしなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "事業者は、妊娠と診断された女性の放射線業務従事者の受ける線量が、妊娠と診断されたときから出産までの間（以下「妊娠中」という。）につき次の各号に掲げる線量の区分に応じて、それぞれ当該各号に定める値を超えないようにしなければならない。",
      "enum": {
        "1": "内部被ばくによる実効線量については、ミリシーベルト",
        "2": "腹部表面に受ける等価線量については、ミリシーベルト"
      }
    },
    "7": {
      "main": "事業者は、第四十二条第一項各号のいずれかに該当する事故が発生し、同項の区域が生じた場合における放射線による労働者の健康障害を防止するための応急の作業（以下「緊急作業」という。）を行うときは、当該緊急作業に従事する男性及び妊娠する可能性がないと診断された女性の放射線業務従事者については、第四条第一項及び第五条の規定にかかわらず、これらの規定に規定する限度を超えて放射線を受けさせることができる。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "前項の場合において、当該緊急作業に従事する間に受ける線量は、次の各号に掲げる線量の区分に応じて、それぞれ当該各号に定める値を超えないようにしなければならない。",
      "enum": {
        "1": "実効線量については、百ミリシーベルト",
        "2": "眼の水晶体に受ける等価線量については、三百ミリシーベルト",
        "3": "皮膚に受ける等価線量については、一シーベルト"
      }
    },
    "7(3)": {
      "main": "前項の規定は、放射線業務従事者以外の男性及び妊娠する可能性がないと診断された女性の労働者で、緊急作業に従事するものについて準用する。",
      "enum": {
      }
    },
    "8": {
      "main": "事業者は、放射線業務従事者、緊急作業に従事する労働者及び管理区域に一時的に立ち入る労働者の管理区域内において受ける外部被ばくによる線量及び内部被ばくによる線量を測定しなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項の規定による外部被ばくによる線量の測定は、一センチメートル線量当量及び七十マイクロメートル線量当量（中性子線については、一センチメートル線量当量）について行うものとする。ただし、次項の規定により、同項第三号に掲げる部位に放射線測定器を装着させて行う測定は、七十マイクロメートル線量当量について行うものとする。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "第一項の規定による外部被ばくによる線量の測定は、次の各号に掲げる部位に放射線測定器を装着させて行わなければならない。ただし、放射線測定器を用いてこれを測定することが著しく困難な場合には、放射線測定器によつて測定した線量当量率を用いて算出し、これが著しく困難な場合には、計算によつてその値を求めることができる。",
      "enum": {
        "1": "男性又は妊娠する可能性がないと診断された女性にあつては胸部、その他の女性にあつては腹部",
        "2": "頭・頸部、胸・上腕部及び腹・大腿部のうち、最も多く放射線にさらされるおそれのある部位（これらの部位のうち最も多く放射線にさらされるおそれのある部位が男性又は妊娠する可能性がないと診断された女性にあつては胸部・上腕部、その他の女性にあつては腹・大腿部である場合を除く。）",
        "3": "最も多く放射線にさらされるおそれのある部位が頭・頸部、胸・上腕部及び腹・大腿部以外の部位であるときは、当該最も多く放射線にさらされるおそれのある部位（中性子線の場合を除く。）"
      }
    },
    "8(4)": {
      "main": "第一項の規定による内部被ばくによる線量の測定は、管理区域のうち放射性物質を吸入摂取し、又は経口摂取するおそれのある場所に立ち入る者について、三月以内（一月間に受ける実効線量が一・七ミリシーベルトを超えるおそれのある女性（妊娠する可能性がないと診断されたものを除く。）及び妊娠中の女性にあつては一月以内）ごとに一回行うものとする。ただし、その者が誤つて放射性物質を吸入摂取し、又は経口摂取したときは、当該吸入摂取又は経口摂取の後速やかに行うものとする。",
      "enum": {
      }
    },
    "8(5)": {
      "main": "第一項の規定による内部被ばくによる線量の測定に当たつては、厚生労働大臣が定める方法によつてその値を求めるものとする。",
      "enum": {
      }
    },
    "8(6)": {
      "main": "放射線業務従事者、緊急作業に従事する労働者及び管理区域に一時的に立ち入る労働者は、第三項ただし書の場合を除き、管理区域内において、放射線測定器を装着しなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "事業者は、一日における外部被ばくによる線量が一センチメートル線量当量について一ミリシーベルトを超えるおそれのある労働者については、前条第一項の規定による外部被ばくによる線量の測定の結果を毎日確認しなければならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "事業者は、前条第三項又は第五項の規定による測定又は計算の結果に基づき、次の各号に掲げる放射線業務従事者の線量を、遅滞なく、厚生労働大臣が定める方法により算定し、これを記録し、これを三十年間保存しなければならない。ただし、当該記録を五年間保存した後において、厚生労働大臣が指定する機関に引き渡すときは、この限りでない。",
      "enum": {
        "1": "男性又は妊娠する可能性がないと診断された女性の実効線量の三月ごと、年ごと及び五年ごとの合計（五年間において、実効線量が年間につき二十ミリシーベルトを超えたことのない者にあつては、三月ごと及び年ごとの合計）",
        "2": "女性（妊娠する可能性がないと診断されたものを除く。）の実効線量の一月ごと、三月ごと及び一年ごとの合計（一月間に受ける実効線量が一・七ミリシーベルトを超えるおそれのないものにあつては、三月ごと及び一年ごとの合計）",
        "3": "人体の組織別の等価線量の月ごと及び一年ごとの合計",
        "4": "妊娠中の女性の内部被ばくによる実効線量及び腹部表面に受ける等価線量の一月ごと及び妊娠中の合計"
      }
    },
    "9(3)": {
      "main": "事業者は、前項の規定による記録に基づき、放射線業務従事者に同項各号に掲げる線量を、遅滞なく、知らせなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "事業者は、エックス線装置（エックス線を発生させる装置で、令別表第二第二号の装置以外のものをいう。以下同じ。）のうち令第十三条第三項第二十二号\nに掲げるエックス線装置（以下「特定エックス線装置」という。）を使用するときは、利用線錐の放射角がその使用の目的を達するために必要な角度を超えないようにするための照射筒又はしぼりを用いなければならない。ただし、照射筒又はしぼりを用いることにより特定エックス線装置の使用の目的が妨げられる場合は、この限りでない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "事業者は、前項の照射筒及びしぼりについては、厚生労働大臣が定める規格を具備するものとしなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "事業者は、特定エツクス線装置を使用するときは、ろ過板を用いなければならない。ただし、作業の性質上軟線を利用しなければならない場合又は労働者が軟線を受けるおそれがない場合には、この限りでない。",
      "enum": {
      }
    },
    "12": {
      "main": "事業者は、特定エックス線装置を用いて間接撮影を行うときは、次の措置を講じなければならない。ただし、エックス線の照射中に間接撮影の作業に従事する労働者の身体の全部又は一部がその内部に入ることがないように遮へいされた構造の特定エックス線装置を使用する場合は、この限りでない。",
      "enum": {
        "1": "利用するエックス線管焦点受像器間距離において、エックス線照射野が受像面を超えないようにすること。",
        "2": "胸部集検用間接撮影エックス線装置及び医療用以外（以下「工業用等」という。）の特定エックス線装置については、受像器の一次防護遮へい体は、装置の接触可能表面から十センチメートルの距離における自由空気中の空気カーマ（次号において「空気カーマ」という。）が一回の照射につき一・〇マイクログレイ以下になるようにすること。",
        "3": "胸部集検用間接撮影エックス線装置及び工業用等の特定エックス線装置については、被照射体の周囲には、箱状の遮へい物を設け、その遮へい物から十センチメートルの距離における空気カーマが一回の照射につき一・〇マイクログレイ以下になるようにすること。"
      }
    },
    "12(2)": {
      "main": "前項の規定にかかわらず、事業者は、次の各号に掲げる場合においては、それぞれ当該各号に掲げる措置を講ずることを要しない。",
      "enum": {
        "1": "受像面が円形でエックス線照射野が矩形の場合において、利用するエックス線管焦点受像器間距離におけるエックス線照射野が受像面に外接する大きさを超えないとき。　前項第号の措置",
        "2": "医療用の特定エックス線装置について、照射方向に対し垂直な受像面上で直交する本の直線を想定した場合において、それぞれの直線におけるエックス線照射野の縁との交点及び受像面の縁との交点の間の距離（以下この号及び次条第項第三号において「交点間距離」という。）の和がそれぞれ利用するエックス線管焦点受像器間距離の三パーセントを超えず、かつ、これらの交点間距離の総和が利用するエックス線管焦点受像器間距離の四パーセントを超えないとき。　前項第一号の措置",
        "3": "第十五条第一項ただし書の規定により、特定エックス線装置を放射線装置室以外の場所で使用する場合　前項第二号及び第号の措置",
        "4": "間接撮影の作業に従事する労働者が、照射時において、第三条の二第一項に規定する場所に容易に退避できる場合　前項第三号の措置"
      }
    },
    "13": {
      "main": "事業者は、特定エックス線装置を用いて透視を行うときは、次の措置を講じなければならない。ただし、エックス線の照射中に透視の作業に従事する労働者の身体の全部又は一部がその内部に入ることがないように遮へいされた構造の特定エックス線装置を使用する場合は、この限りでない。",
      "enum": {
        "1": "透視の作業に従事する労働者が、作業位置で、エックス線の発生を止め、又はこれを遮へいすることができる設備を設けること。",
        "2": "定格管電流の倍以上の電流がエックス線管に通じたときに、直ちに、エックス線管回路を開放位にする自動装置を設けること。",
        "3": "利用するエックス線管焦点受像器間距離において、エックス線照射野が受像面を超えないようにすること。",
        "4": "利用線錐中の受像器を通過したエックス線の空気中の空気カーマ率（以下「空気カーマ率」という。）が、医療用の特定エックス線装置については利用線錐中の受像器の接触可能表面から十センチメートルの距離において一五〇マイクログレイ毎時以下、工業用等の特定エックス線装置についてはエックス線管の焦点から一メートルの距離において一七・マイクログレイ毎時以下になるようにすること。",
        "5": "透視時の最大受像面を三・〇センチメートル超える部分を通過したエックス線の空気カーマ率が、医療用の特定エックス線装置については当該部分の接触可能表面から十センチメートルの距離において一〇マイクログレイ毎時以下、工業用等の特定エックス線装置についてはエックス線管の焦点から一メートルの距離において一七・四マイクログレイ毎時以下になるようにすること。",
        "6": "被照射体の周囲には、利用線錐以外のエックス線を有効に遮へいするための適当な設備を備えること。"
      }
    },
    "13(2)": {
      "main": "前項の規定にかかわらず、事業者は、次の各号に掲げる場合においては、それぞれ当該各号に掲げる措置を講ずることを要しない。",
      "enum": {
        "1": "医療用の特定エックス線装置について、透視時間を積算することができ、かつ、透視中において、定時間が経過した場合に警告音等を発することができるタイマーを設ける場合　前項第二号の措置",
        "2": "受像面が円形でエックス線照射野が矩形の場合において、利用するエックス線管焦点受像器間距離におけるエックス線照射野が受像面に外接する大きさを超えないとき。　前項第三号の措置",
        "3": "医療用の特定エックス線装置について、照射方向に対し垂直な受像面上で直交する二本の直線を想定した場合において、それぞれの直線における交点間距離の和がそれぞれ利用するエックス線管焦点受像器間距離のパーセントを超えず、かつ、これらの交点間距離の総和が利用するエックス線管焦点受像器間距離の四パーセントを超えないとき。　前項第号の措置",
        "4": "第十五条第一項ただし書の規定により、特定エックス線装置を放射線装置室以外の場所で使用する場合　前項第号から第六号までの措置"
      }
    },
    "14": {
      "main": "事業者は、次の表の上欄に掲げる装置又は機器については、その区分に応じ、それぞれ同表の下欄に掲げる事項を明記した標識を当該装置若しくは機器又はそれらの付近の見やすい場所に掲げなければならない。\n\n\n装置又は機器\n\n掲示事項\n\n\n\n\nサイクロトロン、ベータトロンその他の荷電粒子を加速する装置（以下「荷電粒子を加速する装置」という。）\n\n装置の種類、放射線の種類及び最大エネルギー\n\n\n\n\n放射性物質を装備している機器（次の項に掲げるものを除く。）\n\n機器の種類、装備している放射性物質に含まれた放射性同位元素の種類及び数量（単位ベクレル）、当該放射性物質を装備した年月日並びに所有者の氏名又は名称\n\n\n\n\n放射性物質を装備している機器のうち放射性同位元素等による放射線障害の防止に関する法律（昭和三十二年法律第百六十七号）第十二条の五第二項に規定する表示付認証機器又は同条第三項に規定する表示付特定認証機器（これらの機器に使用する放射線源を交換し、又は洗浄するものを除く。）\n\n機器の種類並びに装備している放射性物質に含まれた放射性同位元素の種類及び数量（単位ベクレル）",
      "enum": {
      }
    },
    "15": {
      "main": "事業者は、次の装置又は機器（以下「放射線装置」という。）を設置するときは、専用の室（以下「放射線装置室」という。）を設け、その室内に設置しなければならない。ただし、その外側における外部放射線による一センチメートル線量当量率が二十マイクロシーベルト毎時を超えないように遮へいされた構造の放射線装置を設置する場合又は放射線装置を随時移動させて使用しなければならない場合その他放射線装置を放射線装置室内に設置することが、著しく、使用の目的を妨げ、若しくは作業の性質上困難である場合には、この限りでない。",
      "enum": {
        "1": "エックス線装置",
        "2": "荷電粒子を加速する装置",
        "3": "エックス線管若しくはケノトロンのガス抜き又はエックス線の発生を伴うこれらの検査を行う装置",
        "4": "放射性物質を装備している機器"
      }
    },
    "15(2)": {
      "main": "事業者は、放射線装置室の入口に、その旨を明記した標識を掲げなければならない。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "第三条第四項の規定は、放射線装置室について準用する。",
      "enum": {
      }
    },
    "16": {
      "main": "削除",
      "enum": {
      }
    },
    "17": {
      "main": "事業者は、次の場合には、その旨を関係者に周知させる措置を講じなければならない。この場合において、その周知の方法は、その放射線装置を放射線装置室以外の場所で使用するとき、又は管電圧百五十キロボルト以下のエックス線装置若しくは数量が四百ギガベクレル未満の放射性物質を装備している機器を使用するときを除き、自動警報装置によらなければならない。",
      "enum": {
        "1": "エックス線装置又は荷電粒子を加速する装置に電力が供給されている場合",
        "2": "エックス線管若しくはケノトロンのガス抜き又はエックス線の発生を伴うこれらの検査を行う装置に電力が供給されている場合",
        "3": "放射性物質を装備している機器で照射している場合"
      }
    },
    "17(2)": {
      "main": "事業者は、荷電粒子を加速する装置又は百テラベクレル以上の放射性物質を装備している機器を使用する放射線装置室の出入口で人が通常出入りするものには、インターロックを設けなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "事業者は、第十五条第一項ただし書の規定により、工業用等のエックス線装置又は放射性物質を装備している機器を放射線装置室以外の場所で使用するときは、そのエックス線管の焦点又は放射線源及び被照射体から五メートル以内の場所（外部放射線による実効線量が一週間につき一ミリシーベルト以下の場所を除く。）に、労働者を立ち入らせてはならない。ただし、放射性物質を装備している機器の線源容器内に放射線源が確実に収納され、かつ、シャッターを有する線源容器にあつては当該シャッターが閉鎖されている場合において、線源容器から放射線源を取り出すための準備作業、線源容器の点検作業その他必要な作業を行うために立ち入るときは、この限りでない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "前項の規定は、事業者が、撮影に使用する医療用のエックス線装置を放射線装置室以外の場所で使用する場合について準用する。この場合において、同項中「五メートル」とあるのは、「二メートル」と読み替えるものとする。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "第三条第二項の規定は、第一項（前項において準用する場合を含む。次項において同じ。）に規定する外部放射線による実効線量の算定について準用する。",
      "enum": {
      }
    },
    "18(4)": {
      "main": "事業者は、第一項の規定により労働者が立ち入ることを禁止されている場所を標識により明示しなければならない。",
      "enum": {
      }
    },
    "18-2": {
      "main": "事業者は、第十五条第一項ただし書の規定により、特定エックス線装置又は透過写真撮影用ガンマ線照射装置（ガンマ線照射装置で、透過写真の撮影に用いられるものをいう。以下同じ。）を放射線装置室以外の場所で使用するとき（労働者の被ばくのおそれがないときを除く。）は、放射線を、労働者が立ち入らない方向に照射し、又は遮へいする措置を講じなければならない。",
      "enum": {
      }
    },
    "18-3": {
      "main": "事業者は、透過写真撮影用ガンマ線照射装置を使用するときは、放射線源送出し装置（操作器（ワイヤレリーズを繰り出し、及び巻き取る装置をいう。）、操作管（ワイヤレリーズを誘導する管をいう。）及び伝送管（放射線源及びワイヤレリーズを誘導する管をいう。以下同じ。）により構成され、放射線源を線源容器から繰り出し、及び線源容器に収納する装置をいう。以下同じ。）を用いなければ線源容器から放射線源を取り出してはならない。",
      "enum": {
      }
    },
    "18-3(2)": {
      "main": "事業者は、前項の規定にかかわらず、放射線装置室内で透過写真撮影用ガンマ線照射装置を使用するときは、放射線源送出し装置以外の遠隔操作装置を用いて線源容器から放射線源を取り出すことができる。",
      "enum": {
      }
    },
    "18-4": {
      "main": "事業者は、放射線源送出し装置を有する透過写真撮影用ガンマ線照射装置を使用するときは、次に定めるところによらなければならない。",
      "enum": {
        "1": "伝送管の移動は、放射線源を線源容器に確実に収納し、かつ、シヤツターを有する線源容器にあつては当該シヤツターを閉鎖した後行うこと。",
        "2": "利用線錐の放射角が当該装置の使用の目的を達するために必要な角度を超えないようにし、かつ、利用線錐以外のガンマ線の空気カーマ率をできるだけ小さくするためのコリメーター等を用いること。ただし、コリメーター等を用いることにより当該装置の使用の目的が妨げられる場合は、この限りでない。"
      }
    },
    "18-5": {
      "main": "事業者は、透過写真撮影用ガンマ線照射装置については、一月以内ごとに一回、定期に、次に掲げる事項について自主検査を行わなければならない。ただし、一月を超える期間使用しない当該装置の当該使用しない期間においては、この限りでない。",
      "enum": {
        "1": "線源容器のシヤツター及びこれを開閉するための装置の異常の有無",
        "2": "放射線源のホルダーの固定装置の異常の有無",
        "3": "放射線源送出し装置を有するものにあつては、当該装置と線源容器との接続部の異常の有無",
        "4": "放射線源送出し装置又は放射線源の位置を調整する遠隔操作装置を有するものにあつては、当該装置の異常の有無"
      }
    },
    "18-5(2)": {
      "main": "事業者は、前項ただし書の装置については、その使用を再び開始する際に、同項各号に掲げる事項について自主検査を行わなければならない。",
      "enum": {
      }
    },
    "18-6": {
      "main": "事業者は、透過写真撮影用ガンマ線照射装置については、六月以内ごとに一回、定期に、線源容器のしやへい能力の異常の有無について自主検査を行わなければならない。ただし、六月を超える期間使用しない当該装置の当該使用しない期間においては、この限りでない。",
      "enum": {
      }
    },
    "18-6(2)": {
      "main": "事業者は、前項ただし書の装置については、その使用を再び開始する際に、線源容器のしやへい能力の異常の有無について自主検査を行わなければならない。",
      "enum": {
      }
    },
    "18-7": {
      "main": "事業者は、前二条の自主検査を行つたときは、次の事項を記録し、これを三年間保存しなければならない。",
      "enum": {
        "1": "検査年月日",
        "2": "検査方法",
        "3": "検査箇所",
        "4": "検査の結果",
        "5": "検査を実施した者の氏名",
        "6": "検査の結果に基づいて補修等の措置を講じたときは、その内容"
      }
    },
    "18-8": {
      "main": "事業者は、透過写真撮影用ガンマ線照射装置を初めて使用するとき、当該装置を分解して改造若しくは修理を行つたとき、又は当該装置に使用する放射線源を交換したときは、第十八条の五第一項各号に掲げる事項及び線源容器のしやへい能力の異常の有無について点検を行わなければならない。",
      "enum": {
      }
    },
    "18-9": {
      "main": "事業者は、第十八条の五若しくは第十八条の六の定期自主検査又は前条の点検を行つた場合において、異常を認めたときは、直ちに補修その他の措置を講じなければならない。",
      "enum": {
      }
    },
    "18-10": {
      "main": "事業者は、第四十二条第一項第四号の事故が発生した場合において、放射線源を線源容器その他の容器に収納する作業に労働者を従事させるときは、しやへい物を設ける等の措置を講じ、かつ、鉗子等を使用させることにより当該作業に従事する労働者と放射線源との間に適当な距離を設けなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "事業者は、放射性物質を装備している機器を移動させて使用したときは、使用後直ちに及びその日の作業の終了後当該機器を格納する際に、その放射線源が紛失し、漏れ、又はこぼれていないかどうか、線源容器を有する当該機器にあつては放射線源が確実に当該容器に収納されているかどうか及びシャッターを有する線源容器にあつては当該シャッターが確実に閉鎖されているかどうかを放射線測定器を用いて点検しなければならない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "前項の点検により放射線源が紛失し、漏れ、若しくはこぼれていること、放射線源が確実に線源容器に収納されていないこと又は線源容器のシヤツターが確実に閉鎖されていないことが判明した場合には、放射線源の探査、当該容器の修理その他放射線による労働者の健康障害の防止に必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "削除",
      "enum": {
      }
    },
    "21": {
      "main": "削除",
      "enum": {
      }
    },
    "22": {
      "main": "事業者（第四十一条の三に規定する処分事業者を除く。以下この節において同じ。）は、密封されていない放射性物質を取り扱う作業を行うときは、専用の作業室を設け、その室内で行わなければならない。ただし、漏水の調査、昆虫による疫学的調査、原料物質の生産工程中における移動状況の調査等に放射性物質を広範囲に分散移動させて使用し、かつ、その使用が一時的である場合及び核原料物質（原子力基本法\n（昭和三十年法律第百八十六号）第三条第三号\nに規定する核原料物質をいう。以下同じ。）を掘採する場合には、この限りでない。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "第三条第四項及び第十五条第二項の規定は、放射性物質取扱作業室（前項の作業室及び同項本文の作業に従事中の者の専用の廊下等をいう。以下同じ。）について準用する。",
      "enum": {
      }
    },
    "23": {
      "main": "事業者は、放射性物質取扱作業室の内部の壁、床その他汚染のおそれがある部分については、次に定めるところに適合するものとしなければならない。",
      "enum": {
        "1": "気体又は液体が浸透しにくく、かつ、腐食しにくい材料でつくられていること。",
        "2": "表面が平滑に仕上げられていること。",
        "3": "突起、くぼみ及びすきまの少ない構造であること。"
      }
    },
    "24": {
      "main": "事業者は、核原料物質を坑内において掘採する作業を行うときは、その坑内の週平均濃度の三月間における平均を第三条第三項の厚生労働大臣が定める限度以下にしなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "事業者は、放射性物質取扱作業室及び核原料物質を掘採する坑内を除く事業場内の週平均濃度の三月間における平均を第三条第三項の厚生労働大臣が定める限度の十分の一以下にしなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "事業者は、放射性物質を取り扱うことにより、放射性物質の飛沫又は粉末が飛来するおそれのあるときは、労働者とその放射性物質との間に、その飛沫又は粉末が労働者の身体又は衣服、履物、作業衣、保護具等身体に装着している物（以下「装具」という。）に付着しないようにするため板、幕等の設備を設けなければならない。ただし、その設備を設けることが作業の性質上著しく困難な場合において、当該作業に従事する労働者に第三十九条第一項に規定する保護具を使用させるときは、この限りでない。",
      "enum": {
      }
    },
    "27": {
      "main": "事業者は、放射性物質の取扱いに用いる鉗子、ピンセツト等の用具にその旨を表示し、これらを他の用途に用いてはならない。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "事業者は、前項の用具を使用しないときは、汚染を容易に除去することができる構造及び材料の用具掛け、置台等を用いてこれを保管しなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "事業者は、粉状又は液状の放射性物質がこぼれる等により汚染が生じたときは、直ちに、その汚染が拡がらない措置を講じ、かつ、汚染のおそれがある区域を標識によつて明示したうえ、別表第三に掲げる限度（その汚染が放射性物質取扱作業室以外の場所で生じたときは、別表第三に掲げる限度の十分の一）以下になるまでその汚染を除去しなければならない。",
      "enum": {
      }
    },
    "29": {
      "main": "事業者は、放射性物質取扱作業室内の天井、床、壁、設備等を一月を超えない期間ごとに検査し、これらの物が別表第三に掲げる限度を超えて汚染されていると認められるときは、その限度以下になるまで汚染を除去しなければならない。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "事業者は、前項の物の清掃を行なうときは、じんあいの飛散しない方法で行なわなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "事業者は、第二十八条若しくは前条第一項の規定による汚染の除去又は同項の物の清掃を行つたときは、その都度、汚染の除去又は清掃に用いた用具を検査し、その用具が別表第三に掲げる限度を超えて汚染されていると認められるときは、その限度以下になるまでは、労働者に使用させてはならない。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "事業者は、前項の用具を保管する場所に、その旨を明記した標識を掲げなければならない。",
      "enum": {
      }
    },
    "30(3)": {
      "main": "第二十七条第二項の規定は、第一項の用具について準用する。",
      "enum": {
      }
    },
    "31": {
      "main": "事業者は、管理区域（労働者の身体若しくは装具又は物品が別表第三に掲げる限度の十分の一を超えて汚染されるおそれのあるものに限る。以下この条及び次条において同じ。）の出口に汚染検査場所を設け、管理区域において作業に従事させた労働者がその区域から退去するときは、その身体及び装具の汚染の状態を検査しなければならない。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "事業者は、前項の検査により労働者の身体又は装具が別表第三に掲げる限度の十分の一を超えて汚染されていると認められるときは、前項の汚染検査場所において次の措置を講じなければ、その労働者を管理区域から退去させてはならない。",
      "enum": {
        "1": "身体が汚染されているときは、その汚染が別表第三に掲げる限度の十分の以下になるように洗身等をさせること。",
        "2": "装具が汚染されているときは、その装具を脱がせ、又は取り外させること。"
      }
    },
    "31(3)": {
      "main": "労働者は、前項の規定による事業者の指示に従い、洗身等をし、又は装具を脱ぎ、若しくは取りはずさなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "事業者は、管理区域から持ち出す物品については、持出しの際に、前条第一項の汚染検査場所において、その汚染の状態を検査しなければならない。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "事業者及び労働者は、前項の検査により、当該物品が別表第三に掲げる限度の十分の一を超えて汚染されていると認められるときは、その物品を持ち出してはならない。ただし、第三十七条第一項本文の容器を用い、又は同項ただし書の措置を講じて、汚染を除去するための施設、放射性物質取扱作業室、貯蔵施設、廃棄のための施設又は他の管理区域まで運搬するときは、この限りでない。",
      "enum": {
      }
    },
    "33": {
      "main": "事業者は、放射性物質を貯蔵するときは、外部と区画された構造であり、かつ、扉、蓋等外部に通ずる部分に、鍵その他の閉鎖のための設備又は器具を設けた貯蔵施設において行わなければならない。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "事業者は、貯蔵施設の外側の見やすい場所に、その旨を明記した標識を掲げなければならない。",
      "enum": {
      }
    },
    "33(3)": {
      "main": "第三条第四項の規定は、第一項の貯蔵施設について準用する。",
      "enum": {
      }
    },
    "34": {
      "main": "事業者は、放射性物質取扱作業室からの排気又は排液を導き、ためておき、又は浄化するときは、排気又は排液がもれるおそれのない構造であり、かつ、腐食し、及び排液が浸透しにくい材料を用いた施設において行なわなければならない。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "前条第二項の規定は、前項の施設について準用する。",
      "enum": {
      }
    },
    "35": {
      "main": "事業者は、放射性物質又は別表第三に掲げる限度の十分の一を超えて汚染されていると認められる物（以下「汚染物」という。）を焼却するときは、気体が漏れるおそれがなく、かつ、灰が飛散するおそれのない構造の焼却炉において行わなければならない。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "第三十三条第二項の規定は、前項の焼却炉について準用する。",
      "enum": {
      }
    },
    "36": {
      "main": "事業者は、放射性物質又は汚染物を保管廃棄するときは、外部と区画された構造であり、かつ、とびら、ふた等外部に通ずる部分に、かぎその他の閉鎖のための設備又は器具を設けた保管廃棄施設において行なわなければならない。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "第三条第四項及び第三十三条第二項の規定は、前項の保管廃棄施設について準用する。",
      "enum": {
      }
    },
    "37": {
      "main": "事業者は、放射性物質を保管し、若しくは貯蔵し、又は放射性物質若しくは汚染物を運搬し、保管廃棄し、若しくは廃棄のために一時ためておくときは、容器を用いなければならない。ただし、容器に入れることが著しく困難なものについて、外部放射線を遮蔽するため、若しくは汚染の広がりを防止するための有効な措置を講じたとき、又は放射性物質取扱作業室内において運搬するときは、この限りでない。",
      "enum": {
      }
    },
    "37(2)": {
      "main": "事業者は、前項本文の容器については、次の表の上欄に掲げる用途に用いるときは、当該用途に応じ、それぞれ同表の下欄に掲げる構造を具備するものを用いなければならない。\n\n\n用途\n\n構造\n\n\n\n\n空気を汚染するおそれのある放射性物質又は汚染物を入れる場合\n\n腐食しにくい材料で造られ、かつ、気体が漏れないものであること。\n\n\n\n\n液状の放射性物質又はそれによつて湿つている汚染物を入れる場合\n\n腐食し、及び液体が浸透しにくい材料で造られ、かつ、液体が漏れ、及びこぼれにくいものであること。\n\n\n\n\n放射性物質又は汚染物を管理区域の外において運搬するために入れる場合\n\n一　容器の表面（容器を梱包するときは、その梱包の表面。以下この項において同じ。）における一センチメートル線量当量率が、二ミリシーベルト毎時（容器を核燃料物質等の工場又は事業所の外における運搬に関する規則（昭和五十三年総理府令第五十七号）第一条第六号に規定する専用積載（以下この項において「専用積載」という。）で運搬し、かつ、核燃料物質等車両運搬規則（昭和五十三年運輸省令第七十二号）第四条第二項及び第十九条第三項各号又は放射性同位元素等車両運搬規則（昭和五十二年運輸省令第三十三号）第四条第二項及び第十八条第三項各号に規定する運搬の技術上の基準に従う場合であつて、労働者の健康障害の防止上支障がない旨の厚生労働大臣の承認を受けたときは、十ミリシーベルト毎時）を超えないものであること。二　容器の表面から一メートルの距離における一センチメートル線量当量率が、〇・一ミリシーベルト毎時を超えないものであること。ただし、容器を専用積載で運搬する場合であつて、労働者の健康障害の防止上支障がない旨の厚生労働大臣の承認を受けたときは、この限りでない。",
      "enum": {
      }
    },
    "37(3)": {
      "main": "事業者は、第一項本文の容器には、放射性物質又は汚染物を入れるものである旨を表示しなければならない。",
      "enum": {
      }
    },
    "37(4)": {
      "main": "事業者は、放射性物質を保管し、貯蔵し、運搬し、又は廃棄のために一時ためておく容器には、次の事項を明記しなければならない。",
      "enum": {
        "1": "その放射性物質の種類及び気体、液体又は固体の区別",
        "2": "その放射性物質に含まれる放射性同位元素の種類及び数量"
      }
    },
    "38": {
      "main": "事業者は、第二十八条の規定により明示した区域内の作業又は緊急作業その他の作業で、第三条第三項の厚生労働大臣が定める限度を超えて汚染された空気を吸入するおそれのあるものに労働者を従事させるときは、その汚染の程度に応じて防じんマスク、防毒マスク、ホースマスク、酸素呼吸器等の有効な呼吸用保護具を備え、これらをその作業に従事する労働者に使用させなければならない。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "労働者は、前項の作業に従事する間、同項の保護具を使用しなければならない。",
      "enum": {
      }
    },
    "39": {
      "main": "事業者は、別表第三に掲げる限度の十分の一を超えて汚染されるおそれのある作業に労働者を従事させるときは、汚染を防止するために有効な保護衣類、手袋又は履物を備え、これらをその作業に従事する労働者に使用させなければならない。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "労働者は、前項の作業に従事する間、同項に規定する保護具を使用しなければならない。",
      "enum": {
      }
    },
    "40": {
      "main": "事業者は、放射性物質取扱作業室内において労働者を作業に従事させるときは、専用の作業衣を備え、これをその作業に従事する労働者に使用させなければならない。",
      "enum": {
      }
    },
    "41": {
      "main": "事業者は、前三条の規定により使用させる保護具又は作業衣が別表第三に掲げる限度（保護具又は作業衣の労働者に接触する部分にあつては、その限度の十分の一。以下この条において同じ。）を超えて汚染されていると認められるときは、あらかじめ、洗浄等により別表第三に掲げる限度以下になるまで汚染を除去しなければ、労働者に使用させてはならない。",
      "enum": {
      }
    },
    "41-2": {
      "main": "事業者は、放射性物質取扱作業室その他の放射性物質を吸入摂取し、又は経口摂取するおそれのある作業場で労働者が喫煙し、又は飲食することを禁止し、かつ、その旨を当該作業場の見やすい箇所に表示しなければならない。",
      "enum": {
      }
    },
    "41-2(2)": {
      "main": "労働者は、前項の作業場で喫煙し、又は飲食してはならない。",
      "enum": {
      }
    },
    "41-3": {
      "main": "事故由来廃棄物等（除染則第二条第七項第二号\nイ又はロに掲げる物その他の事故由来放射性物質（平成二十三年三月十一日に発生した東北地方太平洋沖地震に伴う原子力発電所の事故により当該原子力発電所から放出された放射性物質をいう。以下同じ。）により汚染された物であつて、第二条第二項に規定するものをいう。以下同じ。）の処分の業務を行う事業の事業者（以下この節において「処分事業者」という。）は、当該業務を行う事業場の境界を標識によつて明示しなければならない。",
      "enum": {
      }
    },
    "41-4": {
      "main": "処分事業者は、密封されていない事故由来廃棄物等を取り扱う作業を行うときは、専用の作業施設を設け、その施設内で行わなければならない。",
      "enum": {
      }
    },
    "41-4(2)": {
      "main": "第三条第四項及び第三十三条第二項の規定は、前項の作業施設（以下「事故由来廃棄物等取扱施設」という。）について準用する。",
      "enum": {
      }
    },
    "41-5": {
      "main": "処分事業者は、事故由来廃棄物等取扱施設の内部の壁、床その他汚染のおそれがある部分については、次に定めるところに適合するものとしなければならない。",
      "enum": {
        "1": "気体又は液体が浸透しにくく、かつ、腐食しにくい材料で作られていること。",
        "2": "表面が平滑に仕上げられていること。",
        "3": "突起、くぼみ及び隙間の少ない構造であること。",
        "4": "液体による汚染のおそれがある場合には、液体が漏れるおそれのない構造であること。"
      }
    },
    "41-5(2)": {
      "main": "処分事業者は、事故由来廃棄物等取扱施設について、粉じんによる汚染のおそれがあるときは、粉じんの飛散を抑制する措置を講じなければならない。",
      "enum": {
      }
    },
    "41-5(3)": {
      "main": "処分事業者は、事故由来廃棄物等取扱施設について、その出入口に二重扉を設ける等、汚染の広がりを防止するための措置を講じなければならない。",
      "enum": {
      }
    },
    "41-6": {
      "main": "処分事業者は、事故由来廃棄物等取扱施設の外において、事故由来廃棄物等又は汚染物の破砕、選別、圧縮又は濃縮等を行うときは、次の各号に掲げる場合に応じ、それぞれ当該各号に定めるところに適合する設備を用いて行わなければならない。",
      "enum": {
        "1": "気体による汚染のおそれがある場合　気体が漏れるおそれのない構造であり、かつ、腐食し、及び気体が浸透しにくい材料を用いた設備",
        "2": "液体による汚染のおそれがある場合　液体が漏れるおそれのない構造であり、かつ、腐食し、及び液体が浸透しにくい材料を用いた設備",
        "3": "粉じんによる汚染のおそれがある場合　粉じんが飛散するおそれのない設備"
      }
    },
    "41-6(2)": {
      "main": "第三十三条第二項の規定は、破砕等設備（前項の設備及びその附属設備をいう。第四十一条の九において準用する第三十四条第一項において同じ。）について準用する。",
      "enum": {
      }
    },
    "41-7": {
      "main": "処分事業者は、事故由来廃棄物等取扱施設の外において、事故由来廃棄物等又は汚染物を運搬するときは、第四十一条の九において準用する第三十七条第一項本文の容器を用いた場合、又は同項ただし書の措置を講じた場合を除き、次の各号に掲げる場合に応じ、それぞれ当該各号に定めるところに適合する設備を用いて行わなければならない。",
      "enum": {
        "1": "気体による汚染のおそれがある場合　気体が漏れるおそれのない構造であり、かつ、腐食し、及び気体が浸透しにくい材料を用いた設備",
        "2": "液体による汚染のおそれがある場合　液体が漏れるおそれのない構造であり、かつ、腐食し、及び液体が浸透しにくい材料を用いた設備",
        "3": "粉じんによる汚染のおそれがある場合　粉じんが飛散するおそれのない設備"
      }
    },
    "41-7(2)": {
      "main": "第三十三条第二項の規定は、ベルトコンベア等の運搬設備（前項の設備及びその附属設備をいう。第四十一条の九において準用する第三十四条第一項において同じ。）について準用する。",
      "enum": {
      }
    },
    "41-8": {
      "main": "処分事業者は、事故由来廃棄物等又は汚染物を埋め立てるときは、外部と区画された構造であり、かつ、扉、蓋等外部に通ずる部分に、鍵その他の閉鎖のための設備又は器具を設けた埋立施設において行わなければならない。",
      "enum": {
      }
    },
    "41-8(2)": {
      "main": "第三条第四項及び第三十三条第二項の規定は、前項の埋立施設について準用する。",
      "enum": {
      }
    },
    "41-9": {
      "main": "第三条第四項（第三十三条第三項において準用する場合に限る。）、第二十五条、第二十六条本文、第二十七条第一項及び第二項（第三十条第三項において準用する場合を含む。）、第二十八条、第二十九条、第三十条第一項及び第二項、第三十一条、第三十二条、第三十三条第一項及び第二項（第三十四条第二項及び第三十五条第二項において準用する場合を含む。）、第三十四条第一項、第三十五条第一項、第三十七条（第四項を除く。）並びに第三十八条から第四十一条の二までの規定は、処分事業者について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句と読み替えるものとする。\n\n\n第二十五条\n\n放射性物質取扱作業室及び核原料物質を掘採する坑内\n\n事故由来廃棄物等取扱施設\n\n\n\n\n第二十六条本文\n\n放射性物質を\n\n事故由来廃棄物等を\n\n\n\n\n放射性物質の\n\n事故由来廃棄物等の\n\n\n\n\n労働者とその放射性物質との間に、その飛沫又は粉末が労働者の身体又は衣服、履物、作業衣、保護具等身体に装着している物（以下「装具」という。）に付着しないようにするため板、幕等の設備を設けなければならない。\n\n当該作業に従事する労働者ににおいて準用する第三十九条第一項に規定する保護具を使用させなければならない。\n\n\n\n\n第二十七条第一項\n\n放射性物質\n\n事故由来廃棄物等\n\n\n\n\n鉗子、ピンセツト等\n\nスコツプ等\n\n\n\n\n第二十八条\n\n放射性物質が\n\n事故由来廃棄物等が\n\n\n\n\n放射性物質取扱作業室\n\n事故由来廃棄物等取扱施設\n\n\n\n\n第二十九条第一項\n\n放射性物質取扱作業室内\n\n事故由来廃棄物等取扱施設内\n\n\n\n\n設備等\n\n設備等（労働者が触れるおそれのある部分に限る。）\n\n\n\n\n第三十二条第一項\n\n検査しなければならない。\n\n検査しなければならない。ただし、第四十一条の七第一項の規定により運搬するときは、この限りでない。\n\n\n\n\n第三十二条第二項\n\n第三十七条第一項本文の容器を用い、又は\n\n第四十一条の七第一項の規定により運搬するとき、又はにおいて準用する第三十七条第一項本文の容器を用い、若しくは\n\n\n\n\n放射性物質取扱作業室、貯蔵施設、廃棄のための施設又は他の管理区域\n\n事故由来廃棄物等の処分又は廃棄のための施設\n\n\n\n\n第三十三条第一項\n\n放射性物質\n\n事故由来廃棄物等\n\n\n\n\n第三十四条第一項\n\n放射性物質取扱作業室\n\n事故由来廃棄物等取扱施設、破砕等設備又はベルトコンベア等の運搬設備\n\n\n\n\n第三十五条第一項\n\n放射性物質\n\n事故由来廃棄物等\n\n\n\n\n第三十七条第一項\n\n放射性物質を\n\n事故由来廃棄物等を\n\n\n\n\n放射性物質若しくは\n\n事故由来廃棄物等若しくは\n\n\n\n\n保管廃棄し、若しくは廃棄のために一時ためておくとき\n\n廃棄のために一時ためておき、若しくは埋め立てるとき\n\n\n\n\n又は放射性物質取扱作業室内において運搬するとき\n\n事故由来廃棄物等取扱施設内において取り扱うとき、又は第四十一条の七第一項の規定により運搬するとき\n\n\n\n\n第三十七条第二項及び第三項\n\n放射性物質\n\n事故由来廃棄物等\n\n\n\n\n第四十条\n\n放射性物質取扱作業室内\n\n事故由来廃棄物等取扱施設内\n\n\n\n\n第四十一条の二第一項\n\n放射性物質取扱作業室\n\n事故由来廃棄物等取扱施設\n\n\n\n\n放射性物質を\n\n事故由来廃棄物等を",
      "enum": {
      }
    },
    "41-10": {
      "main": "平成二十三年三月十一日に発生した東北地方太平洋沖地震に伴う原子力発電所の事故により放出された放射性物質による環境の汚染への対処に関する特別措置法\n（平成二十三年法律第百十号）第二十五条第一項\nに規定する除染特別地域又は同法第三十二条第一項\nに規定する汚染状況重点調査地域（次項において「除染特別地域等」という。）において、事故由来廃棄物等（除染則第二条第七項第二号\nイの除去土壌に限る。以下この項において同じ。）を埋め立てる場合において、次の各号に掲げる措置を講じたときは、前条において準用する第三十七条（第四項を除く。）の規定及び第四十一条の五の規定は、適用しない。",
      "enum": {
        "1": "遠隔操作により作業を行う等の事故由来廃棄物等による労働者の身体の汚染を防止するための措置",
        "2": "事故由来廃棄物等を湿潤な状態にする等の粉じんの発散を抑制するための措置",
        "3": "埋立施設の境界からできる限り離れた場所において作業を行う等の粉じんの飛散を抑制するための措置",
        "4": "埋立施設の境界における事故由来放射性物質の表面密度の一月を超えない期間ごとの測定及び当該表面密度を別表第三に掲げる限度と当該埋立施設の周辺における事故由来放射性物質の表面密度のいずれか高い値以下とするための措置"
      }
    },
    "41-10(2)": {
      "main": "除染特別地域等において事故由来廃棄物等の処分の業務を行う場合における前条において準用する第二十八条、第三十一条、第三十二条、第三十三条第二項（第三十五条第二項において準用する場合に限る。）、第三十五条第一項及び第三十七条（第四項を除く。）の規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第二十八条\n\n別表第三に掲げる限度（その汚染が事故由来廃棄物等取扱施設以外の場所で生じたときは、別表第三に掲げる限度の十分の一）以下\n\n屋内にあつては別表第三に掲げる限度以下に、屋外にあつては別表第三に掲げる限度と当該区域の周辺における事故由来放射性物質の表面密度のいずれか高い値以下\n\n\n\n\n第三十一条第一項\n\nの出口\n\n又は事業場の出口\n\n\n\n\n別表第三に掲げる限度の十分の一\n\n別表第三に掲げる限度\n\n\n\n\n第三十一条第二項、第三十二条第二項及び第三十五条第一項\n\n別表第三に掲げる限度の十分の一\n\n別表第三に掲げる限度",
      "enum": {
      }
    },
    "41-11": {
      "main": "事業者は、加工施設（核原料物質、核燃料物質及び原子炉の規制に関する法律\n（昭和三十二年法律第百六十六号）第十三条第二項第二号\nに規定する加工施設をいう。第五十二条の六第一項において同じ。）、再処理施設（同法第四十四条第二項第二号\nに規定する再処理施設をいう。第五十二条の六第一項において同じ。）又は使用施設等（同法第五十三条第二号\nに規定する使用施設等（核原料物質、核燃料物質及び原子炉の規制に関する法律施行令\n（昭和三十二年政令第三百二十四号）第四十一条\nに規定する核燃料物質の使用施設等に限る。）をいう。第五十二条の六第一項において同じ。）の管理区域内において核燃料物質（原子力基本法第三条第二号\nに規定する核燃料物質をいう。以下同じ。）若しくは使用済燃料（核原料物質、核燃料物質及び原子炉の規制に関する法律第二条第十項\nに規定する使用済燃料をいう。以下同じ。）又はこれらによつて汚染された物（原子核分裂生成物を含む。以下同じ。）を取り扱う作業を行うときは、これらの作業に関し、次の事項について、労働者の放射線による障害を防止するため必要な規程を定め、これにより作業を行わなければならない。",
      "enum": {
        "1": "加工施設、再処理施設又は使用施設等に係る設備の操作",
        "2": "安全装置及び自動警報装置の調整",
        "3": "核燃料物質による偶発的な臨界を防止するための措置",
        "4": "作業の方法及び順序",
        "5": "外部放射線による線量当量率及び空気中の放射性物質の濃度の監視に関する措置",
        "6": "天井、床、壁、設備等の表面の汚染の状態の検査及び汚染の除去に関する措置",
        "7": "異常な事態が発生した場合における応急の措置",
        "8": "前各号に掲げるもののほか、労働者の放射線による障害を防止するため必要な措置"
      }
    },
    "41-11(2)": {
      "main": "事業者は、前項の規程を定めたときは、同項各号の事項について関係労働者に周知させなければならない。",
      "enum": {
      }
    },
    "41-12": {
      "main": "事業者は、原子炉施設（核原料物質、核燃料物質及び原子炉の規制に関する法律第二十三条第二項第五号\nに規定する試験研究用等原子炉施設及び同法第四十三条の三の五第二項第五号\nに規定する発電用原子炉施設をいう。第五十二条の七第一項において同じ。）の管理区域内において、核燃料物質若しくは使用済燃料又はこれらによつて汚染された物を取り扱う作業を行うときは、これらの作業に関し、次の事項について、労働者の放射線による障害を防止するため必要な規程を定め、これにより作業を行わなければならない。",
      "enum": {
        "1": "作業の方法及び順序",
        "2": "外部放射線による線量当量率及び空気中の放射性物質の濃度の監視に関する措置",
        "3": "天井、床、壁、設備等の表面の汚染の状態の検査及び汚染の除去に関する措置",
        "4": "異常な事態が発生した場合における応急の措置",
        "5": "前各号に掲げるもののほか、労働者の放射線による障害を防止するため必要な措置"
      }
    },
    "41-12(2)": {
      "main": "事業者は、前項の規程を定めたときは、同項各号の事項について関係労働者に周知させなければならない。",
      "enum": {
      }
    },
    "41-13": {
      "main": "事業者は、事故由来廃棄物等の処分の業務に係る作業を行うときは、当該作業に関し、次の事項について、労働者の放射線による障害を防止するため必要な規程を定め、これにより作業を行わなければならない。",
      "enum": {
        "1": "事故由来廃棄物等の処分に係る各設備の操作",
        "2": "安全装置及び自動警報装置の調整",
        "3": "作業の方法及び順序",
        "4": "外部放射線による線量当量率及び空気中の放射性物質の濃度の監視に関する措置",
        "5": "天井、床、壁、設備等の表面の汚染の状態の検査及び汚染の除去に関する措置",
        "6": "異常な事態が発生した場合における応急の措置",
        "7": "前各号に掲げるもののほか、労働者の放射線による障害を防止するため必要な措置"
      }
    },
    "41-13(2)": {
      "main": "事業者は、前項の規程を定めたときは、同項各号の事項について関係労働者に周知させなければならない。",
      "enum": {
      }
    },
    "41-14": {
      "main": "事業者（労働安全衛生法\n（以下「法」という。）第十五条第一項\nに規定する元方事業者に該当する者がいる場合にあつては、当該元方事業者に限る。）は、次に掲げる作業を行うときは、あらかじめ、様式第一号による届書を当該事業場の所在地を管轄する労働基準監督署長（以下「所轄労働基準監督署長」という。）に提出しなければならない。",
      "enum": {
        "1": "事故由来廃棄物等に汚染された設備の解体、改造、修理、清掃、点検等を行う場合において、当該設備を分解し、又は当該設備の内部に立ち入る作業",
        "2": "外部放射線による実効線量と空気中の放射性物質による実効線量との合計が一週間につき一ミリシーベルトを超えるおそれのある作業"
      }
    },
    "41-14(2)": {
      "main": "第三条第二項及び第三条の二第三項の規定は、前項第二号に規定する外部放射線による実効線量及び空気中の放射性物質による実効線量の算定について準用する。",
      "enum": {
      }
    },
    "42": {
      "main": "事業者は、次の各号のいずれかに該当する事故が発生したときは、その事故によつて受ける実効線量が十五ミリシーベルトを超えるおそれのある区域から、直ちに、労働者を退避させなければならない。",
      "enum": {
        "1": "第三条の二第項の規定により設けられた遮へい物が放射性物質の取扱い中に破損した場合又は放射線の照射中に破損し、かつ、その照射を直ちに停止することが困難な場合",
        "2": "第三条の第一項の規定により設けられた局所排気装置又は発散源を密閉する設備が故障、破損等によりその機能を失つた場合",
        "3": "放射性物質が多量にもれ、こぼれ、又は逸散した場合",
        "4": "放射性物質を装備している機器の放射線源が線源容器から脱落した場合又は放射線源送出し装置若しくは放射線源の位置を調整する遠隔操作装置の故障により線源容器の外に送り出した放射線源を線源容器に収納することができなくなつた場合",
        "5": "前各号に掲げる場合のほか、不測の事態が生じた場合"
      }
    },
    "42(2)": {
      "main": "事業者は、前項の区域を標識によつて明示しなければならない。",
      "enum": {
      }
    },
    "42(3)": {
      "main": "事業者は、労働者を第一項の区域に立ち入らせてはならない。ただし、緊急作業に従事させる労働者については、この限りでない。",
      "enum": {
      }
    },
    "43": {
      "main": "事業者は、前条第一項各号のいずれかに該当する事故が発生したときは、速やかに、その旨を所轄労働基準監督署長に報告しなければならない。",
      "enum": {
      }
    },
    "44": {
      "main": "事業者は、次の各号のいずれかに該当する労働者に、速やかに、医師の診察又は処置を受けさせなければならない。",
      "enum": {
        "1": "第四十二条第項各号のいずれかに該当する事故が発生したとき同項の区域内にいた者",
        "2": "第四条第一項又は第五条に規定する限度を超えて実効線量又は等価線量を受けた者",
        "3": "放射性物質を誤つて吸入摂取し、又は経口摂取した者",
        "4": "洗身等により汚染を別表第三に掲げる限度の十分の一（第十一条の十第二項に規定する場合にあつては、別表第三に掲げる限度）以下にすることができない者",
        "5": "傷創部が汚染された者"
      }
    },
    "44(2)": {
      "main": "事業者は、前項各号のいずれかに該当する労働者があるときは、速やかに、その旨を所轄労働基準監督署長に報告しなければならない。",
      "enum": {
      }
    },
    "45": {
      "main": "事業者は、第四十二条第一項各号のいずれかに該当する事故が発生し、同項の区域が生じたときは、労働者がその区域内にいたことによつて、又は緊急作業に従事したことによつて受けた実効線量、目の水晶体及び皮膚の等価線量並びに次の事項を記録し、これを五年間保存しなければならない。",
      "enum": {
        "1": "事故の発生した日時及び場所",
        "2": "事故の原因及び状況",
        "3": "放射線による障害の発生状況",
        "4": "事業者が採つた応急の措置"
      }
    },
    "45(2)": {
      "main": "事業者は、前項に規定する労働者で、同項の実効線量又は等価線量が明らかでないものについては、第四十二条第一項の区域内の必要な場所ごとの外部放射線による線量当量率、空気中の放射性物質の濃度又は放射性物質の表面密度を放射線測定器を用いて測定し、その結果に基づいて、計算により前項の実効線量又は等価線量を算出しなければならない。",
      "enum": {
      }
    },
    "45(3)": {
      "main": "前項の線量当量率は、放射線測定器を用いて測定することが著しく困難なときは、同項の規定にかかわらず、計算により算出することができる。",
      "enum": {
      }
    },
    "46": {
      "main": "事業者は、令第六条第五号\nに掲げる作業については、エツクス線作業主任者免許を受けた者のうちから、管理区域ごとに、エツクス線作業主任者を選任しなければならない。",
      "enum": {
      }
    },
    "47": {
      "main": "事業者は、エックス線作業主任者に次の事項を行わせなければならない。",
      "enum": {
        "1": "第三条第項又は第十八条第四項の標識がこれらの規定に適合して設けられるように措置すること。",
        "2": "第十条第一項の照射筒若しくはしぼり又は第十一条のろ過板が適切に使用されるように措置すること。",
        "3": "第十二条各号若しくは第十条各号に掲げる措置又は第十八条の二に規定する措置を講ずること。",
        "4": "前二号に掲げるもののほか、放射線業務従事者の受ける線量ができるだけ少なくなるように照射条件等を調整すること。",
        "5": "第十七条第一項の措置がその規定に適合して講じられているかどうかについて点検すること。",
        "6": "照射開始前及び照射中、第十八条第一項の場所に労働者が立ち入つていないことを確認すること。",
        "7": "第八条第三項の放射線測定器が同項の規定に適合して装着されているかどうかについて点検すること。"
      }
    },
    "48": {
      "main": "エックス線作業主任者免許は、エックス線作業主任者免許試験に合格した者のほか次の者に対し、都道府県労働局長が与えるものとする。",
      "enum": {
        "1": "診療放射線技師法\n（昭和二十六年法律第二百二十六号）第三条第項\nの免許を受けた者",
        "2": "核原料物質、核燃料物質及び原子炉の規制に関する法律第四十一条第一項\nの原子炉主任技術者免状の交付を受けた者",
        "3": "放射性同位元素等による放射線障害の防止に関する法律第十五条第一項\nの第一種放射線取扱主任者免状の交付を受けた者"
      }
    },
    "49": {
      "main": "エツクス線作業主任者免許に係る法第七十二条第二項第二号\nの厚生労働省令で定める者は、満十八歳に満たない者とする。",
      "enum": {
      }
    },
    "50": {
      "main": "エツクス線作業主任者免許試験は、次の試験科目について、学科試験によつて行なう。",
      "enum": {
        "1": "エツクス線の管理に関する知識",
        "2": "エツクス線の測定に関する知識",
        "3": "エツクス線の生体に与える影響に関する知識",
        "4": "関係法令"
      }
    },
    "51": {
      "main": "都道府県労働局長は、次の各号に掲げる者に対し、エックス線作業主任者免許試験の試験科目のうち、それぞれ当該各号に定める試験科目を免除することができる。",
      "enum": {
        "1": "放射性同位元素等による放射線障害の防止に関する法律第三十五条第項\nの第二種放射線取扱主任者免状の交付を受けた者　前条第二号及び第三号に掲げる試験科目",
        "2": "ガンマ線透過写真撮影作業主任者免許試験に合格した者　前条第三号に掲げる試験科目"
      }
    },
    "52": {
      "main": "労働安全衛生規則\n（昭和四十七年労働省令第三十二号。以下「安衛則」という。）第七十一条\n及び前二条に定めるもののほか、エツクス線作業主任者免許試験の実施について必要な事項は、厚生労働大臣が定める。",
      "enum": {
      }
    },
    "52-2": {
      "main": "事業者は、令第六条第五号の二\nに掲げる作業については、ガンマ線透過写真撮影作業主任者免許を受けた者のうちから、管理区域ごとに、ガンマ線透過写真撮影作業主任者を選任しなければならない。",
      "enum": {
      }
    },
    "52-3": {
      "main": "事業者は、ガンマ線透過写真撮影作業主任者に次の事項を行わせなければならない。",
      "enum": {
        "1": "第三条第項又は第十八条第四項の標識がこれらの規定に適合して設けられるように措置すること。",
        "2": "作業の開始前に、放射線源送出し装置又は放射線源の位置を調整する遠隔操作装置の機能の点検を行うこと。",
        "3": "伝送管の移動が第十八条の四第一号の規定に適合して行われているかどうか及び放射線源の取出しが第十八条のの規定に適合して行われているかどうかについて確認すること。",
        "4": "照射開始前及び照射中に、第十八条第一項の場所に労働者が立ち入つていないことを確認すること。",
        "5": "第十七条第一項の措置が同項の規定に適合して講じられているかどうか及び第八条第三項の放射線測定器が同項の規定に適合して装着されているかどうかについて点検すること。",
        "6": "第十八条の二の措置を講ずること。",
        "7": "第十八条の四第二号の措置を講ずること。",
        "8": "前二号に掲げるもののほか、放射線業務従事者の受ける線量ができるだけ少なくなるように照射条件等を調整すること。",
        "9": "作業中、放射線測定器を用いて放射線源の位置、遮へいの状況等について点検すること。",
        "10": "第九条第一項の点検をすること。",
        "11": "第四十二条第一項第四号に掲げる事故が発生した場合、同条に定める措置を講じ、かつ、当該事故が発生した旨を事業者に報告すること。",
        "12": "第四条第一項第四号に掲げる事故が発生した場合において、放射線源を線源容器その他の容器に収納する作業を行うときは、第十八条の十の措置を講じ、かつ、鉗子等を使用させることにより当該作業に従事する労働者と放射線源との間に適当な距離を設けること。"
      }
    },
    "52-4": {
      "main": "ガンマ線透過写真撮影作業主任者免許は、ガンマ線透過写真撮影作業主任者免許試験に合格した者のほか、次の者に対し、都道府県労働局長が与えるものとする。",
      "enum": {
        "1": "診療放射線技師法第三条第項\nの免許を受けた者",
        "2": "核原料物質、核燃料物質及び原子炉の規制に関する法律第四十一条第一項\nの原子炉主任技術者免状の交付を受けた者",
        "3": "放射性同位元素等による放射線障害の防止に関する法律第十五条第一項\nの第一種放射線取扱主任者免状又は第二種放射線取扱主任者免状の交付を受けた者"
      }
    }
  },
  "title": "電離放射線障害防止規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "管理区域並びに線量の限度及び測定",
      "art": "3~9"
    },
    "第3章": {
      "title": "外部放射線の防護",
      "art": "10~21"
    },
    "第4章": {
      "title": "汚染の防止",
      "第1節": {
        "title": "放射性物質",
        "art": "事故由来放射性物質を除く。に係る汚染の防止"
      },
      "第2節": {
        "title": "事故由来放射性物質に係る汚染の防止",
        "art": "41-3~41-10"
      }
    },
    "第4-2章": {
      "title": "特別な作業の管理",
      "art": "41-11~41-14"
    },
    "第5章": {
      "title": "緊急措置",
      "art": "42~45"
    },
    "第6章": {
      "title": "エツクス線作業主任者及びガンマ線透過写真撮影作業主任者",
      "art": "46~52-4"
    },
    "第6-2章": {
      "title": "特別の教育",
      "art": "52-5~52-8"
    },
    "第7章": {
      "title": "作業環境測定",
      "art": "53~55"
    },
    "第8章": {
      "title": "健康診断",
      "art": "56~59"
    },
    "第9章": {
      "title": "指定緊急作業従事者等に係る記録等の提出",
      "art": "59-2"
    },
    "第10章": {
      "title": "雑則",
      "art": "60~62"
    }
  }
}