{
  "body": {
    "1": {
      "main": "道路運送車両法\n（昭和二十六年法律第百八十五号。以下「法」という。）第七十六条の十第一項\nの認可を受けようとする者は、次に掲げる事項を記載した申請書に、定款並びに役員となるべき者の氏名、住所及び経歴を記載した書面並びに事業計画書を添えて国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "発起人の氏名、住所及び経歴",
        "2": "軽自動車検査協会（以下「協会」という。）を設立しようとする時期",
        "3": "設立しようとする協会の名称",
        "4": "設立の認可を申請するまでの経過の概要"
      }
    },
    "2": {
      "main": "法第七十六条の十第三項\nの国土交通省令で定める事業計画書に記載すべき事項は、次に掲げる事項とする。",
      "enum": {
        "1": "法第七十六条の二十七第項\n各号に掲げる業務の開始の時期",
        "2": "法第七十六条の十七第一項\n各号に掲げる業務に関する計画の概要",
        "3": "資金の調達方法及び使途",
        "4": "協会の組織",
        "5": "その他必要な事項"
      }
    },
    "3": {
      "main": "協会は、法第七十六条の十五第二項\nの認可を受けようとするときは、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "変更しようとする事項",
        "2": "変更を必要とする理由"
      }
    },
    "4": {
      "main": "協会は、法第七十六条の二十第一項\nの役員の選任の認可を受けようとするときは、役員として選任しようとする者の氏名、住所及び経歴を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "協会は、法第七十六条の二十第一項\nの役員の解任の認可を受けようとするときは、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "解任しようとする役員の氏名及び住所",
        "2": "解任を必要とする理由"
      }
    },
    "5": {
      "main": "役員は、法第七十六条の二十一\nただし書の承認を受けようとするときは、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "その役員となろうとする営利を目的とする団体の名称及び事業内容又はその従事しようとする営利事業の名称及び内容",
        "2": "兼職の期間並びに執務の場所及び方法",
        "3": "兼職を必要とする理由"
      }
    },
    "6": {
      "main": "理事長は、法第七十六条の二十三第三項\nの認可を受けようとするときは、評議員として任命しようとする者の氏名、住所及び経歴を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "協会は、法第七十六条の二十七第二項\nの認可を受けようとするときは、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "当該業務の内容",
        "2": "当該業務を行なうことを必要とする理由",
        "3": "当該業務の実施計画の概要",
        "4": "当該業務の収支の見込み",
        "5": "当該業務を行なうために必要とする資金の額及びその調達方法"
      }
    },
    "8": {
      "main": "協会は、法第七十六条の二十八第一項\n後段の規定による認可を受けようとするときは、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "変更しようとする事項",
        "2": "変更を必要とする理由"
      }
    },
    "9": {
      "main": "法第七十六条の二十八第二項\nの国土交通省令で定める業務方法書に記載すべき事項は、次に掲げる事項とする。",
      "enum": {
        "1": "軽自動車の検査に関する事項",
        "2": "検査対象軽自動車に係る自動車重量税の納付の確認及び税額の認定に関する事項",
        "3": "検査対象軽自動車に係る軽自動車税の納付の確認に関する事項",
        "4": "検査対象軽自動車に係る自動車損害賠償責任保険の契約又は自動車損害賠償責任共済の契約の締結の確認に関する事項",
        "5": "その他協会の業務に関し必要な事項"
      }
    },
    "10": {
      "main": "協会は、法第七十六条の二十九\n後段の規定による届出をしようとするときは、次に掲げる事項を記載した届出書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "変更後の事務所の所在地及び当該事務所において軽自動車の検査事務を開始する日",
        "2": "変更を必要とする理由"
      }
    },
    "11": {
      "main": "協会は、法第七十六条の三十第一項\n後段の規定による認可を受けようとするときは、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "変更しようとする事項",
        "2": "変更を必要とする理由"
      }
    },
    "12": {
      "main": "法第七十六条の三十第三項\nの国土交通省令で定める検査事務規程で定めるべき事項は、次に掲げる事項とする。",
      "enum": {
        "1": "検査の申請の受理に関する事項",
        "2": "検査の種別ごとの検査の実施方法に関する事項",
        "3": "車両番号の指定に関する事項",
        "4": "自動車検査証、自動車検査証返納証明書、輸出予定届出証明書、自動車予備検査証、限定自動車検査証及び検査記録事項等証明書の交付、記入、返納及び再交付に関する事項",
        "5": "検査標章及び臨時検査合格標章の交付及び再交付に関する事項",
        "6": "軽自動車検査ファイルの記録に関する事項",
        "7": "その他軽自動車の検査事務の実施に関し必要な事項"
      }
    },
    "13": {
      "main": "法第七十六条の三十一\nの国土交通省令で定める検査設備の基準は、次のとおりとする。",
      "enum": {
        "1": "軽自動車の検査をするために必要な屋内検査場及び検査をする軽自動車を時的に収容することができる敷地を有すること。",
        "2": "軽自動車を検査することができる自動車検査用機械器具であつて、次に掲げるものを備えていること。イ　サイドスリップ・テスタ\nロ　ブレーキ・テスタ\nハ　速度計試験機\nニ　前照灯試験機\nホ　一酸化炭素測定器\nヘ　炭化水素測定器\nト　音量計\nチ　重量計"
      }
    },
    "13(2)": {
      "main": "前項第二号の自動車検査用機械器具は、道路運送車両法施行規則\n（昭和二十六年運輸省令第七十四号）第五十七条第一項第四号\nの国土交通大臣が定める技術上の基準に適合するものでなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "法第七十六条の三十二第二項\nの国土交通省令で定める軽自動車検査員の要件は、次の各号のいずれかに該当することとする。",
      "enum": {
        "1": "法第七十四条第項\nの自動車検査官の経験を有すること。",
        "2": "自動車検査独立行政法人法\n（平成十一年法律第百十八号）第十五条\nの審査事務を実施する者として自動車の審査業務の経験を有すること。",
        "3": "法第五章\nの規定による自動車の検査の業務（自動車検査独立行政法人が行う審査業務を含む。以下「自動車の検査業務」という。）について五年以上の経験を有すること。",
        "4": "学校教育法\n（昭和二十二年法律第二十六号）による高等学校（旧中等学校令（昭和十八年勅令第三十六号）による学校を含む。）又は中等教育学校を卒業し、かつ、自動車の検査業務について三年以上の経験を有すること。",
        "5": "学校教育法\nによる大学（旧大学令（大正七年勅令第三百八十八号）による大学を含む。）又は高等専門学校（旧専門学校令（明治三十六年勅令第六十一号）による専門学校を含む。）において機械に関する学科を修め、これを卒業し、かつ、自動車の検査業務について一年以上の経験を有すること。",
        "6": "国土交通大臣が前各号のいずれかに該当する者と同等以上の知識及び経験を有すると認めた者であること。"
      }
    },
    "15": {
      "main": "協会は、法第七十六条の三十二第三項\n前段の規定による届出をしようとするときは、次に掲げる事項を記載した届出書を国土交通大臣に提出しなければならない。",
      "enum": {
        "1": "軽自動車検査員の氏名及び生年月日",
        "2": "軽自動車検査員の選任に係る軽自動車の検査事務を行なう事務所の所在地",
        "3": "前条各号に掲げる要件のうち第一号の者が該当するもの"
      }
    },
    "15(2)": {
      "main": "前項の届出書には、同項第一号の者が前条各号の一に該当すること及び法第七十六条の三十二第五項\nの者に該当しないことを信じさせるに足る書面を添附しなければならない。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "協会は、第一項第一号及び第二号に掲げる事項に変更があつたときは、その日から十五日以内に、その旨を国土交通大臣に届け出なければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "法第七十六条の四十第二項\nの証票は、別記様式による。",
      "enum": {
      }
    },
    "17": {
      "main": "国土交通大臣は、協会の業務の円滑な運営が図られるように、適当と認める人的及び技術的援助をする等必要な配慮を加えるものとする。",
      "enum": {
      }
    }
  },
  "title": "軽自動車検査協会に関する省令",
  "cont": {
  }
}