{
  "body": {
    "1": {
      "main": "労働安全衛生法\n（以下「法」という。）第五条第一項\nの規定による代表者の選定は、出資の割合その他工事施行に当たつての責任の程度を考慮して行なわなければならない。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "法第五条第一項\nの規定による届出をしようとする者は、当該届出に係る仕事の開始の日の十四日前までに、様式第一号による届書を、当該仕事が行われる場所を管轄する都道府県労働局長に提出しなければならない。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "法第五条第三項\nの規定による届出をしようとする者は、代表者の変更があつた後、遅滞なく、様式第一号による届書を前項の都道府県労働局長に提出しなければならない。",
      "enum": {
      }
    },
    "1(4)": {
      "main": "前二項の規定による届書の提出は、当該仕事が行なわれる場所を管轄する労働基準監督署長を経由して行なうものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第十条第一項\nの規定による総括安全衛生管理者の選任は、総括安全衛生管理者を選任すべき事由が発生した日から十四日以内に行なわなければならない。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "事業者は、総括安全衛生管理者を選任したときは、遅滞なく、様式第三号による報告書を、当該事業場の所在地を管轄する労働基準監督署長（以下「所轄労働基準監督署長」という。）に提出しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "事業者は、総括安全衛生管理者が旅行、疾病、事故その他やむを得ない事由によつて職務を行なうことができないときは、代理者を選任しなければならない。",
      "enum": {
      }
    },
    "3-2": {
      "main": "法第十条第一項第五号\nの厚生労働省令で定める業務は、次のとおりとする。",
      "enum": {
        "1": "安全衛生に関する方針の表明に関すること。",
        "2": "法第二十八条の二第一項\nの危険性又は有害性等の調査及びその結果に基づき講ずる措置に関すること。",
        "3": "安全衛生に関する計画の作成、実施、評価及び改善に関すること。"
      }
    },
    "4": {
      "main": "法第十一条第一項\nの規定による安全管理者の選任は、次に定めるところにより行わなければならない。",
      "enum": {
        "1": "安全管理者を選任すべき事由が発生した日から十四日以内に選任すること。",
        "2": "その事業場に専属の者を選任すること。ただし、二人以上の安全管理者を選任する場合において、当該安全管理者の中に次条第二号に掲げる者がいるときは、当該者のうち一人については、この限りでない。",
        "3": "化学設備（労働安全衛生法施行令\n（以下「令」という。）第九条の三第一号\nに掲げる化学設備をいう。以下同じ。）のうち、発熱反応が行われる反応器等異常化学反応又はこれに類する異常な事態により爆発、火災等を生ずるおそれのあるもの（配管を除く。以下「特殊化学設備」という。）を設置する事業場であつて、当該事業場の所在地を管轄する都道府県労働局長（以下「所轄都道府県労働局長」という。）が指定するもの（以下「指定事業場」という。）にあつては、当該都道府県労働局長が指定する生産施設の単位について、操業中、常時、法第十条第一項\n各号の業務のうち安全に係る技術的事項を管理するのに必要な数の安全管理者を選任すること。",
        "4": "次の表の中欄に掲げる業種に応じて、常時同表の下欄に掲げる数以上の労働者を使用する事業場にあつては、その事業場全体について法第十条第一項\n各号の業務のうち安全に係る技術的事項を管理する安全管理者のうち少なくとも一人を専任の安全管理者とすること。ただし、同表四の項の業種にあつては、過去三年間の労働災害による休業一日以上の死傷者数の合計が百人を超える事業場に限る。\n\n\n一\n\n建設業有機化学工業製品製造業石油製品製造業\n\n三百人\n\n\n\n\n二\n\n無機化学工業製品製造業化学肥料製造業道路貨物運送業港湾運送業\n\n五百人\n\n\n\n\n三\n\n紙・パルプ製造業鉄鋼業造船業\n\n千人\n\n\n\n\n四\n\n令第二条第一号及び第二号に掲げる業種（一の項から三の項までに掲げる業種を除く。）\n\n二千人"
      }
    },
    "4(2)": {
      "main": "第二条第二項及び第三条の規定は、安全管理者について準用する。",
      "enum": {
      }
    },
    "5": {
      "main": "法第十一条第一項\nの厚生労働省令で定める資格を有する者は、次のとおりとする。",
      "enum": {
        "1": "次のいずれかに該当する者で、法第十条第一項\n各号の業務のうち安全に係る技術的事項を管理するのに必要な知識についての研修であつて厚生労働大臣が定めるものを修了したものイ　学校教育法\n（昭和二十二年法律第二十六号）による大学（旧大学令（大正七年勅令第三百八十八号\n）による大学を含む。以下同じ。）又は高等専門学校（旧専門学校令（明治三十六年勅令第六十一号\n）による専門学校を含む。以下同じ。）における理科系統の正規の課程を修めた者（独立行政法人大学評価・学位授与機構（以下「大学評価・学位授与機構」という。）により学士の学位を授与された者（当該課程を修めた者に限る。）又はこれと同等以上の学力を有すると認められる者を含む。第十八条の四第一号において同じ。）で、その後二年以上産業安全の実務に従事した経験を有するもの\nロ　学校教育法\nによる高等学校（旧中等学校令（昭和十八年勅令第三十六号\n）による中等学校を含む。以下同じ。）又は中等教育学校において理科系統の正規の学科を修めて卒業した者で、その後四年以上産業安全の実務に従事した経験を有するもの",
        "2": "労働安全コンサルタント",
        "3": "前二号に掲げる者のほか、厚生労働大臣が定める者"
      }
    },
    "6": {
      "main": "安全管理者は、作業場等を巡視し、設備、作業方法等に危険のおそれがあるときは、直ちに、その危険を防止するため必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "事業者は、安全管理者に対し、安全に関する措置をなし得る権限を与えなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法第十二条第一項\nの規定による衛生管理者の選任は、次に定めるところにより行わなければならない。",
      "enum": {
        "1": "衛生管理者を選任すべき事由が発生した日から十四日以内に選任すること。",
        "2": "その事業場に専属の者を選任すること。ただし、二人以上の衛生管理者を選任する場合において、当該衛生管理者の中に第十条第三号に掲げる者がいるときは、当該者のうち一人については、この限りでない。",
        "3": "次に掲げる業種の区分に応じ、それぞれに掲げる者のうちから選任すること。イ　農林畜水産業、鉱業、建設業、製造業（物の加工業を含む。）、電気業、ガス業、水道業、熱供給業、運送業、自動車整備業、機械修理業、医療業及び清掃業　第一種衛生管理者免許若しくは衛生工学衛生管理者免許を有する者又は第十条各号に掲げる者\nロ　その他の業種　第一種衛生管理者免許、第二種衛生管理者免許若しくは衛生工学衛生管理者免許を有する者又は第十条各号に掲げる者",
        "4": "次の表の上欄に掲げる事業場の規模に応じて、同表の下欄に掲げる数以上の衛生管理者を選任すること。\n\n\n事業場の規模（常時使用する労働者数）\n\n衛生管理者数\n\n\n\n\n五十人以上二百人以下\n\n一人\n\n\n\n\n二百人を超え五百人以下\n\n二人\n\n\n\n\n五百人を超え千人以下\n\n三人　\n\n\n\n\n千人を超え二千人以下\n\n四人\n\n\n\n\n二千人を超え三千人以下\n\n五人\n\n\n\n\n三千人を超える場合\n\n六人",
        "5": "次に掲げる事業場にあつては、衛生管理者のうち少なくとも一人を専任の衛生管理者とすること。イ　常時千人を超える労働者を使用する事業場\nロ　常時五百人を超える労働者を使用する事業場で、坑内労働又は労働基準法施行規則\n（昭和二十二年厚生省令第二十三号）第十八条\n各号に掲げる業務に常時三十人以上の労働者を従事させるもの",
        "6": "常時五百人を超える労働者を使用する事業場で、坑内労働又は労働基準法施行規則第十八条第一号\n、第三号から第五号まで若しくは第九号に掲げる業務に常時三十人以上の労働者を従事させるものにあつては、衛生管理者のうち一人を衛生工学衛生管理者免許を受けた者のうちから選任すること。"
      }
    },
    "7(2)": {
      "main": "第二条第二項及び第三条の規定は、衛生管理者について準用する。",
      "enum": {
      }
    },
    "8": {
      "main": "事業者は、前条第一項の規定により衛生管理者を選任することができないやむを得ない事由がある場合で、所轄都道府県労働局長の許可を受けたときは、同項の規定によらないことができる。",
      "enum": {
      }
    },
    "9": {
      "main": "都道府県労働局長は、必要であると認めるときは、地方労働審議会の議を経て、衛生管理者を選任することを要しない二以上の事業場で、同一の地域にあるものについて、共同して衛生管理者を選任すべきことを勧告することができる。",
      "enum": {
      }
    },
    "10": {
      "main": "法第十二条第一項\nの厚生労働省令で定める資格を有する者は、次のとおりとする。",
      "enum": {
        "1": "医師",
        "2": "歯科医師",
        "3": "労働衛生コンサルタント",
        "4": "前三号に掲げる者のほか、厚生労働大臣の定める者"
      }
    },
    "11": {
      "main": "衛生管理者は、少なくとも毎週一回作業場等を巡視し、設備、作業方法又は衛生状態に有害のおそれがあるときは、直ちに、労働者の健康障害を防止するため必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "事業者は、衛生管理者に対し、衛生に関する措置をなし得る権限を与えなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "事業者は、第七条第一項第六号の規定により選任した衛生管理者に、法第十条第一項\n各号の業務のうち衛生に係る技術的事項で衛生工学に関するものを管理させなければならない。",
      "enum": {
      }
    },
    "12-2": {
      "main": "法\nの厚生労働省令で定める規模の事業場は、常時十人以上五十人未満の労働者を使用する事業場とする。",
      "enum": {
      }
    },
    "12-3": {
      "main": "法第十二条の二\nの規定による安全衛生推進者又は衛生推進者（以下「安全衛生推進者等」という。）の選任は、都道府県労働局長の登録を受けた者が行う講習を修了した者その他法第十条第一項\n各号の業務（衛生推進者にあつては、衛生に係る業務に限る。）を担当するため必要な能力を有すると認められる者のうちから、次に定めるところにより行わなければならない。",
      "enum": {
        "1": "安全衛生推進者等を選任すべき事由が発生した日から十四日以内に選任すること。",
        "2": "その事業場に専属の者を選任すること。ただし、労働安全コンサルタント、労働衛生コンサルタントその他厚生労働大臣が定める者のうちから選任するときは、この限りでない。"
      }
    },
    "12-3(2)": {
      "main": "次に掲げる者は、前項の講習の講習科目（安全衛生推進者に係るものに限る。）のうち厚生労働大臣が定めるものの免除を受けることができる。",
      "enum": {
        "1": "第五条各号に掲げる者",
        "2": "第十条各号に掲げる者"
      }
    },
    "12-4": {
      "main": "事業者は、安全衛生推進者等を選任したときは、当該安全衛生推進者等の氏名を作業場の見やすい箇所に掲示する等により関係労働者に周知させなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "法第一項\nの規定による産業医の選任は、次に定めるところにより行なわなければならない。",
      "enum": {
        "1": "産業医を選任すべき事由が発生した日から十四日以内に選任すること。",
        "2": "常時千人以上の労働者を使用する事業場又は次に掲げる業務に常時五百人以上の労働者を従事させる事業場にあつては、その事業場に専属の者を選任すること。イ　多量の高熱物体を取り扱う業務及び著しく暑熱な場所における業務\nロ　多量の低温物体を取り扱う業務及び著しく寒冷な場所における業務\nハ　ラジウム放射線、エツクス線その他の有害放射線にさらされる業務\nニ　土石、獣毛等のじんあい又は粉末を著しく飛散する場所における業務\nホ　異常気圧下における業務\nヘ　さく岩機、鋲打機等の使用によつて、身体に著しい振動を与える業務\nト　重量物の取扱い等重激な業務\nチ　ボイラー製造等強烈な騒音を発する場所における業務\nリ　坑内における業務\nヌ　深夜業を含む業務\nル　水銀、砒素、黄りん、弗化水素酸、塩酸、硝酸、硫酸、青酸、か性アルカリ、石炭酸その他これらに準ずる有害物を取り扱う業務\nヲ　鉛、水銀、クロム、砒素、黄りん、弗化水素、塩素、塩酸、硝酸、亜硫酸、硫酸、一酸化炭素、二硫化炭素、青酸、ベンゼン、アニリンその他これらに準ずる有害物のガス、蒸気又は粉じんを発散する場所における業務\nワ　病原体によつて汚染のおそれが著しい業務\nカ　その他厚生労働大臣が定める業務",
        "3": "常時三千人をこえる労働者を使用する事業場にあつては、二人以上の産業医を選任すること。"
      }
    },
    "13(2)": {
      "main": "第二条第二項の規定は、産業医について準用する。ただし、学校保健安全法\n（昭和三十三年法律第五十六号）第二十三条\n（就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n（平成十八年法律第七十七号。以下この項及び第四十四条の二第一項において「認定こども園法」という。）第二十七条\nにおいて準用する場合を含む。）の規定により任命し、又は委嘱された学校医で、当該学校（同条\nにおいて準用する場合にあつては、認定こども園法第二条第七項\nに規定する幼保連携型認定こども園）において産業医の職務を行うこととされたものについては、この限りでない。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "第八条の規定は、産業医について準用する。この場合において、同条中「前条第一項」とあるのは、「第十三条第一項」と読み替えるものとする。",
      "enum": {
      }
    },
    "14": {
      "main": "法第十三条第一項\nの厚生労働省令で定める事項は、次の事項で医学に関する専門的知識を必要とするものとする。",
      "enum": {
        "1": "健康診断及び面接指導等（法第六十六条の八第一項\nに規定する面接指導（以下「面接指導」という。）及び法第六十六条の九\nに規定する必要な措置をいう。）の実施並びにこれらの結果に基づく労働者の健康を保持するための措置に関すること。",
        "2": "作業環境の維持管理に関すること。",
        "3": "作業の管理に関すること。",
        "4": "前三号に掲げるもののほか、労働者の健康管理に関すること。",
        "5": "健康教育、健康相談その他労働者の健康の保持増進を図るための措置に関すること。",
        "6": "衛生教育に関すること。",
        "7": "労働者の健康障害の原因の調査及び再発防止のための措置に関すること。"
      }
    },
    "14(2)": {
      "main": "法第十三条第二項\nの厚生労働省令で定める要件を備えた者は、次のとおりとする。",
      "enum": {
        "1": "法第十三条第一項\nに規定する労働者の健康管理等（以下「労働者の健康管理等」という。）を行うのに必要な医学に関する知識についての研修であつて厚生労働大臣の指定する者（法人に限る。）が行うものを修了した者",
        "2": "産業医の養成等を行うことを目的とする医学の正規の課程を設置している産業医科大学その他の大学であつて厚生労働大臣が指定するものにおいて当該課程を修めて卒業した者であつて、その大学が行う実習を履修したもの",
        "3": "労働衛生コンサルタント試験に合格した者で、その試験の区分が保健衛生であるもの",
        "4": "学校教育法\nによる大学において労働衛生に関する科目を担当する教授、准教授又は講師（常時勤務する者に限る。）の職にあり、又はあつた者",
        "5": "前各号に掲げる者のほか、厚生労働大臣が定める者"
      }
    },
    "14(3)": {
      "main": "産業医は、第一項各号に掲げる事項について、総括安全衛生管理者に対して勧告し、又は衛生管理者に対して指導し、若しくは助言することができる。",
      "enum": {
      }
    },
    "14(4)": {
      "main": "事業者は、産業医が法第十三条第三項\nの規定による勧告をしたこと又は前項の規定による勧告、指導若しくは助言をしたことを理由として、産業医に対し、解任その他不利益な取扱いをしないようにしなければならない。",
      "enum": {
      }
    },
    "14(5)": {
      "main": "事業者は、令第二十二条第三項\nの業務に常時五十人以上の労働者を従事させる事業場については、第一項各号に掲げる事項のうち当該労働者の歯又はその支持組織に関する事項について、適時、歯科医師の意見を聴くようにしなければならない。",
      "enum": {
      }
    },
    "14(6)": {
      "main": "前項の事業場の労働者に対して法第六十六条第三項\nの健康診断を行なつた歯科医師は、当該事業場の事業者又は総括安全衛生管理者に対し、当該労働者の健康障害（歯又はその支持組織に関するものに限る。）を防止するため必要な事項を勧告することができる。",
      "enum": {
      }
    },
    "15": {
      "main": "産業医は、少なくとも毎月一回作業場等を巡視し、作業方法又は衛生状態に有害のおそれがあるときは、直ちに、労働者の健康障害を防止するため必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "事業者は、産業医に対し、前条第一項に規定する事項をなし得る権限を与えなければならない。",
      "enum": {
      }
    },
    "15-2": {
      "main": "法第十三条の二\nの厚生労働省令で定める者は、労働者の健康管理等を行うのに必要な知識を有する保健師とする。",
      "enum": {
      }
    },
    "15-2(2)": {
      "main": "事業者は、法第十三条第一項\nの事業場以外の事業場について、法第十三条の二\nに規定する者に労働者の健康管理等の全部又は一部を行わせるに当たつては、労働者の健康管理等を行う同条\nに規定する医師の選任、国が法第十九条の三\nに規定する援助として行う労働者の健康管理等に係る業務についての相談その他の必要な援助の事業の利用等に努めるものとする。",
      "enum": {
      }
    },
    "16": {
      "main": "法第十四条\nの規定による作業主任者の選任は、別表第一の上欄に掲げる作業の区分に応じて、同表の中欄に掲げる資格を有する者のうちから行なうものとし、その作業主任者の名称は、同表の下欄に掲げるとおりとする。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "事業者は、令第六条第十七号\nの作業のうち、高圧ガス保安法\n（昭和二十六年法律第二百四号）、ガス事業法\n（昭和二十九年法律第五十一号）又は電気事業法\n（昭和三十九年法律第百七十号）の適用を受ける第一種圧力容器の取扱いの作業については、前項の規定にかかわらず、ボイラー及び圧力容器安全規則\n（昭和四十七年労働省令第三十三号。以下「ボイラー則」という。）の定めるところにより、特定第一種圧力容器取扱作業主任者免許を受けた者のうちから第一種圧力容器取扱作業主任者を選任することができる。",
      "enum": {
      }
    },
    "17": {
      "main": "事業者は、別表第一の上欄に掲げる一の作業を同一の場所で行なう場合において、当該作業に係る作業主任者を二人以上選任したときは、それぞれの作業主任者の職務の分担を定めなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "事業者は、作業主任者を選任したときは、当該作業主任者の氏名及びその者に行なわせる事項を作業場の見やすい箇所に掲示する等により関係労働者に周知させなければならない。",
      "enum": {
      }
    },
    "18-2": {
      "main": "令第七条第二項第一号\nの厚生労働省令で定める場所は、人口が集中している地域内における道路上若しくは道路に隣接した場所又は鉄道の軌道上若しくは軌道に隣接した場所とする。",
      "enum": {
      }
    },
    "18-3": {
      "main": "法第十五条の二第一項\nの規定による元方安全衛生管理者の選任は、その事業場に専属の者を選任して行わなければならない。",
      "enum": {
      }
    },
    "18-4": {
      "main": "法第十五条の二第一項\nの厚生労働省令で定める資格を有する者は、次のとおりとする。",
      "enum": {
        "1": "学校教育法\nによる大学又は高等専門学校における理科系統の正規の課程を修めて卒業した者で、その後三年以上建設工事の施工における安全衛生の実務に従事した経験を有するもの",
        "2": "学校教育法\nによる高等学校又は中等教育学校において理科系統の正規の学科を修めて卒業した者で、その後五年以上建設工事の施工における安全衛生の実務に従事した経験を有するもの",
        "3": "前二号に掲げる者のほか、厚生労働大臣が定める者"
      }
    },
    "18-5": {
      "main": "事業者は、元方安全衛生管理者に対し、その労働者及び関係請負人の労働者の作業が同一場所において行われることによつて生ずる労働災害を防止するため必要な措置をなし得る権限を与えなければならない。",
      "enum": {
      }
    },
    "18-6": {
      "main": "法第十五条の三第一項\n及び第二項\nの厚生労働省令で定める労働者の数は、次の各号の仕事の区分に応じ、当該各号に定める数とする。",
      "enum": {
        "1": "令第七条第二項第一号\nの仕事及び主要構造部が鉄骨造又は鉄骨鉄筋コンクリート造である建築物の建設の仕事　常時二十人",
        "2": "前号の仕事以外の仕事　常時五十人"
      }
    },
    "18-6(2)": {
      "main": "建設業に属する事業の仕事を行う事業者であつて、法第十五条第二項\nに規定するところにより、当該仕事を行う場所において、統括安全衛生責任者の職務を行う者を選任し、並びにその者に同条第一項\n又は第三項\n及び同条第四項\nの指揮及び統括管理をさせ、並びに法第十五条の二第一項\nの資格を有する者のうちから元方安全衛生管理者の職務を行う者を選任し、及びその者に同項\nの事項を管理させているもの（法第十五条の三第一項\n又は第二項\nの規定により店社安全衛生管理者を選任しなければならない事業者に限る。）は、当該場所において同条第一項\n又は第二項\nの規定により店社安全衛生管理者を選任し、その者に同条第一項\n又は第二項\nの事項を行わせているものとする。",
      "enum": {
      }
    },
    "18-7": {
      "main": "法第十五条の三第一項\n及び第二項\nの厚生労働省令で定める資格を有する者は、次のとおりとする。",
      "enum": {
        "1": "学校教育法\nによる大学又は高等専門学校を卒業した者（大学評価・学位授与機構により学士の学位を授与された者又はこれと同等以上の学力を有すると認められる者を含む。別表第五第一号の表及び別表第五第一号の二の表において同じ。）で、その後三年以上建設工事の施工における安全衛生の実務に従事した経験を有するもの",
        "2": "学校教育法\nによる高等学校又は中等教育学校を卒業した者（学校教育法施行規則\n（昭和二十二年文部省令第十一号）第百五十条\nに規定する者又はこれと同等以上の学力を有すると認められる者を含む。別表第五第一号の表及び第一号の二の表において同じ。）で、その後五年以上建設工事の施工における安全衛生の実務に従事した経験を有するもの",
        "3": "八年以上建設工事の施工における安全衛生の実務に従事した経験を有する者",
        "4": "前三号に掲げる者のほか、厚生労働大臣が定める者"
      }
    },
    "18-8": {
      "main": "法第十五条の三第一項\n及び第二項\nの厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "少なくとも毎月一回法第十五条の三第一項\n又は第二項\nの労働者が作業を行う場所を巡視すること。",
        "2": "法第十五条の三第一項\n又は第二項\nの労働者の作業の種類その他作業の実施の状況を把握すること。",
        "3": "法第三十条第一項第一号\nの協議組織の会議に随時参加すること。",
        "4": "法第三十条第一項第五号\nの計画に関し同号\nの措置が講ぜられていることについて確認すること。"
      }
    },
    "19": {
      "main": "法第十六条第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "統括安全衛生責任者との連絡",
        "2": "統括安全衛生責任者から連絡を受けた事項の関係者への連絡",
        "3": "前号の統括安全衛生責任者からの連絡に係る事項のうち当該請負人に係るものの実施についての管理",
        "4": "当該請負人がその労働者の作業の実施に関し計画を作成する場合における当該計画と特定元方事業者が作成する法第三十条第一項第五号\nの計画との整合性の確保を図るための統括安全衛生責任者との調整",
        "5": "当該請負人の労働者の行う作業及び当該労働者以外の者の行う作業によつて生ずる法第十五条第一項\nの労働災害に係る危険の有無の確認",
        "6": "当該請負人がその仕事の一部を他の請負人に請け負わせている場合における当該他の請負人の安全衛生責任者との作業間の連絡及び調整"
      }
    },
    "20": {
      "main": "第三条の規定は、統括安全衛生責任者、元方安全衛生管理者、店社安全衛生管理者及び安全衛生責任者について準用する。",
      "enum": {
      }
    },
    "21": {
      "main": "法第十七条第一項第三号\nの労働者の危険の防止に関する重要事項には、次の事項が含まれるものとする。",
      "enum": {
        "1": "安全に関する規程の作成に関すること。",
        "2": "法第二十八条の二第一項\nの危険性又は有害性等の調査及びその結果に基づき講ずる措置のうち、安全に係るものに関すること。",
        "3": "安全衛生に関する計画（安全に係る部分に限る。）の作成、実施、評価及び改善に関すること。",
        "4": "安全教育の実施計画の作成に関すること。",
        "5": "厚生労働大臣、都道府県労働局長、労働基準監督署長、労働基準監督官又は産業安全専門官から文書により命令、指示、勧告又は指導を受けた事項のうち、労働者の危険の防止に関すること。"
      }
    },
    "22": {
      "main": "法第十八条第一項第四号\nの労働者の健康障害の防止及び健康の保持増進に関する重要事項には、次の事項が含まれるものとする。",
      "enum": {
        "1": "衛生に関する規程の作成に関すること。",
        "2": "法第二十八条の二第一項\nの危険性又は有害性等の調査及びその結果に基づき講ずる措置のうち、衛生に係るものに関すること。",
        "3": "安全衛生に関する計画（衛生に係る部分に限る。）の作成、実施、評価及び改善に関すること。",
        "4": "衛生教育の実施計画の作成に関すること。",
        "5": "法第五十七条の三第一項\n及び第五十七条の四第一項\nの規定により行われる有害性の調査並びにその結果に対する対策の樹立に関すること。",
        "6": "法第六十五条第一項\n又は第五項\nの規定により行われる作業環境測定の結果及びその結果の評価に基づく対策の樹立に関すること。",
        "7": "定期に行われる健康診断、法第六十六条第四項\nの規定による指示を受けて行われる臨時の健康診断、法第六十六条の二\nの自ら受けた健康診断及び法に基づく他の省令の規定に基づいて行われる医師の診断、診察又は処置の結果並びにその結果に対する対策の樹立に関すること。",
        "8": "労働者の健康の保持増進を図るため必要な措置の実施計画の作成に関すること。",
        "9": "長時間にわたる労働による労働者の健康障害の防止を図るための対策の樹立に関すること。",
        "10": "労働者の精神的健康の保持増進を図るための対策の樹立に関すること。",
        "11": "厚生労働大臣、都道府県労働局長、労働基準監督署長、労働基準監督官又は労働衛生専門官から文書により命令、指示、勧告又は指導を受けた事項のうち、労働者の健康障害の防止に関すること。"
      }
    },
    "23": {
      "main": "事業者は、安全委員会、衛生委員会又は安全衛生委員会（以下「委員会」という。）を毎月一回以上開催するようにしなければならない。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "前項に定めるもののほか、委員会の運営について必要な事項は、委員会が定める。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "事業者は、委員会の開催の都度、遅滞なく、委員会における議事の概要を次に掲げるいずれかの方法によつて労働者に周知させなければならない。",
      "enum": {
        "1": "常時各作業場の見やすい場所に掲示し、又は備え付けること。",
        "2": "書面を労働者に交付すること。",
        "3": "磁気テープ、磁気ディスクその他これらに準ずる物に記録し、かつ、各作業場に労働者が当該記録の内容を常時確認できる機器を設置すること。"
      }
    },
    "23(4)": {
      "main": "事業者は、委員会における議事で重要なものに係る記録を作成して、これを三年間保存しなければならない。",
      "enum": {
      }
    },
    "23-2": {
      "main": "委員会を設けている事業者以外の事業者は、安全又は衛生に関する事項について、関係労働者の意見を聴くための機会を設けるようにしなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "法第十九条の二第二項\nの規定による指針の公表は、当該指針の名称及び趣旨を官報に掲載するとともに、当該指針を厚生労働省労働基準局及び都道府県労働局において閲覧に供することにより行うものとする。",
      "enum": {
      }
    },
    "24-2": {
      "main": "厚生労働大臣は、事業場における安全衛生の水準の向上を図ることを目的として事業者が一連の過程を定めて行う次に掲げる自主的活動を促進するため必要な指針を公表することができる。",
      "enum": {
        "1": "安全衛生に関する方針の表明",
        "2": "法第二十八条の二第一項\nの危険性又は有害性等の調査及びその結果に基づき講ずる措置",
        "3": "安全衛生に関する目標の設定",
        "4": "安全衛生に関する計画の作成、実施、評価及び改善"
      }
    },
    "24-3": {
      "main": "法第二十五条の二第一項\nに規定する事業者（以下この章において「事業者」という。）は、次の各号に掲げる機械、器具その他の設備（以下「機械等」という。）を備え付けなければならない。ただし、メタン又は硫化水素が発生するおそれのないときは、第二号に掲げるメタン又は硫化水素に係る測定器具については、この限りでない。",
      "enum": {
        "1": "空気呼吸器又は酸素呼吸器（第三項において「空気呼吸器等」という。）",
        "2": "メタン、硫化水素、一酸化炭素及び酸素の濃度を測定するため必要な測定器具",
        "3": "懐中電灯等の携帯用照明器具",
        "4": "前三号に掲げるもののほか、労働者の救護に関し必要な機械等"
      }
    },
    "24-3(2)": {
      "main": "事業者は、前項の機械等については、次の各号の区分に応じ、当該各号に掲げる時までに備え付けなければならない。",
      "enum": {
        "1": "令第九条の二第一号\nに掲げる仕事　出入口からの距離が千メートルの場所において作業を行うこととなる時又はたて坑（通路として用いられるものに限る。）の深さが五十メートルとなる時",
        "2": "令第九条の二第二号\nに掲げる仕事　ゲージ圧力が〇・一メガパスカルの圧気工法による作業を行うこととなる時"
      }
    },
    "24-3(3)": {
      "main": "事業者は、第一項の機械等については、常時有効に保持するとともに、空気呼吸器等については、常時清潔に保持しなければならない。",
      "enum": {
      }
    },
    "24-4": {
      "main": "事業者は、次に掲げる事項についての訓練を行わなければならない。",
      "enum": {
        "1": "前条第一項の機械等の使用方法に関すること。",
        "2": "救急そ生の方法その他の救急処置に関すること。",
        "3": "前二号に掲げるもののほか、安全な救護の方法に関すること。"
      }
    },
    "24-4(2)": {
      "main": "事業者は、前項の訓練については、前条第二項各号の区分に応じ、当該各号に掲げる時までに一回、及びその後一年以内ごとに一回行わなければならない。",
      "enum": {
      }
    },
    "24-4(3)": {
      "main": "事業者は、第一項の訓練を行つたときは、次の事項を記録し、これを三年間保存しなければならない。",
      "enum": {
        "1": "実施年月日",
        "2": "訓練を受けた者の氏名",
        "3": "訓練の内容"
      }
    },
    "24-5": {
      "main": "事業者は、第二十四条の三第二項各号の区分に応じ、当該各号に掲げる時までに、労働者の救護の安全に関し次の事項を定めなければならない。",
      "enum": {
        "1": "救護に関する組織に関すること。",
        "2": "救護に関し必要な機械等の点検及び整備に関すること。",
        "3": "救護に関する訓練の実施に関すること。",
        "4": "前三号に掲げるもののほか、救護の安全に関すること。"
      }
    },
    "24-6": {
      "main": "事業者は、第二十四条の三第二項各号の区分に応じ、当該各号に掲げる時までに、ずい道等（ずい道及びたて坑以外の坑（採石法\n（昭和二十五年法律第二百九十一号）第二条\nに規定する岩石の採取のためのものを除く。）をいう。以下同じ。）の内部又は高圧室内（潜かん工法その他の圧気工法による作業を行うための大気圧を超える気圧下の作業室又はシヤフトの内部をいう。）において作業を行う労働者の人数及び氏名を常時確認することができる措置を講じなければならない。",
      "enum": {
      }
    },
    "24-7": {
      "main": "法第二十五条の二第二項\nの規定による救護に関する技術的事項を管理する者の選任は、次に定めるところにより行わなければならない。",
      "enum": {
        "1": "第二十四条の三第二項各号の区分に応じ、当該各号に掲げる時までに選任すること。",
        "2": "その事業場に専属の者を選任すること。"
      }
    },
    "24-7(2)": {
      "main": "第三条及び第八条の規定は、救護に関する技術的事項を管理する者について準用する。この場合において、同条中「前条第一項」とあるのは「第二十四条の七第一項第二号」と、「同項」とあるのは「同号」と読み替えるものとする。",
      "enum": {
      }
    },
    "24-8": {
      "main": "法第二十五条の二第二項\nの厚生労働省令で定める資格を有する者は、次の各号の区分に応じ、当該各号に掲げる者で、厚生労働大臣の定める研修を修了したものとする。",
      "enum": {
        "1": "令第九条の二第一号\nに掲げる仕事　三年以上ずい道等の建設の仕事に従事した経験を有する者",
        "2": "令第九条の二第二号\nに掲げる仕事　三年以上圧気工法による作業を行う仕事に従事した経験を有する者"
      }
    },
    "24-9": {
      "main": "事業者は、救護に関する技術的事項を管理する者に対し、労働者の救護の安全に関し必要な措置をなし得る権限を与えなければならない。",
      "enum": {
      }
    },
    "24-10": {
      "main": "第二十四条の規定は、法第二十八条第一項\n又は第三項\nの規定による技術上の指針又は労働者の健康障害を防止するための指針の公表について準用する。",
      "enum": {
      }
    },
    "24-11": {
      "main": "法第二十八条の二第一項\nの危険性又は有害性等の調査は、次に掲げる時期に行うものとする。",
      "enum": {
        "1": "建設物を設置し、移転し、変更し、又は解体するとき。",
        "2": "設備、原材料等を新規に採用し、又は変更するとき。",
        "3": "作業方法又は作業手順を新規に採用し、又は変更するとき。",
        "4": "前三号に掲げるもののほか、建設物、設備、原材料、ガス、蒸気、粉じん等による、又は作業行動その他業務に起因する危険性又は有害性等について変化が生じ、又は生ずるおそれがあるとき。"
      }
    },
    "24-11(2)": {
      "main": "法第二十八条の二第一項\nただし書の厚生労働省令で定める業種は、令第二条第一号\nに掲げる業種及び同条第二号\nに掲げる業種（製造業を除く。）とする。",
      "enum": {
      }
    },
    "24-12": {
      "main": "第二十四条の規定は、法第二十八条の二第二項\nの規定による指針の公表について準用する。",
      "enum": {
      }
    },
    "24-13": {
      "main": "労働者に危険を及ぼし、又は労働者の健康障害をその使用により生ずるおそれのある機械（以下単に「機械」という。）を譲渡し、又は貸与する者（次項において「機械譲渡者等」という。）は、文書の交付等により当該機械に関する次に掲げる事項を、当該機械の譲渡又は貸与を受ける相手方の事業者（次項において「相手方事業者」という。）に通知するよう努めなければならない。",
      "enum": {
        "1": "型式、製造番号その他の機械を特定するために必要な事項",
        "2": "機械のうち、労働者に危険を及ぼし、又は労働者の健康障害をその使用により生ずるおそれのある箇所に関する事項",
        "3": "機械に係る作業のうち、前号の箇所に起因する危険又は健康障害を生ずるおそれのある作業に関する事項",
        "4": "前号の作業ごとに生ずるおそれのある危険又は健康障害のうち最も重大なものに関する事項",
        "5": "前各号に掲げるもののほか、その他参考となる事項"
      }
    },
    "24-13(2)": {
      "main": "厚生労働大臣は、相手方事業者の法第二十八条の二第一項\nの調査及び同項\nの措置の適切かつ有効な実施を図ることを目的として機械譲渡者等が行う前項の通知を促進するため必要な指針を公表することができる。",
      "enum": {
      }
    },
    "24-14": {
      "main": "化学物質、化学物質を含有する製剤その他の労働者に対する危険又は健康障害を生ずるおそれのある物で厚生労働大臣が定めるもの（令第十八条\n各号及び令別表第三第一号に掲げる物を除く。以下この条及び次条において「危険有害化学物質等」という。）を容器に入れ、又は包装して、譲渡し、又は提供する者は、その容器又は包装（容器に入れ、かつ、包装して、譲渡し、又は提供するときにあつては、その容器）に次に掲げるものを表示するように努めなければならない。",
      "enum": {
        "1": "次に掲げる事項イ　名称\nロ　成分\nハ　人体に及ぼす作用\nニ　貯蔵又は取扱い上の注意\nホ　表示をする者の氏名（法人にあつては、その名称）、住所及び電話番号\nヘ　注意喚起語\nト　安定性及び反応性",
        "2": "当該物を取り扱う労働者に注意を喚起するための標章で厚生労働大臣が定めるもの"
      }
    },
    "24-14(2)": {
      "main": "危険有害化学物質等を前項に規定する方法以外の方法により譲渡し、又は提供する者は、同項各号の事項を記載した文書を、譲渡し、又は提供する相手方に交付するよう努めなければならない。",
      "enum": {
      }
    },
    "24-15": {
      "main": "特定危険有害化学物質等（危険有害化学物質等（法第五十七条の二第一項\nに規定する通知対象物を除く。）をいう。以下この項において同じ。）を譲渡し、又は提供する者は、文書の交付又は相手方の事業者が承諾した方法により特定危険有害化学物質等に関する次に掲げる事項（前条第二項に規定する者にあつては、同条第一項に規定する事項を除く。）を、譲渡し、又は提供する相手方の事業者に通知するよう努めなければならない。",
      "enum": {
        "1": "名称",
        "2": "成分及びその含有量",
        "3": "物理的及び化学的性質",
        "4": "人体に及ぼす作用",
        "5": "貯蔵又は取扱い上の注意",
        "6": "流出その他の事故が発生した場合において講ずべき応急の措置",
        "7": "通知を行う者の氏名（法人にあつては、その名称）、住所及び電話番号",
        "8": "危険性又は有害性の要約",
        "9": "安定性及び反応性",
        "10": "適用される法令",
        "11": "その他参考となる事項"
      }
    },
    "24-15(2)": {
      "main": "特定危険有害化学物質等を譲渡し、又は提供する者は、前項の規定により通知した事項に変更を行う必要が生じたときは、文書の交付又は相手方の事業者が承諾した方法により、変更後の同項各号の事項を、速やかに、譲渡し、又は提供した相手方の事業者に通知するよう努めなければならない。",
      "enum": {
      }
    },
    "24-16": {
      "main": "厚生労働大臣は、危険有害化学物質等又は特定危険有害化学物質等の譲渡又は提供を受ける相手方の事業者の法第二十八条の二第一項\nの調査及び同項\nの措置の適切かつ有効な実施を図ることを目的として危険有害化学物質等又は特定危険有害化学物質等を譲渡し、又は提供する者が行う前二条の規定による表示又は通知を促進するため必要な指針を公表することができる。",
      "enum": {
      }
    },
    "25": {
      "main": "法第四十三条\nの厚生労働省令で定める防護のための措置は、次のとおりとする。",
      "enum": {
        "1": "作動部分上の突起物については、埋頭型とし、又は覆いを設けること。",
        "2": "動力伝導部分又は調速部分については、覆い又は囲いを設けること。"
      }
    },
    "26": {
      "main": "令第十三条第五項\nの厚生労働省令で定める防毒マスクは、次のとおりとする。",
      "enum": {
        "1": "一酸化炭素用防毒マスク",
        "2": "アンモニア用防毒マスク",
        "3": "亜硫酸ガス用防毒マスク"
      }
    },
    "27": {
      "main": "事業者は、法別表第二に掲げる機械等及び令第十三条第三項\n各号に掲げる機械等については、法第四十二条\nの厚生労働大臣が定める規格又は安全装置を具備したものでなければ、使用してはならない。",
      "enum": {
      }
    },
    "27-2": {
      "main": "法第四十三条の二\nの厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "通知の対象である機械等であることを識別できる事項",
        "2": "機械等が法第四十三条の二\n各号のいずれかに該当することを示す事実"
      }
    },
    "28": {
      "main": "事業者は、法及びこれに基づく命令により設けた安全装置、覆い、囲い等（以下「安全装置等」という。）が有効な状態で使用されるようそれらの点検及び整備を行なわなければならない。",
      "enum": {
      }
    },
    "29": {
      "main": "労働者は、安全装置等について、次の事項を守らなければならない。",
      "enum": {
        "1": "安全装置等を取りはずし、又はその機能を失わせないこと。",
        "2": "臨時に安全装置等を取りはずし、又はその機能を失わせる必要があるときは、あらかじめ、事業者の許可を受けること。",
        "3": "前号の許可を受けて安全装置等を取りはずし、又はその機能を失わせたときは、その必要がなくなつた後、直ちにこれを原状に復しておくこと。",
        "4": "安全装置等が取りはずされ、又はその機能を失つたことを発見したときは、すみやかに、その旨を事業者に申し出ること。"
      }
    },
    "29(2)": {
      "main": "事業者は、労働者から前項第四号の規定による申出があつたときは、すみやかに、適当な措置を講じなければならない。",
      "enum": {
      }
    },
    "29-2": {
      "main": "第二十四条の規定は、法第四十五条第三項\nの規定による自主検査指針の公表について準用する。",
      "enum": {
      }
    },
    "30": {
      "main": "令第十八条第三十九号\nの厚生労働省令で定める物は、別表第二の上欄に掲げる物を含有する製剤その他の物（同欄に掲げる物の含有量が同表の下欄に定める値である物及び同表の備考欄に掲げる物を除く。）とする。",
      "enum": {
      }
    },
    "31": {
      "main": "令第十八条第四十号\nの厚生労働省令で定める物は、次に掲げる物とする。",
      "enum": {
        "1": "ジクロルベンジジン及びその塩を含有する製剤その他の物で、ジクロルベンジジン及びその塩の含有量が重量の一パーセントであるもの",
        "2": "アルフア―ナフチルアミン及びその塩を含有する製剤その他の物で、アルフア―ナフチルアミン及びその塩の含有量が重量の一パーセントであるもの",
        "3": "塩素化ビフエニル（別名ＰＣＢ）を含有する製剤その他の物で、塩素化ビフエニルの含有量が重量の〇・一パーセント以上一パーセント以下であるもの",
        "4": "オルト―トリジン及びその塩を含有する製剤その他の物で、オルト―トリジン及びその塩の含有量が重量の一パーセントであるもの",
        "5": "ジアニシジン及びその塩を含有する製剤その他の物で、ジアニシジン及びその塩の含有量が重量の一パーセントであるもの",
        "6": "ベリリウム及びその化合物を含有する製剤その他の物で、ベリリウム及びその化合物の含有量が重量の〇・一パーセント以上一パーセント以下（合金にあつては、〇・一パーセント以上三パーセント以下）であるもの",
        "7": "ベンゾトリクロリドを含有する製剤その他の物で、ベンゾトリクロリドの含有量が重量の〇・一パーセント以上〇・五パーセント以下であるもの"
      }
    },
    "32": {
      "main": "法第五十七条第一項\nの規定による表示は、当該容器又は包装に、同項\n各号に掲げるもの（以下この条において「表示事項等」という。）を印刷し、又は表示事項等を印刷した票せんをはりつけて行わなければならない。ただし、当該容器又は包装に表示事項等のすべてを印刷し、又は表示事項等のすべてを印刷した票せんをはりつけることが困難なときは、表示事項等のうち同項第一号\nハからホまで及び同項第二号\nに掲げるものについては、これらを印刷した票せんを容器又は包装に結びつけることにより表示することができる。",
      "enum": {
      }
    },
    "33": {
      "main": "法第五十七条第一項第一号\nホの厚生労働省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "法第五十七条第一項\nの規定による表示をする者の氏名（法人にあつては、その名称）、住所及び電話番号",
        "2": "注意喚起語",
        "3": "安定性及び反応性"
      }
    },
    "34": {
      "main": "法第五十七条第二項\nの規定による文書は、同条第一項\nに規定する方法以外の方法により譲渡し、又は提供する際に交付しなければならない。ただし、継続的に又は反復して譲渡し、又は提供する場合において、既に当該文書の交付がなされているときは、この限りでない。",
      "enum": {
      }
    },
    "34-2": {
      "main": "令別表第九第六百三十四号の厚生労働省令で定める物は、別表第二の二の上欄に掲げる物を含有する製剤その他の物（同欄に掲げる物の含有量が同表の下欄に定める値である物及び同表の備考欄に掲げる物を除く。）とする。",
      "enum": {
      }
    }
  },
  "title": "労働安全衛生規則",
  "cont": {
    "第1編": {
      "title": "通則",
      "第1章": {
        "title": "総則",
        "art": "1"
      },
      "第2章": {
        "title": "安全衛生管理体制",
        "第1節": {
          "title": "総括安全衛生管理者",
          "art": "2~3-2"
        },
        "第2節": {
          "title": "安全管理者",
          "art": "4~6"
        },
        "第3節": {
          "title": "衛生管理者",
          "art": "7~12"
        },
        "第3-2節": {
          "title": "安全衛生推進者及び衛生推進者",
          "art": "12-2~12-4"
        },
        "第4節": {
          "title": "産業医等",
          "art": "13~15-2"
        },
        "第5節": {
          "title": "作業主任者",
          "art": "16~18"
        },
        "第6節": {
          "title": "統括安全衛生責任者、元方安全衛生管理者、店社安全衛生管理者及び安全衛生責任者",
          "art": "18-2~20"
        },
        "第7節": {
          "title": "安全委員会、衛生委員会等",
          "art": "21~23-2"
        },
        "第8節": {
          "title": "指針の公表",
          "art": "24"
        },
        "第8-2節": {
          "title": "自主的活動の促進のための指針",
          "art": "24-2"
        }
      },
      "第2-2章": {
        "title": "労働者の救護に関する措置",
        "art": "24-3~24-9"
      },
      "第2-3章": {
        "title": "技術上の指針等の公表",
        "art": "24-10"
      },
      "第2-4章": {
        "title": "危険性又は有害性等の調査等",
        "art": "24-11~24-16"
      },
      "第3章": {
        "title": "機械等並びに危険物及び有害物に関する規制 ",
        "第1節": {
          "title": "機械等に関する規制",
          "art": "25~29-2"
        },
        "第2節": {
          "title": "危険物及び有害物に関する規制",
          "art": "30~34-"
        }
      },
      "第4章": {
        "title": "安全衛生教育",
        "art": "35~40-3"
      },
      "第5章": {
        "title": "就業制限",
        "art": "41~42"
      },
      "第6章": {
        "title": "健康の保持増進のための措置",
        "第1節": {
          "title": "作業環境測定",
          "art": "42-2~42-3"
        },
        "第1-2節": {
          "title": "健康診断",
          "art": "43~52"
        },
        "第1-3節": {
          "title": "面接指導等",
          "art": "52-2~52-8"
        },
        "第2節": {
          "title": "健康管理手帳",
          "art": "52-9~60"
        },
        "第3節": {
          "title": "病者の就業禁止",
          "art": "61"
        },
        "第4節": {
          "title": "指針の公表",
          "art": "61-2"
        }
      },
      "第6-2章": {
        "title": "快適な職場環境の形成のための措置",
        "art": "61-3"
      },
      "第7章": {
        "title": "免許等",
        "第1節": {
          "title": "免許",
          "art": "62~72"
        },
        "第2節": {
          "title": "教習",
          "art": "73~77"
        },
        "第3節": {
          "title": "技能講習",
          "art": "78~83"
        }
      },
      "第8章": {
        "title": "特別安全衛生改善計画及び安全衛生改善計画",
        "art": "84~84-3"
      },
      "第9章": {
        "title": "監督等",
        "art": "85~98-3"
      },
      "第10章": {
        "title": "雑則",
        "art": "99~100"
      }
    },
    "第2編": {
      "title": "安全基準",
      "第1章": {
        "title": "機械による危険の防止",
        "第1節": {
          "title": "一般基準",
          "art": "101~111"
        },
        "第2節": {
          "title": "工作機械",
          "art": "112~121"
        },
        "第3節": {
          "title": "木材加工用機械",
          "art": "122~130"
        },
        "第3-2節": {
          "title": "食品加工用機械",
          "art": "130-2~130-9"
        },
        "第4節": {
          "title": "プレス機械及びシヤー",
          "art": "131~137"
        },
        "第5節": {
          "title": "遠心機械",
          "art": "138~141"
        },
        "第6節": {
          "title": "粉砕機及び混合機",
          "art": "142~143"
        },
        "第7節": {
          "title": "ロール機等",
          "art": "144~148"
        },
        "第8節": {
          "title": "高速回転体",
          "art": "149~150-2"
        },
        "第9節": {
          "title": "産業用ロボツト",
          "art": "150-3~151"
        }
      },
      "第1-2章": {
        "title": "荷役運搬機械等",
        "第1節": {
          "title": "車両系荷役運搬機械等",
          "第1款": {
            "title": "総則",
            "art": "151-2~151-15"
          },
          "第2款": {
            "title": "フオークリフト",
            "art": "151-16~151-26"
          },
          "第3款": {
            "title": "シヨベルローダー等",
            "art": "151-27~151-35"
          },
          "第4款": {
            "title": "ストラドルキヤリヤー",
            "art": "151-36~151-42"
          },
          "第5款": {
            "title": "不整地運搬車",
            "art": "151-43~151-58"
          },
          "第6款": {
            "title": "構内運搬車",
            "art": "151-59~151-64"
          },
          "第7款": {
            "title": "貨物自動車",
            "art": "151-65~151-76"
          }
        },
        "第2節": {
          "title": "コンベヤー",
          "art": "151-77~151-83"
        }
      },
      "第1-3章": {
        "title": "木材伐出機械等",
        "第1節": {
          "title": "車両系木材伐出機械",
          "第1款": {
            "title": "総則",
            "art": "151-184~151-"
          },
          "第2款": {
            "title": "伐木等機械",
            "art": "151-112~151-113"
          },
          "第3款": {
            "title": "走行集材機械",
            "art": "151-114~151-119"
          },
          "第4款": {
            "title": "架線集材機械",
            "art": "151-120~151-123"
          }
        },
        "第2節": {
          "title": "機械集材装置及び運材索道",
          "art": "151-124~151-151"
        },
        "第3節": {
          "title": "簡易架線集材装置",
          "art": "151-152~151-174"
        }
      },
      "第2章": {
        "title": "建設機械等",
        "第1節": {
          "title": "車両系建設機械",
          "第1款": {
            "title": "総則",
            "art": "151-"
          },
          "第1-2款": {
            "title": "構造",
            "art": "152~153"
          },
          "第2款": {
            "title": "車両系建設機械の使用に係る危険の防止",
            "art": "154~166"
          },
          "第3款": {
            "title": "定期自主検査等",
            "art": "167~171"
          },
          "第4款": {
            "title": "コンクリートポンプ車",
            "art": "171-2~171-3"
          },
          "第5款": {
            "title": "解体用機械",
            "art": "171-4~171-6"
          }
        },
        "第2節": {
          "title": "くい打機、くい抜機及びボーリングマシン",
          "art": "172~194-3"
        },
        "第2-2節": {
          "title": "ジャッキ式つり上げ機械",
          "art": "194-4~194-7"
        },
        "第2-3節": {
          "title": "高所作業車",
          "art": "194-8~194-28"
        },
        "第3節": {
          "title": "軌道装置及び手押し車両",
          "第1款": {
            "title": "総則",
            "art": "195"
          },
          "第2款": {
            "title": "軌道等",
            "art": "196~207"
          },
          "第3款": {
            "title": "車両",
            "art": "208~214"
          },
          "第4款": {
            "title": "巻上げ装置",
            "art": "215~218"
          },
          "第5款": {
            "title": "軌道装置の使用に係る危険の防止",
            "art": "219~227"
          },
          "第6款": {
            "title": "定期自主検査等",
            "art": "228~233"
          },
          "第7款": {
            "title": "手押し車両",
            "art": "234~236"
          }
        }
      },
      "第3章": {
        "title": "型わく支保工",
        "第1節": {
          "title": "材料等",
          "art": "237~239"
        },
        "第2節": {
          "title": "組立て等の場合の措置",
          "art": "240~247"
        }
      },
      "第4章": {
        "title": "爆発、火災等の防止",
        "第1節": {
          "title": "溶融高熱物等による爆発、火災等の防止",
          "art": "248~255"
        },
        "第2節": {
          "title": "危険物等の取扱い等",
          "art": "256~267"
        },
        "第3節": {
          "title": "化学設備等",
          "art": "268~278"
        },
        "第4節": {
          "title": "火気等の管理",
          "art": "279~292"
        },
        "第5節": {
          "title": "乾燥設備",
          "art": "293~300"
        },
        "第6節": {
          "title": "アセチレン溶接装置及びガス集合溶接装置",
          "第1款": {
            "title": "アセチレン溶接装置",
            "art": "301~307"
          },
          "第2款": {
            "title": "ガス集合溶接装置",
            "art": "308~311"
          },
          "第3款": {
            "title": "管理",
            "art": "312~317"
          }
        },
        "第7節": {
          "title": "発破の作業",
          "art": "318~321"
        },
        "第7-2節": {
          "title": "コンクリート破砕器作業",
          "art": "321-2~321-4"
        },
        "第8節": {
          "title": "雑則",
          "art": "322~328-5"
        }
      },
      "第5章": {
        "title": "電気による危険の防止",
        "第1節": {
          "title": "電気機械器具",
          "art": "329~335"
        },
        "第2節": {
          "title": "配線及び移動電線",
          "art": "336~338"
        },
        "第3節": {
          "title": "停電作業",
          "art": "339~340"
        },
        "第4節": {
          "title": "活線作業及び活線近接作業",
          "art": "341~349"
        },
        "第5節": {
          "title": "管理",
          "art": "350~353"
        },
        "第6節": {
          "title": "雑則",
          "art": "354"
        }
      },
      "第6章": {
        "title": "掘削作業等における危険の防止",
        "第1節": {
          "title": "明り掘削の作業",
          "第1款": {
            "title": "掘削の時期及び順序等",
            "art": "355~367"
          },
          "第2款": {
            "title": "土止め支保工",
            "art": "368~375"
          },
          "第3款": {
            "title": "潜函内作業等",
            "art": "376~378"
          }
        },
        "第2節": {
          "title": "ずい道等の建設の作業等",
          "第1款": {
            "title": "調査等",
            "art": "379~383-5"
          },
          "第1-2款": {
            "title": "落盤、地山の崩壊等による危険の防止",
            "art": "384~388"
          },
          "第1-3款": {
            "title": "爆発、火災等の防止",
            "art": "389~389-6"
          },
          "第1-4款": {
            "title": "退避等",
            "art": "389-7~389-11"
          },
          "第2款": {
            "title": "ずい道支保工",
            "art": "390~396"
          },
          "第3款": {
            "title": "ずい道型わく支保工",
            "art": "397~398"
          }
        },
        "第3節": {
          "title": "採石作業",
          "第1款": {
            "title": "調査、採石作業計画等",
            "art": "399~406"
          },
          "第2款": {
            "title": "地山の崩壊等による危険の防止",
            "art": "407~412"
          },
          "第3款": {
            "title": "運搬機械等による危険の防止",
            "art": "413~416"
          }
        }
      },
      "第7章": {
        "title": "荷役作業等における危険の防止",
        "第1節": {
          "title": "貨物取扱作業等",
          "第1款": {
            "title": "積卸し等",
            "art": "417~426"
          },
          "第2款": {
            "title": "はい付け、はいくずし等",
            "art": "427~448"
          }
        },
        "第2節": {
          "title": "港湾荷役作業",
          "第1款": {
            "title": "通行のための設備等",
            "art": "449~454"
          },
          "第2款": {
            "title": "荷積み及び荷卸し",
            "art": "455~464"
          },
          "第3款": {
            "title": "揚貨装置の取扱い",
            "art": "465~476"
          }
        }
      },
      "第8章": {
        "title": "伐木作業等における危険の防止",
        "第1節": {
          "title": "伐木、造材等",
          "art": "477~484"
        },
        "第2節": {
          "title": "木馬運材及び雪そり運材",
          "art": "485~517"
        }
      },
      "第8-2章": {
        "title": "建築物等の鉄骨の組立て等の作業における危険の防止",
        "art": "517-2~517-5"
      },
      "第8-3章": {
        "title": "鋼橋架設等の作業における危険の防止",
        "art": "517-6~517-10"
      },
      "第8-4章": {
        "title": "木造建築物の組立て等の作業における危険の防止",
        "art": "517-11~517-13"
      },
      "第8-5章": {
        "title": "コンクリート造の工作物の解体等の作業における危険の防止",
        "art": "517-14~517-19"
      },
      "第8-6章": {
        "title": "コンクリート橋架設等の作業における危険の防止",
        "art": "517-20~517-24"
      },
      "第9章": {
        "title": "墜落、飛来崩壊等による危険の防止",
        "第1節": {
          "title": "墜落等による危険の防止",
          "art": "518~533"
        },
        "第2節": {
          "title": "飛来崩壊災害による危険の防止",
          "art": "534~539"
        }
      },
      "第10章": {
        "title": "通路、足場等",
        "第1節": {
          "title": "通路等",
          "art": "540~558"
        },
        "第2節": {
          "title": "足場",
          "第1款": {
            "title": "材料等",
            "art": "559~563"
          },
          "第2款": {
            "title": "足場の組立て等における危険の防止",
            "art": "564~568"
          },
          "第3款": {
            "title": "丸太足場",
            "art": "569"
          },
          "第4款": {
            "title": "鋼管足場",
            "art": "570~573"
          },
          "第5款": {
            "title": "つり足場",
            "art": "574~575"
          }
        }
      },
      "第11章": {
        "title": "作業構台",
        "art": "575-2~575-8"
      },
      "第12章": {
        "title": "土石流による危険の防止",
        "art": "575-9~575-16"
      }
    },
    "第3編": {
      "title": "衛生基準",
      "第1章": {
        "title": "有害な作業環境",
        "art": "576~592"
      },
      "第1-2章": {
        "title": "廃棄物の焼却施設に係る作業",
        "art": "592-2~592-7"
      },
      "第2章": {
        "title": "保護具等",
        "art": "593~599"
      },
      "第3章": {
        "title": "気積及び換気",
        "art": "600~603"
      },
      "第4章": {
        "title": "採光及び照明",
        "art": "604~605"
      },
      "第5章": {
        "title": "温度及び湿度",
        "art": "606~612"
      },
      "第6章": {
        "title": "休養",
        "art": "613~618"
      },
      "第7章": {
        "title": "清潔",
        "art": "619~628"
      },
      "第8章": {
        "title": "食堂及び炊事場",
        "art": "629~632"
      },
      "第9章": {
        "title": "救急用具",
        "art": "633~634"
      }
    },
    "第4編": {
      "title": "特別規制",
      "第1章": {
        "title": "特定元方事業者等に関する特別規制",
        "art": "634-2~664"
      },
      "第2章": {
        "title": "機械等貸与者等に関する特別規制",
        "art": "665~669"
      },
      "第3章": {
        "title": "建築物貸与者に関する特別規制",
        "art": "670~678"
      }
    }
  }
}