{
  "1": {
    "name": "公害等調整委員会（以下「中央委員会」という。）が公害紛争処理法\n（以下「法」という。）に基づいて行う公害に係る紛争についてのあつせん、調停、仲裁及び裁定の手続等については、法及び公害紛争処理法施行令\n（以下「令」という。）に定めるもののほか、この規則の定めるところによる。",
    "num": [

    ]
  },
  "2": {
    "name": "弁護士又は弁護士法人である代理人の権限を証明する法第二十三条の二第三項\nの書面には、代理人の所属する弁護士会の名称及び代理人の事務所を記載しなければならない。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "弁護士又は弁護士法人以外の者を代理人とすることにつき法第二十三条の二第一項\nの承認を求めるには、その者の氏名又は名称、住所、職業、当事者との関係その他代理人として適当であるか否かを知るに足る事項を記載した書面をもつてしなければならない。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "前項の書面には、代理人の権限を証明する法第二十三条の二第三項\nの書面を添附しなければならない。",
    "num": [

    ]
  },
  "2-2": {
    "name": "代理人となった弁護士法人は、遅滞なく、当該事件を担当する社員の氏名を調停委員会、仲裁委員会又は裁定委員会に書面で届け出なければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "調停委員会、仲裁委員会及び裁定委員会に、それぞれ、調停委員長、仲裁委員長及び裁定委員長を置き、調停委員、仲裁委員又は裁定委員の互選によつてこれを定める。ただし、中央委員会の委員長が調停委員、仲裁委員又は裁定委員であるときは、委員長を調停委員長、仲裁委員長又は裁定委員長とする。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "調停委員長、仲裁委員長及び裁定委員長は、それぞれ、調停、仲裁及び裁定の手続を指揮する。",
    "num": [

    ]
  },
  "4": {
    "name": "期間の計算は、民法\n（明治二十九年法律第八十九号）に従う。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "期間の末日が行政機関の休日に関する法律\n（昭和六十三年法律第九十一号）第一条第一項\n各号に掲げる日に当たるときは、期間は、その翌日をもつて満了する。",
    "num": [

    ]
  },
  "4-2": {
    "name": "法第四十五条の二\nにおいて準用する民事訴訟法\n（平成八年法律第百九号）第百六条第二項\nに規定する補充送達がされたときは、中央委員会の事務局の職員は、その旨を送達を受けた者に通知しなければならない。",
    "num": [

    ]
  },
  "4-3": {
    "name": "法第四十五条の二\nにおいて準用する民事訴訟法第百七条第一項\nに規定する書留郵便に付する送達をしたときは、中央委員会の事務局の職員は、その旨及び当該書類について書留郵便に付して発送した時に送達があつたものとみなされることを送達を受けた者に通知しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "法第二十六条第一項\nの申請、法第二十七条の二第一項\nの規定によるあつせん又は法第二十七条の三第一項\nの規定による調停（これらに係る法第二十三条の四第一項\nの規定による参加の申立てを含む。次項において「申請等」という。）に係る当事者が多数である場合においては、当該当事者は、そのうちから一人若しくは数人の代表者を選定し、又はこれを変更することができる。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "代表者は、各自、他の当事者のために、申請若しくは参加の申立ての取下げ又は和解の締結若しくは調停案の受諾を除き、当該申請等に係る一切の行為をすることができる。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "代表者が選定されたときは、代表者のすることができる行為は、代表者を通じてしなければならない。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "第一項の規定による代表者の選定及びその変更は、書面をもつて証明しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "法第二十六条第一項\nの書面には、次に掲げる事項を記載し、申請人、前条第一項の代表者又は代理人が記名押印しなければならない。",
    "num": [
      "当事者の氏名又は名称及び住所",
      "前条第一項の代表者又は代理人を選定又は選任したときは、その者の氏名又は名称及び住所",
      "当該公害に係る事業活動その他の人の活動の行われた場所及び被害の生じた場所",
      "あつせん、調停又は仲裁を求める事項及びその理由",
      "紛争の経過",
      "申請の年月日",
      "仲裁の申請の場合において、当事者が合意によつて選定した仲裁委員があるときは、その者の氏名",
      "前各号に掲げるもののほか、あつせん、調停又は仲裁を行うについて参考となる事項"
    ]
  },
  "6(2)": {
    "name": "仲裁の申請の場合において、当事者の一方から仲裁の申請をするときは法の規定による仲裁に付する旨の合意を証する書面を、法第二十四条第三項\nの規定により合意によつて管轄を定めたときはその合意を証する書面を当該申請書に添附しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "中央委員会は、当事者の一方からあつせん、調停又は仲裁の申請があつたときは、当該申請書の写しを添えて、その相手方に対し、遅滞なく、書面をもつて、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "中央委員会は、法第二十五条\nの規定により事件を移送するとき、又は法第三十八条第三項\nの規定により準用する同条第一項\nの規定により事件を引き継ぐときは、当事者が提出していたすべての文書及び物件その他当該事件に関係する文書及び物件を管轄都道府県公害審査会（都道府県公害審査会を置かない都道府県にあつては、都道府県知事とし、以下「審査会等」という。）又は関係都道府県の審査会等に送付し、かつ、当事者に対し、遅滞なく、書面をもつて、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "あつせん委員、調停委員会又は仲裁委員会は、相当と認めるときは、被害の生じた場所その他適当な場所で手続を行うことができる。",
    "num": [

    ]
  },
  "9-2": {
    "name": "中央委員会は、法第二十七条の二第一項\nの規定による議決をしたときは、当事者に対し、遅滞なく、次に掲げる事項を記載した書面をもつて、その旨を通知しなければならない。",
    "num": [
      "事件の表示",
      "当事者の氏名又は名称及び住所",
      "あつせんの目的となる事項",
      "議決の年月日",
      "あつせん委員の氏名",
      "前各号に掲げるもののほか、あつせんの開始のために必要と認める事項"
    ]
  },
  "9-3": {
    "name": "あつせん委員は、法第三十条第一項\nの規定によりあつせんを打ち切つたときは、当事者に対し、遅滞なく、書面をもつて、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "9-4": {
    "name": "第十二条及び第十四条の規定は、あつせん委員の行うあつせんの手続について準用する。",
    "num": [

    ]
  },
  "10": {
    "name": "法第二十三条の四第一項\nの規定による調停の手続への参加の申立ては、書面をもつてしなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "第六条第一項（第七号を除く。）の規定は、前項の書面について準用する。この場合において、同条第一項第四号中「あつせん、調停又は仲裁を求める事項」とあるのは、「参加を求める調停事件の表示並びに参加により調停を求める事項」と読み替えるものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "調停委員会は、法第二十三条の四第一項\nの規定による調停の手続への参加の申立てがあつたときは当該申立書の写しを添えて当事者に対し、参加の許否の決定をしたときは申立人及び当事者に対し、それぞれ、遅滞なく、書面をもつて、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "調停の手続における申請人又は参加人は、書面をもつて、調停を求める事項又はその理由を変更することができる。ただし、これにより当該調停の手続を著しく遅滞させる場合は、この限りでない。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "調停委員会は、前項の規定による変更の申請があつたときは、同項の書面の写しを添えて、その相手方に対し、遅滞なく、書面をもつて、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "調停の手続における当事者が死亡、手続をする能力の喪失その他の事由によつて手続を続行することができない場合には、法令により手続を続行する資格のある者は、手続の受継を申し立てることができる。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "調停委員会は、前項の場合において必要があると認めるときは、同項の資格のある者に手続を受継させることができる。",
    "num": [

    ]
  },
  "14": {
    "name": "調停委員会は、適当と認めるときは、調停の手続を分離し、又は併合することができる。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "調停委員会は、前項の規定により調停の手続を分離し、又は併合したときは、当事者に対し、遅滞なく、書面をもつて、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "調停委員会が法第三十二条\nの規定により当事者の出頭を求めるには、出頭すべき日時、場所、正当な理由がなくて出頭の要求に応じなかつたときの法律上の制裁その他調停委員会が必要と認める事項を記載した書面をもつてしなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "調停委員会は、調停を行なうため必要があると認めるときは、事件の関係人若しくは参考人に陳述若しくは意見を求め、又は鑑定人に鑑定を依頼することができる。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "調停委員会は、必要があると認めるときは、自ら事実の調査をし、又は中央委員会の事務局の職員にこれを行なわせることができる。",
    "num": [

    ]
  },
  "17": {
    "name": "調停委員会が法第三十三条第一項\nの規定により文書又は物件の提出を求めるには、提出すべき文書又は物件の表示、提出期限、正当な理由がなくて文書又は物件の提出の要求に応じなかつたときの法律上の制裁その他調停委員会が必要と認める事項を記載した書面をもつてしなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "調停委員会が法第三十三条第二項\nの規定により立入検査をする場合においては、書面をもつて、立ち入る場所及び検査する文書又は物件を明示しなければならない。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "前項の書面には、正当な理由がなくて立入検査を拒み、妨げ、又は忌避したときの法律上の制裁を記載しなければならない。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "第一項の立入検査をする場合においては、調停委員又は専門委員は、その身分を示す別記様式の証明書を携帯し、関係人の請求があつたときは、これを提示しなければならない。",
    "num": [

    ]
  },
  "19": {
    "name": "法第三十四条第一項\nの規定により調停委員会がする調停案の受諾の勧告は、当該調停案及び指定された期間内に調停案を受諾しない旨の申出が到達しなければ当事者間に調停案と同一の内容の合意が成立したものとみなされる旨を記載した書面をもつてしなければならない。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "調停委員会に対する法第三十四条第三項\nの受諾しない旨の申出は、書面をもつてしなければならない。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "法第三十四条第一項\nの規定に基づいて指定された期間が経過したときは、調停委員会は、当事者に対し、遅滞なく、書面をもつて、当事者間に調停案と同一の内容の合意が成立したものとみなされた旨又は調停が打ち切られたものとみなされた旨を通知しなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "調停委員会は、法第三十五条\nの規定により調停をしないものとしたとき、又は法第三十六条第一項\nの規定により調停を打ち切つたときは、当事者に対し、遅滞なく、書面をもつて、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "調停委員会は、中央委員会の事務局の職員に、調停の手続について、調書を作成させなければならない。ただし、調停委員会においてその必要がないと認めたときは、この限りでない。",
    "num": [

    ]
  },
  "21-2": {
    "name": "第九条の二の規定は、中央委員会が法第二十七条の三第一項\nの規定による議決をした場合について準用する。",
    "num": [

    ]
  },
  "22": {
    "name": "法第三十九条第二項\nただし書の規定により中央委員会の委員長が仲裁委員を指名する場合においては、当事者の意思等を勘案してするものとし、仲裁委員を指名したときは、当事者に対し、遅滞なく、書面をもつて、その者の氏名を通知しなければならない。",
    "num": [

    ]
  },
  "23": {
    "name": "仲裁委員が死亡、解任、辞任その他の理由により欠けた場合においては、中央委員会の委員長及び委員のうちから、当事者が合意によつて選定した者につき、中央委員会の委員長が後任の仲裁委員を指名する。ただし、当事者の合意による選定がされなかつたときは、中央委員会の委員長及び委員のうちから、当事者の意思等を勘案して中央委員会の委員長が指名する。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "中央委員会の委員長は、前項ただし書の規定により仲裁委員を指名したときは、当事者に対し、遅滞なく、書面をもつて、その者の氏名を通知しなければならない。",
    "num": [

    ]
  },
  "24": {
    "name": "第十六条及び第二十一条の規定は仲裁委員会の行なう仲裁の手続について、第十七条の規定は仲裁委員会が法第四十条第一項\nの規定により文書又は物件の提出を求める場合について、第十八条の規定は仲裁委員会が法第四十条第二項\nの規定により立入検査をする場合について準用する。",
    "num": [

    ]
  },
  "24-2": {
    "name": "中央委員会又は裁定委員会に提出すべき書面は、次に掲げるものを除き、ファクシミリを利用して送信することにより提出することができる。",
    "num": [
      "法第四十五条\nの規定により手数料を納付しなければならない申請又は申立てに係る書面",
      "その提出により裁定の手続の開始、続行、停止又は完結をさせる書面（前号に該当する書面を除く。）",
      "法定代理権、手続をするのに必要な授権又は法第二十条の二第一項\nの代理人の権限を証明する書面その他の裁定の手続上重要な事項を証明する書面"
    ]
  },
  "24-2(2)": {
    "name": "ファクシミリを利用して書面が提出されたときは、中央委員会が受信した時に、当該書面が中央委員会又は裁定委員会に提出されたものとみなす。",
    "num": [

    ]
  },
  "24-2(3)": {
    "name": "中央委員会又は裁定委員会は、前項に規定する場合において、必要があると認めるときは、提出者に対し、送信に使用した書面を提出させることができる。",
    "num": [

    ]
  },
  "25": {
    "name": "未成年者及び成年被後見人は、法定代理人によらなければ、手続をすることができない。ただし、未成年者が独立して法律行為をすることができるときは、この限りでない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "被保佐人が手続をするには、保佐人の同意を得なければならない。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "法定代理人が本人に代わつて手続をするには、後見監督人があるときは、その同意を得なければならない。",
    "num": [

    ]
  },
  "25(4)": {
    "name": "被保佐人又は法定代理人が相手方の申請した裁定の手続において手続をするときは、前二項の規定は、適用しない。",
    "num": [

    ]
  },
  "26": {
    "name": "手続をする能力のない未成年者又は成年被後見人がした行為は、手続をする能力を取得した本人又は法定代理人の追認により、行為の時にさかのぼつて効力を生ずる。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "被保佐人が保佐人の同意を得ないでした行為は、手続をする能力を取得した被保佐人又は保佐人の同意を得た被保佐人の追認により、行為の時にさかのぼつて効力を生ずる。",
    "num": [

    ]
  },
  "26(3)": {
    "name": "後見監督人がある場合において法定代理人がその同意を得ないでした行為は、手続をする能力を取得した本人又は後見監督人の同意を得た法定代理人の追認により、行為の時にさかのぼつて効力を生ずる。",
    "num": [

    ]
  },
  "27": {
    "name": "法第二十三条の二第一項\nの代理人の権限は、当事者の死亡若しくは手続をする能力の喪失、当事者である法人の合併による消滅、法定代理人の死亡、手続をする能力の喪失若しくはその代理権の変更若しくは消滅又は代表当事者の資格の喪失によつては、消滅しない。",
    "num": [

    ]
  },
  "28": {
    "name": "代理権の消滅は、本人又は代理人から裁定委員会に届け出なければ、その効力を生じない。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "前項の規定は、代表当事者がその資格を喪失した場合について準用する。",
    "num": [

    ]
  },
  "29": {
    "name": "代理権のない者がした行為は、手続をする能力のある本人又は法定代理人の追認により、行為の時にさかのぼつて効力を生ずる。",
    "num": [

    ]
  },
  "30": {
    "name": "裁定の手続は、当事者若しくはその法定代理人（補助人である場合を除く。）の死亡、手続をする能力の喪失、代理権の喪失、当事者である法人の合併による消滅又は代表当事者の資格の喪失により、中断する。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "前項の規定は、当事者に法第二十三条の二第一項\nの代理人がある場合には、適用しない。",
    "num": [

    ]
  },
  "30(3)": {
    "name": "第一項の法定代理人が保佐人である場合にあっては、同項の規定は、次に掲げるときには、適用しない。",
    "num": [
      "被保佐人が手続をすることについて保佐人の同意を得ることを要しないとき。",
      "被保佐人が前号に規定する同意を得ることを要する場合において、その同意を得ているとき。"
    ]
  },
  "30(4)": {
    "name": "第一項に掲げる事由が生じたときは、法第二十三条の二第一項\nの代理人は、その旨を裁定委員会に書面で届け出なければならない。",
    "num": [

    ]
  },
  "30(5)": {
    "name": "第一項の場合において、法令により手続を続行する資格のある者は、手続の受継を申し立てることができる。",
    "num": [

    ]
  },
  "30(6)": {
    "name": "前項の申立ては、書面をもつて行い、かつ、申立人が法令により手続を続行する資格のある者であることを明らかにする資料を添付してしなければならない。",
    "num": [

    ]
  },
  "30(7)": {
    "name": "裁定委員会は、第一項の場合において必要があると認めるときは、第五項の資格のある者に手続を受継させることができる。",
    "num": [

    ]
  },
  "31": {
    "name": "除斥又は忌避の申立ては、中央委員会に対し、その原因を記載した書面を提出してしなければならない。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "除斥又は忌避の原因は、前項の申立てをした日から三日以内に、疎明しなければならない。法第四十二条の四第二項\nただし書の事実についても、同様とする。",
    "num": [

    ]
  },
  "31-2": {
    "name": "裁定委員は、法第四十二条の三第一項\n又は法第四十二条の四第一項\nに規定する場合には、中央委員会の許可を得て、回避することができる。",
    "num": [

    ]
  },
  "31-3": {
    "name": "裁定委員が代わった場合には、当事者は、従前の審問の結果を陳述しなければならない。",
    "num": [

    ]
  },
  "32": {
    "name": "法第四十二条の八第一項\nの規定により裁定委員会が代表当事者の選定を命ずるには、次に掲げる事項を記載した書面をもつてしなければならない。",
    "num": [
      "代表当事者を選定すべき当事者",
      "選定すべき代表当事者の数",
      "選定の期限",
      "選定の効果その他裁定委員会が必要と認める事項"
    ]
  },
  "32(2)": {
    "name": "法第四十二条の八第二項\nの規定による取消しは、書面をもつてしなければならない。",
    "num": [

    ]
  },
  "32(3)": {
    "name": "第一項の規定は、法第四十二条の八第二項\nの規定による変更について準用する。",
    "num": [

    ]
  },
  "33": {
    "name": "裁定委員会は、法第四十二条の九第一項\nの規定により代表当事者を選定したときは、当事者に対し、遅滞なく、書面をもつて、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "前項の書面には、次に掲げる事項を記載しなければならない。",
    "num": [
      "代表当事者",
      "当該代表当事者に係る被代表者",
      "代表当事者の資格を限定したときはその範囲",
      "選定の効果その他裁定委員会が必要と認める事項"
    ]
  },
  "33(3)": {
    "name": "法第四十二条の九第二項\nにおいて準用する法第四十二条の八第二項\nの規定による取消しは、書面をもつてしなければならない。",
    "num": [

    ]
  },
  "33(4)": {
    "name": "第二項の規定は、法第四十二条の九第二項\nにおいて準用する法第四十二条の八第二項\nの規定による変更について準用する。",
    "num": [

    ]
  },
  "34": {
    "name": "法第四十二条の十二第一項\nの書面には、次に掲げる事項を記載し、申請人又は代理人が記名押印しなければならない。",
    "num": [
      "当事者の氏名又は名称及び住所",
      "当事者が法第四十条の七第一項\nの代表当事者であるときは、選定者の氏名又は名称及び住所",
      "代理人の氏名又は名称及び住所",
      "申請人又は代理人の郵便番号及び電話番号（ファクシミリの番号を含む。以下同じ。）",
      "当該公害に係る事業活動その他の人の活動の行なわれた場所及び被害の生じた場所",
      "裁定を求める事項及びその理由",
      "被害の態様及び規模並びに紛争の実情",
      "申請の年月日"
    ]
  },
  "34(2)": {
    "name": "前項第六号の裁定を求める理由には、申請を理由づける事実を具体的に記載し、かつ、立証を要する事由ごとに、当該事実に関連する事実で重要なもの及び証拠を記載しなければならない。",
    "num": [

    ]
  },
  "34(3)": {
    "name": "申請書には、立証を要する事由につき、証拠となるべき文書の写しで重要なものを添付しなければならない。",
    "num": [

    ]
  },
  "35": {
    "name": "中央委員会は、責任裁定の申請があつたときは、当該申請書の写しを添えて、その相手方に対し、遅滞なく、書面をもつて、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "36": {
    "name": "法第四十二条の十二第二項\nの規定による責任裁定の申請を受理しない旨の決定は、すみやかに行なうものとし、申請があつた日から六十日を経過した後は、これをすることができない。",
    "num": [

    ]
  },
  "36(2)": {
    "name": "前項の決定は、文書をもつて行ない、かつ、理由を附さなければならない。",
    "num": [

    ]
  },
  "36(3)": {
    "name": "中央委員会は、第一項の決定をしたときは、当事者に対し、決定書の正本を送達しなければならない。",
    "num": [

    ]
  },
  "37": {
    "name": "裁定委員会は、不適法な責任裁定の申請で、その欠陥を補正することができるものについては、相当の期間を定めて、補正すべきことを命じなければならない。",
    "num": [

    ]
  },
  "37(2)": {
    "name": "前項の規定による命令は、書面をもつて行ない、かつ、申請人に対し、これを送達しなければならない。",
    "num": [

    ]
  },
  "37(3)": {
    "name": "前二項の規定は、申請人が法第四十五条\nの手数料を納付しない場合について準用する。",
    "num": [

    ]
  },
  "37(4)": {
    "name": "第一項（前項において準用する場合を含む。次項において同じ。）の規定により補正を命ぜられた申請人が指定された期間内にその補正をしないときは、裁定委員会は、決定をもつて、申請を却下しなければならない。この場合においては、法第四十二条の十三第一項\n後段及び第二項\nの規定を準用する。",
    "num": [

    ]
  },
  "37(5)": {
    "name": "裁定委員会は、第一項の場合において、必要な補正を促すときは、中央委員会の事務局の職員に命じて行わせることができる。",
    "num": [

    ]
  },
  "38": {
    "name": "答弁書その他の準備書面を裁定委員会に提出する当事者は、準備書面に記載した事項について相手方が準備をするのに必要な期間をおいて、提出しなければならない。",
    "num": [

    ]
  },
  "38(2)": {
    "name": "準備書面に事実についての主張を記載する場合には、立証を要する事由ごとに、証拠を記載しなければならない。",
    "num": [

    ]
  },
  "38(3)": {
    "name": "準備書面において相手方の主張する事実を否認する場合には、その理由を記載しなければならない。",
    "num": [

    ]
  },
  "38(4)": {
    "name": "裁定委員会は、必要があると認めるときは、当事者に対し、相当の期間を定めて、準備書面の提出を命ずることができる。",
    "num": [

    ]
  },
  "38-2": {
    "name": "答弁書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "答弁書を提出する当事者の氏名又は名称及び住所",
      "代理人の氏名又は名称及び住所",
      "答弁書を提出する当事者又は代理人の郵便番号及び電話番号",
      "裁定を求める事項に対する答弁"
    ]
  },
  "38-2(2)": {
    "name": "答弁書には、前項に掲げる事項のほか、申請書又は参加申立書に記載された事実に対する認否及び抗弁事実を具体的に記載し、かつ、立証を要する事由ごとに、当該事実に関連する事実で重要なもの及び証拠を記載しなければならない。やむを得ない事由によりこれらを記載することができない場合には、答弁書の提出後速やかに、これらを記載した準備書面を提出しなければならない。",
    "num": [

    ]
  },
  "38-2(3)": {
    "name": "答弁書には、立証を要する事由につき、証拠となるべき文書の写しで重要なものを添付しなければならない。やむを得ない事由により添付することができない場合には、答弁書の提出後速やかに、これを提出しなければならない。",
    "num": [

    ]
  },
  "38-3": {
    "name": "前条に規定する答弁により反論を要することとなつた場合には、申請人又は参加人は、速やかに、答弁書に記載された事実に対する認否及び再抗弁事実を具体的に記載し、かつ、立証を要することとなつた事由ごとに、当該事実に関連する事実で重要なもの及び証拠を記載した準備書面を提出しなければならない。当該準備書面には、立証を要することとなつた事由につき、証拠となるべき文書の写しで重要なものを添付しなければならない。",
    "num": [

    ]
  },
  "38-4": {
    "name": "準備書面を裁定委員会に提出する当事者は、当該準備書面について、第三十八条第一項の期間をおいて、又は同条第四項の期間内に、直送（当事者の相手方に対する直接の送付をいう。以下同じ。）をしなければならない。",
    "num": [

    ]
  },
  "38-4(2)": {
    "name": "前項の規定による準備書面の直送を受けた相手方は、当該準備書面を受領した旨を記載した書面について直送をするとともに、当該書面を裁定委員会に提出しなければならない。",
    "num": [

    ]
  },
  "38-4(3)": {
    "name": "前項の規定は、当事者が、受領した旨を相手方が記載した準備書面を裁定委員会に提出した場合には、適用しない。",
    "num": [

    ]
  },
  "38-4(4)": {
    "name": "第一項又は第二項の規定により当事者が直送をしなければならない書面について、直送を困難とする事由その他相当とする事由があるときは、当該当事者は、裁定委員会に対し、当該書面の相手方への送付を行うよう申し出ることができる。",
    "num": [

    ]
  },
  "38-4(5)": {
    "name": "第一項又は第二項の規定による直送は、直送をしなければならない書面の写しの交付又はファクシミリを利用しての送信によつてする。",
    "num": [

    ]
  },
  "39": {
    "name": "法第二十三条の四第一項\nの規定による責任裁定の手続への参加の申立ては、書面をもつてしなければならない。",
    "num": [

    ]
  },
  "39(2)": {
    "name": "第三十四条の規定は、前項の書面について準用する。この場合において、同条第一項第六号中「裁定を求める事項」とあるのは、「参加を求める裁定事件の表示並びに参加により裁定を求める事項」と読み替えるものとする。",
    "num": [

    ]
  },
  "40": {
    "name": "裁定委員会は、審問の期日を定め、当事者に通知しなければならない。",
    "num": [

    ]
  },
  "40(2)": {
    "name": "裁定委員会は、正当な理由がある場合には、審問の期日を延期し、又は変更することができる。",
    "num": [

    ]
  },
  "41": {
    "name": "審問は、中央委員会の審問廷で行う。",
    "num": [

    ]
  },
  "41(2)": {
    "name": "前項の規定にかかわらず、裁定委員会は、相当と認めるときは、中央委員会の承認を得て、被害の生じた場所その他適当な場所で審問を行うことができる。",
    "num": [

    ]
  },
  "42": {
    "name": "責任裁定の手続における申請人又は参加人は、書面をもつて、裁定を求める事項又はその理由を変更することができる。ただし、これにより裁定の手続を著しく遅滞させる場合は、この限りでない。",
    "num": [

    ]
  },
  "42(2)": {
    "name": "裁定委員会は、前項ただし書の場合においては、申請の変更を許さない旨の決定をしなければならない。",
    "num": [

    ]
  },
  "42(3)": {
    "name": "裁定委員会は、第一項の規定による変更の申請があつたときは同項の書面の写しを添えてその相手方に対し、前項の決定をしたときは当事者に対し、それぞれ、遅滞なく、書面をもつて、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "43": {
    "name": "責任裁定の手続における申請人又は参加人は、責任裁定があるまでは、いつでも、申請又は参加の申立てを取り下げることができる。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "前項の規定による取下げは、書面をもつてしなければならない。",
    "num": [

    ]
  },
  "43(3)": {
    "name": "裁定委員会は、第一項の規定による取下げがあつたときは、相手方に対し、遅滞なく、書面をもつて、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "43-2": {
    "name": "裁定委員会は、当事者から、責任裁定の手続の進行に関する意見その他責任裁定の手続の進行について参考とすべき事項の聴取をすることができる。",
    "num": [

    ]
  },
  "43-2(2)": {
    "name": "裁定委員会は、前項の聴取をする場合には、中央委員会の事務局の職員に命じて行わせることができる。",
    "num": [

    ]
  },
  "43-3": {
    "name": "裁定委員会は、審問の期日又は期日外において、事件関係を明瞭にするため、事実上及び法律上の事項に関し、当事者に対して問いを発し、又は立証を促すことができる。",
    "num": [

    ]
  },
  "43-3(2)": {
    "name": "裁定委員会は、前項の規定による釈明のための処置をする場合には、中央委員会の事務局の職員に命じて行わせることができる。",
    "num": [

    ]
  },
  "43-3(3)": {
    "name": "裁定委員会が、審問の期日外において、攻撃又は防御の方法に重要な変更を生じ得る事項について第一項の規定による処置をしたとき（前項の規定により中央委員会の事務局の職員に行わせたときを含む。）は、その内容を相手方に通知しなければならない。",
    "num": [

    ]
  },
  "43-4": {
    "name": "裁定委員会は、審問の期日外において、当事者の出頭を求めて責任裁定の手続の進行に関し必要な事項について協議することができる。",
    "num": [

    ]
  },
  "43-4(2)": {
    "name": "裁定委員会は、当事者が遠隔の地に居住しているときその他相当と認めるときは、当事者の意見を聴いて、裁定委員会及び当事者双方が音声の送受信により同時に通話をすることができる方法によって、前項の規定による協議（以下この条において「進行協議」という。）における手続を行うことができる。",
    "num": [

    ]
  },
  "43-4(3)": {
    "name": "進行協議に出頭しないで前項の手続に関与した当事者は、その進行協議に出頭したものとみなす。",
    "num": [

    ]
  },
  "43-4(4)": {
    "name": "裁定委員会は、第二項の規定により、進行協議における手続を行うときは、通話者及び通話先の場所の確認をしなければならない。",
    "num": [

    ]
  },
  "43-4(5)": {
    "name": "裁定委員会は、進行協議における手続を行うときは、中央委員会の事務局の職員に命じて行わせることができる。",
    "num": [

    ]
  },
  "44": {
    "name": "裁定委員会は、法第四十二条の十六第一項\nの規定により当事者の申し出た証拠で必要がないと認めるものについては、これを取り調べることを要しない。",
    "num": [

    ]
  },
  "45": {
    "name": "法第四十二条の十六第一項第一号\nの規定による当事者又は参考人の尋問の申出は、当事者又は参考人の氏名、住所、尋問事項及び尋問に要する見込みの時間を明らかにした書面をもつてしなければならない。",
    "num": [

    ]
  },
  "45(2)": {
    "name": "前項の尋問事項は、できる限り、個別的かつ具体的に記載しなければならない。",
    "num": [

    ]
  },
  "45(3)": {
    "name": "法第四十二条の十六第一項第二号\nの規定による鑑定の申出は、鑑定事項を明らかにした書面をもつてしなければならない。",
    "num": [

    ]
  },
  "45(4)": {
    "name": "法第四十二条の十六第一項第三号\nの規定による文書又は物件の提出命令の申立ては、次に掲げる事項を明らかにした書面をもつてしなければならない。",
    "num": [
      "文書又は物件の表示",
      "文書にあつては、その趣旨",
      "文書又は物件の所持人",
      "立証すべき事実",
      "当該文書又は物件の提出を必要とする理由"
    ]
  },
  "45(5)": {
    "name": "法第四十二条の十六第一項第四号\nの規定による立入検査の申出は、次に掲げる事項を明らかにした書面をもつてしなければならない。",
    "num": [
      "立ち入るべき場所及び検査すべき文書又は物件の表示",
      "文書にあつては、その趣旨",
      "立ち入るべき場所を管理する者及び文書又は物件の所持人",
      "立証すべき事実",
      "立入検査を必要とする理由"
    ]
  },
  "45(6)": {
    "name": "第三十八条の四の規定は、第一項及び前三項の証拠の申出を記載した書面についても適用する。",
    "num": [

    ]
  },
  "45-2": {
    "name": "当事者は、その主張する事実を証するため、文書又は物件を裁定委員会に提出するときは、文書の記載から明らかな場合を除き、当該文書又は物件を提出する時までに、次に掲げる事項を記載した証拠説明書を提出しなければならない。",
    "num": [
      "文書又は物件の表示",
      "立証すべき事実",
      "文書又は図面にあつては、作成者",
      "写真にあつては、撮影者並びに撮影の対象、日時及び場所",
      "録音テープ又はビデオテープ（これらに準ずる方法により一定の事項を記載することができる物を含む。以下「録音テープ等」という。）にあつては、録音、録画等をした者並びに録音、録画等の対象、日時及び場所",
      "当該文書又は物件の提出を必要とする理由"
    ]
  },
  "45-2(2)": {
    "name": "前項の規定により文書、図面、写真又は録音テープ等（以下「文書等」という。）を提出する事件関係人は、当該文書等を提出する時までに、その写しを提出しなければならない。",
    "num": [

    ]
  },
  "45-2(3)": {
    "name": "第一項の規定により文書又は物件を提出する当事者は、第一項の証拠説明書及び前項の文書等の写しについて直送をすることができる。",
    "num": [

    ]
  },
  "45-2(4)": {
    "name": "第三十八条の四第五項の規定は、前項の規定による直送をする場合について準用する。",
    "num": [

    ]
  },
  "45-2(5)": {
    "name": "証拠とする文書等の提出は、原本又は認証ある謄本をもつてしなければならない。",
    "num": [

    ]
  },
  "45-2(6)": {
    "name": "裁定委員会は、前項の規定にかかわらず、原本の提出を命ずることができる。",
    "num": [

    ]
  },
  "45-2(7)": {
    "name": "裁定委員会は、当事者にその提出した証拠とする文書等において引用する文書等の謄本又は抄本を提出させることができる。",
    "num": [

    ]
  },
  "45-2(8)": {
    "name": "裁定委員会は、当事者にその提出した証拠とする録音テープ等の内容を説明した書面（当該録音テープ等を反訳した書面を含む。）を提出させることができる。",
    "num": [

    ]
  },
  "46": {
    "name": "裁定委員会は、必要があると認めるときは、審問期日以外の期日において証拠調べを行なうことができる。この場合においては、あらかじめ、当事者に対し、証拠調べを行なう期日及び場所を通知しなければならない。",
    "num": [

    ]
  },
  "47": {
    "name": "当事者、参考人又は鑑定人の呼出しは、次に掲げる事項を記載した呼出状を送達してしなければならない。",
    "num": [
      "事件及び当事者の表示",
      "出頭すべき日時及び場所",
      "尋問事項又は鑑定事項",
      "正当な理由がなくて出頭しなかつたときの法律上の制裁",
      "その他裁定委員会が必要と認める事項"
    ]
  },
  "48": {
    "name": "宣誓は、尋問前にさせなければならない。",
    "num": [

    ]
  },
  "48(2)": {
    "name": "宣誓は、当事者、参考人又は鑑定人に宣誓書を朗読させ、かつ、これに署名押印させてしなければならない。",
    "num": [

    ]
  },
  "48(3)": {
    "name": "裁定委員長は、宣誓前に、宣誓の趣旨及び虚偽の陳述又は鑑定に対する罰を告げなければならない。",
    "num": [

    ]
  },
  "48(4)": {
    "name": "宣誓は、起立して厳粛に行なわなければならない。",
    "num": [

    ]
  },
  "48(5)": {
    "name": "鑑定人の宣誓は、宣誓書を裁定委員会に提出する方式によつてもさせることができる。この場合における裁定委員長による宣誓の趣旨及び虚偽の鑑定に対する罰の告知は、これらの事項を記載した書面を鑑定人に送付する方法によつて行う。",
    "num": [

    ]
  },
  "49": {
    "name": "法第四十二条の十七第一項\nの規定による証拠保全の申立ては、書面をもつてしなければならない。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "前項の書面には、次に掲げる事項を記載し、申立人又は代理人が記名押印しなければならない。",
    "num": [
      "相手方の氏名又は名称及び住所",
      "立証すべき事実",
      "証拠",
      "証拠保全を必要とする理由"
    ]
  },
  "49(3)": {
    "name": "証拠保全を必要とする理由は、これを疎明しなければならない。",
    "num": [

    ]
  },
  "49(4)": {
    "name": "証拠保全の申立ては、相手方を指定することができない場合においても、これをすることができる。",
    "num": [

    ]
  },
  "50": {
    "name": "証拠保全として行なう証拠調べの期日及び場所は、申立人及び相手方に通知しなければならない。ただし、急速を要する場合は、この限りでない。",
    "num": [

    ]
  },
  "50-2": {
    "name": "裁定委員が法第四十二条の十九第一項\nの裁定書に署名押印することに支障があるときは、他の裁定委員の一人がその事由を付記して署名押印しなければならない。",
    "num": [

    ]
  },
  "51": {
    "name": "裁定委員会は、法第四十二条の二十四第一項\nの規定により管轄審査会等に事件を処理させるときは、管轄審査会等に対し、遅滞なく、書面をもつて、その旨を通知し、かつ、当該事件の記録を送付しなければならない。",
    "num": [

    ]
  },
  "52": {
    "name": "裁定委員会は、事件が責任裁定をするのに熟したときは、審問を終結しなければならない。",
    "num": [

    ]
  },
  "52(2)": {
    "name": "裁定委員会は、必要があると認めるときは、終結した審問を再開することができる。",
    "num": [

    ]
  },
  "53": {
    "name": "裁定委員会は、法第四十二条の二十六第二項\nの規定により責任裁定の手続を中止するときは、あらかじめ、当事者の意見をきかなければならない。",
    "num": [

    ]
  },
  "53(2)": {
    "name": "裁定委員会は、責任裁定の手続を中止したときは、当事者に対し、遅滞なく、書面をもつて、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "53(3)": {
    "name": "裁定委員会は、相当と認めるときは、いつでも、中止の決定を取り消すことができる。この場合においては、前項の規定を準用する。",
    "num": [

    ]
  },
  "54": {
    "name": "裁定委員会は、中央委員会の事務局の職員に、審問及び証拠調べについて、期日ごとに調書を作成させなければならない。",
    "num": [

    ]
  },
  "54(2)": {
    "name": "前項の調書には、次に掲げる事項を記載し、裁定委員長及び作成した職員が記名押印しなければならない。",
    "num": [
      "事件の表示",
      "期日及び場所",
      "裁定委員及び出席した中央委員会の事務局の職員の氏名",
      "出頭した当事者及び代理人の氏名又は名称",
      "審問の公開の有無",
      "審問及び証拠調べの要領",
      "その他裁定委員会が必要と認める事項"
    ]
  },
  "54(3)": {
    "name": "前項の場合において、裁定委員長が調書に記名押印することに支障があるときは、他の裁定委員の一人がその事由を付記して記名押印しなければならない。",
    "num": [

    ]
  },
  "54(4)": {
    "name": "中央委員会の事務局の職員は、第二項の規定にかかわらず、裁定委員長の許可があつたときは、当事者、参考人又は鑑定人の陳述を録音テープ等に記録し、これをもつて調書の記載に代えることができる。この場合において、当事者は、裁定委員長が許可をする際に、意見を述べることができる。",
    "num": [

    ]
  },
  "54(5)": {
    "name": "前項の場合において、責任裁定の手続が完結するまでに当事者の申出があつたときは、当事者、参考人又は鑑定人の陳述を記載した書面を作成しなければならない。",
    "num": [

    ]
  },
  "54(6)": {
    "name": "裁定委員会は、第一項に定める場合のほか、必要があると認めるときは、中央委員会の事務局の職員に、責任裁定の手続について、調書を作成させることができる。",
    "num": [

    ]
  },
  "55": {
    "name": "第十一条及び第十四条の規定は責任裁定の手続について、第十七条の規定は裁定委員会が法第四十二条の十六第一項第三号\nの規定により文書又は物件の提出を命ずる場合について、第十八条の規定は裁定委員会が法第四十二条の十六第一項第四号\nの規定により立入検査をする場合及び裁定委員会又はその命を受けた中央委員会の事務局の職員が法第四十二条の十八第二項\nの規定により立入検査をする場合について準用する。",
    "num": [

    ]
  },
  "56": {
    "name": "法第四十二条の二十八第一項\nの規定による申請をする者は、相手方を特定しないことについてのやむを得ない理由を疎明しなければならない。",
    "num": [

    ]
  },
  "57": {
    "name": "法第四十二条の二十八第一項\nの規定による申請をした者は、できる限りすみやかに、相手方を特定しなければならない。",
    "num": [

    ]
  },
  "57(2)": {
    "name": "相手方の特定は、相手方の氏名又は名称及び住所を記載した書面をもつてしなければならない。",
    "num": [

    ]
  },
  "58": {
    "name": "法第四十二条の二十八第二項\nの規定による命令は、申請人に対し、相手方を特定すべき期間及び当該期間内に相手方を特定しないときは原因裁定の申請が取り下げられたものとみなされる旨を記載した書面を送達してしなければならない。",
    "num": [

    ]
  },
  "58(2)": {
    "name": "裁定委員会は、法第四十二条の二十八第三項\nの規定により原因裁定の申請が取り下げられたものとみなされたときは、申請人に対し、遅滞なく、書面をもつて、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "59": {
    "name": "裁定委員会は、法第四十二条の三十第一項\nの規定により申請人が裁定を求めた事項以外の事項について裁定するときは、あらかじめ、当事者及び裁定の結果について利害関係を有する第三者に対し、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "60": {
    "name": "法第四十二条の三十第二項\nの申立ては、書面をもつてしなければならない。",
    "num": [

    ]
  },
  "60(2)": {
    "name": "前項の書面には、次に掲げる事項を記載し、申立人又は代理人が記名押印しなければならない。",
    "num": [
      "参加を求める裁定事件の表示",
      "参加人の氏名又は名称及び住所",
      "参加を必要とする理由"
    ]
  },
  "61": {
    "name": "法第四十二条の三十第二項\nの決定又は同項\nの申立てを却下する旨の決定は、文書をもつて行ない、かつ、理由を附さなければならない。",
    "num": [

    ]
  },
  "61(2)": {
    "name": "裁定委員会は、法第四十二条の三十第二項\nの申立てがあつたときは当該申立書の写しを添えて、前項の決定があつたときは決定書の写しを添えて、当事者及び同条第二項\nの第三者に対し、それぞれ、遅滞なく、書面をもつて、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "62": {
    "name": "法第四十二条の三十二第一項\nの規定による嘱託に基づく原因裁定があつたときは、中央委員会は、受訴裁判所に対し、遅滞なく、書面をもつて、その旨を通知し、かつ、裁定書の正本を送付しなければならない。",
    "num": [

    ]
  },
  "63": {
    "name": "前節の規定は、原因裁定の手続について準用する。",
    "num": [

    ]
  },
  "64": {
    "name": "当事者は、中央委員会の許可を得て、あつせん、調停又は仲裁に係る事件の記録を閲覧することができる。",
    "num": [

    ]
  },
  "64(2)": {
    "name": "当事者又は利害関係人は、中央委員会の許可を得て、裁定に係る事件の記録を閲覧又は謄写することができる。",
    "num": [

    ]
  },
  "64(3)": {
    "name": "第一項又は前項の規定により記録の閲覧又は謄写を請求するには、次に掲げる事項を記載した書面をもつてしなければならない。",
    "num": [
      "閲覧又は謄写を請求する者の氏名又は名称及び住所",
      "事件の表示",
      "閲覧又は謄写の請求の理由",
      "閲覧又は謄写の請求の年月日"
    ]
  },
  "64(4)": {
    "name": "記録を閲覧又は謄写する者は、閲覧又は謄写の場所、時間その他閲覧又は謄写に関する事項につき中央委員会の指示に従わなければならない。",
    "num": [

    ]
  },
  "65": {
    "name": "中央委員会は、委員長及び委員の名簿を備え、一般の閲覧に供しなければならない。",
    "num": [

    ]
  },
  "65(2)": {
    "name": "前項の名簿には、次に掲げる事項を記載しなければならない。",
    "num": [
      "氏名",
      "経歴及び弁護士となる資格を有する者にあつては、その旨",
      "任命及び任期満了の年月日"
    ]
  },
  "66": {
    "name": "令第十八条第一項\nの手数料は、調停、仲裁、責任裁定又は原因裁定の申請については当該申請書に同条第三項\nの収入印紙をはつて、法第二十三条の四第一項\nの規定による参加の申立てについては参加が許可された後中央委員会が指定する期間内に中央委員会が指定する書面に令第十八条第三項\nの収入印紙をはつて、証拠保全の申立てについては当該申立書に同項\nの収入印紙をはつて、それぞれ、納めなければならない。",
    "num": [

    ]
  },
  "66(2)": {
    "name": "第十二条又は第四十二条第一項の規定により調停又は責任裁定を求める事項の価額を増加するときは、中央委員会が指定する期間内に当該申請書に令第十八条第四項\nの収入印紙をはつて納めなければならない。",
    "num": [

    ]
  },
  "66(3)": {
    "name": "令第十九条第一項\nの規定により納付を猶予された手数料を納付するときは、中央委員会の指定する書面に納付すべき手数料の額に相当する額の収入印紙をはつて納めなければならない。",
    "num": [

    ]
  },
  "67": {
    "name": "中央委員会は、令第十九条第二項\nの規定による申請があつた場合において、当該申請人が生活保護法\n（昭和二十五年法律第百四十四号）による保護を受けている者の世帯に属しているときは、令第十八条第一項\nの手数料を免除する。",
    "num": [

    ]
  },
  "67(2)": {
    "name": "中央委員会は、令第十九条第二項\nの規定による申請があつた場合において、当該申請人及びこれと生計を一にする者がいずれも所得税法\n（昭和四十年法律第三十三号）による前年分の所得税（毎年一月から四月までの間になされる申請にあつては、その年の前前年分の所得税）を納付すべき義務を有しないときは、令第十八条第一項\nの手数料の二分の一を免除する。",
    "num": [

    ]
  },
  "67(3)": {
    "name": "中央委員会は、令第十九条第二項\nの規定による申請があつた場合において、当該申請人がやむを得ない事情により令第十八条第一項\nの手数料を一時に納付することが困難であると認めるときは、手数料を納付すべき期限を別に定めることができる。この場合においては、当該手数料を分割し、その分割した額ごとに、納付すべき期限を定めることができる。",
    "num": [

    ]
  },
  "67(4)": {
    "name": "前項の規定により納付すべき期限を別に定める場合においては、その期限（同項後段の規定により手数料を分割し、その分割した額ごとに納付すべき期限を定める場合にあつては、最終の納付分に係る期限）が当該申請をした日から二年をこえないように定めなければならない。",
    "num": [

    ]
  },
  "67(5)": {
    "name": "中央委員会は、令第十九条第二項\nの規定による申請の許否の決定をしたときは、当該申請をした者に対し、遅滞なく、書面をもつて、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "68": {
    "name": "令第十九条第二項\nの書面には、申請人の氏名及び住所並びに申請の理由を記載し、次に掲げる事項を証明する書面を添附しなければならない。",
    "num": [
      "申請人が生活保護法\nによる保護を受けている者の世帯に属しているときは、その旨",
      "前条第項に掲げる者が同項の所得税を納付すべき義務を有しないときは、その旨",
      "前二号に掲げるもののほか、申請人が手数料を納付することが困難である事情があるときは、その旨"
    ]
  },
  "69": {
    "name": "あつせん委員、調停委員長、仲裁委員長又は裁定委員長は、あつせん、調停、仲裁又は裁定をする場合において、職務の執行を妨げ、又は不当な行状をする者に対し、退場を命じ、その他職務の円滑な執行のため必要な措置を執ることができる。",
    "num": [

    ]
  },
  "69(2)": {
    "name": "前項の規定は、法第二十三条の五\nの規定により手続を行なう調停委員、仲裁委員若しくは裁定委員又は法第四十二条の十七第二項\nの規定により指名された者が手続を行なう場合について準用する。",
    "num": [

    ]
  }
}