{
  "1": {
    "name": "この府令において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "一\n\n外国債等次に掲げるものをいう。イ金融商品取引法\n（昭和二十三年法律第二十五号。以下「法」という。）第二条第一項第十七号\nに掲げる有価証券のうち、同項第一号\nから第三号\nまで又は第六号\nに掲げるものの性質を有するもの（企業内容等の開示に関する内閣府令\n（昭和四十八年大蔵省令第五号）第一条第一号\nホに掲げるものを除く。）\nロ法第二条第一項第二十号\nに掲げる有価証券のうち、イに掲げる有価証券に係る権利を表示するもの",
      "外国債等預託証券前号ロに掲げる有価証券をいう。",
      "有価証券の種類法第条第一項第十七号\nに掲げる有価証券について、同項第一号\nから第三号\nまで及び第六号\nに掲げるものの性質の異なるごとに区分されたものをいう。",
      "有価証券の募集法第二条第項\nに規定する有価証券の募集をいう。",
      "有価証券の売出し法第二条第項\nに規定する有価証券の売出し、法第条第二項\nに規定する適格機関投資家取得有価証券一般勧誘（法第二条第項\nに規定する有価証券の売出しに該当するものを除く。）及び法第条第三項\nに規定する特定投資家等取得有価証券一般勧誘（法第二条第項\nに規定する有価証券の売出しに該当するものを除く。以下同じ。）をいう。",
      "発行者法第二条第項\nに規定する発行者をいう。",
      "引受人法第二十七条\nにおいて準用する法第十五条第一項\nに規定する引受人をいう。",
      "目論見書法第二条第十項\nに規定する目論見書であつて外国債等に係るものをいう。",
      "有価証券通知書法第四条第六項\nに規定する通知書であつて外国債等に係るものをいう。",
      "有価証券届出書法第二条第七項\nに規定する有価証券届出書のうち、法第二十七条\nにおいて準用する法第五条第一項\nの規定による届出書であつて外国債等に係るものをいう。",
      "参照書類法第二七条\nにおいて準用する法第五条第四項\nに規定する参照書類であつて外国債等に係るものをいう。",
      "届出目論見書法第二十七条\nにおいて準用する法第十三条第一項\nの規定による目論見書（次号に掲げる目論見書を除く。）をいう。",
      "届出仮目論見書法第二十七条\nにおいて準用する法第十三条第一項\nの規定による目論見書のうち、当該目論見書に係る有価証券の募集又は売出しに関し、法第四条第一項\nから第三項\nまでの規定による届出が効力を生じる日前において使用するものをいう。",
      "発行登録目論見書法第二十七条\nにおいて準用する法第二条の十二第二項\nにおいて準用する法第条第一項\nの規定による目論見書のうち、法第二十七条\nにおいて準用する法第二条の三第一項\nに規定する発行登録書又は法第二十七条\nにおいて準用する法第二条の四\nの規定による訂正発行登録書に記載すべき内容を記載したもの（次号に掲げる目論見書を除く。）をいう。",
      "発行登録仮目論見書法第二十七条\nにおいて準用する法第二十三条の十二第二項\nにおいて準用する法第十三条第一項\nの規定による目論見書のうち、法第二十七条\nにおいて準用する法第二十三条の三第一項\nに規定する発行登録書又は法第二十七条\nにおいて準用する法第二十三条の四\nの規定による訂正発行登録書に記載すべき内容を記載したものであつて、かつ、法第二十七条\nにおいて準用する法第二十三条の三第三項\nに規定する発行登録が効力を生じる日前において使用するものをいう。",
      "発行登録追補目論見書法第二十七条\nにおいて準用する法第二十三条の十二第二項\nにおいて準用する法第十三条第一項\nの規定による目論見書のうち、法第二十七条\nにおいて準用する法第二十三条の八第一項\nに規定する発行登録追補書類に記載すべき内容を記載したものをいう。",
      "発行登録通知書法第二十七条\nにおいて準用する法第二十三条の八第四項\nにおいて準用する法第四条第六項\nに規定する通知書であつて外国債等に係るものをいう。",
      "発行登録書法第二条\nにおいて準用する法第二十三条の三第一項\nに規定する発行登録書であつて外国債等に係るものをいう。",
      "発行登録追補書類法第二十七条\nにおいて準用する法第二十三条の八第一項\nに規定する発行登録追補書類であつて外国債等に係るものをいう。",
      "有価証券報告書法第二十七条\nにおいて準用する法第二十四条第一項\nに規定する有価証券報告書であつて外国債等に係るものをいう。",
      "半期報告書法第七条\nにおいて準用する法第四条の五第一項\nに規定する半期報告書であつて外国債等に係るものをいう。",
      "臨時報告書法第二十七条\nにおいて準用する法第二十四条の五第四項\nに規定する臨時報告書であつて外国債等に係るものをいう。",
      "金融商品取引所法第二条第十六項\nに規定する金融商品取引所をいい、本邦（外国為替及び外国貿易法\n（昭和二十四年法律第二百二十八号）第六条第一項第一号\nに規定する本邦をいう。以下同じ。）以外の地域において設立されている同じ性質を有するものを含む。",
      "金融商品取引業者法第二条第九項\nに規定する金融商品取引業者（法第二十八条第八項\nに規定する有価証券関連業を行う者に限る。）をいう。",
      "特定投資家向け売付け勧誘等法第二条第六項\nに規定する特定投資家向け売付け勧誘等をいう。",
      "特定投資家向け有価証券法第四条第三項\nに規定する特定投資家向け有価証券をいう。",
      "特定投資家向け取得勧誘法第四条第三項第一号\nに規定する特定投資家向け取得勧誘をいう。",
      "特定証券等情報法第条の三十三\nに規定する特定証券等情報をいう。",
      "発行者等情報法第二十七条の三十四\nに規定する発行者等情報をいう。"
    ]
  },
  "1-2": {
    "name": "発行者が外国債等の発行者である場合における法第四条第一項第五号\nに規定する発行価額又は売出価額の総額が一億円未満の有価証券の募集又は売出しで内閣府令で定めるものは、次に掲げるもの以外の募集又は売出しとする。",
    "num": [
      "募集又は売出しに係る有価証券の発行価額又は売出価額の総額に、当該募集又は売出しを開始する日前年以内に行われた募集又は売出し（法第四条第項\nの規定による届出をしたもの及び当該届出前にしたもの並びに発行登録追補書類を提出したもの及び当該提出前にしたものを除く。）に係る当該有価証券と同の種類の有価証券の発行価額又は売出価額の総額を合算した金額が億円以上となる場合における当該募集又は売出し",
      "募集（金融商品取引法施行令\n（昭和四十年政令第三百二十一号。以下「令」という。）第一条の六\nに規定する要件に該当することにより募集に該当することとなつた場合に限る。）に係る有価証券の発行価額の総額に、当該有価証券の発行される日以前六月以内に発行された同種の新規発行証券（同条\nに規定する同種の新規発行証券をいう。）の発行価額の総額を合算した金額が一億円以上となる場合における当該募集",
      "売出し（令第一条の八の三\nに規定する要件に該当することにより売出しに該当することとなつた場合に限る。）に係る有価証券の売出価額の総額に、当該有価証券の売付け勧誘等（法第二条第四項\nに規定する売付け勧誘等をいう。以下同じ。）が行われる日以前一月以内に売付け勧誘等（他の者が行つたものを除く。）が行われた同種の既発行証券（令第一条の八の三\nに規定する同種の既発行証券をいう。）の売出価額の総額を合算した金額が一億円以上となる場合における当該売出し",
      "同一の種類の有価証券でその発行価額又は売出価額の総額が一億円未満である組以上の募集又は売出しが並行して行われ、かつ、これらの募集又は売出しに係る有価証券の発行価額又は売出価額の総額の合計額が一億円以上となる場合におけるそれぞれの募集又は売出し",
      "発行価額若しくは売出価額の総額が一億円以上である有価証券の募集若しくは売出し又は第一号に規定する募集若しくは売出しと並行して行われるこれらの募集又は売出しに係る有価証券と同一の種類の有価証券の募集又は売出し",
      "法第二十七条\nにおいて準用する法第十条第一項\nの規定による届出の効力の停止の処分又は法第二十七条\nにおいて準用する法第十一条第一項\nの規定による届出の効力の停止の処分、発行登録の効力の停止の処分若しくは期間の延長の処分を受けた届出者が、これらの処分を受けている期間内に新たに行う有価証券の募集又は売出し",
      "法第二十七条\nにおいて準用する法第二十三条の十第三項\nの規定による発行登録の効力の停止の処分又は法第二十七条\nにおいて準用する法第二十三条の十一第一項\nの規定による発行登録の効力の停止の処分、届出の効力の停止の処分若しくは期間の延長の処分を受けた登録者が、これらの処分を受けている期間内に新たに行う有価証券の募集又は売出し"
    ]
  },
  "1-3": {
    "name": "その有価証券発行勧誘等（法第四条第二項\nに規定する有価証券発行勧誘等をいう。以下同じ。）が適格機関投資家向け勧誘（法第二十三条の十三第一項\nに規定する適格機関投資家向け勧誘をいう。以下同じ。）に該当する外国債等の発行者は、本邦内に住所を有する者であつて、当該有価証券の譲渡に関する行為につき、当該外国債等の発行者を代理する権限を有するもの（次条において「発行者の代理人」という。）を定めなければならない。",
    "num": [

    ]
  }
}