{
  "1": {
    "name": "この法律は、公害等調整委員会の設置並びに任務及びこれを達成するため必要となる明確な範囲の所掌事務を定めるとともに、その所掌する行政事務を能率的に遂行するため必要な組織を定めることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "国家行政組織法\n（昭和二十三年法律第百二十号）第三条第二項\nの規定に基づいて、総務省の外局として、公害等調整委員会（以下「委員会」という。）を設置する。",
    "num": [

    ]
  },
  "3": {
    "name": "委員会は、公害に係る紛争の迅速かつ適正な解決を図るとともに、鉱業、採石業又は砂利採取業と一般公益又は農業、林業その他の産業との調整を図るほか、土地その他の物又は地上権その他の権利の収用又は使用に関する手続に寄与することを任務とする。",
    "num": [

    ]
  },
  "4": {
    "name": "委員会は、前条の任務を達成するため、次に掲げる事務をつかさどる。",
    "num": [
      "公害に係る紛争のあつせん、調停、仲裁及び裁定に関すること。",
      "鉱区禁止地域の指定に関すること。",
      "鉱業法\n（昭和二十五年法律第二百八十九号）その他の法律及び鉱業等に係る土地利用の調整手続等に関する法律\n（昭和二十五年法律第二百九十二号）の定めるところにより不服の裁定を行うこと。",
      "土地収用法\n（昭和二十六年法律第二百十九号）第二十七条第二項\n又は第百三十一条第一項\nの意見を述べること。",
      "前各号に掲げるもののほか、法律（法律に基づく命令を含む。）に基づき委員会に属させられた事務"
    ]
  },
  "5": {
    "name": "委員会の委員長及び委員は、独立してその職権を行なう。",
    "num": [

    ]
  },
  "6": {
    "name": "委員会は、委員長及び委員六人をもつて組織する。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "委員のうち三人は、非常勤とする。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "委員長は、会務を総理し、委員会を代表する。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "委員長に事故があるときは、あらかじめその指名する常勤の委員が、その職務を代理する。",
    "num": [

    ]
  },
  "7": {
    "name": "委員長及び委員は、人格が高潔で識見の高い者のうちから、両議院の同意を得て、内閣総理大臣が任命する。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "委員長又は委員の任期が満了し、又は欠員を生じた場合において、国会の閉会又は衆議院の解散のために両議院の同意を得ることができないときは、内閣総理大臣は、前項の規定にかかわらず、同項に定める資格を有する者のうちから、委員長又は委員を任命することができる。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "前項の場合においては、任命後最初の国会において両議院の事後の承認を得なければならない。この場合において、両議院の事後の承認が得られないときは、内閣総理大臣は、直ちに、その委員長又は委員を罷免しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "委員長及び委員の任期は、五年とする。ただし、補欠の委員長又は委員の任期は、前任者の残任期間とする。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "委員長及び委員は、再任されることができる。",
    "num": [

    ]
  },
  "9": {
    "name": "委員長及び委員は、次の各号のいずれかに該当する場合を除いては、在任中、その意に反して罷免されることがない。",
    "num": [
      "破産手続開始の決定を受けたとき。",
      "禁錮以上の刑に処せられたとき。",
      "委員会により、心身の故障のため職務の執行ができないと認められたとき、又は職務上の義務違反その他委員長若しくは委員たるに適しない非行があると認められたとき。"
    ]
  },
  "10": {
    "name": "内閣総理大臣は、委員長又は委員が前条各号の一に該当するときは、その委員長又は委員を罷免しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "委員長及び委員は、職務上知ることのできた秘密を漏らしてはならない。その職を退いた後も、同様とする。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "委員長及び委員は、在任中、政党その他の政治的団体の役員となり、又は積極的に政治運動をしてはならない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "委員長及び常勤の委員は、在任中、営利事業を営み、その他金銭上の利益を目的とする業務を行ない、又は内閣総理大臣の許可のある場合を除くほか、報酬を得て他の職務に従事してはならない。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "委員長及び委員の給与は、別に法律で定める。",
    "num": [

    ]
  },
  "12": {
    "name": "委員会は、委員長が招集する。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "委員会は、委員長及び三人以上の委員の出席がなければ、会議を開き、議決をすることができない。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "委員会の議事は、出席者の過半数でこれを決し、可否同数のときは、委員長の決するところによる。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "委員会が第九条第三号の規定による認定をするには、前項の規定にかかわらず、本人を除く全員の一致がなければならない。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "委員長に事故がある場合の第二項の規定の適用については、第六条第四項に規定する常勤の委員は、委員長とみなす。",
    "num": [

    ]
  },
  "13": {
    "name": "委員会は、その所掌事務について、法律若しくは政令を実施するため、又は法律若しくは政令の特別の委任に基づいて、公害等調整委員会規則を制定することができる。",
    "num": [

    ]
  },
  "14": {
    "name": "委員会は、必要があると認めるときは、公聴会を開いて、広く一般の意見を聴くことができる。",
    "num": [

    ]
  },
  "15": {
    "name": "委員会は、必要があると認めるときは、関係行政機関に対し、資料の提出、意見の開陳、技術的知識の提供その他必要な協力を求めることができる。",
    "num": [

    ]
  },
  "16": {
    "name": "委員会は、必要があると認めるときは、国の他の行政機関、地方公共団体、学校、試験研究所、事業者、事業者の団体又は学識経験を有する者に対し、必要な調査を委託することができる。",
    "num": [

    ]
  },
  "17": {
    "name": "委員会は、毎年、内閣総理大臣を経由して国会に対し所掌事務の処理状況を報告するとともに、その概要を公表しなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "委員会に、専門の事項を調査させるため、専門委員三十人以内を置くことができる。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "専門委員は、委員会の申出に基づいて総務大臣が任命する。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "専門委員は、当該専門の事項に関する調査が終了したときは、解任されるものとする。",
    "num": [

    ]
  },
  "18(4)": {
    "name": "専門委員は、非常勤とする。",
    "num": [

    ]
  },
  "18(5)": {
    "name": "第十一条第一項の規定は、専門委員について準用する。",
    "num": [

    ]
  },
  "19": {
    "name": "委員会の事務を処理させるため、委員会に事務局を置く。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "事務局に置かれる職員のうちには、弁護士となる資格を有する者を加えなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "第十一条第一項（第十八条第五項において準用する場合を含む。）の規定に違反した者は、一年以下の懲役又は三万円以下の罰金に処する。",
    "num": [

    ]
  }
}