{
  "1": {
    "name": "新都市基盤整備法\n（以下「法」という。）第二条第五項\nの根幹的な公共の用に供する施設として政令で定めるものは、次に掲げるものとする。",
    "num": [
      "一\n\n次に掲げる道路イ道路法\n（昭和二十七年法律第百八十号）第三条の一\n般国道又は都道府県道\nロその他の道路で幅員十六メートル以上のもの",
      "都市高速鉄道",
      "自動車ターミナル法\n（昭和十四年法律第百十六号）第二条第六項\nに規定するバスターミナル",
      "面積がヘクタール以上の公園又は緑地",
      "水道法\n（昭和三十二年法律第百七十七号）第三条第二項\nに規定する水道事業又は同条第四項\nに規定する水道用水供給事業の用に供する水道",
      "下水道法\n（昭和三十三年法律第七十九号）第二条第三号\nに規定する公共下水道又は同条第四号\nに規定する流域下水道",
      "廃棄物の処理及び清掃に関する法律\n（昭和四十五年法律第百三十号）第八条第一項\nに規定するごみ処理施設及びし尿処理施設",
      "河川法\n（昭和三十九年法律第百六十七号）第四条第一項\nに規定する一級河川又は同法第五条第一項\nに規定する二級河川"
    ]
  },
  "2": {
    "name": "法第七項第一号\nの政令で定める公共の用に供する施設は、道路、公園、緑地、広場、河川及び水路とする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第二条第七項第三号\nの学術上又は宗教上特別な価値のある土地で政令で定めるものは、次に掲げる土地とする。",
    "num": [
      "文化財保護法\n（昭和二十五年法律第二百十四号）第百九条第項\nの規定により史跡名勝天然記念物に指定されたもの（同法第百十条第項\nの規定により仮指定されたものを含む。）の所在する土地、同法第百三十四条第項\nの規定により選定された重要文化的景観を構成する土地、同法第百四十三条第項\nの規定により定められた伝統的建造物群保存地区内の土地又は同法第百八十二条第二項\nの規定により指定されたものの所在する土地",
      "神社、寺院その他の宗教上の施設で信仰の対象として伝統を有するものの所在する土地"
    ]
  },
  "4": {
    "name": "法第九条第五項\nの規定により土地収用法\n（昭和二十六年法律第二百十九号）第九十四条第二項\nの規定による裁決を申請しようとする者は、国土交通省令で定める様式に従い、次に掲げる事項を記載した裁決申請書を収用委員会に提出しなければならない。",
    "num": [
      "裁決申請者の氏名及び住所",
      "相手方の氏名及び住所",
      "買受請求に係る土地の所在、地番、地目及び地積",
      "買受請求に係る土地の価額の見積り及びその内訳",
      "協議の経過"
    ]
  },
  "5": {
    "name": "法第十条第一項\n又は第二項\nの規定により面積を算定する場合においては、一平方メートルの百分の一未満の端数は、切り捨てる。",
    "num": [

    ]
  },
  "6": {
    "name": "法第十九条\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第十二条見出し\n\n土地の取得\n\n権利の消滅\n\n\n\n\n第十二条\n\n土地の所有者\n\n土地に関する所有権以外の権利（鉱業権及び温泉を利用する権利を含む。以下同じ。）を有する者\n\n\n\n\n第十二条\n\n所有に係る土地を売り渡すべき旨\n\n権利を消滅させるべき旨\n\n\n\n\n第十二条\n\n土地の取得\n\n土地に関する所有権以外の権利の消滅\n\n\n\n\n第十四条の前の見出し、同条第一項及び第五項、第十五条、第十六条（見出しを含む。）、第十七条第三項、第十八条\n\n土地の部分\n\n権利の部分\n\n\n\n\n第十四条第一項及び第五項、第十五条、第十七条、第十八条\n\n土地の所有者\n\n土地に関する所有権以外の権利を有する者\n\n\n\n\n第十四条第一項\n\n土地に関して所有権以外の権利を有する者\n\n土地に関する所有権以外の権利に関して権利を有する者\n\n\n\n\n第十四条第二項\n\n土地の共有者\n\n権利の準共有者\n\n\n\n\n第十四条第二項\n\n共有に係る土地\n\n準共有する権利に係る土地\n\n\n\n\n第十四条第二項\n\n当該土地\n\n当該権利\n\n\n\n\n第十四条第二項\n\n共有持分\n\n準共有持分\n\n\n\n\n第十四条第三項、第十六条\n\n指定に係る土地\n\n指定に係る権利の目的であり、又は当該権利に関係のある土地\n\n\n\n\n第十四条第三項\n\n指定された土地の部分\n\n指定された権利の部分\n\n\n\n\n第十四条第三項\n\n申出又は請求に係る土地\n\n申出に係る権利の目的であり、又は当該権利に関係のある土地\n\n\n\n\n第十四条第三項\n\n面積の土地の部分\n\n面積の土地に関する権利の部分\n\n\n\n\n第十四条第四項\n\n収用すべき土地の部分\n\n収用すべき権利の部分\n\n\n\n\n第十四条第四項\n\n土地の部分以外の土地\n\n権利の部分以外の権利\n\n\n\n\n第十五条第一項\n\n第四章\n\n第百三十八条第一項において準用する同法第四章\n\n\n\n\n第十五条第一項\n\n収用しようとする土地\n\n収用しようとする権利\n\n\n\n\n第十五条第二項\n\n第三十六条第一項に規定する土地調書\n\n第百三十八条第一項において準用する同法第三十六条第一項に規定する権利調書\n\n\n\n\n第十七条見出し\n\n土地所有者\n\n土地に関する所有権以外の権利を有する者\n\n\n\n\n第十八条見出し\n\n土地の区域\n\n権利の部分",
    "num": [

    ]
  },
  "7": {
    "name": "法第二十条第七項\nに規定する入札の方法で売り渡すことができる土地は、同条第一項\nの規定によりあん分した面積が百平方メートル未満となる面積の土地とする。ただし、あん分した面積が百平方メートル未満となる者が一人である場合の当該土地については、この限りでない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "入札の方法で土地を売り渡す場合においては、売り渡すべき土地の面積が百平方メートル未満とならないようにしなければならない。ただし、法第二十条第一項\nに規定する不用となつた土地の面積が百平方メートルに満たないときは、当該不用となつた土地の全部を一の土地として売り渡さなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "施行者は、法第二十条第七項\nの規定により入札の方法で売り渡そうとするときは、入札の日の十日前までに、国土交通省令で定めるところにより、同条第一項\nの規定による買受権を行使した者のうち同項\nの規定によりあん分した土地の面積が百平方メートル未満となる者に対し、次に掲げる事項を通知しなければならない。",
    "num": [
      "売り渡すべき土地の所在、地番及び地積並びに最低制限価額",
      "入札の日時及び場所",
      "落札者の決定の日時及び場所",
      "買受代金の納付の期限",
      "その他入札に関し重要と認められる事項"
    ]
  },
  "9": {
    "name": "入札は、売り渡す土地の一筆ごとに行なわなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "施行者は、入札すべき各筆の土地ごとに最低制限価額を定めなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "前項の最低制限価額は、施行者が、二人以上の不動産鑑定士の鑑定評価を求め、その評価額に基づいて定める法第二十条第三項\nの規定による通知又は第一回の公告の時における価格とする。",
    "num": [

    ]
  },
  "11": {
    "name": "入札をしようとする者は、国土交通省令で定めるところにより、入札書に封をして、これを施行者に差し出さなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "入札者は、その提出した入札書の書換え、引換え又は撤回をすることができない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "開札は、入札の終了後、直ちに、入札者を立ち会わせてしなければならない。この場合において、入札者が立ち会わないときは、入札事務に関係のない職員を立ち会わせなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "法第二十条第七項\nの規定により入札を行なつた場合において、入札者がないとき、又は入札価額が最低制限価額に達しないときは、施行者は、入札を打ち切るものとする。",
    "num": [

    ]
  },
  "13": {
    "name": "施行者は、最低制限価額以上の入札者について、同一価額による入札者を同順位とし、他の入札者より高価額による入札者を先順位として入札者の順位を確定しなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "施行者は、前条の規定により確定した最先順位の入札者を落札者として定めなければならない。ただし、最先順位の入札者が二人以上あるときは、当該入札者についてくじで定める。",
    "num": [

    ]
  },
  "15": {
    "name": "落札者は、落札者として定められた日の翌日から起算して十日以内に買受代金を納付しなければならない。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "施行者は、必要と認めるときは、十日をこえない範囲内で前項の期間を延長することができる。",
    "num": [

    ]
  },
  "16": {
    "name": "落札者が前条の期間内に買受代金を納付しないときは、落札者としての資格を失ない、他の入札者のうち最先順位の入札者が落札者となる。第十四条ただし書の規定は、この場合について準用する。",
    "num": [

    ]
  },
  "17": {
    "name": "法第二十条第八項\nの規定による払渡しは、落札者が買受代金を納付した日の翌日から起算して三十日以内にしなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "法第二十三条第一項第五号\nの政令で定める事項は、地積の決定の方法に関する事項とする。",
    "num": [

    ]
  },
  "19": {
    "name": "施行者が法第二十五条第一項\nにおいて準用する土地区画整理法第五十五条第一項\n（同条第十三項\nにおいて準用する場合を含む。）の規定により施行計画を公衆の縦覧に供しようとする場合については、土地区画整理法施行令\n（昭和三十年政令第四十七号）第三条\nの規定を準用する。",
    "num": [

    ]
  },
  "19-2": {
    "name": "法第二十五条第一項\nにおいて準用する土地区画整理法第五十五条第十項\n（法第二十五条第一項\nにおいて準用する土地区画整理法第五十五条第十三項\nにおいて準用する場合を含む。）の規定により施行区域及び設計の概要を表示する図書を公衆の縦覧に供しようとする場合については、土地区画整理法施行令第一条の二\nの規定を準用する。",
    "num": [

    ]
  },
  "20": {
    "name": "法第二十五条第一項\nにおいて準用する土地区画整理法第五十五条第六項\n（同条第十三項\nにおいて準用する場合を含む。）又は第十三項\nの政令で定める軽微な修正又は変更については、土地区画整理法施行令第四条第一項\n（第三号を除く。）の規定を準用する。",
    "num": [

    ]
  },
  "21": {
    "name": "法第二十五条第一項\nにおいて準用する土地区画整理法第五十五条第十二項\nの政令で定める軽微な設計の概要の変更については、土地区画整理法施行令第四条の二\nの規定を準用する。",
    "num": [

    ]
  },
  "22": {
    "name": "土地整理審議会の委員の定数の基準は、次のとおりとする。",
    "num": [
      "面積五百ヘクタール未満の施行区域（工区ごとに土地整理審議会を置く場合においては、工区。以下この項において同じ。）二十人",
      "面積五百ヘクタール以上千ヘクタール未満の施行区域十一人以上三十人以下",
      "面積千ヘクタール以上二千ヘクタール未満の施行区域十一人以上四十人以下",
      "面積二千ヘクタール以上の施行区域十一人以上五十人以下"
    ]
  },
  "22(2)": {
    "name": "法第二十七条第三項\nにおいて準用する土地区画整理法第五十八条第三項\nの規定により新都市基盤整備事業における土地整理について学識経験を有する者のうちから委員を選任することを施行規程で定める場合においては、あわせて当該選任すべき委員の数及び法第二十七条第三項\nにおいて準用する土地区画整理法第五十八条第一項\nの規定により選挙すべき委員の数を施行規程で定めなければならない。",
    "num": [

    ]
  },
  "23": {
    "name": "土地整理審議会の委員の選挙については、土地区画整理法施行令第十九条\nから第四十二条\nまで及び第四十三条\nから第五十五条\nまでの規定を準用する。",
    "num": [

    ]
  },
  "24": {
    "name": "法第二十九条\nにおいて準用する土地区画整理法第七十三条第三項\n（法第二十九条\nにおいて準用する土地区画整理法第七十八条第三項\n、法第三十九条\nにおいて準用する土地区画整理法第百一条第四項\n並びに法第四十三条\nにおいて準用する土地区画整理法第百十四条第四項\n及び第百十六条第五項\nにおいて準用する場合を含む。）の規定により土地収用法第九十四条第二項\nの規定による裁決を申請しようとする場合については、土地区画整理法施行令第六十九条\nの規定を準用する。",
    "num": [

    ]
  },
  "25": {
    "name": "法第二十九条\nにおいて準用する土地区画整理法第七十七条第三項\nただし書の政令で定める軽微な移転又は除却については、土地区画整理法施行令第七十一条\nの規定を準用する。",
    "num": [

    ]
  },
  "26": {
    "name": "法第二十九条\nにおいて準用する土地区画整理法第七十七条第四項\nの規定による公告については、土地区画整理法施行令第七十二条\nの規定を準用する。",
    "num": [

    ]
  },
  "27": {
    "name": "法第三十二条\n又は法第三十八条第二項\nにおいて準用する土地区画整理法第八十八条第五項\nただし書の政令で定める形式的な修正については、土地区画整理法施行令第五十六条\nの規定を準用する。",
    "num": [

    ]
  },
  "28": {
    "name": "法第三十六条\nにおいて準用する土地区画整理法第九十一条第二項\nに規定する過小宅地の基準となる地積は、百平方メートル以上でなければならない。ただし、次に掲げる宅地については、この限りでない。",
    "num": [
      "法第三十九条\nにおいて準用する土地区画整理法第九十八条第項\nの規定による仮換地の指定後の分筆により生じた宅地で、施行計画を変更しなければ百平方メートル以上の宅地となるように換地を定めることが困難なもの",
      "法第三十六条\nにおいて準用する土地区画整理法第九十一条第四項\nの規定による土地整理審議会の同意が得られなかつた宅地",
      "換地技術上百平方メートル以上の宅地となるように換地を定めることが困難であると都道府県知事が認めた宅地"
    ]
  },
  "29": {
    "name": "法第三十六条\nにおいて準用する土地区画整理法第九十五条第一項第一号\nから第五号\nまで及び第七号\nの政令で定める施設及び宅地については、土地区画整理法施行令第五十八条\nの規定を準用する。",
    "num": [

    ]
  },
  "30": {
    "name": "施行者が法第三十八条第二項\nにおいて準用する土地区画整理法第八十八条第二項\nの規定により換地計画を公衆の縦覧に供しようとする場合については、土地区画整理法施行令第五十五条の二\nの規定を準用する。",
    "num": [

    ]
  },
  "31": {
    "name": "法第四十二条\nにおいて準用する土地区画整理法第百十条第二項\nの規定による清算金の分割徴収又は分割交付については、土地区画整理法施行令第六十一条\nの規定を準用する。",
    "num": [

    ]
  },
  "32": {
    "name": "処分計画においては、教育施設、医療施設、購買施設その他の施設で、施行区域内の居住者の共同の福祉又は利便のため必要なものを設置しようとする者（国、地方公共団体及び地方住宅供給公社を除く。）が当該施設の用に供するため自ら造成する土地は、その者に譲り渡すものとして定めることができる。",
    "num": [

    ]
  },
  "33": {
    "name": "削除",
    "num": [

    ]
  },
  "34": {
    "name": "法第五十八条第一項\nの公告は、公報その他所定の手段により行なうほか、当該公報その他所定の手段による公告を行なつた日から起算して十日間、新都市基盤整備事業を施行すべき土地の区域又は新都市基盤整備事業の施行区域内の適当な場所に掲示して行なわなければならない。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "前項の場合において、新都市基盤整備事業を施行すべき土地の区域又は新都市基盤整備事業の施行区域の属する市町村及び書類の送付を受けるべき者の住所又はその者の最後の住所の属する市町村の長は、施行者の求めにより、同項の規定による掲示がされている旨の公告をしなければならない。この場合においては、同項の規定による掲示は、同項の規定にかかわらず、当該市町村の長の公告があつた日（二以上の市町村の長の公告があつたときは、最後の公告があつた日）から起算して十日を経過した日までしなければならない。",
    "num": [

    ]
  },
  "34(3)": {
    "name": "法第五十八条第一項\nの公告があつた日は、第一項の規定による掲示の期間の満了の日とする。",
    "num": [

    ]
  },
  "35": {
    "name": "法第六十六条\nの規定による土地区画整理法\nの準用についての技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第五十五条見出し、第一項、第二項、第四項、第六項、第九項及び第十一項から第十三項まで、第八十六条第四項第三号、第百六条第四項\n\n事業計画\n\n施行計画\n\n\n\n\n第五十五条第一項、第七項から第九項まで、第十二項及び第十三項\n\n第五十二条第一項\n\n新都市基盤整備法第二十二条\n\n\n\n\n第五十五条第二項\n\n利害関係者\n\n利害関係者（新都市基盤整備事業における土地整理に関係のある土地若しくはその土地に定着する物件又は水面について権利を有する者をいう。以下同じ。）\n\n\n\n\n第五十五条第七項及び第九項、第五十六条第二項、第五十八条第一項、第二項、第四項、第五項、第七項及び第八項、第五十九条第一項及び第二項、第六十三条第一項から第三項まで、第七十七条第五項、第八十三条、第八十五条第一項及び第五項、第八十六条第三項、第九十八条第一項、第百四条第四項、第百七条第二項及び第三項、第百十一条第一項、第百十二条第一項\n\n施行地区\n\n施行区域\n\n\n\n\n第五十五条第九項\n\n事業施行期間\n\n土地整理施行期間\n\n\n\n\n第五十五条第十三項\n\n第五十五条第十二項\n\n新都市基盤整備法第二十五条第一項において準用する第五十五条第十二項\n\n\n\n\n第五十六条見出し、第八十八条第六項、第九十一条第二項、第四項及び第五項、第九十二条第三項及び第四項、第九十五条第七項、第九十八条第三項\n\n土地区画整理審議会\n\n土地整理審議会\n\n\n\n\n第五十六条第二項\n\n審議会\n\n土地整理審議会（以下この節において「審議会」という。）\n\n\n\n\n第五十八条第三項、第七項及び第八項、第六十二条第一項\n\n都道府県知事又は市町村長\n\n施行者である地方公共団体の長\n\n\n\n\n第五十八条第三項、第七十七条第五項、第八十条、第八十二条第一項、第九十五条第六項、第百三条第二項、第百四条第五項、第百五条第三項、第百六条見出し及び第一項、第百七条第二項、第百十三条第一項、第百十四条第一項、第百十五条第一項、第百十六条第一項及び第三項\n\n土地区画整理事業\n\n新都市基盤整備事業における土地整理\n\n\n\n\n第六十四条\n\n都道府県又は市町村\n\n施行者\n\n\n\n\n第七十二条第一項\n\n国土交通大臣、都道府県知事、市町村長又は独立行政法人都市再生機構理事長若しくは地方住宅供給公社理事長（以下「機構理事長等」という。）\n\n施行者である地方公共団体の長\n\n\n\n\n第七十二条第一項、第九十一条第一項、第九十二条第一項\n\n第三条第四項若しくは第五項、第三条の二又は第三条の三の規定により施行する土地区画整理事業\n\n新都市基盤整備事業における土地整理\n\n\n\n\n第七十三条第一項\n\n国、都道府県、市町村若しくは機構等又は前条第一項後段に掲げる者\n\n施行者\n\n\n\n\n第七十三条第一項及び第四項、第七十八条第三項\n\n同項又は同条第六項\n\n前条第一項又は第六項\n\n\n\n\n第七十三条第四項、第七十八条第三項\n\n国土交通大臣、都道府県知事、市町村長若しくは機構理事長等又は前条第一項後段に掲げる者\n\n施行者である地方公共団体の長\n\n\n\n\n第七十七条第三項\n\n前条第一項\n\n都市計画法第六十五条第一項\n\n\n\n\n第七十七条第三項\n\n同条第三項\n\n同法第七十九条\n\n\n\n\n第七十七条第三項\n\n同条第四項若しくは第五項\n\n同法第八十一条第一項若しくは第二項\n\n\n\n\n第八十三条\n\n第七十六条第一項各号に掲げる\n\n新都市基盤整備法第二十五条第一項において準用する第五十五条第九項（同条第十三項において準用する場合を含む。）の規定による\n\n\n\n\n第八十五条第五項\n\n次条第五項、第八十五条の三第四項、第八十五条の四第五項及び本章第二節から第六節まで\n\n新都市基盤整備法第三十条から第四十二条までの規定又はこれらの規定において準用するこの法律\n\n\n\n\n第八十六条第三項\n\n第一項\n\n新都市基盤整備法第三十条第一項\n\n\n\n\n第八十六条第四項\n\n第一項\n\n新都市基盤整備法第三十条第一項\n\n\n\n\n第八十八条第六項、第九十五条第七項、第九十八条第三項、第百十条第五項\n\n第三条第四項若しくは第五項、第三条の二又は第三条の三の規定による施行者\n\n施行者\n\n\n\n\n第八十九条第二項\n\n前項の規定により\n\n新都市基盤整備法第三十三条第一項の規定により\n\n\n\n\n第八十九条第二項\n\n前項の規定に準じて\n\n同項の規定に準じて\n\n\n\n\n第九十八条第二項\n\nこの法律\n\n新都市基盤整備法及び同法において準用するこの法律\n\n\n\n\n第百三条第三項\n\n個人施行者、組合、区画整理会社、市町村又は機構等\n\n市町村\n\n\n\n\n第百十条第三項及び第八項\n\n第三条第二項から第五項まで、第三条の二又は第三条の三の規定による施行者\n\n施行者\n\n\n\n\n第百十条第四項\n\n同条第四項若しくは第五項、第三条の二又は第三条の三の規定による施行者\n\n施行者\n\n\n\n\n第百三十条第五項\n\nこの法律又はこの法律に基づく命令、規準、規約、定款若しくは施行規程\n\n新都市基盤整備法において準用するこの法律又は新都市基盤整備法に基づく命令若しくは施行規程",
    "num": [

    ]
  },
  "36": {
    "name": "この政令において次の表の上欄に掲げる土地区画整理法施行令\nの規定を準用する場合においては、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第一条の二見出し、第二十条、第二十一条第三項、第二十二条第四項、第二十四条第四項、第二十七条第二項、第四十三条第一項、第二項及び第四項、第四十四条、第四十五条見出し及び第一項、第四十六条第二項\n\n施行地区\n\n施行区域\n\n\n\n\n第一条の二\n\n法第九条第三項（法第十条第三項において準用する場合を含む。）、第二十一条第三項、第三十九条第四項、第五十一条の九第三項（法第五十一条の十第二項において準用する場合を含む。）、第五十五条第八項（同条第十三項において準用する場合を含む。）、第六十九条第六項（同条第十項において準用する場合を含む。）又は第七十一条の三第十一項（同条第十五項において準用する場合を含む。）\n\n新都市基盤整備法第二十五条第一項において準用する土地区画整理法第五十五条第八項（同条第十三項において準用する場合を含む。）\n\n\n\n\n第三条（見出しを含む。）\n\n事業計画又は規準若しくは施行規程\n\n施行計画\n\n\n\n\n第三条\n\n市町村長、都道府県知事\n\n地方公共団体の長\n\n\n\n\n第四条見出し\n\n事業計画又は規準若しくは\n\n施行計画又は\n\n\n\n\n第四条第一項各号列記以外の部分\n\n事業計画\n\n施行計画\n\n\n\n\n第四条第一項第四号\n\n事業施行期間\n\n土地整理施行期間\n\n\n\n\n第四条第一項第六号から第八号まで\n\n当初事業計画\n\n当初事業計画又は当初施行計画\n\n\n\n\n第四条の二\n\n第四号\n\n第三号、第四号\n\n\n\n\n第十九条\n\n市町村長等（国土交通大臣が土地区画整理事業を施行する場合における国土交通大臣、都道府県が土地区画整理事業を施行する場合における都道府県知事、市町村が土地区画整理事業を施行する場合における市町村長、独立行政法人都市再生機構が土地区画整理事業を施行する場合における独立行政法人都市再生機構理事長又は地方住宅供給公社が土地区画整理事業を施行する場合における地方住宅供給公社理事長をいう。以下この章において同じ。）\n\n施行者である地方公共団体の長\n\n\n\n\n第二十条、第二十一条第一項、第三項及び第四項、第二十二条第一項及び第四項、第二十四条第二項、第三項及び第五項、第二十五条から第二十七条まで、第三十三条第三項、第三十五条、第三十八条、第三十九条第二項及び第三項、第四十条第一項から第四項まで、第四十三条、第四十四条、第四十六条第二項、第四十八条、第五十一条第四項、第五十二条第一項及び第二項、第五十四条\n\n市町村長等\n\n施行者である地方公共団体の長\n\n\n\n\n第四十八条第二項\n\n土地区画整理審議会\n\n土地整理審議会",
    "num": [

    ]
  },
  "36-2": {
    "name": "第十九条の二において準用する土地区画整理法施行令第一条の二\n及び第三十四条第二項\nの規定により市町村が処理することとされている事務（都道府県が施行する新都市基盤整備事業に係るものに限る。）は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。",
    "num": [

    ]
  },
  "36-2(2)": {
    "name": "第十九条の二において準用する土地区画整理法施行令第一条の二\n及び第三十四条第二項\nの規定により市町村が処理することとされている事務（市町村が施行する新都市基盤整備事業に係るものに限る。）は、地方自治法第二条第九項第二号\nに規定する第二号\n法定受託事務とする。",
    "num": [

    ]
  },
  "37": {
    "name": "この政令に定めるもののほか、法及びこの政令の実施のため必要な手続その他の事項は、国土交通省令で定める。",
    "num": [

    ]
  }
}