{
  "1": {
    "name": "沖縄県の区域をその区域とする農業共済組合連合会は、農業共済基金法（昭和二十七年法律第二百二号）第十七条第一項の規定にかかわらず、農業共済基金の承認を得て、その会員から、持分（同法第十五条第五項の規定による出資に対応する部分に限る。）を譲り受けることができる。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "前項の規定により持分の譲受けをした農業共済組合連合会は、その持分の譲受けがあつた時に、農業共済基金の会員となる。",
    "num": [

    ]
  },
  "2": {
    "name": "沖縄の復帰に伴う特別措置に関する法律\n（以下「法」という。）の施行前に天災による被害農林漁業者等に対する資金の融通に関する暫定措置法\n（昭和三十年法律第百三十六号）第一項\n又は第三項\nの規定により指定された天災に関しては、同法\nの規定は、沖縄県の区域には、適用しない。",
    "num": [

    ]
  },
  "3": {
    "name": "卸売市場法\n（昭和四十六年法律第三十五号）第十五条第一項\nの許可の申請であつて、申請者の業務を執行する役員のうちに、沖縄の法令の規定（法第二十五条第一項\nの規定によりなお効力を有することとされる沖縄法令の規定を含む。）の罪を犯し、禁錮以上の刑に処せられた者で、その刑の執行を終わり、又はその刑の執行を受けることがなくなつた日から起算して三年を経過しないものがあるものは、卸売市場法第十七条第一項第四号\nに該当する許可の申請とみなす。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "法の施行の際沖縄の区域において卸売市場法第二条第四項\nに規定する地方卸売市場を開設している者又は当該地方卸売市場において卸売の業務を行なつている者は、法の施行の日から起算して一年間は、卸売市場法第五十五条\n又は第五十八条第一項\nの許可を受けないで、引き続きその業務を行なうことができる。その者がその期間内に同法第五十五条\n又は第五十八条第一項\nの許可の申請をした場合において、これに対する許可又は許可の拒否の処分があるまでの間も、同様とする。",
    "num": [

    ]
  },
  "4": {
    "name": "法の施行の際沖縄の区域においてその名称中に次の表の上欄に掲げる文字を用いている者については、同表の下欄に掲げる法律の規定は、法の施行の日から起算して六月間は、適用しない。\n\n\n文字\n\n法律の規定\n\n\n\n\n日本農林規格登録格付機関という文字又はこれに紛らわしい文字\n\n農林物資の規格化及び品質表示の適正化に関する法律（昭和二十五年法律第百七十五号）第十七条の三第一項\n\n\n\n\n農業共済基金という文字又はこれに類する文字\n\n農業共済基金法第三条\n\n\n\n\n農業共済組合又は農業共済組合連合会という文字\n\n農業災害補償法（昭和二十二年法律第百八十五号）第二項\n\n\n\n\n農業信用基金協会という文字\n\n農業信用保証保険法（昭和三十六年法律第二百四号）第六条第二項\n\n\n\n\n農業信用保険協会という文字\n\n農業信用保証保険法第六十三条第二項\n\n\n\n\n農林漁業金融公庫という文字又はこれに類する文字\n\n農林漁業金融公庫法（昭和二十七年法律第三百五十五号）第六条\n\n\n\n\n農林中央金庫であることを示す文字\n\n消費生活協同組合法（昭和二十三年法律第二百号）附則第百九条の規定により農林中央金庫法（大正十二年法律第四十二号）第七条第一項の規定の適用につきなお効力を有することとされる旧産業組合法（明治三十三年法律第三十四号）第二項",
    "num": [

    ]
  },
  "4(2)": {
    "name": "法の施行の際沖縄の区域においてその名称中に地方卸売市場という文字を用いている卸売市場については、卸売市場法第三条第二項\nの規定は、法の施行の日から起算して六月間は、適用しない。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "法の施行の際沖縄の区域において農林物資の規格について日本農林規格又はこれに紛らわしい名称を用いている者については、農林物資の規格化及び品質表示の適正化に関する法律第十一条の規定は、法の施行の日から起算して六月間は、適用しない。",
    "num": [

    ]
  },
  "5": {
    "name": "法の施行の際農林水産倉庫業法\n（千九百五十三年立法第五十二号。以下この条において「沖縄法」という。）第七条\nの認可を受けている者（沖縄法\n令に基づく漁業協同組合、漁業協同組合連合会又は農業若しくは林業の発達を目的とする公益法人以外の公益法人である者を除く。）は、法の施行の日から起算して一年を経過する日（その日までに農業倉庫業法\n（大正六年法律第十五号）第六条\nの認可を受けた者についてはその認可の時、その日までにした当該認可の申請に対し認可をするかどうかの処分がその日までになかつた者についてはその処分がある時）までの間は、農業倉庫業法第六条\nの認可を受けた者とみなす。この場合において、その者については、同法第四条\nの規定は、適用しない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項に規定する者は、法の施行の日から起算して一年を経過する日（その日までに農業倉庫業法第二十六条第一項\nにおいて準用する同法第六条\nの認可を受けた者についてはその認可の時、その日までにした当該認可の申請に対し認可をするかどうかの処分がその日までになかつた者についてはその処分がある時）までの間は、農業倉庫業法第二十六条第一項\nにおいて準用する同法第六条\nの認可を受けた者とみなす。この場合において、その者については、同法第二十条\nの規定は、適用しない。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "沖縄法第七条\nの認可に係る業務規程で、法の施行の際効力を有するものは、農業倉庫業法第六条\n（同法第二十六条第一項\nにおいて準用する場合を含む。）の認可に係る業務規程とみなす。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "法の施行の際前項の業務規程において定められている保管料その他の事項に係る金銭の額で、合衆国ドル表示のものは、その時において法第四十九条第一項\nの規定による交換比率により日本円に換算した額（その額に一円未満の端数があるときは、これを切り捨てた額）に改められたものとみなす。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "法の施行前に沖縄法第十条第一項\nの規定により交付された倉荷証券は、農業倉庫業法第七条ノ二第一項\n（同法第二十六条第一項\nにおいて準用する場合を含む。）の規定により交付された倉荷証券とみなす。この場合において、当該倉荷証券については、同法第八条第一項\n（同法第二十六条第一項\nにおいて準用する場合を含む。）の規定は、適用しない。",
    "num": [

    ]
  },
  "5(6)": {
    "name": "第一項から第三項まで及び前項に定める場合を除き、法の施行前に沖縄法\n又はこれに基づく命令の規定によりされた処分、手続その他の行為は、それぞれ、農業倉庫業法\n又はこれに基づく命令の相当規定によりされた処分、手続その他の行為とみなす。",
    "num": [

    ]
  },
  "6": {
    "name": "法の施行の際沖縄の農業協同組合法（千九百七十一年立法第二十五号。以下この条において「沖縄法\n」という。）に基づく農業協同組合その他の法人の次の各号に掲げるものにおいて定められている当該各号に定める事項に係る金銭の額で、合衆国ドル表示のものは、その時において法第四十九条第一項\nの規定による交換比率により日本円に換算した額（その額に一円未満の端数があるときは、これを切り捨てた額）に改められたものとみなす。",
    "num": [
      "定款、規約、規程及び組合員名簿出資口の金額その他の事項",
      "総会の決議当該法人が貸し付ける一組合員当たりの貸付金の最高限度額その他の事項"
    ]
  },
  "6(2)": {
    "name": "法の施行の際沖縄法\nの規定に基づき設けられている総代会については、法の施行の際在任する総代のすべてにつきその任期が満了するまでの間は、農業協同組合法\nの一部を改正する法律（昭和四十五年法律第五十五号）による改正前の農業協同組合法\n（次項において「旧農業協同組合法」という。）の総代会に関する規定の例による。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "前項に規定する総代会に関し法の施行前に沖縄法\nの規定によりされた手続その他の行為は、同項の規定によりその例によることとされる旧農業協同組合法\nの相当規定によりされた手続その他の行為とみなす。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "法の施行前に解散した農漁業信用協同組合で法の施行の際清算中のものは、農業協同組合法\n（昭和二十二年法律第百三十二号）に基づく農業協同組合となり、清算の目的の範囲内において存続するものとする。この場合において、当該農漁業信用協同組合については、同法第四条第一項\nの規定は、適用しない。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "法の施行の際前項に規定する農漁業信用協同組合の組合員である者は、農業協同組合法第十二条第一項\nの規定にかかわらず、なお従前の例により当該農漁業信用協同組合の組合員たる資格を有するものとする。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "第四項に規定する農漁業信用協同組合の解散及び清算については、沖縄法\n附則第十条\nの規定は、なお効力を有する。この場合において、同条\n中「行政主席」とあるのは、「沖縄県知事」とする。",
    "num": [

    ]
  },
  "6(7)": {
    "name": "第四項に規定する農漁業信用協同組合の解散及び清算に関し法の施行前に沖縄法\n附則第九条第一項\nの規定によりなお効力を有することとされる協同組合法（千九百五十六年立法第六十七号）又は沖縄法\n附則第十条\nの規定によりされた処分、手続その他の行為は、それぞれ、農業協同組合法\n又は前項の規定によりなお効力を有することとされる沖縄法\n附則第十条\nの規定によりされたこれに相当する処分、手続その他の行為とみなす。",
    "num": [

    ]
  },
  "6(8)": {
    "name": "第一項の規定は、第四項に規定する農漁業信用協同組合について準用する。",
    "num": [

    ]
  },
  "6(9)": {
    "name": "法第四十八条\nの規定により農業協同組合法\nに基づく農業協同組合又は農業協同組合連合会となつた者に係る農業協同組合財務処理基準令（昭和二十五年政令第三百三十七号）第二条\nの規定の適用については、同条\n中「算出される額」とあるのは、「算出される額及び沖縄の復帰に伴う特別措置に関する法律\n（昭和四十六年法律第百二十九号）の施行前に固定資産の取得のためにした借入金の額のうち弁済期限の到来していない部分の額」とする。",
    "num": [

    ]
  },
  "１０": {
    "name": "前項に規定する者で組合員又は会員に出資させるものが、法の施行の際沖縄の農業協同組合法施行規則（千九百七十一年規則第百四十四号）第三十条第一項又は第二項に掲げる有価証券で農業協同組合財務処理基準令第八条第一項又は第二項に掲げる有価証券以外のものを所有している場合には、当該農業協同組合又は農業協同組合連合会が当該有価証券を処分するまでの間は、当該農業協同組合又は農業協同組合連合会に係るこれらの規定の適用については、当該有価証券は、これらの規定により取得した有価証券とみなす。",
    "num": [

    ]
  },
  "１１": {
    "name": "第三項及び第七項に定める場合を除き、法の施行前に沖縄法\n又はこれに基づく命令の規定によりされた処分、手続その他の行為は、それぞれ、農業協同組合法\n又はこれに基づく命令の相当規定によりされた処分、手続その他の行為とみなす。",
    "num": [

    ]
  },
  "7": {
    "name": "法第四十八条\nの規定により農業協同組合法\nに基づく農業協同組合又は農業協同組合連合会（以下この条において「組合」と総称する。）となつた者で法の施行前に農漁業協同組合整備法（千九百五十八年立法第七十七号。以下この条において「沖縄法\n」という。）第八条第二項\n（沖縄法第九条第三項\n及び第十条\nにおいて準用する場合を含む。）の規定によりその整備計画が適当である旨の認定を受けたもの（この項の規定によりその例によることとされる沖縄法第九条第三項\nにおいて準用する沖縄法第八条第二項\nの規定により法の施行後にその整備計画が適当である旨の認定を受けた組合を含む。以下この条において「整備組合」と総称する。）に係る整備計画の変更その他整備計画に関する事項については、沖縄法\n及びこれに基づく命令（沖縄法第三条\n、第四条及び第十二条並びに沖縄法\nに基づく命令の規定でこれらの規定に係るものを除く。）の規定の例による。この場合において、これらの規定中「行政主席」とあるのは「沖縄県知事」と、沖縄法第八条第二項\n（沖縄法第九条第三項\n及び第十条\nにおいて準用する場合を含む。）中「審議会の議を経て」とあるのは「組合の整備に関し学識経験を有する者の意見を聞いて」とする。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "整備組合の整備計画に関し法の施行前に沖縄法\n又はこれに基づく命令の規定によりされた処分、手続その他の行為は、それぞれ、前項の規定によりその例によることとされる沖縄法\n又はこれに基づく命令の相当規定によりされた処分、手続その他の行為とみなす。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "政府は、毎年度、予算の範囲内において、沖縄県に対し、次に掲げる経費につき補助金を交付することができる。",
    "num": [
      "沖縄法第八条第二項\n（沖縄法第九条第三項\n及び第十条\n（第項の規定によりこれらの規定の例によることとされる場合を含む。）において準用する場合を含む。）の規定により適当である旨の認定を受けた整備計画に従い誠実に整備を行なつていると認められる整備組合に対し、沖縄県が沖縄法第十二条\n各号に掲げる経費を補助する場合における当該補助に要する経費",
      "沖縄県が整備組合に対し整備計画の実施につき指導を行なう場合におけるその指導に要する経費"
    ]
  },
  "7(4)": {
    "name": "前項の規定により交付する補助金の額は、次に掲げるとおりとする。",
    "num": [
      "前項第号に掲げる経費に係る補助金のうち沖縄法第十二条第号\nに掲げる経費に係るものにあつては、当該整備組合の当該年度における借入金の残高に年五パーセント以内において農林水産大臣が定める利率を乗じて得た額又は当該整備組合が当該年度において支払うべき利息の額のいずれか低い額以内",
      "前項第一号に掲げる経費に係る補助金のうち沖縄法第十条第号\nに掲げる経費に係るものにあつては、同号\nに掲げる費用の額の分の一に相当する額以内",
      "前項第二号に掲げる経費に係る補助金にあつては、当該経費の額の二分の一に相当する額以内"
    ]
  },
  "8": {
    "name": "沖縄県の区域の全部又は一部をその地区とする農業協同組合の合併で、合併後の組合が信用事業を行なうものとなるもの（合併する組合のすべてが信用事業を行なう組合であるもの及び合併する組合のうちに二以上の信用事業を行なう組合が含まれているものを除く。）は、農業協同組合合併助成法\n（昭和三十六年法律第四十八号）附則第二項\nの規定の適用については、同項\nにおいてその例によることとされる同法第二条第二項\nに規定する場合に該当する合併とみなす。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "農業協同組合の合併につき、法の施行前に沖縄の農漁業協同組合合併助成法（千九百六十五年立法第四十七号。以下この条において「沖縄法\n」という。）第二条から第四条までの規定又はこれらの規定に基づく命令の規定によりされた処分、手続その他の行為は、農業協同組合合併助成法\n附則第二項\n又は第三項\nの規定によりされたこれに相当する処分、手続その他の行為とみなす。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "政府は、毎年度、予算の範囲内において、沖縄県に対し、次に掲げる経費につき補助金を交付することができる。",
    "num": [
      "農業協同組合合併助成法\n附則第三項\nの認定（前項の規定により当該認定に相当するものとみなされる沖縄法\nの規定による認定を含む。以下この条において同じ。）に係る合併経営計画に従い、その事業経営を適正かつ能率的なものにするため、施設の統合整備を行う合併組合（認定に係る合併経営計画に従い農業協同組合が昭和五十二年六月三十日までに合併をした場合に、その合併後存続する農業協同組合又はその合併によつて設立する農業協同組合をいう。以下この条において同じ。）に対しその統合整備のため必要な施設の改良、造成又は取得に要する経費を沖縄県が補助する場合における当該補助に要する経費",
      "合併組合に駐在指導員を派遣して認定に係る合併経営計画の実施につき指導を行なう沖縄県の区域をその地区とする農業協同組合中央会に対しその指導に要する経費を沖縄県が補助する場合における当該補助に要する経費",
      "沖縄県が農業協同組合に対し合併経営計画の樹立及び認定に係る合併経営計画の実施につき指導を行なう場合におけるその指導に要する経費"
    ]
  },
  "8(4)": {
    "name": "前項の規定により交付する補助金の額は、次に掲げるとおりとする。",
    "num": [
      "前項第号に掲げる経費に係る補助金にあつては、合併組合が認定に係る合併経営計画に従い合併の日から起算して二年以内に施設の統合整備を行なう場合におけるその統合整備のため必要な施設の改良、造成若しくは取得に要する経費の二分のに相当する額又は当該合併経営計画に従い合併した農業協同組合の数を二十五万円に乗じて得た額のいずれか低い額以内",
      "前項第号に掲げる経費に係る補助金にあつては、沖縄県の区域をその地区とする農業協同組合中央会が合併組合に対し駐在指導員を派遣して認定に係る合併経営計画の実施につき指導を行なう場合における当該合併組合の合併の日から起算して一年以内の期間に係るその派遣月数（一月に満たない端数は、切り捨てる。）に相当する数を七千五百円に乗じて得た額又は当該農業協同組合中央会の当該指導に要する経費の分の一に相当する額のいずれか低い額以内",
      "前項第号に掲げる経費に係る補助金にあつては、当該経費の額の二分の一に相当する額以内"
    ]
  },
  "9": {
    "name": "法の施行の際沖縄の農薬取締法（千九百六十一年立法第百十一号。以下この条において「沖縄法\n」という。）第四条の規定により受けている登録は、当該登録につき現に定められている有効期間中は、農薬取締法\n（昭和二十三年法律第八十二号）第二条\nの規定により受けた登録とみなす。ただし、次の各号に掲げる登録については、この限りでない。",
    "num": [
      "沖縄法第二条第二項\nに規定する輸入業者が本土から輸入する農薬について受けている登録",
      "法の施行の際農薬取締法第九条第項\nの規定によりその販売が禁止されている農薬に該当する農薬について受けている登録"
    ]
  },
  "9(2)": {
    "name": "前項の規定により農薬取締法第二条\nの規定によつて受けたものとみなされる登録については、その登録につき沖縄法第四条第三項\nの規定により交付された登録票（沖縄法第十条第二項\n又は第三項\nの規定による申請に対し登録票の書替交付又は再交付がされた場合には、その書替交付又は再交付をされた登録票）は、農薬取締法第二条第三項\nの規定により交付され、かつ、当該登録に係る沖縄法第四条第二項\nの申請書に記載された適用病害虫及び使用方法（これらの事項につき変更を生じたため沖縄法第十条第二項\nの規定によりその旨の届出がされた農薬については、その届出に係る変更後のこれらの事項）が記載されている登録票とみなす。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "法の施行前に沖縄法第七条第二項\nの規定によつてされた登録の有効期間の更新の申請で法の施行の際これに対する登録の有効期間の更新又は更新の拒否の処分がされていないものは、農薬取締法第二条第二項\nの規定によつてされた再登録の申請とみなす。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "農林水産大臣は、前項の規定により農薬取締法第二条第二項\nの規定によつてされた再登録の申請とみなされる申請をした者に対し、期限を定めて、当該申請に係る農薬の見本の提出を命ずることができる。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "前項の規定による命令を受けた者が、その命令に係る期限までにその命令に係る農薬の見本の提出をしないときは、農林水産大臣は、当該申請を却下する。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "第一項の規定により農薬取締法第二条\nの規定によつて受けたものとみなされる登録に係る農薬について、法の施行の日から起算して二年を経過する日までの間に農薬取締法第二条第二項\nの規定によつてされる再登録の申請については、同項\nの規定にかかわらず、当該農薬の毒性及び残留性に関する試験成績を記載した書類の提出を省略することができる。",
    "num": [

    ]
  },
  "9(7)": {
    "name": "農林水産大臣は、第一項の規定により農薬取締法第二条\nの規定によつて受けたものとみなされる登録に係る農薬で、法の施行の際農薬取締法第十二条の二第一項\n、第十二条の三第一項又は第十二条の四第一項の規定により作物残留性農薬、土壌残留性農薬又は水質汚濁性農薬として指定されている種類の農薬に該当するものがあるときは、当該農薬につき、法の施行後遅滞なく、農薬取締法第六条の四第一項\nの規定の例により、変更の登録をしなければならない。",
    "num": [

    ]
  },
  "9(8)": {
    "name": "農薬取締法第六条の四第二項\n及び第六条の七\nの規定は、前項の規定による変更の登録をした場合について準用する。",
    "num": [

    ]
  },
  "9(9)": {
    "name": "農林水産大臣は、法の施行後すみやかに、第一項の規定により農薬取締法第二条\nの規定によつて受けたものとみなされる登録に係る農薬につき、同法第六条の七\n各号に掲げる事項を公告しなければならない。ただし、その時までに再登録若しくは変更の登録がされ、又は当該登録が取り消され、若しくは失効した農薬については、この限りでない。",
    "num": [

    ]
  }
}