{
  "1": {
    "name": "沖縄の復帰に伴う特別措置に関する法律\n（以下「法」という。）第七十二条第一項第一号\nに掲げる政令で定める琉球政府税は、琉球政府税（沖縄法令の規定により琉球政府が課する税（その滞納処分費を含む。）をいう。以下同じ。）のうち、同項第二号\nに規定する関税相当琉球政府税及び法第百五十四条第一項\nに規定する県税相当琉球政府税以外の琉球政府税とする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "法第七十二条第一項第二号\nに掲げる政令で定める琉球政府税は、次に掲げる琉球政府税（第三号、第四号、第九号及び第十号に掲げるものについては、輸入品に係るものに限る。）とする。",
    "num": [
      "酒類消費税法（千九百五十二年立法第十二号）の規定による酒類消費税",
      "沖縄の砂糖消費税法（千九百五十年立法第十八号。以下「沖縄砂糖消費税法」という。）の規定による砂糖消費税（以下「沖縄砂糖消費税」という。）",
      "煙草消費税法（千九百五十二年立法第十一号）の規定による煙草消費税",
      "し好飲料税法（千九百五十年立法第五十七号）の規定によるし好飲料税",
      "葉たばこ輸入税法（千九百六十年立法第百三号）の規定による葉たばこ輸入税",
      "沖縄の物品税法（千九百十四年立法第四十八号。以下「沖縄物品税法」という。）の規定による物品税（以下「沖縄物品税」という。）",
      "沖縄のとん税法（千九百六十九年立法第八十八号。以下「沖縄とん税法」という。）の規定によるとん税",
      "沖縄の特別とん税法（千九百六十九年立法第十九号。以下「沖縄特別とん税法\n」という。）の規定による特別とん税",
      "沖縄の石油ガス税法（千百七十年立法第百二十三号。以下「沖縄石油ガス税法」という。）の規定による石油ガス税（以下「沖縄石油ガス税」という。）",
      "石油税法（千九百七一年立法第百二四号）の規定による石油税"
    ]
  },
  "2": {
    "name": "法第七十二条第二項\nに規定する政令で定める規定は、次に掲げる規定とする。",
    "num": [
      "国税通則法\n（昭和三十七年法律第六十六号）第六章第二節\n及び第七章第節\nの規定",
      "関税法\n（昭和十九年法律第六十一号）第一章\n、第三条、第六条及び第十四条から第十四条の三まで、第三章から第七章まで、第九章並びに第十章の規定",
      "とん税法\n（昭和十二年法律第十七号）第一条\nから第四条\nまで、第七条、第十二条第一項及び第二項並びに第十条の規定",
      "特別とん税法\n（昭和三十二年法律第三十八号）第一条\nから第条\nまで、第六条（とん税法第七条\nを準用する部分に限る。）、第十条第一項及び第二項並びに第十一条の規定"
    ]
  },
  "3": {
    "name": "法第七十二条第二項\nに規定する政令で定める法令の規定は、次に掲げる法律及びこれに基づき又はこれを実施するための命令の規定で国税（関税、とん税及び特別とん税を含む。以下この章及び第百三十六条において同じ。）に関するものとする。",
    "num": [
      "滞納処分と強制執行等との手続の調整に関する法律\n（昭和三十二年法律第九十四号）",
      "その他国税の徴収、滞納処分、不服申立て、犯則事件の調査、通告処分等の行為又は手続に関する一般的特例を定めている法律"
    ]
  },
  "4": {
    "name": "法第七十二条第一項\n各号に掲げる琉球政府税（以下「国税相当琉球政府税等」という。）に係る同条第二項\nに規定する本邦の法令の規定の適用については、別段の定めがある場合を除き、次に定めるところによる。",
    "num": [
      "当該本邦の法令の規定に引用されている規定に相当する適用沖縄法令（法第七十二条第三項\nの規定により本邦の法令としての効力を有することとされる沖縄法令をいう。以下この章において同じ。）の規定がある場合には、当該適用沖縄法令の規定が当該引用されている規定に含まれるものとする。",
      "当該本邦の法令の規定に引用されている事項に相当する適用沖縄法令に規定する事項がある場合には、当該適用沖縄法令に規定する事項が当該引用されている事項に含まれるものとする。"
    ]
  },
  "4(2)": {
    "name": "国税相当琉球政府税等に係る適用沖縄法令の規定の適用については、別段の定めがある場合を除き、次に定めるところによる。",
    "num": [
      "適用沖縄法令の規定中に、法第七十二条第二項\nの規定により国税相当琉球政府税等に適用される本邦の法令の規定に相当する沖縄法令の規定が引用されている場合には、当該本邦の法令の規定が引用されているものとみなす。",
      "適用沖縄法令の規定中に、法第七十条第項\nの規定により国税相当琉球政府税等に適用される本邦の法令の規定に規定する事項に相当する沖縄法令の規定に規定する事項がある場合には、当該本邦の法令の規定に規定する事項が引用されているものとみなす。",
      "適用沖縄法令の規定に琉球政府主席その他の行政庁が引用されている場合には、当該行政庁の権限を承継した財務大臣その他の行政庁が引用されているものとみなす。"
    ]
  },
  "4(3)": {
    "name": "前項の規定は、法第八章第四節\n（第七十二条第三項を除く。）又はこの政令の規定により国税に関する本邦の法令としての効力を有することとされる沖縄法令の規定の適用について準用する。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "沖縄の復帰に伴う国税に関する事項につき法、この政令その他国税に関する法令の規定を適用する場合には、別段の定めがある場合を除き、これらの規定に係る合衆国ドル表示の金額は、その額を法第四十九条第一項\nの規定による交換比率により日本円に換算した金額とする。",
    "num": [

    ]
  },
  "5": {
    "name": "法の施行前に、沖縄法令の規定によりされた申告、更正、納付、徴収、滞納処分、還付、不服申立て、犯則事件の調査、通告処分その他の行為又は手続で、国税相当琉球政府税等又はこれに係る犯則事件に適用される法第七十二条第二項\nに規定する本邦の法令（適用沖縄法令を含む。）に相当規定があるものは、別段の定めがある場合を除き、それぞれ当該本邦の法令の相当規定によりされた行為又は手続とみなす。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "法の施行前に、次の表の上欄に掲げる沖縄の立法（これらの立法の規定に基づき又はこれを実施するための規則を含む。）の規定によりされた承認、指定、申告、申請、請求、届出その他の処分又は手続（前項の規定に該当するものを除く。）で、同表の下欄に掲げる本邦の法律（これらの法律の規定に基づき又はこれを実施するための命令を含む。）の規定に相当規定があるものは、別段の定めがある場合を除き、それぞれ当該本邦の法律の相当規定によりされた処分又は手続とみなす。\n\n\n沖縄の所得税法（千九百五十二年立法第四十四号。以下「沖縄所得税法」という。）\n\n所得税法（昭和四十年法律第三十三号）\n\n\n\n\n沖縄の法人税法（千九百五十三年立法第二十一号。以下「沖縄法人税法」という。）\n\n法人税法（昭和四十年法律第三十四号）\n\n\n\n\n沖縄の酒税法（千九百五十二年立法第十一号。以下「沖縄酒税法」という。）\n\n酒税法（昭和二十八年法律第六号）\n\n\n\n\n石油税法（軽油に係る部分を除く。）\n\n揮発油税法（昭和三十二年法律第五十五号）又は地方揮発油税法（昭和三十年法律第百四号）\n\n\n\n\n沖縄石油ガス税法\n\n石油ガス税法（昭和四十年法律第百五十六号）\n\n\n\n\nし好飲料税法（輸入し好飲料に係る部分を除く。）\n\n物品税法（昭和三十七年法律第四十八号）\n\n\n\n\n娯楽税法（千九百五十七年立法第百三号）（第二種の施設の利用に係る部分を除く。）\n\n入場税法（昭和二十九年法律第九十六号）\n\n\n\n\n沖縄の通行税法（千九百六十八年立法第百十八号。以下「沖縄通行税法」という。）\n\n通行税法（昭和十五年法律第四十三号）\n\n\n\n\n沖縄の印紙税法（千九百六十九年立法第八十一号。以下「沖縄印紙税法」という。）\n\n印紙税法（昭和四十二年法律第二十三号）\n\n\n\n\n沖縄の登録免許税法（千九百七十年立法第百六十一号。以下「沖縄登録免許税法」という。）\n\n登録免許税法（昭和四十二年法律第三十五号）\n\n\n\n\n沖縄の租税特別措置法（千九百五十四年立法第三十七号。以下「沖縄租税特別措置法」という。）\n\n租税特別措置法（昭和三十二年法律第二十六号）\n\n\n\n\n沖縄の災害被害者に対する租税の減免、徴収猶予等に関する立法（千九百六十年立法第五号。以下「沖縄災免法」という。）\n\n災害被害者に対する租税の減免、徴収猶予等に関する法律（昭和二十二年法律第百七十五号。以下「災免法」という。）",
    "num": [

    ]
  },
  "5(3)": {
    "name": "第一項の場合において、法の施行前に租税犯則取締法（千九百五十二年立法第六十二号）第十七条第一項の規定によりされた通告に係る金額は、その額を法第四十九条第一項\nの規定による交換比率により日本円に換算した金額とする。",
    "num": [

    ]
  },
  "6": {
    "name": "国税相当琉球政府税等につき法第七十二条第二項\nに規定する本邦の法令の規定を適用する場合には、次の各号に掲げる事項については、当該各号に定めるところによる。",
    "num": [
      "還付加算金又は延滞税の計算の基礎となる期間のうちに法の施行前の期間がある場合における当該期間に対応する部分の還付加算金又は延滞税の額の計算沖縄法令による還付加算金又は利子税額の計算の例による。",
      "沖縄法令の規定による更正の請求又は不服申立てをすることができる期限が法の施行前に到来する場合における当該期限当該沖縄法令の規定の例による。",
      "法の施行の際現に沖縄法令の規定による不服申立てをすることができる期間が進行している処分がある場合における当該処分に適用される国税通則法第七十七条第一項\n若しくは第二項\n、国税徴収法\n（昭和十四年法律第百四十七号）第百七十一条第一項\n（同条第二項\nにおいて準用する場合を含む。）又は関税法第八十九条第二項\n若しくは第九十条\n（これらの規定をとん税法第十一条\n（特別とん税法第六条\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による異議申立て又は審査請求の期限国税通則法第七十七条第一項\n中「処分があつたことを知つた日（処分に係る通知を受けた場合には、その受けた日）の翌日」とあり、同条第二項\n中「第八十四条第項\n（異議決定の手続）の規定による異議決定書の謄本の送達があつた日の翌日」とあり、国税徴収法第百七十一条第一項第一号\n中「差押に係る通知を受けた日（その通知がないときは、その差押があつたことを知つた日）」とあり、関税法第八十九条第二項\n中「処分があつたことを知つた日の翌日」とあり、又は同法第九十条\n中「当該異議申立てについての決定があつたことを知つた日の翌日」とあるのは、「沖縄の復帰に伴う特別措置に関する法律\n（昭和四十六年法律第百二十九号）の施行の日」としてこれらの規定を適用した場合の期限とする。",
      "法の施行前に国税相当琉球政府税等の滞納処分による差押え及び法第百五十条第一項\nに規定する県税相当琉球政府税の滞納処分による差押えが同時にされた財産がある場合におけるこれらの琉球政府税に係る当該財産の換価代金の配当当該県税相当琉球政府税は、交付要求を要しないで国税徴収法第百二十九条第一項\n各号に掲げる債権に含まれるものとし、これらの琉球政府税（同項第三号\nに掲げる債権との関係からこれらの琉球政府税の間に配当の順位がある場合には、その順位が同一であるものに限る。）に配当すべき換価代金の額がこれらの琉球政府税の合計額に満たない場合には、当該換価代金の額を当該合計額のうちに占める国税相当琉球政府税等及び県税相当琉球政府税の額の割合によりあん分して配当するものとする。"
    ]
  },
  "6(2)": {
    "name": "法の施行前に沖縄法令の規定により審査の請求がされている場合における国税通則法\nの規定の適用については、次に定めるところによる。",
    "num": [
      "その審査の請求が審査請求に相当するものであるときは、国税通則法第九十三条第項\n及び第九十四条\nの規定にかかわらず、答弁書を提出させないで同条\nの指定をすることができる。",
      "その審査の請求が異議申立てに相当するものである場合において、これについての決定を経たときは、国税通則法第百十五条第一項\nの規定にかかわらず、審査請求をしないで処分の取消しを求める訴えを提起することができる。"
    ]
  },
  "6(3)": {
    "name": "法第七十二条第一項\nの規定により承継した国税相当琉球政府税等については、沖縄法令に規定する端数計算に関する規定を適用して計算した金額を法第四十九条第一項\nの規定による交換比率により日本円に換算し、その換算した金額を国税の確定金額、附帯税の額、還付金の額（予納額を含む。）又は還付加算金とみなして国税通則法\nその他の国税に関する法律の端数計算に関する規定を適用するものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "法第七十二条第一項第一号\nに規定する国税相当琉球政府税の犯則事件に係る国税犯則取締法\n（明治三十三年法律第六十七号）の規定の適用については、同法第八条第三項\n中「命令」とあるのは「租税犯則取締法（千九百五十二年立法第六十二号）第十条第三項\nニ基ク施行規則」と、同法第二十条\n中「勅令」とあるのは「租税犯則取締法第二十三条\nニ基ク施行規則」とする。",
    "num": [

    ]
  },
  "8": {
    "name": "法の施行の際沖縄において納税貯蓄組合若しくは納税貯蓄組合連合会又はこれらに類似する名称を用いている団体は、法の施行の日（以下本則において「施行日」という。）から起算して六月間は、納税貯蓄組合法\n（昭和二十六年法律第百四十五号）第十二条第一項\nの規定にかかわらず、同法第二条第一項\n又は第十条の二\nに規定する届出をしないで納税貯蓄組合若しくは納税貯蓄組合連合会又はこれらに類似する名称を用いることができる。",
    "num": [

    ]
  },
  "9": {
    "name": "法第七十三条第一項\nに規定する沖縄居住者（以下この章において「沖縄居住者」という。）に係る所得税法\nの規定の適用については、次の各号に掲げる者の区分に応じ当該各号に定めるところによる。ただし、同条第二項\nに規定する布令適用者（以下この章において「布令適用者」という。）については、この限りでない。",
    "num": [
      "昭和四十七年四月日以後引き続き沖縄に住所を有している者同日において所得税法\nの施行地内に住所を有することとなつたものとみなす。",
      "昭和四十七年四月一日から施行日の前日までの間に沖縄に住所を有することとなつた者その有することとなつた日において所得税法\nの施行地内に住所を有することとなつたものとみなす。",
      "昭和四十七年四月一日において同日前から引き続き沖縄に一年以上の期間居所を有していた者同日において所得税法\nの施行地内に一年以上の期間居所を有することとなつたものとみなす。",
      "昭和十七年月一日から施行日の前日までの間に引き続き沖縄に一年以上の期間居所を有することとなつた者その有することとなつた日において所得税法\nの施行地内に一年以上の期間居所を有することとなつたものとみなす。"
    ]
  },
  "9(2)": {
    "name": "前項に定めるもののほか、施行日において沖縄県の区域内に住所又は居所を有する者に対する所得税法第二条第一項第三号\n又は第四号\nの規定の適用については、同日前に沖縄に住所又は居所を有していた期間は、同法\nの施行地内に住所又は居所を有していた期間に含まれるものとする。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "沖縄居住者で昭和四十七年一月一日から施行日の前日までの間において所得税法第二条第一項第三号\nに規定する居住者であつた期間を有するものの昭和四十七年分の当該居住者としての所得税については、同法\nの規定は、当該期間内に生じた所得についても、適用する。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "布令適用者の沖縄に源泉のある所得で昭和四十七年六月三十日までに生じたものに係る所得税については、沖縄所得税法及び琉球所得税（千九百五十三年琉球列島米国民政府布令第百十四号）の規定（同立法に基づく規則の規定及び罰則を含むものとし、国税通則法\n（第六章第二節及び第七章第一節を除く。）の規定に相当する規定を除くものとする。）は、なお効力を有する。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "布令適用者である沖縄居住者に係る所得税法\nの規定の適用については、その者は施行日から昭和四十七年六月三十日までの間は同法第二条第一項第五号\nに規定する非居住者とみなすものとし、当該期間内に生じた布令適用者の沖縄に源泉のある所得は同法第百六十一条\nに規定する国内源泉所得に該当しないものとみなす。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "沖縄所得税法又は琉球所得税の規定により納付した所得税（附帯税を除く。）で昭和四十七年分の所得税につき所得税法第九十五条第一項\nの外国税額控除の対象となる同項\nの外国所得税に該当するものは、同法第二条第一項第四十五号\nに規定する源泉徴収に係る所得税とみなして、同法\nの規定を適用する。",
    "num": [

    ]
  },
  "9(7)": {
    "name": "法の施行の際沖縄の復帰に伴う関係法令の改廃に関する法律\n（昭和四十六年法律第百三十号）第四十四条\nの規定による改正前の租税特別措置法第四十一条の七第一項\nに規定する非居住者に該当している者に係る所得税法\nの規定の適用については、その者は、昭和四十七年四月一日において同法\nの施行地内に住所を有することとなつたものとみなすものとし、その者の同日前に生じた所得については、同条\nの規定の例による。",
    "num": [

    ]
  },
  "10": {
    "name": "沖縄所得税法第一条第二項\n各号に掲げる所得に該当する所得で昭和四十七年四月一日から施行日の前日までの間に生じたもの（布令適用者に係るものを除く。）のうち、所得税法\nが沖縄に施行されていたとしたならば同法第百六十四条第一項\n各号に掲げる非居住者の当該各号に掲げる国内源泉所得に該当することとなるべきものについては、同法第百六十一条\nに規定する国内源泉所得とみなして、同法第三編第二章第二節\nの規定を適用する。",
    "num": [

    ]
  },
  "11": {
    "name": "法第七十三条第三項\nの規定は、沖縄居住者以外の居住者が、沖縄県の区域内において預入し、信託し、又は購入する所得税法第十条第一項\nに規定する預貯金、合同運用信託又は有価証券（次項において「預貯金等」という。）について準用する。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "所得税法\nの施行地内に住所を有する個人が、昭和四十八年一月一日において、同日前に沖縄県の区域内にある金融機関の営業所等（同法第十条第一項\nに規定する金融機関の営業所等をいう。以下この項において同じ。）において預入等（同条第一項\nに規定する預入等をいう。以下この項において同じ。）をした預貯金等（以下この項において「旧預貯金等」という。）を有する場合において、当該旧預貯金等に係る同条第一項\nに規定する非課税貯蓄申込書及び同条第三項\nに規定する非課税貯蓄申告書を、当該旧預貯金等に係る利子又は収益の分配につき同日以後最初に支払を受ける日（同月一日以後当該最初に支払を受ける日前に当該金融機関の営業所等において預貯金等で同条第一項\nの規定の適用を受けようとするものの預入等をする場合には、その最初に預入等をする日）までに、当該非課税貯蓄申込書にあつては当該金融機関の営業所等に、当該非課税貯蓄申告書にあつてはこれを経由して当該個人の住所地の所轄税務署長にそれぞれ提出したときは、当該旧預貯金等は、当該非課税貯蓄申込書を提出した際当該金融機関の営業所等において預入等をしたものとみなして、同条\nの規定を適用する。",
    "num": [

    ]
  },
  "12": {
    "name": "沖縄居住者が、昭和四十七年四月一日以後（布令適用者にあつては、同年七月一日以後）に納付する沖縄法令の規定（法及びこの政令の規定によりなお効力を有することとされる沖縄法令の規定を含む。）による所得税及び市町村民税の額は、所得税法第四十五条第一項第二号\nから第五号\nまでに掲げるものの額に含まれるものとし、沖縄所得税法第十条第三項\nただし書に規定する利子税額及び当該所得税に係る延滞税の額のうち当該利子税額に相当するものは、所得税法第四十五条第一項第三号\nに規定する利子税に含まれるものとする。",
    "num": [

    ]
  },
  "13": {
    "name": "昭和四十七年四月一日（布令適用者にあつては、同年七月一日）において所得税法施行令\n（昭和四十年政令第九十六号）第百六条第二項\nに規定する有価証券を有する沖縄居住者については、これらの日にその有価証券を取得したものとみなして、同項\nの規定を適用する。",
    "num": [

    ]
  },
  "14": {
    "name": "青色申告書を提出する沖縄居住者の有する機械及び装置の償却費として平成十三年分までの各年分の不動産所得の金額、事業所得の金額又は山林所得の金額の計算上、必要経費に算入する金額は、所得税法第四十九条第一項\nの規定にかかわらず、当該機械及び装置について同項\nの規定により計算した償却費の額に百分の百十を乗じて計算した金額とする。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "租税特別措置法第十一条第三項\nの規定は、前項の規定を適用する場合について準用する。",
    "num": [

    ]
  },
  "15": {
    "name": "沖縄居住者が、昭和四十七年四月一日（布令適用者にあつては、同年七月一日）において有する沖縄所得税法（これに基づく規則を含む。以下この条において同じ。）の規定による補助金等に係る特別勘定の金額又は貸倒引当金勘定若しくは退職給与引当金勘定の金額（既に同立法の規定により取りくずすべきこととなつたものを除く。第三項において「沖縄貸倒引当金勘定等の金額」という。）は、それぞれ所得税法第四十三条第一項\nの規定によりその者の各年分の各種所得の金額の計算上総収入金額に算入しないこととされた金額又は同法第五十二条第一項\n若しくは第五十四条第一項\nの規定によりその者の各年分の事業所得の金額の計算上必要経費に算入された貸倒引当金勘定若しくは退職給与引当金勘定の金額とみなす。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "沖縄居住者（布令適用者を除く。次項において同じ。）が、昭和四十七年四月一日から施行日の前日までの間に受けた沖縄の所得税法施行規則（千九百五十三年規則第三十五号）第十四条第一項に規定する政府補助金等は、所得税法第四十二条第一項\nに規定する国庫補助金等とみなして、同条\n又は同法第四十三条\nの規定を適用する。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "第一項の規定は、沖縄居住者が、昭和四十七年四月一日から施行日の前日までの間において開始した相続（包括遺贈を含む。）により、その相続に係る被相続人（包括遺贈者を含む。）から沖縄貸倒引当金勘定等の金額を引き継いだ場合におけるその沖縄貸倒引当金勘定等の金額について準用する。",
    "num": [

    ]
  },
  "16": {
    "name": "沖縄居住者の昭和四十七年分以後の各年分の所得税に係る所得税法第六十二条\n、第七十条、第七十一条及び第九十条並びに所得税法施行令第百九十五条\nの規定の適用については、沖縄所得税法の規定による所得税の課された年度はその年度開始の日の属する年と、当該各年度の同立法の規定による所得税の課税標準の計算に係る同立法の規定は所得税法\nの相当の規定とみなす。この場合において、同法第七十条第二項第一号\n及び第九十条\nに規定する変動所得には、沖縄所得税法の規定による各種所得のうち所得税法第二条第一項第二十三号\nに規定する変動所得に相当する所得を含むものとする。",
    "num": [

    ]
  },
  "17": {
    "name": "所得税法第七十三条第二項\n及び所得税法施行令第二百七条第一号\nの規定の適用については、法第百条第一項\nに規定する介輔又は法第百一条第一項\nに規定する歯科介輔は、医師又は歯科医師とみなす。",
    "num": [

    ]
  },
  "18": {
    "name": "法第七十三条第四項\nの規定により法律としての効力を有することとされる沖縄所得税法第二十八条\nの規定の適用については、同条第一項\n中「この立法」とあるのは「所得税法\n（昭和四十年法律第三十三号）」と、「相当する金額」とあるのは「相当する金額（本土に本店又は主たる事務所を有する法人から受ける当該配当所得については、同法第九十二条\n及び租税特別措置法\n（昭和三十二年法律第二十六号）第八条の六\nの規定に準じて計算した金額）」とする。",
    "num": [

    ]
  },
  "19": {
    "name": "沖縄居住者の昭和四十七年分の所得税に係る所得税法第二編第五章第一節\nの規定の適用については、次に定めるところによる。",
    "num": [
      "その者は、所得税法第百七条第項\n各号に掲げる者とみなす。",
      "沖縄所得税法又は琉球所得税の規定による千九百七十年度分の課税総所得金額（同立法の規定による同年度分の総所得金額のうちに同立法第八条第一項第七号\nに掲げる山林所得の金額、同項第八号\nに掲げる譲渡所得の金額、同項第九号\nに掲げる一時所得の金額又は同項第十号\nに掲げる雑所得の金額があつた場合には、同立法第三十三条の\nの規定に基づく規則の規定に準じてこれらの金額がなかつたものとみなして計算した額とする。次号において同じ。）が六十万円未満である沖縄居住者の昭和四十七年分の所得税に係る所得税法第百四条第一項\nに規定する予定納税基準額（次号において「予定納税基準額」という。）は、ないものとする。",
      "沖縄所得税法又は琉球所得税の規定による千九百七十二年度分の課税総所得金額が六十万円以上である沖縄居住者の昭和四十七年分の所得税に係る予定納税基準額は、所得税法\nの一部を改正する法律（昭和四十六年法律第百十号）附則第四条\nの規定にかかわらず、同年度分の課税総所得金額に係る所得税の額（同年度分の所得税につき沖縄災免法第二条\nの規定の適用があつた場合には、同条\nの規定の適用がなかつたものとして計算した額とする。）から、同年度分の総所得金額につき沖縄所得税法第五章\n又は琉球所得税第四条\nの規定により徴収された又はされるべき所得税の額（同立法第八条第一項第号\nに掲げる不動産所得の金額、前号の一時所得の金額及び雑所得の金額に係るものを除く。）を控除した金額に、その者の同年度分の課税総所得金額の次の表の上欄に掲げる金額の区分に応じそれぞれ同表の下欄に掲げる割合を乗じて計算した金額によるものとする。\n\n\n六十万円以上百万円未満の金額\n\n百分の十\n\n\n\n\n百万円以上二百万円未満の金額\n\n百分の十五\n\n\n\n\n二百万円以上五百万円未満の金額\n\n百分の四十\n\n\n\n\n五百万円以上八百万円未満の金額\n\n百分の四十五\n\n\n\n\n八百万円以上千万円未満の金額\n\n百分の五十\n\n\n\n\n千万円以上千五百万円未満の金額\n\n百分の五十五\n\n\n\n\n千五百万円以上二千万円未満の金額\n\n百分の六十\n\n\n\n\n二千万円以上の金額\n\n百分の六十五"
    ]
  },
  "20": {
    "name": "第十二条から第十六条まで、第十八条及び前条の規定は、法第七十三条第五項\nに規定する沖縄非居住者（以下この章において「沖縄非居住者」という。）の所得税法第百六十五条\nに規定する総合課税に係る所得税について準用する。",
    "num": [

    ]
  },
  "21": {
    "name": "昭和四十七年四月一日から施行日の前日までの間に生じた所得（布令適用者に係るものを除く。）につき沖縄所得税法第五十一条\nから第五十三条\nまで、第五十五条、第五十六条（所得税法\nが沖縄に施行されていたとしたならば同法第百六十四条第一項第一号\nから第三号\nまでに掲げる非居住者のこれらの号に掲げる国内源泉所得に該当することとなるべき所得に係る部分に限る。）又は第五十七条の規定により徴収されるべき所得税は、同法第二条第一項第四十五号\nに規定する源泉徴収に係る所得税とみなす。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "所得税法第四編第一章\nから第四章\nまで及び第六章\nの規定は、沖縄居住者に対する本土におけるこれらの規定に規定する支払については、施行日（布令適用者に対する当該支払については、昭和四十七年七月一日）以後に当該支払をすべき場合について適用し、同年四月一日からこれらの日の前日までの間に当該支払をすべき場合については、なお従前の例による。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "施行日前に沖縄所得税法第五十一条\nから第五十三条\nまで及び第五十五条\nから第五十七条\nまでの規定に規定する支払をすべき場合（次項に規定する場合を除く。）において、同日以後に当該支払をするときは、当該支払については、これらの規定及びこれらの規定に基づく規則の規定は、なお効力を有する。",
    "num": [

    ]
  },
  "21(4)": {
    "name": "布令適用者に対し昭和四十七年七月一日前に沖縄所得税法第五十一条\nから第五十三条\nまで及び第五十五条\nから第五十七条\nまでの規定に規定する支払又は琉球所得税第四条\nに規定する俸給、賃金若しくはその他の報酬の支払をすべき場合において、同日以後にこれらの支払をするときは、これらの支払については、これらの規定及びこれらの規定に基づく規則の規定は、なお効力を有する。",
    "num": [

    ]
  },
  "22": {
    "name": "沖縄において、昭和四十七年四月一日から施行日の前日までの間に支払うべき所得税法第百九十九条\nに規定する退職手当等（次項において「退職手当等」という。）につき沖縄所得税法第五十三条\nの規定により徴収された所得税の額が、当該退職手当等につき所得税法第二百一条\n及び第二百二条\nの規定を適用した場合における所得税の額をこえるときは、当該退職手当等の支払を受けた沖縄居住者（布令適用者を除く。）は、同年八月三十一日までに、納税地の所轄税務署長に対し、そのこえる金額の還付を請求することができる。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "前項に規定する退職手当等につき同項の規定による還付の請求があつた場合には、その沖縄居住者の昭和四十七年分の所得税についての申告、更正又は決定、納付、徴収（退職手当等に係る源泉徴収を除く。）及び還付（当該請求に係る還付を除く。）に関する規定の適用並びに同年中に支払うべき退職手当等で施行日以後に支払われるものに対する所得税法第二百一条第一項第二号\nの規定の適用については、当該退職手当等について沖縄所得税法第五十三条\nの規定により徴収された所得税の額から当該請求により還付すべき金額を控除した金額の所得税の徴収が行なわれたものとみなす。",
    "num": [

    ]
  },
  "22(3)": {
    "name": "第一項の規定による還付金について国税通則法第五十八条第一項\nに規定する還付加算金を計算する場合には、その計算の基礎となる同項\nの期間は、第一項の規定による還付の請求があつた日から一月を経過する日の翌日からその還付のための支払決定をする日又はその還付金につき充当をする日（同日前に充当をするのに適することとなつた日がある場合には、その適することとなつた日）までの期間とする。",
    "num": [

    ]
  },
  "22(4)": {
    "name": "第一項の規定による請求に係る還付金は、国税収納金整理資金に関する法律施行令\n（昭和二十九年政令第五十一号）の規定の適用については、同令第二条第一号\nに掲げる還付金とみなす。",
    "num": [

    ]
  },
  "23": {
    "name": "所得税法第二百二十五条\nから第二百二十八条\nまで及び第二百三十一条\nの規定は、施行日（同法第一項\nに規定する利子等に係る部分の規定については、昭和四十八年一月一日）以後に沖縄県の区域内においてこれらの規定に該当する事実が生じた場合について適用し、これらの日前に当該事実が生じた場合については、沖縄所得税法第七十五条\nから第七十八条\nまでの規定及びこれらの規定に基づく規則の規定は、なお効力を有する。",
    "num": [

    ]
  },
  "24": {
    "name": "布令適用者の沖縄に源泉がある所得で昭和四十七年六月三十日までに生じたものに係る所得税については、沖縄租税特別措置法及びこれに基づく規則の規定は、なお効力を有する。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "第九条第五項の規定は、布令適用者に係る租税特別措置法\nの規定の適用について準用する。",
    "num": [

    ]
  },
  "25": {
    "name": "青色申告書を提出する沖縄居住者で昭和四十六年十二月三十一日までに沖縄租税特別措置法第六条第一項\nの承認を受け、かつ、当該承認に係る事業を開始しているものの昭和四十七年分及び昭和四十八年分の所得税については、同条\nの規定（これに基づく規則の規定を含む。）は、なお効力を有する。この場合において、これらの規定中「年度」とあるのは、「年」とする。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "青色申告書を提出する沖縄居住者の昭和四十七年分以後の各年分の所得税については、沖縄租税特別措置法第十一条の二\n（沖縄の中小漁業振興特別措置法（千九百七十年立法第百十五号）に係る部分に限る。以下この条において同じ。）及び第十四条\nの規定（これらの規定に基づく規則の規定を含む。）は、なお効力を有する。この場合において、沖縄租税特別措置法第十一条の二\nの規定（これに基づく規則の規定を含む。）中「年度」とあるのは「年」と、「五年」とあるのは「七年」とし、同立法第十四条\nの規定に基づく規則の規定中「年度中に法第十二条\n」とあるのは「年中に法第十二条\n」とする。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "租税特別措置法第十三条の二\nの規定は、その年分の所得税につき前項の規定によりなお効力を有することとされる沖縄租税特別措置法第十一条の二\nの規定の適用を受ける者については、適用しない。",
    "num": [

    ]
  },
  "25(4)": {
    "name": "第二項（同項の規定によりなお効力を有することとされる沖縄租税特別措置法第十四条\nの規定に係る部分を除く。）及び前項の規定は、青色申告書を提出する沖縄非居住者の所得税法第百六十五条\nに規定する総合課税に係る所得税について準用する。",
    "num": [

    ]
  },
  "26": {
    "name": "昭和四十八年六月三十日までに沖縄租税特別措置法第十二条第一項\nに規定する法人が同項\nの合併をした場合における当該合併により生ずる配当所得については、同項\n及び同条第三項\nの規定（これに基づく規則の規定を含む。）は、なお効力を有する。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "昭和四十七年十二月三十一日までに沖縄租税特別措置法第十二条第二項\nに規定する農業協同組合等が合併をした場合における当該合併により生ずる配当所得については、同項\n及び同条第三項\nの規定（これに基づく規則の規定を含む。）は、なお効力を有する。この場合において、同条第二項\n中「農漁業協同組合合併助成法（千九百六十五年立法第四十七号）第四条第二項\nの規定による認定を受けて千九百六十五年七月一日から千九百七十五年六月三十日までの間に」とあるのは、「農業協同組合合併助成法\n（昭和三十六年法律第四十八号）附則第三項\n又は漁業協同組合合併助成法（昭和四十二年法律第七十八号）附則第三項\nの認定を受けて」とする。",
    "num": [

    ]
  },
  "27": {
    "name": "青色申告書を提出する沖縄居住者が、平成十三年までの各年の十二月三十一日（その者が、年の中途において死亡し、又は事業の全部を譲渡し、若しくは廃止した場合には、その死亡し、又は事業の全部を譲渡し、若しくは廃止した日。以下この条において同じ。）において沖縄振興開発特別措置法（昭和四十六年法律第百三十一号）第二条第五項に規定する中小企業者に該当し、かつ、その年において中小企業経営革新支援法の施行に伴う関係政令の整備に関する政令（平成十一年政令第二百二号）附則第二条の規定により沖縄振興開発特別措置法第十九条第一項\nの政令で定める業種とみなされたものに属する事業につき租税特別措置法施行令\nの一部を改正する政令（昭和四十八年政令第九十四号）による改正前の租税特別措置法施行令\n（昭和三十二年政令第四十三号）第六条の四第一項\n各号のいずれか一に該当する事実がある場合には、その年の十二月三十一日において当該沖縄居住者の有する租税特別措置法\nの一部を改正する法律（昭和四十八年法律第十六号。第五十五条において「昭和四十八年改正措置法」という。）による改正前の租税特別措置法第十三条第一項\nに規定する減価償却資産の償却費としてその年分の事業所得の金額の計算上必要経費に算入する金額は、所得税法第四十九条第一項\nの規定にかかわらず、当該減価償却資産について同項\nの規定により計算した償却費の額と当該償却費の額に十分の二を乗じて計算した金額との合計額以下の金額で当該沖縄居住者が必要経費として計算した金額とする。ただし、当該減価償却資産の償却費として同項\nの規定により必要経費に算入される金額を下ることはできない。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "青色申告書を提出する沖縄居住者が、その年の十二月三十一日において中小企業経営革新支援法（平成十一年法律第十八号）附則第二条の規定による廃止前の中小企業近代化促進法（昭和三十八年法律第六十四号。以下この条において「旧中小企業近代化促進法」という。）第二条に規定する中小企業者で、平成十四年五月十四日までに旧中小企業近代化促進法第四条第一項\nに規定する中小企業構造改善計画（同項\nに規定する生産又は経営の規模又は方式の適正化に関する事業について当該計画が定められているものに限る。）に係る同項\n又は同条第二項\nの承認を受けた同条第一項\nに規定する商工組合等（以下この項において「商工組合等」という。）の租税特別措置法\n及び阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律\nの一部を改正する法律（平成十一年法律第九号）第一条\nの規定による改正前の租税特別措置法\n（以下この項及び第五十五条第二項において「平成十一年旧措置法」という。）第十三条の二第一項第一号\nに規定する構成員であるもの（同号\nイに規定する商工組合等の構成員であるものに限る。）に該当し、かつ、その年において旧中小企業近代化促進法第四条第一項\nに規定する特定業種に属する事業で当該中小企業構造改善計画に係るものにつき租税特別措置法施行令\nの一部を改正する政令（平成十一年政令第百二十号）による改正前の租税特別措置法施行令第六条の八第二項\n各号のいずれか一に該当する事実がある場合には、その年（当該承認のあつた日の属する年以後五年以内の年に限る。）の十二月三十一日において当該沖縄居住者の有する平成十一年旧措置法第十三条の二第一項\nに規定する機械設備等（漁船を除く。）の償却費としてその年分の事業所得の金額の計算上必要経費に算入する金額は、平成十一年旧措置法第十三条の二\n及び所得税法第四十九条第一項\nの規定にかかわらず、当該機械設備等について同項\nの規定により計算した償却費の額と当該償却費の額に百分の五十五を乗じて計算した金額との合計額以下の金額で当該沖縄居住者が必要経費として計算した金額とする。この場合においては、前項ただし書の規定を準用する。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "租税特別措置法第十一条第三項\n及び第十二条の三第二項\nの規定は、前二項の規定を適用する場合について準用する。",
    "num": [

    ]
  },
  "28": {
    "name": "個人が、施行日前に沖縄において租税特別措置法\nの一部を改正する法律（昭和四十九年法律第十七号。第五十六条において「昭和四十九年改正措置法」という。）による改正前の租税特別措置法第十四条第一項\nに規定する貸家住宅又は同法第十五条第一項\nに規定する耐火建築物等を取得し、又は新築し、若しくは建設した場合におけるこれらの規定の適用については、所得税法\nの施行地においてこれらの資産を取得し、又は新築し、若しくは建設したものとみなす。",
    "num": [

    ]
  },
  "29": {
    "name": "青色申告書を提出する沖縄居住者又は沖縄非居住者に係る租税特別措置法第二十条\nの規定の適用については、同条第一項\n中「昭和四十六年四月一日」とあるのは、「昭和四十七年四月一日」とする。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "前項の場合において、施行日前に沖縄において行なわれた次に掲げる取引による収入金額は、租税特別措置法第二十条第一項\nに規定するその年の前年中の海外取引による収入金額に含まれないものとする。",
    "num": [
      "租税特別措置法第二十条第二項第号\nから第七号\nまでに掲げる取引で当該取引に係る物品が沖縄から本土に輸出されたもの",
      "租税特別措置法第十条第項第八号\nに掲げる取引で当該取引に係る同項第一号\nに規定する対外支払手段による同項第八号\nの対価が沖縄若しくは本土に住所若しくは居所を有する個人又は第五十七条第三項第号\nに規定する沖縄法人若しくは本土法人によつて支払われたもの"
    ]
  },
  "29(3)": {
    "name": "沖縄居住者又は沖縄非居住者が、施行日前に沖縄において行なつた租税特別措置法第二十一条第二項\n各号に掲げる取引で同項第一号\nに規定する対外支払手段による同項\n各号の対価が沖縄若しくは本土に住所若しくは居所を有する個人又は前項第二号に規定する沖縄法人若しくは本土法人によつて支払われたものによる収入金額は、同条第一項\nに規定する技術等海外取引による収入金額に含まれないものとする。",
    "num": [

    ]
  },
  "30": {
    "name": "昭和四十七年四月一日前に沖縄にある土地を開墾した沖縄居住者で、当該土地をその者（その相続人及び包括受遺者を含む。）の耕作の用に供したものについては、沖縄租税特別措置法第四条第一項\nの規定（これに基づく規則の規定を含む。）は、なお効力を有する。この場合において、同項\n中「属する年度」とあるのは「属する年」と、「翌年度」とあるのは「翌年」と、「三年度間」とあるのは「三年間」とする。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "租税特別措置法第二十四条第二項\n及び第三項\nの規定は、前項の規定によりなお効力を有することとされる沖縄租税特別措置法第四条第一項\nの規定を適用する場合について準用する。",
    "num": [

    ]
  },
  "31": {
    "name": "沖縄のたばこ製造廃止業者等に対する特別の交付金の交付に関する政令（昭和四十七年政令第九十七号）第七条第一項に規定する塩製造等廃止業者が交付を受ける同項の交付金（退職金を支払うための費用に対応する部分の金額を除く。）又は第百三十二条第一項に規定する指定廃止業者が支給を受ける同項の転業給付金については、当該交付金又は転業給付金を租税特別措置法第二十八条の三第二項\nに規定する転廃業助成金として、同条\nの規定を適用する。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "第百三十二条第二項に規定する指定従業者が支給を受ける同項の転職給付金については、所得税法第三十条第一項\nに規定する退職手当等とみなして、同法\nの規定を適用する。",
    "num": [

    ]
  },
  "32": {
    "name": "沖縄にある土地若しくは土地の上に存する権利（以下次条までにおいて「土地等」という。）又は建物及びその附属設備若しくは構築物（以下次条までにおいて「建物等」という。）を有する沖縄居住者（昭和四十七年四月一日前から引き続き沖縄に住所又は居所を有する者に限る。以下次条までにおいて同じ。）が、同日から昭和五十六年十二月三十一日までの間に当該土地等又は建物等の譲渡（所得税法第三十三条第一項\nに規定する譲渡をいう。以下次条までにおいて同じ。）をした場合には、当該土地等又は建物等の譲渡に対する租税特別措置法\nの一部を改正する法律（昭和五十七年法律第八号。以下この項において「昭和五十七年改正措置法」という。）による改正前の租税特別措置法第三十一条\n（同法第三十一条の二\nの規定により適用される場合を含む。次条において同じ。）及び\nの規定の適用については、次に定めるところによる。",
    "num": [
      "昭和五十七年改正措置法による改正前の租税特別措置法第三十条第項\n中「昭和四十四年月日」とあるのは、「同法第三十三条第三項第号\nに規定する譲渡以外の譲渡であり、かつ、昭和四十七年四月日」とする。",
      "昭和五十七年改正措置法による改正前の租税特別措置法第三十条第一項\n中「昭和四十四年一月一日」とあるのは「所得税法第三十三条第三項第一号\nに規定する譲渡又は昭和四十七年四月一日」と、「所得税法第十条\n」とあるのは「同法第十条\n」とする。",
      "昭和四十七年四月一日から施行日の前日までの間における土地等又は建物等の譲渡による譲渡所得については、昭和五十七年改正措置法による改正前の租税特別措置法第十二条第一項\n中「所得税法第十条第項第一号\nに規定する譲渡」とあるのは「当該土地等又は建物等の取得の日以後年以内にされた譲渡」と、「同法第二十二条\n」とあるのは「所得税法第二十二条\n」とする。",
      "施行日において保有期間が三年を超える土地等又は建物等の譲渡による譲渡所得については、当該譲渡所得が昭和五十七年改正措置法による改正前の租税特別措置法第三十一条第一項\nの規定に該当しない場合であつても、当該譲渡所得は、同項\nの規定に該当するものとみなす。"
    ]
  },
  "32(2)": {
    "name": "前項に規定する沖縄居住者が、昭和四十七年四月一日から昭和四十八年十二月三十一日までの間に、沖縄にある資産の譲渡をした場合には、その年中のすべての当該譲渡に係る所得税については、租税特別措置法第三十一条\nから第三十三条の四\nまで、第三十四条から第三十七条まで又は第三十七条の四の規定の適用を受けることに代えて、沖縄租税特別措置法第十九条の二\nから第十九条の五\nまで、第二十条、第二十一条第一項、第二十三条、第二十四条、第二十七条若しくは第三十二条の規定（これらの規定に基づく規則の規定を含む。）がなお効力を有するものとしてこれらの規定の適用を受けるとともに、当該譲渡に係る譲渡所得につき所得税法第二十二条\n、第八十九条及び第九十一条の規定の適用を受け、又は同法\nの譲渡所得の課税に関する規定の適用を受けることができる。この場合において、なお効力を有するものとして適用を受ける沖縄租税特別措置法の規定中「年度」とあるのは「年」と、「三月三十一日」とあるのは「十二月三十一日」と、「四月一日」とあるのは「一月一日」とする。",
    "num": [

    ]
  },
  "32(3)": {
    "name": "前項の規定の適用を受けようとする場合には、確定申告書にその旨を記載しなければならない。",
    "num": [

    ]
  },
  "32(4)": {
    "name": "沖縄租税特別措置法第十九条の二第一項若しくは第二項若しくは第十九条の三第一項若しくは第二項の規定又は第二項の規定によりなお効力を有するものとしてこれらの規定の適用を受けた沖縄居住者が、代替資産を取得した場合における更正の請求、修正申告及び所得税の納付並びに代替資産の取得の時期及び取得価額の計算又は同立法第十九条の二第二項若しくは第十九条の三第二項に規定する期間内に代替資産を取得しなかつた場合における修正申告及び所得税の納付については、租税特別措置法第三十三条の五及び第三十三条の六の規定の例による。",
    "num": [

    ]
  },
  "32(5)": {
    "name": "前項の規定は、沖縄租税特別措置法第二十条第一項\n若しくは第二項\n、第二十一条第一項若しくは第二十四条第一項から第三項までの規定又は第二項の規定によりなお効力を有するものとしてこれらの規定の適用を受けた沖縄居住者が、居住用財産又は事業用資産の買換えにより取得し又は取得しなかつた場合における更正の請求、修正申告及び所得税の納付並びに当該買換えにより取得した居住用財産又は事業用資産の取得の時期及び取得価額の計算について準用する。",
    "num": [

    ]
  },
  "32(6)": {
    "name": "昭和四十七年四月一日前において、沖縄租税特別措置法第十五条の三第一項\nの規定の適用を受けた個人の同条第七項\nに規定する株式の所得税法施行令第百九条\n（同令第百十八条第二項\nにおいて準用する場合を含む。）に規定する取得価額は、同立法第十五条の三第七項\nの規定の例により計算した金額によるものとする。",
    "num": [

    ]
  },
  "32-2": {
    "name": "沖縄にある土地等又は建物等を昭和四十七年四月一日前から引き続き所有する沖縄居住者が昭和五十七年中に当該土地等又は建物等の譲渡をした場合における当該土地等又は建物等の譲渡に対する租税特別措置法第三十一条\n、第三十二条、第三十六条の二及び第三十六条の五の規定の適用については、次に定めるところによる。",
    "num": [
      "当該土地等又は建物等は、昭和五十七年月日において租税特別措置法第三十条第二項\nに規定する所有期間が十年を超えるものに該当するものとみなす。",
      "租税特別措置法第三十六条の第一項第四号\n中「その年一月一日」とあるのは、「昭和五十七年四月一日」とする。"
    ]
  },
  "32-2(2)": {
    "name": "前項の規定は、沖縄居住者が、昭和五十七年中に、その所有する沖縄にある土地等又は建物等で租税特別措置法施行令第二十条第三項\n各号に掲げるものに該当するもののうち同項\n各号に掲げる日が昭和四十七年四月一日前の日であるものの譲渡をした場合について準用する。",
    "num": [

    ]
  },
  "33": {
    "name": "通貨及び通貨性資産の確認に関する緊急臨時措置法（千九百七十一年立法第百四十二号）第二条第一項に規定する琉球住民が、同立法第三条第一項\nの規定により確認された同項\nの通貨及び資産につき政府から支給される通貨等切替対策特別給付金は、所得税法施行令第三十条第三号\nに掲げる見舞金とみなす。",
    "num": [

    ]
  },
  "34": {
    "name": "布令適用者の沖縄に源泉がある所得で昭和四十七年六月三十日までに生じたものに係る所得税については、沖縄災免法\nの規定及び同立法に基づく規則の規定は、なお効力を有する。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "昭和四十七年四月一日から施行日の前日までの間に災害により被害を受けた災害被害者に対する租税の減免、徴収猶予等に関する立法の施行に関する規則（千九百六十六年規則第百四十五号。以下この条において「沖縄災免法\n規則」という。）第四条第一項に規定する被災給与所得者（布令適用者を除く。以下この条において「沖縄被災給与所得者」という。）の施行日において計算した昭和四十七年分の災免法第二条\nに規定する合計所得金額の見積額（次項において「昭和四十七年分所得見積額」という。）が百万円以下である者（同日前において沖縄災免法\n規則第四条第一項\nの規定の適用を受けている者を除く。）については、その者の申請により、同日から昭和四十七年十二月三十一日までの間に支払を受けるべき所得税法第二十八条第一項\nに規定する給与等（以下この条において「給与等」という。）に係る同法第百八十三条\nの規定による徴収を猶予し、かつ、昭和四十七年四月一日から施行日の前日までの間に支払を受けた給与等につき沖縄所得税法第五十二条\nの規定により徴収された税額に相当する金額を還付する。",
    "num": [

    ]
  },
  "34(3)": {
    "name": "昭和四十七年四月一日から施行日の前日までの間に災害により被害を受けた者で災免法\nが沖縄に施行されていたとしたならば同法第三条第二項\n又は第三項\nの規定の適用を受けることができることとなるべきもの（布令適用者を除く。）が次の各号に掲げる者に該当するときは、その者の申請により、当該各号に掲げる給与等又は報酬等に係る所得税法第百八十三条\n又は第二百四条第一項第一号\nから第六号\nまでの規定による徴収を猶予する。",
    "num": [
      "昭和四十七年分所得見積額が百万円をこえ百五十万円以下である沖縄被災給与所得者（施行日前において沖縄災免法\n規則第四条第二項\nの規定の適用を受けている者を除く。）当該災害のあつた日から六月を経過する日の前日までに支払を受けるべき給与等",
      "昭和四十七年分所得見積額が百五十万円をこえ百万円以下である沖縄被災給与所得者（施行日前において沖縄災免法\n規則第五条第一項\nの規定の適用を受けている者を除く。）同日から三月を経過する日の前日までに支払を受けるべき給与等",
      "昭和四十七年分所得見積額が百万円以下である報酬等（災害被害者に対する租税の減免、徴収猶予等に関する法律の施行に関する政令\n（昭和二十二年政令第二百六十八号。以下この条において「災免法施行令」という。）第八条第項\nに規定する報酬等をいう。以下この項において同じ。）の支払を受ける者（施行日前において沖縄災免法\n規則第九条第一項第一号\nの規定の適用を受けている者を除く。）同日から昭和四十七年十二月十一日までの間に支払を受けるべき報酬等",
      "昭和十七年分所得見積額が百万円をこえ百五十万円以下である報酬等の支払を受ける者（施行日前において沖縄災免法\n規則第九条第一項第二号\nの規定の適用を受けている者を除く。）当該災害のあつた日から六月を経過する日の前日までに支払を受けるべき報酬等",
      "昭和四十七年分所得見積額が百十万円をこえ二百万円以下である報酬等の支払を受ける者（施行日前において沖縄災免法\n規則第九条第一項第三号\nの規定の適用を受けている者を除く。）同日から三月を経過する日の前日までに支払を受けるべき報酬等"
    ]
  },
  "34(4)": {
    "name": "災免法施行令第四条\nの規定は前二項の規定による徴収の猶予について、同令第五条\n及び第七条第一項\nの規定は第二項\nの規定による還付について、それぞれ準用する。",
    "num": [

    ]
  },
  "34(5)": {
    "name": "第二十二条第四項の規定は、前項において準用する災免法施行令第五条\nの規定による請求に係る還付金について準用する。",
    "num": [

    ]
  },
  "34-2": {
    "name": "沖縄県の区域内における位置境界不明地域内の各筆の土地の位置境界の明確化等に関する特別措置法\n（昭和五十二年法律第四十号。以下この項において「明確化法」という。）第二条第一項\nに規定する位置境界不明地域内の各筆の土地で明確化法第十二条第四項\nの書面によりその位置境界が明らかとなつたもの又は当該明らかとなつた土地の上に存する権利若しくは建物（その附属設備を含む。）若しくは構築物（以下この条において「位置境界明確化資産」という。）を有する個人が、当該書面により当該土地の位置境界が明らかとなつた日から当該土地につき明確化法第十四条\nの規定により作成された地図及び簿冊について国土調査法\n（昭和二十六年法律第百八十号）第十九条第五項\nの規定による指定があつた日の属する年の翌年の十二月三十一日までの間に、明確化法第二十条\nに規定する買取りの申出又は明確化法第二十一条\nに規定するあつせんにより当該位置境界明確化資産の譲渡（所得税法第三十三条第一項\nに規定する譲渡をいい、同法第五十八条\nの規定又は租税特別措置法第三十三条\nから第三十三条の四\nまで、第三十四条から第三十五条まで、第三十六条の二、第三十六条の五、第三十七条若しくは第三十七条の四の規定の適用を受けるものを除く。以下この条において同じ。）をしたときは、当該譲渡に対する租税特別措置法第三十一条\n（同法第三十一条の二\nの規定により適用される場合を含む。次条第一項において同じ。）又は同法第三十二条\nの規定の適用については、当該譲渡は、同法第三十三条の四第一項\nに規定する収用交換等による譲渡に該当するものとみなして、同条\nの規定（同条第三項\nから第六項\nまでの規定を除く。）を適用する。",
    "num": [

    ]
  },
  "34-2(2)": {
    "name": "前項の規定は、同項の規定の適用を受けようとする者の同項の譲渡をした日の属する年分の確定申告書（所得税法第二条第一項第三十七号\nに規定する確定申告書をいう。次条において同じ。）に、前項の規定の適用を受けようとする旨の記載があり、かつ、当該譲渡をした資産が位置境界明確化資産に該当する旨その他の事項を証する財務省令で定める書類の添付がある場合に限り、適用する。",
    "num": [

    ]
  },
  "34-3": {
    "name": "沖縄県における駐留軍用地跡地の有効かつ適切な利用の推進に関する特別措置法\n（平成七年法律第百二号）第十六条第一項\n（同法第十八条の三第一項\nにおいて準用する場合を含む。以下この項において同じ。）の土地（同法第十八条の三第三項\nの規定により同条第一項\nにおいて準用する同法第十四条第一項\nの規定によりされたものとみなされた届出又は同法第十八条の三第四項\nの規定により同条第一項\nにおいて準用する同法第十五条第一項\nの規定によりされたものとみなされた申出に係る土地を含む。以下この項において「特定駐留軍用地等」という。）を有する個人が、当該特定駐留軍用地等についての同法第十六条第一項\nの買取りの協議（以下この項及び次項において「買取協議」という。）に基づき、当該買取協議を行う同条第二項\n（同法第十八条の三第一項\nにおいて準用する場合を含む。）に規定する地方公共団体等に当該特定駐留軍用地等の譲渡（租税特別措置法第三十七条\n若しくは第三十七条の九の五\nの規定又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律\n（平成二十三年法律第二十九号）第十二条\nの規定の適用を受けるものを除く。）をしたときは、当該譲渡に対する租税特別措置法第三十一条\n又は第三十二条\nの規定の適用については、当該譲渡は、同法第三十三条の四第一項\nに規定する収用交換等による譲渡に該当するものとみなして、同条\nの規定（同条第三項\nから第六項\nまでの規定を除く。）を適用する。",
    "num": [

    ]
  },
  "34-3(2)": {
    "name": "前項の規定は、同項の規定の適用を受けようとする者の同項の譲渡をした日の属する年分の確定申告書に、同項の規定の適用を受けようとする旨の記載があり、かつ、当該譲渡が買取協議に基づき行われたものである旨その他の事項を証する財務省令で定める書類の添付がある場合に限り、適用する。",
    "num": [

    ]
  },
  "34-3(3)": {
    "name": "税務署長は、確定申告書の提出がなかつた場合又は前項の記載若しくは添付がない確定申告書の提出があつた場合においても、その提出又は記載若しくは添付がなかつたことについてやむを得ない事情があると認めるときは、当該記載をした書類及び同項の財務省令で定める書類の提出があつた場合に限り、第一項の規定を適用することができる。",
    "num": [

    ]
  },
  "35": {
    "name": "沖縄法人（法第七十六条第一項\nに規定する沖縄法人をいう。以下この章において同じ。）に係る法人税法\nの規定の適用については、当該沖縄法人は、その施行日前に開始し、かつ、同日以後に終了する事業年度（以下この章において「経過事業年度」という。）開始の日において同法第二条第三号\nに規定する内国法人に該当することとなつたものとみなす。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "外国法人（法第七十六条第三項\nに規定する外国法人をいう。以下この章において同じ。）に係る法人税法\nの規定の適用については、当該外国法人の経過事業年度開始の日から施行日の前日までの間に生じた沖縄源泉所得（同項\nに規定する沖縄源泉所得をいう。以下この章において同じ。）に係る所得は、当該外国法人の同法第百三十八条\nに規定する国内源泉所得（以下この章において「本土源泉所得」という。）に係る所得に該当するものとみなす。",
    "num": [

    ]
  },
  "36": {
    "name": "沖縄法人で施行日の直前に終了した事業年度（当該事業年度において生じた本土源泉所得に係る所得に対する法人税法第七十四条第一項\nの規定による申告書の提出期限が同日以後に到来するものに限る。）において生じた本土源泉所得に係る所得を有するものの当該本土源泉所得に係る所得は、同法\nの規定の適用については、これを本土源泉所得に係る所得以外の所得とみなし、法第七十二条第三項\nの規定により本邦の法令としての効力を有することとされる沖縄法人税法の規定の適用については、これを沖縄源泉所得に係る所得とみなす。",
    "num": [

    ]
  },
  "36(2)": {
    "name": "前項の場合において、同項に規定する本土源泉所得について本邦の法令の規定により課された、又は課されるべき所得税、法人税又は道府県民税及び市町村民税（都民税を含む。）は、法第七十二条第三項\nの規定により本邦の法令としての効力を有することとされる沖縄法人税法の規定の適用については、それぞれ沖縄法令の規定により課された、又は課されるべき所得税、法人税又は市町村民税とみなす。",
    "num": [

    ]
  },
  "36(3)": {
    "name": "法人（法人税法第二条第八号\nに規定する人格のない社団等を含む。以下この章において同じ。）のうち法の施行の際本土に本店又は主たる事務所を有するもの（以下この章において「本土法人」という。）で、施行日の直前に終了した事業年度（当該事業年度の法人税法第七十四条第一項\nの規定による申告書の提出期限が同日以後に到来するものに限る。）において生じた沖縄源泉所得に係る所得を有するものの当該沖縄源泉所得に係る所得は、同法\nの規定の適用については、これを国内源泉所得に係る所得とみなし、法第七十二条第三項\nの規定により本邦の法令としての効力を有することとされる沖縄法人税法の規定の適用については、これを沖縄源泉所得以外の所得とみなす。",
    "num": [

    ]
  },
  "36(4)": {
    "name": "前項の場合において、同項に規定する沖縄源泉所得について沖縄法令の規定（法第七十二条第三項\n又は第百五十四条第三項\nの規定により本邦の法令としての効力を有することとされる沖縄法令の規定を含む。第四十三条第一項において同じ。）により課された、又は課されるべき所得税、法人税又は市町村民税は、法人税法\nの規定の適用については、それぞれ本邦の法令の規定により課された、又は課されるべき所得税、法人税又は市町村民税とみなす。",
    "num": [

    ]
  },
  "37": {
    "name": "沖縄法人が、施行日以後最初に終了する事業年度開始の日において有する沖縄法人税法及びこれに基づく規則の規定による資本積立金の額、積立金額、欠損金額又は退職年金積立金額は、それぞれ法人税法\nの規定による資本積立金額、利益積立金額、欠損金額又は退職年金積立金額とみなす。",
    "num": [

    ]
  },
  "38": {
    "name": "法第七十六条第二項\nに規定する沖縄法人である普通法人又は協同組合等の同項\nの規定により解散をしたものとみなされる日の属する事業年度は、法人税法第十四条第一号\nの規定にかかわらず、同日から同法第十三条第一項\nに規定する事業年度の末日までの期間とする。",
    "num": [

    ]
  },
  "39": {
    "name": "法人が、経過事業年度開始の日から施行日の前日までの間に沖縄法人（法人税法第二条第八号\nに規定する人格のない社団等を除く。）から受ける沖縄法人税法第十六条第一項\nに規定する利益の配当又は剰余金の分配の額は、本土法人（同号\nに規定する人格のない社団等を除く。）から受ける法人税法第二十三条第一項\nに規定する配当等の額とみなして、同法\nの規定を適用する。",
    "num": [

    ]
  },
  "40": {
    "name": "施行日以後最初に終了する事業年度開始の日において法人税法第二条第二十二号\nに規定する有価証券を有する沖縄法人については、同日にその有価証券を取得したものとみなして、法人税法施行令\n（昭和四十年政令第九十七号）第三十五条第二項\nの規定を適用する。",
    "num": [

    ]
  },
  "41": {
    "name": "青色申告書を提出する沖縄法人の有する機械及び装置の償却費として平成十四年五月十四日までに終了する各事業年度の所得の金額の計算上当該各事業年度の損金の額に算入する金額の限度額は、法人税法第三十一条第一項\n又は第二項\nの規定にかかわらず、当該機械及び装置の普通償却限度額（同条第一項\nに規定する償却限度額又は同条第二項\nに規定する償却限度額に相当する金額をいう。）に百分の百十を乗じて計算した金額とする。",
    "num": [

    ]
  },
  "41(2)": {
    "name": "租税特別措置法第四十三条第二項\nの規定は、前項の規定を適用する場合について準用する。",
    "num": [

    ]
  },
  "42": {
    "name": "沖縄法人が経過事業年度開始の日から施行日の前日までの間に支出した寄付金で沖縄法人税法第十一条第三項\nただし書の規定を適用するとしたならば当該事業年度の所得の金額の計算上損金の額に算入すべきこととなるものは、法人税法第三十七条第三項第一号\n又は第二号\nに規定する寄付金の額とみなして、同条\nの規定を適用する。",
    "num": [

    ]
  },
  "43": {
    "name": "沖縄法人が沖縄法令の規定により課された、又は課されるべき所得税、法人税又は市町村民税は、法人税法\nの規定の適用については、当該沖縄法人がそれぞれ本邦の法令の規定により課された、又は課されるべき所得税、法人税又は市町村民税とみなす。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "沖縄法人が経過事業年度開始の日から施行日の前日までの間に納付した沖縄法人税法第三十六条の二第一項\nの規定により徴収猶予された法人税額に係る利子税額及び施行日以後に納付する同法\nの規定による法人税に係る延滞税の額のうち当該利子税額に相当するものは、当該沖縄法人の各事業年度の所得の金額の計算上、損金の額に算入する。",
    "num": [

    ]
  },
  "44": {
    "name": "沖縄法人が、施行日以後最初に終了する事業年度開始の日において有する沖縄法人税法（これに基づく規則を含む。以下この項において同じ。）の規定による補助金に係る特別勘定の金額、保険差益に係る引当金若しくは特別勘定の金額又は貸倒引当金勘定、退職給与引当金勘定若しくは船舶修繕引当金勘定の金額（既に同立法の規定により取りくずすべきこととなつたものを除く。）は、それぞれ法人税法\n（これに基づく命令を含む。）の規定によりその沖縄法人の各事業年度の所得の金額の計算上損金の額に算入された補助金に係る特別勘定の金額、保険差益に係る引当金若しくは特別勘定の金額又は貸倒引当金勘定、退職給与引当金勘定若しくは特別修繕引当金勘定の金額とみなす。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "沖縄法人が、経過事業年度開始の日から施行日の前日までの間に受けた沖縄の法人税法施行規則（千九百五十三年規則第四十二号。以下「沖縄法人税法施行規則\n」という。）第十条第一項に規定する政府補助金等は、法人税法第四十三条第一項\nに規定する国庫補助金等とみなして、同条\n及び同法第四十四条\nの規定を適用する。",
    "num": [

    ]
  },
  "44(3)": {
    "name": "金融及び保険業を主として営む沖縄法人の基準日（施行日以後一年を経過した日（当該沖縄法人のうち法人税法施行令\nの一部を改正する政令（昭和四十七年政令第十一号。以下次項までにおいて「昭和四十七年改正政令」という。）附則第二項\nに規定する銀行等以外の法人については、施行日以後二年を経過した日）をいう。）の前日までに終了する事業年度における法人税法第五十二条第一項\nに規定する政令で定めるところにより計算した金額（以下この条において「貸倒引当金繰入限度額」という。）は、昭和四十七年改正政令による改正前の法人税法施行令第九十七条\nの規定により計算した金額（租税特別措置法第五十七条の六\nの規定の適用を受ける沖縄法人については、当該金額の百分の百二十に相当する金額）とする。",
    "num": [

    ]
  },
  "44(4)": {
    "name": "前項に規定する沖縄法人の昭和五十年十月一日前に開始する事業年度（同項に規定する基準日以後に終了する事業年度に限る。）における貸倒引当金繰入限度額の計算については、法人税法施行令\nの一部を改正する政令（昭和四十九年政令第七十七号。第六項において「昭和四十九年改正政令」という。）による改正前の昭和四十七年改正政令附則第四項\n中「基準日」とあるのは、「沖縄の復帰に伴う国税関係法令の適用の特別措置等に関する政令第四十四条第三項に規定する基準日」として、同令附則第四項及び第五項の規定の例による。",
    "num": [

    ]
  },
  "44(5)": {
    "name": "第三項に規定する沖縄法人の昭和五十年十月一日前に開始する事業年度における貸倒引当金繰入限度額の計算については、前二項の規定の適用がある場合を除き、法人税法施行令第九十七条第三号\n中「千分の十」とあるのは、「千分の十二」として、同号\nの規定を適用する。",
    "num": [

    ]
  },
  "44(6)": {
    "name": "第三項に規定する沖縄法人のうち、金融及び保険業を営む法人についての貸倒引当金の繰入限度額の臨時特例に関する政令（昭和五十年政令第二百六十二号）第一条第二項に規定する銀行等以外の法人に係る昭和四十九年改正政令附則第五条の規定の適用については、同条第一項中「施行日から昭和五十一年三月三十一日まで」とあるのは「昭和五十年十月一日から昭和五十二年三月三十一日まで」と、「千分の十一」とあるのは「千分の十一・五（昭和五十一年四月一日から昭和五十二年三月三十一日までの間に開始する事業年度にあつては、千分の十一）」と、同条第五項中「施行日から昭和五十一年三月三十一日まで」とあるのは「昭和五十年十月一日から昭和五十二年三月三十一日まで」と、「規定中」とあるのは「規定中「施行日」とあるのは「昭和五十年十月一日（昭和五十一年四月一日から昭和五十二年三月三十一日までの間に開始する事業年度（以下「千分の十一適用年度」という。）にあつては、昭和五十一年四月一日）」と、」と、「昭和五十一年四月一日前に開始する」とあるのは「昭和五十二年四月一日前に開始する」と、「と読み替える」とあるのは「と、「改正前の法人税法施行令\n（以下「旧令」という。）第九十七条\n」とあるのは「改正前の法人税法施行令\n（以下「旧令」という。）第九十七条\n（千分の十一適用年度にあつては、法人税法施行令\nの一部を改正する政令（昭和四十九年政令第七十七号）附則第五条第一項\n（千分の十一適用年度に係る部分を除く。次項第二号において同じ。）の規定により読み替えられた新令第九十七条\n）」と、「旧令第九十七条\n」とあるのは「旧令第九十七条\n（千分の十一適用年度にあつては、法人税法施行令\nの一部を改正する政令（昭和四十九年政令第七十七号）附則第五条第一項\nの規定により読み替えられた新令第九十七条\n）」と読み替える」とする。",
    "num": [

    ]
  },
  "44(7)": {
    "name": "沖縄法人で施行日以後最初に終了する事業年度開始の日において前事業年度から繰り越された退職給与引当金勘定の金額を有するものの施行日以後最初に終了する事業年度の所得に対する法人税に係る法人税法施行令第百六条\n及び第百七条第一項第二号\nの規定の適用については、同令第百六条第一項第二号\n及び第百七条第一項第二号\n中「期末退職給与の要支給額の百分の五十に相当する金額」とあるのは、「期末退職給与の要支給額」とする。",
    "num": [

    ]
  },
  "44(8)": {
    "name": "前項に規定する沖縄法人で施行日以後最初に終了する事業年度の翌事業年度終了の日における前事業年度から繰り越された退職給与引当金勘定の金額が同日における法人税法施行令\nの一部を改正する政令（昭和五十五年政令第四十一号）による改正前の法人税法施行令第百七条第一項第二号\nに規定する期末退職給与の要支給額の百分の五十に相当する金額を超えるものについては、施行日以後最初に終了する事業年度の翌事業年度以後、前事業年度から繰り越された退職給与引当金勘定の金額がその事業年度終了の日における法人税法施行令第百七条第一項第二号\nに規定する期末退職給与の要支給額の百分の四十に相当する金額以下となる最初の事業年度の直前事業年度までの各事業年度の所得に対する法人税につき、同号\nの規定を適用する場合には、同号\n中「期末退職給与の要支給額の百分の四十に相当する金額」とあるのは、「期末退職給与の要支給額」とする。",
    "num": [

    ]
  },
  "44(9)": {
    "name": "第七項に規定する沖縄法人が、施行日以後最初に終了する事業年度において法人税法施行令第百七条第一項第一号\nに掲げる場合に該当することとなつた場合における退職給与引当金勘定の金額の取りくずしについては、同号\nの規定の適用を受けることに代えて、沖縄法人税法施行規則第三十二条\nの規定の例によることができる。",
    "num": [

    ]
  },
  "45": {
    "name": "沖縄法人につき法人税法第五十七条\n又は第五十八条\nの規定を適用する場合において、これらの規定に規定する各事業年度開始の日前五年以内に開始した事業年度において生じた欠損金額のうちに沖縄法人税法第十一条第五項\n又は第六項\nの規定により各事業年度の所得の金額の計算上損金の額に算入された金額があるときは、当該金額を当該欠損金額に相当する金額から控除した金額をもつて当該欠損金額とみなす。",
    "num": [

    ]
  },
  "46": {
    "name": "法人税法第六十七条第一項\nの規定に該当する沖縄法人の施行日から同日以後五年を経過する日までの間に終了する各事業年度の所得に対する法人税に係る同条\nの規定の適用については、同条第三項第三号\n中「百分の二十五に相当する金額」とあるのは、「百分の二十五に相当する金額（当該金額が千七百万円に満たない場合には、千七百万円）」とする。",
    "num": [

    ]
  },
  "47": {
    "name": "沖縄法人が、施行日以後最初に終了する事業年度に係る法人税法第七十一条第一項\nに規定する申告書（当該申告書の提出期限が同日以後のものに限る。）を提出する場合における同条\nの規定の適用については、同項第一号\n中「前事業年度の確定申告書に記載すべき第七十四条第一項第二号\n（確定申告に係る法人税額）に掲げる金額」とあるのは「沖縄の法人税法（千九百五十三年立法第二十一号）第二十八条第一項\n（中間申告書を提出する法人の確定申告）に規定する前事業年度の法人税として納付した税額及び納付すべきことが確定した税額の合計額」と、「六を乗じて計算した金額」とあるのは「六を乗じて計算した金額の百分の九十に相当する金額」とする。",
    "num": [

    ]
  },
  "48": {
    "name": "沖縄法人の施行日以後に終了する事業年度において生じた欠損金額がある場合における法人税法第八十一条\nの規定の適用については、同条第一項\n中「開始の日前一年以内に開始したいずれかの事業年度」とあるのは、「開始の日前一年以内に開始したいずれかの事業年度（沖縄の復帰に伴う特別措置に関する法律\n（昭和四十六年法律第百二十九号）の施行の日以後に終了する事業年度に限る。）」とする。",
    "num": [

    ]
  },
  "49": {
    "name": "法第七十六条第二項\nに規定する沖縄法人である普通法人又は協同組合等の解散による清算所得の金額を計算する場合において、当該法人が解散をした日の翌日から同項\nに規定する事業年度終了の日までの間に残余財産の一部の分配をしているときは、当該分配をした金額は、残余財産の価額に含まれないものとする。",
    "num": [

    ]
  },
  "50": {
    "name": "外国法人でその事業に係る事務所、事業所その他これらに準ずるもの又はその不動産その他これに準ずるもの（以下「事業所等」という。）の所在地が施行日前から引き続き本土及び沖縄にあるものは、同日以後最初に提出すべき法人税に係る申告書の提出期限までにこれらの事業所等に係る従前の納税地のうち法人税法第十七条\nに規定する納税地を書面により従前の納税地の所轄税務署長にそれぞれ届け出なければならない。この場合においては、同法第二十条\nの規定は、適用しない。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "本土源泉所得及び沖縄源泉所得を有する外国法人が、施行日以後最初に終了する事業年度に係る法人税法第百四十五条第一項\nにおいて準用する同法第七十一条第一項\nに規定する申告書（当該申告書の提出期限が同日以後のものに限る。）を提出する場合には、同項第一号\nに掲げる金額は、当該金額と当該外国法人の沖縄源泉所得に係る所得につき沖縄法人税法第二十八条第一項\nの規定の適用があるものとした場合において同項\nに規定する申告書に記載すべき法人税額の百分の九十に相当する金額との合計額とする。",
    "num": [

    ]
  },
  "50(3)": {
    "name": "本土源泉所得及び沖縄源泉所得を有する外国法人の施行日以後に終了する事業年度において生じた欠損金額がある場合における法人税法第百四十五条第一項\nにおいて準用する同法第八十一条\nの規定の適用については、同条第一項\n中「開始の日前一年以内に開始したいずれかの事業年度の所得」とあるのは、「開始の日前一年以内に開始したいずれかの事業年度の所得（沖縄の復帰に伴う特別措置に関する法律\nの施行の日前に終了した事業年度の所得のうち同法第七十六条第三項\nに規定する沖縄源泉所得に係るものを除く。）」とする。",
    "num": [

    ]
  },
  "50(4)": {
    "name": "第三十七条及び第四十二条から第四十五条までの規定は、沖縄源泉所得を有する外国法人の当該沖縄源泉所得に係る所得に対する法人税について準用する。",
    "num": [

    ]
  },
  "50(5)": {
    "name": "第四十条、第四十七条及び第四十八条の規定は、沖縄源泉所得を有する外国法人（本土源泉所得を有するものを除く。）の当該沖縄源泉所得に係る所得に対する法人税について準用する。",
    "num": [

    ]
  },
  "51": {
    "name": "沖縄に法人税法\nが施行されることとなつたため新たに同法第二条第十三号\nに規定する収益事業を営むこととなつた沖縄法人である同条第六号\n又は第八号\nに規定する公益法人等又は人格のない社団等に係る同法\nの規定の適用については、施行日に収益事業を開始したものとみなす。",
    "num": [

    ]
  },
  "52": {
    "name": "第三十五条第一項又は第二項の規定は、それぞれ沖縄法人又は外国法人に係る租税特別措置法第三章\nの規定の適用について準用する。",
    "num": [

    ]
  },
  "53": {
    "name": "青色申告書を提出する沖縄法人で昭和四十六年十二月三十一日までに沖縄租税特別措置法第七条第一項\nの承認を受け、かつ、当該承認に係る事業を開始しているものの施行日から昭和四十八年六月三十日までの間に終了する各事業年度の所得に対する法人税については、同条\nの規定（これに基づく規則の規定を含む。）は、なお効力を有する。",
    "num": [

    ]
  },
  "53(2)": {
    "name": "青色申告書を提出する沖縄法人の施行日以後に終了する事業年度の所得に対する法人税については、沖縄租税特別措置法第五条の二\n、第十一条の三（沖縄の中小漁業振興特別措置法に係る部分に限る。以下この条において同じ。）、第十三条、第十五条及び第十五条の四から第十七条までの規定（これらの規定に基づく規則の規定を含む。）は、なお効力を有する。この場合において、沖縄租税特別措置法第十一条の三\n中「五年」とあるのは、「七年」とする。",
    "num": [

    ]
  },
  "53(3)": {
    "name": "租税特別措置法第四十五条の四\n又はこれに係る同法第五十二条の三第一項\nの規定は、前項の規定によりなお効力を有することとされる沖縄租税特別措置法第十一条の三\nの規定の適用を受ける事業年度の所得に対する法人税については、適用しない。",
    "num": [

    ]
  },
  "53(4)": {
    "name": "青色申告書を提出する沖縄法人が、経過事業年度開始の日から施行日の前日までの間に取得し、又は製作してその事業の用に供した沖縄租税特別措置法第九条第一項\n又は第十一条第一項\nに規定する資産に係る当該経過事業年度の償却費の額の計算については、なお従前の例による。",
    "num": [

    ]
  },
  "54": {
    "name": "租税特別措置法\nの一部を改正する法律（昭和四十七年法律第十四号）附則第十二条第三項\nの規定により同法\nによる改正前の租税特別措置法第四十六条の二\nの規定の例によることとされる同条\nの規定は、沖縄法人の所得（沖縄源泉所得を有する外国法人の当該沖縄源泉所得を含む。）に係る法人税については、適用しない。",
    "num": [

    ]
  },
  "55": {
    "name": "沖縄法人（沖縄法人又は第九条第一項に規定する沖縄居住者がその営む事業の協業を図るため施行日以後に設立する法人で財務省令で定めるものを含む。次項において同じ。）で青色申告書を提出するものが、平成十四年五月十四日までに終了する各事業年度終了の日において沖縄振興開発特別措置法第二条第五項\nに規定する中小企業者に該当し、かつ、当該各事業年度において中小企業経営革新支援法の施行に伴う関係政令の整備に関する政令附則第二条の規定により沖縄振興開発特別措置法第十九条第一項\nの政令で定める業種とみなされたものに属する事業につき租税特別措置法施行令\nの一部を改正する政令（昭和四十八年政令第九十四号）による改正前の租税特別措置法施行令第二十八条の六第一項\n各号のいずれか一に該当する事実がある場合には、当該事業年度終了の日において当該沖縄法人の有する昭和四十八年改正措置法による改正前の租税特別措置法第四十六条第一項\nに規定する減価償却資産に係る当該事業年度の償却限度額は、法人税法第三十一条第一項\n又は第二項\n（租税特別措置法第五十二条の二\nの規定の適用を受ける場合には、同条\nの規定を含む。）の規定にかかわらず、当該減価償却資産の普通償却限度額（法人税法第三十一条第一項\nに規定する償却限度額又は同条第二項\nに規定する償却限度額に相当する金額をいい、租税特別措置法第五十二条の二\nの規定の適用を受ける場合には、同条第一項\n又は第四項\nに規定する政令で定める金額とする。）と特別償却限度額（当該普通償却限度額に十分の二を乗じて計算した金額をいう。）との合計額（租税特別措置法第五十二条の二\nの規定の適用を受ける場合には、同条第一項\nに規定する特別償却不足額又は同条第四項\nに規定する合併等特別償却不足額に相当する金額を加算した金額）とする。",
    "num": [

    ]
  },
  "55(2)": {
    "name": "沖縄法人で青色申告書を提出するものが、各事業年度終了の日において中小企業経営革新支援法附則第二条の規定による廃止前の中小企業近代化促進法（以下この条において「旧中小企業近代化促進法」という。）第二条に規定する中小企業者で、平成十四年五月十四日までに旧中小企業近代化促進法第四条第一項\nに規定する中小企業構造改善計画（同項\nに規定する生産又は経営の規模又は方式の適正化に関する事業について当該計画が定められているものに限る。）に係る同項\n又は同条第二項\nの承認を受けた同条第一項\nに規定する商工組合等（以下この項において「商工組合等」という。）の平成十一年旧措置法第四十六条第一項第一号\nに規定する構成員であるもの（同号\nイに規定する商工組合等の構成員であるものに限る。）に該当し、かつ、当該事業年度において旧中小企業近代化促進法第四条第一項\nに規定する特定業種に属する事業で当該中小企業構造改善計画に係るものにつき租税特別措置法施行令\nの一部を改正する政令（平成十一年政令第百二十号）による改正前の租税特別措置法施行令第二十九条第二項\n各号のいずれか一に該当する事実がある場合には、当該事業年度（当該承認のあつた日の属する事業年度からその事業年度開始の日以後五年を経過する日の属する事業年度までの各事業年度に限る。）終了の日において当該沖縄法人の有する平成十一年旧措置法第四十六条第一項\nに規定する減価償却資産（漁船を除く。）に係る当該事業年度の償却限度額は、平成十一年旧措置法第四十六条\n及び法人税法第三十一条第一項\n又は第二項\nの規定にかかわらず、当該減価償却資産の平成十一年旧措置法第四十六条第一項\nに規定する普通償却限度額と特別償却限度額（当該普通償却限度額に百分の五十五を乗じて計算した金額をいう。）との合計額（租税特別措置法第五十二条の二\nの規定の適用を受ける場合には、同条第一項\nに規定する特別償却不足額又は同条第四項\nに規定する合併等特別償却不足額に相当する金額を加算した金額）とする。",
    "num": [

    ]
  },
  "55(3)": {
    "name": "租税特別措置法第四十三条第二項\nの規定は、前二項の規定を適用する場合について準用する。",
    "num": [

    ]
  },
  "56": {
    "name": "法人が、施行日前に沖縄において昭和四十九年改正措置法による改正前の租税特別措置法第四十七条第一項\nに規定する貸家住宅、同法第四十八条第一項\nに規定する耐火建築物等又は同法第四十八条の二第一項\nに規定する原油備蓄施設を取得し、又は建築し、若しくは建設した場合におけるこれらの規定の適用については、法人税法\nの施行地においてこれらの減価償却資産を取得し、又は建築し、若しくは建設したものとみなす。",
    "num": [

    ]
  },
  "57": {
    "name": "沖縄法人（沖縄源泉所得を有する外国法人を含む。以下この章において同じ。）が、施行日以後最初に終了する事業年度開始の日において有する沖縄法人税法又は沖縄租税特別措置法（これらの立法に基づく規則を含む。以下この条において同じ。）の規定による異常危険準備金の金額、収用若しくは換地処分に係る引当金若しくは特別勘定の金額、特定資産の買換え若しくは交換に係る引当金若しくは特別勘定の金額又は現物出資に係る特別勘定の金額（既に沖縄法人税法又は沖縄租税特別措置法の規定により取りくずすべきこととなつたものを除く。）は、それぞれ租税特別措置法（これに基づく命令を含む。）の規定により当該沖縄法人の各事業年度の所得の金額の計算上損金の額に算入された異常危険準備金の金額、収用若しくは換地処分に係る引当金若しくは特別勘定の金額、特定の資産の買換え若しくは交換に係る引当金若しくは特別勘定の金額又は現物出資に係る特別勘定の金額とみなす。",
    "num": [

    ]
  },
  "57(2)": {
    "name": "沖縄法人の施行日以後に終了する事業年度において、租税特別措置法第五十四条第一項\nに規定する基準年度の総収入金額のうちに同項\nに規定する海外取引（次項において「海外取引」という。）による収入金額がある場合における同条\nの規定の適用については、同条第一項\n中「昭和四十六年四月一日」とあるのは、「昭和四十七年四月一日」とする。",
    "num": [

    ]
  },
  "57(3)": {
    "name": "前項の場合において、施行日前に沖縄において行なわれた次に掲げる取引による収入金額は、同項の基準年度の当該取引に係る海外取引による収入金額に含まれないものとする。",
    "num": [
      "租税特別措置法第五十四条第二項第号\nから第七号\nまでに掲げる取引で当該取引に係る物品が沖縄から本土に輸出されたもの",
      "租税特別措置法第五十四条第項第八号\nに掲げる取引で当該取引に係る同項第一号\nに規定する対外支払手段による同項第八号\nの対価が沖縄若しくは本土に住所若しくは居所を有する個人又は沖縄法人若しくは本土法人によつて支払われたもの"
    ]
  },
  "57(4)": {
    "name": "本土法人が、施行日前に取得した昭和四十八年改正措置法による改正前の租税特別措置法第五十五条第一項\nに規定する特定法人に該当する沖縄法人の同項\nに規定する特定株式等に係る海外投資損失準備金の金額（既に同条第五項\n若しくは第六項\n、昭和五十一年改正措置法による改正前の租税特別措置法第五十五条第四項\n、昭和五十三年改正措置法第一条\nの規定による改正前の租税特別措置法第五十五条第五項\n、昭和五十五年改正措置法による改正前の租税特別措置法第五十五条第五項\n又は租税特別措置法第五十五条第四項\nの規定により取り崩すべきこととなつたものを除く。）を有する場合における同項\nの規定の適用については、当該沖縄法人が施行日以後引き続き沖縄県の区域内に本店又は主たる事務所を有し、かつ、当該区域内において専らその事業を営むときは、当該沖縄法人は、同条第二項\nの規定にかかわらず、同条第一項\nに規定する特定法人とみなす。",
    "num": [

    ]
  },
  "58": {
    "name": "租税特別措置法\nの規定は、沖縄法人の施行日以後に終了する事業年度において、同条第一項\nに規定する技術等海外取引による昭和四十七年四月一日以後の収入金額がある場合の当該収入金額について適用する。この場合において、施行日前に沖縄において当該技術等海外取引が行なわれていたときは、当該技術等海外取引で当該技術等海外取引に係る同条第二項第一号\nに規定する対外支払手段による同項\n各号の対価が沖縄若しくは本土に住所若しくは居所を有する個人又は沖縄法人若しくは本土法人によつて支払われたものによる収入金額は、同条第一項\nに規定する技術等海外取引による収入金額に含まれないものとする。",
    "num": [

    ]
  },
  "59": {
    "name": "昭和四十八年改正措置法による改正前の租税特別措置法第一項\n及び第三項\nの規定は、沖縄法人である農業協同組合又は漁業協同組合のうち、施行日以後に終了する各事業年度の開始の日において農漁業協同組合整備法（千九百五十八年立法第七十七号）に基づく整備を行なつている出資組合である整備組合（沖縄の復帰に伴う農林水産省関係法令の適用の特別措置等に関する政令\n（昭和四十七年政令第百五十八号）第七条第一項\n（同令第七十五条\nにおいて準用する場合を含む。）に規定する整備組合をいう。）に該当するものが、施行日以後最初に終了する事業年度から同立法第六条\nに規定する条件を満たした日の属する事業年度までの各事業年度において、その所得の全部又は一部を留保する場合について準用する。",
    "num": [

    ]
  },
  "59(2)": {
    "name": "法人の前項の規定の適用を受ける事業年度については、租税特別措置法第六十一条\nの規定は、適用しない。",
    "num": [

    ]
  },
  "60": {
    "name": "沖縄法人で、昭和四十七年一月一日から施行日の前日までの間にした資産の譲渡（以下この条において「復帰前の譲渡」という。）に係る法人税につき沖縄租税特別措置法第二十八条の五\nの規定の適用を受けたものが、施行日から同年十二月三十一日までの間にする資産の譲渡につき租税特別措置法第六十五条の二第一項\n、第二項若しくは第七項、第六十五条の三第一項又は第六十五条の四第一項の規定の適用を受け、これらの規定により損金の額に算入した、又は損金の額に算入する金額の合計額が千二百万円から当該復帰前の譲渡につき沖縄租税特別措置法第二十八条の五\nの規定により損金の額に算入した金額を控除した金額をこえるときは、これらの規定にかかわらず、そのこえる部分の金額は、各事業年度の所得の金額の計算上、損金の額に算入しない。",
    "num": [

    ]
  },
  "60(2)": {
    "name": "沖縄法人が、施行日から昭和四十八年十二月三十一日までの間に、沖縄県の区域内にある資産について沖縄租税特別措置法第二十九条\nから第三十一条\nまでの規定に該当する譲渡（租税特別措置法第六十五条の六第十項第一号\nイ及びロに掲げる譲渡を除く。）をした場合において、当該譲渡の日の属する事業年度において当該譲渡をした資産のいずれについても同法第六十五条の六\nから第六十五条の八\nまでの規定の適用を受けないときは、当該資産の譲渡に係る法人税については、沖縄租税特別措置法第二十九条\nから第三十一条\nまでの規定（これらの規定に基づく規則の規定を含む。）をなお効力を有するものとして適用する。",
    "num": [

    ]
  },
  "60(3)": {
    "name": "前項の規定の適用を受けようとする場合には、租税特別措置法第二条第二項第十一号\nに規定する確定申告書等にその旨を記載しなければならない。",
    "num": [

    ]
  },
  "61": {
    "name": "租税特別措置法\nの一部を改正する法律（昭和五十七年法律第八号）附則第十八条第五項\nの規定によりなおその効力を有するものとされる同法\nによる改正前の租税特別措置法第六十六条の三\nの規定は、沖縄法人（清算中の沖縄法人を除く。以下この条において同じ。）で青色申告書を提出するもののうち次の各号に掲げるものが、当該各号に規定する承認を受けて、当該承認の日から一年以内に当該承認に係る固定資産の出資により株式（出資を含む。）を取得する場合について準用する。",
    "num": [
      "中小企業近代化促進法第三条第項\nに規定する指定業種に属する事業を営む沖縄法人のうち、同法第二条\nに規定する中小企業者に該当するもので施行日以後二十五年を経過する日までに同法第八条第項\n又は第四項\nの規定による承認を受けたもの",
      "中小企業近代化促進法第四条第一項\nに規定する特定業種に属する事業を営む沖縄法人で、施行日以後十五年を経過する日までに同項\nの中小企業構造改善計画（同項\nに規定する生産又は経営の規模又は方式の適正化に関する事業について当該計画が定められているものに限る。）に係る同項\n又は同条第項\nの承認を受けた同条第一項\nに規定する商工組合等（以下この号において「商工組合等」という。）の構成員（当該商工組合等が以上の商工組合等を会員とする法人である場合には、当該法人を直接又は間接に構成する会員の構成員）であるもののうち、同法第条\nに規定する中小企業者に該当するもので当該承認のあつた日から五年以内（施行日から平成九年五月十四日までの間に限る。）に同法第八条第項\n、第三項又はこれらの規定及び同条第四項\nの規定による承認を受けたもの（前号に掲げる法人に該当するものを除く。）"
    ]
  },
  "62": {
    "name": "沖縄のたばこ製造廃止業者等に対する特別の交付金の交付に関する政令第二条に規定するたばこ製造廃止業者が交付を受ける同条の交付金のうち同条に規定する固定資産の減価をうめるための費用に対応する部分の金額については、当該交付金を租税特別措置法第六十七条の四第一項\nに規定する減価補てん金とし、当該たばこ製造廃止業者等が交付を受ける同令第二条\nの交付金のうち同条\nに規定する転廃業を助成するための費用に対応する部分の金額、同令第七条第一項\nに規定する塩製造等廃止業者が交付を受ける同項\nの交付金の金額（退職金を支払うための費用に対応する部分の金額を除く。）又は第百三十二条第一項\nに規定する指定廃止業者が支給を受ける同項\nの転業給付金の金額については、これらの交付金又は転業給付金を同法第六十七条の四第二項\nに規定する転廃業助成金として、同条\nの規定を適用する。",
    "num": [

    ]
  },
  "63": {
    "name": "沖縄法人である漁業協同組合連合会で水産業協同組合法\n（昭和二十三年法律第二百四十二号）第八十七条第一項第一号\n又は第二号\nの事業を行なうものが、施行日から昭和四十九年三月三十一日までの間に、国から沿岸漁業等（沿岸漁業等振興法（昭和三十八年法律第百六十五号）第二条第二項に規定する沿岸漁業等をいう。）を営む者又はこれらの者の組織する団体に対して行なう資金の貸付け（能率的な漁業技術の導入に必要な資金、合理的な生活方式の導入に必要な資金その他当該沿岸漁業等の振興に必要な資金の貸付けに限る。）に必要な資金の財源に充てるための補助金の交付を受けた場合において、その交付を受けた事業年度において、当該補助金の金額以下の金額を特別勘定として経理したときは、その経理した金額に相当する金額は、当該事業年度の所得の金額の計算上、損金の額に算入する。",
    "num": [

    ]
  },
  "63(2)": {
    "name": "前項の規定の適用を受けた沖縄法人が、次の各号に掲げる場合に該当することとなつた場合には、当該各号に掲げる金額は、その該当することとなつた日の属する事業年度の所得の金額の計算上、益金の額に算入する。",
    "num": [
      "前項の補助金に係る貸付金について貸倒れが生じた場合当該貸倒れによる損失の額（当該損失の額が同項の特別勘定として経理をした金額（既に益金の額に算入された、又は益金の額に算入されるべき金額がある場合には、これらの金額を控除した金額。以下この項において「特別勘定残額」という。）をこえる場合には、当該特別勘定残額）",
      "解散した場合当該解散の日における特別勘定残額",
      "特別勘定残額を前二号の場合以外の場合に取りくずした場合当該取りくずした金額"
    ]
  },
  "63-2": {
    "name": "沖縄県の区域内における位置境界不明地域内の各筆の土地の位置境界の明確化等に関する特別措置法\n（以下この項において「明確化法」という。）第二条第一項\nに規定する位置境界不明地域内の各筆の土地で明確化法第十二条第四項\nの書面によりその位置境界が明らかとなつたもの又は当該明らかとなつた土地の上に存する権利若しくは建物（その附属設備を含む。）若しくは構築物（以下この条において「位置境界明確化資産」という。）を有する法人（清算中の法人を除く。次条第一項において同じ。）が、当該書面により当該土地の位置境界が明らかとなつた日から当該土地につき明確化法第十四条\nの規定により作成された地図及び簿冊について国土調査法第十九条第五項\nの規定による指定があつた日の属する年の翌年の十二月三十一日までの間に、明確化法第二十条\nに規定する買取りの申出又は明確化法第二十一条\nに規定するあつせんにより当該位置境界明確化資産（法人税法第二条第二十号\nに規定する棚卸資産を除く。）の譲渡（法人税法施行令第百三十八条第一項\nの規定に該当する行為を含むものとし、法人税法第五十条\nの規定又は租税特別措置法第六十四条\nから第六十五条の五\nまで、第六十五条の七から第六十五条の九までの規定の適用を受けるものを除く。以下この条において同じ。）をしたときは、当該譲渡は、同法第六十五条の二第一項\nに規定する収用換地等による譲渡に該当するものとみなして、同条\nの規定（同条第二項\nから第八項\nまでの規定を除く。）を適用する。",
    "num": [

    ]
  },
  "63-2(2)": {
    "name": "前項の規定は、確定申告書等（租税特別措置法第二条第二項第二十七号\nに規定する確定申告書等をいう。次条において同じ。）に、前項の規定の適用を受けようとする旨の記載があり、かつ、当該譲渡をした資産が位置境界明確化資産に該当する旨その他の事項を証する財務省令で定める書類の添付がある場合に限り、適用する。",
    "num": [

    ]
  },
  "63-3": {
    "name": "沖縄県における駐留軍用地跡地の有効かつ適切な利用の推進に関する特別措置法第十六条第一項\n（同法第十八条の三第一項\nにおいて準用する場合を含む。以下この項において同じ。）の土地（同法第十八条の三第三項\nの規定により同条第一項\nにおいて準用する同法第十四条第一項\nの規定によりされたものとみなされた届出又は同法第十八条の三第四項\nの規定により同条第一項\nにおいて準用する同法第十五条第一項\nの規定によりされたものとみなされた申出に係る土地を含む。以下この項において「特定駐留軍用地等」という。）を有する法人が、当該特定駐留軍用地等についての同法第十六条第一項\nの買取りの協議（以下この項及び次項において「買取協議」という。）に基づき、当該買取協議を行う同条第二項\n（同法第十八条の三第一項\nにおいて準用する場合を含む。）に規定する地方公共団体等に当該特定駐留軍用地等の譲渡（租税特別措置法第六十五条の五の二\n、第六十五条の七、第六十五条の八若しくは第六十六条の二の規定又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第十九条\n若しくは第二十条\nの規定の適用を受けるものを除く。）をしたときは、当該譲渡は、租税特別措置法第六十五条の二第一項\nに規定する収用換地等による譲渡に該当するものとみなして、同条\nの規定（同条第二項\nから第八項\nまでの規定を除く。）を適用する。",
    "num": [

    ]
  },
  "63-3(2)": {
    "name": "前項の規定は、確定申告書等に同項の規定によりみなして適用される租税特別措置法第六十五条の二第一項\nの規定により損金の額に算入される金額の損金算入に関する申告の記載があり、かつ、当該確定申告書等にその損金の額に算入される金額の計算に関する明細書及び当該譲渡が買取協議に基づき行われたものである旨その他の事項を証する財務省令で定める書類の添付がある場合に限り、適用する。",
    "num": [

    ]
  },
  "63-3(3)": {
    "name": "税務署長は、前項の記載又は添付がない確定申告書等の提出があつた場合においても、その記載又は添付がなかつたことについてやむを得ない事情があると認めるときは、当該記載をした書類並びに同項の明細書及び財務省令で定める書類の提出があつた場合に限り、第一項の規定を適用することができる。",
    "num": [

    ]
  },
  "63-4": {
    "name": "法人税法第二条第十二号の六の七\nに規定する連結親法人又は当該連結親法人による同条第十二号の七の七\nに規定する連結完全支配関係にある同条第十二号の七\nに規定する連結子法人で、沖縄県における駐留軍用地跡地の有効かつ適切な利用の推進に関する特別措置法第十六条第一項\n（同法第十八条の三第一項\nにおいて準用する場合を含む。以下この項において同じ。）の土地（同法第十八条の三第三項\nの規定により同条第一項\nにおいて準用する同法第十四条第一項\nの規定によりされたものとみなされた届出又は同法第十八条の三第四項\nの規定により同条第一項\nにおいて準用する同法第十五条第一項\nの規定によりされたものとみなされた申出に係る土地を含む。以下この項において「特定駐留軍用地等」という。）を有するものが、当該特定駐留軍用地等についての同法第十六条第一項\nの買取りの協議（以下この項及び次項において「買取協議」という。）に基づき、当該買取協議を行う同条第二項\n（同法第十八条の三第一項\nにおいて準用する場合を含む。）に規定する地方公共団体等に当該特定駐留軍用地等の譲渡（租税特別措置法第六十八条の七十六の二\n、第六十八条の七十八、第六十八条の七十九若しくは第六十八条の八十五の規定又は東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律第二十七条\n若しくは第二十八条\nの規定の適用を受けるものを除く。）をしたときは、当該譲渡は、租税特別措置法第六十八条の七十三第一項\nに規定する収用換地等による譲渡に該当するものとみなして、同条\nの規定（同条第二項\nから第八項\nまでの規定を除く。）を適用する。",
    "num": [

    ]
  },
  "63-4(2)": {
    "name": "前項の規定は、連結確定申告書等（租税特別措置法第二条第二項第二十七号の二\nに規定する連結確定申告書等をいう。以下この項及び次項において同じ。）に前項の規定によりみなして適用される同法第六十八条の七十三第一項\nの規定により損金の額に算入される金額の損金算入に関する申告の記載があり、かつ、当該連結確定申告書等にその損金の額に算入される金額の計算に関する明細書及び当該譲渡が買取協議に基づき行われたものである旨その他の事項を証する財務省令で定める書類の添付がある場合に限り、適用する。",
    "num": [

    ]
  },
  "63-4(3)": {
    "name": "税務署長は、前項の記載又は添付がない連結確定申告書等の提出があつた場合においても、その記載又は添付がなかつたことについてやむを得ない事情があると認めるときは、当該記載をした書類並びに同項の明細書及び財務省令で定める書類の提出があつた場合に限り、第一項の規定を適用することができる。",
    "num": [

    ]
  },
  "64": {
    "name": "法第七十八条第一項\nに規定する沖縄居住者（以下この条において「沖縄居住者」という。）に係る相続税法\n（昭和二十五年法律第七十三号）の規定の適用については、昭和四十七年四月一日から施行日の前日までの間に相続若しくは遺贈（贈与者の死亡により効力を生ずる贈与を含む。以下この条において同じ。）又は贈与（贈与者の死亡により効力を生ずる贈与を除く。以下この条において同じ。）により財産を取得した者でその取得の時において沖縄に住所を有していた者は、その時において同法\nの施行地内に住所を有していたものとみなす。",
    "num": [

    ]
  },
  "64(2)": {
    "name": "法第七十八条第一項\nの相続税又は贈与税には、施行日前に本土に住所を有する者（以下この項において「本土居住者」という。）であつた沖縄居住者が当該本土居住者として相続税法第一条第一号\n又は第一条の二第一号\nの規定に該当した者である場合におけるその該当した者としての相続税又は贈与税を含まないものとする。",
    "num": [

    ]
  },
  "64(3)": {
    "name": "沖縄居住者のうち昭和四十七年四月一日から施行日の前日までの間に本土にある財産を相続又は遺贈により取得したことにより相続税法第一条第二号\nの規定に該当することとなつたものが、法第七十八条第一項\nの規定の適用により当該相続又は遺贈につき相続税法第一条第一号\nの規定にも該当することとなつた場合には、当該沖縄居住者の当該相続又は遺贈については、同条第二号\nの規定は、適用しないものとする。",
    "num": [

    ]
  },
  "64(4)": {
    "name": "法第七十八条第三項\nに規定する者に係る相続税法\nの規定の適用については、その者が昭和四十七年四月一日から施行日の前日までの間に相続若しくは遺贈又は贈与により取得した財産でその取得の時において沖縄にあるものは、その時において同法\nの施行地にあるものとみなす。",
    "num": [

    ]
  },
  "64(5)": {
    "name": "法第七十八条第三項\nの規定は、同項\nに規定する財産の取得に係る所得につき沖縄所得税法第四十二条第一項\n又は第二項\nの規定による申告をすべき場合には、適用しない。",
    "num": [

    ]
  },
  "64(6)": {
    "name": "昭和四十七年四月一日前に贈与により取得した財産（その取得の時において本土以外の地域に住所を有する者が取得した財産で沖縄にあるものに限る。）に係る相続税法第十九条\n又は第二十一条の七\nの規定の適用については、当該贈与がなかつたものとみなす。",
    "num": [

    ]
  },
  "64(7)": {
    "name": "相続税法第二十条第一項\nに規定する第一次相続（以下この項において「第一次相続」という。）により昭和四十七年四月一日前に取得した財産（同日から施行日の前日までの間の第一次相続に係る財産の取得に係る所得につき沖縄所得税法第四十二条第一項\n又は第二項\nの規定による申告をすべき場合には、当該期間の第一次相続により取得した財産を含む。）につき沖縄法令（法第七十二条第三項\n及び法第百五十四条第三項\nの規定により本邦の法令としての効力を有することとされるものを含む。）の規定により課された税で相続税に相当するものの金額として財務省令で定める金額は、相続税法第二十条\nの規定の適用については、同法\nの規定により課された相続税額とみなす。",
    "num": [

    ]
  },
  "64(8)": {
    "name": "法第七十八条第二項\nに規定する布令適用者である沖縄居住者に係る前二項の規定の適用については、これらの規定中「昭和四十七年四月一日」とあるのは「昭和四十七年七月一日」と、「法第七十二条第三項\n及び」とあるのは「法第七十二条第三項\n及び第九条第四項\n並びに」とする。",
    "num": [

    ]
  },
  "64(9)": {
    "name": "昭和四十七年四月一日から施行日の前日までの間に相続若しくは遺贈又は贈与により財産を取得した者で沖縄に相続税法\nが施行されることとなつたため新たに同法第一条\n又は第一条の二\nの規定に該当することとなつたものの当該相続若しくは遺贈に係る相続税又は当該贈与に係る贈与税に対する同法\nの規定の適用については、同法第二十七条第一項\n及び第二項\n（同法第二十八条第二項\nにおいて準用する場合を含む。）、第二十九条第一項並びに第三十五条第二項中「翌日」とあるのは、「翌日（同日が沖縄の復帰に伴う特別措置に関する法律\n（昭和四十六年法律第百二十九号）の施行の日前である場合には、同法\nの施行の日）」とする。",
    "num": [

    ]
  },
  "１０": {
    "name": "相続税法第五十八条\n又は第五十九条\nの規定は、沖縄において生じたこれらの規定に該当する事実については、昭和四十七年四月一日以後に当該事実が生じた場合について適用する。この場合において、同日から施行日の前日までの間に当該事実が生じたときにおけるこれらの規定の適用については、施行日に同法\nの施行地内において当該事実が生じたものとみなすものとする。",
    "num": [

    ]
  },
  "65": {
    "name": "法の施行の際沖縄において証券業を営んでいる者は、大蔵省令で定めるところにより、施行日以後一月以内に、営業所ごとに、その所在地の所轄税務署長に証券業を営む者である旨を申告しなければならない。ただし、その者が当該期間内に証券業を廃止したときは、この限りでない。",
    "num": [

    ]
  },
  "66": {
    "name": "法の施行の際沖縄において航空機による運送事業を営んでいる者（以下この項において「沖縄航空運送業者」という。）が施行日前に領収した運賃と当該運賃について課された、又は課されるべきであつた沖縄通行税法の規定による通行税（以下この項において「沖縄通行税」という。）の額に相当する金額との合計額（以下この項において「領収金額」という。）の全部又は一部を同日以後に払戻しをする場合において、当該払戻しに係る領収金額のうちに当該沖縄通行税の額で同立法第五条の二第一項\nの規定による控除を受けていない金額に相当する金額があるときは、当該沖縄航空運送業者が同日以後に通行税法の規定により納付すべき通行税の額から当該金額を順次控除した後の金額をもつて、当該沖縄航空運送業者の納付すべき通行税の額とする。",
    "num": [

    ]
  },
  "66(2)": {
    "name": "法の施行の際通行税法第九条\nに規定する運輸業を営んでいる者又は当該運輸業を営む者に代わつて乗車船券（航空機搭乗券を含む。）を販売している者（以下この項において「運輸業者等」という。）で、沖縄において営業所を有するもの（沖縄通行税法第九条第一項\nの規定による開業の申告をしている者を除く。）は、大蔵省令で定めるところにより、施行日以後一月以内に、営業所ごとに、その所在地の所轄税務署長に運輸業者等である旨を申告しなければならない。ただし、これらの者が当該期間内にその事業を廃止したときは、この限りでない。",
    "num": [

    ]
  },
  "67": {
    "name": "次に掲げる登記等（登録免許税法第二条\nに規定する登記等をいう。以下この条において同じ。）については、登録免許税を課さない。",
    "num": [
      "沖縄法令の規定によりされた登記又は登録に係る登記事項又は登録事項の変更（合衆国ドル表示の金額を法第四十九条第項\nの規定による交換比率により日本円表示の金額に変更するものに限る。）の登記又は登録で、施行日以後年以内に受けるもの",
      "法第四十七条第一項\nに規定する宗教団体又は神社で同項\nの規定により宗教法人となつたものが受ける登記又は登録のうち当該宗教団体又は神社の有する財産に係る所有者の表示の変更の登記又は登録で、施行日以後一年以内に受けるもの",
      "沖縄の復帰に伴う運輸省関係法令の適用の特別措置等に関する政令\n（昭和四十七年政令第百十二号。次項において「沖縄復帰に伴う運輸省関係政令」という。）第条第一項\nに規定する者が同条第二項\nの規定により受ける登録免許税法\n別表第一の第二十号の（十）に掲げる海事代理士の登録",
      "自動車ターミナル法\n（昭和三十年法律第百三十六号）第六条第一項\nに規定する自動車ターミナル事業者で、その設置する同法第二条第項\nに規定するバスターミナルのうち沖縄県の区域内にあるものにつき、沖縄の復帰に伴う特別措置に関する法律第五十八条第一項\nの政令で定める日を定める政令（昭和五十二年政令第二百六十八号）の施行に伴い、当該区域における交通方法を歩行者の右側通行及び車両の左側通行の原則に変更するための準備措置として、当該バスターミナルに関し必要な位置若しくは規模又は構造若しくは設備の変更を行つたものが、当該変更に伴い、大蔵省令で定めるところにより受ける当該バスターミナルに係る土地若しくは建物の権利の保存若しくは移転の登記又はこれらの権利に関する登記の更正若しくは変更の登記若しくは登記の抹消（昭和五十三年月一日から昭和五十五年三月三十一日までの間に受けるものに限る。）",
      "五\n\n沖縄県の区域内における位置境界不明地域内の各筆の土地の位置境界の明確化等に関する特別措置法\n（以下この号において「明確化法」という。）第二条第一項\nに規定する位置境界不明地域（以下この号において「位置境界不明地域」という。）内の各筆の土地で明確化法第十二条第四項\nの書面によりその位置境界が明らかとなつたものの所有者又は当該明らかとなつた土地の上に存する建物その他の工作物（以下この号において「建物等」という。）を設置している者が次のイ又はロに掲げる場合に該当することとなつた場合において、それぞれ財務省令で定めるところにより受けるイ又はロに掲げる登記で当該土地につき明確化法第十四条\nの規定により作成された地図及び簿冊について国土調査法第十九条第五項\nの規定による指定があつた日（ロに掲げる場合にあつては、ロに規定するその所有に係る土地について当該指定があつた日又はその所有に係る土地以外の土地について当該指定があつた日のうちいずれか遅い日。以下この号において「指定日」という。）から指定日の属する年の翌年の十二月三十一日までの間に受けるものイ当該明らかとなつた土地の上に当該土地の所有者以外の者が建物等を設置していることが明らかとなつた場合において、当該建物等を設置している者が当該土地の所有者から当該土地の明確化法第二十条\nに規定する買取りの申出を受けたとき又は当該土地の所有者が当該建物等を設置している者から当該建物等の同条\nに規定する買取りの申出を受けたとき。当該申出に基づく買取りにより取得した土地若しくは建物の所有権の移転の登記又は当該土地の取得に関して行われる土地の分筆若しくは合筆による登記事項の変更の登記\nロ当該明らかとなつた土地の所有者がその所有に係る土地とその所有に係る土地以外の土地（当該所有に係る土地が所在する市町村及びこれに隣接する市町村の区域内にある位置境界不明地域内にあるものに限る。以下この号において「不明地域内の他の土地」という。）との交換又は買換えについて明確化法第二十一条\nに規定するあつせんを受けた場合当該あつせんに基づく交換若しくは買換えにより取得した不明地域内の他の土地の所有権の移転の登記又は当該土地の取得に関して行われる土地の分筆若しくは合筆による登記事項の変更の登記"
    ]
  },
  "67(2)": {
    "name": "次の各号に掲げる登記等に係る登録免許税の課税標準及び税率は、登録免許税法第九条\nの規定にかかわらず、当該各号に掲げる課税標準及び税率とする。",
    "num": [
      "沖縄の復帰に伴う法務省関係法令の適用の特別措置等に関する政令\n（昭和四十七年政令第九十五号）第四条第項\nに規定する者で同項\nに規定する期間内に弁護士法\n（昭和二十四年法律第二百五号）第九条\nの規定による登録の請求の手続をしたものが受ける当該請求に係る登録免許税法\n別表第の第二十三号の()に掲げる弁護士の登録当該登録件数件につき万円",
      "沖縄の復帰に伴う国税関係以外の大蔵省関係法令の適用の特別措置等に関する政令第四十条第一項\nに規定する証券業者で同条第五項\nに規定する期限までに証券取引法（昭和十三年法律第十五号）第三十条\nの規定による免許申請の手続をしたものが受ける当該申請に係る登録免許税法\n別表第一の第十五号の(一)に掲げる証券会社の営業の免許当該免許件数一件につき一万円",
      "沖縄復帰に伴う運輸省関係政令第一条第六項\n又は第九項\nに規定する者で、法の施行の際これらの規定に規定する届出をして営んでいる対外旅客定期航路事業又は不定期航路事業につき、これらの規定に規定する期間内に海上運送法\n（昭和二十四年法律第百八十七号）第条\nの規定による免許の申請又は同法第十九条の\nの規定による許可の申請若しくは同法第二十一条\nの規定による旅客不定期航路事業の許可の申請の手続をしたものが受けるこれらの申請に係る登録免許税法\n別表第一の第十九号の(一)に掲げる免許又は同号の(二)に掲げる特定旅客定期航路事業の許可若しくは旅客不定期航路事業の許可当該免許件数又は許可件数一件につき一万円",
      "港湾運送事業法\n（昭和二十六年法律第百六十一号）第三条第一号\nに掲げる一般港湾運送事業で沖縄の港湾運送事業法（千九百五十五年立法第六十号）第条\nに規定するものに該当するものを営んでいる者で施行日から三月以内に当該事業につき港湾運送事業法第五条\nの規定による免許の申請の手続をしたものが受ける当該申請に係る登録免許税法\n別表第一の第十号の(一)に掲げる一般港湾運送事業の免許当該事業に係る港湾の数一港湾につき一万円",
      "五\n\n沖縄復帰に伴う運輸省関係政令第二十四条第十五項\nに規定する者で同項\nに規定する期間内に航空法\n（昭和二十七年法律第二百三十一号）第百条\n、第百二十一条、第百二十二条の二又は第百二十三条の規定による免許の申請の手続をしたものが受けるこれらの申請に係る登録免許税法\n別表第一の第四十一号の(一)に掲げる定期航空運送事業の免許又は同号の(二)に掲げる不定期航空運送事業の免許、利用航空運送事業の免許若しくは航空機使用事業の免許これらの免許のイ又はロに掲げる区分に応じそれぞれイ又はロに掲げる課税標準及び税率イ定期航空運送事業の免許当該免許に係る路線の数一路線につき一万円（法の施行の際現に運航している路線以外の路線については、当該路線の数一路線につき五万円）\nロ不定期航空運送事業の免許、利用航空運送事業の免許又は航空機使用事業の免許当該免許件数一件につき一万円"
    ]
  },
  "67(3)": {
    "name": "昭和四十七年十二月三十一日までに受ける登記等でこれに関する沖縄登録免許税法第二条\nに規定する登記等（以下この条において「沖縄登記等」という。）に係る申請書（当該沖縄登記等が沖縄の官庁又は公署の嘱託による場合には、当該沖縄登記等の嘱託書。以下この条において同じ。）が施行日前に当該沖縄登記等に係る同立法第八条第一項\nに規定する登記官署等（以下この条において「沖縄登記官署等」という。）に提出されたものに係る登録免許税の課税標準及び税率は、登録免許税法第九条\nの規定にかかわらず、沖縄登録免許税法の規定の例によるものとする。",
    "num": [

    ]
  },
  "67(4)": {
    "name": "施行日以後に受ける登記等でこれに関する沖縄登記等に係る申請書が施行日前に当該沖縄登記等に係る沖縄登記官署等に提出されたものにつき沖縄登録免許税法第二十一条\nから第二十三条\nまでの規定により納付された登録免許税は、登録免許税法第二十一条\nから第二十三条\nまでの規定により納付された登録免許税とみなす。",
    "num": [

    ]
  },
  "67(5)": {
    "name": "沖縄県の区域内にある不動産（登録免許税法\n別表第一の第一号に掲げる不動産をいう。以下この項において同じ。）についての同号に掲げる登記を施行日から昭和四十八年三月三十一日までの間に申請する場合における同法第十条第一項\nの課税標準たる不動産の価額については、次に定めるところによる。",
    "num": [
      "当該不動産に係る登記の申請の日が施行日から昭和四十七年六月三十日までの期間内である場合における当該不動産の価額は、登録免許税法\n附則第七条\n及び登録免許税法施行令\n（昭和四十二年政令第百四十六号）附則第三項\nの規定にかかわらず、市町村税法（千九百五十四年立法第六十四号）第六十七条第六号に掲げる固定資産課税台帳（以下この号において「沖縄課税台帳」という。）に登録された価格のある不動産については、沖縄の登録免許税法施行規則（千九百七十年規則第百五十二号）附則第三項第号に掲げる金額に相当する価額とし、沖縄課税台帳に登録された価格のない不動産については、当該不動産の登記の申請の日において当該不動産に類似する不動産で沖縄課税台帳に登録された価格のあるものの同号に掲げる金額を基礎として当該登記に係る登録免許税法第五条第二号\nに規定する登記機関が認定した価額とする。",
      "当該不動産に係る登記の申請の日が昭和四十七年七月一日から昭和四十八年三月三十一日までの期間内である場合における登録免許税法\n附則第七条\n及び登録免許税法施行令\n附則第三項\nの規定の適用については、これらの規定中「一月一日現在」とあるのは「四月一日現在」と、「百分の百」とあるのは「百分の百（当該不動産が土地である場合には、百分の百）」とする。"
    ]
  },
  "67(6)": {
    "name": "登録免許税法施行令\n附則第四項\nの規定は、前項第一号の規定を適用する場合について準用する。この場合において、同令\n附則第四項\n中「前項」とあるのは「沖縄の復帰に伴う国税関係法令の適用の特別措置等に関する政令第六十七条第五項第一号」と、「同項」とあるのは「同号」と、「法附則第七条に規定する政令で定める価額」とあるのは「登録免許税法第十条第一項\nに規定する不動産の価額」と読み替えるものとする。",
    "num": [

    ]
  },
  "68": {
    "name": "租税特別措置法第七十二条\nから第七十四条\nまでの規定は、沖縄県の区域内において新築され、又は取得されるこれらの規定に規定する家屋については、施行日以後に新築され、又は取得されるこれらの家屋についての所有権の保存の登記若しくは移転の登記又は抵当権の設定の登記に係る登録免許税に限り適用する。",
    "num": [

    ]
  },
  "69": {
    "name": "租税特別措置法第七十六条第一項\nに規定する者には、沖縄の復帰に伴う農林水産省関係法令の適用の特別措置等に関する政令第四十条第一項\nの規定により農地法\n（昭和二十七年法律第二百二十九号）第六十一条\n又は第一項\nの規定による売渡しとみなされる移住地開発法（千九百五十七年立法第百九号）第二十八条\n又は第三十七条第一項\nの規定による土地の売渡しを受けた者を含むものとする。",
    "num": [

    ]
  },
  "70": {
    "name": "租税特別措置法第七十九条\nの規定は、沖縄に同法\nが施行されることとなつたため新たに同条第一項\nの規定に該当することとなつた者の有する同項\nに規定する船舶については、施行日以後に新造される当該船舶についての所有権の保存の登記又は抵当権の設定の登記に係る登録免許税に限り適用する。",
    "num": [

    ]
  },
  "71": {
    "name": "租税特別措置法第八十一条\n及び租税特別措置法施行令第四十二条の十\nの規定は、沖縄法人（法第七十六条第一項\nに規定する沖縄法人をいう。以下この条において同じ。）が租税特別措置法第八十一条\n各号に掲げる事項について登記を受ける場合において、当該事項が中小企業近代化促進法第八条第一項\nの承認（施行日から二十五年以内にされたものに限る。）又は同条第二項\n若しくは第三項\nの承認（同法第四条第一項\nに規定する中小企業構造改善計画（同項\nに規定する生産又は経営の規模又は方式の適正化に関する事業について当該計画が定められているものに限る。）で施行日から二十五年以内に同項\n又は同条第二項\nの規定により承認されたものに係るものであり、かつ、その承認をされた日から五年以内にされたものに限る。）に係るものであるとき（租税特別措置法\nの一部を改正する法律（平成八年法律第十七号）附則第二十二条第七項\nの規定によりなおその効力を有するものとされる同法\nによる改正前の租税特別措置法第八十一条\nの規定の適用を受ける場合を除く。）について準用する。この場合において、租税特別措置法第八十一条第三号\n中「千分の三十五」とあるのは「千分の十二」と、「千分の二十三」とあるのは「千分の九」と、同条第四号\n中「不動産」とあるのは「不動産の権利」と、「千分の三」とあるのは「千分の二」と、同令第四十二条の十\n中「又は特定事業者の事業革新の円滑化に関する臨時措置法」とあるのは「、中小企業近代化促進法第八条第一項\nから第三項\nまでの規定による承認又は特定事業者の事業革新の円滑化に関する臨時措置法」と読み替えるものとする。",
    "num": [

    ]
  },
  "71(2)": {
    "name": "沖縄法人が沖縄租税特別措置法第十八条の二\n各号又は第十九条\n各号に掲げる事項で施行日前に受けたこれらの規定に規定する承認又は認定に係るものについて同日以後に登記を受ける場合には、これらの規定及びこれに基づく規則の規定は、なお効力を有する。",
    "num": [

    ]
  },
  "72": {
    "name": "沖縄県の区域内にある酒類（酒税法第二条第一項\nに規定する酒類をいう。以下この章において同じ。）の製造場のうち法第八十条第一項第一号\nの指定を受けた製造場において製造された酒類で、次の各号に掲げる期間内に当該区域内にある酒類の製造場から移出されるものに係る酒税の税額は、酒税法第二十三条\nの規定又はこの規定の特例に関する法律の規定にかかわらず、当該酒類の移出の日が次の各号に掲げる期間のいずれに属するかに応じ、これらの規定により計算した金額に当該各号に定める割合を乗じて計算した金額とする。",
    "num": [
      "施行日から昭和四十八年五月十四日まで百分の四十",
      "昭和四十八年五月十五日から昭和四十九年五月十四日まで百分の五十",
      "昭和四十九年五月十五日から昭和五十年五月十四日まで百分の六十",
      "昭和五十年五月十五日から昭和五十三年五月十日まで百分の七十",
      "昭和十三年月十日から昭和十四年月十四日まで百分の七十",
      "昭和五十四年五月十五日から昭和五十五年五月十四日まで百分の八十",
      "昭和五十五年五月十五日から平成元年三月三十一日まで百分の八十五",
      "平成元年四月一日から平成二十九年五月十四日まで百分の十（酒税法第三条第十号\nに規定する単式蒸留しようちゆうにあつては、百分の六十五）"
    ]
  },
  "72(2)": {
    "name": "法第八十条第一項第一号\nに規定する政令で定めるものは、沖縄県の区域以外の本邦の地域へ移出する目的で酒類の製造場から移出される酒類とする。",
    "num": [

    ]
  },
  "72(3)": {
    "name": "法第八十条第一項第一号\nの指定及び当該指定に係る同条第六項\nの確認を受けようとする者は、次に掲げる事項を記載した申請書を、施行日から起算して一月以内に、当該製造場の所在地の所轄税務署長に提出しなければならない。",
    "num": [
      "申請者の住所及び氏名又は名称",
      "当該製造場の所在地及び名称",
      "沖縄酒税法の規定により最初に酒類の製造免許を受けた年月日並びに当該免許に係る酒類の種類（当該酒類に類別の定めのある場合には、種類及び類別。次号において同じ。）及び条件",
      "施行日前一年間における当該免許に係る酒類の種類ごとの製造数量",
      "五\n\n法の施行の時における当該製造場に係る次に掲げる事項イ敷地、建物その他の物の状況\nロ酒類の製造又は貯蔵に使用する機械、器具及び容器の詳細並びに当該製造又は貯蔵の設備の能力",
      "その他参考となるべき事項"
    ]
  },
  "72(4)": {
    "name": "税務署長は、法第八十条第一項第一号\nの指定をする場合には、同条第六項\nの確認をし、かつ、当該指定をした旨を文書をもつて前項の申請者に通知しなければならない。この場合において、当該通知があつたときは、施行日に同号\nの指定があつたものとみなす。",
    "num": [

    ]
  },
  "72(5)": {
    "name": "第一項の規定の適用を受ける酒類に係る法第八十条第六項\nに規定する当該製造場に係る製造設備の能力その他の政令で定める事項は、第三項第二号並びに第五号イ及びロに掲げる事項とする。",
    "num": [

    ]
  },
  "72(6)": {
    "name": "第一項の規定の適用を受ける酒類に係る法第八十条第七項\nに規定する政令で定めるものは、法の施行の時（既に同項\nの承認を受けている場合には、当該承認を受けて同項\nの変更をした時。次項において同じ。）における当該製造場に係る第三項第二号並びに第五号イ及びロに掲げる事項とする。",
    "num": [

    ]
  },
  "72(7)": {
    "name": "第一項の規定の適用を受ける酒類に係る法第八十条第七項\nの承認を受けようとする者は、同項\nの変更をしようとする時までに、次に掲げる事項を記載した申請書を当該税務署長に提出しなければならない。",
    "num": [
      "申請者の住所及び氏名又は名称",
      "法の施行の時及び当該変更後における当該製造場に係る第三項第号並びに第五号イ及びロに掲げる事項",
      "当該変更しようとする目的及び当該変更の予定年月日",
      "その他参考となるべき事項"
    ]
  },
  "72(8)": {
    "name": "相続その他の理由により法第八十条第一項第一号\nの指定を受けた製造場における酒類の製造に係る営業の全部又は一部を承継した者は、同条第一項\n、第七項及び第八項の規定の適用については、同号\nの指定を受けた者とみなす。",
    "num": [

    ]
  },
  "73": {
    "name": "削除",
    "num": [

    ]
  },
  "74": {
    "name": "平成五年十二月一日から平成三十二年五月十四日までの間に、沖縄県の区域内にある揮発油（揮発油税法第二条第一項\nに規定する揮発油をいい、同法第六条\nの規定により揮発油とみなされるものを含む。以下この章において同じ。）の製造場又は保税地域（関税法第二十九条\nに規定する保税地域をいう。以下この章において同じ。）から移出され、又は引き取られる揮発油に係る揮発油税及び地方揮発油税の税率は、租税特別措置法第八十八条の八第一項\nの規定にかかわらず、揮発油一キロリットルにつき、揮発油税にあつては四万六千八百円に五百三十八分の四百八十六を乗じて得た金額とし、地方揮発油税にあつては四万六千八百円に五百三十八分の五十二を乗じて得た金額とする。",
    "num": [

    ]
  },
  "74(2)": {
    "name": "前項の規定による揮発油税及び地方揮発油税については、地方揮発油税法第七条第二項\n、第九条第二項、第十条第一項、第十二条第三項及び第十三条第一項中「二百八十七分の四十四」とあるのは「五百三十八分の五十二」と、「二百八十七分の二百四十三」とあるのは「五百三十八分の四百八十六」として、これらの規定を適用する。",
    "num": [

    ]
  },
  "74(3)": {
    "name": "第一項の規定による地方揮発油税については、地方揮発油税法施行令\n（昭和三十年政令第百五十一号）第一条第一項\n中「二百四十三分の四十四」とあるのは、「四百八十六分の五十二」として、同項\nの規定を適用する。",
    "num": [

    ]
  },
  "74(4)": {
    "name": "法第八十条第一項第三号\nに規定する政令で定めるものは、沖縄県の区域以外の本邦の地域へ移出する目的で揮発油の製造場又は保税地域から移出され、又は引き取られる揮発油とする。",
    "num": [

    ]
  },
  "74(5)": {
    "name": "揮発油の製造者又は揮発油を保税地域から引き取ろうとする者が、沖縄県の区域において消費される揮発油を当該区域以外の本邦の地域内にある揮発油の製造場又は保税地域から当該区域内にある揮発油の蔵置場へ移出し、又は引き取ろうとする場合には、当該揮発油及び当該蔵置場をそれぞれ揮発油税法第十四条第一項\n各号又は第十四条の二第一項\n各号に掲げる揮発油及び場所に該当するものとみなして、同法\n及び地方揮発油税法\nの規定を適用する。",
    "num": [

    ]
  },
  "74-2": {
    "name": "租税特別措置法第八十九条第一項\nの規定により同法第八十八条の八\nの規定の適用が停止されている場合には、同項\nの規定による告示の日の属する月の翌月の初日（以下この条において「指定日」という。）から平成三十二年五月十四日までの間に、沖縄県の区域内にある揮発油の製造場又は保税地域から移出され、又は引き取られる揮発油に係る揮発油税及び地方揮発油税の税率は、揮発油税法第九条\n及び地方揮発油税法第四条\nの規定にかかわらず、揮発油一キロリットルにつき、揮発油税にあつては二万四千九百円に二百八十七分の二百四十三を乗じて得た金額とし、地方揮発油税にあつては二万四千九百円に二百八十七分の四十四を乗じて得た金額とする。",
    "num": [

    ]
  },
  "74-2(2)": {
    "name": "指定日に、沖縄県の区域内にある揮発油の製造場又は保税地域以外の当該区域内の場所で法第八十条第一項第三号\nの規定の適用を受けた控除対象揮発油（揮発油税法第十六条第一項\n又は第十六条の二第一項\nの規定の適用を受ける揮発油以外の揮発油をいう。以下第十八項までにおいて同じ。）を販売のため所持する揮発油の製造者又は販売業者（以下第十三項までにおいて「控除対象揮発油所持販売業者等」という。）がある場合において、揮発油の製造者が控除対象揮発油所持販売業者等（当該揮発油の製造者を除く。）からその所持する控除対象揮発油について貯蔵場所ごとに作成した当該控除対象揮発油の数量を証する書類の交付を受け、かつ、当該交付を受けた書類に係る控除対象揮発油についての揮発油税超過額（第一号に掲げる金額から第二号に掲げる金額を控除した金額をいう。以下この条において同じ。）を指定日の属する月の翌月の初日から同日以後三月を経過する日までの間に提出される揮発油税法第十条第一項\nの規定による申告書（同項\nに規定する期限内に提出するものに限る。以下この条において「停止期間内申告書」という。）に同項第七号\nに掲げる揮発油税額として記載したとき、又は控除対象揮発油所持販売業者等に該当する揮発油の製造者がその所持する控除対象揮発油について貯蔵場所ごとに当該控除対象揮発油の数量を証する書類を作成し、かつ、当該書類に係る控除対象揮発油についての揮発油税超過額を停止期間内申告書に同号\nに掲げる揮発油税額として記載したときは、停止期間内申告書に記載した同項第六号\nに掲げる揮発油税額から揮発油税超過額を控除する。ただし、揮発油の製造者が控除対象揮発油について同法第十七条第一項\nから第四項\nまでの規定又は災免法第七条第一項\n若しくは第四項\nの規定による控除又は還付を受けた場合又は受けようとする場合は、この限りでない。",
    "num": [
      "揮発油の製造場からの移出により納付された、若しくは納付されるべき又は保税地域からの引取りにより納付された、若しくは納付されるべき若しくは徴収された、若しくは徴収されるべき揮発油税額（延滞税、過少申告加算税及び無申告加算税の額を除く。）に相当する金額",
      "前項の規定により課されるものとした場合の揮発油税額に相当する金額"
    ]
  },
  "74-2(3)": {
    "name": "前項に規定する控除対象揮発油の数量を証する書類には、次に掲げる事項を記載しなければならない。",
    "num": [
      "控除対象揮発油所持販売業者等の住所及び氏名又は名称",
      "控除対象揮発油の貯蔵場所の所在地及び名称",
      "三\n\n当該貯蔵場所において所持する当該控除対象揮発油の次に掲げる区分及び当該区分ごとの数量イバイオエタノール等揮発油（租税特別措置法第八十八条の七第一項\nに規定するバイオエタノール等揮発油をいう。以下この条において同じ。）\nロイに掲げるもの以外の控除対象揮発油",
      "当該控除対象揮発油につき前項又は第九項の規定による控除又は還付を受けようとする揮発油の製造者の住所及び氏名又は名称",
      "その他参考となるべき事項"
    ]
  },
  "74-2(4)": {
    "name": "第二項又は第九項の規定により控除又は還付すべき揮発油税超過額に相当する金額は、第十一項第五号に掲げる合計数量につき、第二項第一号に掲げる金額から同項第二号に掲げる金額を控除した金額とする。",
    "num": [

    ]
  },
  "74-2(5)": {
    "name": "第二項の規定により停止期間内申告書に揮発油税超過額を記載する者は、当該停止期間内申告書に同項又は第九項の規定による控除又は還付を受けようとする旨を付記しなければならない。",
    "num": [

    ]
  },
  "74-2(6)": {
    "name": "揮発油の製造者が第二項の規定による控除を受けるべき月において揮発油税法第十条第二項\nの規定による申告書を提出するときは、揮発油税超過額に相当する金額の還付を受けるため、当該申告書に揮発油税超過額を記載することができる。この場合において、当該揮発油の製造者は、当該申告書に第九項の規定による還付を受けようとする旨を付記しなければならない。",
    "num": [

    ]
  },
  "74-2(7)": {
    "name": "前項に定める場合のほか、揮発油の製造者は、第二項の規定による控除を受けるべき月において揮発油税法第十条第一項\nの規定による申告書の提出を要しないときは、揮発油税超過額に相当する金額の還付を受けるため、揮発油税超過額を記載した申告書をその製造場の所在地の所轄税務署長に提出することができる。",
    "num": [

    ]
  },
  "74-2(8)": {
    "name": "前項に規定する申告書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "申告者の住所及び氏名又は名称",
      "揮発油の製造場の所在地及び名称",
      "揮発油税超過額その他当該還付に関し参考となるべき事項"
    ]
  },
  "74-2(9)": {
    "name": "第二項の規定により停止期間内申告書に揮発油税法第十条第一項第九号\nに掲げる不足額が記載されることとなつたとき、又は第六項若しくは第七項の規定に基づき揮発油税超過額が記載された申告書が提出されたときは、それぞれ、当該不足額又は当該揮発油税超過額に相当する金額を還付する。",
    "num": [

    ]
  }
}