{
  "1": {
    "name": "沖縄の復帰に伴う特別措置に関する法律\n（以下「法」という。）の施行の際琉球列島における外国貿易（千九百五十八年高等弁務官布令第十二号）の規定に基づく次の各号に掲げる輸出に関する許可又は証明を受けている者は、当該貨物の輸出に関し輸出貿易管理令\n（昭和二十四年政令第三百七十八号）の規定に基づく承認又は認証を要する場合には、それぞれ当該各号に掲げる同令\nの規定に基づく承認又は認証を受けたものとみなす。",
    "num": [
      "指定貨物の輸出の許可又は指定仕入地域から輸入した貨物の輸出の許可輸出貿易管理令第条第項第号\nの承認",
      "現金決済以外の決済の許可（当該許可に係る決済の方法が輸出貿易管理令第一条第一項第三号\nに規定する標準決済方法以外の方法に該当するものに限る。）同号\nの承認",
      "琉球列島の公認金融機関の対外決済の証明又は現金決済以外の決済の許可であつて前号に掲げるもの以外のもの輸出貿易管理令第条第二項\nの認証"
    ]
  },
  "1(2)": {
    "name": "法の施行の際琉球列島における外国貿易の規定に基づく次の各号に掲げる輸入に関する許可又は証明（法の施行の際輸入貿易管理令\n（昭和二十四年政令第四百十四号）第三条第一項\nの規定により輸入割当てを受けるべきものとして公表されている貨物に係るものを除く。）を受けている者は、当該貨物の輸入に関し同令\nの規定に基づく許可又は承認を要する場合には、それぞれ当該各号に掲げる同令\nの規定に基づく許可又は承認を受けたものとみなす。",
    "num": [
      "琉球列島の公認金融機関の対外決済の証明、現金決済以外の決済の許可（当該許可に係る決済の方法が輸入貿易管理令第十条第三号\nに規定する標準決済方法に該当するものに限る。）又は指定貨物の輸入の許可同令第四条第項\nの承認",
      "指定仕入地域からの貨物の輸入の許可輸入貿易管理令第十条第号\nの許可",
      "現金決済以外の決済の許可であつて第一号に掲げるもの以外のもの輸入貿易管理令第十条第号\nの許可（当該許可が代金の全部について決済を要しないことについての許可であるときは、同令第八条第一項第一号\nの承認）"
    ]
  },
  "2": {
    "name": "法の施行前に、輸出保険法（昭和二十五年法律第六十七号）、第五条の二第一項、第十条の二第一項若しくは第十一条第一項の規定により政府が引き受けた普通輸出保険、輸出代金保険、委託販売輸出保険若しくは海外広告保険又は同法第五条の七第二項若しくは第六条第二項の規定により保険関係が成立した輸出手形保険若しくは輸出金融保険であつて、沖縄向けの貨物の輸出又は技術の提供若しくはこれに伴う労務の提供に係るものについては、なお同法の適用があるものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "沖縄県の区域から輸出される輸出品デザイン法（昭和三十四年法律第百六号）第二条第二項に規定する特定貨物であつて、その原産地が沖縄県の区域であるものについては、同法第十五条の規定は、法の施行の日から起算して六月間は、適用しない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "輸出品デザイン法第三条第一項の登録を受けている同法第二条第一項に規定するデザイン（以下この項において単に「デザイン」という。）と同一又は類似のデザインを沖縄において昭和四十六年六月十六日以前から法の施行の日まで継続して、かつ、不正競争の目的でなく使用していた者から輸出品デザイン法第十五条の認定の申請があつた場合には、その申請に係るデザインは、同法第十六条第一項第一号に該当するデザインとみなす。",
    "num": [

    ]
  },
  "5": {
    "name": "削除",
    "num": [

    ]
  },
  "6": {
    "name": "法の施行の際工業用水道事業法\n（昭和三十三年法律第八十四号）第二条第六項\nに規定する工業用水道施設（以下この条において「工業用水道施設」という。）の設置の工事を行なつていることとなる地方公共団体又は法の施行の日から起算して五月を経過する日前に工業用水道施設の設置の工事を開始する地方公共団体に関する工業用水道事業法第三条第一項\nの規定の適用については、同項\n中「その工業用水道施設の設置の工事の開始の日の六十日前まで」とあるのは、「沖縄の復帰に伴う特別措置に関する法律\nの施行の日から起算して三月以内」とする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "法の施行の際沖縄において工業用水道事業法第二条第四項\nに規定する工業用水道事業を営んでいることとなる地方公共団体は、同法第三条第一項\nの規定による届出をしたものとみなす。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "前項に規定する者（以下この条において「沖縄工業用水道事業者」という。）は、法の施行の日から起算して三月以内に、工業用水道事業法第四条第一項\n各号の事項を記載した届出書に事業の概況及び工業用水道施設の状況を記載した書類その他通商産業省令で定める書類を添附して、通商産業大臣に提出しなければならない。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "法の施行の日から起算して五月を経過した日前に工業用水道事業法第四条第一項第二号\nから第四号\nまでの事項を変更するため工業用水道施設の変更の工事を開始する地方公共団体たる同法第二条第五項\nに規定する工業用水道事業者に関する同法第六条第一項\nの規定の適用については、同項\n中「その変更に必要な工業用水道施設の変更の工事の開始の日の四十日前まで（工事を要しないときは、その変更前）」とあるのは、「沖縄の復帰に伴う特別措置に関する法律\nの施行の日から起算して三月以内」とする。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "沖縄工業用水道事業者は、法の施行の日から起算して六月以内に、工業用水道事業法第十七条第一項\nの供給規程を定め、通商産業大臣に届け出なければならない。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "法の施行の際工業用水道事業法第二十一条第一項\nに規定する自家用工業用水道を布設して、給水をしている者は、法の施行の日から起算して三月以内に、同項\n各号の事項を通商産業大臣に届け出なければならない。",
    "num": [

    ]
  },
  "6(7)": {
    "name": "前項の規定による届出は、工業用水道事業法第二十一条第二項\nの規定の適用については、同条第一項\nの規定による届出とみなす。",
    "num": [

    ]
  },
  "6(8)": {
    "name": "第六項の規定による届出をせず、又は虚偽の届出をした者は、三万円以下の罰金に処する。",
    "num": [

    ]
  },
  "6(9)": {
    "name": "法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前項の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して同項の刑を科する。",
    "num": [

    ]
  },
  "7": {
    "name": "工場立地の調査等に関する法律（昭和三十四年法律第二十四号）第六条第一項の規定は、法の施行の際沖縄において同項に規定する特定工場（以下この条において「特定工場」という。）の設置（既存の施設の用途を変更することにより特定工場となる場合を含む。以下この条において同じ。）のための工事をしている者及び法の施行の日から起算して三月を経過する日までに特定工場の設置のための工事を開始する者については、適用しない。",
    "num": [

    ]
  },
  "8": {
    "name": "沖縄の鉱業法（千九百六十八年立法第百三十四号）による鉱業権者及び租鉱権者並びに法の施行の際沖縄の鉱業法施行法（千九百六十八年立法第百三十五号）第四条後段の規定により鉱物の掘採を継続することができる者は、鉱山保安法\n（昭和二十四年法律第七十号）の適用については、同法第二条第一項\nの鉱業権者とみなす。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "鉱山保安法第七条第一項\n及び第二十九条\nの規定は、前項の規定により鉱業権者とみなされた者については、法の施行の日から起算して一年間は、適用しない。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "第一項の規定により鉱業権者とみなされた者は、法の施行の際沖縄において鉱業上使用している鉱山保安法第八条第一項\nに規定する建設物、工作物その他の施設について、法の施行の日から起算して六月以内に、通商産業省令で定める事項を那覇鉱山保安監督事務所長に届け出なければならない。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "法の施行の際沖縄において設置されている鉱山保安法第九条\nに規定する機械、器具、建設物、工作物その他の施設については、同条\nの規定にかかわらず、法の施行の日から起算して九月間（その期間内に同条\nの検査を申請したときは、その検査に係る合格又は不合格の処分があるまでの間）は、引き続き使用することができる。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "前項に規定する施設に関する鉱山保安法第九条\n（設置又は変更の完了後一定期間を経過するごとに行なわれる検査に係る部分に限る。）の規定の適用については、同条\n中「その完了後」とあるのは、「沖縄の復帰に伴う特別措置に関する法律\nの施行の日以後最初の検査の完了後又はその変更の完了後」とする。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "鉱山保安法第十二条の二第一項\n及び第十六条第一項\n（保安統括者の代理者に係る部分に限る。）の規定は、第一項の規定により鉱業権者とみなされた者については、法の施行の日から起算して三月間は、適用しない。",
    "num": [

    ]
  },
  "8(7)": {
    "name": "法の施行の際沖縄の鉱山保安規則（千九百七十年規則第百十八号）により選任されている保安技術管理者又はその代理者は、当該鉱山において引き続きその職務を行なう場合には、法の施行の日から起算して一年間は、それぞれ鉱山保安法\nにより選任された保安技術管理者又はその代理者とみなす。",
    "num": [

    ]
  },
  "8(8)": {
    "name": "法の施行の際、沖縄の鉱山保安規則により選任されている係員並びに沖縄の電気事業法（千九百五十二年立法第三十九号）により選任されている電気主任技術者、沖縄の火薬類取締法（千九百五十三年立法第七十六号）により選任されている火薬類取扱主任者、沖縄の労働安全衛生規則（千九百六十八年規則第二百三十号）により選任されている溶接主任者及び沖縄のボイラ及び圧力容器安全規則（千九百六十八年規則第二百三十一号）により選任されているボイラ取扱主任者であつて、沖縄にある鉱山において鉱業に従事しているものは、当該鉱山において引き続きその職務を行なう場合には、法の施行の日から起算して一年間は、鉱山保安法\nにより選任された係員とみなす。",
    "num": [

    ]
  },
  "8(9)": {
    "name": "鉱山保安法第十二条の二第三項\n（保安技術管理者及び沖縄の鉱山保安規則に規定する係員の職務に相当する職務を行なう係員に係る部分に限る。）及び第十六条第一項\n（保安技術管理者の代理者に係る部分に限る。）の規定は、第一項の規定により鉱業権者とみなされた沖縄の鉱業法施行法第四条\n後段の規定により鉱物の掘採を継続することができる者については、法の施行の日から起算して一年間は、適用しない。",
    "num": [

    ]
  },
  "１０": {
    "name": "鉱業権者（第一項の規定により鉱業権者とみなされた沖縄の鉱業法による鉱業権者及び租鉱権者を含む。）が沖縄県の区域内にある鉱山について保安技術職員を選任する場合には、法の施行の日から起算して一年間は、鉱山保安法第十八条\nの規定は適用せず、沖縄の鉱山保安規則、沖縄の電気事業法、沖縄の火薬類取締法、沖縄の労働安全衛生規則又は沖縄のボイラ及び圧力容器安全規則の相当規定はなお効力を有する。",
    "num": [

    ]
  },
  "１１": {
    "name": "鉱務監督官は、法の施行前にされた法第二十五条第一項\nの規定によりなおその効力を有することとされる沖縄の鉱業法第百六十一条第五号\nの罪についても、刑事訴訟法\n（昭和二十三年法律第百三十一号）の規定による司法警察員として職務を行なう。",
    "num": [

    ]
  },
  "１２": {
    "name": "第三項の規定に違反して届出をせず、又は虚偽の届出をした者は、五万円以下の罰金に処する。",
    "num": [

    ]
  },
  "１３": {
    "name": "法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前項の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して同項の刑を科する。",
    "num": [

    ]
  },
  "9": {
    "name": "法の施行の際沖縄の火薬類取締法により同立法第二条\nに規定する火薬類（以下この条において「沖縄の火薬類」という。）の製造（変形又は修理を含む。以下この条及び次条において同じ。）、販売又は爆発若しくは燃焼の許可を受けている者（火薬類取締法\n（昭和二十五年法律第百四十九号）第二条第二項\nに規定するがん具煙火（以下この条及び次条第一項において「がん具煙火」という。）に該当する沖縄の火薬類の販売の許可を受けている者を除く。）は、法の施行の日から起算して三月間は、火薬類取締法第三条\n、第五条又は第二十五条第一項の許可を受けたものとみなす。その者がその期間内にこれらの規定による許可を申請した場合において、許可又は不許可の処分があるまでの間も、同様とする。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "前項の規定により火薬類取締法第三条\nの許可を受けたものとみなされた者が法の施行の際沖縄の火薬類取締法により使用している沖縄の火薬類の製造施設については、法の施行の日から起算して三月間（その者がその期間内に同条\nの許可を申請したときは、許可又は不許可の処分があるまでの間）は、その者がその期間内に当該製造施設を移転し、又はその構造若しくは設備の変更の工事をしたときを除き、火薬類取締法第九条第一項\n及び第三項\n並びに第四十四条第一号\n及び第六号\nの規定は適用せず、沖縄の火薬類取締法の相当規定及びこれらの規定に係る罰則はなお効力を有する。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "前項に規定する者が法の施行の際沖縄の火薬類取締法により使用している沖縄の火薬類の製造施設は、法の施行の日から起算して三月間（その者がその期間内に火薬類取締法第三条\nの許可を申請したときは、許可又は不許可の処分があるまでの間）は、同法第十五条\nの規定により通商産業大臣が行なう完成検査を受けて同法第七条第一号\nの通商産業省令で定める技術上の基準に適合していると認められた製造施設とみなす。ただし、当該期間内に当該製造施設を移転し、又はその構造若しくは設備の変更の工事をしたときは、この限りでない。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "火薬類取締法第十一条第二項\n及び第三項\nの規定は、沖縄県の区域において同条第一項\nの通商産業省令で定める数量以下の沖縄の火薬類を火薬庫以外の場所に貯蔵する場合（船舶に常用火薬類を貯蔵する場合を除く。）には、法の施行の日から起算して一年間は、適用しない。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "第一項の規定により火薬類取締法第三条\n、第五条又は第二十五条第一項の許可を受けたものとみなされた者が法の施行の際沖縄の火薬類取締法により使用している火薬庫については、法の施行の日から起算して一年間は、その者がその期間内に当該火薬庫を移転し、又はその構造若しくは設備の変更の工事をしたときを除き、火薬類取締法第十四条\n、第三十五条並びに第四十四条第一号及び第六号の規定は適用せず、沖縄の火薬類取締法の相当規定及びこれらの規定に係る罰則はなお効力を有する。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "前項に規定する者若しくは法の施行の際沖縄の火薬類取締法によりがん具煙火に該当する沖縄の火薬類の販売の許可を受けている者が法の施行の際沖縄の火薬類取締法により使用している火薬庫又は法の施行の際沖縄において使用している船舶内の常用火薬類を貯蔵する火薬庫は、法の施行の日から起算して一年間は、火薬類取締法第十五条\nの規定により通商産業大臣が行なう完成検査を受けて同法第十二条第二項\nの通商産業省令（船舶内の常用火薬類を貯蔵する火薬庫については、同法第五十条第一項\nで読み替えられた運輸省令）で定める技術上の基準に適合していると認められた火薬庫とみなす。ただし、当該期間内に当該火薬庫を移転し、又はその構造若しくは設備の変更の工事をしたときは、この限りでない。",
    "num": [

    ]
  },
  "9(7)": {
    "name": "法の施行の際沖縄の火薬類取締法により沖縄の火薬類の譲渡若しくは譲受又は輸入（本土からの移入となるものを除く。）の許可を受けている者は、火薬類取締法第十七条第一項\n又は第二十四条第一項\nの許可を受けたものとみなす。",
    "num": [

    ]
  },
  "9(8)": {
    "name": "法の施行の際沖縄の火薬類取締法により沖縄の火薬類（信号焔管、信号火せん及び煙火を除く。）の輸入であつて本土からの移入となるものの許可を受けている者は、火薬類取締法第十七条第一項\nの許可を受けたものとみなし、当該輸入の許可を受けたことを証する書面は、同条第四項\nの譲受許可証とみなす。",
    "num": [

    ]
  },
  "9(9)": {
    "name": "沖縄の火薬類取締法に基づいて交付された譲渡許可証、譲受許可証又は運搬証明書は、それぞれ火薬類取締法\nに基づいて交付された譲渡許可証、譲受許可証又は運搬証明書とみなす。",
    "num": [

    ]
  }
}