{
  "body": {
    "1": {
      "main": "この省令で使用する用語は、金属鉱業等鉱害対策特別措置法\n（昭和四十八年法律第二十六号。以下「法」という。）で使用する用語の例による。",
      "enum": {
      }
    },
    "2": {
      "main": "法第一項\nの経済産業省令で定める鉱物は、金鉱、銀鉱、そう鉛鉱、すず鉱、アンチモニー鉱、鉄鉱、硫化鉄鉱、クローム鉄鉱、マンガン鉱、タングステン鉱、モリブデン鉱、ニッケル鉱、コバルト鉱及びほたる石とする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第二条第三項\nの経済産業省令で定める施設は、次のとおりとする。",
      "enum": {
        "1": "坑口を有しない坑道",
        "2": "専ら金属鉱物等以外の鉱物の採掘及びこれに附属する選鉱、製錬その他の事業の用に供される坑道及び捨石又は鉱さいの集積場",
        "3": "金属鉱物等の鉱床以外の土地の部分の掘さくによつて生ずる捨石のみの集積場"
      }
    },
    "4": {
      "main": "法第二条第六項\nの規定による経済産業大臣の指定特定施設の指定は、官報に公示するとともに、当該施設に係る採掘権者又は租鉱権者（鉱山保安法\n（昭和二十四年法律第七十号）第三十九条第二項\nの規定により採掘権者又は租鉱権者とみなされる者を含む。第十条第一項、第十二条第一項及び第三項、第十四条、第十八条第二項、第二十一条第一項、第二十二条第一項、第二十四条並びに第二十六条第一項を除き、以下同じ。）に対し、その旨を通知することによつて行う。",
      "enum": {
      }
    },
    "5": {
      "main": "法第二条第六項第一号\nの経済産業省令で定める基準は、次の各号のいずれかに該当することとする。",
      "enum": {
        "1": "鉱業上使用する工作物等の技術基準を定める省令\n（平成十六年経済産業省令第九十七号。以下「技術基準省令」という。）第五条第九号\nから第十二号\nまでに定める基準に適合すること。",
        "2": "鉱山保安法第八条\nの規定による措置を講じなければならないものとされる使用済特定施設に係る坑水又は廃水の処理を同条\nの規定による使用済特定施設以外のものに係る坑水又は廃水の処理と一体的に実施していること。",
        "3": "鉱山保安法第八条\nの規定による措置を講じなければならないものとされる使用済特定施設に係る坑水又は廃水の処理を鉱業以外の事業を行う事業場から排出される水の処理と一体的に実施していること。"
      }
    },
    "6": {
      "main": "法第五条第一項\nの規定による鉱害防止事業計画の届出は、様式第一による届出書によつてしなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項の届出は、法第四条第四項\n（同条第六項\nにおいて準用する場合を含む。）の規定により基本方針が公表された日（その日以後において特定施設の使用を終了した場合にあつては、当該特定施設の使用を終了した日）から起算して六月以内に行わなければならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "第一項の規定により届出をした者は、次条各号に掲げる事項を変更したときは、遅滞なく、様式第二の届出書を産業保安監督部長に提出しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法第五条第二項\n（法第十四条第四項\nにおいて準用する場合を含む。）の経済産業省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつてはその代表者の氏名",
        "2": "鉱害防止事業を行う事業場の名称及び所在地",
        "3": "使用済特定施設の種類、名称及び所在地",
        "4": "使用済特定施設の構造",
        "5": "使用済特定施設に係る坑水又は廃水の状況",
        "6": "使用済特定施設を使用した時期",
        "7": "使用済特定施設に係る鉱害防止事業の内容",
        "8": "前号の鉱害防止事業の実施の時期",
        "9": "鉱害防止事業に必要な資金の額及び調達方法"
      }
    },
    "8": {
      "main": "法第五条第二項\n（法第十四条第四項\nにおいて準用する場合を含む。）の経済産業省令で定める書面は、次のとおりとする。",
      "enum": {
        "1": "使用済特定施設の配置図",
        "2": "使用済特定施設の周辺の地形及び地目を記載した図面",
        "3": "使用済特定施設の構造を記載した図面",
        "4": "使用済特定施設に係る鉱害防止事業の工事設計明細図",
        "5": "使用済特定施設に係る鉱害防止事業の工事日程表",
        "6": "使用済特定施設に係る土地の登記事項証明書（未登記の土地については、土地台帳の謄本）その他使用済特定施設に係る土地の使用に関する権利を証する書面",
        "7": "鉱害防止事業に必要な資金の額の算定の基礎の概要"
      }
    },
    "9": {
      "main": "法第五条第五項\n（法第十四条第四項\n（法第三十条第二項\nにおいて準用する場合を含む。）において準用する場合を含む。）の経済産業省令で定めるやむを得ない事由は、次のとおりとする。",
      "enum": {
        "1": "技術基準省令第五条第九号\nから第十二号\nまでに定める基準が変更されたこと。",
        "2": "経済事情の変化により鉱害防止事業を実施するために必要な費用の変動があつたこと。",
        "3": "指定特定施設の破損により坑水又は廃水の処理に支障を生じたこと。"
      }
    },
    "10": {
      "main": "産業保安監督部長は、毎年度六月三十日までに、当該年度の四月一日において設置されている特定施設（使用済特定施設を除く。以下同じ。）ごとに、当該年度に積み立てなければならない鉱害防止積立金の額を算定し、その額及びその算定の基礎の概要を当該特定施設について鉱山保安法第八条\nの規定により措置を講じなければならない採掘権者又は租鉱権者に通知しなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "産業保安監督部長は、採掘権の鉱区に租鉱権が設定され、又は採掘権の鉱区に設定されている租鉱権の租鉱区の増加があつたことにより、当該年度に鉱害防止積立金の積立てをしなければならないものとされる特定施設について当該租鉱権の租鉱権者が鉱山保安法第八条\nの規定により、措置を講じなければならないこととなつたときは、当該租鉱権の設定又は当該租鉱権の租鉱区の増加のあつた日から起算して二月を経過する日までに、当該特定施設について当該年度に積み立てなければならない鉱害防止積立金の額を算定し、その額及びその算定の基礎の概要を当該租鉱権者に通知しなければならない。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "産業保安監督部長は、租鉱権の租鉱区の減少があつたことにより、当該年度に鉱害防止積立金の積立てをしなければならないものとされる特定施設について当該租鉱権の租鉱区の減少に係る鉱区の採掘権者が鉱山保安法第八条\nの規定により措置を講じなければならないこととなつたときは、当該租鉱権の租鉱区の減少のあつた日から起算して二月を経過する日までに、当該特定施設について当該年度に積み立てなければならない鉱害防止積立金の額を算定し、その額及びその算定の基礎の概要を当該採掘権者に通知しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "前条第一項、第二項又は第三項の規定による通知を受けた者は、その通知が発せられた日の翌日から起算して二月を経過する日までにその通知を受けた額に相当する額の金銭を独立行政法人石油天然ガス・金属鉱物資源機構（以下「機構」という。）に積み立てなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "前条の規定にかかわらず、産業保安監督部長は、採掘権者又は租鉱権者の申請があつた場合であつて正当な理由があると認めるときは、当該採掘権者又は租鉱権者の積み立てるべき金銭を第十条第一項、第二項又は第三項の規定による通知が発せられた日の翌日から起算して一年以内に分割して積み立てさせることができる。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "前項の申請をしようとする者は、様式第三の申請書を前条に規定する積立ての期限の一月前までに、産業保安監督部長に提出しなければならない。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "第一項の規定により鉱害防止積立金を分割して積み立てることができることとなつた採掘権者又は租鉱権者は、前項の申請書に記載したところにより各回ごとの積立金の額に相当する額の金銭を、その各回ごとの積立期限までに積み立てなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "産業保安監督部長は、第十条第一項、第二項又は第三項の規定による通知をし、又は前条第一項の規定により分割して積み立てさせることとしたときは、速やかに、機構に対し、その旨を通知しなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "機構は、鉱害防止積立金を積み立てるべき採掘権者又は租鉱権者が鉱害防止積立金（分割して積み立てる場合にあつては、各回ごとの積立金）をその積立期限までに積み立てなかつたときは、速やかに、産業保安監督部長に対し、その旨を通知しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "法第七条第四項\nの経済産業省令で定める算定基準は、次の各号に定めるとおりとする。",
      "enum": {
        "1": "坑道の坑口の閉そく事業にあつては、次の式により算定すること。ａ１＝Ｃ１×（ｌ÷Ｌ）−Ｔ１　〔この式において、ａ１、Ｃ１、ｌ、Ｌ及びＴ１は、それぞれ次の値を表すものとする。ａ１　当該年度に積み立てるべき鉱害防止積立金の額Ｃ１　鉱害防止事業に必要な費用の額ｌ　坑道が設置された年月（昭和四十八年七月一日前に設置された坑道にあつては、昭和四十八年七月）から当該年度末（当該年度終了前に使用を終了する坑道にあつては、その使用を終了する月）までの月数Ｌ　坑道が設置された年月から坑道の使用終了予定年月までの月数Ｔ１　当該年度の前年度までに積み立てられた鉱害防止積立金の額〕",
        "2": "捨石又は鉱さいの集積場の覆土、植栽等の事業にあつては、次の式により算定すること。ａ２＝Ｃ２×（ｖ÷Ｖ）−Ｔ２　〔この式において、ａ２、Ｃ２、ｖ、Ｖ及びＴ２は、それぞれ次の値を表すものとする。ａ２　当該年度に積み立てるべき鉱害防止積立金の額Ｃ２　鉱害防止事業に必要な費用の額ｖ　集積場の設置の日（昭和四十八年七月一日前に設置された集積場にあつては、昭和四十八年七月一日）から当該年度末までの間に集積されることとなつている集積物の量（単位　立方メートル）（Ｖ　集積場の使用終了予定時における集積物の予定量（単位　立方メートル）Ｔ２　当該年度の前年度までに積み立てられた鉱害防止積立金の額〕",
        "3": "坑水の処理施設の設置及びその施設の維持管理の事業にあつては、次の式により算定すること。ａ３＝Ｃ３×（ｒ÷Ｒ）−Ｔ３　〔この式において、ａ３、Ｃ３、ｒ、Ｒ及びＴ３は、それぞれ次の値を表すものとする。ａ３　当該年度に積み立てるべき鉱害防止積立金の額Ｃ３　鉱害防止事業に必要な費用の額ｒ　坑道が設置された年月（昭和四十八年七月一日前に設置された坑道にあつては、昭和四十八年七月）から当該年度末（当該年度終了前に使用を終了する坑道にあつては、その使用を終了する月）までの月数Ｒ　坑道が設置された年月（昭和四十八年七月一日前に設置された坑道にあつては、昭和四十八年七月）から坑道の使用終了予定年月までの月数Ｔ３　当該年度の前年度までに積み立てられた鉱害防止積立金の額〕"
      }
    },
    "15(2)": {
      "main": "前項第一号、第二号又は第三号の式により算定した数値が負の値となるときは、当該年度の鉱害防止積立金の額は零とする。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "第一項第一号、第二号又は第三号の式により算定した数値に千未満の端数があるときは、その端数を切り捨てるものとする。",
      "enum": {
      }
    },
    "16": {
      "main": "法第八条\nの利息は、一年について〇・五パーセントとする。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "前項の利息は、鉱害防止積立金の受入れの日及び払渡しの日については、付さない。",
      "enum": {
      }
    },
    "17": {
      "main": "機構は、前条の利息につき権利を有する者から請求があつたときは、これを払い渡さなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "法第九条\nの特定施設に係る鉱害防止積立金を積み立てておく必要がないものとして経済産業省令で定める場合は、次のとおりとする。",
      "enum": {
        "1": "特定施設に係る鉱害防止事業が実施された場合",
        "2": "特定施設について坑水又は廃水による鉱害が生ずるおそれがなくなつた場合",
        "3": "採掘権者にあつては、特定施設に係る採掘権の鉱区に租鉱権が設定され、又は当該鉱区に設定された租鉱権の租鉱区の増加があつたことにより、当該租鉱権の租鉱権者が当該特定施設について鉱山保安法第八条\nの規定により措置を講ずることとなつた場合",
        "4": "租鉱権者にあつては、特定施設に係る租鉱権の租鉱区の減少があつたことにより、当該租鉱区の減少に係る鉱区の採掘権者が当該特定施設について鉱山保安法第八条\nの規定により措置を講ずることとなつた場合",
        "5": "当該年度の鉱害防止積立金について第十五条第一項第一号、第二号又は第三号の式により算定した結果、同条第二項に規定する場合に該当することとなつた場合"
      }
    },
    "18(2)": {
      "main": "前項第五号に規定する場合に採掘権者又は租鉱権者が取り戻すことができる鉱害防止積立金の額は、第十五条第一項第一号、第二号又は第三号の式により算定した数値の絶対値の額とする。",
      "enum": {
      }
    },
    "19": {
      "main": "法第九条\nの規定により鉱害防止積立金を取り戻そうとする者は、様式第四の鉱害防止積立金取戻金額確認申請書を産業保安監督部長に提出しなければならない。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "鉱害防止事業を実施する場合であつて、当該鉱害防止事業に要する期間が一年を超えるときは、一年ごとに、その一年間に実施しようとする事業に必要な費用の額について前項の申請書を提出しなければならない。",
      "enum": {
      }
    },
    "19(3)": {
      "main": "第一項の申請書には、次の各号に該当する場合にあつては、それぞれ当該各号に掲げる書面を添付しなければならない。",
      "enum": {
        "1": "鉱害防止事業を実施する場合　鉱害防止事業の内容を記載した書面、経費の明細書及び鉱害防止事業を実施することを証する書面",
        "2": "前条第一項第一号に該当する場合　鉱害防止事業の内容を記載した書面、経費の明細書及び鉱害防止事業が実施されたことを証する書面",
        "3": "前条第一項第二号に該当する場合　特定施設について坑水又は廃水による鉱害が生ずるおそれがなくなつたことを証する書面"
      }
    },
    "19(4)": {
      "main": "産業保安監督部長は、第一項の規定により提出された鉱害防止積立金取戻金額確認申請書が適切であると認めたときは、速やかに、鉱害防止積立金取戻金額確認書を当該申請書を提出した者に交付しなければならない。",
      "enum": {
      }
    },
    "19(5)": {
      "main": "機構から鉱害防止積立金の払渡しを受けようとする場合は、前項の規定により交付された鉱害防止積立金取戻金額確認書を機構に提出しなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "産業保安監督部長は、採掘権者若しくは租鉱権者又は採掘権者若しくは租鉱権者であつた者が鉱害防止積立金の積立てをしている特定施設について第十八条第一項各号のいずれかに該当するにもかかわらず当該鉱害防止積立金について前条第一項の鉱害防止積立金取戻金額確認申請書を提出しない場合は、当該採掘権者若しくは租鉱権者又は採掘権者若しくは租鉱権者であつた者に対し、その旨を通知しなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "第十条第一項に規定する特定施設を有する採掘権者又は租鉱権者は、毎年度四月三十日までに、当該特定施設について次に掲げる事項を記載した書面を産業保安監督部長に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつてはその代表者の氏名",
        "2": "鉱業を行う事業場の名称及び所在地",
        "3": "特定施設の種類、名称及び所在地",
        "4": "特定施設の構造",
        "5": "特定施設に係る坑水又は廃水の状況",
        "6": "特定施設の設置の時期及び使用終了の予定の時期",
        "7": "捨石又は鉱さいの集積場にあつては、当該集積場の設置の日（昭和四十八年七月一日前に設置された集積場にあつては、昭和四十八年七月一日）から当該年度末までに当該集積場に集積されることとなつている集積物の量及び当該集積場の使用終了予定時における集積物の予定量",
        "8": "特定施設の使用終了後に実施する鉱害防止事業の内容",
        "9": "前号の鉱害防止事業に必要な費用の額及びその算定の基礎の概要"
      }
    },
    "21(2)": {
      "main": "前項の書面には、次に掲げる図面を添付しなければならない。",
      "enum": {
        "1": "特定施設の配置図",
        "2": "特定施設の周辺の地形及び地目を記載した図面",
        "3": "特定施設の構造を記載した図面",
        "4": "前項第八号の鉱害防止事業の工事設計明細図"
      }
    },
    "22": {
      "main": "特定施設について鉱山保安法第八条\nの規定により措置を講じなければならない採掘権者又は租鉱権者の採掘権又は租鉱権が次の各号に該当することとなつた場合には、それぞれ当該各号に掲げる者は、産業保安監督部長に対し、遅滞なく、その旨を報告しなければならない。",
      "enum": {
        "1": "採掘権者又は租鉱権者について一般承継があつた場合　承継人",
        "2": "採掘権の譲渡があつた場合　譲渡人及び譲受人",
        "3": "採掘権の鉱区に租鉱権の設定があつた場合　採掘権者及び租鉱権者",
        "4": "租鉱権の租鉱区の増加があつた場合　採掘権者及び租鉱権者",
        "5": "租鉱権の租鉱区の減少があつた場合　租鉱権者及び採掘権者",
        "6": "租鉱権の消滅があつた場合　採掘権者"
      }
    },
    "22(2)": {
      "main": "前項第三号、第四号又は第五号に掲げる場合において、それぞれ同項第三号、第四号又は第五号に掲げる者が同項の規定による報告をするときは、特定施設ごとに鉱山保安法第八条\nの規定により措置を講じなければならない者を記載した書面（連名のものに限る。）を添付しなければならない。",
      "enum": {
      }
    },
    "23": {
      "main": "産業保安監督部長は、前条第一項第一号、第二号又は第六号の規定による報告があつたときは、法第十条第一項\n、第二項又は第三項の規定により鉱害防止積立金を積み立てたものとみなされた者に対し、積み立てたものとみなされた鉱害防止積立金の額を通知しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "採掘権者又は租鉱権者は、特定施設の使用を終了したときは、速やかに、産業保安監督部長に対し、その旨を報告しなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "採掘権者又は租鉱権者は、三月以内ごとに一回、定期に、鉱山保安法第八条\nの規定により措置を講じなければならないものとされる使用済特定施設について次に掲げる事項を記載した書面を産業保安監督部長に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつてはその代表者の氏名",
        "2": "鉱害防止事業を行う事業場の名称及び所在地",
        "3": "使用済特定施設の種類、名称及び所在地",
        "4": "使用済特定施設に係る坑水又は廃水の状況",
        "5": "使用済特定施設に係る鉱害防止事業の実施状況"
      }
    },
    "26": {
      "main": "指定特定施設に係る採掘権者又は租鉱権者について相続その他の一般承継があつた場合には、これらの者の相続人その他の一般承継人は、産業保安監督部長に対し、遅滞なく、その旨を報告しなければならない。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "産業保安監督部長は、指定特定施設について前項の規定による報告があつたときは、法第十二条第四項\nにおいて準用する法第十条第一項\nの規定により鉱害防止事業基金に拠出したものとみなされた者に対し、拠出したものとみなされた鉱害防止事業基金の額を通知しなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "産業保安監督部長は、法第十二条第一項\nの規定により、毎年度九月三十日（法第二条第六項\nの規定による指定が当該年度の初日の属する年の九月三十日までの間に行われた場合にあつては、その年の十一月三十日）までに、指定特定施設ごとに、当該年度に拠出しなければならない金銭の額を算定し、その額及びその算定の基礎の概要を当該指定特定施設に係る採掘権者又は租鉱権者に通知しなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "法第十二条第一項\nの経済産業省令で定める期間は、次の各号に定める鉱害防止業務を永続的に実施するために必要な費用の財源をその運用によつて得ることができる額ごとに、当該各号に定める期間とする。",
      "enum": {
        "1": "一億円未満　五年",
        "2": "一億円以上　六年"
      }
    },
    "28(2)": {
      "main": "前項の規定にかかわらず、前条の規定による最初の通知を受けた採掘権者又は租鉱権者は、産業保安監督部長に、同項で定める期間を短縮したい旨を届け出ることができる。",
      "enum": {
      }
    },
    "28(3)": {
      "main": "前項の届出をしようとする者は、様式第五の届出書を前条の規定による最初の通知が発せられた日の翌日から起算して一月以内に提出しなければならない。",
      "enum": {
      }
    },
    "28(4)": {
      "main": "産業保安監督部長は、第二項の規定による届出があつたときは、速やかに、同項の採掘権者又は租鉱権者に対し、前項の届出書に記載した期間に基づき当該年度に拠出しなければならない金銭の額を通知しなければならない。",
      "enum": {
      }
    },
    "29": {
      "main": "産業保安監督部長は、第二十七条又は前条第四項の規定による通知をしたときは、速やかに、機構に対し、その旨を通知しなければならない。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "機構は、採掘権者又は租鉱権者が第二十七条又は前条第四項の規定により拠出しなければならない金銭の額をその拠出期限までに拠出しなかつたときは、速やかに、産業保安監督部長に対し、その旨を通知しなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "機構は、採掘権者又は租鉱権者が法第十二条第一項\n（同条第三項\nにおいて準用する場合を含む。）の規定による鉱害防止事業基金への拠出を終了したときは、速やかに、経済産業大臣及び指定鉱害防止事業機関に対し、その旨を通知しなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "法第十二条第二項\nの経済産業省令で定める算定基準（次条第四項に規定する場合を除く。）は、次のとおりとする。ｂ１＝Ｓ１×（ｎ１÷Ｎ１）−Ｈ１　〔この式において、ｂ１、Ｓ１、ｎ１、Ｎ１及びＨ１は、それぞれ次の値を表すものとする。ｂ１　当該年度に鉱害防止事業基金に拠出しなければならない金銭の額）Ｓ１　鉱害防止業務を永続的に実施するために必要な費用の財源をその運用によつて得ることができる額Ｎ１　拠出する期間（年数）ｎ１　拠出を開始した年度から当該年度までの年数Ｈ１　当該年度の前年度までに鉱害防止事業基金に拠出された金銭の額と独立行政法人石油天然ガス・金属鉱物資源機構法（平成十四年法律第九十四号。以下「機構法」という。）第十三条第六項の規定により組み入れられた金銭の額の合計額〕",
      "enum": {
      }
    },
    "31(2)": {
      "main": "前項の算定基準により算定した数値に千未満の端数があるときは、その端数を切り捨てるものとする。",
      "enum": {
      }
    },
    "31-2": {
      "main": "法第十二条第三項\nの経済産業省令で定めるやむを得ない事由は、次のとおりとする。",
      "enum": {
        "1": "技術基準省令第五条第九号\nから第十二号\nまでに定める基準が変更されたこと。",
        "2": "経済事情の変化により鉱害防止事業を実施するために必要な費用の変動があつたこと。",
        "3": "指定特定施設の破損により坑水又は廃水を処理するために必要な費用の変動があつたこと。",
        "4": "鉱害防止事業基金の運用の利率が変動したこと。"
      }
    },
    "32": {
      "main": "産業保安監督部長は、法第十二条第三項\nにおいて準用する同条第一項\nの規定により、毎年度九月三十日（第九条に規定するやむを得ない事由が生じた日の属する年度にあつては、当該年度の終了する日）までに、指定特定施設ごとに、当該年度に拠出しなければならない金銭の額を算定し、その額及びその算定の基礎の概要を当該指定特定施設に係る採掘権者又は租鉱権者に通知しなければならない。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "法第十二条第三項\nにおいて準用する同条第一項\nの経済産業省令で定める期間は、産業保安監督部長が第九条に規定するやむを得ない事由が生じた日の属する年度の初日から起算して三年を超えない範囲内で定める期間とする。",
      "enum": {
      }
    },
    "32(3)": {
      "main": "第二十九条第一項の規定は第一項の規定による通知に、同条第二項の規定は第一項の規定により拠出しなければならない金銭の額に準用する。",
      "enum": {
      }
    },
    "32(4)": {
      "main": "法第十二条第三項\nにおいて同条第一項\nの規定を準用する場合の算定基準は、次のとおりとする。ｂ２＝Ｓ２×（ｎ２÷Ｎ２）−Ｈ２　〔この式において、ｂ２、Ｓ２、ｎ２、Ｎ２及びＨ２は、それぞれ次の値を表すものとする。ｂ２　当該年度に鉱害防止事業基金に拠出しなければならない金銭の額Ｓ２　鉱害防止業務を永続的に実施するために必要な費用の財源をその運用によつて得ることができる額から当該拠出を開始する年度の前年度までに鉱害防止事業基金に拠出された金銭の額と機構法第十三条第六項の規定により組み入れられた金銭の額の合計額を差し引いた額Ｎ２　拠出する期間（年数）ｎ２　拠出を開始した年度から当該年度までの年数Ｈ２　当該年度の前年度までに鉱害防止事業基金に拠出された金銭の額と機構法第十三条第六項の規定により組み入れられた金銭の額の合計額から当該拠出を開始する年度の前年度までに鉱害防止事業基金に拠出された金銭の額と同項の規定により組み入れられた金銭の額の合計額を差し引いた額〕",
      "enum": {
      }
    },
    "32(5)": {
      "main": "前項の算定基準により算定した数値に千未満の端数があるときは、その端数を切り捨てるものとする。",
      "enum": {
      }
    },
    "32-2": {
      "main": "法第十二条の二第五項\nただし書の経済産業省令で定める場合は、次のとおりとする。",
      "enum": {
        "1": "督促状により指定した期限までに拠出金を完納したとき。",
        "2": "延滞金の額が百円未満であるとき。",
        "3": "拠出金を納付しないことについてやむを得ない事情があると認められるとき。"
      }
    },
    "33": {
      "main": "法第十三条第三項\n（法第十四条第二項\n及び法第三十条第二項\nにおいて準用する場合を含む。）の規定により鉱害防止業務又は鉱害防止事業を実施するために必要な費用（以下「鉱害防止費用」という。）の請求を行おうとする者は、様式第六の鉱害防止費用確認申請書を産業保安監督部長に提出しなければならない。",
      "enum": {
      }
    },
    "33(2)": {
      "main": "前項の申請書には、鉱害防止業務又は鉱害防止事業の内容を記載した書面及び経費の明細書を添付しなければならない。",
      "enum": {
      }
    },
    "33(3)": {
      "main": "産業保安監督部長は、第一項の規定により提出された鉱害防止費用確認申請書が適切であると認めたときは、速やかに、鉱害防止費用確認書を当該申請書を提出した者に交付しなければならない。",
      "enum": {
      }
    },
    "33(4)": {
      "main": "指定鉱害防止事業機関は、機構から鉱害防止費用の支払いを受けようとする場合は、前項の規定により交付された鉱害防止費用確認書を機構に提出しなければならない。",
      "enum": {
      }
    },
    "34": {
      "main": "法第十四条第三項\n（法第三十条第二項\nにおいて準用する場合を含む。）の規定による鉱害防止事業計画の変更の届出は、様式第七による届出書によつてしなければならない。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "法第五条第三項\nの規定は、法第十四条第三項\n（法第三十条第二項\nにおいて準用する場合を含む。）の規定による届出があつた場合に準用する。",
      "enum": {
      }
    },
    "35": {
      "main": "法第十四条第五項\nの規定により読み替えて適用する同条第一項\nの規定により鉱害防止事業を行う指定鉱害防止事業機関は、同条第五項\nに規定する場合において、当該指定特定施設について法第十三条第一項\nの指定を受けている指定鉱害防止事業機関とする。",
      "enum": {
      }
    },
    "36": {
      "main": "法第十六条\nから第二十三条\nまで、法第二十八条\nから第三十一条\nまで及び法第三十七条\nの規定は、法第十四条第一項\n（法第三十条第二項\nにおいて準用する場合を含む。）、法第十四条第五項\nの規定により読み替えて適用する同条第一項\n及び法第十四条第五項\nの規定により読み替えて適用する法第十三条第一項\nの規定により鉱害防止事業を実施する指定鉱害防止事業機関に準用する。この場合において、これらの規定中「鉱害防止業務」とあるのは、「鉱害防止事業」と読み替えるものとする。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "法第十九条\nから第二十三条\nまで、法第二十八条\nから第三十一条\nまで及び法第三十七条\nの規定は、前項において準用する法第三十条第一項\nの規定により鉱害防止事業を実施する指定鉱害防止事業機関に準用する。この場合において、これらの規定中「鉱害防止業務」とあるのは、「鉱害防止事業」と読み替えるものとする。",
      "enum": {
      }
    },
    "37": {
      "main": "法第十六条\nの規定により申請をしようとする者は、様式第八の申請書に次の書類を添えて提出しなければならない。",
      "enum": {
        "1": "定款及び登記事項証明書",
        "2": "最近の事業年度末における財産目録及び貸借対照表",
        "3": "申請の日を含む事業年度及び翌事業年度における事業計画書及び収支予算書",
        "4": "役員の氏名及び略歴並びに一般社団法人にあつては社員の氏名又は名称を記載した書類",
        "5": "鉱害防止業務に用いる機械器具その他の設備の数及びその所有又は借入れの別",
        "6": "鉱害防止業務に従事する者の資格及び数",
        "7": "鉱害防止業務以外の業務を行つている場合は、その業務の種類及び概要を記載した書類"
      }
    },
    "38": {
      "main": "指定鉱害防止事業機関は、法第二十条\nの規定による届出をしようとするときは、様式第九の届出書を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "39": {
      "main": "法第二十一条第二項\nの業務規程で定めるべき事項は、次のとおりとする。",
      "enum": {
        "1": "鉱害防止業務を行う事務所又は事業場の名称及び所在地",
        "2": "鉱害防止業務の実施に関し遵守すべき事項",
        "3": "鉱害防止業務に従事する者の資格に関する事項",
        "4": "鉱害防止業務に係る測定、記録等に関する事項",
        "5": "鉱害防止業務に係る施設及び設備等の管理に関する事項",
        "6": "鉱害防止業務に従事する者の危害予防に関する事項",
        "7": "事故、天災その他の事由により坑水又は廃水の処理に支障を生じたときの措置に関する事項",
        "8": "前各号に掲げるもののほか、鉱害防止業務に関し必要な事項"
      }
    },
    "39(2)": {
      "main": "指定鉱害防止事業機関は、法第二十一条第一項\nの規定により業務規程の認可を受けようとするときは、様式第十の申請書に業務規程の案を添えて経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "39(3)": {
      "main": "指定鉱害防止事業機関は、法第二十一条第一項\nの規定により業務規程の変更の認可を受けようとするときは、様式第十一の申請書を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "40": {
      "main": "指定鉱害防止事業機関は、法第二十二条\nの許可を受けようとするときは、様式第十二の申請書を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "41": {
      "main": "指定鉱害防止事業機関は、法第二十三条第一項\nの規定により事業計画及び収支予算の認可を受けようとするときは、様式第十三の申請書に事業計画書及び収支予算書を添えて経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "指定鉱害防止事業機関は、法第二十三条第一項\nの規定により事業計画又は収支予算の変更の認可を受けようとするときは、様式第十四の申請書を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "42": {
      "main": "指定鉱害防止事業機関は、法第二十四条\nの認可を受けようとするときは、様式第十五の申請書を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "43": {
      "main": "指定鉱害防止事業機関は、鉱害防止業務を行う事業場ごとに帳簿を備えなければならない。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "法第二十九条第一項\nの経済産業省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "指定特定施設に係る鉱害防止業務を実施した日時及びその内容",
        "2": "坑水又は廃水の量及びその水素イオン濃度その他の水質の測定結果",
        "3": "施設の故障、破損、停電その他の事故が発生し、又は暴風雨その他の特別の事由により、鉱害防止業務に支障を生じた場合にあつては、その状況、原因及びそれに対して講じた措置"
      }
    },
    "43(3)": {
      "main": "法第二十九条第二項\nの帳簿は、記載の日から五年間保存しなければならない。",
      "enum": {
      }
    },
    "43-2": {
      "main": "前条第二項各号に掲げる事項が、電磁的方法（電子的方法、磁気的方法その他の人の知覚によつて認識することができない方法をいう。）により記録され、当該記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして保存されるときは、当該記録の保存をもつて法第二十九条第二項\nに規定する当該事項が記載された帳簿の保存に代えることができる。",
      "enum": {
      }
    },
    "43-2(2)": {
      "main": "前項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。",
      "enum": {
      }
    },
    "44": {
      "main": "法第三十条第一項\nの経済産業省令で定める者は、次の各号に掲げる者とする。",
      "enum": {
        "1": "機構",
        "2": "鉱害防止業務を実施していた指定鉱害防止事業機関以外の指定鉱害防止事業機関"
      }
    },
    "45": {
      "main": "指定鉱害防止事業機関は、法第三十条第三項\nに規定する場合には、次に掲げる事項を行わなければならない。",
      "enum": {
        "1": "鉱害防止業務を法第三十条第一項\nの規定により経済産業大臣が指定した者に引き継ぐこと。",
        "2": "鉱害防止業務に関する帳簿及び書類を法第三十条第一項\nの規定により経済産業大臣が指定した者に引き継ぐこと。",
        "3": "その他経済産業大臣が必要と認める事項"
      }
    },
    "46": {
      "main": "法第二十七条第二項\n及び第三十六条第二項\nの規定に基づく経済産業大臣の権限は、当該指定鉱害防止事業機関の事務所又は事業場の所在地を管轄する産業保安監督部長が行うものとする。ただし、経済産業大臣が自らその権限を行うことを妨げない。",
      "enum": {
      }
    },
    "47": {
      "main": "削除",
      "enum": {
      }
    },
    "48": {
      "main": "鉱業法施行規則\n（昭和二十六年通商産業省令第二号）第三十五条の三\nから第三十七条\nまでの規定は、法第十三条第二項\nにおいて準用する鉱業法\n（昭和二十五年法律第二百八十九号）第百六条\nから第百七条\nまでの土地の使用及び水の使用に準用する。",
      "enum": {
      }
    },
    "48(2)": {
      "main": "鉱業法施行規則第四十九条\nから第五十六条\nまでの規定は、法第三十五条\nにおいて準用する鉱業法第百二十六条\nの意見の聴取に関する手続に準用する。",
      "enum": {
      }
    },
    "49": {
      "main": "鉱山保安法施行規則\n（平成十六年経済産業省令第九十六号）第四十八条\nの規定は、法第十三条第二項\nにおいて準用する鉱山保安法第四十四条\nの緊急土地使用に準用する。",
      "enum": {
      }
    },
    "50": {
      "main": "法第三十六条第三項\nの証明書は、様式第十六及び様式第十七によるものとする。",
      "enum": {
      }
    },
    "51": {
      "main": "産業保安監督部の支部の管轄区域内にある鉱山に係るこの規則の規定による採掘権者又は租鉱権者からの届出、申請及び報告は、その届出、申請及び報告に係る鉱山の所在地を管轄する産業保安監督部の支部長を経由してしなければならない。",
      "enum": {
      }
    },
    "52": {
      "main": "採掘権者又は租鉱権者は、鉱業法施行規則第三十一条第一項\n（同令第三十三条\nにおいて準用する場合を含む。）の規定により選任した鉱業代理人に、法及びこれに基づく経済産業省令によって採掘権者又は租鉱権者が行うべき手続その他の行為を、その範囲内において、委任することができる。",
      "enum": {
      }
    }
  },
  "title": "金属鉱業等鉱害対策特別措置法施行規則",
  "cont": {
  }
}