{
  "body": {
    "1": {
      "main": "この省令において使用する用語は、海上交通安全法\n（昭和四十七年法律第百十五号。以下「法」という。）において使用する用語の例による。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "この省令において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "全周灯、短音又は長音　それぞれ海上衝突予防法\n（昭和五十二年法律第六十二号）第二十一条第六項\n、第三十二条第二項又は同条第三項に規定する全周灯、短音又は長音をいう。",
        "2": "火薬類、高圧ガス、引火性液体類又は有機過酸化物　それぞれ危険物船舶運送及び貯蔵規則\n（昭和三十二年運輸省令第三十号）第二条第一号\nに規定する火薬類、高圧ガス、引火性液体類又は有機過酸化物をいう。"
      }
    },
    "2": {
      "main": "法第二項第三号\nロの国土交通省令で定める船舶は、法第三十条第一項\nの規定による許可（同条第八項\nの規定によりその許可を受けることを要しない場合には、港則法\n（昭和二十三年法律第百七十四号）第三十一条第一項\n（同法第三十七条の五\nにおいて準用する場合を含む。）の規定による許可）を受けて工事又は作業を行つており、当該工事又は作業の性質上接近してくる他の船舶の進路を避けることが容易でない船舶とする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "法第二条第二項第三号\nロの規定による灯火又は標識の表示は、夜間にあつては第一号に掲げる灯火の、昼間にあつては第二号に掲げる形象物の表示とする。",
      "enum": {
        "1": "少なくとも二海里の視認距離を有する緑色の全周灯二個で最も見えやすい場所に二メートル（長さ二十メートル未満の船舶にあつては、一メートル）以上隔てて垂直線上に　連掲されたもの",
        "2": "上の一個が白色のひし形、下の二個が紅色の球形である三個の形象物（長さ二十メートル以上の船舶にあつては、その直径は、〇・六メートル以上とする。）で最も見えやすい場所にそれぞれ一・五メートル以上隔てて垂直線上に連掲されたもの"
      }
    },
    "3": {
      "main": "長さが五十メートル以上の船舶は、別表第一各号の中欄に掲げるイの地点とロの地点との間を航行しようとするとき（同表第四号、第五号及び第十二号から第十七号までの中欄に掲げるイの地点とロの地点との間を航行しようとする場合にあつては、当該イの地点から当該ロの地点の方向に航行しようとするときに限る。）は、当該各号の下欄に掲げる航路の区間をこれに沿つて航行しなければならない。ただし、海洋の調査その他の用務を行なうための船舶で法第四条\n本文の規定による交通方法に従わないで航行することがやむを得ないと当該用務が行なわれる海域を管轄する海上保安部の長が認めたものが航行しようとするとき、又は同条\nただし書に該当するときは、この限りでない。",
      "enum": {
      }
    },
    "4": {
      "main": "法第五条\nの国土交通省令で定める航路の区間は、次の表の上欄に掲げる航路ごとに同表の中欄に掲げるとおりとし、当該区間に係る同条\nの国土交通省令で定める速力は、それぞれ同表の下欄に掲げるとおりとする。\n\n\n航路の名称\n\n航路の区間\n\n速力\n\n\n\n\n浦賀水道航路\n\n航路の全区間\n\n十二ノット\n\n\n\n\n中ノ瀬航路\n\n航路の全区間\n\n十二ノット\n\n\n\n\n伊良湖水道航路\n\n航路の全区間\n\n十二ノット\n\n\n\n\n備讃瀬戸東航路\n\n男木島燈台（北緯三十四度二十六分一秒東経百三十四度三分三十九秒）から三百五十三度に引いた線と航路の西側の出入口の境界線との間の航路の区間\n\n十二ノット\n\n\n\n\n備讃瀬戸北航路\n\n航路の東側の出入口の境界線と本島ジョウケンボ鼻から牛島北東端まで引いた線との間の航路の区間\n\n十二ノット\n\n\n\n\n備讃瀬戸南航路\n\n牛島ザトーメ鼻から百六十度に引いた線と航路の東側の出入口の境界線との間の航路の区間\n\n十二ノット\n\n\n\n\n水島航路\n\n航路の全区間\n\n十二ノット",
      "enum": {
      }
    },
    "5": {
      "main": "法第六条\nの規定により行わなければならない信号は、船舶が他の船舶の右げん側を航行しようとするときは汽笛を用いた長音一回に引き続く短音一回とし、船舶が他の船舶の左げん側を航行しようとするときは汽笛を用いた長音一回に引き続く短音二回とする。",
      "enum": {
      }
    },
    "5-2": {
      "main": "法第六条の二\nの国土交通省令で定める航路の区間は、来島海峡航路のうち、今治船舶通航信号所（北緯三十四度五分二十五秒東経百三十二度五十九分十六秒）から四十六度へ引いた線と津島潮流信号所（北緯三十四度九分七秒東経百三十二度五十九分三十秒）から二百八度へ引いた線との間の区間とする。",
      "enum": {
      }
    },
    "5-2(2)": {
      "main": "法第六条の二\nの国土交通省令で定める船舶は、海上交通安全法施行令\n（昭和四十八年政令第五号。以下「令」という。）第四条\nに規定する緊急用務を行うための船舶であつて、当該緊急用務を行うために航路を著しく遅い速力で航行している船舶、順潮の場合にその速力に潮流の速度を加えた速度が四ノット未満で航行している船舶及び逆潮の場合にその速力から潮流の速度を減じた速度が四ノット未満で航行している船舶とする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第七条\nの国土交通省令で定める船舶は、信号による表示を行う場合にあつては総トン数百トン未満の船舶とし、次項に掲げる措置を講じる場合にあつては船舶自動識別装置を備えていない船舶及び船員法施行規則\n（昭和二十二年運輸省令第二十三号）第三条の十六\nただし書の規定により船舶自動識別装置を作動させていない船舶とする。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "法第七条\nの国土交通省令で定める措置は、船舶自動識別装置により目的地に関する情報を送信することとする。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "法第七条\nの規定による信号による表示は、別表第二の上欄に掲げる船舶について、それぞれ同表の下欄に規定する信号の方法により行わなければならない。",
      "enum": {
      }
    },
    "6(4)": {
      "main": "第二項の規定による措置は、当該航路を航行する間、仕向港に関する情報その他の進路を知らせるために必要な情報について、海上保安庁長官が告示で定める記号により、船舶自動識別装置の目的地に関する情報として送信することにより行わなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法第九条\nの国土交通省令で定める航路の区間は、次の表の上欄に掲げる航路ごとに同表の中欄に掲げるとおりとし、当該区間に係る同条\nの国土交通省令で定める航行は、それぞれ同表の下欄に掲げるとおりとする。\n\n\n航路の名称\n\n航路の区間\n\nしてはならない航行\n\n\n\n\n備讃瀬戸東航路\n\n一　航路内にある宇高東航路の東側の側方の境界線及び同境界線の北方への延長線とこれらの線から千メートルの距離にある東側の線との間の航路の区間二　宇高東航路の西側の側方の境界線と同境界線から五百メートルの距離にある西側の線との間の航路の区間三　航路内にある宇高西航路の東側の側方の境界線及び同境界線の北方への延長線とこれらの線から五百メートルの距離にある東側の線との間の航路の区間四　宇高西航路の西側の側方の境界線と同境界線から千メートルの距離にある西側の線との間の航路の区間\n\n航路を横断する航行\n\n\n\n\n来島海峡航路\n\n大島地蔵鼻から来島白石燈標（北緯三十四度六分二十五秒東経百三十二度五十九分）まで引いた線と大島高山山頂（北緯三十四度七分五十八秒東経百三十三度一分三十二秒）から二百六十五度に引いた線との間の航路の区間\n\n航路外から航路に入り、航路から航路外に出、又は航路を横断する航行（中欄に掲げる航路の区間においてウズ鼻燈台（北緯三十四度六分四十五秒東経百三十二度五十九分二十八秒）から百三十九度に引いた線又は馬島スノ埼（北緯三十四度七分二十二秒東経百三十二度五十九分三十五秒）から十度に引いた線を横切ることとなる場合に限る。）",
      "enum": {
      }
    },
    "8": {
      "main": "法第十条の二\nの規定による指示は、次の表の上欄に掲げる航路ごとに、同表の下欄に掲げる場合において、海上保安庁長官が告示で定めるところにより、ＶＨＦ無線電話その他の適切な方法により行うものとする。\n\n\n航路の名称\n\n危険を生ずるおそれのある場合\n\n\n\n\n浦賀水道航路中ノ瀬航路\n\n次の各号のいずれかに該当する場合一　視程が千メートルを超え二千メートル以下の状態で、巨大船、総トン数五万トン（積載している危険物が液化ガスである場合には、総トン数二万五千トン）以上の危険物積載船（以下この表及び第十五条第一項第七号において「特別危険物積載船」という。）又は船舶、いかだその他の物件を引き、若しくは押して航行する船舶であつて、当該引き船の船首から当該物件の後端まで若しくは当該押し船の船尾から当該物件の先端までの距離が二百メートル以上の船舶（以下この表及び同項第八号において「長大物件えい航船等」という。）が航路を航行する場合二　視程が千メートル以下の状態で、長さ百六十メートル以上の船舶、総トン数一万トン以上の危険物積載船又は長大物件えい航船等が航路を航行する場合\n\n\n\n\n伊良湖水道航路\n\n次の各号のいずれかに該当する場合一　視程が千メートルを超え二千メートル以下の状態で、巨大船、特別危険物積載船又は長大物件えい航船等が航路を航行する場合二　視程が千メートル以下の状態で、巨大船、総トン数一万トン以上の危険物積載船又は長大物件えい航船等が航路を航行する場合\n\n\n\n\n明石海峡航路\n\n次の各号のいずれかに該当する場合一　視程が千メートルを超え二千メートル以下の状態で、巨大船、特別危険物積載船又は長大物件えい航船等が航路を航行する場合二　視程が千メートル以下の状態で、長さ百六十メートル以上の船舶、危険物積載船又は船舶、いかだその他の物件を引き、若しくは押して航行する船舶であつて、当該引き船の船首から当該物件の後端まで若しくは当該押し船の船尾から当該物件の先端までの距離が百六十メートル以上である船舶が航路を航行する場合\n\n\n\n\n備讃瀬戸東航路宇高東航路宇高西航路備讃瀬戸北航路備讃瀬戸南航路\n\n次の各号のいずれかに該当する場合一　視程が千メートルを超え二千メートル以下の状態で、巨大船、特別危険物積載船又は長大物件えい航船等が航路を航行する場合二　視程が千メートル以下の状態で、長さ百六十メートル以上の船舶、危険物積載船又は長大物件えい航船等が航路を航行する場合\n\n\n\n\n水島航路\n\n次の各号のいずれかに該当する場合一　視程が千メートルを超え二千メートル以下の状態で、巨大船、特別危険物積載船又は長大物件えい航船等が航路を航行する場合二　視程が千メートル以下の状態で、長さ百六十メートル以上の船舶、危険物積載船又は長大物件えい航船等が航路を航行する場合\n\n\n\n\n来島海峡航路\n\n次の各号のいずれかに該当する場合一　視程が千メートルを超え二千メートル以下の状態で、巨大船、特別危険物積載船又は長大物件えい航船等が航路を航行する場合二　視程が千メートル以下の状態で、長さ百六十メートル以上の船舶、危険物積載船又は船舶、いかだその他の物件を引き、若しくは押して航行する船舶であつて、当該引き船の船首から当該物件の後端まで若しくは当該押し船の船尾から当該物件の先端までの距離が百メートル以上である船舶が航路を航行する場合三　潮流をさかのぼつて航路を航行する船舶が潮流の速度に四ノットを加えた速力以上の速力を保つことができずに航行するおそれがある場合",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項に定めるもののほか、伊良湖水道航路内において巨大船と長さ百三十メートル以上の船舶（巨大船を除く。）とが行き会うことが予想される場合及び水島航路内において巨大船と長さ七十メートル以上の船舶（巨大船を除く。）とが行き会うことが予想される場合には、法第十条の二\nの規定による指示は、次の表の上欄に掲げる航路ごとに、海上保安庁長官が告示で定めるところによりＶＨＦ無線電話その他の適切な方法により行うとともに、同表の中欄に掲げる信号の方法により行うものとする。この場合において、同欄に掲げる信号の意味は、それぞれ同表の下欄に掲げるとおりとする。\n\n\n航路の名称\n\n信号の方法\n\n信号の意味\n\n\n\n\n信号所の名称及び位置\n\n昼間\n\n夜間\n\n\n\n\n伊良湖水道航路\n\n伊良湖水道航路管制信号所（北緯三十四度三十四分五十秒東経百三十七度一分）\n\n百五十三度及び二百九十三度方向に面する信号板による。\n\n\n\n\n\n\nＮの文字の点滅\n\n伊良湖水道航路を南東の方向に航行しようとする長さ百三十メートル以上の船舶（巨大船を除く。）は、航路外で待機しなければならないこと。\n\n\n\n\nＳの文字の点滅\n\n伊良湖水道航路を北西の方向に航行しようとする長さ百三十メートル以上の船舶（巨大船を除く。）は、航路外で待機しなければならないこと。\n\n\n\n\nＮの文字及びＳの文字の交互点滅\n\n伊良湖水道航路を航行しようとする長さ百三十メートル以上の船舶（巨大船を除く。）は、航路外で待機しなければならないこと。\n\n\n\n\n水島航路\n\n水島航路西ノ埼管制信号所（北緯三十四度二十六分九秒東経百三十三度四十七分十二秒）\n\n百二十度、百八十度及び二百九十度方向に面する信号板による。\n\n\n\n\n\n\nＮの文字の点滅\n\n水島航路を南の方向に航行しようとする長さ七十メートル以上の船舶（巨大船を除く。）は、航路外で待機しなければならないこと。\n\n\n\n\nＳの文字の点滅\n\n水島航路を北の方向に航行しようとする長さ七十メートル以上の船舶（巨大船を除く。）は、航路外で待機しなければならないこと。\n\n\n\n\n水島航路三ツ子島管制信号所（北緯三十四度二十二分十九秒東経百三十三度四十九分二十三秒及び北緯三十四度二十二分十八秒東経百三十三度四十九分二十一秒）\n\n五十五度及び百十五度方向に面する信号板並びに二百二十五度及び三百度方向に面する信号板による。\n\n\n\n\n\n\nＮの文字の点滅\n\n水島航路を南の方向に航行しようとする長さ七十メートル以上の船舶（巨大船を除く。）は、航路外で待機しなければならないこと。\n\n\n\n\nＳの文字の点滅\n\n水島航路を北の方向に航行しようとする長さ七十メートル以上の船舶（巨大船を除く。）は、航路外で待機しなければならないこと。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "前項の場合において、信号装置の故障その他の事由により前項の信号の方法を用いることができないときの信号の方法は、次の表の上欄に掲げる航路ごとに同表の中欄に掲げるとおりとし、その意味は、それぞれ同表の下欄に掲げるとおりとする。\n\n\n航路の名称\n\n信号の方法\n\n信号の意味\n\n\n\n\n海上保安庁の船舶が信号を行う位置\n\n昼間\n\n夜間\n\n\n\n\n伊良湖水道航路\n\n神島灯台（北緯三十四度三十二分五十五秒東経百三十六度五十九分十一秒）から三百四十度三千五百四十メートルの地点付近\n\n縦に上から国際信号旗の第一代表旗一旒及びＬ旗一旒\n\n発光信号によるモールス符号のＲＺＳの信号\n\n伊良湖水道航路を南東の方向に航行しようとする長さ百三十メートル以上の船舶（巨大船を除く。）は、航路外で待機しなければならないこと。\n\n\n\n\n伊良湖岬灯台（北緯三十四度三十四分四十六秒東経百三十七度五十八秒）から百六十度三千五百メートルの地点付近\n\n縦に上から国際信号旗の第二代表旗一旒及びＬ旗一旒\n\n発光信号によるモールス符号のＲＺＮの信号\n\n伊良湖水道航路を北西の方向に航行しようとする長さ百三十メートル以上の船舶（巨大船を除く。）は、航路外で待機しなければならないこと。\n\n\n\n\n神島灯台から三百四十度三千五百四十メートルの地点付近及び伊良湖岬灯台から百六十度三千五百メートルの地点付近\n\n縦に上から国際信号旗の第三代表旗一旒及びＬ旗一旒\n\n発光信号によるモールス符号のＲＺＳＮの信号\n\n伊良湖水道航路を航行しようとする長さ百三十メートル以上の船舶（巨大船を除く。）は、航路外で待機しなければならないこと。\n\n\n\n\n水島航路\n\n太濃地島三角点（北緯三十四度二十六分五十二秒東経百三十三度四十五分十二秒）から九十七度千四百メートルの地点付近\n\n縦に上から国際信号旗の第一代表旗一旒及びＬ旗一旒\n\n発光信号によるモールス符号のＲＺＳの信号\n\n水島航路を南の方向に航行しようとする長さ七十メートル以上の船舶（巨大船を除く。）は、航路外で待機しなければならないこと。\n\n\n\n\n縦に上から国際信号旗の第二代表旗一旒及びＬ旗一旒\n\n発光信号によるモールス符号のＲＺＮの信号\n\n水島航路を北の方向に航行しようとする長さ七十メートル以上の船舶（巨大船を除く。）は、航路外で待機しなければならないこと。\n\n\n\n\n鍋島灯台（北緯三十四度二十二分五十七秒東経百三十三度四十九分二十五秒）から二百三十度千五百メートルの地点付近\n\n縦に上から国際信号旗の第一代表旗一旒及びＬ旗一旒\n\n発光信号によるモールス符号のＲＺＳの信号\n\n水島航路を南の方向に航行しようとする長さ七十メートル以上の船舶（巨大船を除く。）は、航路外で待機しなければならないこと。\n\n\n\n\n縦に上から国際信号旗の第二代表旗一旒及びＬ旗一旒\n\n発光信号によるモールス符号のＲＺＮの信号\n\n水島航路を北の方向に航行しようとする長さ七十メートル以上の船舶（巨大船を除く。）は、航路外で待機しなければならないこと。\n\n\n\n\n備考　天候の状況等により夜間の信号を昼間用いる場合がある。",
      "enum": {
      }
    },
    "9": {
      "main": "法第二十条第一項第五号\nの国土交通省令で定める速力は、潮流の速度に四ノットを加えた速力とする。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "法第二十条第二項\nの規定により海上保安庁長官が示す流向は、来島長瀬ノ鼻潮流信号所（北緯三十四度六分三十五秒東経百三十三度二分一秒）、津島潮流信号所、大浜潮流信号所（北緯三十四度五分二十五秒東経百三十二度五十九分十六秒）又は来島大角鼻潮流信号所（北緯三十四度八分二十五秒東経百三十二度五十六分二十八秒）の示す潮流信号によるものとする。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "法第二十条第四項\nの規定による通報は、来島海峡航路において転流する時刻の一時間前から転流する時刻までの間に同航路を航行しようとする船舶が次の各号に定める線を横切つた後直ちに、海上保安庁長官が告示で定めるところにより、ＶＨＦ無線電話その他の適切な方法により行うものとする。",
      "enum": {
        "1": "梶島三角点（北緯三十四度七分二十一秒東経百三十三度九分三十一秒）から三百二十五度二百二十メートルの地点から三百二十五度に陸岸まで引いた線",
        "2": "梶島三角点から二百十八度三百二十メートルの地点から二百十八度に陸岸まで引いた線",
        "3": "比岐島灯台（北緯三十四度三分三十秒東経百三十三度五分五十四秒）から二百十八度百二十メートルの地点から二百十八度に陸岸まで引いた線",
        "4": "大浜潮流信号所から百七度六百十メートルの地点から百二十度四千二百八十メートルの地点まで引いた線及び同地点から百八十九度に陸岸まで引いた線",
        "5": "小島東灯標（北緯三十四度七分四十四秒東経百三十二度五十九分二秒）から百九十九度四百七十メートルの地点から百九十九度に陸岸まで引いた線",
        "6": "小島東灯標と大角鼻（北緯三十四度八分三十四秒東経百三十二度五十六分三十一秒）とを結んだ線",
        "7": "大角鼻から二百五十度四千三百三十メートルの地点まで引いた線及び同地点から二百五度に陸岸まで引いた線",
        "8": "来島梶取鼻灯台（北緯三十四度七分六秒東経百三十二度五十三分三十三秒）から二百七十二度九十メートルの地点から二百七十二度に陸岸まで引いた線",
        "9": "斎島東端（北緯三十四度七分十六秒東経百三十二度四十八分二秒）から〇度に陸岸まで引いた線",
        "10": "アゴノ鼻灯台（北緯三十四度十分五十七秒東経百三十二度五十五分五十六秒）から二百五十五度に陸岸まで引いた線",
        "11": "アゴノ鼻灯台から七十五度三千九百七十メートルの地点まで引いた線及び同地点から百五十九度三十分に陸岸まで引いた線",
        "12": "津島潮流信号所から百四十一度三百メートルの地点から百四十一度に陸岸まで引いた線"
      }
    },
    "9(4)": {
      "main": "法第二十条第四項\nの国土交通省令で定める事項は、次の各号に掲げる事項とする。",
      "enum": {
        "1": "船舶の名称",
        "2": "海上保安庁との連絡手段",
        "3": "航行する速力",
        "4": "航路外から航路に入ろうとする時刻"
      }
    },
    "9(5)": {
      "main": "法第二十一条第一項\nの規定により次の各号に掲げる場合に行う信号は、当該各号に掲げる信号とする。",
      "enum": {
        "1": "法第二十一条第一項第一号\nに掲げる場合（中水道に係る場合に限る。）　津島一ノ瀬鼻又は竜神島に並航した時から中水道を通過し終る時まで汽笛を用いて鳴らす長音一回",
        "2": "法第二十一条第一項第一号\nに掲げる場合（西水道に係る場合に限る。）　津島一ノ瀬鼻又は竜神島に並航した時から西水道を通過し終る時まで汽笛を用いて鳴らす長音二回",
        "3": "法第二十一条第一項第二号\nに掲げる場合　来島又は竜神島に並航した時から西水道を通過し終る時まで汽笛を用いて鳴らす長音三回"
      }
    },
    "9(6)": {
      "main": "法第二十一条第二項\nの国土交通省令で定める海域は、蒼社川口右岸突端（北緯三十四度三分三十四秒東経百三十三度一分十三秒）から大島タケノ鼻まで引いた線、大下島アゴノ鼻から梶取鼻及び大島宮ノ鼻まで引いた線並びに陸岸により囲まれた海域のうち航路以外の海域とする。",
      "enum": {
      }
    },
    "10": {
      "main": "法第二十二条第二号\nの国土交通省令で定める長さは、次の表の上欄に掲げる航路ごとに同表の下欄に掲げるとおりとする。\n\n\n航路の名称\n\n長さ\n\n\n\n\n浦賀水道航路\n\n百六十メートル\n\n\n\n\n中ノ瀬航路\n\n百六十メートル\n\n\n\n\n伊良湖水道航路\n\n百三十メートル\n\n\n\n\n明石海峡航路\n\n百六十メートル\n\n\n\n\n備讃瀬戸東航路\n\n百六十メートル\n\n\n\n\n宇高東航路\n\n百六十メートル\n\n\n\n\n宇高西航路\n\n百六十メートル\n\n\n\n\n備讃瀬戸北航路\n\n百六十メートル\n\n\n\n\n備讃瀬戸南航路\n\n百六十メートル\n\n\n\n\n水島航路\n\n七十メートル\n\n\n\n\n来島海峡航路\n\n百六十メートル",
      "enum": {
      }
    },
    "11": {
      "main": "法第二十二条第三号\nの国土交通省令で定める危険物は、次の各号に掲げるとおりとし、当該危険物に係る同号\nの国土交通省令で定める総トン数は、当該各号に掲げるとおりとする。",
      "enum": {
        "1": "火薬類（その数量が、爆薬にあつては八十トン以上、次の表の上欄に掲げる火薬類にあつてはそれぞれ同表の下欄に掲げる数量をそれぞれ爆薬一トンとして換算した場合に八十トン以上であるものに限る。）　総トン数三百トン\n\n\n火薬類\n\n爆薬一トンに換算される数量\n\n\n\n\n火薬\n\n二トン\n\n\n\n\n火工品（弾薬を含む。以下この表において同じ。）\n\n実包又は空包\n\n二百万個\n\n\n\n\n信管又は火管\n\n五万個\n\n\n\n\n銃用雷管\n\n一千万個\n\n\n\n\n工業雷管又は電気雷管\n\n百万個\n\n\n\n\n信号雷管\n\n二十五万個\n\n\n\n\n導爆線\n\n五十キロメートル\n\n\n\n\nその他\n\nその原料をなす火薬二トン又は爆薬一トン\n\n\n\n\n爆薬、火薬及び火工品以外の物質で爆発性を有するもの\n\n二トン",
        "2": "ばら積みの高圧ガスで引火性のもの　総トン数千トン",
        "3": "ばら積みの引火性液体類　総トン数千トン",
        "4": "有機過酸化物（その数量が二百トン以上であるものに限る。）　総トン数三百トン"
      }
    },
    "11(2)": {
      "main": "前項の火薬類、高圧ガス、引火性液体類及び有機過酸化物には、船舶に積載しているこれらの物で当該船舶の使用に供するものは含まないものとする。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "第一項第二号又は第三号に掲げる危険物を積載していた総トン数千トン以上の船舶で当該危険物を荷卸し後ガス検定を行い、火災又は爆発のおそれのないことを船長が確認していないものは、法の適用については、その危険物を積載している危険物積載船とみなす。",
      "enum": {
      }
    },
    "12": {
      "main": "法第二十二条第四号\nの国土交通省令で定める距離は、次の表の上欄に掲げる航路ごとに同表の下欄に掲げるとおりとする。\n\n\n航路の名称\n\n距離\n\n\n\n\n浦賀水道航路\n\n二百メートル\n\n\n\n\n中ノ瀬航路\n\n二百メートル\n\n\n\n\n伊良湖水道航路\n\n二百メートル\n\n\n\n\n明石海峡航路\n\n百六十メートル\n\n\n\n\n備讃瀬戸東航路\n\n二百メートル\n\n\n\n\n宇高東航路\n\n二百メートル\n\n\n\n\n宇高西航路\n\n二百メートル\n\n\n\n\n備讃瀬戸北航路\n\n二百メートル\n\n\n\n\n備讃瀬戸南航路\n\n二百メートル\n\n\n\n\n水島航路\n\n二百メートル\n\n\n\n\n来島海峡航路\n\n百メートル",
      "enum": {
      }
    },
    "13": {
      "main": "法第二十二条\nの国土交通省令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "船舶の名称、総トン数及び長さ",
        "2": "航行しようとする航路の区間、航路外から航路に入ろうとする時刻（以下「航路入航予定時刻」という。）及び航路から航路外に出ようとする時刻",
        "3": "船舶局（電波法\n（昭和二十五年法律第百三十一号）第六条第三項\nに規定する船舶局をいう。以下同じ。）のある船舶にあつては、その呼出符号又は呼出名称",
        "4": "船舶局のない船舶にあつては、海上保安庁との連絡手段",
        "5": "仕向港の定まつている船舶にあつては、仕向港",
        "6": "巨大船にあつては、その喫水",
        "7": "危険物積載船にあつては、積載している危険物（第十一条第一項各号に掲げる危険物をいう。以下同じ。）の種類及び種類ごとの数量",
        "8": "物件えい航船等（法第二十二条第四号\nに掲げる船舶をいう。以下同じ。）にあつては、引き船の船首から当該引き船の引く物件の後端まで又は押し船の船尾から当該押し船の押す物件の先端までの距離及び当該物件の概要"
      }
    },
    "14": {
      "main": "次の各号に掲げる船舶の船長は、航路外から航路に入ろうとする日（以下「航路入航予定日」という。）の前日正午までに、前条第一号から第五号までに掲げる事項及び巨大船である船舶にあつては同条第六号、危険物積載船である船舶にあつては同条第七号、物件えい航船等である船舶にあつては同条第八号に掲げる事項を通報しなければならず、航路入航予定時刻の三時間前までの間においてその通報した事項に関し変更があつたときは、当該航路入航予定時刻の三時間前にその旨を通報し、以後その通報した事項に関し変更があつたときは、直ちに、その旨を通報しなければならない。",
      "enum": {
        "1": "巨大船",
        "2": "法第二十二条第二号\nに掲げる船舶（水島航路を航行しようとする長さ七十メートル以上百六十メートル未満の船舶を除く。）",
        "3": "積載している危険物が液化ガスである総トン数二万五千トン以上の危険物積載船",
        "4": "物件えい航船等"
      }
    },
    "14(2)": {
      "main": "次の各号に掲げる船舶の船長は、航路入航予定時刻の三時間前までに前条第一号から第五号までに掲げる事項及び危険物積載船である船舶にあつては同条第七号に掲げる事項を通報しなければならず、その通報した事項に関し変更があつたときは、直ちに、その旨を通報しなければならない。",
      "enum": {
        "1": "法第二十二条第二号\nに掲げる船舶（水島航路を航行しようとする長さ七十メートル以上百六十メートル未満の船舶に限る。）",
        "2": "危険物積載船（前項各号に掲げる船舶を除く。）"
      }
    },
    "14(3)": {
      "main": "巨大船等の船長は、航路を航行する必要が緊急に生じたとき、その他前二項の規定により通報をすることができないことがやむを得ないと航路ごとに次項各号に掲げる海上交通センターの長が認めたときは、前二項の規定にかかわらず、あらかじめ、前条各号に掲げる事項を通報すれば足りる。",
      "enum": {
      }
    },
    "14(4)": {
      "main": "前各項の規定による通報は、海上保安庁長官が告示で定める方法に従い、航行しようとする航路ごとに次の各号に掲げる海上交通センターの長に対して行わなければならない。",
      "enum": {
        "1": "浦賀水道航路又は中ノ瀬航路　東京湾海上交通センター",
        "2": "伊良湖水道航路　伊勢湾海上交通センター",
        "3": "明石海峡航路　大阪湾海上交通センター",
        "4": "備讃瀬戸東航路、宇高東航路、宇高西航路、備讃瀬戸北航路、備讃瀬戸南航路又は水島航路　備讃瀬戸海上交通センター",
        "5": "来島海峡航路　来島海峡海上交通センター"
      }
    },
    "15": {
      "main": "法第二十三条\nの規定により巨大船等の運航に関し指示することができる事項は、次に掲げる事項とする。",
      "enum": {
        "1": "航路入航予定時刻の変更",
        "2": "航路を航行する速力",
        "3": "船舶局のある船舶にあつては、航路入航予定時刻の三時間前から当該航路から航路外に出るときまでの間における海上保安庁との間の連絡の保持",
        "4": "巨大船にあつては、余裕水深の保持",
        "5": "長さ二百五十メートル以上の巨大船又は危険物積載船である巨大船にあつては、進路を警戒する船舶の配備",
        "6": "巨大船又は危険物積載船にあつては、航行を補助する船舶の配備",
        "7": "特別危険物積載船にあつては、消防設備を備えている船舶の配備",
        "8": "長大物件えい航船等にあつては、側方を警戒する船舶の配備",
        "9": "前各号に掲げるもののほか、巨大船等の運航に関し必要と認められる事項"
      }
    },
    "15(2)": {
      "main": "海上保安庁長官は、前項第五号、第七号又は第八号に掲げる事項を指示する場合における指示の内容に関し、基準を定め、これを告示するものとする。",
      "enum": {
      }
    },
    "16": {
      "main": "令第四条\nの規定による指定を受けようとする者は、別記様式による申請書をその者の住所地を管轄する管区海上保安本部長（以下この節において「所轄本部長」という。）に提出しなければならない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "所轄本部長は、令第四条\nの規定による申請があつた場合において必要があると認めるときは、船舶国籍証書、船舶検査証書その他の船舶に関する事項を証する書類の提示を求めることができる。",
      "enum": {
      }
    },
    "17": {
      "main": "令第四条\nの規定による指定は、緊急用務の範囲を定め、その範囲及び次に掲げる事項を記載した緊急船舶指定証を交付することによつて行なう。",
      "enum": {
        "1": "緊急船舶指定証の交付番号及び交付年月日",
        "2": "船舶の船舶番号、名称、総トン数及び船籍港",
        "3": "船舶を使用する者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名"
      }
    },
    "17(2)": {
      "main": "令第四条\nの規定による指定を受けた船舶（以下「緊急船舶」という。）を使用する者（以下「緊急船舶使用者」という。）は、前項の規定により交付を受けた緊急船舶指定証を当該緊急船舶内に備え付けなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "緊急船舶使用者は、前条第一項第二号及び第三号に掲げる事項について変更があつたときは、遅滞なく、その旨を記載した申請書に緊急船舶指定証を添えて、所轄本部長（海上保安管区の区域を異にしてその者の住所地を変更した場合は、変更した後の所轄本部長）に提出し、その書換えを受けなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "緊急船舶使用者は、緊急船舶指定証を亡失し、又はき損したときは、所轄本部長に緊急船舶指定証の再交付を申請することができる。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "所轄本部長は、前項の申請が正当であると認めるときは、緊急船舶指定証をその者に再交付するものとする。",
      "enum": {
      }
    },
    "20": {
      "main": "緊急船舶使用者は、次に掲げる場合には、遅滞なく、その受有する緊急船舶指定証（第二号の場合にあつては、発見した緊急船舶指定証）を所轄本部長に返納しなければならない。",
      "enum": {
        "1": "緊急船舶を緊急船舶指定証に記載された緊急用務を行なうための船舶として使用しないこととなつたとき。",
        "2": "緊急船舶指定証を亡失したことにより緊急船舶指定証の再交付を受けた後その亡失した緊急船舶指定証を発見したとき。"
      }
    },
    "21": {
      "main": "令第五条\nの国土交通省令で定める紅色の灯火は、少なくとも二海里の視認距離を有し、一定の間隔で毎分百八十回以上二百回以下のせん光を発する紅色の全周灯とする。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "令第五条\nの国土交通省令で定める紅色の標識は、頂点を上にした紅色の円すい形の形象物でその底の直径が〇・六メートル以上、その高さが〇・五メートル以上であるものとする。",
      "enum": {
      }
    },
    "22": {
      "main": "法第二十七条第一項\nの規定による灯火又は標識の表示は、次の表の上欄に掲げる船舶の区分に応じ、夜間は、それぞれ同表の中欄に掲げる灯火を、昼間は、それぞれ同表の下欄に掲げる標識を最も見えやすい場所に表示することによりしなければならない。\n\n\n船舶\n\n灯火\n\n標識\n\n\n\n\n巨大船\n\n少なくとも二海里の視認距離を有し、一定の間隔で毎分百八十回以上二百回以下のせん光を発する緑色の全周灯一個\n\nその直径が〇・六メートル以上であり、その高さが直径の二倍である黒色の円筒形の形象物二個で一・五メートル以上隔てて垂直線上に連掲されたもの（海上衝突予防法第二十八条の規定により円筒形の形象物一個を表示する巨大船については、その形象物と同一の垂直線上に連掲されないものに限る。）\n\n\n\n\n危険物積載船\n\n少なくとも二海里の視認距離を有し、一定の間隔で毎分百二十回以上百四十回以下のせん光を発する紅色の全周灯一個\n\n縦に上から国際信号旗の第一代表旗一旒及びＢ旗一旒",
      "enum": {
      }
    },
    "23": {
      "main": "法第二十九条第一項\nの国土交通省令で定める距離は、五十メートルとする。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "法第二十九条第二項\nの国土交通省令で定める灯火は、次の表の上欄に掲げる緑灯及び紅灯（押す物件にこれらの灯火を表示することが実行に適しない場合にあつては、同表の上欄に掲げる緑紅の両色灯）でそれぞれ同表の下欄に掲げる要件に適合するものそれぞれ一個とする。\n\n\n灯火\n\n要件\n\n\n\n\n緑灯\n\n一　当該物件の右端にあること。二　コンパスの百十二度三十分にわたる水平の弧を完全に照らす構造であること。三　射光が当該物件の正先端方向から右側正横後二十二度三十分の間を照らすように装置されていること。四　少なくとも二海里の視認距離を有すること。\n\n\n\n\n紅灯\n\n一　当該物件の左端にあること。二　コンパスの百十二度三十分にわたる水平の弧を完全に照らす構造であること。三　射光が当該物件の正先端方向から左側正横後二十二度三十分の間を照らすように装置されていること。四　少なくとも二海里の視認距離を有すること。\n\n\n\n\n緑紅の両色灯\n\n一　当該物件の中央部にあること。二　緑色又は紅色の射光がそれぞれ当該物件の正先端方向から右側又は左側正横後二十二度三十分の間を照らすように装置されていること。三　少なくとも一海里の視認距離を有すること。",
      "enum": {
      }
    },
    "23-2": {
      "main": "法第二十九条の二第一項\nの国土交通省令で定める海域は、別表第三の上欄に掲げる航路ごとに、同表の下欄に掲げる海域とする。",
      "enum": {
      }
    },
    "23-2(2)": {
      "main": "法第二十九条の二第一項\nの規定による情報の提供は、海上保安庁長官が告示で定めるところにより、ＶＨＦ無線電話により行うものとする。",
      "enum": {
      }
    },
    "23-2(3)": {
      "main": "法第二十九条の二第一項\nの国土交通省令で定める情報は、次に掲げる情報とする。",
      "enum": {
        "1": "特定船舶が航路及び第一項に規定する海域において適用される交通方法に従わないで航行するおそれがあると認められる場合における、当該交通方法に関する情報",
        "2": "船舶の沈没、航路標識の機能の障害その他の船舶交通の障害であつて、特定船舶の航行の安全に著しい支障を及ぼすおそれのあるものの発生に関する情報",
        "3": "特定船舶が、工事又は作業が行われている海域、水深が著しく浅い海域その他の特定船舶が安全に航行することが困難な海域に著しく接近するおそれがある場合における、当該海域に関する情報",
        "4": "他の船舶の進路を避けることが容易でない船舶であつて、その航行により特定船舶の航行の安全に著しい支障を及ぼすおそれのあるものに関する情報",
        "5": "特定船舶が他の特定船舶に著しく接近するおそれがあると認められる場合における、当該他の特定船舶に関する情報",
        "6": "前各号に掲げるもののほか、特定船舶において聴取することが必要と認められる情報"
      }
    },
    "23-3": {
      "main": "法第二十九条の二第二項\nの国土交通省令で定める場合は、次に掲げるものとする。",
      "enum": {
        "1": "ＶＨＦ無線電話を備えていない場合",
        "2": "電波の伝搬障害等によりＶＨＦ無線電話による通信が困難な場合",
        "3": "他の船舶等とＶＨＦ無線電話による通信を行つている場合"
      }
    },
    "23-4": {
      "main": "法第二十九条の三第一項\nの規定による勧告は、海上保安庁長官が告示で定めるところにより、ＶＨＦ無線電話その他の適切な方法により行うものとする。",
      "enum": {
      }
    },
    "24": {
      "main": "法第三十条第一項\nただし書の国土交通省令で定める行為は、次に掲げる行為とする。",
      "enum": {
        "1": "人命又は船舶の急迫した危難を避けるために行なわれる仮工作物の設置その他の応急措置として必要とされる行為",
        "2": "漁具の設置その他漁業を行なうために必要とされる行為",
        "3": "海面の最高水面からの高さが六十五メートルをこえる空域における行為",
        "4": "海底下五メートルをこえる地下における行為"
      }
    },
    "25": {
      "main": "法第三十条第一項\nの許可を受けようとする者は、次に掲げる事項を記載した申請書二通を当該申請に係る行為に係る場所を管轄する海上保安部の長を経由して管区海上保安本部長に提出しなければならない。",
      "enum": {
        "1": "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
        "2": "当該行為の種類",
        "3": "当該行為の目的",
        "4": "当該行為に係る場所",
        "5": "当該行為の方法",
        "6": "当該行為により生じるおそれがある船舶交通の妨害を予防するために講ずる措置の概要",
        "7": "当該行為の着手及び完了の予定期日",
        "8": "法第三十条第一項第一号\nに掲げる者にあつては、次に掲げる事項イ　現場責任者の氏名及び住所\nロ　当該行為をするために使用する船舶の概要",
        "9": "法第三十条第一項第二号\nに掲げる者にあつては、当該行為に係る工作物の概要"
      }
    },
    "25(2)": {
      "main": "前項の申請書には、位置図並びに当該行為に係る工作物の平面図、断面図及び構造図を添附しなければならない。",
      "enum": {
      }
    },
    "26": {
      "main": "法第三十一条第一項\nただし書の国土交通省令で定める行為は、次に掲げる行為とする。",
      "enum": {
        "1": "第二十四条各号に掲げる行為",
        "2": "魚礁の設置その他漁業生産の基盤の整備又は開発を行なうために必要とされる行為",
        "3": "ガス事業法\n（昭和二十九年法律第五十一号）によるガス事業の用に供するガス工作物（海底敷設導管及びその附属設備に限る。）及び電気事業法\n（昭和三十九年法律第百七十号）による電気事業の用に供する電気工作物（電線路及び取水管並びにこれらの附属設備に限る。）の設置"
      }
    },
    "27": {
      "main": "法第三十一条第一項\nの規定により届出をしようとする者は、次に掲げる事項を記載した届出書二通を当該届出に係る行為に係る場所を管轄する海上保安監部、海上保安部又は海上保安航空基地の長を経由して管区海上保安本部長に提出しなければならない。",
      "enum": {
        "1": "第二十五条第一項第一号から第五号まで及び第七号に掲げる事項",
        "2": "当該行為により生ずるおそれがある船舶交通の危険を防止するために講ずる措置の概要",
        "3": "法第三十一条第一項第一号\nに掲げる者にあつては、第二十五条第一項第八号に掲げる事項",
        "4": "法第三十一条第一項第二号\nに掲げる者にあつては、第二十五条第一項第九号に掲げる事項",
        "5": "係留施設の設置をしようとする者にあつては、当該係留施設の使用の計画"
      }
    },
    "27(2)": {
      "main": "前項の届出書には、位置図、当該行為に係る工作物の平面図、断面図及び構造図並びに当該工作物が係留施設に係る場合にあつては、当該係留施設の使用の計画の作成の基礎を記載した書類を添附しなければならない。",
      "enum": {
      }
    },
    "28": {
      "main": "法第三十三条第一項\nの規定による応急の措置は、次に掲げる措置のうち船舶交通の危険を防止するため有効かつ適切なものでなければならない。",
      "enum": {
        "1": "当該海難により航行することが困難となつた船舶を他の船舶交通に危険を及ぼすおそれがない海域まで移動させ、かつ、当該船舶が移動しないように必要な措置をとること。",
        "2": "当該海難により沈没した船舶の位置を示すための指標となるように、次の表の上欄に掲げるいずれかの場所に、それぞれ同表の下欄に掲げる要件に適合する灯浮標を設置すること。\n\n\n場所\n\n要件\n\n\n\n\n沈没した船舶の位置の北側\n\n一　頭標（灯浮標の最上部に掲げられる形象物をいう。以下同じ。）は、黒色の上向き円すい形形象物二個を垂直線上に連掲したものであること。二　標体（灯浮標の頭標及び灯火以外の海面上に出ている部分をいう。以下同じ。）は、上半部を黒、下半部を黄に塗色したものであること。三　灯火は、連続するせん光を発する白色の全周灯であること。四　連続するせん光は、一・二秒の周期で発せられるものであること。\n\n\n\n\n沈没した船舶の位置の東側\n\n一　頭標は、黒色の上向き円すい形形象物一個と黒色の下向き円すい形形象物一個とを上から順に垂直線上に連掲したものであること。二　標体は、上部を黒、中央部を黄、下部を黒に塗色したものであること。三　灯火は、十秒の周期で、連続するせん光三回を発する白色の全周灯であること。四　連続するせん光は、一・二秒の周期で発せられるものであること。\n\n\n\n\n沈没した船舶の位置の南側\n\n一　頭標は、黒色の下向き円すい形形象物二個を垂直線上に連掲したものであること。二　標体は、上半部を黄、下半部を黒に塗色したものであること。三　灯火は、十五秒の周期で、連続するせん光六回に引き続く二秒の光一回を発する白色の全周灯であること。四　連続するせん光は、一・二秒の周期で発せられるものであること。\n\n\n\n\n沈没した船舶の位置の西側\n\n一　頭標は、黒色の下向き円すい形形象物一個と黒色の上向き円すい形形象物一個とを上から順に垂直線上に連掲したものであること。二　標体は、上部を黄、中央部を黒、下部を黄に塗色したものであること。三　灯火は、十五秒の周期で、連続するせん光九回を発する白色の全周灯であること。四　連続するせん光は、一・二秒の周期で発せられるものであること。",
        "3": "当該海難に係る船舶の積荷が海面に脱落し、及び散乱するのを防ぐため必要な措置をとること。"
      }
    },
    "29": {
      "main": "法第三十三条第一項\nの規定による通報は、当該海難の発生した海域を管轄する海上保安監部、海上保安部又は海上保安航空基地の長にしなければならない。",
      "enum": {
      }
    },
    "30": {
      "main": "法第三十五条\nの規定により航路標識を設置する場合は、次に掲げる基準に適合し、かつ、船舶交通の安全を図るため適切な位置に設置するものとする。",
      "enum": {
        "1": "浦賀水道航路及び備讃瀬戸東航路にあつては、これらの航路の側方の境界線又は中央線上にあること。",
        "2": "中ノ瀬航路、伊良湖水道航路、宇高東航路、宇高西航路、備讃瀬戸北航路、備讃瀬戸南航路、水島航路及び来島海峡航路にあつては、これらの航路の側方の境界線上にあること。",
        "3": "明石海峡航路にあつては、当該航路の中央線上にあること。",
        "4": "法第五条\n、法第六条の二\n及び第九条\nの航路の区間にあつては、当該区間の境界線又はその延長線上にあること。"
      }
    },
    "31": {
      "main": "海上保安庁長官は、法第二十六条\nの規定により、船舶の航行を制限し、又は特別の交通方法を定めたときは、水路通報その他適切な手段により、関係者に対し、その周知を図るものとする。",
      "enum": {
      }
    },
    "31(2)": {
      "main": "第十四条第四項各号に掲げる海上交通センターの長は、同条第一項又は第三項の規定による通報（巨大船に係るものに限る。）を受けたときは、関係者に対し、その周知を図るものとする。",
      "enum": {
      }
    },
    "32": {
      "main": "法第十条の二\n、法第二十条第三項\n及び第四項\n、法第二十二条\n、法第二十三条\n、法第二十九条の二第一項\n並びに法第二十九条の三第一項\n及び第二項\nの規定による海上保安庁長官の権限は、当該航路の所在する海域を管轄する管区海上保安本部長に行わせる。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "法第三十条第一項\nから第五項\nまで及び第七項\n、法第三十一条第一項\nから第五項\nまで並びに法第三十二条\nの規定による海上保安庁長官の権限は、当該行為に係る場所を管轄する管区海上保安本部長に行わせる。",
      "enum": {
      }
    },
    "32(3)": {
      "main": "法第三十三条\nの規定による海上保安庁長官の権限は、当該海難が発生した海域を管轄する管区海上保安本部長に行わせる。",
      "enum": {
      }
    },
    "32(4)": {
      "main": "法第二十六条\nの規定による海上保安庁長官の権限（同条第一項\nただし書に規定する方法により処分をする場合に限る。）は、当該船舶交通の危険が生じ、又は生ずるおそれのある海域を管轄する管区海上保安本部長も行うことができる。",
      "enum": {
      }
    },
    "32(5)": {
      "main": "管区海上保安本部長は、次の各号に掲げる権限を当該各号に掲げる海上保安監部、海上保安部、海上保安航空基地又は海上交通センターの長に行わせるものとする。",
      "enum": {
        "1": "法第十条の二\n、法第二十二条\n、法第二十三条\n、法第二十九条の二第一項\n並びに法第二十九条の三第一項\n及び第二項\nの規定による権限イ　東京湾海上交通センター（浦賀水道航路及び中ノ瀬航路に係るものに限る。）\nロ　伊勢湾海上交通センター（伊良湖水道航路に係るものに限る。）\nハ　大阪湾海上交通センター（明石海峡航路に係るものに限る。）\nニ　備讃瀬戸海上交通センター（備讃瀬戸東航路、宇高東航路、宇高西航路、備讃瀬戸北航路、備讃瀬戸南航路及び水島航路に係るものに限る。）\nホ　来島海峡海上交通センター（来島海峡航路に係るものに限る。）",
        "2": "法第二十条第三項\n及び第四項\nの規定による権限　来島海峡海上交通センター",
        "3": "法第三十三条\nの規定による権限　当該海難が発生した海域を管轄する海上保安監部、海上保安部又は海上保安航空基地"
      }
    }
  },
  "title": "海上交通安全法施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "交通方法",
      "第1節": {
        "title": "航路における一般的航法",
        "art": "3~8"
      },
      "第2節": {
        "title": "航路ごとの航法",
        "art": "9"
      },
      "第3節": {
        "title": "特殊な船舶の航路における交通方法の特則",
        "art": "10~21"
      },
      "第4節": {
        "title": "灯火等",
        "art": "22~23"
      },
      "第5節": {
        "title": "船舶の安全な航行を援助するための措置",
        "art": "23-2~23-4"
      }
    },
    "第3章": {
      "title": "危険の防止",
      "art": "24~29"
    },
    "第4章": {
      "title": "雑則",
      "art": "30~32"
    }
  }
}