{
  "1": {
    "name": "この省令で使用する用語は、瀬戸内海環境保全特別措置法\n（以下「法」という。）で使用する用語の例による。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "この省令において「排水基準」とは、水質汚濁防止法\n（昭和四十五年法律第百三十八号）第三条第一項\nの排水基準（同条第三項\nの規定により関係府県が排水基準を定めた場合にあつては、その排水基準）及びダイオキシン類対策特別措置法\n（平成十一年法律第百五号）第八条第一項\nの排出基準（排出水に係るものに限る。以下この項において同じ。）（同条第三項\nの規定により関係府県が排出基準を定めた場合にあつては、その排出基準）をいう。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "この省令において「特定排出水」とは、水質汚濁防止法施行規則\n（昭和四十六年総理府・通商産業省令第二号）第一条の五第一項\nに規定する特定排出水をいう。",
    "num": [

    ]
  },
  "1(4)": {
    "name": "この省令において「業種等」とは、水質汚濁防止法施行規則第一条の五第三項\nに規定する業種等をいう。",
    "num": [

    ]
  },
  "2": {
    "name": "法の規定による許可の申請又は届出は、申請書又は届出書の正本にその写し一通を添えてしなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "法第五条第二項第八号\nの環境省令で定める事項は、水質汚濁防止法第二条第二項\nに規定する特定施設にあつては用水及び排水の系統並びに特定施設（同条第八項\nに規定する有害物質使用特定施設（以下単に「有害物質使用特定施設」という。）に限る。）の設備とし、ダイオキシン類対策特別措置法第十二条第一項第六号\nに規定する水質基準対象施設にあつては用水及び排水の系統、ダイオキシン類発生抑制のための構造上の配慮及び運転管理に関する事項並びに緊急連絡用の電話番号その他緊急時における連絡方法とする。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "法第五条第一項\n及び第八条第一項\nの規定による許可の申請は、様式第一による申請書によつてしなければならない。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "法第八条第二項\nの環境省令で定める事項は、様式第一に記載すべき事項とする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第五条第三項\n（法第八条第三項\nにおいて準用する場合を含む。）の書面には、次に掲げる事項を記載するものとする。",
    "num": [
      "当該特定施設を設置しようとする工場又は事業場の排水口の位置及び数",
      "前号の排水口周辺の公共用水域（以下「周辺公共用水域」という。）について定められている水質汚濁に係る環境基準（環境基本法\n（平成五年法律第九十一号）第十六条第一項\nに規定する基準をいう。）その他の水質汚濁に係る環境保全上の目標に関する事項",
      "周辺公共用水域の水質の現況その他当該水域の現況に関する事項",
      "第一号の各排水口における排出水の汚染状態の通常の値及び最大の値並びに当該排出水の一日当たりの通常の量及び最大の量",
      "排出水の排出に伴い予測される周辺公共用水域の水質の変化の程度及び範囲並びにその予測の方法",
      "その他当該特定施設の設置が環境に及ぼす影響についての事前評価に関して参考となるべき事項"
    ]
  },
  "4(2)": {
    "name": "前項第四号の排出水の汚染状態には、当該排出水に係る排水基準が定められている事項に関するものを含むものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第七条第二項\n及び第八条第四項\nの規定による届出は、様式第二による届出書によつてしなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "削除",
    "num": [

    ]
  },
  "7": {
    "name": "法第八条第一項\nただし書の環境省令で定める軽微な変更は、次に掲げる事項の変更とする。",
    "num": [
      "様式第の別紙から別紙三までのその他参考となるべき事項の欄に記載した事項",
      "様式第一の別紙四又は別紙五のその他参考となるべき事項の欄に記載した事項（排出水の量（排水系統別の量を含む。）に係るものに限る。）"
    ]
  },
  "7-2": {
    "name": "法第八条第三項\nの環境省令で定める場合は、同条第一項\nの許可の申請の内容が次の各号のいずれかに該当する場合とする。",
    "num": [
      "一\n\n次のいずれにも該当すること。イ特定施設の使用時において当該特定施設から排出される汚水等の汚染状態（当該特定施設を設置する工場又は事業場の排出水に係る排水基準が定められている事項に関するものに限る。）の通常の値及び最大の値並びに当該汚水等の一日当たりの通常の量及び最大の量が増大しないこと（処理施設により処理されない場合に限る。）。\nロ汚水等の処理施設の使用時における当該汚水等の処理施設による処理前及び処理後の汚水等の汚染状態（当該特定施設を設置する工場又は事業場の排出水に係る排水基準が定められている事項に関するものに限る。）の通常の値及び最大の値並びに当該汚水等の一日当たりの通常の量及び最大の量（処理後の汚水等に係るものに限る。）が増大しないこと。\nハ排出水の排出の方法（排水口の位置及び数並びに排出先を含む。以下本条において同じ。）に変更がないこと。",
      "二\n\n次のいずれにも該当すること。イ特定施設の使用時（汚水等の処理施設の使用時を含む。）において当該特定施設を設置する工場又は事業場の各排水口における排出水の汚染状態（当該特定施設を設置する工場又は事業場の排出水に係る排水基準が定められている事項に関するものに限る。）の通常の値及び最大の値並びに当該排出水の一日当たりの通常の量及び最大の量が増大しないこと。\nロ前号ハに掲げること。",
      "三\n\n次のいずれにも該当すること。イ前号イに掲げること。\nロ排水口の使用の全部又は一部を廃止すること（この場合において、既存の排水口を引き続き使用するときは、当該排水口について排出水の排出の方法に変更がない場合に限る。）。"
    ]
  },
  "8": {
    "name": "法第九条\nの規定による届出は、法第五条第二項第一号\n又は第二号\nに掲げる事項の変更に係る場合にあつては様式第五による届出書によつて、同項第八号\nに掲げる事項の変更に係る場合にあつては様式第二による届出書によつて、特定施設の使用の廃止に係る場合にあつては様式第七による届出書によつてしなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "法第十条第三項\nの規定による届出は、様式第八による届出書によつてしなければならない。",
    "num": [

    ]
  },
  "9-2": {
    "name": "申請人又は届出者が、次の各号に掲げる書類の各欄に掲げる事項を記録したフレキシブルディスク及び様式第九のフレキシブルディスク提出書（以下「フレキシブルディスク等」という。）により、法の規定による申請又は届出をしたときは、その提出を受けた関係府県知事又は瀬戸内海環境保全特別措置法施行令\n（昭和四十八年政令第三百二十七号）第八条\nに規定する市の長は、そのフレキシブルディスク等の提出を、次の各号に掲げる書類による申請又は届出に代えて、受理することができる。",
    "num": [
      "様式第（別紙から別紙七までを含む。）による申請書",
      "様式第（別紙一から別紙七までを含む。）による届出書",
      "様式第五による届出書",
      "様式第七による届出書",
      "様式第八による届出書"
    ]
  },
  "9-2(2)": {
    "name": "前項の規定によるフレキシブルディスク等の提出については、第二条の規定にかかわらず、フレキシブルディスク並びに様式第九のフレキシブルディスク提出書の正本及びその写し一通を提出することにより行うことができる。",
    "num": [

    ]
  },
  "9-3": {
    "name": "前条のフレキシブルディスクは、次の各号のいずれかに該当するものでなければならない。",
    "num": [
      "日本工業規格Ｘ六二二に適合する九十ミリメートルフレキシブルディスクカートリッジ",
      "日本工業規格Ｘ六三に適合する九十ミリメートルフレキシブルディスクカートリッジ"
    ]
  },
  "9-4": {
    "name": "第九条の二の規定によるフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。",
    "num": [
      "トラックフォーマットについては、前条第号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二二、同条第二号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二五",
      "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五",
      "文字の符号化表現については、日本工業規格Ｘ〇二〇八附属書一"
    ]
  },
  "9-4(2)": {
    "name": "第九条の二の規定によるフレキシブルディスクへの記録は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八による図形文字並びに日本工業規格Ｘ〇二一一による制御文字のうち「復帰」及び「改行」を用いてしなければならない。",
    "num": [

    ]
  },
  "9-5": {
    "name": "第九条の二のフレキシブルディスクには、日本工業規格Ｘ六二二一又はＸ六二二三によるラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
    "num": [
      "申請人又は届出者の氏名又は名称及び法人にあつてはその代表者の氏名",
      "申請年月日又は届出年月日"
    ]
  },
  "10": {
    "name": "法第十二条の四第三項\nの規定による報告は、指定物質の排出の状況その他参考となるべき事項に関する書類を添付して、指導方針を定め、又は変更しようとする日の三十日前までにするものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "法第十二条の六第二項\nに規定する環境大臣の権限は、地方環境事務所長に委任する。ただし、環境大臣が自らその権限を行うことを妨げない。",
    "num": [

    ]
  },
  "12": {
    "name": "法第二十三条第二項\nの環境省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "法第五条第項\n及び第八条第項\nの規定による許可の申請の内容",
      "法第七条第項\n、第八条第四項、第九条及び第十条第三項の規定による届出の内容"
    ]
  }
}