{
  "body": {
    "1": {
      "main": "この府令において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "有価証券　金融商品取引法\n（昭和二十三年法律第二十五号。以下「法」という。）第二条第一項\nに規定する有価証券及び同条第二項\nの規定により有価証券とみなされる権利のうち、次に掲げるもの（法第五条第一項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する特定有価証券に該当するものを除く。）をいう。イ　金融商品取引法施行令\n（昭和四十年政令第三百二十一号。以下「令」という。）第二条の八\nに規定するもの\nロ　法第二条第一項第五号\nに掲げるもの\nハ　法第二条第一項第七号\nに掲げるもの\nニ　法第二条第一項第九号\nに掲げるもの\nホ　法第二条第一項第十七号\nに掲げるものであつて、イに掲げる有価証券の性質を有するもの\nヘ　法第二条第一項第十七号\nに掲げるものであつて、同項第五号\n、第七号又は第九号に掲げる有価証券の性質を有するもの\nト　法第二条第一項第十九号\nに掲げるもの\nチ　金融商品取引法第二条に規定する定義に関する内閣府令\n（平成五年大蔵省令第十四号。以下「定義府令」という。）第二条\nに規定するもの\nリ　法第二条第一項第十七号\nに掲げるものであつて同項第十五号\nに掲げる有価証券の性質を有するもの\nヌ　令第一条第一号\nに掲げるもの\nル　令第一条第二号\nに掲げるもの\nヲ　法第二条第一項第二十号\nに掲げるものであつて、同項第一号\nから第十九号\nまでに掲げる有価証券に係る権利を表示するもの\nワ　有価証券信託受益証券（令第二条の三第三号\nに規定する有価証券信託受益証券をいう。以下同じ。）のうち、受託有価証券（同号\nに規定する受託有価証券をいう。以下同じ。）がイからルまでに掲げるものであるもの\nカ　令第一条の三の四\nに規定するもの",
        "2": "有価証券の種類　法第二条第一項\n各号及び第二項\n各号に掲げる有価証券ごとに区分されたものをいう。この場合において、同条第一項第十七号\nに掲げる有価証券については、その性質の異なるごとに異なる種類とする。",
        "2-2": "社会医療法人債券　第一号イ又はホに掲げるものをいう。",
        "3": "社債券　法第二条第一項第五号\nに掲げる社債券をいい、同項第十七号\nに掲げる有価証券でこれと同じ性質を有するものを含む。",
        "4": "株券　法第二条第一項第九号\nに掲げる株券をいい、同項第十七号\nに掲げる有価証券でこれと同じ性質を有するものを含む。",
        "4-2": "優先出資証券　法第二条第一項第七号\nに掲げる優先出資証券をいい、同項第十七号\nに掲げる有価証券でこれと同じ性質を有するものを含む。",
        "5": "新株予約権証券　法第二条第一項第九号\nに掲げる新株予約権証券をいい、同項第十七号\nに掲げる有価証券でこれと同じ性質を有するものを含む。",
        "6": "新株予約権付社債券　社債券のうち、新株予約権を付与されているものをいう。",
        "6-2": "カバードワラント　法第二条第一項第十九号\nに掲げるものをいう。",
        "6-3": "預託証券　第一号ヲに掲げるものをいう。",
        "6-4": "コマーシャル・ペーパー　第一号チ又はリに掲げるものをいう。",
        "6-5": "外国譲渡性預金証書　第一号ヌに掲げるものをいう。",
        "6-6": "学校債券　第一号ルに掲げるものをいう。",
        "6-7": "学校貸付債権　第一号カに掲げるものをいう。",
        "7": "株式　株券に表示されるべき権利をいう。",
        "7-2": "優先出資　優先出資証券に表示されるべき権利をいう。",
        "7-3": "新株予約権　新株予約権証券に表示されるべき権利をいう。",
        "8": "社債　社債券に表示されるべき権利をいう。",
        "8-2": "社会医療法人債　社会医療法人債券に表示されるべき権利をいう。",
        "9": "新株予約権付社債　新株予約権付社債券に表示されるべき権利をいう。",
        "9-2": "オプション　法第二条第一項第十九号\nに規定するオプションをいう。",
        "10": "有価証券の募集　法第二条第三項\nに規定する有価証券の募集及び特定組織再編成発行手続（法第二条の二第四項\nに規定する特定組織再編成発行手続をいう。以下同じ。）をいう。",
        "11": "有価証券の売出し　法第二条第四項\nに規定する有価証券の売出し、法第四条第二項\nに規定する適格機関投資家取得有価証券一般勧誘（法第二条第四項\nに規定する有価証券の売出しに該当するものを除く。）、法第四条第三項\nに規定する特定投資家等取得有価証券一般勧誘（法第二条第四項\nに規定する有価証券の売出しに該当するものを除く。以下同じ。）及び特定組織再編成交付手続（法第二条の二第五項\nに規定する特定組織再編成交付手続をいう。以下同じ。）をいう。",
        "12": "発行者　法第二条第五項\nに規定する発行者をいう。",
        "13": "引受人　法第十五条第一項\n（法第二十七条\nにおいて準用する場合を含む。）に規定する引受人をいう。",
        "14": "有価証券届出書　法第五条第一項\nの規定による届出書であつて有価証券に係るものをいう。",
        "14-2": "組込書類　法第五条第三項\n（法第二十七条\nにおいて準用する場合を含む。第九条の三において同じ。）の規定により有価証券届出書にとじ込まれる書類をいう。",
        "14-3": "参照書類　法第五条第四項\n（法第二十七条\nにおいて準用する場合を含む。第九条の四において同じ。）に規定する参照書類であつて有価証券に係るものをいう。",
        "14-4": "外国会社届出書　法第五条第八項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する外国会社届出書であつて有価証券に係るものをいう。",
        "15": "目論見書　法第二条第十項\nに規定する目論見書であつて有価証券に係るものをいう。",
        "15-2": "届出目論見書　法第十三条第一項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）の規定による目論見書（次号に掲げる目論見書を除く。）をいう。",
        "16": "届出仮目論見書　法第十三条第一項\nの規定による目論見書のうち、当該目論見書に係る有価証券の募集又は売出しに関し、法第四条第一項\nから第三項\nまでの規定による届出が効力を生じる日前において使用するものをいう。",
        "16-2": "発行登録目論見書　法第二十三条の十二第二項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）において準用する法第十三条第一項\nの規定による目論見書のうち、法第二十三条の三第一項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する発行登録書又は法第二十三条の四\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）の規定による訂正発行登録書に記載すべき内容を記載したもの（次号に掲げる目論見書を除く。）をいう。",
        "16-3": "発行登録仮目論見書　法第二十三条の十二第二項\nにおいて準用する法第十三条第一項\nの規定による目論見書のうち、法第二十三条の三第一項\nに規定する発行登録書又は法第二十三条の四\nの規定による訂正発行登録書に記載すべき内容を記載したものであつて、かつ、法第二十三条の三第三項\n（法第二十七条\nにおいて準用する場合を含む。）に規定する発行登録が効力を生じる日前において使用するものをいう。",
        "16-4": "発行登録追補目論見書　法第二十三条の十二第二項\nにおいて準用する法第十三条第一項\nの規定による目論見書のうち、法第二十三条の八第一項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する発行登録追補書類に記載すべき内容を記載したものをいう。",
        "17": "有価証券通知書　法第四条第六項\nの規定による通知書であつて有価証券に係るものをいう。",
        "17-2": "発行登録通知書　法第二十三条の八第四項\n（法第二十七条\nにおいて準用する場合を含む。第十四条の十一において同じ。）において準用する法第四条第六項\nの規定による通知書であつて有価証券に係るものをいう。",
        "17-3": "発行登録書　法第二十三条の三第一項\nに規定する発行登録書であつて有価証券に係るものをいう。",
        "17-4": "発行登録追補書類　法第二十三条の八第一項\nに規定する発行登録追補書類であつて有価証券に係るものをいう。",
        "18": "有価証券報告書　法第二十四条第一項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する有価証券報告書であつて有価証券に係るものをいう。",
        "18-2": "外国会社報告書　法第二十四条第八項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する外国会社報告書であつて有価証券に係るものをいう。",
        "18-3": "確認書　法第二十四条の四の二第一項\n（法第二十四条の四の八第一項\n及び法第二十四条の五の二第一項\nにおいて準用し、並びにこれらの規定を法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する確認書をいう。",
        "18-4": "外国会社確認書　法第二十四条の四の二第六項\n（法第二十四条の四の八第一項\n及び第二十四条の五の二第一項\nにおいて準用し、並びにこれらの規定を法第二十七条\nにおいて準用する場合を含む。以下同じ。）において準用する法第二十四条第八項\nに規定する外国会社確認書をいう。",
        "18-5": "四半期報告書　法第二十四条の四の七第一項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する四半期報告書をいう。",
        "18-6": "外国会社四半期報告書　法第二十四条の四の七第六項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する外国会社四半期報告書をいう。",
        "19": "半期報告書　法第二十四条の五第一項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する半期報告書であつて有価証券に係るものをいう。",
        "19-2": "臨時報告書　法第二十四条の五第四項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する臨時報告書であつて有価証券に係るものをいう。",
        "19-3": "外国会社半期報告書　法第二十四条の五第七項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する外国会社半期報告書であつて有価証券に係るものをいう。",
        "19-4": "外国会社臨時報告書　法第二十四条の五第十五項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する外国会社臨時報告書であつて有価証券に係るものをいう。",
        "20": "自己株券買付状況報告書　法第二十四条の六第二項\nに規定する自己株券買付状況報告書であつて有価証券に係るものをいう。",
        "20-2": "親会社等状況報告書　法第二十四条の七第一項\n（同条第六項\n及び法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する親会社等状況報告書をいう。",
        "20-3": "内国会社　第一号イ、ロ、ニ、チ、ル又はカに掲げる有価証券の発行者及び第一号ト、ヲ又はワに掲げる有価証券の発行者（会社に限る。）をいう。",
        "20-4": "学校法人等　第一号ル又はカに掲げる有価証券の発行者をいう。",
        "20-5": "指定法人　財務諸表等の用語、様式及び作成方法に関する規則\n（昭和三十八年大蔵省令第五十九号。以下「財務諸表等規則」という。）第一条第一項\nに規定する指定法人をいう。",
        "20-6": "組合契約　組合等に係る契約をいう。",
        "20-7": "提出会社　第十四号及び第十七号から第二十号までに掲げる書類を提出する会社（指定法人を含む。）をいう。",
        "20-8": "財務諸表　財務諸表等規則第一条第一項\nに規定する財務諸表をいう。",
        "21": "連結財務諸表　提出会社が内国会社（内国法人である指定法人を含む。以下同じ。）である場合には、連結財務諸表の用語、様式及び作成方法に関する規則\n（昭和五十一年大蔵省令第二十八号。以下「連結財務諸表規則」という。）第一条第一項\nに規定する連結財務諸表をいい、提出会社が外国会社（外国法人である指定法人を含む。以下同じ。）である場合には、当該提出会社とその子会社に相当するものとを連結した金融庁長官が認める財務計算に関する書類をいう。",
        "21-2": "中間財務諸表　提出会社が内国会社である場合には、中間財務諸表等の用語、様式及び作成方法に関する規則\n（昭和五十二年大蔵省令第三十八号。以下「中間財務諸表等規則」という。）第一条第一項\nに規定する中間財務諸表をいい、提出会社が外国会社である場合には、金融庁長官が認める財務計算に関する書類をいう。",
        "21-3": "連結子会社　連結財務諸表規則第二条第四号\nに規定する連結子会社をいう。",
        "21-4": "連結会社　連結財務諸表規則第二条第五号\nに規定する連結会社をいう。",
        "22": "連結会計年度　連結財務諸表規則第三条第二項\nに規定する連結会計年度をいう。",
        "22-2": "四半期連結会計期間　四半期財務諸表等規則第三条第五号\nに規定する四半期連結会計期間をいう。",
        "22-3": "中間連結会計期間　中間連結財務諸表規則第三条第二項\nに規定する中間連結会計期間をいう。",
        "22-4": "四半期会計期間　四半期財務諸表等規則第三条第四号\nに規定する四半期会計期間をいう。",
        "23": "企業集団　連結財務諸表規則第四条第一項第一号\nに規定する企業集団をいう。",
        "24": "持分法　連結財務諸表規則第二条第八号\nに規定する持分法をいう。",
        "24-2": "キャッシュ・フロー　財務諸表等規則第八条第十八項\n、連結財務諸表規則第二条第十三号\n、中間財務諸表等規則第二条の二第四号\n、中間連結財務諸表規則第二条第十号\n、四半期財務諸表等規則第三条第八号\n又は四半期連結財務諸表規則第二条第十三号\nに規定するキャッシュ・フローをいう。",
        "25": "セグメント情報　財務諸表等規則第八条の二十九第一項\n、連結財務諸表規則第十五条の二第一項\n、中間財務諸表等規則第五条の二十第一項\n、中間連結財務諸表規則第十四条第一項\n、四半期財務諸表等規則第二十二条の三第一項\n又は四半期連結財務諸表規則第十五条第一項\nに規定するセグメント情報をいう。",
        "26": "親会社　財務諸表等規則第八条第三項\nに規定する親会社をいう。",
        "27": "子会社　財務諸表等規則第八条第三項\nに規定する子会社（同条第七項\nの規定により子会社に該当しないものと推定される特別目的会社を除く。）をいう。",
        "27-2": "関連会社　財務諸表等規則第八条第五項\nに規定する関連会社をいう。",
        "27-3": "関係会社　財務諸表等規則第八条第八項\nに規定する関係会社をいう。",
        "27-4": "その他の関係会社　財務諸表等規則第八条第八項\nに規定するその他の関係会社をいう。",
        "27-5": "関連当事者　財務諸表等規則第八条第十七項\nに規定する関連当事者をいう。",
        "28": "継続開示会社　有価証券届出書又は有価証券報告書を提出している会社（指定法人を含む。）をいい、法第二十四条第一項\nただし書（法第二十七条\nにおいて準用する場合を含む。第六条及び第十五条の三において同じ。）の規定により財務局長又は福岡財務支局長（以下「財務局長等」という。）の承認を受けたものを除く。",
        "29": "金融商品取引所　法第二条第十六項\nに規定する金融商品取引所をいい、本邦（外国為替及び外国貿易法\n（昭和二十四年法律第二百二十八号）第六条第一項第一号\nに規定する本邦をいう。以下同じ。）以外の地域において設立されている同じ性質を有するものを含む。",
        "30": "算式表示　有価証券の発行価格又は売出価格を、一の金融商品市場の一の日における最終価格（当該有価証券が店頭売買有価証券（法第二条第八項第十号\nハに規定する店頭売買有価証券をいう。以下同じ。）である場合にあつては、一の認可金融商品取引業協会（法第二条第十三項\nに規定する認可金融商品取引業協会をいう。以下同じ。）が公表する一の日における当該店頭売買有価証券の最終価格）等に一定率を乗ずる方式を用いて表示することをいう。",
        "31": "特別利害関係者等　次に掲げる者をいう。イ　当該会社（指定法人を含む。以下この号において同じ。）の特別利害関係者（当該会社の役員（役員持株会を含み、取締役、会計参与（会計参与が法人であるときは、その職務を行うべき社員を含む。）、監査役又は執行役（理事及び監事その他これらに準ずる者を含む。）をいう。以下この号において同じ。）、当該役員の配偶者及び二親等内の血族（以下この号において「役員等」という。）、役員等が自己又は他人（仮設人を含む。ロにおいて同じ。）の名義により所有する株式（優先出資を含む。以下同じ。）又は出資に係る議決権が、会社の総株主等の議決権（法第二十九条の四第二項\nに規定する総株主等の議決権をいう。以下同じ。）の百分の五十を超えている会社、当該会社の関係会社並びに当該関係会社の役員をいう。以下この号において同じ。）\nロ　当該会社の株主（協同組織金融機関の優先出資に関する法律\n（平成五年法律第四十四号。以下「優先出資法」という。）に規定する優先出資者を含む。第十九条及び第二十二条を除き、以下同じ。）で自己又は他人の名義をもつて所有する株式に係る議決権が多い順に十番目以内となる者\nハ　当該会社の人的関係会社（人事、資金、取引等の関係を通じて、当該会社が、他の会社を実質的に支配している場合又は他の会社により実質的に支配されている場合における当該他の会社をいう。以下この号において同じ。）及び資本的関係会社（当該会社（当該会社の特別利害関係者を含む。）が他の会社の総株主等の議決権の百分の二十以上を実質的に所有している場合又は他の会社（当該他の会社の特別利害関係者を含む。）が当該会社の総株主等の議決権の百分の二十以上を実質的に所有している場合における当該他の会社をいう。以下この号において同じ。）並びにこれらの役員\nニ　金融商品取引業者（法第二条第九項\nに規定する金融商品取引業者（法第二十八条第八項\nに規定する有価証券関連業を行う者に限る。）をいう。以下同じ。）及びその役員並びに金融商品取引業者の人的関係会社又は資本的関係会社",
        "32": "特定投資家向け売付け勧誘等　法第二条第六項\nに規定する特定投資家向け売付け勧誘等をいう。",
        "33": "特定投資家向け有価証券　法第四条第三項\nに規定する特定投資家向け有価証券をいう。",
        "34": "特定投資家向け取得勧誘　法第四条第三項第一号\nに規定する特定投資家向け取得勧誘をいう。",
        "35": "特定証券等情報　法第二十七条の三十三\nに規定する特定証券等情報をいう。",
        "36": "発行者等情報　法第二十七条の三十四\nに規定する発行者等情報をいう。"
      }
    },
    "1-2": {
      "main": "令第二条の三第三号\nに規定する内閣府令で定める事項は、次に掲げる事項とする。",
      "enum": {
        "1": "当該有価証券信託受益証券に係る信託財産に次に掲げる財産以外の財産が含まれないこと。イ　受託有価証券\nロ　受託有価証券に係る受取配当金、利息、その他の給付金\nハ　社債、株式等の振替に関する法律\n（平成十三年法律第七十五号。以下「社債等振替法」という。）第百二十七条の三十二第一項\nに規定する措置に要する費用に充てるための金銭その他の財産",
        "2": "当該有価証券信託受益証券に係る受託有価証券が同一種類の有価証券（有価証券の発行者が同一で、定義府令第十条の二第一項\n各号に掲げる有価証券の区分に応じ、当該各号に定める事項が同一である有価証券をいい、次に掲げるすべての要件を満たすものを除く。）であること。イ　受託有価証券の発行者に適用される法令若しくは当該発行者の定款若しくは寄附行為その他これらに準ずるもの又は当該発行者の決定により受託者が受託有価証券の所有者として当該発行者が発行する有価証券の割当てを受ける権利の対象となる有価証券（ロにおいて「割当有価証券」という。）であること。\nロ　受益者による受託者に対する割当有価証券の引受けの申込みの指図に基づき、当該受益者のために当該受託者が信託財産として所有する有価証券であること。",
        "3": "各受益権の内容が、各受託有価証券に係る権利の内容に応じて均等であること。",
        "4": "受益権の内容に含まれる受託有価証券に係る権利の行使手続及び当該受託有価証券の発行者による当該受託有価証券に係る通知、報告その他書類の送付に関する手続の受託者に対する通知方法が規定されていること。",
        "5": "受託有価証券に係る権利の内容と異なる内容の受益権が発行されないこと。"
      }
    },
    "2": {
      "main": "令の十二\nに規定する内閣府令で定める条件は、当該有価証券の譲渡が禁止される旨の制限が付されていることとする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "令第二条の十二\nに規定する内閣府令で定めるものは、次に掲げる会社とする。",
      "enum": {
        "1": "新株予約権証券の発行者である会社が他の会社の発行済株式の総数を所有する場合における当該他の会社（次号において「完全子会社」という。）",
        "2": "新株予約権証券の発行者である会社及び完全子会社又は完全子会社が他の会社の発行済株式の総数を所有する場合における当該他の会社"
      }
    },
    "2(3)": {
      "main": "令第二条の十二の三第六号\nハに規定する内閣府令で定める情報は、次に掲げる情報とする。",
      "enum": {
        "1": "海外発行債券（令第二条の十二の三第六号\nに規定する海外発行債券をいう。以下この項において同じ。）の発行者（以下この項において「債券発行者」という。）の名称及び本店所在地",
        "2": "債券発行者の設立の準拠法及び設立の日",
        "3": "債券発行者の事業の内容",
        "4": "海外発行債券の元本の償還及び利息の支払について保証している債券発行者の親会社（令第二条の十二の三第六号\nロに規定する親会社をいう。以下この項において「保証親会社」という。）の名称及び本店所在地",
        "5": "保証親会社が当該海外発行債券の元本の償還及び利息の支払について保証している旨及びその内容",
        "6": "保証親会社の株券が上場されている金融商品取引所又は指定外国金融商品取引所（令第二条の十二の三第四号\nロに規定する指定外国金融商品取引所をいう。第九条の四第五項第三号において同じ。）の名称",
        "7": "保証親会社に関する情報（令第二条の十二の三第六号\nハに規定する親会社の経理に関する情報その他の当該親会社に関する情報に該当するものに限る。）を取得するための方法"
      }
    },
    "2(4)": {
      "main": "法第四条第一項第五号\nに規定する発行価額又は売出価額の総額が一億円未満の有価証券の募集又は売出しで内閣府令で定めるものは、次に掲げるもの以外の募集又は売出しとする。",
      "enum": {
        "1": "募集又は売出しに係る有価証券が新株予約権証券である場合で、当該新株予約権証券の発行価額又は売出価額の総額に当該新株予約権証券に係る新株予約権の行使に際して払い込むべき金額の合計額を合算した金額が一億円以上となる場合における当該募集又は売出し",
        "2": "募集又は売出しに係る有価証券の発行価額又は売出価額の総額（当該有価証券が新株予約権証券である場合には、当該新株予約権証券の発行価額又は売出価額の総額に当該新株予約権証券に係る新株予約権の行使に際して払い込むべき金額の合計額を合算した金額。以下この条、第九条の二第二号から第五号まで、第十九条第二項第一号から第二号の二まで及び第十四条の十五第二項において同じ。）に、当該募集又は売出しを開始する日前一年以内に行われた募集又は売出し（令第二条の十二\nに規定する場合に該当するもの、法第四条第一項\nの規定による届出をしたもの及び当該届出前にしたもの並びに発行登録追補書類を提出したもの及び当該提出前にしたものを除く。）に係る当該有価証券と同一の種類の有価証券（この条において新株予約権付社債券は、第一条第二号の規定にかかわらず、同条第一号ニに掲げる有価証券又は法第二条第一項第十七号\nに掲げる有価証券であつて第一条第一号\nニに掲げる有価証券の性質を有するものと同一の種類の有価証券とみなす。）の発行価額又は売出価額の総額を合算した金額が一億円以上となる場合における当該募集又は売出し",
        "3": "募集（令第一条の六\nに規定する要件に該当することにより募集に該当することとなつた場合に限る。）に係る有価証券の発行価額の総額に、当該有価証券の発行される日以前六月以内に発行された同種の新規発行証券（同条\nに規定する同種の新規発行証券をいう。第九条の二において同じ。）の発行価額の総額を合算した金額が一億円以上となる場合における当該募集",
        "3-2": "売出し（令第一条の八の三\nに規定する要件に該当することにより売出しに該当することとなつた場合に限る。）に係る有価証券の売出価額の総額に、当該有価証券の売付け勧誘等（法第二条第四項\nに規定する売付け勧誘等をいう。以下同じ。）が行われる日以前一月以内に売付け勧誘等（他の者が行つたものを除く。）が行われた同種の既発行証券（令第一条の八の三\nに規定する同種の既発行証券をいう。第九条の二第三号の二及び第十九条第二項第一号において同じ。）の売出価額の総額を合算した金額が一億円以上となる場合における当該売出し",
        "4": "同一の種類の有価証券でその発行価額又は売出価額の総額が一億円未満である二組以上の募集又は売出しが並行して行われ、かつ、これらの募集又は売出しに係る有価証券の発行価額又は売出価額の総額の合計額が一億円以上となる場合におけるそれぞれの募集又は売出し",
        "5": "発行価額若しくは売出価額の総額が一億円以上である有価証券の募集若しくは売出し又は第二号に規定する募集若しくは売出しと並行して行われるこれらの募集又は売出しに係る有価証券と同一の種類の有価証券の募集又は売出し",
        "6": "法第十条第一項\n（法第二十七条\nにおいて準用する場合を含む。）の規定による届出の効力の停止の処分又は法第十一条第一項\n（法第二十七条\nにおいて準用する場合を含む。）の規定による届出の効力の停止の処分、発行登録の効力の停止の処分若しくは期間の延長の処分を受けた届出者が、これらの処分を受けている期間内に新たに行う有価証券の募集又は売出し",
        "7": "法第二十三条の十第三項\n（法第二十七条\nにおいて準用する場合を含む。）の規定による発行登録の効力の停止の処分又は法第二十三条の十一第一項\n（法第二十七条\nにおいて準用する場合を含む。）の規定による発行登録の効力の停止の処分、届出の効力の停止の処分若しくは期間の延長の処分を受けた登録者が、これらの処分を受けている期間内に新たに行う有価証券の募集又は売出し",
        "8": "本邦の金融商品取引所に発行株式（発行優先出資を含む。以下同じ。）を上場しようとする会社（指定法人を含む。以下この号において同じ。）又は認可金融商品取引業協会に発行株式を店頭売買有価証券として登録しようとする会社（既に本邦の他の金融商品取引所に発行株式が上場されている会社又はいずれかの認可金融商品取引業協会に発行株式が店頭売買有価証券として登録されている会社を除く。第八条第二項において同じ。）で、継続開示会社でないものが行う当該金融商品取引所又は当該認可金融商品取引業協会の規則による発行株式の募集又は売出し"
      }
    },
    "2-2": {
      "main": "その有価証券発行勧誘等（法第四条第二項\nに規定する有価証券発行勧誘等をいう。以下同じ。）が適格機関投資家向け勧誘（法第二十三条の十三第一項\nに規定する適格機関投資家向け勧誘をいう。以下同じ。）に該当する有価証券（次条において「適格機関投資家向け証券」という。）を発行する外国会社は、本邦内に住所を有する者であつて、当該有価証券の譲渡に関する行為につき、当該外国会社を代理する権限を有するもの（同条\nにおいて「発行者の代理人」という。）を定めなければならない。",
      "enum": {
      }
    },
    "2-3": {
      "main": "適格機関投資家向け証券の発行者及び発行者の代理人は、法第四条第二項\nに違反して当該有価証券の譲渡が行われたことを知つたときは、その旨を遅滞なく関東財務局長に通知しなければならない。",
      "enum": {
      }
    },
    "2-4": {
      "main": "法第四条第二項\nに規定する内閣府令で定める要件は、次の各号に掲げる場合に該当することとする。",
      "enum": {
        "1": "適格機関投資家取得有価証券一般勧誘（法第四条第二項\nに規定する適格機関投資家取得有価証券一般勧誘をいう。以下この条において同じ。）が当該適格機関投資家取得有価証券一般勧誘に係る有価証券（令第一条の四第一号\nに掲げる有価証券に限る。）の発行者である会社に対して行われる場合",
        "2": "適格機関投資家取得有価証券一般勧誘が法第四条第一項第四号\nに規定する有価証券の売出しに該当し、かつ、当該適格機関投資家取得有価証券一般勧誘が当該有価証券の売出しとして行われる場合"
      }
    },
    "2-5": {
      "main": "令第二条の十二の四第一項\nに規定する内閣府令で定める有価証券は、特定上場有価証券（法第二条第三十三項\nに規定する特定上場有価証券をいう。以下同じ。）及び特定店頭売買有価証券（令第二条の十二の四第三項第二号\nに規定する特定店頭売買有価証券をいう。以下同じ。）とする。",
      "enum": {
      }
    },
    "2-6": {
      "main": "令第二条の十二の四第一項\nに規定する有価証券の発行者が同項\nに規定する承認を受けようとする場合には、承認申請書に次に掲げる書類を添えて、これを財務局長等に提出しなければならない。",
      "enum": {
        "1": "定款又はこれに準ずるもの",
        "2": "申請時における株主名簿（優先出資法\nに規定する優先出資者名簿を含み、当該有価証券が株券以外の有価証券である場合には、その所有者の名簿。次項第一号において同じ。）の写し"
      }
    },
    "2-6(2)": {
      "main": "令第二条の十二の四第一項\nに規定する所有者の数は、次の各号に掲げる有価証券の区分に応じ、当該各号に定めるところにより計算した数とする。",
      "enum": {
        "1": "内国会社の発行する有価証券　申請のあつた日の属する事業年度の直前事業年度の末日及び直前事業年度の開始の日前二年以内に開始した事業年度（次号において「基準事業年度」という。）すべての末日において株主名簿に記載され、又は記録されている者の数",
        "2": "外国会社の発行する有価証券　基準事業年度の末日において当該有価証券の保管の委託を受けている金融商品取引業者等（法第三十四条\nに規定する金融商品取引業者等をいう。以下同じ。）の有する当該有価証券の所有者の名簿に記載され、又は記録されている者（非居住者（外国為替及び外国貿易法第六条第一項第六号\nに規定する非居住者をいう。以下同じ。）を除く。）の数"
      }
    },
    "2-6(3)": {
      "main": "第一項各号に掲げる書類が日本語又は英語をもつて記載したものでないときは、その日本語又は英語による翻訳文を付さなければならない。",
      "enum": {
      }
    },
    "2-7": {
      "main": "法第四条第三項\nに規定する内閣府令で定める場合は、次の各号のいずれかに該当する場合とする。",
      "enum": {
        "1": "当該特定投資家向け有価証券の発行者又はその役員（取締役、監査役、執行役、理事若しくは監事又はこれらに準ずる者をいう。第十九条第二項第一号ヲ（２）において同じ。）であり、かつ、当該発行者の総株主等の議決権の百分の五十を超える議決権に係る株式若しくは出資を自己若しくは他人の名義をもつて所有する者（以下この条において「特定役員」という。）若しくは当該特定役員の被支配法人等（当該発行者を除く。以下この条において同じ。）に対して特定投資家等取得有価証券一般勧誘を行う場合",
        "2": "当該特定投資家向け有価証券の発行者の総株主等の議決権の百分の五十を超える議決権に係る株式又は出資を自己又は他人の名義をもつて所有する会社に対して特定投資家等取得有価証券一般勧誘を行う場合",
        "3": "法第四条第三項第三号\nに該当することとなつた有価証券の所有者（当該有価証券の発行者を除く。）が、当該有価証券（同号\nに該当することとなつた日前から所有するものに限る。）について、当該日から起算して一年を経過する日までの間に特定投資家等取得有価証券一般勧誘を行う場合"
      }
    },
    "2-7(2)": {
      "main": "特定役員とその被支配法人等が合わせて他の法人等（法人その他の団体をいう。以下この条において同じ。）の総株主等の議決権の百分の五十を超える議決権に係る株式又は出資を自己又は他人の名義をもつて所有する場合には、当該他の法人等は、当該特定役員の被支配法人等とみなして、前項第一号及びこの項の規定を適用する。",
      "enum": {
      }
    },
    "2-7(3)": {
      "main": "第一項第一号及び前項の「被支配法人等」とは、特定役員が他の法人等の総株主等の議決権の百分の五十を超える議決権に係る株式又は出資を自己又は他人の名義をもつて所有する場合における当該他の法人等をいう。",
      "enum": {
      }
    },
    "2-7(4)": {
      "main": "第一項第一号及び第二号の議決権（総株主等の議決権を除く。）には、社債等振替法第百四十七条第一項\n又は第百四十八条第一項\n（これらの規定を社債等振替法第二百三十五条第一項\nにおいて準用する場合を含む。）の規定により発行者に対抗することができない株式又は出資に係る議決権を含み、前二項の場合における議決権（総株主等の議決権を除く。）には、社債等振替法第百四十七条第一項\n又は第百四十八条第一項\n（これらの規定を社債等振替法第二百二十八条第一項\n、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条（第二号に係る部分に限る。）において準用する場合を含む。）の規定により発行者に対抗することができない株式又は出資に係る議決権を含むものとする。",
      "enum": {
      }
    },
    "2-8": {
      "main": "法第四条第三項第三号\nに規定する内閣府令で定めるものは、定義府令第十条の二第一項\n各号に掲げる有価証券の区分に応じ、当該各号に定める事項が同一である有価証券とする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第四条第四項\nただし書に規定する内閣府令で定める場合は、次の各号に掲げる有価証券の募集又は売出しを行う場合とする。",
      "enum": {
        "1": "株券（優先出資証券を含む。以下同じ。）、新株予約権証券及び新株予約権付社債券以外の有価証券",
        "2": "時価又は時価に近い一定の価格により発行する株券",
        "3": "時価又は時価に近い一定の価格により発行し、又は移転する株券を取得することとなる新株予約権が付与されている新株予約権付社債券",
        "4": "法第二十四条第一項第一号\n及び第二号\n（これらの規定を法第二十七条\nにおいて準用する場合を含む。以下同じ。）に掲げる有価証券の発行者である会社（指定法人を含む。）以外の会社（指定法人を含む。）の発行する有価証券（前三号に掲げるもの及び本邦以外の地域の金融商品取引所において上場されているものを除く。）",
        "5": "会社法\n（平成十七年法律第八十六号）第二百七十七条\nに規定する新株予約権無償割当てに係る新株予約権証券であつて、取引所金融商品市場（法第二条第十七項\nに規定する取引所金融商品市場をいう。第十四条の十四の二第一項第一号において同じ。）において売買を行うこととなるもの"
      }
    },
    "4": {
      "main": "法第六項\nの規定により提出する有価証券通知書は、内国会社にあつては第一号様式、外国会社にあつては第六号様式により作成し、財務局長等に提出しなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "有価証券通知書には、次の各号に掲げる有価証券の発行者の区分に応じ、当該各号に定める書類を添付しなければならない。",
      "enum": {
        "1": "内国会社　次に掲げる書類イ　定款（財団たる内国会社である場合は、その寄附行為）\nロ　当該有価証券の発行につき取締役会の決議等（監査等委員会設置会社において会社法第三百九十九条の十三第五項\n若しくは第六項\nの取締役会の決議による委任に基づく取締役の決定があつたときは当該取締役会の決議及び当該取締役の決定とし、指名委員会等設置会社において同法第四百十六条第四項\nの取締役会の決議による委任に基づく執行役の決定があつたときは当該取締役会の決議及び当該執行役の決定とする。以下同じ。）若しくは株主総会の決議があつた場合における当該取締役会の議事録（同法第三百七十条\nの規定により取締役会の決議があつたものとみなされる場合にあつては、当該場合に該当することを証する書面又は同法第三百九十九条の十三第五項\n若しくは第六項\nの取締役会の決議による委任に基づく取締役の決定があつたことを証する書面（当該取締役会の議事録を含む。）若しくは同法第四百十六条第四項\nの取締役会の決議による委任に基づく執行役の決定があつたことを証する書面（当該取締役会の議事録を含む。）。以下同じ。）の写し若しくは株主総会の議事録（同法第三百十九条第一項\nの規定により株主総会の決議があつたものとみなされる場合には、当該場合に該当することを証する書面。以下同じ。）の写し若しくは優先出資法第六条第一項\nに規定する行政庁の認可（以下「行政庁の認可」という。）を受けたことを証する書面（会社法第三十二条\nに規定する発起人全員の同意があつた場合には、当該同意があつたことを知るに足る書面）又はこれらに類する書面\nハ　当該有価証券の募集又は売出しに際し目論見書が使用される場合における当該目論見書",
        "2": "外国会社　次に掲げる書類イ　前号に定める書類（定款については、会社法第二十七条\n各号又は医療法\n（昭和二十三年法律第二百五号）第四十四条第二項\nに掲げる事項に相当する事項が記載されたもの、寄附行為については、同項\nに掲げる事項に相当する事項が記載されたもの。以下外国会社の添付する定款又は寄附行為について同じ。）\nロ　当該有価証券の募集又は売出しが適法であることについての法律専門家の法律意見書\nハ　外国為替及び外国貿易法第二十一条第一項\n又は第二項\nの規定による許可を必要とする場合における当該許可を受けたことを証する書面"
      }
    },
    "4(3)": {
      "main": "前項第二号ロに掲げる書類が日本語をもつて記載したものでないときは、その日本語による翻訳文を付さなければならない。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "法第四条第六項\nただし書に規定する内閣府令で定める者は、次に掲げる者とする。",
      "enum": {
        "1": "有価証券の売出しに係る有価証券（株券、新株予約権証券、新株予約権が付されている有価証券若しくは株券に転換し得る有価証券又は法第二条第一項第十七号\nに掲げる有価証券のうちこれらの有価証券の性質を有するものに限る。以下この項において同じ。）の所有者である当該有価証券の発行者",
        "2": "有価証券の売出しに係る有価証券の所有者であつて、次に掲げる者イ　当該有価証券の発行者の子会社等（法第二十九条の四第三項\nに規定する子会社その他これに準ずる法人をいう。ハ及び第十一条の四第二号ロにおいて同じ。）又は主要株主（法第百六十三条第一項\nに規定する主要株主をいう。ハ及び第十一条の四第二号ロにおいて同じ。）\nロ　当該有価証券の発行者の役員（法第二十一条第一項第一号\nに規定する役員をいう。以下この号及び第十一条の四第二号ロにおいて同じ。）又は発起人（当該発行者の役員又は株主のいずれにも該当しない期間が連続して五年を超える発起人を除く。同号ロ（２）において同じ。）\nハ　当該有価証券の発行者の子会社等又は主要株主（法人である場合に限る。）の役員又は発起人その他これに準ずる者（当該子会社等又は主要株主である法人の役員又は株主その他の構成員のいずれにも該当しない期間が連続して五年を超える発起人その他これに準ずる者を除く。第十一条の四第二号ロ（３）において同じ。）\nニ　当該有価証券の発行者が外国会社その他の会社以外の者の場合においては、イからハまでに掲げる者に類するもの",
        "3": "当該有価証券を他の者に取得させることを目的として前二号に掲げる者から当該有価証券を取得した金融商品取引業者等",
        "4": "有価証券の売出しに係る引受人（法第二条第六項第一号\nに掲げる行為を行う者を除く。）に該当する金融商品取引業者等",
        "5": "法第二条第六項第三号\nに規定する契約に基づき取得した新株予約権証券（同号\nに規定する新株予約権証券であつて有価証券であるものをいう。以下この号及び第十一条の四第二号ホにおいて同じ。）又は当該新株予約権証券に係る新株予約権を行使することにより取得した有価証券に係る有価証券の売出しを行う金融商品取引業者等（法第二条第六項第三号\nに規定する契約を行う引受人に該当するものに限る。）"
      }
    },
    "4(5)": {
      "main": "法第四条第六項\nただし書に規定する内閣府令で定める金額は、千万円（当該有価証券が新株予約権証券である場合には、千万円から当該新株予約権証券に係る新株予約権の行使に際して払い込むべき金額の合計額を控除した額。第十四条の十一第五項において同じ。）とする。",
      "enum": {
      }
    },
    "5": {
      "main": "有価証券通知書の提出日以後当該有価証券通知書による募集又は売出しに係る払込期日前において、当該有価証券通知書に記載された内容に変更があつた場合には、当該有価証券通知書を提出した者は、遅滞なく、当該変更の内容を記載した変更通知書を財務局長等に提出しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "法第四条第七項\nに規定する内閣府令で定める場合は、次に掲げる場合とする。",
      "enum": {
        "1": "当該有価証券と同一の発行に係る有価証券について既に行われた売出し又は当該有価証券と同種の有価証券（定義府令第十条の二第一項\n各号に掲げる有価証券の区分に応じ、当該各号に定める事項が当該有価証券と同一である他の有価証券をいう。以下この条において同じ。）について既に行われた募集若しくは売出しに関する法第四条第一項\nから第三項\nまでの規定による届出がその効力を生じている場合（当該有価証券の発行者が法第二十四条第一項\nただし書の規定の適用を受けている者である場合を除く。）",
        "2": "当該有価証券又は当該有価証券と同種の有価証券の募集又は売出しについて既に行われた法第二十三条の三第一項\nの規定による登録がその効力を生じており、かつ、当該登録に係る有価証券のいずれかの募集又は売出しについて発行登録追補書類が既に提出されている場合（当該有価証券の発行者が法第二十四条第一項\nただし書の規定の適用を受けている者である場合を除く。）",
        "3": "当該有価証券が法第二十四条第一項第一号\n又は第二号\nに掲げる有価証券に該当する場合で、同条第三項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）の規定により、当該有価証券が法第二十四条第一項第一号\n又は第二号\nに掲げる有価証券に該当することとなつた日の属する事業年度の直前事業年度に係る有価証券報告書が財務局長等に提出されている場合",
        "4": "当該有価証券が法第二十四条第一項第四号\n（法第二十七条\nにおいて準用する場合を含む。以下この号及び第十六条の三において同じ。）に掲げる有価証券に該当する場合で、同項\nの規定により同項第四号\nに該当することとなつた事業年度以後のいずれかの事業年度に係る有価証券報告書が財務局長等に提出されている場合（当該有価証券の発行者が法第二十四条第一項\nただし書の規定の適用を受けている場合を除く。）"
      }
    },
    "7": {
      "main": "外国会社は、有価証券の募集又は売出しに関し、法第五条第一項\n又は第六項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）の規定により有価証券届出書又は外国会社届出書（これらの訂正に係る書類を含む。）を提出する場合には、本邦内に住所を有する者であつて、当該募集又は売出しの届出に関する一切の行為につき、当該外国会社を代理する権限を有するものを定めなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "外国会社は、有価証券の募集又は売出しに関し、発行登録書又は発行登録追補書類（これらに係る訂正発行登録書を含む。以下この項において同じ。）を提出する場合には、本邦内に住所を有する者であつて、当該発行登録書又は当該発行登録追補書類の提出に関する一切の行為につき、当該外国会社を代理する権限を有するものを定めなければならない。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "外国会社は、次に掲げる書類を提出する場合には、本邦内に住所を有する者であつて、当該書類の提出に関する一切の行為につき、当該外国会社を代理する権限を有するものを定めなければならない。",
      "enum": {
        "1": "法第二十四条第一項\n又は第三項\nの規定による有価証券報告書",
        "2": "法第二十四条第八項\nの規定による外国会社報告書",
        "3": "法第二十四条の四の二第一項\n又は第二項\n（法第二十七条\nにおいて準用する場合を含む。）の規定による確認書",
        "4": "法第二十四条の四の二第六項\nにおいて準用する法第二十四条第八項\nの規定による外国会社確認書",
        "5": "法第二十四条の四の七第一項\n又は第二項\n（法第二十七条\nにおいて準用する場合を含む。）の規定による四半期報告書",
        "6": "法第二十四条の四の七第六項\nの規定による外国会社四半期報告書",
        "7": "法第二十四条の五第一項\nの規定による半期報告書",
        "8": "法第二十四条の五第四項\nの規定による臨時報告書",
        "9": "法第二十四条の五第七項\nの規定による外国会社半期報告書",
        "10": "法第二十四条の五第十五項\nの規定による外国会社臨時報告書",
        "11": "前各号に掲げる書類の訂正に係る書類",
        "12": "令第四条第一項\nの規定による承認申請書"
      }
    },
    "8": {
      "main": "法第五条第一項\nの規定により有価証券届出書を提出しようとする発行者は、次の各号に掲げる場合の区分に応じ、当該各号に定める様式により有価証券届出書三通を作成し、財務局長等に提出しなければならない。",
      "enum": {
        "1": "発行者が内国会社である場合（次号及び第三号に掲げる場合を除く。）　第二号様式",
        "2": "発行者が内国会社であつて法第五条第二項\nの規定による有価証券届出書を提出しようとする場合　第二号の五\n様式",
        "3": "発行者が内国会社であつて、特定組織再編成発行手続若しくは特定組織再編成交付手続を行う場合又は法第二十七条の四第一項\nの場合において、有価証券届出書を提出しようとするとき（前号に掲げる場合を除く。）　第二号の六様式",
        "4": "発行者が外国会社である場合（次号に掲げる場合を除く。）　第七号様式",
        "5": "発行者が外国会社であつて、特定組織再編成発行手続若しくは特定組織再編成交付手続を行う場合又は法第二十七条の四第一項\nの場合において、有価証券届出書を提出しようとするとき　第七号の四様式"
      }
    },
    "8(2)": {
      "main": "前項の規定にかかわらず、本邦の金融商品取引所に発行株式を上場しようとする会社（指定法人を含む。以下この項において同じ。）又は認可金融商品取引業協会に発行株式を店頭売買有価証券として登録しようとする会社で、当該金融商品取引所又は当該認可金融商品取引業協会の規則により発行株式の募集又は売出しを行うため、法第五条第一項\nの規定により有価証券届出書を提出しようとする会社（内国会社に限る。）は、次の各号に掲げる場合の区分に応じ、当該各号に定める様式により、有価証券届出書三通を作成し、財務局長等に提出しなければならない。",
      "enum": {
        "1": "当該募集又は売出しが特定組織再編成発行手続又は特定組織再編成交付手続に該当しない場合　第二号の四様式",
        "2": "当該募集又は売出しが特定組織再編成発行手続又は特定組織再編成交付手続に該当する場合　第二号の七様式"
      }
    },
    "8-2": {
      "main": "法第五条第一項第二号\nに規定する内閣府令で定める要件は、当該会社が財務諸表等規則第八条第四項\n各号に掲げる会社等に該当することとなる場合の同項\n各号に規定する他の会社等に該当することとする。",
      "enum": {
      }
    },
    "8-2(2)": {
      "main": "法第五条第一項第二号\nに規定する内閣府令で定める会社その他の団体は、財務諸表等規則第一条第三項第五号\nに規定する会社等とする。",
      "enum": {
      }
    },
    "9": {
      "main": "法第五条第一項\nただし書（法第二十七条\nにおいて準用する場合を含む。以下この項において同じ。）に規定する内閣府令で定める場合は、次の各号に掲げる場合とし、同項ただし書並びに法第十三条第二項\nただし書及び第二十三条の十二第七項\n（これらの規定を法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定める事項は、当該各号に掲げる事項とする。",
      "enum": {
        "1": "時価又は時価に近い一定の価格により発行する株券、有価証券信託受益証券のうち受託有価証券が株券であるもの又は預託証券で株券を表示するもの（第五号において「株券等」という。）につき、その発行価格の決定前に募集を行う必要がある場合イ　発行価格\nロ　資本組入額\nハ　申込証拠金\nニ　申込取扱場所\nホ　引受人（元引受契約を締結する金融商品取引業者のうち主たるものを除く。）の氏名又は名称及びその住所\nヘ　引受株式数及び引受けの条件",
        "2": "時価又は時価に近い一定の価格により発行し、又は移転する株券を取得することとなる新株予約権が付与されている新株予約権証券につき、当該株券の発行価格又は当該新株予約権証券の発行価格の決定前に募集を行う必要がある場合イ　発行価格\nロ　申込証拠金\nハ　申込取扱場所\nニ　引受人（元引受契約を締結する金融商品取引業者のうち主たるものを除く。）の氏名又は名称及びその住所\nホ　引受新株予約権数及び引受けの条件\nヘ　新株予約権の行使に際して払い込むべき金額\nト　新株予約権の行使により株券を発行する場合における当該株券の発行価格\nチ　新株予約権の行使により株券を発行する場合における当該株券の発行価格のうちの資本組入額\nリ　新株予約権の行使請求の受付場所、取次場所及び払込取扱場所",
        "3": "時価又は時価に近い一定の価格により発行し、又は移転する株券を取得することとなる新株予約権が付与されている新株予約権付社債券につき、当該株券の発行価格の決定前に募集を行う必要がある場合イ　発行価格\nロ　利率\nハ　申込証拠金\nニ　申込取扱場所\nホ　利息の支払場所\nヘ　新株予約権の発行価格\nト　新株予約権の行使に際して払い込むべき金額\nチ　新株予約権の行使により株券を発行する場合における当該株券の発行価格\nリ　新株予約権の行使により株券を発行する場合における当該株券の発行価格のうちの資本組入額\nヌ　新株予約権の行使請求の受付場所、取次場所及び払込取扱場所\nル　引受人（元引受契約を締結する金融商品取引業者のうち主たるものを除く。）の氏名又は名称及びその住所\nヲ　引受金額及び引受けの条件\nワ　社債管理者又は社債の管理会社の名称及びその住所\nカ　社債管理者又は社債の管理会社の委託の条件",
        "3-2": "時価又は時価に近い一定の価格により発行し、又は移転する株券を取得することとなる新株予約権が付与されている新株予約権付社債券につき、その発行価格の決定前に募集を行う必要がある場合　前号イからホまで及びルからカまでに掲げる事項",
        "4": "社債券（前二号に規定する新株予約権付社債券を除く。）、社会医療法人債券、学校債券又は学校貸付債権（第六号において「社債券等」という。）につき、その発行価格の決定前に募集を行う必要がある場合　　　　前号に掲げる事項",
        "4-2": "コマーシャル・ペーパーにつき、その発行価格の決定前に募集を行う必要がある場合　　　　第二号イに掲げる事項",
        "4-3": "カバードワラントにつき、その発行価格の決定前に募集を行う必要がある場合イ　第二号イ、ロ及びニに掲げる事項\nロ　オプション行使請求の受付場所及び取次場所",
        "5": "時価又は時価に近い一定の価格により売出しを行う株券等又は新株予約権証券につき、その売出価格の決定前に売出しを行う必要がある場合イ　売出価格\nロ　申込証拠金\nハ　申込受付場所\nニ　売出しの委託を受けた者（元引受契約を締結する金融商品取引業者のうち主たるものを除く。）の氏名又は名称及びその住所\nホ　売出しの委託契約の内容",
        "5-2": "時価又は時価に近い一定の価格により発行し、又は移転する株券を取得することとなる新株予約権が付与されている新株予約権証券につき、その売出価格の決定前に売出しを行う必要がある場合　前号に掲げる事項",
        "6": "社債券等、コマーシャル・ペーパー又は外国譲渡性預金証書につき、その売出価格の決定前に売出しを行う必要がある場合　　　　前号に掲げる事項",
        "7": "第八条第二項の規定により株券の募集を行うための有価証券届出書を提出しようとする場合　　　　第一号に掲げる事項",
        "8": "第八条第二項の規定により株券の売出しを行うための有価証券届出書を提出しようとする場合　　　　第五号に掲げる事項"
      }
    },
    "9-2": {
      "main": "法第五条第二項\nに規定する発行価額又は売出価額の総額が五億円未満の有価証券の募集又は売出しで内閣府令で定めるものは、内国会社が行う有価証券の募集又は売出しのうち次に掲げるもの以外のものとする。",
      "enum": {
        "1": "募集又は売出しに係る有価証券が新株予約権証券である場合で、当該新株予約権証券の発行価額又は売出価額の総額に当該新株予約権証券に係る新株予約権の行使に際して払い込むべき金額の合計額を合算した金額が五億円以上となる場合における当該募集又は売出し",
        "2": "募集又は売出しに係る有価証券の発行価額又は売出価額の総額に、当該募集又は売出しを開始する日前一年以内に行われた募集又は売出し（法第四条第一項\nの規定による届出をしたもの及び当該届出前にしたもの並びに発行登録追補書類を提出したもの及び当該提出前にしたものを除く。）に係る当該有価証券と同一の種類の有価証券（この条において新株予約権付社債券は、第一条第二号の規定にかかわらず、同条第一号ニに掲げる有価証券と同一の種類の有価証券とみなす。）の発行価額又は売出価額の総額を合算した金額が五億円以上となる場合における当該募集又は売出し",
        "3": "募集（令第一条の六\nに定める要件に該当することにより募集に該当することとなつた場合に限る。）に係る有価証券の発行価額の総額に、当該有価証券の発行される日以前六月以内に発行された同種の新規発行証券の発行価額の総額を合算した金額が五億円以上となる場合における当該募集",
        "3-2": "売出し（令第一条の八の三\nに定める要件に該当することにより売出しに該当することとなつた場合に限る。）に係る有価証券の売出価額の総額に、当該有価証券の売付け勧誘等が行われる日以前一月以内に売付け勧誘等が行われた同種の既発行証券の売出価額の総額を合算した金額が五億円以上となる場合における当該売出し",
        "4": "同一の種類の有価証券でその発行価額又は売出価額の総額が五億円未満である二組以上の募集又は売出しが並行して行われ、かつ、これらの募集又は売出しに係る有価証券の発行価額又は売出価額の総額の合計額が五億円以上となる場合におけるそれぞれの募集又は売出し",
        "5": "発行価額若しくは売出価額の総額が五億円以上である有価証券の募集若しくは売出し又は第一号に規定する募集若しくは売出しと並行して行われるこれらの募集又は売出しに係る有価証券と同一の種類の有価証券の募集又は売出し"
      }
    },
    "9-3": {
      "main": "法第五条第三項\nに規定する内閣府令で定める期間は、一年間とする。",
      "enum": {
      }
    },
    "9-3(2)": {
      "main": "法第五条第三項\nに規定する有価証券報告書のうち内閣府令で定めるものは、次の各号に掲げる者の区分に応じ、当該各号に定める有価証券報告書とする。",
      "enum": {
        "1": "内国会社　第三号様式又は第四号様式により作成し、財務局長等に提出した有価証券報告書",
        "2": "外国会社（法第二十四条第八項\nの規定により外国会社報告書を提出した外国会社以外のものに限る。）　第八号様式又は第九号様式により作成し、関東財務局長に提出した有価証券報告書",
        "3": "外国会社（前号に掲げる外国会社以外のものに限る。）　法第二十四条第八項\nの規定により関東財務局長に提出した外国会社報告書"
      }
    },
    "9-3(3)": {
      "main": "前二項の規定にかかわらず、有価証券届出書を提出しようとする者が株式移転（当該者の最近事業年度に係る有価証券報告書の提出日前二年三月内に行われたものに限る。）により設立された株式移転設立完全親会社（会社法第七百七十三条第一項第一号\nに規定する株式移転設立完全親会社をいう。以下同じ。）であり、かつ、次に掲げる要件のいずれかに該当する場合には、法第五条第三項\nに規定する内閣府令で定める期間は、当該株式移転により株式移転完全子会社（会社法第七百七十三条第一項第五号\nに規定する株式移転完全子会社をいう。以下同じ。）となつた会社（以下この項において「当該株式移転完全子会社」という。）のうち、当該株式移転の日の前日において法第五条第四項\n各号に掲げる要件を全て満たしていた会社（以下この項及び第十条第一項第二号ハにおいて「適格株式移転完全子会社」という。）が当該株式移転の日前に提出した直近の有価証券報告書（適格株式移転完全子会社が二以上ある場合は最初に提出されたもの）の提出日から当該有価証券届出書を提出しようとする日までの期間とし、法第五条第三項\nに規定する有価証券報告書のうち内閣府令で定めるものは、当該期間中において適格株式移転完全子会社及び当該株式移転設立完全親会社が提出した有価証券報告書（前項に規定するものに限る。）とすることができる。",
      "enum": {
        "1": "当該株式移転の日の前日においてその適格株式移転完全子会社の数がその当該株式移転完全子会社の数の三分の二以上であつたこと。",
        "2": "当該株式移転の日の前日においてその適格株式移転完全子会社の株主の数の合計数がその当該株式移転完全子会社の株主の数の合計数の三分の二以上であつたこと。"
      }
    },
    "9-3(4)": {
      "main": "第一項に規定する期間継続して有価証券報告書のうち第二項に規定するものを提出している者又は前項に規定する期間継続して有価証券報告書のうち同項に規定するものを提出している者が、有価証券届出書を提出しようとする場合には、法第五条第三項\nの規定により、内国会社にあつては第二号の二様式、外国会社にあつては第七号の二様式により有価証券届出書を作成することができる。",
      "enum": {
      }
    },
    "9-4": {
      "main": "法第五条第四項\n各号（これらの規定を法第二十七条\nにおいて準用する場合を含む。以下同じ。）に掲げるすべての要件を満たす者が、有価証券届出書を提出しようとする場合（法第五条第四項第二号\nに規定する内閣府令で定める基準のうち第五項第四号\nに掲げる基準に該当する場合は、社債券に係る有価証券届出書を提出しようとするときに限る。）には、法第五条第四項\nの規定により、内国会社にあつては第二号の三様式、外国会社にあつては第七号の三様式により有価証券届出書を作成することができる。",
      "enum": {
      }
    },
    "9-4(2)": {
      "main": "法第五条第四項第一号\nに規定する内閣府令で定める期間は、一年間とする。",
      "enum": {
      }
    },
    "9-4(3)": {
      "main": "法第五条第四項第一号\nに規定する内閣府令で定めるものは、前条第二項に規定する有価証券報告書とする。",
      "enum": {
      }
    },
    "9-4(4)": {
      "main": "前二項の規定にかかわらず、有価証券届出書を提出しようとする者が前条第三項に規定する場合に該当するときには、法第五条第四項第一号\nに規定する内閣府令で定める期間は前条第三項に規定する期間とし、同号\nに規定する内閣府令で定めるものは前条第三項に規定する有価証券報告書とすることができる。",
      "enum": {
      }
    },
    "9-4(5)": {
      "main": "法第五条第四項第二号\nに規定する内閣府令で定める基準は、次の各号のいずれかに掲げる基準とする。",
      "enum": {
        "1": "有価証券届出書を提出しようとする者が、本邦の金融商品取引所に上場されている株券（特定上場有価証券を除く。以下この項において「上場株券」という。）又は認可金融商品取引業協会に店頭売買有価証券として登録されている株券（特定店頭売買有価証券を除く。以下この項において「店頭登録株券」という。）を発行しており、かつ、次のいずれかの場合に該当すること。イ　上場日等（当該者の発行する株券が、上場株券である場合にあつては法第二十四条第一項第一号\nに掲げる有価証券に該当することとなつた日、店頭登録株券である場合にあつては同項第二号\nに掲げる有価証券に該当することとなつた日をいう。以下この号において同じ。）が当該有価証券届出書の提出日の三年六月前の日以前の日である場合において、当該者の発行済株券について、当該有価証券届出書の提出日の六月前の日から提出日の前日までの間のいずれかの日（以下この項において「算定基準日」という。）以前三年間の金融商品市場における売買金額又は認可金融商品取引業協会の発表する売買金額（以下この号において「売買金額」という。）の合計を三で除して得た額が百億円以上であり、かつ、三年平均時価総額（当該算定基準日、その日の属する年（以下この項において「算定基準年」という。）の前年の応当日及び当該算定基準年の前々年の応当日における時価総額（金融商品市場における時価総額又は認可金融商品取引業協会の発表する時価総額をいう。以下この項において「時価総額」という。）の合計を三で除して得た額をいう。以下この項において同じ。）が百億円以上であること。\nロ　上場日等が当該有価証券届出書の提出日以前三年六月前の日後の日で二年六月前の日以前の日である場合において、当該者の発行済株券について、算定基準日以前二年間の売買金額の合計を二で除して得た額が百億円以上であり、かつ、二年平均時価総額（当該算定基準日及び算定基準年の前年の応当日における時価総額の合計を二で除して得た額をいう。以下この項において同じ。）が百億円以上であること。\nハ　上場日等が当該有価証券届出書の提出日の二年六月前の日後の日である場合において、当該者の発行済株券について、算定基準日以前一年間の売買金額が百億円以上であり、かつ、基準時時価総額（当該算定基準日における時価総額をいう。以下この項において同じ。）が百億円以上であること。\nニ　当該者の発行済株券について、三年平均時価総額（上場日等が当該有価証券届出書の提出日の三年六月前の日後の日で二年六月前の日以前の日である場合には、二年平均時価総額、上場日等が当該有価証券届出書の提出日の二年六月前の日後の日である場合には、基準時時価総額）が二百五十億円以上であること。\nホ　当該者が本邦において当該有価証券届出書の提出日以前五年間にその募集又は売出しに係る有価証券届出書又は発行登録追補書類を提出することにより発行し、又は交付された社債券の券面総額又は振替社債の総額が百億円以上であること。\nヘ　法令により優先弁済を受ける権利を保証されている社債券（新株予約権付社債券を除く。）を既に発行していること。",
        "2": "前号イに規定する上場日等が当該有価証券届出書の提出日の三年六月前の日後の日であり、かつ、有価証券届出書を提出しようとする者が同号イ中「法第二十四条第一項第一号\n」を「法第二十四条第一項第二号\n」に、「同項第二号\n」を「同項第一号\n」に、「又は認可金融商品取引業協会の発表する売買金額」を「及び認可金融商品取引業協会の発表する売買金額」に、「又は認可金融商品取引業協会の発表する時価総額」を「及び認可金融商品取引業協会の発表する時価総額」に読み替えた後の同号\nイからニまでのいずれかの場合に該当すること。",
        "3": "有価証券届出書を提出しようとする者が、指定外国金融商品取引所に上場されている株券を発行しており、かつ、当該者の発行済株券について、外国金融商品市場（法第二条第八項第三号\nロに規定する外国金融商品市場をいう。以下同じ。）における基準時時価総額が千億円以上であること。",
        "4": "第一号ホの場合に該当すること（前三号に該当する場合を除く。）。"
      }
    },
    "9-5": {
      "main": "コマーシャル・ペーパーの発行者が当該コマーシャル・ペーパーの募集又は売出しに係る有価証券届出書を提出しようとする場合には、当該発行者が本邦において当該有価証券届出書の提出日以前五年間にその募集又は売出しに係る有価証券届出書又は発行登録追補書類を提出することにより発行し、又は交付されたコマーシャル・ペーパーの発行価額又は売出価額の総額が百億円以上である場合にも、法第五条第四項第二号\nに規定する内閣府令で定める基準を満たすものとする。",
      "enum": {
      }
    },
    "9-6": {
      "main": "法第五条第六項\nに規定する内閣府令で定める場合は、届出書提出外国会社（同項\nに規定する届出書提出外国会社又は届出書提出外国者をいう。以下同じ。）が同条第一項\n（同条第五項\nにおいて準用する場合を含む。以下同じ。）の規定による届出書に代えて外国会社届出書を提出することを、その用語、様式及び作成方法に照らし、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。",
      "enum": {
      }
    },
    "9-6(2)": {
      "main": "法第五条第六項第二号\nに規定する内閣府令で定める者は、次に掲げる者とする。",
      "enum": {
        "1": "外国金融商品市場を開設する者",
        "2": "外国金融商品市場に準ずるものとして外国に開設された店頭売買有価証券市場（法第六十七条第二項\nに規定する店頭売買有価証券市場をいう。第十四条の十四の二第一項第二号において同じ。）の性質を有する市場を開設する者"
      }
    },
    "9-7": {
      "main": "法第五条第六項\nの規定により外国会社届出書を提出しようとする届出書提出外国会社は、同項第一号\nに掲げる書類（第七号の五様式により作成したものに限る。）、同項第二号\nに掲げる書類及びその補足書類（同条第七項\n（法第二十七条\nにおいて準用する場合を含む。）に規定する補足書類をいう。第十一条の三第二項第一号及び第十二条第一項第二号において同じ。）三通を関東財務局長に提出しなければならない。",
      "enum": {
      }
    },
    "9-7(2)": {
      "main": "法第五条第七項\nに規定する書類に記載されている事項のうち公益又は投資者保護のため必要かつ適当なものとして内閣府令で定めるものは、次の各号に掲げる様式の区分に応じ、当該各号に定める事項とする。",
      "enum": {
        "1": "第七号様式　次に掲げる項目に記載すべき事項に相当する事項イ　「第二部　企業情報」の「第２　企業の概況」の「１　主要な経営指標等の推移」及び「３　事業の内容」\nロ　「第二部　企業情報」の「第３　事業の状況」の「４　事業等のリスク」\nハ　「第二部　企業情報」のうち、イ及びロに掲げる項目以外の項目であつて、届出書提出外国会社が公益又は投資者保護のため必要かつ適当なものと認める項目",
        "2": "第七号の四様式　次に掲げる項目に記載すべき事項に相当する事項イ　「第三部　発行者情報」の「第２　企業の概況」の「１　主要な経営指標等の推移」及び「３　事業の内容」\nロ　「第三部　発行者情報」の「第３　事業の状況」の「４　事業等のリスク」\nハ　「第三部　発行者情報」のうち、イ及びロに掲げる項目以外の項目であつて、届出書提出外国会社が公益又は投資者保護のため必要かつ適当なものと認める項目"
      }
    },
    "9-7(3)": {
      "main": "法第五条第七項\nに規定する書類に記載されていない事項のうち公益又は投資者保護のため必要かつ適当なものとして内閣府令で定めるものは、前項各号に掲げる様式による有価証券届出書に記載すべき事項（第七号様式にあつては「第一部　証券情報」、第七号の四様式にあつては「第一部　証券情報」及び「第二部　組織再編成（公開買付け）に関する情報」に記載すべき事項を除く。次項第二号において「発行者情報」という。）であつて、当該書類に記載されていない事項（同項第一号において「不記載事項」という。）のうち、前項各号に定める事項を日本語又は英語によつて記載したもの（当該事項を英語によつて記載したものである場合は、当該事項の要約の日本語による翻訳文を添付すること。）とする。",
      "enum": {
      }
    },
    "9-7(4)": {
      "main": "法第五条第七項\nに規定するその他内閣府令で定めるものは、次に掲げるものとする。",
      "enum": {
        "1": "不記載事項（第二項各号に定める事項を除く。）を日本語又は英語によつて記載したもの",
        "2": "発行者情報と当該事項に相当する外国会社届出書の記載事項との対照表"
      }
    },
    "10": {
      "main": "法第五条第十三項\n（法第二十七条\nにおいて準用する場合を含む。）の規定により有価証券届出書に添付すべき書類（次条において「添付書類」という。）として内閣府令で定めるものは、次の各号に掲げる有価証券届出書の区分に応じ、当該各号に定める書類とする。この場合において、第四号ホからトまで（第五号から第八号までにおいて引用する場合を含む。）に掲げる書類を有価証券届出書に添付できないときには、当該有価証券届出書の提出の日以後届出がその効力を生ずることとなる日の前日までに提出することができる。",
      "enum": {
        "1": "第二号様式により作成した有価証券届出書　次に掲げる書類イ　定款（財団たる内国会社である場合は、その寄附行為）\nロ　当該有価証券の発行につき取締役会の決議等若しくは株主総会の決議があつた場合における当該取締役会の議事録等の写し若しくは当該株主総会の議事録の写し若しくは行政庁の認可を受けたことを証する書面（会社法第三十二条第一項\nに規定する発起人全員の同意があつた場合には、当該同意があつたことを知るに足る書面）又はこれらに類する書面\nハ　当該有価証券の発行による会社（指定法人を含む。）の資本金の額の変更につき、行政庁の許可、認可又は承認を必要とする場合における当該許可、認可又は承認があつたことを知るに足る書面\nニ　当該有価証券が社債、社会医療法人債、学校債券若しくは学校貸付債権（第四号及び第十七条第一項において「社債等」という。）又はコマーシャル・ペーパーであつて保証が付されている場合には、次に掲げる書面\n（１）　当該保証を行つている会社（指定法人及び組合等を含む。以下「保証会社」という。）の定款（法人以外の組合等である場合は、組合契約に係る契約書の写し）及び当該保証を行うための取締役会の決議等又は株主総会の決議に係る当該取締役会の議事録等の写し又は当該株主総会の議事録の写しその他の当該保証を行うための手続がとられたことを証する書面\n（２）　当該保証の内容を記載した書面\nホ　当該有価証券がカバードワラントであつて当該カバードワラントに表示されるオプションに係る契約が締結されている場合には、当該契約の契約書の写し\nヘ　当該有価証券が有価証券信託受益証券である場合には、当該有価証券信託受益証券の発行に関して締結された信託契約その他主要な契約の契約書の写し\nト　当該有価証券が預託証券である場合には、当該預託証券の発行に関して締結された預託契約その他主要な契約の契約書の写し",
        "2": "第二号の二様式により作成した有価証券届出書　次に掲げる書類イ　前号イに掲げる書類（第十七条第一項ただし書の規定により、当該書類が当該有価証券届出書の組込書類に含まれていない場合に限る。）\nロ　前号ロからトまでに掲げる書類\nハ　当該有価証券届出書の提出者が第九条の三第三項に規定する期間継続して有価証券報告書のうち同項に規定するものを提出している者である場合には、次に掲げる事項を記載した書面（同項第一号に掲げる要件に該当する場合は（２）を除く。）\n（１）　当該提出者の当該株式移転完全子会社及び適格株式移転完全子会社の名称、住所、代表者の氏名、資本金及び事業の内容\n（２）　同項に規定する株式移転の日の前日における当該提出者の当該株式移転完全子会社及び適格株式移転完全子会社の株主数\n（３）　当該株式移転の目的\n（４）　当該株式移転の方法及び当該株式移転に係る当該適格株式移転完全子会社の株主総会の決議の内容",
        "3": "第二号の三様式により作成した有価証券届出書　次に掲げる書類イ　第一号イに掲げる書類（第十七条第一項ただし書の規定により、当該書類が当該有価証券届出書の参照書類に含まれていない場合に限る。）\nロ　第一号ロからトまでに掲げる書類\nハ　当該有価証券届出書の提出者が法第五条第四項\n各号に掲げる要件を満たしていることを示す書面\nニ　当該有価証券届出書の提出者が第九条の四第四項\nの規定により法第五条第四項第一号\nの要件を満たしている場合には、前号ハに掲げる書面\nホ　当該有価証券届出書において参照すべき旨記載された有価証券報告書の提出日以後次の（１）又は（２）に掲げる事情が生じた場合（当該（１）又は（２）に規定する重要な事実の内容を記載した四半期報告書、半期報告書、臨時報告書又は訂正報告書が当該有価証券届出書の参照書類に含まれている場合を除く。）における当該重要な事実の内容を記載した書類\n（１）　当該提出日前に発生した当該有価証券報告書に記載すべき重要な事実で、当該書類を提出する時にはその内容を記載することができなかつたものにつき、記載することができる状態になつたこと。\n（２）　当該有価証券報告書に記載すべき事項に関し重要な事実が発生したこと。\nヘ　事業内容の概要及び主要な経営指標等の推移を的確かつ簡明に説明した書面",
        "3-2": "第二号の四様式により作成した有価証券届出書　　　　第一号に定める書類",
        "3-3": "第二号の五様式により作成した有価証券届出書　次に掲げる書類イ　第一号に定める書類\nロ　提出会社が組織再編成（法第二条の二第一項\nに規定する組織再編成をいう。）を行う会社以外の会社である場合には、当該組織再編成を行う会社の定款",
        "3-4": "第二号の六様式により作成した有価証券届出書　前号に定める書類",
        "3-5": "第二号の七様式により作成した有価証券届出書　第三号の三に定める書類",
        "4": "第七号様式により作成した有価証券届出書　次に掲げる書類イ　第一号に定める書類\nロ　当該有価証券届出書に記載された当該有価証券届出書を提出しようとする外国会社（以下この号において「当該外国会社」という。）の代表者が当該有価証券の募集又は売出しの届出に関し正当な権限を有する者であることを証する書面\nハ　当該外国会社が、本邦内に住所を有する者に、当該有価証券の募集又は売出しの届出に関する一切の行為につき、当該外国会社を代理する権限を付与したことを証する書面\nニ　当該有価証券の募集又は売出しが適法であること及び当該有価証券届出書に記載された法令に関する事項が真実かつ正確であることについての法律専門家の法律意見書\nホ　外国為替及び外国貿易法第二十一条第一項\n又は第二項\nの規定による許可を必要とする場合における当該許可を受けたことを証する書面\nヘ　当該外国会社が金融商品取引業者との間に締結した元引受契約の契約書の写し\nト　当該有価証券が社債等である場合には、当該外国会社が債権の管理その他債権者のための行為又は当該外国会社のための行為をする職務を委託する契約の契約書及び元利金の支払に関する契約書の写し",
        "5": "第七号の二様式により作成した有価証券届出書（第九条の三第二項第二号に掲げる者が作成したものに限る。）　次に掲げる書類イ　第二号イ及びロに掲げる書類\nロ　当該有価証券の募集又は売出しが適法であることについての法律専門家の法律意見書\nハ　前号ロ、ハ及びホからトまでに掲げる書類",
        "5-2": "第七号の二様式により作成した有価証券届出書（第九条の三第二項第三号に掲げる者が作成したものに限る。）　次に掲げる書類イ　第一号ロ及びハに掲げる書類\nロ　第四号ロ、ハ及びホからトまでに掲げる書類\nハ　前号ロに掲げる書類",
        "6": "第七号の三様式により作成した有価証券届出書（第九条の三第二項第二号に掲げる者が作成したものに限る。）　次に掲げる書類イ　第三号に定める書類\nロ　第四号ロ、ハ及びホからトまでに掲げる書類\nハ　第五号ロに掲げる書類",
        "6-2": "第七号の三様式により作成した有価証券届出書（第九条の三第二項第三号に掲げる者が作成したものに限る。）　次に掲げる書類イ　第一号ロ及びハに掲げる書類\nロ　第三号ハからヘまでに掲げる書類\nハ　第四号ロ、ハ及びホからトまでに掲げる書類\nニ　第五号ロに掲げる書類",
        "7": "第七号の四様式により作成した有価証券届出書　次に掲げる書類イ　第三号の三に掲げる書類\nロ　第四号ロからトまでに掲げる書類",
        "8": "外国会社届出書　次に掲げる書類イ　第一号ロ、ハ及びヘに掲げる書類\nロ　第四号ロ、ハ及びホからトまでに掲げる書類\nハ　第三号の三ロに掲げる書類（第八条第一項第五号に掲げる場合に該当する場合に限る。）\nニ　第五号ロに掲げる書類"
      }
    },
    "10(2)": {
      "main": "次の各号に掲げる書類には、当該各号に定める翻訳文を付さなければならない。",
      "enum": {
        "1": "第一項第四号、第五号、第六号及び第七号に定める書類であつて日本語により記載されていないもの　日本語による翻訳文",
        "2": "第一項第五号の二、第六号の二及び第八号に定める書類であつて日本語又は英語により記載されていないもの　日本語又は英語による翻訳文"
      }
    },
    "11": {
      "main": "提出した有価証券届出書又はその添付書類につき、法第七条第一項\n（法第二十七条\nにおいて準用する場合を含む。）の規定により訂正届出書を提出すべきものとして内閣府令で定める事情は、次の各号に掲げる事情とする。",
      "enum": {
        "1": "当該提出日前に発生した当該有価証券届出書又はその添付書類に記載すべき重要な事実で、これらの書類を提出する時にはその内容を記載することができなかつたものにつき、記載することができる状態になつたこと。",
        "2": "当該有価証券届出書又はその添付書類に記載すべき事項に関し重要な事実が発生したこと。",
        "3": "第九条各号に掲げる事項で当該有価証券届出書に記載しなかつたものにつき、その内容が決定したこと。"
      }
    },
    "11-2": {
      "main": "法第七条第二項\n（法第二十七条\nにおいて準用する場合を含む。次条第二項において同じ。）において準用する法第五条第六項\nに規定する内閣府令で定める場合は、届出書提出外国会社が訂正届出書に代えて外国において開示（同項第二号\nに規定する外国において開示をいう。第十七条の八及び第十八条の四において同じ。）が行われている当該訂正届出書に類する書類であつて英語で記載されたもの（次条第一項において「外国会社訂正届出書」という。）を提出することを、その用語、様式及び作成方法に照らし、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。",
      "enum": {
      }
    },
    "11-3": {
      "main": "第九条の七の規定は、届出書提出外国会社が外国会社訂正届出書を提出する場合について準用する。",
      "enum": {
      }
    },
    "11-3(2)": {
      "main": "法第七条第二項\nにおいて準用する法第五条第七項\nに規定するその他内閣府令で定めるものは、次に掲げる事項を日本語によつて記載したものとする。",
      "enum": {
        "1": "訂正の対象となる外国会社届出書及びその補足書類の提出日",
        "2": "訂正の理由",
        "3": "訂正の箇所及びその内容"
      }
    },
    "11-4": {
      "main": "法第十三条第一項\n（法第二十三条の十二第二項\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、次の各号に掲げる有価証券の売出しとする。ただし、当該有価証券の売出しに関し、令第二十条第一項\nに規定する安定操作取引を行う場合は、この限りでない。",
      "enum": {
        "1": "法第二条第四項\nに規定する有価証券の売出しに該当しないもの",
        "2": "次に掲げる有価証券の売出しに該当しないものイ　有価証券の売出しに係る有価証券（株券、新株予約権証券、新株予約権が付されている有価証券若しくは株券に転換し得る有価証券又は法第二条第一項第十七号\nに掲げる有価証券のうちこれらの有価証券の性質を有するものに限る。以下この号において同じ。）の所有者である当該有価証券の発行者が行う当該有価証券の売出し\nロ　有価証券の売出しに係る有価証券の所有者が次に掲げる者に該当する場合における当該有価証券の売出し\n（１）　当該有価証券の発行者の子会社等又は主要株主\n（２）　当該有価証券の発行者の役員又は発起人\n（３）　当該有価証券の発行者の子会社等又は主要株主（法人である場合に限る。）の役員又は発起人その他これに準ずる者\n（４）　当該有価証券の発行者が外国会社その他の会社以外の者の場合においては（１）から（３）までに掲げる者に類するもの\nハ　当該有価証券を他の者に取得させることを目的としてイ及びロに掲げる者から当該者が保有する当該有価証券を取得した金融商品取引業者等が行う当該有価証券の売出し\nニ　有価証券の売出しに係る引受人（法第二条第六項第一号\nに規定する行為を行う者を除く。）に該当する金融商品取引業者等が行う当該有価証券の売出し\nホ　法第二条第六項第三号\nに規定する契約に基づき新株予約権証券を取得し、又は当該新株予約権証券に係る新株予約権を行使することにより有価証券を取得した金融商品取引業者等（同号\nに規定する契約を行う引受人に該当するものに限る。）が行う当該新株予約権証券又は当該有価証券に係る有価証券の売出し"
      }
    },
    "11-5": {
      "main": "法第十三条第一項第二号\nに規定する内閣府令で定める事項は、次の各号に掲げる事項とする。",
      "enum": {
        "1": "当該新株予約権証券に関して法第四条第一項\n本文、第二項本文又は第三項本文の規定による届出を行つた日",
        "2": "前号に規定する届出に係る法第二十七条の三十の二\nに規定する電子開示手続（法第二十七条の三十の四\nの規定により磁気ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。）の提出により当該手続を行つた場合を含む。）を行うために使用した法第二十七条の三十の二\nに規定する開示用電子情報処理組織のうち当該電子開示手続によりファイルに記録された事項と同一の事項の公衆の縦覧に供する部分をインターネットにおいて識別するための文字、記号その他の符号又はこれらの結合であつて、情報の提供を受ける者がその使用に係る電子計算機に入力することによつて当該情報の内容を閲覧することができるもの",
        "3": "当該新株予約権証券の発行に関する問合せを受けるための発行者の連絡先"
      }
    },
    "12": {
      "main": "法第十三条第二項第一号\nイ（１）（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、次の各号に掲げる発行者の区分に応じ、当該各号に定める事項とする。ただし、法第二十五条第四項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）の規定及び第二十一条第二項\nの規定により公衆の縦覧に供しないこととされた事項を除く。",
      "enum": {
        "1": "内国会社イ　第二号様式第一部から第三部までに掲げる事項\nロ　第二号の二様式第一部から第六部までに掲げる事項\nハ　第二号の三様式第一部から第五部までに掲げる事項\nニ　第二号の四様式第一部、第二部及び第四部に掲げる事項\nホ　第二号の五様式第一部から第五部まで及び第七部に掲げる事項\nヘ　第二号の六様式第一部から第四部まで及び第六部に掲げる事項\nト　第二号の七様式第一部から第三部まで、第五部及び第六部に掲げる事項",
        "2": "外国会社イ　第七号様式第一部から第三部までに掲げる事項\nロ　第七号の二様式第一部から第六部までに掲げる事項\nハ　第七号の三様式第一部から第五部までに掲げる事項\nニ　第七号の四様式第一部から第四部まで及び第六部に掲げる事項\nホ　外国会社届出書及びその補足書類の記載事項のうち、イに定める事項に相当する事項\nヘ　外国会社届出書及びその補足書類の記載事項のうち、ニに定める事項に相当する事項"
      }
    },
    "13": {
      "main": "法第二項第一号\nイ（２）（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、次の各号に掲げる目論見書の区分に応じ、当該各号に定めるものとする。",
      "enum": {
        "1": "届出目論見書　次に掲げる事項イ　当該目論見書に係る有価証券の募集又は売出しに関し、法第四条第一項\nから第三項\nまでの規定による届出が行われている場合には、当該届出がその効力を生じている旨\nロ　当該有価証券が外国通貨をもつて表示されるものである場合には、外国為替相場の変動により影響を受けることがある旨\nハ　法第十三条第三項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）の適用を受ける場合には、第十条第一項第三号ハからヘまでに掲げる書類に記載された事項",
        "2": "届出仮目論見書　次に掲げる事項イ　当該届出仮目論見書に係る有価証券の募集又は売出しに関し、法第四条第一項\nから第三項\nまでの規定による届出が行われている場合には、当該届出をした日及び当該届出の効力が生じていない旨\nロ　当該届出仮目論見書に記載された内容につき、訂正が行われることがある旨\nハ　前号ロ及びハに掲げる事項"
      }
    },
    "13(2)": {
      "main": "前項第一号ハに掲げる事項（同項第二号において引用する場合を含む。）は、届出目論見書又は届出仮目論見書の参照情報の次に、それ以外の事項は、届出目論見書若しくは届出仮目論見書の表紙又はその他の見やすい箇所に記載しなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "法第十三条第二項第一号\nロ（２）（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、次の各号に掲げる目論見書の区分に応じ、当該各号に定める事項とする。",
      "enum": {
        "1": "届出目論見書　次に掲げる事項イ　有価証券の売出しに係る目論見書の場合には、法第四条第一項\nから第三項\nまでの規定による届出が行われていない旨\nロ　当該有価証券が外国通貨をもつて表示されるものである場合には、外国為替相場の変動により影響を受けることがある旨\nハ　法第十三条第三項\nの適用を受ける場合には、第十条第一項第三号ハからヘまでに掲げる書類に記載された事項",
        "2": "届出仮目論見書　次に掲げる事項イ　有価証券の売出しに係る仮目論見書の場合には、法第四条第一項\nから第三項\nまでの規定による届出が行われていない旨\nロ　記載された内容につき、訂正が行われることがある旨\nハ　前号ロ及びハに掲げる事項"
      }
    },
    "14(2)": {
      "main": "前項第一号ハに掲げる事項（同項第二号において引用する場合を含む。）は、届出目論見書又は届出仮目論見書の参照情報の次に、それ以外の事項は、届出目論見書又は届出仮目論見書の表紙その他の見やすい箇所に記載しなければならない。",
      "enum": {
      }
    },
    "14-2": {
      "main": "法第十五条第五項\n及び第二十三条の十二第七項\n（これらの規定を法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、次に掲げるものとする。",
      "enum": {
        "1": "国内において時事に関する事項を総合して報道する日刊新聞紙並びに国内において産業及び経済に関する事項を全般的に報道する日刊新聞紙（次号において「日刊新聞紙」という。）のうち二以上に掲載する方法",
        "2": "日刊新聞紙のうち一以上に掲載し、かつ、発行者又はその有価証券を募集若しくは売出しにより取得させ、若しくは売り付けようとする者の使用に係る電子計算機に備えられたファイルに記録された事項を電気通信回線を通じて閲覧に供する方法",
        "3": "発行者（発行者が外国会社である場合にあつては、当該外国会社又は第七条第一項若しくは第二項の規定により当該外国会社を代理する権限を有する者）及びその有価証券を募集又は売出しにより取得させ、又は売り付けようとする者の使用に係る電子計算機に備えられたファイルに記録された事項を電気通信回線を通じて閲覧に供する方法（その有価証券を募集又は売出しにより取得させ、又は売り付けようとする際に、その相手方に対し、発行価格、利率又は売出価格及び払込金額を電話その他の方法により直接に通知する場合に限る。）"
      }
    },
    "14-2(2)": {
      "main": "前項第二号及び第三号に掲げる電気通信回線を通じて閲覧に供する方法にあつては、その有価証券を募集又は売出しにより取得させ、又は売り付けようとする期間が終了するまでの間、閲覧可能な状態を維持しなければならない。",
      "enum": {
      }
    }
  },
  "title": "企業内容等の開示に関する内閣府令",
  "cont": {
  }
}