{
  "1": {
    "name": "教育職員免許法\n（昭和二十四年法律第百四十七号）第十六条の二第一項\nの規定による教員資格認定試験（以下「認定試験」という。）については、この省令の定めるところによる。",
    "num": [

    ]
  },
  "2": {
    "name": "認定試験の種類は、次の表の上欄に掲げるとおりとし、同欄に掲げる認定試験に合格した者にそれぞれ同表の下欄に掲げる普通免許状を授与する。\n\n\n上欄\n\n下欄\n\n\n\n\n認定試験の種類\n\n普通免許状の種類\n\n\n\n\n\n\n種目\n\n\n\n免許教科等\n\n\n\n\n幼稚園教員資格認定試験\n\n\n\n幼稚園教諭二種免許状\n\n\n\n\n\n\n小学校教員資格認定試験\n\n\n\n小学校教諭二種免許状\n\n\n\n\n\n\n高等学校教員資格認定試験\n\n看護\n\n高等学校教諭一種免許状\n\n看護\n\n\n\n\n情報\n\n高等学校教諭一種免許状\n\n情報\n\n\n\n\n福祉\n\n高等学校教諭一種免許状\n\n福祉\n\n\n\n\n柔道\n\n高等学校教諭一種免許状\n\n柔道\n\n\n\n\n剣道\n\n高等学校教諭一種免許状\n\n剣道\n\n\n\n\n情報技術\n\n高等学校教諭一種免許状\n\n情報技術\n\n\n\n\n建築\n\n高等学校教諭一種免許状\n\n建築\n\n\n\n\nインテリア\n\n高等学校教諭一種免許状\n\nインテリア\n\n\n\n\nデザイン\n\n高等学校教諭一種免許状\n\nデザイン\n\n\n\n\n情報処理\n\n高等学校教諭一種免許状\n\n情報処理\n\n\n\n\n計算実務\n\n高等学校教諭一種免許状\n\n計算実務\n\n\n\n\n特別支援学校教員資格認定試験\n\n自立活動（視覚障害教育）\n\n特別支援学校自立活動教諭一種免許状\n\n視覚障害教育\n\n\n\n\n自立活動（聴覚障害教育）\n\n聴覚障害教育\n\n\n\n\n自立活動（肢体不自由教育）\n\n肢体不自由教育\n\n\n\n\n自立活動（言語障害教育）\n\n言語障害教育",
    "num": [

    ]
  },
  "3": {
    "name": "幼稚園教員資格認定試験を受けることができる者は、次に掲げる者で文部科学大臣が定める資格を有するものとする。",
    "num": [
      "大学に二年以上在学し、かつ、六十二単位以上を修得した者",
      "前号に掲げる者のほか、高等学校を卒業した者又は教育職員免許法施行規則第六十六条\n各号の一に該当する者で、受験しようとする幼稚園教員資格認定試験の施行の日の属する年度の四月一日における年齢が満十歳以上のもの"
    ]
  },
  "3(2)": {
    "name": "小学校教員資格認定試験を受けることができる者は、次に掲げる者とする。",
    "num": [
      "大学に二年以上在学し、かつ、六十二単位以上を修得した者",
      "前号に掲げる者のほか、高等学校を卒業した者又は教育職員免許法施行規則（昭和十九年文部省令第十七号）第六十六条各号の一に該当する者で、受験しようとする小学校教員資格認定試験の施行の日の属する年度の四月一日における年齢が満十歳以上のもの"
    ]
  },
  "3(3)": {
    "name": "高等学校教員資格認定試験及び特別支援学校教員資格認定試験を受けることができる者は、次に掲げる者で文部科学大臣が認定試験の種類ごとに定める資格を有するものとする。",
    "num": [
      "大学（短期大学を除く。）を卒業した者",
      "前号に掲げる者のほか、高等学校を卒業した者又は教育職員免許法施行規則第六十六条\n各号の一に該当する者で、受験しようとする高等学校教員資格認定試験又は特別支援学校教員資格認定試験の施行の日の属する年度の四月一日における年齢が満十歳以上のもの"
    ]
  },
  "4": {
    "name": "認定試験は、受験者の人物、学力及び実技について、筆記試験、口述試験又は実技試験の方法により行なう。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "認定試験の実施の方法その他試験に関し必要な事項については、この省令の定めるもののほか、別に文部科学大臣が認定試験の種類ごとに定める試験の実施要領（次項において「実施要領」という。）によるものとする。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "文部科学大臣は、その委嘱する大学が行なう認定試験に係る実施要領を定めようとするときは、あらかじめ関係大学の教職員その他の学識経験のある者のうちから文部科学大臣が委嘱した委員の意見を聞くものとする。",
    "num": [

    ]
  },
  "4(4)": {
    "name": "文部科学大臣が行なう認定試験については、大学の教授その他の学識経験のある者のうちから文部科学大臣が委嘱した委員及び専門委員がその実施に当たるものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "認定試験は、毎年、第二条に定める認定試験の種類のなかから文部科学大臣が必要と認めるものについて行なう。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "文部科学大臣は、認定試験の種類、実施機関、施行期日、場所その他試験の実施に関し必要な事項について、あらかじめ、官報で告示する。",
    "num": [

    ]
  },
  "6": {
    "name": "認定試験を受けようとする者は、当該認定試験を行なう文部科学大臣又は大学が定める所定の受験願書に履歴書、戸籍抄本又は住民票の写し、写真その他必要な書類を添えて、その認定試験を行なう文部科学大臣又は大学の学長に提出しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "文部科学大臣及び大学の学長は、その行なつた認定試験に合格した者に別記第一号様式による合格証書を授与する。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "合格証書の授与を受けた者がその氏名若しくは本籍地を変更し、又は合格証書を破損し、若しくは紛失したときは、当該認定試験を行なつた文部科学大臣又は大学の学長に、その認定試験を行なつた文部科学大臣又は大学が定める所定の申請書により合格証書の書換え又は再交付を申請することができる。",
    "num": [

    ]
  },
  "8": {
    "name": "認定試験に合格した者は、当該認定試験を行なつた文部科学大臣又は大学の学長に、その認定試験を行なつた文部科学大臣又は大学が定める所定の申請書により、合格の証明を申請することができる。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の申請があつた場合には、当該認定試験を行なつた文部科学大臣又は大学の学長は別記第二号様式による合格証明書を交付する。",
    "num": [

    ]
  },
  "9": {
    "name": "次の表の上欄に掲げる者は、それぞれ下欄に掲げる額の手数料を納付しなければならない。\n\n\n上欄\n\n下欄\n\n\n\n\n一認定試験を受けようとする者\n\n幼稚園教員資格認定試験\n\n一万三千四百円\n\n\n\n\n小学校教員資格認定試験\n\n一万四千六百円\n\n\n\n\n高等学校教員資格認定試験又は特別支援学校教員資格認定試験\n\n五千六百円\n\n\n\n\n二合格証書の書換え又は再交付を申請する者\n\n四百円\n\n\n\n\n三合格証明書の交付を申請する者\n\n二百円",
    "num": [

    ]
  },
  "9(2)": {
    "name": "前項の規定による手数料は、収入印紙をもつて納付するものとする。ただし、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により申請等を行った場合は、当該申請等により得られた納付情報により手数料を納付しなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "納付した手数料は、いかなる場合においても返還しない。",
    "num": [

    ]
  },
  "10": {
    "name": "文部科学大臣又は大学の学長は、不正の手段によつてその行なう認定試験を受け、又は受けようとした者に対しては、合格の決定を取り消し、又はその認定試験を受けることを禁止することができる。",
    "num": [

    ]
  },
  "11": {
    "name": "認定試験を行なつた大学の学長は、認定試験の終了後すみやかにその試験問題、試験実施状況、合格者の氏名その他必要な事項について、文部科学大臣に報告するものとする。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "文部科学大臣は、認定試験に合格した者の氏名を官報で公告する。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "認定試験を行なつた大学の学長は、第一項の文部科学大臣への報告を行なつた後前条の規定により合格の決定を取り消したときは、その旨を文部科学大臣に報告するものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "認定試験を行なつた大学は、認定試験の種類ごとに教員資格認定試験合格者原簿を作製するものとする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "前項の教員資格認定試験合格者原簿には、認定試験に合格した者の氏名、生年月日、本籍地及び合格証書の授与年月日その他必要な事項を記載するものとする。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "認定試験を行なつた大学は、次に掲げる書類を相当期間保存するものとする。",
    "num": [
      "教員資格認定試験合格者原簿",
      "受験願書、合格証書の書換え又は再交付に関する申請書及び合格証明書の交付に関する申請書",
      "合格の決定の取消しに関する書類",
      "その他認定試験の実施に関する主な書類"
    ]
  }
}