{
  "1": {
    "name": "労働安全衛生法\n（第三条第二項及び第十二条第二項を除き、以下「法」という。）第八十二条第二項\nの厚生労働省令で定める区分は、次のとおりとする。",
    "num": [
      "機械",
      "電気",
      "化学",
      "土木",
      "建築"
    ]
  },
  "2": {
    "name": "法第八十二条第三項第三号\nの厚生労働省令で定める者は、次のとおりとする。",
    "num": [
      "学校教育法\n（昭和二十二年法律第二十六号）による高等学校（旧中等学校令（昭和十八年勅令第三十六号）による中等学校を含む。以下同じ。）又は中等教育学校において理科系統の正規の学科を修めて卒業した者で、その後十年以上安全の実務に従事した経験を有するもの",
      "技術士法\n（昭和五十八年法律第十五号）第四条第一項\nに規定する第次試験に合格した者（以下「技術士試験合格者」という。）",
      "電気事業法\n（昭和十九年法律第百七十号）第四十四条第一項第一号\nの第一種電気主任技術者免状の交付を受けている者（以下「第一種電気主任技術者」という。）",
      "建設業法施行令\n（昭和三十一年政令第二百七十三号）第二十七条の三\nの規定による一級の土木施工管理技術検定に合格した者（以下「一級土木施工管理技士」という。）及び一級の建築施工管理技術検定に合格した者（以下「一級建築施工管理技士」という。）",
      "建築士法\n（昭和二十年法律第二百二号）第十二条の一\n級建築士試験に合格した者（以下「一級建築士試験合格者」という。）",
      "法第十一条第一項\nの規定による安全管理者として十年以上その職務に従事した者",
      "厚生労働大臣の登録を受けた者が行う安全に関する講習を修了し、かつ、十五年以上安全の実務に従事した経験を有する者",
      "前各号に掲げる者のほか、厚生労働大臣が定める者"
    ]
  },
  "3": {
    "name": "労働安全コンサルタント試験（以下この節において「試験」という。）の筆記試験は、次の表の上欄に掲げる試験の区分に応じ、それぞれ同表の下欄に掲げる科目について行なう。\n\n\n試験の区分\n\n科目\n\n\n\n\n機械\n\n一産業安全一般二産業安全関係法令三機械安全（機械に関する専門知識のうち産業安全に係るものをいう。以下同じ。）\n\n\n\n\n電気\n\n一産業安全一般二産業安全関係法令三電気安全（電気に関する専門知識のうち産業安全に係るものをいう。以下同じ。）\n\n\n\n\n化学\n\n一産業安全一般二産業安全関係法令三化学安全（化学に関する専門知識のうち産業安全に係るものをいう。以下同じ。）\n\n\n\n\n土木\n\n一産業安全一般二産業安全関係法令三土木安全（土木に関する専門知識のうち産業安全に係るものをいう。以下同じ。）\n\n\n\n\n建築\n\n一産業安全一般二産業安全関係法令三建築安全（建築に関する専門知識のうち産業安全に係るものをいう。以下同じ。）",
    "num": [

    ]
  },
  "3(2)": {
    "name": "前項の表の下欄に掲げる科目の範囲は、次の表のとおりとする。\n\n\n産業安全一般\n\n安全管理（統括安全管理を含む。）材料安全信頼性工学概論運搬工学概論人間工学概論安全心理学概論安全点検及び保守安全教育作業分析及び作業標準強度計算安全に関する各種検査法安全装置保護具危険物の管理防火労働災害の調査及び原因の分析労働衛生概論事業場における安全衛生の水準の向上を図ることを目的として事業者が一連の過程を定めて行う自主的活動（危険性又は有害性等の調査及びその結果に基づき講ずる措置を含む。）\n\n\n\n\n産業安全関係法令\n\n労働安全衛生法及びこれに基づく命令のうち産業安全に係るもの\n\n\n\n\n機械安全\n\n原動機動力伝導装置工作機械木材加工用機械プレス機械及びシヤー遠心機械粉砕機及び混合機ロール機高速回転体ボイラー圧力容器クレーンその他の運搬機械産業用ロボット計測制御概論フェール・セーフ\n\n\n\n\n電気安全\n\n電気機器高電圧設備防爆構造避雷設備漏電電撃静電気誘導電流迷走電流アーク溶接電気工事計測制御概論\n\n\n\n\n化学安全\n\n化学プロセス反応安全工学防爆工学反応設備蒸留設備抽出設備燃焼装置及び燃料圧縮機貯槽配管ガス溶接装置計測及び制御\n\n\n\n\n土木安全\n\n土質力学構造力学工事用機械足場、型わく支保工その他の工事用設備明り掘削その他の工法発破落盤及び土砂崩壊の防止計測制御概論\n\n\n\n\n建築安全\n\n構造力学建築構造足場、型わく支保工その他の工事用設備工事用機械施工法墜落災害の防止計測制御概論",
    "num": [

    ]
  },
  "4": {
    "name": "法第八十二条第四項\nの厚生労働省令で定める資格を有する者は、次の表の上欄に掲げる者とし、その者に対して、それぞれ、同表の中欄に掲げる試験の区分に応じ、同表の下欄に掲げる科目について筆記試験を免除する。\n\n\n資格を有する者\n\n試験の区分\n\n科目\n\n\n\n\n技術士試験合格者で、機械部門、船舶・海洋部門、航空・宇宙部門又は金属部門に係る第二次試験に合格したもの\n\n機械\n\n機械安全\n\n\n\n\n技術士試験合格者で、電気電子部門に係る第二次試験に合格したもの\n\n電気\n\n電気安全\n\n\n\n\n技術士試験合格者で、化学部門に係る第二次試験又は農芸化学を選択科目とする農業部門に係る第二次試験に合格したもの\n\n化学\n\n化学安全\n\n\n\n\n技術士試験合格者で、資源工学部門若しくは建設部門に係る第二次試験、農業土木を選択科目とする農業部門に係る第二次試験又は森林土木を選択科目とする森林部門に係る第二次試験に合格したもの\n\n土木\n\n土木安全\n\n\n\n\n技術士試験合格者で、生産マネジメントを選択科目とする経営工学部門に係る第二次試験に合格したもの\n\n全区分\n\n産業安全一般\n\n\n\n\n第一種電気主任技術者\n\n電気\n\n電気安全\n\n\n\n\n一級土木施工管理技士\n\n土木\n\n土木安全\n\n\n\n\n一級建築施工管理技士\n\n建築\n\n建築安全",
    "num": [

    ]
  },
  "4(2)": {
    "name": "法第八十二条第四項\nの厚生労働省令で定める資格を有する者は、前項の表の上欄に掲げる者のほか、第二条第八号に該当する者のうち厚生労働大臣が別に定める者とし、その者に対して、厚生労働大臣が別に定めるところにより、筆記試験の一部を免除する。",
    "num": [

    ]
  },
  "5": {
    "name": "試験の口述試験は、筆記試験に合格した者について行なう。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "試験の口述試験の科目は、次の表の上欄に掲げる試験の区分に応じ、それぞれ同表の下欄に掲げるとおりとする。\n\n\n試験の区分\n\n科目\n\n\n\n\n機械\n\n一産業安全一般二機械安全\n\n\n\n\n電気\n\n一産業安全一般二電気安全\n\n\n\n\n化学\n\n一産業安全一般二化学安全\n\n\n\n\n土木\n\n一産業安全一般二土木安全\n\n\n\n\n建築\n\n一産業安全一般二建築安全",
    "num": [

    ]
  },
  "5(3)": {
    "name": "第三条第二項の規定は、試験の口述試験について準用する。この場合において、同項中「前項」とあるのは、「第五条第二項」と読み替えるものとする。",
    "num": [

    ]
  },
  "6": {
    "name": "試験は、毎年一回以上行なうものとする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "試験の日時、場所その他試験の実施に関し必要な事項は、あらかじめ、官報で公告する。",
    "num": [

    ]
  },
  "7": {
    "name": "試験を受けようとする者は、コンサルタント試験受験申請書（様式第一号）を、厚生労働大臣が法第八十三条の二\nのコンサルタント試験の事務を行う場合にあつてはその者の住所を管轄する都道府県労働局長を経由して厚生労働大臣に、法第八十三条の二\nの指定コンサルタント試験機関が当該事務を行う場合にあつては指定コンサルタント試験機関に提出しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "厚生労働大臣は、試験に合格した者に対し合格証（様式第二号）を交付するほか、その者の受験番号を官報で公告する。",
    "num": [

    ]
  },
  "9": {
    "name": "厚生労働大臣は、不正の手段によつて試験を受け、又は受けようとした者に対しては、合格の決定を取り消し、又はその試験を受けることを禁止することができる。",
    "num": [

    ]
  },
  "10": {
    "name": "法第八十三条第二項\nにおいて準用する法第八十二条第二項\nの厚生労働省令で定める区分は、次のとおりとする。",
    "num": [
      "保健衛生",
      "労働衛生工学"
    ]
  },
  "11": {
    "name": "法第八十三条第二項\nにおいて準用する法第八十二条第三項第三号\nの厚生労働省令で定める者は、次のとおりとする。",
    "num": [
      "学校教育法\nによる高等学校又は中等教育学校において理科系統の正規の学科を修めて卒業した者で、その後十年以上衛生の実務に従事した経験を有するもの",
      "医師法\n（昭和十三年法律第百一号）第九条\nの医師国家試験に合格した者、同法第三十六条第一項\nの規定により医師免許を受けた者とみなされた者及び同法第四十一条\nの規定により医師免許を受けることができる者",
      "歯科医師法\n（昭和二十年法律第二百二号）第九条\nの歯科医師国家試験に合格した者、同法第十条第一項\nの規定により歯科医師免許を受けた者とみなされた者及び同法第四十二条\nの規定により歯科医師免許を受けることができる者",
      "薬剤師",
      "保健師助産師看護師法\n（昭和二十三年法律第二百三号）第二条\nの保健師として十年以上その業務に従事した者",
      "技術士試験合格者",
      "一級建築士試験合格者",
      "法第十二条第一項\nの規定による衛生管理者のうち、衛生工学衛生管理者免許を受けた者で、その後三年以上法第十条第一項\n各号の業務のうち衛生に係る技術的事項で衛生工学に関するものの管理の業務に従事した経験を有するもの",
      "法第十二条第一項\nの規定による衛生管理者として十年以上その職務に従事した者",
      "作業環境測定法\n（昭和五十年法律第二十八号）第七条\nの登録を受けた者（以下「作業環境測定士」という。）で、その後三年以上作業環境測定士としてその業務に従事した経験を有するもの",
      "厚生労働大臣の登録を受けた者が行う衛生に関する講習を修了し、かつ、五年以上衛生の実務に従事した経験を有する者",
      "前各号に掲げる者のほか、厚生労働大臣が定める者"
    ]
  },
  "12": {
    "name": "労働衛生コンサルタント試験（以下この節において「試験」という。）の筆記試験は、次の表の上欄に掲げる試験の区分に応じ、それぞれ同表の下欄に掲げる科目について行なう。\n\n\n試験の区分\n\n科目\n\n\n\n\n保健衛生\n\n一労働衛生一般二労働衛生関係法令三健康管理\n\n\n\n\n労働衛生工学\n\n一労働衛生一般二労働衛生関係法令三労働衛生工学",
    "num": [

    ]
  },
  "12(2)": {
    "name": "前項の表の下欄に掲げる科目の範囲は、次の表のとおりとする。\n\n\n労働衛生一般\n\n労働衛生概論健康管理の概論労働生理概論作業環境管理の概論人間工学概論化学物資の管理作業管理の概論労働衛生保護具労働衛生教育労働災害の調査及び原因の分析安全管理概論事業場における安全衛生の水準の向上を図ることを目的として事業者が一連の過程を定めて行う自主的活動（危険性又は有害性等の調査及びその結果に基づき講ずる措置を含む。）\n\n\n\n\n労働衛生関係法令\n\n労働安全衛生法、作業環境測定法（昭和五十年法律第二十八号）及びじん肺法（昭和三十五年法律第三十号）並びにこれらに基づく命令のうち労働衛生に係るもの\n\n\n\n\n健康管理\n\n労働生理学産業心理学労働衛生学健康診断及び面接指導等並びにこれらの事後措置作業環境の管理方法作業方法の管理健康の保持増進対策救急処置快適な職場環境の形成\n\n\n\n\n労働衛生工学\n\n作業環境の管理技術作業環境における有害因子とその影響快適な職場環境の形成",
    "num": [

    ]
  },
  "13": {
    "name": "法第八十三条第二項\nにおいて準用する法第八十二条第四項\nの厚生労働省令で定める資格を有する者は、次の表の上欄に掲げる者とし、その者に対して、それぞれ、同表の中欄に掲げる試験の区分に応じ、同表の下欄に掲げる科目について筆記試験を免除する。\n\n\n資格を有する者\n\n試験の区分\n\n科目\n\n\n\n\n第十一条第二号又は第三号に掲げる者\n\n厚生労働大臣が指定する者（法人に限る。）が行う講習を修了した者\n\n保健衛生\n\n全科目\n\n\n\n\nその他の者\n\n保健衛生\n\n労働衛生一般健康管理\n\n\n\n\n薬剤師\n\n保健衛生\n\n労働衛生一般\n\n\n\n\n第十一条第五号に掲げる者\n\n保健衛生\n\n労働衛生一般\n\n\n\n\n技術士試験合格者で、衛生工学部門に係る第二次試験に合格したもの\n\n労働衛生工学\n\n労働衛生工学\n\n\n\n\n作業環境測定士\n\n労働衛生工学\n\n労働衛生一般及び労働衛生関係法令",
    "num": [

    ]
  },
  "13(2)": {
    "name": "法第八十三条第二項\nにおいて準用する法第八十二条第四項\nの厚生労働省令で定める資格を有する者は、前項の表の上欄に掲げる者のほか、第十一条第十一号に該当する者のうち厚生労働大臣が別に定める者とし、その者に対して、厚生労働大臣が別に定めるところにより、筆記試験の全部又は一部を免除する。",
    "num": [

    ]
  },
  "14": {
    "name": "試験の口述試験は、筆記試験に合格した者及び前条の規定により筆記試験の全部を免除された者について行なう。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "試験の口述試験の科目は、次の表の上欄に掲げる試験の区分に応じ、それぞれ同表の下欄に掲げるとおりとする。\n\n\n試験の区分\n\n科目\n\n\n\n\n保健衛生\n\n一労働衛生一般二健康管理\n\n\n\n\n労働衛生工学\n\n一労働衛生一般二労働衛生工学",
    "num": [

    ]
  },
  "14(3)": {
    "name": "第十二条第二項の規定は、試験の口述試験について準用する。この場合において、同項中「前項」とあるのは、「第十四条第二項」と読み替えるものとする。",
    "num": [

    ]
  },
  "15": {
    "name": "第六条から第九条までの規定は、試験について準用する。",
    "num": [

    ]
  },
  "16": {
    "name": "法第八十四条第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "生年月日",
      "合格した労働安全コンサルタント試験又は労働衛生コンサルタント試験の区分及び合格した年月日",
      "事務所の名称"
    ]
  },
  "17": {
    "name": "法第八十四条第一項\nの登録（以下「登録」という。）を受けようとする者（以下「申請者」という。）は、コンサルタント登録申請書（様式第三号）に第八条（第十五条において準用する場合を含む。）の合格証の写しを添えて、厚生労働大臣に提出しなければならない。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "厚生労働大臣は、申請者が労働安全コンサルタント又は労働衛生コンサルタント（以下「コンサルタント」という。）となる資格を有すると認めたときは、登録をし、かつ、当該申請者にコンサルタント登録証（様式第三号の二。以下「登録証」という。）を交付するものとする。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "厚生労働大臣は、申請者がコンサルタントとなる資格を有しないと認めたときは、その旨を、理由を附して、当該申請者に通知するものとする。",
    "num": [

    ]
  },
  "18": {
    "name": "登録を受けている者は、登録を受けている事項について変更が生じたときは、遅滞なく、登録事項変更等申請書（様式第四号）を厚生労働大臣に提出し、登録証の書換えを受けなければならない。",
    "num": [

    ]
  },
  "18-2": {
    "name": "登録を受けている者は、登録証を滅失し、又は損傷したときは、登録証再交付申請書（様式第四号）を厚生労働大臣に提出して、登録証の再交付を受けることができる。",
    "num": [

    ]
  },
  "18-2(2)": {
    "name": "前項の規定により登録証の再交付の申請をした者は、失つた登録証を発見したときは、遅滞なく、これを厚生労働大臣に返納しなければならない。",
    "num": [

    ]
  },
  "18-3": {
    "name": "第十八条又は前条第一項の規定により登録証の書換え又は再交付を受けようとする者は、登録事項変更等申請書又は登録証再交付申請書に二千四百五十円に相当する額の収入印紙をはつて、手数料を納付しなければならない。",
    "num": [

    ]
  },
  "18-3(2)": {
    "name": "前項の手数料は、これを納付した後においては、返還しない。",
    "num": [

    ]
  },
  "19": {
    "name": "コンサルタントがその業務を廃止し、死亡し、又は法第八十四条第二項第一号\nから第三号\nまでのいずれかに該当するに至つたときは、当該コンサルタント、その相続人又は法定代理人は、遅滞なく、その旨を、書面により、厚生労働大臣に報告しなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "厚生労働大臣は、法第八十五条\nの規定により登録を取り消したときは、遅滞なく、その旨を、理由を付して、書面により、当該登録を取り消された者に通知するものとする。",
    "num": [

    ]
  },
  "20-2": {
    "name": "登録を受けている者がその登録を取り消され、又は死亡したときは、その者、法定代理人又は相続人は、遅滞なく、厚生労働大臣に登録証を返納しなければならない。",
    "num": [

    ]
  },
  "20-3": {
    "name": "法第八十五条の二第一項\nに規定する指定登録機関（以下「指定登録機関」という。）が同条第一項\nに規定する登録事務（以下「登録事務」という。）を行う場合における第十七条\n、第十八条、第十八条の二、第十八条の三、第十九条及び前条の規定の適用については、第十七条、第十八条、第十八条の二及び前条中「厚生労働大臣」とあるのは「指定登録機関」と、第十七条第三項中「当該申請者に通知するものとする。」とあるのは「当該申請者に通知するものとする。この場合において、指定登録機関は、遅滞なく、厚生労働大臣にその旨を報告しなければならない。」と、第十八条の三第一項中「登録事項変更等申請書又は登録証再交付申請書に二千二百円に相当する額の収入印紙をはつて」とあるのは「法第八十五条の三\nにおいて読み替えて準用する法第七十五条の六第一項\nに規定する規程で定めるところにより」と、第十九条中「厚生労働大臣」とあるのは「業務を廃止し、又は死亡したときにあつては指定登録機関に、同項第一号\nから第三号\nまでのいずれかに該当するに至つたときにあつては厚生労働大臣」とする。",
    "num": [

    ]
  },
  "21": {
    "name": "厚生労働大臣、都道府県労働局長又は労働基準監督署長は、法第百条第一項\nの規定により、コンサルタントに対し、必要な事項を報告させ、又は出頭を命ずるときは、次の事項を通知するものとする。",
    "num": [
      "報告をさせ、又は出頭を命ずる理由",
      "出頭を命ずる場合には、聴取しようとする事項"
    ]
  },
  "22": {
    "name": "コンサルタントは、次の各号に掲げる事項を記載した帳簿を備え、これを記載の日から三年間保存しなければならない。",
    "num": [
      "依頼者の氏名（法人にあつては、その名称）及び住所",
      "依頼を受けた年月日",
      "実施した診断の項目",
      "依頼者から受けた報酬の額"
    ]
  }
}