{
  "1": {
    "name": "この法律は、航空事故等、鉄道事故等及び船舶事故等の原因並びに航空事故、鉄道事故及び船舶事故に伴い発生した被害の原因を究明するための調査を適確に行うとともに、これらの調査の結果に基づき国土交通大臣又は原因関係者に対し必要な施策又は措置の実施を求める運輸安全委員会を設置し、もつて航空事故等、鉄道事故等及び船舶事故等の防止並びに航空事故、鉄道事故及び船舶事故が発生した場合における被害の軽減に寄与することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「航空事故」とは、航空法\n（昭和二十七年法律第二百三十一号）第七十六条第一項\n各号に掲げる事故をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「航空事故等」とは、次に掲げるものをいう。",
    "num": [
      "航空事故",
      "航空事故の兆候（機長が航行中他の航空機との衝突又は接触のおそれがあつたと認めた事態その他航空法第七十六条の\nの国土交通省令で定める事態をいう。）"
    ]
  },
  "2(3)": {
    "name": "この法律において「鉄道事故」とは、鉄道事業法\n（昭和六十一年法律第九十二号）第十九条\nの列車又は車両の運転中における事故及び専用鉄道において発生した列車の衝突又は火災その他の列車又は車両の運転中における事故並びに軌道において発生した車両の衝突又は火災その他の車両の運転中における事故であつて、国土交通省令で定める重大な事故をいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「鉄道事故等」とは、次に掲げるものをいう。",
    "num": [
      "鉄道事故",
      "鉄道事故の兆候（鉄道事故が発生するおそれがあると認められる国土交通省令で定める事態をいう。）"
    ]
  },
  "2(5)": {
    "name": "この法律において「船舶事故」とは、次に掲げるものをいう。",
    "num": [
      "船舶の運用に関連した船舶又は船舶以外の施設の損傷",
      "船舶の構造、設備又は運用に関連した人の死傷"
    ]
  },
  "2(6)": {
    "name": "この法律において「船舶事故等」とは、次に掲げるものをいう。",
    "num": [
      "船舶事故",
      "船舶事故の兆候（船舶事故が発生するおそれがあると認められる国土交通省令で定める事態をいう。）"
    ]
  },
  "2(7)": {
    "name": "この法律において「原因関係者」とは、航空事故等、鉄道事故等若しくは船舶事故等の原因又は航空事故、鉄道事故若しくは船舶事故に伴い発生した被害の原因に関係があると認められる者をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "国家行政組織法\n（昭和二十三年法律第百二十号）第二項\nの規定に基づいて、国土交通省の外局として、運輸安全委員会（以下「委員会」という。）を設置する。",
    "num": [

    ]
  },
  "4": {
    "name": "委員会は、航空事故等、鉄道事故等及び船舶事故等の原因並びに航空事故、鉄道事故及び船舶事故に伴い発生した被害の原因を究明するための調査を適確に行うとともに、これらの調査の結果に基づき国土交通大臣又は原因関係者に対し必要な施策又は措置の実施を求めることを任務とする。",
    "num": [

    ]
  },
  "5": {
    "name": "委員会は、前条の任務を達成するため、次に掲げる事務をつかさどる。",
    "num": [
      "航空事故等の原因を究明するための調査を行うこと。",
      "航空事故に伴い発生した被害の原因を究明するための調査を行うこと。",
      "鉄道事故等の原因を究明するための調査を行うこと。",
      "鉄道事故に伴い発生した被害の原因を究明するための調査を行うこと。",
      "船舶事故等の原因を究明するための調査を行うこと。",
      "船舶事故に伴い発生した被害の原因を究明するための調査を行うこと。",
      "前各号の調査の結果に基づき、航空事故等、鉄道事故等及び船舶事故等の防止並びに航空事故、鉄道事故及び船舶事故が発生した場合における被害の軽減のため講ずべき施策又は措置について国土交通大臣又は原因関係者に対し勧告すること。",
      "航空事故等、鉄道事故等及び船舶事故等の防止並びに航空事故、鉄道事故及び船舶事故が発生した場合における被害の軽減のため講ずべき施策について国土交通大臣又は関係行政機関の長に意見を述べること。",
      "前各号に掲げる事務を行うため必要な調査及び研究を行うこと。",
      "前各号に掲げるもののほか、法律（法律に基づく命令を含む。）に基づき委員会に属させられた事務"
    ]
  },
  "6": {
    "name": "委員会の委員長及び委員は、独立してその職権を行う。",
    "num": [

    ]
  },
  "7": {
    "name": "委員会は、委員長及び委員十二人をもつて組織する。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "委員のうち五人は、非常勤とする。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "委員長は、会務を総理し、委員会を代表する。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "委員長に事故があるときは、あらかじめその指名する常勤の委員が、その職務を代理する。",
    "num": [

    ]
  },
  "8": {
    "name": "委員長及び委員は、委員会の所掌事務の遂行につき科学的かつ公正な判断を行うことができると認められる者のうちから、両議院の同意を得て、国土交通大臣が任命する。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "委員長又は委員につき任期が満了し、又は欠員を生じた場合において、国会の閉会又は衆議院の解散のために両議院の同意を得ることができないときは、国土交通大臣は、前項の規定にかかわらず、同項に定める資格を有する者のうちから、委員長又は委員を任命することができる。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "前項の場合においては、任命後最初の国会において両議院の事後の承認を得なければならない。この場合において、両議院の事後の承認を得られないときは、国土交通大臣は、直ちにその委員長又は委員を罷免しなければならない。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "次の各号のいずれかに該当する者は、委員長又は委員となることができない。",
    "num": [
      "破産手続開始の決定を受けて復権を得ない者",
      "禁錮以上の刑に処せられた者",
      "航空運送事業者若しくは航空機若しくは航空機の装備品の製造、改造、整備若しくは販売の事業を営む者又はこれらの者が法人であるときはその役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）若しくはこれらの者の使用人その他の従業者",
      "鉄道事業者若しくは軌道経営者若しくは鉄道若しくは軌道の用に供する車両、信号保安装置その他の陸運機器の製造、改造、整備若しくは販売の事業を営む者又はこれらの者が法人であるときはその役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）若しくはこれらの者の使用人その他の従業者",
      "海上運送事業者若しくは港湾運送事業者若しくは船舶、船舶用機関若しくは船舶用品の製造、改造、整備若しくは販売の事業を営む者若しくはこれらの者が法人であるときはその役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）若しくはこれらの者の使用人その他の従業者又は水先人",
      "前三号に掲げる事業者の団体の役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）又は使用人その他の従業者"
    ]
  },
  "9": {
    "name": "委員長及び委員の任期は、三年とする。ただし、補欠の委員長又は委員の任期は、前任者の残任期間とする。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "委員長及び委員は、再任されることができる。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "委員長及び委員の任期が満了したときは、当該委員長及び委員は、後任者が任命されるまで引き続きその職務を行うものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "国土交通大臣は、委員長又は委員が第八条第四項各号のいずれかに該当するに至つたときは、これらを罷免しなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "国土交通大臣は、委員長若しくは委員が心身の故障のため職務の執行ができないと認めるとき、又は委員長若しくは委員に職務上の義務違反その他委員長若しくは委員たるに適しない行為があると認めるときは、あらかじめ委員会の意見を聴いた上、両議院の同意を得て、これらを罷免することができる。",
    "num": [

    ]
  },
  "11": {
    "name": "委員会は、委員長が招集する。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "委員会は、委員長及び六人以上の委員の出席がなければ、会議を開き、議決をすることができない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "委員会の議事は、出席者の過半数でこれを決し、可否同数のときは、委員長の決するところによる。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "委員長に事故がある場合の第二項の規定の適用については、第七条第四項の規定により委員長の職務を代理する常勤の委員は、委員長とみなす。",
    "num": [

    ]
  },
  "12": {
    "name": "委員長及び委員は、職務上知ることのできた秘密を漏らしてはならない。その職務を退いた後も、同様とする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "委員長及び委員は、在任中、政党その他の政治的団体の役員となり、又は積極的に政治運動をしてはならない。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "委員長及び常勤の委員は、在任中、国土交通大臣の許可のある場合を除くほか、報酬を得て他の職務に従事し、又は営利事業を営み、その他金銭上の利益を目的とする業務を行つてはならない。",
    "num": [

    ]
  },
  "13": {
    "name": "委員長及び委員の給与は、別に法律で定める。",
    "num": [

    ]
  },
  "14": {
    "name": "委員会に、専門の事項を調査させるため、専門委員を置くことができる。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "専門委員は、学識経験のある者のうちから、委員会の意見を聴いて、国土交通大臣が任命する。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "専門委員は、非常勤とする。",
    "num": [

    ]
  },
  "15": {
    "name": "委員会は、委員長、委員又は専門委員が航空事故等、鉄道事故等又は船舶事故等（以下「事故等」という。）の原因（航空事故、鉄道事故又は船舶事故については、これらの事故に伴い発生した被害の原因を含む。第二十五条第一項第四号において同じ。）に関係があるおそれのある者と密接な関係を有すると認めるときは、当該委員長、委員又は専門委員を当該事故等に関する調査（以下「事故等調査」という。）に従事させてはならない。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "前項の委員長又は委員は、当該事故等調査に関する委員会の会議に出席することができない。",
    "num": [

    ]
  },
  "16": {
    "name": "委員会は、その所掌事務について、法律若しくは政令を実施するため、又は法律若しくは政令の特別の委任に基づいて、運輸安全委員会規則を制定することができる。",
    "num": [

    ]
  },
  "17": {
    "name": "委員会の事務を処理させるため、委員会に事務局を置く。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "事務局に、事務局長、事故調査官その他の職員を置く。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "事務局長は、委員長の命を受けて、局務を掌理する。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "事務局の内部組織は、政令で定める。",
    "num": [

    ]
  },
  "18": {
    "name": "委員会は、国際民間航空条約の規定並びに同条約の附属書として採択された標準、方式及び手続に準拠して、第五条第一号及び第二号に規定する調査を行うものとする。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "委員会は、事故等調査を行うため必要があると認めるときは、次に掲げる処分をすることができる。",
    "num": [
      "航空機の使用者、航空機に乗り組んでいた者、航空事故に際し人命又は航空機の救助に当たつた者その他の航空事故等の関係者（以下「航空事故等関係者」という。）から報告を徴すること。",
      "鉄道事業者、軌道経営者、列車又は車両に乗務していた者、鉄道事故に際し人命の救助に当たつた者その他の鉄道事故等の関係者（以下「鉄道事故等関係者」という。）から報告を徴すること。",
      "船舶の使用者、船舶に乗り組んでいた者、船舶事故に際し人命又は船舶の救助に当たつた者その他の船舶事故等の関係者（以下「船舶事故等関係者」という。）から報告を徴すること。",
      "事故等の現場、航空機の使用者、鉄道事業者、軌道経営者又は船舶の使用者の事務所その他の必要と認める場所に立ち入つて、航空機、鉄道施設、船舶、帳簿、書類その他の事故等に関係のある物件（以下「関係物件」という。）を検査し、又は航空事故等関係者、鉄道事故等関係者若しくは船舶事故等関係者（以下「関係者」という。）に質問すること。",
      "関係者に出頭を求めて質問すること。",
      "関係物件の所有者、所持者若しくは保管者に対し当該物件の提出を求め、又は提出物件を留め置くこと。",
      "関係物件の所有者、所持者若しくは保管者に対し当該物件の保全を命じ、又はその移動を禁止すること。",
      "事故等の現場に、公務により立ち入る者及び委員会が支障がないと認める者以外の者が立ち入ることを禁止すること。"
    ]
  },
  "18(3)": {
    "name": "委員会は、必要があると認めるときは、委員長、委員又は事務局の職員に前項各号に掲げる処分を、専門委員に同項第四号に掲げる処分をさせることができる。",
    "num": [

    ]
  },
  "18(4)": {
    "name": "前項の規定により第二項第四号に掲げる処分をする者は、その身分を示す証票を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。",
    "num": [

    ]
  },
  "18(5)": {
    "name": "第二項又は第三項の規定による処分の権限は、犯罪捜査のために認められたものと解釈してはならない。",
    "num": [

    ]
  },
  "19": {
    "name": "委員会は、事故等調査を行うため必要があると認めるときは、調査又は研究の実施に関する事務の一部を、独立行政法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nに規定する独立行政法人をいう。第二十八条の三において同じ。）、一般社団法人若しくは一般財団法人、事業者その他の民間の団体又は学識経験を有する者に委託することができる。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "前項の規定により事務の委託を受けた者若しくはその役員若しくは職員又はこれらの職にあつた者は、当該委託事務に関して知り得た秘密を漏らしてはならない。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "第一項の規定により事務の委託を受けた者又はその役員若しくは職員であつて当該委託事務に従事するものは、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。",
    "num": [

    ]
  },
  "20": {
    "name": "国土交通大臣は、航空法第七十六条第一項\n若しくは第二項\n若しくは第七十六条の二\n若しくは鉄道事業法第十九条\n若しくは第十九条の二\nの規定により航空事故等若しくは鉄道事故等について報告があつたとき、又は航空事故等若しくは鉄道事故等が発生したことを知つたときは、直ちに委員会にその旨を通報しなければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "国土交通大臣（船員法\n（昭和二十二年法律第百号）第百三条第一項\nの規定により国土交通大臣の行うべき事務を日本の領事官が行う場合にあつては、当該領事官）は、同法第十九条\nの規定により船舶事故等について報告があつたとき、又は船舶事故等が発生したことを知つたときは、直ちに委員会にその旨を通報しなければならない。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "海上保安官、警察官及び市町村長は、船舶事故等が発生したことを知つたときは、直ちに委員会にその旨を通報しなければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "委員会は、事故等調査を行うため必要があると認めるときは、国土交通大臣に対し、事故等についての事実の調査又は物件の収集の援助その他の必要な援助を求めることができる。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "国土交通大臣は、前項の規定により事故等についての事実の調査の援助を求められた場合において、必要があると認めるときは、その職員に第十八条第二項第四号に掲げる処分をさせることができる。",
    "num": [

    ]
  },
  "22(3)": {
    "name": "国土交通大臣は、事故等が発生したことを知つたときは、直ちに当該事故等について事実の調査、物件の収集その他の委員会が事故等調査を円滑に開始することができるための適切な措置をとらなければならない。",
    "num": [

    ]
  },
  "22(4)": {
    "name": "国土交通大臣は、前項の規定による措置をとるため必要があると認めるときは、その職員に第十八条第二項各号に掲げる処分をさせることができる。",
    "num": [

    ]
  },
  "22(5)": {
    "name": "第十八条第四項及び第五項の規定は、第二項又は前項の規定により職員が処分をする場合について準用する。",
    "num": [

    ]
  },
  "23": {
    "name": "削除",
    "num": [

    ]
  },
  "24": {
    "name": "委員会は、事故等調査を終える前に、原因関係者に対し、意見を述べる機会を与えなければならない。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "委員会は、必要があると認めるときは、事故等調査を終える前に、意見聴取会を開き、関係者又は学識経験のある者から、当該事故等に関して意見を聴くことができる。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "旅客を運送する航空運送事業の用に供する航空機について発生した航空事故等、旅客を運送する鉄道事業若しくは軌道事業の用に供する鉄道若しくは軌道において発生した鉄道事故等又は旅客を運送する海上運送事業の用に供する船舶について発生した船舶事故等であつて一般的関心を有するものについては、前項の意見聴取会を開かなければならない。",
    "num": [

    ]
  },
  "25": {
    "name": "委員会は、事故等調査を終えたときは、当該事故等に関する次の事項を記載した報告書を作成し、これを国土交通大臣に提出するとともに、公表しなければならない。",
    "num": [
      "事故等調査の経過",
      "認定した事実",
      "事実を認定した理由",
      "原因"
    ]
  },
  "25(2)": {
    "name": "前項の報告書には、少数意見を付記するものとする。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "委員会は、事故等調査を終える前においても、事故等が発生した日から一年以内に事故等調査を終えることが困難であると見込まれる等の事由により必要があると認めるときは、事故等調査の経過について、国土交通大臣に報告するとともに、公表するものとする。",
    "num": [

    ]
  },
  "26": {
    "name": "委員会は、事故等調査を終えた場合において、必要があると認めるときは、その結果に基づき、航空事故等、鉄道事故等若しくは船舶事故等の防止又は航空事故、鉄道事故若しくは船舶事故が発生した場合における被害の軽減のため講ずべき施策について国土交通大臣に勧告することができる。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "国土交通大臣は、前項の規定による勧告に基づき講じた施策について委員会に通報しなければならない。",
    "num": [

    ]
  },
  "27": {
    "name": "委員会は、事故等調査を終えた場合において、必要があると認めるときは、その結果に基づき、航空事故等、鉄道事故等若しくは船舶事故等の防止又は航空事故、鉄道事故若しくは船舶事故が発生した場合における被害の軽減のため講ずべき措置について原因関係者に勧告することができる。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "委員会は、必要があると認めるときは、前項の規定による勧告を受けた原因関係者に対し、その勧告に基づき講じた措置について報告を求めることができる。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "委員会は、第一項の規定による勧告を受けた原因関係者が、正当な理由がなくてその勧告に係る措置を講じなかつたときは、その旨を公表することができる。",
    "num": [

    ]
  },
  "28": {
    "name": "委員会は、必要があると認めるときは、航空事故等、鉄道事故等若しくは船舶事故等の防止又は航空事故、鉄道事故若しくは船舶事故が発生した場合における被害の軽減のため講ずべき施策について国土交通大臣又は関係行政機関の長に意見を述べることができる。",
    "num": [

    ]
  },
  "28-2": {
    "name": "委員会は、事故等調査の実施に当たつては、被害者及びその家族又は遺族の心情に十分配慮し、これらの者に対し、当該事故等調査に関する情報を、適時に、かつ、適切な方法で提供するものとする。",
    "num": [

    ]
  },
  "28-3": {
    "name": "委員会は、その所掌事務を遂行するため必要があると認めるときは、関係行政機関の長、関係地方公共団体の長、関係する独立行政法人の長又は関係する地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第一項\nに規定する地方独立行政法人をいう。）の理事長に対し、資料又は情報の提供その他の必要な協力を求めることができる。",
    "num": [

    ]
  },
  "29": {
    "name": "この法律に定めるもののほか、委員会に関し必要な事項は、政令で定める。",
    "num": [

    ]
  },
  "30": {
    "name": "何人も、第十八条第二項若しくは第三項又は第二十二条第二項若しくは第四項の規定による処分に応ずる行為をしたことを理由として、解雇その他の不利益な取扱いを受けない。",
    "num": [

    ]
  },
  "31": {
    "name": "第十九条第二項の規定に違反した者は、一年以下の懲役又は五十万円以下の罰金に処する。",
    "num": [

    ]
  },
  "32": {
    "name": "次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。",
    "num": [
      "第十八条第二項第号、第二号若しくは第三号、同条第三項又は第二十二条第四項の規定による報告の徴取に対し虚偽の報告をした者",
      "第十八条第項第四号、同条第三項若しくは第十条第項若しくは第四項の規定による検査を拒み、妨げ、若しくは忌避し、又はこれらの規定による質問に対し虚偽の陳述をした者",
      "第十八条第二項第五号、同条第項又は第二十二条第四項の規定による質問に対し虚偽の陳述をした者",
      "第十八条第二項第六号、同条第三項又は第二十二条第項の規定による処分に違反して物件を提出しない者",
      "第十八条第二項第七号、同条第三項又は第二十二条第四項の規定による処分に違反して物件を保全せず、又は移動した者"
    ]
  },
  "33": {
    "name": "法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して、同条の刑を科する。",
    "num": [

    ]
  }
}