{
  "body": {
    "1": {
      "main": "水銀等による水産動植物の汚染に係る被害漁業者等に対する資金の融通に関する特別措置法\n（以下「法」という。）第二条第二項\nの政令で定める基準は、昭和四十八年五月二十二日以後における一定期間において得られたであろう収入額から当該一定期間の収入額を控除して得た額がその得られたであろう収入額の百分の五十に相当する額をこえることとする。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "前項の一定期間において得られたであろう収入額及び一定期間の収入額は、法第二条第二項\n各号に掲げる者ごとに主務大臣が定める算定方法により算定するものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第二項第一号\nの政令で定める者は、個人及び常時使用する従業者の数が三百人以下であり、かつ、使用する漁船（漁船法\n（昭和二十五年法律第百七十八号）第一項\nに規定する漁船をいう。以下同じ。）の合計総トン数が三千トン以下である法人とする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "法第二条第二項第二号\nの政令で定める者は、次のとおりとする。",
      "enum": {
        "1": "漁業協同組合又は水産加工業協同組合の組合員である者",
        "2": "前号に掲げるもののほか、水産食料品に係る水産加工業をおもな業務とする者のうち、資本の額又は出資の総額が一億円以下の会社並びに常時使用する従業員の数が三百人以下の会社及び個人"
      }
    },
    "2(3)": {
      "main": "法第二条第二項第三号\nの政令で定める者は、生鮮魚介類の小売業をおもな業務とする者のうち、資本の額又は出資の総額が一千万円以下の会社並びに常時使用する従業員の数が五十人以下の会社及び個人並びに生鮮魚介類の卸売業をおもな業務とする者のうち、資本の額又は出資の総額が三千万円以下の会社並びに常時使用する従業員の数が百人以下の会社及び個人とする。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "法第二条第二項第四号\nの政令で定める者は、次のとおりとする。",
      "enum": {
        "1": "主としてすしを扱う飲食店営業を営む者のうち、資本の額又は出資の総額が一千万円以下の会社並びに常時使用する従業員の数が五十人以下の会社及び個人",
        "2": "旅館営業（その施設において主として活魚料理を扱う飲食店営業をあわせ営むものに限る。）を営む者のうち、資本の額又は出資の総額が一千万円以下の会社並びに常時使用する従業員の数が五十人以下の会社及び個人"
      }
    },
    "3": {
      "main": "法第二条第四項\nの政令で定める地域は、被害漁業者等についての別表の上欄に掲げる区分に応じ、同表の下欄に掲げる地域とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第二条第五項\nの政令で定める金融機関は、次のとおりとする。",
      "enum": {
        "1": "農業協同組合法\n（昭和二十二年法律第百三十二号）第十条第一項第一号\nの事業を行なう農業協同組合",
        "2": "農業協同組合法第十条第一項第一号\n及び第二号\nの事業をあわせ行なう農業協同組合連合会",
        "3": "銀行",
        "4": "信用金庫"
      }
    },
    "5": {
      "main": "法第二条第五項\nの政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "被害漁業者等に対する貸付金が、次のイからホまでのいずれかに該当するものであり、かつ、一被害漁業者等に対する貸付金の合計額が、当該イからホまでに掲げる場合に応じ、それぞれ当該イからホまでに掲げる額以内のものであること。イ　融資機関のうち、水産業協同組合、農林中央金庫又は前条各号に掲げる金融機関（以下「水産業協同組合等」という。）が個人である法第二条第二項第一号\nに掲げる者又は個人である同項第二号\nに掲げる者（第二条第二項第一号に掲げる者に限る。）に事業の経営に必要な資金又は生活に必要な資金として貸し付ける場合（ハに掲げる場合を除く。）　その者の属する世帯の構成員（その者及びその者と生計を一にする親族をいう。以下同じ。）の数についての次の表の上欄に掲げる区分に応じ、同表の下欄に掲げる額\n\n\n\n世帯の構成員の数\n\n金額\n\n\n\n\n二人以下\n\n二十五万円\n\n\n\n\n三人\n\n三十万円\n\n\n\n\n四人\n\n四十万円\n\n\n\n\n五人\n\n五十万円\n\n\n\n\n六人\n\n六十万円\n\n\n\n\n七人\n\n七十万円\n\n\n\n\n八人以上\n\n七十五万円\n\n\n\nロ　水産業協同組合等が法人である法第二条第二項第一号\nに掲げる者又は法人である同項第二号\nに掲げる者（第二条第二項第一号に掲げる者に限る。）に事業の経営に必要な資金として貸し付ける場合（ハに掲げる場合を除く。）　五十万円\nハ　水産業協同組合等が法第二条第二項第一号\nに掲げる者に事業の経営に必要な資金で漁業の経営を維持するために行なう漁業の種類の転換に必要な漁船の建造、改造若しくは取得又は漁具の取得（以下「漁船の建造等」という。）に要するものとして貸し付ける場合　一千万円又はその漁船の建造等に要する経費の百分の八十に相当する額のいずれか低い額\nニ　水産業協同組合等以外の融資機関が法第二条第二項第二号\nから第四号\nまでに掲げる者に事業の経営に必要な資金又は生活に必要な資金として貸し付ける場合　五十万円\nホ　水産業協同組合等が水産業協同組合に事業の経営に必要な資金として貸し付ける場合　一千万円",
        "2": "一被害漁業者等に係る融資機関が、二以上にならないものであること。",
        "3": "償還期限（据置期間を含む。）が、五年以内のものであること。",
        "4": "据置期間が、一年以内のものであること。",
        "5": "利率が、年三パーセント以内のものであること。"
      }
    },
    "6": {
      "main": "法第三条第四項\nの政令で定める期間は、三月とする。",
      "enum": {
      }
    },
    "7": {
      "main": "法第三条第四項\nの政令で定める遅延利息は、同項\nの期間内における融資残高につき、当該融資の条件として定められた遅延利息に係る利率（その利率が年八・五パーセントをこえる場合は、年八・五パーセント）により計算した金額のものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第四条第一号\n及び第二号\nの政令で定める率は、次の表の上欄に掲げる融資機関ごとに、それぞれ同表の中欄及び下欄に掲げる率とする。\n\n\n融資機関\n\n法第四条第一号の政令で定める率\n\n法第四条第二号の政令で定める率\n\n\n\n\n中小企業金融公庫及び国民生活金融公庫以外の融資機関\n\n年三・五七五パーセント\n\n年二・七五パーセント\n\n\n\n\n中小企業金融公庫及び国民生活金融公庫\n\n年三・二五パーセント\n\n年二・五パーセント",
      "enum": {
      }
    },
    "9": {
      "main": "法第七条第一項\nの規定による主務大臣の権限のうち、水産業協同組合、中小企業等協同組合、商工組合、商工組合連合会、農業協同組合法第十条第一項第一号\nの事業を行なう農業協同組合又は同号\n及び同項第二号\nの事業をあわせ行なう農業協同組合連合会で都道府県の区域の全部又は一部をその地区とするもの並びに商店街振興組合に係るものは、当該都道府県知事に委任されるものとする。ただし、主務大臣が自らその権限を行なうことを妨げない。",
      "enum": {
      }
    }
  },
  "title": "水銀等による水産動植物の汚染に係る被害漁業者等に対する資金の融通に関する特別措置法施行令",
  "cont": {
  }
}