{
  "1": {
    "name": "災害弔慰金の支給等に関する法律\n（以下「法」という。）第三条第一項\nに規定する政令で定める災害は、一の市町村（特別区を含む。以下同じ。）の区域内において生じた住居の被害が内閣総理大臣が定める程度以上の災害その他これに準ずる程度の災害として内閣総理大臣が定めるものとする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "前項の規定により内閣総理大臣が定める住居の被害の程度は、住居の被害が生じたことにより災害救助法\n（昭和二十二年法律第百十八号）による救助（以下「救助」という。）を行うことができる最小の災害の当該住居の被害の程度を超えるものであつてはならない。",
    "num": [

    ]
  },
  "1-2": {
    "name": "法第三条第三項\nに規定する政令で定める額は、死亡者が死亡当時においてその死亡に関し災害弔慰金を受けることができることとなる者の生計を主として維持していた場合にあつては五百万円とし、その他の場合にあつては二百五十万円とする。ただし、死亡者がその死亡に係る災害に関し既に災害障害見舞金の支給を受けている場合は、これらの額から当該支給を受けた災害障害見舞金の額を控除した額とする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第五条\nに規定する政令で定める場合は、当該死亡に関しその者が業務に従事していたことにより支給される給付金その他これに準ずる給付金で内閣総理大臣が定めるものが支給される場合とする。",
    "num": [

    ]
  },
  "2-2": {
    "name": "法第八条第二項\nに規定する政令で定める額は、障害者が当該災害により負傷し又は疾病にかかつた当時においてその属する世帯の生計を主として維持していた場合にあつては二百五十万円とし、その他の場合にあつては百二十五万円とする。",
    "num": [

    ]
  },
  "2-3": {
    "name": "第二条の規定は、災害障害見舞金の支給の制限について準用する。この場合において、同条中「法第五条\n」とあるのは「法第九条\nにおいて準用する法第五条\n」と、「当該死亡」とあるのは「当該障害」と読み替えるものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第十条第一項\nに規定する政令で定める災害は、当該市町村をその区域に含む都道府県の区域内において生じた災害で救助が行われたものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第十条第一項\nの規定による所得の算定は、当該被害を受けた年の前年の所得（当該被害を一月から五月までの間に受けた場合にあつては、前前年の所得）について行うものとし、その額は、その所得が生じた年の翌年の四月一日の属する年度分の地方税法\n（昭和二十五年法律第二百二十六号）第五条第二項第一号\nに掲げる市町村民税（特別区が同法第一条第二項\nの規定によつて課する同法第五条第二項第一号\nに掲げる税を含む。）に係る同法第三百十三条第一項\nに規定する総所得金額、退職所得金額及び山林所得金額、同法\n附則第三十三条の三第五項\nに規定する土地等に係る事業所得等の金額、同法\n附則第三十四条第四項\nに規定する長期譲渡所得の金額、同法\n附則第三十五条第五項\nに規定する短期譲渡所得の金額、同法\n附則第三十五条の四第四項\nに規定する先物取引に係る雑所得等の金額、租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律\n（昭和四十四年法律第四十六号）第三条の二の二第十項\nに規定する条約適用利子等の額並びに同条第十二項\nに規定する条約適用配当等の額の合計額とする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第十条第一項\nに規定する政令で定める額は、同一の世帯に属する者が一人であるときは二百二十万円、二人であるときは四百三十万円、三人であるときは六百二十万円、四人であるときは七百三十万円、五人以上であるときは七百三十万円にその世帯に属する者のうち四人を除いた者一人につき三十万円を加算した額とする。ただし、その世帯の住居が滅失した場合にあつては、千二百七十万円とする。",
    "num": [

    ]
  },
  "6": {
    "name": "法第十条第一項第二号\nに規定する政令で定める相当程度の住居又は家財の損害は、被害金額が当該住居又は家財の価額のおおむね三分の一以上である損害とする。",
    "num": [

    ]
  },
  "7": {
    "name": "法第十条第二項\nに規定する限度額は、三百五十万円とする。ただし、内閣総理大臣が被害の種類及び程度を勘案して定める場合は、二百七十万円、二百五十万円、百七十万円又は百五十万円とする。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "法第十条第三項\nに規定する償還期間は、十年とし、同項\nに規定する据置期間は、そのうち三年（内閣総理大臣が被害の程度その他の事情を勘案して定める場合にあつては、五年）とする。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "災害援護資金の償還は、年賦償還又は半年賦償還の方法によるものとする。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "前項の規定による災害援護資金の年賦償還又は半年賦償還は、それぞれ元利均等償還の方法によることを原則とする。ただし、災害援護資金の貸付けを受けた者は、いつでも繰上償還をすることができる。",
    "num": [

    ]
  },
  "8": {
    "name": "災害援護資金の貸付けを受けようとする者は、保証人を立てなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の保証人は、災害援護資金の貸付けを受けた者と連帯して債務を負担するものとし、その保証債務は、第十条の規定による違約金を包含するものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "市町村は、災害援護資金の貸付けを受けた者が、偽りその他不正な手段により貸付けを受けたとき、又は償還金の支払を怠つたときは、第七条第二項の規定にかかわらず、当該災害援護資金の貸付けを受けた者に対し、災害援護資金の全部又は一部につき、一時償還を請求することができる。",
    "num": [

    ]
  },
  "10": {
    "name": "市町村は、災害援護資金の貸付けを受けた者が支払期日に償還金又は前条の規定により一時償還すべき金額を支払わなかつたときは、延滞元利金額につき、年十・七五パーセントの割合をもつて、支払期日の翌日から支払当日までの日数により計算した違約金を徴収する。ただし、当該支払期日に支払わないことにつき、災害その他やむを得ない理由があると認められるときは、この限りでない。",
    "num": [

    ]
  },
  "11": {
    "name": "市町村は、災害、盗難、疾病、負傷その他やむを得ない理由により、災害援護資金の貸付けを受けた者が支払期日に償還金を支払うことが著しく困難になつたと認められるときは、第七条第二項の規定にかかわらず、償還金の支払を猶予することができる。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項の規定により償還金の支払が猶予されたときは、災害援護資金の利子の計算については、その償還金の支払によつて償還されるべきであつた貸付金は、猶予前の支払期日に償還されたものとみなす。",
    "num": [

    ]
  },
  "12": {
    "name": "法第十三条第一項\nただし書に規定する政令で定める場合は、保証人が当該災害援護資金の償還未済額を償還することができると認められる場合とする。",
    "num": [

    ]
  },
  "13": {
    "name": "法第十一条第二項\nに規定する償還期間は、十一年とする。",
    "num": [

    ]
  },
  "14": {
    "name": "法第十二条第二項\nに規定する償還期間は、十二年（指定都市に対する貸付金にあつては、十一年）とする。",
    "num": [

    ]
  },
  "15": {
    "name": "法第十四条\nの規定による貸付金の償還は、毎年度四月一日から九月三十日までの間に償還を受けた金額については、当該年度の三月三十一日までに、毎年度十月一日から三月三十一日までの間に償還を受けた金額については、翌年度の九月三十日までに、それぞれその期間ごとにとりまとめて行うものとする。",
    "num": [

    ]
  }
}