{
  "1": {
    "name": "船舶安全法\n（昭和八年法律第十一号）第二条第一項\nの規定により小型漁船に関し施設しなければならない事項及びその標準については、他の国土交通省令又は国土交通省令・農林水産省令の規定にかかわらず、この省令の定めるところによる。",
    "num": [

    ]
  },
  "2": {
    "name": "この省令において「第一種小型漁船」とは漁船特殊規則\n（昭和九年逓信・農林省令）第六条\nに規定する小型第一種の従業制限を有する小型漁船をいい、「第二種小型漁船」とは同令第七条\nに規定する小型第二種の従業制限を有する小型漁船をいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "前項に規定するもののほか、この省令において使用する用語は、船舶安全法\n及び同法\nに基づく国土交通省令又は国土交通省令・農林水産省令において使用する用語の例による。",
    "num": [

    ]
  },
  "3": {
    "name": "小型漁船の船体、機関、設備及び属具であつて、検査機関がこの省令の規定に適合するものと同等以上の効力を有すると認めるものについては、この省令の規定にかかわらず、検査機関の指示するところによるものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "小型漁船には、水密構造の全通甲板又はこれに準ずる水密構造の甲板を設けなければならない。ただし、第一種小型漁船については、当該小型漁船が通常操業する水面における気象、水象等の条件、当該小型漁船の構造等を考慮して検査機関がさしつかえないと認める場合（第二十条第二項において「検査機関が認める場合」という。）は、この限りでない。",
    "num": [

    ]
  },
  "5": {
    "name": "前条の規定により設けなければならない水密甲板の暴露部に設ける倉口、昇降口その他の甲板口（機関室口を除く。次項において同じ。）には、コーミングを設け、かつ、当該甲板口が自然換水孔を有する活魚倉の倉口である場合を除き、風雨密に閉鎖することができるふた板、ターポリン等適当な閉鎖装置を備え付けなければならない。ただし、検査機関が当該甲板口の用途、当該甲板口に設ける閉鎖装置の構造等を考慮して差し支えないと認める場合は、コーミングを設けないことができる。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項のコーミングの甲板上の高さは、第二種小型漁船にあつては百五十ミリメートル以上、第一種小型漁船にあつては七十五ミリメートル（長さ十二メートル未満のものにあつては五十ミリメートル）以上としなければならない。ただし、当該甲板口が水密閉鎖装置を有する場合、自然換水孔を有する活魚倉の倉口である場合その他検査機関がさしつかえないと認める甲板口である場合は、コーミングの高さをその指示するところにより減ずることができる。",
    "num": [

    ]
  },
  "6": {
    "name": "削除",
    "num": [

    ]
  },
  "7": {
    "name": "舷側に設けるつり台及び張出甲板は、十分に排水できる構造のものでなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "幅が当該小型漁船の船体最広部におけるフレームの外面から外面までの水平距離の二分の一を超える魚倉を有する小型漁船には、その魚倉内に漁獲物の横移動を防止するための船首尾方向の荷止板等の装置を設けなければならない。ただし、検査機関が当該小型漁船の構造等を考慮してさしつかえないと認める場合は、この限りでない。",
    "num": [

    ]
  },
  "9": {
    "name": "上甲板以上の場所に設ける主機関用燃料油タンク（第二種小型漁船に設けるものに限る。）の容量は、全燃料油タンクの容量の百分の十五を超えてはならない。",
    "num": [

    ]
  },
  "10": {
    "name": "甲板上に設ける活魚槽、清水槽及び予冷槽は、甲板に特に堅固に取り付けなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "第二種小型漁船（木製船体のものを除く。）には、船首より上甲板のビームの上面の延長面における船首材の前面から船尾材の後面までの水平距離の〇・〇五倍の箇所から〇・一三倍の箇所までの間及び機関室の前端にそれぞれ水密隔壁を設けなければならない。ただし、船首部に設けなければならない水密隔壁の位置については、検査機関が当該船首部の構造、形状等を考慮して差し支えないと認める場合は、検査機関の指示するところによることができる。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "第一種小型漁船（木製船体のものを除く。）には、機関室の前端に水密隔壁を設けなければならない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "前二項の隔壁は、水密甲板を有する小型漁船にあつては、当該水密甲板まで達しさせなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "木製船体の小型漁船には、機関室の前端に堅ろうな隔壁を設けなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "小型船舶安全規則\n（昭和四十九年運輸省令第三十六号）第五条\n、第六条及び第十条からまでの規定は、小型漁船の船体について準用する。この場合において、同令第十条第一項\n及び第十一条第一項\n中「第七条第一項\n」とあるのは「小型漁船安全規則第四条」と、同令第十条第三項及び第十一条第三項中「第八条第二項」とあるのは「小型漁船安全規則第五条第二項」と、同令第十一条第一項中「第八条」とあるのは「小型漁船安全規則第五条」と、同令第十二条中「小型船舶」とあるのは「小型漁船」と、同令第一項中「暴露甲板」とあるのは「第二種小型漁船については暴露甲板」と読み替えるものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "削除",
    "num": [

    ]
  },
  "15": {
    "name": "削除",
    "num": [

    ]
  },
  "16": {
    "name": "削除",
    "num": [

    ]
  },
  "17": {
    "name": "削除",
    "num": [

    ]
  },
  "18": {
    "name": "内燃機関を有する小型漁船には、次の表に掲げる備品を機関室又は船内の適当な場所に備え付けなければならない。ただし、検査機関が必要がないと認めるものにあつては、この限りでない。\n\n\n備品の名称\n\n数量\n\n\n\n\n\n\n第二種小型漁船\n\n第一種小型漁船\n\n\n\n\n噴射弁\n\n一個\n\n―\n\n\n\n\n噴射ポンプの動作部品（プランジヤ、弁、バネ等をいう。）\n\n一噴射ポンプ分\n\n―\n\n\n\n\n噴射管及び接合金具\n\n各種の形状及び寸法のもの各一個\n\n同上\n\n\n\n\n点火プラグ\n\n一個\n\n同上",
    "num": [

    ]
  },
  "19": {
    "name": "小型船舶安全規則第三章\n（第三十九条を除く。）の規定は、小型漁船の機関について準用する。この場合において、同章\n（第三十一条の三を除く。）中「小型船舶」とあるのは「小型漁船」と、同令第三十一条の三\n中「近海以上の航行区域を有する小型船舶」とあるのは「第二種小型漁船」と読み替えるものとする。",
    "num": [

    ]
  },
  "20": {
    "name": "第二種小型漁船には、動力ビルジポンプ及び手動ビルジポンプ各一台を備え付けなければならない。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "第一種小型漁船には、ビルジポンプ一台を備え付けなければならない。ただし、検査機関が認める場合は、あかくみ及びバケツ各一個を備え付けておくことをもつて足りる。",
    "num": [

    ]
  },
  "21": {
    "name": "小型船舶安全規則第四十二条\nの規定は、小型漁船の排水設備について準用する。この場合において、同条\n中「小型船舶」とあるのは、「小型漁船」と読み替えるものとする。",
    "num": [

    ]
  },
  "22": {
    "name": "動力による操舵装置を常用する小型漁船には、補助の操舵装置を備え付けなければならない。",
    "num": [

    ]
  },
  "23": {
    "name": "甲板上には、舵柄の回転止めを備え付けなければならない。ただし、検査機関が当該操舵装置の構造等を考慮してさしつかえないと認める場合は、この限りでない。",
    "num": [

    ]
  },
  "24": {
    "name": "小型船舶安全規則第四十三条第一項\n及び第三項\n、第四十四条並びに第四十五条の規定は、小型漁船の操舵、係船及び揚錨の設備について準用する。この場合において同令第四十三条第三項\n、第四十四条及び第四十五条中「小型船舶」とあるのは「小型漁船」と、同条中「航行する航路等」とあるのは「通常操業する水面における気象、水象等の条件」と読み替えるものとする。",
    "num": [

    ]
  },
  "25": {
    "name": "再帰反射材は、船舶救命設備規則\n（昭和四十年運輸省令第三十六号）第四十二条の二\nの規定に適合するものでなければならない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "小型船舶用膨脹式救命いかだ、小型船舶用救命浮器、小型船舶用救命胴衣、小型船舶用救命浮環、小型船舶用救命浮輪、小型船舶用自己点火灯、小型船舶用自己発煙信号、小型船舶用火せん、小型船舶用信号紅炎、小型船舶用極軌道衛星利用非常用位置指示無線標識装置、小型船舶用レーダー・トランスポンダー及び小型船舶用捜索救助用位置指示送信装置は、小型船舶安全規則第六章第一節\n及び第四節\nの規定に適合するものでなければならない。",
    "num": [

    ]
  },
  "25(3)": {
    "name": "前項の規定にかかわらず、専ら本邦の海岸から二十海里以内の海面において従業する小型漁船に備え付ける小型船舶用膨脹式救命いかだには、救難食糧、飲料水、コップ、笛又は同等の音響信号器、応急医療具、保温具、救命信号説明表、水密電気灯、日光信号鏡及び海面着色剤を備え付けることを要しない。",
    "num": [

    ]
  },
  "26": {
    "name": "第二種小型漁船には、次の各号に掲げる救命設備を備え付けなければならない。",
    "num": [
      "最大搭載人員を収容するため十分な小型船舶用膨脹式救命いかだ",
      "最大搭載人員と同数の小型船舶用救命胴衣",
      "小型船舶用救命浮環二個",
      "小型船舶用自己点火灯一個",
      "小型船舶用自己発煙信号一個",
      "小型船舶用火せん個",
      "小型船舶用極軌道衛星利用非常用位置指示無線標識装置一個",
      "小型船舶用レーダー・トランスポンダー又は小型船舶用捜索救助用位置指示送信装置一個"
    ]
  },
  "26(2)": {
    "name": "第一種小型漁船には、次の各号に掲げる救命設備を備え付けなければならない。",
    "num": [
      "最大搭載人員と同数の小型船舶用救命胴衣。ただし、小型船舶用膨脹式救命いかだ又は小型船舶用救命浮器を備え付けた小型漁船にあつては、当該救命いかだ又は救命浮器に収容することのできる人員と同数の小型船舶用救命胴衣を減ずることができる。",
      "小型船舶用救命浮環又は小型船舶用救命浮輪一個",
      "小型船舶用信号紅炎（無線電話を備え付けていない小型漁船に限る。）二個"
    ]
  },
  "26-2": {
    "name": "小型漁船に備え付ける小型船舶用膨脹式救命いかだ、小型船舶用救命浮器、小型船舶用救命浮環、小型船舶用救命浮輪及び小型船舶用救命胴衣には、検査機関の適当と認める方法により再帰反射材を取り付けなければならない。",
    "num": [

    ]
  },
  "26-3": {
    "name": "小型船舶用極軌道衛星利用非常用位置指示無線標識装置、小型船舶用レーダー・トランスポンダー及び小型船舶用捜索救助用位置指示送信装置は、非常の際に小型船舶用膨脹式救命いかだのいずれか一隻とともに使用することができるように積み付けなければならない。",
    "num": [

    ]
  },
  "27": {
    "name": "小型船舶安全規則第六章第三節\n（第六十三条を除く。）の規定は、小型漁船に積み付ける救命設備の積付方法について準用する。この場合において、同令第六十条第二項\n中「小型船舶」とあるのは、「小型漁船」と読み替えるものとする。",
    "num": [

    ]
  },
  "28": {
    "name": "削除",
    "num": [

    ]
  },
  "29": {
    "name": "第二種小型漁船には、機関区域及び居住区域に各二個の小型船舶用液体消火器又は小型船舶用粉末消火器（自動拡散型のものを除く。次項及び次条において同じ。）を備え付けなければならない。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "第一種小型漁船には、機関区域及び居住区域に各一個の小型船舶用液体消火器又は小型船舶用粉末消火器を備え付けなければならない。ただし、機関区域及び居住区域に備え付けなければならない消火器のうち一個は、外面が赤色の消防用手おけ又はバケツ一個を備え付けることをもつて代えることができる。",
    "num": [

    ]
  },
  "29(3)": {
    "name": "船外機のみを有する第一種小型漁船にあつては、前項の消火器一個を減ずることができる。",
    "num": [

    ]
  },
  "30": {
    "name": "第二種小型漁船には、前条第一項の規定により備え付ける小型船舶用液体消火器又は小型船舶用粉末消火器二個分の予備の消火剤を備え付けなければならない。この場合において、同項に規定する数を超えて備え付ける小型船舶用液体消火器又は小型船舶用粉末消火器に充てんされている消火剤は、予備の消火剤とみなすことができる。",
    "num": [

    ]
  },
  "31": {
    "name": "小型船舶安全規則第六十五条\n、第七十一条及び第七十二条の規定は、小型漁船の消防設備について準用する。この場合において、同令第七十一条第二項\n中「第七十条第一項\nから第三項\nまでの」とあるのは、「小型漁船安全規則第二十九条第一項又は第二項の規定により機関区域に備え付けなければならない」と読み替えるものとする。",
    "num": [

    ]
  },
  "31-2": {
    "name": "小型船舶安全規則第七十二条の二\nの規定は、小型漁船の防火措置について準用する。",
    "num": [

    ]
  },
  "32": {
    "name": "第二種小型漁船の最大とう載人員は、各居室の定員の合計数とする。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "第一種小型漁船の最大とう載人員は、各居室の定員及び乗組員のとう載に充てる場所（居室を除く。以下この条において同じ。）に収容することのできる乗組員の数の合計数とする。",
    "num": [

    ]
  },
  "32(3)": {
    "name": "前二項の各居室の定員及び乗組員のとう載に充てる場所に収容することのできる乗組員の数は、次の各号により算定した数とする。",
    "num": [
      "寝台を設ける居室については、寝台の数と寝台以外の場所の面積（単位平方メートル）を第二種小型漁船にあつては〇・七〇、第種小型漁船にあつては〇・四五で除して得た最大整数との合計数",
      "寝台を設けない居室については、その面積（単位平方メートル）を第種小型漁船にあつては〇・七〇、第一種小型漁船にあつては〇・四五で除して得た最大整数",
      "乗組員のとう載に充てる場所については、その面積（単位平方メートル）を〇・四五で除して得た最大整数"
    ]
  },
  "32(4)": {
    "name": "次の各号に掲げる漁業に従事する小型漁船については、検査機関がやむを得ないと認める場合は、前項の規定にかかわらず、その指示するところにより各居室の定員及び乗組員のとう載に充てる場所に収容することのできる乗組員の数を定めるものとする。",
    "num": [
      "かつおさおづり漁業",
      "まき網漁業",
      "定置漁業",
      "前各号に掲げる漁業に準ずる漁業"
    ]
  },
  "32(5)": {
    "name": "乗組員のとう載に充てる場所は、操船の妨げにならないように配置しなければならない。",
    "num": [

    ]
  },
  "33": {
    "name": "第二種小型漁船には、風雨、波浪等からしやへいされた居室を設けなければならない。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "前項の居室は、次の各号に適合するものでなければならない。",
    "num": [
      "燃料油タンクの隔壁又は頂板に隣接していないこと。ただし、燃料油タンクの隔壁又は頂板の外面を不燃性塗料で塗装し、かつ、居室に内張板を張つた場合又は燃料油タンクの隔壁と居室とを隔離するため通風十分な間げきをもつて隔壁を設けた場合は、この限りでない。",
      "十分な広さの寝台その他の乗組員の休養に適する設備を有すること。",
      "採光通風のための設備を有すること。"
    ]
  },
  "34": {
    "name": "第一種小型漁船に居室を設ける場合にあつては、当該居室は、風雨、波浪等からしやへいされたものでなければならない。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "前条第二項の規定は、前項の居室について準用する。",
    "num": [

    ]
  },
  "35": {
    "name": "暴露甲板には、ブルワーク、さく欄その他適当な保護装置を設けなければならない。",
    "num": [

    ]
  },
  "36": {
    "name": "第二種小型漁船には、大便所を設けなければならない。",
    "num": [

    ]
  },
  "37": {
    "name": "小型漁船には、居室及び乗組員が通常業務に従事する場所から開放甲板までの間に、それぞれ脱出設備（非常の際に乗組員が脱出することができるように配置された一群の階段、はしご、出入口等をいう。以下同じ。）を設けなければならない。",
    "num": [

    ]
  },
  "37(2)": {
    "name": "機関室及び上甲板下にある居室には、少なくとも二の脱出設備を設けなければならない。ただし、遠隔操作装置により操作される機関を備え付けた通常乗組員が近づかない機関室その他検査機関がさしつかえないと認める機関室又は居室にあつては、この限りでない。",
    "num": [

    ]
  },
  "38": {
    "name": "脱出設備は、乗組員が混雑することなく速やかに脱出することができるものでなければならない。",
    "num": [

    ]
  },
  "39": {
    "name": "小型漁船には、次の表に定める航海用具を備え付けなければならない。\n\n\n航海用具の名称\n\n数量\n\n摘要\n\n\n\n\n第二種小型漁船\n\n第一種小型漁船\n\n\n\n\n号鐘\n\n一個\n\n一個\n\n一音圧等について告示で定める要件に適合するものであること。二全長二十メートル未満の小型漁船には、備え付けることを要しない。\n\n\n\n\n双眼鏡\n\n一個\n\n―\n\n\n\n\n\n\n気圧計\n\n一個\n\n―\n\n\n\n\n\n\nコンパス\n\n一個\n\n一個\n\n検査機関が適当と認めるものであること。\n\n\n\n\nマスト灯\n\n一個\n\n一個\n\n一全長二十メートル以上の小型漁船にあつては第一種マスト灯又は第二種マスト灯、全長十二メートル以上二十メートル未満の小型漁船にあつては第一種マスト灯、第二種マスト灯又は第三種マスト灯、全長十二メートル未満の小型漁船にあつては第一種マスト灯、第二種マスト灯、第三種マスト灯又は第四種マスト灯とすること。二船舶以外の物件（網、なわその他の漁具を除く。）を引く作業に従事する小型漁船（以下「物件えい航小型漁船」という。）は、マスト灯二個を増備しなければならない。ただし、最後に引かれる物件の後端から当該小型漁船の船尾までの距離が二百メートルを超えないものにあつては、増備する前部灯は、一個とすることができる。\n\n\n\n\n舷灯\n\n一対\n\n一対\n\n一全長十二メートル以上の小型漁船にあつては、第一種舷灯又は第二種舷灯とすること。ただし、全長二十メートル未満の小型漁船にあつては、第一種両色灯一個をもつて代用することができる。二全長十二メートル未満の小型漁船にあつては、第一種舷灯、第二種舷灯又は第三種舷灯とすること。ただし、第一種両色灯又は第二種両色灯一個をもつて代用することができる。\n\n\n\n\n船尾灯\n\n一個\n\n一個\n\n第一種船尾灯又は第二種船尾灯とすること。\n\n\n\n\n停泊灯\n\n一個\n\n一個\n\n第一種白灯又は第二種白灯とすること。\n\n\n\n\n紅灯\n\n二個\n\n二個\n\n第一種紅灯又は第二種紅灯とすること。\n\n\n\n\n引き船灯\n\n一個\n\n一個\n\n一第一種引き船灯又は第二種引き船灯とすること。二物件えい航小型漁船以外の小型漁船には、備え付けることを要しない。\n\n\n\n\n紅色閃光灯\n\n一個\n\n一個\n\n一第二種紅色閃光灯とすること。二海上交通安全法施行令（昭和四十八年政令第五号）第四条の規定により緊急用務を行うための船舶として指定された小型漁船（以下「指定小型漁船」という。）以外の小型漁船には、備え付けることを要しない。\n\n\n\n\n漁業灯\n\n一式\n\n一式\n\n本表備考によること。\n\n\n\n\n漁業形象物\n\n一式\n\n一式\n\n\n\n\n黒色球形形象物\n\n三個\n\n三個\n\n一大きさ等について告示で定める要件に適合するものであること。二全長十二メートル未満の小型漁船にあつては、二個とすることができる。\n\n\n\n\n黒色円すい形形象物\n\n一個\n\n一個\n\n一大きさ等について告示で定める要件に適合するものであること。二帆を有する小型漁船以外の小型漁船には、備え付けることを要しない。\n\n\n\n\n紅色円すい形形象物\n\n一個\n\n一個\n\n一大きさ等について告示で定める要件に適合するものであること。二指定小型漁船以外の小型漁船には、備え付けることを要しない。\n\n\n\n\n黒色ひし形形象物\n\n一個\n\n一個\n\n一大きさ等について告示で定める要件に適合するものであること。二物件えい航小型漁船であつて最後に引かれる物件の後端から当該小型漁船の船尾までの距離が二百メートルを超えるもの以外の小型漁船には、備え付けることを要しない。\n\n\n\n\n探照灯\n\n―\n\n一個\n\n一夜間において二そうびきでけた網その他の漁具（船舶の操縦性能を制限するものに限る。）を水中で引く方法により漁ろうに従事する全長二十メートル以上の小型漁船以外の小型漁船には、備え付けることを要しない。二対をなしている他方の漁船の進行方向を照射することができるように備え付けなければならない。\n\n\n\n\n汽笛\n\n一個\n\n一個\n\n一音圧等について告示で定める要件に適合するものであること。二全長十二メートル未満の小型漁船には、備え付けることを要しない。\n\n\n\n\n国際信号旗\n\nＮＣ二旗\n\n―\n\n\n\n\n\n\nシー・アンカー\n\n一個\n\n―\n\n効果的なものであること。\n\n\n\n\n海図\n\n一式\n\n―\n\n機能等について告示で定める要件に適合する電子海図情報表示装置を備える小型漁船には、備え付けることを要しない。\n\n\n\n\n音響信号器具\n\n一個\n\n一個\n\n号鐘又は汽笛を備え付ける小型漁船には、備え付けることを要しない。\n\n\n\n\n備考一漁業灯を備え付けるべき小型漁船の種別並びに備え付けるべき漁業灯の種類及び数は、次のイからホまでに掲げるところによる。ただし、紅灯又はニにより備え付けるべき白灯のうち一個は、この表の規定により備え付ける紅灯又は停泊灯をもつて兼用することができる。イ夜間においてけた網その他の漁具（船舶の操縦性能を制限するものに限る。）を水中で引く方法により漁ろうに従事する小型漁船全長二十メートル以上の小型漁船にあつては第一種緑灯又は第二種緑灯一個及び第一種白灯又は第二種白灯一個並びに白色底びき網漁業灯及び紅色底びき網漁業灯各二個、全長二十メートル未満の小型漁船にあつては第一種緑灯又は第二種緑灯一個及び第一種白灯又は第二種白灯一個ロイの方法により漁ろうに従事する小型漁船であつて、かけまわし漁法による底びき網漁業を行うものイの漁業灯のほか、かけまわし漁法灯一個ハ夜間において網、なわその他の漁具（船舶の操縦性能を制限するものに限る。）を用いる方法（イの方法を除く。）により漁ろうに従事する小型漁船であつて、当該漁具を水平距離百五十メートルを超えて船外に出さないもの第一種紅灯又は第二種紅灯及び第一種白灯又は第二種白灯各一個ニハの方法により漁ろうに従事する小型漁船であつて、当該漁具を水平距離百五十メートルを超えて船外に出すものロの漁業灯のほか、第一種白灯又は第二種白灯一個ホハの方法により漁ろうに従事する小型漁船であつて、きんちゃく網漁業を行うものハ又はニの漁業灯のほか、きんちゃく網漁業灯一対二漁業形象物を備え付けるべき小型漁船の種別並びに備え付けるべき漁業形象物の種類及び数は、次のイ及びロに掲げるところによる。イ前号イ及びハの小型漁船大きさ等について告示で定める要件に適合する黒色形象物一個ロ前号ニの小型漁船イの漁業形象物のほか、大きさ等について告示で定める要件に適合する黒色円すい形形象物一個",
    "num": [

    ]
  },
  "39(2)": {
    "name": "前項の規定にかかわらず、全長十二メートル未満の小型漁船（物件えい航小型漁船を除く。以下同じ。）にあつては、マスト灯及び船尾灯（同項の表備考第一号イからホまでに掲げる小型漁船にあつては、マスト灯）の備付けに代えて、第一種白灯又は第二種白灯一個を備え付けることができる。",
    "num": [

    ]
  },
  "39(3)": {
    "name": "前二項の規定にかかわらず、全長七メートル未満の小型漁船であつて最強速力が七ノツトを超えないものにあつては、マスト灯、舷灯及び船尾灯（第一項の表備考第一号イからホまでに掲げる小型漁船にあつては、マスト灯）の備付けに代えて、第一種白灯又は第二種白灯一個を備え付けることができる。",
    "num": [

    ]
  },
  "39(4)": {
    "name": "前二項の白灯は、第一項の表備考第一号イからホまでに掲げる小型漁船にあつては、同号イからホまでの規定により備え付ける白灯をもつて兼用することができる。",
    "num": [

    ]
  },
  "40": {
    "name": "船灯（前条の規定により小型漁船に備え付けなければならない灯火をいう。）及び操船信号灯は、それぞれその灯光等について告示で定める要件に適合するものでなければならない。",
    "num": [

    ]
  },
  "41": {
    "name": "アンモニア式冷却機の設備を有する小型漁船には、アンモニア防毒マスク二個以上を備え付けなければならない。",
    "num": [

    ]
  },
  "42": {
    "name": "小型船舶安全規則第八十四条の三から第八十四条の五までの規定は、小型漁船の航海用具について準用する。",
    "num": [

    ]
  },
  "43": {
    "name": "小型船舶安全規則第十章\nの規定は、小型漁船の電気設備について準用する。この場合において、同章\n中「小型船舶」とあるのは「小型漁船」と読み替えるものとする。",
    "num": [

    ]
  },
  "43-2": {
    "name": "作業用救命衣は、船舶設備規程第七編第四章\nの規定に適合するものでなければならない。",
    "num": [

    ]
  },
  "44": {
    "name": "小型漁船は、検査機関が十分と認める復原性を保持できるものでなければならない。",
    "num": [

    ]
  },
  "45": {
    "name": "小型漁船は、最強速力において当該小型漁船の安定性を損なわずに直進、旋回及び停止ができるものでなければならない。",
    "num": [

    ]
  },
  "46": {
    "name": "小型船舶安全規則第百十六条\nの規定は、小型漁船について準用する。",
    "num": [

    ]
  },
  "47": {
    "name": "この省令に規定するもののほか、小型漁船に関し施設しなければならない事項及びその標準について必要な事項は、告示で定める。",
    "num": [

    ]
  }
}