{
  "body": {
    "1": {
      "main": "この省令において使用する用語は、石油需給適正化法\n（昭和四十八年法律第百二十二号。以下「法」という。）において使用する用語の例による。",
      "enum": {
      }
    },
    "2": {
      "main": "石油供給目標は、当該石油供給目標の対象となる期間（第四条第一項において「目標期間」という。）の初日の前日から起算して、おおむね、前十日目に当たる日までに告示するものとする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "石油供給目標は、一月以上三月以内の期間について定めるものとする。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "石油供給目標においては、石油の種類別の供給の目標となるべき数量を定めるものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第六条第一項\nの経済産業省令で定める要件は、次のとおりとする。",
      "enum": {
        "1": "当該年度の石油の販売計画数量又は前年度の石油の販売数量のいずれか大きい数量が次の数量以上であること。イ　プロパン、プロピレン、ブタン又はブチレンを主成分とするガス（液化したものを含む。以下「石油ガス」という。）にあつては、五千トン\nロ　石油ガス以外の石油にあつては、十万キロリットル",
        "2": "次のイ、ロ又はハのいずれかに該当すること。イ　石油製品の製造の事業を行う者（その製造した石油製品を一又はの石油販売業者のみに販売する者を除く。）\nロ　石油製品の製造の事業を行う者（その製造した石油製品を一又はの石油販売業者に主として販売する者に限る。）から石油を購入する者\nハ　石油輸入業者（その輸入した石油を石油製品の製造の事業を行う者又はロに掲げる者のみに販売する者を除く。）"
      }
    },
    "4": {
      "main": "石油生産計画等は、目標期間（石油供給目標において石油の供給の目標となるべき数量が目標期間を区分して定められたときは、その区分された各期間）について作成しなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "法第六条第一項\n前段の規定による届出は、石油供給目標の告示が行われた日から起算して五日以内（石油供給目標において石油の供給の目標となるべき数量が当該石油供給目標の対象となる期間を区分して定められた場合にその区分された各期間のうち最初の期間以外の期間について作成される石油生産計画等にあつては、当該石油生産計画等の対象となる期間の初日の前日から起算して前六日目に当たる日まで）に、石油生産計画にあつては様式第一の届出書を提出して、石油輸入計画にあつては様式第二の届出書を提出して、石油販売計画にあつては様式第三の届出書を提出してしなければならない。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "法第六条第一項\n後段の規定による届出は、変更後遅滞なく、石油生産計画にあつては様式第四の届出書を提出して、石油輸入計画にあつては様式第五の届出書を提出して、石油販売計画にあつては様式第六の届出書を提出してしなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "法第十五条第一項\nの経済産業省令で定める事項は、石油精製業者については第一号に、石油輸入業者については第二号に、特定石油販売業者については第三号に掲げるとおりとする。",
      "enum": {
        "1": "石油の種類別及び受入先別の受入数量、石油の種類別の生産数量及び在庫数量並びに石油の種類別及び主たる販売先別の販売数量",
        "2": "石油の種類別及び輸入相手先別の輸入数量、石油の種類別及び受入先別の受入数量（輸入数量を除く。）、石油の種類別の在庫数量並びに石油の種類別及び主たる販売先別の販売数量",
        "3": "石油の種類別及び受入先別の受入数量、石油の種類別及び主たる販売先別の販売数量並びに石油の種類別の在庫数量"
      }
    },
    "5(2)": {
      "main": "法第十五条第一項\nの規定による帳簿の記載は、毎月一日から十日までの期間、十一日から二十日までの期間及び二十一日からその月の末日までの期間における前項各号に掲げる事項（在庫数量を除く。）及びそれぞれの期間の末日における在庫数量が明らかになるようにしなければならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "法第十五条第一項\nの帳簿は、石油精製業者、石油輸入業者又は特定石油販売業者の主たる事業場に備えなければならない。",
      "enum": {
      }
    },
    "5(4)": {
      "main": "法第十五条第一項\nの帳簿は、閉鎖の日から一年間（その間に法第四条第二項\nの規定による告示が行われたときは、閉鎖の日から当該告示が行われた日まで）保存しなければならない。",
      "enum": {
      }
    },
    "5-2": {
      "main": "前条第一項各号に掲げる事項が、電磁的方法（電子的方法、磁気的方法その他の人の知覚によつて認識することができない方法をいう。）により記録され、当該記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして保存されるときは、当該記録の保存をもつて法第十五条第一項\nに規定する当該事項が記載された帳簿の保存に代えることができる。",
      "enum": {
      }
    },
    "5-2(2)": {
      "main": "前項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "法第十六条第一項\nの規定による立入検査に係る同条第四項\nの証明書は、様式第七によるものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "次の表の上欄に掲げる届出書の提出については、当該届出書に記載すべきこととされている事項を同表の下欄に掲げる様式により記録したフレキシブルディスク及び様式第八のフレキシブルディスク提出票を提出することにより行うことができる。\n\n\n第四条第二項の石油生産計画の届出書\n\n様式第九\n\n\n\n\n第四条第二項の石油輸入計画の届出書\n\n様式第十\n\n\n\n\n第四条第二項の石油販売計画の届出書\n\n様式第十一\n\n\n\n\n第四条第三項の石油生産計画の届出書\n\n様式第十二\n\n\n\n\n第四条第三項の石油輸入計画の届出書\n\n様式第十三\n\n\n\n\n第四条第三項の石油販売計画の届出書\n\n様式第十四",
      "enum": {
      }
    },
    "8": {
      "main": "前条のフレキシブルディスクは、次の各号のいずれかに該当するものでなければならない。",
      "enum": {
        "1": "工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二に適合する九十ミリメートルフレキシブルディスクカートリッジ",
        "2": "日本工業規格Ｘ六三に適合する九十ミリメートルフレキシブルディスクカートリッジ"
      }
    },
    "9": {
      "main": "第七条の規定によるフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。",
      "enum": {
        "1": "トラックフォーマットについては、前条第号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二二に、同条第二号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二五に規定する方式",
        "2": "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五に規定する方式",
        "3": "文字の符号化表現については、日本工業規格Ｘ〇二〇八附属書一に規定する方式"
      }
    },
    "9(2)": {
      "main": "第七条の規定によるフレキシブルディスクへの記録は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八に規定する図形文字並びに日本工業規格Ｘ〇二一一に規定する制御文字のうち「復帰」及び「改行」を用いてしなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "第七条のフレキシブルディスクには、日本工業規格Ｘ六二二一又はＸ六二二三に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
      "enum": {
        "1": "提出者の氏名又は名称",
        "2": "提出年月日"
      }
    },
    "11": {
      "main": "次の各号に掲げる者が、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの電子情報処理組織（経済産業大臣の使用に係る電子計算機（入出力装置を含む。以下同じ。）と、当該各号に規定する手続を行う者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。）を使用して当該手続を行うときは、当該各号に掲げる事項を当該手続を行う者の使用に係る電子計算機（経済産業大臣が告示で定める基準に適合するものに限る。）から入力しなければならない。",
      "enum": {
        "1": "法第六条第項\n前段の規定による経済産業大臣への石油生産計画の届出をしようとする者　経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能な石油生産計画届出様式に記録すべき事項",
        "2": "法第六条第一項\n前段の規定による経済産業大臣への石油輸入計画の届出をしようとする者　経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能な石油輸入計画届出様式に記録すべき事項",
        "3": "法第六条第一項\n前段の規定による経済産業大臣への石油販売計画の届出をしようとする者　経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能な石油販売計画届出様式に記録すべき事項及び最終需要部門別内訳に記載すべき事項",
        "4": "法第六条第一項\n後段の規定による経済産業大臣への石油生産計画の変更の届出をしようとする者　経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能な石油生産計画変更届出様式に記録すべき事項",
        "5": "法第六条第一項\n後段の規定による経済産業大臣への石油輸入計画の変更の届出をしようとする者　経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能な石油輸入計画変更届出様式に記録すべき事項",
        "6": "法第条第一項\n後段の規定による経済産業大臣への石油販売計画の変更の届出をしようとする者　経済産業大臣の使用に係る電子計算機に備えられたファイルから入手可能な石油販売計画変更届出様式に記録すべき事項及び最終需要部門別内訳に記載すべき事項"
      }
    }
  },
  "title": "石油需給適正化法施行規則",
  "cont": {
  }
}