{
  "body": {
    "1": {
      "main": "統計法\n（平成十九年法律第五十三号）第二条第四項\nに規定する基幹統計である特定サービス産業実態統計を作成するための調査（以下「特定サービス産業実態調査」という。）の施行に関しては、この省令の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "特定サービス産業実態調査は、サービス産業の実態を明らかにし、サービス産業に関する施策の基礎資料を得ることを目的とする。",
      "enum": {
      }
    },
    "3": {
      "main": "特定サービス産業実態調査は、毎年七月一日現在によつて行う。",
      "enum": {
      }
    },
    "4": {
      "main": "特定サービス産業実態調査は、別表第一に掲げる業種に属する企業及び別表第二に掲げる業種に属する事業所のうち経済産業大臣が指定するもの（以下それぞれ「調査企業」及び「調査事業所」という。）について行う。ただし、別表第一に掲げる業種に属する企業及び別表第二に掲げる業種に属する事業所であつても、次項に規定する警戒区域等にあるもの（避難解除等区域（福島復興再生特別措置法\n（平成二十四年法律第二十五号）第五号\nに規定する避難解除等区域をいう。）にあるものを除く。）については、この限りでない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前項ただし書に規定する「警戒区域等」とは、東日本大震災（平成二十三年三月十一日に発生した東北地方太平洋沖地震及びこれに伴う原子力発電所の事故による災害をいう。）に関して原子力災害対策特別措置法\n（平成十一年法律第百五十六号）第十五条第三項\n又は第二十条第二項\nの規定により内閣総理大臣又は原子力災害対策本部長（同法第十七条第一項\nに規定する原子力災害対策本部長をいう。）が市町村長（特別区の長を含む。）又は都道府県知事に対して行つた次の各号に掲げるいずれかの指示の対象となつた区域をいう。",
      "enum": {
        "1": "原子力災害対策特別措置法第二十八条第二項\nの規定により読み替えて適用される災害対策基本法\n（昭和三十六年法律第二百二十三号）第六十三条第一項\nの規定による警戒区域の設定を行うことの指示",
        "2": "住民に対し避難のための立退きを行うことを求める指示、勧告、助言その他の行為を行うことの指示"
      }
    },
    "5": {
      "main": "特定サービス産業実態調査は、次に掲げる事項のうち、調査企業及び調査事業所の業種及び従業者数に応じて必要なものについて行う。",
      "enum": {
        "1": "事業所名及び所在地",
        "2": "企業名及び所在地",
        "3": "本社の所在地",
        "4": "経営組織及び資本金額又は出資金額",
        "5": "本支社別",
        "6": "事業の形態",
        "7": "会社系統",
        "8": "年間売上高",
        "9": "年間契約高及び契約件数",
        "10": "年間営業費用及び年間営業用固定資産取得額",
        "11": "従業者数",
        "12": "会員数",
        "13": "加盟店数",
        "14": "入場者数",
        "15": "施設",
        "16": "受講生数"
      }
    },
    "6": {
      "main": "特定サービス産業実態調査は、調査企業及び調査事業所の業種及び従業者数に応じて経済産業大臣が定める様式による調査票（以下単に「調査票」という。）によつて行う。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "経済産業大臣は、前項の様式を定めたときは告示する。",
      "enum": {
      }
    },
    "7": {
      "main": "調査事業所の管理責任者及び調査企業を代表する者（以下「報告義務者」という。）は、調査票に掲げる事項について報告しなければならない。ただし、経済産業大臣が指定する企業（以下「一括調査企業」という。）に属する調査事業所にあつては、一括調査企業を代表する者（以下「一括調査企業の報告義務者」という。）が一括して報告しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "特定サービス産業実態調査は、経済産業大臣がその報告義務者又は一括調査企業の報告義務者に配布する調査票によつて行う。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "報告義務者又は一括調査企業の報告義務者が調査票の配布を受けなかつたときは、経済産業大臣にその旨を申し出て、調査票の配布を受けなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "報告義務者は、調査票に所定の事項を記入し、これに記名して、一部を調査期日の属する年の七月三十一日までに経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "一括調査企業の報告義務者は、調査票に所定の事項を記入し、これに記名して、一部を調査期日の属する年の八月十五日までに経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して報告義務者又は一括調査企業の報告義務者が調査票を提出する場合は、経済産業省の所管する法令に係る行政手続等における情報通信の技術の利用に関する法律施行規則\n（平成十五年経済産業省令第八号）第三条第三項\nの規定は、適用しない。",
      "enum": {
      }
    },
    "10": {
      "main": "第九条第二項の規定による調査票の提出は、第七条ただし書の規定により報告すべきこととされている事項を調査票の様式に準ずる様式により記録したフレキシブルディスクを提出することにより行うことができる。",
      "enum": {
      }
    },
    "10-2": {
      "main": "前条のフレキシブルディスクは、次の各号のいずれかに該当するものでなければならない。",
      "enum": {
        "1": "日本工業規格Ｘ六二二一に適合する九十ミリメートルフレキシブルディスクカートリッジ",
        "2": "日本工業規格Ｘ六二二三に適合する九十ミリメートルフレキシブルディスクカートリッジ"
      }
    },
    "10-3": {
      "main": "第十条の規定によるフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。",
      "enum": {
        "1": "トラックフォーマットについては、前条第一号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二二に、同条第二号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二五に規定する方式",
        "2": "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五に規定する方式",
        "3": "文字の符号化表現については、日本工業規格Ｘ〇二〇八附属書一に規定する方式"
      }
    },
    "10-3(2)": {
      "main": "第十一条の二の規定によるフレキシブルディスクへの記録は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八に規定する図形文字並びに日本工業規格Ｘ〇二一一に規定する制御文字のうち「復帰」及び「改行」を用いてしなければならない。",
      "enum": {
      }
    },
    "10-4": {
      "main": "第十条のフレキシブルディスクには、日本工業規格Ｘ六二二一又はＸ六二二三に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
      "enum": {
        "1": "調査票名",
        "2": "調査年",
        "3": "一括調査企業名",
        "4": "一括調査企業の報告義務者氏名"
      }
    },
    "11": {
      "main": "経済産業大臣は、調査票及びフレキシブルディスクの内容を審査し、集計した上、その集計の結果を集計後、速やかに公表する。",
      "enum": {
      }
    },
    "12": {
      "main": "経済産業大臣は、調査票及びフレキシブルディスク並びに集計表を三年間保存する。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "経済産業大臣は、調査票及びフレキシブルディスク並びに集計表の内容を記録した電磁的記録（電子的方式、磁気的方式その他人の知覚によつては認識することができない方式で作られた記録をいう。）を永年間保存する。",
      "enum": {
      }
    }
  },
  "title": "特定サービス産業実態調査規則",
  "cont": {
  }
}