{
  "body": {
    "1": {
      "main": "この省令において使用する用語は、工場立地法\n（昭和三十四年法律第二十四号。以下「法」という。）において使用する用語の例による。",
      "enum": {
      }
    },
    "2": {
      "main": "法第四条第一項第一号\nの生産施設は、次の各号に掲げる施設（地下に設置されるものを除く。）とする。",
      "enum": {
        "1": "製造業における物品の製造工程（加工修理工程を含む。）、電気供給業における発電工程、ガス供給業におけるガス製造工程又は熱供給業における熱発生工程を形成する機械又は装置（次号において「製造工程等形成施設」という。）が設置される建築物",
        "2": "製造工程等形成施設で前号の建築物の外に設置されるもの（製造工程等形成施設の主要な部分に係る附帯施設であつて周辺の地域の生活環境の保持に支障を及ぼすおそれがないことが特に認められるものを除く。）"
      }
    },
    "3": {
      "main": "法第四条第一項第一号\nの緑地は、次の各号に掲げる土地又は施設（建築物その他の施設（以下「建築物等施設」という。）に設けられるものであつて、当該建築物等施設の屋上その他の屋外に設けられるものに限る。以下「建築物屋上等緑化施設」という。）とする。",
      "enum": {
        "1": "樹木が生育する区画された土地又は建築物屋上等緑化施設であつて、工場又は事業場の周辺の地域の生活環境の保持に寄与するもの",
        "2": "低木又は芝その他の地被植物（除草等の手入れがなされているものに限る。）で表面が被われている土地又は建築物屋上等緑化施設"
      }
    },
    "4": {
      "main": "法第一項第一号\nの緑地以外の主務省令で定める環境施設は、次の各号に掲げる土地又は施設であつて工場又は事業場の周辺の地域の生活環境の保持に寄与するように管理がなされるものとする。",
      "enum": {
        "1": "次に掲げる施設の用に供する区画された土地（緑地と重複する部分を除く。）イ　噴水、水流、池その他の修景施設\nロ　屋外運動場\nハ　広場\nニ　屋内運動施設\nホ　教養文化施設\nヘ　雨水浸透施設\nト　太陽光発電施設\nチ　イからトまでに掲げる施設のほか、工場又は事業場の周辺の地域の生活環境の保持に寄与することが特に認められるもの",
        "2": "太陽光発電施設のうち建築物等施設の屋上その他の屋外に設置されるもの（緑地又は前号に規定する土地と重複するものを除く。）"
      }
    },
    "5": {
      "main": "削除",
      "enum": {
      }
    },
    "6": {
      "main": "法第一項\n、第七条第一項若しくは第八条第一項又は工場立地の調査等に関する法律の一部を改正する法律（昭和四十八年法律第百八号）附則第三条第一項の規定による届出（以下「新設等の届出」という。）をしようとする者は、当該特定工場の設置の場所を管轄する都道府県知事（当該特定工場の設置の場所が市の区域に属する場合にあつては、当該特定工場の設置の場所を管轄する市長）に、様式第一（特定工場の設置の場所が指定地区に属するときは、様式第二）による届出書を一部提出しなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "法第六条第二項\n（法第七条第二項\n及び第八条第二項\nにおいて準用する場合を含む。）の主務省令で定める書類は、次の各号（当該特定工場の設置の場所が指定地区に属しない場合にあつては、第一号から第五号まで及び第八号）に掲げるものとする。",
      "enum": {
        "1": "次に掲げる事項を記載した当該特定工場の事業概要説明書イ　生産の開始の時期並びに生産数量及び生産能力\nロ　工業用水及び電力の使用量\nハ　従業員数",
        "2": "生産施設、緑地、環境施設その他の主要施設の配置図",
        "3": "当該特定工場の用に供する土地及びその周辺の土地の利用状況を説明した書類",
        "4": "工業団地内の工場敷地、次条の施設、公共道路その他の主要施設の配置図（工業団地に当該特定工場の新設等が行われる場合であつて法第八条第一項\nの規定による届出以外の新設等の届出をする場合に限る。）",
        "5": "隣接緑地等における環境施設の配置図（工業集合地に当該特定工場の新設等が行われる場合であつて法第四条第一項第三号\nロに掲げる事項に係る同項第一号\n及び第二号\nに掲げる事項の特例の適用を受けようとする場合に限る。）",
        "6": "汚染物質の発生経路及び汚染物質の処理工程を示す図面",
        "7": "工場立地に伴う公害の防止に関する調査の対象となつた物質であつて別表第一及び別表第二に掲げる物質以外のもののうち指定地区ごとに経済産業大臣及び環境大臣が定めるものの最大排出予定量に関する事項を説明した書類",
        "8": "当該特定工場の新設等のための工事の日程を説明した書類"
      }
    },
    "6(3)": {
      "main": "法第八条第一項\nの規定による届出をしようとする者は、当該届出に係る特定工場の新設等の届出の際に添付した前項の書類であつて最終のものに示した事項について変更がない場合には、当該書類に相当する書類の添付を省略することができる。",
      "enum": {
      }
    },
    "7": {
      "main": "法第六条第一項第五号\nの緑地、環境施設その他の主務省令で定める施設（以下「工業団地共通施設」という。）は、工業団地内の次の各号に掲げる施設（工業団地に設置される工場又は事業場の敷地内にあるものを除く。）とする。",
      "enum": {
        "1": "緑地及び緑地以外の環境施設",
        "2": "排水施設、工業団地管理事務所、集会所、駐車場その他これらに類する施設の敷地"
      }
    },
    "8": {
      "main": "法第六条第一項第六号\nに規定する汚染物質のうち、大気に係るものは別表第一に掲げる物質とし、水質に係るものは別表第二に掲げる物質とする。",
      "enum": {
      }
    },
    "9": {
      "main": "法第七条第一項\nの主務省令で定める軽微な変更は、次のとおりとする。",
      "enum": {
        "1": "法第六条第一項第五号\nの事項に係る変更を伴わない当該特定工場の建築面積の変更",
        "2": "特定工場に係る生産施設の修繕によるその面積の変更であつて、当該修繕に伴い増加する面積の合計が三十平方メートル未満のもの",
        "3": "特定工場に係る生産施設の撤去",
        "4": "特定工場に係る緑地又は緑地以外の環境施設の増加",
        "5": "特定工場に係る緑地又は緑地以外の環境施設の移設であつて、当該移設によりそれぞれの面積の減少を伴わないもの（周辺の地域の生活環境の保持に支障を及ぼすおそれがないものに限る。）",
        "6": "特定工場に係る緑地の削減によるその面積の変更であつて、当該削減によつて減少する面積の合計が十平方メートル以下のもの（保安上その他やむを得ない事由により速やかに行う必要がある場合に限る。）"
      }
    },
    "10": {
      "main": "法第十二条\nの規定による届出は、様式第三による届出書によつてしなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "第六条第一項の規定は、前項の届出の場合に準用する。",
      "enum": {
      }
    },
    "11": {
      "main": "法第十三条第三項\nの規定による届出は、様式第四による届出書によつてしなければならない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "第六条第一項の規定は、前項の届出の場合に準用する。",
      "enum": {
      }
    },
    "12": {
      "main": "前二条の規定は、都道府県（特定工場の設置の場所が市の区域に属する場合にあつては、市）の条例、規則その他の定めに別段の定めがあるときは、その限度において適用しない。",
      "enum": {
      }
    }
  },
  "title": "工場立地法施行規則",
  "cont": {
  }
}