{
  "1": {
    "name": "この法律は、国土利用計画の策定に関し必要な事項について定めるとともに、土地利用基本計画の作成、土地取引の規制に関する措置その他土地利用を調整するための措置を講ずることにより、国土形成計画法\n（昭和二十五年法律第二百五号）による措置と相まつて、総合的かつ計画的な国土の利用を図ることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "国土の利用は、国土が現在及び将来における国民のための限られた資源であるとともに、生活及び生産を通ずる諸活動の共通の基盤であることにかんがみ、公共の福祉を優先させ、自然環境の保全を図りつつ、地域の自然的、社会的、経済的及び文化的条件に配意して、健康で文化的な生活環境の確保と国土の均衡ある発展を図ることを基本理念として行うものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "削除",
    "num": [

    ]
  },
  "4": {
    "name": "国土利用計画は、全国の区域について定める国土の利用に関する計画（以下「全国計画」という。）、都道府県の区域について定める国土の利用に関する計画（以下「都道府県計画」という。）及び市町村の区域について定める国土の利用に関する計画（以下「市町村計画」という。）とする。",
    "num": [

    ]
  },
  "5": {
    "name": "国は、政令で定めるところにより、国土の利用に関する基本的な事項について全国計画を定めるものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "国土交通大臣は、全国計画の案を作成して、閣議の決定を求めなければならない。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "国土交通大臣は、全国計画の案を作成する場合には、国土審議会及び都道府県知事の意見を聴かなければならない。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "国土交通大臣は、前項の規定により都道府県知事の意見を聴くほか、都道府県知事の意向が全国計画の案に十分に反映されるよう必要な措置を講ずるものとする。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "国土交通大臣は、全国計画の案を作成するに当たつては、国土の利用の現況及び将来の見通しに関する調査を行うものとする。",
    "num": [

    ]
  },
  "5(6)": {
    "name": "国土交通大臣は、第二項の規定による閣議の決定があつたときは、遅滞なく、全国計画を公表しなければならない。",
    "num": [

    ]
  },
  "5(7)": {
    "name": "国土交通大臣は、全国計画の案の作成に関する事務のうち環境の保全に関する基本的な政策に係るものについては、環境大臣と共同して行うものとする。",
    "num": [

    ]
  },
  "5(8)": {
    "name": "第二項から前項までの規定は、全国計画の変更について準用する。",
    "num": [

    ]
  },
  "6": {
    "name": "全国計画以外の国の計画は、国土の利用に関しては、全国計画を基本とするものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "都道府県は、政令で定めるところにより、当該都道府県の区域における国土の利用に関し必要な事項について都道府県計画を定めることができる。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "都道府県計画は、全国計画を基本とするものとする。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "都道府県は、都道府県計画を定める場合には、あらかじめ、第三十八条第一項の審議会その他の合議制の機関及び市町村長の意見を聴かなければならない。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "都道府県は、前項の規定により市町村長の意見を聴くほか、市町村長の意向が都道府県計画に十分に反映されるよう必要な措置を講ずるものとする。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "都道府県は、都道府県計画を定めたときは、遅滞なく、その要旨を公表するよう努めるとともに、都道府県計画を国土交通大臣に報告しなければならない。",
    "num": [

    ]
  },
  "7(6)": {
    "name": "国土交通大臣は、前項の規定により都道府県計画について報告を受けたときは、国土審議会の意見を聴いて、都道府県に対し、必要な助言又は勧告をすることができる。",
    "num": [

    ]
  },
  "7(7)": {
    "name": "国土交通大臣は、第五項の規定により都道府県計画について報告を受けたときは、これを関係行政機関の長に送付しなければならない。この場合において、関係行政機関の長は、国土交通大臣に対し、当該都道府県計画について意見を申し出ることができる。",
    "num": [

    ]
  },
  "7(8)": {
    "name": "国土交通大臣は、前項後段の規定による意見の申出があつたときは、関係行政機関の長に協議するとともに、国土審議会の意見を聴いて、都道府県に対し、必要な助言又は勧告をすることができる。",
    "num": [

    ]
  },
  "7(9)": {
    "name": "第三項から前項までの規定は、都道府県計画の変更について準用する。",
    "num": [

    ]
  },
  "8": {
    "name": "市町村は、政令で定めるところにより、当該市町村の区域における国土の利用に関し必要な事項について市町村計画を定めることができる。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "市町村計画は、都道府県計画が定められているときは都道府県計画を基本とするものとする。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "市町村は、市町村計画を定める場合には、あらかじめ、公聴会の開催等住民の意向を十分に反映させるために必要な措置を講ずるよう努めなければならない。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "市町村は、市町村計画を定めたときは、遅滞なく、その要旨を公表するよう努めるとともに、市町村計画を都道府県知事に報告しなければならない。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "都道府県知事は、前項の規定により市町村計画について報告を受けたときは、第三十八条第一項の審議会その他の合議制の機関の意見を聴いて、市町村に対し、必要な助言又は勧告をすることができる。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "前三項の規定は、市町村計画の変更について準用する。",
    "num": [

    ]
  },
  "9": {
    "name": "都道府県は、当該都道府県の区域について、土地利用基本計画を定めるものとする。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "土地利用基本計画は、政令で定めるところにより、次の地域を定めるものとする。",
    "num": [
      "都市地域",
      "農業地域",
      "森林地域",
      "自然公園地域",
      "自然保全地域"
    ]
  },
  "9(3)": {
    "name": "土地利用基本計画は、前項各号に掲げる地域のほか、土地利用の調整等に関する事項について定めるものとする。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "第二項第一号の都市地域は、一体の都市として総合的に開発し、整備し、及び保全する必要がある地域とする。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "第二項第二号の農業地域は、農用地として利用すべき土地があり、総合的に農業の振興を図る必要がある地域とする。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "第二項第三号の森林地域は、森林の土地として利用すべき土地があり、林業の振興又は森林の有する諸機能の維持増進を図る必要がある地域とする。",
    "num": [

    ]
  },
  "9(7)": {
    "name": "第二項第四号の自然公園地域は、優れた自然の風景地で、その保護及び利用の増進を図る必要があるものとする。",
    "num": [

    ]
  },
  "9(8)": {
    "name": "第二項第五号の自然保全地域は、良好な自然環境を形成している地域で、その自然環境の保全を図る必要があるものとする。",
    "num": [

    ]
  },
  "9(9)": {
    "name": "土地利用基本計画は、全国計画（都道府県計画が定められているときは、全国計画及び都道府県計画）を基本とするものとする。",
    "num": [

    ]
  },
  "１０": {
    "name": "都道府県は、土地利用基本計画を定める場合には、あらかじめ、第三十八条第一項の審議会その他の合議制の機関及び市町村長の意見を聴くとともに、国土交通大臣に協議しなければならない。",
    "num": [

    ]
  },
  "１１": {
    "name": "都道府県は、前項の規定により市町村長の意見を聴くほか、市町村長の意向が土地利用基本計画に十分に反映されるよう必要な措置を講ずるものとする。",
    "num": [

    ]
  },
  "１２": {
    "name": "国土交通大臣は、第十項の規定による協議を受けたときは、関係行政機関の長に協議しなければならない。",
    "num": [

    ]
  },
  "１３": {
    "name": "都道府県は、土地利用基本計画を定めたときは、遅滞なく、その要旨を公表するよう努めなければならない。",
    "num": [

    ]
  },
  "１４": {
    "name": "第十項から前項までの規定は、土地利用基本計画の変更（政令で定める軽易な変更を除く。）について準用する。",
    "num": [

    ]
  },
  "10": {
    "name": "土地利用基本計画に即して適正かつ合理的な土地利用が図られるよう、関係行政機関の長及び関係地方公共団体は、この法律に定めるものを除くほか、別に法律で定めるところにより、公害の防止、自然環境及び農林地の保全、歴史的風土の保存、治山、治水等に配意しつつ、土地利用の規制に関する措置その他の措置を講ずるものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "土地の投機的取引及び地価の高騰が国民生活に及ぼす弊害を除去し、かつ、適正かつ合理的な土地利用の確保を図るため、全国にわたり土地取引の規制に関する措置の強化が図られるべきものとし、その緊急性にかんがみ、次章及び第五章で定めるところにより、土地取引の規制に関する措置が講じられるものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "都道府県知事は、当該都道府県の区域のうち、次に掲げる区域を、期間を定めて、規制区域として指定するものとする。",
    "num": [
      "都市計画法\n（昭和四十三年法律第百号）第四条第二項\nに規定する都市計画区域にあつては、その全部又は部の区域で土地の投機的取引が相当範囲にわたり集中して行われ、又は行われるおそれがあり、及び地価が急激に上昇し、又は上昇するおそれがあると認められるもの",
      "都市計画法第四条第項\nに規定する都市計画区域以外の区域にあつては、前号の事態が生ずると認められる場合において、その事態を緊急に除去しなければ適正かつ合理的な土地利用の確保が著しく困難となると認められる区域"
    ]
  },
  "12(2)": {
    "name": "規制区域の指定の期間は、次項の規定による公告があつた日から起算して五年以内で定めるものとする。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "都道府県知事は、規制区域を指定する場合には、その旨並びにその区域及び期間を公告しなければならない。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "規制区域の指定は、前項の規定による公告によつてその効力を生ずる。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "都道府県知事は、第三項の規定による公告をしたときは、速やかに、指定された区域及び期間その他国土交通省令で定める事項を国土交通大臣に報告し、かつ、関係市町村長に通知するとともに、当該事項を周知させるため必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "12(6)": {
    "name": "都道府県知事は、第三項の規定による公告をしたときは、その公告の日から起算して二週間以内に、関係市町村長の意見を付して規制区域の指定が相当であることについて土地利用審査会の確認を求めなければならない。",
    "num": [

    ]
  },
  "12(7)": {
    "name": "土地利用審査会は、前項の規定により確認を求められたときは、二週間以内に、規制区域の指定が相当であるかどうかの決定をし、都道府県知事にその旨を通知しなければならない。",
    "num": [

    ]
  },
  "12(8)": {
    "name": "都道府県知事は、規制区域の指定について第六項の確認を受けられなかつたときは、その旨を公告するとともに、国土交通大臣に報告しなければならない。",
    "num": [

    ]
  },
  "12(9)": {
    "name": "規制区域の指定は、前項の規定による公告があつたときは、その指定の時にさかのぼつて、その効力を失う。",
    "num": [

    ]
  }
}