{
  "body": {
    "1": {
      "main": "公害健康被害の補償等に関する法律\n（以下「法」という。）第二条第二項\nの政令で定める地域及び同項\nに規定する疾病は、別表第二のとおりとする。",
      "enum": {
      }
    },
    "2": {
      "main": "削除",
      "enum": {
      }
    },
    "3": {
      "main": "法第四条第三項\nの政令で定める市は、新潟市とする。",
      "enum": {
      }
    },
    "4": {
      "main": "削除",
      "enum": {
      }
    },
    "5": {
      "main": "法第七条第一項\nただし書の政令で定める指定疾病（法第二条第三項\nの規定により定められた疾病をいう。以下同じ。）は、水俣病、イタイイタイ病及び慢性砒素中毒症とする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第十三条第二項\nの規定による支払については、環境省令で定めるところにより、当該補償給付の支給の原因となつた行為に基づく損害を填補した法第五十二条第一項\nに規定するばい煙発生施設等設置者（以下「ばい煙発生施設等設置者」という。）から徴収する汚染負荷量賦課金の額から第一種地域に係る指定疾病による被害に関して行う公害保健福祉事業に要する費用及び独立行政法人環境再生保全機構（以下「機構」という。）が行う事務の処理に要する費用の一部に充てるためのものとして環境省令で定めるところにより算定した額を控除した額を限度として、当該補償給付の支給の原因となつた行為に基づく損害を填補したばい煙発生施設等設置者が一である場合にあつてはその者にその全額を、当該補償給付の支給の原因となつた行為に基づく損害を填補したばい煙発生施設等設置者が二以上である場合にあつてはそれらの者にそれぞれその損害の填補のために支出した金額の割合に応じた額を支払うものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "法第十四条第一項\nの政令で定める法令は、次のとおりとする。",
      "enum": {
        "1": "健康保険法\n（大正十一年法律第七十号）",
        "2": "船員保険法\n（昭和十四年法律第七十三号）",
        "3": "労働基準法\n（昭和二十二年法律第四十九号）",
        "4": "労働者災害補償保険法\n（昭和二十二年法律第五十号）",
        "5": "雇用保険法\n（昭和四十九年法律第百十六号）",
        "6": "児童福祉法\n（昭和二十二年法律第百六十四号）",
        "7": "身体障害者福祉法\n（昭和二十四年法律第二百八十三号）",
        "8": "生活保護法\n（昭和二十五年法律第百四十四号）",
        "9": "国家公務員災害補償法\n（昭和二十六年法律第百九十一号。他の法律において準用し、又はその例によるものとする場合を含む。）",
        "10": "警察官の職務に協力援助した者の災害給付に関する法律\n（昭和二十七年法律第二百四十五号）",
        "11": "海上保安官に協力援助した者等の災害給付に関する法律\n（昭和二十八年法律第三十三号）",
        "12": "削除",
        "13": "厚生年金保険法\n（昭和二十九年法律第百十五号）",
        "14": "原子爆弾被爆者に対する援護に関する法律\n（平成六年法律第百十七号）",
        "15": "公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償に関する法律\n（昭和三十二年法律第百四十三号）",
        "16": "旧農林共済法（厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律\n（平成十三年法律第百一号）附則第二条第一項第二号\nに規定する旧農林共済法をいう。）及び旧制度農林共済法（同項第五号\nに規定する旧制度農林共済法をいう。）",
        "17": "国家公務員共済組合法\n（昭和三十三年法律第百二十八号。他の法律において準用し、又はその例によるものとする場合を含む。）",
        "18": "国民健康保険法\n（昭和三十三年法律第百九十二号）",
        "19": "国民年金法\n（昭和三十四年法律第百四十一号）",
        "20": "独立行政法人日本スポーツ振興センター法\n（平成十四年法律第百六十二号）",
        "21": "地方公務員等共済組合法\n（昭和三十七年法律第百五十二号）",
        "22": "高齢者の医療の確保に関する法律\n（昭和五十七年法律第八十号）",
        "23": "特別児童扶養手当等の支給に関する法律\n（昭和三十九年法律第百三十四号）",
        "24": "雇用対策法\n（昭和四十一年法律第百三十二号）",
        "25": "地方公務員災害補償法\n（昭和四十二年法律第百二十一号）",
        "26": "犯罪被害者等給付金の支給等による犯罪被害者等の支援に関する法律\n（昭和五十五年法律第三十六号）",
        "27": "中国残留邦人等の円滑な帰国の促進並びに永住帰国した中国残留邦人等及び特定配偶者の自立の支援に関する法律\n（平成六年法律第三十号）及び中国残留邦人等の円滑な帰国の促進及び永住帰国後の自立の支援に関する法律の一部を改正する法律（平成十九年法律第百二十七号）",
        "28": "介護保険法\n（平成九年法律第百二十三号）",
        "29": "障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十三号）",
        "30": "難病の患者に対する医療等に関する法律\n（平成二十六年法律第五十号）"
      }
    },
    "7(2)": {
      "main": "法第十四条第二項\nの規定により都道府県知事又は法第四条第三項\nの政令で定める市の長がその支給義務を免れる補償給付の価額には、前項各号に掲げる法令の規定（これに基づく行政庁の処分を含む。）により補償給付に相当する給付等の支給を受ける者その他の者にその費用の一部を負担させることとしている場合における当該一部負担金は含まれないものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第二十五条第一項\nの政令で定める年齢は、十五歳とする。",
      "enum": {
      }
    },
    "9": {
      "main": "法第二十五条第一項\nの政令で定める障害の程度は、次条の表の中欄に掲げる障害の程度とする。",
      "enum": {
      }
    },
    "10": {
      "main": "法第二十六条第一項\nの政令で定める率は、次の表の上欄に掲げる区分に従い、同表の中欄に掲げる障害の程度に応ずる同表の下欄に掲げる率とする。\n\n\n特級\n\n労働することができず、日常生活に著しい制限を受ける程度の心身の状態で、指定疾病の種類に応じて環境大臣が定める基準に該当し、かつ、当該指定疾病につき常時介護を必要とするもの\n\n一・〇\n\n\n\n\n一級\n\n労働することができず、日常生活に著しい制限を受けるか、又は労働してはならず、日常生活に著しい制限を加えることを必要とする程度の心身の状態で、指定疾病の種類に応じて環境大臣が定める基準に該当するもの\n\n一・〇\n\n\n\n\n二級\n\n労働に著しい制限を受け、日常生活に制限を受けるか、又は労働に著しい制限を加え、日常生活に制限を加えることを必要とする程度の心身の状態で、指定疾病の種類に応じて環境大臣が定める基準に該当するもの\n\n〇・五\n\n\n\n\n三級\n\n労働に制限を受け、日常生活にやや制限を受けるか、又は労働に制限を加え、日常生活にやや制限を加えることを必要とする程度の心身の状態で、指定疾病の種類に応じて環境大臣が定める基準に該当するもの\n\n〇・三",
      "enum": {
      }
    },
    "11": {
      "main": "法第二十六条第一項\nの政令で定める介護加算額は、四万五千六百円とする。",
      "enum": {
      }
    },
    "12": {
      "main": "障害補償標準給付基礎月額は、法第四条第一項\n又は第二項\nの認定を受けた者（法第六条\nの規定による申請に基づいて認定を受けた者を除き、以下「被認定者」という。）の性別及び環境大臣の定める年齢階層別に区分して、毎年度定めるものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "法第二十七条\nに該当する場合においては、被認定者の選択に従い、同条\nに規定する当該被認定者の障害補償標準給付基礎月額に達するまでの障害補償費を支給するものとする。",
      "enum": {
      }
    },
    "14": {
      "main": "法第二十八条第一項\n（法第三十九条第三項\nにおいて準用する場合を含む。）の政令で定める期間は、次の各号に掲げる指定疾病の種類に応じてそれぞれ当該各号に定める期間とする。",
      "enum": {
        "1": "削除",
        "2": "水俣病、イタイイタイ病及び慢性砒素中毒症　三年"
      }
    },
    "15": {
      "main": "法第二十九条第三項\nの政令で定める期間は、十年とする。",
      "enum": {
      }
    },
    "16": {
      "main": "二以上の指定疾病に起因して死亡した者に係る遺族補償費の支給に要する費用は、当該各指定疾病につき認定を行つた都道府県知事又は法第四条第三項\nの政令で定める市の長の統轄する都道府県又は同項\nの政令で定める市が支弁する。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "前項の規定により都道府県又は法第四条第三項\nの政令で定める市が支弁する費用の額は、当該遺族補償費の支給に要する費用の額を当該認定に係る二以上の指定疾病の数で除して得た額とする。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "前二項の規定は、二以上の指定疾病に起因して死亡した者に係る遺族補償一時金及び葬祭料の支給に要する費用の支弁の方法について準用する。",
      "enum": {
      }
    },
    "17": {
      "main": "遺族補償標準給付基礎月額は、死亡した被認定者又は法第六条\nの規定による申請に基づいて行われた認定に係る死亡者の性別及び環境大臣の定める年齢階層別に区分して、毎年度定めるものとする。",
      "enum": {
      }
    },
    "18": {
      "main": "法第三十六条第一項\nの政令で定める月数は、三十六月とする。",
      "enum": {
      }
    },
    "19": {
      "main": "削除",
      "enum": {
      }
    },
    "20": {
      "main": "削除",
      "enum": {
      }
    },
    "21": {
      "main": "削除",
      "enum": {
      }
    },
    "22": {
      "main": "法第四十条第一項\nの政令で定める病状の程度は、次条の表の中欄に掲げる病状の程度とする。",
      "enum": {
      }
    },
    "23": {
      "main": "療養手当は、月を単位として支給するものとし、その額は、次の表の中欄に掲げる病状の程度に応ずる同表の下欄に掲げる額とする。",
      "enum": {
      }
    },
    "24": {
      "main": "法第四十一条第一項\nの政令で定める額は、六十四万五千円とする。",
      "enum": {
      }
    },
    "25": {
      "main": "法第四十六条第一項\nの政令で定める公害保健福祉事業は、次に掲げる事業とする。",
      "enum": {
        "1": "リハビリテーシヨンに関する事業",
        "2": "転地療養に関する事業",
        "3": "家庭における療養に必要な用具の支給に関する事業",
        "4": "家庭における療養の指導に関する事業",
        "5": "前各号に掲げるもののほか、被認定者の福祉を増進し、又は指定疾病による被害を予防するために必要な事業で環境大臣が定めるもの"
      }
    },
    "26": {
      "main": "法第四十八条第一項\nの規定により機構が都道府県又は法第四条第三項\nの政令で定める市に対して納付する納付金の額は、各年度において、都道府県知事又は同項\nの政令で定める市の長が行う補償給付の支給に要する費用の額（その額が当該年度において現に要した費用の額を超えるときは、現に要した費用の額）の全額に相当する額とする。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "法第四十八条第二項\nの規定により機構が都道府県又は法第四条第三項\nの政令で定める市に対して納付する納付金の額は、各年度において、都道府県知事又は同項\nの政令で定める市の長が法第四十六条\nの規定に基づいて行う公害保健福祉事業に要する費用につき環境大臣の定める基準に従つて算定した額の四分の三に相当する額とする。",
      "enum": {
      }
    },
    "27": {
      "main": "法第五十条\nの規定により政府が都道府県又は法第四条第三項\nの政令で定める市に対して交付する交付金の額は、各年度において、法又は法に基づく命令の規定により都道府県知事又は同項\nの政令で定める市の長が行う事務の処理に要する費用につき環境大臣の定める基準に従つて算定した額の二分の一に相当する額とする。",
      "enum": {
      }
    },
    "28": {
      "main": "削除",
      "enum": {
      }
    },
    "29": {
      "main": "削除",
      "enum": {
      }
    },
    "30": {
      "main": "削除",
      "enum": {
      }
    },
    "31": {
      "main": "法第五十三条第一項第二号\nイの政令で定める年は、法第五十二条第一項第二号\nに規定する基準年度の前年度の初日の属する年（別表第四において「基準年」という。）の四年前の年とする。",
      "enum": {
      }
    },
    "32": {
      "main": "法第五十三条第一項第二号\nイの規定による法第五十二条第一項第二号\nに規定する対象物質（以下「対象物質」という。）の年間排出量の換算は、法第五十三条第一項第二号\nイに規定する算定基礎期間の各年における対象物質の年間排出量に別表第四の第二欄に掲げる地域の区分に従い、それぞれ、各年ごとに定める数を乗ずることにより行うものとする。",
      "enum": {
      }
    },
    "33": {
      "main": "法第五十四条第二項第一号\nの政令で定める率は、〇・六とする。",
      "enum": {
      }
    },
    "34": {
      "main": "法第五十四条第二項\nの政令で定める単位排出量当たりの賦課金額は、次の各号に定める額とする。",
      "enum": {
        "1": "法第五十四条第二項第一号\nの単位排出量当たりの賦課金額　温度が零度で圧力が一気圧の状態（以下この条において「標準状態」という。）に換算した対象物質の法第五十三条第一項第二号\nイに規定する累積量一立方メートルにつき、五十五円三十銭",
        "2": "法第五十四条第二項第二号\nの単位排出量当たりの賦課金額　標準状態に換算した対象物質の年間排出量一立方メートルにつき、別表第五の中欄に掲げる地域の区分に応ずる同表の下欄に掲げる金額"
      }
    },
    "35": {
      "main": "法第六十三条第一項\nに規定する特定賦課金の額の算定方法は、次に定めるところによる。",
      "enum": {
        "1": "当該第二種地域に係る指定疾病に影響を与えた大気の汚染又は水質の汚濁の原因である物質を排出した特定施設等設置者（法第六十二条第一項\nに規定する特定施設等設置者をいう。以下同じ。）が一である場合にあつては、当該第二種地域に係る法第三条第一項\nに掲げる補償給付の種類ごとの受給者見込数及び平均受給金額の見込額その他の事情を考慮して算定した法第六十二条第一項\nに規定する費用に充てるための特定賦課金の額として当該年度において必要であると見込まれる金額とする。",
        "2": "当該第二種地域に係る指定疾病に影響を与えた大気の汚染又は水質の汚濁の原因である物質を排出した特定施設等設置者が二以上である場合にあつては、当該第二種地域に係る法第三条第一項\nに掲げる補償給付の種類ごとの受給者見込数及び平均受給金額の見込額その他の事情を考慮して算定した法第六十二条第一項\nに規定する費用に充てるための特定賦課金の額として当該年度において必要であると見込まれる金額に、各特定施設等設置者につき、次のイの量のロの量に対する割合を乗じて得た額とする。イ　各特定施設等設置者が排出した当該第二種地域に係る指定疾病に影響を与えた大気の汚染又は水質の汚濁の原因である物質の総排出量に当該原因となる物質を排出した期間及び排出した場所等を勘案して環境大臣が定める率を乗じて得た量\nロ　当該第二種地域に係る指定疾病に影響を与えた大気の汚染又は水質の汚濁の原因である物質を排出したすべての特定施設等設置者のイに規定する量を合算した量"
      }
    },
    "36": {
      "main": "環境大臣は、法第百四十一条第一項\nの規定により、ばい煙発生施設等設置者及び特定施設等設置者に対し、その業務に関し報告を求め、又はその職員に、ばい煙発生施設等設置者及び特定施設等設置者の工場若しくは事業場に立ち入り、帳簿書類その他の物件を検査させることができる。",
      "enum": {
      }
    }
  },
  "title": "公害健康被害の補償等に関する法律施行令",
  "cont": {
  }
}