{
  "1": {
    "name": "文化財保護法\n（以下「法」という。）第八十一条第一項\nの規定による重要有形民俗文化財の現状変更又は保存に影響を及ぼす行為（以下「現状変更等」という。）の届出は、次に掲げる事項を記載した書面をもつて行うものとする。",
    "num": [
      "重要有形民俗文化財の名称及び員数",
      "指定年月日及び指定書の番号",
      "重要有形民俗文化財の指定書記載の所在の場所",
      "所有者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "管理責任者がある場合は、その氏名及び住所",
      "管理団体がある場合は、その名称及び住所並びに代表者の氏名",
      "届出者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "現状変更等を必要とする理由",
      "現状変更等の内容及び実施の方法",
      "現在の所在の場所が指定書記載の所在の場所と異なるときは、現在の所在の場所",
      "現状変更等のために所在の場所を変更するときは、変更後の所在の場所並びに現状変更等の終了後復すべき所在の場所及びその時期",
      "現状変更等の着手及び終了の予定時期",
      "現状変更等に係る工事その他の行為の施行者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "その他参考となるべき事項"
    ]
  },
  "1(2)": {
    "name": "前項の届出の書面には、次に掲げる書類、図面又は写真を添えなければならない。",
    "num": [
      "現状変更等の設計仕様書、設計図又は計画書",
      "現状変更等をしようとする箇所の写真又は見取図",
      "現状変更等を必要とする理由を証するに足りる資料があるときは、その資料",
      "届出者が所有者以外の者であるときは、所有者の意見書",
      "管理責任者がある場合において、届出者が管理責任者以外の者であるときは、管理責任者の意見書",
      "管理団体がある場合において、届出者が管理団体以外の者であるときは、管理団体の意見書"
    ]
  },
  "2": {
    "name": "前条の届出の書面又は書類、図面若しくは写真に記載し、又は表示した事項を変更しようとするときは、あらかじめ、文化庁長官にその旨を届け出なければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "法第八十一条第一項\nの規定による現状変更等の届出を行つた者は、当該届出に係る現状変更等が終了したときは、遅滞なく文化庁長官にその旨を報告するものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第八十一条第一項\nただし書の規定により届出を要しない場合は、現状変更等に関し次の各号のいずれかに該当する場合とする。",
    "num": [
      "重要有形民俗文化財がき損している場合において、その価値に影響を及ぼすことなく当該重要有形民俗文化財を原状に復するとき。",
      "重要有形民俗文化財がき損している場合において、当該き損の拡大を防止するため応急の措置を執るとき。",
      "法第八十条\nにおいて準用する法第十五条第一項\nの規定による補助金の交付を受けて行う管理又は修理のために現状変更等を行うとき。",
      "法第八十三条\nにおいて準用する法第三十六条第一項\n又は法第三十七条第二項\nの規定による命令又は勧告を受けて行う措置又は修理のために現状変更等を行うとき。",
      "非常災害のために必要な応急措置を執るとき。",
      "重要有形民俗文化財の保存に影響を及ぼす行為をする場合において、その影響が軽微であるとき。"
    ]
  },
  "5": {
    "name": "法第百六十七条第一項第六号\nの場合に係る重要有形民俗文化財の現状変更等の通知については、第一条から第三条までの規定を準用する。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "法第百六十七条第二項\nにおいて準用する法第八十一条第一項\nただし書の規定による通知を要しない場合については、前条の規定を準用する。",
    "num": [

    ]
  },
  "6": {
    "name": "法第八十四条第一項\nの規定による所有者及び管理団体以外の者が主催する展覧会その他の催しにおける公開の事前の届出の書面には、次に掲げる事項を記載するものとする。",
    "num": [
      "第条第項第号から第七号まで及び第十号に掲げる事項",
      "公開を行おうとする施設及びその所在地",
      "公開の期間",
      "公開の方法及び公開の期間中における管理の方法",
      "その他参考となるべき事項"
    ]
  },
  "6(2)": {
    "name": "前項の届出の書面には、次に掲げる書類、図面又は写真を添えなければならない。",
    "num": [
      "公開を行おうとする施設及び陳列、防災等の設備の概要を示す図面又は写真",
      "所有者の意見書及び管理責任者又は管理団体がある場合は、その者の意見書"
    ]
  },
  "7": {
    "name": "法第八十四条第一項\nただし書の規定による公開事前届出免除施設における公開の届出の書面には、次に掲げる事項を記載するものとする。",
    "num": [
      "第条第項第号から第五号までに掲げる事項",
      "文化庁長官から事前の届出の免除を受けた博物館その他の施設の名称及び所在地並びに当該施設が文化庁長官から事前の届出の免除を受けた年月日",
      "展覧会その他の催しの名称及び主催者の氏名",
      "公開の期間",
      "公開の期間中における管理の状況",
      "その他参考となるべき事項"
    ]
  }
}