{
  "1": {
    "name": "雇用保険法\n（昭和四十九年法律第百十六号。以下「法」という。）第八十一条第一項\nの規定により、法第七条\n、第九条第一項及び第三十八条第二項の規定による厚生労働大臣の権限は、都道府県労働局長に委任する。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "前項の規定により都道府県労働局長に委任された権限は、法第八十一条第二項\nの規定により、公共職業安定所長に委任する。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "雇用保険に関する事務（労働保険の保険料の徴収等に関する法律施行規則\n（昭和四十七年労働省令第八号）第一条第一項\nに規定する労働保険関係事務を除く。以下同じ。）のうち、都道府県知事が行う事務は、法第五条第一項\nに規定する適用事業（以下「適用事業」という。）の事業所の所在地を管轄する都道府県知事が行う。",
    "num": [

    ]
  },
  "1(4)": {
    "name": "雇用保険に関する事務のうち、都道府県労働局長が行う事務は、厚生労働大臣の指揮監督を受けて、適用事業の事業所の所在地を管轄する都道府県労働局長が行う。",
    "num": [

    ]
  },
  "1(5)": {
    "name": "雇用保険に関する事務のうち、公共職業安定所長が行う事務は、都道府県労働局長の指揮監督を受けて、適用事業の事業所の所在地を管轄する公共職業安定所（厚生労働省組織規則\n（平成十三年厚生労働省令第一号）第七百九十三条\nの規定により当該事務を取り扱わない公共職業安定所を除く。以下同じ。）の長（次の各号に掲げる事務にあつては、当該各号に定める公共職業安定所長）が行う。",
    "num": [
      "法第十四条第二項第号\nに規定する受給資格（以下「受給資格」という。）を有する者（以下「受給資格者」という。）及び法第三十七条の三第二項\nに規定する高年齢受給資格（以下「高年齢受給資格」という。）を有する者（以下「高年齢受給資格者」という。）並びに法第三十九条第二項\nに規定する特例受給資格（以下「特例受給資格」という。）を有する者（以下「特例受給資格者」という。）及び特例時金の支給を受けた者であつて、当該特例受給資格に係る離職の日の翌日から起算して六箇月を経過していないもの（第五号において「特例時金受給者」という。）並びに法第六十条の二第項\n各号に掲げる者について行う失業等給付（法第十条第六項\nに規定する雇用継続給付を除く。第五号において同じ。）に関する事務並びに法第四十三条第項\nに規定する日雇労働被保険者（以下「日雇労働被保険者」という。）について行う同項第四号\nの認可に関する事務、法第四十四条\nの規定に基づく事務及び法第五十四条\nの規定による日雇労働求職者給付金の支給に関する事務その者の住所又は居所を管轄する公共職業安定所（以下「管轄公共職業安定所」という。）の長",
      "法第五十六条の三第一項第号\nに規定する日雇受給資格者（以下「日雇受給資格者」という。）について行う就業促進手当の支給に関する事務同号\nの安定した職業に係る事業所の所在地を管轄する公共職業安定所の長",
      "日雇労働被保険者について行う法第四十条第二項\nの規定に基づく事務その者が前二月の各月において十八日以上雇用された又は継続して十一日以上雇用された適用事業の事業所の所在地を管轄する公共職業安定所の長又は管轄公共職業安定所の長",
      "第十条第三項に基づく事務及び日雇労働被保険者について行う法第十五条\nの規定による日雇労働求職者給付金の支給に関する事務その者の選択する公共職業安定所の長（厚生労働省職業安定局長（以下「職業安定局長」という。）が定める者にあつては、職業安定局長の定める公共職業安定所の長）",
      "法第十条の三第一項\nの規定による失業等給付の支給を請求する者について行う当該失業等給付に関する事務当該失業等給付に係る受給資格者、高年齢受給資格者、特例受給資格者（特例一時金受給者を含む。第八十二条の三第二項第二号において同じ。）、日雇労働被保険者又は教育訓練給付金の支給を受けることができる者の死亡の当時の住所又は居所を管轄する公共職業安定所（以下「死亡者に係る公共職業安定所」という。）の長"
    ]
  },
  "2": {
    "name": "法第四条第四項\nの賃金に算入すべき通貨以外のもので支払われる賃金の範囲は、食事、被服及び住居の利益のほか、公共職業安定所長が定めるところによる。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "前項の通貨以外のもので支払われる賃金の評価額は、公共職業安定所長が定める。",
    "num": [

    ]
  },
  "3": {
    "name": "適用事業の事業主（第百三十条を除き、以下「事業主」という。）は、別段の定めがある場合のほか、法の規定により行うべき法第四条第一項\nに規定する被保険者（以下「被保険者」という。）に関する届出その他の事務を、その事業所ごとに処理しなければならない。",
    "num": [

    ]
  },
  "3-2": {
    "name": "法第六条第五号\nに規定する厚生労働省令で定める者は、次の各号に掲げる者以外の者とする。",
    "num": [
      "卒業を予定している者であつて、適用事業に雇用され、卒業した後も引き続き当該事業に雇用されることとなつているもの",
      "休学中の者",
      "定時制の課程に在学する者",
      "前三号に準ずる者として職業安定局長が定めるもの"
    ]
  },
  "4": {
    "name": "法第六条第七号\nの厚生労働省令で定める者は、次のとおりとする。",
    "num": [
      "国又は独立行政法人通則法\n（平成十年法律第百三号）第二条第四項\nに規定する行政執行法人（以下「行政執行法人」という。）の事業に雇用される者（国家公務員退職手当法\n（昭和二十八年法律第百八十二号）第二条第項\nに規定する常時勤務に服することを要する国家公務員以外の者であつて、同条第二項\nの規定により職員とみなされないものを除く。）",
      "都道府県、地方自治法\n（昭和十年法律第六十七号）第百八十四条第項\nの規定による地方公共団体の組合で都道府県が加入するもの又は地方独立行政法人法\n（平成十五年法律第百十八号）第条第項\nに規定する特定地方独立行政法人（以下「特定地方独立行政法人」という。）であつて設立に当たり総務大臣の認可を受けたものその他都道府県に準ずるもの（以下この号及び次条第一項において「都道府県等」という。）の事業に雇用される者であつて、当該都道府県等の長が法を適用しないことについて、厚生労働大臣に申請し、その承認を受けたもの",
      "市町村又は地方自治法第二百八十四条第二項\n、第項、第五項及び第六項の規定による地方公共団体の組合で都道府県が加入しないもの、特定地方独立行政法人であつて設立に当たり都道府県知事の認可を受けたもの若しくは国、地方公共団体若しくは特定地方独立行政法人以外の者で学校教育法\n（昭和二十二年法律第二十六号）第一条\nの学校、同法第百十四条第一項\nの各種学校若しくは就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n（平成十八年法律第七十七号。第百一条の十一の二第一号において「認定こども園法」という。）第二条第七項\nに規定する幼保連携型認定こども園における教育、研究若しくは調査の事業を行うもの（以下この号において「学校等」という。）その他市町村に準ずるもの（以下この号及び次条第一項において「市町村等」という。）の事業（学校等が法人である場合には、その事務所を除く。）に雇用される者であつて、当該市町村等の長が法を適用しないことについて、都道府県労働局長に申請し、厚生労働大臣の定める基準によつて、その承認を受けたもの"
    ]
  },
  "4(2)": {
    "name": "前項第二号又は第三号の承認の申請がなされたときは、その承認の申請に係る被保険者については、その承認の申請がなされた日から法を適用しない。ただし、法を適用しないことについて承認をしない旨の決定があつたときは、その承認の申請がなされた日にさかのぼつて法を適用する。",
    "num": [

    ]
  },
  "5": {
    "name": "都道府県等の長は、前条第一項第二号の承認を受けようとするときは、厚生労働大臣に、市町村等の長は、同項第三号の承認を受けようとするときは、都道府県労働局長に、それぞれ、雇用保険適用除外申請書（様式第一号）を提出しなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項の申請書には、当該承認の申請に係る被保険者が離職した場合に法に規定する求職者給付及び就職促進給付の内容を超える給与を支給することを規定した法令、条例、規則等を添えなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "事業主は、法第七条\nの規定により、その雇用する労働者が当該事業主の行う適用事業に係る被保険者となつたことについて、当該事実のあつた日の属する月の翌月十日までに、雇用保険被保険者資格取得届（様式第二号。以下「資格取得届」という。）をその事業所の所在地を管轄する公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "事業主は、次の各号のいずれかに該当する場合には、前項の規定により提出する資格取得届に労働契約に係る契約書、労働者名簿、賃金台帳その他の当該適用事業に係る被保険者となつたことの事実及びその事実のあつた年月日を証明することができる書類を添えなければならない。",
    "num": [
      "その事業主において初めて資格取得届を提出する場合",
      "前項に規定する期限を超えて資格取得届を提出する場合",
      "前項に規定する期限から起算して過去年間に法第十条の四第二項\nに規定する同条第一項\nの規定による失業等給付の返還又は納付を命ぜられた金額の納付をすることを命ぜられたことその他これに準ずる事情があつたと認められる場合",
      "前各号に定める場合のほか、資格取得届の記載事項に疑義がある場合その他の当該届出のみでは被保険者となつたことの判断ができない場合として職業安定局長が定める場合"
    ]
  },
  "6(3)": {
    "name": "事業主は、その同居の親族（婚姻の届出をしていないが、事実上その者と婚姻関係と同様の事情にある者を含む。）その他特に確認を要する者として職業安定局長が定める者に係る資格取得届を提出する場合には、第一項の規定により提出する資格取得届に、労働契約に係る契約書、労働者名簿、賃金台帳その他の当該適用事業に係る被保険者となつたことの事実及びその事実のあつた年月日を証明することができる書類並びに職業安定局長が定める書類を添えなければならない。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "事業主は、前二項の規定にかかわらず、職業安定局長が定めるところにより、これらの規定に定める書類を添えないことができる。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "第十条第一項の雇用保険被保険者証（同項を除き、以下「被保険者証」という。）の交付を受けた者は、被保険者となつたときは、速やかに、その被保険者証をその者を雇用する事業主に提示しなければならない。",
    "num": [

    ]
  },
  "6(6)": {
    "name": "事業主は、法第二十二条第五項\nに規定する者であつて、被保険者となつた日が法第九条第一項\nの規定による被保険者となつたことの確認があつた日の二年前の日より前にあるものに係る被保険者となつたことの届出については、第一項の規定にかかわらず、資格取得届に第三十三条の二各号に定めるいずれかの書類を添えてその事業所の所在地を管轄する公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "事業主は、法\nの規定により、その雇用する労働者が当該事業主の行う適用事業に係る被保険者でなくなつたことについて、当該事実のあつた日の翌日から起算して十日以内に、雇用保険被保険者資格喪失届（様式第四号。以下「資格喪失届」という。）に労働契約に係る契約書、労働者名簿、賃金台帳その他の当該適用事業に係る被保険者でなくなつたことの事実及びその事実のあつた年月日を証明することができる書類を添えてその事業所の所在地を管轄する公共職業安定所の長に提出しなければならない。この場合において、当該適用事業に係る被保険者でなくなつたことの原因が離職であるときは、当該資格喪失届に、次の各号に掲げる者の区分に応じ、当該各号に定める書類を添えなければならない。",
    "num": [
      "次号に該当する者以外の者雇用保険被保険者離職証明書（様式第五号。以下「離職証明書」という。）及び賃金台帳その他の離職の日前の賃金の額を証明することができる書類",
      "第三十五条各号に掲げる者又は第三十六条各号に掲げる理由により離職した者前号に定める書類及び第三十五条各号に掲げる者であること又は第三十六条各号に掲げる理由により離職したことを証明することができる書類"
    ]
  },
  "7(2)": {
    "name": "事業主は、前項の規定により当該資格喪失届を提出する際に当該被保険者が雇用保険被保険者離職票（様式第六号。以下「離職票」という。）の交付を希望しないときは、同項後段の規定にかかわらず、離職証明書を添えないことができる。ただし、離職の日において五十九歳以上である被保険者については、この限りでない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "公共職業安定所長は、離職したことにより被保険者でなくなつた者が、離職の日以前二年間（法第十三条第三項\nに規定する特定理由離職者及び法第二十三条第二項\n各号のいずれかに該当する者（法第十三条第一項\nの規定により基本手当の支給を受けることができる資格を有することとなる者を除く。）にあつては一年間）に法第十三条第一項\nに規定する理由により引き続き三十日以上賃金の支払を受けることができなかつた場合において、必要があると認めるときは、その者に対し、医師の証明書その他当該理由を証明することができる書類の提出を命ずることができる。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "事業主は、法第二十二条第五項\nに規定する者であつて、被保険者でなくなつた日が法第九条第一項\nの規定による被保険者となつたことの確認があつた日の二年前の日より前にあるものに係る被保険者でなくなつたことの届出については、前三項の規定にかかわらず、資格喪失届に第三十三条の二各号に定めるいずれかの書類を添えてその事業所の所在地を管轄する公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "事業主は、第一項の規定にかかわらず、職業安定局長が定めるところにより、同項に定める書類を添えないことができる。",
    "num": [

    ]
  },
  "8": {
    "name": "法\nの規定による被保険者となつたこと又は被保険者でなくなつたことの確認の請求は、文書又は口頭で行うものとする。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の規定により文書で確認の請求をしようとする者は、次の各号に掲げる事項を記載して署名又は記名押印した請求書を、その者を雇用し又は雇用していた事業主の事業所の所在地を管轄する公共職業安定所の長に提出しなければならない。この場合において、証拠があるときは、これを添えなければならない。",
    "num": [
      "請求者の氏名、住所及び生年月日",
      "請求の趣旨",
      "事業主の氏名並びに事業所の名称及び所在地",
      "被保険者となつたこと又は被保険者でなくなつたことの事実、その事実のあつた年月日及びその原因",
      "請求の理由"
    ]
  },
  "8(3)": {
    "name": "第一項の規定により口頭で確認の請求をしようとする者は、前項各号に掲げる事項を同項の公共職業安定所長に陳述し、証拠があるときはこれを提出しなければならない。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "前項の規定による陳述を受けた公共職業安定所長は、聴取書を作成し、請求者に読み聞かせた上、署名又は記名押印させなければならない。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "法第二十二条第五項\nに規定する者であつて、被保険者となつた日が法第九条第一項\nの規定による被保険者となつたことの確認があつた日の二年前の日より前にあるものが被保険者となつたことの確認の請求を文書で行う場合は、その者は、第二項の規定にかかわらず、第二項に規定する請求書に第三十三条の二各号に定めるいずれかの書類を添えて、その者を雇用し又は雇用していた事業主の事業所の所在地を管轄する公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "8(6)": {
    "name": "法第二十二条第五項\nに規定する者であつて、被保険者でなくなつた日が法第九条第一項\nの規定による被保険者となつたことの確認があつた日の二年前の日より前にあるものが被保険者でなくなつたことの確認の請求を文書で行う場合は、その者は、第二項の規定にかかわらず、第二項に規定する請求書に第三十三条の二各号に定めるいずれかの書類を添えて、その者を雇用し又は雇用していた事業主の事業所の所在地を管轄する公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "8(7)": {
    "name": "法第二十二条第五項\nに規定する者であつて、被保険者となつた日が法第九条第一項\nの規定による被保険者となつたことの確認があつた日の二年前の日より前にあるものが被保険者となつたことの確認の請求を口頭で行う場合は、その者は、第三項の規定にかかわらず、第二項各号に掲げる事項を同項の公共職業安定所長に陳述し、第三十三条の二各号に定めるいずれかの書類を提出しなければならない。",
    "num": [

    ]
  },
  "8(8)": {
    "name": "法第二十二条第五項\nに規定する者であつて、被保険者でなくなつた日が法第九条第一項\nの規定による被保険者となつたことの確認があつた日の二年前の日より前にあるものが被保険者でなくなつたことの確認の請求を口頭で行う場合は、その者は、第三項の規定にかかわらず、第二項各号に掲げる事項を同項の公共職業安定所長に陳述し、第三十三条の二各号に定めるいずれかの書類を提出しなければならない。",
    "num": [

    ]
  },
  "8(9)": {
    "name": "前二項の規定による陳述を受けた公共職業安定所長は、聴取書を作成し、請求者に読み聞かせた上、署名又は記名押印させなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "第二項、第三項、第五項及び第七項の場合において、被保険者となつたことの確認の請求をしようとする者が、被保険者証の交付を受けた者であるときは、その被保険者証を提出しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "公共職業安定所長は、法第一項\nの規定による労働者が被保険者となつたこと又は被保険者でなくなつたことの確認をしたときは、それぞれ、雇用保険被保険者資格取得確認通知書（様式第六号の二）又は雇用保険被保険者資格喪失確認通知書（様式第六号の三）により、その旨を当該確認に係る者及びその者を雇用し、又は雇用していた事業主に通知しなければならない。この場合において、当該確認に係る者に対する通知は、当該事業主を通じて行うことができる。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "公共職業安定所長は、当該確認に係る者又は当該事業主の所在が明らかでないために前項の規定による通知をすることができない場合においては、当該公共職業安定所の掲示場に、その通知すべき事項を記載した文書を掲示しなければならない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "前項の規定による掲示があつた日の翌日から起算して七日を経過したときは、第一項の規定による通知があつたものとみなす。",
    "num": [

    ]
  },
  "10": {
    "name": "公共職業安定所長は、法第九条\nの規定により被保険者となつたことの確認をしたときは、その確認に係る者に雇用保険被保険者証（様式第七号）を交付しなければならない。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "前項の規定による被保険者証の交付は、当該被保険者を雇用する事業主を通じて行うことができる。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "被保険者証の交付を受けた者は、当該被保険者証を滅失し、又は損傷したときは、雇用保険被保険者証再交付申請書（様式第八号）に運転免許証、健康保険の被保険者証その他の被保険者証の再交付の申請をしようとする者が本人であることの事実を証明することができる書類を添えて公共職業安定所長に提出し、被保険者証の再交付を受けなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "公共職業安定所長は、資格取得届又は資格喪失届の提出があつた場合において、被保険者となつたこと又は被保険者でなくなつたことの事実がないと認めるときは、その旨を被保険者となつたこと又は被保険者でなくなつたことの事実がないと認められた者及び当該届出をした事業主に通知しなければならない。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "第九条第一項後段、第二項及び第三項の規定は前項の通知について準用する。",
    "num": [

    ]
  },
  "12": {
    "name": "公共職業安定所長は、法第八条\nの規定による確認の請求があつた場合において、その請求に係る事実がないと認めるときは、その旨を当該請求をした者に通知しなければならない。この場合において、当該請求をした者であつて被保険者となつたことの確認に係るものが被保険者証の交付を受けた者であるときは、提出を受けた被保険者証をその者に返付しなければならない。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "第九条第二項及び第三項の規定は、前項前段の通知について準用する。",
    "num": [

    ]
  },
  "12-2": {
    "name": "事業主は、その雇用する被保険者が国と民間企業との間の人事交流に関する法律\n（平成十一年法律第二百二十四号）第二十一条第一項\nに規定する雇用継続交流採用職員（以下この条において「雇用継続交流採用職員」という。）でなくなつたときは、当該事実のあつた日の翌日から起算して十日以内に雇用継続交流採用終了届（様式第九号の二）に雇用継続交流採用職員でなくなつたことの事実及び雇用継続交流採用職員であつた期間を証明することができる書類を添えて、その事業所の所在地を管轄する公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "事業主は、その雇用する被保険者を当該事業主の一の事業所から他の事業所に転勤させたときは、当該事実のあつた日の翌日から起算して十日以内に雇用保険被保険者転勤届（様式第十号。以下「転勤届」という。）を転勤後の事業所の所在地を管轄する公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "事業主は、前項の規定により提出する転勤届に労働者名簿その他の転勤の事実を証明することができる書類を添えなければならない。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "事業主は、前項の規定にかかわらず、職業安定局長が定めるところにより、同項に定める書類を添えないことができる。",
    "num": [

    ]
  },
  "13(4)": {
    "name": "被保険者は、その雇用される事業主の一の事業所から他の事業所に転勤したときは、速やかに、被保険者証をその事業主に提示しなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "事業主は、その雇用する被保険者が氏名を変更したときは、速やかに、雇用保険被保険者氏名変更届（様式第四号。以下「被保険者氏名変更届」という。）に運転免許証、健康保険の被保険者証その他の氏名の変更の事実を証明することができる書類を添えて、その事業所の所在地を管轄する公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "事業主は、前項の規定にかかわらず、職業安定局長が定めるところにより、同項に定める書類を添えないことができる。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "被保険者は、その氏名を変更したときは、速やかに、事業主にその旨を申し出るとともに、被保険者証を提示しなければならない。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "公共職業安定所長は、第一項の規定により被保険者氏名変更届の提出を受けたときは、当該被保険者氏名変更届に基づいて作成した被保険者証を当該被保険者に交付しなければならない。",
    "num": [

    ]
  },
  "14(5)": {
    "name": "第十条第二項の規定は、前項の交付について準用する。",
    "num": [

    ]
  },
  "14-2": {
    "name": "事業主は、その雇用する被保険者（法第三十七条の二第一項\nに規定する高年齢継続被保険者（以下「高年齢継続被保険者」という。）、法第三十八条第一項\nに規定する短期雇用特例被保険者（以下「短期雇用特例被保険者」という。）及び日雇労働被保険者を除く。以下この条から第十四条の四までにおいて同じ。）が法第六十一条の四第一項\n（同条第六項\nにおいて読み替えて適用する場合を含む。第百一条の十三及び第百一条の十六において同じ。）又は第六十一条の六第一項\nに規定する休業を開始したときは、当該休業を開始した日の翌日から起算して十日以内に、雇用保険被保険者休業開始時賃金証明書（様式第十号の二。以下「休業開始時賃金証明書」という。）に労働者名簿、賃金台帳その他の当該休業を開始した日及びその日前の賃金の額並びに雇用期間を証明することができる書類を添えてその事業所の所在地を管轄する公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "14-2(2)": {
    "name": "事業主は、前項の規定にかかわらず、職業安定局長が定めるところにより、同項に定める書類を添えないことができる。",
    "num": [

    ]
  },
  "14-2(3)": {
    "name": "公共職業安定所長は、第一項の規定により休業開始時賃金証明書の提出を受けたときは、当該休業開始時賃金証明書に基づいて作成した雇用保険被保険者休業開始時賃金証明票（様式第十号の三。第七節第二款及び第三款において「休業開始時賃金証明票」という。）を当該被保険者に交付しなければならない。",
    "num": [

    ]
  },
  "14-2(4)": {
    "name": "第十条第二項の規定は、前項の交付について準用する。",
    "num": [

    ]
  },
  "14-3": {
    "name": "第百一条の十五において準用する第百一条の八の規定に基づき被保険者に代わつて第百一条の十三第一項の規定による育児休業給付受給資格確認票・（初回）育児休業給付金支給申請書の提出をする事業主に対する前条第一項の規定の適用については、同項中「当該休業を開始した日の翌日から起算して十日以内」とあるのは、「第百一条の十三第一項の規定による当該被保険者に係る育児休業給付受給資格確認票・（初回）育児休業給付金支給申請書の提出をする日まで」とする。",
    "num": [

    ]
  },
  "14-3(2)": {
    "name": "第百二条において準用する第百一条の八の規定に基づき被保険者に代わつて第百一条の十九第一項の規定による介護休業給付金支給申請書の提出をする事業主に対する前条第一項の規定の適用については、同項中「当該休業を開始した日の翌日から起算して十日以内」とあるのは、「第百一条の十九第一項の規定による当該被保険者に係る介護休業給付金支給申請書の提出をする日まで」とする。",
    "num": [

    ]
  },
  "14-4": {
    "name": "事業主は、その雇用する被保険者がその小学校就学の始期に達するまでの子を養育するための休業若しくは対象家族（法第六十一条の六第一項\nに規定する対象家族をいう。第三十五条を除き、以下同じ。）を介護するための休業をした場合又はその雇用する被保険者のうちその小学校就学の始期に達するまでの子を養育する被保険者若しくは対象家族を介護する被保険者に関して所定労働時間の短縮を行つた場合であつて、当該被保険者が離職し、法第十三条第三項\nに規定する特定理由離職者又は法第二十三条第二項\nに規定する特定受給資格者（以下「特定受給資格者」という。）として受給資格の決定を受けることとなるときは、当該被保険者が当該離職したことにより被保険者でなくなつた日の翌日から起算して十日以内に、雇用保険被保険者休業・所定労働時間短縮開始時賃金証明書（様式第十号の二。以下「休業・所定労働時間短縮開始時賃金証明書」という。）に育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律施行規則\n（平成三年労働省令第二十五号）第五条\nに規定する育児休業申出書、同令第二十二条\nに規定する介護休業申出書（第百一条の十九第一項において「介護休業申出書」という。）、育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律\n（平成三年法律第七十六号。以下「育児・介護休業法」という。）第二十三条第一項\n又は第三項\nに規定する申出に係る書類その他の育児休業、介護休業又は育児若しくは家族介護に係る所定労働時間短縮（以下この項において「休業等」という。）を行つたことの事実及び休業等を行つた期間並びに当該休業等を開始した日前の賃金の額を証明することができる書類を添えてその事業所の所在地を管轄する公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "14-4(2)": {
    "name": "事業主は、前項の規定にかかわらず、職業安定局長が定めるところにより、同項に定める書類を添えないことができる。",
    "num": [

    ]
  },
  "14-4(3)": {
    "name": "公共職業安定所長は、第一項の規定により休業・所定労働時間短縮開始時賃金証明書の提出を受けたときは、当該休業・所定労働時間短縮開始時賃金証明書に基づいて作成した雇用保険被保険者休業・所定労働時間短縮開始時賃金証明票（様式第十号の三）を当該被保険者に交付しなければならない。",
    "num": [

    ]
  },
  "14-4(4)": {
    "name": "第十条第二項の規定は、前項の交付について準用する。",
    "num": [

    ]
  },
  "15": {
    "name": "公共職業安定所長は、被保険者となつたこと及び被保険者でなくなつたことに関する事項を記載した台帳を保管しなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "事業主は、その雇用していた被保険者が離職したことにより被保険者でなくなつた場合において、その者が離職票の交付を請求するため離職証明書の交付を求めたときは、これをその者に交付しなければならない。ただし、第七条第一項の規定により離職証明書を提出した場合は、この限りでない。",
    "num": [

    ]
  },
  "17": {
    "name": "公共職業安定所長は、次の各号に掲げる場合においては、離職票を、離職したことにより被保険者でなくなつた者に交付しなければならない。ただし、その者の住所又は居所が明らかでないためその他やむを得ない理由のため離職票を交付することができないときは、この限りでない。",
    "num": [
      "資格喪失届により被保険者でなくなつたことの確認をした場合であつて、事業主が当該資格喪失届に離職証明書を添えたとき。",
      "資格喪失届により被保険者でなくなつたことの確認をした場合であつて、当該被保険者であつた者から前条の規定による離職証明書を添えて請求があつたとき。",
      "第八条の規定による確認の請求により、又は職権で被保険者でなくなつたことの確認をした場合であつて、当該被保険者であつた者から前条の規定による離職証明書を添えて請求があつたとき。"
    ]
  },
  "17(2)": {
    "name": "前項第一号の場合においては、離職票の交付は、当該被保険者でなくなつた者が当該離職の際雇用されていた事業主を通じて行うことができる。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "第一項第二号又は第三号の請求をしようとする者は、その者を雇用していた事業主の所在が明らかでないことその他やむを得ない理由があるときは、離職証明書を添えないことができる。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "離職票を滅失し、又は損傷した者は、次の各号に掲げる事項を記載した申請書に運転免許証その他の離職票の再交付を申請しようとする者が本人であることを確認することができる書類を添えて、当該離職票を交付した公共職業安定所長に提出し、離職票の再交付を申請することができる。",
    "num": [
      "申請者の氏名、性別、住所又は居所及び生年月日",
      "離職前の事業所の名称及び所在地",
      "滅失又は損傷の理由"
    ]
  },
  "17(5)": {
    "name": "離職票を損傷したことにより前項の規定による再交付を申請しようとする者は、同項に規定する書類のほか、同項の申請書にその損傷した離職票を添えなければならない。",
    "num": [

    ]
  },
  "17(6)": {
    "name": "公共職業安定所長は、離職票を再交付するときは、その離職票に再交付の旨及び再交付の年月日を記載しなければならない。",
    "num": [

    ]
  },
  "17(7)": {
    "name": "離職票の再交付があつたときは、当該滅失し、又は損傷した離職票は、再交付の日以後その効力を失う。",
    "num": [

    ]
  },
  "17-2": {
    "name": "法第十条の三第一項\nの規定による失業等給付の支給を請求しようとする者（以下「未支給給付請求者」という。）は、死亡した受給資格者、高年齢受給資格者、特例受給資格者、日雇受給資格者又は就職促進給付、教育訓練給付金若しくは雇用継続給付の支給を受けることができる者（以下この節において「受給資格者等」という。）が死亡した日の翌日から起算して六箇月以内に、未支給失業等給付請求書（様式第十号の四）に当該受給資格者等の死亡の事実及び死亡の年月日を証明することができる書類、未支給給付請求者と死亡した受給資格者等との続柄を証明することができる書類並びに未支給給付請求者が死亡した受給資格者等と生計を同じくしていたことを証明することができる書類を添えて死亡者に係る公共職業安定所の長に提出しなければならない。この場合において、当該失業等給付が次の各号に該当するときは、当該各号に掲げる失業等給付の区分に応じ、当該各号に定める書類を添えなければならない。",
    "num": [
      "基本手当死亡した受給資格者の雇用保険受給資格者証（様式第十号。以下「受給資格者証」という。）",
      "高年齢求職者給付金死亡した高年齢受給資格者の雇用保険高年齢受給資格者証（様式第十一号の。以下「高年齢受給資格者証」という。）",
      "特例一時金死亡した特例受給資格者の雇用保険特例受給資格者証（様式第十一号の。以下「特例受給資格者証」という。）",
      "日雇労働求職者給付金死亡した日雇受給資格者の日雇労働被保険者手帳（様式第十一号の。以下「被保険者手帳」という。）",
      "教育訓練給付金死亡した教育訓練給付金の支給を受けることができる者の被保険者証",
      "就職促進給付死亡した受給資格者等の受給資格者証、高年齢受給資格者証、特例受給資格者証又は被保険者手帳"
    ]
  },
  "17-2(2)": {
    "name": "前項後段の場合において、前項各号に定める書類を提出することができないことについて正当な理由があるときは、当該書類を添えないことができる。",
    "num": [

    ]
  },
  "17-2(3)": {
    "name": "未支給給付請求者は、未支給失業等給付請求書を提出するときは、死亡した受給資格者等が失業等給付の支給を受けることとした場合に行うべき届出又は書類の提出を行わなければならない。",
    "num": [

    ]
  },
  "17-2(4)": {
    "name": "未支給給付請求者は、この条の規定による請求（第四十七条第一項（第六十五条、第六十五条の五、第六十九条及び第七十七条において準用する場合を含む。）に該当する場合を除く。）を、代理人に行わせることができる。この場合において、代理人は、その資格を証明する書類に第一項及び前項に規定する書類を添えて第一項の公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "17-3": {
    "name": "死亡者に係る公共職業安定所の長は、未支給給付請求者に対する失業等給付の支給を決定したときは、その日の翌日から起算して七日以内に当該失業等給付を支給するものとする。",
    "num": [

    ]
  },
  "17-4": {
    "name": "死亡者に係る公共職業安定所の長は、未支給給付請求者の申出によつて必要があると認めるときは、その者について行う失業等給付の支給に関する事務を他の公共職業安定所長に委嘱することができる。",
    "num": [

    ]
  },
  "17-4(2)": {
    "name": "前項の規定による委嘱が行われた場合は、当該委嘱に係る未支給給付請求者について行う失業等給付に関する事務は、第一条第五項第五号の規定にかかわらず、当該委嘱を受けた公共職業安定所長が行う。",
    "num": [

    ]
  },
  "17-4(3)": {
    "name": "前項の場合における前二条の規定の適用については、これらの規定中「死亡者に係る公共職業安定所」とあるのは、「委嘱を受けた公共職業安定所」とする。",
    "num": [

    ]
  },
  "17-5": {
    "name": "法第十条の四第一項\n又は第二項\nの規定により返還又は納付を命ぜられた金額を徴収する場合には、都道府県労働局労働保険特別会計歳入徴収官（次条において「歳入徴収官」という。）は、納期限を指定して納入の告知をしなければならない。",
    "num": [

    ]
  },
  "17-5(2)": {
    "name": "前項の規定による納入の告知を受けた者は、その指定された納期限までに、当該納入の告知に係る金額を日本銀行（本店、支店、代理店及び歳入代理店をいう。）又は都道府県労働局労働保険特別会計収入官吏（第十七条の七において「収入官吏」という。）に納入しなければならない。",
    "num": [

    ]
  },
  "17-6": {
    "name": "歳入徴収官は、法第十条の四第三項\nにおいて準用する労働保険の保険料の徴収等に関する法律\n（昭和四十四年法律第八十四号。以下「徴収法」という。）第二十七条第二項\nの規定により督促状を発するときは、同条第一項\nの規定により十四日以内の期限を指定しなければならない。",
    "num": [

    ]
  },
  "17-7": {
    "name": "法第十条の四第三項\nにおいて準用する徴収法第二十七条第三項\nの規定により滞納処分のため財産差押えをする収入官吏は、その身分を示す証明書（様式第十一号の五）を携帯し、関係者に提示しなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "法第十三条第一項\nの厚生労働省令で定める理由は、次のとおりとする。",
    "num": [
      "事業所の休業",
      "出産",
      "事業主の命による外国における勤務",
      "国と民間企業との間の人事交流に関する法律第二条第項第二号\nに該当する交流採用",
      "前各号に掲げる理由に準ずる理由であつて、管轄公共職業安定所の長がやむを得ないと認めるもの"
    ]
  },
  "19": {
    "name": "基本手当の支給を受けようとする者（未支給給付請求者を除く。）は、管轄公共職業安定所に出頭し、離職票に運転免許証その他の基本手当の支給を受けようとする者が本人であることを確認することができる書類（当該基本手当の支給を受けようとする者が離職票に記載された離職の理由に関し異議がある場合にあつては、当該書類及び離職の理由を証明することができる書類）を添えて提出しなければならない。この場合において、その者が二枚以上の離職票を保管するとき、又は第三十一条第三項若しくは第三十一条の三第三項の規定により受給期間延長通知書の交付を受けているときは、併せて提出しなければならない。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "管轄公共職業安定所の長は、前項の基本手当の支給を受けようとする者が第三十二条各号に該当する場合において、必要があると認めるときは、その者に対し、その者が同号に該当する者であることの事実を証明する書類の提出を命ずることができる。",
    "num": [

    ]
  },
  "19(3)": {
    "name": "管轄公共職業安定所の長は、離職票を提出した者が、法第十三条第一項\n（同条第二項\nにおいて読み替えて適用する場合を含む。次項において同じ。）の規定に該当すると認めたときは、法第十五条第三項\nの規定によりその者が失業の認定を受けるべき日（以下この節において「失業の認定日」という。）を定め、その者に知らせるとともに、受給資格者証に必要な事項を記載した上、交付しなければならない。",
    "num": [

    ]
  },
  "19(4)": {
    "name": "管轄公共職業安定所の長は、離職票を提出した者が法第十三条第一項\nの規定に該当しないと認めたときは、離職票にその旨を記載し、返付しなければならない。",
    "num": [

    ]
  },
  "19-2": {
    "name": "法第十三条第三項\nの厚生労働省令で定める者は、次のいずれかの理由により離職した者とする。",
    "num": [
      "期間の定めのある労働契約の期間が満了し、かつ、当該労働契約の更新がないこと（その者が当該更新を希望したにもかかわらず、当該更新についての合意が成立するに至らなかつた場合に限る。）",
      "法第三十三条第一項\nの正当な理由"
    ]
  },
  "20": {
    "name": "受給資格者は、法第二十四条第二項\nに規定する受給期間（以下「受給期間」という。）内に就職したときは、その期間内に再び離職し、当該受給資格に基づき基本手当の支給を受ける場合のために、受給資格者証を保管しなければならない。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "受給資格者は、受給期間内に就職し、その期間内に再び離職し、当該受給期間内に係る受給資格に基づき基本手当の支給を受けようとするときは、管轄公共職業安定所に出頭し、その保管する受給資格者証を離職票又は雇用保険被保険者資格喪失確認通知書に添えて提出しなければならない。この場合において、管轄公共職業安定所の長は、その者について新たに失業の認定日を定め、受給資格者証に必要な改定をした上、返付しなければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "受給資格者は、公共職業安定所長の指示により法第十五条第三項\nに規定する公共職業訓練等（以下「公共職業訓練等」という。）を受けることとなつたときは、速やかに、公共職業訓練等受講届（様式第十二号。以下「受講届」という。）及び公共職業訓練等通所届（様式第十二号。以下「通所届」という。）に受給資格者証（当該受給資格者が法第三十六条第二項\nの同居の親族と別居して寄宿する場合にあつては、当該親族の有無についての市町村の長の証明書及び受給資格者証）を添えて管轄公共職業安定所の長に提出しなければならない。ただし、受給資格者証を添えて提出することができないことについて正当な理由があるときは、受給資格者証を添えないことができる。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "受給資格者は、前項本文の規定にかかわらず、同項ただし書に規定するときのほか、職業安定局長が定めるところにより、受給資格者証を添えないことができる。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "管轄公共職業安定所の長は受講届及び通所届の提出を受けたとき（第一項ただし書又は前項の規定により受給資格者証を添えないでこれらの届の提出を受けたときを除く。）は、受給資格者証に必要な事項を記載した上、返付しなければならない。",
    "num": [

    ]
  },
  "21(4)": {
    "name": "受給資格者は、受講届又は通所届の記載事項に変更があつたときは、速やかに、その旨を記載した届書に変更の事実を証明することができる書類及び受給資格者証を添えて管轄公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "21(5)": {
    "name": "受給資格者は、前項の規定にかかわらず、第七項の規定により準用する第一項ただし書に規定するときのほか、職業安定局長が定めるところにより、受給資格者証を添えないことができる。",
    "num": [

    ]
  },
  "21(6)": {
    "name": "管轄公共職業安定所の長は、第四項の届書の提出を受けたとき（前項又は次項の規定により準用する第一項ただし書の規定により受給資格者証を添えないで当該届書の提出を受けたときを除く。）は、受給資格者証に必要な改定をした上、返付しなければならない。",
    "num": [

    ]
  },
  "21(7)": {
    "name": "第十七条の二第四項の規定は第一項及び第四項の場合に、第一項ただし書の規定は第四項の場合に準用する。",
    "num": [

    ]
  },
  "22": {
    "name": "受給資格者は、失業の認定を受けようとするときは、失業の認定日に、管轄公共職業安定所に出頭し、失業認定申告書（様式第十四号）に受給資格者証を添えて提出した上、職業の紹介を求めなければならない。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "管轄公共職業安定所の長は、受給資格者に対して失業の認定を行つたときは、その処分に関する事項を受給資格者証に記載した上、返付しなければならない。",
    "num": [

    ]
  },
  "22(3)": {
    "name": "前条第一項ただし書の規定は、第一項の場合に準用する。",
    "num": [

    ]
  },
  "23": {
    "name": "法第十五条第三項\nの厚生労働省令で定める受給資格者は、次のとおりとする。",
    "num": [
      "職業に就くためその他やむを得ない理由のため失業の認定日に管轄公共職業安定所に出頭することができない者であつて、その旨を管轄公共職業安定所の長に申し出たもの",
      "管轄公共職業安定所の長が、行政機関の休日に関する法律\n（昭和六十三年法律第九十一号）第一条第一項\nに規定する行政機関の休日、労働市場の状況その他の事情を勘案して、失業の認定日を変更することが適当であると認める者"
    ]
  },
  "23(2)": {
    "name": "管轄公共職業安定所の長は、必要があると認めるときは、前項第一号の申出をしようとする者に対し、職業に就くためその他やむを得ない理由を証明することができる書類の提出を命ずることができる。",
    "num": [

    ]
  },
  "24": {
    "name": "公共職業安定所長の指示した公共職業訓練等を受ける受給資格者に係る失業の認定は、一月に一回、直前の月に属する各日（既に失業の認定の対象となつた日を除く。）について行うものとする。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "前条に規定する者に係る失業の認定は、同条の申出を受けた日に次の各号に掲げる日について行うものとする。",
    "num": [
      "当該申出を受けた日が前条に規定する失業の認定日前の日であるときは、当該失業の認定日における失業の認定の対象となる日のうち、当該申出を受けた日前の各日",
      "当該申出を受けた日が前条に規定する失業の認定日後の日であるときは、当該失業の認定日における失業の認定の対象となる日及び当該失業の認定日から当該申出を受けた日の前日までの各日"
    ]
  },
  "24(3)": {
    "name": "前項の規定により失業の認定が行われたときは、その後における最初の失業の認定日における失業の認定は、前条の申出を受けた日から当該失業の認定日の前日までの各日について行うものとする。",
    "num": [

    ]
  },
  "25": {
    "name": "法第十五条第四項第一号\nに該当する受給資格者が証明書を提出することによつて失業の認定を受けようとするときは、その理由がやんだ後における最初の失業の認定日に管轄公共職業安定所に出頭し、次の各号に掲げる事項を記載した医師その他診療を担当した者の証明書を受給資格者証に添えて提出しなければならない。",
    "num": [
      "受給資格者の氏名及び年齢",
      "傷病の状態又は名称及びその程度",
      "初診の年月日",
      "治ゆの年月日"
    ]
  },
  "25(2)": {
    "name": "第二十一条第一項ただし書の規定は、前項の場合に準用する。",
    "num": [

    ]
  },
  "26": {
    "name": "法第十五条第四項第二号\nに該当する受給資格者が証明書を提出することによつて失業の認定を受けようとするときは、求人者に面接した後における最初の失業の認定日に管轄公共職業安定所に出頭し、次の各号に掲げる事項を記載したその求人者の証明書を受給資格者証に添えて提出しなければならない。",
    "num": [
      "受給資格者の氏名及び年齢",
      "求人者の氏名及び住所（法人の場合は、名称及び事務所の所在地）",
      "面接した日時"
    ]
  },
  "26(2)": {
    "name": "第二十一条第一項ただし書の規定は、前項の場合に準用する。",
    "num": [

    ]
  },
  "27": {
    "name": "法第十五条第四項第三号\nに該当する受給資格者が証明書を提出することによつて失業の認定を受けようとするときは、公共職業訓練等受講証明書（様式第十五号。以下「受講証明書」という。）を管轄公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "第十七条の二第四項の規定は、前項の場合に準用する。",
    "num": [

    ]
  },
  "28": {
    "name": "法第十五条第四項第四号\nに該当する受給資格者が証明書を提出することによつて失業の認定を受けようとするときは、その理由がやんだ後における最初の失業の認定日に管轄公共職業安定所に出頭し、次の各号に掲げる事項を記載した官公署の証明書又は管轄公共職業安定所の長が適当と認める者の証明書を受給資格者証に添えて提出しなければならない。",
    "num": [
      "受給資格者の氏名及び住所又は居所",
      "天災その他やむを得ない理由の内容及びその理由が継続した期間",
      "失業の認定を受けるため管轄公共職業安定所に出頭することができなかつた期間"
    ]
  },
  "28(2)": {
    "name": "第二十一条第一項ただし書の規定は、前項の場合に準用する。",
    "num": [

    ]
  },
  "28-2": {
    "name": "管轄公共職業安定所の長は、失業の認定に当たつては、第二十二条第一項の規定により提出された失業認定申告書に記載された求職活動の内容を確認するものとする。",
    "num": [

    ]
  },
  "28-2(2)": {
    "name": "管轄公共職業安定所の長は、前項の認定に関して必要があると認めるときは、受給資格者に対し、運転免許証その他の基本手当の支給を受けようとする者が本人であることを確認することができる書類の提出を命ずることができる。",
    "num": [

    ]
  },
  "28-2(3)": {
    "name": "管轄公共職業安定所の長は、第一項の確認の際に、受給資格者に対し、職業紹介又は職業指導を行うものとする。",
    "num": [

    ]
  },
  "28-3": {
    "name": "法第十六条第一項\nの厚生労働省令で定める率は、百分の八十から第一号に掲げる率に第二号に掲げる率を乗じて得た率を減じた率とする。",
    "num": [
      "百分の三十",
      "法第十七条第一項\nに規定する賃金日額（四千六百四十円以上一万千七百四十円以下のもの（その額が法第十八条\nの規定により変更されたときは、その変更された額）に限る。）から四千六百四十円（その額が同条\nの規定により変更されたときは、その変更された額。以下この号において同じ。）を減じた額を一万千七百四十円（その額が同条\nの規定により変更されたときは、その変更された額。）から四千六百四十円を減じた額で除して得た率"
    ]
  },
  "28-3(2)": {
    "name": "受給資格に係る離職の日において六十歳以上六十五歳未満である受給資格者に対する前項の規定の適用については、同項中「第十六条第一項」とあるのは「第十六条第二項の規定により読み替えて適用する同条第一項」と、「減じた率」とあるのは「減じた率（当該率を法第十七条第一項\nに規定する賃金日額（以下この項において「賃金日額」という。）に乗じて得た金額が百分の五を賃金日額に乗じて得た金額に百分の四十を一万五百七十円（その額が法第十八条\nの規定により変更されたときは、その変更された額。以下この項において同じ。）に乗じて得た金額を加えた金額を超える場合は、当該金額を当該賃金日額で除して得た率）」と、「百分の三十」とあるのは「百分の三十五」と、「法第十七条第一項\nに規定する賃金日額」とあるのは「賃金日額」と、「一万千七百四十円」とあるのは「一万五百七十円」とする。",
    "num": [

    ]
  },
  "28-4": {
    "name": "法第十八条第一項\nの年度の平均給与額は、同項\nに規定する平均定期給与額の四月分から翌年三月分までの各月分の合計額を十二で除して得た額とする。",
    "num": [

    ]
  },
  "29": {
    "name": "受給資格者が法第十九条第三項\nの規定により行う届出は、その者が自己の労働によつて収入を得るに至つた日の後における最初の失業の認定日に、失業認定申告書により管轄公共職業安定所の長にしなければならない。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "管轄公共職業安定所の長は、前項の届出をしない受給資格者について、法第十九条\nに規定する労働による収入があつたかどうかを確認するために調査を行う必要があると認めるときは、同項の失業の認定日において失業の認定をした日分の基本手当の支給の決定を次の基本手当を支給すべき日（以下この節において「支給日」という。）まで延期することができる。",
    "num": [

    ]
  },
  "30": {
    "name": "法第二十条第一項\nの厚生労働省令で定める理由は、次のとおりとする。",
    "num": [
      "疾病又は負傷（法第三十七条第項\nの規定により傷病手当の支給を受ける場合における当該傷病手当に係る疾病又は負傷を除く。）",
      "前号に掲げるもののほか、管轄公共職業安定所の長がやむを得ないと認めるもの"
    ]
  },
  "31": {
    "name": "法第二十条第一項\nの申出は、受給期間延長申請書（様式第十六号）に医師の証明書その他の第三十条各号に掲げる理由に該当することの事実を証明することができる書類及び受給資格者証（受給資格者証の交付を受けていない場合には、離職票（二枚以上の離職票を保管するときは、そのすべての離職票）。以下この条において同じ。）を添えて管轄公共職業安定所の長に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "受給資格者は、前項の規定にかかわらず、第八項の規定により準用する第二十一条第一項ただし書に規定するときのほか、職業安定局長が定めるところにより、受給資格者証を添えないことができる。",
    "num": [

    ]
  },
  "31(3)": {
    "name": "第一項の申出は、当該申出に係る者が法第二十条第一項\nに規定する者に該当するに至つた日の翌日から起算して一箇月以内にしなければならない。ただし、天災その他申出をしなかつたことについてやむを得ない理由があるときは、この限りでない。",
    "num": [

    ]
  },
  "31(4)": {
    "name": "前項ただし書の場合における第一項の申出は、当該理由がやんだ日の翌日から起算して七日以内にしなければならない。",
    "num": [

    ]
  },
  "31(5)": {
    "name": "第三項ただし書の場合における第一項の申出は、未支給失業等給付請求書に天災その他の申出をしなかつたことについてやむを得ない理由を証明することができる書類を添えなければならない。",
    "num": [

    ]
  },
  "31(6)": {
    "name": "管轄公共職業安定所の長は、第一項の申出をした者が法第二十条第一項\nに規定する者に該当すると認めたときは、その者に受給期間延長通知書（様式第十七号）を交付しなければならない。この場合（第二項又は第八項の規定により準用する第二十一条第一項ただし書の規定により受給資格者証を添えないで第一項の申出を受けたときを除く。）において、管轄公共職業安定所の長は、受給資格者証に必要な事項を記載した上、返付しなければならない。",
    "num": [

    ]
  },
  "31(7)": {
    "name": "前項の規定により受給期間延長通知書の交付を受けた者は、次の各号のいずれかに該当する場合には、速やかに、その旨を管轄公共職業安定所の長に届け出るとともに、当該各号に掲げる書類を提出しなければならない。この場合において、管轄公共職業安定所の長は、提出を受けた書類に必要な事項を記載した上、返付しなければならない。",
    "num": [
      "その者が提出した受給期間延長申請書の記載内容に重大な変更があつた場合交付を受けた受給期間延長通知書",
      "法第十条第一項\nに規定する理由がやんだ場合交付を受けた受給期間延長通知書及び受給資格者証"
    ]
  },
  "31(8)": {
    "name": "第十七条の二第四項の規定は、第一項及び前項の場合並びに第三項ただし書の場合における第一項の申出に、第二十一条第一項ただし書の規定は、第一項及び前項の場合について準用する。",
    "num": [

    ]
  },
  "31-2": {
    "name": "法第二十条第二項\nの厚生労働省令で定める年齢は、六十歳とする。",
    "num": [

    ]
  },
  "31-2(2)": {
    "name": "法第二十条第二項\nの厚生労働省令で定める理由は、六十歳以上の定年に達した後再雇用等により一定期限まで引き続き雇用されることとなつている場合に、当該期限が到来したこととする。",
    "num": [

    ]
  },
  "31-3": {
    "name": "法第二十条第二項\nの申出は、受給期間延長申請書に離職票（二枚以上の離職票を保管するときは、そのすべての離職票）を添えて管轄公共職業安定所の長に提出することによつて行うものとする。",
    "num": [

    ]
  },
  "31-3(2)": {
    "name": "前項の申出は、当該申出に係る離職の日の翌日から起算して二箇月以内にしなければならない。ただし、天災その他申出をしなかつたことについてやむを得ない理由があるときは、この限りでない。",
    "num": [

    ]
  },
  "31-3(3)": {
    "name": "管轄公共職業安定所の長は、第一項の申出をした者が法第二十条第二項\nに規定する者に該当すると認めたときは、その者に受給期間延長通知書を交付するとともに、離職票に必要な事項を記載した上、返付しなければならない。",
    "num": [

    ]
  },
  "31-3(4)": {
    "name": "第十七条の二第四項の規定は、第一項の場合及び第二項ただし書の場合における第一項の申出に、第三十一条第四項及び第五項の規定は、第二項ただし書の場合における申出について準用する。",
    "num": [

    ]
  },
  "32": {
    "name": "法第二十二条第二項\nの厚生労働省令で定める理由により就職が困難な者は、次のとおりとする。",
    "num": [
      "障害者の雇用の促進等に関する法律\n（昭和三十五年法律第百二十三号。以下「障害者雇用促進法」という。）第二条第二号\nに規定する身体障害者（以下「身体障害者」という。）",
      "障害者雇用促進法第条第四号\nに規定する知的障害者（以下「知的障害者」という。）",
      "障害者雇用促進法第二条第六号\nに規定する精神障害者（以下「精神障害者」という。）",
      "売春防止法\n（昭和三十一年法律第百十八号）第二十六条第一項\nの規定により保護観察に付された者及び更生保護法\n（平成十九年法律第八十八号）第十八条\n各号又は第八十五条第一項\n各号に掲げる者であつて、その者の職業のあつせんに関し保護観察所長から公共職業安定所長に連絡のあつたもの",
      "社会的事情により就職が著しく阻害されている者"
    ]
  },
  "33": {
    "name": "法第二十二条第五項\nの厚生労働省令で定める日は、次条各号に定める書類に基づき確認される被保険者の負担すべき額に相当する額がその者に支払われた賃金から控除されていたことが明らかとなる最も古い日とする。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "次条各号に定める書類に基づき前項の最も古い日を確認することができないときは、当該書類に基づき確認される被保険者の負担すべき額に相当する額がその者に支払われた賃金から控除されていたことが明らかとなる最も古い月の初日を、前項に規定する最も古い日とみなす。",
    "num": [

    ]
  },
  "33(3)": {
    "name": "前項の規定により、当該最も古い月の初日を第一項の最も古い日とみなした場合に、当該最も古い月の初日が直前の被保険者でなくなつた日よりも前にあるときは、前項の規定にかかわらず、当該直前の被保険者でなくなつた日を第一項の最も古い日とみなす。",
    "num": [

    ]
  },
  "33(4)": {
    "name": "法第二十二条第五項\nに規定する者は、次条各号に定める書類に基づき確認される被保険者の負担すべき額に相当する額がその者に支払われた賃金から控除されていたことが明らかである時期の直近の日の翌日に被保険者でなくなつたこととみなす。",
    "num": [

    ]
  },
  "33(5)": {
    "name": "次条各号に定める書類に基づく確認において、前項の直近の日を確認することができないときは、当該書類に基づき確認される被保険者の負担すべき額に相当する額がその者に支払われた賃金から控除されていたことが明らかである時期の直近の月の末日の翌日に被保険者でなくなつたこととみなす。",
    "num": [

    ]
  },
  "33(6)": {
    "name": "前項の規定により、当該直近の月の末日の翌日をその者が被保険者でなくなつた日とみなした場合に、当該直近の月のうちに被保険者となつた日があるときは、前項の規定にかかわらず、当該被保険者となつた日に被保険者でなくなつたこととみなす。",
    "num": [

    ]
  },
  "33(7)": {
    "name": "第四項から第六項までの規定は、法第九条第一項\nの規定による被保険者となつたことの確認があつた日の二年前までの時期については、適用しない。",
    "num": [

    ]
  },
  "33-2": {
    "name": "法第二十二条第五項第二号\nの厚生労働省令で定める書類は、次のとおりとする。",
    "num": [
      "労働基準法\n（昭和二十二年法律第四十九号）第百八条\nに規定する賃金台帳その他の賃金の部が労働保険料（徴収法第十条第二項\nに規定する労働保険料をいう。以下同じ。）として控除されていることが証明される書類",
      "所得税法\n（昭和四十年法律第三十三号）第百十六条第一項\nに規定する源泉徴収票又は法人税法施行規則\n（昭和四十年大蔵省令第十号）第六十七条第一項\nに定める書類のうち賃金の一部が労働保険料として控除されていることが証明されるもの"
    ]
  },
  "34": {
    "name": "法第二十三条第二項第一号\nの厚生労働省令で定める事由は、手形交換所において、その手形交換所で手形交換を行つている金融機関が金融取引を停止する原因となる事実についての公表がこれらの金融機関に対してされることとする。",
    "num": [

    ]
  },
  "35": {
    "name": "法第二十三条第二項第一号\nの厚生労働省令で定めるものは、次のとおりとする。",
    "num": [
      "倒産（破産手続開始、再生手続開始、更生手続開始若しくは特別清算開始の申立て又は前条の事実をいう。）に伴い離職した者",
      "事業所において、雇用対策法\n（昭和四十一年法律第百三十号）第十七条第一項\nの規定による離職に係る大量の雇用変動の届出がされたため離職した者及び当該事業主に雇用される被保険者（短期雇用特例被保険者及び日雇労働被保険者を除く。以下この条において同じ。）の数を三で除して得た数を超える被保険者が離職したため離職した者",
      "事業所の廃止（当該事業所の事業活動が停止し、再開する見込みがない場合を含み、事業の期間が予定されている事業において当該期間が終了したことによるものを除く。）に伴い離職した者",
      "事業所の移転により、通勤することが困難となつたため離職した者"
    ]
  },
  "36": {
    "name": "法第二十三条第二項第二号\nの厚生労働省令で定める理由は、次のとおりとする。",
    "num": [
      "解雇（自己の責めに帰すべき重大な理由によるものを除く。）",
      "労働契約の締結に際し明示された労働条件が事実と著しく相違したこと。",
      "賃金（退職手当を除く。）の額をで除して得た額を上回る額が支払期日までに支払われなかつた月が引き続き二箇月以上又は離職の日の属する月の前六月のうちいずれか箇月以上となつたこと。",
      "四\n\n次のいずれかに予期し得ず該当することとなつたこと。イ離職の日の属する月以後六月のうちいずれかの月に支払われる賃金（最低賃金法\n（昭和三十四年法律第百三十七号）第二条第三号\nに規定する賃金（同法第四条第三項第一号\n及び第二号\nに掲げる賃金並びに歩合によつて支払われる賃金を除く。）をいう。以下この号において同じ。）の額が当該月の前六月のうちいずれかの月の賃金の額に百分の八十五を乗じて得た額を下回ると見込まれることとなつたこと。\nロ離職の日の属する月の六月前から離職した日の属する月までのいずれかの月の賃金の額が当該月の前六月のうちいずれかの月の賃金の額に百分の八十五を乗じて得た額を下回つたこと。",
      "五\n\n次のいずれかに該当することとなつたこと。イ離職の日の属する月の前六月のうちいずれか連続した三箇月以上の期間において労働基準法第三十六条第一項\nの協定で定める労働時間の延長の限度等に関する基準（平成十年労働省告示第百五十四号）（当該受給資格者が、育児・介護休業法第十七条第一項\nの小学校就学の始期に達するまでの子を養育する労働者であつて同項\n各号のいずれにも該当しないものである場合にあつては同項\n、育児・介護休業法第十八条第一項\nの要介護状態にある対象家族を介護する労働者であつて同項\nにおいて準用する育児・介護休業法第十七条第一項\n各号のいずれにも該当しないものである場合にあつては同項\n）に規定する時間を超える時間外労働が行われたこと。\nロ離職の日の属する月の前六月のうちいずれかの月において一月当たり百時間を超える時間外労働が行われたこと。\nハ離職の日の属する月の前六月のうちいずれか連続した二箇月以上の期間の時間外労働時間を平均し一月当たり八十時間を超える時間外労働が行われたこと。\nニ事業主が危険又は健康障害の生ずるおそれがある旨を行政機関から指摘されたにもかかわらず、事業所において当該危険又は健康障害を防止するために必要な措置を講じなかつたこと。",
      "事業主が労働者の職種転換等に際して、当該労働者の職業生活の継続のために必要な配慮を行つていないこと。",
      "期間の定めのある労働契約の更新により三年以上引き続き雇用されるに至つた場合において当該労働契約が更新されないこととなつたこと。",
      "期間の定めのある労働契約の締結に際し当該労働契約が更新されることが明示された場合において当該労働契約が更新されないこととなつたこと。",
      "事業主又は当該事業主に雇用される労働者から就業環境が著しく害されるような言動を受けたこと。",
      "事業主から退職するよう勧奨を受けたこと。",
      "事業所において使用者の責めに帰すべき事由により行われた休業が引き続き三箇月以上となつたこと。",
      "事業所の業務が法令に違反したこと。"
    ]
  },
  "37": {
    "name": "受講届及び通所届を提出した受給資格者は、法第二十四条第一項\nの規定による基本手当の支給を受けようとするときは、失業の認定を受ける都度、受講証明書を提出しなければならない。",
    "num": [

    ]
  },
  "38": {
    "name": "管轄公共職業安定所の長は、法第二十四条第二項\nの規定により受給資格者に対して基本手当を支給することとしたときは、当該受給資格者に対してその旨を知らせるとともに、必要な事項を受給資格者証に記載するものとする。",
    "num": [

    ]
  },
  "39": {
    "name": "管轄公共職業安定所の長は、法第二十五条第一項\nに規定する措置が決定された場合においては、当該措置に係る地域に居住する受給資格者であつて、同項\nに規定する当該広域職業紹介活動により職業のあつせんを受けることが適当であると認定したものに対してその旨を知らせるとともに、必要な事項を受給資格者証に記載するものとする。ただし、法第二十六条第一項\nの規定に該当する者については、この限りでない。",
    "num": [

    ]
  },
  "40": {
    "name": "法第二十五条第一項\nの措置が決定された日以後に他の地域から当該措置に係る地域に移転した受給資格者は、当該措置に基づく基本手当の支給を受けようとするときは、管轄公共職業安定所に出頭し、その移転について特別の理由がある旨を申し出なければならない。",
    "num": [

    ]
  },
  "40(2)": {
    "name": "前項の申出を受けた管轄公共職業安定所の長は、必要があると認めるときは、その申出に係る事実を証明することができる書類の提出を命ずることができる。",
    "num": [

    ]
  },
  "41": {
    "name": "管轄公共職業安定所の長は、法第二十七条第一項\nの措置が決定された場合においては、当該措置に基づく基本手当の支給を受けることとなる者に対してその旨を知らせるとともに、必要な事項を受給資格者証に記載するものとする。",
    "num": [

    ]
  },
  "42": {
    "name": "管轄公共職業安定所の長は、受給資格者が法第二十一条\nの規定による期間を満了した後管轄公共職業安定所に出頭したときは、その者について支給日を定め、その者に通知するものとする。",
    "num": [

    ]
  },
  "42(2)": {
    "name": "第二十四条第二項の規定により行つた失業の認定に係る日分の基本手当を支給すべき日は、管轄公共職業安定所の長が別に定める日とする。",
    "num": [

    ]
  },
  "43": {
    "name": "公共職業安定所長の指示した公共職業訓練等を受ける受給資格者に係る基本手当は、一月に一回支給するものとする。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "管轄公共職業安定所の長は、受給資格者に公共職業訓練等を受けることを指示したときは、その者について支給日を新たに定め、その者に通知するものとする。",
    "num": [

    ]
  },
  "44": {
    "name": "基本手当は、受給資格者に対し、次条第一項の規定による場合を除き、受給資格者の預金又は貯金（出納官吏事務規程\n（昭和二十二年大蔵省令第九十五号）第四十八条第二項\nに規定する日本銀行が指定した銀行その他の金融機関に係るものに限る。以下同じ。）への振込みの方法により支給する。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "前項に規定する方法によつて基本手当の支給を受ける受給資格者（以下「口座振込受給資格者」という。）は、払渡希望金融機関指定届（様式第十八号）に受給資格者証を添えて管轄公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "44(3)": {
    "name": "口座振込受給資格者は、払渡希望金融機関を変更しようとするときは、払渡希望金融機関変更届（様式第十八号）に受給資格者証を添えて管轄公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "44(4)": {
    "name": "第二十一条第一項ただし書の規定は、前二項の場合に準用する。",
    "num": [

    ]
  },
  "45": {
    "name": "管轄公共職業安定所の長は、やむを得ない理由があると認めるときは、受給資格者の申出により管轄公共職業安定所において基本手当を支給することができる。",
    "num": [

    ]
  },
  "45(2)": {
    "name": "受給資格者は、前項の規定により基本手当の支給を受けようとするときは、支給日に管轄公共職業安定所に出頭し、受給資格者証を提出しなければならない。ただし、受給資格者証を提出することができないことについて正当な理由があるときは、この限りでない。",
    "num": [

    ]
  },
  "45(3)": {
    "name": "第二十二条第二項の規定は、受給資格者に対する基本手当の支給について準用する。",
    "num": [

    ]
  },
  "46": {
    "name": "受給資格者（口座振込受給資格者を除く。）が疾病、負傷、就職その他やむを得ない理由によつて、支給日に管轄公共職業安定所に出頭することができないときは、その代理人が当該受給資格者に支給されるべき基本手当の支給を受けることができる。この場合において、代理人は、その資格を証明する書類に受給資格者証を添えて管轄公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "46(2)": {
    "name": "第二十一条第一項ただし書の規定は、前項後段の場合に準用する。",
    "num": [

    ]
  },
  "47": {
    "name": "未支給給付請求者が法第三十一条第一項\nに規定する者であるときは、死亡者に係る公共職業安定所に出頭し、未支給失業等給付請求書を提出した上、死亡した受給資格者について失業の認定を受けなければならない。ただし、死亡者に係る公共職業安定所の長がやむを得ない理由があると認めるときは、その者の代理人が死亡者に係る公共職業安定所に出頭し、その資格を証明することができる書類を提出した上、当該失業の認定を受けることができる。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "死亡者に係る公共職業安定所の長は、受給資格者に対して失業の認定を行つたときは、その処分に関する事項を受給資格者証に記載した上、返付しなければならない。",
    "num": [

    ]
  },
  "47(3)": {
    "name": "第十七条の四第三項の規定は、前二項の場合に準用する。",
    "num": [

    ]
  },
  "48": {
    "name": "管轄公共職業安定所の長は、法第三十三条第一項\nの規定により基本手当の支給をしないこととされる受給資格者に対し、職業紹介又は職業指導を行うものとする。",
    "num": [

    ]
  },
  "48-2": {
    "name": "法第三十三条第三項\nの厚生労働省令で定める日数は、二十一日とする。",
    "num": [

    ]
  },
  "48-3": {
    "name": "法第三十三条第三項\nの規定に該当する受給資格者であつて法第二十八条第一項\nに規定する延長給付を受けるものに関する法第二十四条第三項\n及び第四項\n、法第二十五条第四項\n並びに法第二十七条第三項\nの規定の適用については、法第二十四条第三項\n中「第二十条第一項\n及び第二項\n」とあるのは「第三十三条第三項\n」と、「これら」とあるのは「同項\n」と、同条第四項\n中「第二十条第一項\n及び第二項\n」とあるのは「第三十三条第三項\n」と、「これら」とあるのは「同項\n」と、「同条第一項\n及び第二項\n」とあるのは「同条第三項\n」と、法第二十五条第四項\n及び法第二十七条第三項\n中「第二十条第一項\n及び第二項\n」とあるのは「第三十三条第三項\n」と、「これら」とあるのは「同項\n」とする。",
    "num": [

    ]
  },
  "48-3(2)": {
    "name": "前項の受給資格者に関する令第八条第一項及び第二項の規定の適用については、同条第一項中「法第二十条第一項\n及び第二項\n」とあるのは「法第三十三条第三項\n」と、「同条第一項\n及び第二項\n」とあるのは「同条第三項\n」と、同条第二項\n中「法第二十条第一項\n及び第二項\n」とあるのは「法第三十三条第三項\n」とする。",
    "num": [

    ]
  },
  "49": {
    "name": "受給資格者は、その氏名又は住所若しくは居所を変更した場合において、失業の認定又は基本手当の支給を受けようとするときは、失業の認定日又は支給日に、氏名を変更した場合にあつては受給資格者氏名変更届（様式第二十号）に、住所又は居所を変更した場合にあつては受給資格者住所変更届（様式第二十号）に、運転免許証その他の氏名又は住所若しくは居所の変更の事実を証明することができる書類及び受給資格者証を添えて管轄公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "管轄公共職業安定所の長は、受給資格者氏名変更届又は受給資格者住所変更届の提出を受けたときは、受給資格者証に必要な改定をした上、これを返付しなければならない。",
    "num": [

    ]
  },
  "49(3)": {
    "name": "第十七条の二第四項及び第二十一条第一項ただし書の規定は、第一項の場合に準用する。",
    "num": [

    ]
  },
  "50": {
    "name": "受給資格者は、受給資格者証を滅失し、又は損傷したときは、その旨を管轄公共職業安定所の長に申し出て、再交付を受けることができる。この場合において、受給資格者は、運転免許証その他の受給資格者証の再交付を申請しようとする者が本人であることを確認することができる書類を提示しなければならない。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "受給資格者証を損傷したことにより前項の規定による再交付を受けようとする者は、その損傷した受給資格者証を提出しなければならない。",
    "num": [

    ]
  },
  "50(3)": {
    "name": "第十七条第五項及び第六項の規定は、第一項の規定による受給資格者証の再交付について準用する。この場合において、同条第六項中「公共職業安定所長」とあるのは、「管轄公共職業安定所の長」と読み替えるものとする。",
    "num": [

    ]
  },
  "50(4)": {
    "name": "管轄公共職業安定所の長は、受給資格者証を再交付する場合において必要があると認めるときは、基本手当の支給の決定を一時延期することができる。",
    "num": [

    ]
  },
  "51": {
    "name": "削除",
    "num": [

    ]
  },
  "52": {
    "name": "削除",
    "num": [

    ]
  },
  "53": {
    "name": "削除",
    "num": [

    ]
  },
  "54": {
    "name": "管轄公共職業安定所の長は、受給資格者の申出によつて必要があると認めるときは、その者について行う基本手当に関する事務を他の公共職業安定所長に委嘱することができる。",
    "num": [

    ]
  },
  "54(2)": {
    "name": "前項の規定による委嘱が行われた場合は、当該委嘱に係る受給資格者について行う基本手当の支給に関する事務は、第一条第五項第一号の規定にかかわらず、当該委嘱を受けた公共職業安定所長が行う。",
    "num": [

    ]
  },
  "54(3)": {
    "name": "前項の場合におけるこの款の規定（第十九条及び第二十条の規定を除く。）の適用については、これらの規定中「管轄公共職業安定所の長」とあるのは「委嘱を受けた公共職業安定所長」と、「管轄公共職業安定所」とあるのは「委嘱を受けた公共職業安定所」とする。",
    "num": [

    ]
  },
  "55": {
    "name": "削除",
    "num": [

    ]
  },
  "56": {
    "name": "技能習得手当は、受講手当及び通所手当とする。",
    "num": [

    ]
  },
  "57": {
    "name": "受講手当は、受給資格者が公共職業安定所長の指示した公共職業訓練等を受けた日（基本手当の支給の対象となる日（法第十九条第一項\nの規定により基本手当が支給されないこととなる日を含む。）に限る。）について、四十日分を限度として支給するものとする。",
    "num": [

    ]
  },
  "57(2)": {
    "name": "受講手当の日額は、五百円とする。",
    "num": [

    ]
  },
  "58": {
    "name": "削除",
    "num": [

    ]
  },
  "59": {
    "name": "通所手当は、次の各号のいずれかに該当する受給資格者に対して、支給するものとする。",
    "num": [
      "受給資格者の住所又は居所から公共職業訓練等を行う施設（第八十六条第二号及び附則第二条において「訓練等施設」という。）への通所（以下この条において「通所」という。）のため、交通機関又は有料の道路（以下この条及び附則第二条第二項において「交通機関等」という。）を利用してその運賃又は料金（以下この条及び附則第二条第二項において「運賃等」という。）を負担することを常例とする者（交通機関等を利用しなければ通所することが著しく困難である者以外の者であつて、交通機関等を利用しないで徒歩により通所するものとした場合の通所の距離が片道二キロメートル未満であるもの及び第三号に該当する者を除く。）",
      "通所のため自動車その他の交通の用具（以下「自動車等」という。）を使用することを常例とする者（自動車等を使用しなければ通所することが著しく困難である者以外の者であつて、自動車等を使用しないで徒歩により通所するものとした場合の通所の距離が片道キロメートル未満であるもの及び次号に該当する者を除く。）",
      "通所のため交通機関等を利用してその運賃等を負担し、かつ、自動車等を使用することを常例とする者（交通機関等を利用し、又は自動車等を使用しなければ通所することが著しく困難な者以外の者であつて、交通機関等を利用せず、かつ、自動車等を利用しないで徒歩により通所するものとした場合の通所の距離が片道二キロメートル未満であるものを除く。）"
    ]
  },
  "59(2)": {
    "name": "通所手当の月額は、次の各号に掲げる受給資格者の区分に応じて、当該各号に掲げる額とする。ただし、その額が四万二千五百円を超えるときは、四万二千五百円とする。",
    "num": [
      "前項第号に該当する者次項及び第四項に定めるところにより算定したその者の箇月の通所に要する運賃等の額に相当する額（以下この条において「運賃等相当額」という。）",
      "前項第号に該当する者自動車等を使用する距離が片道十キロメートル未満である者にあつては三千六百九十円、その他の者にあつては五千八百五十円（厚生労働大臣の定める地域（附則第条第項第一号ロにおいて「指定地域」という。）に居住する者であつて、自動車等を使用する距離が片道十五キロメートル以上である者にあつては八千十円）",
      "前項第号に該当する者（交通機関等を利用しなければ通所することが著しく困難である者以外の者であつて、通常徒歩によることが例である距離内においてのみ交通機関等を利用しているものを除く。）のうち、自動車等を使用する距離が片道二キロメートル以上である者及びその距離が片道二キロメートル未満であるが自動車等を使用しなければ通所することが著しく困難である者第一号に掲げる額と前号に掲げる額との合計額",
      "前項第三号に該当する者（前号に掲げる者を除く。）のうち、運賃等相当額が第二号に掲げる額以上である者第一号に掲げる額",
      "前項第三号に該当する者（第三号に掲げる者を除く。）のうち、運賃等相当額が第二号に掲げる額未満である者第二号に掲げる額"
    ]
  },
  "59(3)": {
    "name": "運賃等相当額の算定は、運賃、時間、距離等の事情に照らし、最も経済的かつ合理的と認められる通常の通所の経路及び方法による運賃等の額によつて行うものとする。",
    "num": [

    ]
  },
  "59(4)": {
    "name": "運賃等相当額は、次の各号による額の総額とする。",
    "num": [
      "交通機関等が定期乗車券（これに準ずるものを含む。次号において同じ。）を発行している場合は、当該交通機関等の利用区間に係る通用期間箇月の定期乗車券の価額（価額の異なる定期乗車券を発行しているときは、最も低廉となる定期乗車券の価額）",
      "交通機関等が定期乗車券を発行していない場合は、当該交通機関等の利用区間についての通所十一回分の運賃等の額であつて、最も低廉となるもの"
    ]
  },
  "59(5)": {
    "name": "次の各号に掲げる日のある月の通所手当の月額は、第二項の規定にかかわらず、その日数のその月の現日数に占める割合を同項の規定による額に乗じて得た額を減じた額とする。",
    "num": [
      "公共職業訓練等を受ける期間に属さない日",
      "基本手当の支給の対象となる日（法第十九条第一項\nの規定により基本手当が支給されないこととなる日を含む。）以外の日",
      "受給資格者が、天災その他やむを得ない理由がないと認められるにもかかわらず、公共職業訓練等を受けなかつた日"
    ]
  },
  "60": {
    "name": "寄宿手当は、受給資格者が公共職業訓練等を受けるため、法第三十六条第二項\nに規定する親族（以下「親族」という。）と別居して寄宿している場合に、当該親族と別居して寄宿していた期間について、支給するものとする。",
    "num": [

    ]
  },
  "60(2)": {
    "name": "寄宿手当の月額は、一万七百円とする。ただし、受給資格者が親族と別居して寄宿していない日又は前条第五項各号に掲げる日のある月の寄宿手当の月額は、その日数のその月の現日数に占める割合を一万七百円に乗じて得た額を減じた額とする。",
    "num": [

    ]
  },
  "61": {
    "name": "技能習得手当及び寄宿手当は、受給資格者に対し、支給日又は傷病手当を支給すべき日に、その日の属する月の前月の末日までの分を支給する。",
    "num": [

    ]
  },
  "61(2)": {
    "name": "受給資格者は、技能習得手当及び寄宿手当の支給を受けようとするときは、受講証明書に受給資格者証を添えて管轄公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "61(3)": {
    "name": "第二十一条第一項ただし書の規定は、前項の場合に準用する。",
    "num": [

    ]
  },
  "62": {
    "name": "第二十二条第二項、第四十四条、第四十五条第一項、第四十六条及び第五十四条の規定は、技能習得手当及び寄宿手当の支給について準用する。",
    "num": [

    ]
  },
  "63": {
    "name": "法第三十七条第一項\nの認定は、同項\nの規定に該当する者が当該職業に就くことができない理由がやんだ後における最初の支給日（口座振込受給資格者にあつては、支給日の直前の失業の認定日）（支給日がないときは、法第二十条第一項\n及び第二項\nの規定による期間（法第三十三条第三項\nの規定に該当する者については同項\nの規定による期間とし、法第五十七条第一項\nの規定に該当する者については同項\nの規定による期間とする。）の最後の日から起算して一箇月を経過した日）までに受けなければならない。ただし、天災その他認定を受けなかつたことについてやむを得ない理由があるときは、この限りでない。",
    "num": [

    ]
  },
  "63(2)": {
    "name": "前項の認定を受けようとする者は、管轄公共職業安定所の長に傷病手当支給申請書（様式第二十二号）に受給資格者証を添えて提出しなければならない。",
    "num": [

    ]
  },
  "63(3)": {
    "name": "第三十一条第四項及び第五項の規定は第一項ただし書の場合に、第二十一条第一項ただし書の規定は前項の場合に準用する。",
    "num": [

    ]
  },
  "64": {
    "name": "傷病手当は、法第三十七条第一項\nの規定に該当する者であつて、当該職業に就くことができない期間が引き続き一箇月を超えるに至つたものについては、その期間中において管轄公共職業安定所の長が定める日に支給することができる。",
    "num": [

    ]
  },
  "64(2)": {
    "name": "前項の規定により傷病手当の支給を受けようとする者は、管轄公共職業安定所の長にその旨を申し出なければならない。",
    "num": [

    ]
  },
  "65": {
    "name": "第二十二条第二項、第二十九条、第四十四条、第四十五条第一項及び第二項、第四十六条、第四十七条、第四十九条並びに第五十四条の規定は、傷病手当の支給について準用する。",
    "num": [

    ]
  },
  "65-2": {
    "name": "法第三十七条の三第一項\nの厚生労働省令で定める理由は、第十八条各号に掲げる理由とする。",
    "num": [

    ]
  },
  "65-3": {
    "name": "法第三十七条の四第三項\nの厚生労働省令で定める率は十分の十とする。",
    "num": [

    ]
  },
  "65-4": {
    "name": "管轄公共職業安定所の長は、次条において準用する第十九条第一項の規定により離職票を提出した者が高年齢受給資格者であると認めたときは、その者が法第三十七条の四第四項\nの失業していることについての認定を受けるべき日（以下この条において「失業の認定日」という。）及び高年齢求職者給付金を支給すべき日（以下この条において「支給日」という。）を定め、その者に知らせるとともに、高年齢受給資格者証に必要な事項を記載した上、交付しなければならない。",
    "num": [

    ]
  },
  "65-4(2)": {
    "name": "管轄公共職業安定所の長は、必要があると認めるときは、失業の認定日及び支給日を変更することができる。",
    "num": [

    ]
  },
  "65-4(3)": {
    "name": "管轄公共職業安定所の長は、前項の規定により失業の認定日及び支給日を変更したときは、その旨を当該高年齢受給資格者に知らせなければならない。",
    "num": [

    ]
  },
  "65-5": {
    "name": "第十九条第一項及び第三項、第二十条、第二十二条、第四十四条から第四十七条まで、第四十九条、第五十条並びに第五十四条の規定は、高年齢求職者給付金の支給について準用する。この場合において、これらの規定中「受給資格」とあるのは「高年齢受給資格」と、「受給資格者」とあるのは「高年齢受給資格者」と、「受給資格者証」とあるのは「高年齢受給資格者証」と、「失業の認定」とあるのは「法第三十七条の四第四項\nの失業していることについての認定」と、「失業認定申告書（様式第十四号）」とあるのは「高年齢受給資格者失業認定申告書（様式第二十二号の三）」と、「口座振込受給資格者」とあるのは「口座振込高年齢受給資格者」と、「この款の規定（第十九条及び第二十条の規定を除く。）」とあるのは「において準用するこの款の規定（第十九条及び第二十条の規定を除く。）及び第六十五条の四の規定」と読み替えるものとする。",
    "num": [

    ]
  },
  "66": {
    "name": "法第三十八条第二項\nの確認は、公共職業安定所長が、同条第一項\n各号のいずれかに該当する者について、被保険者となつたことの確認を行つた際に、又は被保険者の申出若しくは職権による調査により被保険者が当該各号に掲げる者に該当することを知つた際に行うものとする。",
    "num": [

    ]
  },
  "66(2)": {
    "name": "第九条の規定は、前項の規定による確認について準用する。",
    "num": [

    ]
  },
  "67": {
    "name": "法第三十九条第一項\nの厚生労働省令で定める理由は、第十八条各号に掲げる理由とする。",
    "num": [

    ]
  },
  "68": {
    "name": "管轄公共職業安定所の長は、次条において準用する第十九条第一項の規定により離職票を提出した者が特例受給資格者であると認めたときは、その者が法第四十条第三項\nの失業していることについての認定を受けるべき日（以下この条において「失業の認定日」という。）及び特例一時金を支給すべき日（以下この条において「支給日」という。）を定め、その者に知らせるとともに、特例受給資格者証に必要な事項を記載した上、交付しなければならない。",
    "num": [

    ]
  },
  "68(2)": {
    "name": "管轄公共職業安定所の長は、必要があると認めるときは、失業の認定日及び支給日を変更することができる。",
    "num": [

    ]
  },
  "68(3)": {
    "name": "管轄公共職業安定所の長は、前項の規定により失業の認定日及び支給日を変更したときは、その旨を当該特例受給資格者に知らせなければならない。",
    "num": [

    ]
  },
  "69": {
    "name": "第十九条第一項及び第三項、第二十条、第二十二条、第四十四条から第四十七条まで、第四十九条、第五十条並びに第五十四条の規定は、特例一時金の支給について準用する。この場合において、これらの規定中「受給資格」とあるのは「特例受給資格」と、「受給資格者」とあるのは「特例受給資格者」と、「受給資格者証」とあるのは「特例受給資格者証」と、「失業の認定」とあるのは「法第四十条第三項\nの失業していることについての認定」と、「失業認定申告書（様式第十四号）」とあるのは「特例受給資格者失業認定申告書（様式第二十四号）」と、「口座振込受給資格者」とあるのは「口座振込特例受給資格者」と、「この款の規定（第十九条及び第二十条の規定を除く。）」とあるのは「において準用するこの款の規定（第十九条及び第二十条の規定を除く。）並びに第六十八条及び第七十条第二項の規定」と読み替えるものとする。",
    "num": [

    ]
  },
  "70": {
    "name": "法第四十一条第一項\nの規定に該当する特例受給資格者については、前二条の規定は適用せず、その者を受給資格者とみなして第二節の規定を適用する。",
    "num": [

    ]
  },
  "70(2)": {
    "name": "特例受給資格者証の交付を受けた者は、法第四十一条第一項\nの規定に該当するに至つたときは、その保管する特例受給資格者証を管轄公共職業安定所の長に返還しなければならない。この場合において、管轄公共職業安定所の長は、受給資格者証に必要な事項を記載した上、その者に交付しなければならない。",
    "num": [

    ]
  },
  "71": {
    "name": "日雇労働被保険者は、法第四十三条第一項第一号\nから第三号\nまでのいずれかに該当することについて、その該当するに至つた日から起算して五日以内に、日雇労働被保険者資格取得届（様式第二十五号）に住民票の写し（出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号）第十九条の三\nに規定する中長期在留者（以下この項において「中長期在留者」という。）にあつては、住民票の写し（在留資格（同法第二条の二第一項\nに規定する在留資格をいう。以下この項において同じ。）を記載したものに限る。次項及び次条第一項において同じ。）又は住民票記載事項証明書（住民基本台帳法\n（昭和四十二年法律第八十一号）第七条第一号\nから第三号\nまで及び第七号\nに掲げる事項（中長期在留者にあつては、同条第一号\nから第三号\nまで及び第七号\nに掲げる事項並びに在留資格）を記載したものに限る。次項及び次条第一項において同じ。）（出入国管理及び難民認定法第十九条の三\n各号に掲げる者にあつては、旅券その他の身分を証する書類の写し。次項及び次条第一項において同じ。）を添えて管轄公共職業安定所の長に提出しなければならない。この場合において、第一条第五項第四号の職業安定局長が定める者にあつては、職業安定局長が定める証明書を添えなければならない。",
    "num": [

    ]
  },
  "71(2)": {
    "name": "日雇労働者は、前項の規定により日雇労働被保険者資格取得届を提出する際に運転免許証、国民健康保険の被保険者証若しくは国民年金手帳又は出入国管理及び難民認定法第十九条の三\nに規定する在留カード若しくは日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法\n（平成三年法律第七十一号）第七条第一項\nに規定する特別永住者証明書を提示したときは、前項の規定にかかわらず、住民票の写し又は住民票記載事項証明書を添えないことができる。",
    "num": [

    ]
  },
  "72": {
    "name": "日雇労働者は、法第四十三条第一項第四号\nの認可を受けようとするときは、管轄公共職業安定所に出頭し、日雇労働被保険者任意加入申請書（様式第二十六号）に住民票の写し又は住民票記載事項証明書を添えて管轄公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "72(2)": {
    "name": "前条第一項後段及び第二項の規定は、前項の日雇労働被保険者任意加入申請書の提出について準用する。",
    "num": [

    ]
  },
  "73": {
    "name": "管轄公共職業安定所の長は、第七十一条の規定により日雇労働被保険者資格取得届の提出を受けたとき、又は前条第一項の日雇労働被保険者任意加入申請書に基づき法第四十三条第一項第四号\nの認可をしたときは、当該日雇労働被保険者資格取得届を提出した者又は当該認可に係る者に、被保険者手帳を交付しなければならない。",
    "num": [

    ]
  },
  "73(2)": {
    "name": "日雇労働被保険者は、その所持する被保険者手帳を滅失し、若しくは損傷し、又はこれに余白がなくなつた場合は、その旨を公共職業安定所長（厚生労働省組織規則第七百九十三条\nの規定により当該事務を取り扱わない公共職業安定所の長を除く。以下本節において同じ。）に申し出て、新たに被保険者手帳の交付を受けなければならない。この場合において、日雇労働被保険者は、運転免許証その他の被保険者手帳の再交付を申請しようとする者が本人であることを確認することができる書類を提示しなければならない。",
    "num": [

    ]
  },
  "73(3)": {
    "name": "第十七条第五項から第七項まで及び第五十条第四項の規定は、前項の規定による被保険者手帳の交付について準用する。この場合において、第五十条第四項中「基本手当」とあるのは、「日雇労働求職者給付金」と読み替えるものとする。",
    "num": [

    ]
  },
  "73(4)": {
    "name": "事業主は、その雇用する又はその雇用していた日雇労働者が、第一項の規定により被保険者手帳の交付を受けるため第七十一条第一項後段（前条第二項の規定により準用する場合を含む。）の証明書の交付を求めたときは、これをその者に交付しなければならない。",
    "num": [

    ]
  },
  "74": {
    "name": "日雇労働被保険者は、法第四十三条第二項\nの認可を受けようとするときは、その者が前二月の各月において十八日以上雇用された又は継続して三十一日以上雇用された適用事業の事業所の所在地を管轄する公共職業安定所の長又は管轄公共職業安定所の長に、日雇労働被保険者資格継続認可申請書（様式第二十八号）に被保険者手帳を添えて提出しなければならない。",
    "num": [

    ]
  },
  "74(2)": {
    "name": "日雇労働被保険者資格継続認可申請書の提出を受けた公共職業安定所長は、被保険者手帳に法第四十三条第二項\nの認可をした旨又はしなかつた旨を記載した上、当該提出をした者に返付しなければならない。",
    "num": [

    ]
  },
  "75": {
    "name": "法第四十五条\nの規定に該当する者が受ける法第四十七条第一項\nの失業していることについての認定（以下この節において「失業の認定」という。）は、公共職業安定所において、日々その日について行うものとする。",
    "num": [

    ]
  },
  "75(2)": {
    "name": "失業の認定を受けようとする日が次の各号に掲げる日であるときは、前項の規定にかかわらず、その日（その日が引き続く場合には、その最後の日）の後一箇月以内にその日に職業に就くことができなかつたことを届け出て失業の認定を受けることができる。",
    "num": [
      "行政機関の休日に関する法律第条第項\nに規定する行政機関の休日（当該公共職業安定所が日雇労働被保険者に関し職業の紹介を行う場合は、その日を除く。）",
      "降雨、降雪その他やむを得ない理由のため事業主が事業を休止したことによりあらかじめ公共職業安定所から紹介されていた職業に就くことができなかつた日",
      "当該日雇労働被保険者について公共職業安定所が職業の紹介を行わないこととなる日としてあらかじめ指定した日"
    ]
  },
  "75(3)": {
    "name": "前二項の規定により失業の認定を受けようとする日において、天災その他やむを得ない理由のために公共職業安定所に出頭することができないときは、前二項の規定にかかわらず、その理由がやんだ日の翌日から起算して七日以内の日において、失業の認定を受けることができる。",
    "num": [

    ]
  },
  "75(4)": {
    "name": "前項の規定により失業の認定を受けようとする者は、次の各号に掲げる事項を記載した官公署の証明書又は公共職業安定所長が適当と認める者の証明書を提出しなければならない。",
    "num": [
      "氏名及び住所又は居所",
      "天災その他やむを得ない理由の内容及びその理由がやんだ日"
    ]
  },
  "75(5)": {
    "name": "第一項から第三項までの規定により失業の認定を受けようとする者は、公共職業安定所に出頭し、被保険者手帳を提出するとともに、当該失業の認定に係る失業の日がその日の属する週における日雇労働求職者給付金の支給を受けるべき最初の日であるときは、その週においてその日前に職業に就かなかつた日があることを公共職業安定所長に届け出なければならない。この場合において、第一条第五項第四号の職業安定局長が定める者にあつては、職業安定局長が定める証明書を添えなければならない。",
    "num": [

    ]
  },
  "75(6)": {
    "name": "公共職業安定所長は、その公共職業安定所において失業の認定及び日雇労働求職者給付金の支給を行う時刻を定め、これを法第四十五条\nの規定に該当する者であつて日雇労働求職者給付金の支給を受けようとするものに知らせておかなければならない。",
    "num": [

    ]
  },
  "75(7)": {
    "name": "事業主は、その雇用する又はその雇用していた日雇労働被保険者が、第一項から第三項までの規定により失業の認定を受けるため第五項後段（第七十九条第六項の規定により準用する場合を含む。）の証明書の交付を求めたときは、これをその者に交付しなければならない。",
    "num": [

    ]
  },
  "76": {
    "name": "日雇労働求職者給付金は、公共職業安定所において、失業の認定を行つた日に、当該失業の認定に係る日分を支給する。",
    "num": [

    ]
  },
  "76(2)": {
    "name": "職業に就くためその他やむを得ない理由のため失業の認定を受けた日に当該失業の認定に係る日分の日雇労働求職者給付金の支給を受けることができない者その他公共職業安定所長がその者の就労状況等を考慮して日雇労働求職者給付金の支給方法又は支給すべき日を別に定めることが適当であると認めた者に対する日雇労働求職者給付金の支給は、前項の規定にかかわらず、預金又は貯金への振込みの方法その他の厚生労働大臣の定める方法によるものとする。",
    "num": [

    ]
  },
  "76(3)": {
    "name": "前項の規定により預金又は貯金への振込みの方法によつて日雇労働求職者給付金の支給を受けることとされた者は、第四十四条第二項に規定する払渡希望金融機関指定届に被保険者手帳を添えて管轄公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "76(4)": {
    "name": "前項の者は、払渡希望金融機関を変更しようとするときは、第四十四条第三項に規定する払渡希望金融機関変更届に被保険者手帳を添えて管轄公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "77": {
    "name": "第四十七条第一項及び第二項の規定は、日雇労働求職者給付金の支給について準用する。この場合において、「受給資格者」とあるのは「日雇労働求職者給付金の支給を受けることができる者」と、「失業の認定」とあるのは「第七十五条第一項の失業の認定」と、「受給資格者証」とあるのは「被保険者手帳」と読み替えるものとする。",
    "num": [

    ]
  },
  "78": {
    "name": "法第五十三条第一項\nの申出は、管轄公共職業安定所の長に対し、文書により、被保険者手帳を提出して行わなければならない。",
    "num": [

    ]
  },
  "78(2)": {
    "name": "管轄公共職業安定所の長は、前項の申出があつたときは、当該申出をした者が失業の認定を受けるべき日を定め、その者に知らせるとともに、被保険者手帳に必要な事項を記載した上、返付しなければならない。",
    "num": [

    ]
  },
  "78(3)": {
    "name": "第四十九条の規定は、法第五十三条第一項\nの申出をした者がその氏名又は住所若しくは居所を変更した場合について準用する。この場合において、第四十九条第一項中「失業の認定」とあるのは「第七十五条第一項の失業の認定」と、「基本手当」とあるのは「法第五十四条\nの規定による日雇労働求職者給付金」と、「受給資格者証」とあるのは「被保険者手帳」と、同条第二項\n中「受給資格者証」とあるのは「被保険者手帳」と読み替えるものとする。",
    "num": [

    ]
  },
  "79": {
    "name": "前条第一項の申出をした者が受ける失業の認定は、管轄公共職業安定所において、同項の申出をした日から起算して四週間に一回ずつ行うものとする。",
    "num": [

    ]
  },
  "79(2)": {
    "name": "前項の規定により失業の認定を受けようとする日において天災その他やむを得ない理由により管轄公共職業安定所に出頭することができないときは、前項の規定にかかわらず、その理由を記載した証明書を提出し、当該理由のやんだ後における最初の失業の認定を受けるべき日に失業の認定を受けることができる。",
    "num": [

    ]
  },
  "79(3)": {
    "name": "前二項の規定により失業の認定を受けようとするときは、管轄公共職業安定所に出頭し、被保険者手帳を提出しなければならない。",
    "num": [

    ]
  },
  "79(4)": {
    "name": "前条第一項の申出をした者は、職業に就くためその他やむを得ない理由のため第一項の規定により失業の認定を受けようとする日以外の日に失業の認定を受けようとするときは、その旨を管轄公共職業安定所の長に申し出なければならない。",
    "num": [

    ]
  },
  "79(5)": {
    "name": "管轄公共職業安定所の長は、前項の申出を受けたときは、その申出を受けた日に失業の認定を行うことができる。",
    "num": [

    ]
  },
  "79(6)": {
    "name": "第二十三条第二項の規定は、第四項の規定による申出について、第七十五条第五項後段の規定は、第三項の被保険者手帳の提出について準用する。",
    "num": [

    ]
  },
  "80": {
    "name": "第五十四条、第七十六条及び第七十七条の規定は、法第五十四条\nの規定による日雇労働求職者給付金の支給について準用する。この場合において、第五十四条第一項及び第二項中「受給資格者」とあるのは「法第五十三条第一項\nの申出をした者」と、同条第三項\n中「この款の規定（第十九条及び第二十条の規定を除く。）」とあるのは「第七十六条\n、第七十八条及び第七十九条の規定」と読み替えるものとする。",
    "num": [

    ]
  },
  "81": {
    "name": "法第五十六条第一項\nの規定により、同項\nに規定する日雇労働被保険者として同一の事業主の適用事業に雇用された二月を法第十四条\nの規定による被保険者期間の二箇月として計算する措置の適用を受けようとする者は、その二月の翌々月の末日までに、当該同一の事業主の適用事業の事業所の所在地を管轄する公共職業安定所の長又は管轄公共職業安定所の長に、被保険者手帳を提出して、その旨を届け出なければならない。",
    "num": [

    ]
  },
  "81(2)": {
    "name": "前項の届出を受けた公共職業安定所長は、被保険者手帳に必要な事項を記載した上、返付しなければならない。",
    "num": [

    ]
  },
  "81(3)": {
    "name": "第一項の措置の適用を受けた者が受給資格者、高年齢受給資格者又は特例受給資格者となるに至つた場合において、基本手当、高年齢求職者給付金又は特例一時金の支給を受けようとするときは、第十九条第一項（第六十五条の五又は第六十九条において準用する場合を含む。）の規定により、管轄公共職業安定所に出頭し、離職票を提出した上、当該措置の適用を受けた旨を申し出なければならない。",
    "num": [

    ]
  },
  "81(4)": {
    "name": "法第五十六条第二項\nの厚生労働省令で定める率は、二千分の十三とする。",
    "num": [

    ]
  },
  "81-2": {
    "name": "法第五十六条の二第一項\nの規定により、同項\nに規定する日雇労働被保険者として同一の事業主の適用事業に継続して雇用された期間を法第十四条\nの規定による被保険者期間の計算において被保険者であった期間とみなす措置の適用を受けようとする者は、当該期間の最後の日の属する月の翌月の末日までに、当該同一の事業主の適用事業の事業所の所在地を管轄する公共職業安定所の長又は管轄公共職業安定所の長に、被保険者手帳を提出して、その旨を届け出なければならない。",
    "num": [

    ]
  },
  "81-2(2)": {
    "name": "前項の届出を受けた公共職業安定所長は、被保険者手帳に必要な事項を記載した上、返付しなければならない。",
    "num": [

    ]
  },
  "81-2(3)": {
    "name": "第一項の措置の適用を受けた者が受給資格者、高年齢受給資格者又は特例受給資格者となるに至つた場合において、基本手当、高年齢求職者給付金又は特例一時金の支給を受けようとするときは、第十九条第一項（第六十五条の五又は第六十九条において準用する場合を含む。）の規定により、管轄公共職業安定所に出頭し、離職票を提出した上、当該措置の適用を受けた旨を申し出なければならない。",
    "num": [

    ]
  },
  "81-2(4)": {
    "name": "法第五十六条の二第二項\nの厚生労働省令で定める率は、二千分の十三とする。",
    "num": [

    ]
  },
  "82": {
    "name": "法第五十六条の三第一項第一号\nに該当する者に係る同項\nの厚生労働省令で定める基準は、同号\nに該当する者が次の要件に該当する者であることとする。",
    "num": [
      "離職前の事業主に再び雇用されたものでないこと。",
      "法第十一条\nの規定による期間が経過した後職業に就き、又は事業を開始したこと。",
      "受給資格に係る離職について法第十条第一項\nの規定の適用を受けた場合において、法第二十一条\nの規定による期間の満了後一箇月の期間内については、公共職業安定所又は職業紹介事業者（職業安定法\n（昭和二十二年法律第百四十一号）第四条第七項\nに規定する職業紹介事業者をいう。以下同じ。）の紹介により職業に就いたこと。",
      "雇入れをすることを法第二十一条\nに規定する求職の申込みをした日前に約した事業主に雇用されたものでないこと。"
    ]
  },
  "82(2)": {
    "name": "法第五十六条の三第一項第二号\nに該当する者に係る同項\nの厚生労働省令で定める基準は、同号\nに該当する者が次の要件に該当する者であることとする。",
    "num": [
      "公共職業安定所又は職業紹介事業者の紹介により職業に就いたこと。",
      "離職前の事業主に再び雇用されたものでないこと。",
      "法第二十一条\n（法第四十条第四項\nにおいて準用する場合を含む。）の規定による期間が経過した後職業に就いたこと。",
      "法第三十二条第一項\n本文若しくは第二項\n若しくは第三十三条第一項\n本文（これらの規定を法第十条第項\nにおいて準用する場合を含む。）又は第五十二条第一項\n本文（法第五十五条第項\nにおいて準用する場合を含む。）の規定の適用を受けた場合において、これらの規定に規定する期間（法第三十三条第一項\n本文に規定する期間にあつては、同項\nただし書に規定する期間を除く。）が経過した後職業に就いたこと。"
    ]
  },
  "82-2": {
    "name": "法第五十六条の三第一項第一号\nロの厚生労働省令で定める安定した職業に就いた者は、一年を超えて引き続き雇用されることが確実であると認められる職業に就き、又は事業（当該事業により当該受給資格者が自立することができると公共職業安定所長が認めたものに限る。）を開始した受給資格者であつて、就業促進手当を支給することが当該受給資格者の職業の安定に資すると認められるものとする。",
    "num": [

    ]
  },
  "82-3": {
    "name": "法第五十六条の三第一項第二号\nの厚生労働省令で定める安定した職業に就いた受給資格者等（同条第二項\nに規定する受給資格者等をいう。以下同じ。）は、一年以上引き続き雇用されることが確実であると認められる職業に就いた受給資格者等であつて、就業促進手当を支給することが当該受給資格者等の職業の安定に資すると認められるものとする。",
    "num": [

    ]
  },
  "82-3(2)": {
    "name": "法第五十六条の三第一項第二号\nの身体障害者その他の就職が困難な者として厚生労働省令で定めるものは、次のとおりとする。",
    "num": [
      "四十五歳以上の受給資格者であつて、雇用対策法第二十四条第三項\n若しくは第二十五条第項\nの規定による認定を受けた再就職援助計画（同法第二十四条第項\nに規定する再就職援助計画をいう。第八十四条第項及び第百二条の五第二項において同じ。）に係る援助対象労働者（同法第二十六条第項\nに規定する援助対象労働者をいう。第八十四条第項において同じ。）又は高年齢者等の雇用の安定等に関する法律\n（昭和四十六年法律第六十八号）第十七条第項\nに規定する求職活動支援書（第百二条の五第二項第二号において「求職活動支援書」という。）若しくは同法第十七条第項\nの規定の例により、定年若しくは継続雇用制度（同法第九条第項第二号\nの継続雇用制度をいう。）がある場合における当該制度の定めるところにより離職することとなつている六十歳以上六十五歳未満の者の希望に基づき、当該者について作成された書面の対象となる者（第八十四条第項において「高年齢支援対象者」という。）に該当するもの",
      "季節的に雇用されていた特例受給資格者であつて、第百十三条第一項に規定する指定地域内に所在する事業所の事業主による通年雇用に係るもの",
      "日雇労働被保険者として雇用されることを常態とする日雇受給資格者であつて、四十五歳以上であるもの",
      "駐留軍関係離職者等臨時措置法\n（昭和三十三年法律第百五十八号）第十条の二第一項\n又は第二項\nの認定を受けている者",
      "沖縄振興特別措置法\n（平成十四年法律第十四号）第七十八条第一項\nの規定による沖縄失業者求職手帳（同法\nの規定により効力を有しているものに限る。）を所持している者",
      "本州四国連絡橋の建設に伴う一般旅客定期航路事業等に関する特別措置法\n（昭和五十年法律第七十二号）第十条第一項\n若しくは第二項\n又は本州四国連絡橋の建設に伴う一般旅客定期航路事業等に関する特別措置法に基づく就職指導等に関する省令\n（昭和五十年労働省令第三十八号）第一条\nの規定による一般旅客定期航路事業等離職者求職手帳（同法\nの規定により効力を有しているものに限る。）を所持している者",
      "第三十二条各号に掲げる者"
    ]
  },
  "82-4": {
    "name": "法第五十六条の三第二項\nの厚生労働省令で定める期間は三年とする。",
    "num": [

    ]
  },
  "82-5": {
    "name": "受給資格者は、法第五十六条の三第一項第一号\nイに該当する者に係る就業促進手当（以下「就業手当」という。）の支給を受けようとするときは、就業手当支給申請書（様式第二十九号）に給与に関する明細その他の就業の事実を証明することができる書類及び受給資格者証を添えて管轄公共職業安定所の長に提出しなければならない。この場合において、一の労働契約の期間が七日以上であるときは、就業手当支給申請書に労働契約に係る契約書その他の労働契約の期間及び所定労働時間を証明することができる書類を添えなければならない。",
    "num": [

    ]
  },
  "82-5(2)": {
    "name": "受給資格者は、前項の規定にかかわらず、第六項の規定により準用する第二十一条第一項ただし書に規定するときのほか、職業安定局長が定めるところにより、前項に定める書類を添えないことができる。",
    "num": [

    ]
  },
  "82-5(3)": {
    "name": "第一項の規定による就業手当支給申請書の提出は、法第十五条第三項\n又は第四項\nの規定による失業の認定の対象となる日（法第二十一条\nに規定する求職の申込みをした日以後最初の失業の認定においては、法第三十三条第一項\nの規定により基本手当を支給しないこととされる期間内の日を含む。以下この条において同じ。）について、当該失業の認定を受ける日にしなければならない。",
    "num": [

    ]
  },
  "82-5(4)": {
    "name": "失業の認定日（第十九条第三項に規定する失業の認定日をいう。以下この項において同じ。）に現に職業に就いている場合（第二十三条第一号の規定により申出を行つた場合を除く。）における第一項の規定による就業手当支給申請書の提出は、当該失業の認定日における失業の認定の対象となる日について、前項の規定にかかわらず、次の失業の認定日の前日までにしなければならない。",
    "num": [

    ]
  },
  "82-5(5)": {
    "name": "受給資格者が第二十条第二項の規定に該当する場合における第一項の規定による就業手当支給申請書の提出は、同条第二項の規定による出頭をした日以後の日に前二項の規定により当該提出を行うことにより就業手当の支給を受けることができる日のうち、当該出頭をした日の前日までの日（既に就業手当の支給を受けた日を除く。）について、前二項の規定にかかわらず、当該出頭をした日に行わなければならない。",
    "num": [

    ]
  },
  "82-5(6)": {
    "name": "第二十一条第一項ただし書の規定は第一項の場合における提出について準用する。",
    "num": [

    ]
  },
  "82-6": {
    "name": "管轄公共職業安定所の長は、受給資格者に対する就業手当の支給を決定したときは、その日の翌日から起算して七日以内に就業手当を支給するものとする。",
    "num": [

    ]
  },
  "82-7": {
    "name": "受給資格者は、法第五十六条の三第一項第一号\nロに該当する者に係る就業促進手当（第八十三条の四に規定する就業促進定着手当を除く。以下「再就職手当」という。）の支給を受けようとするときは、同号\nロの安定した職業に就いた日の翌日から起算して一箇月以内に、再就職手当支給申請書（様式第二十九号の二）に、次の各号に掲げる者の区分に応じ、当該各号に定める書類及び受給資格者証を添えて管轄公共職業安定所の長に提出しなければならない。",
    "num": [
      "第八十二条の二に規定する年を超えて引き続き雇用されることが確実であると認められる職業に就いた受給資格者第八十二条第項第号に該当することの事実を証明することができる書類",
      "第八十条のに規定する事業を開始した受給資格者登記事項証明書その他の当該事業を開始したことの事実を証明することができる書類"
    ]
  },
  "82-7(2)": {
    "name": "受給資格者は、前項の規定にかかわらず、次項の規定により準用する第二十一条第一項ただし書に規定するときのほか、職業安定局長が定めるところにより、前項第二号に定める書類及び受給資格者証を添えないことができる。",
    "num": [

    ]
  },
  "82-7(3)": {
    "name": "第二十一条第一項ただし書の規定は、第一項の場合における提出について準用する。",
    "num": [

    ]
  },
  "83": {
    "name": "管轄公共職業安定所の長は、受給資格者に対する再就職手当の支給を決定したときは、その日の翌日から起算して七日以内に再就職手当を支給するものとする。",
    "num": [

    ]
  },
  "83-2": {
    "name": "法第五十六条の三第三項第二号\nの厚生労働省令で定める者は、再就職手当の支給に係る同一の事業主の適用事業（以下「同一事業主の適用事業」という。）にその職業に就いた日から六箇月間に支払われた賃金を法第十七条\nに規定する賃金とみなして同条\nの規定を適用した場合に算定されることとなる賃金日額に相当する額（次条において「みなし賃金日額」という。）が当該再就職手当に係る法第十六条\nの規定による基本手当の日額（以下「基本手当日額」という。）の算定の基礎となつた賃金日額（次条において「算定基礎賃金日額」という。）を下回つた者とする。",
    "num": [

    ]
  },
  "83-3": {
    "name": "法第五十六条の三第三項第二号\nの厚生労働省令で定める額は、算定基礎賃金日額からみなし賃金日額を減じて得た額に同一事業主の適用事業にその職業に就いた日から引き続いて雇用された六箇月間のうち賃金の支払の基礎となつた日数を乗じて得た額とする。",
    "num": [

    ]
  },
  "83-4": {
    "name": "受給資格者は、法第五十六条の三第一項第一号\nロに該当する者のうち同一事業主の適用事業にその職業に就いた日から引き続いて六箇月間以上雇用される者であつて、第八十三条の二に規定する者に対する就業促進手当（以下「就業促進定着手当」という。）の支給を受けようとするときは、同日から起算して六箇月目に当たる日の翌日から起算して二箇月以内に、就業促進定着手当支給申請書（様式第二十九号の二の二）に、次の各号に掲げる書類及び受給資格者証を添えて管轄公共職業安定所の長に提出しなければならない。",
    "num": [
      "賃金台帳その他の同事業主の適用事業に雇用され、その職業に就いた日から六箇月間に支払われた賃金の額を証明することができる書類",
      "出勤簿その他の同一事業主の適用事業に雇用され、その職業に就いた日から六箇月間のうち賃金の支払の基礎となつた日数を証明することができる書類"
    ]
  },
  "83-4(2)": {
    "name": "受給資格者は、前項の規定にかかわらず、次項の規定により準用する第二十一条第一項ただし書に規定するときのほか、職業安定局長が定めるところにより、受給資格者証を添えないことができる。",
    "num": [

    ]
  },
  "83-4(3)": {
    "name": "第二十一条第一項ただし書の規定は、第一項の場合における提出について準用する。",
    "num": [

    ]
  },
  "83-5": {
    "name": "管轄公共職業安定所の長は、受給資格者に対する就業促進定着手当の支給を決定したときは、その日の翌日から起算して七日以内に就業促進定着手当を支給するものとする。",
    "num": [

    ]
  },
  "83-6": {
    "name": "法第五十六条の三第三項第三号\nの厚生労働省令で定める額は、同号\nイからハまでに掲げる者の区分に応じ、当該イからハまでに定める額に九十（当該受給資格者（受給資格に基づく法第二十二条第一項\nに規定する所定給付日数が二百七十日以上である者を除く。）に係る法第五十六条の三第一項第一号\nに規定する支給残日数（以下「支給残日数」という。）が九十日未満である場合には、支給残日数（その数が四十五を下回る場合にあつては、四十五））に十分の四を乗じて得た数を乗じて得た額とする。",
    "num": [

    ]
  },
  "84": {
    "name": "受給資格者等は、法第五十六条の三第一項第二号\nに該当する者に係る就業促進手当（以下「常用就職支度手当」という。）の支給を受けようとするときは、同号\nの安定した職業に就いた日の翌日から起算して一箇月以内に、常用就職支度手当支給申請書（様式第二十九号の三）に第八十二条第二項第二号に該当することの事実を証明することができる書類及び受給資格者証、特例受給資格者証又は被保険者手帳（以下この節において「受給資格者証等」という。）を添えて管轄公共職業安定所の長（日雇受給資格者にあつては、同条第一項第二号の安定した職業に係る事業所の所在地を管轄する公共職業安定所の長。次条において同じ。）に提出しなければならない。この場合において、当該受給資格者等が第八十二条の三第二項第一号に該当する者である場合には、常用就職支度手当支給申請書に再就職援助計画に係る援助対象労働者又は高年齢支援対象者であることの事実を証明することができる書類を添えなければならない。",
    "num": [

    ]
  },
  "84(2)": {
    "name": "第二十一条第一項ただし書の規定は、第一項の受給資格者証等について準用する。",
    "num": [

    ]
  },
  "85": {
    "name": "管轄公共職業安定所の長は、受給資格者等に対する常用就職支度手当の支給を決定したときは、その日の翌日から起算して七日以内に常用就職支度手当を支給するものとする。",
    "num": [

    ]
  },
  "85-2": {
    "name": "法第五十七条第一項第一号\nイの厚生労働省令で定める日数は、十四日とする。",
    "num": [

    ]
  },
  "85-3": {
    "name": "法第五十七条第二項第一号\nの厚生労働省令で定めるものは、第三十五条各号に掲げるものとする。",
    "num": [

    ]
  },
  "85-4": {
    "name": "法第五十七条第二項第二号\nの厚生労働省令で定める理由は、第三十六条各号に掲げる理由とする。",
    "num": [

    ]
  },
  "85-5": {
    "name": "法第五十七条第一項\nの規定に該当する受給資格者であつて法第二十八条第一項\nに規定する延長給付を受けるものに関する法第二十四条第三項\n及び第四項\n、法第二十五条第四項\n並びに法第二十七条第三項\nの規定の適用については、法第二十四条第三項\n中「第二十条第一項\n及び第二項\n」とあるのは「第五十七条第一項\n」と、「これら」とあるのは「同項\n」と、同条第四項\n中「第二十条第一項\n及び第二項\n」とあるのは「第五十七条第一項\n」と、「これら」とあるのは「同項\n」と、「同条第一項\n及び第二項\n」とあるのは「同条第一項\n」と、法第二十五条第四項\n及び法第二十七条第三項\n中「第二十条第一項\n及び第二項\n」とあるのは「第五十七条第一項\n」と、「これら」とあるのは「同項\n」とする。",
    "num": [

    ]
  },
  "85-5(2)": {
    "name": "前項の受給資格者に関する令第八条第一項及び第二項の規定の適用については、令第八条第一項中「法第二十条第一項\n及び第二項\n」とあるのは「法第五十七条第一項\n」と、「同条第一項\n及び第二項\n」とあるのは「同条第一項\n」と、同条第二項\n中「法第二十条第一項\n及び第二項\n」とあるのは「法第五十七条第一項\n」とする。",
    "num": [

    ]
  },
  "86": {
    "name": "移転費は、受給資格者等が公共職業安定所の紹介した職業に就くため、又は公共職業安定所長の指示した公共職業訓練等を受けるため、その住所又は居所を変更する場合であつて、次の各号のいずれにも該当するときに支給するものとする。ただし、その者の雇用期間が一年未満であることその他特別の事情がある場合は、この限りでない。",
    "num": [
      "法第二十条\n、第三十二条第項若しくは第二項若しくは第三十三条第項の規定（法第四十条第四項\nにおいて準用する場合を含む。）又は法第五十二条第項\nの規定（法第五十五条第四項\nにおいて準用する場合を含む。）による期間が経過した後に就職し、又は公共職業訓練等を受けることとなつた場合であつて、管轄公共職業安定所の長が住所又は居所の変更を必要と認めたとき。",
      "当該就職又は公共職業訓練等の受講について、就職準備金その他移転に要する費用（以下「就職支度費」という。）が就職先の事業主、訓練等施設の長その他の者（以下「就職先の事業主等」という。）から支給されないとき、又はその支給額が移転費の額に満たないとき。"
    ]
  },
  "87": {
    "name": "移転費は、鉄道賃、船賃、航空賃、車賃、移転料及び着後手当とする。",
    "num": [

    ]
  },
  "87(2)": {
    "name": "移転費（着後手当を除く。）は、移転費の支給を受ける受給資格者等の旧居住地から新居住地までの順路によつて支給する。",
    "num": [

    ]
  },
  "88": {
    "name": "鉄道賃は、普通旅客運賃相当額とし、次の各号に該当する場合は、当該普通旅客運賃相当額に当該各号に定める額を加えた額とする。",
    "num": [
      "普通急行列車を運行する線路による場合（その線路ごとに、その線路の距離が五十キロメートル以上（その線路が特別急行列車を運行する線路である場合には、五十キロメートル以上百キロメートル未満）である場合に限る。）当該線路ごとの普通急行料金相当額",
      "特別急行列車を運行する線路による場合（その線路ごとに、その線路の距離が百キロメートル以上である場合に限る。）当該線路ごとの特別急行料金相当額"
    ]
  },
  "88(2)": {
    "name": "船賃は、二等運賃相当額（鉄道連絡線にあつては、普通旅客運賃相当額）とする。",
    "num": [

    ]
  },
  "88(3)": {
    "name": "航空賃は、現に支払つた旅客運賃の額とする。",
    "num": [

    ]
  },
  "88(4)": {
    "name": "車賃は、一キロメートルにつき三十七円とする。",
    "num": [

    ]
  },
  "88(5)": {
    "name": "前四項の鉄道賃、船賃、航空賃及び車賃は、受給資格者等及びその者が随伴する親族について支給する。",
    "num": [

    ]
  },
  "88(6)": {
    "name": "受給資格者等及びその者が随伴する親族が就職先の事業主等が所有する自動車等を使用して住所又は居所を変更する場合にあつては、第一項から第四項までの規定にかかわらず、鉄道賃、船賃、航空賃及び車賃は、受給資格者等及びその者が随伴する親族が支払つた費用に基づき算定した額（以下この項及び第九十二条第二項第一号において「実費相当額」という。）とする。ただし、実費相当額が第一項から第四項までの規定により計算した額（以下この項において「計算額」という。）を超えるときは、計算額を上限とする。",
    "num": [

    ]
  },
  "89": {
    "name": "移転料は、親族を随伴する場合にあつては次の表に掲げる額とし、親族を随伴しない場合にあつてはその額の二分の一に相当する額とする。\n\n\n鉄道賃の額の計算の基礎となる距離\n\n五十キロメートル未満\n\n五十キロメートル以上百キロメートル未満\n\n百キロメートル以上三百キロメートル未満\n\n三百キロメートル以上五百キロメートル未満\n\n五百キロメートル以上千キロメートル未満\n\n千キロメートル以上千五百キロメートル未満\n\n千五百キロメートル以上二千キロメートル未満\n\n二千キロメートル以上\n\n\n\n\n移転料\n\n九三、〇〇〇円\n\n一〇七、〇〇〇円\n\n一三二、〇〇〇円\n\n一六三、〇〇〇円\n\n二一六、〇〇〇円\n\n二二七、〇〇〇円\n\n二四三、〇〇〇円\n\n二八二、〇〇〇円",
    "num": [

    ]
  },
  "89(2)": {
    "name": "船賃又は車賃の支給を受ける受給資格者等に対する前項の規定の適用については、当該船賃又は車賃の額の計算の基礎となる距離の四倍に相当する距離を鉄道賃の額の計算の基礎となる距離に含めるものとする。",
    "num": [

    ]
  },
  "90": {
    "name": "着後手当の額は、親族を随伴する場合にあつては三万八千円とし、親族を随伴しない場合にあつては一万九千円とする。",
    "num": [

    ]
  },
  "91": {
    "name": "就職先の事業主等から就職支度費が支給される場合にあつては、その支給額が第八十七条から前条までの規定によつて計算した額に満たないときは、その差額に相当する額を移転費として支給する。",
    "num": [

    ]
  },
  "92": {
    "name": "受給資格者等は、移転費の支給を受けようとするときは、移転の日の翌日から起算して一箇月以内に、移転費支給申請書（様式第三十号）に受給資格者証等を添えて管轄公共職業安定所の長に提出しなければならない。この場合において、親族を随伴するときは、その親族がその者により生計を維持されている者であることを証明することができる書類を添えなければならない。",
    "num": [

    ]
  },
  "92(2)": {
    "name": "受給資格者等は、前項の移転費支給申請書を提出する場合において、次の各号に該当する場合は、当該各号に定める額を管轄公共職業安定所の長に届け出なければならない。",
    "num": [
      "就職先の事業主等が所有する自動車等を使用して住所又は居所を変更する場合実費相当額",
      "就職先の事業主等から就職支度費を受け、又は受けるべき場合就職支度費の額"
    ]
  },
  "92(3)": {
    "name": "第二十一条第一項ただし書の規定は、第一項の受給資格者証等について準用する。",
    "num": [

    ]
  },
  "93": {
    "name": "移転費支給申請書の提出を受けた管轄公共職業安定所の長は受給資格者等に対する移転費の支給を決定したときは、移転費支給決定書（様式第三十一号）を交付した上、移転費を支給するものとする。",
    "num": [

    ]
  },
  "94": {
    "name": "公共職業安定所の紹介した職業に就いたことにより移転費の支給を受けた受給資格者等は、就職先の事業所に出頭したときは、前条の移転費支給決定書をその事業所の事業主に提出しなければならない。",
    "num": [

    ]
  },
  "94(2)": {
    "name": "移転費支給決定書の提出を受けた事業主は、移転費支給決定書に基づいて移転証明書（様式第三十二号）を作成し、移転費を支給した公共職業安定所長に送付しなければならない。",
    "num": [

    ]
  },
  "95": {
    "name": "移転費の支給を受けた受給資格者等は、公共職業安定所の紹介した職業に就かなかつたとき、若しくは公共職業安定所長の指示した公共職業訓練等を受けなかつたとき、又は移転しなかつたときは、その事実が確定した日の翌日から起算して十日以内に移転費を支給した公共職業安定所長にその旨を届け出るとともに、その支給を受けた移転費に相当する額を返還しなければならない。",
    "num": [

    ]
  },
  "95(2)": {
    "name": "移転費を支給した公共職業安定所長は前項の届出を受理したとき、又は前項に規定する事実を知つたときは支給した移転費に相当する額を、支給すべき額を超えて移転費を支給したときは支給すべき額を超える部分に相当する額を返還させなければならない。",
    "num": [

    ]
  },
  "96": {
    "name": "広域求職活動費は、受給資格者等が公共職業安定所の紹介により広範囲の地域にわたる求職活動（以下「広域求職活動」という。）をする場合であつて、次の各号のいずれにも該当するときに支給するものとする。",
    "num": [
      "法第二十条\n、第三十二条第項若しくは第二項若しくは第三十三条第項の規定（法第四十条第四項\nにおいて準用する場合を含む。）又は法第五十二条第項\nの規定（法第五十五条第四項\nにおいて準用する場合を含む。）による期間が経過した後に広域求職活動を開始するとき。",
      "広域求職活動に要する費用（以下「求職活動費」という。）が広域求職活動のために訪問する事業所（以下「訪問事業所」という。）の事業主から支給されないとき、又はその支給額が広域求職活動費の額に満たないとき。"
    ]
  },
  "97": {
    "name": "広域求職活動費は、鉄道賃、船賃、航空賃、車賃及び宿泊料とする。",
    "num": [

    ]
  },
  "97(2)": {
    "name": "広域求職活動費（宿泊料を除く。）は、管轄公共職業安定所の所在地から訪問事業所の所在地を管轄する公共職業安定所の所在地までの順路によつて計算する。",
    "num": [

    ]
  },
  "98": {
    "name": "鉄道賃、船賃、航空賃及び車賃の額は、それぞれ第八十八条第一項から第四項までの規定に準じて計算した額とする。",
    "num": [

    ]
  },
  "98(2)": {
    "name": "宿泊料は、八千七百円（訪問事業所の所在地を管轄する公共職業安定所が国家公務員等の旅費に関する法律\n（昭和二十五年法律第百十四号）別表第一の地域区分による乙地方に該当する地域に所在する場合は、七千八百円）に、次の表の上欄に掲げる距離に応じ、同表の下欄に掲げる宿泊数を乗じて得た額とし、鉄道賃の額の計算の基礎となる距離が四百キロメートル未満である場合には、支給しない。\n\n\n鉄道賃の額の計算の基礎となる距離\n\n宿泊数\n\n\n\n\n\n\n訪問事業所の数が三カ所以上\n\n訪問事業所の数が二カ所以下\n\n\n\n\n四百キロメートル以上八百キロメートル未満\n\n\n\n１\n\n\n\n\n八百キロメートル以上千二百キロメートル未満\n\n３\n\n\n\n\n\n\n千二百キロメートル以上千六百キロメートル未満\n\n４\n\n３\n\n\n\n\n千六百キロメートル以上二千キロメートル未満\n\n５\n\n４\n\n\n\n\n二千キロメートル以上\n\n６\n\n５",
    "num": [

    ]
  },
  "98(3)": {
    "name": "船賃又は車賃の支給を受ける受給資格者等に対する前項の規定の適用については、当該船賃又は車賃の額の計算の基礎となる距離の四倍に相当する距離を鉄道賃の額の計算の基礎となる距離に含めるものとする。",
    "num": [

    ]
  },
  "98-2": {
    "name": "訪問事業所の事業主から求職活動費が支給される場合にあつては、その支給額が前二条の規定によつて計算した額に満たないときは、その差額に相当する額を広域求職活動費として支給する。",
    "num": [

    ]
  },
  "99": {
    "name": "受給資格者等は、広域求職活動費の支給を受けようとするときは、広域求職活動の指示を受けた日の翌日から起算して十日以内に、広域求職活動費支給申請書（様式第三十三号）に受給資格者証等を添えて管轄公共職業安定所の長に提出しなければならない。",
    "num": [

    ]
  },
  "99(2)": {
    "name": "受給資格者等は、前項の広域求職活動費支給申請書を提出する場合において、訪問事業所の事業主から求職活動費を受け、又は受けるべきときは、その金額を管轄公共職業安定所の長に届け出なければならない。",
    "num": [

    ]
  },
  "99(3)": {
    "name": "第二十一条第一項ただし書の規定は、第一項の受給資格者証等について準用する。",
    "num": [

    ]
  },
  "100": {
    "name": "管轄公共職業安定所の長は、受給資格者等に対する広域求職活動費の支給を決定したときは、その日の翌日から起算して七日以内に広域求職活動費を支給するものとする。",
    "num": [

    ]
  },
  "101": {
    "name": "広域求職活動費の支給を受けた受給資格者等は、公共職業安定所の紹介した広域求職活動の全部又は一部を行わなかつたときは、その事実が確定した日の翌日から起算して十日以内に管轄公共職業安定所の長にその旨を届け出るとともに、次の各号に掲げる区分に応じ、当該各号に定める額を返還しなければならない。",
    "num": [
      "公共職業安定所の紹介した広域求職活動の全部を行わなかつたとき。支給した広域求職活動費に相当する額",
      "公共職業安定所の紹介した広域求職活動の一部を行わなかつたとき。支給した広域求職活動費から現に行つた広域求職活動について計算した広域求職活動費を減じた額"
    ]
  },
  "101(2)": {
    "name": "管轄公共職業安定所の長は、広域求職活動費の支給を受けた受給資格者等に対し、必要があると認めるときは、広域求職活動を行つたことを証明することができる書類その他必要な書類の提出を命ずることができる。",
    "num": [

    ]
  },
  "101(3)": {
    "name": "管轄公共職業安定所の長は、第一項の届出を受理したとき若しくは同項に規定する事実を知つたときは同項各号に掲げる区分に応じ当該各号に定める額を、受給資格者等が前項の書類を提出しないときは第一項第一号に掲げる額を返還させなければならない。",
    "num": [

    ]
  },
  "101-2": {
    "name": "第二十二条第二項、第四十四条、第四十五条第一項、第四十六条、第五十条第四項及び第五十四条の規定は、就職促進給付の支給について準用する。",
    "num": [

    ]
  }
}