{
  "body": {
    "1": {
      "main": "政治資金規正法\n（昭和二十三年法律第百九十四号。以下「法」という。）第六条第一項\nに規定する文書は、別記第一号様式によるものとする。",
      "enum": {
      }
    },
    "1-2": {
      "main": "政治資金規正法施行令\n（昭和五十年政令第二百七十七号。以下「令」という。）第九条第二項\nの規定により読み替えて適用される令第五条第一号\nに規定する文書は、別記第一号様式の二によるものとする。",
      "enum": {
      }
    },
    "2": {
      "main": "令第五条第二号\nから第四号\nまでに規定する文書（令第八条第三項\nの規定により読み替えて適用される令第五条第四号\nに規定する文書を含む。）は、別記第二号様式から第二号様式の七までに準ずるものとする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "令第五条第五号\n及び第六号\nイに規定する文書は、別記第二号様式の八及び第二号様式の九に準ずるものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "令第六条第一項\nに規定する文書は、別記第三号様式によるものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第七条第一項\n前段の規定による政治団体の届出事項の異動の届出に係る文書は、別記第四号様式によるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第七条の三第一項\nに規定する政治団体の台帳（以下「政治団体の台帳」という。）は、カード式とし、別記第五号様式に準じて調製するものとする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "政治団体の台帳は、法令の規定による届出等があつた場合には、遅滞なく、その旨を記載する等、常に、政治団体に関する正確な記録が行われるよう整備されなければならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "法第十七条第三項\nの規定により政治団体の解散等の公表をした場合、法第十八条の二第一項\nの規定により政治団体とみなされる者（以下この項において「政治団体とみなされる者」という。）が同条第二項\nの規定により読み替えて適用される法第十二条第一項\nの規定による報告書若しくは法第十八条の二第二項\nの規定により読み替えて適用される法第十七条第一項\nの規定による報告書を提出した場合又は政治団体とみなされる者がこれらの報告書をその提出期限までに提出しない場合においては、直ちに、政治団体の台帳より当該政治団体に係る記録を消除するものとし、その消除の日から五年間、当該記録を保存するものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第九条第一項\nに規定する会計帳簿の種類は、次のとおりとし、その様式及び記載要領は、別記第六号様式に定めるところによる。",
      "enum": {
        "1": "収入簿",
        "2": "支出簿",
        "3": "運用簿"
      }
    },
    "7": {
      "main": "法第十二条第一項第一号\nに規定する総務省令で定める項目は、個人が負担する党費又は会費、寄附（法第五条第二項\nの規定により寄附とみなされるものを含む。以下同じ。）、機関紙誌の発行その他の事業による収入、借入金、本部又は支部から供与された交付金に係る収入及びその他の収入とする。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "法第十二条第一項第二号\n及び法第十八条第四項第二号\nに規定する総務省令で定める項目は、人件費、光熱水費、備品・消耗品費、事務所費、組織活動費、選挙関係費、機関紙誌の発行その他の事業費、調査研究費、寄附・交付金及びその他の経費とする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第十二条第一項第二号\nに規定する総務省令で定める経費は、人件費、光熱水費、備品・消耗品費及び事務所費とする。",
      "enum": {
      }
    },
    "9": {
      "main": "法第十二条第一項\nに規定する報告書の様式及び記載要領並びに法第二十九条\nに規定する文書の様式は、別記第七号様式に定めるところによる。",
      "enum": {
      }
    },
    "10": {
      "main": "法第十二条第二項\nに規定する領収書等を徴し難かつた支出の明細書は、別記第十五号様式によるものとする。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "法第十二条第二項\nに規定する支出の目的を記載した書面（以下この条において「支出目的書」という。）は、次の各号に掲げる区分に応じ当該各号に定める文書とする。",
      "enum": {
        "1": "次号に掲げる場合以外の場合　別記第十六号様式の文書",
        "2": "振込明細書に支出の目的が記載されている場合（会計責任者が当該振込明細書の余白に支出の目的を記載した場合を含む。）　当該振込明細書の写し"
      }
    },
    "10(3)": {
      "main": "法第十二条第二項\nの規定により支出目的書として前項第二号に定める文書を提出するときは、当該振込明細書の写しを重ねて提出することを要しない。",
      "enum": {
      }
    },
    "10(4)": {
      "main": "法第十二条第二項\nの規定により提出する領収書等又は振込明細書の写し（第二項第二号に定める振込明細書の写しを含む。）は、当該領収書等又は振込明細書を複写機により日本工業規格Ａ列四番の用紙に複写したものとする。",
      "enum": {
      }
    },
    "10(5)": {
      "main": "法第十二条第二項\nの規定により提出する領収書等若しくは振込明細書の写し又は支出目的書は、第七条第二項に規定する項目ごとに分類して提出しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "法第十四条第一項\nに規定する監査意見を記載した書面は、別記第九号様式によるものとする。",
      "enum": {
      }
    },
    "12": {
      "main": "法第十七条第一項\nの規定による政治団体の解散等の届出は、別記第十号様式によるものとする。",
      "enum": {
      }
    },
    "12-2": {
      "main": "法第十八条第五項\nの規定により政治団体の本部がする法第十七条第一項\nの解散の届出は、別記第十号様式の二によるものとする。",
      "enum": {
      }
    },
    "13": {
      "main": "法第十九条第二項\nに規定する文書並びに同条第三項第一号\n及び第二号\nに該当するときの届出に係る文書は、別記第十一号様式によるものとする。",
      "enum": {
      }
    },
    "14": {
      "main": "法第十九条第三項第三号\nに該当するときの資金管理団体の届出事項の異動の届出に係る文書は、別記第十二号様式によるものとする。",
      "enum": {
      }
    },
    "14-2": {
      "main": "法第十九条の八第一項\n及び第二項\nに規定する文書は、それぞれ別記第十二号様式の二及び別記第十二号様式の三によるものとする。",
      "enum": {
      }
    }
  },
  "title": "政治資金規正法施行規則",
  "cont": {
  }
}