{
  "body": {
    "1": {
      "main": "自動車安全運転センターは、自動車の運転に関する研修及び運転免許を受けていない者に対する交通の安全に関する研修の実施、運転免許を受けた者の自動車の運転に関する経歴に係る資料及び交通事故に関する資料の提供並びに交通事故等に関する調査研究を行うことにより、道路の交通に起因する障害の防止及び運転免許を受けた者等の利便の増進に資することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "自動車　道路交通法\n（昭和三十五年法律第百五号）第二条第一項第九号\nに規定する自動車及び同項第十号\nに規定する原動機付自転車をいう。",
        "2": "交通事故　道路交通法第六十七条第二項\nに規定する交通事故をいう。",
        "3": "運転免許　道路交通法第八十四条第二項\nの第一種運転免許及び第二種運転免許をいう。"
      }
    },
    "3": {
      "main": "自動車安全運転センター（以下「センター」という。）は、法人とする。",
      "enum": {
      }
    },
    "4": {
      "main": "センターは、一を限り、設立されるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "削除",
      "enum": {
      }
    },
    "6": {
      "main": "センターは、その名称中に自動車安全運転センターという文字を用いなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "センターでない者は、その名称中に自動車安全運転センターという文字を用いてはならない。",
      "enum": {
      }
    },
    "7": {
      "main": "センターは、政令で定めるところにより、登記しなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "前項の規定により登記しなければならない事項は、登記の後でなければ、これをもつて第三者に対抗することができない。",
      "enum": {
      }
    },
    "8": {
      "main": "一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第四条\n及び第七十八条\nの規定は、センターについて準用する。",
      "enum": {
      }
    },
    "9": {
      "main": "センターを設立するには、道路の交通に起因する障害の防止について識見を有する者七人以上が発起人となることを必要とする。",
      "enum": {
      }
    },
    "10": {
      "main": "発起人は、定款及び事業計画書を国家公安委員会に提出して、設立の認可を申請しなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "設立当初の役員は、定款で定めなければならない。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "第一項の事業計画書に記載すべき事項は、内閣府令で定める。",
      "enum": {
      }
    },
    "11": {
      "main": "国家公安委員会は、設立の認可をしようとするときは、前条第一項の規定による認可の申請が次の各号に適合するかどうかを審査しなければならない。",
      "enum": {
        "1": "設立の手続並びに定款及び事業計画書の内容が法令の規定に適合するものであること。",
        "2": "定款又は事業計画書に虚偽の記載がないこと。",
        "3": "事業の運営が健全に行われ、道路の交通に起因する障害の防止及び運転免許を受けた者等の利便の増進に資することが確実であると認められること。"
      }
    },
    "12": {
      "main": "削除",
      "enum": {
      }
    },
    "13": {
      "main": "設立の認可があつたときは、発起人は、遅滞なく、その事務を理事長となるべき者に引き継がなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "理事長となるべき者は、前条の規定による事務の引継ぎを受けたときは、遅滞なく、政令で定めるところにより、設立の登記をしなければならない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "センターは、設立の登記をすることによつて成立する。",
      "enum": {
      }
    },
    "15": {
      "main": "センターは、定款をもつて、次の事項を規定しなければならない。",
      "enum": {
        "1": "目的",
        "2": "名称",
        "3": "事務所の所在地",
        "4": "役員の定数、任期、選任方法その他役員に関する事項",
        "5": "評議員会に関する事項",
        "6": "業務及びその執行に関する事項",
        "7": "財務及び会計に関する事項",
        "8": "定款の変更に関する事項",
        "9": "公告の方法"
      }
    },
    "15(2)": {
      "main": "定款の変更は、国家公安委員会の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "16": {
      "main": "センターに、役員として、理事長、理事及び監事を置く。",
      "enum": {
      }
    },
    "17": {
      "main": "理事長は、センターを代表し、その業務を総理する。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "理事は、定款で定めるところにより、理事長を補佐してセンターの業務を掌理し、理事長に事故があるときはその職務を代理し、理事長が欠員のときはその職務を行う。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "監事は、センターの業務を監査する。",
      "enum": {
      }
    },
    "17(4)": {
      "main": "監事は、監査の結果に基づき、必要があると認めるときは、理事長又は国家公安委員会に意見を提出することができる。",
      "enum": {
      }
    },
    "18": {
      "main": "政府又は地方公共団体の職員（非常勤の者を除く。）は、役員となることができない。",
      "enum": {
      }
    },
    "19": {
      "main": "センターは、役員が前条の規定により役員となることができない者に該当するに至つたときは、その役員を解任しなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "役員の選任及び解任は、国家公安委員会の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "21": {
      "main": "国家公安委員会は、役員が、この法律、この法律に基づく命令若しくは処分、定款若しくは業務方法書に違反する行為をしたとき、又はセンターの業務に関し著しく不適当な行為をしたときは、センターに対し、期間を指定して、その役員を解任すべきことを命ずることができる。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "国家公安委員会は、役員が第十八条の規定により役員となることができない者に該当するに至つた場合においてセンターがその役員を解任しないとき、又はセンターが前項の規定による命令に従わなかつたときは、当該役員を解任することができる。",
      "enum": {
      }
    },
    "22": {
      "main": "役員は、営利を目的とする団体の役員となり、又は自ら営利事業に従事してはならない。ただし、国家公安委員会の承認を受けたときは、この限りでない。",
      "enum": {
      }
    },
    "23": {
      "main": "センターと理事長との利益が相反する事項については、理事長は、代表権を有しない。この場合には、監事がセンターを代表する。",
      "enum": {
      }
    },
    "24": {
      "main": "理事長は、理事又はセンターの職員のうちから、センターの業務の一部に関し一切の裁判上又は裁判外の行為をする権限を有する代理人を選任することができる。",
      "enum": {
      }
    },
    "25": {
      "main": "センターに、定款の変更、業務方法書の変更、毎事業年度の予算及び事業計画その他センターの運営に関する重要事項を審議する機関として、評議員会を置く。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "評議員会は、評議員二十人以内で組織する。",
      "enum": {
      }
    },
    "25(3)": {
      "main": "評議員は、道路の交通に起因する障害の防止について識見を有する者のうちから、国家公安委員会の認可を受けて、理事長が任命する。",
      "enum": {
      }
    },
    "26": {
      "main": "センターの職員は、理事長が任命する。",
      "enum": {
      }
    },
    "27": {
      "main": "センターの役員若しくは職員又はこれらの職にあつた者は、その職務に関して知り得た秘密を漏らしてはならない。",
      "enum": {
      }
    },
    "28": {
      "main": "センターの役員及び職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "enum": {
      }
    },
    "29": {
      "main": "センターは、第一条の目的を達成するため、次の業務を行う。",
      "enum": {
        "1": "運転免許を受けた者で自動車の運転に関し高度の技能及び知識を必要とする業務に従事するもの又は運転免許を受けた青少年に対し、その業務の態様に応じて必要とされ、又はその資質の向上を図るために必要とされる自動車の運転に関する研修を実施すること。",
        "2": "運転免許を受けていない者のうち十六歳に満たないものに対し、道路における交通の安全に関する研修を実施すること。",
        "3": "運転免許を受けた者が自動車の運転に関し道路交通法\n若しくは同法\nに基づく命令の規定又は同法\nの規定に基づく処分に違反したことにより内閣府令で定める場合に該当したときに、当該違反をした者に対し、その旨を書面で通知すること。",
        "4": "運転免許を受けた者の自動車の運転に関する経歴に係る内閣府令で定める事項を記載した書面を、当該運転免許を受けた者の求めに応じて交付すること。",
        "5": "交通事故に関し、その発生した日時、場所その他内閣府令で定める事項を記載した書面を、当該事故における加害者、被害者その他当該書面の交付を受けることについて正当な利益を有すると認められる者の求めに応じて交付すること。",
        "6": "自動車の安全な運転に必要な技能に関する調査研究その他道路の交通に起因する障害の防止に資するための調査研究を行うこと。",
        "7": "第一号、第二号及び前号に掲げる業務に係る成果の普及を行うこと。",
        "8": "前各号に掲げる業務に附帯する業務",
        "9": "前各号に掲げるもののほか、第一条の目的を達成するために必要な業務"
      }
    },
    "29(2)": {
      "main": "センターは、前項第九号に掲げる業務を行おうとするときは、国家公安委員会の認可を受けなければならない。",
      "enum": {
      }
    },
    "29(3)": {
      "main": "第一項第三号から第五号までに規定する書面の様式は、内閣府令で定める。",
      "enum": {
      }
    },
    "30": {
      "main": "センターは、業務の開始前に、業務方法書を作成し、国家公安委員会の認可を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "前項の業務方法書に記載すべき事項は、内閣府令で定める。",
      "enum": {
      }
    },
    "31": {
      "main": "センターは、第二十九条第一項第三号から第五号までに掲げる業務を行うため必要な事項について、警察庁又は都道府県警察に照会することができる。この場合において、警察庁又は都道府県警察は、照会に係る事項をセンターに通知するものとする。",
      "enum": {
      }
    },
    "32": {
      "main": "センターの事業年度は、毎年四月一日に始まり、翌年三月三十一日に終わる。",
      "enum": {
      }
    },
    "33": {
      "main": "センターは、毎事業年度、予算及び事業計画を作成し、当該事業年度の開始前に、国家公安委員会の認可を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "34": {
      "main": "センターは、毎事業年度、財産目録、貸借対照表及び損益計算書（以下「財務諸表」という。）を作成し、当該事業年度の終了後三月以内に国家公安委員会に提出しなければならない。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "センターは、前項の規定により財務諸表を国家公安委員会に提出するときは、これに、予算の区分に従い作成した当該事業年度の決算報告書並びに財務諸表及び決算報告書に関する監事の意見書を添付しなければならない。",
      "enum": {
      }
    },
    "35": {
      "main": "センターは、内閣府令で定める重要な財産を譲渡し、交換し、又は担保に供しようとするときは、国家公安委員会の認可を受けなければならない。",
      "enum": {
      }
    },
    "36": {
      "main": "この法律に規定するもののほか、センターの財務及び会計に関し必要な事項は、内閣府令で定める。",
      "enum": {
      }
    },
    "37": {
      "main": "センターは、国家公安委員会が監督する。",
      "enum": {
      }
    },
    "37(2)": {
      "main": "国家公安委員会は、この法律を施行するため必要があると認めるときは、センターに対し、その業務に関し監督上必要な命令をすることができる。",
      "enum": {
      }
    },
    "38": {
      "main": "国家公安委員会は、この法律を施行するため必要があると認めるときは、センターに対しその業務に関し報告をさせ、又は警察庁の職員にセンターの事務所その他の事業場に立ち入り、業務の状況若しくは帳簿、書類その他の物件を検査させることができる。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "前項の規定により立入検査をする職員は、その身分を示す証票を携帯し、関係者に提示しなければならない。",
      "enum": {
      }
    },
    "38(3)": {
      "main": "第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。",
      "enum": {
      }
    },
    "39": {
      "main": "センターは、その業務の運営について、都道府県警察と密接に連絡するものとする。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "都道府県警察は、センターに対し、その業務の円滑な運営が図られるように、必要な配慮を加えるものとする。",
      "enum": {
      }
    },
    "40": {
      "main": "センターの解散については、別に法律で定める。",
      "enum": {
      }
    },
    "40(2)": {
      "main": "センターが解散した場合において、残余財産があるときは、当該残余財産は、国に帰属する。",
      "enum": {
      }
    },
    "41": {
      "main": "内閣総理大臣は、第三十五条の規定による内閣府令を定めようとするときは、財務大臣に協議しなければならない。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "国家公安委員会は、第三十三条又は第三十五条の規定による認可をしようとするときは、財務大臣に協議しなければならない。",
      "enum": {
      }
    },
    "42": {
      "main": "第二十七条の規定に違反した者は、一年以下の懲役又は百万円以下の罰金に処する。",
      "enum": {
      }
    },
    "43": {
      "main": "第三十八条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した場合には、その違反行為をしたセンターの役員又は職員は、三十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "44": {
      "main": "次の各号のいずれかに該当する場合には、その違反行為をしたセンターの役員は、二十万円以下の過料に処する。",
      "enum": {
        "1": "この法律の規定により国家公安委員会の認可又は承認を受けなければならない場合において、その認可又は承認を受けなかつたとき。",
        "2": "第七条第一項の規定に違反して登記することを怠つたとき。",
        "3": "第二十九条第一項に規定する業務以外の業務を行つたとき。",
        "4": "第三十七条第二項の規定による国家公安委員会の命令に違反したとき。"
      }
    },
    "45": {
      "main": "第六条第二項の規定に違反した者は、十万円以下の過料に処する。",
      "enum": {
      }
    }
  },
  "title": "自動車安全運転センター法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~8"
    },
    "第2章": {
      "title": "設立",
      "art": "9~14"
    },
    "第3章": {
      "title": "管理",
      "art": "15~28"
    },
    "第4章": {
      "title": "業務",
      "art": "29~31"
    },
    "第5章": {
      "title": "財務及び会計",
      "art": "32~36"
    },
    "第6章": {
      "title": "監督",
      "art": "37~38"
    },
    "第7章": {
      "title": "雑則",
      "art": "39~41"
    },
    "第8章": {
      "title": "罰則",
      "art": "42~45"
    }
  }
}