{
  "body": {
    "1": {
      "main": "大都市地域における住宅及び住宅地の供給の促進に関する特別措置法\n（以下「法」という。）第二条第十二号\nの政令で定める公法上の法人は、日本勤労者住宅協会とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第七条第一項第一号\nの政令で定める行為は、次に掲げるものとする。",
      "enum": {
        "1": "法令又はこれに基づく処分による義務の履行として行う土地の形質の変更",
        "2": "既存の建築物の敷地内において行う車庫、物置その他これらに類する附属建築物（階数が二以下で、かつ、地階を有しない木造のものに限る。）の新築、改築又は増築",
        "3": "既存の建築物又は工作物の管理のために必要な土地の形質の変更",
        "4": "現に農林漁業を営む者のために行う土地の形質の変更又は物置、作業小屋その他これらに類する建築物（階数が二以下で、かつ、地階を有しない木造のものに限る。）の新築、改築若しくは増築（新築若しくは改築に係る部分の床面積又は増築後の床面積の合計が九十平方メートル以下であるものに限る。）"
      }
    },
    "3": {
      "main": "法第七条第一項第三号\nの政令で定める行為は、国、都府県若しくは市町村（都の特別区を含む。）又は当該都市施設を管理することとなる者が都市施設に関する都市計画に適合して行う行為とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第七条第二項第一号\nロ及び第二号\nロ(4)の政令で定める規模は、三百平方メートルとする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第十四条第二項第一号\nの政令で定める工作物は、仮設の工作物とする。",
      "enum": {
      }
    },
    "6": {
      "main": "法第十五条第三項第一号\nの政令で定める工作物は、仮設の工作物とする。",
      "enum": {
      }
    },
    "7": {
      "main": "特定土地区画整理事業の事業計画の修正又は変更のうち、土地区画整理法第五十五条第六項\n（同条第十三項\nにおいて準用する場合を含む。）若しくは第七十一条の三第十項\n（同条第十五項\nにおいて準用する場合を含む。）の政令で定める軽微な修正又は同法第三十九条第二項\n、第五十一条の十第二項、第五十五条第十三項若しくは第七十一条の三第十五項の政令で定める軽微な変更は、土地区画整理法施行令\n（昭和三十年政令第四十七号）第四条第一項\nに規定するもののほか、次に掲げるものとする。",
      "enum": {
        "1": "法第十四条第一項\n又は法第十五条第一項\nの規定による申出が少なかつたことに伴う共同住宅区の縮小で、縮小された面積の合計が当初事業計画において定めようとし、又は定めた共同住宅区の面積からその十分の一以上を減ずることとならないもの",
        "2": "法第十八条第一項\nの規定による申出が少なかつたことに伴う集合農地区の縮小で、縮小された面積の合計が当初事業計画において定めようとし、又は定めた集合農地区の面積からその十分の一以上を減ずることとならないもの"
      }
    },
    "8": {
      "main": "法第二十一条第一項\nの政令で定める者は、国（国の全額出資に係る法人を含む。）又は地方公共団体が資本金、基本金その他これらに準ずるものの二分の一以上を出資している法人とする。",
      "enum": {
      }
    },
    "9": {
      "main": "法第二十一条第三項\nの規定により交付すべき額は、処分された保留地の対価に相当する金額を特定土地区画整理事業の施行前の宅地の価額の総額で除して得た数値を土地区画整理法第百三条第四項\nの規定による公告があつた日における従前の宅地又はその宅地について存した地上権、永小作権、賃借権その他の宅地を使用し、若しくは収益することができる権利の特定土地区画整理事業の施行前の価額に乗じて得た額とする。",
      "enum": {
      }
    },
    "10": {
      "main": "法第二十六条第一項第一号\nの政令で定める行為は、次に掲げるものとする。",
      "enum": {
        "1": "工作物（建築物を除く。以下この条において同じ。）で仮設のものの新築、改築又は増築",
        "2": "法令又はこれに基づく処分による義務の履行として行う工作物の新築、改築若しくは増築又は土地の形質の変更",
        "3": "既存の建築物の敷地内において行う車庫、物置その他これらに類する附属建築物（階数が二以下で、かつ、地階を有しない木造のものに限る。）又は既存の建築物に附属する工作物の新築、改築又は増築",
        "4": "既存の建築物又は工作物の管理のために必要な土地の形質の変更",
        "5": "現に農林漁業を営む者のために行う土地の形質の変更、物置、作業小屋その他これらに類する建築物（階数が二以下で、かつ、地階を有しない木造のものに限る。）の新築、改築若しくは増築（新築若しくは改築に係る部分の床面積又は増築後の床面積の合計が九十平方メートル以下であるものに限る。）又は工作物の新築、改築若しくは増築（新築若しくは改築に係る部分の水平投影面積若しくは増築後の水平投影面積の合計が九十平方メートル以下であるもの又は用排水路、農道若しくは林道でその新築に係る幅員若しくは改築後の幅員が二メートルを超えないものに限る。）"
      }
    },
    "11": {
      "main": "法第二十六条第一項第三号\nの政令で定める行為は、国、都府県若しくは市町村（都の特別区を含む。）又は当該都市施設を管理することとなる者が都市施設に関する都市計画に適合して行う行為とする。",
      "enum": {
      }
    },
    "12": {
      "main": "法第二十六条第二項第一号\nロの政令で定める規模は、三百平方メートルとする。",
      "enum": {
      }
    },
    "13": {
      "main": "法第三十四条第十号\n及び法第三十八条第十二号\nの政令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "宅地及び宅地について存する権利並びに施設住宅の一部の価額の評価の方法に関する事項",
        "2": "地積の決定の方法に関する事項",
        "3": "会計に関する事項"
      }
    },
    "13(2)": {
      "main": "法第五十三条第二項第九号\n（法第五十九条第二項\nにおいて準用する場合を含む。）の政令で定める事項は、地積の決定の方法に関する事項とする。",
      "enum": {
      }
    },
    "14": {
      "main": "法第三十六条\nにおいて準用する土地区画整理法第九条第四項\n（法第三十六条\nにおいて準用する土地区画整理法第十条第三項\nにおいて準用する場合を含む。）、法第五十一条\nにおいて準用する土地区画整理法第二十一条第六項\n（法第五十一条\nにおいて準用する土地区画整理法第三十九条第二項\nにおいて準用する場合を含む。）、法第五十七条\nにおいて準用する土地区画整理法第五十五条第十項\n（法第五十七条\nにおいて準用する土地区画整理法第五十五条第十三項\nにおいて準用する場合を含む。）又は法第五十九条第十二項\n（同条第十五項\nにおいて準用する場合を含む。）の規定により施行地区及び設計の概要を表示する図書を公衆の縦覧に供しようとする場合については、土地区画整理法施行令第一条の二\nの規定を準用する。",
      "enum": {
      }
    },
    "15": {
      "main": "法第四十三条\nの政令で定める法人は、次に掲げるものとする。",
      "enum": {
        "1": "日本勤労者住宅協会",
        "2": "住宅の建設及び賃貸又は譲渡を行うことを主たる目的の一とする一般財団法人で、地方公共団体が基本財産たる財産の全部又は一部を拠出しているもの",
        "3": "住宅の建設及び賃貸又は譲渡を行うことを主たる目的の一とする法人で、施行地区内の宅地について所有権、地上権、永小作権、賃借権その他の宅地を使用し、又は収益することができる権利を有する者が資本金、基本金その他これらに準ずるものの二分の一以上を出資しているもの"
      }
    },
    "16": {
      "main": "定款の変更のうち法第四十六条第二項\nの政令で定める重要な事項は、次に掲げるものとする。",
      "enum": {
        "1": "参加組合員に関する事項の変更",
        "2": "費用の分担に関する事項の変更",
        "3": "総代会の新設又は廃止"
      }
    },
    "16(2)": {
      "main": "事業計画の変更のうち法第四十六条第二項\nの政令で定める重要な事項は、次に掲げるものとする。",
      "enum": {
        "1": "施行地区の変更",
        "2": "工区の新設、変更又は廃止"
      }
    },
    "17": {
      "main": "法第四十八条第四項\nにおいて準用する土地区画整理法第三十七条第四項\nにおいて準用する同法第二十七条第十項\n又は法第五十一条\nにおいて準用する土地区画整理法第二十七条第十項\nに規定する住宅街区整備組合の総代又は理事若しくは監事の解任の請求及び解任の投票に関し必要な事項については、土地区画整理法施行令第二章\nの規定を準用する。",
      "enum": {
      }
    },
    "18": {
      "main": "参加組合員が法第五十条第二項\nの規定により納付すべき負担金の納付期限、分割して納付する場合における分割の回数、各納付期限、各納付期限ごとの納付金額その他の負担金の納付に関する事項は、定款で定めるものとする。この場合において、最終の納付期限は、法第八十三条\nにおいて準用する土地区画整理法第百三条第四項\nの公告の日から一月を超えてはならない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "参加組合員以外の組合員が賦課金を納付すべき場合においては、参加組合員は、分担金を納付するものとする。",
      "enum": {
      }
    },
    "18(3)": {
      "main": "分担金の額は、参加組合員の納付する負担金の額及び参加組合員以外の組合員が施行地区内に有する宅地又は借地権の価額を考慮して、賦課金の額と均衡を失しないように定めるものとし、分担金の納付方法は、賦課金の賦課徴収の方法の例によるものとする。",
      "enum": {
      }
    },
    "19": {
      "main": "法第五十一条\nにおいて準用する土地区画整理法第二項\n（法第五十一条\nにおいて準用する土地区画整理法第三十九条第二項\nにおいて準用する場合を含む。）の規定による公告については、土地区画整理法施行令第六十八条\nの規定を準用する。",
      "enum": {
      }
    },
    "20": {
      "main": "法第五十一条\nにおいて準用する土地区画整理法第一項\n（法第五十一条\nにおいて準用する土地区画整理法第三十九条第二項\nにおいて準用する場合を含む。）、法第五十七条\nにおいて準用する土地区画整理法第五十五条第一項\n（同条第十三項\nにおいて準用する場合を含む。）又は法第五十九条第四項\n（同条第十五項\nにおいて準用する場合を含む。）の規定により事業計画又は施行規程を公衆の縦覧に供しようとする場合については、土地区画整理法施行令第三条\nの規定を準用する。",
      "enum": {
      }
    },
    "21": {
      "main": "事業計画の修正又は変更のうち、法第五十七条\nにおいて準用する土地区画整理法第五十五条第六項\n若しくは法第五十九条第十項\nの政令で定める軽微な修正又は法第五十一条\nにおいて準用する土地区画整理法第三十九条第二項\n、法第五十七条\nにおいて準用する土地区画整理法第五十五条第十三項\n若しくは法第五十九条第十五項\nの政令で定める軽微な変更は、次に掲げるものとする。",
      "enum": {
        "1": "都市計画において定められた都市施設その他の事項で当該都市計画の変更に伴うもの",
        "2": "都市計画において定められた都市施設に関する都市計画事業の認可若しくは承認又はその変更に伴うもの",
        "3": "施行地区の変更に伴う設計の概要の変更で、施行地区から除外される区域についての設計を廃止したにとどまると認められるもの",
        "4": "施設住宅の設計の概要の修正又は変更で、当初事業計画において定めようとし、又は定めた施設住宅の延べ面積の十分の一を超える延べ面積の増減を伴わないもの",
        "5": "幅員四メートル以下の道路の廃止又は当該道路に代わるべき道路で幅員四メートル以下のものの新設",
        "6": "道路又は水路の起点又は終点の修正又は変更を伴わない位置の修正又は変更で、修正又は変更後の道路又は水路の中心線の当初事業計画において定めようとし、又は定めた中心線からの振れが当該道路又は水路の幅員以下のもの",
        "7": "道路の幅員の縮小で、縮小後の道路の幅員が四メートル未満とならず、かつ、当初事業計画において定めようとし、又は定めた幅員から二メートル以下を減ずることとなるもの",
        "8": "公園、広場又は緑地の区域の縮小で、縮小された区域の面積の合計が当該施設の当初事業計画において定めようとし、又は定めた面積からその十分の一以上を減ずることとならないもの",
        "9": "事業施行期間の修正又は変更",
        "10": "資金計画の修正又は変更",
        "11": "施設住宅区、既存住宅区又は集合農地区の修正又は変更で、第五号から第八号までの修正又は変更に伴うもの",
        "12": "施設住宅内の住宅の予定戸数の修正又は変更で、当初事業計画において定めようとし、又は定めた予定戸数の十分の一を超える戸数の増減を伴わないもの",
        "13": "第四号に掲げるものに準ずる軽微な設計の概要の修正又は変更で国土交通省令で定めるもの"
      }
    },
    "21(2)": {
      "main": "施行規程の修正又は変更のうち法第五十九条第十項\nの政令で定める軽微な修正又は同条第十五項\nの政令で定める軽微な変更は、次に掲げるもの以外のものとする。",
      "enum": {
        "1": "費用の分担に関する事項の修正又は変更",
        "2": "住宅街区整備審議会の委員の選挙又は選任に関する事項の修正又は変更",
        "3": "法第七十一条\nにおいて準用する土地区画整理法第八十五条第四項\nの規定による申告又は届出の受理の停止に関する事項の新設、修正、変更又は廃止",
        "4": "地積の決定の方法に関する事項の修正又は変更"
      }
    },
    "22": {
      "main": "法第五十六条\n（法第六十条第二項\nにおいて準用する場合を含む。）に規定する住宅街区整備審議会の委員の定数の基準は、次のとおりとする。",
      "enum": {
        "1": "面積十ヘクタール未満の施行地区（工区ごとに住宅街区整備審議会を置く場合においては、工区。次号において同じ。）　五人以上十人以内",
        "2": "面積十ヘクタール以上の施行地区　五人以上二十人以内"
      }
    },
    "22(2)": {
      "main": "土地区画整理法施行令第十八条第二項\n及び第三項\nの規定は、住宅街区整備審議会の委員について準用する。",
      "enum": {
      }
    },
    "23": {
      "main": "法第五十七条\nにおいて準用する土地区画整理法第五十五条第十二項\nの政令で定める軽微な変更は、第二十一条第一項各号（第九号及び第十号を除く。）に掲げるものとする。",
      "enum": {
      }
    },
    "24": {
      "main": "住宅街区整備審議会の委員の選挙及び改選に関しては、土地区画整理法施行令第十九条\nから第四十二条\nまで及び第四十三条\nから第五十五条\nまでの規定を準用する。",
      "enum": {
      }
    },
    "25": {
      "main": "法第六十六条第二項\nにおいて準用する土地区画整理法第七十三条第三項\n（法第七十一条\nにおいて準用する土地区画整理法第七十八条第三項\n並びに法第八十三条\nにおいて準用する土地区画整理法第百一条第四項\n、第百十四条第四項及び第百十六条第五項において準用する場合を含む。）の規定により土地収用法\n（昭和二十六年法律第二百十九号）第九十四条第二項\nの規定による裁決を申請しようとする場合については、土地区画整理法施行令第六十九条\nの規定を準用する。",
      "enum": {
      }
    },
    "26": {
      "main": "法第六十七条第一項\nの政令で定める移動の容易でない物件は、その重量が五トンを超える物件（容易に分割され、分割された各部分の重量がそれぞれ五トン以下となるものを除く。）とする。",
      "enum": {
      }
    },
    "27": {
      "main": "法第六十八条第一項\nの政令で定める軽易な工作物は、次に掲げるものとする。",
      "enum": {
        "1": "車庫、物置その他これらに類する建築物（階数が二以下で、かつ、地階を有しない木造のものに限る。）で、その床面積の合計が九十平方メートル以下のもの",
        "2": "建築物以外の工作物で、その水平投影面積が九十平方メートル以下のもの"
      }
    },
    "28": {
      "main": "法第七十一条\nにおいて準用する土地区画整理法第七十七条第三項\nただし書の政令で定める軽微な移転又は除却については、土地区画整理法施行令第七十一条\nの規定を準用する。",
      "enum": {
      }
    },
    "29": {
      "main": "法第七十一条\nにおいて準用する土地区画整理法第七十七条第四項\nの規定による公告については、土地区画整理法施行令第七十二条\nの規定を準用する。",
      "enum": {
      }
    },
    "30": {
      "main": "法第七十一条\nにおいて準用する土地区画整理法第八十四条第一項\nの政令で定める簿書については、土地区画整理法施行令第七十三条\n（第三号を除く。）の規定を準用する。",
      "enum": {
      }
    },
    "31": {
      "main": "法第七十五条第三項\nに規定する一般宅地の所有者又は一般宅地について借地権を有する者が取得することとなる施設住宅敷地の共有持分及び施設住宅の共用部分の共有持分の割合は、付録の式によつて算出しなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "法第七十六条第二項\nの政令で定める基準は、次のとおりとする。",
      "enum": {
        "1": "人の居住の用に供される部分については、三十平方メートル以上五十平方メートル以下",
        "2": "事務所、店舗その他これらに類するものの用に供される部分については、十平方メートル以上二十平方メートル以下"
      }
    },
    "33": {
      "main": "換地計画の変更のうち法第八十一条第一項\nの政令で定める軽微な変更は、次に掲げるものとする。",
      "enum": {
        "1": "換地設計、各筆換地明細及び各筆各権利別清算金明細の変更で、従前の宅地の分合筆又は従前の宅地について存する権利の変更に伴うもの",
        "2": "換地設計、各筆換地明細及び各筆各権利別清算金明細の変更で、地域の名称の変更又は地番の変更に伴うもの",
        "3": "施行者が取得することとなる施設住宅の一部等の明細の変更",
        "4": "前三号に掲げるもののほか、換地計画の変更で、当該変更に係る部分について利害関係を有する者の同意を得たもの"
      }
    },
    "34": {
      "main": "換地計画の変更又は修正のうち、法第八十一条第二項\nにおいて準用する土地区画整理法第九十七条第三項\nの政令で定める軽微な若しくは形式的な変更又は法第八十二条第一項\nにおいて準用する土地区画整理法第八十八条第五項\nただし書の政令で定める軽微な若しくは形式的な修正については、前条の規定を準用する。この場合において、同条第一号及び第二号中「変更で」とあるのは「変更又は修正で」と、同条第三号及び第四号中「変更」とあるのは「変更又は修正」と読み替えるものとする。",
      "enum": {
      }
    },
    "35": {
      "main": "法第八十二条第一項\nにおいて準用する土地区画整理法第八十八条第二項\n（法第八十一条第二項\nにおいて準用する土地区画整理法第九十七条第三項\nにおいて準用する場合を含む。）の規定により換地計画を公衆の縦覧に供しようとする場合については、土地区画整理法施行令第三条\nの規定を準用する。",
      "enum": {
      }
    },
    "36": {
      "main": "法第八十二条第一項\nにおいて準用する土地区画整理法第九十一条第二項\nの政令で定める基準については、土地区画整理法施行令第五十七条\nの規定を準用する。",
      "enum": {
      }
    },
    "37": {
      "main": "法第八十二条第一項\nにおいて準用する土地区画整理法第九十五条第一項第一号\nから第五号\nまで及び第七号\nの政令で定める施設及び宅地については、土地区画整理法施行令第五十八条\nの規定を準用する。",
      "enum": {
      }
    },
    "38": {
      "main": "法第八十三条\nにおいて準用する土地区画整理法第百九条第一項\nの公告及び減価補償金の交付基準については、土地区画整理法施行令第六十条\nの規定を準用する。",
      "enum": {
      }
    },
    "39": {
      "main": "法第八十三条\nにおいて準用する土地区画整理法第百十条第二項\nの規定による清算金の分割徴収又は分割交付については、土地区画整理法施行令第六十一条\nの規定を準用する。",
      "enum": {
      }
    },
    "40": {
      "main": "法第九十条第一項\nの場合においては、第三十三条第三号中「施設住宅の一部等」とあるのは、「施設住宅又は施設住宅敷地に関する権利」と読み替えて、同号の規定を適用する。",
      "enum": {
      }
    },
    "41": {
      "main": "法第九十三条第一項\nの政令で定める重要な公共施設は、次に掲げるものとする。",
      "enum": {
        "1": "都市計画において定められた道路、公園、緑地、広場、運河及び水路",
        "2": "道路法\n（昭和二十七年法律第百八十号）第二条第一項\nに規定する道路",
        "3": "河川法\n（昭和三十九年法律第百六十七号）第三条第一項\nに規定する河川",
        "4": "港湾法\n（昭和二十五年法律第二百十八号）第二条第五項\nに規定する港湾施設",
        "5": "海岸法\n（昭和三十一年法律第百一号）第二条第一項\nに規定する海岸保全施設"
      }
    },
    "42": {
      "main": "施行者は、法第百条第一項\nの規定により管理規約を定めようとするときは、管理規約を二週間公衆の縦覧に供しなければならない。この場合においては、あらかじめ、縦覧の開始の日、縦覧の場所及び縦覧の時間を公告するとともに、施設住宅又は施設住宅敷地に関し権利を有する者又は有することとなる者にこれらの事項を通知しなければならない。",
      "enum": {
      }
    },
    "42(2)": {
      "main": "施設住宅又は施設住宅敷地に関し権利を有する者又は有することとなる者は、縦覧期間内に、管理規約について施行者に意見書を提出することができる。",
      "enum": {
      }
    },
    "43": {
      "main": "施行者は、法第百条第一項\n後段の認可を申請しようとするときは、前条第二項の規定により提出された意見書の要旨を都府県知事に提出しなければならない。",
      "enum": {
      }
    },
    "43(2)": {
      "main": "個人施行者又は住宅街区整備組合は、前項の規定により意見書の要旨を都府県知事に提出するときは、施行地区を管轄する市町村長を経由して行わなければならない。",
      "enum": {
      }
    },
    "44": {
      "main": "法第百一条\nにおいて準用する土地区画整理法第百三十三条第一項\nの規定による公告については、土地区画整理法施行令第七十五条\nの規定を準用する。",
      "enum": {
      }
    },
    "45": {
      "main": "法第百一条\nにおいて準用する土地区画整理法第百三十六条\nただし書の政令で定める軽微な場合については、土地区画整理法施行令第七十六条\nの規定を準用する。",
      "enum": {
      }
    },
    "45-2": {
      "main": "法第百一条の十第一項\nの規定による国の地方公共団体に対する補助金の額は、都心共同住宅供給事業の実施に要する費用（共同住宅の建設又は関連公益的施設の整備に係るものに限る。次項において同じ。）のうち共同住宅の共用部分又は関連公益的施設（次項において「共同住宅の共用部分等」という。）であつて国土交通省令で定めるものに係る費用の額に三分の一を乗じて得た額とする。",
      "enum": {
      }
    },
    "45-2(2)": {
      "main": "法第百一条の十第三項\nの規定による国の地方公共団体に対する補助金の額は、都心共同住宅供給事業の実施に要する費用のうち共同住宅の共用部分等であつて前項の国土交通省令で定めるものに係る費用に対して地方公共団体が補助する額（その額が共同住宅の共用部分等であつて同項の国土交通省令で定めるものに係る費用の三分の二に相当する額を超える場合においては、当該三分の二に相当する額）に二分の一を乗じて得た額とする。",
      "enum": {
      }
    },
    "46": {
      "main": "地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市（以下この条において「指定都市」という。）及び同法第二百五十二条の二十二第一項\nの中核市（以下この条において「中核市」という。）において、法第百五条\nの規定により、指定都市又は中核市の長が行う事務は、法又はこの政令の規定により都府県知事が処理し、又は管理し、及び執行することとされている事務（法第五条第三項\n及び第二十四条第三項\nの事務並びに法第五十条第四項\nにおいて準用する土地区画整理法第四十一条第四項\nの認可を除く。）のうち、指定都市（中核市にあつては、中核市）、都府県、独立行政法人都市再生機構又は地方住宅供給公社が法第二十九条第三項\nの規定により施行する住宅街区整備事業に係る事務以外の事務とする。",
      "enum": {
      }
    },
    "47": {
      "main": "法第百七条第二項第二号\nの政令で定める者は、同項第一号\nに掲げる者がその総株主の議決権の過半数を保有している株式会社又は同号\nに掲げる者がその社員（業務執行権を有しないものを除く。）の過半数を占めている合名会社、合資会社若しくは合同会社であつて、住宅を建設して賃貸する事業を営むものとする。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "法第百七条第三項\nの政令で定める戸数は、十戸とする。",
      "enum": {
      }
    },
    "48": {
      "main": "法第四十七条第三項\nにおいて次の表の上欄に掲げる法の規定を準用する場合においては、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第四十六条第一項及び第二項\n\n組合員\n\n当該部会を組織する組合員\n\n\n\n\n第四十六条第二項\n\n施行地区\n\n当該部会が設けられている工区",
      "enum": {
      }
    },
    "49": {
      "main": "法第百九条\nの規定による土地区画整理法\nの準用についての技術的読替えは、次の表のとおりとする。",
      "enum": {
        "1": "法第二十条第四項\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第九十五条第七項\n\n第三条第四項若しくは第五項\n\n第三条第四項",
        "2": "法第二十一条第二項\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第百八条第一項\n\n第三条第四項若しくは第五項\n\n第三条第四項",
        "3": "法第三十六条\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第九条第一項及び第三項\n\n第四条第一項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第三十三条第一項\n\n\n\n\n第九条第一項第三号\n\n市街地とするのに適当でない地域又は土地区画整理事業\n\n住宅街区整備事業\n\n\n\n\n第九条第五項、第十一条第四項及び第六項\n\n第三条第一項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第二十九条第一項\n\n\n\n\n第十一条第四項\n\n第四条第一項\n\n同法第三十三条第一項",
        "4": "法第四十五条第二項\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第三十二条第七項\n\n第十四条第一項又は第二項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第三十七条第一項\n\n\n\n\n第三十三条第四項\n\n次条第二項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第四十六条第二項",
        "5": "法第四十七条第三項\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第三十二条第三項及び第八項、第三十三条第二項及び第四項\n\n組合員\n\n当該部会を組織する組合員\n\n\n\n\n第三十三条第四項\n\n次条第二項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第四十七条第三項において準用する同法第四十六条第二項",
        "6": "法第五十一条\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第十八条（見出しを含む。）、第三十九条第二項、第五十条第四項、第六項及び第七項\n\n事業計画又は事業基本方針\n\n事業計画\n\n\n\n\n第二十条第一項、第三項及び第五項、第二十一条第三項\n\n第十四条第一項又は第三項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第三十七条第一項\n\n\n\n\n第二十条第一項\n\n区域（同項に規定する認可の申請にあつては、施行地区）\n\n区域\n\n\n\n\n各号（第十四条第三項に規定する認可の申請にあつては、次条第一項第三号を除く。）\n\n各号\n\n\n\n\n第二十一条第一項\n\n第十四条第一項から第三項まで\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第三十七条第一項\n\n\n\n\n各号（同項に規定する認可の申請にあつては、第三号を除く。）\n\n各号\n\n\n\n\n第二十一条第一項第二号、第三十九条の見出し、同条第一項、第三項及び第六項\n\n事業計画若しくは事業基本方針\n\n事業計画\n\n\n\n\n第二十一条第一項第三号\n\n市街地とするのに適当でない地域又は土地区画整理事業\n\n住宅街区整備事業\n\n\n\n\n第二十一条第五項、第五十条第三項\n\n第十四条第一項又は第二項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第三十七条第一項\n\n\n\n\n第二十一条第七項\n\n第十四条第一項の認可に係る第三項の公告があるまでは\n\n第三項の公告があるまでは、\n\n\n\n\n、第四項の公告があるまでは組合の成立又は定款若しくは事業基本方針をもつて、同条第三項の認可に係る第三項の公告があるまでは事業計画をもつて、組合員\n\n組合員\n\n\n\n\n第三十九条第二項\n\n第十九条の二の規定は事業基本方針の変更についての認可を受けて事業計画を定めようとする組合について、第二十条\n\n第二十条\n\n\n\n\n第二十一条第一項、第二項\n\n第二十一条第一項\n\n\n\n\n第三十九条第四項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第五十一条において準用する第三十九条第四項\n\n\n\n\n第三十九条第四項\n\n認可（第十四条第一項又は第三項に規定する認可に係る定款又は事業計画の変更についてのものに限る。）\n\n認可\n\n\n\n\n第三十九条第六項\n\n前二項\n\n第四項\n\n\n\n\n第五十条第六項\n\n第十七条\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第五十一条\n\n\n\n\n第五十一条\n\n土地区画整理法第四十六条\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第五十一条において準用する土地区画整理法第四十六条",
        "7": "法第五十七条\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第五十五条第一項、第七項から第九項まで、第十二項及び第十三項\n\n第五十二条第一項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第五十二条第一項\n\n\n\n\n第五十五条第十二項\n\n事業計画において定めた設計の概要\n\n事業計画（資金計画に係る部分を除く。）\n\n\n\n\n第五十五条第十三項\n\n設計の概要\n\n同条第一項の事業計画（資金計画に係る部分を除く。）\n\n\n\n\n第五十五条第十二項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第五十七条において準用する第五十五条第十二項\n\n\n\n\n第五十八条第三項\n\n土地区画整理事業について\n\n住宅街区整備事業について\n\n\n\n\n第六十五条第一項\n\n第三条第四項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第二十九条第三項\n\n\n\n\n第六十五条第三項\n\n第九十三条第一項、第二項、第四項又は第五項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第七十四条第一項、第五項若しくは第六項又は第九十条第一項",
        "8": "法第六十二条\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第五十八条第三項、第七項及び第八項、第六十二条第一項、第六十五条第一項\n\n都道府県知事又は市町村長\n\n独立行政法人都市再生機構理事長又は地方住宅供給公社理事長\n\n\n\n\n第五十八条第三項\n\n土地区画整理事業について\n\n住宅街区整備事業について\n\n\n\n\n第六十四条、第六十五条第一項及び第三項\n\n都道府県又は市町村\n\n独立行政法人都市再生機構又は地方住宅供給公社\n\n\n\n\n第六十五条第一項\n\n第三条第四項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第二十九条第三項\n\n\n\n\n第六十五条第三項\n\n第九十三条第一項、第二項、第四項又は第五項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第七十四条第一項、第五項若しくは第六項又は第九十条第一項",
        "9": "法第六十六条第二項\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第七十三条第四項\n\n国土交通大臣、都道府県知事、市町村長若しくは機構理事長等又は前条第一項後段に掲げる者\n\n施行者となろうとする者若しくは組合を設立しようとする者又は施行者\n\n\n\n\n同項又は同条第六項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第六十三条第一項又は第六十四条第一項若しくは第三項",
        "10": "法第七十一条\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第七十四条\n\n国土交通大臣、都道府県知事、市町村長若しくは機構理事長等又は第七十二条第一項後段に掲げる者\n\n施行者となろうとする者若しくは組合を設立しようとする者又は施行者\n\n\n\n\n第七十七条第三項\n\n前条第一項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第六十七条第一項\n\n\n\n\n同条第三項\n\n同項の許可に係る同法第百三条\n\n\n\n\n同条第四項若しくは第五項\n\n同法第百四条第一項若しくは第二項\n\n\n\n\n第七十七条第七項\n\n、組合又は区画整理会社\n\n又は組合\n\n\n\n\n第七十八条第二項\n\n第七十六条第四項若しくは第五項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第百四条第一項若しくは第二項\n\n\n\n\n第七十八条第三項\n\n第七十七条第一項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第七十一条において準用する第七十七条第一項\n\n\n\n\n第七十八条第四項\n\n、組合及び区画整理会社\n\n及び組合\n\n\n\n\n第四十一条\n\n第四十一条（第二項を除く。）\n\n\n\n\n組合又は区画整理会社が\n\n組合が\n\n\n\n\n準用する。この場合において、同条第一項から第三項までの規定中「組合」とあるのは「組合又は区画整理会社」と、同条第二項中「定款」とあるのは「定款又は規準」と、同条第四項中「組合の理事」とあるのは「組合の理事又は区画整理会社の代表者」と読み替えるものとする\n\n準用する\n\n\n\n\n第七十九条第一項\n\n第三条第四項若しくは第五項、第三条の二又は第三条の三\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第二十九条第三項\n\n\n\n\n第七十九条第二項\n\n土地区画整理法第七十六条第一項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第六十七条第一項\n\n\n\n\n第八十三条\n\n第七十六条第一項各号\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第六十七条第一項各号\n\n\n\n\n第八十四条第一項\n\n事業計画又は事業基本方針\n\n事業計画\n\n\n\n\n第八十五条第二項\n\n第三十九条第二項及び第五十一条の七第二項（第五十一条の十第二項において準用する場合を含む。）\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第五十一条において準用する第三十九条第二項\n\n\n\n\n第八十五条第四項\n\n、規準又は施行規程\n\n又は施行規程\n\n\n\n\n第八十五条第五項\n\n次条第五項、第八十五条の三第四項、第八十五条の四第五項及び本章第二節から第六節までの規定\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第六章第三節第二款から第四款までの規定（同法第八十三条において準用する第三章第七節の規定を除く。）\n\n\n\n\n第八十五条第六項\n\n第十四条第一項又は第二項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第三十七条第一項",
        "11": "法第七十二条第二項\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第八十六条第二項\n\n、組合又は区画整理会社\n\n又は組合",
        "12": "法第七十九条第二項\nにおいて準用する法第二十条第四項\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第九十五条第七項\n\n第三条第四項若しくは第五項、第三条の二又は第三条の三\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第二十九条第三項\n\n\n\n\n前各項\n\n同法第七十九条第一項又は同条第二項において準用する同法第二十条第三項\n\n\n\n\n土地区画整理審議会\n\n住宅街区整備審議会",
        "13": "法第八十条第三項\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第九十六条第三項\n\n第三条第四項若しくは第五項、第三条の二又は第三条の三\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第二十九条第三項\n\n\n\n\n土地区画整理審議会\n\n住宅街区整備審議会",
        "14": "法第八十一条第二項\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第九十七条第一項後段\n\n、組合又は区画整理会社\n\n又は組合\n\n\n\n\n第九十七条第三項\n\n第五十一条の六の規定は換地計画を変更しようとする区画整理会社について、第八十六条第四項\n\n第八十六条第四項\n\n\n\n\n第五十一条の六中「施行地区となるべき区域」とあるのは「換地計画に係る区域」と、第八十八条第二項中「その換地計画」とあるのは\n\n第八十八条第二項中「その換地計画」とあるのは、",
        "15": "法第八十二条第一項\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第八十八条第一項\n\n換地計画について認可を申請しようとする個人施行者について、第五十一条の六の規定は換地計画について認可を申請しようとする区画整理会社\n\n、換地計画について認可を申請しようとする個人施行者\n\n\n\n\n第八条第一項及び第五十一条の六\n\n同条第一項\n\n\n\n\n第八十八条第六項、第九十一条第一項、第九十二条第一項、第九十五条第七項\n\n第三条第四項若しくは第五項、第三条の二又は第三条の三\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第二十九条第三項\n\n\n\n\n第八十八条第六項、第九十一条第二項、第四項及び第五項、第九十二条第三項及び第四項、第九十五条第七項\n\n土地区画整理審議会\n\n住宅街区整備審議会\n\n\n\n\n第九十四条\n\n前条第一項、第二項、第四項又は第五項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第七十四条第一項又は第九十条第一項\n\n\n\n\n共有持分\n\n共有持分又は建築物若しくはその建築物の存する土地に関する権利",
        "16": "法第八十三条\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第九十八条第二項\n\nこの法律\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法及び同法において準用するこの法律\n\n\n\n\n第九十八条第三項、第百八条第一項、第百九条第一項、第百十条第五項\n\n第三条第四項若しくは第五項、第三条の二又は第三条の三\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第二十九条第三項\n\n\n\n\n第九十八条第三項、第百九条第二項\n\n土地区画整理審議会\n\n住宅街区整備審議会\n\n\n\n\n第百三条第三項\n\n区画整理会社、市町村又は機構等\n\n市町村、独立行政法人都市再生機構又は地方公社\n\n\n\n\n第百四条第七項\n\n第九十三条第一項、第二項、第四項又は第五項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第七十四条第一項\n\n\n\n\n第百四条第十一項\n\n第九十六条第一項又は第二項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第八十条第一項又は第二項\n\n\n\n\n第百八条第二項\n\n第三条第四項又は第五項の規定による施行者\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第二十九条第三項の規定による施行者（都府県及び市町村に限る。）\n\n\n\n\n第百四条第七項前段\n\n同法第八十三条において準用する第百四条第七項前段又は同法第八十四条第一項若しくは同法第九十条第一項\n\n\n\n\n共有持分\n\n共有持分又は建築物若しくはその建築物の存する土地に関する権利\n\n\n\n\n第百九条第一項\n\n施行後の宅地の価額の総額\n\n施行後の宅地の価額の総額及び一般宅地（同法第七十四条第一項に規定する一般宅地をいう。以下同じ。）の所有者又は一般宅地について借地権を有する者が取得することとなる施設住宅の一部（同法第二十八条第六号に規定する施設住宅の一部をいう。）の価額の総額の合計額から施行者が取得することとなる施設住宅敷地（同条第五号に規定する施設住宅敷地をいう。以下同じ。）又は施設住宅敷地の共有持分の価額の総額を控除した価額\n\n\n\n\n第百十条第三項及び第八項\n\n第三条第二項から第五項まで、第三条の二又は第三条の三\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第二十九条第二項又は第三項\n\n\n\n\n第百十条第四項\n\n第三条第二項の規定による施行者は定款で定めるところにより、同条第三項の規定による施行者は規準で定めるところにより、同条第四項若しくは第五項、第三条の二又は第三条の三\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第二十九条第二項の規定による施行者は定款で定めるところにより、同条第三項\n\n\n\n\n督促状の送付に要する費用を勘案して国土交通省令で定める額以下の督促手数料及び年十・七五パーセント\n\n年十・七五パーセント\n\n\n\n\n第百十条第五項\n\n並びに前項に規定する督促手数料及び延滞金\n\n及び前項に規定する延滞金\n\n\n\n\n並びに督促手数料及び延滞金\n\n及び延滞金\n\n\n\n\n第百十条第六項\n\n督促手数料及び延滞金\n\n延滞金\n\n\n\n\n第百十条第七項\n\n第三条第二項又は第三項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第二十九条第二項\n\n\n\n\n準用する。この場合において、第四十一条第一項及び第三項中「組合」とあるのは「組合又は区画整理会社」と、同条第四項中「組合の理事」とあるのは「組合の理事又は区画整理会社の代表者」と読み替えるものとする\n\n準用する\n\n\n\n\n第百十条第七項及び第八項\n\n並びに第四項に規定する督促手数料及び延滞金\n\n及び第四項に規定する延滞金\n\n\n\n\n第百十条第八項\n\n第百十条第三項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第八十三条において準用する第百十条第三項",
        "17": "法第九十六条\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第百二十四条第一項、第百二十五条第一項から第三項まで及び第七項、第百二十六条第一項\n\nこの法律\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法若しくは同法において準用するこの法律\n\n\n\n\n第百二十四条第一項、第百二十五条第一項から第三項まで、第百二十六条第一項\n\nこれに基づく\n\nこれらに基づく\n\n\n\n\n第百二十五条第一項から第三項まで\n\n事業計画、事業基本方針\n\n事業計画\n\n\n\n\n第百二十五条第五項\n\n第三十五条第三項又は第三十六条第四項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第四十七条第三項又は第四十八条第四項",
        "18": "法第百一条\nにおいて準用する場合\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第百二十八条第一項\n\n土地区画整理事業\n\n住宅街区整備事業\n\n\n\n\n第百二十八条第三項及び第四項\n\n、組合又は区画整理会社\n\n又は組合\n\n\n\n\n第百二十八条第四項\n\n第二十一条第三項若しくは第四項\n\n第二十一条第三項\n\n\n\n\n、第五十一条の九第三項（第五十一条の十第二項において準用する場合を含む。）、第五十五条第九項\n\n若しくは第五十五条第九項\n\n\n\n\n、第六十九条第七項（同条第十項において準用する場合を含む。）又は第七十一条の三第十一項（同条第十五項において準用する場合を含む。）の公告（第二十一条第三項の公告にあつては、第十四条第一項の規定による認可に係るものに限る。）\n\n又は大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第五十九条第十一項（同条第十五項において準用する場合を含む。）の公告\n\n\n\n\n個人施行者又は区画整理会社\n\n個人施行者\n\n\n\n\n第百二十九条、第百三十条第五項\n\nこの法律又はこの法律\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法若しくは同法において準用するこの法律又はこれらの法律\n\n\n\n\n第百三十条第一項\n\n第八条（第十条第三項において準用する場合を含む。）、第十八条（第三十九条第二項において準用する場合を含む。）、第二十五条第一項、第五十一条の六（第五十一条の十第二項、第八十八条第一項及び第九十七条第三項において準用する場合を含む。）\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第四十二条第一項並びに同法において準用する第八条（第十条第三項において準用する場合を含む。）、第十八条（第三十九条第二項において準用する場合を含む。）\n\n\n\n\n、第六十三条第一項\n\n並びに第六十三条第一項\n\n\n\n\n含む。）、第九十八条第四項並びに第百二十五条の二第二項\n\n含む。）\n\n\n\n\n第百三十二条\n\n第五十条第五項、第五十一条の十第三項、第五十一条の十三第三項\n\n第五十条第五項\n\n\n\n\n第百三十四条\n\nこの法律\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法又は同法において準用するこの法律"
      }
    },
    "50": {
      "main": "この政令において次の表の上欄に掲げる土地区画整理法施行令\nの規定を準用する場合においては、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第一条の二\n\n法第九条第三項（法第十条第三項において準用する場合を含む。）、第二十一条第三項、第三十九条第四項、第五十一条の九第三項（法第五十一条の十第二項において準用する場合を含む。）、第五十五条第八項（同条第十三項において準用する場合を含む。）、第六十九条第六項（同条第十項において準用する場合を含む。）又は第七十一条の三第十一項（同条第十五項において準用する場合を含む。）\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第三十六条において準用する土地区画整理法第九条第三項（大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第三十六条において準用する土地区画整理法第十条第三項において準用する場合を含む。）、大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第五十一条において準用する土地区画整理法第二十一条第三項若しくは第三十九条第四項、大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第五十七条において準用する土地区画整理法第五十五条第八項（同条第十三項において準用する場合を含む。）又は大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第五十九条第十一項（同条第十五項において準用する場合を含む。）\n\n\n\n\n第三条（見出しを含む。）\n\n規準若しくは施行規程\n\n施行規程\n\n\n\n\n第三条\n\n第五十一条の八第一項（法第五十一条の十第二項において準用する場合を含む。）、第五十五条第一項\n\n第五十五条第一項\n\n\n\n\n第十八条第二項\n\n前項\n\n大都市地域における住宅及び住宅地の供給の促進に関する特別措置法施行令第二十二条第一項\n\n\n\n\n第十八条第三項\n\n土地区画整理事業\n\n住宅街区整備事業\n\n\n\n\n第十九条\n\n（国土交通大臣が土地区画整理事業を施行する場合における国土交通大臣、都道府県が土地区画整理事業を施行する場合における都道府県知事、市町村が土地区画整理事業を施行する場合における市町村長、独立行政法人都市再生機構が土地区画整理事業を施行する場合における独立行政法人都市再生機構理事長又は地方住宅供給公社が土地区画整理事業を施行する場合における地方住宅供給公社理事長をいう。以下この章において同じ。）\n\n（都府県が住宅街区整備事業を施行する場合における都府県知事、市町村が住宅街区整備事業を施行する場合における市町村長、独立行政法人都市再生機構が住宅街区整備事業を施行する場合における独立行政法人都市再生機構理事長又は地方住宅供給公社が住宅街区整備事業を施行する場合における地方住宅供給公社理事長をいう。以下この章において同じ。）\n\n\n\n\n第四十八条第二項、第五十七条第三項第三号、第七十三条第四号\n\n土地区画整理審議会\n\n住宅街区整備審議会\n\n\n\n\n第六十条第一項\n\n施行後の宅地の価額の総額\n\n施行後の宅地の価額の総額及び一般宅地（大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第七十四条第一項に規定する一般宅地をいう。以下同じ。）の所有者又は一般宅地について借地権を有する者が取得することとなる施設住宅の一部（同法第二十八条第六号に規定する施設住宅の一部をいう。）の価額の総額の合計額から施行者が取得することとなる施設住宅敷地（同条第五号に規定する施設住宅敷地をいう。以下同じ。）又は施設住宅敷地の共有持分の価額の総額を控除した価額\n\n\n\n\n第六十八条\n\n含む。）又は法第五十一条の七第一項（法第五十一条の十第二項において準用する場合を含む。）\n\n含む。）",
      "enum": {
      }
    },
    "51": {
      "main": "第十四条において準用する土地区画整理法施行令第一条の二\nの規定により市町村が処理することとされている事務（都府県又は独立行政法人都市再生機構若しくは地方住宅供給公社（市のみが設立したものを除く。）が施行する住宅街区整備事業に係るものに限る。）は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。",
      "enum": {
      }
    },
    "51(2)": {
      "main": "この政令の規定により市町村が処理することとされている事務のうち次に掲げるものは、地方自治法第二条第九項第二号\nに規定する第二号\n法定受託事務とする。",
      "enum": {
        "1": "第十四条において準用する土地区画整理法施行令第一条の二\nに規定する事務（個人施行者、住宅街区整備組合、市町村又は市のみが設立した地方住宅供給公社が施行する住宅街区整備事業に係るものに限る。）",
        "2": "第十七条において準用する土地区画整理法施行令第六条第三項\n及び第十九条\nにおいて準用する同令第六十八条\nに規定する事務",
        "3": "第二十条において準用する土地区画整理法施行令第三条\nに規定する事務（法第五十一条\nにおいて準用する土地区画整理法第二十条第一項\n（法第五十一条\nにおいて準用する土地区画整理法第三十九条第二項\nにおいて準用する場合を含む。）の規定に係るものに限る。）",
        "4": "第四十三条第二項に規定する事務"
      }
    },
    "52": {
      "main": "この政令に定めるもののほか、法及びこの政令の実施のため必要な手続その他の事項は、国土交通省令で定める。",
      "enum": {
      }
    }
  },
  "title": "大都市地域における住宅及び住宅地の供給の促進に関する特別措置法施行令",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1"
    },
    "第2章": {
      "title": "土地区画整理促進区域",
      "art": "2~4"
    },
    "第3章": {
      "title": "特定土地区画整理事業",
      "art": "5~9"
    },
    "第4章": {
      "title": "住宅街区整備促進区域",
      "art": "10~12"
    },
    "第5章": {
      "title": "住宅街区整備事業",
      "art": "13~45"
    },
    "第6章": {
      "title": "都心共同住宅供給事業",
      "art": "45-"
    },
    "第7章": {
      "title": "雑則",
      "art": "46~52"
    }
  }
}