{
  "body": {
    "1": {
      "main": "障害者の雇用の促進等に関する法律\n（以下「法」という。）第二条第三号\nの厚生労働省令で定める身体障害の程度が重い者は、別表第一に掲げる身体障害がある者とする。",
      "enum": {
      }
    },
    "1-2": {
      "main": "法第二条第四号\nの厚生労働省令で定める知的障害がある者（以下「知的障害者」という。）は、児童相談所、知的障害者福祉法\n（昭和三十五年法律第三十七号）第九条第六項\nに規定する知的障害者更生相談所、精神保健及び精神障害者福祉に関する法律\n（昭和二十五年法律第百二十三号。以下「精神保健福祉法」という。）第六条第一項\nに規定する精神保健福祉センター、精神保健指定医又は法第十九条\nの障害者職業センター（次条において「知的障害者判定機関」という。）により知的障害があると判定された者とする。",
      "enum": {
      }
    },
    "1-3": {
      "main": "法第二条第五号\nの厚生労働省令で定める知的障害の程度が重い者は、知的障害者判定機関により知的障害の程度が重いと判定された者とする。",
      "enum": {
      }
    },
    "1-4": {
      "main": "法第二条第六号\nの厚生労働省令で定める精神障害がある者（以下「精神障害者」という。）は、次に掲げる者であつて、症状が安定し、就労が可能な状態にあるものとする。",
      "enum": {
        "1": "精神保健福祉法第四十五条第二項\nの規定により精神障害者保健福祉手帳の交付を受けている者",
        "2": "統合失調症、そううつ病（そう病及びうつ病を含む。）又はてんかんにかかつている者（前号に掲げる者に該当する者を除く。）"
      }
    },
    "2": {
      "main": "公共職業安定所は、法第十条第一項\nの規定により求人の申込みを受理しない場合においては、求人者に対して、その申込みを受理しない理由を説明しなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "公共職業安定所は、求職者が法第二条第一号\nに規定する障害者（以下「障害者」という。）であるかどうかを確認するために必要があると認めるときは、求職者に対し、身体障害者福祉法\n（昭和二十四年法律第二百八十三号）第十五条\nの身体障害者手帳（以下「身体障害者手帳」という。）その他の資料の提示又は提出を求めることができる。",
      "enum": {
      }
    },
    "4": {
      "main": "適応訓練の基準は、次のとおりとする。",
      "enum": {
        "1": "訓練職種　障害者（法第二条第二号\nに規定する身体障害者（以下「身体障害者」という。）、知的障害者及び精神障害者に限る。以下この条において同じ。）の障害の種類及び程度に応じてその能力に適合する作業を内容とする職種であつて、技能を必要とするものであること。",
        "2": "訓練期間　一年以内とすること。",
        "3": "訓練内容　次に掲げる訓練を実施するものであつて、その過程を通じて、障害者の作業の環境に対する心理的適応性を高めるための職場相談を行うものであること。イ　準備訓練　障害者に自己の能力についての自覚並びに作業に対する関心及び理解を高めさせるものであること。\nロ　実務訓練　準備訓練を終了した障害者に機械器具の使用方法、作業手順等当該職種に必要な技能を習得させ、一般労働者とともに作業することができる能力を与えるものであること。",
        "4": "指導員　訓練職種についての知識及び技能並びに監督者としての経験を有し、かつ、当該職種に係る作業についての安全及び衛生に関する知識を有する者を、少なくとも障害者五人につき一人の割合で指導員として置くものであること。"
      }
    },
    "4-2": {
      "main": "法第二十条第三号\nの厚生労働省令で定める障害者は、職場への適応について援助を必要とする障害者とする。",
      "enum": {
      }
    }
  },
  "title": "障害者の雇用の促進等に関する法律施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~1-4"
    },
    "第2章": {
      "title": "職業リハビリテーションの推進",
      "第1節": {
        "title": "職業紹介等",
        "art": "2~4"
      },
      "第2節": {
        "title": "障害者職業センターの設置等",
        "art": "4-2~4-5"
      },
      "第3節": {
        "title": "障害者就業・生活支援センター",
        "art": "4-6~4-"
      }
    },
    "第3章": {
      "title": "身体障害者又は知的障害者の雇用義務等に基づく雇用の促進等",
      "第1節": {
        "title": "身体障害者又は知的障害者の雇用義務等",
        "art": "4-14~14"
      },
      "第2節": {
        "title": "障害者雇用調整金の支給等及び障害者雇用納付金の徴収",
        "第1款": {
          "title": "障害者雇用調整金の支給等",
          "art": "15~25-2"
        },
        "第2款": {
          "title": "障害者雇用納付金の徴収",
          "art": "26~32"
        }
      },
      "第3節": {
        "title": "精神障害者に関する特例",
        "art": "33"
      },
      "第4節": {
        "title": "身体障害者、知的障害者及び精神障害者以外の障害者に関する特例",
        "art": "34"
      },
      "第5節": {
        "title": "障害者の在宅就業に関する特例",
        "art": "35~36-14"
      }
    },
    "第4章": {
      "title": "雑則",
      "art": "37~46"
    }
  }
}