{
  "body": {
    "1": {
      "main": "金融商品取引法\n（昭和二十三年法律第二十五号。以下「法」という。）第五条\n、第七条第一項、第九条第一項、第十条第一項又は第二十四条第一項若しくは第三項（これらの規定のうち第二十四条の二第一項において準用し、及び財務諸表等の用語、様式及び作成方法に関する規則\n（昭和三十八年大蔵省令第五十九号。以下「財務諸表等規則」という。）第一項\nの規定により金融庁長官が指定した法人（以下「指定法人」という。）についてこれらの規定を法第二十七条\nにおいて準用する場合を含む。）の規定により提出される財務計算に関する書類のうち、連結財務諸表（連結貸借対照表、連結損益計算書、連結包括利益計算書、連結株主資本等変動計算書、連結キャッシュ・フロー計算書及び連結附属明細表又は第九十三条の規定により指定国際会計基準（同条に規定する指定国際会計基準をいう。以下この項及び次条第二号において同じ。）により作成する場合において当該指定国際会計基準により作成が求められる連結貸借対照表、連結損益計算書、連結包括利益計算書、連結株主資本等変動計算書及び連結キャッシュ・フロー計算書に相当するものをいう。以下同じ。）の用語、様式及び作成方法は、財務諸表等規則の三\nの規定の適用を受けるものを除き、この規則の定めるところによるものとし、この規則において定めのない事項については、一般に公正妥当と認められる企業会計の基準に従うものとする。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "金融庁組織令\n（平成十年政令第三百九十二号）第二十四条第一項\nに規定する企業会計審議会により公表された企業会計の基準は、前項に規定する一般に公正妥当と認められる企業会計の基準に該当するものとする。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "企業会計の基準についての調査研究及び作成を業として行う団体であつて次に掲げる要件のすべてを満たすものが作成及び公表を行つた企業会計の基準のうち、公正かつ適正な手続の下に作成及び公表が行われたものと認められ、一般に公正妥当な企業会計の基準として認められることが見込まれるものとして金融庁長官が定めるものは、第一項に規定する一般に公正妥当と認められる企業会計の基準に該当するものとする。",
      "enum": {
        "1": "利害関係を有する者から独立した民間の団体であること。",
        "2": "特定の者に偏ることなく多数の者から継続的に資金の提供を受けていること。",
        "3": "高い専門的見地から企業会計の基準を作成する能力を有する者による合議制の機関（次号及び第五号において「基準委員会」という。）を設けていること。",
        "4": "基準委員会が公正かつ誠実に業務を行うものであること。",
        "5": "基準委員会が会社等（会社、指定法人、組合その他これらに準ずる事業体（外国におけるこれらに相当するものを含む。）をいう。以下同じ。）を取り巻く経営環境及び会社等の実務の変化への適確な対応並びに国際的収れん（企業会計の基準について国際的に共通化を図ることをいう。）の観点から継続して検討を加えるものであること。"
      }
    },
    "1-2": {
      "main": "法第二条第一項第五号\n又は第九号\nに掲げる有価証券の発行者（同条第五項\nに規定する発行者をいう。）のうち、次に掲げる要件の全てを満たす株式会社（以下「特定会社」という。）が提出する連結財務諸表の用語、様式及び作成方法は、第七章の定めるところによることができる。",
      "enum": {
        "1": "法第五条第一項\nの規定に基づき提出する有価証券届出書又は法第二十四条第一項\n若しくは第三項\nの規定に基づき提出する有価証券報告書において、連結財務諸表の適正性を確保するための特段の取組みに係る記載を行つていること。",
        "2": "指定国際会計基準に関する十分な知識を有する役員又は使用人を置いており、指定国際会計基準に基づいて連結財務諸表を適正に作成することができる体制を整備していること。"
      }
    },
    "2": {
      "main": "この規則において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "連結財務諸表提出会社　法の規定により連結財務諸表を提出すべき会社及び指定法人をいう。",
        "2": "親会社　財務諸表等規則第八条第三項\nの規定により、連結財務諸表提出会社の親会社とされる者をいう。",
        "3": "子会社　財務諸表等規則第八条第三項\n、第四項及び第七項の規定により連結財務諸表提出会社の子会社とされる者をいう。",
        "4": "連結子会社　連結の範囲に含められる子会社をいう。",
        "5": "連結会社　連結財務諸表提出会社及び連結子会社をいう。",
        "6": "非連結子会社　連結の範囲から除かれる子会社をいう。",
        "7": "関連会社　財務諸表等規則第八条第五項\n及び第六項\nの規定により連結財務諸表提出会社の関連会社とされる者をいう。",
        "8": "持分法　投資会社が、被投資会社の純資産及び損益のうち当該投資会社に帰属する部分の変動に応じて、その投資の金額を各事業年度ごとに修正する方法をいう。",
        "9": "削除",
        "10": "有価証券届出書　法第二条第七項\nに規定する有価証券届出書のうち、法第五条第一項\n（法第二十七条\nにおいて準用する場合を含む。）の規定によるものをいう。",
        "11": "有価証券報告書　法第二十四条第一項\nに規定する有価証券報告書をいう。",
        "12": "非支配株主持分　連結子会社の資本のうち連結財務諸表提出会社の持分に帰属しない部分をいう。",
        "13": "キャッシュ・フロー　次号に規定する資金の増加又は減少をいう。",
        "14": "資金　現金（当座預金、普通預金その他預金者が一定の期間を経ることなく引き出すことができる預金を含む。第五章において同じ。）及び現金同等物（容易に換金することが可能であり、かつ、価値の変動のリスクが低い短期的な投資をいう。第五章において同じ。）の合計額をいう。",
        "15": "デリバティブ取引　財務諸表等規則第八条第十四項\nに規定する取引をいう。",
        "16": "売買目的有価証券　財務諸表等規則第八条第二十項\nに規定する有価証券をいう。",
        "17": "満期保有目的の債券　財務諸表等規則第八条第二十一項\nに規定する債券をいう。",
        "18": "その他有価証券　財務諸表等規則第八条第二十二項\nに規定する有価証券をいう。",
        "19": "自己株式　連結財務諸表提出会社が保有する連結財務諸表提出会社の株式に、連結子会社並びに持分法を適用する非連結子会社及び関連会社が保有する連結財務諸表提出会社の株式のうち当該連結財務諸表提出会社の持分相当を合計したものをいう。",
        "20": "自社の株式　連結会社の株式をいう。",
        "21": "自社株式オプション　自社の株式を原資産とするコール・オプション（一定の金額の支払により原資産である当該自社の株式を取得する権利をいう。）をいう。",
        "22": "ストック・オプション　自社株式オプション（前号に規定する自社株式オプションをいう。）のうち、連結会社が従業員等（当該連結会社と雇用関係にある使用人及び当該連結会社の役員（法第二十一条第一項第一号\n（法第二十七条\nにおいて準用する場合を含む。）に規定する役員をいう。以下同じ。）をいう。以下この号において同じ。）に報酬（労働や業務執行等の対価として当該連結会社が従業員等に給付するものをいう。）として付与するものをいう。",
        "23": "企業結合　財務諸表等規則第八条第二十七項\nに規定する企業結合をいう。",
        "24": "取得企業　財務諸表等規則第八条第二十八項\nに規定する企業をいう。",
        "25": "被取得企業　財務諸表等規則第八条第二十九項\nに規定する企業をいう。",
        "26": "結合企業　財務諸表等規則第八条第三十一項\nに規定する企業をいう。",
        "27": "被結合企業　財務諸表等規則第八条第三十二項\nに規定する企業をいう。",
        "28": "結合後企業　財務諸表等規則第八条第三十三項\nに規定する企業をいう。",
        "29": "結合当事企業　財務諸表等規則第八条第三十四項\nに規定する企業をいう。",
        "30": "共通支配下の取引等　財務諸表等規則第八条第三十七項\nに規定する共通支配下の取引等をいう。",
        "31": "事業分離　財務諸表等規則第八条第三十八項\nに規定する事業分離をいう。",
        "32": "分離元企業　財務諸表等規則第八条第三十九項\nに規定する企業をいう。",
        "33": "分離先企業　財務諸表等規則第八条第四十項\nに規定する企業をいう。",
        "34": "金融商品　財務諸表等規則第八条第四十一項\nに規定する金融商品をいう。",
        "35": "資産除去債務　財務諸表等規則第八条第四十二項\nに規定する資産除去債務をいう。",
        "36": "会計方針　連結財務諸表の作成に当たつて採用した会計処理の原則及び手続をいう。",
        "37": "表示方法　連結財務諸表の作成に当たつて採用した表示の方法をいう。",
        "38": "会計上の見積り　資産、負債、収益及び費用等の額に不確実性がある場合において、連結財務諸表作成時に入手可能な情報に基づき、それらの合理的な金額を算定することをいう。",
        "39": "会計方針の変更　一般に公正妥当と認められる会計方針を他の一般に公正妥当と認められる会計方針に変更することをいう。",
        "40": "表示方法の変更　一般に公正妥当と認められる表示方法を他の一般に公正妥当と認められる表示方法に変更することをいう。",
        "41": "会計上の見積りの変更　新たに入手可能となつた情報に基づき、当連結会計年度（第三条第二項に規定する期間をいう。）の直前の連結会計年度（以下「前連結会計年度」という。）以前の連結財務諸表の作成に当たつて行つた会計上の見積りを変更することをいう。",
        "42": "誤謬　その原因となる行為が意図的であるか否かにかかわらず、連結財務諸表作成時に入手可能な情報を使用しなかつたこと又は誤つて使用したことにより生じた誤りをいう。",
        "43": "遡及適用　新たな会計方針を前連結会計年度以前の連結財務諸表に遡つて適用したと仮定して会計処理を行うことをいう。",
        "44": "連結財務諸表の組替え　新たな表示方法を前連結会計年度以前の連結財務諸表に遡つて適用したと仮定して表示を変更することをいう。",
        "45": "修正再表示　前連結会計年度以前の連結財務諸表における誤謬の訂正を連結財務諸表に反映することをいう。",
        "46": "退職給付　財務諸表等規則第八条第五十四項\nに規定する退職給付をいう。",
        "47": "退職給付債務　財務諸表等規則第八条第五十五項\nに規定する負債をいう。",
        "48": "勤務費用　財務諸表等規則第八条第五十六項\nに規定する費用をいう。",
        "49": "利息費用　財務諸表等規則第八条第五十七項\nに規定する費用をいう。",
        "50": "年金資産　財務諸表等規則第八条第五十八項\nに規定する資産をいう。",
        "51": "期待運用収益　財務諸表等規則第八条第五十九項\nに規定する収益をいう。",
        "52": "数理計算上の差異　財務諸表等規則第八条第六十項\nに規定する差異をいう。",
        "53": "過去勤務費用　財務諸表等規則第八条第六十一項\nに規定する過去勤務費用をいう。",
        "54": "未認識数理計算上の差異　財務諸表等規則第八条第六十二項\nに規定する未認識数理計算上の差異をいう。",
        "55": "未認識過去勤務費用　財務諸表等規則第八条第六十三項\nに規定する未認識過去勤務費用をいう。"
      }
    },
    "3": {
      "main": "連結財務諸表提出会社は、当該会社の事業年度の末日を連結決算日と定め、当該日を基準として連結財務諸表を作成するものとする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の場合において、連結財務諸表の作成に係る期間（以下「連結会計年度」という。）は、当該連結決算日の前連結決算日の翌日から当該連結決算日までの期間とする。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "連結決算日を変更した場合には、その旨、変更の理由及び当該変更に伴う連結会計年度の期間を連結財務諸表に注記しなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "法の規定により提出される連結財務諸表の用語、様式及び作成方法は、次に掲げる基準に適合したものでなければならない。",
      "enum": {
        "1": "企業集団（連結財務諸表提出会社及びその子会社をいう。以下同じ。）の財政状態、経営成績及びキャッシュ・フローの状況に関する真実な内容を表示すること。",
        "2": "一般に公正妥当と認められる企業会計の基準に準拠して作成された連結会社の財務諸表を基礎として作成されていること。",
        "3": "連結財務諸表提出会社の利害関係人に対して、企業集団の財政状態、経営成績及びキャッシュ・フローの状況に関する判断を誤らせないために必要な財務情報を明瞭に表示すること。",
        "4": "連結財務諸表提出会社が連結財務諸表作成のために採用する基準及び手続については、正当な理由により変更を行う場合を除き、各連結会計年度を通じて継続して適用されていること。"
      }
    },
    "4(2)": {
      "main": "連結財務諸表に記載すべき事項で同一の内容のものについては、連結財務諸表を作成する各連結会計年度を通じて、同一の表示方法を採用しなければならない。ただし、正当な理由がある場合は、この限りでない。",
      "enum": {
      }
    },
    "5": {
      "main": "連結財務諸表提出会社は、そのすべての子会社を連結の範囲に含めなければならない。ただし、次の各号の一に該当する子会社は、連結の範囲に含めないものとする。",
      "enum": {
        "1": "財務及び営業又は事業の方針を決定する機関（株主総会その他これに準ずる機関をいう。）に対する支配が一時的であると認められる子会社",
        "2": "連結の範囲に含めることにより連結財務諸表提出会社の利害関係人の判断を著しく誤らせるおそれがあると認められる子会社"
      }
    },
    "5(2)": {
      "main": "前項の規定により連結の範囲に含めるべき子会社のうち、その資産、売上高（役務収益を含む。以下同じ。）、損益、利益剰余金及びキャッシュ・フローその他の項目からみて、連結の範囲から除いても企業集団の財政状態、経営成績及びキャッシュ・フローの状況に関する合理的な判断を妨げない程度に重要性の乏しいものは、連結の範囲から除くことができる。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "次に掲げる会社等の財政状態、経営成績又はキャッシュ・フローの状況に関する事項で、当該企業集団の財政状態、経営成績及びキャッシュ・フローの状況の判断に影響を与えると認められる重要なものがある場合には、その内容を連結財務諸表に注記しなければならない。",
      "enum": {
        "1": "第一項ただし書の規定により連結の範囲から除かれた子会社",
        "2": "連結財務諸表提出会社が議決権の過半数を自己の計算において所有している会社等のうち、民事再生法\n（平成十一年法律第二百二十五号）の規定による再生手続開始の決定を受けた会社等、会社更生法\n（平成十四年法律第百五十四号）の規定による更生手続開始の決定を受けた株式会社、破産法\n（平成十六年法律第七十五号）の規定による破産手続開始の決定を受けた会社等その他これらに準ずる会社等であつて、かつ、有効な支配従属関係が存在しないと認められることにより子会社に該当しない会社等"
      }
    },
    "6": {
      "main": "連結貸借対照表は、連結財務諸表提出会社の連結会計年度に対応する期間に係る連結会社の貸借対照表（第十二条第一項の規定による決算を行う場合の当該連結子会社については、当該決算に係る貸借対照表）の資産、負債及び純資産の金額を基礎として作成しなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "連結損益計算書は、連結財務諸表提出会社の連結会計年度に対応する期間に係る連結会社の損益計算書（第十二条第一項の規定による決算を行う場合の当該連結子会社については、当該決算に係る損益計算書）の収益、費用等の金額を基礎として作成しなければならない。",
      "enum": {
      }
    },
    "7-2": {
      "main": "連結包括利益計算書は、連結財務諸表提出会社の連結会計年度に対応する期間に係る連結会社の当期純利益及びその他の包括利益の金額を基礎として作成しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "連結株主資本等変動計算書は、連結財務諸表提出会社の連結会計年度に対応する期間に係る連結会社の純資産の増加又は減少の金額を基礎として作成しなければならない。",
      "enum": {
      }
    },
    "8-2": {
      "main": "連結キャッシュ・フロー計算書は、連結財務諸表提出会社の連結会計年度に対応する期間に係る連結会社のキャッシュ・フロー計算書（第十二条第一項の規定による決算を行う場合の当該連結子会社については、当該決算に係るキャッシュ・フロー計算書）の金額を基礎として作成しなければならない。",
      "enum": {
      }
    },
    "8-3": {
      "main": "当連結会計年度に係る連結財務諸表は、当該連結財務諸表の一部を構成するものとして比較情報（当連結会計年度に係る連結財務諸表（連結附属明細表を除く。）に記載された事項に対応する前連結会計年度に係る事項をいう。）を含めて作成しなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "連結財務諸表の作成に当たつては、連結子会社の資産及び負債の評価並びに連結財務諸表提出会社の連結子会社に対する投資とこれに対応する当該連結子会社の資本との相殺消去その他必要とされる連結会社相互間の項目の消去をしなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "非連結子会社及び関連会社に対する投資については、持分法により計算した価額をもつて連結貸借対照表に計上しなければならない。ただし、次の各号の一に該当する会社に対する投資については、持分法を適用しないものとする。",
      "enum": {
        "1": "財務及び営業又は事業の方針の決定に対する影響が一時的であると認められる関連会社",
        "2": "持分法を適用することにより連結財務諸表提出会社の利害関係人の判断を著しく誤らせるおそれがあると認められる非連結子会社及び関連会社"
      }
    },
    "10(2)": {
      "main": "前項の規定により持分法を適用すべき非連結子会社及び関連会社のうち、その損益及び利益剰余金その他の項目からみて、持分法の適用の対象から除いても連結財務諸表に重要な影響を与えないものは、持分法の適用の対象から除くことができる。",
      "enum": {
      }
    },
    "11": {
      "main": "連結会社の法人税その他利益に関連する金額を課税標準として課される租税（以下「法人税等」という。）については、税効果会計（連結貸借対照表に計上されている資産及び負債の金額と課税所得の計算の結果算定された資産及び負債の金額との間に差異がある場合において、当該差異に係る法人税等の金額を適切に期間配分することにより、法人税等を控除する前の当期純利益の金額と法人税等の金額を合理的に対応させるための会計処理をいう。以下同じ。）を適用して連結財務諸表を作成しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "その事業年度の末日が連結決算日と異なる連結子会社は、連結決算日において、連結財務諸表作成の基礎となる財務諸表を作成するために必要とされる決算を行わなければならない。ただし、当該連結子会社の事業年度の末日と連結決算日との差異が三か月を超えない場合において、当該事業年度に係る財務諸表を基礎として連結財務諸表を作成するときは、この限りでない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "前項ただし書の規定により連結財務諸表を作成する場合には、連結子会社の事業年度の末日と連結決算日が異なることから生ずる連結会社相互間の取引に係る会計記録の重要な不一致について、調整をしなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "連結の範囲に関する事項その他連結財務諸表作成のための基本となる重要な事項については、次に掲げる事項に区別して注記しなければならない。",
      "enum": {
        "1": "連結の範囲に関する事項",
        "2": "持分法の適用に関する事項",
        "3": "連結子会社の事業年度等に関する事項",
        "4": "会計方針に関する事項"
      }
    },
    "13(2)": {
      "main": "前項第一号に掲げる連結の範囲に関する事項については、次の各号に掲げる事項を記載するものとする。ただし、第一号に掲げる事項については、有価証券届出書及び有価証券報告書の連結財務諸表以外の箇所に当該事項が記載されている場合には、その旨を記載することにより記載を省略することができる。",
      "enum": {
        "1": "連結子会社の数及び主要な連結子会社の名称",
        "2": "非連結子会社がある場合には、主要な非連結子会社の名称及び連結の範囲から除いた理由",
        "3": "他の会社等の議決権の過半数を自己の計算において所有しているにもかかわらず当該他の会社等を子会社としなかつた場合には、当該他の会社等の名称及び子会社としなかつた理由",
        "4": "開示対象特別目的会社（財務諸表等規則第八条の九第二号\nに規定する開示対象特別目的会社をいう。以下この号において同じ。）がある場合には、開示対象特別目的会社の概要、開示対象特別目的会社との取引の概要及び取引金額その他の重要な事項"
      }
    },
    "13(3)": {
      "main": "第一項第二号に掲げる持分法の適用に関する事項については、次の各号に掲げる事項を記載するものとする。",
      "enum": {
        "1": "持分法を適用した非連結子会社又は関連会社の数及びこれらのうち主要な会社等の名称",
        "2": "持分法を適用しない非連結子会社又は関連会社がある場合には、これらのうち主要な会社等の名称",
        "3": "持分法を適用しない非連結子会社又は関連会社がある場合には、持分法を適用しない理由",
        "4": "他の会社等の議決権の百分の二十以上、百分の五十以下を自己の計算において所有しているにもかかわらず当該他の会社等を関連会社としなかつた場合には、当該他の会社等の名称及び関連会社としなかつた理由",
        "5": "持分法の適用の手続について特に記載する必要があると認められる事項がある場合には、その内容"
      }
    },
    "13(4)": {
      "main": "第一項第三号に掲げる連結子会社の事業年度等に関する事項については、事業年度の末日が連結決算日と異なる連結子会社がある場合において、その内容及び当該連結子会社について連結財務諸表の作成の基礎となる財務諸表を作成するための決算が行われたかどうかを記載するものとする。",
      "enum": {
      }
    },
    "13(5)": {
      "main": "第一項第四号に掲げる会計方針に関する事項については、次に掲げる事項を記載するものとする。",
      "enum": {
        "1": "重要な資産の評価基準及び評価方法",
        "2": "重要な減価償却資産の減価償却の方法",
        "3": "重要な引当金の計上基準",
        "4": "退職給付に係る会計処理の方法",
        "5": "重要な収益及び費用の計上基準",
        "6": "連結財務諸表の作成の基礎となつた連結会社の財務諸表の作成に当たつて採用した重要な外貨建の資産又は負債の本邦通貨への換算の基準",
        "7": "重要なヘッジ会計（財務諸表等規則第八条の二第八号\nに規定する会計処理をいう。第十五条の七第一項及び第三項において同じ。）の方法",
        "8": "のれんの償却方法及び償却期間",
        "9": "連結キャッシュ・フロー計算書における資金の範囲",
        "10": "その他連結財務諸表作成のための重要な事項"
      }
    },
    "14": {
      "main": "連結財務諸表作成のための基本となる重要な事項のうち、連結の範囲又は持分法適用の範囲を変更した場合には、その旨及び変更の理由を注記しなければならない。",
      "enum": {
      }
    },
    "14-2": {
      "main": "財務諸表等規則第八条の三\n（第一項ただし書、第二項ただし書及び第三項ただし書を除く。）の規定は、会計基準等（同条第一項\n本文に規定する会計基準等をいう。以下同じ。）の改正等（同項\n本文に規定する会計基準等の改正等をいう。次条において同じ。）に伴い会計方針の変更を行つた場合について準用する。この場合において、財務諸表等規則第八条の三\n中「事業年度」とあるのは「連結会計年度」と、「財務諸表」とあるのは「連結財務諸表」と読み替えるものとする。",
      "enum": {
      }
    },
    "14-3": {
      "main": "財務諸表等規則第八条の三の二\n（第一項ただし書及び第二項ただし書を除く。）の規定は、会計基準等の改正等以外の正当な理由により会計方針の変更を行つた場合について準用する。この場合において、同条\n中「事業年度」とあるのは「連結会計年度」と、「財務諸表」とあるのは「連結財務諸表」と読み替えるものとする。",
      "enum": {
      }
    },
    "14-4": {
      "main": "財務諸表等規則第八条の三の三第一項\nの規定は、既に公表されている会計基準等のうち、適用していないものがある場合について準用する。この場合において、同項第三号\n中「財務諸表」とあるのは、「連結財務諸表」と読み替えるものとする。",
      "enum": {
      }
    },
    "14-5": {
      "main": "財務諸表等規則第八条の三の四\n（第四項を除く。）の規定は、表示方法の変更を行つた場合について準用する。この場合において、同条\n中「財務諸表」とあるのは「連結財務諸表」と、「事業年度」とあるのは「連結会計年度」と読み替えるものとする。",
      "enum": {
      }
    },
    "14-6": {
      "main": "財務諸表等規則第八条の三の五\nの規定は、会計上の見積りの変更を行つた場合について準用する。この場合において、同条第二号\n中「財務諸表」とあるのは「連結財務諸表」と、同条第三号\n中「事業年度」とあるのは「連結会計年度」と読み替えるものとする。",
      "enum": {
      }
    },
    "14-7": {
      "main": "財務諸表等規則第八条の三の六\nの規定は、会計方針の変更を会計上の見積りの変更と区別することが困難な場合について準用する。この場合において、同条第三号\n中「財務諸表」とあるのは「連結財務諸表」と、同条第四号\n中「事業年度」とあるのは「連結会計年度」と読み替えるものとする。",
      "enum": {
      }
    },
    "14-8": {
      "main": "財務諸表等規則第八条の三の七\nの規定は、修正再表示を行つた場合について準用する。この場合において、同条\n中「財務諸表」とあるのは「連結財務諸表」と、「事業年度」とあるのは「連結会計年度」と読み替えるものとする。",
      "enum": {
      }
    },
    "14-9": {
      "main": "連結決算日後、連結会社並びに持分法が適用される非連結子会社及び関連会社の翌連結会計年度以降の財政状態、経営成績及びキャッシュ・フローの状況に重要な影響を及ぼす事象（以下「重要な後発事象」という。）が発生したときは、当該事象を注記しなければならない。ただし、その事業年度の末日が連結決算日と異なる子会社及び関連会社については、当該子会社及び関連会社の貸借対照表日後に発生した当該事象を注記しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "この規則において特に定める注記のほか、連結財務諸表提出会社の利害関係人が企業集団の財政状態、経営成績及びキャッシュ・フローの状況に関する適正な判断を行うために必要と認められる事項があるときは、当該事項を注記しなければならない。",
      "enum": {
      }
    },
    "15-2": {
      "main": "企業を構成する一定の単位（以下「報告セグメント」という。）に関する情報（以下「セグメント情報」という。）については、次に掲げる事項を様式第一号に定めるところにより注記しなければならない。",
      "enum": {
        "1": "報告セグメントの概要",
        "2": "報告セグメントごとの売上高、利益又は損失、資産、負債その他の項目の金額及びこれらの金額の算定方法",
        "3": "前号に掲げる金額の項目ごとの合計額と当該項目に相当する科目ごとの連結貸借対照表計上額又は連結損益計算書計上額との差額及び当該差額の主な内容"
      }
    },
    "15-2(2)": {
      "main": "報告セグメントに関連する情報（様式第二号において「関連情報」という。）については、次に掲げる事項を同様式に定めるところにより注記しなければならない。",
      "enum": {
        "1": "製品及びサービスごとの情報",
        "2": "地域ごとの情報",
        "3": "主要な顧客ごとの情報"
      }
    },
    "15-2(3)": {
      "main": "連結貸借対照表又は連結損益計算書において、次に掲げる項目を計上している場合には、報告セグメントごとの概要を様式第三号に定めるところにより注記しなければならない。",
      "enum": {
        "1": "固定資産の減損損失",
        "2": "のれんの償却額及び未償却残高",
        "3": "負ののれん発生益"
      }
    },
    "15-2(4)": {
      "main": "前三項の規定にかかわらず、重要性の乏しいものについては、注記を省略することができる。",
      "enum": {
      }
    },
    "15-3": {
      "main": "財務諸表等規則第八条の六\n（第四項を除く。）の規定は、リース取引について準用する。この場合において、同条第一項\n及び第三項\n中「財務諸表提出会社」とあるのは「連結会社」と、同条第一項第一号\nイ及び第二号\n並びに第二項\n中「当事業年度末」とあるのは「当連結会計年度末」と、同条第一項第二号\nロ中「貸借対照表日」とあるのは「連結決算日」と、同条第三項\n中「貸借対照表」とあるのは「連結貸借対照表」と読み替えるものとする。",
      "enum": {
      }
    },
    "15-4": {
      "main": "この規則において「関連当事者」とは、次に掲げる者をいう。",
      "enum": {
        "1": "連結財務諸表提出会社の親会社",
        "2": "連結財務諸表提出会社の非連結子会社",
        "3": "連結財務諸表提出会社と同一の親会社をもつ会社等",
        "4": "連結財務諸表提出会社のその他の関係会社（連結財務諸表提出会社が他の会社等の関連会社である場合における当該他の会社等をいう。以下この号において同じ。）並びに当該その他の関係会社の親会社及び子会社",
        "5": "連結財務諸表提出会社の関連会社及び当該関連会社の子会社",
        "6": "連結財務諸表提出会社の主要株主（法第百六十三条第一項\nに規定する主要株主をいう。）及びその近親者（二親等内の親族をいう。次号から第九号までにおいて同じ。）",
        "7": "連結財務諸表提出会社の役員及びその近親者",
        "8": "連結財務諸表提出会社の親会社の役員及びその近親者",
        "9": "連結財務諸表提出会社の重要な子会社の役員及びその近親者",
        "10": "前四号に掲げる者が議決権の過半数を自己の計算において所有している会社等及び当該会社等の子会社",
        "11": "従業員のための企業年金（連結財務諸表提出会社又は連結子会社と重要な取引（掛金の拠出を除く。）を行う場合に限る。）"
      }
    }
  },
  "title": "連結財務諸表の用語、様式及び作成方法に関する規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~16"
    },
    "第2章": {
      "title": "連結貸借対照表",
      "第1節": {
        "title": "総則",
        "art": "17~20"
      },
      "第2節": {
        "title": "資産",
        "art": "21~34-"
      },
      "第3節": {
        "title": "負債",
        "art": "35~41-2"
      },
      "第4節": {
        "title": "純資産",
        "art": "42~44-"
      },
      "第5節": {
        "title": "雑則",
        "art": "45~47"
      }
    },
    "第3章": {
      "title": "連結損益計算書",
      "第1節": {
        "title": "総則",
        "art": "48~50"
      },
      "第2節": {
        "title": "売上高及び売上原価",
        "art": "51~54"
      },
      "第3節": {
        "title": "販売費及び一般管理費",
        "art": "55~56"
      },
      "第4節": {
        "title": "営業外収益及び営業外費用",
        "art": "57~61"
      },
      "第5節": {
        "title": "特別利益及び特別損失",
        "art": "62~64"
      },
      "第6節": {
        "title": "当期純利益又は当期純損失",
        "art": "65~65-3"
      },
      "第7節": {
        "title": "雑則",
        "art": "66~69"
      }
    },
    "第3-2章": {
      "title": "連結包括利益計算書",
      "第1節": {
        "title": "総則",
        "art": "69-2~69-4"
      },
      "第2節": {
        "title": "その他の包括利益",
        "art": "69-5~69-6"
      },
      "第3節": {
        "title": "包括利益",
        "art": "69-7"
      }
    },
    "第4章": {
      "title": "連結株主資本等変動計算書 ",
      "第1節": {
        "title": "総則",
        "art": "70~71"
      },
      "第2節": {
        "title": "株主資本",
        "art": "72"
      },
      "第3節": {
        "title": "その他の包括利益累計額",
        "art": "73~74"
      },
      "第4節": {
        "title": "新株予約権",
        "art": "75"
      },
      "第5節": {
        "title": "非支配株主持分",
        "art": "76"
      },
      "第6節": {
        "title": "注記事項",
        "art": "77~80"
      },
      "第7節": {
        "title": "雑則",
        "art": "81"
      }
    },
    "第5章": {
      "title": "連結キャッシュ・フロー計算書",
      "第1節": {
        "title": "総則",
        "art": "82~83"
      },
      "第2節": {
        "title": "連結キャッシュ・フロー計算書の記載方法",
        "art": "84~87"
      },
      "第3節": {
        "title": "雑則",
        "art": "88~90"
      }
    },
    "第6章": {
      "title": "連結附属明細表",
      "art": "91~92-"
    },
    "第7章": {
      "title": "企業会計の基準の特例",
      "art": "93~94"
    },
    "第8章": {
      "title": "雑則",
      "art": "95~98"
    }
  }
}