{
  "1": {
    "name": "この法律は、国民生活との関連性が高い石油製品である揮発油、軽油及び灯油について適正な品質のものを安定的に供給するため、その販売等について必要な措置を講じ、もつて消費者の利益の保護に資するとともに、重油について海洋汚染等の防止に関する国際約束の適確な実施を確保するために必要な措置を講ずることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において「石油製品」とは、揮発油、軽油、灯油及び重油並びにこれらに準ずる炭化水素油（炭化水素とその他の物との混合物又は単一の炭化水素を含む。以下同じ。）及び石油ガス（液化したものを含む。）であつて経済産業省令で定めるものをいう。",
    "num": [

    ]
  },
  "2(2)": {
    "name": "この法律において「揮発油」とは、炭化水素油であつて、経済産業省令で定める蒸留性状の試験方法による減失量加算九十パーセント留出温度が百八十度を超えない範囲内で経済産業省令で定める温度以下のものをいう。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "この法律において「給油所」とは、経済産業省令で定める給油設備により自動車に揮発油（揮発油と同じ用途に用いることができる石油製品であつて経済産業省令で定めるものを含む。以下この項及び次項において同じ。）を給油するための施設であつて揮発油の販売の用に供されるものをいう。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "この法律において「揮発油販売業」とは、前項の施設を用いて揮発油を販売する事業をいう。",
    "num": [

    ]
  },
  "2(5)": {
    "name": "この法律において「加工」とは、精製以外の方法で石油製品の品質を調整することをいう。",
    "num": [

    ]
  },
  "2(6)": {
    "name": "この法律において「特定加工」とは、石油製品に石油製品以外の物（その混和の方法が適切でないときには、当該混和により生産される石油製品の品質に著しい影響を及ぼすおそれがあるものに限る。）であつて石油製品ごとに経済産業省令で定めるもの（以下「混和対象物」という。）を混和することにより石油製品の品質を調整することをいう。",
    "num": [

    ]
  },
  "2(7)": {
    "name": "この法律において「揮発油特定加工業」とは、特定加工して揮発油を生産する事業をいう。",
    "num": [

    ]
  },
  "2(8)": {
    "name": "この法律において「軽油」とは、炭化水素油であつて、経済産業省令で定める蒸留性状の試験方法による九十パーセント留出温度が三百六十度を超えない範囲内で経済産業省令で定める温度以下で、かつ、温度十五度における比重が〇・八七五七以下のもの（温度十五度における比重が〇・八三以上で経済産業省令で定める試験方法による十パーセント残油の残留炭素分の当該残油に対する重量割合が経済産業省令で定める割合以上のもの、第二項に規定する揮発油及び第十一項に規定する灯油を除く。）をいう。",
    "num": [

    ]
  },
  "2(9)": {
    "name": "この法律において「軽油販売業者」とは、自動車の燃料として軽油（軽油と同じ用途に用いることができる石油製品であつて経済産業省令で定めるものを含む。）を消費者に販売する事業を行う者をいう。",
    "num": [

    ]
  },
  "１０": {
    "name": "この法律において「軽油特定加工業」とは、特定加工して軽油を生産する事業をいう。",
    "num": [

    ]
  },
  "１１": {
    "name": "この法律において「灯油」とは、炭化水素油であつて、経済産業省令で定める蒸留性状の試験方法による九十五パーセント留出温度が二百七十度を超えない範囲内で経済産業省令で定める温度以下のもの（第二項に規定する揮発油を除く。）をいう。",
    "num": [

    ]
  },
  "１２": {
    "name": "この法律において「灯油販売業者」とは、屋内燃焼型の機械又は器具の燃料（以下「屋内燃焼燃料」という。）として灯油（灯油と同じ用途に用いることができる石油製品であつて経済産業省令で定めるものを含む。）を消費者に販売する事業を行う者をいう。",
    "num": [

    ]
  },
  "１３": {
    "name": "この法律において「重油」とは、炭化水素油であつて、経済産業省令で定める蒸留性状の試験方法による九十パーセント留出温度が三百六十度を超えない範囲内で経済産業省令で定める温度を超え、又は温度十五度における比重が〇・八七五七を超えるもの（温度十五度における比重が〇・八三以上〇・八七五七以下で経済産業省令で定める試験方法による十パーセント残油の残留炭素分の当該残油に対する重量割合が経済産業省令で定める割合以上のものを含む。）のうち、第二項に規定する揮発油及び第十一項に規定する灯油以外のものをいう。",
    "num": [

    ]
  },
  "１４": {
    "name": "この法律において「重油販売業者」とは、船舶（海洋汚染等及び海上災害の防止に関する法律\n（昭和四十五年法律第百三十六号）第三条第一号\nに規定する船舶をいう。第十七条の十一第一項において同じ。）又は海底掘削等施設（海底の掘削又は天然資源の掘採の用に供する施設であつて経済産業省令で定めるものをいう。同項において同じ。）の燃料として重油（重油と同じ用途に用いることができる石油製品であつて経済産業省令で定めるものを含む。）をその使用者に販売する事業を行う者をいう。",
    "num": [

    ]
  },
  "3": {
    "name": "揮発油販売業を行おうとする者は、経済産業大臣の登録を受けなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "前条の登録を受けようとする者は、経済産業省令で定めるところにより、次の事項を記載した申請書を経済産業大臣に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "給油所の所在地及び第条第三項の給油設備の規模",
      "法人にあつては、その業務を行う役員の氏名"
    ]
  },
  "4(2)": {
    "name": "前項の申請書には、給油所ごとの事業の開始の日その他の経済産業省令で定める事項を記載した事業計画書及び経済産業省令で定める書類を添付しなければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "経済産業大臣は、第三条の登録の申請があつたときは、次条第一項の規定により登録を拒否する場合を除き、前条第一項各号に掲げる事項並びに登録の年月日及び登録番号を揮発油販売業者登録簿に登録しなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "経済産業大臣は、前項の規定により登録をしたときは、遅滞なく、その旨を申請者に通知しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "経済産業大臣は、第四条第一項の申請書を提出した者が次の各号のいずれかに該当するとき、又は当該申請書若しくは同条第二項の事業計画書のうちに重要な事項について虚偽の記載があり、若しくは重要な事実の記載が欠けているときは、その登録を拒否しなければならない。",
    "num": [
      "この法律の規定により刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過しない者",
      "第十一条第一項の規定により登録を取り消され、その取消しの日から年を経過しない者",
      "第条の登録を受けた者（以下「揮発油販売業者」という。）であつて法人であるものが第十一条第一項の規定により登録を取り消された場合において、その処分のあつた日前十日以内にその揮発油販売業者の業務を行う役員であつた者でその処分のあつた日から二年を経過しないもの",
      "法人であつて、その業務を行う役員のうちに前三号のいずれかに該当する者があるもの",
      "揮発油販売業を適確に遂行するに足りる能力を有しない者"
    ]
  },
  "6(2)": {
    "name": "経済産業大臣は、前項の規定により登録を拒否したときは、遅滞なく、その理由を示して、その旨を申請者に通知しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "揮発油販売業者がその事業の全部を譲り渡し、又は揮発油販売業者について相続、合併若しくは分割（その事業の全部を承継させるものに限る。）があつたときは、その事業の全部を譲り受けた者又は相続人（相続人が二人以上ある場合において、その全員の同意により事業を承継すべき相続人を選定したときは、その者）、合併後存続する法人若しくは合併により設立した法人若しくは分割によりその事業の全部を承継した法人は、その揮発油販売業者の地位を承継する。ただし、当該事業の全部を譲り受けた者又は相続人（相続人が二人以上ある場合において、その全員の同意により事業を承継すべき相続人を選定したときは、その者）、合併後存続する法人若しくは合併により設立した法人若しくは分割により当該事業の全部を承継した法人が前条第一項第一号から第四号までのいずれかに該当するときは、この限りでない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "前項の規定により揮発油販売業者の地位を承継した者は、経済産業省令で定めるところにより、遅滞なく、その旨を経済産業大臣に届け出なければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "揮発油販売業者は、第四条第一項第二号に掲げる給油所の所在地又は同項第三号に掲げる事項について変更をしようとするときは、経済産業大臣の変更登録を受けなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "第四条第二項、第五条及び第六条の規定は、前項の変更登録に準用する。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "揮発油販売業者は、第四条第一項第一号に掲げる事項又は同項第二号に掲げる給油設備の規模に変更があつたときは、遅滞なく、その旨を経済産業大臣に届け出なければならない。その届出があつた場合には、経済産業大臣は、遅滞なく、当該登録を変更するものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "揮発油販売業者は、揮発油販売業を廃止したときは、遅滞なく、その旨を経済産業大臣に届け出なければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "揮発油販売業者がその揮発油販売業を廃止したときは、その者に係る第三条の登録は、その効力を失う。",
    "num": [

    ]
  },
  "11": {
    "name": "経済産業大臣は、揮発油販売業者が次の各号のいずれかに該当するときは、その登録を取り消すことができる。",
    "num": [
      "第六条第項第号、第三号又は第四号の規定に該当することとなつたとき。",
      "第八条第一項の変更登録を受けなかつたとき。",
      "次項の規定による命令に違反したとき。",
      "不正の手段により第三条の登録又は第八条第一項の変更登録を受けたとき。"
    ]
  },
  "11(2)": {
    "name": "経済産業大臣は、揮発油販売業者が次の各号のいずれかに該当するときは、六月以内の期間を定めてその事業の全部又は一部の停止を命ずることができる。",
    "num": [
      "第八条第項の変更登録を受けず、又は同条第三項の規定による届出をしなかつたとき。",
      "第十三条、第十四条第一項又は第十六条の規定に違反したとき。",
      "第十八条第項の規定による指示に従わなかつたとき。"
    ]
  },
  "11(3)": {
    "name": "経済産業大臣は、前二項の規定による処分をしたときは、遅滞なく、その理由を示して、その旨を当該処分に係る者に通知しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "経済産業大臣は、揮発油販売業者の登録がその効力を失つたときは、その登録を消除しなければならない。",
    "num": [

    ]
  },
  "12-2": {
    "name": "揮発油特定加工業を行おうとする者は、経済産業大臣の登録を受けなければならない。",
    "num": [

    ]
  },
  "12-3": {
    "name": "前条の登録を受けようとする者は、経済産業省令で定めるところにより、次の事項を記載した申請書を経済産業大臣に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "特定加工する場所の所在地",
      "特定加工する石油製品及び当該石油製品に混和しようとする混和対象物の種類",
      "特定加工するための設備の構造",
      "法人にあつては、その業務を行う役員の氏名"
    ]
  },
  "12-3(2)": {
    "name": "前項の申請書には、特定加工する場所ごとの事業の開始の日その他の経済産業省令で定める事項を記載した事業計画書及び経済産業省令で定める書類を添付しなければならない。",
    "num": [

    ]
  },
  "12-4": {
    "name": "経済産業大臣は、第十二条の二の登録の申請があつたときは、次条第一項の規定により登録を拒否する場合を除き、前条第一項各号に掲げる事項並びに登録の年月日及び登録番号を揮発油特定加工業者登録簿に登録しなければならない。",
    "num": [

    ]
  },
  "12-4(2)": {
    "name": "経済産業大臣は、前項の規定により登録をしたときは、遅滞なく、その旨を申請者に通知しなければならない。",
    "num": [

    ]
  },
  "12-5": {
    "name": "経済産業大臣は、第十二条の三第一項の申請書を提出した者が次の各号のいずれかに該当するとき、当該申請書に記載された同項第四号に掲げる事項が特定加工を適切かつ確実に実施するに足りるものとして経済産業省令で定める基準に適合していないと認めるとき、又は当該申請書若しくは同条第二項の事業計画書のうちに重要な事項について虚偽の記載があり、若しくは重要な事実の記載が欠けているときは、その登録を拒否しなければならない。",
    "num": [
      "この法律の規定により刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過しない者",
      "第十条の七第一項の規定により登録を取り消され、その取消しの日から年を経過しない者",
      "第十二条の二の登録を受けた者（以下「揮発油特定加工業者」という。）であつて法人であるものが第十二条の七第一項の規定により登録を取り消された場合において、その処分のあつた日前十日以内にその揮発油特定加工業者の業務を行う役員であつた者でその処分のあつた日から二年を経過しないもの",
      "法人であつて、その業務を行う役員のうちに前三号のいずれかに該当する者があるもの"
    ]
  },
  "12-5(2)": {
    "name": "経済産業大臣は、前項の規定により登録を拒否したときは、遅滞なく、その理由を示して、その旨を申請者に通知しなければならない。",
    "num": [

    ]
  },
  "12-6": {
    "name": "揮発油特定加工業者は、第十二条の三第一項第二号から第五号までに掲げる事項について変更をしようとするときは、経済産業大臣の変更登録を受けなければならない。",
    "num": [

    ]
  },
  "12-6(2)": {
    "name": "第十二条の三第二項及び前二条の規定は、前項の変更登録に準用する。",
    "num": [

    ]
  },
  "12-6(3)": {
    "name": "揮発油特定加工業者は、第十二条の三第一項第一号に掲げる事項に変更があつたときは、遅滞なく、その旨を経済産業大臣に届け出なければならない。その届出があつた場合には、経済産業大臣は、遅滞なく、当該登録を変更するものとする。",
    "num": [

    ]
  },
  "12-7": {
    "name": "経済産業大臣は、揮発油特定加工業者が次の各号のいずれかに該当するときは、その登録を取り消すことができる。",
    "num": [
      "特定加工するための設備が第十二条の五第項の経済産業省令で定める基準に適合しなくなつたとき。",
      "第十条の五第一項第一号、第三号又は第四号の規定に該当することとなつたとき。",
      "前条第一項の変更登録を受けなかつたとき。",
      "次項の規定による命令に違反したとき。",
      "不正の手段により第十二条の二の登録又は前条第一項の変更登録を受けたとき。"
    ]
  },
  "12-7(2)": {
    "name": "経済産業大臣は、揮発油特定加工業者が次の各号のいずれかに該当するときは、六月以内の期間を定めてその事業の全部又は一部の停止を命ずることができる。",
    "num": [
      "前条第項の変更登録を受けず、又は同条第三項の規定による届出をしなかつたとき。",
      "第十七条の四の第一項の規定に違反したとき。"
    ]
  },
  "12-7(3)": {
    "name": "経済産業大臣は、前二項の規定による処分をしたときは、遅滞なく、その理由を示して、その旨を当該処分に係る者に通知しなければならない。",
    "num": [

    ]
  },
  "12-8": {
    "name": "第七条、第九条、第十条及び第十二条の規定は、揮発油特定加工業者に準用する。この場合において、第七条第一項中「前条第一項第一号から第四号まで」とあるのは「第十二条の五第一項各号」と、第十条中「第三条」とあるのは「第十二条の二」と読み替えるものとする。",
    "num": [

    ]
  },
  "12-9": {
    "name": "軽油特定加工業を行おうとする者は、経済産業大臣の登録を受けなければならない。",
    "num": [

    ]
  },
  "12-10": {
    "name": "前条の登録を受けようとする者は、経済産業省令で定めるところにより、次の事項を記載した申請書を経済産業大臣に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "特定加工する場所の所在地",
      "特定加工する石油製品及び当該石油製品に混和しようとする混和対象物の種類",
      "特定加工するための設備の構造",
      "法人にあつては、その業務を行う役員の氏名"
    ]
  },
  "12-10(2)": {
    "name": "前項の申請書には、特定加工する場所ごとの事業の開始の日その他の経済産業省令で定める事項を記載した事業計画書及び経済産業省令で定める書類を添付しなければならない。",
    "num": [

    ]
  },
  "12-11": {
    "name": "経済産業大臣は、第十二条の九の登録の申請があつたときは、次条第一項の規定により登録を拒否する場合を除き、前条第一項各号に掲げる事項並びに登録の年月日及び登録番号を軽油特定加工業者登録簿に登録しなければならない。",
    "num": [

    ]
  },
  "12-11(2)": {
    "name": "経済産業大臣は、前項の規定により登録をしたときは、遅滞なく、その旨を申請者に通知しなければならない。",
    "num": [

    ]
  },
  "12-12": {
    "name": "経済産業大臣は、第十二条の十第一項の申請書を提出した者が次の各号のいずれかに該当するとき、当該申請書に記載された同項第四号に掲げる事項が特定加工を適切かつ確実に実施するに足りるものとして経済産業省令で定める基準に適合していないと認めるとき、又は当該申請書若しくは同条第二項の事業計画書のうちに重要な事項について虚偽の記載があり、若しくは重要な事実の記載が欠けているときは、その登録を拒否しなければならない。",
    "num": [
      "この法律の規定により刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過しない者",
      "第十条の十四第一項の規定により登録を取り消され、その取消しの日から年を経過しない者",
      "第十二条の九の登録を受けた者（以下「軽油特定加工業者」という。）であつて法人であるものが第十二条の十四第一項の規定により登録を取り消された場合において、その処分のあつた日前十日以内にその軽油特定加工業者の業務を行う役員であつた者でその処分のあつた日から二年を経過しないもの",
      "法人であつて、その業務を行う役員のうちに前三号のいずれかに該当する者があるもの"
    ]
  },
  "12-12(2)": {
    "name": "経済産業大臣は、前項の規定により登録を拒否したときは、遅滞なく、その理由を示して、その旨を申請者に通知しなければならない。",
    "num": [

    ]
  },
  "12-13": {
    "name": "軽油特定加工業者は、第十二条の十第一項第二号から第五号までに掲げる事項について変更をしようとするときは、経済産業大臣の変更登録を受けなければならない。",
    "num": [

    ]
  },
  "12-13(2)": {
    "name": "第十二条の十第二項及び前二条の規定は、前項の変更登録に準用する。",
    "num": [

    ]
  },
  "12-13(3)": {
    "name": "軽油特定加工業者は、第十二条の十第一項第一号に掲げる事項に変更があつたときは、遅滞なく、その旨を経済産業大臣に届け出なければならない。その届出があつた場合には、経済産業大臣は、遅滞なく、当該登録を変更するものとする。",
    "num": [

    ]
  },
  "12-14": {
    "name": "経済産業大臣は、軽油特定加工業者が次の各号のいずれかに該当するときは、その登録を取り消すことができる。",
    "num": [
      "特定加工するための設備が第十二条の十二第項の経済産業省令で定める基準に適合しなくなつたとき。",
      "第十条の十第一項第一号、第三号又は第四号の規定に該当することとなつたとき。",
      "前条第一項の変更登録を受けなかつたとき。",
      "次項の規定による命令に違反したとき。",
      "不正の手段により第十二条の九の登録又は前条第一項の変更登録を受けたとき。"
    ]
  },
  "12-14(2)": {
    "name": "経済産業大臣は、軽油特定加工業者が次の各号のいずれかに該当するときは、六月以内の期間を定めてその事業の全部又は一部の停止を命ずることができる。",
    "num": [
      "前条第項の変更登録を受けず、又は同条第三項の規定による届出をしなかつたとき。",
      "第十七条の八第四項において準用する第十七条の四の第一項の規定に違反したとき。"
    ]
  },
  "12-14(3)": {
    "name": "経済産業大臣は、前二項の規定による処分をしたときは、遅滞なく、その理由を示して、その旨を当該処分に係る者に通知しなければならない。",
    "num": [

    ]
  },
  "12-15": {
    "name": "第七条、第九条、第十条及び第十二条の規定は、軽油特定加工業者に準用する。この場合において、第七条第一項中「前条第一項第一号から第四号まで」とあるのは「第十二条の十二第一項各号」と、第十条中「第三条」とあるのは「第十二条の九」と読み替えるものとする。",
    "num": [

    ]
  },
  "13": {
    "name": "揮発油販売業者は、揮発油の規格として経済産業省令で定めるもの（以下「揮発油規格」という。）に適合しない物を、自動車の燃料用の揮発油（揮発油と同じ用途に用いることができる石油製品であつて経済産業省令で定めるものを含む。）として消費者に販売してはならない。",
    "num": [

    ]
  },
  "14": {
    "name": "揮発油販売業者は、給油所ごとに、経済産業省令で定める資格を有する者のうちから品質管理者を選任し、次条第一項に規定する品質管理者の職務を行わせなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "揮発油販売業者は、前項の規定により品質管理者を選任したときは、遅滞なく、その旨を経済産業大臣に届け出なければならない。これを解任したときも、同様とする。",
    "num": [

    ]
  },
  "15": {
    "name": "品質管理者は、揮発油の品質の確保に関し次条の規定による揮発油の分析その他の経済産業省令で定める職務を行う。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "品質管理者は、誠実にその職務を行わなければならない。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "揮発油販売業に従事する者は、品質管理者がその職務に関しこの法律又はこの法律に基づく命令の実施を確保するためにする指示に従わなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "揮発油販売業者は、経済産業省令で定めるところにより、品質管理者に、経済産業省令で定める技術上の基準に適合する分析設備を使用して揮発油の分析をさせなければならない。",
    "num": [

    ]
  },
  "16-2": {
    "name": "揮発油販売業者は、経済産業大臣の登録を受けた者に対して、給油所ごとに、前条の揮発油の分析を委託することができる。",
    "num": [

    ]
  },
  "16-2(2)": {
    "name": "揮発油販売業者は、前項の規定により経済産業大臣の登録を受けた者に揮発油の分析を委託したときは、遅滞なく、その旨を経済産業大臣に届け出なければならない。委託に係る契約が効力を失つたときも、同様とする。",
    "num": [

    ]
  },
  "16-2(3)": {
    "name": "前条の規定は、揮発油販売業者が第一項の規定により経済産業大臣の登録を受けた者に揮発油の分析を委託しているときは、その委託に係る揮発油については、適用しない。",
    "num": [

    ]
  },
  "17": {
    "name": "揮発油販売業者は、給油所の見やすい場所に、経済産業省令で定めるところにより、氏名又は名称、登録番号、品質管理者の氏名その他の経済産業省令で定める事項を表示しなければならない。",
    "num": [

    ]
  },
  "17-2": {
    "name": "経済産業大臣は、揮発油販売業者が第十三条の規定に違反した場合において、揮発油の消費者の利益が害されるおそれがあると認めるときは、当該揮発油販売業者に対し、その販売に係る揮発油の品質の確保に関し必要な措置をとるべきことを指示することができる。",
    "num": [

    ]
  },
  "17-2(2)": {
    "name": "経済産業大臣は、前項の規定による指示をした場合において、その指示を受けた者がこれに従わなかつたときは、その旨を公表することができる。",
    "num": [

    ]
  },
  "17-3": {
    "name": "原油又は石油製品を精製して揮発油を生産する事業を行う者（以下「揮発油生産業者」という。）は、原油又は石油製品を精製して生産した揮発油を自動車の燃料として販売又は消費しようとするときは、経済産業省令で定めるところにより、当該揮発油が揮発油規格に適合することを確認しなければならない。ただし、揮発油生産業者が揮発油特定加工業者に該当する場合において、第十七条の四の二第一項の規定により確認を行う揮発油については、この限りでない。",
    "num": [

    ]
  },
  "17-3(2)": {
    "name": "揮発油生産業者は、経済産業大臣の登録を受けた者に対して、前項の規定による確認をするために必要な分析を委託することができる。",
    "num": [

    ]
  },
  "17-4": {
    "name": "揮発油の輸入の事業を行う者（以下「揮発油輸入業者」という。）は、輸入した揮発油を自動車の燃料として販売又は消費しようとするときは、経済産業省令で定めるところにより、当該揮発油が揮発油規格に適合することを確認しなければならない。ただし、揮発油輸入業者が揮発油生産業者又は揮発油特定加工業者に該当する場合において、前条第一項又は次条第一項の規定により確認を行う揮発油については、この限りでない。",
    "num": [

    ]
  },
  "17-4(2)": {
    "name": "揮発油以外の石油製品を輸入する事業を行う者は、輸入した石油製品（揮発油以外のものに限る。）を加工して揮発油を生産し、これを自動車の燃料として販売又は消費しようとするときは、経済産業省令で定めるところにより、当該揮発油が揮発油規格に適合することを確認しなければならない。ただし、揮発油以外の石油製品を輸入する事業を行う者が揮発油生産業者又は揮発油特定加工業者に該当する場合において、前条第一項又は次条第一項の規定により確認を行う揮発油については、この限りでない。",
    "num": [

    ]
  },
  "17-4(3)": {
    "name": "揮発油輸入業者又は前項の規定により確認を行うべき者は、経済産業大臣の登録を受けた者に対して、前二項の規定による確認をするために必要な分析を委託することができる。",
    "num": [

    ]
  },
  "17-4(4)": {
    "name": "揮発油輸入業者は、自動車の燃料として販売又は消費するために揮発油を輸入したときは、遅滞なく、経済産業省令で定めるところにより、当該揮発油の品質、数量その他の経済産業省令で定める事項を経済産業大臣に届け出なければならない。",
    "num": [

    ]
  },
  "17-4(5)": {
    "name": "前項の規定は、揮発油輸入業者が自動車の燃料以外のものとして販売又は消費するために揮発油を輸入した場合において、輸入後に当該揮発油を自動車の燃料として販売又は消費しようとするときに準用する。この場合において、同項中「遅滞なく」とあるのは、「あらかじめ」と読み替えるものとする。",
    "num": [

    ]
  },
  "17-4(6)": {
    "name": "前二項の規定による届出をした者は、届出に係る事項を変更しようとするときは、当該揮発油を販売又は消費する時までに、経済産業省令で定めるところにより、その旨を経済産業大臣に届け出なければならない。",
    "num": [

    ]
  }
}