{
  "body": {
    "1": {
      "main": "金融商品取引法\n（昭和二十三年法律第二十五号。以下「法」という。）第五条\n、第七条第一項、第九条第一項、第十条第一項、第二十四条の四の七第一項若しくは第二項又は第二十四条の五第一項（これらの規定のうち法第二十四条の四の七第四項\n及び第二十四条の五第五項\nにおいて準用する場合並びに財務諸表等の用語、様式及び作成方法に関する規則\n（昭和三十八年大蔵省令第五十九号。以下「財務諸表等規則」という。）第一項\nの規定により金融庁長官が指定した法人（以下「指定法人」という。）についてこれらの規定を法第二十七条\nにおいて準用する場合を含む。）の規定により提出される財務計算に関する書類（以下「財務書類」という。）のうち、中間財務諸表（中間貸借対照表、中間損益計算書、中間株主資本等変動計算書及び中間キャッシュ・フロー計算書（第三十八条の三に規定する特定信託財産について作成するこれらの財務書類に相当するものを含む。）又は第七十四条第二項の規定により指定国際会計基準（連結財務諸表の用語、様式及び作成方法に関する規則\n（昭和五十一年大蔵省令第二十八号。以下「連結財務諸表規則」という。）第九十三条\nに規定する指定国際会計基準をいう。以下同じ。）により作成する場合において指定国際会計基準により作成が求められる中間貸借対照表、中間損益計算書、中間株主資本等変動計算書及び中間キャッシュ・フロー計算書に相当するものをいう。以下同じ。）の用語、様式及び作成方法は、第二条を除き、この章から第六章までに定めるところによるものとし、この規則において定めのない事項については、一般に公正妥当と認められる企業会計の基準に従うものとする。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "金融庁組織令\n（平成十年政令第三百九十二号）第二十四条第一項\nに規定する企業会計審議会により公表された企業会計の基準は、前項に規定する一般に公正妥当と認められる企業会計の基準に該当するものとする。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "財務諸表等規則第一条第三項\nに規定する金融庁長官が定める企業会計の基準は、第一項に規定する一般に公正妥当と認められる企業会計の基準に該当するものとする。",
      "enum": {
      }
    },
    "1-2": {
      "main": "法第二条第一項第五号\n又は第九号\nに掲げる有価証券の発行者（同条第五項\nに規定する発行者をいう。）のうち、次に掲げる要件の全てを満たす株式会社（以下「特定会社」という。）が提出する中間財務諸表の用語、様式及び作成方法は、中間連結財務諸表を作成していない場合に限り、第六章の定めるところによることができる。",
      "enum": {
        "1": "次に掲げる要件のいずれかを満たすこと。イ　法第五条第一項\nの規定に基づき提出した有価証券届出書（当中間会計期間の属する事業年度の直前の事業年度（以下「前事業年度」という。）に係る財務諸表を記載している場合に限る。）又は法第二十四条第一項\n若しくは第三項\nの規定に基づき提出した有価証券報告書（前事業年度に係る財務諸表を記載している場合に限る。）において、財務諸表の適正性を確保するための特段の取組みに係る記載を行つていること。\nロ　法第五条第一項\nの規定に基づき提出する有価証券届出書又は法第二十四条の五第一項\nの規定に基づき提出する半期報告書において、中間財務諸表の適正性を確保するための特段の取組みに係る記載を行つていること。",
        "2": "指定国際会計基準に関する十分な知識を有する役員又は使用人を置いており、指定国際会計基準に基づいて中間財務諸表を適正に作成することができる体制を整備していること。"
      }
    },
    "2": {
      "main": "外国会社（財務諸表等規則第一条の三\nに規定する外国会社をいう。第七章において同じ。）が提出する財務書類のうち、中間財務書類の用語、様式及び作成方法は、同章の定めるところによるものとする。",
      "enum": {
      }
    },
    "2-2": {
      "main": "この規則において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
      "enum": {
        "1": "中間財務諸表提出会社　法の規定により中間財務諸表を提出すべき会社、指定法人及び組合をいう。",
        "2": "財務諸表　財務諸表等規則第一条第一項\nに規定する財務諸表をいう。",
        "3": "中間連結財務諸表　中間連結財務諸表の用語、様式及び作成方法に関する規則\n（平成十一年大蔵省令第二十四号）第一条第一項\nに規定する中間連結財務諸表をいう。",
        "4": "キャッシュ・フロー　次号に規定する資金の増加又は減少をいう。",
        "5": "資金　現金（当座預金、普通預金その他預金者が一定の期間を経ることなく引き出すことができる預金を含む。第七十一条及び第七十三条において同じ。）及び現金同等物（容易に換金することが可能であり、かつ、価値の変動のリスクが低い短期的な投資をいう。第七十一条及び第七十三条において同じ。）の合計額をいう。",
        "6": "デリバティブ取引　財務諸表等規則第八条第十四項\nに規定する取引をいう。",
        "7": "売買目的有価証券　財務諸表等規則第八条第二十項\nに規定する有価証券をいう。",
        "8": "満期保有目的の債券　財務諸表等規則第八条第二十一項\nに規定する債券をいう。",
        "9": "その他有価証券　財務諸表等規則第八条第二十二項\nに規定する有価証券をいう。",
        "10": "自己株式　中間財務諸表提出会社が保有する中間財務諸表提出会社の株式をいう。",
        "11": "自社の株式　中間財務諸表提出会社の株式をいう。",
        "12": "自社株式オプション　財務諸表等規則第八条第二十五項\nに規定する自社株式オプションをいう。",
        "13": "ストック・オプション　財務諸表等規則第八条第二十六項\nに規定するストック・オプションをいう。",
        "14": "企業結合　財務諸表等規則第八条第二十七項\nに規定する企業結合をいう。",
        "15": "取得企業　財務諸表等規則第八条第二十八項\nに規定する企業をいう。",
        "16": "被取得企業　財務諸表等規則第八条第二十九項\nに規定する企業をいう。",
        "17": "結合企業　財務諸表等規則第八条第三十一項\nに規定する企業をいう。",
        "18": "被結合企業　財務諸表等規則第八条第三十二項\nに規定する企業をいう。",
        "19": "結合後企業　財務諸表等規則第八条第三十三項\nに規定する企業をいう。",
        "20": "結合当事企業　財務諸表等規則第八条第三十四項\nに規定する企業をいう。",
        "21": "逆取得　財務諸表等規則第八条第三十六項\nに規定する逆取得をいう。",
        "22": "共通支配下の取引等　財務諸表等規則第八条第三十七項\nに規定する共通支配下の取引等をいう。",
        "23": "事業分離　財務諸表等規則第八条第三十八項\nに規定する事業分離をいう。",
        "24": "分離元企業　財務諸表等規則第八条第三十九項\nに規定する企業をいう。",
        "25": "分離先企業　財務諸表等規則第八条第四十項\nに規定する企業をいう。",
        "26": "金融商品　財務諸表等規則第八条第四十一項\nに規定する金融商品をいう。",
        "27": "資産除去債務　財務諸表等規則第八条第四十二項\nに規定する資産除去債務をいう。",
        "28": "会計方針　中間財務諸表の作成に当たつて採用した会計処理の原則及び手続をいう。",
        "29": "表示方法　中間財務諸表の作成に当たつて採用した表示の方法をいう。",
        "30": "会計上の見積り　資産、負債、収益及び費用等の額に不確実性がある場合において、中間財務諸表作成時に入手可能な情報に基づき、それらの合理的な金額を算定することをいう。",
        "31": "会計方針の変更　一般に公正妥当と認められる会計方針を他の一般に公正妥当と認められる会計方針に変更することをいう。",
        "32": "表示方法の変更　一般に公正妥当と認められる表示方法を他の一般に公正妥当と認められる表示方法に変更することをいう。",
        "33": "会計上の見積りの変更　新たに入手可能となつた情報に基づき、前事業年度以前の財務諸表又は前中間会計期間以前の中間財務諸表の作成に当たつて行つた会計上の見積りを変更することをいう。",
        "34": "誤謬　その原因となる行為が意図的であるか否かにかかわらず、中間財務諸表作成時又は財務諸表作成時に入手可能な情報を使用しなかつたこと又は誤つて使用したことにより生じた誤りをいう。",
        "35": "遡及適用　新たな会計方針を前事業年度以前の財務諸表及び前中間会計期間以前の中間財務諸表に遡つて適用したと仮定して会計処理を行うことをいう。",
        "36": "中間財務諸表の組替え　新たな表示方法を前事業年度以前の財務諸表及び前中間会計期間以前の中間財務諸表に遡つて適用したと仮定して表示を変更することをいう。",
        "37": "修正再表示　前事業年度以前の財務諸表又は前中間会計期間以前の中間財務諸表における誤謬の訂正を財務諸表又は中間財務諸表に反映することをいう。"
      }
    },
    "3": {
      "main": "中間財務諸表は、中間会計期間に係る中間財務諸表提出会社の財政状態、経営成績及びキャッシュ・フローの状況に関して、有用な情報を提供するものでなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前事業年度において財務諸表作成のために採用した会計処理の原則及び手続は、正当な理由により変更を行う場合を除き、当該中間会計期間において継続して適用しなければならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "中間財務諸表の表示方法は、正当な理由により変更を行う場合を除き、継続して適用しなければならない。",
      "enum": {
      }
    },
    "3-2": {
      "main": "当中間会計期間に係る中間財務諸表は、当該中間財務諸表の一部を構成するものとして比較情報（次の各号に掲げる中間財務諸表の区分に応じ、当該中間財務諸表に記載された事項に対応するものとして当該各号に定める事項）を含めて作成しなければならない。",
      "enum": {
        "1": "中間貸借対照表　前事業年度に係る事項",
        "2": "中間損益計算書　前中間会計期間に係る事項",
        "3": "中間株主資本等変動計算書　前中間会計期間に係る事項",
        "4": "中間キャッシュ・フロー計算書　前中間会計期間に係る事項"
      }
    },
    "4": {
      "main": "会計方針については、次に掲げる事項を注記しなければならない。ただし、重要性の乏しいものについては、注記を省略することができる。",
      "enum": {
        "1": "資産の評価基準及び評価方法",
        "2": "固定資産の減価償却の方法",
        "3": "引当金の計上基準",
        "4": "収益及び費用の計上基準",
        "5": "外貨建ての資産及び負債の本邦通貨への換算基準",
        "6": "ヘッジ会計（財務諸表等規則第八条の二第八号\nに規定する会計処理をいう。第五条の五において同じ。）の方法",
        "7": "中間キャッシュ・フロー計算書における資金の範囲",
        "8": "その他中間財務諸表作成のための基本となる重要な事項"
      }
    },
    "5": {
      "main": "会計基準等（財務諸表等規則第八条の三第一項\n本文に規定する会計基準等をいう。以下同じ。）の改正等（同項\n本文に規定する会計基準等の改正等をいう。次条において同じ。）に伴い会計方針の変更を行つた場合（当該会計基準等に遡及適用に関する経過措置が規定されていない場合に限る。）には、次に掲げる事項を注記しなければならない。ただし、第三号から第五号までに掲げる事項について、中間連結財務諸表において同一の内容が記載される場合には、その旨を記載し、当該事項の記載を省略することができる。",
      "enum": {
        "1": "当該会計基準等の名称",
        "2": "当該会計方針の変更の内容",
        "3": "中間財務諸表の主な科目に対する前事業年度及び前中間会計期間における影響額",
        "4": "前事業年度及び前中間会計期間に係る一株当たり情報（一株当たり純資産額、一株当たり中間純利益金額又は中間純損失金額及び潜在株式調整後一株当たり中間純利益金額（第五十三条第一項に規定する潜在株式調整後一株当たり中間純利益金額をいう。）をいう。以下同じ。）に対する影響額",
        "5": "前事業年度の期首における純資産額に対する影響額"
      }
    },
    "5(2)": {
      "main": "前項の規定にかかわらず、遡及適用に係る原則的な取扱い（財務諸表等規則第八条の三第二項\n本文に規定する遡及適用に係る原則的な取扱いをいう。以下同じ。）が実務上不可能な場合には、次の各号に掲げる場合の区分に応じ、当該各号に定める事項を注記しなければならない。ただし、第一号ホからトまで及び第二号ホからトまでに掲げる事項について、中間連結財務諸表において同一の内容が記載される場合には、その旨を記載し、当該事項の記載を省略することができる。",
      "enum": {
        "1": "当中間会計期間の開始の日における遡及適用による累積的影響額を算定することができ、かつ、前事業年度の期首における累積的影響額を算定することが実務上不可能な場合　次に掲げる事項イ　当該会計基準等の名称\nロ　当該会計方針の変更の内容\nハ　中間財務諸表の主な科目に対する実務上算定可能な影響額\nニ　当中間会計期間に係る一株当たり情報に対する実務上算定可能な影響額\nホ　当中間会計期間の開始の日における純資産額に対する累積的影響額\nヘ　遡及適用に係る原則的な取扱いが実務上不可能な理由\nト　当該会計方針の変更の適用方法及び適用開始日",
        "2": "当中間会計期間の開始の日における遡及適用による累積的影響額を算定することが実務上不可能な場合　次に掲げる事項イ　当該会計基準等の名称\nロ　当該会計方針の変更の内容\nハ　中間財務諸表の主な科目に対する実務上算定可能な影響額\nニ　一株当たり情報に対する実務上算定可能な影響額\nホ　当中間会計期間の開始の日における遡及適用による累積的影響額を算定することが実務上不可能な旨\nヘ　遡及適用に係る原則的な取扱いが実務上不可能な理由\nト　当該会計方針の変更の適用方法及び適用開始日"
      }
    },
    "5(3)": {
      "main": "会計基準等に規定されている遡及適用に関する経過措置に従つて会計処理を行つた場合において、遡及適用を行つていないときは、次に掲げる事項を注記しなければならない。ただし、第三号及び第四号に掲げる事項について、中間連結財務諸表において同一の内容が記載される場合には、その旨を記載し、当該事項の記載を省略することができる。",
      "enum": {
        "1": "当該会計基準等の名称",
        "2": "当該会計方針の変更の内容",
        "3": "当該経過措置に従つて会計処理を行つた旨及び当該経過措置の概要",
        "4": "当該経過措置が当事業年度の財務諸表に影響を与える可能性がある場合には、その旨及びその影響額（当該影響額が不明であり、又は合理的に見積ることが困難な場合には、その旨）",
        "5": "中間財務諸表の主な科目に対する実務上算定可能な影響額",
        "6": "一株当たり情報に対する実務上算定可能な影響額"
      }
    },
    "5(4)": {
      "main": "前三項の規定にかかわらず、これらの規定により注記すべき事項に重要性が乏しい場合には、注記を省略することができる。",
      "enum": {
      }
    },
    "5-2": {
      "main": "会計基準等の改正等以外の正当な理由により会計方針の変更を行つた場合には、次に掲げる事項を注記しなければならない。ただし、第三号から第五号までに掲げる事項について、中間連結財務諸表において同一の内容が記載される場合には、その旨を記載し、当該事項の記載を省略することができる。",
      "enum": {
        "1": "当該会計方針の変更の内容",
        "2": "当該会計方針の変更を行つた正当な理由",
        "3": "中間財務諸表の主な科目に対する前事業年度及び前中間会計期間における影響額",
        "4": "前事業年度及び前中間会計期間に係る一株当たり情報に対する影響額",
        "5": "前事業年度の期首における純資産額に対する累積的影響額"
      }
    },
    "5-2(2)": {
      "main": "前項の規定にかかわらず、遡及適用に係る原則的な取扱いが実務上不可能な場合には、次の各号に掲げる場合の区分に応じ、当該各号に定める事項を注記しなければならない。ただし、第一号ホからトまで及び第二号ホからトまでに掲げる事項について、中間連結財務諸表において同一の内容が記載される場合には、その旨を記載し、当該事項の記載を省略することができる。",
      "enum": {
        "1": "当中間会計期間の開始の日における遡及適用による累積的影響額を算定することができ、かつ、前事業年度の期首における累積的影響額を算定することが実務上不可能な場合　次に掲げる事項イ　当該会計方針の変更の内容\nロ　当該会計方針の変更を行つた正当な理由\nハ　中間財務諸表の主な科目に対する実務上算定可能な影響額\nニ　当中間会計期間に係る一株当たり情報に対する実務上算定可能な影響額\nホ　当中間会計期間の開始の日における純資産額に対する累積的影響額\nヘ　遡及適用に係る原則的な取扱いが実務上不可能な理由\nト　当該会計方針の変更の適用方法及び適用開始日",
        "2": "当中間会計期間の開始の日における遡及適用による累積的影響額を算定することが実務上不可能な場合　次に掲げる事項イ　当該会計方針の変更の内容\nロ　当該会計方針の変更を行つた正当な理由\nハ　中間財務諸表の主な科目に対する実務上算定可能な影響額\nニ　一株当たり情報に対する実務上算定可能な影響額\nホ　当中間会計期間の開始の日における遡及適用による累積的影響額を算定することが実務上不可能な旨\nヘ　遡及適用に係る原則的な取扱いが実務上不可能な理由\nト　当該会計方針の変更の適用方法及び適用開始日"
      }
    },
    "5-2(3)": {
      "main": "前事業年度において会計方針の変更を行つており、かつ、当中間会計期間に係る中間財務諸表に含まれる比較情報に適用した会計方針と前中間会計期間に係る中間財務諸表に適用した会計方針との間に相違がみられる場合には、その旨を注記しなければならない。",
      "enum": {
      }
    },
    "5-2(4)": {
      "main": "前三項の規定にかかわらず、これらの規定により注記すべき事項に重要性が乏しい場合には、注記を省略することができる。",
      "enum": {
      }
    }
  },
  "title": "中間財務諸表等の用語、様式及び作成方法に関する規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~7-"
    },
    "第2章": {
      "title": "中間貸借対照表",
      "第1節": {
        "title": "総則",
        "art": "8~10"
      },
      "第2節": {
        "title": "資産",
        "art": "11~25"
      },
      "第3節": {
        "title": "負債",
        "art": "26~31-3"
      },
      "第4節": {
        "title": "純資産",
        "art": "32~36-"
      },
      "第5節": {
        "title": "雑則",
        "art": "37~38-3"
      }
    },
    "第3章": {
      "title": "中間損益計算書",
      "第1節": {
        "title": "総則",
        "art": "39~40"
      },
      "第2節": {
        "title": "売上高及び売上原価",
        "art": "41~43"
      },
      "第3節": {
        "title": "販売費及び一般管理費",
        "art": "44~45"
      },
      "第4節": {
        "title": "営業外収益及び営業外費用",
        "art": "46~48"
      },
      "第5節": {
        "title": "特別利益及び特別損失",
        "art": "49~51"
      },
      "第6節": {
        "title": "中間純利益又は中間純損失",
        "art": "52~53"
      },
      "第7節": {
        "title": "雑則",
        "art": "54~57-2"
      }
    },
    "第4章": {
      "title": "中間株主資本等変動計算書",
      "第1節": {
        "title": "総則",
        "art": "58~59"
      },
      "第2節": {
        "title": "株主資本",
        "art": "60~61"
      },
      "第3節": {
        "title": "評価・換算差額等",
        "art": "62~63"
      },
      "第4節": {
        "title": "新株予約権",
        "art": "64"
      },
      "第5節": {
        "title": "注記事項",
        "art": "65~68"
      },
      "第6節": {
        "title": "雑則",
        "art": "68-2"
      }
    },
    "第5章": {
      "title": "中間キャッシュ・フロー計算書",
      "第1節": {
        "title": "総則",
        "art": "69~71"
      },
      "第2節": {
        "title": "中間キャッシュ・フロー計算書の記載方法",
        "art": "72~73"
      }
    },
    "第6章": {
      "title": "特定会社の中間財務諸表",
      "art": "74~75"
    },
    "第7章": {
      "title": "外国会社の中間財務書類",
      "art": "76~80"
    }
  }
}