{
  "1": {
    "name": "この法律は、千九百七十二年の海上における衝突の予防のための国際規則に関する条約に添付されている千九百七十二年の海上における衝突の予防のための国際規則の規定に準拠して、船舶の遵守すべき航法、表示すべき灯火及び形象物並びに行うべき信号に関し必要な事項を定めることにより、海上における船舶の衝突を予防し、もつて船舶交通の安全を図ることを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律は、海洋及びこれに接続する航洋船が航行することができる水域の水上にある次条第一項に規定する船舶について適用する。",
    "num": [

    ]
  },
  "3": {
    "name": "この法律において「船舶」とは、水上輸送の用に供する船舟類（水上航空機を含む。）をいう。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "この法律において「動力船」とは、機関を用いて推進する船舶（機関のほか帆を用いて推進する船舶であつて帆のみを用いて推進しているものを除く。）をいう。",
    "num": [

    ]
  },
  "3(3)": {
    "name": "この法律において「帆船」とは、帆のみを用いて推進する船舶及び機関のほか帆を用いて推進する船舶であつて帆のみを用いて推進しているものをいう。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "この法律において「漁ろうに従事している船舶」とは、船舶の操縦性能を制限する網、なわその他の漁具を用いて漁ろうをしている船舶（操縦性能制限船に該当するものを除く。）をいう。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "この法律において「水上航空機」とは、水上を移動することができる航空機をいい、「水上航空機等」とは、水上航空機及び特殊高速船（第二十三条第三項に規定する特殊高速船をいう。）をいう。",
    "num": [

    ]
  },
  "3(6)": {
    "name": "この法律において「運転不自由船」とは、船舶の操縦性能を制限する故障その他の異常な事態が生じているため他の船舶の進路を避けることができない船舶をいう。",
    "num": [

    ]
  },
  "3(7)": {
    "name": "この法律において「操縦性能制限船」とは、次に掲げる作業その他の船舶の操縦性能を制限する作業に従事しているため他の船舶の進路を避けることができない船舶をいう。",
    "num": [
      "航路標識、海底電線又は海底パイプラインの敷設、保守又は引揚げ",
      "しゆんせつ、測量その他の水中作業",
      "航行中における補給、人の移乗又は貨物の積替え",
      "航空機の発着作業",
      "掃海作業",
      "船舶及びその船舶に引かれている船舶その他の物件がその進路から離れることを著しく制限するえい航作業"
    ]
  },
  "3(8)": {
    "name": "この法律において「喫水制限船」とは、船舶の喫水と水深との関係によりその進路から離れることが著しく制限されている動力船をいう。",
    "num": [

    ]
  },
  "3(9)": {
    "name": "この法律において「航行中」とは、船舶がびよう泊（係船浮標又はびよう泊をしている船舶にする係留を含む。以下同じ。）をし、陸岸に係留をし、又は乗り揚げていない状態をいう。",
    "num": [

    ]
  },
  "１０": {
    "name": "この法律において「長さ」とは、船舶の全長をいう。",
    "num": [

    ]
  },
  "１１": {
    "name": "この法律において「互いに他の船舶の視野の内にある」とは、船舶が互いに視覚によつて他の船舶を見ることができる状態にあることをいう。",
    "num": [

    ]
  },
  "１２": {
    "name": "この法律において「視界制限状態」とは、霧、もや、降雪、暴風雨、砂あらしその他これらに類する事由により視界が制限されている状態をいう。",
    "num": [

    ]
  },
  "4": {
    "name": "この節の規定は、あらゆる視界の状態における船舶について適用する。",
    "num": [

    ]
  },
  "5": {
    "name": "船舶は、周囲の状況及び他の船舶との衝突のおそれについて十分に判断することができるように、視覚、聴覚及びその時の状況に適した他のすべての手段により、常時適切な見張りをしなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "船舶は、他の船舶との衝突を避けるための適切かつ有効な動作をとること又はその時の状況に適した距離で停止することができるように、常時安全な速力で航行しなければならない。この場合において、その速力の決定に当たつては、特に次に掲げる事項（レーダーを使用していない船舶にあつては、第一号から第六号までに掲げる事項）を考慮しなければならない。",
    "num": [
      "視界の状態",
      "船舶交通のふくそうの状況",
      "自船の停止距離、旋回性能その他の操縦性能",
      "夜間における陸岸の灯火、自船の灯火の反射等による灯光の存在",
      "風、海面及び海潮流の状態並びに航路障害物に接近した状態",
      "自船の喫水と水深との関係",
      "自船のレーダーの特性、性能及び探知能力の限界",
      "使用しているレーダーレンジによる制約",
      "海象、気象その他の干渉原因がレーダーによる探知に与える影響",
      "適切なレーダーレンジでレーダーを使用する場合においても小型船舶及び氷塊その他の漂流物を探知することができないときがあること。",
      "レーダーにより探知した船舶の数、位置及び動向",
      "自船と付近にある船舶その他の物件との距離をレーダーで測定することにより視界の状態を正確に把握することができる場合があること。"
    ]
  },
  "7": {
    "name": "船舶は、他の船舶と衝突するおそれがあるかどうかを判断するため、その時の状況に適したすべての手段を用いなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "レーダーを使用している船舶は、他の船舶と衝突するおそれがあることを早期に知るための長距離レーダーレンジによる走査、探知した物件のレーダープロッティングその他の系統的な観察等を行うことにより、当該レーダーを適切に用いなければならない。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "船舶は、不十分なレーダー情報その他の不十分な情報に基づいて他の船舶と衝突するおそれがあるかどうかを判断してはならない。",
    "num": [

    ]
  },
  "7(4)": {
    "name": "船舶は、接近してくる他の船舶のコンパス方位に明確な変化が認められない場合は、これと衝突するおそれがあると判断しなければならず、また、接近してくる他の船舶のコンパス方位に明確な変化が認められる場合においても、大型船舶若しくはえい航作業に従事している船舶に接近し、又は近距離で他の船舶に接近するときは、これと衝突するおそれがあり得ることを考慮しなければならない。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "船舶は、他の船舶と衝突するおそれがあるかどうかを確かめることができない場合は、これと衝突するおそれがあると判断しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "船舶は、他の船舶との衝突を避けるための動作をとる場合は、できる限り、十分に余裕のある時期に、船舶の運用上の適切な慣行に従つてためらわずにその動作をとらなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "船舶は、他の船舶との衝突を避けるための針路又は速力の変更を行う場合は、できる限り、その変更を他の船舶が容易に認めることができるように大幅に行わなければならない。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "船舶は、広い水域において針路の変更を行う場合においては、それにより新たに他の船舶に著しく接近することとならず、かつ、それが適切な時期に大幅に行われる限り、針路のみの変更が他の船舶に著しく接近することを避けるための最も有効な動作となる場合があることを考慮しなければならない。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "船舶は、他の船舶との衝突を避けるための動作をとる場合は、他の船舶との間に安全な距離を保つて通過することができるようにその動作をとらなければならない。この場合において、船舶は、その動作の効果を当該他の船舶が通過して十分に遠ざかるまで慎重に確かめなければならない。",
    "num": [

    ]
  },
  "8(5)": {
    "name": "船舶は、周囲の状況を判断するため、又は他の船舶との衝突を避けるために必要な場合は、速力を減じ、又は機関の運転を止め、若しくは機関を後進にかけることにより停止しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "狭い水道又は航路筋（以下「狭い水道等」という。）をこれに沿つて航行する船舶は、安全であり、かつ、実行に適する限り、狭い水道等の右側端に寄つて航行しなければならない。ただし、次条第二項の規定の適用がある場合は、この限りでない。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "航行中の動力船（漁ろうに従事している船舶を除く。次条第六項及び第十八条第一項において同じ。）は、狭い水道等において帆船の進路を避けなければならない。ただし、この規定は、帆船が狭い水道等の内側でなければ安全に航行することができない動力船の通航を妨げることができることとするものではない。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "航行中の船舶（漁ろうに従事している船舶を除く。次条第七項において同じ。）は、狭い水道等において漁ろうに従事している船舶の進路を避けなければならない。ただし、この規定は、漁ろうに従事している船舶が狭い水道等の内側を航行している他の船舶の通航を妨げることができることとするものではない。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "第十三条第二項又は第三項の規定による追越し船は、狭い水道等において、追い越される船舶が自船を安全に通過させるための動作をとらなければこれを追い越すことができない場合は、汽笛信号を行うことにより追越しの意図を示さなければならない。この場合において、当該追い越される船舶は、その意図に同意したときは、汽笛信号を行うことによりそれを示し、かつ、当該追越し船を安全に通過させるための動作をとらなければならない。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "船舶は、狭い水道等の内側でなければ安全に航行することができない他の船舶の通航を妨げることとなる場合は、当該狭い水道等を横切つてはならない。",
    "num": [

    ]
  },
  "9(6)": {
    "name": "長さ二十メートル未満の動力船は、狭い水道等の内側でなければ安全に航行することができない他の動力船の通航を妨げてはならない。",
    "num": [

    ]
  },
  "9(7)": {
    "name": "第二項から前項までの規定は、第四条の規定にかかわらず、互いに他の船舶の視野の内にある船舶について適用する。",
    "num": [

    ]
  },
  "9(8)": {
    "name": "船舶は、障害物があるため他の船舶を見ることができない狭い水道等のわん曲部その他の水域に接近する場合は、十分に注意して航行しなければならない。",
    "num": [

    ]
  },
  "9(9)": {
    "name": "船舶は、狭い水道においては、やむを得ない場合を除き、びよう泊をしてはならない。",
    "num": [

    ]
  },
  "10": {
    "name": "この条の規定は、千九百七十二年の海上における衝突の予防のための国際規則に関する条約（以下「条約」という。）に添付されている千九百七十二年の海上における衝突の予防のための国際規則（以下「国際規則」という。）第一条(d)の規定により国際海事機関が採択した分離通航方式について適用する。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "船舶は、分離通航帯を航行する場合は、この法律の他の規定に定めるもののほか、次の各号に定めるところにより、航行しなければならない。",
    "num": [
      "通航路をこれについて定められた船舶の進行方向に航行すること。",
      "分離線又は分離帯からできる限り離れて航行すること。",
      "できる限り通航路の出入口から出入すること。ただし、通航路の側方から出入する場合は、その通航路について定められた船舶の進行方向に対しできる限り小さい角度で出入しなければならない。"
    ]
  },
  "10(3)": {
    "name": "船舶は、通航路を横断してはならない。ただし、やむを得ない場合において、その通航路について定められた船舶の進行方向に対しできる限り直角に近い角度で横断するときは、この限りでない。",
    "num": [

    ]
  },
  "10(4)": {
    "name": "船舶（動力船であつて長さ二十メートル未満のもの及び帆船を除く。）は、沿岸通航帯に隣接した分離通航帯の通航路を安全に通過することができる場合は、やむを得ない場合を除き、沿岸通航帯を航行してはならない。",
    "num": [

    ]
  },
  "10(5)": {
    "name": "通航路を横断し、又は通航路に出入する船舶以外の船舶は、次に掲げる場合その他やむを得ない場合を除き、分離帯に入り、又は分離線を横切つてはならない。",
    "num": [
      "切迫した危険を避ける場合",
      "分離帯において漁ろうに従事する場合"
    ]
  },
  "10(6)": {
    "name": "航行中の動力船は、通航路において帆船の進路を避けなければならない。ただし、この規定は、帆船が通航路をこれに沿つて航行している動力船の安全な通航を妨げることができることとするものではない。",
    "num": [

    ]
  },
  "10(7)": {
    "name": "航行中の船舶は、通航路において漁ろうに従事している船舶の進路を避けなければならない。ただし、この規定は、漁ろうに従事している船舶が通航路をこれに沿つて航行している他の船舶の通航を妨げることができることとするものではない。",
    "num": [

    ]
  },
  "10(8)": {
    "name": "長さ二十メートル未満の動力船は、通航路をこれに沿つて航行している他の動力船の安全な通航を妨げてはならない。",
    "num": [

    ]
  },
  "10(9)": {
    "name": "前三項の規定は、第四条の規定にかかわらず、互いに他の船舶の視野の内にある船舶について適用する。",
    "num": [

    ]
  }
}