{
  "body": {
    "1": {
      "main": "中小企業倒産防止共済法\n（以下「法」という。）第五条第一項\nの共済契約の申込みは、次に掲げる事項を記載した共済契約申込書を、独立行政法人中小企業基盤整備機構（以下「機構」という。）（機構が独立行政法人中小企業基盤整備機構法\n（平成十四年法律第百四十七号）第十七条第一項\n又は第二項\nの規定により業務を委託したときは、当該委託を受けた者（以下「受託者」という。））に提出してしなければならない。",
      "enum": {
        "1": "申込者の氏名又は名称及び住所又は主たる事務所の所在地",
        "2": "申込者の資本金の額又は出資の総額及び常時使用する従業員の数",
        "3": "申込者の主たる事業の内容",
        "4": "掛金月額"
      }
    },
    "1(2)": {
      "main": "前項の共済契約申込書には、申込者が引き続き一年以上事業を行つている中小企業者であることを証する書類を添付しなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "法第三条第三項第三号\nの経済産業省令で定める事由は、申込者につき次の各号の一に該当することとする。",
      "enum": {
        "1": "住所又は主たる事業の変更が繰り返し行われたため、その者の継続的な取引の状況をは握することが困難であること。",
        "2": "その者の事業に係る経理内容をは握することが困難であること。",
        "3": "既に貸付けを受けた共済金若しくは一時貸付金の償還又は法第十条\nの規定により返還すべき共済金、一時貸付金、早期償還手当金（法第二条第四項\nに規定する早期償還手当金をいう。以下同じ。）、解約手当金若しくは完済手当金の返還を怠つていること。",
        "4": "源泉徴収による所得税以外の所得税（法人である場合は、法人税）について、申込みの日以前一年間において納期が到来した税額を完納していないこと。",
        "5": "その他前各号に掲げるものに準ずると認められること。"
      }
    },
    "3": {
      "main": "機構は、共済契約の申込みを承諾したときは、遅滞なく、共済契約の締結を証する書類（以下「共済契約締結証書」という。）に約款を添えて、これを共済契約の申込者に送付しなければならない。",
      "enum": {
      }
    },
    "4": {
      "main": "機構は、共済契約の締結を拒絶したときは、申込者に対し、拒絶の理由を付してその旨を通知しなければならない。",
      "enum": {
      }
    },
    "5": {
      "main": "機構は、共済契約を解除するときは、解除の理由を付して、その旨を共済契約者に文書で通知しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "法第七条第二項第一号\nの経済産業省令で定める一定の月分は、十二月分とする。",
      "enum": {
      }
    },
    "7": {
      "main": "共済契約者は、共済契約を解除するときは、その旨を機構に文書で通知してしなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "共済契約者は、掛金月額の変更の申込みをするときは、掛金月額変更申込書を機構に提出してしなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "法第八条第二項\nの経済産業省令で定める場合は、次の各号に掲げる場合とする。",
      "enum": {
        "1": "共済契約者がその者の事業の規模を縮小したことにより従前の掛金月額による掛金の納付を継続する必要がなくなつたと認められるとき。",
        "2": "共済契約者が次に掲げる事由により従前の掛金月額による掛金の納付を継続することが著しく困難であると認められるとき。イ　事業経営の著しい悪化\nロ　疾病又は負傷\nハ　危急の費用の支出",
        "3": "共済契約者が既に貸付けを受け、又は受けることとなつた共済金の額から既に償還した共済金の額を控除した額と法第十一条第四項\nの規定の例により算定される掛金総額の十倍に相当する額との合計額が法第九条第二項\nただし書の政令で定める額に達しているとき。"
      }
    },
    "10": {
      "main": "機構は、掛金月額の変更の申込みを承諾したときは、遅滞なく、共済契約者に対し、変更後の掛金月額を明らかにした掛金月額変更承諾書を送付しなければならない。",
      "enum": {
      }
    },
    "10-2": {
      "main": "法第二条第二項第三号\nの経済産業省令で定める手続は、次の各号のいずれかに該当するものとする。",
      "enum": {
        "1": "共済契約者の取引の相手方たる事業者から売掛金債権等に係る債務の整理の委託を受けた弁護士若しくは弁護士法人又は司法書士法\n（昭和二十五年法律第百九十七号）第三条第二項\nに規定する司法書士若しくは同項\nに規定する簡裁訴訟代理等関係業務を行うことを目的とする司法書士法\n人（以下この条において「弁護士等」という。）が、共済契約者に対して書面によつてする支払を停止する旨の通知",
        "2": "共済契約者の取引の相手方たる事業者と当座取引を有する取引金融機関が、当該金融機関が手形交換を行つている手形交換所に対して書面によつてする災害により被害を受けたことで手形、小切手その他手形交換所においてその表示する金額による決済をすることができる証券又は証書の支払を停止する旨の通知",
        "3": "共済契約者の取引の相手方たる事業者の代表者の全員（当該事業者が個人である場合にあつては、当該個人）が特定非常災害の被害者の権利利益の保全等を図るための特別措置に関する法律\n（平成八年法律第八十五号）第二条第一項\nの規定に基づき指定された特定非常災害により死亡した場合又は生死不明若しくは所在不明である場合において、当該事業者のために弁護士等が、共済契約者に対して書面によつてする支払を停止する旨の通知"
      }
    },
    "10-2(2)": {
      "main": "前項の書面には、作成の年月日を記載し、前項第一号及び第三号の手続にあつては弁護士等が、同項第二号の手続にあつては当該金融機関を代表する者が署名し、又は記名押印しなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "法第九条第一項\nの共済金の貸付けの請求は、次に掲げる事項を記載した共済金貸付請求書を機構に提出してしなければならない。",
      "enum": {
        "1": "請求者の氏名又は名称及び住所又は主たる事務所の所在地",
        "2": "請求者の取引の相手方たる事業者につき倒産が発生したこと及び当該倒産の発生の年月日",
        "3": "請求者の取引の相手方たる事業者につき倒産が発生したことに伴い回収が困難となつた売掛金債権等（第十四条に規定するものをいう。）の種類及びその金額",
        "4": "請求者が貸付けを希望する共済金の額",
        "5": "共済金の送金を希望する金融機関及び共済金送金通知書の送付先"
      }
    },
    "11(2)": {
      "main": "前項の共済金貸付請求書には、前項第二号及び第三号に掲げる事項の記載内容が事実であること及び請求者が請求のときにおいて中小企業者であることを証する書類並びに住民票又は登記事項証明書を添付しなければならない。",
      "enum": {
      }
    },
    "12": {
      "main": "法第九条第一項第二号\nの経済産業省令で定める額は、五十万円（共済契約締結時の掛金月額が五千円であり、かつ、共済契約が効力を生じた日から共済金の貸付けの請求の日までの期間が六月以上十月未満である共済契約者にあつては、五千円に掛金の納付をすべきであつた月数を乗じて得た額の十倍に相当する額）又は共済契約者の月間の総取引額に百分の二十を乗じて得た額のいずれか少ない額とする。",
      "enum": {
      }
    },
    "13": {
      "main": "法第九条第一項第三号\nの倒産に準ずる事態として経済産業省令で定める事態は、次のとおりとする。",
      "enum": {
        "1": "事業を継続する意思を有しないと認められること。",
        "2": "請求の日までの三月以上の期間引き続き事業を行つていないこと。",
        "3": "事業の用に供される主たる生産設備、販売設備又は施設につき、国税滞納処分（その例による処分を含む。）による差押え又は経済産業大臣の指定する金融機関を差押え命令の申請者とする差押えを受けていること。"
      }
    },
    "14": {
      "main": "法第九条第二項\nの経済産業省令で定める債権は、売掛金債権及び前渡金返還請求権とする。",
      "enum": {
      }
    },
    "15": {
      "main": "機構は、法第九条第二項\nの倒産に係る取引の相手方たる事業者に対する売掛金債権等のうち回収が困難となつたものの額の確認を行うに当たつては、請求者と当該倒産に係る取引の相手方たる事業者との取引額、代金の支払方法等を十分に参酌して行わなければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "法第九条第二項\nの経済産業省令で定める要件は、次のとおりとする。",
      "enum": {
        "1": "倒産に係る取引の相手方たる事業者に対する請求者の取引依存度が二十パーセント以上であること。",
        "2": "倒産に係る取引の相手方たる事業者と請求者との取引が倒産の発生の日まで引き続き一年以上継続していること。"
      }
    },
    "16(2)": {
      "main": "請求者が取引の相手方たる事業者を常時変更することを常態とする事業を行う者である場合における前項の規定の適用については、前項第二号中「倒産に係る取引の相手方たる事業者と請求者との取引が」とあるのは、「請求者がその取引の相手方たる事業者を常時変更することを常態とする事業を」とする。",
      "enum": {
      }
    },
    "17": {
      "main": "法第九条第二項\nの共済契約者の取引関係の変化による影響を緩和するため緊急に必要な資金の額として経済産業省令で定めるところにより算定した額は、請求者と倒産に係る取引の相手方たる事業者との月間取引額に、倒産に係る取引の相手方たる事業者に対する請求者の取引依存度の数値を二十で除した値（その値が二を超えるときは、二とする。）を乗じて得た額とする。",
      "enum": {
      }
    },
    "18": {
      "main": "法第九条第二項第四号\nの経済産業省令で定める期間は、二月とする。",
      "enum": {
      }
    },
    "19": {
      "main": "機構は、共済金を貸し付けようとするときは、共済金の額を明らかにした共済金貸付決定書及び共済金の交付を行う金融機関を明らかにした共済金送金通知書に、共済金貸付契約書及び共済金償還計画表を添えて請求者に送付しなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "共済金の交付を受けようとする共済契約者は、前条の共済金貸付決定書、共済金送金通知書及び共済金貸付契約書に共済契約締結証書及び印鑑証明書を添えて、これらを同条の金融機関に提出しなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "共済金の貸付けを受けた者は、法第十条第四項\nの規定による共済金の償還期日の繰下げを申請しようとするときは、その理由及び希望する償還期日の繰下げ期間を記載した償還期日繰下げ申請書を機構に提出しなければならない。",
      "enum": {
      }
    },
    "21(2)": {
      "main": "機構は、法第十条第四項\nの規定により共済金の償還期日を繰り下げたときは、遅滞なく、その旨及び新たな償還期日を記載した償還期日繰下げ決定書を当該共済金の償還期日の繰下げを申請した者に送付しなければならない。",
      "enum": {
      }
    },
    "22-2": {
      "main": "法第十条第六項\nの早期償還手当金の支給を受けようとする共済契約者は、共済金の貸付けを受けた時にその償還を完了すべきものとされた期限（法第十条第四項\nの規定により償還期日が繰り下げられたことにより当該期限が延長された場合にあつては、当該延長された期限）（以下「償還完了予定期限」という。）前にこれを完了するためにする共済金の償還（以下「早期償還」という。）に関し、その償還しようとする額及び年月日を記載した早期償還申込書を機構に提出しなければならない。",
      "enum": {
      }
    },
    "22-2(2)": {
      "main": "機構は、前項の規定による申込みを承諾したときは、遅滞なく、その旨及びその年月日を記載した早期償還承諾書を共済契約者に送付しなければならない。",
      "enum": {
      }
    },
    "22-2(3)": {
      "main": "機構は、前項の規定により承諾した早期償還が完了したと認めるときは、次条第一項に定める額の早期償還手当金を当該共済契約者の預金口座へ振り込むことにより支給しなければならない。",
      "enum": {
      }
    },
    "22-3": {
      "main": "法第十条第六項\nの経済産業省令で定める額は、共済契約者が貸付けを受けた共済金の額に、別表の上欄に掲げる共済金の貸付けを受けた時にその償還を完了すべきものとされた期限の区分に応じ、同表の中欄に掲げる償還完了予定期限の末日から償還を完了した日までの期間の月数（一月未満の端数がある場合においては、十四日以下は切り捨て、十五日以上は一月とする。）（以下「早期償還月数」という。）ごとにそれぞれ同表の下欄に掲げる率を乗じて得た額とする。",
      "enum": {
      }
    },
    "22-3(2)": {
      "main": "機構は、早期償還手当金を支給しようとするときは、早期償還手当金の額及び法第十条第七項\nの規定により当該早期償還手当金の額から控除した額を明らかにした早期償還手当金支払通知書を早期償還手当金の支給を受ける権利を有する者に送付しなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "法第十条第五項\nの経済産業省令で定める期間は、三月とする。",
      "enum": {
      }
    },
    "23": {
      "main": "機構は、共済金の貸付け及び償還に関し、共済金貸付規程を定めなければならない。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "前項の共済金貸付規程を定めようとするときは、その基本的事項について経済産業大臣の承認を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "機構は、第一項の共済金貸付規程を定め、変更し、又は廃止しようとするときは、その理由及び内容を明らかにして、その実施の十日前までに経済産業大臣に届け出なければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "法第十条の二第一項\nただし書の経済産業省令で定める額は、三十万円とする。",
      "enum": {
      }
    },
    "25": {
      "main": "法第十条の二第二項\nの経済産業省令で定める額は、一時貸付金の貸付けの請求の時に法第七条第二項第一号\nの規定により共済契約が解除されたと仮定した場合に支給すべき解約手当金の額（法第十一条第四項\nの規定の例により算定される掛金総額が掛金納付制限額（法第四条第二項\nに規定する掛金納付制限額をいう。以下同じ。）に達している場合は、当該請求の時に法第七条第三項\nの規定により共済契約が解除されたと仮定した場合に支給すべき解約手当金の額）に百分の九十五を乗じて得た額（当該請求の時に償還を受けるべき共済金若しくは一時貸付金又は法第十三条\nの規定により返還を受けるべき共済金、一時貸付金、早期償還手当金、解約手当金若しくは完済手当金があるときは、その額からこれらの額を控除した額）とする。",
      "enum": {
      }
    },
    "26": {
      "main": "法第十条の二第三項\nの経済産業省令で定める率は、年〇・九パーセントとし、同項\nの経済産業省令で定める期間は、一年とする。",
      "enum": {
      }
    },
    "27": {
      "main": "法第十条の二第六項\nの経済産業省令で定める期間は、五月とする。",
      "enum": {
      }
    },
    "28": {
      "main": "機構は、一時貸付金の貸付け及び償還に関し、一時貸付金貸付規程を定めなければならない。",
      "enum": {
      }
    },
    "28(2)": {
      "main": "前項の一時貸付金貸付規程を定めようとするときは、その基本的事項について経済産業大臣の承認を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "28(3)": {
      "main": "機構は、第一項の一時貸付金貸付規程を定め、変更し、又は廃止しようとするときは、その理由及び内容を明らかにして、その実施の十日前までに経済産業大臣に届け出なければならない。",
      "enum": {
      }
    },
    "29": {
      "main": "法第十一条\nの規定により解約手当金の支給を受ける権利を有する者（以下「解約手当金受給権者」という。）は、次に掲げる事項を記載した解約手当金請求書を機構に提出して、解約手当金を請求しなければならない。",
      "enum": {
        "1": "解約手当金受給権者の氏名又は名称及び住所又は主たる事務所の所在地",
        "2": "解約手当金の振込みをすべき解約手当金受給権者の預金口座のある金融機関の名称並びに当該預金口座の種類、名義及び口座番号（受託者から現金により解約手当金を受領することを希望する解約手当金受給権者にあつては、解約手当金送金通知書の送付先）"
      }
    },
    "30": {
      "main": "機構は、解約手当金を支給しようとするときは、解約手当金を解約手当金受給権者の預金口座へ振り込むことにより行わなければならない。ただし、解約手当金受給権者が受託者から現金により解約手当金を受領することを希望する場合には、現金により支払うことができるものとする。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "機構は、前項の規定により解約手当金を支給しようとするときは、解約手当金の額及び法第十一条第五項\nの規定により当該解約手当金の額から控除した額（現金により解約手当金を受領することを希望する場合にあつては、これらの額及び当該解約手当金の支払を行う受託者）を明らかにした解約手当金送金通知書を解約手当金受給権者に送付しなければならない。",
      "enum": {
      }
    },
    "31": {
      "main": "受託者から現金により解約手当金を受領しようとする解約手当金受給権者は、前条第二項の解約手当金送金通知書に共済契約締結証書を添えて、これを同条の受託者に提出しなければならない。",
      "enum": {
      }
    },
    "32": {
      "main": "法第十一条第二項\nただし書の経済産業省令で定める特別の事情は、次のとおりとする。",
      "enum": {
        "1": "不正の行為によつて共済金若しくは時貸付金の貸付け又は早期償還手当金、解約手当金若しくは完済手当金の支給を受け、又は受けようとした動機が他人の圧迫によるやむを得ないものであつたこと。",
        "2": "共済契約者がその不正の行為が発見される前にその事実を機構に届け出たこと。",
        "3": "その他前二号に掲げる事情に準ずると認められること。"
      }
    },
    "33": {
      "main": "法第十二条第一項\nの規定により、共済契約者の地位の承継の申出をしようとする者（以下「承継の申出者」という。）は、次の事項を記載した共済契約承継申出書を機構に提出しなければならない。",
      "enum": {
        "1": "承継の申出者の氏名又は名称及び住所又は主たる事務所の所在地",
        "2": "共済契約の法第十条第一項\nの規定により共済契約者としての地位を承継されることとなる者（以下「被承継人」という。）の氏名又は名称及び住所又は主たる事務所の所在地",
        "3": "承継の申出者が被承継人の事業を相続、合併、分割又はその全部の譲渡しによつて承継した年月日"
      }
    },
    "33(2)": {
      "main": "前項の共済契約承継申出書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "共済契約締結証書（承継の申出者及び被承継人の双方が共済契約締結証書を有する者である場合は、その双方のもの）",
        "2": "承継の申出者が被承継人の事業を相続、合併、分割又はその全部の譲渡しによつて承継したことを証する書類",
        "3": "被承継人につき償還すべき共済金若しくは一時貸付金、納付すべき利子若しくは法第十条第項\n若しくは法第十条の二第五項\nの違約金又は法第十条\nの規定により返還すべき共済金、一時貸付金、早期償還手当金、解約手当金若しくは完済手当金があるときは、承継の申出者がこれらの償還、納付又は返還の義務を引き受ける旨を記載した証書"
      }
    },
    "34": {
      "main": "法第十二条第一項\nの経済産業省令で定める期間は、三月とする。",
      "enum": {
      }
    },
    "35": {
      "main": "機構は、共済契約の承継を承諾し、又は共済契約の承継を拒んだときは、遅滞なく、承継の申出者に共済契約承継承諾通知書又は共済契約承継拒絶通知書を送付しなければならない。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "前項の共済契約承継承諾通知書には、法第十二条第一項\nによる承継をした共済契約者の掛金月額及び法第十一条第四項\nの規定の例により算定される掛金総額を明らかにする書類並びに法第十二条第四項\nの規定による掛金の返還をすることとなるときにあつては返還金の額及びその支払を行う受託者を明らかにした返還金送金通知書を添付しなければならない。",
      "enum": {
      }
    },
    "35(3)": {
      "main": "第一項の共済契約承継拒絶通知書には拒絶の理由を付さなければならない。",
      "enum": {
      }
    },
    "36": {
      "main": "掛金の納付は、共済契約者の預金口座から機構の預金口座への振替の方法による納付により行わなければならない。ただし、口座振替の方法により掛金を納付することができないやむを得ない事情があるときは、機構の承認を受けて、機構の預金口座への振込みにより行うことができる。",
      "enum": {
      }
    },
    "36(2)": {
      "main": "機構は、掛金を収納したときは、共済契約者に対し、掛金の収納状況を明らかにする書類を送付しなければならない。",
      "enum": {
      }
    },
    "37": {
      "main": "法第十五条第一項\nの規定により減額することができる額は、掛金月額の千分の五に、その月前に係る月数（一月未満の端数がある場合においては、十四日以下は切り捨て、十五日以上は一月とし、その月数が十二月を超える場合においては、十二月とする。）を乗じて得た額とする。",
      "enum": {
      }
    },
    "37(2)": {
      "main": "機構が共済契約者の掛金の額を減額すべき場合において、償還を受けるべき共済金若しくは一時貸付金であつて償還期日を過ぎたもの、納付を受けるべき利子であつて納付期日を過ぎたもの、法第十条第三項\n若しくは法第十条の二第五項\nの規定により納付を受けるべき違約金又は法第十三条\nの規定により返還を受けるべき共済金、一時貸付金、早期償還手当金、解約手当金若しくは完済手当金があるときは、機構は、当該減額する掛金の額からこれらの額を控除することができる。",
      "enum": {
      }
    },
    "38": {
      "main": "納付期限後の掛金の納付は、割増金を添えてするものとする。",
      "enum": {
      }
    },
    "38(2)": {
      "main": "前項の割増金の額は、掛金月額の千分の十に納付期限を超える月数（納付期限の翌日から納付の日の前日までの月数をいい、一月未満の端数がある場合においては、当該端数は切り捨てるものとする。）を乗じて得た金額とする。",
      "enum": {
      }
    },
    "39": {
      "main": "共済契約者は、法第十七条\nの規定による掛金の納付期限の延長を申請しようとするときは、その理由及び希望する延長期限を記載した納期延長申請書を機構に提出しなければならない。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "機構は、法第十七条\nの規定により掛金の納付期限を延長したときは、遅滞なく、その旨及び延長期限を記載した納期延長決定書を共済契約者に送付しなければならない。",
      "enum": {
      }
    },
    "40": {
      "main": "機構は、法第十一条第四項\nの規定の例により算定される共済契約者の掛金総額が掛金納付制限額に達したときは、掛金の納付を停止すべき旨を記載した掛金納付停止通知書を当該共済契約者に送付しなければならない。",
      "enum": {
      }
    },
    "40(2)": {
      "main": "共済契約者は、法第十四条第四項\n又は第六項\nの規定により掛金の納付をしない旨の通知又は申し出をしようとするときは、次に掲げる事項を記載した掛止め通知書を機構に提出しなければならない。",
      "enum": {
        "1": "共済契約者の氏名又は名称及び住所又は主たる事務所の所在地",
        "2": "掛金の納付をしないこととする予定期間"
      }
    },
    "40(3)": {
      "main": "共済契約者は、法第十四条第五項\nの規定による掛金の納付の一時停止の申請をしようとするときは、その理由及び希望する掛金の納付の一時停止期間を記載した掛金納付一時停止申請書を機構に提出しなければならない。",
      "enum": {
      }
    },
    "40(4)": {
      "main": "機構は、法第十四条第五項\nの規定により掛金を納付しないことにつき承諾をしたときは、遅滞なく、その旨及び掛金の納付の一時停止期間を記載した掛金納付一時停止承諾書を共済契約者に送付しなければならない。",
      "enum": {
      }
    },
    "41": {
      "main": "機構は、中小企業倒産防止共済制度の適正円滑な運営に資するため、毎事業年度、加入促進計画を策定するものとする。",
      "enum": {
      }
    },
    "41(2)": {
      "main": "前項の加入促進計画には、業種別及び地域別の加入目標件数を記載しなければならない。",
      "enum": {
      }
    },
    "41(3)": {
      "main": "機構は、第一項の規定により加入促進計画を策定しようとするときは、中小企業団体、金融機関等によつて構成する中小企業倒産防止共済制度の円滑な運営を図るための協議会を設け、その意見を聴するものとする。",
      "enum": {
      }
    }
  },
  "title": "中小企業倒産防止共済法施行規則",
  "cont": {
    "第1章": {
      "title": "共済契約の締結等",
      "art": "1~10"
    },
    "第2章": {
      "title": "共済金及び一時貸付金の貸付け等",
      "art": "10-2~35"
    },
    "第3章": {
      "title": "掛金の納付",
      "art": "36~40"
    },
    "第4章": {
      "title": "雑則",
      "art": "41"
    }
  }
}