{
  "body": {
    "1": {
      "main": "核原料物質、核燃料物質及び原子炉の規制に関する法律施行令\n（以下この条において「令」という。）第四十九条\nの表第一号イの内閣府令で定める核燃料物質等（核燃料物質又は核燃料物質によつて汚染された物をいう。以下同じ。）は、核燃料物質等の工場又は事業所の外における運搬に関する規則\n（昭和五十三年総理府令第五十七号）第三条第一項第三号\nに規定する核燃料物質等とする。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "令第四十九条\nの表第一号ロの内閣府令で定める核燃料物質は、核燃料物質等の工場又は事業所の外における運搬に関する規則第十八条第二項\nに規定する核分裂性物質とする。",
      "enum": {
      }
    },
    "2": {
      "main": "核原料物質、核燃料物質及び原子炉の規制に関する法律\n（以下「法」という。）第五十九条第五項\nの規定による核燃料物質等の運搬の届出をして、運搬証明書の交付を受けようとする者は、別記様式第一の運搬届出書一通を当該運搬の経路である区域を管轄する都道府県公安委員会（以下「公安委員会」という。）に提出しなければならない。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "前項の届出に係る運搬が二以上の都道府県にわたることとなる場合には、当該核燃料物質等の出発地を管轄する公安委員会（以下「出発地公安委員会」という。）以外の公安委員会に対する同項の運搬届出書の提出は、出発地公安委員会を経由してしなければならない。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "第一項の運搬届出書の提出は、当該運搬が一の公安委員会の管轄する区域内においてのみ行われる場合にあつては運搬開始の日の一週間前までに、その他の場合にあつては運搬開始の日の二週間前までにしなければならない。",
      "enum": {
      }
    },
    "3": {
      "main": "法第五十九条第五項\nの運搬証明書（以下「運搬証明書」という。）の様式は、別記様式第二のとおりとする。",
      "enum": {
      }
    },
    "4": {
      "main": "保安のための措置が必要な場合における法第五十九条第六項\nの内閣府令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "核燃料物質等を積載した車両（道路交通法\n（昭和三十五年法律第百五号）第二条第一項第八号\nに規定する車両をいう。以下この項において同じ。）の速度",
        "2": "伴走車の配置",
        "3": "核燃料物質等を積載した車両及び伴走車その他の運搬に同行する車両の車列の編成並びに当該車列を構成する車両相互間の距離",
        "4": "駐車（道路交通法第二条第一項第十八号\nに規定する駐車をいう。以下この号において同じ。）の場所及び駐車時の措置",
        "5": "核燃料物質等の積卸し又は一時保管をする場所",
        "6": "見張人の配置その他核燃料物質等への関係者以外の者の接近を防止するための措置",
        "7": "核燃料物質等の車両への積載方法",
        "8": "警察機関への連絡",
        "9": "核燃料物質等の取扱いに関し知識及び経験を有する者の同行",
        "10": "前各号に掲げるもののほか、運搬中の交通事故、核燃料物質等の盗取等による災害を防止するために必要な事項"
      }
    },
    "4(2)": {
      "main": "保安及び特定核燃料物質の防護のための措置が必要な場合における法第五十九条第六項\nの内閣府令で定める事項は、前項各号に掲げるもののほか、防護対象特定核燃料物質を防護するために必要な事項とする。",
      "enum": {
      }
    },
    "5": {
      "main": "法第五十九条第九項\nの規定による届出をし、運搬証明書の書換えを受けようとする者は、別記様式第三の運搬証明書書換え申請書一通に当該運搬証明書を添えて、その交付を受けた公安委員会に提出しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "法第五十九条第十項\nの規定による運搬証明書の再交付を受けようとする者は、別記様式第四の運搬証明書再交付申請書一通をその交付を受けた公安委員会に提出しなければならない。この場合において、申請の事由が当該運搬証明書の汚損であるときは、当該申請書に当該運搬証明書を添えなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "法第五十九条第十一項\nの規定により警察官が検査を行うときは、道路における安全と円滑に支障を及ぼすおそれのない場所を選び、かつ、当該核燃料物質等の保安の確保（当該核燃料物質等に防護対象特定核燃料物質を含むときは、保安及び当該防護対象特定核燃料物質の防護の確保）について細心の注意を払わなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "法第六十二条の三\nの内閣府令で定める事象は、次に掲げるもの（法第五十八条第一項\nの工場等の外における核燃料物質等の運搬において生じたものに限る。）とする。",
      "enum": {
        "1": "核燃料物質等の盗取又は所在不明が生じること。",
        "2": "核燃料物質等を積載した車両又は伴走車その他の運搬に同行する車両に係る交通事故が発生すること。",
        "3": "防護対象特定核燃料物質の運搬が妨害されること。",
        "4": "核燃料物質等の異常な漏えいが生じること。",
        "5": "前各号に掲げるもののほか、核燃料物質等の運搬に関し人の障害（放射線障害以外の障害であつて軽微なものを除く。）が発生し、又は発生するおそれが認められること。"
      }
    },
    "8(2)": {
      "main": "法第六十二条の三\nの内閣府令で定める事項は、前項に規定する事象が生じた日時及び場所、当該事象の状況並びに当該事象の発生に際してとられた措置とする。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "法第六十二条の三\nの原子力事業者等であつて法第五十九条第五項\nの規定による届出をしたものは、第一項に規定する事象が生じたときは、その旨を直ちに当該届出を受理した公安委員会に報告し、かつ、当該事象が生じた日から十日以内に、前項に規定する事項を記載した報告書を当該公安委員会に提出しなければならない。",
      "enum": {
      }
    }
  },
  "title": "核燃料物質等の運搬の届出等に関する内閣府令",
  "cont": {
  }
}