{
  "body": {
    "1": {
      "main": "銃砲刀剣類所持等取締法施行令\n（第六条及び第七条において「令」という。）第二十条第三項\nに規定する基準は、次に掲げるとおりとする。",
      "enum": {
        "1": "猟銃の操作の科目についての銃砲刀剣類所持等取締法\n（昭和三十三年法律第六号。第六条及び第七条において「法」という。）第五条の四第項\nの技能検定（以下「技能検定」という。）において、次に掲げる行為を行わないこと。ア　銃口を人のいる方向に向けること。\nイ　用心がねの中に指を入れること（射撃をする場合を除く。）。\nウ　猟銃を暴発させること。\nエ　機関部を開放せず、又は弾倉を取りはずさないで猟銃を携帯し（射撃をする場合を除く。）、又は銃架等に置くこと。\nオ　猟銃を手にした場合又は射台を離れる場合において、実包が装てんされているかどうかの確認を怠ること。\nカ　射台以外の場所において実包を装てんすること。\nキ　実包を装てんしたまま射台を離れること。\nク　発射の時機を著しく失し、又は標的の方向と著しく異なる方向に発射すること。\nケ　アからクまでに掲げるもののほか、人の生命、身体又は財産に危害を及ぼすおそれのある行為",
        "2": "猟銃の射撃の科目についての技能検定において、次に掲げる区分に従い、それぞれ次に掲げる成績を得ること。ア　散弾銃による射撃　指定射撃場の指定に関する内閣府令\n（昭和三十七年総理府令第四十六号。以下この号及び第四条第一項において「指定府令」という。）別表第２に定める基準に適合する構造設備を有する施設を使用して行うもの（第三条において「トラップ射撃」という。）にあつては２個以上の標的に、指定府令\n別表第３に定める基準に適合する構造設備を有する施設を使用して行うもの（第三条において「スキート射撃」という。）にあつては３個以上の標的に命中すること。\nイ　公称口径２２のへり打ちのライフル銃による射撃　立射にあつては５０点以上を、膝射にあつては７０点以上を、伏射にあつては１００点以上を得点すること。\nウ　イに掲げるライフル銃以外のライフル銃による射撃　立射にあつては２５点以上を、膝射にあつては４０点以上を、伏射にあつては６０点以上を得点すること。"
      }
    },
    "2": {
      "main": "猟銃の操作の科目についての技能検定は、当該技能検定を受ける者に、射台以外の場所において次に掲げる動作を順次行わせた後、射台において実包の装てん及び抜出し並びに実射をさせることによつて行うものとする。",
      "enum": {
        "1": "猟銃の点検及び分解結合",
        "2": "猟銃の保持及び携行",
        "3": "照準及び空撃ち"
      }
    },
    "3": {
      "main": "猟銃の射撃の科目についての技能検定のうち散弾銃によるもの（以下この条において「散弾銃射撃検定」という。）は、トラツプ射撃又はスキート射撃により行うものとする。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "散弾銃射撃検定において使用する標的は、直径が１０８ミリメートル以上１１ミリメートル以下、高さが５ミリメートル以上８ミリメートル以下で、かつ、重量が１００グラム以上１１０グラム以下のクレーとする。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "散弾銃射撃検定における標的の放出方法は、次に掲げるとおりとする。",
      "enum": {
        "1": "標的は、トラツプ射撃にあつては最大飛しよう距離が７０メートル以上８０メートル以下に、スキート射撃にあつては最大飛しよう距離が６５メートル以上６７メートル以下になるような速度で放出するものとする。",
        "2": "標的は、当該検定を受ける者１人につき２５個放出するものとする。",
        "3": "標的は、１個ずつ放出するものとする。"
      }
    },
    "3(4)": {
      "main": "散弾銃射撃検定における射撃回数は、標的１個に対して１回とする。",
      "enum": {
      }
    },
    "3(5)": {
      "main": "スキート射撃による散弾銃射撃検定は、当該検定を受ける者１人につき以上の射台を使用して行うものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "猟銃の射撃の科目についての技能検定のうちライフル銃によるもの（以下この条において「ライフル銃射撃検定」という。）は、指定府令\n別表第４から第６までのいずれかに定める基準に適合する構造設備を有する施設を使用して、立射、膝射又は伏射により行うものとする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "ライフル銃射撃検定において使用する標的の大きさ、形状及び得点圏は、別表に定めるとおりとする。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "ライフル銃射撃検定における射撃回数は、２０回とする。",
      "enum": {
      }
    },
    "5": {
      "main": "都道府県公安委員会は、技能検定を受けている者が当該技能検定に合格しないことが明らかになつた場合又はその者が当該技能検定を安全に実施するための指示に従わない場合においては、その者に係る技能検定を打ち切ることができる。",
      "enum": {
      }
    },
    "6": {
      "main": "法第五条の五第一項\nに規定する講習（以下「技能講習」という。）のうち、令第二十一条第二項\nの表の猟銃の操作の科目の項に掲げる事項についての講習（以下この条において「操作講習」という。）は、当該操作講習を受ける者に、次の各号に掲げる動作について、それぞれ当該各号に定める回数行わせた後、射台において実包の装てん及び抜出し並びに実射をさせることによつて行うものとする。",
      "enum": {
        "1": "猟銃の点検及び分解結合　回",
        "2": "猟銃の保持及び携行　一回",
        "3": "模擬弾の装てん及び脱包　二回",
        "4": "照準及び空撃ち　五回",
        "5": "不発の場合の処理　一回"
      }
    },
    "6(2)": {
      "main": "都道府県公安委員会又は法第九条の四第一項第二号\nの教習射撃指導員（以下「都道府県公安委員会等」という。）は、指導のため必要があると認めるときは、前項各号に定める回数を超えて同項各号に掲げる動作を行わせることができる。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "操作講習においては、第一条第一号アからケまでに掲げる行為を行わないことについて指導するものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "技能講習のうち、令第二十一条第二項\nの表の猟銃の射撃の科目の項に掲げる事項についての講習であつて散弾銃によるもの（以下この条において「散弾銃射撃講習」という。）は、トラップ射撃又はスキート射撃により行うものとする。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "散弾銃射撃講習において使用する標的は、直径が百八ミリメートル以上百十二ミリメートル以下、高さが二十五ミリメートル以上二十八ミリメートル以下で、かつ、重量が百グラム以上百十グラム以下のクレーとする。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "散弾銃射撃講習における標的の放出方法は、次に掲げるとおりとする。",
      "enum": {
        "1": "標的は、トラップ射撃にあつては最大飛しよう距離が七十メートル以上八十メートル以下に、スキート射撃にあつては最大飛しよう距離が六十五メートル以上六十七メートル以下になるような速度で放出するものとする。",
        "2": "標的は、当該講習を受ける者一人につき十五個以上放出するものとする。",
        "3": "標的は、一個ずつ放出するものとする。"
      }
    },
    "7(4)": {
      "main": "散弾銃射撃講習における射撃回数は、標的一個に対して一回とする。",
      "enum": {
      }
    },
    "7(5)": {
      "main": "スキート射撃による散弾銃射撃講習は、当該講習を受ける者一人につき五以上の射台を使用して行うものとする。",
      "enum": {
      }
    },
    "7(6)": {
      "main": "散弾銃射撃講習においては、射撃姿勢、射撃動作その他必要な事項について指導するものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "技能講習のうち、令第二十一条第二項\nの表の猟銃の射撃の科目の項に掲げる事項についての講習であつて散弾銃以外の猟銃によるもの（以下この条において「ライフル銃等射撃講習」という。）は、次に掲げる射撃姿勢（銃身を架台、土のう等に依託する場合を含む。）のうち一以上の射撃姿勢により行うものとする。",
      "enum": {
        "1": "立射",
        "2": "膝射",
        "3": "伏射",
        "4": "肘射"
      }
    },
    "8(2)": {
      "main": "ライフル銃等射撃講習において使用する標的の直径は、三百三十三ミリメートル以上三百六十六ミリメートル以下とし、射撃線から標的までの距離は五十メートルとする。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "ライフル銃等射撃講習における射撃回数は、十回以上とする。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "ライフル銃等射撃講習においては、射撃姿勢、射撃動作その他必要な事項について指導するものとする。",
      "enum": {
      }
    },
    "9": {
      "main": "技能講習における講習時間は、二時間以上とする。",
      "enum": {
      }
    },
    "10": {
      "main": "都道府県公安委員会等は、技能講習を受けている者が当該技能講習を安全に実施するための指示に従わない場合においては、その者に係る技能講習を打ち切ることができる。",
      "enum": {
      }
    },
    "11": {
      "main": "令第二十二条\nによる認定は、令第二十一条第二項\nの表の上欄に掲げる科目ごとに同表の下欄に掲げる事項について第六条\nから第九条\nまでに定めるところにより行つた技能講習の課程を終了し、都道府県公安委員会等が当該事項を修得したと認定した者に対して行うものとする。",
      "enum": {
      }
    },
    "12": {
      "main": "第一条の規定は、令第二十六条第三項\nに規定する基準について準用する。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "第二条から第五条までの規定は、令第二十六条第三項\nの規定による考査について準用する。この場合において、第五条中「都道府県公安委員会」とあるのは、「法第九条の四第一項第二号\nの教習射撃指導員」と読み替えるものとする。",
      "enum": {
      }
    },
    "12(3)": {
      "main": "法第九条の五第一項\nの射撃教習における教習時間及び射撃回数は、次の各号に掲げる区分に従い、それぞれ当該各号に掲げるとおりとする。",
      "enum": {
        "1": "散弾銃による射撃教習　教習時間は３時間以上、射撃回数は２５回以上",
        "2": "ライフル銃による射撃教習　教習時間は３時間以上、射撃回数は２０回以上"
      }
    }
  },
  "title": "技能検定、技能講習及び射撃教習に関する規則",
  "cont": {
  }
}