{
  "body": {
    "1": {
      "main": "事業者は、粉じんにさらされる労働者の健康障害を防止するため、設備、作業工程又は作業方法の改善、作業環境の整備等必要な措置を講ずるよう努めなければならない。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "事業者は、じん肺法\n（昭和三十五年法律第三十号）及びこれに基づく命令並びに労働安全衛生法\n（以下「法」という。）に基づく他の命令の規定によるほか、粉じんにさらされる労働者の健康障害を防止するため、健康診断の実施、就業場所の変更、作業の転換、作業時間の短縮その他健康管理のための適切な措置を講ずるよう努めなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "この省令において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "粉じん作業、別表第に掲げる作業のいずれかに該当するものをいう。ただし、当該作業場における粉じんの発散の程度及び作業の工程その他からみて、この省令に規定する措置を講ずる必要がないと当該作業場の属する事業場の所在地を管轄する都道府県労働局長（以下「所轄都道府県労働局長」という。）が認定した作業を除く。",
        "2": "特定粉じん発生源　別表第に掲げる箇所をいう。",
        "3": "特定粉じん作業　粉じん作業のうち、その粉じん発生源が特定粉じん発生源であるものをいう。"
      }
    },
    "2(2)": {
      "main": "前項第一号ただし書の認定を受けようとする事業者は、粉じん作業非該当認定申請書（様式第一号）を当該作業場の属する事業場の所在地を管轄する労働基準監督署長（以下「所轄労働基準監督署長」という。）を経由して、所轄都道府県労働局長に提出しなければならない。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "前項の粉じん作業非該当認定申請書には、当該作業場に係る次に掲げる物件を添付しなければならない。",
      "enum": {
        "1": "作業場の見取図",
        "2": "じん肺法第十七条第項\nの規定により保存しているじん肺健康診断に関する記録",
        "3": "粉じん濃度の測定結果並びに測定方法及び測定条件を記載した書面（粉じんの発散の程度が低いことが明らかな場合を除く。）"
      }
    },
    "2(4)": {
      "main": "所轄都道府県労働局長は、第二項の粉じん作業非該当認定申請書の提出を受けた場合において、第一項第一号ただし書の認定をし、又はしないことを決定したときは、遅滞なく、文書で、その旨を当該事業者に通知しなければならない。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "第一項第一号ただし書の認定を受けた事業者は、第二項の粉じん作業非該当認定申請書若しくは第三項第一号の作業場の見取図に記載された事項を変更したとき、又は当該認定に係る作業に従事する労働者が、法第六十六条第一項\n若しくは第二項\nの健康診断等において、新たに、粉じんに係る疾病にかかつており、若しくは粉じんに係る疾病にかかつている疑いがあると診断されたときは、遅滞なく、その旨を所轄労働基準監督署長を経由して、所轄都道府県労働局長に報告しなければならない。",
      "enum": {
      }
    },
    "2(6)": {
      "main": "所轄都道府県労働局長は、第一項第一号ただし書の認定に係る作業が、当該作業場における粉じんの発散の程度及び作業の工程その他からみて、この省令に規定する措置を講ずる必要がないと認められなくなつたときは、遅滞なく、当該認定を取り消すものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "次に掲げる作業を設備による注水又は注油をしながら行う場合には、当該作業については、次章から第六章までの規定は適用しない。",
      "enum": {
        "1": "別表第第三号に掲げる作業のうち、坑内の、土石、岩石又は鉱物（以下「鉱物等」という。）をふるい分ける場所における作業",
        "2": "別表第一第六号に掲げる作業",
        "3": "別表第一第七号に掲げる作業のうち、研磨材を用いて動力により、岩石、鉱物若しくは金属を研磨し、若しくはばり取りし、又は金属を裁断する場所における作業",
        "4": "別表第一第八号に掲げる作業のうち、次に掲げる作業イ　鉱物等又は炭素を主成分とする原料（以下「炭素原料」という。）を動力によりふるい分ける場所における作業\nロ　屋外の、鉱物等又は炭素原料を動力により破砕し、又は粉砕する場所における作業",
        "5": "別表第一第十号に掲げる作業のうち、砂を再生する場所における作業"
      }
    },
    "4": {
      "main": "事業者は、特定粉じん発生源における粉じんの発散を防止するため、次の表の上欄に掲げる特定粉じん発生源について、それぞれ同表の下欄に掲げるいずれかの措置又はこれと同等以上の措置を講じなければならない。\n\n\n特定粉じん発生源\n\n措置\n\n\n\n\n一　別表第二第一号に掲げる箇所（衝撃式削岩機を用いて掘削する箇所に限る。）\n\n当該箇所に用いる衝撃式削岩機を湿式型とすること。\n\n\n\n\n二　別表第二第一号、第三号及び第四号に掲げる箇所（別表第二第一号に掲げる箇所にあつては、衝撃式削岩機を用いて掘削する箇所を除く。）\n\n湿潤な状態に保つための設備を設置すること。\n\n\n\n\n三　別表第二第二号に掲げる箇所\n\n一　密閉する設備を設置すること。二　湿潤な状態に保つための設備を設置すること。\n\n\n\n\n四　別表第二第五号、第七号及び第十三号に掲げる箇所（別表第二第七号に掲げる箇所にあつては、研削盤、ドラムサンダー等の回転体を有する機械を用いて岩石、鉱物若しくは金属を研磨し、若しくはばり取りし、又は金属を裁断する箇所を除く。）\n\n一　局所排気装置を設置すること。二　プッシュプル型換気装置を設置すること。三　湿潤な状態に保つための設備を設置すること。\n\n\n\n\n五　別表第二第六号、第八号及び第十四号に掲げる箇所（別表第二第八号に掲げる箇所にあつては、アルミニウムはくを破砕し、粉砕し、又はふるい分ける箇所に、同表第十四号に掲げる箇所にあつては、砂を再生する箇所に限る。）\n\n一　密閉する設備を設置すること。二　局所排気装置を設置すること。\n\n\n\n\n六　別表第二第七号に掲げる箇所（研削盤、ドラムサンダー等の回転体を有する機械を用いて岩石、鉱物若しくは金属を研磨し、若しくはばり取りし、又は金属を裁断する箇所に限る。）\n\n一　局所排気装置を設置すること。二　湿潤な状態に保つための設備を設置すること。\n\n\n\n\n七　別表第二第八号に掲げる箇所（アルミニウムはくを破砕し、粉砕し、又はふるい分ける箇所を除く。）\n\n一　密閉する設備を設置すること。二　局所排気装置を設置すること。三　湿潤な状態に保つための設置を設置すること。\n\n\n\n\n八　別表第二第九号及び第十二号に掲げる箇所\n\n一　局所排気装置を設置すること。二　プッシュプル型換気装置を設置すること。\n\n\n\n\n九　別表第二第十号及び第十一号に掲げる箇所\n\n一　密閉する設備を設置すること。二　局所排気装置を設置すること。三　プッシュプル型換気装置を設置すること。四　湿潤な状態に保つための設備を設置すること。\n\n\n\n\n十　別表第二第十四号及び第十五号に掲げる箇所（別表第二第十四号に掲げる箇所にあつては、砂を再生する箇所を除く。）\n\n一　密閉する設備を設置すること。二　局所排気装置を設置すること。三　プッシュプル型換気装置を設置すること。",
      "enum": {
      }
    },
    "5": {
      "main": "事業者は、特定粉じん作業以外の粉じん作業を行う屋内作業場については、当該粉じん作業に係る粉じんを減少させるため、全体換気装置による換気の実施又はこれと同等以上の措置を講じなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "事業者は、特定粉じん作業以外の粉じん作業を行う坑内作業場（ずい道等（ずい道及びたて坑以外の坑（採石法\n（昭和二十五年法律第二百九十一号）第二条\nに規定する岩石の採取のためのものを除く。）をいう。以下同じ。）の内部において、ずい道等の建設の作業を行うものを除く。）については、当該粉じん作業に係る粉じんを減少させるため、換気装置による換気の実施又はこれと同等以上の措置を講じなければならない。",
      "enum": {
      }
    },
    "6-2": {
      "main": "事業者は、粉じん作業を行う坑内作業場（ずい道等の内部において、ずい道等の建設の作業を行うものに限る。次条において同じ。）については、当該粉じん作業に係る粉じんを減少させるため、換気装置による換気の実施又はこれと同等以上の措置を講じなければならない。",
      "enum": {
      }
    },
    "6-3": {
      "main": "事業者は、粉じん作業を行う坑内作業場について、半月以内ごとに一回、定期に、空気中の粉じんの濃度を測定しなければならない。ただし、ずい道等の長さが短いこと等により、空気中の粉じんの濃度の測定が著しく困難である場合は、この限りでない。",
      "enum": {
      }
    },
    "6-4": {
      "main": "事業者は、前条の規定による空気中の粉じんの濃度の測定の結果に応じて、換気装置の風量の増加その他必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "第四条及び前三条の規定は、次の各号のいずれかに該当する場合であつて、当該特定粉じん作業に従事する労働者に有効な呼吸用保護具（別表第三第一号の二又は第二号の二に掲げる作業に労働者を従事させる場合にあつては、電動ファン付き呼吸用保護具に限る。）を使用させたときは、適用しない。",
      "enum": {
        "1": "臨時の特定粉じん作業を行う場合",
        "2": "同一の特定粉じん発生源に係る特定粉じん作業を行う期間が短い場合",
        "3": "同一の特定粉じん発生源に係る特定粉じん作業を行う時間が短い場合"
      }
    },
    "7(2)": {
      "main": "第五条から前条までの規定は、次の各号のいずれかに該当する場合であつて、当該粉じん作業に従事する労働者に有効な呼吸用保護具（別表第三第三号の二に掲げる作業に労働者を従事させる場合にあつては、電動ファン付き呼吸用保護具に限る。）を使用させたときは、適用しない。",
      "enum": {
        "1": "臨時の粉じん作業であつて、特定粉じん作業以外のものを行う場合",
        "2": "同一の作業場において特定粉じん作業以外の粉じん作業を行う期間が短い場合",
        "3": "同一の作業場において特定粉じん作業以外の粉じん作業を行う時間が短い場合"
      }
    },
    "8": {
      "main": "第四条の規定は、次の各号のいずれかに該当する場合であつて、当該特定粉じん作業に従事する労働者に有効な呼吸用保護具を使用させたときは、適用しない。この場合において、事業者は、屋内作業場にあつては全体換気装置による換気を、坑内作業場にあつては換気装置による換気を実施しなければならない。",
      "enum": {
        "1": "使用前の直径が三百ミリメートル未満の研削といしを用いて特定粉じん作業を行う場合",
        "2": "破砕又は粉砕の最大能力が毎時十キログラム未満の破砕機又は粉砕機を用いて特定粉じん作業を行う場合",
        "3": "ふるい面積が七百平方センチメートル未満のふるい分け機を用いて特定粉じん作業を行う場合",
        "4": "内容積が十八リットル未満の混合機を用いて特定粉じん作業を行う場合"
      }
    },
    "9": {
      "main": "第四条の規定は、特定粉じん作業を行う場合において作業場の構造、作業の性質等により同条の措置を講ずることが著しく困難であると所轄労働基準監督署長が認定したときは、適用しない。この場合において、事業者は、当該特定粉じん作業に従事する労働者に有効な呼吸用保護具を使用させ、かつ、屋内作業場にあつては全体換気装置による換気を、坑内作業場にあつては換気装置による換気を実施しなければならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "前項の認定を受けようとする事業者は、粉じん障害防止規則一部適用除外認定申請書（様式第二号）に、当該作業場の見取図を添えて、所轄労働基準監督署長に提出しなければならない。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "所轄労働基準監督署長は、前項の粉じん障害防止規則一部適用除外認定申請書の提出を受けた場合において、第一項の認定をし、又はしないことを決定したときは、遅滞なく、文書で、その旨を当該事業者に通知しなければならない。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "第一項の認定を受けた事業者は、第二項の粉じん障害防止規則一部適用除外認定申請書又は作業場の見取図に記載された事項を変更したときは、遅滞なく、その旨を所轄労働基準監督署長に報告しなければならない。",
      "enum": {
      }
    },
    "9(5)": {
      "main": "所轄労働基準監督署長は、第一項の認定に係る特定粉じん作業が作業場の構造、作業の性質等により第四条の措置を講ずることが著しく困難であると認められなくなつたときは、遅滞なく、当該認定を取り消すものとする。",
      "enum": {
      }
    },
    "10": {
      "main": "事業者は、第四条の規定により設ける局所排気装置のうち、別表第二第六号から第九号まで、第十四号及び第十五号に掲げる特定粉じん発生源（別表第二第七号に掲げる特定粉じん発生源にあつては、一事業場当たり十以上の特定粉じん発生源（前三条の規定により、第四条の規定が適用されない特定粉じん作業に係る特定粉じん発生源を除く。）を有する場合に限る。）に係るものには、除じん装置を設けなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "事業者は、第四条の規定により設けるプッシュプル型換気装置のうち、別表第二第七号、第九号、第十四号及び第十五号に掲げる特定粉じん発生源（別表第二第七号に掲げる特定粉じん発生源にあつては、一事業場当たり十以上の特定粉じん発生源（前三条の規定により、第四条の規定が適用されない特定粉じん作業に係る特定粉じん発生源を除く。）を有する場合に限る。）に係るものには、除じん装置を設けなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "事業者は、第四条又は第二十七条第一項ただし書の規定により設ける局所排気装置については、次に定めるところに適合するものとしなければならない。",
      "enum": {
        "1": "フードは、粉じんの発生源ごとに設けられ、かつ、外付け式フードにあつては、当該発生源にできるだけ近い位置に設けられていること。",
        "2": "ダクトは、長さができるだけ短く、ベンドの数ができるだけ少なく、かつ、適当な箇所に掃除口が設けられている等掃除しやすい構造のものであること。",
        "3": "前条第一項の規定により除じん装置を付設する局所排気装置の排風機は、除じんをした後の空気が通る位置に設けられていること。ただし、吸引された粉じんによる爆発のおそれがなく、かつ、ファンの腐食又は摩耗のおそれがないときは、この限りでない。",
        "4": "排出口は、屋外に設けられていること。ただし、移動式の局所排気装置又は別表第二第七号に掲げる特定粉じん発生源に設ける局所排気装置であつて、ろ過除じん方式又は電気除じん方式による除じん装置を付設したものにあつては、この限りでない。",
        "5": "厚生労働大臣が定める要件を具備していること。"
      }
    },
    "11(2)": {
      "main": "事業者は、第四条又は第二十七条第一項ただし書の規定により設けるプッシュプル型換気装置については、次に定めるところに適合するものとしなければならない。",
      "enum": {
        "1": "ダクトは、長さができるだけ短く、ベンドの数ができるだけ少なく、かつ、適当な箇所に掃除口が設けられている等掃除しやすい構造のものであること。",
        "2": "前条第項の規定により除じん装置を付設するプッシュプル型換気装置の排風機は、除じんをした後の空気が通る位置に設けられていること。ただし、吸引された粉じんによる爆発のおそれがなく、かつ、ファンの腐食又は摩耗のおそれがないときは、この限りでない。",
        "3": "排出口は、屋外に設けられていること。ただし、別表第二第七号に掲げる特定粉じん発生源に設けるプッシュプル型換気装置であつて、ろ過除じん方式又は電気除じん方式による除じん装置を付設したものにあつては、この限りでない。",
        "4": "厚生労働大臣が定める要件を具備していること。"
      }
    },
    "12": {
      "main": "事業者は、第四条又は第二十七条第一項ただし書の規定により設ける局所排気装置については、当該局所排気装置に係る粉じん作業が行われている間、厚生労働大臣が定める要件を満たすように稼働させなければならない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "前項の規定は、第四条又は第二十七条第一項ただし書の規定により設けるプッシュプル型換気装置について準用する。",
      "enum": {
      }
    },
    "13": {
      "main": "事業者は、第十条の規定により設ける除じん装置については、次の表の上欄に掲げる粉じんの種類に応じ、それぞれ同表の下欄に掲げるいずれかの除じん方式又はこれらと同等以上の性能を有する除じん方式による除じん装置としなければならない。\n\n\n粉じんの種類\n\n除じん方式\n\n\n\n\nヒユーム\n\nろ過除じん方式電気除じん方式\n\n\n\n\nヒューム以外の粉じん\n\nサイクロンによる除じん方式スクラバによる除じん方式ろ過除じん方式電気除じん方式",
      "enum": {
      }
    },
    "13(2)": {
      "main": "事業者は、前項の除じん装置には、必要に応じ、粒径の大きい粉じんを除去するための前置き除じん装置を設けなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "事業者は、第十条の規定により設ける除じん装置については、当該除じん装置に係る局所排気装置又はプッシュプル型換気装置が稼働している間、有効に稼働させなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "事業者は、第四条の規定により設ける湿式型の衝撃式削岩機については、当該衝撃式削岩機に係る特定粉じん作業が行われている間、有効に給水を行わなければならない。",
      "enum": {
      }
    },
    "16": {
      "main": "事業者は、第四条又は第二十七条第一項ただし書の規定により設ける粉じんの発生源を湿潤な状態に保つための設備により、当該設備に係る粉じん作業が行われている間、当該粉じんの発生源を湿潤な状態に保たなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "労働安全衛生法施行令\n（以下「令」という。）第十五条第一項第九号\nの厚生労働省令で定める局所排気装置、プッシュプル型換気装置及び除じん装置（粉じん作業に係るものに限る。）は、第四条及び第二十七条第一項ただし書の規定により設ける局所排気装置及びプッシュプル型換気装置並びに第十条の規定により設ける除じん装置とする。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "事業者は、前項の局所排気装置、プッシュプル型換気装置及び除じん装置については、一年以内ごとに一回、定期に、次の各号に掲げる装置の種類に応じ、当該各号に掲げる事項について自主検査を行わなければならない。ただし、一年を超える期間使用しない同項の装置の当該使用しない期間においては、この限りでない。",
      "enum": {
        "1": "局所排気装置イ　フード、ダクト及びファンの摩耗、腐食、くぼみその他損傷の有無及びその程度\nロ　ダクト及び排風機における粉じんの堆積状態\nハ　ダクトの接続部における緩みの有無\nニ　電動機とファンとを連結するベルトの作動状態\nホ　吸気及び排気の能力\nヘ　イからホまでに掲げるもののほか、性能を保持するため必要な事項",
        "2": "プッシュプル型換気装置イ　フード、ダクト及びファンの磨耗、腐食、くぼみその他損傷の有無及びその程度\nロ　ダクト及び排風機における粉じんの堆積状態\nハ　ダクトの接続部における緩みの有無\nニ　電動機とファンとを連結するベルトの作動状態\nホ　送気、吸気及び排気の能力\nヘ　イからホまでに掲げるもののほか、性能を保持するため必要な事項",
        "3": "除じん装置イ　構造部分の摩耗、腐食、破損の有無及びその程度\nロ　内部における粉じんの堆積状態\nハ　ろ過除じん方式の除じん装置にあつては、ろ材の破損又はろ材取付部等の緩みの有無\nニ　処理能力\nホ　イからニまでに掲げるもののほか、性能を保持するため必要な事項"
      }
    },
    "17(3)": {
      "main": "事業者は、前項ただし書の装置については、その使用を再び開始する際に、同項各号に掲げる装置の種類に応じ、当該各号に掲げる事項について自主検査を行わなければならない。",
      "enum": {
      }
    },
    "18": {
      "main": "事業者は、前条第二項又は第三項の自主検査を行つたときは、次の事項を記録して、これを三年間保存しなければならない。",
      "enum": {
        "1": "検査年月日",
        "2": "検査方法",
        "3": "検査箇所",
        "4": "検査の結果",
        "5": "検査を実施した者の氏名",
        "6": "検査の結果に基づいて補修等の措置を講じたときは、その内容"
      }
    },
    "19": {
      "main": "事業者は、第十七条第一項の局所排気装置、プッシュプル型換気装置又は除じん装置を初めて使用するとき、又は分解して改造若しくは修理を行つたときは、同条第二項各号に掲げる装置の種類に応じ、当該各号に掲げる事項について点検を行わなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "事業者は、前条の点検を行つたときは、次の事項を記録し、これを三年間保存しなければならない。",
      "enum": {
        "1": "点検年月日",
        "2": "点検方法",
        "3": "点検箇所",
        "4": "点検の結果",
        "5": "点検を実施した者の氏名",
        "6": "点検の結果に基づいて補修等の措置を講じたときは、その内容"
      }
    },
    "21": {
      "main": "事業者は、第十七条第二項若しくは第三項の自主検査又は第十九条の点検を行つた場合において、異常を認めたときは、直ちに補修その他の措置を講じなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "事業者は、常時特定粉じん作業に係る業務に労働者を就かせるときは、当該労働者に対し、次の科目について特別の教育を行わなければならない。",
      "enum": {
        "1": "粉じんの発散防止及び作業場の換気の方法",
        "2": "作業場の管理",
        "3": "呼吸用保護具の使用の方法",
        "4": "粉じんに係る疾病及び健康管理",
        "5": "関係法令"
      }
    },
    "22(2)": {
      "main": "労働安全衛生規則\n（昭和四十七年労働省令第三十二号。以下「安衛則」という。）第三十七条\n及び第三十八条\n並びに前項に定めるもののほか、同項の特別の教育の実施について必要な事項は、厚生労働大臣が定める。",
      "enum": {
      }
    },
    "23": {
      "main": "事業者は、粉じん作業に労働者を従事させるときは、粉じん作業を行う作業場以外の場所に休憩設備を設けなければならない。ただし、坑内等特殊な作業場で、これによることができないやむを得ない事由があるときは、この限りでない。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "事業者は、前項の休憩設備には、労働者が作業衣等に付着した粉じんを除去することのできる用具を備え付けなければならない。",
      "enum": {
      }
    },
    "23(3)": {
      "main": "労働者は、粉じん作業に従事したときは、第一項の休憩設備を利用する前に作業衣等に付着した粉じんを除去しなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "事業者は、粉じん作業を行う屋内の作業場所については、毎日一回以上、清掃を行わなければならない。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "事業者は、粉じん作業を行う屋内作業場の床、設備等及び前条第一項の休憩設備が設けられている場所の床等（屋内のものに限る。）については、たい積した粉じんを除去するため、一月以内ごとに一回、定期に、真空掃除機を用いて、又は水洗する等粉じんの飛散しない方法によつて清掃を行わなければならない。ただし、粉じんの飛散しない方法により清掃を行うことが困難な場合で当該清掃に従事する労働者に有効な呼吸用保護具を使用させたときは、その他の方法により清掃を行うことができる。",
      "enum": {
      }
    },
    "24-2": {
      "main": "事業者は、ずい道等の内部において、ずい道等の建設の作業のうち、発破の作業を行つたときは、発破による粉じんが適当に薄められた後でなければ、発破をした箇所に労働者を近寄らせてはならない。",
      "enum": {
      }
    },
    "25": {
      "main": "令第二十一条第一号\nの厚生労働省令で定める土石、岩石、鉱物、金属又は炭素の粉じんを著しく発散する屋内作業場は、常時特定粉じん作業が行われる屋内作業場とする。",
      "enum": {
      }
    },
    "26": {
      "main": "事業者は、前条の屋内作業場について、六月以内ごとに一回、定期に、当該作業場における空気中の粉じんの濃度を測定しなければならない。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "事業者は、前条の屋内作業場のうち、土石、岩石又は鉱物に係る特定粉じん作業を行う屋内作業場において、前項の測定を行うときは、当該粉じん中の遊離けい酸の含有率を測定しなければならない。ただし、当該土石、岩石又は鉱物中の遊離けい酸の含有率が明らかな場合にあつては、この限りでない。",
      "enum": {
      }
    },
    "26(3)": {
      "main": "次条第一項の規定による測定結果の評価が二年以上行われ、その間、当該評価の結果、第一管理区分に区分されることが継続した単位作業場所（令第二十一条第一号\nの屋内作業場の区域のうち労働者の作業中の行動範囲、有害物の分布等の状況等に基づき定められる作業環境測定のために必要な区域をいう。以下同じ。）については、当該単位作業場所に係る事業場の所在地を管轄する労働基準監督署長（以下この条において「所轄労働基準監督署長」という。）の許可を受けた場合には、当該粉じんの濃度の測定は、別に厚生労働大臣の定めるところによることができる。この場合において、事業者は、厚生労働大臣の登録を受けた者により、一年以内ごとに一回、定期に較正された測定機器を使用しなければならない。",
      "enum": {
      }
    },
    "26(4)": {
      "main": "前項の許可を受けようとする事業者は、粉じん測定特例許可申請書（様式第三号）に粉じん測定結果摘要書（様式第四号）及び次の図面を添えて、所轄労働基準監督署長に提出しなければならない。",
      "enum": {
        "1": "作業場の見取図",
        "2": "単位作業場所における測定対象物の発散源の位置、主要な設備の配置及び測定点の位置を示す図面"
      }
    },
    "26(5)": {
      "main": "所轄労働基準監督署長は、前項の申請書の提出を受けた場合において、第三項の許可をし、又はしないことを決定したときは、遅滞なく、文書で、その旨を当該事業者に通知しなければならない。",
      "enum": {
      }
    },
    "26(6)": {
      "main": "第三項の許可を受けた事業者は、当該単位作業場所に係るその後の測定の結果の評価により当該単位作業場所が第一管理区分でなくなつたときは、遅滞なく、文書で、その旨を所轄労働基準監督署長に報告しなければならない。",
      "enum": {
      }
    },
    "26(7)": {
      "main": "所轄労働基準監督署長は、前項の規定による報告を受けた場合及び事業場を臨検した場合において、第三項の許可に係る単位作業場所について第一管理区分を維持していないと認めたとき又は維持することが困難であると認めたときは、遅滞なく、当該許可を取り消すものとする。",
      "enum": {
      }
    },
    "26(8)": {
      "main": "事業者は、第一項から第三項までの規定による測定を行つたときは、その都度、次の事項を記録して、これを七年間保存しなければならない。",
      "enum": {
        "1": "測定日時",
        "2": "測定方法",
        "3": "測定箇所",
        "4": "測定条件",
        "5": "測定結果",
        "6": "測定を実施した者の氏名",
        "7": "測定結果に基づいて改善措置を講じたときは、当該措置の概要"
      }
    },
    "26-2": {
      "main": "事業者は、第二十五条の屋内作業場について、前条第一項、第二項若しくは第三項又は法第六十五条第五項\nの規定による測定を行つたときは、その都度、速やかに、厚生労働大臣の定める作業環境評価基準に従つて、作業環境の管理の状態に応じ、第一管理区分、第二管理区分又は第三管理区分に区分することにより当該測定の結果の評価を行わなければならない。",
      "enum": {
      }
    },
    "26-2(2)": {
      "main": "事業者は、前項の規定による評価を行つたときは、その都度次の事項を記録して、これを七年間保存しなければならない。",
      "enum": {
        "1": "評価日時",
        "2": "評価箇所",
        "3": "評価結果",
        "4": "評価を実施した者の氏名"
      }
    },
    "26-3": {
      "main": "事業者は、前条第一項の規定による評価の結果、第三管理区分に区分された場所については、直ちに、施設、設備、作業工程又は作業方法の点検を行い、その結果に基づき、施設又は設備の設置又は整備、作業工程又は作業方法の改善その他作業環境を改善するため必要な措置を講じ、当該場所の管理区分が第一管理区分又は第二管理区分となるようにしなければならない。",
      "enum": {
      }
    },
    "26-3(2)": {
      "main": "事業者は、前項の規定による措置を講じたときは、その効果を確認するため、同項の場所について当該粉じんの濃度を測定し、及びその結果の評価を行わなければならない。",
      "enum": {
      }
    },
    "26-3(3)": {
      "main": "前二項に定めるもののほか、事業者は、第一項の場所については、労働者に有効な呼吸用保護具を使用させるほか、健康診断の実施その他労働者の健康の保持を図るため必要な措置を講じなければならない。",
      "enum": {
      }
    },
    "26-4": {
      "main": "事業者は、第二十六条の二第一項の規定による評価の結果、第二管理区分に区分された場所については、施設、設備、作業工程又は作業方法の点検を行い、その結果に基づき、施設又は設備の設置又は整備、作業工程又は作業方法の改善その他作業環境を改善するため必要な措置を講ずるよう努めなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "事業者は、別表第三に掲げる作業（次項に規定する作業を除く。）に労働者を従事させる場合（第七条第一項各号又は第二項各号に該当する場合を除く。）にあつては、当該作業に従事する労働者に有効な呼吸用保護具（別表第三第五号に掲げる作業に労働者を従事させる場合にあつては、送気マスク又は空気呼吸器に限る。）を使用させなければならない。ただし、粉じんの発生源を密閉する設備、局所排気装置又はプッシュプル型換気装置の設置、粉じんの発生源を湿潤な状態に保つための設備の設置等の措置であつて、当該作業に係る粉じんの発散を防止するために有効なものを講じたときは、この限りでない。",
      "enum": {
      }
    },
    "27(2)": {
      "main": "事業者は、別表第三第一号の二、第二号の二又は第三号の二に掲げる作業に労働者を従事させる場合（第七条第一項各号又は第二項各号に該当する場合を除く。）にあつては、当該作業に従事する労働者に電動ファン付き呼吸用保護具を使用させなければならない。",
      "enum": {
      }
    },
    "27(3)": {
      "main": "労働者は、第七条、第八条、第九条第一項、第二十四条第二項ただし書及び前二項の規定により呼吸用保護具の使用を命じられたときは、当該呼吸用保護具を使用しなければならない。",
      "enum": {
      }
    }
  },
  "title": "粉じん障害防止規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~3"
    },
    "第2章": {
      "title": "設備等の基準",
      "art": "4~10"
    },
    "第3章": {
      "title": "設備の性能等",
      "art": "11~16"
    },
    "第4章": {
      "title": "管理",
      "art": "17~24-"
    },
    "第5章": {
      "title": "作業環境測定",
      "art": "25~26-4"
    },
    "第6章": {
      "title": "保護具",
      "art": "27"
    }
  }
}