{
  "1": {
    "name": "四国管区警察学校の教務部に、教務科及び実務教官室を置く。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "東北管区警察学校、中部管区警察学校、中国管区警察学校及び九州管区警察学校の教務部に、次の１科及び教官室を置く。教務科生活安全刑事教官室交通警備教官室",
    "num": [

    ]
  },
  "1(3)": {
    "name": "近畿管区警察学校の教務部に、次の１科及び４教官室を置く。教務科生活安全教官室刑事教官室交通教官室警備教官室",
    "num": [

    ]
  },
  "1(4)": {
    "name": "関東管区警察学校の教務部に、次の２科及び５教官室を置く。教務科初任幹部教養科生活安全教官室地域教官室刑事教官室交通教官室警備教官室",
    "num": [

    ]
  },
  "2": {
    "name": "教務科においては、次に掲げる事務（関東管区警察学校の教務科にあつては、初任幹部教養科の所掌に属するものを除く。）をつかさどる。",
    "num": [
      "教育訓練計画の策定に関すること。",
      "教養効果測定の総括に関すること。",
      "学籍簿その他の記録に関すること。",
      "前各号に掲げるもののほか、部内の他の所掌に属しない事務に関すること。"
    ]
  },
  "2-2": {
    "name": "初任幹部教養科においては、国家公務員採用一般職試験（大卒程度試験）により採用した警察官の教育訓練に係る事務（部内の他の教官室の所掌に属するものを除く。）で次に掲げるものをつかさどる。",
    "num": [
      "教育訓練計画の策定に関すること。",
      "教養効果測定の総括に関すること。",
      "学籍簿その他の教務の記録に関すること。",
      "教育訓練に関すること。"
    ]
  },
  "3": {
    "name": "実務教官室においては、次に掲げる事項に関する教育訓練を行う。",
    "num": [
      "犯罪、事故その他の事案に係る市民生活の安全と平穏、地域警察その他の警ら、犯罪の予防及び保安警察",
      "刑事警察、犯罪鑑識、犯罪統計、暴力団対策、薬物及び銃器に関する犯罪の取締り、組織犯罪の取締り（刑事局の所掌に係るものに限る。）、犯罪による収益の移転防止並びに国際捜査共助",
      "交通警察",
      "警備警察、警衛、警護及び警備実施（雑踏警備を除く。）"
    ]
  },
  "4": {
    "name": "生活安全刑事教官室においては、前条第一号及び第二号に掲げる事項に関する教育訓練を行う。",
    "num": [

    ]
  },
  "5": {
    "name": "交通警備教官室においては、第三条第三号及び第四号に掲げる事項に関する教育訓練を行う。",
    "num": [

    ]
  },
  "6": {
    "name": "近畿管区警察学校の生活安全教官室においては、第三条第一号に掲げる事項に関する教育訓練を行う。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "関東管区警察学校の生活安全教官室においては、犯罪、事故その他の事案に係る市民生活の安全と平穏、犯罪の予防及び保安警察に関する教育訓練を行う。",
    "num": [

    ]
  },
  "7": {
    "name": "刑事教官室においては、第三条第二号に掲げる事項に関する教育訓練を行う。",
    "num": [

    ]
  },
  "8": {
    "name": "交通教官室においては、第三条第三号に掲げる事項に関する教育訓練を行う。",
    "num": [

    ]
  },
  "9": {
    "name": "警備教官室においては、第三条第四号に掲げる事項に関する教育訓練を行う。",
    "num": [

    ]
  },
  "10": {
    "name": "地域教官室においては、地域警察その他の警らに関する教育訓練を行う。",
    "num": [

    ]
  },
  "11": {
    "name": "東北管区警察学校、中部管区警察学校、中国管区警察学校、四国管区警察学校及び九州管区警察学校の指導部に、学生科及び警務術科教官室を置く。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "関東管区警察学校及び近畿管区警察学校の指導部に、次の１科及び教官室を置く。学生科警務教官室術科教官室",
    "num": [

    ]
  },
  "12": {
    "name": "学生科においては、次に掲げる事務をつかさどる。",
    "num": [
      "学生の身上に関すること。",
      "学生の課外活動及び学生生活に関すること。",
      "学生寮の運営に関すること。",
      "前各号に掲げるもののほか、部内の他の所掌に属しない事務に関すること。"
    ]
  },
  "13": {
    "name": "警務術科教官室においては、警察職員としての服務及び監督指導並びに術科及び自動車操法に関する教育訓練を行う。",
    "num": [

    ]
  },
  "14": {
    "name": "警務教官室においては、警察職員としての服務及び監督指導に関する教育訓練を行う。",
    "num": [

    ]
  },
  "15": {
    "name": "術科教官室においては、術科及び自動車操法に関する教育訓練を行う。",
    "num": [

    ]
  },
  "16": {
    "name": "科に科長を、教官室に教官室長を置き、教授をもつて充てる。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "科長又は教官室長は、命を受け、科又は教官室の事務を掌理する。",
    "num": [

    ]
  }
}