{
  "1": {
    "name": "強制執行、担保権の実行としての競売及び民法\n（明治二十九年法律第八十九号）、商法\n（明治三十二年法律第四十八号）その他の法律の規定による換価のための競売並びに債務者の財産の開示（以下「民事執行」と総称する。）については、他の法令に定めるもののほか、この法律の定めるところによる。",
    "num": [

    ]
  },
  "2": {
    "name": "民事執行は、申立てにより、裁判所又は執行官が行う。",
    "num": [

    ]
  },
  "3": {
    "name": "裁判所が行う民事執行に関してはこの法律の規定により執行処分を行うべき裁判所をもつて、執行官が行う執行処分に関してはその執行官の所属する地方裁判所をもつて執行裁判所とする。",
    "num": [

    ]
  },
  "4": {
    "name": "執行裁判所のする裁判は、口頭弁論を経ないですることができる。",
    "num": [

    ]
  },
  "5": {
    "name": "執行裁判所は、執行処分をするに際し、必要があると認めるときは、利害関係を有する者その他参考人を審尋することができる。",
    "num": [

    ]
  },
  "6": {
    "name": "執行官は、職務の執行に際し抵抗を受けるときは、その抵抗を排除するために、威力を用い、又は警察上の援助を求めることができる。ただし、第六十四条の二第五項（第百八十八条において準用する場合を含む。）の規定に基づく職務の執行については、この限りでない。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "執行官以外の者で執行裁判所の命令により民事執行に関する職務を行うものは、職務の執行に際し抵抗を受けるときは、執行官に対し、援助を求めることができる。",
    "num": [

    ]
  },
  "7": {
    "name": "執行官又は執行裁判所の命令により民事執行に関する職務を行う者（以下「執行官等」という。）は、人の住居に立ち入つて職務を執行するに際し、住居主、その代理人又は同居の親族若しくは使用人その他の従業者で相当のわきまえのあるものに出会わないときは、市町村の職員、警察官その他証人として相当と認められる者を立ち会わせなければならない。執行官が前条第一項の規定により威力を用い、又は警察上の援助を受けるときも、同様とする。",
    "num": [

    ]
  },
  "8": {
    "name": "執行官等は、日曜日その他の一般の休日又は午後七時から翌日の午前七時までの間に人の住居に立ち入つて職務を執行するには、執行裁判所の許可を受けなければならない。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "執行官等は、職務の執行に当たり、前項の規定により許可を受けたことを証する文書を提示しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "執行官等は、職務を執行する場合には、その身分又は資格を証する文書を携帯し、利害関係を有する者の請求があつたときは、これを提示しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "民事執行の手続に関する裁判に対しては、特別の定めがある場合に限り、執行抗告をすることができる。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "執行抗告は、裁判の告知を受けた日から一週間の不変期間内に、抗告状を原裁判所に提出してしなければならない。",
    "num": [

    ]
  },
  "10(3)": {
    "name": "抗告状に執行抗告の理由の記載がないときは、抗告人は、抗告状を提出した日から一週間以内に、執行抗告の理由書を原裁判所に提出しなければならない。",
    "num": [

    ]
  },
  "10(4)": {
    "name": "執行抗告の理由は、最高裁判所規則で定めるところにより記載しなければならない。",
    "num": [

    ]
  },
  "10(5)": {
    "name": "次の各号に該当するときは、原裁判所は、執行抗告を却下しなければならない。",
    "num": [
      "抗告人が第三項の規定による執行抗告の理由書の提出をしなかつたとき。",
      "執行抗告の理由の記載が明らかに前項の規定に違反しているとき。",
      "執行抗告が不適法であつてその不備を補正することができないことが明らかであるとき。",
      "執行抗告が民事執行の手続を不当に遅延させることを目的としてされたものであるとき。"
    ]
  },
  "10(6)": {
    "name": "抗告裁判所は、執行抗告についての裁判が効力を生ずるまでの間、担保を立てさせ、若しくは立てさせないで原裁判の執行の停止若しくは民事執行の手続の全部若しくは一部の停止を命じ、又は担保を立てさせてこれらの続行を命ずることができる。事件の記録が原裁判所に存する間は、原裁判所も、これらの処分を命ずることができる。",
    "num": [

    ]
  },
  "10(7)": {
    "name": "抗告裁判所は、抗告状又は執行抗告の理由書に記載された理由に限り、調査する。ただし、原裁判に影響を及ぼすべき法令の違反又は事実の誤認の有無については、職権で調査することができる。",
    "num": [

    ]
  },
  "10(8)": {
    "name": "第五項の規定による決定に対しては、執行抗告をすることができる。",
    "num": [

    ]
  },
  "10(9)": {
    "name": "第六項の規定による決定に対しては、不服を申し立てることができない。",
    "num": [

    ]
  },
  "１０": {
    "name": "民事訴訟法\n（平成八年法律第百九号）第三百四十九条\nの規定は、執行抗告をすることができる裁判が確定した場合について準用する。",
    "num": [

    ]
  },
  "11": {
    "name": "執行裁判所の執行処分で執行抗告をすることができないものに対しては、執行裁判所に執行異議を申し立てることができる。執行官の執行処分及びその遅怠に対しても、同様とする。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前条第六項前段及び第九項の規定は、前項の規定による申立てがあつた場合について準用する。",
    "num": [

    ]
  },
  "12": {
    "name": "民事執行の手続を取り消す旨の決定に対しては、執行抗告をすることができる。民事執行の手続を取り消す執行官の処分に対する執行異議の申立てを却下する裁判又は執行官に民事執行の手続の取消しを命ずる決定に対しても、同様とする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "前項の規定により執行抗告をすることができる裁判は、確定しなければその効力を生じない。",
    "num": [

    ]
  },
  "13": {
    "name": "民事訴訟法第五十四条第一項\nの規定により訴訟代理人となることができる者以外の者は、執行裁判所でする手続については、訴え又は執行抗告に係る手続を除き、執行裁判所の許可を受けて代理人となることができる。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "執行裁判所は、いつでも前項の許可を取り消すことができる。",
    "num": [

    ]
  },
  "14": {
    "name": "執行裁判所に対し民事執行の申立てをするときは、申立人は、民事執行の手続に必要な費用として裁判所書記官の定める金額を予納しなければならない。予納した費用が不足する場合において、裁判所書記官が相当の期間を定めてその不足する費用の予納を命じたときも、同様とする。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "前項の規定による裁判所書記官の処分に対しては、その告知を受けた日から一週間の不変期間内に、執行裁判所に異議を申し立てることができる。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "第一項の規定による裁判所書記官の処分は、確定しなければその効力を生じない。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "申立人が費用を予納しないときは、執行裁判所は、民事執行の申立てを却下し、又は民事執行の手続を取り消すことができる。",
    "num": [

    ]
  },
  "14(5)": {
    "name": "前項の規定により申立てを却下する決定に対しては、執行抗告をすることができる。",
    "num": [

    ]
  },
  "15": {
    "name": "この法律の規定により担保を立てるには、担保を立てるべきことを命じた裁判所（以下この項において「発令裁判所」という。）又は執行裁判所の所在地を管轄する地方裁判所の管轄区域内の供託所に金銭又は発令裁判所が相当と認める有価証券（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第二百七十八条第一項\nに規定する振替債を含む。）を供託する方法その他最高裁判所規則で定める方法によらなければならない。ただし、当事者が特別の契約をしたときは、その契約による。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "民事訴訟法第七十七条\n、第七十九条及び第八十条の規定は、前項の担保について準用する。",
    "num": [

    ]
  },
  "16": {
    "name": "民事執行の手続について、執行裁判所に対し申立て、申出若しくは届出をし、又は執行裁判所から文書の送達を受けた者は、送達を受けるべき場所（日本国内に限る。）を執行裁判所に届け出なければならない。この場合においては、送達受取人をも届け出ることができる。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "民事訴訟法第百四条第二項\n及び第三項\n並びに第百七条\nの規定は、前項前段の場合について準用する。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "第一項前段の規定による届出をしない者（前項において準用する民事訴訟法第百四条第三項\nに規定する者を除く。）に対する送達は、事件の記録に表れたその者の住所、居所、営業所又は事務所においてする。",
    "num": [

    ]
  },
  "16(4)": {
    "name": "前項の規定による送達をすべき場合において、第二十条において準用する民事訴訟法第百六条\nの規定により送達をすることができないときは、裁判所書記官は、同項の住所、居所、営業所又は事務所にあてて、書類を書留郵便又は民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nに規定する一般信書便事業者若しくは同条第九項\nに規定する特定信書便事業者の提供する同条第二項\nに規定する信書便の役務のうち書留郵便に準ずるものとして最高裁判所規則で定めるものに付して発送することができる。この場合においては、民事訴訟法第百七条第二項\n及び第三項\nの規定を準用する。",
    "num": [

    ]
  },
  "17": {
    "name": "執行裁判所の行う民事執行について、利害関係を有する者は、裁判所書記官に対し、事件の記録の閲覧若しくは謄写、その正本、謄本若しくは抄本の交付又は事件に関する事項の証明書の交付を請求することができる。",
    "num": [

    ]
  },
  "18": {
    "name": "民事執行のため必要がある場合には、執行裁判所又は執行官は、官庁又は公署に対し、援助を求めることができる。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "前項に規定する場合には、執行裁判所又は執行官は、民事執行の目的である財産（財産が土地である場合にはその上にある建物を、財産が建物である場合にはその敷地を含む。）に対して課される租税その他の公課について、所管の官庁又は公署に対し、必要な証明書の交付を請求することができる。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "前項の規定は、民事執行の申立てをしようとする者がその申立てのため同項の証明書を必要とする場合について準用する。",
    "num": [

    ]
  },
  "19": {
    "name": "この法律に規定する裁判所の管轄は、専属とする。",
    "num": [

    ]
  },
  "20": {
    "name": "特別の定めがある場合を除き、民事執行の手続に関しては、民事訴訟法\nの規定を準用する。",
    "num": [

    ]
  },
  "21": {
    "name": "この法律に定めるもののほか、民事執行の手続に関し必要な事項は、最高裁判所規則で定める。",
    "num": [

    ]
  },
  "22": {
    "name": "強制執行は、次に掲げるもの（以下「債務名義」という。）により行う。",
    "num": [
      "確定判決",
      "仮執行の宣言を付した判決",
      "抗告によらなければ不服を申し立てることができない裁判（確定しなければその効力を生じない裁判にあつては、確定したものに限る。）",
      "仮執行の宣言を付した損害賠償命令",
      "仮執行の宣言を付した支払督促",
      "訴訟費用、和解の費用若しくは非訟事件（他の法令の規定により非訟事件手続法\n（平成二十三年法律第五十一号）の規定を準用することとされる事件を含む。）若しくは家事事件の手続の費用の負担の額を定める裁判所書記官の処分又は第四十二条第四項に規定する執行費用及び返還すべき金銭の額を定める裁判所書記官の処分（後者の処分にあつては、確定したものに限る。）",
      "金銭の一定の額の支払又はその他の代替物若しくは有価証券の一定の数量の給付を目的とする請求について公証人が作成した公正証書で、債務者が直ちに強制執行に服する旨の陳述が記載されているもの（以下「執行証書」という。）",
      "確定した執行判決のある外国裁判所の判決",
      "確定した執行決定のある仲裁判断",
      "確定判決と同一の効力を有するもの（第三号に掲げる裁判を除く。）"
    ]
  },
  "23": {
    "name": "執行証書以外の債務名義による強制執行は、次に掲げる者に対し、又はその者のためにすることができる。",
    "num": [
      "債務名義に表示された当事者",
      "債務名義に表示された当事者が他人のために当事者となつた場合のその他人",
      "前二号に掲げる者の債務名義成立後の承継人（前条第一号、第二号又は第六号に掲げる債務名義にあつては口頭弁論終結後の承継人、同条第号の二に掲げる債務名義又は同条第七号に掲げる債務名義のうち損害賠償命令に係るものにあつては審理終結後の承継人）"
    ]
  },
  "23(2)": {
    "name": "執行証書による強制執行は、執行証書に表示された当事者又は執行証書作成後のその承継人に対し、若しくはこれらの者のためにすることができる。",
    "num": [

    ]
  },
  "23(3)": {
    "name": "第一項に規定する債務名義による強制執行は、同項各号に掲げる者のために請求の目的物を所持する者に対しても、することができる。",
    "num": [

    ]
  },
  "24": {
    "name": "外国裁判所の判決についての執行判決を求める訴えは、債務者の普通裁判籍の所在地を管轄する地方裁判所が管轄し、この普通裁判籍がないときは、請求の目的又は差し押さえることができる債務者の財産の所在地を管轄する地方裁判所が管轄する。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "執行判決は、裁判の当否を調査しないでしなければならない。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "第一項の訴えは、外国裁判所の判決が、確定したことが証明されないとき、又は民事訴訟法第百十八条\n各号に掲げる要件を具備しないときは、却下しなければならない。",
    "num": [

    ]
  },
  "24(4)": {
    "name": "執行判決においては、外国裁判所の判決による強制執行を許す旨を宣言しなければならない。",
    "num": [

    ]
  },
  "25": {
    "name": "強制執行は、執行文の付された債務名義の正本に基づいて実施する。ただし、少額訴訟における確定判決又は仮執行の宣言を付した少額訴訟の判決若しくは支払督促により、これに表示された当事者に対し、又はその者のためにする強制執行は、その正本に基づいて実施する。",
    "num": [

    ]
  },
  "26": {
    "name": "執行文は、申立てにより、執行証書以外の債務名義については事件の記録の存する裁判所の裁判所書記官が、執行証書についてはその原本を保存する公証人が付与する。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "執行文の付与は、債権者が債務者に対しその債務名義により強制執行をすることができる場合に、その旨を債務名義の正本の末尾に付記する方法により行う。",
    "num": [

    ]
  },
  "27": {
    "name": "請求が債権者の証明すべき事実の到来に係る場合においては、執行文は、債権者がその事実の到来したことを証する文書を提出したときに限り、付与することができる。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "債務名義に表示された当事者以外の者を債権者又は債務者とする執行文は、その者に対し、又はその者のために強制執行をすることができることが裁判所書記官若しくは公証人に明白であるとき、又は債権者がそのことを証する文書を提出したときに限り、付与することができる。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "執行文は、債務名義について次に掲げる事由のいずれかがあり、かつ、当該債務名義に基づく不動産の引渡し又は明渡しの強制執行をする前に当該不動産を占有する者を特定することを困難とする特別の事情がある場合において、債権者がこれらを証する文書を提出したときに限り、債務者を特定しないで、付与することができる。",
    "num": [
      "債務名義が不動産の引渡し又は明渡しの請求権を表示したものであり、これを本案とする占有移転禁止の仮処分命令（民事保全法\n（平成元年法律第九十号）第二十五条の二第項\nに規定する占有移転禁止の仮処分命令をいう。）が執行され、かつ、同法第六十二条第項\nの規定により当該不動産を占有する者に対して当該債務名義に基づく引渡し又は明渡しの強制執行をすることができるものであること。",
      "二\n\n債務名義が強制競売の手続（担保権の実行としての競売の手続を含む。以下この号において同じ。）における第八十三条第一項本文（第百八十八条において準用する場合を含む。）の規定による命令（以下「引渡命令」という。）であり、当該強制競売の手続において当該引渡命令の引渡義務者に対し次のイからハまでのいずれかの保全処分及び公示保全処分（第五十五条第一項に規定する公示保全処分をいう。以下この項において同じ。）が執行され、かつ、第八十三条の二第一項（第百八十七条第五項又は第百八十八条において準用する場合を含む。）の規定により当該不動産を占有する者に対して当該引渡命令に基づく引渡しの強制執行をすることができるものであること。イ第五十五条第一項第三号（第百八十八条において準用する場合を含む。）に掲げる保全処分及び公示保全処分\nロ第七十七条第一項第三号（第百八十八条において準用する場合を含む。）に掲げる保全処分及び公示保全処分\nハ第百八十七条第一項に規定する保全処分又は公示保全処分（第五十五条第一項第三号に掲げるものに限る。）"
    ]
  },
  "27(4)": {
    "name": "前項の執行文の付された債務名義の正本に基づく強制執行は、当該執行文の付与の日から四週間を経過する前であつて、当該強制執行において不動産の占有を解く際にその占有者を特定することができる場合に限り、することができる。",
    "num": [

    ]
  },
  "27(5)": {
    "name": "第三項の規定により付与された執行文については、前項の規定により当該執行文の付された債務名義の正本に基づく強制執行がされたときは、当該強制執行によつて当該不動産の占有を解かれた者が、債務者となる。",
    "num": [

    ]
  },
  "28": {
    "name": "執行文は、債権の完全な弁済を得るため執行文の付された債務名義の正本が数通必要であるとき、又はこれが滅失したときに限り、更に付与することができる。",
    "num": [

    ]
  },
  "28(2)": {
    "name": "前項の規定は、少額訴訟における確定判決又は仮執行の宣言を付した少額訴訟の判決若しくは支払督促の正本を更に交付する場合について準用する。",
    "num": [

    ]
  },
  "29": {
    "name": "強制執行は、債務名義又は確定により債務名義となるべき裁判の正本又は謄本が、あらかじめ、又は同時に、債務者に送達されたときに限り、開始することができる。第二十七条の規定により執行文が付与された場合においては、執行文及び同条の規定により債権者が提出した文書の謄本も、あらかじめ、又は同時に、送達されなければならない。",
    "num": [

    ]
  },
  "30": {
    "name": "請求が確定期限の到来に係る場合においては、強制執行は、その期限の到来後に限り、開始することができる。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "担保を立てることを強制執行の実施の条件とする債務名義による強制執行は、債権者が担保を立てたことを証する文書を提出したときに限り、開始することができる。",
    "num": [

    ]
  },
  "31": {
    "name": "債務者の給付が反対給付と引換えにすべきものである場合においては、強制執行は、債権者が反対給付又はその提供のあつたことを証明したときに限り、開始することができる。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "債務者の給付が、他の給付について強制執行の目的を達することができない場合に、他の給付に代えてすべきものであるときは、強制執行は、債権者が他の給付について強制執行の目的を達することができなかつたことを証明したときに限り、開始することができる。",
    "num": [

    ]
  },
  "32": {
    "name": "執行文の付与の申立てに関する処分に対しては、裁判所書記官の処分にあつてはその裁判所書記官の所属する裁判所に、公証人の処分にあつてはその公証人の役場の所在地を管轄する地方裁判所に異議を申し立てることができる。",
    "num": [

    ]
  },
  "32(2)": {
    "name": "執行文の付与に対し、異議の申立てがあつたときは、裁判所は、異議についての裁判をするまでの間、担保を立てさせ、若しくは立てさせないで強制執行の停止を命じ、又は担保を立てさせてその続行を命ずることができる。急迫の事情があるときは、裁判長も、これらの処分を命ずることができる。",
    "num": [

    ]
  },
  "32(3)": {
    "name": "第一項の規定による申立てについての裁判及び前項の規定による裁判は、口頭弁論を経ないですることができる。",
    "num": [

    ]
  },
  "32(4)": {
    "name": "前項に規定する裁判に対しては、不服を申し立てることができない。",
    "num": [

    ]
  },
  "32(5)": {
    "name": "前各項の規定は、第二十八条第二項の規定による少額訴訟における確定判決又は仮執行の宣言を付した少額訴訟の判決若しくは支払督促の正本の交付について準用する。",
    "num": [

    ]
  },
  "33": {
    "name": "第二十七条第一項又は第二項に規定する文書の提出をすることができないときは、債権者は、執行文（同条第三項の規定により付与されるものを除く。）の付与を求めるために、執行文付与の訴えを提起することができる。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "前項の訴えは、次の各号に掲げる債務名義の区分に応じ、それぞれ当該各号に定める裁判所が管轄する。",
    "num": [
      "第二十二条第号から第三号まで、第六号又は第六号の二に掲げる債務名義並びに同条第七号に掲げる債務名義のうち次号及び第六号に掲げるもの以外のもの第審裁判所",
      "第二十二条第三号の二に掲げる債務名義並びに同条第七号に掲げる債務名義のうち損害賠償命令並びに損害賠償命令事件に関する手続における和解及び請求の認諾に係るもの損害賠償命令事件が係属していた地方裁判所",
      "第十条第四号に掲げる債務名義のうち次号に掲げるもの以外のもの仮執行の宣言を付した支払督促を発した裁判所書記官の所属する簡易裁判所（仮執行の宣言を付した支払督促に係る請求が簡易裁判所の管轄に属しないものであるときは、その簡易裁判所の所在地を管轄する地方裁判所）",
      "第二十二条第四号に掲げる債務名義のうち民事訴訟法第百十二条の十第一項\n本文の規定による支払督促の申立て又は同法第四百二条第一項\nに規定する方式により記載された書面をもつてされた支払督促の申立てによるもの当該支払督促の申立てについて同法第百九十八条\n（同法第四百二条第二項\nにおいて準用する場合を含む。）の規定により訴えの提起があつたものとみなされる裁判所",
      "第二十二条第号の二に掲げる債務名義同号の処分をした裁判所書記官の所属する裁判所",
      "第二十二条第号に掲げる債務名義債務者の普通裁判籍の所在地を管轄する裁判所（この普通裁判籍がないときは、請求の目的又は差し押さえることができる債務者の財産の所在地を管轄する裁判所）",
      "第二十二条第七号に掲げる債務名義のうち和解若しくは調停（上級裁判所において成立した和解及び調停を除く。）又は労働審判に係るもの（第一号の二に掲げるものを除く。）和解若しくは調停が成立した簡易裁判所、地方裁判所若しくは家庭裁判所（簡易裁判所において成立した和解又は調停に係る請求が簡易裁判所の管轄に属しないものであるときは、その簡易裁判所の所在地を管轄する地方裁判所）又は労働審判が行われた際に労働審判事件が係属していた地方裁判所"
    ]
  },
  "34": {
    "name": "第二十七条の規定により執行文が付与された場合において、債権者の証明すべき事実の到来したこと又は債務名義に表示された当事者以外の者に対し、若しくはその者のために強制執行をすることができることについて異議のある債務者は、その執行文の付された債務名義の正本に基づく強制執行の不許を求めるために、執行文付与に対する異議の訴えを提起することができる。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "異議の事由が数個あるときは、債務者は、同時に、これを主張しなければならない。",
    "num": [

    ]
  },
  "34(3)": {
    "name": "前条第二項の規定は、第一項の訴えについて準用する。",
    "num": [

    ]
  },
  "35": {
    "name": "債務名義（第二十二条第二号、第三号の二又は第四号に掲げる債務名義で確定前のものを除く。以下この項において同じ。）に係る請求権の存在又は内容について異議のある債務者は、その債務名義による強制執行の不許を求めるために、請求異議の訴えを提起することができる。裁判以外の債務名義の成立について異議のある債務者も、同様とする。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "確定判決についての異議の事由は、口頭弁論の終結後に生じたものに限る。",
    "num": [

    ]
  },
  "35(3)": {
    "name": "第三十三条第二項及び前条第二項の規定は、第一項の訴えについて準用する。",
    "num": [

    ]
  },
  "36": {
    "name": "執行文付与に対する異議の訴え又は請求異議の訴えの提起があつた場合において、異議のため主張した事情が法律上理由があるとみえ、かつ、事実上の点について疎明があつたときは、受訴裁判所は、申立てにより、終局判決において次条第一項の裁判をするまでの間、担保を立てさせ、若しくは立てさせないで強制執行の停止を命じ、又はこれとともに、担保を立てさせて強制執行の続行を命じ、若しくは担保を立てさせて既にした執行処分の取消しを命ずることができる。急迫の事情があるときは、裁判長も、これらの処分を命ずることができる。",
    "num": [

    ]
  },
  "36(2)": {
    "name": "前項の申立てについての裁判は、口頭弁論を経ないですることができる。",
    "num": [

    ]
  },
  "36(3)": {
    "name": "第一項に規定する事由がある場合において、急迫の事情があるときは、執行裁判所は、申立てにより、同項の規定による裁判の正本を提出すべき期間を定めて、同項に規定する処分を命ずることができる。この裁判は、執行文付与に対する異議の訴え又は請求異議の訴えの提起前においても、することができる。",
    "num": [

    ]
  },
  "36(4)": {
    "name": "前項の規定により定められた期間を経過したとき、又はその期間内に第一項の規定による裁判が執行裁判所若しくは執行官に提出されたときは、前項の裁判は、その効力を失う。",
    "num": [

    ]
  },
  "36(5)": {
    "name": "第一項又は第三項の申立てについての裁判に対しては、不服を申し立てることができない。",
    "num": [

    ]
  },
  "37": {
    "name": "受訴裁判所は、執行文付与に対する異議の訴え又は請求異議の訴えについての終局判決において、前条第一項に規定する処分を命じ、又は既にした同項の規定による裁判を取り消し、変更し、若しくは認可することができる。この裁判については、仮執行の宣言をしなければならない。",
    "num": [

    ]
  },
  "37(2)": {
    "name": "前項の規定による裁判に対しては、不服を申し立てることができない。",
    "num": [

    ]
  },
  "38": {
    "name": "強制執行の目的物について所有権その他目的物の譲渡又は引渡しを妨げる権利を有する第三者は、債権者に対し、その強制執行の不許を求めるために、第三者異議の訴えを提起することができる。",
    "num": [

    ]
  },
  "38(2)": {
    "name": "前項に規定する第三者は、同項の訴えに併合して、債務者に対する強制執行の目的物についての訴えを提起することができる。",
    "num": [

    ]
  },
  "38(3)": {
    "name": "第一項の訴えは、執行裁判所が管轄する。",
    "num": [

    ]
  },
  "38(4)": {
    "name": "前二条の規定は、第一項の訴えに係る執行停止の裁判について準用する。",
    "num": [

    ]
  },
  "39": {
    "name": "強制執行は、次に掲げる文書の提出があつたときは、停止しなければならない。",
    "num": [
      "債務名義（執行証書を除く。）若しくは仮執行の宣言を取り消す旨又は強制執行を許さない旨を記載した執行力のある裁判の正本",
      "債務名義に係る和解、認諾、調停又は労働審判の効力がないことを宣言する確定判決の正本",
      "第二十二条第二号から第四号の二までに掲げる債務名義が訴えの取下げその他の事由により効力を失つたことを証する調書の正本その他の裁判所書記官の作成した文書",
      "強制執行をしない旨又はその申立てを取り下げる旨を記載した裁判上の和解若しくは調停の調書の正本又は労働審判法\n（平成十六年法律第十五号）第二十一条第項\nの規定により裁判上の和解と同一の効力を有する労働審判の審判書若しくは同法第二十条第七項\nの調書の正本",
      "強制執行を免れるための担保を立てたことを証する文書",
      "強制執行の停止及び執行処分の取消しを命ずる旨を記載した裁判の正本",
      "強制執行の一時の停止を命ずる旨を記載した裁判の正本",
      "債権者が、債務名義の成立後に、弁済を受け、又は弁済の猶予を承諾した旨を記載した文書"
    ]
  },
  "39(2)": {
    "name": "前項第八号に掲げる文書のうち弁済を受けた旨を記載した文書の提出による強制執行の停止は、四週間に限るものとする。",
    "num": [

    ]
  },
  "39(3)": {
    "name": "第一項第八号に掲げる文書のうち弁済の猶予を承諾した旨を記載した文書の提出による強制執行の停止は、二回に限り、かつ、通じて六月を超えることができない。",
    "num": [

    ]
  },
  "40": {
    "name": "前条第一項第一号から第六号までに掲げる文書が提出されたときは、執行裁判所又は執行官は、既にした執行処分をも取り消さなければならない。",
    "num": [

    ]
  },
  "40(2)": {
    "name": "第十二条の規定は、前項の規定により執行処分を取り消す場合については適用しない。",
    "num": [

    ]
  },
  "41": {
    "name": "強制執行は、その開始後に債務者が死亡した場合においても、続行することができる。",
    "num": [

    ]
  },
  "41(2)": {
    "name": "前項の場合において、債務者の相続人の存在又はその所在が明らかでないときは、執行裁判所は、申立てにより、相続財産又は相続人のために、特別代理人を選任することができる。",
    "num": [

    ]
  },
  "41(3)": {
    "name": "民事訴訟法第三十五条第二項\n及び第三項\nの規定は、前項の特別代理人について準用する。",
    "num": [

    ]
  },
  "42": {
    "name": "強制執行の費用で必要なもの（以下「執行費用」という。）は、債務者の負担とする。",
    "num": [

    ]
  },
  "42(2)": {
    "name": "金銭の支払を目的とする債権についての強制執行にあつては、執行費用は、その執行手続において、債務名義を要しないで、同時に、取り立てることができる。",
    "num": [

    ]
  },
  "42(3)": {
    "name": "強制執行の基本となる債務名義（執行証書を除く。）を取り消す旨の裁判又は債務名義に係る和解、認諾、調停若しくは労働審判の効力がないことを宣言する判決が確定したときは、債権者は、支払を受けた執行費用に相当する金銭を債務者に返還しなければならない。",
    "num": [

    ]
  },
  "42(4)": {
    "name": "第一項の規定により債務者が負担すべき執行費用で第二項の規定により取り立てられたもの以外のもの及び前項の規定により債権者が返還すべき金銭の額は、申立てにより、執行裁判所の裁判所書記官が定める。",
    "num": [

    ]
  },
  "42(5)": {
    "name": "前項の申立てについての裁判所書記官の処分に対しては、その告知を受けた日から一週間の不変期間内に、執行裁判所に異議を申し立てることができる。",
    "num": [

    ]
  },
  "42(6)": {
    "name": "執行裁判所は、第四項の規定による裁判所書記官の処分に対する異議の申立てを理由があると認める場合において、同項に規定する執行費用及び返還すべき金銭の額を定めるべきときは、自らその額を定めなければならない。",
    "num": [

    ]
  },
  "42(7)": {
    "name": "第五項の規定による異議の申立てについての決定に対しては、執行抗告をすることができる。",
    "num": [

    ]
  },
  "42(8)": {
    "name": "第四項の規定による裁判所書記官の処分は、確定しなければその効力を生じない。",
    "num": [

    ]
  },
  "42(9)": {
    "name": "民事訴訟法第七十四条第一項\nの規定は、第四項の規定による裁判所書記官の処分について準用する。この場合においては、第五項、第七項及び前項並びに同条第三項\nの規定を準用する。",
    "num": [

    ]
  },
  "43": {
    "name": "不動産（登記することができない土地の定着物を除く。以下この節において同じ。）に対する強制執行（以下「不動産執行」という。）は、強制競売又は強制管理の方法により行う。これらの方法は、併用することができる。",
    "num": [

    ]
  },
  "43(2)": {
    "name": "金銭の支払を目的とする債権についての強制執行については、不動産の共有持分、登記された地上権及び永小作権並びにこれらの権利の共有持分は、不動産とみなす。",
    "num": [

    ]
  },
  "44": {
    "name": "不動産執行については、その所在地（前条第二項の規定により不動産とみなされるものにあつては、その登記をすべき地）を管轄する地方裁判所が、執行裁判所として管轄する。",
    "num": [

    ]
  },
  "44(2)": {
    "name": "建物が数個の地方裁判所の管轄区域にまたがつて存在する場合には、その建物に対する強制執行については建物の存する土地の所在地を管轄する各地方裁判所が、その土地に対する強制執行については土地の所在地を管轄する地方裁判所又は建物に対する強制執行の申立てを受けた地方裁判所が、執行裁判所として管轄する。",
    "num": [

    ]
  },
  "44(3)": {
    "name": "前項の場合において、執行裁判所は、必要があると認めるときは、事件を他の管轄裁判所に移送することができる。",
    "num": [

    ]
  },
  "44(4)": {
    "name": "前項の規定による決定に対しては、不服を申し立てることができない。",
    "num": [

    ]
  },
  "45": {
    "name": "執行裁判所は、強制競売の手続を開始するには、強制競売の開始決定をし、その開始決定において、債権者のために不動産を差し押さえる旨を宣言しなければならない。",
    "num": [

    ]
  },
  "45(2)": {
    "name": "前項の開始決定は、債務者に送達しなければならない。",
    "num": [

    ]
  },
  "45(3)": {
    "name": "強制競売の申立てを却下する裁判に対しては、執行抗告をすることができる。",
    "num": [

    ]
  },
  "46": {
    "name": "差押えの効力は、強制競売の開始決定が債務者に送達された時に生ずる。ただし、差押えの登記がその開始決定の送達前にされたときは、登記がされた時に生ずる。",
    "num": [

    ]
  },
  "46(2)": {
    "name": "差押えは、債務者が通常の用法に従つて不動産を使用し、又は収益することを妨げない。",
    "num": [

    ]
  },
  "47": {
    "name": "強制競売又は担保権の実行としての競売（以下この節において「競売」という。）の開始決定がされた不動産について強制競売の申立てがあつたときは、執行裁判所は、更に強制競売の開始決定をするものとする。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "先の開始決定に係る強制競売若しくは競売の申立てが取り下げられたとき、又は先の開始決定に係る強制競売若しくは競売の手続が取り消されたときは、執行裁判所は、後の強制競売の開始決定に基づいて手続を続行しなければならない。",
    "num": [

    ]
  },
  "47(3)": {
    "name": "前項の場合において、後の強制競売の開始決定が配当要求の終期後の申立てに係るものであるときは、裁判所書記官は、新たに配当要求の終期を定めなければならない。この場合において、既に第五十条第一項（第百八十八条において準用する場合を含む。）の届出をした者に対しては、第四十九条第二項の規定による催告は、要しない。",
    "num": [

    ]
  },
  "47(4)": {
    "name": "前項の規定による裁判所書記官の処分に対しては、執行裁判所に異議を申し立てることができる。",
    "num": [

    ]
  },
  "47(5)": {
    "name": "第十条第六項前段及び第九項の規定は、前項の規定による異議の申立てがあつた場合について準用する。",
    "num": [

    ]
  },
  "47(6)": {
    "name": "先の開始決定に係る強制競売又は競売の手続が停止されたときは、執行裁判所は、申立てにより、後の強制競売の開始決定（配当要求の終期までにされた申立てに係るものに限る。）に基づいて手続を続行する旨の裁判をすることができる。ただし、先の開始決定に係る強制競売又は競売の手続が取り消されたとすれば、第六十二条第一項第二号に掲げる事項について変更が生ずるときは、この限りでない。",
    "num": [

    ]
  },
  "47(7)": {
    "name": "前項の申立てを却下する決定に対しては、執行抗告をすることができる。",
    "num": [

    ]
  },
  "48": {
    "name": "強制競売の開始決定がされたときは、裁判所書記官は、直ちに、その開始決定に係る差押えの登記を嘱託しなければならない。",
    "num": [

    ]
  },
  "48(2)": {
    "name": "登記官は、前項の規定による嘱託に基づいて差押えの登記をしたときは、その登記事項証明書を執行裁判所に送付しなければならない。",
    "num": [

    ]
  },
  "49": {
    "name": "強制競売の開始決定に係る差押えの効力が生じた場合（その開始決定前に強制競売又は競売の開始決定がある場合を除く。）においては、裁判所書記官は、物件明細書の作成までの手続に要する期間を考慮して、配当要求の終期を定めなければならない。",
    "num": [

    ]
  },
  "49(2)": {
    "name": "裁判所書記官は、配当要求の終期を定めたときは、開始決定がされた旨及び配当要求の終期を公告し、かつ、次に掲げるものに対し、債権（利息その他の附帯の債権を含む。）の存否並びにその原因及び額を配当要求の終期までに執行裁判所に届け出るべき旨を催告しなければならない。",
    "num": [
      "第八十七条第項第三号に掲げる債権者",
      "第八十七条第一項第四号に掲げる債権者（抵当証券の所持人にあつては、知れている所持人に限る。）",
      "租税その他の公課を所管する官庁又は公署"
    ]
  },
  "49(3)": {
    "name": "裁判所書記官は、特に必要があると認めるときは、配当要求の終期を延期することができる。",
    "num": [

    ]
  },
  "49(4)": {
    "name": "裁判所書記官は、前項の規定により配当要求の終期を延期したときは、延期後の終期を公告しなければならない。",
    "num": [

    ]
  },
  "49(5)": {
    "name": "第一項又は第三項の規定による裁判所書記官の処分に対しては、執行裁判所に異議を申し立てることができる。",
    "num": [

    ]
  },
  "49(6)": {
    "name": "第十条第六項前段及び第九項の規定は、前項の規定による異議の申立てがあつた場合について準用する。",
    "num": [

    ]
  },
  "50": {
    "name": "前条第二項の規定による催告を受けた同項第一号又は第二号に掲げる者は、配当要求の終期までに、その催告に係る事項について届出をしなければならない。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "前項の届出をした者は、その届出に係る債権の元本の額に変更があつたときは、その旨の届出をしなければならない。",
    "num": [

    ]
  },
  "50(3)": {
    "name": "前二項の規定により届出をすべき者は、故意又は過失により、その届出をしなかつたとき、又は不実の届出をしたときは、これによつて生じた損害を賠償する責めに任ずる。",
    "num": [

    ]
  },
  "51": {
    "name": "第二十五条の規定により強制執行を実施することができる債務名義の正本（以下「執行力のある債務名義の正本」という。）を有する債権者、強制競売の開始決定に係る差押えの登記後に登記された仮差押債権者及び第百八十一条第一項各号に掲げる文書により一般の先取特権を有することを証明した債権者は、配当要求をすることができる。",
    "num": [

    ]
  },
  "51(2)": {
    "name": "配当要求を却下する裁判に対しては、執行抗告をすることができる。",
    "num": [

    ]
  },
  "52": {
    "name": "配当要求の終期から、三月以内に売却許可決定がされないとき、又は三月以内にされた売却許可決定が取り消され、若しくは効力を失つたときは、配当要求の終期は、その終期から三月を経過した日に変更されたものとみなす。ただし、配当要求の終期から三月以内にされた売却許可決定が効力を失つた場合において、第六十七条の規定による次順位買受けの申出について売却許可決定がされたとき（その決定が取り消され、又は効力を失つたときを除く。）は、この限りでない。",
    "num": [

    ]
  },
  "53": {
    "name": "不動産の滅失その他売却による不動産の移転を妨げる事情が明らかとなつたときは、執行裁判所は、強制競売の手続を取り消さなければならない。",
    "num": [

    ]
  },
  "54": {
    "name": "強制競売の申立てが取り下げられたとき、又は強制競売の手続を取り消す決定が効力を生じたときは、裁判所書記官は、その開始決定に係る差押えの登記の抹消を嘱託しなければならない。",
    "num": [

    ]
  },
  "54(2)": {
    "name": "前項の規定による嘱託に要する登録免許税その他の費用は、その取下げ又は取消決定に係る差押債権者の負担とする。",
    "num": [

    ]
  },
  "55": {
    "name": "執行裁判所は、債務者又は不動産の占有者が価格減少行為（不動産の価格を減少させ、又は減少させるおそれがある行為をいう。以下この項において同じ。）をするときは、差押債権者（配当要求の終期後に強制競売又は競売の申立てをした差押債権者を除く。）の申立てにより、買受人が代金を納付するまでの間、次に掲げる保全処分又は公示保全処分（執行官に、当該保全処分の内容を、不動産の所在する場所に公示書その他の標識を掲示する方法により公示させることを内容とする保全処分をいう。以下同じ。）を命ずることができる。ただし、当該価格減少行為による不動産の価格の減少又はそのおそれの程度が軽微であるときは、この限りでない。",
    "num": [
      "当該価格減少行為をする者に対し、当該価格減少行為を禁止し、又は定の行為をすることを命ずる保全処分（執行裁判所が必要があると認めるときは、公示保全処分を含む。）",
      "二\n\n次に掲げる事項を内容とする保全処分（執行裁判所が必要があると認めるときは、公示保全処分を含む。）イ当該価格減少行為をする者に対し、不動産に対する占有を解いて執行官に引き渡すことを命ずること。\nロ執行官に不動産の保管をさせること。",
      "三\n\n次に掲げる事項を内容とする保全処分及び公示保全処分イ前号イ及びロに掲げる事項\nロ前号イに規定する者に対し、不動産の占有の移転を禁止することを命じ、及び当該不動産の使用を許すこと。"
    ]
  },
  "55(2)": {
    "name": "前項第二号又は第三号に掲げる保全処分は、次に掲げる場合のいずれかに該当するときでなければ、命ずることができない。",
    "num": [
      "前項の債務者が不動産を占有する場合",
      "前項の不動産の占有者の占有の権原が差押債権者、仮差押債権者又は第五十九条第一項の規定により消滅する権利を有する者に対抗することができない場合"
    ]
  },
  "55(3)": {
    "name": "執行裁判所は、債務者以外の占有者に対し第一項の規定による決定をする場合において、必要があると認めるときは、その者を審尋しなければならない。",
    "num": [

    ]
  },
  "55(4)": {
    "name": "執行裁判所が第一項の規定による決定をするときは、申立人に担保を立てさせることができる。ただし、同項第二号に掲げる保全処分については、申立人に担保を立てさせなければ、同項の規定による決定をしてはならない。",
    "num": [

    ]
  },
  "55(5)": {
    "name": "事情の変更があつたときは、執行裁判所は、申立てにより、第一項の規定による決定を取り消し、又は変更することができる。",
    "num": [

    ]
  },
  "55(6)": {
    "name": "第一項又は前項の申立てについての裁判に対しては、執行抗告をすることができる。",
    "num": [

    ]
  },
  "55(7)": {
    "name": "第五項の規定による決定は、確定しなければその効力を生じない。",
    "num": [

    ]
  },
  "55(8)": {
    "name": "第一項第二号又は第三号に掲げる保全処分又は公示保全処分を命ずる決定は、申立人に告知された日から二週間を経過したときは、執行してはならない。",
    "num": [

    ]
  },
  "55(9)": {
    "name": "前項に規定する決定は、相手方に送達される前であつても、執行することができる。",
    "num": [

    ]
  }
}