{
  "body": {
    "1": {
      "main": "土地家屋調査士法\n（以下「法」という。）第三条第五項\nの手数料の額は、四千三百円とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第六条第七項\nの受験手数料の額は、八千三百円とする。",
      "enum": {
      }
    },
    "3": {
      "main": "土地家屋調査士試験委員は、非常勤とする。",
      "enum": {
      }
    },
    "4": {
      "main": "法第六十三条第一項\nの政令で定める公共の利益となる事業を行う者は、次の各号に掲げる事業について、不動産の表示に関する登記につき必要な調査若しくは測量をしようとし、又はその登記を申請しようとする当該各号に定める者とする。",
      "enum": {
        "1": "土地改良法\n（昭和二十四年法律第百九十五号）による土地改良事業　土地改良区、土地改良区連合、農業協同組合、農業協同組合連合会、農地利用集積円滑化団体（農業経営基盤強化促進法\n（昭和五十五年法律第六十五号）第十一条の十四\nに規定する農地利用集積円滑化団体（同法第四条第三項第一号\nロに規定する農地売買等事業を行う者に限る。）をいう。第七号において同じ。）であつて一般社団法人若しくは一般財団法人であるもの、農地中間管理機構（農地中間管理事業の推進に関する法律\n（平成二十五年法律第百一号）第二条第四項\nに規定する農地中間管理機構をいう。第八号及び第十五号において同じ。）又は土地改良法第九十五条第一項\nの規定により土地改良事業を行う同法第三条\nに規定する資格を有する者",
        "2": "国土調査法\n（昭和二十六年法律第百八十号）第二条第一項第三号\nの規定による地籍調査　土地改良区、土地改良区連合、土地区画整理組合、農業協同組合、農業協同組合連合会、森林組合、生産森林組合、森林組合連合会、水害予防組合、水害予防組合連合、漁業協同組合又は漁業協同組合連合会",
        "3": "土地区画整理法\n（昭和二十九年法律第百十九号）による土地区画整理事業　土地区画整理組合又は同法第三条第一項\n若しくは第三項\nの規定による施行者",
        "4": "新住宅市街地開発法\n（昭和三十八年法律第百三十四号）による新住宅市街地開発事業　同法第四十五条第一項\nの規定による施行者",
        "5": "公共用飛行場周辺における航空機騒音による障害の防止等に関する法律\n（昭和四十二年法律第百十号）第二十八条第一項第一号\n、第二号及び第四号の事業　独立行政法人空港周辺整備機構",
        "6": "都市再開発法\n（昭和四十四年法律第三十八号）による市街地再開発事業　市街地再開発組合又は同法第二条の二第一項\n若しくは第三項\nの規定による施行者",
        "7": "農業経営基盤強化促進法第四条第三項\nに規定する農地利用集積円滑化事業　農地利用集積円滑化団体（市町村であるものを除く。）",
        "8": "農業経営基盤強化促進法第七条\n各号に掲げる事業　農地中間管理機構",
        "9": "農住組合法\n（昭和五十五年法律第八十六号）第七条第一項第一号\n又は第二項第三号\nに規定する事業　農住組合",
        "10": "密集市街地における防災街区の整備の促進に関する法律\n（平成九年法律第四十九号）による防災街区整備事業　防災街区整備事業組合又は同法第百十九条第一項\n若しくは第三項\nの規定による施行者",
        "11": "独立行政法人鉄道建設・運輸施設整備支援機構法\n（平成十四年法律第百八十号）第十二条第一項第一号\nから第六号\nまで及び第十一号\n並びに第三項\nの事業　独立行政法人鉄道建設・運輸施設整備支援機構",
        "12": "独立行政法人水資源機構法\n（平成十四年法律第百八十二号）第十二条第一項第一号\nから第三号\nまで及び第二項\nの事業　独立行政法人水資源機構",
        "13": "独立行政法人都市再生機構法\n（平成十五年法律第百号）第十一条第一項第一号\nから第十六号\nまで並びに第二項\n及び第三項\nの事業　独立行政法人都市再生機構（土地区画整理法第三条第一項\n、都市再開発法第二条の二第一項\n又は密集市街地における防災街区の整備の促進に関する法律第百十九条第一項\nの規定による施行者である場合を除く。）",
        "14": "独立行政法人日本高速道路保有・債務返済機構法\n（平成十六年法律第百号）第十二条第一項第一号\n及び第二項第一号\nの事業　独立行政法人日本高速道路保有・債務返済機構",
        "15": "農地中間管理事業の推進に関する法律第二条第三項\nに規定する農地中間管理事業　農地中間管理機構"
      }
    }
  },
  "title": "土地家屋調査士法施行令",
  "cont": {
  }
}