{
  "body": {
    "1": {
      "main": "こどもの国協会（以下「協会」という。）は、この法律の施行の時において解散する。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "協会の解散の際現に協会の有する土地及びその定着物（建物及び工作物を除く。以下「土地等」という。）は、協会の解散の時において、国が承継し、一般会計に帰属する。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "前項に規定する土地等の所有権以外の協会の一切の権利義務は、協会の解散の時において、児童福祉法\n（昭和二十二年法律第百六十四号）第四十条\nに規定する児童厚生施設を経営する事業のうち次に掲げるものを専ら行うことを目的とする社会福祉法人であつて厚生労働大臣が指定するもの（以下「指定法人」という。）が承継する。",
      "enum": {
        "1": "児童のための遊戯施設、教養施設、生活訓練施設その他児童の健康を増進し、又はその情操を豊かにするための諸施設が総合的に整備された集団施設を設置し、及び運営すること。",
        "2": "前号に規定する集団施設の設置及び運営に附帯する事業"
      }
    },
    "1(4)": {
      "main": "協会の解散の日の前日を含む事業年度に係る決算並びに財産目録、貸借対照表及び損益計算書については、なお従前の例による。この場合において、当該決算の完結の期限は、その解散の日から起算して二月を経過する日とする。",
      "enum": {
      }
    },
    "1(5)": {
      "main": "第一項の規定により協会が解散した場合における解散の登記については、政令で定める。",
      "enum": {
      }
    },
    "2": {
      "main": "政府は、指定法人に対し、指定法人が行う前条第三項各号に掲げる事業の用に供させるため、同条第二項の規定により一般会計に帰属した土地等を無償で貸し付けることができる。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "国有財産法\n（昭和二十三年法律第七十三号）第二十二条第二項\n及び第三項\nの規定は、前項の規定により土地等を無償で貸し付ける場合について準用する。",
      "enum": {
      }
    },
    "3": {
      "main": "指定法人は、第一条第三項各号に掲げる事業以外の事業を行つてはならない。",
      "enum": {
      }
    },
    "4": {
      "main": "指定法人は、第二条第一項の規定による貸付けを受けたときは、毎会計年度、予算及び事業計画書を作成し、当該会計年度開始前に、厚生労働大臣の認可を受けなければならない。これに重要な変更を加えようとするときも、同様とする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "厚生労働大臣は、第二条第一項の規定による無償貸付けの目的が有効に達せられることを確保するため、同項の規定による貸付けを受けた指定法人の役員が法令、法令に基づいて行う行政庁の処分又は定款に違反した場合において、当該指定法人に対し、その役員を解職すべき旨を勧告することができる。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "厚生労働大臣は、第二条第一項の規定による貸付けを受けた指定法人が次に掲げる場合に該当するときは、同項の規定により貸し付けた土地等の所管大臣（次条において「貸付財産の所管大臣」という。）にその旨を通知しなければならない。",
      "enum": {
        "1": "第二条第項の規定により貸付けを受けた土地等を第条第三項各号に掲げる事業以外の事業の用に供したとき。",
        "2": "第一項の認可を受けなかつたとき。",
        "3": "前項の規定による役員の解職の勧告に従わなかつたとき。",
        "4": "児童福祉法第十六条第二項\n又は第三項\nの規定による命令に従わなかつたとき。",
        "5": "児童福祉法第十八条第一項\nの規定により同法第三十条第三項\nの認可を取り消されたとき。",
        "6": "社会福祉法\n（昭和二十年法律第四十五号）第五十条第二項\nの規定による解散の命令を受けたとき。",
        "7": "その他法令、法令に基づく行政庁の処分若しくは定款に違反した場合、法令に基づく行政庁の監督に従わなかつた場合又は当該指定法人の事業が適正に行われない場合であつて、厚生労働大臣が第二条第一項の規定による無償貸付けの目的が有効に達せられないものと認めるとき。"
      }
    },
    "5": {
      "main": "貸付財産の所管大臣は、前条第三項の通知を受けたときは、厚生労働大臣の意見を聴いて、第二条第一項の規定による貸付けの契約を解除することができる。",
      "enum": {
      }
    },
    "6": {
      "main": "厚生労働大臣は、指定法人に対する第二条第一項の規定による貸付けの契約が解除されたときは、当該指定法人に係る指定を取り消すことができる。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "前項の規定による指定の取消しが行われた場合には、厚生労働大臣は、第一条第三項に規定する要件に該当する社会福祉法人を新たに指定することができる。当該新たに指定された社会福祉法人に係る指定が次項において準用する前項の規定により取り消された場合も、同様とする。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "第二条から前条まで及び第一項の規定は、前項の規定により新たに指定された社会福祉法人について準用する。この場合において、第二条から第四条までの規定及び第一項中「指定法人」とあるのは、「第六条第二項の規定により新たに指定された社会福祉法人」と読み替えるものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "この法律に規定するもののほか、この法律の施行に関し必要な事項は、政令で定める。",
      "enum": {
      }
    }
  },
  "title": "こどもの国協会の解散及び事業の承継に関する法律",
  "cont": {
  }
}