{
  "1": {
    "name": "この政令は、外国為替及び外国貿易法\n（以下「法」という。）第一章\n、第三章及び第四章に規定する支払等、資本取引その他の取引又は行為に係る管理又は調整並びに法第六章の二\nの規定による報告等に関し必要な事項等を定めるものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第六条第一項第七号\nニに規定する政令で定める支払手段は、次に掲げるものとする。",
    "num": [
      "約束手形（次項に規定する証券又は証書に該当するものを除く。）",
      "法第六条第一項第七号\nイ若しくはロ又は前号に掲げるもののいずれかに類するものであつて、支払のために使用することができるもの"
    ]
  },
  "2(2)": {
    "name": "法第六条第一項第十一号\nに規定する政令で定める証券又は証書は、財務省令で定める譲渡性預金の預金証書その他の証券又は証書とする。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "法第六条第一項第十四号\nに規定する政令で定める市場デリバティブ取引は、次に掲げるものとする。",
    "num": [
      "金融商品取引法\n（昭和二十三年法律第二十五号）第二条第二十項第号\n及び第四号\nから第六号\nまでに掲げる取引のうち、金融商品（同条第二十四項\nに規定する金融商品をいう。以下この条において同じ。）、金融商品に係る権利又は金銭債権（金融商品であるもの及び金融商品に係る権利であるものを除く。次項第号において同じ。）を移転することを約する取引（当該取引が差金の授受のみによつて決済されるものを除く。）",
      "金融商品取引法第条第十一項第三号\nに掲げる取引（同項第号\nに掲げる取引に準ずる取引で金融商品取引所の定めるものに係る取引を除く。）"
    ]
  },
  "2(4)": {
    "name": "法第六条第一項第十四号\nに規定する政令で定める店頭デリバティブ取引は、次に掲げるものとする。",
    "num": [
      "金融商品取引法第二条第二十二項第号\n及び第五号\nから第七号\nまでに掲げる取引のうち、金融商品、金融商品に係る権利又は金銭債権を移転することを約する取引（当該取引が差金の授受のみによつて決済されるものを除く。）",
      "金融商品取引法第条第十項第三号\nに掲げる取引"
    ]
  },
  "2(5)": {
    "name": "法第六条第一項第十四号\nに規定する政令で定める取引は、金利、通貨の価格、商品の価格その他の指標の数値としてあらかじめ当事者間で約定された数値と将来の一定の時期における現実の当該指標の数値の差に基づいて算出される金銭の授受を約する取引又はこれに類する取引（法律又は法律に基づく命令の規定により業務又は事業として行うことができるものに限る。）であつて、財務省令で定めるものとする。",
    "num": [

    ]
  },
  "3": {
    "name": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "金融指標金融商品取引法第二条第二十五項\nに規定する金融指標又はこれに類似の指標をいう。",
      "市場デリバティブ取引金融商品取引法第条第十一項\nに規定する市場デリバティブ取引をいう。",
      "店頭デリバティブ取引金融商品取引法第二条第二十二項\nに規定する店頭デリバティブ取引をいう。",
      "金融商品取引所金融商品取引法第二条第十六項\nに規定する金融商品取引所をいう。",
      "金融商品市場金融商品取引法第二条第十四項\nに規定する金融商品市場をいう。",
      "外国金融商品市場金融商品取引法第二条第八項第三号\nロに規定する外国金融商品市場をいう。",
      "市場デリバティブ取引等市場デリバティブ取引又は外国金融商品市場において行われる市場デリバティブ取引に類する取引をいう。",
      "金融商品取引業者金融商品取引法第二条第九項\nに規定する金融商品取引業者であつて、同法第二十条第一項\nに規定する第一種金融商品取引業を行う者及び同条第二項\nに規定する第二種金融商品取引業を行う者をいう。",
      "九\n\n通貨に係る市場デリバティブ取引次に掲げる取引に該当する市場デリバティブ取引をいう。イ金融商品取引法第二条第二十一項第一号\nに掲げる取引のうち、通貨の売買取引に該当するもの\nロ金融商品取引法第二条第二十一項第三号\nに掲げる取引（同項第二号\nに掲げる取引に係るものを除く。）のうち、通貨に係るもの\nハ金融商品取引法第二条第二十一項第二号\nに掲げる取引又は同項第三号\nに掲げる取引（同項第二号\nに掲げる取引に係るものに限る。）のうち、通貨の金融指標に係るもの",
      "十\n\n通貨に係る店頭デリバティブ取引次に掲げる取引に該当する店頭デリバティブ取引をいう。イ金融商品取引法第二条第二十二項第一号\nに掲げる取引のうち、通貨の売買取引に該当するもの\nロ金融商品取引法第二条第二十二項第三号\nに掲げる取引のうち、通貨に係るもの（ハに掲げる取引に該当するものを除く。）\nハ金融商品取引法第二条第二十二項第二号\nに掲げる取引又は同項第三号\nに掲げる取引のうち、通貨の金融指標に係るもの",
      "金融商品取引所の会員等金融商品取引法第八条第一項第三号\nに規定する会員等をいう。",
      "対外支払手段等対外支払手段又は外貨債権（外国通貨をもつて支払を受けることができる債権をいう。）をいう。",
      "対外支払手段等の売買取引等対外支払手段等の売買取引（店頭デリバティブ取引又は市場デリバティブ取引等に該当するものを除く。）又は金融商品市場及び外国金融商品市場以外で行う通貨に係る市場デリバティブ取引と類似の取引（対外支払手段等の売買取引に該当するものを除く。）をいう。",
      "銀行等間外国為替市場銀行その他の者であつて業として対外支払手段等の売買取引等を行う者相互間において電気通信設備が用いられて対外支払手段等の売買取引等が行われる市場をいう。"
    ]
  },
  "3(2)": {
    "name": "財務大臣は、法第九条第一項\nの規定に基づき、通貨の安定を図るため緊急の必要があると認める場合において、次の各号に掲げる者に対し当該各号に定める資本取引（法第二十条\nに規定する資本取引をいう。以下同じ。）に係る取引の停止を命ずるときは、第一号に定める取引にあつては告示により、第二号又は第三号に定める取引にあつては第二号又は第三号に掲げる者に対する通知により、その停止を命ずる取引の範囲を指定してするものとする。ただし、第一号に掲げる者が行う同号に定める取引にあつては、その停止を命ずる取引の範囲の指定を告示により行うこととした場合には法の目的を達成することが困難になると財務大臣が認めるときは、当該取引の範囲の指定は、財務省及び日本銀行における掲示その他の財務省令で定める適切な方法により、することができるものとする。",
    "num": [
      "銀行等間外国為替市場において業として対外支払手段等の売買取引等を行う居住者のうち財務省令で定める者（第五項において「特定外国為替市場参加者」という。）対外支払手段等の売買取引等に係る契約に基づく債権の発生、変更又は消滅に係る取引（以下「債権の発生等に係る取引」という。）であつて、銀行等間外国為替市場において行うもの",
      "二\n\n金融商品取引所の会員等次に掲げる資本取引イ対外支払手段等の売買契約に基づく債権の発生等に係る取引のうち、前項第九号イ又はロに掲げる取引に該当する市場デリバティブ取引\nロ金融指標等先物契約（通貨の金融指標に係るものに限る。以下この項において同じ。）に基づく債権の発生等に係る取引のうち、金融商品取引所の開設する金融商品市場において行うもの\nハ対外支払手段等の売買契約又は金融指標等先物契約に基づく債権の発生等に係る取引のうち、前項第十号に掲げる取引に該当するもの",
      "三\n\n金融商品取引業者その他の財務省令で定める者次に掲げる資本取引イ対外支払手段等の売買契約に基づく債権の発生等に係る取引のうち、前項第九号イ又はロに掲げる取引に該当する市場デリバティブ取引と類似の取引であつて、外国金融商品市場において行われるもの\nロ金融指標等先物契約に基づく債権の発生等に係る取引と類似の取引で外国金融商品市場において行われるもの"
    ]
  },
  "3(3)": {
    "name": "財務大臣は、前項ただし書に規定する方法による指定をして資本取引に係る取引の停止を命じたときは、その旨及びその命令の内容（当該停止の命令の対象として指定をした資本取引の内容及び当該停止を命じた期間をいう。）を周知させる措置を講ずるとともに、速やかにこれらを告示するものとする。",
    "num": [

    ]
  },
  "3(4)": {
    "name": "法第九条第一項\nに規定する政令で定める期間は、第二項の規定により命ずる停止については、一月を超えない範囲内で財務大臣の定める期間とする。",
    "num": [

    ]
  },
  "3(5)": {
    "name": "第二項の規定により資本取引の停止を命ぜられた特定外国為替市場参加者、金融商品取引所の会員等又は金融商品取引業者その他の財務省令で定める者は、前項の財務大臣の定める期間内において当該指定された資本取引を行つてはならない。",
    "num": [

    ]
  },
  "4": {
    "name": "削除",
    "num": [

    ]
  },
  "5": {
    "name": "削除",
    "num": [

    ]
  },
  "6": {
    "name": "財務大臣又は経済産業大臣は、法第十六条第一項\nから第三項\nまでの規定に基づき居住者若しくは非居住者による本邦から外国へ向けた支払又は居住者による非居住者との間の支払等（支払又は支払の受領をいう。以下同じ。）について許可を受ける義務を課する場合には、あらかじめ、告示により、これらの規定のうちいずれの規定に基づき許可を受ける義務を課するかを明らかにした上で、その許可を受けなければならない支払等を指定してするものとする。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "居住者又は非居住者が前項の規定により指定された支払等をしようとするときは、当該居住者又は非居住者は、財務省令又は経済産業省令で定める手続により、財務大臣又は経済産業大臣の許可を受けなければならない。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "居住者又は非居住者がしようとする一の支払等が、法第十六条第一項\nから第三項\nまでの規定の二以上の規定のそれぞれに基づき第一項\nの規定により指定をされた支払等の二以上に該当する場合において、当該居住者又は非居住者が、そのしようとする一の支払等について同条第四項\nの規定に基づき当該二以上の規定による許可の申請を併せて行おうとするときは、当該居住者又は非居住者は、当該許可の申請が同条第一項\nから第三項\nまでのいずれの規定により許可を受ける義務が課された支払等に係るものであるかを明らかにした上で、財務省令又は経済産業省令で定める手続により、申請するものとする。",
    "num": [

    ]
  },
  "6(4)": {
    "name": "財務大臣又は経済産業大臣は、第一項の規定により支払等について許可を受ける義務を課した場合において、当該義務を課する必要がなくなつたと認めるときは、告示により、速やかに当該義務を解除しなければならない。",
    "num": [

    ]
  },
  "6(5)": {
    "name": "法第十六条第五項\nに規定する政令で定める場合は、次に掲げる法令の規定により許可又は承認を受ける義務が課されている貨物の輸出又は輸入のうち、経済産業大臣が当該貨物の輸出又は輸入の当事者、内容その他を勘案してその支払等がされても法の目的を達成するため特に支障がないと認めて告示により指定した貨物の輸出又は輸入に係る支払等をする場合とする。",
    "num": [
      "法第四十八条第項",
      "輸出貿易管理令\n（昭和十四年政令第三百七十八号）第条第一項\n又は輸入貿易管理令\n（昭和十四年政令第四百十四号）第四条第一項"
    ]
  },
  "6-2": {
    "name": "法第十六条の二\nに規定する政令で定める金融機関は、次に掲げるものとする。",
    "num": [
      "銀行（銀行法\n（昭和五十六年法律第五十九号）第二条第項\nに規定する銀行をいう。第十条の二第項において同じ。）、長期信用銀行（長期信用銀行法\n（昭和二十七年法律第百八十七号）第二条\nに規定する長期信用銀行をいう。第十条の二第項において同じ。）、信用金庫、信用金庫連合会、労働金庫、労働金庫連合会、信用協同組合及び信用協同組合連合会（中小企業等協同組合法\n（昭和二十四年法律第百八十号）第九条の九第項第号\nの事業を行う協同組合連合会をいう。）",
      "事業として貯金又は定期積金の受入れをすることができる農業協同組合、農業協同組合連合会、漁業協同組合、漁業協同組合連合会、水産加工業協同組合及び水産加工業協同組合連合会",
      "日本銀行、農林中央金庫、株式会社商工組合中央金庫、株式会社日本政策投資銀行及び株式会社国際協力銀行"
    ]
  },
  "6-2(2)": {
    "name": "法第十六条の二\nに規定する政令で定める支払等は、売買契約に基づいてされる支払等（当該支払等に係る支払及びその支払の受領のいずれもが本邦においてされるものに限る。以下この項において同じ。）その他財務大臣又は経済産業大臣が定める支払等であつて、その額が十万円に相当する額以下であるものとする。",
    "num": [

    ]
  },
  "6-2(3)": {
    "name": "財務大臣又は経済産業大臣は、法第十六条の二\nの規定に基づき、法第十六条第一項\nの規定により許可を受ける義務が課された支払等を当該許可を受けないで行つた者に対し、本邦から外国へ向けた支払及び居住者と非居住者との間でする支払等について、その全部若しくは一部を禁止し、又は許可を受ける義務を課する場合には、あらかじめ、その者に対する通知により、その禁止をする支払等又はその許可を受けなければならない支払等を指定してするものとする。",
    "num": [

    ]
  },
  "6-2(4)": {
    "name": "前項の規定によりその支払等について許可を受ける義務を課された者は、同項の通知により許可を受けなければならないものとして指定された支払等をしようとするときは、財務省令又は経済産業省令で定める手続により、財務大臣又は経済産業大臣の許可を受けなければならない。",
    "num": [

    ]
  },
  "6-2(5)": {
    "name": "財務大臣又は経済産業大臣は、第三項の規定により、支払等について、その全部若しくは一部を禁止し、又は許可を受ける義務を課した場合において、その禁止をし、又は許可を受ける義務を課する必要がなくなつたと認めるときは、その禁止をし、又は許可を受ける義務を課した者に対する通知により、速やかにその禁止又はその課した義務を解除しなければならない。",
    "num": [

    ]
  },
  "6-2(6)": {
    "name": "財務大臣又は経済産業大臣は、第三項の規定による通知をすべき者の住所若しくは居所又は営業所若しくは事務所の所在地が確知できないときは、同項の規定による通知に代えて、告示により、同項に規定する支払等について、その全部若しくは一部を禁止し、又は許可を受ける義務を課する者を明らかにした上で、その禁止をし、又は許可を受けなければならない支払等を指定することができる。この場合において、財務大臣又は経済産業大臣が当該告示を行つたときにおける前二項の規定の適用については、第四項中「前項」とあるのは「前項及び第六項」と、「通知」とあるのは「告示」と、前項中「第三項」とあるのは「第三項及び次項」と、「その禁止をし、又は許可を受ける義務を課した者に対する通知」とあるのは「告示」と読み替えるものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "法第十七条第三号\nに規定する政令で定める取引又は行為は、次に掲げる取引又は行為（財務大臣又は経済産業大臣が告示により指定したものを除く。）とする。",
    "num": [
      "法第二十四条第項\n又は第二項\nの規定により許可を受ける義務が課された同条第項\nに規定する特定資本取引",
      "法第十五条第六項\nの規定により許可を受ける義務が課された同項\nに規定する役務取引等",
      "法第二十七条第一項\nの規定により届出をする義務が課された法第二十六条第二項\nに規定する対内直接投資等のうち、法第二十七条第項第号\nに掲げる対内直接投資等に該当するものとして同条第一項\nの規定により政令で定められたもの",
      "法第五十二条\nの規定により承認を受ける義務が課された貨物の輸入（法第十六条第一項\nの規定により支払等について許可を受ける義務を課する場合と同一の見地から経済産業大臣が当該承認を受ける義務を課したものに限る。）"
    ]
  },
  "7-2": {
    "name": "法第十八条第一項\nに規定する政令で定める小規模の支払又は支払等は、十万円に相当する額以下の支払又は支払等とする。",
    "num": [

    ]
  }
}