{
  "1": {
    "name": "出入国管理及び難民認定法\n（以下「法」という。）第二条第八号\nに規定する出入国港は、次の各号に掲げるとおりとする。",
    "num": [
      "別表第に掲げる港又は飛行場",
      "前号に規定する港又は飛行場以外の港又は飛行場であつて、地方入国管理局長が、特定の船舶又は航空機（以下「船舶等」という。）の乗員及び乗客の出入国のため、臨時に、期間を定めて指定するもの"
    ]
  },
  "2": {
    "name": "削除",
    "num": [

    ]
  },
  "3": {
    "name": "法第二条の二第三項\nに規定する在留期間は、別表第二の上欄に掲げる在留資格に応じ、それぞれ同表の下欄に掲げるとおりとする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第五条第一項第二号\nに規定する精神上の障害により事理を弁識する能力を欠く常況にある者又はその能力が著しく不十分な者（以下「要随伴者」という。）の本邦におけるその活動又は行動（以下「活動等」という。）を補助する者として法務省令で定めるものは、次に掲げる者とする。",
    "num": [
      "一\n\n要随伴者の後見人、保佐人、配偶者、親権を行う者若しくは扶養義務者又はこれらに準ずる者であり、かつ、要随伴者の活動等を補助する意思及び能力を有する者であつて、次のいずれにも該当しないものイ当該要随伴者に対して訴訟をしている者、又はした者並びにその配偶者及び直系血族\nロ家庭裁判所で免ぜられた法定代理人、保佐人又は補助人\nハ破産手続開始の決定を受けて復権を得ない者\nニ成年被後見人又は被保佐人\nホ未成年者",
      "前号に掲げる者のほか、要随伴者の活動等を補助することについて合理的な理由がある者で要随伴者の活動等を補助する意思及び能力を有するもの（要随伴者が本邦に短期間滞在して、観光、保養又は会合への参加その他これらに類似する活動を行うものとして法第六条第項\nの申請をした場合に限る。）"
    ]
  },
  "4-2": {
    "name": "法第五条の二\nに規定する法務省令で定める場合は、次に掲げる場合とする。",
    "num": [
      "一\n\n外国人について、次に掲げる場合であつて、当該外国人が在留資格をもつて在留しているとき。イ法第十二条第一項\nの規定により上陸を特別に許可した場合\nロ法第二十条第三項\nの規定により在留資格の変更の許可をした場合\nハ法第二十一条第三項\nの規定により在留期間の更新の許可をした場合\nニ法第二十二条第二項\nの規定により永住許可をした場合\nホ法第二十二条の二第三項\n（法第二十二条の三\nにおいて準用する場合を含む。）において準用する法第二十条第三項\nの規定により在留資格の取得の許可をした場合\nヘ法第二十二条の二第四項\n（法第二十二条の三\nにおいて準用する場合を含む。）において準用する法第二十二条第二項\nの規定により永住者の在留資格の取得の許可をした場合\nト法第二十六条第一項\nの規定により再入国の許可を与えた場合\nチ法第五十条第一項\nの規定により在留を特別に許可した場合\nリ法第六十一条の二の二第二項\nの規定により在留を特別に許可した場合\nヌ法第六十一条の二の十二第一項\nの規定により難民旅行証明書を交付した場合\nルイからヌまでに準ずる場合として法務大臣（法第六十九条の二\nの規定により、法第五条の二\nに規定する権限の委任を受けた地方入国管理局長を含む。次号において同じ。）が認める場合",
      "外国人に法第七条の第一項\nの規定により証明書を交付した場合又は外国人が旅券に日本国領事官等の査証（法務大臣との協議を経たものに限る。）を受けた場合であつて、法第五条第一項第四号\n、第五号、第七号、第九号又は第九号のに該当する特定の事由（以下「特定事由」という。）に該当することとなつてから相当の期間が経過していることその他の特別の理由があると法務大臣が認めるとき。"
    ]
  },
  "4-2(2)": {
    "name": "法第五条の二\nの規定により外国人について特定事由のみによつては上陸を拒否しないこととしたときは、当該外国人に別記第一号様式による通知書を交付するものとする。",
    "num": [

    ]
  },
  "5": {
    "name": "法第六条第二項\nの規定により上陸の申請をしようとする外国人は、別記第六号様式（法第二十六条第一項\nの規定により再入国の許可を受けている者（法第二十六条の二第一項\n又は法第二十六条の三第一項\nの規定により再入国の許可を受けたものとみなされる者を含む。第七条第一項及び第二十七条第一項において同じ。）又は法第六十一条の二の十二第一項\nの規定により交付を受けた難民旅行証明書を所持している者にあつては別記第六号の二様式）による書面一通を入国審査官に提出しなければならない。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項の申請に当たつては、旅券を提示しなければならない。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "第一項の場合において、外国人が十六歳に満たない者であるとき又は疾病その他の事由により自ら上陸の申請をすることができないときは、その者に同行する父又は母、配偶者、子、親族、監護者その他の同行者がその者に代わつて申請を行うことができる。",
    "num": [

    ]
  },
  "5(4)": {
    "name": "前項の場合において、申請を代わつて行う同行者がいないときは、当該外国人の乗つてきた船舶等の長又はその船舶等を運航する運送業者が、第一項の書面に所定事項を記載し、その者に代わつて申請するものとする。",
    "num": [

    ]
  },
  "5(5)": {
    "name": "法第六条第三項\nに規定する法務省令で定める電子計算機は、出入国の公正な管理を図るための個人の識別のために用いられる電子計算機であつて、法務大臣が指定する入国管理官署（以下「指定入国管理官署」という。）に設置するものとする。",
    "num": [

    ]
  },
  "5(6)": {
    "name": "法第六条第三項\nに規定する法務省令で定める個人識別情報は、指紋及び写真（法第二十六条の三第一項\nの規定により再入国の許可を受けたものとみなされる者にあつては、指紋又は指紋及び写真）とする。",
    "num": [

    ]
  },
  "5(7)": {
    "name": "法第六条第三項\nの規定により指紋を提供しようとする外国人（次項に規定する外国人を除く。）は、両手のひとさし指の指紋の画像情報を入国審査官が指定する電子計算機に受信させる方法により提供しなければならない。ただし、指が欠損していることその他の事由によりこれらの指の指紋を提供することが不能である場合には、それぞれ次に掲げる順序に従い、その不能でないいずれかの指の指紋を提供するものとする。",
    "num": [
      "中指",
      "薬指",
      "小指",
      "おや指"
    ]
  },
  "5(8)": {
    "name": "法第六条第三項\nの規定により指紋を提供しようとする外国人（法第九条第七項\nの規定による登録を受けた外国人であつて、同条第四項\nの規定による記録を受けようとするものに限る。）は、第七条の二第三項の規定により提供した両手の指の指紋の画像情報を入国審査官が指定する電子計算機に受信させる方法により提供しなければならない。",
    "num": [

    ]
  },
  "5(9)": {
    "name": "法第六条第三項\nの規定により写真を提供しようとする外国人は、顔の画像情報を入国審査官が指定する電子計算機に受信させる方法により提供しなければならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "法第六条第三項第五号\nに規定する法務省令で定める者は、次に掲げるとおりとする。",
    "num": [
      "亜東関係協会の本邦の事務所の職員又は当該職員と同の世帯に属する家族の構成員としての活動を行おうとする者",
      "駐日パレスチナ総代表部の職員又は当該職員と同一の世帯に属する家族の構成員としての活動を行おうとする者",
      "外交上の配慮を要する者として外務大臣が身元保証を行うもの",
      "四\n\n学校教育法施行規則\n（昭和二十二年文部省令第十一号）第八十三条\n（同規則第百八条第二項において準用する場合を含む。）、第百二十八条若しくは第百七十四条に規定する教育課程（高等学校、特別支援学校若しくは高等専門学校の専攻科若しくは別科又は専修学校の高等課程にあつては、これに相当するもの）として実施される本邦外の地域に赴く旅行に参加する本邦の高等学校、中等教育学校の後期課程、特別支援学校の高等部、高等専門学校又は専修学校の高等課程（以下この号において「学校」という。）の生徒又は学生であつて、次のイからトまでに掲げる学校の区分に応じそれぞれ当該イからトまでに定める者から法務大臣に対して当該学校の長が身元保証を行う旨の通知をしたものイ国立大学法人法\n（平成十五年法律第百十二号）第二条第一項\nに規定する国立大学法人の設置する学校当該国立大学法人の学長\nロ独立行政法人国立高等専門学校機構法\n（平成十五年法律第百十三号）第三条\nに規定する国立高等専門学校独立行政法人国立高等専門学校機構の理事長\nハ都道府県の設置する学校都道府県の教育委員会\nニ市町村（特別区を含む。第五十九条の六第四項及び第五項を除き、以下同じ。）の設置する学校市町村の教育委員会\nホ地方独立行政法人法\n（平成十五年法律第百十八号）第六十八条第一項\nに規定する公立大学法人の設置する高等専門学校当該公立大学法人の理事長\nヘ私立学校法\n（昭和二十四年法律第二百七十号）第三条\nに規定する学校法人の設置する高等専門学校文部科学大臣\nトその他の学校都道府県知事"
    ]
  },
  "6": {
    "name": "本邦に上陸しようとする外国人で法第七条の二第一項\nに規定する証明書（以下「在留資格認定証明書」という。）を提出しないものは、法第七条第二項\nの規定により同条第一項第二号\nに定める上陸のための条件に適合していることを自ら立証しようとする場合には、当該外国人が本邦において行おうとする活動が該当する別表第三の中欄に掲げる活動に応じ、それぞれ同表の下欄に掲げる資料及びその他参考となるべき資料各一通を提出しなければならない。",
    "num": [

    ]
  },
  "6-2": {
    "name": "法第七条の二第一項\nの規定により在留資格認定証明書の交付を申請しようとする者は、別記第六号の三様式による申請書一通を地方入国管理局に出頭して提出しなければならない。",
    "num": [

    ]
  },
  "6-2(2)": {
    "name": "前項の申請に当たつては、写真（申請の日前三月以内に撮影されたもので別表第三の二に定める要件を満たしたものとし、かつ、裏面に氏名を記入したものとする。第十九条の九第一項、第十九条の十第一項、第十九条の十一第一項、第十九条の十二第一項及び第二項、第二十条第二項、第二十一条第二項、第二十一条の二第三項（第二十一条の三第三項において準用する場合を含む。）、第二十二条第一項、第二十四条第二項、第二十五条第一項並びに第五十五条第一項において同じ。）一葉並びに当該外国人が本邦において行おうとする別表第三の中欄に掲げる活動に応じ、それぞれ同表の下欄に掲げる資料及びその他参考となるべき資料各一通を提出しなければならない。",
    "num": [

    ]
  },
  "6-2(3)": {
    "name": "法第七条の二第二項\nに規定する代理人は、当該外国人が本邦において行おうとする別表第四の上欄に掲げる活動に応じ、それぞれ同表の下欄に掲げる者とする。",
    "num": [

    ]
  },
  "6-2(4)": {
    "name": "第一項の規定にかかわらず、地方入国管理局長において相当と認める場合には、本邦にある外国人又は法第七条の二第二項\nに規定する代理人（以下「外国人等」という。）は、地方入国管理局に出頭することを要しない。この場合においては、次の各号に掲げる者（第一号及び第二号については、当該外国人等から依頼を受けた者）が、当該外国人等に代わつて第一項に定める申請書並びに第二項に定める写真及び資料の提出を行うものとする。",
    "num": [
      "外国人の円滑な受入れを図ることを目的とする公益社団法人又は公益財団法人の職員（以下「公益法人の職員」という。）で、地方入国管理局長が適当と認めるもの",
      "弁護士又は行政書士で所属する弁護士会又は行政書士会を経由してその所在地を管轄する地方入国管理局長に届け出たもの",
      "当該外国人の法定代理人"
    ]
  },
  "6-2(5)": {
    "name": "第一項の申請があつた場合には、地方入国管理局長は、当該申請を行つた者が、当該外国人が法第七条第一項第二号\nに掲げる上陸のための条件に適合していることを立証した場合に限り、在留資格認定証明書を交付するものとする。ただし、当該外国人が法第七条第一項第一号\n、第三号又は第四号に掲げる条件に適合しないことが明らかであるときは交付しないことができる。",
    "num": [

    ]
  },
  "6-2(6)": {
    "name": "在留資格認定証明書の様式は、別記第六号の四様式による。ただし、地方入国管理局長において相当と認める場合には、別記第六号の五様式及び別記第六号の六様式によることができる。",
    "num": [

    ]
  },
  "7": {
    "name": "法第九条第一項\nに規定する上陸許可の証印の様式は、別記第七号様式又は別記第七号の二様式（法第二十六条第一項\nの規定により再入国の許可を受けている者又は法第六十一条の二の十二第一項\nの規定により交付を受けた難民旅行証明書を所持している者にあつては別記第七号の三様式）による。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "入国審査官は、法第九条第三項\nの規定により在留資格の決定をする場合において、高度専門職の在留資格（法別表第一の二の表の高度専門職の項の下欄第一号イからハまでに係るものに限る。）を決定するときは法務大臣が指定する本邦の公私の機関を記載した別記第三十一号の三様式による指定書を交付し、特定活動の在留資格を決定するときは法務大臣が個々の外国人について特に指定する活動を記載した別記第七号の四様式による指定書を交付するものとする。",
    "num": [

    ]
  },
  "7(3)": {
    "name": "法第九条第四項\nに規定する法務省令で定める事項は、次に掲げるとおりとする。",
    "num": [
      "氏名",
      "国籍の属する国又は法第条第五号\nロに規定する地域（以下「国籍・地域」という。）",
      "生年月日",
      "性別",
      "上陸年月日",
      "上陸する出入国港"
    ]
  },
  "7(4)": {
    "name": "法第九条第四項\nに規定する法務省令で定める電子計算機は、出入国の公正な管理を図るために用いられる電子計算機であつて、指定入国管理官署に設置するものとする。",
    "num": [

    ]
  },
  "7(5)": {
    "name": "第五条第八項及び第九項の規定は、法第六条第三項\n各号に掲げる者が法第九条第四項第二号\nの規定により指紋及び写真を提供する場合について準用する。",
    "num": [

    ]
  },
  "7-2": {
    "name": "その上陸しようとする出入国港において法第九条第四項\nの規定による記録を受けることを希望する外国人が、同条第七項\nの規定による登録（以下「希望者登録」という。）を受けようとする場合には、指定入国管理官署に出頭し、次に掲げる書類を提示しなければならない。",
    "num": [
      "旅券（再入国許可書を含む。第五項において同じ。）",
      "中長期在留者にあつては、在留カード",
      "日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法\n（平成年法律第七十一号。以下「特例法」という。）に定める特別永住者にあつては、特例法第七条第一項\nに規定する特別永住者証明書（以下単に「特別永住者証明書」という。）"
    ]
  },
  "7-2(2)": {
    "name": "指定入国管理官署の所在地を管轄する地方入国管理局の長（以下「所管局長」という。）は、前項の外国人が本邦に再び上陸する意図をもつて出国しようとするものであつて、法第九条第七項\n各号（特別永住者にあつては、第三号を除く。）のいずれにも該当すると認定した場合に限り、希望者登録をすることができる。",
    "num": [

    ]
  },
  "7-2(3)": {
    "name": "法第九条第七項第二号\nの規定により指紋を提供しようとする外国人は、両手のひとさし指の指紋の画像情報を所管局長が指定する電子計算機に受信させる方法により提供しなければならない。ただし、指が欠損していることその他の事由によりこれらの指の指紋を提供することが不能である場合には、それぞれ次に掲げる順序に従い、いずれかの指の指紋を提供しなければならない。",
    "num": [
      "中指",
      "薬指",
      "小指",
      "おや指"
    ]
  },
  "7-2(4)": {
    "name": "法第九条第七項第二号\nの規定により写真を提供しようとする外国人は、顔の画像情報を所管局長が指定する電子計算機に受信させる方法により提供しなければならない。",
    "num": [

    ]
  },
  "7-2(5)": {
    "name": "所管局長は、希望者登録を受けた外国人が、次の各号のいずれかに該当するときは、その希望者登録を抹消し、当該外国人が前条第五項、前二項及び第二十七条第六項の規定により提供した指紋及び写真の画像情報を消去しなければならない。",
    "num": [
      "希望者登録を受けた当時法第九条第七項\n各号（特別永住者にあつては、第三号を除く。）のいずれかに該当していなかつたことが判明したとき。",
      "希望者登録を受けた後に法第九条第七項第一号\n又は第三号\n（特別永住者にあつては、第一号）に該当しなくなつたとき。",
      "第一項の規定により提示した旅券がその効力を失い、又は当該旅券に記載された有効期間が満了したとき。",
      "第一項の規定により提示した旅券に記載された再入国の許可の有効期間及び同項の規定により提示した在留カード又は特別永住者証明書の有効期間が満了したとき。",
      "書面により、希望者登録の抹消を求めたとき。",
      "死亡したことその他の事由により所管局長が引き続き希望者登録をすることが適当でないと認めるとき。"
    ]
  },
  "8": {
    "name": "法第十条第五項\n（法第四十八条第五項\nにおいて準用する場合を含む。）の規定による証人の出頭の要求は、別記第八号様式による通知書によつて行うものとする。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "法第十条第五項\n（法第四十八条第五項\nにおいて準用する場合を含む。）の規定による宣誓は、宣誓書によつて行うものとする。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "前項の宣誓書には、良心に従つて真実を述べ、何事も隠さないこと及び何事も付け加えないことを誓う旨を記載するものとする。",
    "num": [

    ]
  },
  "8-2": {
    "name": "第五条第七項及び第九項の規定は、法第十条第七項\nただし書の規定により特別審理官に対し指紋及び写真を提供する場合について準用する。",
    "num": [

    ]
  },
  "9": {
    "name": "法第十条第七項\n又は第十項\nの規定による外国人に対する通知は、別記第九号様式による認定通知書によつて行うものとする。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "法第十条第十一項\nに規定する異議を申し出ない旨を記載する文書の様式は、別記第十号様式による。",
    "num": [

    ]
  },
  "10": {
    "name": "法第七項\n若しくは第十一項\n又は第十一条第六項\nの規定による退去の命令は、別記第十一号様式による退去命令書によつて行うものとする。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "法第十条第七項\n若しくは第十一項\n又は第十一条第六項\nの規定による船舶等の長又は船舶等を運航する運送業者に対する通知は、別記第十二号様式による退去命令通知書によつて行うものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "法第一項\nの規定による異議の申出は、別記第十三号様式による異議申出書一通を提出して行わなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "法第十三条第二項\nに規定する仮上陸許可書の様式は、別記第十四号様式による。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "法第十三条第三項\nの規定による住居及び行動範囲の制限、呼出しに対する出頭の義務その他の条件は、次の各号によるものとする。",
    "num": [
      "住居は、その者が到着した出入国港の所在する市町村の区域内（東京都の特別区の存するところはその区域内とする。以下同じ。）で指定する。ただし、主任審査官が特別の事由があると認めたときは、この限りでない。",
      "行動の範囲は、主任審査官が特別の事由があると認めて別に定めた場合を除き、指定された住居の属する市町村の区域内とする。",
      "出頭の要求は、出頭すべき日時及び場所を指定して行う。",
      "前各号のほか、主任審査官が付するその他の条件は、上陸の手続に必要な行動以外の行動の禁止その他特に必要と認める事項とする。"
    ]
  },
  "12(3)": {
    "name": "法第十三条第三項\nの規定による保証金の額は、主任審査官が、その者の所持金、仮上陸中必要と認められる経費その他の情状を考慮して、二百万円以下の範囲内で定めるものとする。ただし、未成年者に対する保証金の額は、百万円を超えないものとする。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "主任審査官は、保証金を納付させたときは、歳入歳出外現金出納官吏に別記第十五号様式による保管金受領証書を交付させるものとする。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "主任審査官は、仮上陸を許可された者が、逃亡した場合又は正当な理由がなくて呼出しに応じない場合を除き、仮上陸に付されたその他の条件に違反したときは、情状により、保証金額の半額以下の範囲内で、保証金を没取することができる。",
    "num": [

    ]
  },
  "12(6)": {
    "name": "主任審査官は、法第十三条第五項\nの規定により保証金を没取したときは、別記第十六号様式による保証金没取通知書を交付するものとする。",
    "num": [

    ]
  },
  "12(7)": {
    "name": "法第十三条第六項\nに規定する収容令書の様式は、別記第十六号の二様式による。",
    "num": [

    ]
  },
  "12-2": {
    "name": "法第十三条の二第二項\nに規定する退去命令を受けた者及び船舶等の長又は船舶等を運航する運送業者に対する通知は、それぞれ別記第十一号様式による退去命令書及び別記第十二号様式による退去命令通知書によつて行うものとする。",
    "num": [

    ]
  },
  "13": {
    "name": "法第十四条第一項\nの規定による寄港地上陸の許可の申請は、別記第十七号様式による申請書及び寄港地上陸を希望する外国人が記載した別記第六号様式による書面各一通を入国審査官に提出して行わなければならない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "法第十四条第一項\nに規定する寄港地上陸を希望する外国人は、本邦から出国後旅行目的地までの旅行に必要な切符又はこれに代わる保証書及び本邦から出国後旅行目的地へ入国することができる有効な旅券を所持していなければならない。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "第五条第七項及び第九項の規定は、法第十四条第二項\nの規定により指紋及び写真を提供させる場合について準用する。",
    "num": [

    ]
  },
  "13(4)": {
    "name": "法第十四条第三項\nに規定する寄港地上陸の許可の証印の様式は、別記第十八号様式又は別記第十八号の二様式による。",
    "num": [

    ]
  },
  "13(5)": {
    "name": "法第十四条第四項\nの規定による上陸時間、行動の範囲その他の制限は、次の各号によるものとする。",
    "num": [
      "上陸時間は、七十二時間の範囲内で定める。",
      "行動の範囲は、入国審査官が特別の事由があると認めて別に定めた場合を除き、その者が到着した出入国港の所在する市町村の区域内とする。",
      "前各号のほか、入国審査官が付するその他の制限は、報酬を受ける活動の禁止その他特に必要と認める事項とする。"
    ]
  },
  "13-2": {
    "name": "法第十四条の二第一項\n又は第二項\nの規定による船舶観光上陸の許可の申請は、別記第十七号の二様式による申請書及び船舶観光上陸を希望する外国人が記載した別記第六号の七様式による書面各一通を入国審査官に提出して行わなければならない。",
    "num": [

    ]
  },
  "13-2(2)": {
    "name": "第五条第七項及び第九項の規定は、法第十四条の二第三項\nの規定又は同条第七項\nの規定により指紋及び写真を提供させる場合について準用する。",
    "num": [

    ]
  },
  "13-2(3)": {
    "name": "法第十四条の二第四項\nに規定する船舶観光上陸許可書の様式は、別記第十七号の三様式による。",
    "num": [

    ]
  },
  "13-2(4)": {
    "name": "法第十四条の二第五項\nの規定による上陸期間、行動の範囲その他の制限は、次の各号によるものとする。",
    "num": [
      "一\n\n上陸期間は、次のイ又はロに掲げる航路の区分に応じ、当該イ又はロに定める期間内で定める。イ本邦内の寄港地の数が一であるもの七日\nロ本邦内の寄港地の数が二以上であるもの三十日",
      "行動範囲は、都道府県又は市町村を特定して定めるものとする。",
      "前各号のほか、入国審査官が付するその他の制限は、報酬を受ける活動の禁止その他特に必要と認める事項とする。"
    ]
  },
  "13-2(5)": {
    "name": "入国審査官は、法第十四条の二第八項\n又は第九項\nの規定により同条第二項\nの許可（以下「数次船舶観光上陸許可」という。）を取り消した場合には、その旨を別記第十七号の四様式により当該許可を受けた者に、別記第十七号の五様式により当該許可の申請をした指定旅客船の船長又は運送業者に、それぞれ通知するものとする。",
    "num": [

    ]
  },
  "13-2(6)": {
    "name": "前項の場合において、入国審査官は、取り消された数次船舶観光上陸許可に係る船舶観光上陸許可書を返納させるものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "法第十五条第一項\n又は第二項\nの規定による通過上陸の許可の申請は、別記第十七号様式による申請書及び通過上陸を希望する外国人が記載した別記第六号様式による書面各一通を入国審査官に提出して行わなければならない。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "第十三条第二項の規定は、法第十五条第一項\n又は第二項\nに規定する通過上陸を希望する外国人について準用する。",
    "num": [

    ]
  },
  "14(3)": {
    "name": "第五条第七項及び第九項の規定は、法第十五条第三項\nの規定により指紋及び写真を提供させる場合について準用する。",
    "num": [

    ]
  },
  "14(4)": {
    "name": "法第十五条第四項\nに規定する通過上陸の許可の証印の様式は、別記第十九号様式又は別記第十九号の二様式による。",
    "num": [

    ]
  },
  "14(5)": {
    "name": "法第十五条第一項\nの規定による通過上陸の許可に係る同条第五項\nの規定による上陸期間、通過経路その他の制限は、次の各号によるものとする。",
    "num": [
      "上陸期間は、十五日を超えない範囲内で定める。",
      "通過経路は、入国審査官が特別の事由があると認めて別に定めた場合を除き、船舶に乗つている外国人が帰船しようとする船舶のある出入国港までの順路によつて定める。",
      "前各号のほか、入国審査官が付するその他の制限は、報酬を受ける活動の禁止その他特に必要と認める事項とする。"
    ]
  },
  "14(6)": {
    "name": "法第十五条第二項\nの規定による通過上陸の許可に係る同条第五項\nの規定による上陸期間、通過経路その他の制限は、次の各号によるものとする。",
    "num": [
      "上陸期間は、三日を超えない範囲内で定める。",
      "通過経路は、入国審査官が特別の事由があると認めて別に定めた場合を除き、船舶等に乗つている外国人が出国のため乗ろうとする船舶等のある出入国港までの順路によつて定める。",
      "前各号のほか、入国審査官が付するその他の制限は、報酬を受ける活動の禁止その他特に必要と認める事項とする。"
    ]
  },
  "15": {
    "name": "法第十六条第一項\nの規定による乗員上陸の許可の申請は、別記第二十号様式による申請書二通を入国審査官に提出して行わなければならない。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "法第十六条第一項\nの規定による許可に係る同条第四項\nに規定する乗員上陸許可書の様式は、別記第二十一号様式による。",
    "num": [

    ]
  },
  "15(3)": {
    "name": "法第十六条第五項\nの規定による上陸期間、行動の範囲その他の制限は、次の各号によるものとする。",
    "num": [
      "一\n\n上陸期間は、次の区分により、入国審査官が定める。イ一の出入国港の近傍に上陸を許可する場合七日以内\nロ二以上の出入国港の近傍に上陸を許可する場合十五日以内\nハ乗つている船舶等の寄港した出入国港にある他の船舶等への乗換えのため上陸を許可する場合七日以内\nニ他の出入国港にある他の船舶等への乗換えのため上陸を許可する場合十五日以内",
      "行動の範囲は、入国審査官が特別の事由があると認めて別に定めた場合を除き、その者が到着した出入国港の所在する市町村の区域内とする。ただし、他の出入国港にある他の船舶等への乗換えのため上陸を許可する場合の通過経路は、乗り換えようとする船舶等のある出入国港までの順路によつて定める。",
      "前各号のほか、入国審査官が付するその他の制限は、報酬を受ける活動の禁止その他特に必要と認める事項とする。"
    ]
  },
  "15-2": {
    "name": "法第十六条第二項\nの規定による乗員上陸の許可（以下「数次乗員上陸許可」という。）の申請は、別記第二十二号の二様式による申請書二通及び写真一葉を入国審査官に提出して行わなければならない。",
    "num": [

    ]
  },
  "15-2(2)": {
    "name": "数次乗員上陸許可に係る法第十六条第四項\nに規定する乗員上陸許可書の様式は、別記第二十二号の三様式による。",
    "num": [

    ]
  },
  "15-2(3)": {
    "name": "入国審査官は、法第十六条第八項\n又は第九項\nの規定により数次乗員上陸許可を取り消した場合には、その旨を別記第二十二号の四様式により当該乗員に、別記第二十二号の五様式により当該許可の申請をした船舶等の長又は運送業者に、それぞれ通知するものとする。",
    "num": [

    ]
  },
  "15-2(4)": {
    "name": "前項の場合において、入国審査官は、取り消された数次乗員上陸許可に係る乗員上陸許可書を返納させるものとする。",
    "num": [

    ]
  },
  "15-3": {
    "name": "第五条第七項及び第九項の規定は、法第十六条第三項\nの規定又は同条第七項\nの規定により指紋及び写真を提供させる場合について準用する。",
    "num": [

    ]
  },
  "16": {
    "name": "法第十七条第一項\nの規定による緊急上陸の許可の申請は、別記第二十三号様式による申請書二通を入国審査官に提出して行わなければならない。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "第五条第七項及び第九項の規定は、法第十七条第二項\nの規定により指紋及び写真を提供させる場合について準用する。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "法第十七条第三項\nに規定する緊急上陸許可書の様式は、別記第二十四号様式による。",
    "num": [

    ]
  },
  "17": {
    "name": "法第十八条第一項\nの規定による遭難による上陸の許可の申請は、別記第二十五号様式による申請書二通を入国審査官に提出して行わなければならない。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "第五条第七項及び第九項の規定は、法第十八条第三項\nの規定により指紋及び写真を提供させる場合について準用する。",
    "num": [

    ]
  },
  "17(3)": {
    "name": "法第十八条第四項\nに規定する遭難による上陸許可書の様式は、別記第二十六号様式による。",
    "num": [

    ]
  },
  "17(4)": {
    "name": "法第十八条第五項\nの規定による上陸期間、行動の範囲その他の制限は、次の各号によるものとする。",
    "num": [
      "上陸期間は、三十日を超えない範囲内で定める。",
      "行動の範囲は、入国審査官が特別の事由があると認めて別に定めた場合を除き、救護された外国人が救護を受ける場所の属する市町村の区域内とする。",
      "前各号のほか、入国審査官が付するその他の制限は、報酬を受ける活動の禁止その他特に必要と認める事項とする。"
    ]
  },
  "18": {
    "name": "法の二第一項\nの規定により一時庇護のための上陸の許可を申請しようとする外国人は、別記第六号様式及び別記第二十六号の二様式による書面一通を入国審査官に提出しなければならない。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "第五条第三項及び第四項の規定は、前項の申請について準用する。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "第五条第七項及び第九項の規定は、法第十八条の二第二項\nの規定により指紋及び写真を提供させる場合について準用する。",
    "num": [

    ]
  },
  "18(4)": {
    "name": "法第十八条の二第三項\nに規定する一時庇護許可書の様式は、別記第二十七号様式による。",
    "num": [

    ]
  },
  "18(5)": {
    "name": "法第十八条の二第四項\nの規定による上陸期間、住居及び行動範囲の制限その他の条件は、次の各号によるものとする。",
    "num": [
      "上陸期間は、六月を超えない範囲内で定める。",
      "住居は、入国審査官が一時庇護のための上陸中の住居として適当と認める施設等を指定する。",
      "行動の範囲は、入国審査官が特別の事由があると認めて別に定めた場合を除き、指定された住居の属する市町村の区域内とする。",
      "前各号のほか、入国審査官が付するその他の条件は、報酬を受ける活動の禁止その他特に必要と認める事項とする。"
    ]
  },
  "19": {
    "name": "法第二項\nの許可（以下「資格外活動許可」という。）を申請しようとする外国人は、別記第二十八号様式による申請書一通並びに当該申請に係る活動の内容を明らかにする書類及びその他参考となるべき資料各一通を地方入国管理局に出頭して提出しなければならない。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "前項の申請に当たつては、次の各号に掲げる書類を提示しなければならない。この場合において、旅券又は在留資格証明書を提示することができない者にあつては、その理由を記載した書類一通を提出しなければならない。",
    "num": [
      "中長期在留者にあつては、旅券及び在留カード",
      "中長期在留者以外の者にあつては、旅券又は在留資格証明書"
    ]
  },
  "19(3)": {
    "name": "第一項の規定にかかわらず、地方入国管理局長において相当と認める場合には、外国人は、地方入国管理局に出頭することを要しない。この場合においては、次の各号に掲げる者であつて当該外国人から依頼を受けたものが、本邦にある当該外国人に代わつて第一項に定める申請書等の提出及び前項に定める手続を行うものとする。",
    "num": [
      "第項に規定する外国人が経営している機関、雇用されている機関、研修若しくは教育を受けている機関若しくは当該外国人が行う技能、技術又は知識（以下「技能等」という。）を修得する活動の監理を行う団体その他これらに準ずるものとして法務大臣が告示をもつて定める機関の職員（以下「受入れ機関等の職員」という。）又は公益法人の職員で、地方入国管理局長が適当と認めるもの",
      "弁護士又は行政書士で所属する弁護士会又は行政書士会を経由してその所在地を管轄する地方入国管理局長に届け出たもの",
      "当該外国人の法定代理人"
    ]
  },
  "19(4)": {
    "name": "資格外活動許可は、別記第二十九号様式による資格外活動許可書を交付すること又は旅券若しくは在留資格証明書に別記第二十九号の二様式による証印をすることによつて行うものとする。この場合において、資格外活動許可が中長期在留者に対するものであるときは、在留カードに法第十九条の四第一項第七号\n及び第十九条の六第九項第一号\nに掲げる事項の記載（第十九条の六第十項の規定による法第十九条の四第一項第七号\nに掲げる事項及び新たに許可した活動の要旨の記録を含む。第六項において同じ。）をするものとする。",
    "num": [

    ]
  },
  "19(5)": {
    "name": "法第十九条第二項\nの規定により条件を付して新たに許可する活動の内容は、次の各号のいずれかによるものとする。",
    "num": [
      "週について二十八時間以内（留学の在留資格をもつて在留する者については、在籍する教育機関が学則で定める長期休業期間にあるときは、日について八時間以内）の収入を伴う事業を運営する活動又は報酬を受ける活動（風俗営業若しくは店舗型性風俗特殊営業が営まれている営業所において行うもの又は無店舗型性風俗特殊営業、映像送信型性風俗特殊営業、店舗型電話異性紹介営業若しくは無店舗型電話異性紹介営業に従事するものを除き、留学の在留資格をもつて在留する者については教育機関に在籍している間に行うものに限る。）",
      "前号に掲げるもののほか、地方入国管理局長が、資格外活動の許可に係る活動を行う本邦の公私の機関の名称及び所在地、業務内容その他の事項を定めて個々に指定する活動"
    ]
  },
  "19(6)": {
    "name": "法第十九条第三項\nの規定により資格外活動許可を取り消したときは、その旨を別記第二十九号の三様式による資格外活動許可取消通知書によりその者に通知するとともに、その者が所持する資格外活動許可書を返納させ、又はその者が所持する旅券若しくは在留資格証明書に記載された資格外活動の許可の証印をまつ消するものとする。この場合において、資格外活動許可の取消しが中長期在留者に対するものであるときは、第四項の規定により在留カードにした記載を抹消するものとする。",
    "num": [

    ]
  },
  "19-2": {
    "name": "法第六条第一項\nの申請をした外国人が、法第九条第三項\n（法第十条第九項\n及び第十一条第五項\nの規定において準用する場合を含む。）の規定により留学の在留資格を決定された後に引き続き資格外活動許可の申請を行うとき（三月の在留期間を決定された後に行うときを除く。）は、前条第一項の規定にかかわらず、別記第二十九号の四様式による申請書一通を提出して行うものとする。",
    "num": [

    ]
  },
  "19-2(2)": {
    "name": "前項の申請を受けた地方入国管理局長は、必要があると認めるときは、当該外国人に対し申請に係る参考となるべき資料の提出を求めることができる。",
    "num": [

    ]
  },
  "19-2(3)": {
    "name": "第一項の申請については、前条第三項の規定は適用しない。",
    "num": [

    ]
  },
  "19-2(4)": {
    "name": "第一項の申請に対し、法第十九条第二項\nの規定により条件を付して新たに許可する活動の内容は、前条第五項第一号によるものとする。",
    "num": [

    ]
  },
  "19-3": {
    "name": "法第十九条第一項第一号\nに規定する業として行うものではない講演に対する謝金、日常生活に伴う臨時の報酬その他の報酬は、次の各号に定めるとおりとする。",
    "num": [
      "一\n\n業として行うものではない次に掲げる活動に対する謝金、賞金その他の報酬イ講演、講義、討論その他これらに類似する活動\nロ助言、鑑定その他これらに類似する活動\nハ小説、論文、絵画、写真、プログラムその他の著作物の制作\nニ催物への参加、映画又は放送番組への出演その他これらに類似する活動",
      "親族、友人又は知人の依頼を受けてその者の日常の家事に従事すること（業として従事するものを除く。）に対する謝金その他の報酬",
      "留学の在留資格をもつて在留する者で大学又は高等専門学校（第四学年、第五学年及び専攻科に限る。）において教育を受けるものが当該大学又は高等専門学校との契約に基づいて行う教育又は研究を補助する活動に対する報酬"
    ]
  },
  "19-4": {
    "name": "法第十九条の二第一項\nの規定による証明書（以下「就労資格証明書」という。）の交付を申請しようとする外国人は、別記第二十九号の五様式による申請書一通を地方入国管理局に出頭して提出しなければならない。",
    "num": [

    ]
  },
  "19-4(2)": {
    "name": "前項の申請に当たつては、次の各号に掲げる書類を提示しなければならない。この場合において、第十九条第四項の規定による資格外活動許可書の交付を受けている者にあつては、当該資格外活動許可書を提示しなければならない。",
    "num": [
      "中長期在留者にあつては、旅券及び在留カード",
      "特別永住者にあつては、特別永住者証明書",
      "中長期在留者及び特別永住者以外の者にあつては、旅券又は在留資格証明書"
    ]
  },
  "19-4(3)": {
    "name": "第十九条第三項の規定は、第一項の申請について準用する。この場合において、同条第三項中「第一項」とあるのは「第十九条の四第一項」と、「前項」とあるのは「第十九条の四第二項」と読み替えるものとする。",
    "num": [

    ]
  },
  "19-4(4)": {
    "name": "就労資格証明書の様式は、別記第二十九号の六様式による。",
    "num": [

    ]
  },
  "19-5": {
    "name": "法第十九条の三第四号\nに規定する法務省令で定める者は、次に掲げるとおりとする。",
    "num": [
      "特定活動の在留資格を決定された者であつて、亜東関係協会の本邦の事務所の職員又は当該職員と同の世帯に属する家族の構成員としての活動を特に指定されたもの",
      "特定活動の在留資格を決定された者であつて、駐日パレスチナ総代表部の職員又は当該職員と同一の世帯に属する家族の構成員としての活動を特に指定されたもの"
    ]
  },
  "19-6": {
    "name": "法第十九条の四第一項第一号\nに規定する氏名は、ローマ字により表記するものとする。",
    "num": [

    ]
  },
  "19-6(2)": {
    "name": "法第十九条の四第一項第一号\nに規定する国籍・地域は、日本の国籍以外の二以上の国籍を有する中長期在留者については、次の各号に掲げる区分に応じ、それぞれ当該各号に定める国籍・地域を記載するものとする。",
    "num": [
      "法第三章第節\n又は第二節\nの規定による上陸許可の証印又は許可を受けて中長期在留者となつた者法第九条第項\n、第十条第八項又は第十条第四項の規定により上陸許可の証印をされた旅券を発行した国の国籍又は機関の属する法第二条第五号\nロに規定する地域",
      "法第十九条の十第項\n（法第十九条の十一第三項\n、第十九条の十第項及び第十九条の十三第四項の規定において準用する場合を含む。）の規定により新たな在留カードの交付を受ける中長期在留者（次号に掲げる者を除く。）当該交付により効力を失うこととなる在留カードに記載された国籍・地域",
      "国籍・地域に変更を生じたとして法第十九条の十第一項\nの届出に基づき同条第二項\nの規定により新たな在留カードの交付を受ける中長期在留者変更後の国籍・地域",
      "法第二十条第項第一号\n（法第二十一条第項\n及び第二十二条の二第三項\n（法第二十二条の三\nにおいて準用する場合を含む。）において準用する場合を含む。）又は第二十二条第三項\n（法第二十二条の二第項\n（法第二十二条の三\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定により在留カードの交付を受ける者（新たに中長期在留者となつた者に限る。）当該交付に係る申請において、第二十条第項（第二十一条第項、第二十一条の三第三項及び第二十二条第三項において準用する場合を含む。以下この号において同じ。）又は第二十条第項（第二十五条第三項において準用する場合を含む。）の規定により提示した旅券を発行した国の国籍又は機関の属する法第二条第五号\nロに規定する地域（第二十条第項の規定により在留資格証明書を提示した者にあつては、当該在留資格証明書に記載された国籍・地域）",
      "中長期在留者であつて、前号に掲げる規定により新たな在留カードの交付を受けるもの当該交付により効力を失うこととなる在留カードに記載された国籍・地域",
      "法第五十条第一項\nの規定による許可を受けて新たに中長期在留者となつたことにより同条第三項\nの規定により在留カードの交付を受ける者当該許可に係る裁決・決定書に記載された国籍・地域",
      "法第六十一条の二の二第一項\nの規定により定住者の在留資格の取得を許可されて中長期在留者となつたことにより同条第三項第一号\nの規定により在留カードの交付を受ける者難民認定証明書に記載された国籍・地域",
      "法第六十一条の二の二第二項\nの規定による許可を受けて中長期在留者となつたことにより同条第三項第一号\nの規定により在留カードの交付を受ける者当該許可に係る決定書に記載された国籍・地域"
    ]
  },
  "19-6(3)": {
    "name": "法第十九条の四第一項第一号\nの地域として出入国管理及び難民認定法施行令\n（平成十年政令第百七十八号）第一条\nに規定するヨルダン川西岸地区及びガザ地区を記載するときは、パレスチナと表記するものとする。",
    "num": [

    ]
  },
  "19-6(4)": {
    "name": "法第十九条の四第一項第六号\nに規定する就労制限があるときは、その制限の内容を記載するものとする。",
    "num": [

    ]
  },
  "19-6(5)": {
    "name": "法第十九条の四第二項\nに規定する在留カードの番号は、ローマ字四文字及び八けたの数字を組み合わせて定めるものとする。",
    "num": [

    ]
  },
  "19-6(6)": {
    "name": "法第十九条の四第三項\nの規定により中長期在留者の写真を表示する在留カードは、有効期間の満了の日を中長期在留者の十六歳の誕生日の翌日以降の日として交付するものとする。この場合において、当該写真は、別表第三の二に定める要件を満たしたものとし、第十九条の九第一項、第十九条の十第一項、第十九条の十一第一項、第十九条の十二第一項若しくは第二項、第二十条第二項、第二十一条第二項、第二十一条の二第三項（第二十一条の三第三項において準用する場合を含む。）、第二十二条第一項、第二十四条第二項、第二十五条第一項若しくは第五十五条第一項の規定により提出された写真（第八項において「申請等において提出された写真」という。）、法第十九条の四第三項\n後段の規定により利用することができる写真又は中長期在留者が在留カードへの表示を希望する写真のいずれかを表示するものとする。",
    "num": [

    ]
  },
  "19-6(7)": {
    "name": "法第十九条の四第三項\nに規定する法務省令で定める法令の規定は、第六条の二第二項とする。",
    "num": [

    ]
  },
  "19-6(8)": {
    "name": "法務大臣は、申請等において提出された写真以外の写真を利用して、在留カードに中長期在留者の写真を表示しようとするときは、入国審査官に当該中長期在留者の写真を撮影させることができる。この場合において、当該中長期在留者の写真を撮影したときは、第六項後段の規定にかかわらず、当該写真を在留カードに表示するものとする。",
    "num": [

    ]
  },
  "19-6(9)": {
    "name": "法第十九条の四第四項\nに規定する在留カードの様式は、別記第二十九号の七様式によるものとし、同項\nに規定する在留カードに表示すべきものは、次に掲げる事項とする。",
    "num": [
      "資格外活動許可をしたときは、新たに許可した活動の要旨",
      "法第十九条の七第項\n（法第十九条の八第項\n及び法第十九条の九第項\nにおいて準用する場合を含む。）の規定に基づき住居地（法第十九条の九第項\nにおいて法第十九条の七第項\nを準用する場合にあつては、新住居地）を記載するときは、当該記載に係る届出の年月日",
      "法第二十条第二項\n又は第二十一条第二項\nの規定による申請があつたときは、その旨"
    ]
  }
}