{
  "body": {
    "1": {
      "main": "この法律は、昭和五十六年七月十日に行われた臨時行政調査会の答申の趣旨にのつとり、行政改革を推進するため当面講ずべき措置の一環として、昭和五十七年度から昭和六十年度までの間（以下「特例適用期間」という。）における補助金、負担金等に係る国の歳出の縮減措置その他の特例措置を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "政府は、特例適用期間における各年度に係る厚生年金保険法\n（昭和二十九年法律第百十五号）第八十条第一項\nの規定による国庫負担については、当該各年度、一般会計から、当該各年度に係る同項\nの規定による国庫負担金の額の四分の三に相当する額を基準として予算で定める額を厚生保険特別会計年金勘定に繰り入れるものとする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "政府は、前項の措置により将来にわたる厚生年金保険事業の財政の安定が損なわれることのないよう、特例適用期間経過後において、国の財政状況を勘案しつつ、特例適用期間における各年度に係る厚生年金保険法第八十条第一項\nの規定による国庫負担金の額と前項の規定による繰入金の額との差額に相当する額の一般会計から厚生保険特別会計年金勘定への繰入れその他の適切な措置を講ずるものとする。",
      "enum": {
      }
    },
    "3": {
      "main": "削除",
      "enum": {
      }
    },
    "4": {
      "main": "特例適用期間における各年度において国家公務員等共済組合法（昭和三十三年法律第百二十八号）第九十九条第三項、第百二十三条（船員保険法\nに基づく年金たる保険給付、障害手当金及び脱退手当金に要する費用についての同法第五十八条第一項\nの規定による国庫の負担に係る部分に限る。）及び附則第二十条の二第一項の規定により国が負担すべき金額（昭和四十二年度以後における国家公務員等共済組合等からの年金の額の改定に関する法律\n（昭和四十二年法律第百四号）第十七条第二号\nの規定に基づき国家公務員等共済組合法の規定の例により国が負担すべき金額を含む。以下この条において「長期給付に要する費用に係る国の負担金」という。）について国が国家公務員等共済組合法第百二条第三項の規定により国家公務員等共済組合（同法第百十六条第五項\nに規定する公共企業体等の組合を除く。次項において同じ。）に払い込むべき金額は、同法第百二条第三項\nの規定にかかわらず、長期給付に要する費用に係る国の負担金の四分の三に相当する金額とする。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "国は、前項の措置により将来にわたる国家公務員等共済組合の長期給付に関する事業の財政の安定が損なわれることのないよう、特例適用期間経過後において、国の財政状況を勘案しつつ、同項の規定の適用がないとしたならば長期給付に要する費用に係る国の負担金について国が国家公務員等共済組合法第百二条第三項の規定により国家公務員等共済組合に払い込むべき金額と前項の規定により現に払い込まれた金額との差額に相当する金額の払込みその他の適切な措置を講ずるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "特例適用期間における各年度において地方公務員等共済組合法\n（昭和三十七年法律第百五十二号）第百四十一条第三項\n、第百四十二条第一項、第二項及び第六項並びに附則第三十三条の二第一項の規定により国が負担すべき金額（昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律\n（昭和四十二年法律第百五号。以下この条において「地方の年金額改定法」という。）第十二条第一項\n及び附則第十条\nの規定に基づき地方公務員等共済組合法\nの規定の例により国が負担すべき金額を含む。以下この条において「長期給付に要する費用に係る国の負担金」という。）について国の機関が地方公務員等共済組合法第百四十一条第三項\n又は第百四十二条第二項\nの規定により読み替えられた同法第百十六条第一項\nの規定により毎月地方職員共済組合及び警察共済組合に払い込むべき金額は、同項\nの規定にかかわらず、次の各号に掲げる金額の合計額とする。",
      "enum": {
        "1": "地方公務員等共済組合法第百四十二条第二項\nの規定により読み替えられた同法第百十三条第二項第二号\nの規定により国が負担すべき金額（地方の年金額改定法第十二条第一項\n及び附則第十条\nの規定に基づき同号\nの規定の例により国が負担すべき金額を含む。）の五十七・五分の五十三・七五に相当する金額",
        "2": "次のイ及びロに掲げる金額のそれぞれ四分の三に相当する金額イ　地方公務員等共済組合法第百四十二条第二項\nの規定により読み替えられた同法第百十三条第四項\nの規定により読み替えられた同条第二項第二号\nの規定及び同法第百四十一条第三項\nの規定によりそれぞれ国が負担すべき金額（地方の年金額改定法第十二条第一項\n及び附則第十条\nの規定に基づきこれらの規定の例により国が負担すべき金額を含む。）\nロ　地方公務員等共済組合法\n附則第三十三条の二第一項第三号\nの規定により国が負担すべき金額（地方の年金額改定法第十二条第一項\n及び附則第十条\nの規定に基づき同号\nの規定の例により国が負担すべき金額を含む。）"
      }
    },
    "5(2)": {
      "main": "特例適用期間における各年度において地方公務員等共済組合法第百十三条第二項第二号\n及び第四項\n、第百三十九条（船員保険法\nに基づく年金たる保険給付、障害手当金及び脱退手当金に要する費用についての同法第五十八条第一項\nの規定による国庫の負担と同一の割合によつて算定した金額に係る部分に限る。）、第百四十一条第一項及び第二項並びに附則第三十三条の二第一項の規定により地方公共団体（市町村立学校職員給与負担法\n（昭和二十三年法律第百三十五号）第一条\n又は第二条\nの規定により都道府県がその給与を負担する者にあつては、都道府県。以下この条において同じ。）が負担すべき金額（地方の年金額改定法第十二条第一項\n及び附則第十条\nの規定に基づき地方公務員等共済組合法\nの規定の例により地方公共団体が負担すべき金額を含む。以下この条において「長期給付に要する費用に係る地方公共団体の負担金」という。）について地方公共団体の機関が地方公務員等共済組合法第百十六条第一項\nの規定により毎月地方公務員共済組合に払い込むべき金額は、同項\nの規定にかかわらず、次の各号に掲げる金額の合計額とする。",
      "enum": {
        "1": "地方公務員等共済組合法第百十三条第二項第二号\nの規定により地方公共団体が負担すべき金額（地方の年金額改定法第十二条第一項\n及び附則第十条\nの規定に基づき同号\nの規定の例により地方公共団体が負担すべき金額を含む。）の五十七・五分の五十三・七五に相当する金額",
        "2": "次のイからハまでに掲げる金額のそれぞれ四分の三に相当する金額イ　地方公務員等共済組合法第百十三条第四項\n及び第百四十一条第一項\n（同条第二項\nにおいて準用する場合を含む。）の規定により読み替えられた同法第百十三条第二項第二号\nの規定によりそれぞれ地方公共団体が負担すべき金額（地方の年金額改定法第十二条第一項\n及び附則第十条\nの規定に基づきこれらの規定の例により地方公共団体が負担すべき金額を含む。）\nロ　地方公務員等共済組合法第百三十九条\nの規定により地方公共団体が負担すべき金額（船員保険法\nに基づく年金たる保険給付、障害手当金及び脱退手当金に要する費用についての同法第五十八条第一項\nの規定による国庫の負担と同一の割合によつて算定した金額に係るものに限る。）\nハ　地方公務員等共済組合法\n附則第三十三条の二第一項第一号\n及び第二号\nの規定によりそれぞれ地方公共団体が負担すべき金額（地方の年金額改定法第十二条第一項\n及び附則第十条\nの規定に基づきこれらの規定の例により地方公共団体が負担すべき金額を含む。）"
      }
    },
    "5(3)": {
      "main": "特例適用期間における各年度に係る地方公務員等共済組合法第百四十四条の十第四項第一号\n及び附則第三十五条の三第一項\nの規定により地方公共団体が負担すべき金額（地方公務員等共済組合法の長期給付等に関する施行法\n（昭和三十七年法律第百五十三号）第百三十二条の四十第二項\nの規定に基づき地方公務員等共済組合法\nの規定の例により地方公共団体が負担すべき金額を含む。以下この条において「団体組合員に係る地方公共団体の負担金」という。）については、当該各年度、地方公共団体の機関は、次の各号に掲げる金額の合計額を地方職員共済組合に払い込むものとする。",
      "enum": {
        "1": "地方公務員等共済組合法第百四十四条の十第四項第一号\nの規定により地方公共団体が負担すべき金額（地方公務員等共済組合法の長期給付等に関する施行法第百三十二条の四十第二項\nの規定に基づき同号\nの規定の例により地方公共団体が負担すべき金額を含む。）の四分の三に相当する金額",
        "2": "地方公務員等共済組合法\n附則第三十五条の三第一項\nの規定により地方公共団体が負担すべき金額（地方公務員等共済組合法の長期給付等に関する施行法第百三十二条の四十第二項\nの規定に基づき地方公務員等共済組合法\n附則第三十五条の三第一項\nの規定の例により地方公共団体が負担すべき金額を含む。）の四分の三に相当する金額"
      }
    },
    "5(4)": {
      "main": "国及び地方公共団体は、前三項の措置により将来にわたる地方公務員共済組合の長期給付に関する事業の財政の安定が損なわれることのないよう、特例適用期間経過後において、前条第二項の規定により国が講ずる措置に準じ、前三項の規定の適用がないとしたならば長期給付に要する費用に係る国の負担金、長期給付に要する費用に係る地方公共団体の負担金及び団体組合員に係る地方公共団体の負担金について国の機関及び地方公共団体の機関が地方公務員共済組合に払い込むべき金額と前三項の規定により現に払い込まれた金額との差額に相当する金額の払込みその他の適切な措置を講ずるものとする。",
      "enum": {
      }
    },
    "5(5)": {
      "main": "特例適用期間における各年度において地方公務員等共済組合法第百四十条第一項\n（昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律\n等の一部を改正する法律（昭和五十四年法律第七十三号。以下この項において「昭和五十四年法律第七十三号」という。）附則第十条第一項\nの規定によりその例によることとされる昭和五十四年法律第七十三号\n第二条\nの規定による改正前の地方公務員等共済組合法第百四十条第四項\n（昭和五十四年法律第七十三号附則第十条第一項の規定によりその例によることとされる昭和五十四年法律第七十三号第三条の規定による改正前の地方公務員等共済組合法の長期給付等に関する施行法第百二十五条第五項\n、第百二十七条第四項又は第百二十八条第二項において準用する場合を含む。）を含む。以下この項において同じ。）及び地方公務員等共済組合法\n附則第三十三条の二第一項\nの規定により公庫等（同法第百四十条第一項\nに規定する公庫等をいう。以下この条において同じ。）が負担すべき金額について公庫等が同法第百四十条第一項\nの規定により読み替えられた同法第百十六条第一項\nの規定により毎月地方公務員共済組合に払い込むべき金額は、同項\nの規定にかかわらず、次の各号に掲げる金額の合計額とする。",
      "enum": {
        "1": "地方公務員等共済組合法第百四十条第一項\nの規定により読み替えられた同法第百十三条第二項第二号\nの規定により公庫等が負担すべき金額の五十七・五分の五十三・七五に相当する金額",
        "2": "地方公務員等共済組合法\n附則第三十三条の二第一項第四号\nの規定により公庫等が負担すべき金額の四分の三に相当する金額"
      }
    },
    "5(6)": {
      "main": "公庫等は、国及び地方公共団体が地方公務員共済組合の長期給付に要する費用に係る国の負担金、長期給付に要する費用に係る地方公共団体の負担金及び団体組合員に係る地方公共団体の負担金について第四項の規定による措置を講ずる場合には、これと同様の措置を講ずるものとする。",
      "enum": {
      }
    },
    "6": {
      "main": "特例適用期間における各年度に係る私立学校教職員共済組合法（昭和二十八年法律第二百四十五号）第三十五条第一項第一号の規定による国の補助については、同号の規定にかかわらず、同号の規定による費用の四分の三に相当する額を当該補助の額とする。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "国は、前項の措置により将来にわたる私立学校教職員共済組合の退職給付、廃疾給付及び遺族給付に関する事業の財政の安定が損なわれることのないよう、特例適用期間経過後において、国の財政状況を勘案しつつ、特例適用期間における各年度に係る私立学校教職員共済組合法第三十五条第一項第一号の規定による費用の額と前項の規定により現に補助した額との差額に相当する額の補助その他の適切な措置を講ずるものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "特例適用期間における各年度に係る農林漁業団体職員共済組合法の一部を改正する法律（昭和六十年法律第百七号）による改正前の農林漁業団体職員共済組合法（昭和三十三年法律第九十九号）第六十二条第一項第一号の規定による国の補助については、同号の規定にかかわらず、同号に掲げる額の四分の三に相当する額を当該補助の額とする。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "国は、前項の措置により将来にわたる農林漁業団体職員共済組合の給付に関する事業の財政の安定が損なわれることのないよう、特例適用期間経過後において、国の財政状況を勘案しつつ、特例適用期間における各年度に係る農林漁業団体職員共済組合法の一部を改正する法律による改正前の農林漁業団体職員共済組合法第六十二条第一項第一号に掲げる額と前項の規定により現に補助した額との差額に相当する額の補助その他の適切な措置を講ずるものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "特例適用期間においては、地震再保険特別会計法（昭和四十一年法律第七十四号）第四条第一項の規定は、同法第十三条第一項の規定による借入金のある年度を除き、適用しない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項の場合においては、地震再保険特別会計法第三条\n中「次条第一項又は第二項」とあるのは、「次条第二項」とする。",
      "enum": {
      }
    },
    "9": {
      "main": "特例適用期間においては、自動車損害賠償保障法\n（昭和三十年法律第九十七号）第五十条\n（同法第五十六条第一項\nにおいて準用する場合を含む。）及び第八十二条第二項\nの規定は、適用しない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "前項の場合においては、自動車損害賠償責任再保険特別会計法（昭和三十年法律第百三十四号）第四条第一項中「保障勘定への繰入金」とあるのは「保障勘定への繰入金、法の規定による自動車損害賠償責任再保険事業及び自動車損害賠償責任共済保険事業の業務の取扱いに関する諸費に充てるための業務勘定への繰入金」と、同法第六条中「法第五十条（法第五十六条第一項において準用する場合を含む。）及び法第八十二条第二項の規定による一般会計からの繰入金、保障勘定からの繰入金及び附属雑収入」とあるのは「保険勘定及び保障勘定からの繰入金並びに附属雑収入」とする。",
      "enum": {
      }
    },
    "10": {
      "main": "削除",
      "enum": {
      }
    },
    "11": {
      "main": "削除",
      "enum": {
      }
    },
    "12": {
      "main": "削除",
      "enum": {
      }
    },
    "13": {
      "main": "特例適用期間における各年度に係る公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律\n等の一部を改正する法律（昭和五十五年法律第五十七号。次項において「標準法改正法」という。）附則第二項\nの規定に基づく公立の小学校又は中学校の一学級の児童又は生徒の数の標準についての政令を定めるに当たつては、同項\nに規定する事項のほか、特に国の財政事情を考慮するものとする。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "前項の規定は、特例適用期間における各年度に係る標準法改正法附則第四項又は第六項の規定に基づく小中学校教職員定数若しくは特殊教育諸学校教職員定数の標準又は高等学校教職員定数若しくは特殊教育諸学校高等部教職員定数の標準についての政令を定める場合に準用する。この場合において、前項中「同項」とあるのは、「同法附則第四項又は第六項」と読み替えるものとする。",
      "enum": {
      }
    },
    "14": {
      "main": "特例適用期間において、都道府県若しくは指定都市（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nに規定する指定都市をいう。以下この条において同じ。）が行う事業又は国が都道府県若しくは指定都市に負担金を課して行う事業（これらの事業のうち、災害復旧に係るものその他災害による土砂の崩壊等の危険な状況に対処するため緊急に行われる必要があるものとして政令で定めるものを除く。以下この項において「都道府県等実施事業」と総称する。）に要する経費に対する別表第一に掲げる法律の規定に基づく国の負担又は補助であつて、当該都道府県等実施事業に要する経費に係る通常の国の負担又は補助の割合（法律の規定に基づくものに限る。以下この条において同じ。）を超えて行われるものについては、当該都道府県等実施事業に要する経費に対する同表に掲げる法律の規定に基づく国の負担又は補助ごとに、第一号に掲げる金額から第二号に掲げる金額を控除した金額に六分の一を乗じて得た金額を、第一号に掲げる金額から控除した金額とする。",
      "enum": {
        "1": "当該都道府県等実施事業に要する経費に対する別表第一に掲げる法律の規定に基づく国の負担又は補助に係る金額",
        "2": "当該都道府県等実施事業に要する経費に係る通常の国の負担又は補助の割合により算定した国の負担又は補助に係る金額"
      }
    },
    "14(2)": {
      "main": "特例適用期間において、一部事務組合（地方自治法第二百八十四条第一項\nに規定する一部事務組合のうち、都道府県又は指定都市が加入しているものに限る。以下この条において同じ。）若しくは港務局（港湾法\n（昭和二十五年法律第二百十八号）第四条第一項\nに規定する港務局のうち、都道府県又は指定都市がその設立に加わつているものに限る。以下この条において同じ。）が行う事業又は国が一部事務組合若しくは港務局に負担金を課して行う事業（これらの事業のうち、災害復旧に係るものその他災害による土砂の崩壊等の危険な状況に対処するため緊急に行われる必要があるものとして政令で定めるものを除く。以下この項において「一部事務組合等実施事業」と総称する。）のうち、当該一部事務組合の規約又は当該港務局の定款で定められている都道府県又は指定都市に係る経費の負担割合に相当する部分を、それぞれ、当該都道府県又は指定都市が行う事業とみなした場合において、当該都道府県又は指定都市が行うものとみなされた事業につき、当該事業に要する経費に対する別表第一に掲げる法律の規定に基づく国の負担又は補助であつて当該みなされた事業に要する経費に係る通常の国の負担又は補助の割合を超えて行われるものがあるときは、当該一部事務組合等実施事業に要する経費に対する国の負担又は補助については、当該都道府県又は指定都市が行うものとみなされた事業に要する経費に対する国の負担又は補助について前二項の規定の適用があるものとして、政令で定めるところにより算定した金額とする。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "第一項又は前項の規定の適用がある場合における北海道開発のためにする港湾工事に関する法律\n（昭和二十六年法律第七十三号）第二条第一項\n（同法第三条第二項\nにおいて準用する場合を含む。以下この項において同じ。）の規定による港湾工事の費用に対する港湾管理者の負担については、同法第二条第一項\nに規定する港湾工事ごとに、当該港湾工事の費用に対する国の負担の割合により算定した場合における国の負担に係る金額から、第一項又は前項の規定により算定した当該港湾工事の費用に対する国の負担に係る金額を控除した金額を、それぞれ、同条第一項\nに規定する当該港湾工事の費用に対する港湾管理者の負担の割合により算定した場合における当該港湾管理者の負担に係る金額に加算した金額とする。",
      "enum": {
      }
    },
    "14(4)": {
      "main": "前三項に定めるもののほか、第一項に規定する通常の国の負担又は補助に係る金額の算定についての細目、前三項の規定を適用する場合における他の法律の規定に関する必要な技術的読替えその他前三項の規定の適用に関し必要な事項は、政令で定める。",
      "enum": {
      }
    },
    "15": {
      "main": "特例適用期間において都道府県が発行を許可された地方債の利子支払額の一部に係る別表第二に掲げる法律の規定による国の補給については、これらの規定により算定した金額から、当該金額に六分の一を乗じて得た金額を控除した金額とする。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "特例適用期間において一部事務組合（地方自治法第二百八十四条第一項\nに規定する一部事務組合のうち、都道府県が加入しているものに限る。）又は港務局（港湾法第四条第一項\nに規定する港務局のうち、都道府県がその設立に加わつているものに限る。）が発行を許可された地方債（別表第二に掲げる法律の規定に規定するものに限る。以下この項において同じ。）の利子支払額の一部に係る同表に掲げる法律の規定による国の補給については、当該補給に係る金額を当該都道府県が発行を許可された地方債の利子支払額の一部に係る同表に掲げる法律の規定による国の補給に係る金額とみなして、前項の規定を適用する。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "前条第四項の規定は、前二項の場合について準用する。",
      "enum": {
      }
    },
    "16": {
      "main": "国は、前二条の措置の対象となる都道府県又は指定都市に対し、その事業の執行及び財政運営に支障を生ずることのないよう財政金融上の措置を講ずるものとする。",
      "enum": {
      }
    },
    "17": {
      "main": "内閣総理大臣又は国務大臣が、特例適用期間において、特別職の職員の給与に関する法律\n（昭和二十四年法律第二百五十二号）の規定に基づいて支給された給与の一部に相当する額を国庫に返納する場合には、当該返納による国庫への寄附については、公職選挙法\n（昭和二十五年法律第百号）第百九十九条の二\nの規定は、適用しない。",
      "enum": {
      }
    }
  },
  "title": "行政改革を推進するため当面講ずべき措置の一環としての国の補助金等の縮減その他の臨時の特例措置に関する法律",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1"
    },
    "第2章": {
      "title": "厚生年金保険事業等に係る国庫負担金の繰入れ等の特例",
      "art": "2~7"
    },
    "第3章": {
      "title": "公的保険に係る事務費の一般会計からの繰入れの特例",
      "art": "8~9"
    },
    "第4章": {
      "title": "削除"
    },
    "第5章": {
      "title": "公立小中学校の学級編制の標準等に関する経過措置の特例",
      "art": "13"
    },
    "第6章": {
      "title": "特定地域に係る国の負担、補助等の特例",
      "art": "14~16"
    },
    "第7章": {
      "title": "内閣総理大臣等の給与の一部の返納に係る特例",
      "art": "17"
    }
  }
}