{
  "body": {
    "1": {
      "main": "この法律は、銀行の業務の公共性にかんがみ、信用を維持し、預金者等の保護を確保するとともに金融の円滑を図るため、銀行の業務の健全かつ適切な運営を期し、もつて国民経済の健全な発展に資することを目的とする。",
      "enum": {
      }
    },
    "1(2)": {
      "main": "この法律の運用に当たつては、銀行の業務の運営についての自主的な努力を尊重するよう配慮しなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において「銀行」とは、第四条第一項の内閣総理大臣の免許を受けて銀行業を営む者をいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この法律において「銀行業」とは、次に掲げる行為のいずれかを行う営業をいう。",
      "enum": {
        "1": "預金又は定期積金の受入れと資金の貸付け又は手形の割引とを併せ行うこと。",
        "2": "為替取引を行うこと。"
      }
    },
    "2(3)": {
      "main": "この法律において「定期積金」とは、期限を定めて一定金額の給付を行うことを約して、定期に又は一定の期間内において数回にわたり受け入れる金銭をいう。",
      "enum": {
      }
    },
    "2(4)": {
      "main": "この法律において「定期積金等」とは、定期積金のほか、一定の期間を定め、その中途又は満了の時において一定の金額の給付を行うことを約して、当該期間内において受け入れる掛金をいう。",
      "enum": {
      }
    },
    "2(5)": {
      "main": "この法律において「預金者等」とは、預金者及び定期積金の積金者（前項に規定する掛金の掛金者を含む。）をいう。",
      "enum": {
      }
    },
    "2(6)": {
      "main": "この法律において「総株主等の議決権」とは、総株主又は総出資者の議決権（株式会社にあつては、株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法\n（平成十七年法律第八十六号）第八百七十九条第三項\n（特別清算事件の管轄）の規定により議決権を有するものとみなされる株式についての議決権を含む。以下同じ。）をいう。",
      "enum": {
      }
    },
    "2(7)": {
      "main": "この法律において「株式等」とは、株式又は持分をいう。",
      "enum": {
      }
    },
    "2(8)": {
      "main": "この法律において「子会社」とは、会社がその総株主等の議決権の百分の五十を超える議決権を保有する他の会社をいう。この場合において、会社及びその一若しくは二以上の子会社又は当該会社の一若しくは二以上の子会社がその総株主等の議決権の百分の五十を超える議決権を保有する他の会社は、当該会社の子会社とみなす。",
      "enum": {
      }
    },
    "2(9)": {
      "main": "この法律において「主要株主基準値」とは、総株主の議決権の百分の二十（会社の財務及び営業の方針の決定に対して重要な影響を与えることが推測される事実が存在するものとして内閣府令で定める要件に該当する者が当該会社の議決権の保有者である場合にあつては、百分の十五）をいう。",
      "enum": {
      }
    },
    "2(10)": {
      "main": "この法律において「銀行主要株主」とは、銀行の主要株主基準値以上の数の議決権の保有者（他人（仮設人を含む。）の名義をもつて保有する者を含む。以下同じ。）であつて、第五十二条の九第一項の認可を受けて設立され、又は同項若しくは同条第二項ただし書の認可を受けているものをいう。",
      "enum": {
      }
    },
    "2(11)": {
      "main": "第八項又は前項の場合において、会社又は議決権の保有者が保有する議決権には、金銭又は有価証券の信託に係る信託財産として所有する株式等に係る議決権（委託者又は受益者が行使し、又はその行使について当該会社若しくは当該議決権の保有者に指図を行うことができるものに限る。）その他内閣府令で定める議決権を含まないものとし、信託財産である株式等に係る議決権で、当該会社又は当該議決権の保有者が委託者若しくは受益者として行使し、又はその行使について指図を行うことができるもの（内閣府令で定める議決権を除く。）及び社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第百四十七条第一項\n又は第百四十八条第一項\nの規定により発行者に対抗することができない株式に係る議決権を含むものとする。",
      "enum": {
      }
    },
    "2(12)": {
      "main": "この法律において「持株会社」とは、私的独占の禁止及び公正取引の確保に関する法律\n（昭和二十二年法律第五十四号）第九条第四項第一号\n（持株会社）に規定する持株会社をいう。",
      "enum": {
      }
    },
    "2(13)": {
      "main": "この法律において「銀行持株会社」とは、銀行を子会社とする持株会社であつて、第五十二条の十七第一項の認可を受けて設立され、又は同項若しくは同条第三項ただし書の認可を受けているものをいう。",
      "enum": {
      }
    },
    "2(14)": {
      "main": "この法律において「銀行代理業」とは、銀行のために次に掲げる行為のいずれかを行う営業をいう。",
      "enum": {
        "1": "預金又は定期積金等の受入れを内容とする契約の締結の代理又は媒介",
        "2": "資金の貸付け又は手形の割引を内容とする契約の締結の代理又は媒介",
        "3": "為替取引を内容とする契約の締結の代理又は媒介"
      }
    },
    "2(15)": {
      "main": "この法律において「銀行代理業者」とは、第五十二条の三十六第一項の内閣総理大臣の許可を受けて銀行代理業を営む者をいう。",
      "enum": {
      }
    },
    "2(16)": {
      "main": "この法律において「所属銀行」とは、銀行代理業者が行う第十四項各号に掲げる行為により、同項各号に規定する契約において同項各号の預金若しくは定期積金等の受入れ、資金の貸付け若しくは手形の割引又は為替取引を行う銀行をいう。",
      "enum": {
      }
    },
    "2(17)": {
      "main": "この法律において「指定紛争解決機関」とは、第五十二条の六十二第一項の規定による指定を受けた者をいう。",
      "enum": {
      }
    },
    "2(18)": {
      "main": "この法律において「銀行業務」とは、銀行が第十条及び第十一条の規定により営む業務並びに担保付社債信託法\n（明治三十八年法律第五十二号）その他の法律により営む業務並びに当該銀行のために銀行代理業を営む者が営む銀行代理業をいう。",
      "enum": {
      }
    },
    "2(19)": {
      "main": "この法律において「苦情処理手続」とは、銀行業務関連苦情（銀行業務に関する苦情をいう。第五十二条の六十七、第五十二条の六十八及び第五十二条の七十二において同じ。）を処理する手続をいう。",
      "enum": {
      }
    },
    "2(20)": {
      "main": "この法律において「紛争解決手続」とは、銀行業務関連紛争（銀行業務に関する紛争で当事者が和解をすることができるものをいう。第五十二条の六十七、第五十二条の六十八及び第五十二条の七十三から第五十二条の七十五までにおいて同じ。）について訴訟手続によらずに解決を図る手続をいう。",
      "enum": {
      }
    },
    "2(21)": {
      "main": "この法律において「紛争解決等業務」とは、苦情処理手続及び紛争解決手続に係る業務並びにこれに付随する業務をいう。",
      "enum": {
      }
    },
    "2(22)": {
      "main": "この法律において「手続実施基本契約」とは、紛争解決等業務の実施に関し指定紛争解決機関と銀行との間で締結される契約をいう。",
      "enum": {
      }
    },
    "3": {
      "main": "預金又は定期積金等の受入れ（前条第二項第一号に掲げる行為に該当するものを除く。）を行う営業は、銀行業とみなして、この法律を適用する。",
      "enum": {
      }
    },
    "3-2": {
      "main": "次の各号に掲げる者は、それぞれ当該各号に定める数の銀行の議決権の保有者とみなして、第七章の三第一節及び第二節、第八章並びに第九章の規定を適用する。",
      "enum": {
        "1": "法人でない団体（法人に準ずるものとして内閣府令で定めるものに限る。）　当該法人でない団体の名義をもつて保有される銀行の議決権の数",
        "2": "内閣府令で定めるところにより連結してその計算書類その他の書類を作成するものとされる会社（次号において「連結基準対象会社」という。）であつて、その連結する会社その他の法人（前号に掲げる法人でない団体を含む。以下この項において「会社等」という。）のうちに銀行を含むもののうち、他の会社の計算書類その他の書類に連結される会社以外の会社　当該会社の当該銀行に対する実質的な影響力を表すものとして内閣府令で定めるところにより計算される数",
        "3": "連結基準対象会社以外の会社等（銀行の議決権の保有者である会社等に限り、前号に掲げる会社の計算書類その他の書類に連結されるものを除く。）が会社等集団（当該会社等及び当該会社等が他の会社等に係る議決権の過半数を保有していることその他の当該会社等と密接な関係を有する会社等として内閣府令で定める会社等の集団をいう。以下この項において同じ。）に属し、かつ、当該会社等集団が当該会社等集団に属する全部の会社等の保有する一の銀行の議決権の数を合算した数（以下この号及び次号において「会社等集団保有議決権数」という。）が当該銀行の主要株主基準値以上の数である会社等集団（以下この号及び次号において「特定会社等集団」という。）である場合において、当該特定会社等集団に属する会社等のうち、その会社等に係る議決権の過半数の保有者である会社等がない会社等　当該特定会社等集団に係る会社等集団保有議決権数",
        "4": "特定会社等集団に属する会社等のうちに前号に掲げる会社等がない場合において、当該特定会社等集団に属する会社等のうちその貸借対照表上の資産の額が最も多い会社等　当該特定会社等集団に係る会社等集団保有議決権数",
        "5": "銀行の議決権の保有者である会社等（第二号から前号までに掲げる者を含む。以下この号において同じ。）に係る議決権の過半数の保有者である個人のうち、当該個人がその議決権の過半数の保有者である会社等がそれぞれ保有する一の銀行の議決権の数（当該会社等が前各号に掲げる者であるときは、それぞれ当該各号に定める数）を合算した数（当該個人が当該銀行の議決権の保有者である場合にあつては、当該合算した数に当該個人が保有する当該銀行の議決権の数を加算した数。以下この号において「合算議決権数」という。）が当該銀行の総株主の議決権の百分の二十以上の数である者　当該個人に係る合算議決権数",
        "6": "銀行の議決権の保有者（前各号に掲げる者を含む。以下この号において同じ。）のうち、その保有する当該銀行の議決権の数（当該議決権の保有者が前各号に掲げる者であるときは、それぞれ当該各号に定める数）とその共同保有者（銀行の議決権の保有者が、当該銀行の議決権の他の保有者（前各号に掲げる者を含む。）と共同して当該議決権に係る株式を取得し、若しくは譲渡し、又は当該銀行の株主としての議決権その他の権利を行使することを合意している場合における当該他の保有者（当該議決権の保有者が第二号に掲げる会社である場合においては当該会社の計算書類その他の書類に連結される会社等を、当該議決権の保有者が第三号又は第四号に掲げる会社等である場合においては当該会社等が属する会社等集団に属する当該会社等以外の会社等を、当該議決権の保有者が前号に掲げる個人である場合においては当該個人がその議決権の過半数の保有者である会社等を除き、当該議決権の保有者と政令で定める特別な関係を有する者を含む。）をいう。）の保有する当該銀行の議決権の数（当該共同保有者が前各号に掲げる者であるときは、それぞれ当該各号に定める数）を合算した数（以下この号において「共同保有議決権数」という。）が当該銀行の総株主の議決権の百分の二十以上の数である者　共同保有議決権数",
        "7": "前各号に掲げる者に準ずる者として内閣府令で定める者　銀行に対する実質的な影響力を表すものとして内閣府令で定めるところにより計算される数"
      }
    },
    "3-2(2)": {
      "main": "第二条第十一項の規定は、前項各号の場合において同項各号に掲げる者が保有するものとみなされる議決権及び議決権の保有者が保有する議決権について準用する。",
      "enum": {
      }
    },
    "4": {
      "main": "銀行業は、内閣総理大臣の免許を受けた者でなければ、営むことができない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "内閣総理大臣は、銀行業の免許の申請があつたときは、次に掲げる基準に適合するかどうかを審査しなければならない。",
      "enum": {
        "1": "銀行業の免許を申請した者（以下この項において「申請者」という。）が銀行の業務を健全かつ効率的に遂行するに足りる財産的基礎を有し、かつ、申請者の当該業務に係る収支の見込みが良好であること。",
        "2": "申請者が、その人的構成等に照らして、銀行の業務を的確、公正かつ効率的に遂行することができる知識及び経験を有し、かつ、十分な社会的信用を有する者であること。"
      }
    },
    "4(3)": {
      "main": "外国の法令に準拠して外国において銀行業を営む者（その者と政令で定める特殊の関係のある者を含むものとし、銀行等を除く。以下この項において「外国銀行等」という。）をその株主の全部又は一部とする者が銀行業の免許を申請した場合において、当該外国銀行等が当該免許を申請した者の総株主の議決権に内閣府令で定める率を乗じて得た数を超える議決権を適法に保有しているときは、内閣総理大臣は、前項各号に掲げる基準のほか、当該外国銀行等の主たる営業所が所在する国において、銀行に対し、この法律による取扱いと実質的に同等な取扱いが行われると認められるかどうかの審査をしなければならない。ただし、当該審査が国際約束の誠実な履行を妨げることとなる場合その他の政令で定める場合は、この限りでない。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "内閣総理大臣は、前二項の規定による審査の基準に照らし公益上必要があると認めるときは、その必要の限度において、第一項の免許に条件を付し、及びこれを変更することができる。",
      "enum": {
      }
    },
    "4(5)": {
      "main": "第三項の「銀行等」とは、銀行、長期信用銀行（長期信用銀行法\n（昭和二十七年法律第百八十七号）第二条\n（定義）に規定する長期信用銀行をいう。以下同じ。）その他内閣府令で定める金融機関をいう。",
      "enum": {
      }
    },
    "4-2": {
      "main": "銀行は、株式会社であつて次に掲げる機関を置くものでなければならない。",
      "enum": {
        "1": "取締役会",
        "2": "監査役会、監査等委員会又は指名委員会等（会社法第条第十号\n（定義）に規定する指名委員会等をいう。第五十条の十八第項第号において同じ。）",
        "3": "会計監査人"
      }
    },
    "5": {
      "main": "銀行の資本金の額は、政令で定める額以上でなければならない。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "前項の政令で定める額は、十億円を下回つてはならない。",
      "enum": {
      }
    },
    "5(3)": {
      "main": "銀行は、その資本金の額を減少しようとするときは、内閣総理大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "銀行は、その商号中に銀行という文字を使用しなければならない。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "銀行でない者は、その名称又は商号中に銀行であることを示す文字を使用してはならない。",
      "enum": {
      }
    },
    "6(3)": {
      "main": "銀行は、その商号を変更しようとするときは、内閣総理大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "銀行の常務に従事する取締役（指名委員会等設置会社にあつては、執行役）は、内閣総理大臣の認可を受けた場合を除くほか、他の会社の常務に従事してはならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "内閣総理大臣は、前項の認可の申請があつたときは、当該申請に係る事項が当該銀行の業務の健全かつ適切な運営を妨げるおそれがないと認める場合でなければ、これを認可してはならない。",
      "enum": {
      }
    },
    "7-2": {
      "main": "次の各号に掲げる者は、当該各号に定める知識及び経験を有し、かつ、十分な社会的信用を有する者でなければならない。",
      "enum": {
        "1": "銀行の常務に従事する取締役（指名委員会等設置会社にあつては、銀行の常務に従事する取締役及び執行役）　銀行の経営管理を的確、公正かつ効率的に遂行することができる知識及び経験",
        "2": "銀行の監査役（監査等委員会設置会社にあつては、監査等委員）　銀行の取締役（会計参与設置会社にあつては、取締役及び会計参与）の職務の執行の監査を的確、公正かつ効率的に遂行することができる知識及び経験",
        "3": "銀行の監査委員　銀行の執行役及び取締役（会計参与設置会社にあつては、執行役、取締役及び会計参与）の職務の執行の監査を的確、公正かつ効率的に遂行することができる知識及び経験"
      }
    },
    "7-2(2)": {
      "main": "破産手続開始の決定を受けて復権を得ない者又は外国の法令上これと同様に取り扱われている者は、銀行の取締役、執行役又は監査役となることができない。",
      "enum": {
      }
    },
    "7-2(3)": {
      "main": "銀行の取締役、執行役又は監査役に対する会社法第三百三十一条第一項第三号\n（取締役の資格等）（同法第三百三十五条第一項\n（監査役の資格等）及び第四百二条第四項\n（執行役の選任等）において準用する場合を含む。）の規定の適用については、同号\n中「この法律」とあるのは、「銀行法、この法律」とする。",
      "enum": {
      }
    },
    "7-2(4)": {
      "main": "会社法第三百三十一条第二項\nただし書（取締役の資格等）（同法第三百三十五条第一項\n（監査役の資格等）において準用する場合を含む。）、第三百三十二条第二項（取締役の任期）（同法第三百三十四条第一項\n（会計参与の任期）において準用する場合を含む。）、第三百三十六条第二項（監査役の任期）及び第四百二条第五項ただし書（執行役の選任等）の規定は、銀行については、適用しない。",
      "enum": {
      }
    },
    "8": {
      "main": "銀行は、日本において支店その他の営業所の設置、位置の変更（本店の位置の変更を含む。）、種類の変更又は廃止をしようとするときは、内閣府令で定める場合を除き、内閣府令で定めるところにより、内閣総理大臣に届け出なければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "銀行は、外国において支店その他の営業所の設置、種類の変更又は廃止をしようとするときは、内閣府令で定める場合を除き、内閣府令で定めるところにより、内閣総理大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "銀行は、第二条第十四項各号に掲げる行為を外国において委託する旨の契約を締結しようとするとき、又は当該契約を終了しようとするときは、内閣府令で定めるところにより、内閣総理大臣の認可を受けなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "銀行は、自己の名義をもつて、他人に銀行業を営ませてはならない。",
      "enum": {
      }
    },
    "10": {
      "main": "銀行は、次に掲げる業務を営むことができる。",
      "enum": {
        "1": "預金又は定期積金等の受入れ",
        "2": "資金の貸付け又は手形の割引",
        "3": "為替取引"
      }
    },
    "10(2)": {
      "main": "銀行は、前項各号に掲げる業務のほか、次に掲げる業務その他の銀行業に付随する業務を営むことができる。",
      "enum": {
        "1": "債務の保証又は手形の引受け",
        "2": "有価証券（第五号に規定する証書をもつて表示される金銭債権に該当するもの及び短期社債等を除く。第五号の及び第六号において同じ。）の売買（有価証券関連デリバティブ取引に該当するものを除く。）又は有価証券関連デリバティブ取引（投資の目的をもつてするもの又は書面取次ぎ行為に限る。）",
        "3": "有価証券の貸付け",
        "4": "国債、地方債若しくは政府保証債（以下この条において「国債等」という。）の引受け（売出しの目的をもつてするものを除く。）又は当該引受けに係る国債等の募集の取扱い",
        "5": "金銭債権（譲渡性預金証書その他の内閣府令で定める証書をもつて表示されるものを含む。）の取得又は譲渡",
        "5-2": "特定目的会社が発行する特定社債（特定短期社債を除き、資産流動化計画において当該特定社債の発行により得られる金銭をもつて指名金銭債権又は指名金銭債権を信託する信託の受益権のみを取得するものに限る。）その他これに準ずる有価証券として内閣府令で定めるもの（以下この号において「特定社債等」という。）の引受け（売出しの目的をもつてするものを除く。）又は当該引受けに係る特定社債等の募集の取扱い",
        "5-3": "短期社債等の取得又は譲渡",
        "6": "有価証券の私募の取扱い",
        "7": "地方債又は社債その他の債券の募集又は管理の受託",
        "8": "銀行その他金融業を行う者（外国の法令に準拠して外国において銀行業を営む者（第四条第五項に規定する銀行等を除く。以下「外国銀行」という。）を除く。）の業務（次号に掲げる業務に該当するものを除く。）の代理又は媒介（内閣府令で定めるものに限る。）",
        "8-2": "外国銀行の業務の代理又は媒介（銀行の子会社である外国銀行の業務の代理又は媒介を当該銀行が行う場合における当該代理又は媒介その他の内閣府令で定めるものに限る。）",
        "9": "国、地方公共団体、会社等の金銭の収納その他金銭に係る事務の取扱い",
        "10": "有価証券、貴金属その他の物品の保護預り",
        "10-2": "振替業",
        "11": "両替",
        "12": "デリバティブ取引（有価証券関連デリバティブ取引に該当するものを除く。次号において同じ。）であつて内閣府令で定めるもの（第五号に掲げる業務に該当するものを除く。）",
        "13": "デリバティブ取引（内閣府令で定めるものに限る。）の媒介、取次ぎ又は代理",
        "14": "金利、通貨の価格、商品の価格、算定割当量（地球温暖化対策の推進に関する法律\n（平成十年法律第百十七号）第二条第六項\n（定義）に規定する算定割当量その他これに類似するものをいう。次条第四号において同じ。）の価格その他の指標の数値としてあらかじめ当事者間で約定された数値と将来の一定の時期における現実の当該指標の数値の差に基づいて算出される金銭の授受を約する取引又はこれに類似する取引であつて内閣府令で定めるもの（次号において「金融等デリバティブ取引」という。）のうち銀行の経営の健全性を損なうおそれがないと認められる取引として内閣府令で定めるもの（第五号及び第十二号に掲げる業務に該当するものを除く。）",
        "15": "金融等デリバティブ取引の媒介、取次ぎ又は代理（第十三号に掲げる業務に該当するもの及び内閣府令で定めるものを除く。）",
        "16": "有価証券関連店頭デリバティブ取引（当該有価証券関連店頭デリバティブ取引に係る有価証券が第五号に規定する証書をもつて表示される金銭債権に該当するもの及び短期社債等以外のものである場合には、差金の授受によつて決済されるものに限る。次号において同じ。）（第二号に掲げる業務に該当するものを除く。）",
        "17": "有価証券関連店頭デリバティブ取引の媒介、取次ぎ又は代理",
        "18": "機械類その他の物件を使用させる契約であつて次に掲げる要件の全てを満たすものに基づき、当該物件を使用させる業務イ　契約の対象とする物件（以下この号において「リース物件」という。）を使用させる期間（以下この号において「使用期間」という。）の中途において契約の解除をすることができないものであること又はこれに準ずるものとして内閣府令で定めるものであること。\nロ　使用期間において、リース物件の取得価額から当該リース物件の使用期間の満了の時において譲渡するとした場合に見込まれるその譲渡対価の額に相当する金額を控除した額及び固定資産税に相当する額、保険料その他当該リース物件を使用させるために必要となる付随費用として内閣府令で定める費用の合計額を対価として受領することを内容とするものであること。\nハ　使用期間が満了した後、リース物件の所有権又はリース物件の使用及び収益を目的とする権利が相手方に移転する旨の定めがないこと。",
        "19": "前号に掲げる業務の代理又は媒介"
      }
    },
    "10(3)": {
      "main": "前項第二号、第五号の三及び第十六号並びに第六項の「短期社債等」とは、次に掲げるものをいう。",
      "enum": {
        "1": "社債、株式等の振替に関する法律第六十六条第号\n（権利の帰属）に規定する短期社債",
        "2": "削除",
        "3": "投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第百十九条の十二第一項\n（短期投資法人債に係る特例）に規定する短期投資法人債",
        "4": "信用金庫法\n（昭和二十六年法律第二百三十八号）第五十条の第一項\n（短期債の発行）に規定する短期債",
        "5": "保険業法\n（平成七年法律第百号）第六十一条の十第一項\n（短期社債に係る特例）に規定する短期社債",
        "6": "資産の流動化に関する法律\n（平成十年法律第百五号）第二条第八項\n（定義）に規定する特定短期社債",
        "7": "農林中央金庫法\n（平成十三年法律第九十三号）第六十二条の二第一項\n（短期農林債の発行）に規定する短期農林債",
        "8": "その権利の帰属が社債、株式等の振替に関する法律\nの規定により振替口座簿の記載又は記録により定まるものとされる外国法人の発行する債券（新株予約権付社債券の性質を有するものを除く。）に表示されるべき権利のうち、次に掲げる要件のすべてに該当するものイ　各権利の金額が一億円を下回らないこと。\nロ　元本の償還について、権利の総額の払込みのあつた日から一年未満の日とする確定期限の定めがあり、かつ、分割払の定めがないこと。\nハ　利息の支払期限を、ロの元本の償還期限と同じ日とする旨の定めがあること。"
      }
    },
    "10(4)": {
      "main": "第二項第二号又は第十二号の「有価証券関連デリバティブ取引」又は「書面取次ぎ行為」とは、それぞれ金融商品取引法\n（昭和二十三年法律第二十五号）第二十八条第八項第六号\n（定義）に規定する有価証券関連デリバティブ取引又は同法第三十三条第二項\n（金融機関の有価証券関連業の禁止等）に規定する書面取次ぎ行為をいう。",
      "enum": {
      }
    },
    "10(5)": {
      "main": "第二項第四号の「政府保証債」とは、政府が元本の償還及び利息の支払について保証している社債その他の債券をいう。",
      "enum": {
      }
    },
    "10(6)": {
      "main": "第二項第五号に掲げる業務には同号に規定する証書をもつて表示される金銭債権のうち有価証券に該当するものについて、同項第五号の三に掲げる業務には短期社債等について、金融商品取引法第二条第八項第一号\nから第六号\nまで及び第八号\nから第十号\nまで（定義）に掲げる行為を行う業務を含むものとする。",
      "enum": {
      }
    },
    "10(7)": {
      "main": "第二項第五号の二の「特定目的会社」、「資産流動化計画」、「特定社債」又は「特定短期社債」とは、それぞれ資産の流動化に関する法律第二条第三項\n、第四項、第七項又は第八項（定義）に規定する特定目的会社、資産流動化計画、特定社債又は特定短期社債をいう。",
      "enum": {
      }
    },
    "10(8)": {
      "main": "第二項第六号の「有価証券の私募の取扱い」とは、有価証券の私募（金融商品取引法第二条第三項\n（定義）に規定する有価証券の私募をいう。）の取扱いをいう。",
      "enum": {
      }
    },
    "10(9)": {
      "main": "第二項第十号の二の「振替業」とは、社債、株式等の振替に関する法律第二条第四項\n（定義）の口座管理機関として行う振替業をいう。",
      "enum": {
      }
    },
    "10(10)": {
      "main": "第二項第十二号若しくは第十三号の「デリバティブ取引」又は同項第十六号若しくは第十七号の「有価証券関連店頭デリバティブ取引」とは、それぞれ金融商品取引法第二条第二十項\n（定義）に規定するデリバティブ取引又は同法第二十八条第八項第四号\n（定義）に掲げる行為をいう。",
      "enum": {
      }
    },
    "11": {
      "main": "銀行は、前条の規定により営む業務のほか、同条第一項各号に掲げる業務の遂行を妨げない限度において、次に掲げる業務を行うことができる。",
      "enum": {
        "1": "金融商品取引法第二十八条第六項\n（通則）に規定する投資助言業務",
        "2": "金融商品取引法第三十三条第項\n各号（金融機関の有価証券関連業の禁止等）に掲げる有価証券又は取引について、同項\n各号に定める行為を行う業務（前条第項の規定により営む業務を除く。）",
        "3": "信託法\n（平成十八年法律第百八号）第条第号\n（信託の方法）に掲げる方法によつてする信託に係る事務に関する業務",
        "4": "算定割当量を取得し、若しくは譲渡することを内容とする契約の締結又はその媒介、取次ぎ若しくは代理を行う業務（前条第二項の規定により営む業務を除く。）であつて、内閣府令で定めるもの"
      }
    },
    "12": {
      "main": "銀行は、前二条の規定により営む業務及び担保付社債信託法\nその他の法律により営む業務のほか、他の業務を営むことができない。",
      "enum": {
      }
    },
    "12-2": {
      "main": "銀行は、預金又は定期積金等（以下この項において「預金等」という。）の受入れ（第十三条の四に規定する特定預金等の受入れを除く。）に関し、預金者等の保護に資するため、内閣府令で定めるところにより、預金等に係る契約の内容その他預金者等に参考となるべき情報の提供を行わなければならない。",
      "enum": {
      }
    },
    "12-2(2)": {
      "main": "前項及び第十三条の四並びに他の法律に定めるもののほか、銀行は、内閣府令で定めるところにより、その業務に係る重要な事項の顧客への説明、その業務に関して取得した顧客に関する情報の適正な取扱い、その業務を第三者に委託する場合における当該業務の的確な遂行その他の健全かつ適切な運営を確保するための措置を講じなければならない。",
      "enum": {
      }
    },
    "12-3": {
      "main": "銀行は、次の各号に掲げる場合の区分に応じ、当該各号に定める措置を講じなければならない。",
      "enum": {
        "1": "指定紛争解決機関が存在する場合　の指定紛争解決機関との間で手続実施基本契約を締結する措置",
        "2": "指定紛争解決機関が存在しない場合　銀行業務に関する苦情処理措置（顧客からの苦情の処理の業務に従事する使用人その他の従業者に対する助言若しくは指導を第五十条の七十三第三項第三号に掲げる者に行わせること又はこれに準ずるものとして内閣府令で定める措置をいう。）及び紛争解決措置（顧客との紛争の解決を認証紛争解決手続（裁判外紛争解決手続の利用の促進に関する法律\n（平成十六年法律第百五十一号）第条第三号\nに規定する認証紛争解決手続をいう。）により図ること又はこれに準ずるものとして内閣府令で定める措置をいう。）"
      }
    },
    "12-3(2)": {
      "main": "銀行は、前項の規定により手続実施基本契約を締結する措置を講じた場合には、当該手続実施基本契約の相手方である指定紛争解決機関の商号又は名称を公表しなければならない。",
      "enum": {
      }
    },
    "12-3(3)": {
      "main": "第一項の規定は、次の各号に掲げる場合の区分に応じ、当該各号に定める期間においては、適用しない。",
      "enum": {
        "1": "第項第号に掲げる場合に該当していた場合において、同項第二号に掲げる場合に該当することとなつたとき　第五十二条の八十三第項の規定による紛争解決等業務の廃止の認可又は第五十二条の八十四第項の規定による指定の取消しの時に、同号に定める措置を講ずるために必要な期間として内閣総理大臣が定める期間",
        "2": "第一項第一号に掲げる場合に該当していた場合において、同号の一の指定紛争解決機関の紛争解決等業務の廃止が第五十条の八十三第一項の規定により認可されたとき、又は同号の一の指定紛争解決機関の第五十条の六十第一項の規定による指定が第五十条の八十四第一項の規定により取り消されたとき（前号に掲げる場合を除く。）　その認可又は取消しの時に、第一項第一号に定める措置を講ずるために必要な期間として内閣総理大臣が定める期間",
        "3": "第一項第二号に掲げる場合に該当していた場合において、同項第一号に掲げる場合に該当することとなつたとき　第五十二条の六十二第一項の規定による指定の時に、同号に定める措置を講ずるために必要な期間として内閣総理大臣が定める期間"
      }
    },
    "12-4": {
      "main": "銀行は、持分会社の無限責任社員又は業務を執行する社員となることができない。",
      "enum": {
      }
    },
    "13": {
      "main": "銀行の同一人（当該同一人と政令で定める特殊の関係のある者を含む。以下この条において同じ。）に対する信用の供与等（信用の供与又は出資（信用の供与又は出資に相当するものを含む。）として政令で定めるものをいう。以下この条において同じ。）の額は、政令で定める区分ごとに、当該銀行の自己資本の額に政令で定める率を乗じて得た額（以下この条において「信用供与等限度額」という。）を超えてはならない。ただし、信用の供与等を受けている者が合併をし、共同新設分割（二以上の株式会社又は合同会社が共同してする新設分割をいう。第十六条の三第四項第四号及び第五十二条の二十二第一項において同じ。）若しくは吸収分割をし、又は事業を譲り受けたことにより銀行の同一人に対する信用の供与等の額が信用供与等限度額を超えることとなる場合その他政令で定めるやむを得ない理由がある場合において、内閣総理大臣の承認を受けたときは、この限りでない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "銀行が子会社（内閣府令で定める会社を除く。）その他の当該銀行と内閣府令で定める特殊の関係のある者（以下この条において「子会社等」という。）を有する場合には、当該銀行及び当該子会社等又は当該子会社等の同一人に対する信用の供与等の額は、政令で定める区分ごとに、合算して、当該銀行及び当該子会社等の自己資本の純合計額に政令で定める率を乗じて得た額（以下この条において「合算信用供与等限度額」という。）を超えてはならない。この場合においては、前項ただし書の規定を準用する。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "前二項の規定は、次に掲げる信用の供与等については、適用しない。",
      "enum": {
        "1": "国及び地方公共団体に対する信用の供与、政府が元本の返済及び利息の支払について保証している信用の供与その他これらに準ずるものとして政令で定める信用の供与等",
        "2": "信用の供与等を行う銀行又はその子会社等と実質的に同一と認められる者に対する信用の供与等その他の政令で定める信用の供与等"
      }
    },
    "13(4)": {
      "main": "第二項の場合において、銀行及びその子会社等又はその子会社等の同一人に対する信用の供与等の合計額が合算信用供与等限度額を超えることとなつたときは、その超える部分の信用の供与等の額は、当該銀行の信用の供与等の額とみなす。",
      "enum": {
      }
    },
    "13(5)": {
      "main": "いかなる名義をもつてするかを問わず、又はいかなる方法をもつてするかを問わず、銀行又はその子会社等が第一項本文又は第二項前段の規定の適用を免れる目的で信用の供与等を行つた場合であつて、名義人以外の者が実質的に当該信用の供与等を受けるときは、当該信用の供与等は、銀行又はその子会社等の実質的に当該信用の供与等を受ける者に対する信用の供与等として、これらの規定を適用する。",
      "enum": {
      }
    },
    "13(6)": {
      "main": "前各項に定めるもののほか、信用の供与等の額、第一項に規定する自己資本の額、信用供与等限度額、第二項に規定する自己資本の純合計額及び合算信用供与等限度額の計算方法その他第一項及び第二項の規定の適用に関し必要な事項は、内閣府令で定める。",
      "enum": {
      }
    },
    "13-2": {
      "main": "銀行は、その特定関係者（当該銀行の子会社、当該銀行の銀行主要株主、当該銀行を子会社とする銀行持株会社、当該銀行持株会社の子会社（当該銀行を除く。）、当該銀行を所属銀行とする銀行代理業者その他の当該銀行と政令で定める特殊の関係のある者をいう。以下この条及び次条において同じ。）又はその特定関係者の顧客との間で、次に掲げる取引又は行為をしてはならない。ただし、当該取引又は行為をすることにつき内閣府令で定めるやむを得ない理由がある場合において、内閣総理大臣の承認を受けたときは、この限りでない。",
      "enum": {
        "1": "当該特定関係者との間で行う取引で、その条件が当該銀行の取引の通常の条件に照らして当該銀行に不利益を与えるものとして内閣府令で定める取引",
        "2": "当該特定関係者との間又は当該特定関係者の顧客との間で行う取引又は行為のうち前号に掲げるものに準ずる取引又は行為で、当該銀行の業務の健全かつ適切な遂行に支障を及ぼすおそれのあるものとして内閣府令で定める取引又は行為"
      }
    },
    "13-3": {
      "main": "銀行は、その業務に関し、次に掲げる行為（第十三条の四に規定する特定預金等契約の締結の業務に関しては、第四号に掲げる行為を除く。）をしてはならない。",
      "enum": {
        "1": "顧客に対し、虚偽のことを告げる行為",
        "2": "顧客に対し、不確実な事項について断定的判断を提供し、又は確実であると誤認させるおそれのあることを告げる行為",
        "3": "顧客に対し、当該銀行又は当該銀行の特定関係者その他当該銀行と内閣府令で定める密接な関係を有する者の営む業務に係る取引を行うことを条件として、信用を供与し、又は信用の供与を約する行為（顧客の保護に欠けるおそれがないものとして内閣府令で定めるものを除く。）",
        "4": "前三号に掲げるもののほか、顧客の保護に欠けるおそれがあるものとして内閣府令で定める行為"
      }
    }
  },
  "title": "銀行法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~9"
    },
    "第2章": {
      "title": "業務",
      "art": "10~16"
    },
    "第2-2章": {
      "title": "子会社等",
      "art": "16-2~16-3"
    },
    "第3章": {
      "title": "経理",
      "art": "17~23"
    },
    "第4章": {
      "title": "監督",
      "art": "24~29"
    },
    "第5章": {
      "title": "合併、会社分割又は事業の譲渡若しくは譲受け",
      "art": "30~36"
    },
    "第6章": {
      "title": "廃業及び解散",
      "art": "37~46"
    },
    "第7章": {
      "title": "外国銀行支店",
      "art": "47~52"
    },
    "第7-2章": {
      "title": "外国銀行代理業務に関する特則",
      "art": "52-2~52-2"
    },
    "第7-3章": {
      "title": "株主",
      "第1節": {
        "title": "通則",
        "art": "52-2~52-8"
      },
      "第2節": {
        "title": "銀行主要株主に係る特例",
        "第1款": {
          "title": "通則",
          "art": "52-9~52-10"
        },
        "第2款": {
          "title": "監督",
          "art": "52-11~52-15"
        },
        "第3款": {
          "title": "雑則",
          "art": "52-16"
        }
      },
      "第3節": {
        "title": "銀行持株会社に係る特例",
        "第1款": {
          "title": "通則",
          "art": "52-17~52-20"
        },
        "第2款": {
          "title": "業務及び子会社等",
          "art": "52-21~52-25"
        },
        "第3款": {
          "title": "経理",
          "art": "52-26~52-30"
        },
        "第4款": {
          "title": "監督",
          "art": "52-31~52-34"
        },
        "第5款": {
          "title": "雑則",
          "art": "52-35"
        }
      }
    },
    "第7-4章": {
      "title": "銀行代理業",
      "第1節": {
        "title": "通則",
        "art": "52-36~52-41"
      },
      "第2節": {
        "title": "業務",
        "art": "52-42~52-48"
      },
      "第3節": {
        "title": "経理",
        "art": "52-49~52-51"
      },
      "第4節": {
        "title": "監督",
        "art": "52-52~52-57"
      },
      "第5節": {
        "title": "所属銀行等",
        "art": "52-58~52-60"
      },
      "第6節": {
        "title": "雑則",
        "art": "52-61"
      }
    },
    "第7-5章": {
      "title": "指定紛争解決機関",
      "第1節": {
        "title": "通則",
        "art": "52-62~52-64"
      },
      "第2節": {
        "title": "業務",
        "art": "52-65~52-77"
      },
      "第3節": {
        "title": "監督",
        "art": "52-78~52-84"
      }
    },
    "第8章": {
      "title": "雑則",
      "art": "53~60"
    },
    "第9章": {
      "title": "罰則",
      "art": "61~67"
    },
    "第10章": {
      "title": "没収に関する手続等の特例",
      "art": "68~70"
    }
  }
}