{
  "1": {
    "name": "この府令において「銀行」、「銀行業」、「定期積金」、「定期積金等」、「預金者等」、「総株主等の議決権」、「株式等」、「子会社」、「主要株主基準値」、「銀行主要株主」、「持株会社」、「銀行持株会社」、「銀行代理業」、「銀行代理業者」、「所属銀行」、「指定紛争解決機関」、「銀行業務」、「苦情処理手続」、「紛争解決手続」、「紛争解決等業務」又は「手続実施基本契約」とは、それぞれ銀行法\n（昭和五十六年法律第五十九号。以下「法」という。）第二条\nに規定する銀行、銀行業、定期積金、定期積金等、預金者等、総株主等の議決権、株式等、子会社、主要株主基準値、銀行主要株主、持株会社、銀行持株会社、銀行代理業、銀行代理業者、所属銀行、指定紛争解決機関、銀行業務、苦情処理手続、紛争解決手続、紛争解決等業務又は手続実施基本契約をいう。",
    "num": [

    ]
  },
  "1-2": {
    "name": "法第二条第九項\nに規定する内閣府令で定める要件は、財務諸表等の用語、様式及び作成方法に関する規則\n（昭和三十八年大蔵省令第五十九号。以下「財務諸表等規則」という。）第八条第六項第二号\nイからホまでに掲げる要件とする。",
    "num": [

    ]
  },
  "1-3": {
    "name": "法第二条第十一項\n（法第三条の二第二項\n、第十六条の三第九項、第五十二条の二の十一第二項、第五十二条の三第五項、第五十二条の四第四項、第五十二条の二十四第九項及び第五十三条第五項並びに銀行法施行令\n（昭和五十七年政令第四十号。以下「令」という。）第四条第四項\n並びに第十七条の二第十五項\n、第十七条の五第六項、第十七条の七第三項、第十七条の七の三第四項、第三十四条の十第六項、第三十四条の十六第十三項、第三十四条の十九第六項、第三十四条の二十一第三項、第三十四条の二十三の二第四項、第三十四条の二十九第三項、第三十四条の三十第三項、第三十四条の三十一第三項及び第三十五条第十項において準用する場合を含む。次項において同じ。）の規定により、会社又は議決権の保有者が保有する議決権に含まないものとされる内閣府令で定める議決権は、次に掲げる株式等に係る議決権（法第二条第六項\nに規定する議決権をいう。第二号、次項、第一条の五から第一条の八まで、第三条、第三章、第五章、第八章（第三十四条の二十六を除く。）、第八章の三及び第九章において同じ。）とする。",
    "num": [
      "有価証券関連業（金融商品取引法\n（昭和二十三年法律第二十五号）第二十八条第八項\nに規定する有価証券関連業をいう。以下同じ。）を営む金融商品取引業者（同法第二条第九項\nに規定する金融商品取引業者をいう。以下同じ。）及び外国の会社が業務として所有する株式等",
      "金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第六条\nの規定により元本の補てん又は利益の補足の契約をしている金銭信託以外の信託に係る信託財産である株式等（当該株式等に係る議決権について、委託者又は受益者が行使し、又はその行使について当該議決権の保有者に指図を行うことができるものを除く。）",
      "投資事業有限責任組合契約に関する法律\n（平成十年法律第九十号）第二条第二項\nに規定する投資事業有限責任組合（以下この号、第十七条の七の第一項及び第十四条の二十の二第一項において「投資事業有限責任組合」という。）の有限責任組合員となり、組合財産として取得し、又は所有する株式等（有限責任組合員が議決権を行使することができる場合及び議決権の行使について有限責任組合員が投資事業有限責任組合の無限責任組合員に指図を行うことができる場合を除く。）",
      "民法\n（明治二十九年法律第八十九号）第六百六十七条第一項\nに規定する組合契約で会社に対する投資事業を営むことを約するものによつて成立する組合（一人又は数人の組合員にその業務の執行を委任しているものに限る。）の組合員（業務の執行を委任された者を除く。以下この号において「非業務執行組合員」という。）となり、組合財産として取得し、又は所有する株式等（非業務執行組合員が議決権を行使することができる場合及び議決権の行使について非業務執行組合員が業務の執行を委任された者に指図を行うことができる場合を除く。）",
      "前二号に準ずる株式等で、金融庁長官の承認を受けたもの"
    ]
  },
  "1-3(2)": {
    "name": "法第二条第十一項\nの規定により、信託財産である株式等に係る議決権で、会社又は当該議決権の保有者が委託者若しくは受益者として行使し、又はその行使について指図を行うことができるものから除かれる内閣府令で定める議決権は、投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第十条\nの規定により当該会社が投資信託委託会社（同法第二条第十一項\nに規定する投資信託委託会社をいう。以下同じ。）としてその行使について指図を行う株式等に係る議決権及び同法第十条\nの規定に相当する外国の法令の規定により当該会社が同法\nに相当する外国の法令の規定により投資信託委託会社に相当する者としてその行使について指図を行う株式等に係る議決権とする。",
    "num": [

    ]
  },
  "1-3(3)": {
    "name": "銀行は、第一項第五号の承認を受けようとするときは、承認申請書に理由書を添付して金融庁長官に提出しなければならない。",
    "num": [

    ]
  },
  "1-3(4)": {
    "name": "金融庁長官は、前項の規定による承認の申請があつたときは、当該申請に係る株式等について、当該申請をした銀行が議決権を行使し、又はその行使について指図を行うことができないものであるかどうかを審査するものとする。",
    "num": [

    ]
  },
  "1-4": {
    "name": "法第三条の二第一項第一号\nに規定する法人に準ずるものとして内閣府令で定めるものは、法人でない社団又は財団で代表者又は管理人の定めがあるものとする。",
    "num": [

    ]
  },
  "1-5": {
    "name": "法第三条の二第一項第二号\nに規定する内閣府令で定めるところにより連結してその計算書類その他の書類を作成するものとされる会社は、連結財務諸表の用語、様式及び作成方法に関する規則\n（昭和五十一年大蔵省令第二十八号。以下「連結財務諸表規則」という。）第二条第一号\nに規定する連結財務諸表提出会社とする。",
    "num": [

    ]
  },
  "1-5(2)": {
    "name": "法第三条の二第一項第二号\nに規定する内閣府令で定めるところにより計算される数は、当該会社の保有する当該銀行の特定議決権（法第二条第六項\nに規定する議決権から会社法\n（平成十七年法律第八十六号）第八百七十九条第三項\nの規定により議決権を有するものとみなされる株式についての議決権を除いたものをいう。以下この条において同じ。）の数に、その連結する会社等（同号\nに規定する会社等をいう。以下この条から第一条の七までにおいて同じ。）について、次の各号に掲げる区分に従い、それぞれ当該各号に定める当該銀行の特定議決権の数を合算した数に係る特定議決権比率（その保有する一の銀行の特定議決権の数を当該銀行の総株主の特定議決権の数で除して得た数をいう。）を当該銀行の総株主の議決権の数に乗じて得た数とする。",
    "num": [
      "当該会社の子会社（財務諸表等規則第八条第三項\nに規定する子会社をいう。）その保有する当該銀行の特定議決権の数",
      "当該銀行に係る議決権の行使について財務諸表等規則第八条第六項第三号\nに規定する認められる者及び同意している者となる者その保有する当該銀行の特定議決権の数",
      "当該会社の関連会社（財務諸表等規則第八条第五項\nに規定する関連会社をいう。）（前号に掲げる者を除く。）当該関連会社の純資産のうち当該会社に帰属する部分の当該純資産に対する割合を当該関連会社の保有する当該銀行の特定議決権の数に乗じて得た数"
    ]
  },
  "1-6": {
    "name": "法第三条の二第一項第三号\nに規定する内閣府令で定める会社等は、次に掲げる会社等とする。",
    "num": [
      "当該会社等が他の会社等の総株主又は総出資者の議決権の過半数を保有している場合における当該他の会社等",
      "他の会社等が当該会社等の総株主又は総出資者の議決権の過半数を保有している場合における当該他の会社等"
    ]
  },
  "1-6(2)": {
    "name": "前項の場合において、他の会社等によつてその総株主又は総出資者の議決権の過半数を保有されている会社等が保有する議決権は、当該他の会社等が保有する議決権とみなす。",
    "num": [

    ]
  },
  "1-6(3)": {
    "name": "前二項の場合において、会社等又は他の会社等が保有する議決権には、社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第百四十七条第一項\n又は第百四十八条第一項\n（これらの規定を同法第二百二十八条第一項\n、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条（第二号に係る部分に限る。）において準用する場合を含む。）の規定により発行者に対抗することができない株式又は出資に係る議決権を含むものとする。",
    "num": [

    ]
  },
  "1-7": {
    "name": "法第三条の二第一項第七号\nに規定する内閣府令で定める者及び内閣府令で定めるところにより計算される数は、次の各号に掲げる者の区分に応じ当該各号に定める数とする。",
    "num": [
      "銀行持株会社の主要株主基準値以上の数の議決権の保有者（法第三条の二第項第号\nに掲げる者を含み、同項第二号\nから第六号\nまでに掲げる者を除く。）その保有する当該銀行持株会社の議決権の数を当該銀行持株会社の総株主の議決権の数で除して得た数に当該銀行持株会社の子会社である銀行の総株主の議決権の数を乗じて得た数又は当該者、当該銀行持株会社及び当該銀行持株会社の子会社等（法第五十二条の二十五\nに規定する子会社等をいう。次号において同じ。）が保有する当該銀行持株会社の子会社である銀行の議決権の数を合算して得た数のうちいずれか少ない数",
      "法第三条の第一項第号\nから第六号\nまでの規定中「銀行」を「銀行持株会社」と読み替えて適用することとしたならば当該各号に掲げる者となる者（当該各号に掲げる者及び前号に掲げる者を除く。）それぞれ当該各号に定める議決権の数を当該議決権に係る株式を発行した銀行持株会社の総株主の議決権の数で除して得た数に当該銀行持株会社の子会社である銀行の総株主の議決権の数を乗じて得た数又は当該者、当該者の連結する会社等、当該者に係る会社等集団（同項第三号\nに規定する会社等集団をいう。）に属する会社等、当該者の合算議決権数（同項第五号\nに規定する合算議決権数をいう。）を計算する場合においてその保有する議決権を合算若しくは加算する会社等若しくは個人若しくは当該者の共同保有者（同項第六号\nに規定する共同保有者をいう。第三十四条の五において同じ。）、当該銀行持株会社及び当該銀行持株会社の子会社等が保有する当該銀行持株会社の子会社である銀行の議決権の数をそれぞれ合算して得た数のうちいずれか少ない数"
    ]
  },
  "1-8": {
    "name": "法第四条第一項\nの規定による営業の免許を受けようとする株式会社は、取締役（指名委員会等設置会社にあつては、取締役及び執行役）全員が署名した免許申請書に次に掲げる書面を添付して金融庁長官を経由して内閣総理大臣に提出しなければならない。",
    "num": [
      "理由書",
      "二\n\n当該株式会社に関する次に掲げる書面イ定款\nロ会社の登記事項証明書\nハ創立総会の議事録（会社法第八十二条第一項\nの規定により創立総会の決議があつたものとみなされる場合には、当該場合に該当することを証する書面。以下同じ。）（当該株式会社が株式移転により設立された場合又は会社分割により設立された場合には、これに関する株主総会の議事録（会社法第三百十九条第一項\nの規定により株主総会の決議があつたものとみなされる場合には、当該場合に該当することを証する書面。以下同じ。）その他必要な手続があつたことを証する書面）\nニ事業開始後三事業年度における収支及び自己資本の充実の状況等の見込みを記載した書面\nホ取締役及び監査役（監査等委員会設置会社にあつては取締役、指名委員会等設置会社にあつては取締役及び執行役）の履歴書\nヘ会計参与設置会社にあつては、会計参与の履歴書（会計参与が法人であるときは、当該会計参与の沿革を記載した書面及びその職務を行うべき社員の履歴書。以下同じ。）\nト会計監査人の履歴書（会計監査人が法人であるときは、当該会計監査人の沿革を記載した書面及びその職務を行うべき社員の履歴書。以下同じ。）\nチ株主の氏名、住所又は居所、国籍及び職業（株主が法人その他の団体である場合には、その名称、主たる営業所又は事務所の所在地及び営んでいる事業の内容）並びにその保有する議決権の数を記載した書面\nリ営業所の位置を記載した書面\nヌ最近の日計表その他の最近における財産及び損益の状況を知ることができる書面\nル銀行の業務に関する知識及び経験を有する従業員の確保の状況を記載した書面",
      "三\n\n当該株式会社が子会社等（法第十三条第二項\n前段に規定する子会社等又は法第十四条の二第二号\nに規定する子会社等のいずれかに該当するものをいう。以下、ホ及び第三項第三号を除き、この条において同じ。）を有する場合には、次に掲げる書面イ当該子会社等の名称及び主たる営業所又は事務所の位置を記載した書面\nロ当該子会社等の業務の内容を記載した書面\nハ当該子会社等の最終の貸借対照表（関連する注記を含む。以下同じ。）、損益計算書（関連する注記を含む。以下同じ。）、株主資本等変動計算書（関連する注記を含む。以下同じ。）その他の当該子会社等の最近における業務、財産及び損益の状況を知ることができる書面\nニ当該子会社等の役員（役員が法人であるときは、その職務を行うべき者を含む。）の役職名及び氏名又は名称を記載した書面\nホ当該株式会社の事業開始後三事業年度における当該株式会社及びその子会社等（法第十四条の二第二号\nに規定する子会社等をいう。第三項第三号において同じ。）の収支及び連結自己資本の充実の状況等の見込みを記載した書面",
      "前各号に掲げるもののほか法第条第二項\n及び第三項\nに規定する審査をするため参考となるべき事項を記載した書面"
    ]
  },
  "1-8(2)": {
    "name": "銀行以外の株式会社が従前の目的を変更して銀行業を営むため法第四条第一項\nの規定による営業の免許を受けようとするときは、前項各号に掲げる書面（同項第二号ハに掲げる書面を除く。）のほか、次に掲げる書面を免許申請書に添付しなければならない。",
    "num": [
      "株主総会の議事録",
      "従前の定款及び免許申請の際に現に存する取引の性質を明らかにした書面",
      "最終の貸借対照表、損益計算書及び株主資本等変動計算書"
    ]
  },
  "1-8(3)": {
    "name": "内閣総理大臣は、前二項の規定による免許の申請に係る法第四条第二項\nに規定する審査をするときは、次に掲げる事項に配慮するものとする。",
    "num": [
      "銀行業の免許を申請した者（以下この項において「申請者」という。）の資本金の額が令第三条\nに規定する額以上であり、かつ、その営もうとする銀行の業務を健全かつ効率的に遂行するに足りる額であること。",
      "事業開始後三事業年度を経過する日までの間に申請者の一の事業年度における当期利益が見込まれること。",
      "申請者並びに申請者及びその子会社等の自己資本の充実の状況が事業開始後事業年度を経過するまでに適当となることが見込まれること。",
      "銀行の業務に関する十分な知識及び経験を有する取締役、執行役、会計参与、監査役若しくは会計監査人又は従業員の確保の状況、銀行の経営管理に係る体制等に照らし、申請者が銀行の業務を的確、公正かつ効率的に遂行することができ、かつ、十分な社会的な信用を有する者であること。",
      "銀行の業務の内容及び方法が預金者等の保護その他の信用秩序の維持の観点から適当であること。"
    ]
  },
  "2": {
    "name": "法第四条第一項\nの規定による営業の免許を受けようとする者は、前条に定めるところに準じた書面を金融庁長官を経由して内閣総理大臣に提出して予備審査を求めることができる。",
    "num": [

    ]
  },
  "3": {
    "name": "令第一条の二第七号\nに規定する内閣府令で定める者は、次に掲げる者とする。",
    "num": [
      "外国の法令に準拠して外国において銀行業を営む者（法第四条第五項\nに規定する銀行等を除く。以下「外国銀行」という。）又は当該外国銀行に係る令第条の二第号\nから第六号\nまでに掲げる者が銀行業の免許を申請した者の議決権の部を保有している場合における当該外国銀行又は当該外国銀行に係る令第条の二第号\nから第六号\nまでに掲げる者と主たる営業所の所在地を同の国とする者で、当該銀行業の免許を申請した者の議決権の部を保有しているもの",
      "銀行が支店の設置又は銀行業を営むための会社の設立をすることができない国に主たる営業所を設けている以上の者（そのいずれの者も外国銀行の発行済株式の総数又は出資の総額（以下「発行済株式等」という。）の百分の五を超える数又は額の株式等を保有しているものに限る。）により合計して外国銀行の発行済株式等の百分の五十を超える数又は額の株式等が保有されている場合における当該以上の者のいずれかに該当する者"
    ]
  },
  "4": {
    "name": "法第三項\nに規定する内閣府令で定める率は、百分の五十とする。",
    "num": [

    ]
  },
  "4-2": {
    "name": "法第四条第五項\nに規定する内閣府令で定める金融機関は、次に掲げるものとする。",
    "num": [
      "株式会社商工組合中央金庫",
      "信用金庫連合会",
      "農林中央金庫"
    ]
  },
  "5": {
    "name": "銀行は、法第三項\nの規定による資本金の額の減少の認可を受けようとするときは、認可申請書に次に掲げる書面を添付して金融庁長官、財務局長又は福岡財務支局長（以下「金融庁長官等」という。）に提出しなければならない。",
    "num": [
      "理由書",
      "資本金の額の減少の方法を記載した書面",
      "株主総会の議事録その他必要な手続があつたことを証する書面",
      "最近の日計表",
      "会社法第四百四十九条第二項\nの規定による公告及び催告（同条第三項\nの規定により公告を官報のほか時事に関する事項を掲載する日刊新聞紙又は電子公告によつてした場合にあつては、これらの方法による公告）をしたこと並びに異議を述べた債権者があるときは、当該債権者に対し弁済し若しくは相当の担保を提供し若しくは当該債権者に弁済を受けさせることを目的として相当の財産を信託したこと又は当該資本金の額の減少をしても当該債権者を害するおそれがないことを証する書面",
      "株券発行会社が株式の併合をする場合には、会社法第二百十九条第一項\n本文の規定による公告をしたことを証する書面又は当該株式の全部について株券を発行していないことを証する書面"
    ]
  },
  "6": {
    "name": "銀行は、法第三項\nの規定による商号変更の認可を受けようとするときは、認可申請書に次に掲げる書面を添付して金融庁長官等に提出しなければならない。",
    "num": [
      "理由書",
      "株主総会の議事録"
    ]
  },
  "6(2)": {
    "name": "金融庁長官等は、前項の規定による認可の申請があつたときは、当該申請に係る商号が他の銀行の商号と同一又は類似の商号でないかどうかを審査するものとする。",
    "num": [

    ]
  },
  "7": {
    "name": "銀行の常務に従事する取締役（指名委員会等設置会社にあつては、執行役。次項において同じ。）は、法第一項\nの規定により、他の会社の常務に従事することについて認可を受けようとするときは、認可申請書に次に掲げる書面を添付し、当該銀行を経由して金融庁長官等に提出しなければならない。",
    "num": [
      "理由書",
      "履歴書",
      "銀行及び当該他の会社における常務の処理方法を記載した書面",
      "銀行と当該他の会社との取引その他の関係を記載した書面",
      "当該他の会社の定款（これに準ずるものを含む。）、最終の事業報告、貸借対照表、損益計算書、株主資本等変動計算書その他最近における業務、財産及び損益の状況を知ることができる書面"
    ]
  },
  "7(2)": {
    "name": "金融庁長官等は、前項の規定による認可の申請があつたときは、当該申請に係る取締役が銀行の常務に従事することに対し、当該申請に係る兼職を行うことが何らの支障を及ぼすおそれのないものであるかどうかを審査するものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第一項\n及び第二項\nに規定する営業所とは、銀行が法第十条第一項\n各号に掲げる業務の全部又は一部を営む施設又は設備（携帯型の設備及び銀行以外の者が占有し又は管理する設備を除く。以下同じ。）をいう。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "法第八条第一項\nに規定する本店とは、銀行の業務を統括する施設であつて、本店として登記がなされているものをいう。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "法第八条第一項\n及び第二項\nに規定する支店とは、営業所のうち本店に従属し、当該営業所の名において、かつ、その計算において、銀行の業務を営む施設をいう。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "法第八条第一項\n及び第二項\nに規定する種類の変更とは、銀行の本店（第二項に規定する本店をいう。以下同じ。）及び支店（前項に規定する支店をいう。以下同じ。）以外の営業所（以下「出張所」という。）から支店へ並びに支店から出張所への変更をいう。",
    "num": [

    ]
  },
  "9": {
    "name": "法第八条第一項\nに規定する内閣府令で定める場合は、次に掲げる場合とする。",
    "num": [
      "出張所の設置、位置の変更又は廃止をする場合",
      "増改築その他のやむを得ない理由により営業所の位置の変更をする場合（変更前の位置に復することが明らかな場合に限る。）",
      "前号に規定する位置の変更に係る営業所を変更前の位置に復する場合"
    ]
  },
  "9(2)": {
    "name": "銀行は、法第八条第一項\nの規定による営業所の設置、位置の変更、種類の変更又は廃止の届出をしようとするときは、届出書に理由書その他金融庁長官が必要と認める事項を記載した書面を添付して金融庁長官等に提出しなければならない。",
    "num": [

    ]
  },
  "9-2": {
    "name": "銀行は、法第八条第二項\nの規定による外国における営業所の設置、種類の変更又は廃止の認可を受けようとするときは、認可申請書に次に掲げる書面を添付して金融庁長官等に提出しなければならない。",
    "num": [
      "理由書",
      "認可を受ける事項が株主総会又は取締役会の決議を要するものである場合には、これに関する株主総会の議事録又は取締役会の議事録（会社法第三百七十条\nの規定により取締役会の決議があつたものとみなされる場合には、当該場合に該当することを証する書面。以下同じ。）",
      "種類の変更をする場合には、当該営業所の最近の業況を記載した書面",
      "その他金融庁長官が必要と認める事項を記載した書面"
    ]
  },
  "9-2(2)": {
    "name": "金融庁長官等は、前項の規定による営業所の設置又は種類の変更の認可の申請があつたときは、次に掲げる基準に適合するかどうかを審査するものとする。",
    "num": [
      "当該営業所の設置又は種類の変更が当該申請をした銀行の経営の健全性確保に資すると認められるものである場合を除き、当該申請をした銀行の自己資本の充実の状況が銀行法第二十六条第二項に規定する区分等を定める命令\n（平成十二年総理府・大蔵省令第三十九号）第条第項\nの表の非対象区分に該当し、かつ、当該申請をした銀行及びその子会社等（法第十四条の二第二号\nに規定する子会社等をいう。次条第二項第号において同じ。）の自己資本の充実の状況が同令第条第二項\nの表の非対象区分に該当するものであること。",
      "当該申請をした銀行の経営管理に係る体制等に照らし、銀行の業務を的確、公正かつ効率的に遂行することができること。",
      "当該営業所において必要な犯罪防止措置が講じられ、かつ、顧客の情報の管理が適切に行われること。"
    ]
  },
  "9-2(3)": {
    "name": "法第八条第二項\nに規定する内閣府令で定める場合は、次に掲げる場合とする。",
    "num": [
      "出張所（臨時若しくは巡回型の施設又は無人の設備に限る。）の設置をする場合",
      "出張所を廃止する場合"
    ]
  },
  "9-2(4)": {
    "name": "金融庁長官等は、第一項の規定による営業所の廃止の認可の申請があつたときは、当該営業所の顧客に係る取引が当該申請をした銀行の他の営業所又は他の金融機関へ支障なく引き継がれるなど当該営業所の顧客に著しい影響を及ぼさないものであるかどうかを審査するものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "銀行は、法第八条第三項\nの規定により法第二条第十四項\n各号に掲げる行為を外国において委託する旨の契約（以下この条において「委託契約」という。）の締結又は当該委託契約の終了の認可を受けようとするときは、認可申請書に次に掲げる書面を添付して金融庁長官等に提出しなければならない。",
    "num": [
      "理由書",
      "その他金融庁長官が必要と認める事項を記載した書面"
    ]
  },
  "10(2)": {
    "name": "金融庁長官等は、前項の規定による委託契約の締結の認可の申請があつたときは、次に掲げる基準に適合するかどうかを審査するものとする。",
    "num": [
      "当該委託契約の締結が当該申請をした銀行の経営の健全性確保に資すると認められるものである場合を除き、当該申請をした銀行の自己資本の充実の状況が銀行法第二十六条第二項に規定する区分等を定める命令第条第項\nの表の非対象区分に該当し、かつ、当該申請をした銀行及びその子会社等の自己資本の充実の状況が同条第二項\nの表の非対象区分に該当するものであること。",
      "二\n\n当該委託契約の締結の相手方（以下この条において「外国銀行代理業者」という。）が次に掲げるすべての要件を満たすこと。イ当該委託契約に係る業務（以下この条において「委託業務」という。）を遂行するために必要と認められる財産的基礎を有する者であること。\nロ人的構成等に照らして、委託業務を的確、公正かつ効率的に遂行するために必要な能力を有し、かつ、社会的信用を有する者であること。\nハ他に業務を営むことによりその委託業務を適正かつ確実に営むことにつき支障を及ぼすおそれがあると認められない者であること。",
      "当該申請をした銀行が当該外国銀行代理業者の委託業務の健全かつ適切な運営を確保するための措置を講ずることができること。"
    ]
  },
  "10(3)": {
    "name": "前項第二号に掲げる基準に適合するか審査をするときは、第三十四条の三十七各号に掲げる事項に配慮するものとする。",
    "num": [

    ]
  },
  "10(4)": {
    "name": "金融庁長官等は、第一項の規定による委託契約の終了の認可の申請があつたときは、当該外国銀行代理業者の委託業務に関する顧客に係る取引が当該申請をした銀行の他の営業所又は他の金融機関等へ支障なく引き継がれる等、当該外国銀行代理業者の委託業務に関する顧客に著しい影響を及ぼさないものであるかどうかを審査するものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "削除",
    "num": [

    ]
  },
  "12": {
    "name": "法第十条第二項第五号\nに規定する内閣府令で定める証書をもつて表示されるものは、次に掲げるものとする。",
    "num": [
      "譲渡性預金（払戻しについて期限の定めがある預金で、譲渡禁止の特約のないものをいう。第十三条の五第項第号において同じ。）の預金証書",
      "コマーシャル・ペーパー",
      "住宅抵当証書",
      "貸付債権信託の受益権証書",
      "抵当証券法\n（昭和六年法律第十五号）第一条第一項\nに規定する抵当証券",
      "商品投資に係る事業の規制に関する法律\n（平成三年法律第六十六号）第二条第六項\nに規定する商品投資受益権の受益権証書",
      "外国の法人の発行する証券又は証書で銀行業を営む者その他の金銭の貸付けを業として行う者の貸付債権を信託する信託の受益権又はこれに類する権利を表示するもの",
      "法第十条第二項第十二号\n又は第十四号\nに規定する取引に係る権利を表示する証券又は証書"
    ]
  },
  "12-2": {
    "name": "法第十条第二項第五号の二\nに規定する有価証券として内閣府令で定めるものは、金融商品取引法施行令\n（昭和四十年政令第三百二十一号）第十五条の十七第一項第二号\n又は同条第三項\nに規定する有価証券（同項\nに規定する有価証券については、金融商品取引法第二条第一項第四号\n又は第五号\nに掲げるものの性質を有するものに限る。）であつて、金融商品取引業等に関する内閣府令\n（平成十九年内閣府令第五十二号）第四十条第一号\nに規定する譲渡資産が、指名金銭債権又は指名金銭債権を信託する信託の受益権であるものとする。",
    "num": [

    ]
  },
  "13": {
    "name": "法第十条第二項第八号\nに規定する業務の代理又は媒介で内閣府令で定めるものは、次に掲げるものとする。",
    "num": [
      "銀行、長期信用銀行（長期信用銀行法\n（昭和二十七年法律第百八十七号）第二条\nに規定する長期信用銀行をいう。以下同じ。）、株式会社商工組合中央金庫又は信用金庫、信用協同組合若しくは労働金庫（これらの法人をもつて組織する連合会を含む。）の業務（金融機関の信託業務の兼営等に関する法律第条第項\nに規定する信託業務（以下「信託業務」という。）を除く。）の代理又は媒介",
      "農業協同組合（農業協同組合法\n（昭和十年法律第百三十号）第十条第一項第三号\nの事業を行うものに限る。以下同じ。）若しくは農業協同組合連合会（同法第十条第一項第三号\nの事業を行うものに限る。以下同じ。）が行う同法第十一条第項\nに規定する信用事業（信託業務に係る事業を除く。）、漁業協同組合（水産業協同組合法\n（昭和十三年法律第百四十号）第十一条第一項第四号\nの事業を行うものに限る。以下同じ。）若しくは漁業協同組合連合会（同法第八十七条第一項第四号\nの事業を行うものに限る。以下同じ。）若しくは水産加工業協同組合（同法第九十三条第一項第号\nの事業を行うものに限る。以下同じ。）若しくは水産加工業協同組合連合会（同法第九十七条第一項第号\nの事業を行うものに限る。以下同じ。）が行う同法第五十四条の第項\nに規定する信用事業（信託業務に係る事業を除く。）又は農林中央金庫の業務（信託業務に係る事業を除く。）の代理又は媒介",
      "資金移動業者（資金決済に関する法律\n（平成二十一年法律第五十九号）第二条第三項\nに規定する資金移動業者をいう。第十七条の三第二項第一号の四において同じ。）が営む資金移動業（同法第二条第二項\nに規定する資金移動業をいう。同号において同じ。）の代理又は媒介",
      "三\n\n信託会社又は信託業務を営む金融機関の次に掲げる業務の代理又は媒介（法第十一条\nに掲げる業務に該当するものを除く。）イ信託契約（金融機関の信託業務の兼営等に関する法律施行令\n（平成五年政令第三十一号）第三条第一号\n及び金融機関の信託業務の兼営等に関する法律施行規則\n（昭和五十七年大蔵省令第十六号）第三条第一項第一号\nに規定する信託に係る信託契約を除く。）の締結\nロ金融機関の信託業務の兼営等に関する法律第一条第一項\n各号（金融機関の信託業務の兼営等に関する法律施行令第三条\n各号に掲げる業務を除く。）に掲げる業務を受託する契約の締結",
      "金融商品取引業者若しくは登録金融機関（金融商品取引法第二条第十一項\nに規定する登録金融機関をいう。）の投資顧問契約（同条第八項第十一号\nに規定する投資顧問契約をいう。）又は投資一任契約（同項第十二号\nロに規定する投資一任契約をいう。以下同じ。）の締結の代理又は媒介",
      "保険会社（保険業法\n（平成七年法律第百五号）第二条第二項\nに規定する保険会社をいい、同条第七項\nに規定する外国保険会社等（以下「外国保険会社等」という。）を含む。）の資金の貸付けの代理又は媒介",
      "法律の定めるところにより、予算について国会の議決を経なければならない法人で、金融業を行うものの業務の代理又は媒介",
      "特別の法律により設立された法人で、特別の法律により銀行に業務の一部を委託し得るものの資金の貸付けその他の金融に関する業務の代理又は媒介（前号に掲げるものを除く。）",
      "前各号に掲げる業務の代理又は媒介のいずれかに準ずるもので金融庁長官が別に定めるもの"
    ]
  },
  "13-2": {
    "name": "法第十条第二項第八号の二\nに規定する内閣府令で定めるものは、次に掲げるものとする。",
    "num": [
      "一\n\n銀行の子会社である外国銀行の業務（法第十条第一項\n及び第二項\nに規定する業務（代理又は媒介に係る業務及び銀行が同項\n（第八号及び第八号の二を除く。）の規定により代理又は媒介を行うことができる業務を除く。）に限る。以下この項において同じ。）の代理又は媒介を当該銀行が行う場合における当該代理又は媒介のほか、次のイからハまでに掲げる外国銀行の業務の代理又は媒介を当該イからハまでに規定する銀行が行う場合における当該代理又は媒介イ銀行を子会社とする外国銀行\nロ銀行を子会社とする銀行持株会社の子会社である外国銀行（銀行の子会社である外国銀行及びイに掲げる者を除く。）\nハ銀行を子会社とする親会社等の子会社等である外国銀行（銀行の子会社である外国銀行並びにイ及びロに掲げる者を除く。）",
      "銀行の子会社である外国銀行及び前号イからハまでに掲げる外国銀行以外の外国銀行の業務の代理又は媒介（当該業務の代理又は媒介を外国において行う場合に限る。）"
    ]
  },
  "13-2(2)": {
    "name": "前項の規定にかかわらず、外国銀行支店（法第四十七条第二項\nに規定する外国銀行支店をいう。以下同じ。）に係る法第十条第二項第八号の二\nに規定する内閣府令で定めるものは、次に掲げるものとする。",
    "num": [
      "一\n\n外国銀行支店に係る外国銀行の外国銀行外国営業所（法第四十七条第三項\nに規定する外国銀行外国営業所をいう。以下同じ。）の業務（法第十条第一項\n及び第二項\nに規定する業務（代理又は媒介に係る業務及び銀行が同項\n（第八号及び第八号の二を除く。）の規定により代理又は媒介を行うことができる業務を除く。）に限る。以下この項において同じ。）の代理又は媒介を当該外国銀行支店が行う場合における当該代理又は媒介のほか、次のイからハまでに掲げる外国銀行の業務の代理又は媒介を当該イからハまでに規定する外国銀行支店が行う場合における当該代理又は媒介イ外国銀行支店に係る外国銀行の子会社等である外国銀行\nロ外国銀行支店に係る外国銀行を子会社等とする外国銀行\nハ外国銀行支店に係る外国銀行を子会社等とする親会社等の子会社等である外国銀行（当該外国銀行支店に係る外国銀行の外国銀行外国営業所並びにイ及びロに掲げる者を除く。）",
      "外国銀行支店に係る外国銀行の外国銀行外国営業所及び前号イからハまでに掲げる外国銀行以外の外国銀行の業務の代理又は媒介（当該業務の代理又は媒介を外国において行う場合に限る。）"
    ]
  },
  "13-2(3)": {
    "name": "前二項に規定する「親会社等」とは、他の法人等（令第四条第一項第一号\nロに規定する法人等をいう。以下同じ。）の総株主等の議決権の百分の五十を超える議決権を保有する法人等をいい、前二項に規定する「子会社等」とは、親会社等によりその総株主等の議決権の百分の五十を超える議決権を保有されている他の法人等をいう。この場合において、子会社等が保有する議決権は、当該子会社等の親会社等が保有する議決権とみなす。",
    "num": [

    ]
  }
}