{
  "body": {
    "1": {
      "main": "船員法及び船舶職員法の一部を改正する法律（以下「改正法」という。）附則第四条第三項の規定による就業範囲の変更を申請する更新免許者は、様式第一号による就業範囲変更申請書にその受有する海技免状を添えて、最寄りの地方運輸局（海運監理部及び地方運輸局又は海運監理部の海運支局を含む。第三条において同じ。）を経由して運輸大臣に申請しなければならない。この場合において、当該更新免許者に係る旧資格が、船員法及び船舶職員法の一部を改正する法律の施行に伴う経過措置を定める政令（昭和五十八年政令第十四号。以下「経過措置政令」という。）各号に掲げる旧資格に該当するときは、次条に規定する移行講習の課程を修了したことを証明する書類を添えなければならない。",
      "enum": {
      }
    },
    "2": {
      "main": "改正法附則第四条第四項の移行講習の指定は、次の各号に掲げる区分により行う。",
      "enum": {
        "1": "乙種船長移行講習",
        "2": "乙種一等航海士移行講習",
        "3": "乙種二等航海士移行講習",
        "4": "丙種船長移行講習",
        "5": "丙種航海士移行講習",
        "6": "乙種機関長移行講習",
        "7": "乙種一等機関士移行講習",
        "8": "乙種二等機関士移行講習",
        "9": "丙種機関長移行講習",
        "10": "丙種機関士移行講習"
      }
    },
    "3": {
      "main": "改正法附則第五条第一項の規定による新免状の交付を申請する者は、様式第二号による海技免状引換え申請書に、船舶職員法施行規則（昭和二十六年運輸省令第九十一号。以下「規則」という。）第十一条に規定する海技免状用写真票を添えて、最寄りの地方運輸局を経由して運輸大臣に申請しなければならない。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "前項の規定により申請をしようとする者は、同項の地方運輸局に対し、その受有する旧免状を提示しなければならない。",
      "enum": {
      }
    },
    "3(3)": {
      "main": "運輸大臣は、第一項の申請があつたときは、当該申請に係る旧免状と引換えに新免状を申請者に交付する。",
      "enum": {
      }
    },
    "3(4)": {
      "main": "第一項の申請をする者が第一条に規定する就業範囲の変更を併せて申請するときは、同条の規定にかかわらず、様式第二号による海技免状引換え申請書をもつて様式第一号による就業範囲変更申請書に代えることができる。",
      "enum": {
      }
    },
    "4": {
      "main": "規則第九条の六から第九条の八までの規定は、更新免許者が改正法の施行の日から起算して五年（四級小型船舶操縦士の資格に係る更新免許者にあつては、十年）を経過する日までの間において改正法附則第五条第一項の規定による新免状の交付を受けなかつた場合における新免状の交付について適用する。",
      "enum": {
      }
    },
    "5": {
      "main": "改正法附則第七条第一項の規定により、改正法の施行の日以後、免許を申請する者は、規則第三条第一項の規定にかかわらず、様式第三号による海技従事者免許申請書を、最寄りの地方運輸局（海運監理部を含む。第九条において同じ。）を経由して運輸大臣に提出しなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "第一条及び第二条の規定は、改正法附則第七条第一項の規定により旧資格に相当する新資格についての免許を受けた者が同条第二項において準用する改正法附則第四条第三項の規定による就業範囲の変更を申請する場合に準用する。この場合において、第一条中「附則第四条第三項」とあるのは「附則第七条第二項において準用する改正法附則第四条第三項」と、「更新免許者」とあるのは「改正法附則第七条第一項の規定により新資格についての免許を受けた者」と、第二条中「附則第四条第四項」とあるのは「附則第七条第二項において準用する改正法附則第四条第四項」と読み替えるものとする。",
      "enum": {
      }
    },
    "7": {
      "main": "改正法附則第八条第一項の規定による旧資格に係る試験は、改正法の施行の日から起算して三年を経過する日までの間に限り、小型船舶操縦士の資格以外の旧資格について行うものとする。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "前項の規定に基づき行う旧資格に係る試験（以下「旧試験」という。）の実施については、なお従前の例による。この場合において、旧試験を受けようとする者が有しなければならない乗船履歴であつて旧資格の海技従事者として乗り組むこととされているものについては、改正法の施行の日以後において当該旧資格に相当する新資格の海技従事者として乗り組んだ履歴は、当該旧資格の海技従事者として乗り組んだ履歴とみなす。",
      "enum": {
      }
    },
    "7(3)": {
      "main": "旧試験の開始期日からさかのぼり十年を超える前の履歴であつて、同日から十五年以内のものは、前項の規定にかかわらず、旧試験に係る乗船履歴として認めることができる。",
      "enum": {
      }
    },
    "7(4)": {
      "main": "旧試験（甲種船舶通信士試験、乙種船舶通信士試験及び丙種船舶通信士試験を除く。次項及び第六項において同じ。）の筆記試験は、第二項の規定にかかわらず、身体検査の前に行うことができる。",
      "enum": {
      }
    },
    "7(5)": {
      "main": "一の旧試験の筆記試験に合格した者が筆記試験合格証明書を添えて申請した場合における筆記試験の免除は、第二項の規定にかかわらず、筆記試験に合格した日（船舶職員法の一部を改正する法律（昭和四十九年法律第三号）の施行の際一の旧試験の筆記試験に合格していた者にあつては、昭和四十九年五月二十六日）から起算して十五年を経過する日以前に開始する試験に限り、認められるものとする。",
      "enum": {
      }
    },
    "7(6)": {
      "main": "一の旧試験において全部の試験科目の筆記試験を受け、その一部の試験科目について基準点に達した者が筆記試験科目免除証明書を添えて申請した場合におけるその基準点に達した試験科目についての筆記試験の免除は、第二項の規定にかかわらず、筆記試験の一部の試験科目について免除を受けようとする試験の開始期日前に筆記試験の一部の試験科目について基準点に達した試験の開始期日から起算して二年を経過していない場合に限り、当該試験と同種別の試験について認められるものとする。",
      "enum": {
      }
    },
    "7(7)": {
      "main": "旧試験を受ける者が納めなければならない手数料の額は、第二項の規定にかかわらず、当該旧試験に係る旧資格に相当する新資格に係る試験を受ける者が規則により納めなければならない手数料の額と同一の金額とする。",
      "enum": {
      }
    },
    "7(8)": {
      "main": "船舶職員法施行規則の一部を改正する省令（昭和五十八年運輸省令第二十号）附則第八条の規定は、改正法の施行の日から起算して三年を経過する日において旧試験の筆記試験に合格し、又は旧試験の一部の試験科目について基準点に達した者について準用する。",
      "enum": {
      }
    },
    "8": {
      "main": "改正法附則第一項に規定する運輸省令で定める乗船履歴は、改正法の施行の日以前において、次の表の上欄に掲げる旧試験の区分に応じ、同表の下欄に定める職務を一月以上行つた履歴とする。　　\n\n\n旧試験\n\n職務\n\n\n\n\n甲種船長、甲種一等航海士、甲種二等航海士、乙種船長、乙種一等航海士、乙種二等航海士、丙種船長及び丙種航海士の資格に係る試験\n\n船舶の運航\n\n\n\n\n甲種機関長、甲種一等機関士、甲種二等機関士、乙種機関長、乙種一等機関士、乙種二等機関士、丙種機関長及び丙種機関士の資格に係る試験\n\n機関の運転\n\n\n\n\n甲種船舶通信士、乙種船舶通信士及び丙種船舶通信士の資格に係る試験\n\n無線電信による通信",
      "enum": {
      }
    },
    "8(2)": {
      "main": "旧試験を申請する者は、その申請の際、前項に規定する乗船履歴を証明する書類を提出しなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "旧試験に合格し、改正法附則第八条第二項の規定により旧資格に相当する新資格に係る免許を申請する者は、規則第三条第一項の規定にかかわらず、様式第三号による海技従事者免許申請書に同項第二号の書類を添えて、最寄りの地方運輸局を経由して運輸大臣に提出しなければならない。この場合において、旧試験に合格した者に係る旧資格が経過措置政令第四条に規定する旧資格に該当するときは、改正法附則第八条第三項に規定する移行講習に相当する講習の課程を修了したことを証明する書類を添えなければならない。",
      "enum": {
      }
    }
  },
  "title": "船員法及び船舶職員法の一部を改正する法律の施行に伴う経過措置を定める省令",
  "cont": {
  }
}