{
  "body": {
    "1": {
      "main": "海洋汚染等及び海上災害の防止に関する法律\n（昭和四十五年法律第百三十六号。以下「法」という。）第十九条の四十九第一項\nにおいて準用する船舶安全法\n（昭和八年法律第十一号）第六条ノ二\n又は第六条ノ三\nの規定による事業場の認定及び同条\nの規定による整備規程の認可に関しては、法並びに法第十九条の四十九第一項\n及び第二項\nにおいて準用する船舶安全法\nに定めるもののほか、この省令の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "この省令において使用する用語は、法において使用する用語の例による。",
      "enum": {
      }
    },
    "3": {
      "main": "法第十九条の四十九第一項\nにおいて準用する船舶安全法第六条ノ二\nの規定による認定（以下この章において「認定」という。）は、次の各号に掲げる物件の製造工事又は改造修理工事の能力について行う。",
      "enum": {
        "1": "油水分離器",
        "2": "ビルジ用濃度監視装置",
        "3": "油分濃度計",
        "4": "バラスト用濃度監視装置の監視記録装置",
        "5": "流量計",
        "6": "船速計",
        "7": "バラスト用油排出監視制御装置の監視記録装置",
        "8": "油水境界面検出器",
        "9": "洗浄機",
        "10": "ふん尿等浄化装置",
        "11": "ふん尿等処理装置",
        "12": "液面計測装置",
        "13": "圧力計測装置",
        "14": "高位液面警報装置",
        "15": "通気装置",
        "16": "船舶発生油等焼却設備"
      }
    },
    "3(2)": {
      "main": "認定は、改造又は修理の工事の別、物件の範囲その他の事項について必要な限定をして行うことができる。",
      "enum": {
      }
    },
    "4": {
      "main": "認定を受けようとする者は、事業場認定申請書（第一号様式）を国土交通大臣に提出しなければならない。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "前項の事業場認定申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "次条第項各号に掲げる基準に適合することを説明する書類",
        "2": "法第十九条の四十九第一項\nにおいて準用する船舶安全法第六条ノ\n又は第六条ノ四第項\nの規定による確認（以下この章において「確認」という。）の方法を記載した書類",
        "3": "当該事業場の組織及び業務分担の概要を説明する書類"
      }
    },
    "4(3)": {
      "main": "国土交通大臣は、前項に規定するもののほか認定のため必要な書類の提出を求め、又は同項に規定する書類の一部についてその提出を免除することができる。",
      "enum": {
      }
    },
    "5": {
      "main": "認定の基準は、次のとおりとする。",
      "enum": {
        "1": "次に掲げる施設及び設備を有すること。イ　認定に係る物件の製造工事又は改造修理工事に必要な設備\nロ　認定に係る物件の製造工事又は改造修理工事について確認のため行う検査その他の当該物件の品質の維持を図るため行う検査（以下「自主検査」という。）に必要な設備\nハ　認定に係る物件の製造工事又は改造修理工事及び自主検査に必要な面積並びに温度及び湿度の調整設備、照明設備、運搬設備等の設備を有する作業場\nニ　認定に係る物件の製造工事又は改造修理工事に必要な材料、部品等を保管するために適切な施設",
        "2": "次に掲げる人員を有すること。イ　認定に係る物件の製造工事又は改造修理工事及び自主検査を適正に行うことができる人員\nロ　学校教育法\n（昭和十年法律第十六号）若しくは旧大学令（大正七年勅令第三百八十八号）による大学、学校教育法\nによる高等専門学校、旧専門学校令（明治三十六年勅令第六十一号）による専門学校若しくは国土交通大臣がこれらと同等以上と認めて告示で指定した学校において、機械又は電気に関する学科における所定の課程を修めて卒業し、かつ、当該事業場における認定に係る物件の製造工事若しくは改造修理工事又は自主検査について、学校教育法\n又は旧大学令による大学の卒業者（学校教育法\nによる短期大学の卒業者を除く。）にあつては三年以上、その他の者にあつては五年以上の経験を有する者又はこれらと同等以上の能力を有すると認められる者であつて、当該認定に係る製造工事若しくは改造修理工事又は自主検査を行う人員を直接監督するもの\nハ　三年以上ロに掲げる者としての経験を有する者又はこれと同等以上の能力を有すると認められる者のうちから認定を受ける者が確認を行わせるために選任したもの（以下「検査主任者」という。）",
        "3": "次に掲げる基準に適合する自主検査に関する制度を有すること。イ　製造工事又は改造修理工事の実施組織から独立していること。\nロ　検査主任者が自主検査に責任を有すること。",
        "4": "認定に係る物件の製造工事又は改造修理工事に関し、次に掲げる事項が適切なものであること。イ　工程に関する管理\nロ　作業に関する管理\nハ　工作に関する基準\nニ　材料及び部品に関する管理\nホ　外注に関する管理\nヘ　自主検査に関する基準",
        "5": "第一号イ及びロに掲げる設備の較正に関する制度を有すること。",
        "6": "次に掲げる書類を適切に管理する制度を有すること。イ　認定に係る物件の製造工事又は改造修理工事及び自主検査に必要な図面、規格に関する書類その他の資料\nロ　認定に係る物件の製造工事又は改造修理工事及び自主検査に関する記録\nハ　前号の較正に関する記録",
        "7": "当該事業場における認定に係る物件の製造工事又は改造修理工事の実績が十分であること。",
        "8": "事業の基礎が強固であり、かつ、健全な経営を行つていること。"
      }
    },
    "5(2)": {
      "main": "第十一条第二項の規定により認定を取り消され、その取消しの日から二年を経過しない者は、当該取消しに係る事業場について認定を受けることができない。",
      "enum": {
      }
    },
    "6": {
      "main": "国土交通大臣は、製造工事に係る認定をしたときは製造事業場認定書（第二号様式）を、改造修理工事に係る認定をしたときは改造修理事業場認定書（第三号様式）を交付する。",
      "enum": {
      }
    },
    "7": {
      "main": "認定の有効期間は、五年以内とする。",
      "enum": {
      }
    },
    "8": {
      "main": "確認は、第四条第二項第二号に掲げる書類に記載された方法に従つて検査主任者に行わせなければならない。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "検査主任者は、確認を行つたときは、確認日誌にその内容を記載して記名押印するとともに、当該物件に、法第十九条の四十九第一項\nにおいて準用する船舶安全法第六条ノ二\nの規定による確認にあつては確認したことを証する認印（製造工事に係る物件にあつては第四号様式、改造修理工事に係る物件にあつては第五号様式）を、法第十九条の四十九第一項\nにおいて準用する船舶安全法第六条ノ四第二項\nの規定による確認にあつては次項に規定する標示を付さなければならない。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "法第十九条の四十九第一項\nにおいて準用する船舶安全法第九条第五項\nの国土交通省令で定める標示は、第六号様式とする。",
      "enum": {
      }
    },
    "8(4)": {
      "main": "第二項に規定する確認日誌は、その記載の日から一年間保存しなければならない。",
      "enum": {
      }
    },
    "9": {
      "main": "削除",
      "enum": {
      }
    },
    "10": {
      "main": "削除",
      "enum": {
      }
    },
    "11": {
      "main": "認定を受けた者が次の各号の一に該当するときは、認定は、その効力を失う。",
      "enum": {
        "1": "死亡し、又は解散したとき。",
        "2": "認定に係る事業を廃止したとき。",
        "3": "認定を辞退したとき。"
      }
    },
    "11(2)": {
      "main": "国土交通大臣は、認定を受けた者が次の各号の一に該当するときは、その認定を取り消し、又は期間を定めてその認定の効力を停止することができる。",
      "enum": {
        "1": "第五条第項に規定する基準に適合しなくなつたとき。",
        "2": "第八条、第十八条の（同条第一項の表第一号及び第号に係る部分に限る。）又は第十八条の三（同条の表第一号から第四号までに係る部分に限る。）の規定に違反したとき。",
        "3": "認定に係る物件以外の物件に、第八条第二項に規定する認印又は同条第項に規定する標示を付したとき。",
        "4": "国土交通大臣又は関東運輸局長が、必要があると認めて、その職員に、本邦外にある認定に係る事業場に臨検をさせようとした場合において、その臨検が拒まれ、妨げられ、若しくは忌避され、又はその質問に対し陳述がされず、若しくは虚偽の陳述がされたとき。"
      }
    },
    "12": {
      "main": "国土交通大臣は、次に掲げる場合は、その旨（第一号に掲げる場合において第三条第二項の規定による限定をして認定をした場合は、その旨）を官報に公示するものとする。",
      "enum": {
        "1": "認定をしたとき。",
        "2": "第十八条の（同条第一項の表第一号に係る部分に限る。）の規定による承認をしたとき。",
        "3": "前条第一項の規定により認定がその効力を失つたとき。",
        "4": "前条第二項の規定により認定を取り消し、又はその効力を停止したとき。"
      }
    },
    "13": {
      "main": "法第十九条の四十九第一項\nにおいて準用する船舶安全法第六条ノ三\nの規定による整備規程の認可は、次の各号に掲げる物件について、その整備の方法がおおむね同一であると認められる類型ごとに行う。",
      "enum": {
        "1": "油水分離器",
        "2": "ビルジ用濃度監視装置",
        "3": "油分濃度計",
        "4": "バラスト用濃度監視装置の監視記録装置",
        "5": "流量計",
        "6": "船速計",
        "7": "バラスト用油排出監視制御装置の監視記録装置",
        "8": "油水境界面検出器",
        "9": "洗浄機",
        "10": "ふん尿等浄化装置",
        "11": "ふん尿等処理装置",
        "12": "液面計測装置",
        "13": "圧力計測装置",
        "14": "高位液面警報装置",
        "15": "通気装置",
        "16": "船舶発生油等焼却設備"
      }
    },
    "13(2)": {
      "main": "整備規程には、物件の要目、寸法及び性能を記載し、かつ、その主要部の構造を図示した上、次に掲げる事項を定めなければならない。",
      "enum": {
        "1": "分解及び組立ての方法並びに使用治工具",
        "2": "部品又は部材ごとの点検及び整備の方法",
        "3": "部品又は部材ごとの使用時間、損傷の程度等による使用限度の判定基準",
        "4": "組立て後の調整の方法",
        "5": "臨時検査を受けなければならないこととなる修理の範囲"
      }
    },
    "13(3)": {
      "main": "整備規程の認可を受けようとする者は、整備規程認可申請書（第七号様式）を国土交通大臣に提出しなければならない。",
      "enum": {
      }
    },
    "13(4)": {
      "main": "整備規程認可申請書には、整備規程三部及び次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "整備規程に係る物件の耐久試験及び使用実績に関する資料その他整備規程の内容が妥当なものであることを説明する書類",
        "2": "整備規程に係る物件の製造の実績を記載した書類"
      }
    },
    "14": {
      "main": "整備規程の認可を受けた者は、整備規程を変更しようとするときは、整備規程変更認可申請書（第八号様式）を国土交通大臣に提出し、その認可を受けなければならない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "整備規程変更認可申請書には、整備規程の変更部分の抜粋三部及び前条第四項各号に掲げる書類のうち当該変更に係るものを添付しなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "国土交通大臣は、認可をした整備規程に係る物件に関する法第五条第四項\n、第九条の三第二項、第十条の二第二項、第十九条の二十四第二項又は第十九条の三十五の四第二項の技術上の基準の改正その他の事由により当該整備規程が整備の適正かつ確実な実施上不適当となつたと認めるときは、その整備規程の変更を命ずることができる。",
      "enum": {
      }
    },
    "16": {
      "main": "削除",
      "enum": {
      }
    },
    "17": {
      "main": "整備規程の認可を受けた者が、死亡し、若しくは解散したとき又は整備規程の認可に係る事業を廃止したときは、整備規程の認可は、その効力を失う。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "国土交通大臣は、整備規程の認可を受けた者が次の各号の一に該当するときは、整備規程の認可を取り消すことができる。",
      "enum": {
        "1": "第十四条第項の規定による変更の認可を受けないで、第二十八条第項の規定により法第十九条の四十九第項\nにおいて準用する船舶安全法第六条ノ三\nの認定（以下この章において「認定」という。）を受けた者に供与した整備規程を改定したとき。",
        "2": "第十五条の規定による命令に従わなかつたとき。",
        "3": "第二十八条第一項又は第二項の規定に違反したとき。",
        "4": "認可を受けていない整備規程に認可を受けた旨を記載して、認定を受けた者に供与したとき。"
      }
    },
    "18": {
      "main": "国土交通大臣は、次に掲げる場合は、その旨を官報に公示するものとする。",
      "enum": {
        "1": "第十三条第項の規定による整備規程の認可をしたとき。",
        "2": "第十四条第一項の規定による整備規程の変更の認可をしたとき。",
        "3": "前条第一項の規定により整備規程の認可がその効力を失つたとき。",
        "4": "前条第二項の規定により整備規程の認可を取り消したとき。"
      }
    },
    "19": {
      "main": "認定は、認可を受けた整備規程に係る物件の類型ごとに、その整備の能力について行う。",
      "enum": {
      }
    },
    "19(2)": {
      "main": "認定は、物件の範囲について必要な限定をして行うことができる。",
      "enum": {
      }
    },
    "20": {
      "main": "認定を受けようとする者は、事業場認定申請書（第一号様式）を地方運輸局長（運輸監理部長を含む。以下同じ。）（認定に係る事業場が本邦にある場合にあつては当該事業場の所在地を管轄する地方運輸局長、認定に係る事業場が本邦外にある場合にあつては関東運輸局長。以下この章において同じ。）に提出しなければならない。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "前項の事業場認定申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "認定に係る整備規程を当該整備規程の認可を受けた者が認定を受けようとする者に供与することを承諾したことを証する書類",
        "2": "次条第一項第号から第九号までに掲げる基準に適合することを説明する書類",
        "3": "法第十九条の四十九第一項\nにおいて準用する船舶安全法第六条ノ\nの規定による確認（以下この章において「確認」という。）の方法を記載した書類",
        "4": "当該事業場の組織及び業務分担の概要を説明する書類"
      }
    },
    "20(3)": {
      "main": "地方運輸局長は、前項に規定するもののほか認定のため必要な書類の提出を求め、又は同項に規定する書類の一部についてその提出を免除することができる。",
      "enum": {
      }
    },
    "21": {
      "main": "認定の基準は、次のとおりとする。",
      "enum": {
        "1": "認定に係る整備規程の認可を受けた者から当該整備規程の供与を受けていること。",
        "2": "次に掲げる施設及び設備を有すること。イ　認定に係る物件の整備に必要な設備\nロ　認定に係る物件の整備について確認のため行う検査に必要な設備\nハ　認定に係る物件の整備及びその確認のため行う検査に必要な面積並びに温度及び湿度の調整設備、照明設備、運搬設備等の設備を有する作業場\nニ　認定に係る物件の整備に必要な材料、部品等を保管するために適切な施設",
        "3": "次に掲げる人員を有すること。イ　認定に係る物件の整備及びその確認のため行う検査を適正に行うことができる人員\nロ　認定に係る物件の整備及びその確認のため行う検査に関し必要な知識、経験及び技りようを有すると認められる者であつて、当該認定に係る物件の整備及びその確認のため行う検査を行う人員を直接監督するもの\nハ　二年以上ロに掲げる者としての経験を有する者又はこれと同等以上の能力を有すると認められる者のうちから認定を受ける者が確認を行わせるために選任したもの（以下「整備主任者」という。）",
        "4": "整備主任者が整備及びその確認のため行う検査に関し責任を有する制度を有すること。",
        "5": "認定に係る物件の整備に関し、次に掲げる事項が適切なものであること。イ　作業に関する管理\nロ　材料及び部品に関する管理\nハ　確認のため行う検査に関する基準",
        "6": "第二号イ及びロに掲げる設備の較正に関する制度を有すること。",
        "7": "次に掲げる書類を適切に管理する制度を有すること。イ　整備規程\nロ　認定に係る物件の整備に必要な図面その他の資料\nハ　認定に係る物件の整備及びその確認のため行う検査に関する記録\nニ　前号に規定する較正に関する記録",
        "8": "当該事業場における認定に係る物件又はこれらに類するものの整備の実績が十分であること。",
        "9": "事業の基礎が強固であり、かつ、健全な経営を行つていること。"
      }
    },
    "21(2)": {
      "main": "第二十七条第二項の規定により認定を取り消され、その取消しの日から二年を経過しない者は、当該取消しに係る事業場について認定を受けることができない。",
      "enum": {
      }
    },
    "22": {
      "main": "地方運輸局長は、認定をしたときは、整備事業場認定書（第九号様式）を交付する。",
      "enum": {
      }
    },
    "23": {
      "main": "認定の有効期間は、五年以内とする。",
      "enum": {
      }
    },
    "24": {
      "main": "確認は、第二十条第二項第三号に掲げる書類に記載された方法に従つて整備主任者に行わせなければならない。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "整備主任者は、確認を行つたときは、確認日誌にその内容を記載して記名押印するとともに、当該物件に確認したことを証する認印（第十号様式）を付し、整備済証明書（第十一号様式）を整備を依頼した者に交付しなければならない。",
      "enum": {
      }
    },
    "24(3)": {
      "main": "前項に規定する確認日誌は、その記載の日から一年間保存しなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "削除",
      "enum": {
      }
    },
    "26": {
      "main": "削除",
      "enum": {
      }
    },
    "27": {
      "main": "認定を受けた者が次の各号の一に該当するときは、認定はその効力を失う。",
      "enum": {
        "1": "死亡し、又は解散したとき。",
        "2": "認定に係る事業を廃止したとき。",
        "3": "認定を辞退したとき。",
        "4": "認定に係る整備規程の認可が効力を失い、又は取り消されたとき。"
      }
    },
    "27(2)": {
      "main": "地方運輸局長は、認定を受けた者が次の各号の一に該当するときは、その認定を取り消し、又は期間を定めてその認定の効力を停止することができる。",
      "enum": {
        "1": "第二十条第項に規定する基準に適合しなくなつたとき。",
        "2": "第十四条、次条第三項、第十八条の（同条第一項の表第三号及び第四号に係る部分に限る。）又は第十八条の三（同条の表第七号から第十号までに係る部分に限る。）の規定に違反したとき。",
        "3": "認定に係る物件以外の物件に第二十四条第二項に規定する認印を付し、又は認定に係る物件以外の物件について同項に規定する整備済証明書を交付したとき。",
        "4": "国土交通大臣又は関東運輸局長が、必要があると認めて、その職員に、本邦外にある認定に係る事業場に臨検をさせようとした場合において、その臨検が拒まれ、妨げられ、若しくは忌避され、又はその質問に対して陳述がされず、若しくは虚偽の陳述がされたとき。"
      }
    },
    "28": {
      "main": "整備規程の認可を受けた者は、当該整備規程に係る認定を受けた者に対し、認可を受けた整備規程である旨を記載し、かつ、記名押印した整備規程を供与しなければならない。",
      "enum": {
      }
    },
    "28(2)": {
      "main": "整備規程の認可を受けた者は、第十四条第一項の規定による変更の認可又は第十五条の規定による命令を受けたときは、直ちに、前項の規定により供与した整備規程を改定しなければならない。",
      "enum": {
      }
    },
    "28(3)": {
      "main": "第一項の規定により整備規程の供与を受けた者は、当該整備規程を認定に係る事業場に備え置くとともに、供与を受けた後一年ごとに、当該整備規程が、認可を受けた整備規程（第十四条第一項の規定による変更の認可又は第十五条の規定による命令を受けて当該整備規程が変更された場合にあつては、当該変更後の整備規程）と相違ないことについて当該整備規程の認可を受けた者の検認を受けなければならない。",
      "enum": {
      }
    },
    "28-2": {
      "main": "次の表の上欄に掲げる者は、同表の中欄に掲げる場合には、同表の下欄に掲げる者の承認を受けなければならない。\n\n\n一　法第十九条の四十九第一項において準用する船舶安全法第六条ノ二の規定による認定を受けた者\n\n第三条第二項の規定により限定をされた事項を変更しようとするとき。\n\n国土交通大臣\n\n\n\n\n二　法第十九条の四十九第一項において準用する船舶安全法第六条ノ二の規定による認定を受けた者\n\n当該物件について法第十九条の四十九第一項において準用する船舶安全法第六条ノ四第一項の規定による型式承認を受けたこと等により、確認の方法を新たに定め、又はこれを変更しようとするとき。\n\n国土交通大臣\n\n\n\n\n三　法第十九条の四十九第一項において準用する船舶安全法第六条ノ三の規定による認定を受けた者\n\n当該認定に係る物件の範囲を変更しようとするとき。\n\n地方運輸局長\n\n\n\n\n四　法第十九条の四十九第一項において準用する船舶安全法第六条ノ三の規定による認定を受けた者\n\n当該認定に係る確認の方法を変更しようとするとき。\n\n地方運輸局長",
      "enum": {
      }
    },
    "28-2(2)": {
      "main": "前項の表第一号又は第三号の規定に係る承認を受けようとするときは、変更承認申請書（第十二号様式）を提出しなければならない。",
      "enum": {
      }
    },
    "28-2(3)": {
      "main": "前項の変更承認申請書には、同項の表第一号の規定に係る承認にあつては第四条第二項各号に掲げる書類のうち当該変更に係るものを、同表第三号の規定に係る承認にあつては第二十条第二項各号に掲げる書類のうち当該変更に係るものを添付しなければならない。",
      "enum": {
      }
    },
    "28-2(4)": {
      "main": "第四条第三項の規定は、第一項の表第一号及び第二号の規定に係る承認について準用する。",
      "enum": {
      }
    },
    "28-3": {
      "main": "次の表の上欄に掲げる者は、同表の中欄に掲げる場合には、速やかに（第一号又は第七号の場合にあつては、あらかじめ）、その旨を（第一号、第二号、第七号又は第八号の場合にあつては、変更しようとする事項及びその理由を書面により）同表の下欄に掲げる者に届け出なければならない。\n\n\n一　法第十九条の四十九第一項において準用する船舶安全法第六条ノ二の規定による認定を受けた者\n\n次に掲げる事項について変更しようとする場合（（１）、（４）又は（５）に掲げる事項についての軽微な変更であつて、当該事業場の製造工事又は改造修理工事の能力に影響を及ぼすおそれのないものに係る場合を除く。）（１）　第五条第一項第一号に規定する施設及び設備（２）　第五条第一項第二号ロに掲げる者及び検査主任者（３）　第五条第一項第三号に規定する制度（４）　第五条第一項第四号イからヘまでに掲げる事項（５）　第五条第一項第五号又は第六号に規定する制度\n\n国土交通大臣\n\n\n\n\n二　法第十九条の四十九第一項において準用する船舶安全法第六条ノ二の規定による認定を受けた者\n\n天災その他の事由により前号中欄に掲げる事項について変更が生じた場合（（１）、（４）又は（５）に掲げる事項についての軽微な変更であつて、当該事業場の製造工事又は改造修理工事の能力に影響を及ぼすおそれのないものに係る場合を除く。）\n\n国土交通大臣\n\n\n\n\n三　法第十九条の四十九第一項において準用する船舶安全法第六条ノ二の規定による認定を受けた者\n\n次に掲げる場合（１）　当該認定を受けた者の氏名又は名称に変更があつたとき。（２）　当該認定に係る事業場の名称又は所在地の住居表示に変更があつたとき。（３）　当該認定に係る事業を廃止したとき。\n\n国土交通大臣\n\n\n\n\n四　法第十九条の四十九第一項において準用する船舶安全法第六条ノ二の規定による認定を受けた者の相続人又は清算人\n\n当該認定を受けた者が死亡し、又は解散したとき。\n\n国土交通大臣\n\n\n\n\n五　法第十九条の四十九第一項において準用する船舶安全法第六条ノ三の規定による認可を受けた者\n\n次に掲げる場合（１）　当該認可を受けた者の氏名若しくは名称又は住所に変更があつたとき。（２）　当該認可に係る事業を廃止したとき。\n\n国土交通大臣\n\n\n\n\n六　法第十九条の四十九第一項において準用する船舶安全法第六条ノ三の規定による認可を受けた者の相続人又は清算人\n\n当該認可を受けた者が死亡し、又は解散したとき。\n\n国土交通大臣\n\n\n\n\n七　法第十九条の四十九第一項において準用する船舶安全法第六条ノ三の規定による認定を受けた者\n\n次に掲げる事項について変更しようとする場合（（１）、（４）又は（５）に掲げる事項についての軽微な変更であつて、当該事業場の整備の能力に影響を及ぼすおそれのないものに係る場合を除く。）（１）　第二十一条第一項第二号に規定する施設及び設備（２）　整備主任者（３）　第二十一条第一項第四号に規定する制度（４）　第二十一条第一項第五号イからハまでに掲げる事項（５）　第二十一条第一項第六号又は第七号に規定する制度\n\n地方運輸局長\n\n\n\n\n八　法第十九条の四十九第一項において準用する船舶安全法第六条ノ三の規定による認定を受けた者\n\n天災その他の事由により前号中欄に掲げる事項に変更が生じた場合（（１）、（４）又は（５）に掲げる事項についての軽微な変更であつて、当該事業場の整備の能力に影響を及ぼすおそれのないものに係る場合を除く。）\n\n地方運輸局長\n\n\n\n\n九　法第十九条の四十九第一項において準用する船舶安全法第六条ノ三の規定による認定を受けた者\n\n次に掲げる場合（１）　当該認定を受けた者の氏名又は名称に変更があつたとき。（２）　当該認定に係る事業場の名称又は所在地の住居表示に変更があつたとき。（３）　当該認定に係る事業を廃止したとき。\n\n地方運輸局長\n\n\n\n\n十　法第十九条の四十九第一項において準用する船舶安全法第六条ノ三の規定による認定を受けた者の相続人又は清算人\n\n当該認定を受けた者が死亡し、又は解散したとき。\n\n地方運輸局長",
      "enum": {
      }
    },
    "29": {
      "main": "法第十九条の四十九第一項\nにおいて準用する船舶安全法第六条ノ三\nに規定する認定に係る国土交通大臣の権限は、当該認定に係る事業場の所在地を管轄する地方運輸局長（その所在地が本邦外にある場合にあつては、関東運輸局長。次条第一項において同じ。）が行う。",
      "enum": {
      }
    },
    "30": {
      "main": "第四条、第二十八条の二（同条第一項の表第一号及び第二号に係る部分に限る。）及び第二十八条の三（同条の表第一号から第四号までに係る部分に限る。）の規定による国土交通大臣に対する書類の提出は、当該書類に係る物件の製造又は改造若しくは修理を行う事業場の所在地を管轄する地方運輸局長を経由して行うものとする。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "第十三条第三項、第十四条第一項及び第二十八条の三（同条の表第五号及び第六号に係る部分に限る。）の規定による国土交通大臣に対する書類の提出は、当該書類を提出する者の住所を管轄する地方運輸局長（その住所が本邦外にある場合にあつては、関東運輸局長）を経由して行うものとする。",
      "enum": {
      }
    },
    "31": {
      "main": "次の表の上欄に掲げる者は、それぞれ同表の下欄に掲げる額の手数料を納付しなければならない。\n\n\n手数料を納付すべき者\n\n金額\n\n\n\n\n一　製造工事に係る法第十九条の四十九第一項において準用する船舶安全法第六条ノ二の規定による認定を受けようとする者\n\nイ　ロに掲げる場合以外の場合は、一件につき五十二万百円（行政手続等における情報通信の技術の利用に関する法律（平成十四年法律第百五十一号）第三条第一項の規定により同項に規定する電子情報処理組織を使用して（以下この条において「電子情報処理組織により」という。）認定の申請をする場合にあつては、五十一万九千九百円）。ただし、同時に別表の同一区分に属する二以上の物件について認定の申請をする場合における当該二以上の物件のうちその個数より一を減じた個数の物件については、一件につき十一万千円（電子情報処理組織により認定の申請をする場合にあつては、十一万八百円）ロ　認定の申請に係る物件と別表の区分が同一である他の物件について認定を受けている場合は、一件につき十一万千円（電子情報処理組織により認定の申請をする場合にあつては、十一万八百円）\n\n\n\n\n二　改造修理工事に係る法第十九条の四十九第一項において準用する船舶安全法第六条ノ二の規定による認定を受けようとする者\n\nイ　ロに掲げる場合以外の場合は、一件につき四十万七千四百円（電子情報処理組織により認定の申請をする場合にあつては、四十万七千二百円）。ただし、同時に別表の同一区分に属する二以上の物件について認定の申請をする場合における当該二以上の物件のうちその個数より一を減じた個数の物件については、一件につき十一万千円（電子情報処理組織により認定の申請をする場合にあつては、十一万八百円）ロ　認定の申請に係る物件と別表の区分が同一である他の物件について認定を受けている場合は、一件につき十一万千円（電子情報処理組織により認定の申請をする場合にあつては、十一万八百円）\n\n\n\n\n三　第二十八条の二（同条第一項の表第一号及び第二号に係る部分に限る。）の規定による承認を受けようとする者\n\n一件につき十一万千円（電子情報処理組織により承認の申請をする場合にあつては、十一万八百円）\n\n\n\n\n四　法第十九条の四十九第一項において準用する船舶安全法第六条ノ三の規定による整備規程の認可を受けようとする者\n\n一件につき三十七万九千七百円（電子情報処理組織により認可の申請をする場合にあつては、三十七万九千五百円）\n\n\n\n\n五　第十四条の規定による変更の認可を受けようとする者\n\n一件につき九万四百円（電子情報処理組織により変更の認可の申請をする場合にあつては、九万二百円）\n\n\n\n\n六　法第十九条の四十九第一項において準用する船舶安全法第六条ノ三の規定による認定を受けようとする者\n\nイ　ロに掲げる場合以外の場合は、一件につき十三万七千二百円（電子情報処理組織により認定の申請をする場合にあつては、十三万七千円）。ただし、同時に別表の同一区分に属する物件の二以上の類型について認定の申請をする場合における当該二以上の類型のうちその個数より一を減じた個数の類型については、一件につき三万七千八百円（電子情報処理組織により認定の申請をする場合にあつては、三万七千六百円）ロ　認定の申請に係る物件と別表の区分が同一である物件の類型について認定を受けている場合は、一件につき三万七千八百円（電子情報処理組織により認定の申請をする場合にあつては、三万七千六百円）\n\n\n\n\n七　第二十八条の二（同条第一項の表第三号及び第四号に係る部分に限る。）の規定による承認を受けようとする者\n\n一件につき三万六千九百円（電子情報処理組織により承認の申請をする場合にあつては、三万六千七百円）",
      "enum": {
      }
    },
    "31(2)": {
      "main": "外国において法第十九条の四十九第一項\nにおいて準用する船舶安全法第六条ノ二\n及び第六条ノ三\nの規定による認定を受ける場合における手数料の額は、前項の規定にかかわらず、同項の規定による手数料の額に十一万三千七百円を加算した額とする。",
      "enum": {
      }
    },
    "31(3)": {
      "main": "前二項の手数料は、手数料の額に相当する収入印紙を手数料納付書（第十三号様式）にはつて納付しなければならない。ただし、電子情報処理組織により第一項の表各号の認定、承認若しくは認可又は前項の認定の申請をする場合において、当該申請を行つたことにより得られた納付情報により納付するときは、現金をもつてすることができる。",
      "enum": {
      }
    }
  },
  "title": "海洋汚染等及び海上災害の防止に関する法律の規定に基づく事業場の認定に関する規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~2"
    },
    "第2章": {
      "title": "製造工事又は改造修理工事に係る事業場の認定",
      "art": "3~12"
    },
    "第3章": {
      "title": "整備規程の認可及び整備に係る事業場の認定",
      "art": "13~28"
    },
    "第4章": {
      "title": "雑則",
      "art": "28-2~31"
    }
  }
}