{
  "body": {
    "1": {
      "main": "この法律は、技術士等の資格を定め、その業務の適正を図り、もつて科学技術の向上と国民経済の発展に資することを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この法律において「技術士」とは、第三十二条第一項の登録を受け、技術士の名称を用いて、科学技術（人文科学のみに係るものを除く。以下同じ。）に関する高等の専門的応用能力を必要とする事項についての計画、研究、設計、分析、試験、評価又はこれらに関する指導の業務（他の法律においてその業務を行うことが制限されている業務を除く。）を行う者をいう。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "この法律において「技術士補」とは、技術士となるのに必要な技能を修習するため、第三十二条第二項の登録を受け、技術士補の名称を用いて、前項に規定する業務について技術士を補助する者をいう。",
      "enum": {
      }
    },
    "3": {
      "main": "次のいずれかに該当する者は、技術士又は技術士補となることができない。",
      "enum": {
        "1": "成年被後見人又は被保佐人",
        "2": "禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から起算して二年を経過しない者",
        "3": "公務員で、懲戒免職の処分を受け、その処分を受けた日から起算して二年を経過しない者",
        "4": "第五十七条第一項又は第二項の規定に違反して、罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から起算して二年を経過しない者",
        "5": "第三十六条第一項第二号又は第二項の規定により登録を取り消され、その取消しの日から起算して二年を経過しない者",
        "6": "弁理士法\n（平成十二年法律第四十九号）第三十二条第三号\nの規定により業務の禁止の処分を受けた者、測量法\n（昭和二十四年法律第百八十八号）第五十二条第二号\nの規定により登録を消除された者、建築士法\n（昭和二十五年法律第二百二号）第十条第一項\nの規定により免許を取り消された者又は土地家屋調査士法\n（昭和二十五年法律第二百二十八号）第四十二条第三号\nの規定により業務の禁止の処分を受けた者で、これらの処分を受けた日から起算して二年を経過しないもの"
      }
    },
    "4": {
      "main": "技術士試験は、これを分けて第一次試験及び第二次試験とし、文部科学省令で定める技術の部門（以下「技術部門」という。）ごとに行う。",
      "enum": {
      }
    },
    "4(2)": {
      "main": "第一次試験に合格した者は、技術士補となる資格を有する。",
      "enum": {
      }
    },
    "4(3)": {
      "main": "第二次試験に合格した者は、技術士となる資格を有する。",
      "enum": {
      }
    },
    "5": {
      "main": "第一次試験は、技術士となるのに必要な科学技術全般にわたる基礎的学識及び第四章の規定の遵守に関する適性並びに技術士補となるのに必要な技術部門についての専門的学識を有するかどうかを判定することをもつてその目的とする。",
      "enum": {
      }
    },
    "5(2)": {
      "main": "文部科学省令で定める資格を有する者に対しては、文部科学省令で定めるところにより、第一次試験の一部を免除することができる。",
      "enum": {
      }
    },
    "6": {
      "main": "第二次試験は、技術士となるのに必要な技術部門についての専門的学識及び高等の専門的応用能力を有するかどうかを判定することをもつてその目的とする。",
      "enum": {
      }
    },
    "6(2)": {
      "main": "次のいずれかに該当する者は、第二次試験を受けることができる。",
      "enum": {
        "1": "技術士補として技術士を補助したことがある者で、その補助した期間が文部科学省令で定める期間を超えるもの",
        "2": "前号に掲げる者のほか、科学技術に関する専門的応用能力を必要とする事項についての計画、研究、設計、分析、試験、評価又はこれらに関する指導の業務を行う者の監督（文部科学省令で定める要件に該当する内容のものに限る。）の下に当該業務に従事した者で、その従事した期間が文部科学省令で定める期間を超えるもの（技術士補となる資格を有するものに限る。）",
        "3": "前二号に掲げる者のほか、前号に規定する業務に従事した者で、その従事した期間が文部科学省令で定める期間を超えるもの（技術士補となる資格を有するものに限る。）"
      }
    },
    "6(3)": {
      "main": "既に一定の技術部門について技術士となる資格を有する者であつて当該技術部門以外の技術部門につき第二次試験を受けようとするものに対しては、文部科学省令で定めるところにより、第二次試験の一部を免除することができる。",
      "enum": {
      }
    },
    "7": {
      "main": "技術士試験は、毎年一回以上、文部科学大臣が行う。",
      "enum": {
      }
    },
    "8": {
      "main": "技術士試験の第一次試験又は第二次試験（第十条第一項において「各試験」という。）に合格した者には、それぞれ当該試験に合格したことを証する証書を授与する。",
      "enum": {
      }
    },
    "9": {
      "main": "文部科学大臣は、不正の手段によつて技術士試験を受け、又は受けようとした者に対しては、合格の決定を取り消し、又はその試験を受けることを禁止することができる。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "文部科学大臣は、前項の規定による処分を受けた者に対し、二年以内の期間を定めて技術士試験を受けることができないものとすることができる。",
      "enum": {
      }
    },
    "10": {
      "main": "技術士試験の各試験を受けようとする者は、政令で定めるところにより、実費を勘案して政令で定める額の受験手数料を国（次条第一項に規定する指定試験機関が同項に規定する試験事務を行う技術士試験の各試験を受けようとする者にあつては、指定試験機関）に納付しなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "前項の規定により同項に規定する指定試験機関に納められた受験手数料は、指定試験機関の収入とする。",
      "enum": {
      }
    },
    "10(3)": {
      "main": "第一項の受験手数料は、これを納付した者が技術士試験を受けない場合においても、返還しない。",
      "enum": {
      }
    },
    "11": {
      "main": "文部科学大臣は、文部科学省令で定めるところにより、その指定する者（以下「指定試験機関」という。）に、技術士試験の実施に関する事務（以下「試験事務」という。）を行わせることができる。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "指定試験機関の指定は、文部科学省令で定めるところにより、試験事務を行おうとする者の申請により行う。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "文部科学大臣は、他に指定を受けた者がなく、かつ、前項の申請が次の要件を満たしていると認めるときでなければ、指定試験機関の指定をしてはならない。",
      "enum": {
        "1": "職員、設備、試験事務の実施の方法その他の事項についての試験事務の実施に関する計画が、試験事務の適正かつ確実な実施のために適切なものであること。",
        "2": "前号の試験事務の実施に関する計画の適正かつ確実な実施に必要な経理的及び技術的な基礎を有するものであること。"
      }
    },
    "11(4)": {
      "main": "文部科学大臣は、第二項の申請が次のいずれかに該当するときは、指定試験機関の指定をしてはならない。",
      "enum": {
        "1": "申請者が、一般社団法人又は一般財団法人以外の者であること。",
        "2": "申請者が、その行う試験事務以外の業務により試験事務を公正に実施することができないおそれがあること。",
        "3": "申請者が、第二十四条の規定により指定を取り消され、その取消しの日から起算して二年を経過しない者であること。",
        "4": "申請者の役員のうちに、次のいずれかに該当する者があること。イ　この法律に違反して、刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から起算して二年を経過しない者\nロ　次条第二項の規定による命令により解任され、その解任の日から起算して二年を経過しない者"
      }
    },
    "12": {
      "main": "指定試験機関の役員の選任及び解任は、文部科学大臣の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "12(2)": {
      "main": "文部科学大臣は、指定試験機関の役員が、この法律（この法律に基づく命令又は処分を含む。）若しくは第十四条第一項に規定する試験事務規程に違反する行為をしたとき、又は試験事務に関し著しく不適当な行為をしたときは、指定試験機関に対し、当該役員の解任を命ずることができる。",
      "enum": {
      }
    },
    "13": {
      "main": "指定試験機関は、毎事業年度、事業計画及び収支予算を作成し、当該事業年度の開始前に、文部科学大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "指定試験機関は、毎事業年度の経過後三月以内に、その事業年度の事業報告書及び収支決算書を作成し、文部科学大臣に提出しなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "指定試験機関は、試験事務の開始前に、試験事務の実施に関する規程（以下「試験事務規程」という。）を定め、文部科学大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "試験事務規程で定めるべき事項は、文部科学省令で定める。",
      "enum": {
      }
    },
    "14(3)": {
      "main": "文部科学大臣は、第一項の認可をした試験事務規程が試験事務の適正かつ確実な実施上不適当となつたと認めるときは、指定試験機関に対し、試験事務規程の変更を命ずることができる。",
      "enum": {
      }
    },
    "15": {
      "main": "指定試験機関は、技術士試験の問題の作成及び採点を技術士試験委員（次項、第四項及び第五項並びに次条及び第十八条第一項において「試験委員」という。）に行わせなければならない。",
      "enum": {
      }
    },
    "15(2)": {
      "main": "試験委員は、技術士試験の執行ごとに、文部科学大臣が選定した技術士試験委員候補者のうちから、指定試験機関が選任する。",
      "enum": {
      }
    },
    "15(3)": {
      "main": "文部科学大臣は、技術士試験の執行ごとに、技術士試験の執行について必要な学識経験のある者のうちから、科学技術・学術審議会の推薦に基づき技術士試験委員候補者を選定する。",
      "enum": {
      }
    },
    "15(4)": {
      "main": "試験委員の選任及び解任は、文部科学大臣の認可を受けなければ、その効力を生じない。",
      "enum": {
      }
    },
    "15(5)": {
      "main": "第十二条第二項の規定は、試験委員の解任について準用する。",
      "enum": {
      }
    },
    "16": {
      "main": "試験委員は、技術士試験の問題の作成及び採点について、厳正を保持し不正の行為のないようにしなければならない。",
      "enum": {
      }
    },
    "17": {
      "main": "指定試験機関が試験事務を行う場合においては、指定試験機関は、不正の手段によつて技術士試験を受けようとした者に対しては、その試験を受けることを禁止することができる。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "前項に定めるもののほか、指定試験機関が試験事務を行う場合における第九条の規定の適用については、同条第一項中「不正の手段によつて技術士試験を受け、又は受けようとした者に対しては、合格の決定を取り消し、又はその試験を受けることを禁止すること」とあるのは「不正の手段によつて技術士試験を受けた者に対しては、合格の決定を取り消すこと」と、同条第二項中「前項」とあるのは「前項又は第十七条第一項」とする。",
      "enum": {
      }
    },
    "18": {
      "main": "指定試験機関の役員若しくは職員（試験委員を含む。次項において同じ。）又はこれらの職にあつた者は、試験事務に関して知り得た秘密を漏らしてはならない。",
      "enum": {
      }
    },
    "18(2)": {
      "main": "試験事務に従事する指定試験機関の役員又は職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "enum": {
      }
    },
    "19": {
      "main": "指定試験機関は、文部科学省令で定めるところにより、試験事務に関する事項で文部科学省令で定めるものを記載した帳簿を備え、これを保存しなければならない。",
      "enum": {
      }
    },
    "20": {
      "main": "文部科学大臣は、この法律を施行するため必要があると認めるときは、指定試験機関に対し、試験事務に関し監督上必要な命令をすることができる。",
      "enum": {
      }
    },
    "21": {
      "main": "文部科学大臣は、この法律を施行するため必要があると認めるときは、その必要な限度で、文部科学省令で定めるところにより、指定試験機関に対し、報告をさせることができる。",
      "enum": {
      }
    },
    "22": {
      "main": "文部科学大臣は、この法律を施行するため必要があると認めるときは、その必要な限度で、その職員に、指定試験機関の事務所に立ち入り、指定試験機関の帳簿、書類その他必要な物件を検査させ、又は関係者に質問させることができる。",
      "enum": {
      }
    },
    "22(2)": {
      "main": "前項の規定により立入検査を行う職員は、その身分を示す証明書を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。",
      "enum": {
      }
    },
    "22(3)": {
      "main": "第一項に規定する権限は、犯罪捜査のために認められたものと解してはならない。",
      "enum": {
      }
    },
    "23": {
      "main": "指定試験機関は、文部科学大臣の許可を受けなければ、試験事務の全部又は一部を休止し、又は廃止してはならない。",
      "enum": {
      }
    },
    "24": {
      "main": "文部科学大臣は、指定試験機関が第十一条第四項各号（第三号を除く。以下この項において同じ。）の一に該当するに至つたときは、その指定を取り消さなければならない。この場合において、同条第四項各号中「申請者」とあるのは、「指定試験機関」とする。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "文部科学大臣は、指定試験機関が次のいずれかに該当するに至つたときは、その指定を取り消し、又は二年以内の期間を定めて試験事務の全部若しくは一部の停止を命ずることができる。",
      "enum": {
        "1": "第十一条第三項各号の要件を満たさなくなつたと認められるとき。",
        "2": "第十二条第二項（第十五条第五項において準用する場合を含む。）、第十四条第三項又は第二十条の規定による命令に違反したとき。",
        "3": "第十三条、第十五条第一項若しくは第二項又は前条の規定に違反したとき。",
        "4": "第十四条第一項の認可を受けた試験事務規程によらないで試験事務を行つたとき。",
        "5": "次条第一項の条件に違反したとき。"
      }
    },
    "25": {
      "main": "この章の規定による指定、認可又は許可には、条件を付し、及びこれを変更することができる。",
      "enum": {
      }
    },
    "25(2)": {
      "main": "前項の条件は、当該指定、認可又は許可に係る事項の確実な実施を図るため必要な最小限度のものに限り、かつ、当該指定、認可又は許可を受ける者に不当な義務を課することとなるものであつてはならない。",
      "enum": {
      }
    },
    "26": {
      "main": "第二十四条の規定による処分に係る聴聞の期日における審理は、公開により行わなければならない。",
      "enum": {
      }
    },
    "26(2)": {
      "main": "前項の聴聞の主宰者は、行政手続法\n（平成五年法律第八十八号）第十七条第一項\nの規定により当該処分に係る利害関係人が当該聴聞に関する手続に参加することを求めたときは、これを許可しなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "指定試験機関が行う試験事務に係る処分又はその不作為について不服がある者は、文部科学大臣に対し、行政不服審査法\n（昭和三十七年法律第百六十号）による審査請求をすることができる。",
      "enum": {
      }
    },
    "28": {
      "main": "文部科学大臣は、指定試験機関の指定をしたときは、試験事務を行わないものとする。",
      "enum": {
      }
    },
    "28(2)": {
      "main": "文部科学大臣は、指定試験機関が第二十三条の規定による許可を受けて試験事務の全部若しくは一部を休止したとき、第二十四条第二項の規定により指定試験機関に対し試験事務の全部若しくは一部の停止を命じたとき、又は指定試験機関が天災その他の事由により試験事務の全部若しくは一部を実施することが困難となつた場合において必要があると認めるときは、試験事務の全部又は一部を自ら行うものとする。",
      "enum": {
      }
    },
    "29": {
      "main": "文部科学大臣が自ら試験事務の全部又は一部を行う場合には、技術士試験委員（次項から第五項までにおいて「試験委員」という。）に、技術士試験の問題の作成及び採点を行わせる。",
      "enum": {
      }
    },
    "29(2)": {
      "main": "試験委員の定数は、政令で定める。",
      "enum": {
      }
    },
    "29(3)": {
      "main": "試験委員は、技術士試験の執行ごとに、技術士試験の執行について必要な学識経験のある者のうちから、科学技術・学術審議会の推薦に基づき、文部科学大臣が任命する。",
      "enum": {
      }
    },
    "29(4)": {
      "main": "試験委員は、非常勤とする。",
      "enum": {
      }
    },
    "29(5)": {
      "main": "第十六条の規定は、試験委員について準用する。",
      "enum": {
      }
    },
    "30": {
      "main": "文部科学大臣は、次の場合には、その旨を官報に公示しなければならない。",
      "enum": {
        "1": "第十一条第一項の規定による指定をしたとき。",
        "2": "第二十三条の規定による許可をしたとき。",
        "3": "第二十四条の規定により指定を取り消し、又は試験事務の全部若しくは一部の停止を命じたとき。",
        "4": "第二十八条第二項の規定により試験事務の全部若しくは一部を自ら行うこととするとき、又は自ら行つていた試験事務の全部若しくは一部を行わないこととするとき。"
      }
    },
    "31": {
      "main": "この章に定めるもののほか、試験科目、受験手続、試験事務の引継ぎその他技術士試験及び指定試験機関に関し必要な事項は、文部科学省令で定める。",
      "enum": {
      }
    },
    "31-2": {
      "main": "技術士と同等以上の科学技術に関する外国の資格のうち文部科学省令で定めるものを有する者であつて、我が国においていずれかの技術部門について我が国の法令に基づき技術士の業務を行うのに必要な相当の知識及び能力を有すると文部科学大臣が認めたものは、第四条第三項の規定にかかわらず、技術士となる資格を有する。",
      "enum": {
      }
    },
    "31-2(2)": {
      "main": "大学その他の教育機関における課程であつて科学技術に関するもののうちその修了が第一次試験の合格と同等であるものとして文部科学大臣が指定したものを修了した者は、第四条第二項の規定にかかわらず、技術士補となる資格を有する。",
      "enum": {
      }
    },
    "32": {
      "main": "技術士となる資格を有する者が技術士となるには、技術士登録簿に、氏名、生年月日、事務所の名称及び所在地、合格した第二次試験の技術部門（前条第一項の規定により技術士となる資格を有する者にあつては、同項の規定による認定において文部科学大臣が指定した技術部門）の名称その他文部科学省令で定める事項の登録を受けなければならない。",
      "enum": {
      }
    },
    "32(2)": {
      "main": "技術士補となる資格を有する者が技術士補となるには、その補助しようとする技術士（合格した第一次試験の技術部門（前条第二項の規定により技術士補となる資格を有する者にあつては、同項の課程に対応するものとして文部科学大臣が指定した技術部門。以下この項において同じ。）と同一の技術部門の登録を受けている技術士に限る。）を定め、技術士補登録簿に、氏名、生年月日、合格した第一次試験の技術部門の名称、その補助しようとする技術士の氏名、当該技術士の事務所の名称及び所在地その他文部科学省令で定める事項の登録を受けなければならない。",
      "enum": {
      }
    },
    "32(3)": {
      "main": "技術士補が第一項の規定による技術士の登録を受けたときは、技術士補の登録は、その効力を失う。",
      "enum": {
      }
    },
    "33": {
      "main": "技術士登録簿及び技術士補登録簿は、文部科学省に備える。",
      "enum": {
      }
    },
    "34": {
      "main": "文部科学大臣は、技術士又は技術士補の登録をしたときは、申請者にそれぞれ技術士登録証又は技術士補登録証（以下「登録証」と総称する。）を交付する。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "登録証には、次の事項を記載しなければならない。",
      "enum": {
        "1": "登録の年月日及び登録番号",
        "2": "氏名",
        "3": "生年月日",
        "4": "登録した技術部門の名称"
      }
    },
    "35": {
      "main": "技術士又は技術士補は、登録を受けた事項に変更があつたときは、遅滞なく、その旨を文部科学大臣に届け出なければならない。",
      "enum": {
      }
    },
    "35(2)": {
      "main": "技術士又は技術士補は、前項の規定による届出をする場合において、登録証に記載された事項に変更があつたときは、当該届出に登録証を添えて提出し、その訂正を受けなければならない。",
      "enum": {
      }
    },
    "36": {
      "main": "文部科学大臣は、技術士又は技術士補が次のいずれかに該当する場合には、その登録を取り消さなければならない。",
      "enum": {
        "1": "第三条各号（第五号を除く。）の一に該当するに至つた場合",
        "2": "虚偽又は不正の事実に基づいて登録を受けた場合",
        "3": "第三十一条の二第一項の規定により技術士となる資格を有する者が外国において同項に規定する資格を失つた場合"
      }
    },
    "36(2)": {
      "main": "文部科学大臣は、技術士又は技術士補が次章の規定に違反した場合には、その登録を取り消し、又は二年以内の期間を定めて技術士若しくは技術士補の名称の使用の停止を命ずることができる。",
      "enum": {
      }
    },
    "37": {
      "main": "文部科学大臣は、技術士又は技術士補が虚偽若しくは不正の事実に基づいて登録を受け、又は次章の規定に違反したと思料するときは、職権をもつて、必要な調査をすることができる。",
      "enum": {
      }
    },
    "37(2)": {
      "main": "文部科学大臣は、前条第一項第二号又は第二項の規定による技術士又は技術士補の登録の取消し又は名称の使用の停止の命令をする場合においては、聴聞又は弁明の機会の付与を行つた後、科学技術・学術審議会の意見を聴いてするものとする。",
      "enum": {
      }
    },
    "37(3)": {
      "main": "文部科学大臣は、第一項の規定により事件について必要な調査をするため、その職員に、次のことを行わせることができる。",
      "enum": {
        "1": "事件関係人若しくは参考人に出頭を命じて審問し、又はこれらの者から意見若しくは報告を徴すること。",
        "2": "鑑定人に出頭を命じて鑑定させること。",
        "3": "帳簿、書類その他の物件の所有者に対し、当該物件を提出させること。"
      }
    },
    "37(4)": {
      "main": "前項の規定により出頭を命ぜられた参考人又は鑑定人は、政令で定めるところにより、旅費、日当その他の費用を請求することができる。",
      "enum": {
      }
    },
    "38": {
      "main": "文部科学大臣は、技術士又は技術士補の登録がその効力を失つたときは、その登録を消除しなければならない。",
      "enum": {
      }
    },
    "39": {
      "main": "第三十二条第一項の規定により技術士の登録を受けようとする者及び同条第二項の規定により技術士補の登録を受けようとする者は、登録免許税法\n（昭和四十二年法律第三十五号）の定めるところにより登録免許税を納付しなければならない。",
      "enum": {
      }
    },
    "39(2)": {
      "main": "第三十二条第一項の規定により技術士の登録を受けようとする者、同条第二項の規定により技術士補の登録を受けようとする者、第三十五条第二項の規定により登録証の訂正を受けようとする者及び登録証の再交付を受けようとする者は、政令で定めるところにより、実費を勘案して政令で定める額の登録手数料を国（次条第一項に規定する指定登録機関が同項に規定する登録事務を行う場合にあつては、指定登録機関）に、それぞれ納付しなければならない。",
      "enum": {
      }
    },
    "39(3)": {
      "main": "前項（技術士の登録を受けようとする者及び技術士補の登録を受けようとする者に係る部分に限る。）の規定は、文部科学大臣が次条第一項に規定する登録事務を行う場合については、適用しない。",
      "enum": {
      }
    },
    "39(4)": {
      "main": "第二項の規定により次条第一項に規定する指定登録機関に納められた登録手数料は、指定登録機関の収入とする。",
      "enum": {
      }
    },
    "40": {
      "main": "文部科学大臣は、文部科学省令で定めるところにより、その指定する者（以下「指定登録機関」という。）に、技術士及び技術士補の登録の実施に関する事務（以下「登録事務」という。）を行わせることができる。",
      "enum": {
      }
    },
    "40(2)": {
      "main": "指定登録機関の指定は、文部科学省令で定めるところにより、登録事務を行おうとする者の申請により行う。",
      "enum": {
      }
    },
    "41": {
      "main": "指定登録機関が登録事務を行う場合における第三十三条、第三十四条第一項、第三十五条第一項及び第三十八条の規定の適用については、これらの規定中「文部科学省」とあり、及び「文部科学大臣」とあるのは、「指定登録機関」とする。",
      "enum": {
      }
    },
    "42": {
      "main": "第十一条第三項及び第四項、第十二条から第十四条まで、第十八条から第二十八条まで並びに第三十条の規定は、指定登録機関について準用する。この場合において、これらの規定中「指定試験機関」とあるのは「指定登録機関」と、「試験事務」とあるのは「登録事務」と、「試験事務規程」とあるのは「登録事務規程」と、第十一条第三項中「前項」とあり、及び同条第四項中「第二項」とあるのは「第四十条第二項」と、第十八条第一項中「職員（試験委員を含む。次項において同じ。）」とあるのは「職員」と、第二十四条第二項第二号中「第十二条第二項（第十五条第五項において準用する場合を含む。）」とあるのは「第十二条第二項」と、同項第三号中「、第十五条第一項若しくは第二項又は前条」とあるのは「又は前条」と、第二十五条第一項中「この章」とあるのは「第十二条第一項、第十三条第一項、第十四条第一項、第二十三条又は第四十条第一項」と、第三十条第一号中「第十一条第一項」とあるのは「第四十条第一項」と読み替えるものとする。",
      "enum": {
      }
    },
    "43": {
      "main": "この章に定めるもののほか、登録及び登録の消除の手続、登録証の再交付及び返納、登録事務の引継ぎその他技術士及び技術士補の登録並びに指定登録機関に関し必要な事項は、文部科学省令で定める。",
      "enum": {
      }
    },
    "44": {
      "main": "技術士又は技術士補は、技術士若しくは技術士補の信用を傷つけ、又は技術士及び技術士補全体の不名誉となるような行為をしてはならない。",
      "enum": {
      }
    },
    "45": {
      "main": "技術士又は技術士補は、正当の理由がなく、その業務に関して知り得た秘密を漏らし、又は盗用してはならない。技術士又は技術士補でなくなつた後においても、同様とする。",
      "enum": {
      }
    },
    "45-2": {
      "main": "技術士又は技術士補は、その業務を行うに当たつては、公共の安全、環境の保全その他の公益を害することのないよう努めなければならない。",
      "enum": {
      }
    },
    "46": {
      "main": "技術士は、その業務に関して技術士の名称を表示するときは、その登録を受けた技術部門を明示してするものとし、登録を受けていない技術部門を表示してはならない。",
      "enum": {
      }
    },
    "47": {
      "main": "技術士補は、第二条第一項に規定する業務について技術士を補助する場合を除くほか、技術士補の名称を表示して当該業務を行つてはならない。",
      "enum": {
      }
    },
    "47(2)": {
      "main": "前条の規定は、技術士補がその補助する技術士の業務に関してする技術士補の名称の表示について準用する。",
      "enum": {
      }
    },
    "47-2": {
      "main": "技術士は、常に、その業務に関して有する知識及び技能の水準を向上させ、その他その資質の向上を図るよう努めなければならない。",
      "enum": {
      }
    },
    "48": {
      "main": "削除",
      "enum": {
      }
    },
    "49": {
      "main": "削除",
      "enum": {
      }
    },
    "50": {
      "main": "削除",
      "enum": {
      }
    },
    "51": {
      "main": "削除",
      "enum": {
      }
    },
    "52": {
      "main": "削除",
      "enum": {
      }
    },
    "53": {
      "main": "削除",
      "enum": {
      }
    },
    "54": {
      "main": "その名称中に日本技術士会という文字を使用する一般社団法人は、技術士を社員とする旨の定款の定めがあり、かつ、全国の技術士の品位の保持、資質の向上及び業務の進歩改善に資するため、技術士の研修並びに社員の指導及び連絡に関する事務を全国的に行うことを目的とするものに限り、設立することができる。",
      "enum": {
      }
    },
    "54(2)": {
      "main": "前項に規定する定款の定めは、これを変更することができない。",
      "enum": {
      }
    },
    "55": {
      "main": "前条の一般社団法人（以下「技術士会」という。）は、成立したときは、成立の日から二週間以内に、登記事項証明書及び定款の写しを添えて、その旨を、文部科学大臣に届け出なければならない。",
      "enum": {
      }
    },
    "55-2": {
      "main": "技術士会の業務は、文部科学大臣の監督に属する。",
      "enum": {
      }
    },
    "55-2(2)": {
      "main": "文部科学大臣は、技術士会の業務の適正な実施を確保するため必要があると認めるときは、いつでも、当該業務及び技術士会の財産の状況を検査し、又は技術士会に対し、当該業務に関し監督上必要な命令をすることができる。",
      "enum": {
      }
    },
    "56": {
      "main": "技術士の業務に対する報酬は、公正かつ妥当なものでなければならない。",
      "enum": {
      }
    },
    "57": {
      "main": "技術士でない者は、技術士又はこれに類似する名称を使用してはならない。",
      "enum": {
      }
    },
    "57(2)": {
      "main": "技術士補でない者は、技術士補又はこれに類似する名称を使用してはならない。",
      "enum": {
      }
    },
    "58": {
      "main": "この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。",
      "enum": {
      }
    },
    "59": {
      "main": "第四十五条の規定に違反した者は、一年以下の懲役又は五十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "59(2)": {
      "main": "前項の罪は、告訴がなければ公訴を提起することができない。",
      "enum": {
      }
    },
    "60": {
      "main": "第十八条第一項（第四十二条において準用する場合を含む。）の規定に違反した者は、一年以下の懲役又は三十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "61": {
      "main": "第二十四条第二項（第四十二条において準用する場合を含む。）の規定による試験事務又は登録事務の停止の命令に違反したときは、その違反行為をした指定試験機関又は指定登録機関の役員又は職員は、一年以下の懲役又は三十万円以下の罰金に処する。",
      "enum": {
      }
    },
    "62": {
      "main": "次の各号の一に該当する者は、三十万円以下の罰金に処する。",
      "enum": {
        "1": "第十六条（第二十九条第五項において準用する場合を含む。）の規定に違反して、不正の採点をした者",
        "2": "第三十六条第二項の規定により技術士又は技術士補の名称の使用の停止を命ぜられた者で、当該停止を命ぜられた期間中に、技術士又は技術士補の名称を使用したもの",
        "3": "第五十七条第一項又は第二項の規定に違反した者"
      }
    },
    "63": {
      "main": "次の各号の一に該当するときは、その違反行為をした指定試験機関又は指定登録機関の役員又は職員は、二十万円以下の罰金に処する。",
      "enum": {
        "1": "第十九条（第四十二条において準用する場合を含む。）の規定に違反して帳簿を備えず、帳簿に記載せず、若しくは帳簿に虚偽の記載をし、又は帳簿を保存しなかつたとき。",
        "2": "第二十一条（第四十二条において準用する場合を含む。）の規定による報告をせず、又は虚偽の報告をしたとき。",
        "3": "第二十二条（第四十二条において準用する場合を含む。）の規定による立入り若しくは検査を拒み、妨げ、若しくは忌避し、又は質問に対して陳述をせず、若しくは虚偽の陳述をしたとき。",
        "4": "第二十三条（第四十二条において準用する場合を含む。）の許可を受けないで試験事務又は登録事務の全部を廃止したとき。"
      }
    },
    "64": {
      "main": "技術士会の理事、監事又は清算人は、次の各号のいずれかに該当する場合には、五十万円以下の過料に処する。",
      "enum": {
        "1": "第五十五条の規定に違反して、成立の届出をせず、又は虚偽の届出をしたとき。",
        "2": "第五十五条の二第二項の規定による文部科学大臣の検査を拒み、妨げ、若しくは忌避し、又は同項の規定による文部科学大臣の監督上の命令に違反したとき。"
      }
    }
  },
  "title": "技術士法",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~3"
    },
    "第2章": {
      "title": "技術士試験",
      "art": "4~31"
    },
    "第2-2章": {
      "title": "技術士等の資格に関する特例",
      "art": "31-2"
    },
    "第3章": {
      "title": "技術士等の登録",
      "art": "32~43"
    },
    "第4章": {
      "title": "技術士等の義務",
      "art": "44~47-2"
    },
    "第5章": {
      "title": "削除"
    },
    "第6章": {
      "title": "日本技術士会",
      "art": "54~55-2"
    },
    "第7章": {
      "title": "雑則",
      "art": "56~58"
    },
    "第8章": {
      "title": "罰則",
      "art": "59~64"
    }
  }
}