{
  "body": {
    "1": {
      "main": "船舶職員及び小型船舶操縦者法\n（以下「法」という。）第二条第三項第一号\nの航海士の行う船舶の運航に関する職務のうち政令で定めるものは、次に掲げる職務とする。",
      "enum": {
        "1": "船舶の位置、針路及び速力の測定、見張り、気象及び水象に関する情報の収集及び解析、船舶の操縦、航海機器の作動状態の確認、係船索及びいかりの取扱い、船内の巡回、船外との通信連絡、火災発生時等における応急措置の実施並びにこれらの業務に関する引継ぎ及び記録の作成",
        "2": "貨物の積込み及び取卸しの作業の監督並びにこれに伴うバラストの調整並びにこれらの業務に関する引継ぎ及び記録の作成"
      }
    },
    "1(2)": {
      "main": "法第二条第三項第二号\nの機関士の行う機関の運転に関する職務のうち政令で定めるものは、機関及び附属設備（以下「機関等」という。）の作動状態の監視及び点検、機関等の操作、機関区域内の巡回、機関等の故障発生時等における応急措置の実施並びにこれらの業務に関する引継ぎ及び記録の作成とする。",
      "enum": {
      }
    },
    "2": {
      "main": "法第十七条の三第一項\n（法第十七条の十七\n及び第十七条の十九\nにおいて準用する場合を含む。）の政令で定める期間は、三年とする。",
      "enum": {
      }
    },
    "3": {
      "main": "法第十七条の十七\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第十七条の二第一項及び第二項\n\n前条\n\n第十七条の十六\n\n\n\n\n第十七条の二第二項第二号、第十七条の十四及び第十七条の十五第四号\n\n第十七条の十一\n\n第十七条の十七において準用する第十七条の十一\n\n\n\n\n第十七条の二第二項第三号及び第三項第三号\n\n登録海技免許講習の\n\n登録海技免状更新講習の\n\n\n\n\n第十七条の二第二項第三号及び第三項第四号、第十七条の四（見出しを含む。）、第十七条の七（見出しを含む。）、第十七条の十から第十七条の十二まで、第十七条の十三第一項並びに第十七条の十四\n\n登録海技免許講習事務\n\n登録海技免状更新講習事務\n\n\n\n\n第十七条の二第三項\n\n登録海技免許講習登録簿\n\n登録海技免状更新講習登録簿\n\n\n\n\n第十七条の二第三項第二号\n\n登録海技免許講習を\n\n登録海技免状更新講習を\n\n\n\n\n第十七条の二第三項第二号、第十七条の四、第十七条の五、第十七条の六第一項、第十七条の七から第十七条の十二まで、第十七条の十三第一項及び第十七条の十四\n\n登録海技免許講習実施機関\n\n登録海技免状更新講習実施機関\n\n\n\n\n第十七条の三第二項\n\n前二条\n\n第十七条の十六及び第十七条の十七において準用する第十七条の二\n\n\n\n\n第十七条の四及び第十七条の九\n\n第十七条の二第一項\n\n第十七条の十七において準用する第十七条の二第一項\n\n\n\n\n第十七条の五\n\n第十七条の二第三項第二号から第五号まで\n\n第十七条の十七において準用する第十七条の二第三項第二号から第五号まで\n\n\n\n\n第十七条の六（見出しを含む。）\n\n登録海技免許講習事務規程\n\n登録海技免状更新講習事務規程\n\n\n\n\n第十七条の六第一項\n\n登録海技免許講習事務の\n\n登録海技免状更新講習事務の\n\n\n\n\n第十七条の十\n\n第十七条の四\n\n第十七条の十七において準用する第十七条の四\n\n\n\n\n第十七条の十一、第十七条の十四並びに第十七条の十五第一号及び第四号\n\n第四条第二項\n\n第七条の二第三項第三号\n\n\n\n\n第十七条の十一第一号\n\n第十七条の二第二項第一号又は第三号\n\n第十七条の十七において準用する第十七条の二第二項第一号又は第三号\n\n\n\n\n第十七条の十一第二号\n\n第十七条の五から第十七条の七まで、第十七条の八第一項又は次条\n\n第十七条の十七において準用する第十七条の五から第十七条の七まで、第十七条の八第一項又は第十七条の十二\n\n\n\n\n第十七条の十一第三号\n\n第十七条の八第二項各号\n\n第十七条の十七において準用する第十七条の八第二項各号\n\n\n\n\n第十七条の十一第四号\n\n前二条\n\n第十七条の十七において準用する第十七条の九及び第十七条の十\n\n\n\n\n第十七条の十四（見出しを含む。）及び第十七条の十五第五号\n\n海技免許講習の\n\n海技免状更新講習の\n\n\n\n\n第十七条の十四及び第十七条の十五第三号\n\n第十七条の七\n\n第十七条の十七において準用する第十七条の七\n\n\n\n\n第十七条の十五第二号\n\n第十七条の五\n\n第十七条の十七において準用する第十七条の五\n\n\n\n\n第十七条の十五第五号\n\n前条\n\n第十七条の十七において準用する第十七条の十四",
      "enum": {
      }
    },
    "4": {
      "main": "法第十七条の十九\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第十七条の二第一項及び第二項\n\n前条\n\n第十七条の十八\n\n\n\n\n第十七条の二第一項\n\n海技免許講習が\n\n船舶職員養成施設における船舶職員の養成が\n\n\n\n\n第十七条の二第二項第二号及び第十七条の十五第四号\n\n第十七条の十一\n\n第十七条の十九において準用する第十七条の十一\n\n\n\n\n第十七条の二第二項第三号\n\n登録海技免許講習の実施\n\n登録船舶職員養成施設における船舶職員の養成\n\n\n\n\n第十七条の二第二項第三号及び第三項第四号、第十七条の四（見出しを含む。）、第十七条の七（見出しを含む。）、第十七条の十から第十七条の十二まで並びに第十七条の十三第一項\n\n登録海技免許講習事務\n\n登録船舶職員養成事務\n\n\n\n\n第十七条の二第三項\n\n登録海技免許講習登録簿\n\n登録船舶職員養成施設登録簿\n\n\n\n\n第十七条の二第三項第二号及び第十七条の十\n\n登録海技免許講習を\n\n登録船舶職員養成施設における船舶職員の養成を\n\n\n\n\n第十七条の二第三項第二号、第十七条の四、第十七条の五、第十七条の六第一項、第十七条の七から第十七条の十二まで及び第十七条の十三第一項\n\n登録海技免許講習実施機関\n\n登録船舶職員養成実施機関\n\n\n\n\n第十七条の二第三項第三号\n\n登録海技免許講習\n\n登録船舶職員養成施設\n\n\n\n\n第十七条の三第二項\n\n前二条\n\n第十七条の十八及び第十七条の十九において準用する第十七条の二\n\n\n\n\n第十七条の四及び第十七条の九\n\n第十七条の二第一項\n\n第十七条の十九において準用する第十七条の二第一項\n\n\n\n\n第十七条の五\n\n第十七条の二第三項第二号から第五号まで\n\n第十七条の十九において準用する第十七条の二第三項第二号から第五号まで\n\n\n\n\n第十七条の六（見出しを含む。）\n\n登録海技免許講習事務規程\n\n登録船舶職員養成事務規程\n\n\n\n\n第十七条の六第一項\n\n登録海技免許講習事務の\n\n登録船舶職員養成事務の\n\n\n\n\n第十七条の六第二項\n\n登録海技免許講習の実施方法、登録海技免許講習\n\n登録船舶職員養成施設における船舶職員の養成の方法、登録船舶職員養成施設における船舶職員の養成\n\n\n\n\n第十七条の八第二項\n\n登録海技免許講習を受講しようとする者\n\n登録船舶職員養成施設における教育を受けようとする者\n\n\n\n\n第十七条の十\n\n第十七条の四\n\n第十七条の十九において準用する第十七条の四\n\n\n\n\n第十七条の十一並びに第十七条の十五第一号及び第四号\n\n第二項\n\n第十三条の二第一項\n\n\n\n\n第十七条の十一第一号\n\n第十七条の二第二項第一号又は第三号\n\n第十七条の十九において準用する第十七条の二第二項第一号又は第三号\n\n\n\n\n第十七条の十一第二号\n\n第十七条の五から第十七条の七まで、第十七条の八第一項又は次条\n\n第十七条の十九において準用する第十七条の五から第十七条の七まで、第十七条の八第一項又は第十七条の十二\n\n\n\n\n第十七条の十一第三号\n\n第十七条の八第二項各号\n\n第十七条の十九において準用する第十七条の八第二項各号\n\n\n\n\n第十七条の十一第四号\n\n前二条\n\n第十七条の十九において準用する第十七条の九及び第十七条の十\n\n\n\n\n第十七条の十五第二号\n\n第十七条の五\n\n第十七条の十九において準用する第十七条の五\n\n\n\n\n第十七条の十五第三号\n\n第十七条の七\n\n第十七条の十九において準用する第十七条の七",
      "enum": {
      }
    },
    "5": {
      "main": "法第十八条第一項\nの乗組み基準は、別表第一各号の表（以下「配乗表」という。）の船舶の欄に掲げる船舶（小型船舶以外の船舶に限る。）の区分に応じ、配乗表の船舶職員の欄に定める船舶職員として、配乗表の資格の欄に定める資格（その資格が別表第一第三号の表の船橋当直三級海技士（航海）又は機関当直三級海技士（機関）である場合にあつては、三級海技士（航海）又は三級海技士（機関）の資格を含む。）又はこれより上級の資格についての海技免許を受けた者を乗り組ませることとする。ただし、次の各号に掲げる者については、当該各号に定めるところによる。",
      "enum": {
        "1": "履歴限定をした海技免許を受けた者については、その限定をされた職の船舶職員としてでなければ、配乗表の船舶職員の欄に定める船舶職員として乗り組ませないこと。",
        "2": "船橋当直限定又は機関当直限定をした三級海技士（航海）又は三級海技士（機関）の資格についての海技免許を受けた者については、別表第一第三号の表の運航士以外の配乗表の船舶職員の欄に定める船舶職員として乗り組ませないこと。",
        "3": "機関限定をした海技免許を受けた者については、その船舶がその限定をされた種類の機関を有するときでなければ、配乗表の船舶職員の欄に定める船舶職員として乗り組ませないこと。",
        "4": "船舶の設備その他の事項についての限定をした海技免許を受けた者については、その船舶がその限定をされた設備を有するときその他その船舶の航行がその限定をされたところに適合しているときでなければ、配乗表の船舶職員の欄に定める船舶職員として乗り組ませないこと。"
      }
    },
    "5(2)": {
      "main": "前項の場合において、別表第一第五号の表の船舶職員の欄に定める船舶職員（以下この項において「通信長」という。）として乗り組むことができる者が、別表第一第一号から第三号までの表の船舶職員の欄に定める船舶職員（以下「船長等」という。）として乗り組むことができる者であるときは、その者については、その有する資格に応じ、通信長の職と船長等の職のうち一の職とを兼ねる船舶職員として乗り組ませることができる。",
      "enum": {
      }
    },
    "6": {
      "main": "法第二十三条の十五第一項\nの政令で定める期間は、五年とする。",
      "enum": {
      }
    },
    "7": {
      "main": "法第二十三条の二十七第一項\n（法第二十三条の三十\nにおいて準用する場合を含む。）の政令で定める期間は、三年とする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第二十三条の二十八\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第十七条の四及び第十七条の九\n\n第十七条の二第一項\n\n第二十三条の二十六第一項\n\n\n\n\n第十七条の五\n\n第十七条の二第三項第二号から第五号まで\n\n第二十三条の二十六第三項第二号から第五号まで\n\n\n\n\n第十七条の六（見出しを含む。）\n\n登録海技免許講習事務規程\n\n登録小型船舶教習事務規程\n\n\n\n\n第十七条の六第二項\n\n登録海技免許講習の実施方法、登録海技免許講習\n\n登録小型船舶教習所における小型船舶操縦者の教習の方法、登録小型船舶教習所における小型船舶操縦者の教習\n\n\n\n\n第十七条の八第二項\n\n登録海技免許講習を受講しようとする者\n\n登録小型船舶教習所における小型船舶操縦者の教習を受けようとする者\n\n\n\n\n第十七条の十\n\n第十七条の四\n\n第二十三条の二十八において準用する第十七条の四\n\n\n\n\n登録海技免許講習を\n\n登録小型船舶教習所における小型船舶操縦者の教習を\n\n\n\n\n第十七条の十一並びに第十七条の十五第一号及び第四号\n\n第四条第二項\n\n第二十三条の十第一項\n\n\n\n\n第十七条の十一第一号\n\n第十七条の二第二項第一号又は第三号\n\n第二十三条の二十六第二項第一号又は第三号\n\n\n\n\n第十七条の十一第二号\n\n第十七条の五から第十七条の七まで、第十七条の八第一項又は次条\n\n第二十三条の二十八において準用する第十七条の五から第十七条の七まで、第十七条の八第一項又は第十七条の十二\n\n\n\n\n第十七条の十一第三号\n\n第十七条の八第二項各号\n\n第二十三条の二十八において準用する第十七条の八第二項各号\n\n\n\n\n第十七条の十一第四号\n\n前二条\n\n第二十三条の二十八において準用する第十七条の九及び第十七条の十\n\n\n\n\n第十七条の十五第二号\n\n第十七条の五\n\n第二十三条の二十八において準用する第十七条の五\n\n\n\n\n第十七条の十五第三号\n\n第十七条の七\n\n第二十三条の二十八において準用する第十七条の七\n\n\n\n\n第十七条の十五第四号\n\n第十七条の十一\n\n第二十三条の二十八において準用する第十七条の十一",
      "enum": {
      }
    },
    "9": {
      "main": "法第二十三条の三十\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n\n第十七条の四の見出し、第十七条の七（見出しを含む。）、第十七条の十から第十七条の十二まで、第十七条の十三第一項及び第十七条の十四\n\n登録海技免許講習事務\n\n登録操縦免許証更新講習事務\n\n\n\n\n第十七条の四\n\n登録海技免許講習実施機関\n\n登録操縦免許証更新講習を行う者（以下「登録操縦免許証更新講習実施機関」という。）\n\n\n\n\n登録海技免許講習事務\n\n登録操縦免許証更新講習の実施に関する事務（以下「登録操縦免許証更新講習事務」という。）\n\n\n\n\n第十七条の四及び第十七条の九\n\n第十七条の二第一項\n\n第二十三条の三十において準用する第二十三条の二十六第一項\n\n\n\n\n第十七条の五、第十七条の六第一項、第十七条の七から第十七条の十二まで、第十七条の十三第一項及び第十七条の十四\n\n登録海技免許講習実施機関\n\n登録操縦免許証更新講習実施機関\n\n\n\n\n第十七条の五\n\n第十七条の二第三項第二号から第五号まで\n\n第二十三条の三十において準用する第二十三条の二十六第三項第二号から第五号まで\n\n\n\n\n第十七条の六（見出しを含む。）\n\n登録海技免許講習事務規程\n\n登録操縦免許証更新講習事務規程\n\n\n\n\n第十七条の六第一項\n\n登録海技免許講習事務の\n\n登録操縦免許証更新講習事務の\n\n\n\n\n第十七条の十\n\n第十七条の四\n\n第二十三条の三十において準用する第十七条の四\n\n\n\n\n第十七条の十一、第十七条の十四並びに第十七条の十五第一号及び第四号\n\n第四条第二項\n\n第二十三条の十一において準用する第七条の二第三項第三号\n\n\n\n\n第十七条の十一第一号\n\n第十七条の二第二項第一号又は第三号\n\n第二十三条の三十において準用する第二十三条の二十六第二項第一号又は第三号\n\n\n\n\n第十七条の十一第二号\n\n第十七条の五から第十七条の七まで、第十七条の八第一項又は次条\n\n第二十三条の三十において準用する第十七条の五から第十七条の七まで、第十七条の八第一項又は第十七条の十二\n\n\n\n\n第十七条の十一第三号\n\n第十七条の八第二項各号\n\n第二十三条の三十において準用する第十七条の八第二項各号\n\n\n\n\n第十七条の十一第四号\n\n前二条\n\n第二十三条の三十において準用する第十七条の九及び第十七条の十\n\n\n\n\n第十七条の十四（見出しを含む。）及び第十七条の十五第五号\n\n海技免許講習の\n\n操縦免許証更新講習の\n\n\n\n\n第十七条の十四及び第十七条の十五第三号\n\n第十七条の七\n\n第二十三条の三十において準用する第十七条の七\n\n\n\n\n第十七条の十四及び第十七条の十五第四号\n\n第十七条の十一\n\n第二十三条の三十において準用する第十七条の十一\n\n\n\n\n第十七条の十五第二号\n\n第十七条の五\n\n第二十三条の三十において準用する第十七条の五\n\n\n\n\n第十七条の十五第五号\n\n前条\n\n第二十三条の三十において準用する第十七条の十四\n\n\n\n\n第二十三条の二十六第一項\n\n前条\n\n第二十三条の二十九\n\n\n\n\n第二十三条の二十六第二項第二号\n\n第二十三条の二十八\n\n第二十三条の三十\n\n\n\n\n第二十三条の二十六第二項第三号\n\n登録小型船舶教習所における小型船舶操縦者の教習に関する事務（以下「登録小型船舶教習事務」という。）\n\n登録操縦免許証更新講習事務\n\n\n\n\n第二十三条の二十六第三項\n\n登録小型船舶教習所登録簿\n\n登録操縦免許証更新講習登録簿\n\n\n\n\n第二十三条の二十六第三項第二号\n\n登録小型船舶教習所における小型船舶操縦者の教習を行う者（以下「登録小型船舶教習実施機関」という。）\n\n登録操縦免許証更新講習実施機関\n\n\n\n\n第二十三条の二十六第三項第三号\n\n登録小型船舶教習所\n\n登録操縦免許証更新講習\n\n\n\n\n第二十三条の二十六第三項第四号\n\n登録小型船舶教習事務\n\n登録操縦免許証更新講習事務\n\n\n\n\n第二十三条の二十七第二項\n\n前二条\n\n第二十三条の二十九及び第二十三条の三十において準用する第二十三条の二十六",
      "enum": {
      }
    },
    "10": {
      "main": "法第二十三条の三十一第一項\nの乗船基準は、別表第二の表の小型船舶の欄に掲げる小型船舶の区分に応じ、それぞれ同表の資格の欄に定める資格についての操縦免許を受けた者を小型船舶操縦者として乗船させることとする。ただし、次の各号に掲げる者については、当該各号に定めるところによる。",
      "enum": {
        "1": "一級小型船舶操縦士又は二級小型船舶操縦士の資格に係る操縦免許を受けた者については、特定操縦免許を受けているときでなければ、法第二十三条の二第二項\nに規定する国土交通省令で定める旅客の輸送の用に供する小型船舶に、小型船舶操縦者として乗船させないこと。",
        "2": "技能限定をした操縦免許を受けた者については、その小型船舶がその限定をされた区域のみを航行し、その限定をされた大きさであり、かつ、その限定をされた出力の推進機関を有するときでなければ、小型船舶操縦者として乗船させないこと。",
        "3": "小型船舶の設備その他の事項についての限定をした操縦免許を受けた者については、その小型船舶がその限定をされた設備を有するときその他その小型船舶の航行がその限定をされたところに適合しているときでなければ、小型船舶操縦者として乗船させないこと。"
      }
    },
    "11": {
      "main": "機関長に係る法第二十三条の三十五第一項\nの政令で定める小型船舶は、帆船以外の小型船舶であつて国土交通省令で定める区域を航行するものとし、機関長に係る同項\nの政令で定める基準は、これに、機関長として、六級海技士（機関）の資格又はこれより上級の資格についての海技免許を受けた者を乗船させることとする。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "通信長に係る法第二十三条の三十五第一項\nの政令で定める小型船舶及び政令で定める基準は、第五条に規定する乗組み基準のうち通信長に係るもの（国土交通省令で定める部分に限る。）とする。",
      "enum": {
      }
    }
  },
  "title": "船舶職員及び小型船舶操縦者法施行令",
  "cont": {
  }
}