{
  "body": {
    "1": {
      "main": "この政令において、「貸金業」、「貸付け」、「貸金業者」、「貸付けの契約」、「極度方式基本契約」、「極度方式貸付け」、「貸金業協会」、「電磁的方法」、「指定信用情報機関」、「指定試験機関」又は「登録講習機関」とは、それぞれ貸金業法\n（以下「法」という。）第二条第一項\nから第三項\nまで、第七項、第八項、第十項、第十二項若しくは第十六項、第二十四条の九第二項又は第二十四条の二十五第二項に規定する貸金業、貸付け、貸金業者、貸付けの契約、極度方式基本契約、極度方式貸付け、貸金業協会、電磁的方法、指定信用情報機関、指定試験機関又は登録講習機関をいう。",
      "enum": {
      }
    },
    "1-2": {
      "main": "法第二条第一項第五号\nに規定する政令で定めるものは、次に掲げるものとする。",
      "enum": {
        "1": "次に掲げる団体（その直接又は間接の構成員以外の者に対する貸付けを業として行うものを除く。）イ　国家公務員法\n（昭和二十二年法律第百二十号）第百八条の二\n（裁判所職員臨時措置法\n（昭和二十六年法律第二百九十九号）において準用する場合を含む。）若しくは地方公務員法\n（昭和二十五年法律第二百六十号）第五十二条\nの職員団体又は国会職員法\n（昭和二十二年法律第八十五号）第十八条の二\nの組合\nロ　労働組合法\n（昭和二十四年法律第百七十四号）第二条\nの労働組合",
        "2": "次に掲げる法人（収益を目的とする事業として貸付けを行うものを除く。）イ　公益社団法人及び公益財団法人\nロ　私立学校法\n（昭和十四年法律第百七十号）その他の特別の法律に基づき設立された法人",
        "3": "主としてコール資金の貸付け又はその貸借の媒介を業として行う者で金融庁長官の指定するもの",
        "4": "貸付けを業として行う商品先物取引法\n（昭和二十五年法律第二百三十九号）第二条第項\nに規定する商品取引所の会員等（会員又は同条第十六項\nに規定する取引参加者をいう。以下この号において同じ。）たる法人であつて、かつ、当該商品取引所の他の会員等に対する貸付け以外の貸付け（法第二条第一項第三号\n又は第号\nに掲げるものを除く。）を業として行わないもので金融庁長官の指定するもの",
        "5": "コール資金の貸付けを行う投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第二条第十三項\nに規定する登録投資法人",
        "6": "貸付けを業として行う会社等（会社、組合その他これらに準ずる事業体（外国におけるこれらに相当するものを含む。）をいう。以下この号において同じ。）であつて、かつ、次に掲げる他の会社等に対する貸付け（ロに掲げる他の会社等に対する貸付けにあつては、当該他の会社等の総株主又は総出資者の共同の利益を損なうおそれがないと認められる貸付けとして内閣府令で定めるものに限る。）以外の貸付け（法第二条第一項第三号\n又は第四号\nに掲げるものを除く。）を業として行わないものイ　当該会社等を含む同一の会社等の集団（一の会社等及び当該会社等の子会社等（会社等がその総株主又は総出資者の議決権の過半数を保有する会社等その他の当該会社等がその経営を支配している会社等として内閣府令で定めるものをいう。）の集団をいう。）に属する他の会社等\nロ　当該会社等（当該他の会社等の総株主又は総出資者の議決権に内閣府令で定める割合を乗じて得た数以上の議決権を保有するものに限る。）を含む二以上の会社等が共同で営利を目的とする事業を営むための契約に基づき当該他の会社等の経営を共同して支配している場合における当該他の会社等"
      }
    },
    "2": {
      "main": "法第三条第三項\nの手数料の金額は、十五万円とする。",
      "enum": {
      }
    },
    "2(2)": {
      "main": "前項の手数料は、法第四条第一項\nに規定する登録申請書に手数料の金額に相当する額の収入印紙をはつて納付しなければならない。ただし、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して法第三条第一項\nの内閣総理大臣の登録に係る同条第二項\nの登録の更新の申請をするときは、内閣府令で定めるところにより、現金をもつてすることができる。",
      "enum": {
      }
    },
    "2(3)": {
      "main": "第一項の手数料は、これを納付した後においては、返還しない。",
      "enum": {
      }
    },
    "3": {
      "main": "法第四条第一項第二号\n及び第三号\n並びに第二項第二号\n及び第三号\n並びに第六条第一項第九号\n及び第十号\nに規定する政令で定める使用人は、法第一項\nの登録を受けようとする者の使用人で、貸金業に関し法第四条第一項\nに規定する営業所又は事務所の業務を統括する者その他これに準ずる者で内閣府令で定めるものであるものとする。",
      "enum": {
      }
    },
    "3-2": {
      "main": "法第六条第一項第十四号\nに規定する政令で定める金額は、五千万円とする。",
      "enum": {
      }
    }
  },
  "title": "貸金業法施行令",
  "cont": {
  }
}