{
  "1": {
    "name": "この法律は、電気通信事業の公共性にかんがみ、その運営を適正かつ合理的なものとするとともに、その公正な競争を促進することにより、電気通信役務の円滑な提供を確保するとともにその利用者の利益を保護し、もつて電気通信の健全な発達及び国民の利便の確保を図り、公共の福祉を増進することを目的とする。",
    "num": [

    ]
  },
  "2": {
    "name": "この法律において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "num": [
      "電気通信有線、無線その他の電磁的方式により、符号、音響又は影像を送り、伝え、又は受けることをいう。",
      "電気通信設備電気通信を行うための機械、器具、線路その他の電気的設備をいう。",
      "電気通信役務電気通信設備を用いて他人の通信を媒介し、その他電気通信設備を他人の通信の用に供することをいう。",
      "電気通信事業電気通信役務を他人の需要に応ずるために提供する事業（放送法\n（昭和二十五年法律第百三十二号）第百十八条第一項\nに規定する放送局設備供給役務に係る事業を除く。）をいう。",
      "電気通信事業者電気通信事業を営むことについて、第九条の登録を受けた者及び第十六条第一項の規定による届出をした者をいう。",
      "電気通信業務電気通信事業者の行う電気通信役務の提供の業務をいう。"
    ]
  },
  "3": {
    "name": "電気通信事業者の取扱中に係る通信は、検閲してはならない。",
    "num": [

    ]
  },
  "4": {
    "name": "電気通信事業者の取扱中に係る通信の秘密は、侵してはならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "電気通信事業に従事する者は、在職中電気通信事業者の取扱中に係る通信に関して知り得た他人の秘密を守らなければならない。その職を退いた後においても、同様とする。",
    "num": [

    ]
  },
  "5": {
    "name": "電気通信事業に関し条約に別段の定めがあるときは、その規定による。",
    "num": [

    ]
  },
  "6": {
    "name": "電気通信事業者は、電気通信役務の提供について、不当な差別的取扱いをしてはならない。",
    "num": [

    ]
  },
  "7": {
    "name": "基礎的電気通信役務（国民生活に不可欠であるためあまねく日本全国における提供が確保されるべきものとして総務省令で定める電気通信役務をいう。以下同じ。）を提供する電気通信事業者は、その適切、公平かつ安定的な提供に努めなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "電気通信事業者は、天災、事変その他の非常事態が発生し、又は発生するおそれがあるときは、災害の予防若しくは救援、交通、通信若しくは電力の供給の確保又は秩序の維持のために必要な事項を内容とする通信を優先的に取り扱わなければならない。公共の利益のため緊急に行うことを要するその他の通信であつて総務省令で定めるものについても、同様とする。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "前項の場合において、電気通信事業者は、必要があるときは、総務省令で定める基準に従い、電気通信業務の一部を停止することができる。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "電気通信事業者は、第一項に規定する通信（以下「重要通信」という。）の円滑な実施を他の電気通信事業者と相互に連携を図りつつ確保するため、他の電気通信事業者と電気通信設備を相互に接続する場合には、総務省令で定めるところにより、重要通信の優先的な取扱いについて取り決めることその他の必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "電気通信事業を営もうとする者は、総務大臣の登録を受けなければならない。ただし、次に掲げる場合は、この限りでない。",
    "num": [
      "その者の設置する電気通信回線設備（送信の場所と受信の場所との間を接続する伝送路設備及びこれと体として設置される交換設備並びにこれらの附属設備をいう。以下同じ。）の規模及び当該電気通信回線設備を設置する区域の範囲が総務省令で定める基準を超えない場合",
      "その者の設置する電気通信回線設備が電波法\n（昭和十五年法律第百三十一号）第七条第項第六号\nに規定する基幹放送に加えて基幹放送以外の無線通信の送信をする無線局の無線設備である場合（前号に掲げる場合を除く。）"
    ]
  },
  "10": {
    "name": "前条の登録を受けようとする者は、総務省令で定めるところにより、次の事項を記載した申請書を総務大臣に提出しなければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "業務区域",
      "電気通信設備の概要"
    ]
  },
  "10(2)": {
    "name": "前項の申請書には、第十二条第一項第一号から第三号までに該当しないことを誓約する書面その他総務省令で定める書類を添付しなければならない。",
    "num": [

    ]
  },
  "11": {
    "name": "総務大臣は、第九条の登録の申請があつた場合においては、次条第一項の規定により登録を拒否する場合を除き、次の事項を電気通信事業者登録簿に登録しなければならない。",
    "num": [
      "前条第項各号に掲げる事項",
      "登録年月日及び登録番号"
    ]
  },
  "11(2)": {
    "name": "総務大臣は、前項の規定による登録をしたときは、遅滞なく、その旨を申請者に通知しなければならない。",
    "num": [

    ]
  },
  "12": {
    "name": "総務大臣は、第十条第一項の申請書を提出した者が次の各号のいずれかに該当するとき、又は当該申請書若しくはその添付書類のうちに重要な事項について虚偽の記載があり、若しくは重要な事実の記載が欠けているときは、その登録を拒否しなければならない。",
    "num": [
      "この法律又は有線電気通信法\n（昭和二十八年法律第九十六号）若しくは電波法\nの規定により罰金以上の刑に処せられ、その執行を終わり、又はその執行を受けることがなくなつた日から二年を経過しない者",
      "第十四条第一項の規定により登録の取消しを受け、その取消しの日から年を経過しない者",
      "法人又は団体であつて、その役員のうちに前二号のいずれかに該当する者があるもの",
      "その電気通信事業の開始が電気通信の健全な発達のために適切でないと認められる者"
    ]
  },
  "12(2)": {
    "name": "総務大臣は、前項の規定により登録を拒否したときは、文書によりその理由を付して通知しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "第九条の登録を受けた者は、第十条第一項第二号又は第三号の事項を変更しようとするときは、総務大臣の変更登録を受けなければならない。ただし、総務省令で定める軽微な変更については、この限りでない。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "前項の変更登録を受けようとする者は、総務省令で定めるところにより、変更に係る事項を記載した申請書を総務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "第十条第二項、第十一条及び前条の規定は、第一項の変更登録について準用する。この場合において、第十一条第一項中「次の事項」とあるのは「変更に係る事項」と、前条第一項中「第十条第一項の申請書を提出した者が次の各号」とあるのは「変更登録に係る申請書を提出した者が次の各号（第二号を除く。）」と読み替えるものとする。",
    "num": [

    ]
  },
  "13(4)": {
    "name": "第九条の登録を受けた者は、第十条第一項第一号の事項に変更があつたとき、又は第一項ただし書の総務省令で定める軽微な変更をしたときは、遅滞なく、その旨を総務大臣に届け出なければならない。その届出があつた場合には、総務大臣は、遅滞なく、当該登録を変更するものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "総務大臣は、第九条の登録を受けた者が次の各号のいずれかに該当するときは、同条の登録を取り消すことができる。",
    "num": [
      "当該第九条の登録を受けた者がこの法律又はこの法律に基づく命令若しくは処分に違反した場合において、公共の利益を阻害すると認めるとき。",
      "不正の手段により第九条の登録又は前条第一項の変更登録を受けたとき。",
      "第十二条第一項第一号又は第号に該当するに至つたとき。"
    ]
  },
  "14(2)": {
    "name": "第十二条第二項の規定は、前項の場合に準用する。",
    "num": [

    ]
  },
  "15": {
    "name": "総務大臣は、第十八条第一項若しくは第二項の規定による電気通信事業の全部の廃止若しくは解散の届出があつたとき、又は前条第一項の規定による登録の取消しをしたときは、当該第九条の登録を受けた者の登録を抹消しなければならない。",
    "num": [

    ]
  },
  "16": {
    "name": "電気通信事業を営もうとする者（第九条の登録を受けるべき者を除く。）は、総務省令で定めるところにより、次の事項を記載した書類を添えて、その旨を総務大臣に届け出なければならない。",
    "num": [
      "氏名又は名称及び住所並びに法人にあつては、その代表者の氏名",
      "業務区域",
      "電気通信設備の概要（第四十四条第一項の事業用電気通信設備を設置する場合に限る。）"
    ]
  },
  "16(2)": {
    "name": "前項の届出をした者は、同項第一号の事項に変更があつたときは、遅滞なく、その旨を総務大臣に届け出なければならない。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "第一項の届出をした者は、同項第二号又は第三号の事項を変更しようとするときは、その旨を総務大臣に届け出なければならない。ただし、総務省令で定める軽微な変更については、この限りでない。",
    "num": [

    ]
  },
  "16(4)": {
    "name": "第一項の届出をした者は、第四十一条第三項の規定により新たに指定をされたときは、総務省令で定めるところにより、その指定の日から一月以内に、第一項第三号の事項を総務大臣に届け出なければならない。",
    "num": [

    ]
  },
  "17": {
    "name": "電気通信事業の全部の譲渡しがあつたとき、又は電気通信事業者について合併、分割（電気通信事業の全部を承継させるものに限る。）若しくは相続があつたときは、当該電気通信事業の全部を譲り受けた者又は合併後存続する法人若しくは合併により設立した法人、分割により当該電気通信事業の全部を承継した法人若しくは相続人（相続人が二人以上ある場合においてその協議により当該電気通信事業を承継すべき相続人を定めたときは、その者。以下この項において同じ。）は、電気通信事業者の地位を承継する。ただし、当該電気通信事業者が第九条の登録を受けた者である場合において、当該電気通信事業の全部を譲り受けた者又は合併後存続する法人若しくは合併により設立した法人、分割により当該電気通信事業の全部を承継した法人若しくは相続人が第十二条第一項第一号から第三号までのいずれかに該当するときは、この限りでない。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "前項の規定により電気通信事業者の地位を承継した者は、遅滞なく、その旨を総務大臣に届け出なければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "電気通信事業者は、電気通信事業の全部又は一部を休止し、又は廃止したときは、遅滞なく、その旨を総務大臣に届け出なければならない。",
    "num": [

    ]
  },
  "18(2)": {
    "name": "電気通信事業者たる法人が合併以外の事由により解散したときは、その清算人（解散が破産手続開始の決定による場合にあつては、破産管財人）は、遅滞なく、その旨を総務大臣に届け出なければならない。",
    "num": [

    ]
  },
  "18(3)": {
    "name": "電気通信事業者は、電気通信事業の全部又は一部を休止し、又は廃止しようとするときは、総務省令で定めるところにより、当該休止又は廃止しようとする電気通信事業の利用者（電気通信事業者との間に電気通信役務の提供を受ける契約を締結する者をいう。以下同じ。）に対し、その旨を周知させなければならない。ただし、利用者の利益に及ぼす影響が比較的少ないものとして総務省令で定める電気通信事業の休止又は廃止については、この限りでない。",
    "num": [

    ]
  },
  "19": {
    "name": "基礎的電気通信役務を提供する電気通信事業者は、その提供する基礎的電気通信役務に関する料金その他の提供条件（第五十二条第一項又は第七十条第一項第一号の規定により認可を受けるべき技術的条件に係る事項及び総務省令で定める事項を除く。）について契約約款を定め、総務省令で定めるところにより、その実施前に、総務大臣に届け出なければならない。これを変更しようとするときも、同様とする。",
    "num": [

    ]
  },
  "19(2)": {
    "name": "総務大臣は、前項の規定により届け出た契約約款が次の各号のいずれかに該当すると認めるときは、基礎的電気通信役務を提供する当該電気通信事業者に対し、相当の期限を定め、当該契約約款を変更すべきことを命ずることができる。",
    "num": [
      "料金の額の算出方法が適正かつ明確に定められていないとき。",
      "電気通信事業者及びその利用者の責任に関する事項並びに電気通信設備の設置の工事その他の工事に関する費用の負担の方法が適正かつ明確に定められていないとき。",
      "電気通信回線設備の使用の態様を不当に制限するものであるとき。",
      "特定の者に対し不当な差別的取扱いをするものであるとき。",
      "重要通信に関する事項について適切に配慮されているものでないとき。",
      "他の電気通信事業者との間に不当な競争を引き起こすものであり、その他社会的経済的事情に照らして著しく不適当であるため、利用者の利益を阻害するものであるとき。"
    ]
  },
  "19(3)": {
    "name": "基礎的電気通信役務を提供する電気通信事業者は、第一項の規定により契約約款で定めるべき料金その他の提供条件については、同項の規定により届け出た契約約款によらなければ当該基礎的電気通信役務を提供してはならない。ただし、次項の規定により契約約款に定める当該基礎的電気通信役務の料金を減免する場合は、この限りでない。",
    "num": [

    ]
  },
  "19(4)": {
    "name": "基礎的電気通信役務を提供する電気通信事業者は、総務省令で定める基準に従い、第一項の規定により届け出た契約約款に定める当該基礎的電気通信役務の料金を減免することができる。",
    "num": [

    ]
  },
  "20": {
    "name": "指定電気通信役務（第三十三条第二項に規定する第一種指定電気通信設備を設置する電気通信事業者が当該第一種指定電気通信設備を用いて提供する電気通信役務であつて、当該電気通信役務に代わるべき電気通信役務が他の電気通信事業者によつて十分に提供されないことその他の事情を勘案して当該第一種指定電気通信設備を設置する電気通信事業者が当該第一種指定電気通信設備を用いて提供する電気通信役務の適正な料金その他の提供条件に基づく提供を保障することにより利用者の利益を保護するため特に必要があるものとして総務省令で定めるものをいう。以下同じ。）を提供する電気通信事業者は、その提供する指定電気通信役務に関する料金その他の提供条件（第五十二条第一項又は第七十条第一項第一号の規定により認可を受けるべき技術的条件に係る事項及び総務省令で定める事項を除く。第五項及び第二十五条第二項において同じ。）について契約約款を定め、総務省令で定めるところにより、その実施前に、総務大臣に届け出なければならない。これを変更しようとするときも、同様とする。",
    "num": [

    ]
  },
  "20(2)": {
    "name": "指定電気通信役務であつて、基礎的電気通信役務である電気通信役務については、前項（第四項の規定により読み替えて適用する場合を含む。）の規定は適用しない。",
    "num": [

    ]
  },
  "20(3)": {
    "name": "総務大臣は、第一項（次項の規定により読み替えて適用する場合を含む。）の規定により届け出た契約約款（以下「保障契約約款」という。）が次の各号のいずれかに該当すると認めるときは、指定電気通信役務を提供する当該電気通信事業者に対し、相当の期限を定め、当該保障契約約款を変更すべきことを命ずることができる。",
    "num": [
      "料金の額の算出方法が適正かつ明確に定められていないとき。",
      "電気通信事業者及びその利用者の責任に関する事項並びに電気通信設備の設置の工事その他の工事に関する費用の負担の方法が適正かつ明確に定められていないとき。",
      "電気通信回線設備の使用の態様を不当に制限するものであるとき。",
      "特定の者に対し不当な差別的取扱いをするものであるとき。",
      "重要通信に関する事項について適切に配慮されているものでないとき。",
      "他の電気通信事業者との間に不当な競争を引き起こすものであり、その他社会的経済的事情に照らして著しく不適当であるため、利用者の利益を阻害するものであるとき。"
    ]
  },
  "20(4)": {
    "name": "第三十三条第一項の規定により新たに指定をされた電気通信設備を設置する電気通信事業者がその指定の日以後最初に第一項の規定により総務大臣に届け出るべき契約約款については、同項中「その実施前に、総務大臣に届け出なければならない。これを変更しようとするときも、同様とする。」とあるのは、「第三十三条第一項の規定により新たに指定をされた日から三月以内に、総務大臣に届け出なければならない。」とする。",
    "num": [

    ]
  },
  "20(5)": {
    "name": "指定電気通信役務を提供する電気通信事業者は、当該指定電気通信役務の提供の相手方と料金その他の提供条件について別段の合意がある場合を除き、保障契約約款に定める料金その他の提供条件によらなければ当該指定電気通信役務を提供してはならない。ただし、次項の規定により保障契約約款に定める当該指定電気通信役務の料金を減免する場合は、この限りでない。",
    "num": [

    ]
  },
  "20(6)": {
    "name": "指定電気通信役務を提供する電気通信事業者は、総務省令で定める基準に従い、保障契約約款に定める当該指定電気通信役務の料金を減免することができる。",
    "num": [

    ]
  },
  "21": {
    "name": "総務大臣は、毎年少なくとも一回、総務省令で定めるところにより、指定電気通信役務であつて、その内容、利用者の範囲等からみて利用者の利益に及ぼす影響が大きいものとして総務省令で定めるもの（以下「特定電気通信役務」という。）に関する料金について、総務省令で定める特定電気通信役務の種別ごとに、能率的な経営の下における適正な原価及び物価その他の経済事情を考慮して、通常実現することができると認められる水準の料金を料金指数（電気通信役務の種別ごとに、料金の水準を表す数値として、通信の距離及び速度その他の区分ごとの料金額並びにそれらが適用される通信量、回線数等を基に総務省令で定める方法により算出される数値をいう。以下同じ。）により定め、その料金指数（以下「基準料金指数」という。）を、その適用の日の総務省令で定める日数前までに、当該特定電気通信役務を提供する電気通信事業者に通知しなければならない。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "特定電気通信役務を提供する電気通信事業者は、特定電気通信役務に関する料金を変更しようとする場合において、当該変更後の料金の料金指数が当該特定電気通信役務に係る基準料金指数を超えるものであるときは、第十九条第一項又は前条第一項（同条第四項の規定により読み替えて適用する場合を含む。）の規定にかかわらず、総務大臣の認可を受けなければならない。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "総務大臣は、前項の認可の申請があつた場合において、基準料金指数以下の料金指数の料金により難い特別な事情があり、かつ、当該申請に係る変更後の料金が次の各号のいずれにも該当しないと認めるときは、同項の認可をしなければならない。",
    "num": [
      "料金の額の算出方法が適正かつ明確に定められていないこと。",
      "特定の者に対し不当な差別的取扱いをするものであること。",
      "他の電気通信事業者との間に不当な競争を引き起こすものであり、その他社会的経済的事情に照らして著しく不適当であるため、利用者の利益を阻害するものであること。"
    ]
  },
  "21(4)": {
    "name": "総務大臣は、基準料金指数の適用後において、当該基準料金指数が適用される特定電気通信役務に関する料金の料金指数が当該基準料金指数を超えている場合は、当該基準料金指数以下の料金指数の料金により難い特別な事情があると認めるときを除き、当該特定電気通信役務を提供する電気通信事業者に対し、相当の期限を定め、当該特定電気通信役務に関する料金を変更すべきことを命ずるものとする。",
    "num": [

    ]
  },
  "21(5)": {
    "name": "第三十三条第二項に規定する第一種指定電気通信設備であつた電気通信設備を設置している電気通信事業者が当該電気通信設備を用いて提供する電気通信役務（基礎的電気通信役務に限る。）に関する料金であつて同条第一項の規定による指定の解除の際現に第二項の規定により認可を受けているものは、第十九条第一項の規定により届け出た契約約款に定める料金とみなす。",
    "num": [

    ]
  },
  "21(6)": {
    "name": "特定電気通信役務を提供する電気通信事業者は、第二項の規定により認可を受けるべき料金については、同項の規定により認可を受けた料金によらなければ当該特定電気通信役務を提供してはならない。ただし、次項の規定により当該特定電気通信役務の料金を減免する場合は、この限りでない。",
    "num": [

    ]
  },
  "21(7)": {
    "name": "特定電気通信役務を提供する電気通信事業者は、総務省令で定める基準に従い、第二項の規定により認可を受けた当該特定電気通信役務の料金を減免することができる。",
    "num": [

    ]
  },
  "22": {
    "name": "特定電気通信役務を提供する電気通信事業者は、総務省令で定める方法により、その提供する特定電気通信役務の通信量、回線数等を記録しておかなければならない。",
    "num": [

    ]
  },
  "23": {
    "name": "基礎的電気通信役務、指定電気通信役務又は特定電気通信役務を提供する電気通信事業者は、第十九条第一項又は第二十条第一項（同条第四項の規定により読み替えて適用する場合を含む。）の規定により届け出た契約約款（第五十二条第一項又は第七十条第一項第一号の規定により認可を受けた技術的条件を含む。）又は第二十一条第二項の規定により認可を受けた料金を、総務省令で定めるところにより、公表するとともに、営業所その他の事業所において公衆の見やすいように掲示しておかなければならない。",
    "num": [

    ]
  },
  "23(2)": {
    "name": "前項の規定は、第十九条第一項又は第二十条第一項の総務省令で定める事項に係る提供条件について準用する。",
    "num": [

    ]
  },
  "24": {
    "name": "基礎的電気通信役務又は指定電気通信役務を提供する電気通信事業者は、その提供する基礎的電気通信役務又は指定電気通信役務に関する料金の適正な算定に資するため、総務省令で定める勘定科目の分類その他会計に関する手続に従い、その会計を整理しなければならない。",
    "num": [

    ]
  },
  "25": {
    "name": "基礎的電気通信役務を提供する電気通信事業者は、正当な理由がなければ、その業務区域における基礎的電気通信役務の提供を拒んではならない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "指定電気通信役務を提供する電気通信事業者は、当該指定電気通信役務の提供の相手方と料金その他の提供条件について別段の合意がある場合を除き、正当な理由がなければ、その業務区域における保障契約約款に定める料金その他の提供条件による当該指定電気通信役務の提供を拒んではならない。",
    "num": [

    ]
  },
  "26": {
    "name": "電気通信事業者及び電気通信事業者の電気通信役務の提供に関する契約の締結の媒介、取次ぎ又は代理を業として行う者（以下「電気通信事業者等」という。）は、電気通信役務の提供を受けようとする者（電気通信事業者である者を除く。）と国民の日常生活に係るものとして総務省令で定める電気通信役務の提供に関する契約の締結又はその媒介、取次ぎ若しくは代理をしようとするときは、総務省令で定めるところにより、当該電気通信役務に関する料金その他の提供条件の概要について、その者に説明しなければならない。",
    "num": [

    ]
  },
  "27": {
    "name": "電気通信事業者は、前条の総務省令で定める電気通信役務に係る当該電気通信事業者の業務の方法又は当該電気通信事業者が提供する同条の総務省令で定める電気通信役務についての利用者（電気通信役務の提供を受けようとする者を含み、電気通信事業者である者を除く。第二十九条第二項において同じ。）からの苦情及び問合せについては、適切かつ迅速にこれを処理しなければならない。",
    "num": [

    ]
  },
  "28": {
    "name": "電気通信事業者は、第八条第二項の規定により電気通信業務の一部を停止したとき、又は電気通信業務に関し通信の秘密の漏えいその他総務省令で定める重大な事故が生じたときは、その旨をその理由又は原因とともに、遅滞なく、総務大臣に報告しなければならない。",
    "num": [

    ]
  },
  "29": {
    "name": "総務大臣は、次の各号のいずれかに該当すると認めるときは、電気通信事業者に対し、利用者の利益又は公共の利益を確保するために必要な限度において、業務の方法の改善その他の措置をとるべきことを命ずることができる。",
    "num": [
      "電気通信事業者の業務の方法に関し通信の秘密の確保に支障があるとき。",
      "電気通信事業者が特定の者に対し不当な差別的取扱いを行つているとき。",
      "電気通信事業者が重要通信に関する事項について適切に配慮していないとき。",
      "電気通信事業者が提供する電気通信役務（基礎的電気通信役務又は指定電気通信役務（保障契約約款に定める料金その他の提供条件により提供されるものに限る。）を除く。次号から第七号までにおいて同じ。）に関する料金についてその額の算出方法が適正かつ明確でないため、利用者の利益を阻害しているとき。",
      "電気通信事業者が提供する電気通信役務に関する料金その他の提供条件が他の電気通信事業者との間に不当な競争を引き起こすものであり、その他社会的経済的事情に照らして著しく不適当であるため、利用者の利益を阻害しているとき。",
      "電気通信事業者が提供する電気通信役務に関する提供条件（料金を除く。次号において同じ。）において、電気通信事業者及びその利用者の責任に関する事項並びに電気通信設備の設置の工事その他の工事に関する費用の負担の方法が適正かつ明確でないため、利用者の利益を阻害しているとき。",
      "電気通信事業者が提供する電気通信役務に関する提供条件が電気通信回線設備の使用の態様を不当に制限するものであるとき。",
      "事故により電気通信役務の提供に支障が生じている場合に電気通信事業者がその支障を除去するために必要な修理その他の措置を速やかに行わないとき。",
      "電気通信事業者が国際電気通信事業に関する条約その他の国際約束により課された義務を誠実に履行していないため、公共の利益が著しく阻害されるおそれがあるとき。",
      "電気通信事業者が電気通信設備の接続、共用又は卸電気通信役務（電気通信事業者の電気通信事業の用に供する電気通信役務をいう。以下同じ。）の提供について特定の電気通信事業者に対し不当な差別的取扱いを行いその他これらの業務に関し不当な運営を行つていることにより他の電気通信事業者の業務の適正な実施に支障が生じているため、公共の利益が著しく阻害されるおそれがあるとき。",
      "電気通信回線設備を設置することなく電気通信役務を提供する電気通信事業の経営によりこれと電気通信役務に係る需要を共通とする電気通信回線設備を設置して電気通信役務を提供する電気通信事業の当該需要に係る電気通信回線設備の保持が経営上困難となるため、公共の利益が著しく阻害されるおそれがあるとき。",
      "前各号に掲げるもののほか、電気通信事業者の事業の運営が適正かつ合理的でないため、電気通信の健全な発達又は国民の利便の確保に支障が生ずるおそれがあるとき。"
    ]
  },
  "29(2)": {
    "name": "総務大臣は、電気通信事業者等が第二十六条の規定に違反したときは当該電気通信事業者等に対し、又は電気通信事業者が第二十七条の規定に違反したときは当該電気通信事業者に対し、利用者の利益を確保するために必要な限度において、業務の方法の改善その他の措置をとるべきことを命ずることができる。",
    "num": [

    ]
  },
  "30": {
    "name": "総務大臣は、総務省令で定めるところにより、第三十四条第二項に規定する第二種指定電気通信設備を設置する電気通信事業者について、当該第二種指定電気通信設備を用いる電気通信役務の提供の業務に係る最近一年間における収益の額の、当該電気通信役務に係る業務区域と同一の区域内におけるすべての同種の電気通信役務の提供の業務に係る当該一年間における収益の額を合算した額に占める割合が総務省令で定める割合を超える場合において、当該割合の推移その他の事情を勘案して他の電気通信事業者との間の適正な競争関係を確保するため必要があると認めるときは、当該第二種指定電気通信設備を設置する電気通信事業者を第三項から第五項までの規定の適用を受ける電気通信事業者として指定することができる。",
    "num": [

    ]
  },
  "30(2)": {
    "name": "総務大臣は、前項の規定による指定の必要がなくなつたと認めるときは、当該指定を解除しなければならない。",
    "num": [

    ]
  },
  "30(3)": {
    "name": "第一項の規定により指定された電気通信事業者及び第三十三条第二項に規定する第一種指定電気通信設備を設置する電気通信事業者は、次に掲げる行為をしてはならない。",
    "num": [
      "他の電気通信事業者の電気通信設備との接続の業務に関して知り得た当該他の電気通信事業者及びその利用者に関する情報を当該業務の用に供する目的以外の目的のために利用し、又は提供すること。",
      "その電気通信業務について、特定の電気通信事業者に対し、不当に優先的な取扱いをし、若しくは利益を与え、又は不当に不利な取扱いをし、若しくは不利益を与えること。",
      "他の電気通信事業者（第百六十四条第一項各号に掲げる電気通信事業を営む者を含む。）又は電気通信設備の製造業者若しくは販売業者に対し、その業務について、不当に規律をし、又は干渉をすること。"
    ]
  },
  "30(4)": {
    "name": "総務大臣は、前項の規定に違反する行為があると認めるときは、第一項の規定により指定された電気通信事業者又は第三十三条第二項に規定する第一種指定電気通信設備を設置する電気通信事業者に対し、当該行為の停止又は変更を命ずることができる。",
    "num": [

    ]
  },
  "30(5)": {
    "name": "第一項の規定により指定された電気通信事業者及び第三十三条第二項に規定する第一種指定電気通信設備を設置する電気通信事業者は、総務省令で定めるところにより、総務省令で定める勘定科目の分類その他会計に関する手続に従い、その会計を整理し、電気通信役務に関する収支の状況その他その会計に関し総務省令で定める事項を公表しなければならない。",
    "num": [

    ]
  },
  "31": {
    "name": "第三十三条第二項に規定する第一種指定電気通信設備を設置する電気通信事業者が法人であるときは、その役員は、その総株主（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株主を除き、会社法\n（平成十七年法律第八十六号）第八百七十九条第三項\nの規定により議決権を有するものとみなされる株主を含む。第三項において同じ。）又は総社員の議決権の過半数を当該電気通信事業者が有する会社（以下この条において「子会社」という。）、当該電気通信事業者を子会社とする親法人（同法第八百七十九条第一項\nに規定する親法人をいう。以下この項及び第八十七条第一項第三号イにおいて同じ。）又は当該親法人の子会社（当該電気通信事業者を除く。）に該当する電気通信事業者であつて総務大臣が指定するもの（以下「特定関係事業者」という。）の役員を兼ねてはならない。",
    "num": [

    ]
  },
  "31(2)": {
    "name": "第三十三条第二項に規定する第一種指定電気通信設備を設置する電気通信事業者（法人である場合に限る。以下この条において同じ。）は、次に掲げる行為をしてはならない。ただし、総務省令で定めるやむを得ない理由があるときは、この限りでない。",
    "num": [
      "第三十三条第二項に規定する第種指定電気通信設備との接続に必要な電気通信設備の設置若しくは保守、土地及びこれに定着する建物その他の工作物の利用又は情報の提供について、特定関係事業者に比して他の電気通信事業者に不利な取扱いをすること。",
      "電気通信役務の提供に関する契約の締結の媒介、取次ぎ又は代理その他他の電気通信事業者からの業務の受託について、特定関係事業者に比して他の電気通信事業者に不利な取扱いをすること。"
    ]
  },
  "31(3)": {
    "name": "第三十三条第二項に規定する第一種指定電気通信設備を設置する電気通信事業者は、電気通信業務又はこれに付随する業務の全部又は一部を子会社に委託する場合には、当該委託に係る業務に関し前条第三項各号に掲げる行為及び前項各号に掲げる行為（同項ただし書の理由があるときにおいて行われる行為を除く。次項において同じ。）が行われないよう、当該委託を受けた子会社に対し必要かつ適切な監督を行わなければならない。この場合において、当該電気通信事業者及びその一若しくは二以上の子会社又は当該電気通信事業者の一若しくは二以上の子会社がその総株主又は総社員の議決権の過半数を有する他の会社は、当該電気通信事業者の子会社とみなす。",
    "num": [

    ]
  },
  "31(4)": {
    "name": "総務大臣は、第三十三条第二項に規定する第一種指定電気通信設備を設置する電気通信事業者が第二項各号に掲げる行為を行つていると認めるとき、又は前項前段の委託を受けた子会社（同項後段の規定により当該電気通信事業者の子会社とみなされた会社を含む。以下この項において同じ。）が前条第三項各号に掲げる行為若しくは第二項各号に掲げる行為を行つていると認めるときは、当該電気通信事業者に対し、同項各号に掲げる行為の停止若しくは変更を命じ、又は当該委託を受けた子会社による同条第三項各号に掲げる行為若しくは第二項各号に掲げる行為を停止させ、若しくは変更させるために必要な措置をとるべきことを命ずることができる。",
    "num": [

    ]
  },
  "31(5)": {
    "name": "第三十三条第二項に規定する第一種指定電気通信設備を設置する電気通信事業者は、他の電気通信事業者との間の適正な競争関係を確保するため、総務省令で定めるところにより、当該第一種指定電気通信設備と他の電気通信事業者の電気通信設備との接続の業務に関して知り得た情報を適正に管理し、かつ、当該接続の業務の実施状況を適切に監視するための体制の整備その他必要な措置を講じなければならない。",
    "num": [

    ]
  },
  "31(6)": {
    "name": "前項に規定する体制の整備その他必要な措置は、次に掲げる事項を含むものでなければならない。",
    "num": [
      "第三十三条第二項に規定する第種指定電気通信設備（これと体として設置される電気通信設備を含む。）の設置、管理及び運営並びにこれらに付随する業務を行う専任の部門（次号及び第三号において「設備部門」という。）を置くこと。",
      "第三十三条第項に規定する第一種指定電気通信設備と他の電気通信事業者の電気通信設備との接続の業務に関して知り得た情報の管理責任者を設備部門に置くこと。",
      "第十条第二項に規定する第一種指定電気通信設備と他の電気通信事業者の電気通信設備との接続の業務の実施状況を監視する部門を設備部門とは別に置くこと。"
    ]
  },
  "31(7)": {
    "name": "第三十三条第二項に規定する第一種指定電気通信設備を設置する電気通信事業者は、毎年、総務省令で定めるところにより、第二項、第三項及び第五項の規定の遵守のために講じた措置及びその実施状況に関し総務省令で定める事項を総務大臣に報告しなければならない。",
    "num": [

    ]
  },
  "32": {
    "name": "電気通信事業者は、他の電気通信事業者から当該他の電気通信事業者の電気通信設備をその設置する電気通信回線設備に接続すべき旨の請求を受けたときは、次に掲げる場合を除き、これに応じなければならない。",
    "num": [
      "電気通信役務の円滑な提供に支障が生ずるおそれがあるとき。",
      "当該接続が当該電気通信事業者の利益を不当に害するおそれがあるとき。",
      "前二号に掲げる場合のほか、総務省令で定める正当な理由があるとき。"
    ]
  },
  "33": {
    "name": "総務大臣は、総務省令で定めるところにより、全国の区域を分けて電気通信役務の利用状況及び都道府県の区域を勘案して総務省令で定める区域ごとに、その一端が利用者の電気通信設備（移動端末設備（利用者の電気通信設備であつて、移動する無線局の無線設備であるものをいう。次条第一項において同じ。）を除く。）と接続される伝送路設備のうち同一の電気通信事業者が設置するものであつて、その伝送路設備の電気通信回線の数の、当該区域内に設置されるすべての同種の伝送路設備の電気通信回線の数のうちに占める割合が総務省令で定める割合を超えるもの及び当該区域において当該電気通信事業者がこれと一体として設置する電気通信設備であつて総務省令で定めるものの総体を、他の電気通信事業者の電気通信設備との接続が利用者の利便の向上及び電気通信の総合的かつ合理的な発達に欠くことのできない電気通信設備として指定することができる。",
    "num": [

    ]
  },
  "33(2)": {
    "name": "前項の規定により指定された電気通信設備（以下「第一種指定電気通信設備」という。）を設置する電気通信事業者は、当該第一種指定電気通信設備と他の電気通信事業者の電気通信設備との接続に関し、当該第一種指定電気通信設備を設置する電気通信事業者が取得すべき金額（以下この条において「接続料」という。）及び他の電気通信事業者の電気通信設備との接続箇所における技術的条件、電気通信役務に関する料金を定める電気通信事業者の別その他の接続の条件（以下「接続条件」という。）について接続約款を定め、総務大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。",
    "num": [

    ]
  },
  "33(3)": {
    "name": "前項の認可を受けるべき接続約款に定める接続料及び接続条件であつて、その内容からみて利用者の利便の向上及び電気通信の総合的かつ合理的な発達に及ぼす影響が比較的少ないものとして総務省令で定めるものは、同項の規定にかかわらず、その認可を要しないものとする。",
    "num": [

    ]
  },
  "33(4)": {
    "name": "総務大臣は、第二項（第十六項の規定により読み替えて適用する場合を含む。以下この項、第六項、第九項、第十項及び第十四項において同じ。）の認可の申請が次の各号のいずれにも適合していると認めるときは、第二項の認可をしなければならない。",
    "num": [
      "一\n\n次に掲げる事項が適正かつ明確に定められていること。イ他の電気通信事業者の電気通信設備を接続することが技術的及び経済的に可能な接続箇所のうち標準的なものとして総務省令で定める箇所における技術的条件\nロ総務省令で定める機能ごとの接続料\nハ第一種指定電気通信設備を設置する電気通信事業者及びこれとその電気通信設備を接続する他の電気通信事業者の責任に関する事項\nニ電気通信役務に関する料金を定める電気通信事業者の別\nホイからニまでに掲げるもののほか、第一種指定電気通信設備との接続を円滑に行うために必要なものとして総務省令で定める事項",
      "接続料が能率的な経営の下における適正な原価を算定するものとして総務省令で定める方法により算定された原価に照らし公正妥当なものであること。",
      "接続条件が、第一種指定電気通信設備を設置する電気通信事業者がその第一種指定電気通信設備に自己の電気通信設備を接続することとした場合の条件に比して不利なものでないこと。",
      "特定の電気通信事業者に対し不当な差別的取扱いをするものでないこと。"
    ]
  },
  "33(5)": {
    "name": "前項第二号の総務省令で定める方法（同項第一号ロの総務省令で定める機能のうち、高度で新しい電気通信技術の導入によつて、第一種指定電気通信設備との接続による当該機能に係る電気通信役務の提供の効率化が相当程度図られると認められるものとして総務省令で定める機能に係る接続料について定めるものに限る。）は、第一種指定電気通信設備を通常用いることができる高度で新しい電気通信技術を利用した効率的なものとなるように新たに構成するものとした場合に当該第一種指定電気通信設備との接続により当該第一種指定電気通信設備によつて提供される電気通信役務に係る通信量又は回線数の増加に応じて増加することとなる当該第一種指定電気通信設備に係る費用を勘案して原価を算定するものでなければならない。",
    "num": [

    ]
  },
  "33(6)": {
    "name": "総務大臣は、第二項の認可を受けた接続約款で定める接続料が第四項第二号に規定する原価に照らして不適当となつたため又は当該接続約款で定める接続条件が社会的経済的事情の変動により著しく不適当となつたため公共の利益の増進に支障があると認めるときは、第一種指定電気通信設備を設置する電気通信事業者に対し、相当の期限を定め、当該接続約款の変更の認可を申請すべきことを命ずることができる。",
    "num": [

    ]
  },
  "33(7)": {
    "name": "第一種指定電気通信設備を設置する電気通信事業者は、その設置する第一種指定電気通信設備との接続に関する接続料及び接続条件であつて、第三項の総務省令で定めるものについて接続約款を定め、その実施前に総務大臣に届け出なければならない。これを変更しようとするときも、同様とする。",
    "num": [

    ]
  },
  "33(8)": {
    "name": "総務大臣は、前項（第十七項の規定により読み替えて適用する場合を含む。）の規定により届け出た接続約款で定める接続料又は接続条件が公共の利益の増進に支障があると認めるときは、第一種指定電気通信設備を設置する電気通信事業者に対し、相当の期限を定め、当該接続約款を変更すべきことを命ずることができる。",
    "num": [

    ]
  },
  "33(9)": {
    "name": "第一種指定電気通信設備を設置する電気通信事業者は、第二項の規定により認可を受け又は第七項（第十七項の規定により読み替えて適用する場合を含む。）の規定により届け出た接続約款（以下この条において「認可接続約款等」という。）によらなければ、他の電気通信事業者との間において、その設置する第一種指定電気通信設備との接続に関する協定を締結し、又は変更してはならない。",
    "num": [

    ]
  },
  "１０": {
    "name": "前項の規定にかかわらず、認可接続約款等により難い特別な事情があるときは、第一種指定電気通信設備を設置する電気通信事業者は、総務大臣の認可を受けて、当該認可接続約款等で定める接続料及び接続条件と異なる接続料及び接続条件（第二項に規定する接続料及び接続条件に該当するものにあつては、第四項各号（第一号イ及びロを除く。）のいずれにも適合しているものに限る。）のその設置する第一種指定電気通信設備との接続に関する協定を締結し、又は変更することができる。",
    "num": [

    ]
  },
  "１１": {
    "name": "第一種指定電気通信設備を設置する電気通信事業者は、総務省令で定めるところにより、認可接続約款等を公表しなければならない。",
    "num": [

    ]
  },
  "１２": {
    "name": "第一種指定電気通信設備を設置する電気通信事業者は、総務省令で定めるところにより、当該第一種指定電気通信設備との接続に係る第四項第一号ロの総務省令で定める機能ごとに、通信量又は回線数その他総務省令で定める事項（第十四項において「通信量等」という。）を記録しておかなければならない。",
    "num": [

    ]
  },
  "１３": {
    "name": "第一種指定電気通信設備を設置する電気通信事業者は、総務省令で定めるところにより、第一種指定電気通信設備との接続に関する会計を整理し、及びこれに基づき当該接続に関する収支の状況その他総務省令で定める事項を公表しなければならない。",
    "num": [

    ]
  },
  "１４": {
    "name": "第一種指定電気通信設備を設置する電気通信事業者は、第五項に規定する接続料にあつては第二項の認可を受けた後五年を超えない範囲内で総務省令で定める期間を経過するごとに、それ以外の接続料にあつては前項の規定により毎事業年度の会計を整理したときに、通信量等の記録及び同項の規定による会計の整理の結果に基づき第四項第二号の総務省令で定める方法により算定された原価に照らし公正妥当なものとするために、接続料を再計算しなければならない。",
    "num": [

    ]
  },
  "１５": {
    "name": "第一種指定電気通信設備を設置する電気通信事業者は、他の電気通信事業者がその電気通信設備と第一種指定電気通信設備との接続を円滑に行うために必要な情報の提供に努めなければならない。",
    "num": [

    ]
  },
  "１６": {
    "name": "第一項の規定により新たに指定をされた電気通信設備を設置する電気通信事業者がその指定の日以後最初に第二項の規定により総務大臣の認可を受けるべき接続約款に定める接続料及び接続条件については、同項中「総務大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。」とあるのは、「前項の規定により新たに指定をされた日から三月以内に、総務大臣に対し、認可の申請をしなければならない。」とする。",
    "num": [

    ]
  },
  "１７": {
    "name": "第一項の規定により新たに指定をされた電気通信設備を設置する電気通信事業者がその指定の日以後最初に第七項の規定により総務大臣に届け出るべき接続約款に定める接続料及び接続条件については、同項中「その実施前に総務大臣に届け出なければならない。これを変更しようとするときも、同様とする。」とあるのは、「第一項の規定により新たに指定をされた日から三月以内に、総務大臣に届け出なければならない。」とする。",
    "num": [

    ]
  },
  "１８": {
    "name": "第一項の規定により新たに指定をされた電気通信設備を設置する電気通信事業者が、第十六項の規定により読み替えて適用する第二項の規定により当該電気通信事業者が認可の申請をした接続約款に対する総務大臣の認可があつた日又は前項の規定により読み替えて適用する第七項の規定により当該電気通信事業者が接続約款を届け出た日のいずれか遅い日（以下この項において「起算日」という。）に現に締結している他の電気通信事業者との電気通信設備の接続に関する協定のうち当該新たに指定をされた電気通信設備との接続に関するものについては、第九項の規定は、起算日から起算して三月間は、適用しない。",
    "num": [

    ]
  },
  "34": {
    "name": "総務大臣は、総務省令で定めるところにより、その一端が特定移動端末設備（総務省令で定める移動端末設備をいう。以下この項において同じ。）と接続される伝送路設備のうち同一の電気通信事業者が設置するものであつて、その伝送路設備に接続される特定移動端末設備の数の、その伝送路設備を用いる電気通信役務に係る業務区域と同一の区域内に設置されているすべての同種の伝送路設備に接続される特定移動端末設備の数のうちに占める割合が総務省令で定める割合を超えるもの及び当該電気通信事業者が当該電気通信役務を提供するために設置する電気通信設備であつて総務省令で定めるものの総体を、他の電気通信事業者の電気通信設備との適正かつ円滑な接続を確保すべき電気通信設備として指定することができる。",
    "num": [

    ]
  },
  "34(2)": {
    "name": "前項の規定により指定された電気通信設備（以下「第二種指定電気通信設備」という。）を設置する電気通信事業者は、当該第二種指定電気通信設備と他の電気通信事業者の電気通信設備との接続に関し、当該第二種指定電気通信設備を設置する電気通信事業者が取得すべき金額及び接続条件について接続約款を定め、総務省令で定めるところにより、その実施前に、総務大臣に届け出なければならない。これを変更しようとするときも、同様とする。",
    "num": [

    ]
  },
  "34(3)": {
    "name": "総務大臣は、前項（第七項の規定により読み替えて適用する場合を含む。）の規定により届け出た接続約款が次の各号のいずれかに該当すると認めるときは、当該第二種指定電気通信設備を設置する電気通信事業者に対し、相当の期限を定め、当該接続約款を変更すべきことを命ずることができる。",
    "num": [
      "第二種指定電気通信設備を設置する電気通信事業者及びこれとその電気通信設備を接続する他の電気通信事業者の責任に関する事項が適正かつ明確に定められていないとき。",
      "他の電気通信事業者の電気通信設備との接続箇所における技術的条件が適正かつ明確に定められていないとき。",
      "電気通信役務に関する料金を定める電気通信事業者の別が適正かつ明確に定められていないとき。",
      "第二種指定電気通信設備を設置する電気通信事業者が取得すべき金額が能率的な経営の下における適正な原価に適正な利潤を加えたものを超えるものであるとき。",
      "他の電気通信事業者に対し不当な条件を付すものであるとき。",
      "特定の電気通信事業者に対し不当な差別的な取扱いをするものであるとき。"
    ]
  },
  "34(4)": {
    "name": "第二種指定電気通信設備を設置する電気通信事業者は、第二項（第七項の規定により読み替えて適用する場合を含む。次項において同じ。）の規定により届け出た接続約款によらなければ、他の電気通信事業者との間において、第二種指定電気通信設備との接続に関する協定を締結し、又は変更してはならない。",
    "num": [

    ]
  },
  "34(5)": {
    "name": "第二種指定電気通信設備を設置する電気通信事業者は、総務省令で定めるところにより、第二項の規定により届け出た接続約款を公表しなければならない。",
    "num": [

    ]
  },
  "34(6)": {
    "name": "第二種指定電気通信設備を設置する電気通信事業者は、総務省令で定めるところにより、第二種指定電気通信設備との接続に関する会計を整理し、及びこれに基づき当該接続に関する収支の状況その他総務省令で定める事項を公表しなければならない。",
    "num": [

    ]
  },
  "34(7)": {
    "name": "第一項の規定により新たに指定をされた電気通信設備を設置する電気通信事業者がその指定の日以後最初に第二項の規定により総務大臣に届け出るべき接続約款に定める当該電気通信事業者が取得すべき金額及び接続条件については、同項中「その実施前に、総務大臣に届け出なければならない。これを変更しようとするときも、同様とする。」とあるのは、「前項の規定により新たに指定をされた日から三月以内に、総務大臣に届け出なければならない。」とする。",
    "num": [

    ]
  },
  "34(8)": {
    "name": "第一項の規定により新たに指定をされた電気通信設備を設置する電気通信事業者が、前項の規定により読み替えて適用する第二項の規定により当該電気通信事業者が接続約款の届出をした日（以下この項において「届出日」という。）に現に締結している他の電気通信事業者との電気通信設備の接続に関する協定のうち当該新たに指定をされた電気通信設備との接続に関するものについては、第四項の規定は、届出日から起算して三月間は、適用しない。",
    "num": [

    ]
  },
  "35": {
    "name": "総務大臣は、電気通信事業者が他の電気通信事業者に対し当該他の電気通信事業者が設置する電気通信回線設備と当該電気通信事業者の電気通信設備との接続に関する協定の締結を申し入れたにもかかわらず当該他の電気通信事業者がその協議に応じず、又は当該協議が調わなかつた場合で、当該協定の締結を申し入れた電気通信事業者から申立てがあつたときは、第三十二条各号に掲げる場合に該当すると認めるとき及び第百五十五条第一項の規定による仲裁の申請がされているときを除き、当該他の電気通信事業者に対し、その協議の開始又は再開を命ずるものとする。",
    "num": [

    ]
  },
  "35(2)": {
    "name": "総務大臣は、前項に規定する場合のほか、電気通信事業者間において、その一方が電気通信設備の接続に関する協定の締結を申し入れたにもかかわらず他の一方がその協議に応じず、又は当該協議が調わなかつた場合で、当該一方の電気通信事業者から申立てがあつた場合において、その接続が公共の利益を増進するために特に必要であり、かつ、適切であると認めるときは、第百五十五条第一項の規定による仲裁の申請がされているときを除き、他の一方の電気通信事業者に対し、その協議の開始又は再開を命ずることができる。",
    "num": [

    ]
  },
  "35(3)": {
    "name": "電気通信事業者の電気通信設備との接続に関し、当事者が取得し、若しくは負担すべき金額又は接続条件その他協定の細目について当事者間の協議が調わないときは、当該電気通信設備に接続する電気通信設備を設置する電気通信事業者は、総務大臣の裁定を申請することができる。ただし、当事者が第百五十五条第一項の規定による仲裁の申請をした後は、この限りでない。",
    "num": [

    ]
  },
  "35(4)": {
    "name": "前項に規定する場合のほか、第一項又は第二項の規定による命令があつた場合において、当事者が取得し、若しくは負担すべき金額又は接続条件その他協定の細目について、当事者間の協議が調わないときは、当事者は、総務大臣の裁定を申請することができる。",
    "num": [

    ]
  },
  "35(5)": {
    "name": "総務大臣は、前二項の規定による裁定の申請を受理したときは、その旨を他の当事者に通知し、期間を指定して答弁書を提出する機会を与えなければならない。",
    "num": [

    ]
  },
  "35(6)": {
    "name": "総務大臣は、第三項又は第四項の裁定をしたときは、遅滞なく、その旨を当事者に通知しなければならない。",
    "num": [

    ]
  },
  "35(7)": {
    "name": "第三項又は第四項の裁定があつたときは、その裁定の定めるところに従い、当事者間に協議が調つたものとみなす。",
    "num": [

    ]
  },
  "35(8)": {
    "name": "第三項又は第四項の裁定のうち当事者が取得し、又は負担すべき金額について不服のある者は、その裁定があつたことを知つた日から六月以内に、訴えをもつてその金額の増減を請求することができる。",
    "num": [

    ]
  },
  "35(9)": {
    "name": "前項の訴えにおいては、他の当事者を被告とする。",
    "num": [

    ]
  }
}