{
  "body": {
    "1": {
      "main": "この規則は、電気通信事業法\n（昭和五十九年法律第八十六号。以下「法」という。）第四十一条第一項\n、第二項及び第四項の規定に基づく技術基準を定めることを目的とする。",
      "enum": {
      }
    },
    "2": {
      "main": "この規則のうち、第一章及び第五章は全ての事業用電気通信設備について、第二章は法第四十一条第一項\nに規定する電気通信設備について、第三章は同条第二項\nに規定する電気通信設備について、第四章は同条第四項\nに規定する電気通信設備について、それぞれ適用する。",
      "enum": {
      }
    },
    "3": {
      "main": "この規則において使用する用語は、法において使用する用語の例による。",
      "enum": {
      }
    },
    "3(2)": {
      "main": "この規則の規定の解釈については、次の定義に従うものとする。",
      "enum": {
        "1": "「音声伝送役務」とは、電気通信事業法施行規則\n（昭和六十年郵政省令第二十五号）第二条第二項第一号\nに規定する音声伝送役務をいう。",
        "2": "「専用役務」とは、電気通信事業法施行規則第二条第二項第三号\nに規定する専用役務をいう。",
        "3": "「アナログ電話用設備」とは、事業用電気通信設備のうち、端末設備又は自営電気通信設備（以下「端末設備等」という。）を接続する点においてアナログ信号を入出力するものであつて、主として音声の伝送交換を目的とする電気通信役務の提供の用に供するものをいう。",
        "4": "「二線式アナログ電話用設備」とは、アナログ電話用設備のうち、事業用電気通信設備と端末設備等を接続する点において二線式の接続形式を有するものをいう。",
        "5": "「総合デジタル通信用設備」とは、事業用電気通信設備のうち、主として六四キロビット毎秒を単位とするデジタル信号の伝送速度により、符号、音声その他の音響又は影像を統合して伝送交換することを目的とする電気通信役務の提供の用に供するものをいう。",
        "6": "「インターネットプロトコル電話用設備」とは、事業用電気通信設備のうち、端末設備等をインターネットプロトコルを使用してパケット交換網に接続するもの（次号に規定するものを除く。）であつて、音声伝送役務の提供の用に供するものをいう。",
        "7": "「携帯電話用設備」とは、事業用電気通信設備のうち、無線設備規則\n（昭和二十五年電波監理委員会規則第十八号）第三条第一号\nに規定する携帯無線通信による電気通信役務の提供の用に供するものをいう。",
        "8": "「ＰＨＳ用設備」とは、事業用電気通信設備のうち、電波法施行規則\n（昭和二十五年電波監理委員会規則第十四号）第六条第四項第六号\nに規定するＰＨＳの陸上移動局との間で行われる無線通信による電気通信役務の提供の用に供するものをいう。",
        "9": "「アナログ電話用設備等」とは、アナログ電話用設備、総合デジタル通信用設備（音声伝送役務の提供の用に供するものに限る。）、電気通信番号規則\n（平成九年郵政省令第八十二号）第九条第一項第一号\nに規定する電気通信番号を用いて電気通信役務を提供するインターネットプロトコル電話用設備、携帯電話用設備及びＰＨＳ用設備をいう。",
        "10": "「特定端末設備」とは、自らの電気通信事業の用に供する端末設備であつて事業用電気通信設備であるもののうち、自ら設置する電気通信回線設備の一端に接続されるものをいう。",
        "11": "「直流回路」とは、電気通信回線設備に接続して電気通信事業者の交換設備の動作の開始及び終了の制御を行うための回路をいう。",
        "12": "「絶対レベル」とは、一の皮相電力の一ミリワットに対する比をデシベルで表したものをいう。"
      }
    },
    "3-2": {
      "main": "この款の規定（第十五条の四を除く。）は、アナログ電話用設備等（特定端末設備を除く。）について適用する。",
      "enum": {
      }
    },
    "4": {
      "main": "通信路の設定に直接係る交換設備の機器は、その機能を代替することができる予備の機器の設置若しくは配備の措置又はこれに準ずる措置が講じられ、かつ、その損壊又は故障（以下「故障等」という。）の発生時に当該予備の機器に速やかに切り替えられるようにしなければならない。ただし、次の各号に掲げる機器については、この限りでない。",
      "enum": {
        "1": "端末回線（端末設備等と交換設備との間の電気通信回線をいう。以下同じ。）を当該交換設備に接続するための機器",
        "2": "当該交換設備の故障等の発生時に、他の交換設備によりその疎通が確保できる交換設備の機器"
      }
    },
    "4(2)": {
      "main": "伝送路設備には、予備の電気通信回線を設置しなければならない。ただし、次の各号に掲げるものについては、この限りでない。",
      "enum": {
        "1": "端末回線その他専ら特定の一の者の通信を取り扱う区間に使用するもの",
        "2": "当該伝送路設備の故障等の発生時に、他の伝送路設備によりその疎通が確保できるもの"
      }
    },
    "4(3)": {
      "main": "伝送路設備において当該伝送路設備に設けられた電気通信回線に共通に使用される機器は、その機能を代替することができる予備の機器の設置若しくは配備の措置又はこれに準ずる措置が講じられ、かつ、その故障等の発生時に当該予備の機器に速やかに切り替えられるようにしなければならない。",
      "enum": {
      }
    },
    "4(4)": {
      "main": "交換設備相互間を接続する伝送路設備は、複数の経路により設置されなければならない。ただし、地形の状況により複数の経路の設置が困難な場合又は伝送路設備の故障等の対策として複数の経路による設置と同等以上の効果を有する措置が講じられる場合は、この限りでない。",
      "enum": {
      }
    },
    "5": {
      "main": "事業用電気通信設備は、電源停止、共通制御機器の動作停止その他電気通信役務の提供に直接係る機能に重大な支障を及ぼす故障等の発生時には、これを直ちに検出し、当該事業用電気通信設備を維持し、又は運用する者に通知する機能を備えなければならない。",
      "enum": {
      }
    },
    "6": {
      "main": "事業用電気通信設備は、利用者又は他の電気通信事業者の電気通信設備から受信したプログラムによつて当該事業用電気通信設備が当該事業用電気通信設備を設置する電気通信事業者の意図に反する動作を行うことその他の事由により電気通信役務の提供に重大な支障を及ぼすことがないよう当該プログラムの機能の制限その他の必要な防護措置が講じられなければならない。",
      "enum": {
      }
    },
    "7": {
      "main": "事業用電気通信設備の工事、維持又は運用を行う事業場には、当該事業用電気通信設備の点検及び検査に必要な試験機器の配備又はこれに準ずる措置がなされていなければならない。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "事業用電気通信設備の工事、維持又は運用を行う事業場には、当該事業用電気通信設備の故障等が発生した場合における応急復旧工事、臨時の電気通信回線の設置、電力の供給その他の応急復旧措置を行うために必要な機材の配備又はこれに準ずる措置がなされていなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "交換設備は、異常ふくそう（特定の交換設備に対し通信が集中することにより、交換設備の通信の疎通能力が継続して著しく低下する現象をいう。以下同じ。）が発生した場合に、これを検出し、かつ、通信の集中を規制する機能又はこれと同等の機能を有するものでなければならない。ただし、通信が同時に集中することがないようこれを制御することができる交換設備については、この限りでない。",
      "enum": {
      }
    },
    "8-2": {
      "main": "携帯電話用設備及びＰＨＳ用設備は、多数の移動端末設備が同時に電気通信設備と接続する場合等に生じるトラヒックの瞬間的かつ急激な増加により電気通信役務の提供に重大な支障を及ぼすことがないよう、次の各号に掲げる措置のいずれかが講じられなければならない。",
      "enum": {
        "1": "トラヒックの瞬間的かつ急激な増加の発生を防止又は抑制する措置",
        "2": "トラヒックの瞬間的かつ急激な増加に対応するための十分な通信容量を有する電気通信設備（電気通信役務に係る情報の管理、電気通信役務の制御又は端末設備等の認証を行うための電気通信設備を含む。次項第二号において同じ。）の設置"
      }
    },
    "8-2(2)": {
      "main": "携帯電話用設備及びＰＨＳ用設備は、移動端末設備に由来する制御信号の増加により電気通信役務の提供に重大な支障を及ぼすことがないよう、次の各号に掲げる措置のいずれかが講じられなければならない。",
      "enum": {
        "1": "制御信号の増加による電気通信設備の負荷を軽減させる措置",
        "2": "制御信号の増加に対応するための十分な通信容量を有する電気通信設備の設置"
      }
    },
    "9": {
      "main": "事業用電気通信設備の据付けに当たつては、通常想定される規模の地震による転倒又は移動を防止するため、床への緊結その他の耐震措置が講じられなければならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "事業用電気通信設備は、通常想定される規模の地震による構成部品の接触不良及び脱落を防止するため、構成部品の固定その他の耐震措置が講じられたものでなければならない。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "その故障等により電気通信役務の提供に直接係る機能に重大な支障を及ぼすおそれのある事業用電気通信設備に関する前二項の耐震措置は、大規模な地震を考慮したものでなければならない。",
      "enum": {
      }
    },
    "10": {
      "main": "事業用電気通信設備の電源設備は、平均繁忙時（一日のうち年間を平均して電気通信設備の負荷が最大となる連続した一時間をいう。以下同じ。）に事業用電気通信設備の消費電流を安定的に供給できる容量があり、かつ、供給電圧又は供給電流を常に事業用電気通信設備の動作電圧又は動作電流の変動許容範囲内に維持できるものでなければならない。",
      "enum": {
      }
    },
    "10(2)": {
      "main": "事業用電気通信設備の電力の供給に直接係る電源設備の機器（自家用発電機及び蓄電池を除く。）は、その機能を代替することができる予備の機器の設置若しくは配備の措置又はこれに準ずる措置が講じられ、かつ、その故障等の発生時に当該予備の機器に速やかに切り替えられるようにしなければならない。",
      "enum": {
      }
    },
    "11": {
      "main": "事業用電気通信設備は、通常受けている電力の供給が停止した場合においてその取り扱う通信が停止することのないよう自家用発電機又は蓄電池の設置その他これに準ずる措置（交換設備にあつては、自家用発電機及び蓄電池の設置その他これに準ずる措置）が講じられていなければならない。",
      "enum": {
      }
    },
    "11(2)": {
      "main": "前項の規定に基づく自家用発電機の設置又は移動式の電源設備の配備を行う場合には、それらに使用される燃料について、十分な量の備蓄又は補給手段の確保に努めなければならない。",
      "enum": {
      }
    },
    "11(3)": {
      "main": "防災上必要な通信を確保するため、都道府県庁、市役所又は町村役場の用に供する主たる庁舎（以下「都道府県庁等」という。）に設置されている端末設備（当該都道府県庁等において防災上必要な通信を確保するために使用される移動端末設備を含む。）と接続されている端末系伝送路設備及び当該端末系伝送路設備と接続されている交換設備並びにこれらの附属設備に関する前二項の措置は、通常受けている電力の供給が長時間にわたり停止することを考慮したものでなければならない。ただし、通常受けている電力の供給が長時間にわたり停止した場合であつても、他の端末系伝送路設備により利用者が当該端末設備を用いて通信を行うことができるときは、この限りでない。",
      "enum": {
      }
    },
    "12": {
      "main": "線路設備は、強電流電線からの電磁誘導作用により事業用電気通信設備の機能に重大な支障を及ぼすおそれのある異常電圧又は異常電流が発生しないように設置しなければならない。",
      "enum": {
      }
    },
    "13": {
      "main": "事業用電気通信設備を収容し、又は設置する通信機械室は、自動火災報知設備及び消火設備が適切に設置されたものでなければならない。",
      "enum": {
      }
    },
    "13(2)": {
      "main": "事業用電気通信設備を収容し、又は設置し、かつ、当該事業用電気通信設備を工事、維持又は運用する者が立ち入る通信機械室に代わるコンテナ等の構造物（以下「コンテナ等」という。）及びとう道は、自動火災報知設備の設置及び消火設備の設置その他これに準ずる措置が講じられたものでなければならない。",
      "enum": {
      }
    },
    "13(3)": {
      "main": "事業用電気通信設備を収容し、又は設置する通信機械室、コンテナ等及びとう道において、他の電気通信事業者に電気通信設備を設置する場所を提供する場合は、当該電気通信設備が発火等により他の電気通信設備に損傷を与えないよう措置されたものであることを当該他の電気通信事業者からその旨を記載した書面の提出を受ける方法その他の方法により確認しなければならない。",
      "enum": {
      }
    },
    "14": {
      "main": "屋外に設置する電線（その中継器を含む。）、空中線及びこれらの附属設備並びにこれらを支持し又は保蔵するための工作物（次条の建築物及びコンテナ等を除く。次項において「屋外設備」という。）は、通常想定される気象の変化、振動、衝撃、圧力その他その設置場所における外部環境の影響を容易に受けないものでなければならない。",
      "enum": {
      }
    },
    "14(2)": {
      "main": "屋外設備は、公衆が容易にそれに触れることができないように設置されなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "事業用電気通信設備を収容し、又は設置する建築物及びコンテナ等は、次の各号に適合するものでなければならない。ただし、第一号にあつては、やむを得ず同号に規定する被害を受けやすい環境に設置されたものであつて、防水壁又は防火壁の設置その他の必要な防護措置が講じられているものは、この限りでない。",
      "enum": {
        "1": "風水害その他の自然災害及び火災の被害を容易に受けない環境に設置されたものであること。",
        "2": "当該事業用電気通信設備を安全に設置することができる堅固で耐久性に富むものであること。",
        "3": "当該事業用電気通信設備が安定に動作する温度及び湿度を維持することができること。",
        "4": "当該事業用電気通信設備を収容し、又は設置する通信機械室に、公衆が容易に立ち入り、又は公衆が容易に事業用電気通信設備に触れることができないよう施錠その他必要な措置が講じられていること。"
      }
    },
    "15-2": {
      "main": "有線放送設備（放送法施行規則\n（昭和二十五年電波監理委員会規則第十号）第二条第四号\nに規定する有線一般放送（以下単に「有線一般放送」という。）を行うための有線電気通信設備（再放送を行うための受信空中線その他放送の受信に必要な設備を含む。）及びこれに接続される受信設備をいう。以下同じ。）の線路（他の電気通信事業者により提供されるものを除く。以下同じ。）と同一の線路を使用する事業用電気通信設備（電気通信回線設備に限る。以下この条において同じ。）は、次の各号のいずれにも適合するものでなければならない。",
      "enum": {
        "1": "事業用電気通信設備と有線放送設備（事業用電気通信設備と同一の線路を使用する部分を除く。以下この条において同じ。）との責任の分界を明確にするため、有線放送設備との間に分界点（以下この条において「分界点」という。）を有すること。",
        "2": "分界点において有線放送設備を切り離せること。",
        "3": "分界点において有線放送設備を切り離し又はこれに準ずる方法により当該事業用電気通信設備の正常性を確認できる措置が講じられていること。",
        "4": "有線一般放送の受信設備から副次的に発する電磁波による妨害を受けないよう、次に掲げる要件を満たすこと。ただし、これらが同一の構内（これに準ずる区域内を含む。）又は同一の建物内にある場合は、この限りでない。イ　有線放送設備が有線電気通信設備を用いて行われるラジオ放送（ラジオ放送の多重放送を受信し、これを再送信することを含む。以下この条において同じ。）以外の有線一般放送を行うためのものである場合にあつては、利用者が端末設備等を接続する点と有線放送設備の受信者端子（放送法施行規則第百五十条第四号\nの受信者端子をいう。）との間の分離度が二五デシベル以上であること。\nロ　有線放送設備が有線電気通信設備を用いて行われるラジオ放送を行うためのものである場合にあつては、必要な妨害対策措置が講じられたものであること。"
      }
    },
    "15-3": {
      "main": "電気通信事業者は、大規模な災害により電気通信役務の提供に重大な支障が生じることを防止するため、事業用電気通信設備に関し、あらかじめ次に掲げる措置を講ずるよう努めなければならない。",
      "enum": {
        "1": "三以上の交換設備をループ状に接続する大規模な伝送路設備は、複数箇所の故障等により広域にわたり通信が停止することのないよう、当該伝送路設備により囲まれる地域を横断する伝送路設備の追加的な設置、臨時の電気通信回線の設置に必要な機材の配備その他の必要な措置を講じること。",
        "2": "都道府県庁等において防災上必要な通信を確保するために使用されている移動端末設備に接続される基地局と交換設備との間を接続する伝送路設備については、第四条第二項ただし書の規定にかかわらず、予備の電気通信回線を設置すること。この場合において、その伝送路設備は、なるべく複数の経路により設置すること。",
        "3": "電気通信役務に係る情報の管理、電気通信役務の制御又は端末設備等の認証等を行うための電気通信設備であつて、その故障等により、広域にわたり電気通信役務の提供に重大な支障を及ぼすおそれのあるものは、複数の地域に分散して設置すること。この場合において、一の電気通信設備の故障等の発生時に、他の電気通信設備によりなるべくその機能を代替することができるようにすること。",
        "4": "伝送路設備を複数の経路により設置する場合には、互いになるべく離れた場所に設置すること。",
        "5": "地方公共団体が定める防災に関する計画及び地方公共団体が公表する自然災害の想定に関する情報を考慮し、電気通信設備の設置場所を決定若しくは変更し、又は適切な防災措置を講じること。"
      }
    },
    "15-4": {
      "main": "端末設備等規則\n（昭和六十年郵政省令第三十一号。以下「端末規則」という。）第五条\nから第九条\nまでの規定は、アナログ電話用設備等（特定端末設備に限る。）について準用する。この場合において、端末規則第五条\n、第六条及び第八条中「事業用電気通信設備」とあるのは「電気通信回線設備」と、同条中「利用者」とあるのは「当該電気通信事業者」と読み替えるものとする。",
      "enum": {
      }
    },
    "16": {
      "main": "第四条、第八条、第八条の二、第十条第二項及び第十一条の規定は、他人の通信を媒介する電気通信役務以外の電気通信役務の提供の用に供する電子計算機の本体及びこれに附属する設備について適用しない。",
      "enum": {
      }
    },
    "16(2)": {
      "main": "第四条、第五条、第八条、第八条の二、第九条、第十条第二項、第十一条及び第十三条から第十五条までの規定は、利用者の建築物又はこれに類するところに設置する事業用電気通信設備について適用しない。",
      "enum": {
      }
    },
    "16(3)": {
      "main": "第四条及び第十条第二項の規定は、総務大臣が別に告示で定める小規模な事業用電気通信設備について適用しない。",
      "enum": {
      }
    },
    "16(4)": {
      "main": "第十一条の規定は、総務大臣が別に告示で定める携帯電話用設備及びＰＨＳ用設備について適用しない。",
      "enum": {
      }
    },
    "16-2": {
      "main": "この款の規定（第十六条の五第三項を除く。）は、アナログ電話用設備等以外の事業用電気通信設備（特定端末設備を除く。）について適用する。",
      "enum": {
      }
    },
    "16-3": {
      "main": "事業用電気通信設備の工事、維持又は運用を行う事業場には、当該事業用電気通信設備の故障等が発生した場合に電気通信役務の提供に重大な支障を及ぼすことがないよう、応急復旧工事、臨時の電気通信回線の設置、電力の供給その他の応急復旧措置を行うために必要な復旧機材の配備又はこれに準ずる措置がなされていなければならない。",
      "enum": {
      }
    },
    "16-4": {
      "main": "事業用電気通信設備の設置に当たつては、次に掲げる措置が講じられなければならない。ただし、通常想定される規模の地震又は火災による当該事業用電気通信設備の故障等の発生時に、これに代えて電気通信役務を提供するための予備の事業用電気通信設備の設置その他これに準ずる措置が講じられている場合は、この限りでない。",
      "enum": {
        "1": "当該事業用電気通信設備の据付けに当たつては、通常想定される規模の地震による転倒又は移動を防止するための床への緊結その他の耐震措置",
        "2": "通常想定される規模の地震による当該事業用電気通信設備の構成部品の接触不良及び脱落を防止するための構成部品の固定その他の耐震措置",
        "3": "当該事業用電気通信設備を収容し、又は設置する通信機械室における自動火災報知設備及び消火設備の適切な設置"
      }
    },
    "16-5": {
      "main": "第五条、第六条、第八条、第十条第一項、第十二条、第十四条、第十五条の二及び第十五条の三（第三号及び第四号に係る部分に限る。）の規定は、事業用電気通信設備（電気通信回線設備に限る。）について準用する。",
      "enum": {
      }
    },
    "16-5(2)": {
      "main": "前項に規定する規定（第十五条の二の規定を除く。）は、事業用電気通信設備（端末設備に限る。）について準用する。",
      "enum": {
      }
    },
    "16-5(3)": {
      "main": "端末規則第五条\nから第九条\nまでの規定は、アナログ電話用設備等以外の事業用電気通信設備（特定端末設備に限る。）について準用する。この場合において、端末規則第五条\n、第六条及び第八条中「事業用電気通信設備」とあるのは「電気通信回線設備」と、同条中「利用者」とあるのは「当該電気通信事業者」と読み替えるものとする。",
      "enum": {
      }
    },
    "16-6": {
      "main": "前条第一項において準用する第八条の規定は、他人の通信を媒介する電気通信役務以外の電気通信役務の提供の用に供する電子計算機の本体及びこれに附属する設備については、適用しない。",
      "enum": {
      }
    },
    "16-6(2)": {
      "main": "第十六条の四並びに前条第一項において準用する第五条、第八条及び第十四条の規定は、利用者の建築物又はこれに類するところに設置する事業用電気通信設備については、適用しない。",
      "enum": {
      }
    },
    "17": {
      "main": "事業用電気通信設備（特定端末設備を除く。以下この節、次節及び第四節において同じ。）は、利用者が端末設備等を接続する点において、他の通信の内容が電気通信設備の通常の使用の状態で判読できないように必要な秘匿措置が講じられなければならない。",
      "enum": {
      }
    },
    "17(2)": {
      "main": "有線放送設備の線路と同一の線路を使用する事業用電気通信設備（電気通信回線設備に限る。）は、電気通信事業者が、有線一般放送の受信設備を接続する点において、通信の内容が有線一般放送の受信設備の通常の使用の状態で判読できないように必要な秘匿措置が講じられなければならない。",
      "enum": {
      }
    },
    "17(3)": {
      "main": "端末規則第四条\nの規定は、特定端末設備について準用する。この場合において、同条\n中「事業用電気通信設備」とあるのは、「電気通信回線設備」と読み替えるものとする。",
      "enum": {
      }
    },
    "18": {
      "main": "事業用電気通信設備に利用者の通信の内容その他これに係る情報を蓄積する場合にあつては、当該事業用電気通信設備は、当該利用者以外の者が端末設備等を用いて容易にその情報を知得し、又は破壊することを防止するため、当該利用者のみに与えた識別符号の照合確認その他の防止措置が講じられなければならない。",
      "enum": {
      }
    },
    "19": {
      "main": "事業用電気通信設備は、利用者又は他の電気通信事業者の接続する電気通信設備（以下「接続設備」という。）を損傷するおそれのある電力若しくは電流を送出し、又は接続設備を損傷するおそれのある電圧若しくは光出力により送出するものであつてはならない。",
      "enum": {
      }
    },
    "20": {
      "main": "事業用電気通信設備は、接続設備の機能に障害を与えるおそれのある電気信号又は光信号を送出するものであつてはならない。",
      "enum": {
      }
    },
    "20-2": {
      "main": "電気通信事業者は、総務大臣が別に告示するところに従い特定端末設備又は自営電気通信設備と交換設備又は専用設備（専用役務の提供の用に供する事業用電気通信設備をいう。）との間の電気通信回線に伝送される信号の漏えいに関し、あらかじめ基準を定め、その基準を維持するように努めなければならない。",
      "enum": {
      }
    },
    "20-2(2)": {
      "main": "電気通信事業者は、前項の基準を定めたときは、遅滞なく、その基準を総務大臣に届け出なければならない。これを変更したときも、同様とする。",
      "enum": {
      }
    },
    "21": {
      "main": "落雷又は強電流電線との混触により線路設備に発生した異常電圧及び異常電流によつて接続設備を損傷するおそれのある場合は、交流五〇〇ボルト以下で動作する避雷器及び七アンペア以下で動作するヒューズ若しくは五〇〇ミリアンペア以下で動作する熱線輪からなる保安装置又はこれと同等の保安機能を有する装置が事業用電気通信設備と接続設備を接続する点又はその近傍に設置されていなければならない。",
      "enum": {
      }
    },
    "22": {
      "main": "他の電気通信事業者の電気通信設備を接続する交換設備は、異常ふくそうの発生により当該交換設備が他の電気通信事業者の接続する電気通信設備に対して重大な支障を及ぼすことのないよう、直ちに異常ふくそうの発生を検出し、及び通信の集中を規制する機能又はこれと同等の機能を有するものでなければならない。ただし、通信が集中することがないようこれを制御することができる交換設備についてはこの限りでない。",
      "enum": {
      }
    },
    "23": {
      "main": "事業用電気通信設備は、他の電気通信事業者の接続する電気通信設備との責任の分界を明確にするため、他の電気通信事業者の電気通信設備との間に分界点（以下この条及び次条において「分界点」という。）を有しなければならない。",
      "enum": {
      }
    },
    "23(2)": {
      "main": "事業用電気通信設備は、分界点において他の電気通信事業者が接続する電気通信設備から切り離せるものでなければならない。",
      "enum": {
      }
    },
    "24": {
      "main": "事業用電気通信設備は、分界点において他の電気通信事業者の電気通信設備を切り離し又はこれに準ずる方法により当該事業用電気通信設備の正常性を確認できる措置が講じられていなければならない。",
      "enum": {
      }
    },
    "25": {
      "main": "削除",
      "enum": {
      }
    },
    "26": {
      "main": "この款の規定（第三十五条の二の四を除く。）は、二線式アナログ電話用設備（特定端末設備を除く。第三章第五節において同じ。）に対して適用する。",
      "enum": {
      }
    },
    "27": {
      "main": "事業用電気通信設備は、第三十一条第二号に規定する呼出信号の送出時を除き、端末設備等を接続する点において次の各号に掲げる条件に適合する通信用電源を供給しなければならない。",
      "enum": {
        "1": "端末設備等を切り離した時の線間電圧が四十二ボルト以上かつ五十三ボルト以下であること。",
        "2": "両線間を三〇〇オームの純抵抗で終端した時の回路電流が一五ミリアンペア以上であること。",
        "3": "両線間を五〇オームの純抵抗で終端した時の回路電流が一三〇ミリアンペア以下であること。"
      }
    },
    "28": {
      "main": "事業用電気通信設備は、次条第一号に規定する発呼信号を受信できる状態において、前条で規定する電源の極性（第三十一条第一号において「信号極性」という。）を端末設備等を接続する点において一方を地気（接地の電位をいう。以下同じ。）、他方を負極性としなければならない。",
      "enum": {
      }
    },
    "29": {
      "main": "事業用電気通信設備は、端末設備等を接続する点において当該端末設備等が送出する次の監視信号を受信し、かつ、認識できるものでなければならない。",
      "enum": {
        "1": "端末設備等から発信を行うため、当該端末設備等の直流回路を閉じて三〇〇オーム以下の直流抵抗値を形成することにより送出する監視信号（以下「発呼信号」という。）",
        "2": "端末設備等において当該端末設備等への着信に応答するため、当該端末設備等の直流回路を閉じて三〇〇オーム以下の直流抵抗値を形成することにより送出する監視信号（以下「端末応答信号」という。）",
        "3": "発信側の端末設備等において通話を終了するため、当該端末設備等の直流回路を開いて一メガオーム以上の直流抵抗値を形成することにより送出する監視信号（以下「切断信号」という。）",
        "4": "着信側の端末設備等において通話を終了するため、当該端末設備等の直流回路を開いて一メガオーム以上の直流抵抗値を形成することにより送出する監視信号（以下「終話信号」という。）"
      }
    },
    "30": {
      "main": "事業用電気通信設備は、端末設備等を接続する点において当該端末設備等が送出する一〇パルス毎秒方式のダイヤルパルス信号、二〇パルス毎秒方式のダイヤルパルス信号又は押しボタンダイヤル信号（以下これらを「選択信号」という。）のうち、少なくともいずれか一つを受信し、かつ、認識できるものでなければならない。",
      "enum": {
      }
    },
    "30(2)": {
      "main": "一〇パルス毎秒方式のダイヤルパルス信号又は二〇パルス毎秒方式のダイヤルパルス信号は、次の各号に定めるものとする。",
      "enum": {
        "1": "ダイヤルパルス信号におけるダイヤル番号とダイヤルパルス数は、同一とする。ただし、ダイヤル番号が〇の時のダイヤルパルス数は、一〇とする。",
        "2": "ダイヤルパルス信号の条件は、別表第一号に定めるとおりとする。"
      }
    },
    "30(3)": {
      "main": "押しボタンダイヤル信号は、次の各号に定めるものとする。",
      "enum": {
        "1": "押しボタンダイヤル信号におけるダイヤル番号の周波数は、別表第二号に定めるとおりとする。",
        "2": "押しボタンダイヤル信号の条件は、別表第三号に定めるとおりとする。"
      }
    },
    "31": {
      "main": "事業用電気通信設備は、次の各号に定めるところにより、端末設備等を接続する点において監視信号を送出しなければならない。",
      "enum": {
        "1": "着信側の端末設備等が送出する端末応答信号を受信したとき、発信側の端末設備等に対して、信号極性を反転することにより送出する監視信号（以下「応答信号」という。）",
        "2": "着信側の端末設備等に対して着信があることを示す別表第四号に定める監視信号（以下「呼出信号」という。）"
      }
    },
    "32": {
      "main": "事業用電気通信設備は、次に掲げる場合は可聴音（耳で聴くことが可能な特定周波数の音をいう。以下同じ。）又は音声によりその状態を発信側の端末設備等に対して通知しなければならない。",
      "enum": {
        "1": "端末設備等が送出する発呼信号を受信した後、選択信号を受信することが可能となつた場合",
        "2": "接続の要求をされた着信側の端末設備等を呼出し中である場合",
        "3": "接続の要求をされた着信側の端末設備等が着信可能な状態でない場合又は接続の要求をされた着信側の端末設備等への接続が不可能な場合"
      }
    },
    "33": {
      "main": "事業用電気通信設備は、前条各号に掲げる場合において可聴音によりその状態を通知するときは、次に定めるところにより、端末設備等を接続する点において可聴音を送出しなければならない。",
      "enum": {
        "1": "前条第一号に定める場合に送出する可聴音（以下「発信音」という。）は、別表第五号に示す条件によること。",
        "2": "前条第二号に定める場合に送出する可聴音（以下「呼出音」という。）は、別表第五号に示す条件によること。",
        "3": "前条第三号に定める場合に送出する可聴音（以下「話中音」という。）は、別表第五号に示す条件によること。"
      }
    },
    "34": {
      "main": "事業用電気通信設備（電気通信回線設備に限る。次条第三号及び第四号において同じ。）に端末規則第二条第二項第三号\nに規定するアナログ電話端末であつて、総務大臣が別に告示する送話ラウドネス定格及び受話ラウドネス定格に適合するもの（以下この条、第三十五条の十一、第三十五条の十八第一項及び第三十五条の十九の二第一項において「アナログ電話端末」という。）を接続した場合の通話品質は、アナログ電話端末と端末回線に接続される交換設備との間の送話ラウドネス定格は一五デシベル以下であり、かつ、受話ラウドネス定格は六デシベル以下でなければならない。",
      "enum": {
      }
    },
    "34(2)": {
      "main": "ラウドネス定格の算出は、総務大臣が別に告示する方法によるものとする。",
      "enum": {
      }
    },
    "35": {
      "main": "事業用電気通信設備の接続品質は、基礎トラヒック（一日のうち、一年間を平均して呼量（一時間に発生した呼の保留時間の総和を一時間で除したものをいう。以下同じ。）が最大となる連続した一時間について一年間の呼量及び呼数の最大のものから順に三〇日分の呼量及び呼数を抜き取つてそれぞれ平均した呼量及び呼数又はその予測呼量及び予測呼数をいう。以下同じ。）について、次の各号のいずれにも適合しなければならない。",
      "enum": {
        "1": "事業用電気通信設備が発呼信号を受信した後、選択信号を受信可能となるまでの時間が三秒以上となる確率が〇・〇一以下であること。",
        "2": "事業用電気通信設備が選択信号を受信した後、着信側の端末設備等に着信するまでの間に一の電気通信事業者の設置する事業用電気通信設備により呼が損失となる確率が〇・一五以下であること。",
        "3": "本邦外の場所に対して発信を行う場合にあつては、事業用電気通信設備が選択信号を受信した後、国際中継回線（国際交換設備（本邦外の場所への発信又は本邦外からの着信を行う機能を有する交換設備をいう。以下同じ。）と本邦外の場所の交換設備相互間の電気通信回線をいう。以下同じ。）を捕捉するまでの間に一の電気通信事業者の設置する事業用電気通信設備により呼が損失となる確率が〇・一以下であること。",
        "4": "本邦外の場所からの着信を行う場合にあつては、事業用電気通信設備が着信を受け付けた後、着信側の端末設備等に着信するまでの間に一の電気通信事業者の設置する事業用電気通信設備により呼が損失となる確率が〇・一一以下であること。",
        "5": "事業用電気通信設備が選択信号の送出終了を検出した後、発信側の端末設備等に対して着信側の端末設備等を呼び出し中であること又は着信側の端末設備等が着信可能な状態でないことの通知までの時間が三〇秒以下であること。ただし、二以上の電気通信事業者の設置する事業用電気通信設備を介する通信を行う場合及び本邦外の場所との間の通信を行う場合は、この限りでない。"
      }
    },
    "35-2": {
      "main": "電気通信番号規則第十一条\n各号に規定する電気通信番号を用いた警察機関、海上保安機関又は消防機関（以下「警察機関等」という。）への通報（以下「緊急通報」という。）を扱う事業用電気通信設備は、次の各号のいずれにも適合するものでなければならない。",
      "enum": {
        "1": "緊急通報を、その発信に係る端末設備等の場所を管轄する警察機関等に接続すること。",
        "2": "緊急通報を発信した端末設備等に係る電気通信番号その他当該発信に係る情報として総務大臣が別に告示する情報を、当該緊急通報に係る警察機関等の端末設備に送信する機能を有すること。ただし、他の方法により同等の機能を実現できる場合は、この限りでない。",
        "3": "緊急通報を受信した端末設備から終話信号が送出されない限りその通話を継続する機能又は警察機関等に送信した電気通信番号による呼び返し若しくはこれに準ずる機能を有すること。"
      }
    }
  },
  "title": "事業用電気通信設備規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~3"
    },
    "第2章": {
      "title": "電気通信回線設備を設置する電気通信事業者の電気通信事業の用に供する電気通信設備",
      "第1節": {
        "title": "電気通信設備の損壊又は故障の対策",
        "第1款": {
          "title": "アナログ電話用設備等",
          "art": "3-2~16"
        },
        "第2款": {
          "title": "その他の電気通信設備",
          "art": "16-2~16-6"
        }
      },
      "第2節": {
        "title": "秘密の保持",
        "art": "17~18"
      },
      "第3節": {
        "title": "他の電気通信設備の損傷又は機能の障害の防止",
        "art": "19~22"
      },
      "第4節": {
        "title": "他の電気通信設備との責任の分界",
        "art": "23~25"
      },
      "第5節": {
        "title": "音声伝送役務の提供の用に供する電気通信設備",
        "第1款": {
          "title": "アナログ電話用設備",
          "art": "26~35-2"
        },
        "第2款": {
          "title": "総合デジタル通信用設備",
          "art": "35-2~35-7"
        },
        "第3款": {
          "title": "アナログ電話相当の機能を有するインターネットプロトコル電話用設備",
          "art": "35-8~35-15"
        },
        "第4款": {
          "title": "携帯電話用設備及びＰＨＳ用設備",
          "art": "35-16~35-23"
        },
        "第5款": {
          "title": "その他の音声伝送用設備",
          "art": "36~36-9"
        }
      }
    },
    "第3章": {
      "title": "基礎的電気通信役務を提供する電気通信事業の用に供する電気通信設備",
      "第1節": {
        "title": "電気通信設備の損壊又は故障の対策",
        "art": "37~40"
      },
      "第2節": {
        "title": "秘密の保持",
        "art": "41"
      },
      "第3節": {
        "title": "他の電気通信設備の損傷又は機能の障害の防止",
        "art": "42"
      },
      "第4節": {
        "title": "他の電気通信設備との責任の分界",
        "art": "43"
      },
      "第5節": {
        "title": "音声伝送役務の提供の用に供する電気通信設備",
        "art": "44~45"
      }
    },
    "第4章": {
      "title": "基礎的電気通信役務以外の電気通信役務のうち、内容、利用者の範囲等からみて利用者の利益に及ぼす影響が大きい電気通信役務を提供する電気通信事業の用に供する電気通信設備",
      "第1節": {
        "title": "電気通信設備の損壊又は故障の対策",
        "art": "46~48"
      },
      "第2節": {
        "title": "秘密の保持",
        "art": "49"
      },
      "第3節": {
        "title": "他の電気通信設備の損傷又は機能の障害の防止",
        "art": "50"
      },
      "第4節": {
        "title": "他の電気通信設備との責任の分界",
        "art": "51"
      },
      "第5節": {
        "title": "音声伝送役務の提供の用に供する電気通信設備",
        "art": "52~56"
      }
    },
    "第5章": {
      "title": "雑則",
      "art": "57~58"
    }
  }
}