{
  "body": {
    "1": {
      "main": "道路整備事業に係る国の財政上の特別措置に関する法律施行令\n（昭和三十四年政令第十七号。以下「令」という。）第二項\nの国土交通省令で定めるところにより算定した割合は、次の表の上欄に掲げる事業の区分ごとに、それぞれ、同表の中欄に掲げる調整指数に応じ、同表の下欄に定める割合とする。\n\n\n事業の区分\n\n調整指数\n\n国の負担の割合\n\n\n\n\n（一）\n\n令第二項に規定する一般国道の改築（（二）から（四）まで及び次項に規定するものを除く。）\n\n一以下である場合\n\n十分の五・五\n\n\n\n\n一・〇一以上一・〇九以下である場合\n\n十分の六を当該調整指数で除して得た割合\n\n\n\n\n一・一〇以上一・一八以下である場合\n\n十分の六・五を当該調整指数で除して得た割合\n\n\n\n\n一・一九以上一・二五以下である場合\n\n十分の七を当該調整指数で除して得た割合\n\n\n\n\n（二）\n\n令第二項に規定する一般国道の改築で同条第一項各号のいずれかに該当するもの（（三）及び（四）並びに次項に規定するものを除く。）\n\n一以下である場合\n\n十分の五・五\n\n\n\n\n一・〇一以上一・〇九以下である場合\n\n十分の六\n\n\n\n\n一・一〇以上一・一八以下である場合\n\n十分の六・五\n\n\n\n\n一・一九以上一・二五以下である場合\n\n十分の七\n\n\n\n\n（三）\n\n令第二項に規定する一般国道の改築で離島振興法（昭和二十八年法律第七十二号）第二条第一項の規定により指定された離島振興対策実施地域内において行われるもの（（四）に規定するものを除く。）\n\n一以下である場合\n\n十分の六\n\n\n\n\n一・〇一以上一・〇九以下である場合\n\n十分の六・五を当該調整指数で除して得た割合\n\n\n\n\n一・一〇以上一・一八以下である場合\n\n十分の七を当該調整指数で除して得た割合\n\n\n\n\n一・一九以上一・二五以下である場合\n\n十分の七・五を当該調整指数で除して得た割合\n\n\n\n\n（四）\n\n令第二項に規定する一般国道の改築で離島振興法第二条第一項の規定により指定された離島振興対策実施地域内において行われるもののうち令第一項各号のいずれかに該当するもの\n\n一以下である場合\n\n十分の六\n\n\n\n\n一・〇一以上一・〇九以下である場合\n\n十分の六・五\n\n\n\n\n一・一〇以上一・二五以下である場合\n\n十分の七",
      "enum": {
      }
    },
    "1(2)": {
      "main": "令第一条第二項\nに規定する一般国道の改築で奄美群島振興開発特別措置法\n（昭和二十九年法律第百八十九号）第一条\nに規定する奄美群島の区域内において行われるもののうち令第一条第一項\n各号のいずれかに該当するものに要する費用について同条第二項\nの国土交通省令で定めるところにより算定した割合は、十分の七とする。",
      "enum": {
      }
    },
    "1(3)": {
      "main": "第一項の規定において「調整指数」とは、次の各号に掲げる場合の区分に応じ、当該各号に定める式により算定した数値（小数点以下二位未満は、切り上げるものとする。）をいう。",
      "enum": {
        "1": "当該般国道の改築を行う地方公共団体が都府県である場合　１＋０．２５×（０．４６―当該般国道の改築を行う都府県の財政力指数）÷（０．４６―財政力指数が最小である都道府県の当該財政力指数）",
        "2": "当該一般国道の改築を行う地方公共団体が市町村である場合　１＋０．２５×（０．４６―当該一般国道の改築を行う市町村の財政力指数）÷（０．４６―財政力指数が最小である市町村の当該財政力指数）"
      }
    },
    "1(4)": {
      "main": "前項各号の式において「財政力指数」とは、後進地域の開発に関する公共事業に係る国の負担割合の特例に関する法律\n（昭和三十六年法律第百十二号）第二条第一項\nに規定する財政力指数をいう。",
      "enum": {
      }
    },
    "2": {
      "main": "令第一条第二項第三号\nの国土交通省令で定める要件は、次のとおりとする。",
      "enum": {
        "1": "定の地域において体として行われるものであること。",
        "2": "重点的、効果的かつ効率的に行われるものであること。"
      }
    },
    "3": {
      "main": "令第二条第一項\nの国土交通省令で定める要件は、前条各号に掲げるものとする。",
      "enum": {
      }
    },
    "4": {
      "main": "令第三条第一項第二号\n及び第二項第二号\nの国土交通省令で定める要件は、第二条各号に掲げるものとする。",
      "enum": {
      }
    },
    "5": {
      "main": "都道府県又は市町村は、道路整備事業に係る国の財政上の特別措置に関する法律\n（昭和三十三年法律第三十四号。以下「法」という。）第四条第一項\nの規定による国の貸付けを受けようとするときは、次に掲げる事項を記載した申請書を国土交通大臣に提出するものとする。",
      "enum": {
        "1": "道路法\n（昭和二十七年法律第百八十号）第三十七条第項\nの規定により指定された道路の区域において建設される電線共同溝への電線の敷設工事（これに附帯する工事を含む。次号及び第三号において単に「敷設工事」という。）に係る都道府県又は市町村の当該年度における貸付けの金額及びその時期",
        "2": "都道府県又は市町村の貸付けを受ける電線共同溝の占用予定者の当該年度における敷設工事に関する工事実施計画の明細",
        "3": "都道府県又は市町村の貸付けを受ける電線共同溝の占用予定者の当該年度における敷設工事に関する資金計画の明細",
        "4": "都道府県又は市町村の貸付金に関する貸付けの条件"
      }
    },
    "6": {
      "main": "法第五条第二項第五号\nの国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "法第五条第二項第号\nの高速道路利便増進事業の実施体制に関する事項",
        "2": "計画の実施のため必要となる独立行政法人日本高速道路保有・債務返済機構法\n（平成十六年法律第百号）第十三条第一項\nに規定する協定の変更に関する事項"
      }
    },
    "7": {
      "main": "法第五条第十項第一号\nの国土交通省令で定める部分は、専らＥＴＣ通行車（道路整備特別措置法施行規則\n（昭和三十一年建設省令第十八号）第十三条第二項第三号\nイに規定するＥＴＣ通行車をいう。）の通行の用に供することを目的とする高速道路（高速道路株式会社法\n（平成十六年法律第九十九号）第二条第二項\nに規定する高速道路をいう。）の部分とする。",
      "enum": {
      }
    },
    "8": {
      "main": "法第六条第二項\nの振替機構債券等に関し国土交通省令で定める事項は、次に掲げるものとする。",
      "enum": {
        "1": "法第六条第二項\nの振替機構債券等に係る債務を法第五条第項\nに規定する承継日において般会計において承継する旨",
        "2": "法第六条第項\nの振替機構債券等について同条第七項\nの規定により申請をすることができない期間並びに同項\nの規定により制限される同項\n及び令第五条\nに規定する申請の内容"
      }
    },
    "8(2)": {
      "main": "法第六条第二項\nの振替機構債券等に係る機構債務の承継のために必要なものとして国土交通省令で定める事項は、同条第八項第三号\nから第五号\nまでに掲げる事項とする。",
      "enum": {
      }
    }
  },
  "title": "道路整備事業に係る国の財政上の特別措置に関する法律施行規則",
  "cont": {
  }
}