{
  "1": {
    "name": "電気通信事業法\n（以下「法」という。）第八十五条の四第一項\nの政令で定める期間は、三年とする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第八十八条第一項\nの政令で定める期間は、五年とする。",
    "num": [

    ]
  },
  "3": {
    "name": "法第百十条第一項\nの政令で定める基準は、電気通信事業者の前年度における電気通信役務の提供により生じた収益の額として総務省令で定める方法により算定した額が十億円であることとする。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "法第百十条第一項\nただし書の政令で定める割合は、百分の三とする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第百二十八条第一項\nの政令で定めるものは、次に掲げるものとする。",
    "num": [
      "公共空地（港湾法\n（昭和二十五年法律第二百十八号）第三十七条第項第号\nに規定する公共空地をいう。次条第三号において同じ。）",
      "道路及び道路予定区域（それぞれ道路法\n（昭和十七年法律第百八十号）第条第一項\nに規定する道路及び同法第九十一条第項\nに規定する道路予定区域をいう。次条第四号において同じ。）",
      "都市公園、公園予定区域及び予定公園施設（それぞれ都市公園法\n（昭和十一年法律第七十九号）第二条第一項\nに規定する都市公園、同法第十条第四項\nに規定する公園予定区域及び同項\nに規定する予定公園施設をいう。次条第五号において同じ。）",
      "河川区域及び河川予定地（それぞれ河川法\n（昭和三十九年法律第百六十七号）第六条第一項\n（同法第百条第一項\nにおいて準用する場合を含む。）に規定する河川区域及び同法第五十六条第一項\n（同法第百条第一項\nにおいて準用する場合を含む。）に規定する河川予定地をいう。次条第六号において同じ。）内の土地（同法第七条\nに規定する河川管理者以外の者がその権原に基づき管理する土地を除く。次条第六号において同じ。）",
      "日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定第二条第一項の施設及び区域",
      "国有財産法\n（昭和二十三年法律第七十三号）第三条第三項\nに規定する普通財産であつて、地方公共団体において公用又は公共用に供するため当該地方公共団体に貸し付け、又は貸付け以外の方法により使用させているもの（前各号に該当するものを除く。）",
      "地方自治法\n（昭和二十二年法律第六十号）第二百三十八条第四項\nに規定する普通財産であつて、国又は他の地方公共団体において公用又は公共用に供するため国又は当該他の地方公共団体に貸し付け、又は貸付け以外の方法により使用させているもの（第一号から第五号までに該当するものを除く。）"
    ]
  },
  "5": {
    "name": "法第百二十八条第四項\nの政令で定める者は、次の各号に掲げる行政財産等（同条第一項\nに規定する行政財産等をいう。）の区分に応じ、それぞれ当該各号に定める者とする。",
    "num": [
      "国有財産法第三条第二項\nに規定する行政財産（第四号から第六号までに掲げるものを除く。）当該行政財産を所管する各省各庁の長（同法第四条第二項\nに規定する各省各庁の長をいう。第八号において同じ。）",
      "地方自治法第百三十八条第四項\nに規定する行政財産（第四号から第六号までに掲げるものを除く。）当該行政財産を所有する地方公共団体の長",
      "公共空地港湾管理者（港湾法第二条第一項\nに規定する港湾管理者をいう。）",
      "道路及び道路予定区域道路管理者（高速自動車国道（高速自動車国道法\n（昭和三十二年法律第七十九号）第条第一項\nに規定する道路をいう。以下この号において同じ。）及びその道路予定区域にあつては国土交通大臣（道路整備特別措置法\n（昭和三十一年法律第七号）第二十三条第一項第一号\nに規定する会社管理高速道路及びその道路予定区域にあつては、独立行政法人日本高速道路保有・債務返済機構）をいい、高速自動車国道以外の道路及びその道路予定区域にあつては道路法第十八条第一項\nに規定する道路管理者（同法第十二条\n本文の規定により国土交通大臣が新設又は改築を行う同法第十三条第一項\nに規定する指定区間外の一般国道にあつては国土交通大臣、道路整備特別措置法第二十三条第一項第一号\nに規定する会社管理高速道路にあつては独立行政法人日本高速道路保有・債務返済機構、同法第三十一条第一項\nに規定する公社管理道路にあつては地方道路公社）をいう。）",
      "都市公園、公園予定区域及び予定公園施設公園管理者（都市公園法第条第一項\nに規定する公園管理者をいう。）",
      "河川区域及び河川予定地内の土地河川管理者（河川法第七条\n（同法第百条第一項\nにおいて準用する場合を含む。）に規定する河川管理者（同法第九条第二項\n若しくは第五項\n又は第十一条第三項\nの規定により、同法第二十四条\nの規定に基づく権限に属する事務を行い、又はその権限を代わつて行う者があるときは、その者）をいう。）",
      "日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定第二条第一項の施設及び区域防衛大臣",
      "前条第六号に掲げる普通財産当該普通財産を所管する各省各庁の長",
      "前条第七号に掲げる普通財産当該普通財産を所有する地方公共団体の長"
    ]
  },
  "6": {
    "name": "法第百三十二条第二項第五号\nの対価の額の基準は、別表第一のとおりとする。",
    "num": [

    ]
  },
  "7": {
    "name": "法第百四十一条第四項\nの政令で定める漁業は、次に掲げる漁業とする。ただし、第一号から第四号までに掲げる漁業にあつては、動力船により漁具をえい航するものに限る。",
    "num": [
      "底びき網漁業",
      "空釣り漁業",
      "鉤引漁業",
      "掻剥漁業",
      "まて突き漁業"
    ]
  },
  "7(2)": {
    "name": "法第百四十一条第四項\nただし書の政令で定める場合は、次に掲げる場合（これらの場合における行為が河川等の水面を占用して船舶をびよう泊させ、又は土砂を掘採するものである場合に限る。）において、水底線路の保護に支障がなく、かつ、やむを得ない事情があるときとする。",
    "num": [
      "土地改良法\n（昭和二十四年法律第百九十五号）第二条第二項\nに規定する土地改良事業を行う者が当該事業に係る工事を施行する場合",
      "国、漁港の所在地の地方公共団体若しくは漁港を地区内に有する水産業協同組合が漁港漁場整備法\n（昭和十五年法律第百三十七号）第十七条第一項\nに規定する特定漁港漁場整備事業を施行する場合、同法第三十四条第一項\nの規定による漁港管理規程に基づく行為を行う場合又は同法第三十九条第一項\n若しくは第三十九条の第一項\n若しくは第項\nの規定による許可その他の処分を受けた者若しくは同法第三十九条第四項\nの規定による協議をした者が当該許可等に基づく行為を行う場合",
      "海岸法\n（昭和十一年法律第百一号）第七条第一項\n、第八条第一項、第十二条第一項から第項まで、第十条第一項若しくは第二十一条第一項若しくは第二項の規定による許可その他の処分を受けた者又は同法第十条第二項\n若しくは第十条第二項\nの規定による協議をした者が当該許可等に基づく行為を行う場合",
      "海上保安庁が航路標識法\n（昭和二十年法律第九十九号）第一条第二項\nに規定する航路標識を設置し、管理し、若しくはその廃止、位置の変更その他その現状の変更を行う場合又は同法第二条\nただし書若しくは第五条第一項\nの規定による許可若しくは同法第三条第二項\n若しくは第条第一項\nの規定による命令を受けた者が当該許可若しくは命令に基づく行為を行う場合",
      "海上保安庁が水路業務法\n（昭和二十年法律第百二号）第二条第一項\nに規定する水路測量若しくは同法第三条\nに規定する海象観測を実施する場合又は同法第六条\nの許可を受けた者が当該許可に基づく行為を行う場合",
      "国土交通大臣若しくは港湾法第二条第一項\nに規定する港湾管理者が同条第七項\nに規定する港湾工事を施行する場合、国土交通大臣が同条第八項\nに規定する開発保全航路の開発若しくは保全に関する工事を施行する場合又は同法第三十七条第一項\n、第四十三条の八第二項、第五十五条の三の四第二項若しくは第五十条第一項の規定による許可を受けた者（同法第三十七条第三項\n（同法第四十三条の八第四項\n、第五十五条の三の四第四項及び第五十条第三項において準用する場合を含む。）の規定により読み替えられたこれらの規定による協議をした者を含む。）若しくは同法第五十条の四第一項\nの規定による命令を受けた者が当該許可等に基づく行為を行う場合",
      "国土交通大臣が飛行場、航空法\n（昭和二十年法律第二百三十一号）第二条第五項\nに規定する航空保安施設若しくは同法第九十六条第一項\nの規定による指示を与えるための管制施設を設置し、若しくはその施設に変更を加える場合又は同法第三十八条第一項\n若しくは第四十三条第一項\nの規定による許可を受けた者が当該許可に基づく行為を行う場合",
      "道路法第二条第一項\nに規定する道路の管理者が道路の管理を行う場合又は同法第二十一条\n、第二十二条第一項、第二十四条若しくは第七十一条第一項若しくは第二項の規定による命令その他の処分を受けた者が当該命令等に基づく行為を行う場合",
      "河川法第二十四条\nから第二十七条\nまで又は第七十五条\nの規定による許可その他の処分を受けた者が当該許可等に基づく行為を行う場合",
      "都市計画法\n（昭和四三年法律第百号）第四条第五項\nに規定する都市計画事業の施行者が当該事業に係る工事を施行する場合"
    ]
  },
  "8": {
    "name": "法第百五十七条第一項\nの政令で定める協定又は契約は、次に掲げるものとする。",
    "num": [
      "電気通信回線設備との接続に必要な電気通信設備の設置若しくは保守、土地及びこれに定着する建物その他の工作物の利用又は情報の提供に関する協定又は契約",
      "電気通信役務の提供に関する契約の締結の媒介、取次ぎ又は代理その他業務の委託に関する協定又は契約",
      "前二号に掲げるもののほか、電気通信役務の円滑な提供の確保のためのデータベース（法第十八条第項\nに規定する利用者に係る情報の集合物であつて、それらの情報を電子計算機を用いて検索することができるように体系的に構成したものをいう。）、自家発電設備その他の総務省令で定める設備の利用又は運用に関する協定又は契約"
    ]
  },
  "9": {
    "name": "法第百六十八条\nの政令で定める総務省令は、次に掲げる総務省令とする。",
    "num": [
      "法第二十六条\nの総務省令（電気通信役務を定めるものを除き、電気通信事業者の電気通信役務の提供に関する契約の締結の媒介、取次ぎ又は代理を業として行う者に関し定められるものに限る。）",
      "法第五十条第一項\nの総務省令（技術基準を定めるものであつて、電気通信事業（電気通信回線設備を設置することなく電気通信役務を提供するものに限る。以下この条において同じ。）に関し定められるものに限る。）",
      "法第七十条第一項第一号\nの総務省令（技術基準を定めるものであつて、電気通信事業に関し定められるものに限る。）",
      "法第九十一条第二項\nの総務省令（技術基準適合認定の方法を定めるものであつて、電気通信事業に関し定められるものに限る。）"
    ]
  },
  "9(2)": {
    "name": "法第百六十八条\nの政令で定める命令その他の処分は、次に掲げる命令その他の処分とする。",
    "num": [
      "法第二十九条第項\nの規定に基づく命令（電気通信事業に関し行われるものに限る。）",
      "法第十九条第項\nの規定に基づく命令（電気通信事業又は電気通信事業者の電気通信役務の提供に関する契約の締結の媒介、取次ぎ若しくは代理を業として行う者に関し行われるものに限る。）",
      "法第四十条\nの規定に基づく認可（電気通信事業に関し行われるものに限る。）",
      "法第五十条\n（法第六十一条\n及び第六十八条\nにおいて準用する場合を含む。）の規定に基づく命令"
    ]
  },
  "9(3)": {
    "name": "法第百六十八条\nの政令で定める届出は、法第十六条第一項\nの規定に基づく届出（電気通信事業に関するものに限る。）とする。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "総務大臣は、第一項各号の総務省令を定め、又は第二項各号の命令その他の処分を行う場合には、経済産業大臣その他の関係行政機関の長と協議するものとする。",
    "num": [

    ]
  },
  "9(5)": {
    "name": "総務大臣は、第三項の届出があつた場合には、経済産業大臣その他の関係行政機関の長に通知するものとする。",
    "num": [

    ]
  },
  "10": {
    "name": "法第百六十九条\nの審議会等で政令で定めるものは、情報通信行政・郵政行政審議会とする。",
    "num": [

    ]
  },
  "11": {
    "name": "法第百七十四条第一項\nの規定により納めなければならない手数料の額は、別表第二のとおりとする。",
    "num": [

    ]
  }
}