{
  "1": {
    "name": "雇用の分野における男女の均等な機会及び待遇の確保等に関する法律\n（以下「法」という。）第三十一条第一項\nの規定により読み替えて適用される法第六条第二号\nの福利厚生の措置であつて国土交通省令で定めるものは、次のとおりとする。",
    "num": [
      "生活資金、教育資金その他船員の福祉の増進のために行われる資金の貸付け",
      "船員の福祉の増進のために定期的に行われる金銭の給付",
      "船員の資産形成のために行われる金銭の給付",
      "住宅の貸与"
    ]
  },
  "2": {
    "name": "法第三十一条第一項\nの規定により読み替えて適用される法第七条\nの国土交通省令で定める措置は、次のとおりとする。",
    "num": [
      "船員の募集又は採用に関する措置であつて、船員の身長、体重又は体力に関する事由を要件とするもの",
      "船員の募集若しくは採用又は昇進に関する措置であつて、船員が住居の移転を伴う配置転換に応じることができることを要件とするもの",
      "船員の昇進に関する措置であつて、船員が乗り組む船舶と航海の期間又は態様の異なる船舶に配置転換された経験を有することを要件とするもの"
    ]
  },
  "3": {
    "name": "法第三十一条第一項\nの規定により読み替えて適用される法第九条第三項\nの国土交通省令で定める妊娠又は出産に関する事由は、次のとおりとする。",
    "num": [
      "妊娠したこと。",
      "出産したこと。",
      "法第十一条第一項\nの規定により読み替えて適用される法第十二条\n若しくは第十条第一項\nの規定による措置を求め、又はこれらの規定による措置を受けたこと。",
      "船員法\n（昭和二十二年法律第百号）第八十七条第一項\n（船員職業安定法\n（昭和二十三年法律第百三十号）第八十九条第項\nの規定により読み替えて適用される場合を含む。）若しくは第二項\nの規定により作業に従事できず、若しくは作業に従事しなかつたこと、船員職業安定法第九十二条第五項\nの規定により読み替えて適用される船員法第八十七条第一項\n本文若しくは第二項\n本文の規定によつて船員派遣の役務に従事できなかつたこと又は船員の雇用の促進に関する特別措置法\n（昭和五十二年法律第九十六号）第十条第六項\nの規定により読み替えて適用される船員法第八十七条第一項\n本文若しくは第二項\n本文の規定によつて船員労務供給の役務に従事できなかつたこと。",
      "船員法第八十七条第三項\nの規定（船員職業安定法第八十九条第四項\nの規定により適用される場合を含む。）による申出をし、又は軽易な作業に従事したこと。",
      "船員法第八十八条\nの規定（船員職業安定法第八十九条第四項\nの規定により適用される場合を含む。）により作業に従事できなかつたこと。",
      "船員法第八十八条の二の二第一項\nの規定（船員職業安定法第八十九条第四項\nの規定により読み替えて適用される場合を含む。）により船員法第六十条第一項\nの労働時間を超えて作業に従事することができず、又は作業に従事しなかつたこと。",
      "船員法第十条の三第一項\n及び第三項\nの規定（船員職業安定法第十九条第四項\nの規定により読み替えて適用される場合を含む。）により休日に作業に従事できず、又は作業に従事しなかつたこと。",
      "船員法第八十八条の四\nの規定（船員職業安定法第八十条第四項\nの規定により読み替えて適用される場合を含む。）により午後八時から翌日の午前五時までの間において作業に従事できず、又は作業に従事しなかつたこと。",
      "妊娠又は出産に起因する症状により労務の提供ができないこと若しくはできなかつたこと又は労働能率が低下したこと。"
    ]
  },
  "4": {
    "name": "事業主は、次に定めるところにより、その雇用する女子船員が保健指導又は健康診査を受けるために必要な時間を確保することができるようにしなければならない。",
    "num": [
      "当該女子船員が妊娠中である場合にあつては、次の表の上欄に掲げる妊娠週数の区分に応じ、それぞれ同表の下欄に掲げる期間以内ごとに回、当該必要な時間を確保することができるようにすること。ただし、医師又は助産師がこれと異なる指示をしたときは、その指示するところにより、当該必要な時間を確保することができるようにすること。\n\n\n妊娠週数\n\n期間\n\n\n\n\n妊娠二十三週まで\n\n四週\n\n\n\n\n妊娠二十四週から三十五週まで\n\n二週\n\n\n\n\n妊娠三十六週から出産まで\n\n週",
      "当該女子船員が出産後一年以内である場合にあつては、医師又は助産師が保健指導又は健康診査を受けることを指示したときは、その指示するところにより、当該必要な時間を確保することができるようにすること。"
    ]
  },
  "5": {
    "name": "地方運輸局長（運輸監理部長を含む。第七条及び第十四条において同じ。）は、法第三十一条第三項\nの規定により合議体を構成する調停員のうちから、法第三十一条第一項\nの規定により読み替えて適用される法第十八条第一項\nに規定する紛争についての調停を行うための会議（以下「機会均等調停会議」という。）を主任となつて主宰する調停員（以下「主任調停員」という。）を指名する。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "主任調停員に事故があるときは、あらかじめその指名する調停員が、その職務を代理する。",
    "num": [

    ]
  },
  "6": {
    "name": "機会均等調停会議は、主任調停員が招集する。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "機会均等調停会議は、調停員二人以上が出席しなければ、開くことができない。",
    "num": [

    ]
  },
  "6(3)": {
    "name": "機会均等調停会議は、公開しない。",
    "num": [

    ]
  },
  "7": {
    "name": "法第三十一条第一項\nの規定により読み替えて適用される法第十八条第一項\nの調停（以下「調停」という。）の申請をしようとする者は、調停申請書（別記様式）を当該調停に係る船員の労務管理の事務を行う事務所の所在地を管轄する地方運輸局長（以下「所轄地方運輸局長」という。）に提出しなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "所轄地方運輸局長は、調停員に調停を行わせることとしたときは、遅滞なく、その旨を主任調停員に通知するものとする。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "所轄地方運輸局長は、調停員に調停を行わせることとしたときは関係当事者の双方に対して、調停を行わせないこととしたときは調停を申請した関係当事者に対して、遅滞なく、その旨を通知するものとする。",
    "num": [

    ]
  },
  "9": {
    "name": "法第三十一条第五項\nの規定により読み替えて準用する法第二十条第一項\n又は第二項\nの規定により調停員から出頭を求められた者（以下「出頭者」という。）は、機会均等調停会議に出頭しなければならない。この場合において、当該出頭者は主任調停員の許可を得て、補佐人を伴つて出頭することができる。",
    "num": [

    ]
  },
  "9(2)": {
    "name": "補佐人は、主任調停員の許可を得て陳述を行うことができる。",
    "num": [

    ]
  },
  "9(3)": {
    "name": "出頭者は、主任調停員の許可を得て当該事件について意見を述べることができる。この場合において、当該出頭者（法第二十条第一項\nの規定による出頭を求められた者に限る。）は、主任調停員の許可を得て他人に代理させることができる。",
    "num": [

    ]
  },
  "9(4)": {
    "name": "前項の規定により他人に代理させることについて主任調停員の許可を得ようとする者は、代理人の氏名、住所及び職業を記載した書面に、代理権授与の事実を証明する書面を添付して、主任調停員に提出しなければならない。",
    "num": [

    ]
  },
  "10": {
    "name": "調停員は、事件の事実の調査のために必要があると認めるときは、関係当事者に対し、当該事件に関係のある文書又は物件の提出を求めることができる。",
    "num": [

    ]
  },
  "11": {
    "name": "調停員は、必要があると認めるときは、調停の手続の一部を特定の調停員に行わせることができる。この場合において、第六条第一項及び第二項の規定は適用せず、第九条の規定の適用については、同条中「主任調停員」とあるのは、「特定の調停員」とする。",
    "num": [

    ]
  },
  "12": {
    "name": "調停員は、法第三十一条第五項\nの規定により読み替えて準用する法第二十一条\nの規定により意見を聴く必要があると認めるときは、当該調停員を指名した所轄地方運輸局長の管轄区域内の主要な労働者団体又は事業主団体に対して、期限を付して関係労働者を代表する者又は関係事業主を代表する者の指名を求めるものとする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "前項の求めがあつた場合には、当該労働者団体又は事業主団体は、当該事件につき意見を述べる者の氏名及び住所を調停員に通知するものとする。",
    "num": [

    ]
  },
  "13": {
    "name": "調停案の作成は、調停員の全員一致をもつて行うものとする。",
    "num": [

    ]
  },
  "13(2)": {
    "name": "調停員は、調停案の受諾を勧告する場合には、関係当事者の双方に対し、受諾すべき期限を定めて行うものとする。",
    "num": [

    ]
  },
  "13(3)": {
    "name": "関係当事者は、調停案を受諾したときは、その旨を記載し、記名押印又は署名した書面を調停員に提出しなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "法第三十一条第一項\nの規定により読み替えて適用される法第二十九条第一項\nに規定する国土交通大臣の権限は、国土交通大臣が全国的に重要であると認めた事案に係るものを除き、船員の労務管理の事務を行う事務所の所在地を管轄する地方運輸局長が行うものとする。",
    "num": [

    ]
  }
}