{
  "1": {
    "name": "雇用の分野における男女の均等な機会及び待遇の確保等に関する法律\n（以下「法」という。）第六条第二号\nの厚生労働省令で定める福利厚生の措置は、次のとおりとする。",
    "num": [
      "生活資金、教育資金その他労働者の福祉の増進のために行われる資金の貸付け",
      "労働者の福祉の増進のために定期的に行われる金銭の給付",
      "労働者の資産形成のために行われる金銭の給付",
      "住宅の貸与"
    ]
  },
  "2": {
    "name": "法第七条\nの厚生労働省令で定める措置は、次のとおりとする。",
    "num": [
      "労働者の募集又は採用に関する措置であつて、労働者の身長、体重又は体力に関する事由を要件とするもの",
      "労働者の募集若しくは採用、昇進又は職種の変更に関する措置であつて、労働者の住居の移転を伴う配置転換に応じることができることを要件とするもの",
      "労働者の昇進に関する措置であつて、労働者が勤務する事業場と異なる事業場に配置転換された経験があることを要件とするもの"
    ]
  },
  "2-2": {
    "name": "法第九条第三項\nの厚生労働省令で定める妊娠又は出産に関する事由は、次のとおりとする。",
    "num": [
      "妊娠したこと。",
      "出産したこと。",
      "法第十二条\n若しくは第十条第一項\nの規定による措置を求め、又はこれらの規定による措置を受けたこと。",
      "労働基準法\n（昭和二十二年法律第十九号）第六十条の二第一号\n若しくは第六十条の三第一項\nの規定により業務に就くことができず、若しくはこれらの規定により業務に従事しなかつたこと又は同法第六十条の二第一号\n若しくは女性労働基準規則\n（昭和六十一年労働省令第三号）第二条第二項\nの規定による申出をし、若しくはこれらの規定により業務に従事しなかつたこと。",
      "労働基準法第六十条第一項\nの規定による休業を請求し、若しくは同項\nの規定による休業をしたこと又は同条第二項\nの規定により就業できず、若しくは同項\nの規定による休業をしたこと。",
      "労働基準法第十五条第三項\nの規定による請求をし、又は同項\nの規定により他の軽易な業務に転換したこと。",
      "労働基準法第六十六条第一項\nの規定による請求をし、若しくは同項\nの規定により一週間について同法第三十二条第一項\nの労働時間若しくは一日について同条第二項\nの労働時間を超えて労働しなかつたこと、同法第六十六条第二項\nの規定による請求をし、若しくは同項\nの規定により時間外労働をせず若しくは休日に労働しなかつたこと又は同法第六十六条第三項\nの規定による請求をし、若しくは同項\nの規定により深夜業をしなかつたこと。",
      "労働基準法第六十七条第一項\nの規定による請求をし、又は同条第二項\nの規定による育児時間を取得したこと。",
      "妊娠又は出産に起因する症状により労務の提供ができないこと若しくはできなかつたこと又は労働能率が低下したこと。"
    ]
  },
  "2-3": {
    "name": "事業主は、次に定めるところにより、その雇用する女性労働者が保健指導又は健康診査を受けるために必要な時間を確保することができるようにしなければならない。",
    "num": [
      "当該女性労働者が妊娠中である場合にあつては、次の表の上欄に掲げる妊娠週数の区分に応じ、それぞれ同表の下欄に掲げる期間以内ごとに回、当該必要な時間を確保することができるようにすること。ただし、医師又は助産師がこれと異なる指示をしたときは、その指示するところにより、当該必要な時間を確保することができるようにすること。\n\n\n妊娠週数\n\n期間\n\n\n\n\n妊娠二十三週まで\n\n四週\n\n\n\n\n妊娠二十四週から三十五週まで\n\n二週\n\n\n\n\n妊娠三十六週から出産まで\n\n週",
      "当該女性労働者が出産後一年以内である場合にあつては、医師又は助産師が保健指導又は健康診査を受けることを指示したときは、その指示するところにより、当該必要な時間を確保することができるようにすること。"
    ]
  },
  "3": {
    "name": "紛争調整委員会（以下「委員会」という。）の会長は、調停委員のうちから、法第十八条第一項\nの規定により委任を受けて同項\nに規定する紛争についての調停を行うための会議（以下「機会均等調停会議」という。）を主任となつて主宰する調停委員（以下「主任調停委員」という。）を指名する。",
    "num": [

    ]
  },
  "3(2)": {
    "name": "主任調停委員に事故があるときは、あらかじめその指名する調停委員が、その職務を代理する。",
    "num": [

    ]
  },
  "4": {
    "name": "機会均等調停会議は、主任調停委員が招集する。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "機会均等調停会議は、調停委員二人以上が出席しなければ、開くことができない。",
    "num": [

    ]
  },
  "4(3)": {
    "name": "機会均等調停会議は、公開しない。",
    "num": [

    ]
  },
  "5": {
    "name": "機会均等調停会議の庶務は、当該都道府県労働局雇用均等室において処理する。",
    "num": [

    ]
  },
  "6": {
    "name": "法第十八条第一項\nの調停（以下「調停」という。）の申請をしようとする者は、調停申請書（別記様式）を当該調停に係る紛争の関係当事者（労働者及び事業主をいう。以下同じ。）である労働者に係る事業場の所在地を管轄する都道府県労働局の長に提出しなければならない。",
    "num": [

    ]
  },
  "7": {
    "name": "都道府県労働局長は、委員会に調停を行わせることとしたときは、遅滞なく、その旨を会長及び主任調停委員に通知するものとする。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "都道府県労働局長は、委員会に調停を行わせることとしたときは関係当事者の双方に対して、調停を行わせないこととしたときは調停を申請した関係当事者に対して、遅滞なく、その旨を書面によつて通知するものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第二十条第一項\n又は第二項\nの規定により委員会から出頭を求められた者は、機会均等調停会議に出頭しなければならない。この場合において、当該出頭を求められた者は、主任調停委員の許可を得て、補佐人を伴つて出頭することができる。",
    "num": [

    ]
  },
  "8(2)": {
    "name": "補佐人は、主任調停委員の許可を得て陳述を行うことができる。",
    "num": [

    ]
  },
  "8(3)": {
    "name": "法第二十条第一項\n又は第二項\nの規定により委員会から出頭を求められた者は、主任調停委員の許可を得て当該事件について意見を述べることができる。この場合において、法第二十条第一項\nの規定により委員会から出頭を求められた者は、主任調停委員の許可を得て他人に代理させることができる。",
    "num": [

    ]
  },
  "8(4)": {
    "name": "前項の規定により他人に代理させることについて主任調停委員の許可を得ようとする者は、代理人の氏名、住所及び職業を記載した書面に、代理権授与の事実を証明する書面を添付して、主任調停委員に提出しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "委員会は、当該事件の事実の調査のために必要があると認めるときは、関係当事者に対し、当該事件に関係のある文書又は物件の提出を求めることができる。",
    "num": [

    ]
  },
  "10": {
    "name": "委員会は、必要があると認めるときは、調停の手続の一部を特定の調停委員に行わせることができる。この場合において、第四条第一項及び第二項の規定は適用せず、第八条の規定の適用については、同条中「主任調停委員」とあるのは、「特定の調停委員」とする。",
    "num": [

    ]
  },
  "10(2)": {
    "name": "委員会は、必要があると認めるときは、当該事件の事実の調査を都道府県労働局雇用均等室の職員に委嘱することができる。",
    "num": [

    ]
  },
  "11": {
    "name": "委員会は、法第二十一条\nの規定により意見を聴く必要があると認めるときは、当該委員会が置かれる都道府県労働局の管轄区域内の主要な労働者団体又は事業主団体に対して、期限を付して関係労働者を代表する者又は関係事業主を代表する者の指名を求めるものとする。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "前項の求めがあつた場合には、当該労働者団体又は事業主団体は、当該事件につき意見を述べる者の氏名及び住所を委員会に通知するものとする。",
    "num": [

    ]
  },
  "12": {
    "name": "調停案の作成は、調停委員の全員一致をもつて行うものとする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "委員会は、調停案の受諾を勧告する場合には、関係当事者の双方に対し、受諾すべき期限を定めて行うものとする。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "関係当事者は、調停案を受諾したときは、その旨を記載し、記名押印した書面を委員会に提出しなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "事業主は、女性労働者の職業生活の充実を図るため、当分の間、女性労働者を深夜業に従事させる場合には、通勤及び業務の遂行の際における当該女性労働者の安全の確保に必要な措置を講ずるように努めるものとする。",
    "num": [

    ]
  },
  "14": {
    "name": "法第二十九条第一項\nに規定する厚生労働大臣の権限は、厚生労働大臣が全国的に重要であると認めた事案に係るものを除き、事業主の事業場の所在地を管轄する都道府県労働局の長が行うものとする。",
    "num": [

    ]
  }
}