{
  "body": {
    "1": {
      "main": "この省令において使用する用語は、航空機工業振興法\n（昭和三十三年法律第百五十号。以下「法」という。）において使用する用語の例による。",
      "enum": {
      }
    },
    "2": {
      "main": "法第一項第二号\nの経済産業省令で定めるものは、次に掲げる機械器具とする。",
      "enum": {
        "1": "原動機",
        "2": "原動機制御装置",
        "3": "プロペラ",
        "4": "回転翼",
        "5": "トランスミッション",
        "6": "脚支柱",
        "7": "着陸緩衝装置",
        "8": "車輪（車輪用ブレーキを含む。）",
        "9": "航空交通管制用自動応答機",
        "10": "レーダー",
        "11": "衝突防止装置",
        "12": "衛星利用機上装置",
        "13": "アクチュエーター",
        "14": "熱交換器",
        "15": "ろ過器",
        "16": "作動油ポンプ",
        "17": "高圧バルブ及び高精度バルブ",
        "18": "アキュムレーター",
        "19": "燃料ポンプ",
        "20": "液量計",
        "21": "燃料移送装置",
        "22": "始動機",
        "23": "発電機",
        "24": "定電圧定周波装置",
        "25": "自動操縦装置",
        "26": "飛行安定装置",
        "27": "フライトディレクター装置",
        "28": "慣性航法装置",
        "29": "慣性基準装置",
        "30": "エアデータ処理装置",
        "31": "飛行管理装置",
        "32": "統合監視装置",
        "33": "操縦入力装置",
        "34": "ディスプレイ装置",
        "35": "データ伝送装置",
        "36": "空気調和与圧装置",
        "37": "防氷装置及び除氷装置",
        "38": "前各号に掲げるものがそれぞれ有する機能のうち複数のものを有する機械器具",
        "39": "前各号に掲げるものの一部を構成する機械器具"
      }
    },
    "3": {
      "main": "法第二条第一項第三号\nの経済産業省令で定めるものは、次に掲げる部品及び材料とする。",
      "enum": {
        "1": "次に掲げる部品イ　タイヤ（チューブを含む。）\nロ　軸受\nハ　歯車\nニ　電子回路部品\nホ　光回路部品",
        "2": "次に掲げる材料イ　アルミニウム合金\nロ　マグネシウム合金\nハ　チタン合金\nニ　特殊鋼\nホ　耐熱合金（イからニまでに掲げるものを除く。）\nヘ　ファインセラミックス\nト　合成樹脂\nチ　複合材料用繊維\nリ　繊維強化複合材料\nヌ　接着材\nル　イからルまでに掲げる材料を利用した構造材料\nヲ　磁性材料\nワ　光ファイバー"
      }
    },
    "4": {
      "main": "法第五条第一号\nの経済産業省令で定める用途は、次に掲げるもののいずれかに該当するものであつて、国際共同開発の事業の種類ごとに経済産業大臣が認めたものとする。",
      "enum": {
        "1": "試験に供する試作物の製作、修理又は改造",
        "2": "専ら試験に必要な設備、機材又は器材の取得又は製作、修理若しくは改造",
        "3": "前二号に係る治工具の製作、修理又は改造"
      }
    },
    "5": {
      "main": "法第二号\nの経済産業省令で定める割合は、次の各号に掲げる国際共同開発に応じ、それぞれ当該各号に定めるところによる。",
      "enum": {
        "1": "平成十二年度予算において航空機開発助成事業交付金の交付の対象とされた中小型民間輸送機用エンジン開発事業に係る国際共同開発　百パーセント",
        "2": "平成十六年度予算において航空機開発助成事業交付金の交付の対象とされた次期中型民間輸送機開発事業に係る国際共同開発　百パーセント",
        "3": "法第八条第一号\nの納付金を原資として指定開発促進機関が交付する利子補給金の交付の対象とされた次世代中小型民間輸送機用エンジン開発事業に係る国際共同開発　百パーセント",
        "4": "法第八条第一号\nの納付金を原資として指定開発促進機関が交付する利子補給金の交付の対象とされた大型民間輸送機開発事業に係る国際共同開発　百パーセント",
        "5": "法第八条第一号\nの納付金を原資として指定開発促進機関が交付する利子補給金の交付の対象とされた次世代大型民間輸送機用エンジン開発事業に係る国際共同開発　百パーセント"
      }
    },
    "6": {
      "main": "法第一項\nの規定による交付の申請をする場合には、各年度に係る次に掲げる事項を記載した申請書を経済産業大臣に提出しなければならない。",
      "enum": {
        "1": "開発助成金の交付の事業の内容",
        "2": "開発助成金の交付の事業に要する資金の額及びその配分",
        "3": "交付を受けようとする交付金の額"
      }
    },
    "6(2)": {
      "main": "前項の申請書には、次に掲げる事項を記載した書類を添付しなければならない。",
      "enum": {
        "1": "開発助成金の交付の対象とすべき国際共同開発の事業（以下この項及び第十三条第項第二号において「開発事業」という。）の種類、目的及び内容",
        "2": "開発事業の長期計画及び当該年度における計画",
        "3": "当該年度において開発事業に必要とされる資金の収支の概要及び費目別積算内訳"
      }
    },
    "7": {
      "main": "経済産業大臣は、法第六条第一項\nの規定による交付の申請を審査し、交付金の交付の決定をしたときは、すみやかにその決定の内容及びこれに条件を付した場合にはその条件を申請者に通知しなければならない。",
      "enum": {
      }
    },
    "8": {
      "main": "前条の規定による通知を受領した者は、その通知に係る交付金の交付の決定の内容又はこれに付された条件に不服があるときは、その通知を受領した日から十日以内に、その旨を経済産業大臣に申し出ることができる。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "経済産業大臣は、前項の規定による申出があつた場合において、その申出に理由があると認めるときは、当該決定の内容又はこれに付した条件を修正することができる。",
      "enum": {
      }
    },
    "8(3)": {
      "main": "前条の規定は、前項の場合に準用する。",
      "enum": {
      }
    },
    "9": {
      "main": "航空機工業振興法施行令（昭和六十一年政令第百九十六号。以下「令」という。）第二条第一項の認定を受けようとする者は、様式第１による航空機等技術向上試験研究認定申請書の正本一通及び写二通を経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "前項の航空機等技術向上試験研究認定申請書には、次に掲げる事項を記載した書面を添付しなければならない。",
      "enum": {
        "1": "認定を受けようとする試験研究の実施計画及び使用する必要がある国有試験研究施設",
        "2": "認定を受けようとする者がその認定を受けようとする試験研究を行うために必要な技術的能力を有することの説明"
      }
    },
    "10": {
      "main": "経済産業大臣は、令第二条第一項の認定をしたときは、申請者に様式第２による航空機等技術向上試験研究認定書を交付する。",
      "enum": {
      }
    },
    "11": {
      "main": "法第十三条第一項\nの申請をする場合には、次に掲げる事項を記載した申請書を経済産業大臣に提出しなければならない。",
      "enum": {
        "1": "名称及び住所",
        "2": "業務の内容",
        "3": "組織の概要",
        "4": "資産の概要",
        "5": "役員及び助成業務に関する事務に従事する職員の氏名及び略歴"
      }
    },
    "11(2)": {
      "main": "前項の申請書には、次に掲げる書類を添付しなければならない。",
      "enum": {
        "1": "定款及び登記事項証明書",
        "2": "申請の日を含む事業年度及び翌事業年度の事業計画書及び収支予算書",
        "3": "資産の概要を証するに足りる書面"
      }
    },
    "12": {
      "main": "法第十四条第二項第六号\nの経済産業省令で定める事項は、次のとおりとする。",
      "enum": {
        "1": "法第十七条第項\nに規定する基金の管理及び運用に関する事項",
        "2": "助成業務の監査に関する事項"
      }
    },
    "13": {
      "main": "法第十五条\nの事業計画を作成するに当たつては、次に掲げる事項を定めるものとする。",
      "enum": {
        "1": "開発助成金の交付の事業の内容",
        "2": "開発事業が法第五条第一号\nの基準に適合するものであることの説明",
        "3": "当該年度における事業（助成業務に係るものを除く。）の概要"
      }
    },
    "13(2)": {
      "main": "法第十五条\nの収支予算を作成するに当たつては、法第十七条第一項\nに規定する基金に係るものとその他のものとを区別して定めるものとする。",
      "enum": {
      }
    },
    "14": {
      "main": "法第十六条\nの規定により、同条\nに規定する書類を提出する場合には、毎事業年度終了後三月以内にこれをしなければならない。",
      "enum": {
      }
    },
    "15": {
      "main": "指定開発促進機関は、法第十七条第一項\nに規定する基金に係る経理と一般の経理とを区分し、それぞれについて貸借対照表勘定及び損益勘定を設けて経理するものとする。",
      "enum": {
      }
    },
    "16": {
      "main": "削除",
      "enum": {
      }
    },
    "17": {
      "main": "削除",
      "enum": {
      }
    },
    "18": {
      "main": "削除",
      "enum": {
      }
    },
    "19": {
      "main": "削除",
      "enum": {
      }
    },
    "20": {
      "main": "法第二十三条第四項\nの規定による納付の期限の延長又は納付の命令の全部若しくは一部の取消しは、指定開発促進機関の申請により行うものとする。",
      "enum": {
      }
    },
    "20(2)": {
      "main": "前項の申請をする場合には、申請の内容を記載した書面に、当該開発助成金の交付の目的を達成するためにとつた措置及び当該開発助成金の全部又は一部に相当する金額の納付を困難とする理由その他参考となるべき事項を記載した書類を添えて、これを経済産業大臣に提出しなければならない。",
      "enum": {
      }
    },
    "20(3)": {
      "main": "経済産業大臣は、法第二十三条第四項\nの規定による納付の期限の延長又は納付の命令の全部若しくは一部の取消しをしようとするときは、財務大臣に協議しなければならない。",
      "enum": {
      }
    },
    "21": {
      "main": "法第二十四条第二項\nの規定により延滞金を納付しなければならない場合において、納付を命ぜられた金額のうち未納付額の一部が納付されたときは、当該納付の日の翌日以後の期間に係る延滞金の計算の基礎となるべき未納付額は、その納付された金額を控除した額によるものとする。",
      "enum": {
      }
    },
    "22": {
      "main": "第二十条の規定は、法第二十四条第三項\nの規定による加算金又は延滞金の全部又は一部の免除について準用する。この場合において、第二十条第二項中「当該開発助成金の交付の目的を達成するため」とあるのは、「当該納付を遅延させないため」と、「当該開発助成金の全部又は一部に相当する金額の納付」とあるのは、「当該納付」と読み替えるものとする。",
      "enum": {
      }
    },
    "23": {
      "main": "法第二十六条第二項\nの証明書は、様式第３によるものとする。",
      "enum": {
      }
    },
    "24": {
      "main": "第九条第一項の航空機等技術向上試験研究認定申請書及び同条第二項の添付書類の提出については、当該書類に記載すべきこととされている事項を様式第四により記録したフレキシブルディスク及び様式第五のフレキシブルディスク提出票の正本一通及び写二通を提出することにより行うことができる。",
      "enum": {
      }
    },
    "24(2)": {
      "main": "次に掲げる書類の提出については、当該書類に記載すべきこととされている事項を記録したフレキシブルディスク及び様式第五のフレキシブルディスク提出票を提出することにより行うことができる。",
      "enum": {
        "1": "第六条第項の申請書及び同条第二項の添付書類",
        "2": "第十一条第一項の申請書並びに同条第項第号及び第三号に掲げる添付書類",
        "3": "法第十六条\nの財産目録、貸借対照表、収支決算書及び事業報告書",
        "4": "第二十条第二項の申請の内容を記載した書面及び添付書類（第二十二条において準用する場合を含む。）"
      }
    },
    "25": {
      "main": "前条のフレキシブルディスクは、次の各号のいずれかに該当するものでなければならない。",
      "enum": {
        "1": "工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二に適合する九十ミリメートルフレキシブルディスクカートリッジ",
        "2": "日本工業規格Ｘ六三に適合する九十ミリメートルフレキシブルディスクカートリッジ"
      }
    },
    "26": {
      "main": "第二十四条の規定によるフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。",
      "enum": {
        "1": "トラックフォーマットについては、前条第号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二二に、同条第二号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二五に規定する方式",
        "2": "ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五に規定する方式",
        "3": "文字の符号化表現については、日本工業規格Ｘ〇二〇八附属書一に規定する方式"
      }
    },
    "26(2)": {
      "main": "第二十四条の規定によるフレキシブルディスクへの記録は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八に規定する図形文字並びに日本工業規格Ｘ〇二一一に規定する制御文字のうち「復帰」及び「改行」を用いてしなければならない。",
      "enum": {
      }
    },
    "27": {
      "main": "第二十四条のフレキシブルディスクには、日本工業規格Ｘ六二二一又はＸ六二二三に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。",
      "enum": {
        "1": "提出者の氏名又は名称",
        "2": "提出年月日"
      }
    }
  },
  "title": "航空機工業振興法施行規則",
  "cont": {
    "第1章": {
      "title": "総則",
      "art": "1~3"
    },
    "第2章": {
      "title": "国際共同開発の促進のための措置",
      "art": "4~8"
    },
    "第3章": {
      "title": "国有施設の使用",
      "art": "9~10"
    },
    "第4章": {
      "title": "指定開発促進機関",
      "art": "11~19"
    },
    "第5章": {
      "title": "雑則",
      "art": "20~27"
    }
  }
}