{
  "1": {
    "name": "労働基準法\n（以下「法」という。）第六十四条の二第二号\nの厚生労働省令で定める業務は、次のとおりとする。",
    "num": [
      "人力により行われる土石、岩石若しくは鉱物（以下「鉱物等」という。）の掘削又は掘採の業務",
      "動力により行われる鉱物等の掘削又は掘採の業務（遠隔操作により行うものを除く。）",
      "発破による鉱物等の掘削又は掘採の業務",
      "ずり、資材等の運搬若しくは覆工のコンクリートの打設等鉱物等の掘削又は掘採の業務に付随して行われる業務（鉱物等の掘削又は掘採に係る計画の作成、工程管理、品質管理、安全管理、保安管理その他の技術上の管理の業務並びに鉱物等の掘削又は掘採の業務に従事する者及び鉱物等の掘削又は掘採の業務に付随して行われる業務に従事する者の技術上の指導監督の業務を除く。）"
    ]
  },
  "2": {
    "name": "法第六十四条の三第一項\nの規定により妊娠中の女性を就かせてはならない業務は、次のとおりとする。",
    "num": [
      "次の表の上欄に掲げる年齢の区分に応じ、それぞれ同表の下欄に掲げる重量以上の重量物を取り扱う業務\n\n\n年齢\n\n重量（単位キログラム）\n\n\n\n\n\n\n断続作業の場合\n\n継続作業の場合\n\n\n\n\n満十六歳未満\n\n十二\n\n八\n\n\n\n\n満十六歳以上満十八歳未満\n\n二十五\n\n十五\n\n\n\n\n満十八歳以上\n\n三十\n\n二十",
      "ボイラー（労働安全衛生法施行令\n（昭和四十七年政令第三百十八号。第十八号において「安衛令」という。）第一条第三号\nに規定するボイラーをいう。次号において同じ。）の取扱いの業務",
      "ボイラーの溶接の業務",
      "つり上げ荷重が五トン以上のクレーン若しくはデリツク又は制限荷重が五トン以上の揚貨装置の運転の業務",
      "運転中の原動機又は原動機から中間軸までの動力伝導装置の掃除、給油、検査、修理又はベルトの掛換えの業務",
      "クレーン、デリツク又は揚貨装置の玉掛けの業務（二人以上の者によつて行う玉掛けの業務における補助作業の業務を除く。）",
      "動力により駆動される土木建築用機械又は船舶荷扱用機械の運転の業務",
      "直径が二十五センチメートル以上の丸のこ盤（横切用丸のこ盤及び自動送り装置を有する丸のこ盤を除く。）又はのこ車の直径が七十五センチメートル以上の帯のこ盤（自動送り装置を有する帯のこ盤を除く。）に木材を送給する業務",
      "操車場の構内における軌道車両の入換え、連結又は解放の業務",
      "蒸気又は圧縮空気により駆動されるプレス機械又は鍛造機械を用いて行う金属加工の業務",
      "動力により駆動されるプレス機械、シヤー等を用いて行う厚さが八ミリメートル以上の鋼板加工の業務",
      "岩石又は鉱物の破砕機又は粉砕機に材料を送給する業務",
      "土砂が崩壊するおそれのある場所又は深さが五メートル以上の地穴における業務",
      "高さが五メートル以上の場所で、墜落により労働者が危害を受けるおそれのあるところにおける業務",
      "足場の組立て、解体又は変更の業務（地上又は床上における補助作業の業務を除く。）",
      "胸高直径が三十五センチメートル以上の立木の伐採の業務",
      "機械集材装置、運材索道等を用いて行う木材の搬出の業務",
      "十八\n\n次の各号に掲げる有害物を発散する場所の区分に応じ、それぞれ当該場所において行われる当該各号に定める業務イ塩素化ビフエニル（別名ＰＣＢ）、アクリルアミド、エチルベンゼン、エチレンイミン、エチレンオキシド、カドミウム化合物、クロム酸塩、五酸化バナジウム、水銀若しくはその無機化合物（硫化水銀を除く。）、塩化ニツケル（ＩＩ）（粉状の物に限る。）、スチレン、テトラクロロエチレン（別名パークロルエチレン）、トリクロロエチレン、砒素化合物（アルシン及び砒化ガリウムを除く。）、ベータ―プロピオラクトン、ペンタクロルフエノール（別名ＰＣＰ）若しくはそのナトリウム塩又はマンガンを発散する場所次に掲げる業務（スチレン、テトラクロロエチレン（別名パークロルエチレン）又はトリクロロエチレンを発散する場所において行われる業務にあつては（２）に限る。）\n（１）特定化学物質障害予防規則\n（昭和四十七年労働省令第三十九号）第二十二条第一項\n、第二十二条の二第一項又は第三十八条の十四第一項第十一号ハ若しくは第十二号ただし書に規定する作業を行う業務であつて、当該作業に従事する労働者に呼吸用保護具を使用させる必要があるもの\n（２）（１）の業務以外の業務のうち、安衛令第二十一条第七号\nに掲げる作業場（石綿等を取り扱い、若しくは試験研究のため製造する屋内作業場又はコークス炉上において若しくはコークス炉に接してコークス製造の作業を行う場合の当該作業場を除く。）であつて、特定化学物質障害予防規則第三十六条の二第一項\nの規定による評価の結果、第三管理区分に区分された場所における作業を行う業務\nロ鉛及び安衛令\n別表第四第六号の鉛化合物を発散する場所次に掲げる業務\n（１）鉛中毒予防規則\n（昭和四十七年労働省令第三十七号）第三十九条\nただし書の規定により呼吸用保護具を使用させて行う臨時の作業を行う業務又は同令第五十八条第一項\n若しくは第二項\nに規定する業務若しくは同条第三項\nに規定する業務（同項\nに規定する業務にあつては、同令第三条\n各号に規定する業務及び同令第五十八条第三項\nただし書の装置等を稼働させて行う同項\nの業務を除く。）\n（２）（１）の業務以外の業務のうち、安衛令第二十一条第八号\nに掲げる作業場であつて、鉛中毒予防規則第五十二条の二第一項\nの規定による評価の結果、第三管理区分に区分された場所における業務\nハエチレングリコールモノエチルエーテル（別名セロソルブ）、エチレングリコールモノエチルエーテルアセテート（別名セロソルブアセテート）、エチレングリコールモノメチルエーテル（別名メチルセロソルブ）、キシレン、Ｎ・Ｎ―ジメチルホルムアミド、スチレン、テトラクロロエチレン（別名パークロルエチレン）、トリクロロエチレン、トルエン、二硫化炭素、メタノール又はエチルベンゼンを発散する場所次に掲げる業務\n（１）有機溶剤中毒予防規則\n（昭和四十七年労働省令第三十六号）第三十二条第一項第一号\n若しくは第二号\n又は第三十三条第一項第二号\nから第七号\nまで（特定化学物質障害予防規則第三十八条の八\nにおいてこれらの規定を準用する場合を含む。）に規定する業務（有機溶剤中毒予防規則第二条第一項\n（特定化学物質障害予防規則第三十八条の八\nにおいて準用する場合を含む。）の規定により、これらの規定が適用されない場合における同項\nの業務を除く。）\n（２）（１）の業務以外の業務のうち、安衛令第二十一条第七号\n又は第十号\nに掲げる作業場であつて、有機溶剤中毒予防規則第二十八条の二第一項\n（特定化学物質障害予防規則第三十六条の五\nにおいて準用する場合を含む。）の規定による評価の結果、第三管理区分に区分された場所における業務",
      "多量の高熱物体を取り扱う業務",
      "著しく暑熱な場所における業務",
      "多量の低温物体を取り扱う業務",
      "著しく寒冷な場所における業務",
      "異常気圧下における業務",
      "さく岩機、鋲打機等身体に著しい振動を与える機械器具を用いて行う業務"
    ]
  },
  "2(2)": {
    "name": "法第六十四条の三第一項\nの規定により産後一年を経過しない女性を就かせてはならない業務は、前項第一号から第十二号まで及び第十五号から第二十四号までに掲げる業務とする。ただし、同項第二号から第十二号まで、第十五号から第十七号まで及び第十九号から第二十三号までに掲げる業務については、産後一年を経過しない女性が当該業務に従事しない旨を使用者に申し出た場合に限る。",
    "num": [

    ]
  },
  "3": {
    "name": "法第六十四条の三第二項\nの規定により同条第一項\nの規定を準用する者は、妊娠中の女性及び産後一年を経過しない女性以外の女性とし、これらの者を就かせてはならない業務は、前条第一項第一号及び第十八号に掲げる業務とする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第百条第三項\nに規定する女性主管局長及びその指定する所属の職員を雇用均等・児童家庭局調査員という。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "雇用均等・児童家庭局調査員の携帯すべき証票は、別記様式による。",
    "num": [

    ]
  }
}