{
  "body": {
    "1": {
      "main": "鉄道事業法第五十六条第一項\nから第三項\nまでの規定による監査（以下「監査」という。）については、この省令の定めるところによる。",
      "enum": {
      }
    },
    "2": {
      "main": "監査は、輸送の安全を確保するための取組が適切であるかどうか、施設及び車両の管理及び保守並びに運転取扱いが適切であるかどうか、運輸が適正に行われているかどうか、会計の整理及び財産の管理が適確に行われているかどうかについて監査することにより、輸送の安全を確保し、利用者の利益を保護するとともに鉄道事業等の健全な発達を図ることを目的とする。",
      "enum": {
      }
    },
    "3": {
      "main": "監査の種類は、次のとおりとする。",
      "enum": {
        "1": "保安監査（輸送の安全を確保するための取組、施設及び車両並びに運転取扱いの状況について行う監査）",
        "2": "業務監査（鉄道事業及び索道事業の運輸の状況について行う監査）",
        "3": "会計監査（鉄道事業及び索道事業の会計の整理及び財産の管理の状況について行う監査）"
      }
    },
    "4": {
      "main": "保安監査は、次に掲げる事項について行うものとする。",
      "enum": {
        "1": "輸送の安全の確保に関する取組の状況",
        "2": "施設、車両及び運転取扱いに関する法令の遵守状況並びにこれらの法令に基づく許可、認可、確認及び届出に係る事項の実施状況",
        "3": "法令の規定により定められた施設及び車両の整備並びに運転取扱いに関する細則の遵守状況",
        "4": "運転保安上又は公益上不適当な施設等の有無",
        "5": "施設の工事の実施状況",
        "6": "事故及び災害の処理状況並びに事故及び災害の防止対策の実施状況",
        "7": "施設及び車両に関する補修計画及び補修実績",
        "8": "保安に関する業務に従事する係員の職制及び配置の状況",
        "9": "保安に関する業務に従事する係員の資格及び教育訓練の状況並びにその技能の程度",
        "10": "鉄道台帳及び図面の整理状況",
        "11": "保安監査に基づく指示等に係る事項の実施状況",
        "12": "前各号に掲げるもののほか、第二条の目的を達成するために必要と認める事項"
      }
    },
    "5": {
      "main": "業務監査は、次に掲げる事項について行うものとする。",
      "enum": {
        "1": "運輸に関する法令の遵守状況並びにこれらの法令に基づく許可、認可及び届出に係る事項の実施状況",
        "2": "運賃及び料金の実施状況",
        "3": "旅客運賃表、旅客列車時刻表その他運輸上必要な諸表等の備付状況",
        "4": "運送約款の内容",
        "5": "乗車券の記載事項",
        "6": "運輸に関する業務に従事する係員の服務の状況",
        "7": "運輸に関する業務に従事する係員の職制及び配置の状況",
        "8": "業務監査に基づく指示等に係る事項の実施状況",
        "9": "前各号に掲げるもののほか、第二条の目的を達成するために必要と認める事項"
      }
    },
    "6": {
      "main": "会計監査は、次に掲げる事項について行うものとする。",
      "enum": {
        "1": "会計及び財産に関する法令の遵守状況並びにこれらの法令に基づく許可、認可及び届出に係る事項の実施状況",
        "2": "事業計画及び資金計画並びにこれらの実施状況",
        "3": "会計制度及び会計整理の状況",
        "4": "資産、負債及び資本並びに収益及び配当の状況",
        "5": "会計監査に基づく指示等に係る事項の実施状況",
        "6": "前各号に掲げるもののほか、第二条の目的を達成するために必要と認める事項"
      }
    },
    "7": {
      "main": "地方運輸局長は、監査計画に基づいて監査を行う。ただし、地方運輸局長が特に必要と認める場合には、監査計画に基づかないで監査を行うことができる。",
      "enum": {
      }
    },
    "7(2)": {
      "main": "国土交通大臣は、第二条の目的を達成するために、特に必要があると認める場合に監査を行うものとする。",
      "enum": {
      }
    },
    "8": {
      "main": "地方運輸局長は、年度ごとの監査計画を定め、当該監査計画に係る年度の前年度の二月末日までに国土交通大臣に提出するものとする。",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項の監査計画は、監査を定期的かつ効果的に実施することができるように、監査の対象となる鉄道又は索道、監査の時期その他監査の実施の概要について定めるものとする。",
      "enum": {
      }
    },
    "9": {
      "main": "監査は、国土交通大臣又は地方運輸局長が指名した職員（以下「監査員」という。）がこれを行う。",
      "enum": {
      }
    },
    "9(2)": {
      "main": "国土交通大臣又は地方運輸局長は、前項の監査員の中から主任監査員を指名しなければならない。",
      "enum": {
      }
    },
    "9(3)": {
      "main": "主任監査員は、監査員の行う事務を統括する。",
      "enum": {
      }
    },
    "9(4)": {
      "main": "主任監査員は、監査を終了したときは、遅滞なく、意見を付して当該監査の結果を国土交通大臣又は地方運輸局長に報告するものとする。",
      "enum": {
      }
    },
    "10": {
      "main": "地方運輸局長は、前条第四項の規定による報告を受けたときは、遅滞なく、当該監査結果の概要（重要又は異例に属する事項に限る。）を国土交通大臣に報告するものとする。",
      "enum": {
      }
    }
  },
  "title": "鉄道事業等監査規則",
  "cont": {
  }
}