{
  "1": {
    "name": "社会福祉士に係る社会福祉士及び介護福祉士法\n（以下「法」という。）第三条第三号\nの政令で定める社会福祉又は保健医療に関する法律の規定は、児童福祉法\n（昭和二十二年法律第百六十四号）、身体障害者福祉法\n（昭和二十四年法律第二百八十三号）、精神保健及び精神障害者福祉に関する法律\n（昭和二十五年法律第百二十三号）、生活保護法\n（昭和二十五年法律第百四十四号）、社会福祉法\n（昭和二十六年法律第四十五号）、児童扶養手当法\n（昭和三十六年法律第二百三十八号）、老人福祉法\n（昭和三十八年法律第百三十三号）、特別児童扶養手当等の支給に関する法律\n（昭和三十九年法律第百三十四号）、児童手当法\n（昭和四十六年法律第七十三号）、介護保険法\n（平成九年法律第百二十三号）、障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十三号）、就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n（平成十八年法律第七十七号）、平成二十二年度等における子ども手当の支給に関する法律\n（平成二十二年法律第十九号）、平成二十三年度における子ども手当の支給等に関する特別措置法\n（平成二十三年法律第百七号）及び子ども・子育て支援法\n（平成二十四年法律第六十五号）の規定とする。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "介護福祉士に係る法第三条第三号\nの政令で定める社会福祉又は保健医療に関する法律の規定は、前項に規定するもののほか、医師法\n（昭和二十三年法律第二百一号）、歯科医師法\n（昭和二十三年法律第二百二号）、保健師助産師看護師法\n（昭和二十三年法律第二百三号）、医療法\n（昭和二十三年法律第二百五号）、医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n（昭和三十五年法律第百四十五号）、薬剤師法\n（昭和三十五年法律第百四十六号）及び再生医療等の安全性の確保等に関する法律\n（平成二十五年法律第八十五号）の規定とする。",
    "num": [

    ]
  },
  "2": {
    "name": "法第七条第二号\n若しくは第三号\n若しくは第三十九条第一号\nから第三号\nまでの規定による学校若しくは養成施設の指定又は法第四十条第二項第一号\nの規定による高等学校若しくは中等教育学校の指定（次条、第四条及び第十条において「養成施設等の指定」という。）の基準については、教育の内容、教育の方法、施設、設備その他の事項に関し主務省令で定める。",
    "num": [

    ]
  },
  "3": {
    "name": "養成施設等の指定を受けようとするときは、その設置者は、申請書を主務大臣（法第七条第二号\n若しくは第三号\n又は第三十九条第一号\nから第三号\nまでの規定による養成施設の指定（次条第一項、第六条第一項並びに第十一条第四項及び第五項において「養成施設の指定」という。）を受けようとする養成施設の設置者にあつては、その所在地を管轄する都道府県知事）に提出しなければならない。",
    "num": [

    ]
  },
  "4": {
    "name": "養成施設等の指定を受けた学校又は養成施設（以下「指定養成施設等」という。）の設置者は、主務省令で定める事項を変更しようとするときは、主務大臣（養成施設の指定を受けた養成施設の設置者にあつては、その所在地を管轄する都道府県知事。次項、次条及び第八条において同じ。）に申請し、その承認を受けなければならない。",
    "num": [

    ]
  },
  "4(2)": {
    "name": "指定養成施設等の設置者は、主務省令で定める事項に変更があつたときは、その日から一月以内に、主務大臣に届け出なければならない。",
    "num": [

    ]
  },
  "5": {
    "name": "指定養成施設等の設置者は、毎学年度開始後二月以内に、主務省令で定める事項を主務大臣に報告しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "主務大臣（養成施設の指定を受けた養成施設については、その所在地を管轄する都道府県知事。次項及び次条において同じ。）は、指定養成施設等につき必要があると認めるときは、その設置者又は長に対して報告を求めることができる。",
    "num": [

    ]
  },
  "6(2)": {
    "name": "主務大臣は、第二条に規定する主務省令で定める基準に照らして、指定養成施設等の教育の内容、教育の方法、施設、設備その他の内容が適当でないと認めるときは、その設置者又は長に対して必要な指示をすることができる。",
    "num": [

    ]
  },
  "7": {
    "name": "主務大臣は、指定養成施設等が第二条に規定する主務省令で定める基準に適合しなくなつたと認めるとき、若しくはその設置者若しくは長が前条第二項の規定による指示に従わないとき、又は次条の規定による申請があつたときは、その指定を取り消すことができる。",
    "num": [

    ]
  },
  "8": {
    "name": "指定養成施設等について、主務大臣の指定の取消しを受けようとするときは、その設置者は、申請書を主務大臣に提出しなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "国の設置する学校又は養成施設に係る第三条から前条までの規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句と読み替えるものとする。\n\n\n第三条及び前条\n\n設置者\n\n所管大臣\n\n\n\n\n申請書を\n\n書面により、\n\n\n\n\n提出しなければならない\n\n申し出るものとする\n\n\n\n\n第四条第一項\n\n設置者\n\n所管大臣\n\n\n\n\n申請し、その承認を受けなければならない\n\n協議し、その承認を受けるものとする\n\n\n\n\n第四条第二項\n\n設置者\n\n所管大臣\n\n\n\n\n届け出なければならない\n\n通知するものとする\n\n\n\n\n第五条\n\n設置者\n\n所管大臣\n\n\n\n\n報告しなければならない\n\n通知するものとする\n\n\n\n\n第六条第一項\n\n設置者又は長\n\n所管大臣\n\n\n\n\n第六条第二項\n\n設置者又は長\n\n所管大臣\n\n\n\n\n指示\n\n勧告\n\n\n\n\n第七条\n\n認めるとき、若しくはその設置者若しくは長が前条第二項の規定による指示に従わないとき\n\n認めるとき\n\n\n\n\n申請\n\n申出",
    "num": [

    ]
  },
  "10": {
    "name": "第二条から前条までに定めるもののほか、申請書の記載事項その他養成施設等の指定に関して必要な事項は、主務省令で定める。",
    "num": [

    ]
  },
  "11": {
    "name": "この政令における主務大臣は、文部科学大臣及び厚生労働大臣とする。",
    "num": [

    ]
  },
  "11(2)": {
    "name": "第六条（附則第二項において準用する場合を含む。）に規定する主務大臣の権限は、文部科学大臣又は厚生労働大臣がそれぞれ単独に行使することを妨げない。",
    "num": [

    ]
  },
  "11(3)": {
    "name": "前項の規定によりその権限を単独に行使した主務大臣は、速やかに、その結果を他の主務大臣に通知するものとする。",
    "num": [

    ]
  },
  "11(4)": {
    "name": "都道府県知事は、養成施設の指定をしたとき、第四条第一項の規定により変更の承認をしたとき、同条第二項の規定により変更の届出を受理したとき、第五条の規定により報告を受理したとき、又は第七条の規定により養成施設の指定を取り消したときは、遅滞なく、主務省令で定める事項を厚生労働大臣に報告するものとする。",
    "num": [

    ]
  },
  "11(5)": {
    "name": "この政令における主務省令は、法第七条第二号\n若しくは第三号\n若しくは第三十九条第一号\nから第三号\nまでの規定による学校の指定又は法第四十条第二項第一号\n若しくは附則第二条第一項\nの規定による高等学校若しくは中等教育学校の指定に関する事項については文部科学大臣及び厚生労働大臣の発する命令とし、養成施設の指定に関する事項については厚生労働大臣の発する命令とする。",
    "num": [

    ]
  },
  "12": {
    "name": "法第九条第一項\nの受験手数料の額は、七千五百四十円（法第三十八条\nの規定に基づく厚生労働省令の規定により社会福祉士試験の科目を免除する場合その他厚生労働省令で定める場合には、七千五百四十円を超えない範囲内において実費を勘案して厚生労働省令で定める額）とする。",
    "num": [

    ]
  },
  "12(2)": {
    "name": "法第四十条第三項\nにおいて準用する法第九条第一項\nの受験手数料の額は、一万六百五十円とする。",
    "num": [

    ]
  },
  "13": {
    "name": "法第三十四条\n（法第四十二条第二項\nにおいて準用する場合を含む。）の手数料の額は、千二百円とする。",
    "num": [

    ]
  },
  "14": {
    "name": "法第三十六条第二項\nの手数料の額は、四千五十円とする。",
    "num": [

    ]
  },
  "14(2)": {
    "name": "法第四十三条第三項\nにおいて準用する法第三十六条第二項\nの手数料の額は、三千三百二十円とする。",
    "num": [

    ]
  },
  "14-2": {
    "name": "法第四十八条の四第二号\nの政令で定める社会福祉又は保健医療に関する法律の規定は、児童福祉法\n、医師法\n、歯科医師法\n、保健師助産師看護師法\n、医療法\n、身体障害者福祉法\n、精神保健及び精神障害者福祉に関する法律\n、生活保護法\n、社会福祉法\n、医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n、薬剤師法\n、児童扶養手当法\n、老人福祉法\n、特別児童扶養手当等の支給に関する法律\n、児童手当法\n、介護保険法\n、障害者の日常生活及び社会生活を総合的に支援するための法律\n、就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n、平成二十二年度等における子ども手当の支給に関する法律\n、平成二十三年度における子ども手当の支給等に関する特別措置法\n、子ども・子育て支援法\n及び再生医療等の安全性の確保等に関する法律\nの規定とする。",
    "num": [

    ]
  },
  "15": {
    "name": "この政令に規定する厚生労働大臣の権限は、厚生労働省令で定めるところにより、地方厚生局長に委任することができる。",
    "num": [

    ]
  },
  "15(2)": {
    "name": "前項の規定により地方厚生局長に委任された権限は、厚生労働省令で定めるところにより、地方厚生支局長に委任することができる。",
    "num": [

    ]
  }
}