{
  "1": {
    "name": "この省令において、「国内」、「保税地域」、「個人事業者」、「事業者」、「被合併法人」、「資産の譲渡等」、「課税資産の譲渡等」、「課税貨物」、「課税仕入れ」、「事業年度」、「基準期間」、「特例申告書」又は「附帯税」とは、それぞれ消費税法\n（昭和六十三年法律第百八号。以下「法」という。）第二条第一項第一号\nから第四号\nまで、第五号の二、第八号、第九号、第十一号から第十四号まで、第十八号又は第十九号に規定する国内、保税地域、個人事業者、事業者、被合併法人、資産の譲渡等、課税資産の譲渡等、課税貨物、課税仕入れ、事業年度、基準期間、特例申告書又は附帯税をいう。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "この省令において、「居住者」又は「非居住者」とは、それぞれ消費税法施行令\n（昭和六十三年政令第三百六十号。以下「令」という。）第一条第二項第一号\n又は第二号\nに規定する居住者又は非居住者をいう。",
    "num": [

    ]
  },
  "1(3)": {
    "name": "この省令において、「資産の貸付け」には、資産に係る権利の設定その他他の者に資産を使用させる一切の行為を含むものとする。",
    "num": [

    ]
  },
  "1(4)": {
    "name": "この省令において、「相続」には包括遺贈を含むものとし、「相続人」には包括受遺者を含むものとし、「被相続人」には包括遺贈者を含むものとする。",
    "num": [

    ]
  },
  "2": {
    "name": "令第六条第二項第六号\nハに規定する財務省令で定めるものは、変電及び配電施設、ガス貯蔵及び供給施設、石油貯蔵施設、通信施設、放送施設、工業用水道施設、上水道施設、下水道施設、汚水処理施設、農業生産施設、林業生産施設、ヒートポンプ施設、ばい煙処理施設、窒素酸化物抑制施設、粉じん処理施設、廃棄物処理施設、船舶、鉄道用車両又は航空機とする。",
    "num": [

    ]
  },
  "3": {
    "name": "令第十条第二項第五号\nに規定する財務省令で定める契約は、次に掲げる契約とする。",
    "num": [
      "日本私立学校振興・共済事業団法\n（平成九年法律第四十八号）第三十九条\n（余裕金の運用）に規定する余裕金の運用のために締結される日本私立学校振興・共済事業団法施行令\n（平成九年政令第三百五十四号）第十六条第三号\n（余裕金の運用）に規定する生命保険に係る契約",
      "独立行政法人農業者年金基金法\n（平成十四年法律第百十七号）第四十三条\n（年金給付等準備金の運用）に規定する年金給付等準備金の運用のために締結される独立行政法人農業者年金基金法施行令\n（平成十五年政令第三百四十三号）第九条第一項第四号\n（年金給付等準備金の運用）に規定する生命保険に係る契約",
      "国民年金法\n（昭和十四年法律第百四十一号）第百二十八条第項\n（基金の業務）又は第百十七条の十五第四項\n（連合会の業務）の規定により締結される保険の契約",
      "確定拠出年金法\n（平成十三年法律第八十八号）第二十五条第項\n（運用の指図）（同法第七十三条\n（企業型年金に係る規定の準用）において準用する場合を含む。）の規定により締結される同法第二十三条第一項第号\n又は第五号\n（運用の方法の選定及び提示）に規定する生命保険又は損害保険に係る契約",
      "中小企業退職金共済法\n（昭和三十四年法律第百六十号）第七十七条\n（余裕金の運用の特例）に規定する余裕金の運用のために締結される同条第一項第号\nに規定する生命保険に係る契約"
    ]
  },
  "3(2)": {
    "name": "令第十条第三項第十三号\nに規定する財務省令で定める契約は、次に掲げる契約とする。",
    "num": [
      "独立行政法人農業者年金基金法第四十三条\nに規定する年金給付等準備金の運用のために締結される独立行政法人農業者年金基金法施行令第九条第項第四号\nに規定する生命共済に係る契約",
      "国民年金法第百十八条第三項\n又は第百三十七条の十五第四項\nの規定により締結される共済の契約",
      "確定拠出年金法第二十五条第四項\n（同法第七十条\nにおいて準用する場合を含む。）の規定により締結される同法第二十条第一項第四号\nに規定する生命共済に係る契約"
    ]
  },
  "3-2": {
    "name": "令第十二条第二項第四号\nに規定する財務省令で定めるものは、独立行政法人等の保有する個人情報の保護に関する法律\n（平成十五年法律第五十九号）第二十六条第一項\n（手数料）に規定する手数料を対価とする役務の提供とする。",
    "num": [

    ]
  },
  "4": {
    "name": "令第十五条\n及び第十六条\nに規定する財務省令で定める要件は、次に掲げる要件とする。",
    "num": [
      "施設（教員数を含む。）が同時に授業を受ける生徒数に比し十分であると認められること。",
      "授業が年回（令第十六条第一号\nに掲げる施設にあつては、年四回）を超えない一定の時期に開始され、かつ、その終期が明確に定められていること。",
      "生徒について学年又は学期ごとにその成績の評価が行われ、その結果が成績考査に関する表簿その他の書類に登載されていること。",
      "生徒について所定の技術を修得したかどうかの成績の評価が行われ、その評価に基づいて卒業証書又は修了証書が授与されていること。"
    ]
  },
  "5": {
    "name": "法第七条第二項\nに規定する財務省令で定めるところにより証明がされたものは、同条第一項\nに規定する課税資産の譲渡等のうち同項\n各号に掲げる資産の譲渡等に該当するものを行つた事業者が、当該課税資産の譲渡等につき、次の各号に掲げる場合の区分に応じ当該各号に定める書類又は帳簿を整理し、当該課税資産の譲渡等を行つた日の属する課税期間の末日の翌日から二月（清算中の法人について残余財産が確定した場合には一月とする。第三項において同じ。）を経過した日から七年間、これを納税地又はその取引に係る事務所、事業所その他これらに準ずるもの（以下この項において「事務所等」という。）の所在地に保存することにより証明がされたものとする。",
    "num": [
      "一\n\n法第七条第一項第一号\nに掲げる輸出として行われる資産の譲渡又は貸付け（船舶及び航空機の貸付けを除く。）である場合（次号に掲げる場合を除く。）当該資産の輸出に係る税関長から交付を受ける輸出の許可（関税法\n（昭和二十九年法律第六十一号）第六十七条\n（輸出又は輸入の許可）に規定する輸出の許可をいう。）若しくは積込みの承認（同法第二十三条第二項\n（船用品又は機用品の積込み等）の規定により同項\nに規定する船舶又は航空機（本邦の船舶又は航空機を除く。）に当該資産を積み込むことについての同項\nの承認をいう。）があつたことを証する書類又は当該資産の輸出の事実を当該税関長が証明した書類で、次に掲げる事項が記載されたものイ当該資産を輸出した事業者の氏名又は名称及び住所若しくは居所又は事務所等の所在地（以下この条において「住所等」という。）\nロ当該資産の輸出の年月日\nハ当該資産の品名並びに品名ごとの数量及び価額\nニ当該資産の仕向地",
      "法第七条第一項第一号\nに掲げる輸出として行われる資産の譲渡又は貸付けで郵便物（関税法第七十六条第一項\n（郵便物の輸出入の簡易手続）に規定する郵便物に限る。以下この号において同じ。）として当該資産を輸出した場合当該輸出した事業者が前号ロ及びハに掲げる事項並びに当該郵便物の受取人の氏名若しくは名称及び住所等を記載した帳簿又は当該郵便物の受取人から交付を受けた物品受領書その他の書類で同号イ及びハに掲げる事項並びに当該郵便物の受取人の氏名若しくは名称及び住所等並びに当該郵便物の受取りの年月日が記載されているもの",
      "三\n\n法第七条第一項第三号\nに掲げる輸送若しくは通信又は令第十七条第二項第五号\nに掲げる郵便若しくは信書便である場合これらの役務の提供をした事業者が次に掲げる事項を記載した帳簿又は書類イ当該役務の提供をした年月日（課税期間の範囲内で一定の期間内に行つた役務の提供につきまとめて当該帳簿又は書類を作成する場合には、当該一定の期間）\nロ当該提供した役務の内容\nハ当該役務の提供の対価の額\nニ当該役務の提供の相手方の氏名又は名称及び住所等",
      "四\n\n法第七条第一項\n各号に掲げる資産の譲渡等のうち、前三号に規定する資産の譲渡等以外の資産の譲渡等である場合当該資産の譲渡等を行つた相手方との契約書その他の書類で次に掲げる事項が記載されているものイ当該資産の譲渡等を行つた事業者の氏名又は名称及び当該事業者のその取引に係る住所等（当該資産の譲渡等が令第六条第二項第六号\nに掲げる役務の提供である場合には、同号\nに定める場所を含む。）\nロ当該資産の譲渡等を行つた年月日\nハ当該資産の譲渡等に係る資産又は役務の内容\nニ当該資産の譲渡等の対価の額\nホ当該資産の譲渡等の相手方の氏名又は名称及び当該相手方のその取引に係る住所等"
    ]
  },
  "5(2)": {
    "name": "事業者が法第七条第一項第三号\nに掲げる旅客の輸送若しくは通信又は令第十七条第二項第五号\nに掲げる郵便若しくは信書便の役務の提供をした場合において、前項第三号ニに掲げる事項を記載することが困難であるときは、同号ニに掲げる事項については、同号の規定にかかわらず、その記載を省略することができる。",
    "num": [

    ]
  },
  "5(3)": {
    "name": "第一項に規定する課税期間の末日の翌日から二月を経過した日から五年を経過した日以後の期間における同項の規定による保存は、財務大臣の定める方法によることができる。",
    "num": [

    ]
  },
  "6": {
    "name": "令第十八条第二項第一号\nイに規定する購入の事実を記載した書類とは、旅券への貼付けに支障のない大きさの用紙に次に掲げる事項を整然と、かつ、明瞭に記載した書類をいう。",
    "num": [
      "般物品（令第十八条第二項第号\nに規定する般物品をいう。以下この条において同じ。）の購入者の氏名、国籍、生年月日、在留資格及び上陸年月日",
      "当該一般物品の購入者の所持する旅券等（令第十八条第項第一号\nイに規定する旅券等をいう。以下この条において同じ。）の種類及び番号（出入国管理及び難民認定法\n（昭和十六年政令第三百十九号）第十四条の\n（船舶観光上陸の許可）に規定する船舶観光上陸許可書（旅券の写しが貼付されたものに限る。）にあつては、当該船舶観光上陸許可書又は当該旅券の番号。以下この条において同じ。）",
      "当該一般物品を譲渡する市中輸出物品販売場（令第十八条第二項第一号\nに規定する市中輸出物品販売場をいう。次項第号、第項第号及び第四項第号において同じ。）を経営する事業者の氏名又は名称及び納税地、その納税地を所轄する税務署の名称並びに当該市中輸出物品販売場の所在地",
      "当該一般物品の購入の年月日",
      "当該一般物品の品名、品名ごとの数量及び価額並びに当該一般物品の価額の合計額"
    ]
  },
  "6(2)": {
    "name": "令第十八条第二項第一号\nロに規定する購入後において輸出する旨を誓約する書類とは、次に掲げる事項を整然と、かつ、明瞭に記載した書類であつて、第六号に掲げる事項につきその購入者が署名した書類をいう。",
    "num": [
      "般物品の購入者の氏名、国籍、生年月日、在留資格及び上陸年月日",
      "当該一般物品の購入者の所持する旅券等の種類及び番号",
      "当該一般物品を譲渡する市中輸出物品販売場を経営する事業者の氏名又は名称",
      "当該一般物品の購入の年月日",
      "当該一般物品の品名、品名ごとの数量及び価額並びに当該一般物品の価額の合計額",
      "当該一般物品の購入者が、当該一般物品を購入後において輸出することを誓約する旨"
    ]
  },
  "6(3)": {
    "name": "令第十八条第二項第二号\nに定める方法により消耗品（同条第一項\nに規定する消耗品をいう。以下この条において同じ。）を購入する場合における第一項\nに規定する購入の事実を記載した書類には、同項\n各号に掲げる事項に代えて、次に掲げる事項を記載しなければならない。",
    "num": [
      "当該消耗品の購入者の氏名、国籍、生年月日、在留資格及び上陸年月日",
      "当該消耗品の購入者の所持する旅券等の種類及び番号",
      "当該消耗品を譲渡する市中輸出物品販売場を経営する事業者の氏名又は名称及び納税地、その納税地を所轄する税務署の名称並びに当該市中輸出物品販売場の所在地",
      "当該消耗品の購入の年月日",
      "当該消耗品の品名、品名ごとの数量及び価額並びに当該消耗品の価額の合計額"
    ]
  },
  "6(4)": {
    "name": "令第十八条第二項第二号\nイに規定する購入した日から三十日以内に輸出する旨を誓約する書類とは、次に掲げる事項を整然と、かつ、明瞭に記載した書類であつて、第六号に掲げる事項につきその購入者が署名した書類をいう。",
    "num": [
      "消耗品の購入者の氏名、国籍、生年月日、在留資格及び上陸年月日",
      "当該消耗品の購入者の所持する旅券等の種類及び番号",
      "当該消耗品を譲渡する市中輸出物品販売場を経営する事業者の氏名又は名称",
      "当該消耗品の購入の年月日",
      "当該消耗品の品名、品名ごとの数量及び価額並びに当該消耗品の価額の合計額",
      "当該消耗品の購入者が、当該消耗品を購入した日から三十日以内に輸出することを誓約する旨"
    ]
  },
  "6(5)": {
    "name": "令第十八条第二項第三号\nに規定する購入後において輸出する旨を誓約する書類とは、次に掲げる事項を整然と、かつ、明瞭に記載した書類であつて、第五号に掲げる事項につきその購入者が署名した書類をいう。",
    "num": [
      "般物品の購入者の氏名及び所属又は機関",
      "当該一般物品を譲渡する基地内輸出物品販売場（令第十八条第項第三号\nに規定する基地内輪出物品販売場をいう。次項第号において同じ。）を経営する事業者の氏名又は名称",
      "当該一般物品の購入の年月日",
      "当該一般物品の品名、品名ごとの数量及び価額並びに当該一般物品の価額の合計額",
      "当該一般物品の購入者が、当該一般物品を購入後において輸出することを誓約する旨"
    ]
  },
  "6(6)": {
    "name": "令第十八条第二項第四号\nに規定する購入した日から三十日以内に輸出する旨を誓約する書類とは、次に掲げる事項を整然と、かつ、明瞭に記載した書類であつて、第五号に掲げる事項につきその購入者が署名した書類をいう。",
    "num": [
      "消耗品の購入者の氏名及び所属又は機関",
      "当該消耗品を譲渡する基地内輸出物品販売場を経営する事業者の氏名又は名称",
      "当該消耗品の購入の年月日",
      "当該消耗品の品名、品名ごとの数量及び価額並びに当該消耗品の価額の合計額",
      "当該消耗品の購入者が、当該消耗品を購入した日から三十日以内に輸出することを誓約する旨"
    ]
  },
  "6(7)": {
    "name": "前各項の規定により記載することとされている事項の全部又は一部が記載されている明細書等（輸出物品販売場（法第八条第六項\nに規定する輸出物品販売場をいう。次条から第十条までにおいて同じ。）を経営する事業者が、令第十八条第二項\n各号に定める方法により同条第一項\nに規定する物品を購入する者に対し、当該購入されるものの譲渡につき交付する領収書の写しその他これに類する書類で当該事業者の氏名又は名称が記載されたものをいう。）を前各項に規定する書類に貼付け、かつ、当該明細書等と当該書類との間に当該事業者が割印した場合には、前各項の規定にかかわらず、当該全部又は一部の事項の当該書類への記載を省略することができる。",
    "num": [

    ]
  },
  "6(8)": {
    "name": "第一項に規定する購入の事実を記載した書類（令第十八条第二項第二号\nに定める方法により消耗品を購入する場合における第一項\nに規定する購入の事実を記載した書類を含む。）には、次の各号に掲げる事項を日本語及び外国語で記載しなければならない。この場合において、第二号から第四号までに掲げる事項については、当該書類の裏面に記載することができる。",
    "num": [
      "本邦から出国する際又は居住者となる際に、その出港地を所轄する税関長又はその住所若しくは居所の所在地を所轄する税務署長に当該書類を提出しなければならない旨",
      "本邦から出国するまでは、当該書類を旅券等から切り離してはならない旨",
      "法第八条第一項\nの規定の適用を受けた物品を本邦から出国する際に所持していなかつた場合には、当該物品の譲渡につき同項\nの規定の適用により免除された消費税額（当該消費税額を課税標準として課されるべき地方消費税額に相当する額を含む。次号において「消費税額等」という。）に相当する額を徴収される旨",
      "前号の場合において、当該物品を災害その他やむを得ない事情により亡失したため輸出しないことにつき、法第八条第三項\nに規定する税関長の承認を受けたとき又は既に輸出したことを証する書類をその出港地を所轄する税関長に提出したときは、消費税額等に相当する額を徴収されない旨"
    ]
  },
  "7": {
    "name": "法第八条第一項\nの規定の適用を受けようとする輸出物品販売場を経営する事業者は、令第十八条第二項第一号\nロ及び第三号\nに規定する購入後において輸出する旨を誓約する書類、同項第二号\nイ及び第四号\nに規定する購入した日から三十日以内に輸出する旨を誓約する書類並びに同項第一号\nハに規定する旅券等の写し（同条第三項\nの規定により提供を受けた電磁的記録を含む。）を整理し、法第八条第一項\nに規定する譲渡を行つた日の属する課税期間の末日の翌日から二月（清算中の法人について残余財産が確定した場合には、一月）を経過した日から七年間、これを納税地又は当該譲渡に係る輸出物品販売場の所在地に保存しなければならない。",
    "num": [

    ]
  },
  "7(2)": {
    "name": "令第十八条第三項\nの規定により同項\nに規定する電磁的記録の提供を受けた場合には、当該電磁的記録の保存をする場所に当該電磁的記録の電子計算機処理（電子計算機を使用して行われる情報の入力、蓄積、編集、加工、修正、更新、検索、消去、出力又はこれらに類する処理をいう。）の用に供することができる電子計算機、プログラム、ディスプレイ及びプリンタ並びにこれらの操作説明書を備え付け、当該電磁的記録をディスプレイの画面及び書面に、整然とした形式及び明瞭な状態で、速やかに出力することができるようにしておくものとする。",
    "num": [

    ]
  },
  "8": {
    "name": "法第三項\nの承認を受けようとする者は、次に掲げる事項を記載した申請書に亡失証明書を添付して、これを同項\nに規定する税関長に提出しなければならない。",
    "num": [
      "申請者の氏名及び住所又は居所",
      "亡失の事情及びその場所",
      "当該物品の購入の年月日",
      "当該物品の品名並びに品名ごとの数量及び価額",
      "当該物品を購入した輸出物品販売場を経営する事業者の氏名又は名称並びに納税地及び当該輸出物品販売場の所在地"
    ]
  },
  "8(2)": {
    "name": "前項の亡失証明書の交付を受けようとする者は、次に掲げる事項を記載した書類をその亡失の場所の最寄りの税務署の税務署長に提出しなければならない。",
    "num": [
      "提出者の氏名及び住所又は居所",
      "前項第号から第五号までに掲げる事項"
    ]
  },
  "9": {
    "name": "法第八条第四項\nただし書の承認を受けようとする者は、次に掲げる事項を記載した申請書を同項\nただし書に規定する税務署長に提出しなければならない。",
    "num": [
      "申請者の氏名又は名称（代表者の氏名を含む。）（次条から第十条の六までにおいて「氏名等」という。）及び住所若しくは居所又は本店若しくは主たる事務所の所在地（以下この章において「住所等」という。）",
      "当該物品の所在場所",
      "当該物品の購入の年月日",
      "当該物品の品名並びに品名ごとの数量及び価額",
      "当該物品を購入した輸出物品販売場を経営する事業者の氏名又は名称並びに納税地及び当該輸出物品販売場の所在地",
      "当該物品の法第八条第四項\nに規定する譲渡又は譲受けに係る者の氏名又は名称及び住所等",
      "前号の譲渡又は譲受けの理由",
      "その他参考となるべき事項"
    ]
  },
  "10": {
    "name": "令第十八条の二第一項\nに規定する財務省令で定める事項は、次の各号に掲げる輸出物品販売場の許可の区分に応じ当該各号に定める事項とする。",
    "num": [
      "一\n\n一般型輸出物品販売場（令第十八条の二第二項第一号\nに規定する一般型輸出物品販売場をいう。第十条の三第一項第二号において同じ。）に係る法第八条第六項\nの許可次に掲げる事項イ申請者の氏名等及び納税地\nロ当該許可を受けようとする販売場の所在地\nハその他参考となるべき事項",
      "二\n\n手続委託型輸出物品販売場（令第十八条の二第二項第二号\nに規定する手続委託型輸出物品販売場をいう。以下この条から第十条の四までにおいて同じ。）に係る法第八条第六項\nの許可次に掲げる事項イ申請者の氏名等及び納税地\nロ当該許可を受けようとする販売場の所在地\nハ当該販売場に係る特定商業施設（令第十八条の二第四項\nに規定する特定商業施設をいう。以下この条から第十条の四までにおいて同じ。）が同項\n各号のいずれに該当するかの別\nニ当該特定商業施設が令第十八条の二第五項\nの規定の適用を受ける場合にあつては、その旨\nホ当該特定商業施設の名称及び所在地\nヘ当該販売場において譲渡する物品に係る免税販売手続（令第十八条の二第二項第一号\nに規定する免税販売手続をいう。以下この条から第十条の四までにおいて同じ。）の代理に関する契約を締結した承認免税手続事業者（令第十八条の二第六項\nに規定する承認免税手続事業者をいう。第十条の四において同じ。）の氏名又は名称及び納税地\nトその他参考となるべき事項"
    ]
  },
  "10(2)": {
    "name": "令第十八条の二第一項\nに規定する財務省令で定める書類は、次の各号に掲げる許可の区分に応じ当該各号に定める書類とする。",
    "num": [
      "前項第号に掲げる許可当該許可を受けようとする販売場の見取図その他参考となるべき書類",
      "二\n\n前項第二号に掲げる許可次に掲げる書類イ当該許可を受けようとする販売場に係る特定商業施設の見取図又はこれに類する書類\nロ当該販売場において譲渡する物品に係る免税販売手続の代理に関する契約書の写し\nハ次に掲げる特定商業施設の区分に応じ次に定める書類\n（１）令第十八条の二第四項第一号\nに規定する地区又は同項第二号\nに規定する地域当該地区又は当該地域に係る商店街振興組合法\n（昭和三十七年法律第百四十一号）第二条第一項\n（人格及び住所）に規定する商店街振興組合の定款又は中小企業等協同組合法\n（昭和二十四年法律第百八十一号）第三条第一号\n（種類）に規定する事業協同組合の定款（当該地区又は当該地域が令第十八条の二第五項\nの規定の適用を受ける場合にあつては、同項\nに規定する特定商業施設を構成する全ての商店街振興組合及び事業協同組合の定款とする。次条第二項第四号イにおいて「組合の定款」という。）の写し\n（２）令第十八条の二第四項第三号\nに規定する大規模小売店舗又は同項第四号\nに規定する一棟の建物当該特定商業施設が同項第三号\n又は第四号\nに該当する特定商業施設である旨を証する書類\nニ特定商業施設が令第十八条の二第四項第二号\nに規定する地域である場合にあつては、当該地域に一の商店街が形成されている旨を証する書類\nホ特定商業施設が令第十八条の二第五項\nの規定の適用を受ける場合にあつては、同項\nの規定に該当する旨を証する書類\nヘ前項第二号へに規定する免税販売手続の代理に関する契約を締結した者が、当該特定商業施設に係る令第十八条の二第六項\nの承認を受けた旨を証する書類\nトその他参考となるべき書類"
    ]
  },
  "10(3)": {
    "name": "令第十八条の二第三項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "届出者の氏名等及び納税地",
      "移転前の手続委託型輸出物品販売場の所在地及び移転後の手続委託型輸出物品販売場の所在地",
      "当該手続委託型輸出物品販売場に係る法第八条第六項\nの許可を受けた年月日",
      "当該許可に係る特定商業施設の名称及び所在地",
      "当該手続委託型輸出物品販売場を移転しようとする年月日",
      "その他参考となるべき事項"
    ]
  },
  "10(4)": {
    "name": "令第十八条の二第三項\nに規定する財務省令で定める書類は、次に掲げる書類とする。",
    "num": [
      "移転しようとする手続委託型輸出物品販売場に係る特定商業施設の見取図又はこれに類する書類",
      "その他参考となるべき書類"
    ]
  },
  "10-2": {
    "name": "令第十八条の二第七項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "申請者の氏名等及び納税地",
      "設置しようとする免税手続カウンター（令第十八条の第項第号\nに規定する免税手続カウンターをいう。以下この条から第十条の四までにおいて同じ。）の所在地",
      "当該免税手続カウンターに係る特定商業施設の名称及び所在地",
      "当該特定商業施設が令第十八条の二第項\n各号のいずれに該当するかの別",
      "当該特定商業施設が令第十八条の二第項\nの規定の適用を受ける場合にあつては、その旨",
      "その他参考となるべき事項"
    ]
  },
  "10-2(2)": {
    "name": "令第十八条の二第七項\nに規定する財務省令で定める書類は、次に掲げる書類とする。",
    "num": [
      "設置しようとする免税手続カウンターの見取図",
      "当該免税手続カウンターに係る特定商業施設の見取図又はこれに類する書類",
      "免税販売手続に関する事務手続の概要を明らかにした書類",
      "四\n\n次に掲げる特定商業施設の区分に応じ次に定める書類イ令第十八条の二第四項第一号\nに規定する地区又は同項第二号\nに規定する地域当該地区又は当該地域に係る組合の定款の写し\nロ令第十八条の二第四項第三号\nに規定する大規模小売店舗又は同項第四号\nに規定する一棟の建物当該特定商業施設が同項第三号\n又は第四号\nに該当する特定商業施設である旨を証する書類",
      "特定商業施設が令第十八条の二第四項第二号\nに規定する地域である場合にあつては、当該地域に一の商店街が形成されている旨を証する書類",
      "特定商業施設が令第十八条の二第五項\nの規定の適用を受ける場合にあつては、同項\nの規定に該当する旨を証する書類",
      "その他参考となるべき書類"
    ]
  },
  "10-2(3)": {
    "name": "令第十八条の二第十一項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "届出者の氏名等及び納税地",
      "二\n\n次に掲げる場合の区分に応じ次に定める事項イ免税手続カウンターを移転しようとする場合移転前の免税手続カウンターの所在地及び移転後の免税手続カウンターの所在地並びに移転しようとする年月日\nロ免税手続カウンターを新たに設置しようとする場合設置しようとする免税手続カウンターの所在地及び設置しようとする年月日\nハ免税手続カウンターを廃止しようとする場合廃止しようとする免税手続カウンターの所在地及び廃止しようとする年月日",
      "当該免税手続カウンターに係る特定商業施設の名称及び所在地",
      "当該特定商業施設に係る令第十八条の二第六項\nの承認を受けた年月日",
      "その他参考となるべき事項"
    ]
  },
  "10-2(4)": {
    "name": "令第十八条の二第十一項\nに規定する財務省令で定める書類は、次に掲げる書類とする。",
    "num": [
      "一\n\n次に掲げる場合の区分に応じ次に定める書類イ免税手続カウンターを移転しようとする場合移転後の免税手続カウンターの見取図及び当該免税手続カウンターに係る特定商業施設の見取図又はこれに類する書類\nロ免税手続カウンターを新たに設置しようとする場合設置しようとする免税手続カウンターの見取図及び当該免税手続カウンターに係る特定商業施設の見取図又はこれに類する書類",
      "その他参考となるべき書類"
    ]
  },
  "10-3": {
    "name": "令第十八条の二第十三項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "届出者の氏名等及び納税地",
      "法第八条第一項\nの規定の適用を受けることをやめようとする一般型輸出物品販売場又は手続委託型輸出物品販売場の所在地",
      "当該一般型輸出物品販売場又は手続委託型輸出物品販売場に係る法第八条第六項\nの許可を受けた年月日",
      "その他参考となるべき事項"
    ]
  },
  "10-3(2)": {
    "name": "令第十八条の二第十四項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "届出者の氏名等及び納税地",
      "廃止しようとする免税手続カウンターに係る特定商業施設の名称及び所在地",
      "当該特定商業施設に係る令第十八条の二第六項\nの承認を受けた年月日",
      "その他参考となるべき事項"
    ]
  },
  "10-4": {
    "name": "承認免税手続事業者は、免税販売手続の代理を行う手続委託型輸出物品販売場の別に、当該免税販売手続につき、令第十八条の三第一項\nの規定の適用に際し作成した書類その他の免税販売手続に関し作成した記録を整理し、令第十八条の二第二項第二号\nイに規定する契約に基づき免税販売手続を行つた日の属する課税期間の末日の翌日から二月（清算中の法人について残余財産が確定した場合には、一月）を経過した日から七年間、これを納税地又は一の特定商業施設内に設置する免税手続カウンター（当該特定商業施設内に複数の免税手続カウンターを設置する者にあつては、これらの免税手続カウンターにおいて作成された記録を保存する一の免税手続カウンター）の所在地に保存しなければならない。",
    "num": [

    ]
  },
  "10-5": {
    "name": "令第十八条の四第一項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "申請者の氏名等及び納税地",
      "その他参考となるべき事項"
    ]
  },
  "10-5(2)": {
    "name": "令第十八条の四第一項\nに規定する財務省令で定める書類は、次に掲げる書類とする。",
    "num": [
      "法第八条第九項\nの承認を受けようとする港湾施設（同項\nに規定する港湾施設をいう。）の見取図又はこれに類する書類",
      "当該港湾施設内に臨時販売場（法第八条第八項\nに規定する臨時販売場をいう。次条において同じ。）を設置した事実又は設置する意思を有する旨を証する書類",
      "その他参考となるべき書類"
    ]
  },
  "10-5(3)": {
    "name": "令第十八条の四第七項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "届出者の氏名等及び納税地",
      "法第八条第八項\nの規定の適用を受けることをやめようとする事前承認港湾施設（同条第九項\nに規定する事前承認港湾施設をいう。次条において同じ。）の名称及び所在地",
      "当該事前承認港湾施設に係る法第八条第九項\nの承認を受けた年月日",
      "その他参考となるべき事項"
    ]
  },
  "10-6": {
    "name": "法第八条第八項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "届出者の氏名等及び納税地",
      "設置しようとする臨時販売場の所在地",
      "当該臨時販売場を設置しようとする事前承認港湾施設の名称及び所在地",
      "当該事前承認港湾施設に係る法第八条第九項\nの承認を受けた年月日",
      "その他参考となるべき事項"
    ]
  },
  "10-6(2)": {
    "name": "法第八条第八項\nに規定する財務省令で定める書類は、次に掲げる書類とする。",
    "num": [
      "設置しようとする臨時販売場の付近見取図",
      "事前承認港湾施設の管理者その他の臨時販売場の設置を許可する権限を有する者から臨時販売場の設置を許可された旨を証する書類",
      "その他参考となるべき書類"
    ]
  },
  "10-6(3)": {
    "name": "令第十八条の四第五項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "届出者の氏名等及び納税地",
      "変更の内容",
      "当該変更に係る臨時販売場を設置した又は設置しようとする事前承認港湾施設の名称及び所在地",
      "当該臨時販売場に係る法第八条第八項\nの届出書に記載した当該臨時販売場を設置しようとする期間",
      "その他参考となるべき事項"
    ]
  },
  "11": {
    "name": "法第九条第四項\nに規定する届出書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "届出者の氏名又は名称（代表者の氏名を含む。以下この章において同じ。）及び納税地（納税地と住所等とが異なる場合には、納税地及び住所等）",
      "届出者の行う事業の内容",
      "法第九条第四項\nに規定する翌課税期間の初日の年月日",
      "前号に規定する翌課税期間の基準期間における課税売上高（法第九条第一項\nに規定する基準期間における課税売上高をいう。以下この条において同じ。）",
      "その他参考となるべき事項"
    ]
  },
  "11(2)": {
    "name": "法第九条第五項\nに規定する同条第四項\nの規定の適用を受けることをやめようとする旨の届出書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "届出者の氏名又は名称及び納税地",
      "法第九条第四項\nに規定する翌課税期間の初日の年月日",
      "法第九条第八項\nに規定する課税期間の末日の翌日の年月日",
      "前号に規定する翌日の属する課税期間の基準期間における課税売上高",
      "その他参考となるべき事項"
    ]
  },
  "11(3)": {
    "name": "法第九条第五項\nに規定する事業を廃止した旨の届出書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "届出者の氏名又は名称及び納税地",
      "事業を廃止した年月日",
      "その他参考となるべき事項"
    ]
  },
  "11(4)": {
    "name": "令第二十条の二第三項\nに規定する財務省令で定める事項は、次の各号に掲げる区分に応じ当該各号に定める事項とする。",
    "num": [
      "一\n\n令第二十条の二第一項\nの承認を受けようとする事業者次に掲げる事項イ申請者の氏名又は名称及び納税地（納税地と住所等とが異なる場合には、納税地及び住所等）\nロ申請者の行う事業の内容\nハ法第九条第四項\nの規定の適用を受けようとする課税期間の基準期間における課税売上高\nニその他参考となるべき事項",
      "二\n\n令第二十条の二第二項\nの承認を受けようとする事業者次に掲げる事項イ申請者の氏名又は名称及び納税地\nロ法第九条第四項\nに規定する翌課税期間の初日の年月日\nハ法第九条第四項\nの規定の適用を受けることをやめようとする課税期間の基準期間における課税売上高\nニその他参考となるべき事項"
    ]
  },
  "11-2": {
    "name": "法第九条の二第三項\nに規定する給与等の金額に相当するものとして財務省令で定めるものは、所得税法施行規則\n（昭和四十年大蔵省令第十一号）第百条第一項第一号\nに規定する給与等の金額とする。",
    "num": [

    ]
  },
  "12": {
    "name": "法第十八条第一項\nの規定の適用を受ける個人事業者がその適用を受けないこととなつた場合における前受金に係る資産の譲渡等又は前払金に係る課税仕入れを行つた時期については、次に定めるところによる。",
    "num": [
      "法第十八条第項\nの規定の適用を受けることとなつた課税期間の初日の前日における資産の譲渡等に係る前受金の額の合計額から同項\nの規定の適用を受けないこととなつた課税期間の初日の前日における資産の譲渡等に係る前受金の額の合計額を控除した残額に係る部分については、その適用を受けないこととなつた課税期間の初日の前日において当該個人事業者が資産の譲渡等を行つたものとみなす。",
      "法第十八条第一項\nの規定の適用を受けることとなつた課税期間の初日の前日における課税仕入れに係る前払金の額の合計額から同項\nの規定の適用を受けないこととなつた課税期間の初日の前日における課税仕入れに係る前払金の額の合計額を控除した残額に係る部分については、その適用を受けないこととなつた課税期間の初日の前日において当該個人事業者が課税仕入れを行つたものとみなす。"
    ]
  },
  "12(2)": {
    "name": "令第四十条第一項第一号\n又は前項第一号の規定による控除をして控除しきれない金額がある場合は、これらの控除しきれない金額の合計額は、法第十八条第一項\nの規定の適用を受けないこととなつた課税期間の直前の課税期間における資産の譲渡等に係る対価の額の合計額から控除する。",
    "num": [

    ]
  },
  "12(3)": {
    "name": "令第四十条第一項第一号\n、第一項第一号及び前項の規定による控除は、課税資産の譲渡等に係るもの、課税資産の譲渡等以外の資産の譲渡等に係るものとに区分してこれらの規定を適用するものとする。",
    "num": [

    ]
  },
  "12(4)": {
    "name": "第二項の規定による控除をして控除しきれない金額があり、かつ、当該金額が課税資産の譲渡等に係るものである場合には、当該金額は、同項に規定する直前の課税期間において行つた法第三十八条第一項\nに規定する売上げに係る対価の返還等をした金額とみなす。",
    "num": [

    ]
  },
  "12(5)": {
    "name": "令第四十条第一項第二号\n又は第一項第二号\nの規定による控除をして控除しきれない金額がある場合は、これらの控除しきれない金額に係る課税仕入れ等の税額（法第三十条第二項\nに規定する課税仕入れ等の税額をいう。以下この項において同じ。）の合計額は、法第十八条第一項\nの規定の適用を受けないこととなつた課税期間の直前の課税期間における仕入れに係る消費税額（法第三十二条第一項第一号\nに規定する仕入れに係る消費税額をいう。）の計算の基礎となる課税仕入れ等の税額の合計額から控除する。",
    "num": [

    ]
  },
  "12(6)": {
    "name": "前項の規定による控除をして控除しきれない金額がある場合には、当該金額を課税資産の譲渡等に係る消費税額とみなして同項に規定する直前の課税期間の法第四十五条第一項第二号\nに掲げる課税標準額に対する消費税額に加算する。",
    "num": [

    ]
  },
  "13": {
    "name": "法第十九条第一項第三号\n又は第三号の二\nに規定する届出書には、次に掲げる事項（当該届出書が同項第一号\nに定める期間を三月ごとの期間又は一月ごとの期間に短縮するものである場合には、第三号に掲げる事項を除く。）を記載しなければならない。",
    "num": [
      "届出者の氏名及び納税地",
      "法第十九条第項\nに規定する翌期間の初日の年月日",
      "現に適用を受けている法第十九条第一項第号\n又は第号の二\nの規定による届出書を提出した年月日及びその届出の効力が生じた年月日",
      "その他参考となるべき事項"
    ]
  },
  "13(2)": {
    "name": "法第十九条第一項第四号\n又は第四号の二\nに規定する届出書には、次に掲げる事項（当該届出書が同項第二号\nに定める期間を三月ごとの期間又は一月ごとの期間に短縮するものである場合には、第五号に掲げる事項を除く。）を記載しなければならない。",
    "num": [
      "届出者の名称及び納税地",
      "事業年度の開始及び終了の日",
      "法第十九条第一項第四号\n又は第四号の二\nに定める各期間",
      "法第十九条第二項\nに規定する翌期間の初日の年月日",
      "現に適用を受けている法第十九条第一項第四号\n又は第四号の二\nの規定による届出書を提出した年月日及びその届出の効力が生じた年月日",
      "その他参考となるべき事項"
    ]
  },
  "13(3)": {
    "name": "法第十九条第三項\nに規定する同条第一項第三号\n又は第三号の二\nの規定の適用を受けることをやめようとする旨の届出書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "届出者の氏名及び納税地",
      "現に適用を受けている法第十九条第一項第三号\n又は第三号の\nの規定による届出書を提出した年月日及びその届出の効力が生じた年月日",
      "法第十九条第四項\nに規定する課税期間の末日の翌日の年月日",
      "その他参考となるべき事項"
    ]
  },
  "13(4)": {
    "name": "法第十九条第三項\nに規定する同条第一項第四号\n又は第四号の二\nの規定の適用を受けることをやめようとする旨の届出書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "届出者の名称及び納税地",
      "法第十九条第一項第四号\n又は第四号の\nに定める各期間",
      "現に適用を受けている法第十九条第一項第四号\n又は第四号の二\nの規定による届出書を提出した年月日及びその届出の効力が生じた年月日",
      "法第十九条第項\nに規定する課税期間の末日の翌日の年月日",
      "その他参考となるべき事項"
    ]
  },
  "13(5)": {
    "name": "法第十九条第三項\nに規定する事業を廃止した旨の届出書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "届出者の氏名又は名称及び納税地",
      "事業を廃止した年月日",
      "その他参考となるべき事項"
    ]
  },
  "14": {
    "name": "法第二十五条\nに規定する届出に係る書面には、次に掲げる事項を記載しなければならない。",
    "num": [
      "届出者の氏名又は名称及び住所等",
      "異動前の納税地及び異動後の納税地",
      "当該異動があつた年月日",
      "その他参考となるべき事項"
    ]
  },
  "15": {
    "name": "令第四十七条第一項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "申請者の氏名又は名称（代表者の氏名を含む。以下この章において同じ。）及び納税地",
      "その用いようとする法第三十条第三項\nに規定する課税売上割合に準ずる割合の算出方法が合理的であるとする理由",
      "その他参考となるべき事項"
    ]
  },
  "15(2)": {
    "name": "法第三十条第三項\nただし書に規定する届出書を提出しようとする事業者は、当該届出書に、次に掲げる事項を記載し、これを納税地を所轄する税務署長に提出しなければならない。",
    "num": [
      "届出者の氏名又は名称及び納税地",
      "当該承認を受けた課税売上割合に準ずる割合の算出方法の内容",
      "当該承認を受けた年月日",
      "その他参考となるべき事項"
    ]
  },
  "15-2": {
    "name": "令第四十八条第二項第三号\nニに規定する財務省令で定める証券又は証書は、金融商品取引法\n（昭和二十三年法律第二十五号）第二条第一項第十八号\n（定義）に掲げる証券又は証書（同号\nに掲げる証券又は証書に表示されるべき権利（当該証券又は証書が発行されていないものに限る。）及び同条第二項\nの規定により有価証券とみなされる同項第二号\nに掲げる権利のうち次の各号に掲げる者の貸付債権を信託する信託（当該信託に係る契約の際における受益者が委託者であるものに限る。）の受益権に係るものを含む。）とする。",
    "num": [
      "銀行",
      "協同組織金融機関の優先出資に関する法律\n（平成五年法律第四十四号）第条第一項\n（定義）に規定する協同組織金融機関及び金融商品取引法施行令\n（昭和四十年政令第三百十一号）第一条の九\n各号（金融機関の範囲）に掲げる金融機関",
      "信託会社"
    ]
  },
  "15-3": {
    "name": "令第五十条第一項\nに規定する財務省令で定める場合は、法第三十条第七項\nに規定する帳簿（以下この条において「帳簿」という。）にあつては当該帳簿に記載された事項に係る同項\nに規定する請求書等（以下この条において「請求書等」という。）を令第五十条第一項\n本文の規定に基づいて保存する場合とし、請求書等にあつては当該請求書等に記載された事項に係る帳簿を同項\n本文の規定に基づいて保存する場合とする。",
    "num": [

    ]
  },
  "16": {
    "name": "法第三十一条第一項\nに規定する財務省令で定めるところにより証明がされたときは、同項\nに規定する非課税資産の譲渡等のうち同項\nに規定する輸出取引等に該当するものを行つた事業者が、当該非課税資産の譲渡等につき、第五条第一項各号に掲げる場合の区分に応じ同項各号に定める書類又は帳簿を整理し、当該非課税資産の譲渡等を行つた日の属する課税期間の末日の翌日から二月（清算中の法人について残余財産が確定した場合には一月とする。以下この条において同じ。）を経過した日から七年間、これを納税地又はその取引に係る事務所、事業所その他これらに準ずるもの（次項において「事務所等」という。）の所在地に保存することにより証明がされたときとする。",
    "num": [

    ]
  },
  "16(2)": {
    "name": "法第三十一条第二項\nに規定する財務省令で定めるところにより証明がされたときは、同項\nに規定する資産の輸出をした事業者が、当該資産の輸出につき第五条第一項第一号に定める書類（関税法第七十六条第一項\n（郵便物の輸出入の簡易手続）に規定する郵便物として当該資産を輸出した場合には、第五条第一項第二号に定める帳簿又は書類）を整理し、当該資産の輸出をした日の属する課税期間の末日の翌日から二月を経過した日から七年間、これを納税地又はその取引に係る事務所等の所在地に保存することにより証明がされたときとする。",
    "num": [

    ]
  },
  "16(3)": {
    "name": "第一項及び前項に規定する課税期間の末日の翌日から二月を経過した日から五年を経過した日以後の期間におけるこれらの規定による保存は、財務大臣の定める方法によることができる。",
    "num": [

    ]
  },
  "17": {
    "name": "法第三十七条第一項\nに規定する届出書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "届出者の氏名又は名称及び納税地",
      "届出者の行う事業の内容及び令第五十七条第五項第一号\nから第六号\nまでに掲げる事業の種類",
      "法第十七条第一項\nに規定する翌課税期間の初日の年月日",
      "前号に規定する翌課税期間の基準期間における課税売上高（法第九条第一項\nに規定する基準期間における課税売上高をいう。以下この条及び次条において同じ。）",
      "その他参考となるべき事項"
    ]
  },
  "17(2)": {
    "name": "法第三十七条第四項\nに規定する同条第一項\nの規定の適用を受けることをやめようとする旨の届出書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "届出者の氏名又は名称及び納税地",
      "法第三十七条第一項\nに規定する翌課税期間の初日の年月日",
      "法第十七条第六項\nに規定する課税期間の末日の翌日の年月日",
      "その他参考となるべき事項"
    ]
  },
  "17(3)": {
    "name": "法第三十七条第四項\nに規定する事業を廃止した旨の届出書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "届出者の氏名又は名称及び納税地",
      "事業を廃止した年月日",
      "その他参考となるべき事項"
    ]
  },
  "17(4)": {
    "name": "令第五十七条の二第三項\nに規定する財務省令で定める事項は、次の各号に掲げる区分に応じ当該各号に定める事項とする。",
    "num": [
      "一\n\n令第五十七条の二第一項\nの承認を受けようとする事業者次に掲げる事項イ申請者の氏名又は名称及び納税地\nロ申請者の行う事業の内容及び令第五十七条第五項第一号\nから第六号\nまでに掲げる事業の種類\nハ法第三十七条第一項\nの規定の適用を受けようとする課税期間の基準期間における課税売上高\nニその他参考となるべき事項",
      "二\n\n令第五十七条の二第二項\nの承認を受けようとする事業者次に掲げる事項イ申請者の氏名又は名称及び納税地\nロ法第三十七条第一項\nに規定する翌課税期間の初日の年月日\nハ法第三十七条第一項\nの規定の適用を受けることをやめようとする課税期間の基準期間における課税売上高\nニその他参考となるべき事項"
    ]
  },
  "17(5)": {
    "name": "法第三十七条第一項\nの規定の適用を受ける事業者は、法第三十八条第一項\nに規定する売上げに係る対価の返還等を行つた場合には、令第五十八条第一項\nに規定する帳簿に当該売上げに係る対価の返還等に係る令第五十七条第五項第一号\nから第六号\nまでに掲げる事業の種類を付記しなければならない。",
    "num": [

    ]
  },
  "17-2": {
    "name": "法第三十七条の二第二項\n（同条第七項\nにおいて準用する場合を含む。）に規定する財務省令で定める事項は、次の各号に掲げる区分に応じ当該各号に定める事項とする。",
    "num": [
      "一\n\n法第三十七条の二第一項\nの承認を受けようとする事業者次に掲げる事項イ申請者の氏名又は名称及び納税地\nロ申請者の行う事業の内容及び令第五十七条第五項第一号\nから第六号\nまでに掲げる事業の種類\nハ法第三十七条の二第一項\nの規定の適用を受けようとする課税期間の初日の年月日\nニハに規定する課税期間の基準期間における課税売上高\nホ法第三十七条の二第一項\nに規定する災害その他やむを得ない理由の生じた日及びそのやんだ日の年月日\nヘその他参考となるべき事項",
      "二\n\n法第三十七条の二第六項\nの承認を受けようとする事業者次に掲げる事項イ申請者の氏名又は名称及び納税地\nロ法第三十七条の二第六項\nの規定の適用を受けようとする課税期間の初日の年月日\nハロに規定する課税期間の基準期間における課税売上高\nニ法第三十七条の二第六項\nに規定する災害その他やむを得ない理由の生じた日及びそのやんだ日の年月日\nホその他参考となるべき事項"
    ]
  },
  "18": {
    "name": "令第五十九条第四号\nに規定する財務省令で定める事実は、次に掲げる事実とする。",
    "num": [
      "一\n\n法令の規定による整理手続によらない関係者の協議決定で次に掲げるものにより債権の切捨てがあつたこと。イ債権者集会の協議決定で合理的な基準により債務者の負債整理を定めているもの\nロ行政機関又は金融機関その他の第三者のあつせんによる当事者間の協議により締結された契約でその内容がイに準ずるもの",
      "債務者の債務超過の状態が相当期間継続し、その債務を弁済できないと認められる場合において、その債務者に対し書面により債務の免除を行つたこと。",
      "三\n\n債務者について次に掲げる事実が生じた場合において、その債務者に対して有する債権につき、事業者が当該債権の額から備忘価額を控除した残額を貸倒れとして経理したこと。イ継続的な取引を行つていた債務者につきその資産の状況、支払能力等が悪化したことにより、当該債務者との取引を停止した時（最後の弁済期又は最後の弁済の時が当該取引を停止した時以後である場合には、これらのうち最も遅い時）以後一年以上経過した場合（当該債権について担保物がある場合を除く。）\nロ事業者が同一地域の債務者について有する当該債権の総額がその取立てのために要する旅費その他の費用に満たない場合において、当該債務者に対し支払を督促したにもかかわらず弁済がないとき。"
    ]
  },
  "19": {
    "name": "法第三十九条第一項\nの規定の適用を受けようとする事業者は、同項\nに規定する債権につき同項\nに規定する事実が生じたことを証する書類を整理し、同項\nに規定する領収をすることができないこととなつた日の属する課税期間の末日の翌日から二月（清算中の法人について残余財産が確定した場合には、一月）を経過した日から七年間、これを納税地又はその取引に係る事務所、事業所その他これらに準ずるものの所在地に保存しなければならない。",
    "num": [

    ]
  },
  "20": {
    "name": "法第四十二条第一項第二号\n、第四項第二号及び第六項第二号に規定する財務省令で定める事項は次に掲げる事項とする。",
    "num": [
      "申告者の氏名又は名称（代表者の氏名を含む。次項並びに次条及び第二十二条において同じ。）及び納税地（納税地と住所若しくは居所又は本店若しくは主たる事務所の所在地（以下この章において「住所等」という。）とが異なる場合には、納税地及び住所等。次条及び第二十二条において同じ。）",
      "当該課税期間の初日及び末日の年月日",
      "法第四十条第一項\nに規定する中間申告対象期間の初日及び末日の年月日",
      "その他参考となるべき事項"
    ]
  },
  "20(2)": {
    "name": "前項の場合において、当該事業者の提出する申告書が法第四十二条第二項\n又は第三項\n（これらの規定を同条第五項\n又は第七項\nの規定により準用する場合を含む。）に規定する申告書に該当するものであるときは、その申告書に次に掲げる事項を付記しなければならない。",
    "num": [
      "被合併法人の名称",
      "合併の日",
      "法第四十二条第二項第一号\nに規定する被合併法人の確定消費税額（同条第五項\n又は第七項\nの規定により読み替えられた同条第二項\n又は第項\nの規定の適用がある場合には、その適用後の被合併法人の確定消費税額）及びその計算の基礎となつたその被合併法人の課税期間の初日及び末日の年月日"
    ]
  },
  "20-2": {
    "name": "法第四十二条第八項\nに規定する届出書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "届出者の氏名又は名称及び納税地",
      "当該届出書を提出した日以後にその末日が最初に到来する六月中間申告対象期間（法第四十条第六項\nに規定する六月中間申告対象期間をいう。以下この項及び次項において同じ。）の初日及び末日の年月日",
      "前号に規定する六月中間申告対象期間の属する課税期間の直前の課税期間の初日及び末日の年月日",
      "その他参考となるべき事項"
    ]
  },
  "20-2(2)": {
    "name": "法第四十二条第九項\nに規定する同条第八項\nの規定の適用を受けることをやめようとする旨の届出書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "届出者の氏名又は名称及び納税地",
      "当該届出書を提出した日以後にその末日が最初に到来する六月中間申告対象期間の初日及び末日の年月日",
      "その他参考となるべき事項"
    ]
  },
  "20-2(3)": {
    "name": "法第四十二条第九項\nに規定する事業を廃止した旨の届出書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "届出者の氏名又は名称及び納税地",
      "事業を廃止した年月日",
      "その他参考となるべき事項"
    ]
  },
  "21": {
    "name": "法第四十三条第一項第五号\nに規定する財務省令で定める事項は、第二十条第一項各号に掲げる事項とする。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "法第四十三条第一項\n各号に掲げる事項を記載した同項\nに規定する中間申告書を提出する者は、次に掲げる事項を記載した書類を当該中間申告書に添付しなければならない。",
    "num": [
      "当該中間申告書に係る法第四十三条第項\nに規定する中間申告対象期間（以下この条において「中間申告対象期間」という。）中に国内において行つた資産の譲渡等の対価の額の合計額の計算に関する明細",
      "当該中間申告対象期間の法第三十条第項\nに規定する課税仕入れ等の税額の合計額の計算に関する明細",
      "当該中間申告対象期間の法第十二条第一項第一号\nに規定する仕入れに係る消費税額（以下この条及び次条において「仕入れに係る消費税額」という。）の計算に関する明細",
      "その他参考となるべき事項"
    ]
  },
  "21(3)": {
    "name": "法第三十七条第一項\nの規定の適用を受ける事業者で法第四十三条第一項\n各号に掲げる事項を記載した同項\nに規定する中間申告書を提出する者については、前項の規定にかかわらず、次に掲げる事項を記載した書類を当該中間申告書に添付しなければならない。",
    "num": [
      "当該中間申告書に係る中間申告対象期間の法第四十五条第項第二号\nに掲げる課税標準額に対する消費税額の計算に関する明細",
      "当該中間申告対象期間の仕入れに係る消費税額の計算に関する明細",
      "その他参考となるべき事項"
    ]
  },
  "22": {
    "name": "法第四十五条第一項第八号\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "申告者の氏名又は名称及び納税地",
      "当該課税期間の初日及び末日の年月日",
      "その他参考となるべき事項"
    ]
  },
  "22(2)": {
    "name": "法第四十五条第一項\nの規定による申告書又は法第四十六条第一項\nの規定による申告書を提出する者は、次に掲げる事項を記載した書類をこれらの申告書に添付しなければならない。",
    "num": [
      "当該申告書に係る課税期間中に国内において行つた資産の譲渡等の対価の額の合計額の計算に関する明細",
      "当該課税期間の課税仕入れ等の税額（法第三十条第項\nに規定する課税仕入れ等の税額をいう。次項第三号において同じ。）の合計額の計算に関する明細",
      "当該課税期間の仕入れに係る消費税額の計算に関する明細",
      "その他参考となるべき事項"
    ]
  },
  "22(3)": {
    "name": "法第四十五条第一項第五号\nに掲げる不足額の記載のある前項に規定する申告書を提出する者は、同項に規定する書類のほか、次に掲げる事項を記載した書類を当該申告書に添付しなければならない。",
    "num": [
      "当該申告書に係る課税期間中に国内において行つた課税資産の譲渡等（法第七条第項\n、法第八条第項\nその他の法律又は条約の規定により消費税が免除されるもの（次号において「輸出取引等」という。）を除く。以下この号において同じ。）に係る第二十七条第項第号に掲げる事項その他の課税資産の譲渡等に関する事項",
      "当該課税期間中に行つた輸出取引等に係る第十七条第一項第一号に掲げる事項その他の輸出取引等に関する事項",
      "当該課税期間の法第十条第一項\nに規定する課税仕入れに係る支払対価の額その他の費用の額及び資産の譲り受けに係る取得価額の合計額の明細並びに課税仕入れ等の税額の合計額",
      "当該課税期間中に行つた法第二条第一項第十五号\nに規定する棚卸資産及び同項第十六号\nに規定する調整対象固定資産の取得の状況",
      "その他参考となるべき事項"
    ]
  },
  "22(4)": {
    "name": "法第三十七条第一項\nの規定の適用を受ける事業者で法第四十五条第一項\nの規定による申告書を提出する者については、前二項の規定にかかわらず、次に掲げる事項を記載した書類を当該申告書に添付しなければならない。",
    "num": [
      "当該申告書に係る課税期間の法第四十五条第項第二号\nに掲げる課税標準額に対する消費税額の計算に関する明細",
      "当該課税期間の仕入れに係る消費税額の計算に関する明細",
      "その他参考となるべき事項"
    ]
  },
  "23": {
    "name": "令第六十三条第一項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "被相続人の氏名及びその死亡の時における納税地（納税地と住所又は居所とが異なる場合には、納税地及び住所又は居所）",
      "各相続人の氏名及び住所又は居所、被相続人との続柄、民法\n（明治十九年法律第八十九号）第九百条\nから第九百条\nまで（法定相続分・代襲相続人の相続分・遺言による相続分の指定）の規定によるその相続分並びに相続又は遺贈によつて得た財産の価額",
      "相続人が限定承認をした場合には、その旨",
      "相続人が二人以上ある場合には、法第十五条第一項第号\nに掲げる消費税額（同項第六号\nの規定に該当する場合には、同号\nに掲げる消費税額）を第二号\nの各相続人の相続分により按分して計算した金額に相当する消費税額"
    ]
  },
  "23(2)": {
    "name": "前項の規定は、令第六十三条第五項\nの規定により同項\nの相続人が法第四十二条第一項\n、第四項又は第六項の規定による申告書（これらの規定による申告書で法第四十三条第一項\n各号に掲げる事項を記載したものを含む。）を提出する場合について準用する。",
    "num": [

    ]
  },
  "24": {
    "name": "法第四十七条第一項第三号\n及び同条第二項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "申告者の氏名又は名称及び住所等又は課税貨物の引取りに係る事務所、事業所その他これらに準ずるもの（次条において「引取りに係る事務所等」という。）の所在地",
      "引取りに係る保税地域の所在地",
      "当該課税貨物の仕出国名",
      "その他参考となるべき事項"
    ]
  },
  "24(2)": {
    "name": "前条第一項の規定は、令第六十三条第六項\nの規定により同項\nの相続人が特例申告書を提出する場合について準用する。",
    "num": [

    ]
  },
  "25": {
    "name": "法第五十一条第一項\nに規定する申請書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "申請者の氏名又は名称及び住所等又は引取りに係る事務所等の所在地",
      "納期限の延長を受けようとする課税貨物に係る法第四十七条第一項\nの規定による申告書（同条第三項\nの場合を除く。）の提出の年月日及び当該申告書の番号",
      "納期限の延長を受けようとする期間の末日",
      "納期限の延長を受けようとする消費税額",
      "その他参考となるべき事項"
    ]
  },
  "25(2)": {
    "name": "法第五十一条第二項\nに規定する申請書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "申請者の氏名又は名称及び住所等又は引取りに係る事務所等の所在地",
      "納期限の延長を受けようとする特定月（法第五十一条第項\nに規定する特定月をいう。）",
      "納期限の延長を受けようとする期間の末日",
      "納期限の延長を受けようとする消費税額の合計額",
      "その他参考となるべき事項"
    ]
  },
  "25(3)": {
    "name": "法第五十一条第三項\nに規定する申請書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "申請者の氏名又は名称及び住所等又は引取りに係る事務所等の所在地",
      "納期限の延長を受けようとする課税貨物に係る特例申告書の提出の年月日及びその特例申告書の番号",
      "納期限の延長を受けようとする期間の末日",
      "納期限の延長を受けようとする消費税額",
      "その他参考となるべき事項"
    ]
  },
  "26": {
    "name": "法第五十七条第一項\nに規定する届出書には、次の各号に掲げる場合の区分に応じ当該各号に定める事項を記載しなければならない。",
    "num": [
      "一\n\n法第五十七条第一項第一号\nに掲げる場合次に掲げる事項イ届出者の氏名又は名称（代表者の氏名を含む。以下この条において同じ。）及び納税地（納税地と住所若しくは居所又は本店若しくは主たる事務所の所在地（以下この号において「住所等」という。）とが異なる場合には、納税地及び住所等。以下この条において同じ。）\nロ届出者の行う事業の内容\nハ届出者が法人である場合には、事業年度の開始及び終了の日\nニ課税期間の初日及び末日\nホ法第五十七条第一項第一号\nに掲げる場合に該当することとなつた課税期間の初日の年月日\nヘホに規定する課税期間の基準期間における課税売上高（法第九条第一項\nに規定する基準期間における課税売上高をいう。以下この条及び第三十条において同じ。）又は当該課税期間の特定期間における課税売上高（法第九条の二第一項\nに規定する特定期間における課税売上高をいい、同条第三項\nの規定の適用がある場合には同項\nに規定する合計額とする。第三十条において同じ。）\nトその他参考となるべき事項",
      "二\n\n法第五十七条第一項第二号\nに掲げる場合次に掲げる事項イ届出者の氏名又は名称及び納税地\nロ課税期間の初日及び末日\nハ法第五十七条第一項第二号\nに掲げる場合に該当することとなつた課税期間の初日の年月日\nニハに規定する課税期間の基準期間における課税売上高\nホその他参考となるべき事項",
      "三\n\n法第五十七条第一項第三号\nに掲げる場合次に掲げる事項イ届出者の氏名又は名称及び納税地\nロ事業を廃止した年月日\nハその他参考となるべき事項",
      "四\n\n法第五十七条第一項第四号\nに掲げる場合次に掲げる事項イ届出者の氏名及び住所又は居所\nロ死亡した個人事業者の氏名及び納税地\nハ当該個人事業者が死亡した年月日\nニその他参考となるべき事項",
      "五\n\n法第五十七条第一項第五号\nに掲げる場合次に掲げる事項イ届出者の名称及び納税地\nロ合併により消滅した法人の名称及び納税地\nハ当該法人が合併により消滅した年月日\nニその他参考となるべき事項"
    ]
  },
  "26(2)": {
    "name": "法第十条第一項\n又は第二項\nの規定により消費税を納める義務が免除されなくなつた場合における法第五十七条第一項\nに規定する届出書には、前項第一号に定める事項のほか、次に掲げる事項を記載しなければならない。",
    "num": [
      "被相続人の氏名及び納税地",
      "被相続人の行つていた事業の内容",
      "前項第一号ホに規定する課税期間の基準期間における被相続人の課税売上高"
    ]
  },
  "26(3)": {
    "name": "法第十一条\nの規定により消費税を納める義務が免除されなくなつた場合における法第五十七条第一項\nに規定する届出書には、第一項第一号に定める事項のほか、次に掲げる事項を記載しなければならない。",
    "num": [
      "被合併法人の名称及び納税地",
      "被合併法人の行つていた事業の内容",
      "第一項第一号ホに規定する課税期間の基準期間に対応する期間における被合併法人の課税売上高"
    ]
  },
  "26(4)": {
    "name": "法第十二条第一項\nから第六項\nまでの規定により消費税を納める義務が免除されなくなつた場合における法第五十七条第一項\nに規定する届出書には、第一項第一号に定める事項のほか、次に掲げる事項を記載しなければならない。",
    "num": [
      "法第十二条第項\nに規定する新設分割親法人若しくは新設分割子法人（以下この項において「新設分割親法人等」という。）又は同条第五項\nに規定する分割法人若しくは分割承継法人（以下この項において「分割法人等」という。）の名称又は納税地",
      "当該新設分割親法人等又は分割法人等の行う事業の内容",
      "第一項第一号ホに規定する課税期間の基準期間に対応する期間における当該新設分割親法人等又は分割法人等の課税売上高"
    ]
  },
  "26(5)": {
    "name": "事業者が法第十二条の二第一項\nに規定する新設法人（以下この項において「新設法人」という。）に該当することとなつた場合における法第五十七条第二項\nに規定する届出書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "届出者の名称及び納税地",
      "届出者の行う事業の内容",
      "設立の年月日",
      "事業年度の開始及び終了の日",
      "新設法人に該当することとなつた事業年度の開始の年月日",
      "前号に規定する事業年度の開始の日における資本金の額又は出資の金額",
      "その他参考となるべき事項"
    ]
  },
  "26(6)": {
    "name": "事業者が法第十二条の三第一項\nに規定する特定新規設立法人（以下この項において「特定新規設立法人」という。）に該当することとなつた場合における法第五十七条第二項\nに規定する届出書には、次に掲げる事項を記載しなければならない。",
    "num": [
      "届出者の名称及び納税地",
      "届出者の行う事業の内容",
      "設立の年月日",
      "事業年度の開始及び終了の日",
      "特定新規設立法人に該当することとなつた事業年度の開始の年月日",
      "法第十二条の三第一項\nに規定する基準期間に相当する期間における課税売上高として政令で定めるところにより計算した金額が五億円を超える者の当該金額",
      "前号に規定する者の氏名又は名称及び納税地（当該者が個人事業者以外の個人である場合には住所又は居所）",
      "その他参考となるべき事項"
    ]
  },
  "27": {
    "name": "令第七十一条第一項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "一\n\n国内において行つた資産の譲渡等に係る事項のうち次に掲げるものイ資産の譲渡等の相手方の氏名又は名称\nロ資産の譲渡等を行つた年月日\nハ資産の譲渡等に係る資産又は役務の内容（法第三十七条第一項\nの規定の適用を受ける事業者にあつては、当該資産の譲渡等が課税資産の譲渡等（法第七条第一項\n、第八条第一項その他の法律又は条約により消費税が免除されるものを除く。）である場合は、令第五十七条第五項第一号\nから第六号\nまでに掲げる事業の種類を含む。）\nニ資産の譲渡等の対価の額（対価として収受し、又は収受すべき一切の金銭又は金銭以外の物若しくは権利その他経済的な利益の額とし、当該資産の譲渡等が課税資産の譲渡等に該当する場合には、当該課税資産の譲渡等に係る消費税額及び地方消費税額（これらの税額に係る附帯税の額に相当する額を除く。）に相当する額を含むものとする。）",
      "二\n\n国内において行つた資産の譲渡等に係る対価の返還等（資産の譲渡等につき、返品を受け、又は値引き若しくは割戻しをしたことにより、当該資産の譲渡等の対価の額の全部若しくは一部の返還又は当該資産の譲渡等の対価の額に係る売掛金その他の債権の額の全部若しくは一部の減額をすることをいい、法第三十八条第一項\nに規定する売上げに係る対価の返還等を除く。以下この号において同じ。）に係る事項のうち次に掲げるものイ資産の譲渡等に係る対価の返還等を受けた者の氏名又は名称\nロ資産の譲渡等に係る対価の返還等をした年月日\nハ資産の譲渡等に係る対価の返還等の内容\nニ資産の譲渡等に係る対価の返還等をした金額",
      "三\n\n仕入れに係る対価の返還等（法第三十二条第一項\nに規定する仕入れに係る対価の返還等をいう。以下この号において同じ。）に係る事項のうち次に掲げるものイ仕入れに係る対価の返還等をした者の氏名又は名称\nロ仕入れに係る対価の返還等を受けた年月日\nハ仕入れに係る対価の返還等の内容\nニ仕入れに係る対価の返還等を受けた金額",
      "四\n\n保税地域からの引取りに係る課税貨物に係る消費税額（附帯税の額に相当する額を除く。）の全部又は一部につき、法律の規定により還付を受ける場合における当該課税貨物に係る事項のうち次に掲げるものイ保税地域の所在地を所轄する税関の名称\nロ当該還付を受けた年月日\nハ課税貨物の内容\nニ当該還付を受けた消費税額",
      "五\n\n法第三十九条第一項\nに規定する事実（以下この号において「貸倒れ」という。）に係る事項のうち次に掲げるものイ貸倒れの相手方の氏名又は名称\nロ貸倒れがあつた年月日\nハ貸倒れに係る課税資産の譲渡等に係る資産又は役務の内容\nニ貸倒れにより領収をすることができなくなつた金額"
    ]
  },
  "27(2)": {
    "name": "法第三十条第九項第一号\nに規定する事業を営む者は、当該事業に係る前項第一号イ及び第二号イに掲げる事項については、同項第一号及び第二号の規定にかかわらず、これらの事項の記録を省略することができる。",
    "num": [

    ]
  },
  "27(3)": {
    "name": "小売業その他これに準ずる事業で不特定かつ多数の者に資産の譲渡等を行う事業者の現金売上げに係る資産の譲渡等については、第一項第一号の規定にかかわらず、同号イからニまでに掲げる事項に代え、課税資産の譲渡等（法第三十七条第一項\nの規定の適用を受ける事業者にあつては、令第五十七条第五項第一号\nから第六号\nまでに掲げる事業の種類ごとの課税資産の譲渡等）と課税資産の譲渡等以外の資産の譲渡等に区分した日々の現金売上げのそれぞれの総額によることができる。",
    "num": [

    ]
  },
  "27(4)": {
    "name": "法第三十七条第一項\nの規定の適用を受ける事業者は、同項\nの規定の適用を受ける課税期間においては、第一項第三号及び第四号に掲げる事項については、同項第三号及び第四号の規定にかかわらず、これらの事項の記録を省略することができる。",
    "num": [

    ]
  },
  "27(5)": {
    "name": "令第七十一条第三項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "課税貨物に係る輸入の許可（関税法第六十七条\nの規定による輸入の許可をいう。次項において同じ。）の年月日及びその許可書の番号",
      "課税貨物の内容",
      "課税貨物に係る消費税の課税標準である金額"
    ]
  },
  "27(6)": {
    "name": "前項各号に掲げる事項の全部又は一部が関税法施行令第四条の十二第二項\n（保存すべき書類）の書類又は輸入の許可があつたことを証する書類に記載されている場合であつて、令第七十一条第三項\nに規定する特例輸入者が、これらの書類を整理して保存するときは、前項の規定にかかわらず、当該全部又は一部の事項の帳簿への記録を省略することができる。",
    "num": [

    ]
  },
  "28": {
    "name": "令第七十四条第三項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "申請者の名称（代表者の氏名を含む。以下この条及び第三十条において同じ。）及び納税地（納税地と本店又は主たる事務所の所在地とが異なる場合には、納税地及び本店又は主たる事務所の所在地。以下この条及び第三十条において同じ。）",
      "課税期間の初日及び末日",
      "申請者の行う事業の内容",
      "その他参考となるべき事項"
    ]
  },
  "28(2)": {
    "name": "令第七十四条第八項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "届出者の名称及び納税地",
      "令第七十四条第一項\nの承認に係る同項\nに規定する法令又は定款等に定める会計の処理の方法",
      "当該承認を受けた年月日",
      "その他参考となるべき事項"
    ]
  },
  "29": {
    "name": "令第七十六条第二項\nの規定の適用がある場合における第五条第一項\n及び第三項\n、第七条第一項、第十条の四、第十六条並びに第十九条の規定の適用については、第五条第一項中「経過した日」とあるのは「経過した日（令第七十六条第二項\nの規定の適用がある場合には、当該課税期間に係る同項\n各号の規定による申告書（法第四十五条第一項\nの規定による申告書をいう。）の提出期限の翌日。第三項において同じ。）」と、第七条第一項及び第十条の四中「経過した日」とあるのは「経過した日（令第七十六条第二項\nの規定の適用がある場合には、当該課税期間に係る同項\n各号の規定による申告書（法第四十五条第一項\nの規定による申告書をいう。）の提出期限の翌日）」と、第十六条第一項中「経過した日」とあるのは「経過した日（令第七十六条第二項\nの規定の適用がある場合には、当該課税期間に係る同項\n各号の規定による申告書（法第四十五条第一項\nの規定による申告書をいう。）の提出期限の翌日。以下この条において同じ。）」と、第十九条中「経過した日」とあるのは「経過した日（令第七十六条第二項\nの規定の適用がある場合には、当該課税期間に係る同項\n各号の規定による申告書（法第四十五条第一項\nの規定による申告書をいう。）の提出期限の翌日）」とする。",
    "num": [

    ]
  },
  "30": {
    "name": "令第七十六条第五項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "申請者の名称及び納税地",
      "課税期間の初日及び末日",
      "申請者の行う事業の内容",
      "申請日の属する課税期間の基準期間における課税売上高又は当該課税期間の特定期間における課税売上高",
      "その他参考となるべき事項"
    ]
  },
  "30(2)": {
    "name": "令第七十六条第十項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "届出者の名称及び納税地",
      "令第七十六条第項第四号\nの承認を受けた期間",
      "令第七十六条第一項\n及び第二項第四号\nの承認を受けた年月日",
      "その他参考となるべき事項"
    ]
  },
  "31": {
    "name": "令第七十七条\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "法第六十条第四項\nに規定する特定収入又は令第七十五条第項\n各号に掲げる収入（以下この条において「特定収入等」という。）に係る相手方の氏名又は名称",
      "特定収入等を受けた年月日",
      "特定収入等の内容",
      "特定収入等の金額",
      "特定収入等の使途"
    ]
  },
  "31(2)": {
    "name": "法第六十条第四項\nに規定する国若しくは地方公共団体、法別表第三に掲げる法人又は人格のない社団等が特定収入等を受けた場合において、当該特定収入等に係る相手方が不特定かつ多数であるときは、前項第一号に掲げる事項については、同項の規定にかかわらず、その記録を省略することができる。",
    "num": [

    ]
  },
  "32": {
    "name": "令第七十八条第一項\nに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "num": [
      "届出者の名称及び本店又は主たる事務所の所在地並びに国内にある事務所又は事業所の名称及び所在地",
      "届出者の代表者の氏名並びに国内において行う事業又は国内にある資産の経営若しくは管理の責任者の氏名及び住所又は居所",
      "法別表第第一号の表に掲げる法人のうち、届出者に類似するものの名称",
      "その他参考となるべき事項"
    ]
  }
}