{
  "body": {
    "1": {
      "main": "運河開設免許ノ申請書ニハ左ノ書類及図面ヲ添付スヘシ",
      "enum": {
        "1": "起業目論見書",
        "2": "運河予測図",
        "3": "開設費概算書",
        "4": "事業上ノ収支概算書",
        "5": "組合事業ニ在リテハ其ノ組合契約書ノ謄本",
        "6": "会社発起人ニ在リテハ定款ノ謄本",
        "7": "会社ニ在リテハ其ノ会社ノ登記事項証明書及定款ノ謄本並運河事業経営ニ関スル株主総会ノ決議録若ハ総社員ノ同意書ノ謄本",
        "8": "公共団体ニ在リテハ其ノ団体ノ運河事業経営ニ関スル決議書ノ謄本"
      }
    },
    "2": {
      "main": "起業目論見書ニハ左ノ事項ヲ記載スヘシ",
      "enum": {
        "1": "起業ノ目的及理由",
        "2": "運河ノ名称及主タル事務所設置地",
        "3": "事業資金ノ総額及財源",
        "4": "運河ノ起点、終点及経過地名",
        "5": "運河ノ延長、底幅及水深（メートルヲ以テ示スヘシ）",
        "6": "運河ヲ通航スヘキ最大舟筏ノ長、幅及吃水並航行ノ方法",
        "7": "工事施行期間",
        "8": "事業経営期間"
      }
    },
    "3": {
      "main": "運河予測図ハ左ノ三種トス",
      "enum": {
        "1": "平面図　　　　縮尺ハ二万分一以上トシ運河ノ中心線、閘門、水門、隧道、物揚場、乗降場、繋船場、船溜、待避場等ノ位置並附近ノ鉄道、軌道、重要ナル道路、水流、水面等ノ位置及名称ヲ記載シ運河中心線ノ距離ハ一キロメートル毎ニ記入スヘシ",
        "2": "縦断面図　　　　縮尺ハ距離ヲ二万分一以上、高ヲ二百分一以上トシ地盤及運河底敷ノ高位、諸水位（成ルヘク国土地理院水準基線ニ拠ルヘシ）並平面図ニ示シタル各種工作物ノ位置ヲ記載シ距離ハ一キロメートル毎ニ記入スヘシ",
        "3": "横断定規図　　　　縮尺二百分一以上トシ縦横ノ各寸法ヲ記入スヘシ"
      }
    },
    "3(2)": {
      "main": "運河予測図ニハ運河経過地ノ地勢、水路選定ノ理由並運河ト附近ノ鉄道、軌道、重要ナル道路、水流、水面、社寺、公園、名勝、旧蹟等トノ関係ヲ説明シタル書類ヲ添付スヘシ",
      "enum": {
      }
    },
    "4": {
      "main": "開設費概算書ニハ其ノ総額ヲ測量費、監督費、用地費、土工費、閘門費、水門費、隧道費、橋梁費、通信信号設備費、建物費、船舶費、器具機械費、総係費等ノ各項ニ分チ数量及金額ヲ記載スヘシ",
      "enum": {
      }
    },
    "5": {
      "main": "事業上ノ収支概算書ニハ収入及支出ノ総額、内訳並其ノ計算ノ基ク所ヲ示シ且事業資金ニ対スル純益ノ割合ヲ記載スヘシ",
      "enum": {
      }
    },
    "6": {
      "main": "工事設計認可ノ申請書ニハ左ノ書類及図面ヲ添付スヘシ",
      "enum": {
        "1": "運河実測図",
        "2": "構造図",
        "3": "工事説明書",
        "4": "土坪計算書",
        "5": "開設費予算書"
      }
    },
    "7": {
      "main": "運河実測図ハ左ノ三種トス",
      "enum": {
        "1": "平面図　　　　縮尺ハ三千分一以上トシ運河ノ中心線、曲線ノ半径及交角、運河用地ノ境界、水路、閘門、水門、隧道、道路、曳船道、堤防、物揚場、繋船場、船溜、待避場、上屋、倉庫、工場、舎宅、駐在所、通信所、信号所等及之ニ要スル土地ノ区画、用地以外左右各二百メートル以内ノ地勢、附近ノ市街、村落、鉄道、軌道、道路、水流、水面、社寺、公園、名勝、旧蹟等及其ノ名称、運河開設ニ伴ヒ鉄道、軌道、道路、水流、水面等ヲ変換スル為施設スヘキ工作物、府、県、郡、市、区、町、村ノ境界及方位ヲ記載シ運河中心線ノ距離ハ百メートル毎ニ記入スヘシ",
        "2": "縦断面図　　　　縮尺ハ距離ヲ平面図ト同一ニシ高ヲ二百分一以上トシ地盤、運河底敷及両岸堤防ノ高位、諸水位（成ルヘク国土地理院水準基線ニ拠ルヘシ）並平面図ニ示シタル各種工作物ノ位置ヲ記載シ距離ハ百メートル毎ニ記入スヘシ",
        "3": "横断面図　　　　縮尺ハ二百分一以上トシ百メートル毎ニ調製スヘシ但シ水路幅員ノ異ナル箇所ニ付テハ其ノ断面ヲ示スヘシ"
      }
    },
    "8": {
      "main": "構造図ハ左ノ二種トス",
      "enum": {
        "1": "護岸、閘門、水門、隧道、曳船道、堤防、物揚場、乗降場、繋船場、船溜、待避場、通信所、信号所等ノ構造図",
        "2": "運河開設ニ伴ヒ鉄道、軌道、道路、水流、水面等ヲ変換スル為施設スヘキ橋梁、伏越其ノ他ノ工作物ノ構造図"
      }
    },
    "8(2)": {
      "main": "前項第二号ノ構造図ニハ運河ト新旧工作物トノ関係ヲ明ニシタル平面図及断面図ヲ添付スヘシ",
      "enum": {
      }
    },
    "9": {
      "main": "工事説明書ニハ水路測定ノ理由、運河実測図及構造図ニ示シタル各工事設計ノ要領、工事施行ノ順序、作業方法、掘鑿及浚渫土砂処分方法等ヲ記載スヘシ",
      "enum": {
      }
    },
    "10": {
      "main": "土坪計算書ニハ百メートル毎（地盤ノ起伏甚シキカ又ハ幅員ニ広狭アルトキハ仍其ノ箇所毎）ニ横断面ヲ取リ其ノ番号、距離、平積、立積ヲ記載シ土質ヲ区別シテ切取、盛土ノ数量ヲ示スヘシ",
      "enum": {
      }
    },
    "11": {
      "main": "開設費予算書ニハ第四条記載ノ各項ヲ目ニ分チ各其ノ数量、金額及内訳ヲ示スヘシ",
      "enum": {
      }
    },
    "11(2)": {
      "main": "閘門、水門、隧道等構造ノ複雑ナル工作物ニ付テハ設計書ヲ添付スヘシ",
      "enum": {
      }
    },
    "12": {
      "main": "免許ヲ受ケタル者会社発起人ナルトキハ会社成立ノ後ニ非サレハ工事設計ノ認可ヲ申請スルコトヲ得ス",
      "enum": {
      }
    },
    "13": {
      "main": "指定ノ期限内ニ工事設計ノ認可ヲ申請スルコト能ハサルトキハ正当ノ事由アル場合ニ限リ期限ノ伸長ヲ許可スルコトアルヘシ",
      "enum": {
      }
    },
    "14": {
      "main": "削除",
      "enum": {
      }
    },
    "15": {
      "main": "削除",
      "enum": {
      }
    },
    "16": {
      "main": "削除",
      "enum": {
      }
    },
    "17": {
      "main": "族除",
      "enum": {
      }
    },
    "18": {
      "main": "運河法第四条\n、第十五条第二項、第十六条第二項又ハ第十九条第二項ニ依ル決定ノ申請書ハ正副二通ヲ作成シ左ノ事項ヲ記載スヘシ",
      "enum": {
        "1": "当事者ノ表示",
        "2": "申請ノ目的及理由",
        "3": "協議ノ顛末"
      }
    },
    "19": {
      "main": "削除",
      "enum": {
      }
    },
    "20": {
      "main": "削除",
      "enum": {
      }
    },
    "21": {
      "main": "左ノ場合ニ於テハ遅滞ナク国土交通大臣ニ届出ツヘシ",
      "enum": {
        "1": "免許申請者又ハ免許ヲ受ケタル者其ノ氏名若ハ住所ヲ変更シ又ハ死亡シタルトキ",
        "2": "会社成立シ又ハ解散シタルトキ",
        "3": "定款又ハ組合契約ヲ変更シタルトキ",
        "4": "本則第二条第二号及第三号ニ記載シタル事項ヲ変更シタルトキ",
        "5": "事業ヲ廃止シタルトキ"
      }
    },
    "22": {
      "main": "運河法\n及本則ニ規定スル国土交通大臣ノ権限ノ内二以上ノ地方整備局ノ管轄区域ニ跨ル運河ニ関スル左ニ掲グルモノ以外ノモノハ地方整備局長及北海道開発局長ニ委任ス",
      "enum": {
        "1": "運河法第一条\nノ規定ニ依リ免許スルコト",
        "2": "運河法第二条\nノ規定ニ依リ指定スルコト",
        "3": "運河法第十七条\nノ規定ニ依リ免許ヲ取消スコト",
        "4": "本則第十三条ノ規定ニ依リ許可スルコト",
        "5": "本則第二十一条ノ規定ニ依ル届出ヲ受理スルコト"
      }
    },
    "23": {
      "main": "本則ハ運河法施行ノ日ヨリ之ヲ施行ス",
      "enum": {
      }
    },
    "24": {
      "main": "運河法施行前免許ヲ受ケタル運河ニシテ免許ノ条件ニ因リ免許年限満了後官有ニ帰スヘキモノニ付テハ運河法中第十五条以外ノ規定ヲ、其ノ他ノモノニ付テハ運河法ノ規定全部ヲ適用ス",
      "enum": {
      }
    },
    "25": {
      "main": "運河法ニ依リ許可若ハ認可ヲ受クヘキ事項ニシテ其ノ施行ノ際既ニ許可若ハ認可ヲ受ケタルモノハ運河法ニ依リ許可若ハ認可ヲ受ケタルモノト看做ス",
      "enum": {
      }
    },
    "26": {
      "main": "運河法第二十二条ニ依リ運河用地ノ下付ヲ受ケムトスル者ハ主務大臣ニ申請スヘシ",
      "enum": {
      }
    }
  },
  "title": "運河法施行規則",
  "cont": {
  }
}