{
  "1": {
    "name": "運河開設免許ノ申請書ニハ左ノ書類及図面ヲ添付スヘシ",
    "num": [
      "起業目論見書",
      "運河予測図",
      "開設費概算書",
      "事業上ノ収支概算書",
      "組合事業ニ在リテハ其ノ組合契約書ノ謄本",
      "会社発起人ニ在リテハ定款ノ謄本",
      "会社ニ在リテハ其ノ会社ノ登記事項証明書及定款ノ謄本並運河事業経営ニ関スル株主総会ノ決議録若ハ総社員ノ同意書ノ謄本",
      "公共団体ニ在リテハ其ノ団体ノ運河事業経営ニ関スル決議書ノ謄本"
    ]
  },
  "2": {
    "name": "起業目論見書ニハ左ノ事項ヲ記載スヘシ",
    "num": [
      "起業ノ目的及理由",
      "運河ノ名称及主タル事務所設置地",
      "事業資金ノ総額及財源",
      "運河ノ起点、終点及経過地名",
      "運河ノ延長、底幅及水深（メートルヲ以テ示スヘシ）",
      "運河ヲ通航スヘキ最大舟筏ノ長、幅及吃水並航行ノ方法",
      "工事施行期間",
      "事業経営期間"
    ]
  },
  "3": {
    "name": "運河予測図ハ左ノ三種トス",
    "num": [
      "平面図縮尺ハ二万分以上トシ運河ノ中心線、閘門、水門、隧道、物揚場、乗降場、繋船場、船溜、待避場等ノ位置並附近ノ鉄道、軌道、重要ナル道路、水流、水面等ノ位置及名称ヲ記載シ運河中心線ノ距離ハキロメートル毎ニ記入スヘシ",
      "縦断面図縮尺ハ距離ヲ万分一以上、高ヲ百分一以上トシ地盤及運河底敷ノ高位、諸水位（成ルヘク国土地理院水準基線ニ拠ルヘシ）並平面図ニ示シタル各種工作物ノ位置ヲ記載シ距離ハ一キロメートル毎ニ記入スヘシ",
      "横断定規図縮尺二百分一以上トシ縦横ノ各寸法ヲ記入スヘシ"
    ]
  },
  "○２": {
    "name": "運河予測図ニハ運河経過地ノ地勢、水路選定ノ理由並運河ト附近ノ鉄道、軌道、重要ナル道路、水流、水面、社寺、公園、名勝、旧蹟等トノ関係ヲ説明シタル書類ヲ添付スヘシ",
    "num": [

    ]
  },
  "4": {
    "name": "開設費概算書ニハ其ノ総額ヲ測量費、監督費、用地費、土工費、閘門費、水門費、隧道費、橋梁費、通信信号設備費、建物費、船舶費、器具機械費、総係費等ノ各項ニ分チ数量及金額ヲ記載スヘシ",
    "num": [

    ]
  },
  "5": {
    "name": "事業上ノ収支概算書ニハ収入及支出ノ総額、内訳並其ノ計算ノ基ク所ヲ示シ且事業資金ニ対スル純益ノ割合ヲ記載スヘシ",
    "num": [

    ]
  },
  "6": {
    "name": "工事設計認可ノ申請書ニハ左ノ書類及図面ヲ添付スヘシ",
    "num": [
      "運河実測図",
      "構造図",
      "工事説明書",
      "土坪計算書",
      "開設費予算書"
    ]
  },
  "7": {
    "name": "運河実測図ハ左ノ三種トス",
    "num": [
      "平面図縮尺ハ三千分以上トシ運河ノ中心線、曲線ノ半径及交角、運河用地ノ境界、水路、閘門、水門、隧道、道路、曳船道、堤防、物揚場、繋船場、船溜、待避場、上屋、倉庫、工場、舎宅、駐在所、通信所、信号所等及之ニ要スル土地ノ区画、用地以外左右各二百メートル以内ノ地勢、附近ノ市街、村落、鉄道、軌道、道路、水流、水面、社寺、公園、名勝、旧蹟等及其ノ名称、運河開設ニ伴ヒ鉄道、軌道、道路、水流、水面等ヲ変換スル為施設スヘキ工作物、府、県、郡、市、区、町、村ノ境界及方位ヲ記載シ運河中心線ノ距離ハ百メートル毎ニ記入スヘシ",
      "縦断面図縮尺ハ距離ヲ平面図ト同一ニシ高ヲ百分一以上トシ地盤、運河底敷及両岸堤防ノ高位、諸水位（成ルヘク国土地理院水準基線ニ拠ルヘシ）並平面図ニ示シタル各種工作物ノ位置ヲ記載シ距離ハ百メートル毎ニ記入スヘシ",
      "横断面図縮尺ハ二百分一以上トシ百メートル毎ニ調製スヘシ但シ水路幅員ノ異ナル箇所ニ付テハ其ノ断面ヲ示スヘシ"
    ]
  },
  "8": {
    "name": "構造図ハ左ノ二種トス",
    "num": [
      "護岸、閘門、水門、隧道、曳船道、堤防、物揚場、乗降場、繋船場、船溜、待避場、通信所、信号所等ノ構造図",
      "運河開設ニ伴ヒ鉄道、軌道、道路、水流、水面等ヲ変換スル為施設スヘキ橋梁、伏越其ノ他ノ工作物ノ構造図"
    ]
  }
}