{
  "1": {
    "name": "農業倉庫業ノ認可申請書ニハ業務規程ノ外左ノ事項ヲ記載シタル書類ヲ添附スヘシ",
    "num": [
      "申請ノ理由",
      "倉庫ニ於テ取扱フヘキ物品ノ種類別数量ノ予定",
      "倉庫ノ所在地",
      "倉庫ノ棟数、建坪、主要ナル構造又ハ工事及収容力並倉庫経営ニ要スル敷地ノ面積ニ関スル事項",
      "倉庫及敷地ハ申請者ノ所有ニ係ルモノナリヤ否ヤノ別及所有ニ係ラサルモノニ付テハ其ノ使用ノ権利ニ関スル事項",
      "倉庫ハ既設ノモノナリヤ否ヤノ別並新ニ建築、改築又ハ修繕ヲ為スモノニ付テハ其ノ竣工ノ予定期日及既設ノモノニ付テハ建築ノ時期",
      "附属ノ設備ニ関スル事項",
      "貸付事業ヲ為ス場合ニ於テハ貸付金総額ノ予定及其ノ調達方法",
      "起業費及一箇年ノ収支概算",
      "申請者タル法人ニ於テ農業倉庫業開始ノ決定ヲ要スルモノニ在リテハ其ノ決定ヲ証スル書類",
      "一般社団法人又ハ一般財団法人ニ在リテハ定款及財産目録",
      "農業倉庫業法第一条第一項第二号\nノ農業倉庫業者タラムトスル者ニ在リテハ其ノ区域内ニ於ケル農業協同組合及農業協同組合連合会ノ売却スル繭ノ数量"
    ]
  },
  "2": {
    "name": "農業倉庫業者ノ業務規程ニハ左ノ事項ヲ規定スヘシ",
    "num": [
      "事業ノ種類及農業倉庫業法第条第三項\nノ規定ニ依ル保管ヲ為スモノニ在リテハ其ノ旨",
      "保管スヘキ物品ノ名称",
      "農業倉庫業法第一条第項\nノ規定ニ依リ保管スヘキ物品ニ付保管ノ順位ヲ定メタルトキハ其ノ順位並同条第一項\n及第二項\nノ規定ニ依ル保管上必要アルトキハ何時ニテモ同条第項\nノ規定ニ依ル保管物ノ出庫ヲ為サシメ得ヘキ旨及其ノ出庫ノ順位",
      "保管ノ方法及保管上特殊ノ作業ヲ為スモノニ在リテハ其ノ作業",
      "保管料ニ関スル規定",
      "保管期間ニ関スル規定",
      "連合農業倉庫業者又ハ倉庫営業者ニ受寄物ノ寄託ヲ為スモノニ在リテハ其ノ旨及寄託スヘキ連合農業倉庫業者又ハ倉庫営業者ノ名称",
      "受寄物ヲ連合農業倉庫業者ニ寄託スル場合ニ於ケル受寄物及農業倉庫証券ノ取扱並受寄物ヲ連合農業倉庫業者ニ引渡ス迄ノ間ニ於ケル危険ノ負担ニ関スル規定",
      "受寄物ノ入庫及出庫ニ関スル規定",
      "証券発行ニ関スル規定",
      "保険ニ関スル定アルモノニ付テハ之ニ関スル規定",
      "避クヘカラサル事由ニ依ル減量ノ負担ニ関スル規定",
      "受寄物ノ検査ヲ為スモノニ在リテハ之ニ関スル規定",
      "農業倉庫業法第二条\nノ規定ニ依ル事業ヲ為スモノニ在リテハ之ニ関スル規定",
      "農業協同組合又ハ農業協同組合連合会ニ於テ組合員又ハ所属組合若ハ所属連合会ニ非サル者ノ為ニ事業ヲ為スモノニ在リテハ之ニ関スル規定",
      "剰余金又ハ損失金ニ関スル規定"
    ]
  },
  "3": {
    "name": "混合保管ヲ為ス農業倉庫業者ニ在リテハ前条ノ事項ノ外業務規程中ニ次ノ事項ヲ規定スヘシ",
    "num": [
      "混合保管ノ範囲",
      "受寄物ノ返還ニ関スル規定"
    ]
  },
  "4": {
    "name": "農業倉庫業法第二項\nニ規定スル農業協同組合連合会ヲ指定スルコト左ノ如シ繭ノ販売事業ヲ行フ農業協同組合連合会",
    "num": [

    ]
  },
  "5": {
    "name": "農業倉庫業者ハ農業倉庫業法第一条第三項\nノ規定ニ依リ保管スル物品ニ付テハ同条第一項\n及第二項\nノ規定ニ依リ保管スル物品ト区別シテ整理シタル帳簿ヲ備付クヘシ",
    "num": [

    ]
  },
  "6": {
    "name": "連合農業倉庫業ノ認可申請書ニハ業務規程ノ外左ノ事項ヲ記載シタル書類ヲ添附スヘシ",
    "num": [
      "第条第号乃至第十号ニ掲クル事項",
      "申請者ノ会員又ハ所属組合若ハ所属連合会ニシテ農業倉庫業者又ハ連合農業倉庫業者タルモノノ数並ニ其ノ者ガ農業倉庫業法第一条第一項\n及第項\n又ハ同法第十九条第一項\n及第項\nノ規定ニ依リ最近一年間ニ保管シタル物品ノ種類別数量及申請者ニ一年間ニ寄託スベキ物品ノ種類別数量ノ予定",
      "申請者ノ会員又ハ所属販売組合若ハ所属販売組合連合会ノ数並ニ農業倉庫業法第十九条第二項\nノ規定ニ依リ寄託スルコトヲ得ル物品ニシテ其ノ者ガ農業倉庫業法\nニ依リ寄託ヲ受ケタルモノヲ除キ最近一年間ニ売却シタルモノノ種類別数量及申請者ニ一年間ニ寄託スベキ物品ノ種類別数量ノ予定",
      "申請者ガ農業倉庫業法第十九条第一項\n及第二項\nノ規定ニ依リ保管スルコトヲ得ベキ物品ノ倉庫建設予定地ニ於ケル種類別集散状況"
    ]
  },
  "7": {
    "name": "連合農業倉庫業者ノ業務規程ニハ左ノ事項ヲ規定スヘシ",
    "num": [
      "事業ノ種類及農業倉庫業法第十九条第三項\nノ規定ニ依ル保管ヲ為スモノニ在リテハ其ノ旨",
      "第条第号、第四号乃至第十三号及第十六号ニ掲クル事項",
      "農業倉庫業法第十九条第項\nノ規定ニ依リ保管スヘキ物品ニ付保管ノ順位ヲ定メタルトキハ其ノ順位並同条第一項\n及第二項\nノ規定ニ依ル保管上必要アルトキハ何時ニテモ同条第項\nノ規定ニ依ル保管物ノ出庫ヲ為サシメ得ヘキ旨及其ノ出庫ノ順位",
      "農業倉庫業法第二条\n（同法第二十六条第一項\nノ規定ニ依リ準用）ノ規定ニ依ル事業ヲ為スモノニ在リテハ之ニ関スル規定",
      "会員又ハ所属組合若ハ所属連合会ニ非サル組合又ハ連合会ノ為ニ事業ヲ為スモノニ在リテハ之ニ関スル規定",
      "連合農業倉庫業者カ農業倉庫業法第二十四条\nノ規定ニ依リ連合農業倉庫証券ト引換ニ受取リタル農業倉庫証券又ハ連合農業倉庫証券ノ取扱ニ関スル規定"
    ]
  },
  "8": {
    "name": "混合保管ヲ為ス連合農業倉庫業者ニ在リテハ前条ノ事項ノ外業務規程中ニ次ノ事項ヲ規定スベシ",
    "num": [
      "混合保管ノ範囲",
      "受寄物ノ返還ニ関スル規定"
    ]
  },
  "9": {
    "name": "農業倉庫業法第十九条第三項\n又ハ同法第二十一条第二項\nニ規定スル営利ヲ目的トセザル法人ヲ指定スルコト左ノ如シ",
    "num": [
      "国",
      "森林組合",
      "生産森林組合",
      "水産業協同組合",
      "繭ノ販売事業ヲ行フ中小企業等協同組合"
    ]
  },
  "10": {
    "name": "農業倉庫業法第十九条第四項\nノ規定ニ依リ連合農業倉庫業者ヲ指定スルコト左ノ如シ農業協同組合連合会",
    "num": [

    ]
  },
  "11": {
    "name": "連合農業倉庫業者ハ農業倉庫業法第十九条第三項\nノ規定ニ依リ保管スル物品ニ付テハ同条第一項\n及第二項\nノ規定ニ依リ保管スル物品ト区別シ且営利ヲ目的トセザル法人ガ売却又ハ売却ノ斡旋ヲ為スモノト其ノ他ノモノト区別シテ整理シタル帳簿ヲ備付クヘシ",
    "num": [

    ]
  },
  "12": {
    "name": "農業倉庫業者又ハ連合農業倉庫業者ニ非ザレバ其ノ名称中ニ農業倉庫又ハ連合農業倉庫ナル文字ヲ用ウルコトヲ得ズ",
    "num": [

    ]
  },
  "13": {
    "name": "農業倉庫業者又ハ連合農業倉庫業者倉庫ノ所在地、棟数、建坪又ハ収容力ヲ変更シタルトキハ其ノ旨ヲ行政官庁ニ届出ヅベシ",
    "num": [

    ]
  },
  "14": {
    "name": "農業倉庫業者又ハ連合農業倉庫業者事業ヲ休止又ハ廃止シタルトキハ其ノ事由ヲ具シ遅滞ナク其ノ旨ヲ行政官庁ニ届出ヅベシ休止シタル事業ヲ開始シタルトキ亦同ジ",
    "num": [

    ]
  },
  "15": {
    "name": "農業倉庫業法第六条\n、第十三条及乃至第十七条（法第二十六条第一項ノ規定ニ依リ準用）並前二条ノ規定ニ依ル農林水産大臣ノ権限（地方農政局ノ管轄区域ヲ超エザル区域ヲ地区トスル農業協同組合又ハ農業協同組合連合会デ農業倉庫業者又ハ連合農業倉庫業者タルモノニ関スルモノニ限ル）ハ地方農政局長ニ委任ス",
    "num": [

    ]
  },
  "47": {
    "name": "本令ハ昭和十八年九月十一日ヨリ之ヲ施行ス",
    "num": [

    ]
  },
  "48": {
    "name": "本令ハ昭和十八年九月十五日ヨリ之ヲ施行ス",
    "num": [

    ]
  }
}