{
  "body": {
    "1": {
      "main": "本法ニ於テ公有水面ト称スルハ河、海、湖、沼其ノ他ノ公共ノ用ニ供スル水流又ハ水面ニシテ国ノ所有ニ属スルモノヲ謂ヒ埋立ト称スルハ公有水面ノ埋立ヲ謂フ",
      "enum": {
      }
    },
    "1(2)": {
      "main": "公有水面ノ干拓ハ本法ノ適用ニ付テハ之ヲ埋立ト看做ス",
      "enum": {
      }
    },
    "1(3)": {
      "main": "本法ハ土地改良法\n、土地区画整理法\n、首都圏の近郊整備地帯及び都市開発区域の整備に関する法律、新住宅市街地開発法\n、近畿圏の近郊整備区域及び都市開発区域の整備及び開発に関する法律\n、流通業務市街地の整備に関する法律、都市再開発法\n、新都市基盤整備法\n、大都市地域における住宅及び住宅地の供給の促進に関する特別措置法\n又ハ密集市街地における防災街区の整備の促進に関する法律\nニ依ル溝渠又ハ溜池ノ変更ノ為必要ナル埋立其ノ他政令ヲ以テ指定スル埋立ニ付之ヲ適用セス",
      "enum": {
      }
    },
    "2": {
      "main": "埋立ヲ為サムトスル者ハ都道府県知事（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nノ指定都市ノ区域内ニ於テハ当該指定都市ノ長以下同ジ）ノ免許ヲ受クヘシ",
      "enum": {
      }
    },
    "2(2)": {
      "main": "前項ノ免許ヲ受ケムトスル者ハ国土交通省令ノ定ムル所ニ依リ左ノ事項ヲ記載シタル願書ヲ都道府県知事ニ提出スベシ",
      "enum": {
        "1": "氏名又ハ名称及住所並法人ニ在リテハ其ノ代表者ノ氏名及住所",
        "2": "埋立区域及埋立ニ関スル工事ノ施行区域",
        "3": "埋立地ノ用途",
        "4": "設計ノ概要",
        "5": "埋立ニ関スル工事ノ施行ニ要スル期間"
      }
    },
    "2(3)": {
      "main": "前項ノ願書ニハ国土交通省令ノ定ムル所ニ依リ左ノ図書ヲ添附スベシ",
      "enum": {
        "1": "埋立区域及埋立ニ関スル工事ノ施行区域ヲ表示シタル図面",
        "2": "設計ノ概要ヲ表示シタル図書",
        "3": "資金計画書",
        "4": "埋立地（公用又ハ公共ノ用ニ供スル土地ヲ除ク）ヲ他人ニ譲渡シ又ハ他人ヲシテ使用セシムルコトヲ主タル目的トスル埋立ニ在リテハ其ノ処分方法及予定対価ノ額ヲ記載シタル書面",
        "5": "其ノ他国土交通省令ヲ以テ定ムル図書"
      }
    },
    "3": {
      "main": "都道府県知事ハ埋立ノ免許ノ出願アリタルトキハ遅滞ナク其ノ事件ノ要領ヲ告示スルトトモニ前条第二項各号ニ掲グル事項ヲ記載シタル書面及関係図書ヲ其ノ告示ノ日ヨリ起算シ三週間公衆ノ縦覧ニ供シ且期限ヲ定メテ地元市町村長ノ意見ヲ徴スベシ但シ其ノ出願ガ却下セラルベキモノナルトキハ此ノ限ニ在ラズ",
      "enum": {
      }
    },
    "3(2)": {
      "main": "都道府県知事前項ノ告示ヲ為シタルトキハ遅滞ナク其ノ旨ヲ関係都道府県知事ニ通知スベシ",
      "enum": {
      }
    },
    "3(3)": {
      "main": "第一項ノ告示アリタルトキハ其ノ埋立ニ関シ利害関係ヲ有スル者ハ同項ノ縦覧期間満了ノ日迄都道府県知事ニ意見書ヲ提出スルコトヲ得",
      "enum": {
      }
    },
    "3(4)": {
      "main": "市町村長第一項ノ規定ニ依リ意見ヲ述ベムトスルトキハ議会ノ議決ヲ経ルコトヲ要ス",
      "enum": {
      }
    },
    "4": {
      "main": "都道府県知事ハ埋立ノ免許ノ出願左ノ各号ニ適合スト認ムル場合ヲ除クノ外埋立ノ免許ヲ為スコトヲ得ズ",
      "enum": {
        "1": "国土利用上適正且合理的ナルコト",
        "2": "其ノ埋立ガ環境保全及災害防止ニ付十分配慮セラレタルモノナルコト",
        "3": "埋立地ノ用途ガ土地利用又ハ環境保全ニ関スル国又ハ地方公共団体（港務局ヲ含ム）ノ法律ニ基ク計画ニ違背セザルコト",
        "4": "埋立地ノ用途ニ照シ公共施設ノ配置及規模ガ適正ナルコト",
        "5": "第二条第三項第四号ノ埋立ニ在リテハ出願人ガ公共団体其ノ他政令ヲ以テ定ムル者ナルコト並埋立地ノ処分方法及予定対価ノ額ガ適正ナルコト",
        "6": "出願人ガ其ノ埋立ヲ遂行スルニ足ル資力及信用ヲ有スルコト"
      }
    },
    "4(2)": {
      "main": "前項第四号及第五号ニ掲グル事項ニ付必要ナル技術的細目ハ国土交通省令ヲ以テ之ヲ定ム",
      "enum": {
      }
    },
    "4(3)": {
      "main": "都道府県知事ハ埋立ニ関スル工事ノ施行区域内ニ於ケル公有水面ニ関シ権利ヲ有スル者アルトキハ第一項ノ規定ニ依ルノ外左ノ各号ノ一ニ該当スル場合ニ非ザレバ埋立ノ免許ヲ為スコトヲ得ス",
      "enum": {
        "1": "其ノ公有水面ニ関シ権利ヲ有スル者埋立ニ同意シタルトキ",
        "2": "其ノ埋立ニ因リテ生スル利益ノ程度カ損害ノ程度ヲ著シク超過スルトキ",
        "3": "其ノ埋立カ法令ニ依リ土地ヲ収用又ハ使用スルコトヲ得ル事業ノ為必要ナルトキ"
      }
    },
    "5": {
      "main": "前条第三項ニ於テ公有水面ニ関シ権利ヲ有スル者ト称スルハ左ノ各号ノ一ニ該当スル者ヲ謂フ",
      "enum": {
        "1": "法令ニ依リ公有水面占用ノ許可ヲ受ケタル者",
        "2": "漁業権者又ハ入漁権者",
        "3": "法令ニ依リ公有水面ヨリ引水ヲ為シ又ハ公有水面ニ排水ヲ為ス許可ヲ受ケタル者",
        "4": "慣習ニ依リ公有水面ヨリ引水ヲ為シ又ハ公有水面ニ排水ヲ為ス者"
      }
    },
    "6": {
      "main": "埋立ノ免許ヲ受ケタル者ハ政令ノ定ムル所ニ依リ第四条第三項ノ権利ヲ有スル者ニ対シ其ノ損害ノ補償ヲ為シ又ハ其ノ損害ノ防止ノ施設ヲ為スヘシ",
      "enum": {
      }
    },
    "6(2)": {
      "main": "漁業権者及入漁権者ノ前項ノ規定ニ依ル補償ヲ受クル権利ハ共同シテ之ヲ有スルモノトス",
      "enum": {
      }
    },
    "6(3)": {
      "main": "第一項ノ補償又ハ施設ニ関シ協議調ハサルトキ又ハ協議ヲ為スコト能ハサルトキハ都道府県知事ノ裁定ヲ求ムヘシ",
      "enum": {
      }
    },
    "7": {
      "main": "前条ノ規定ニ依リ漁業権者ニ対シ損害ノ補償ヲ為スヘキ場合ニ於テ其ノ漁業権カ登録シタル先取特権又ハ抵当権ノ目的タルトキハ埋立ノ免許ヲ受ケタル者ハ其ノ補償ノ金額ヲ供託スヘシ但シ先取特権者又ハ抵当権者ノ同意ヲ得タルトキハ此ノ限ニ在ラス",
      "enum": {
      }
    },
    "7(2)": {
      "main": "前項ノ規定ハ埋立ニ関スル工事ノ施行区域内ニ於ケル公有水面ニ付存スル漁業権又ハ入漁権カ訴訟ノ目的タル為訴訟当事者ヨリ請求アリタル場合ニ之ヲ準用ス",
      "enum": {
      }
    },
    "7(3)": {
      "main": "登録シタル先取特権若ハ抵当権ヲ有スル者又ハ訴訟当事者ハ前二項ノ規定ニ依ル供託金ニ対シテモ其ノ権利ヲ行フコトヲ得",
      "enum": {
      }
    },
    "8": {
      "main": "埋立ノ免許ヲ受ケタル者ハ第六条ノ規定ニ依リ損害ノ補償ヲ為スヘキ場合ニ於テハ其ノ補償ヲ為シ又ハ前条ノ規定ニ依ル供託ヲ為シタル後ニ非サレハ第四条第三項ノ権利ヲ有スル者ニ損害ヲ生スヘキ工事ニ著手スルコトヲ得ス但シ其ノ権利ヲ有スル者ノ同意ヲ得タルトキ又ハ都道府県知事ノ裁定シタル補償ノ金額ヲ供託シタルトキハ此ノ限ニ在ラス",
      "enum": {
      }
    },
    "8(2)": {
      "main": "埋立ノ免許ヲ受ケタル者ハ第六条ノ規定ニ依リ損害防止ノ施設ヲ為スヘキ場合ニ於テハ其ノ施設ヲ為シタル後ニ非サレハ第四条第三項ノ権利ヲ有スル者ニ損害ヲ生スヘキ工事ニ著手スルコトヲ得ス但シ其ノ権利ヲ有スル者ノ同意ヲ得タルトキハ此ノ限ニ在ラス",
      "enum": {
      }
    },
    "9": {
      "main": "第六条ノ規定ニ依リ損害ノ補償ヲ為スヘキ漁業権ヲ目的トスル先取特権又ハ抵当権ヲ有スル者ハ前条第一項但書ノ規定ニ依ル供託金ニ対シテモ其ノ権利ヲ行フコトヲ得",
      "enum": {
      }
    },
    "10": {
      "main": "公有水面ノ利用ニ関シテ為シタル施設カ埋立ノ為其ノ効用ヲ妨ケラルルトキハ都道府県知事ハ政令ノ定ムル所ニ依リ埋立ノ免許ヲ受ケタル者ヲシテ其ノ施設ヲ為シタル者ニ対シ之ニ代ルヘキ施設若ハ其ノ効用ヲ保全スル為必要ナル施設ヲ為サシメ又ハ損害ノ全部若ハ一部ヲ補償セシムルコトヲ得",
      "enum": {
      }
    },
    "11": {
      "main": "都道府県知事埋立ヲ免許シタルトキハ其ノ免許ノ日及第二条第二項第一号乃至第三号ニ掲グル事項ヲ告示スヘシ",
      "enum": {
      }
    },
    "12": {
      "main": "都道府県知事ハ埋立ニ付免許料ヲ徴収スルコトヲ得",
      "enum": {
      }
    },
    "12(2)": {
      "main": "前項ノ免許料ノ徴収及帰属ニ関シ必要ナル事項ハ政令ヲ以テ之ヲ定ム",
      "enum": {
      }
    },
    "13": {
      "main": "埋立ノ免許ヲ受ケタル者ハ埋立ニ関スル工事ノ著手及工事ノ竣功ヲ都道府県知事ノ指定スル期間内ニ為スヘシ",
      "enum": {
      }
    }
  },
  "title": "公有水面埋立法",
  "cont": {
  }
}