{
  "body": {
    "1": {
      "main": "本法ハ一般交通ノ用ニ供スル為敷設スル軌道ニ之ヲ適用ス",
      "enum": {
      }
    },
    "1(2)": {
      "main": "一般交通ノ用ニ供セサル軌道ニ関スル規定ハ国土交通省令ヲ以テ之ヲ定ム",
      "enum": {
      }
    },
    "2": {
      "main": "軌道ハ特別ノ事由アル場合ヲ除クノ外之ヲ道路ニ敷設スヘシ",
      "enum": {
      }
    },
    "3": {
      "main": "軌道ヲ敷設シテ運輸事業ヲ経営セムトスル者ハ国土交通大臣ノ特許ヲ受クヘシ",
      "enum": {
      }
    },
    "4": {
      "main": "前条ノ規定ニ依リ特許ヲ受ケタル軌道経営者ハ軌道敷設ニ要スル道路ノ占用ニ付道路管理者ノ許可又ハ承認ヲ受ケタルモノト看做ス此ノ場合ニ於ケル道路ノ占用料ニ付テハ政令ノ定ムル所ニ依ル",
      "enum": {
      }
    },
    "5": {
      "main": "軌道経営者ハ国土交通大臣ノ指定スル期間内ニ工事施行ノ認可ヲ申請スヘシ",
      "enum": {
      }
    },
    "5(2)": {
      "main": "天災事変其ノ他已ムコトヲ得サル事由ニ因リ前項ノ期間内ニ工事施行ノ認可ヲ申請スルコト能ハサル場合ニ於テハ其ノ期間ノ伸長ヲ申請スルコトヲ得",
      "enum": {
      }
    },
    "6": {
      "main": "軌道経営者工事施行ノ認可ヲ受ケタルトキハ道路ニ関スル工事ニ付道路管理者ノ許可又ハ承認ヲ受ケタルモノト看做ス河川法\n、砂防法\n及之ニ基キテ発スル命令ニ依ル許可又ハ認可ニ付亦同シ",
      "enum": {
      }
    },
    "7": {
      "main": "軌道経営者工事施行ノ認可ヲ受ケタルトキハ国土交通大臣ノ指定スル期間内ニ工事ニ著手シ之ヲ竣功セシムヘシ",
      "enum": {
      }
    },
    "7(2)": {
      "main": "第五条第二項ノ規定ハ前項ノ期間ニ付之ヲ準用ス",
      "enum": {
      }
    },
    "8": {
      "main": "都道府県知事必要アリト認ムルトキハ道路管理者ニ道路ニ敷設スル軌道工事及之カ為必要ヲ生シタル道路ニ関スル工事ノ全部又ハ一部ノ執行ノ指示ヲ為スコトヲ得",
      "enum": {
      }
    },
    "8(2)": {
      "main": "前項ノ規定ニ依ル工事ニ要スル費用ノ負担ニ付道路管理者及軌道経営者ノ協議調ハサルトキハ申請ニ因リ国土交通大臣之ヲ裁定ス",
      "enum": {
      }
    },
    "9": {
      "main": "道路管理者道路ノ新設又ハ改築ノ為必要アリト認ムルトキハ軌道経営者ノ新設シタル軌道敷地ヲ無償ニテ道路敷地ト為スコトヲ得",
      "enum": {
      }
    },
    "10": {
      "main": "軌道経営者ハ都道府県知事ノ認可ヲ受クルニ非サレハ運輸ヲ開始スルコトヲ得ス",
      "enum": {
      }
    },
    "11": {
      "main": "軌道経営者ハ旅客及荷物ノ運賃其ノ他運輸ニ関スル料金（国土交通省令ヲ以テ定ムル料金ヲ除ク）並運転速度及度数ヲ定メ国土交通大臣ノ認可ヲ受クヘシ",
      "enum": {
      }
    },
    "11(2)": {
      "main": "前項ノ国土交通省令ヲ以テ定ムル料金ヲ定メントスルトキハ国土交通大臣ニ届出ヅベシ",
      "enum": {
      }
    },
    "11(3)": {
      "main": "国土交通大臣ハ公益上必要アリト認ムルトキハ運賃、料金、運転速度、度数又ハ発著時刻ノ変更ヲ命スルコトヲ得",
      "enum": {
      }
    },
    "12": {
      "main": "軌道経営者ハ軌条間ノ全部及其ノ左右各〇・六一メートルヲ限リ道路ノ維持及修繕ヲ為スヘシ",
      "enum": {
      }
    },
    "12(2)": {
      "main": "都道府県知事必要アリト認ムルトキハ道路管理者ニ前項ノ維持及修繕ノ指示ヲ為スコトヲ得此ノ場合ニ於ケル費用ノ負担ニ付テハ第八条第二項ノ規定ヲ準用ス",
      "enum": {
      }
    },
    "12(3)": {
      "main": "第九条ノ規定ニ依リ道路敷地ト為シタルモノニ付テハ第一項ノ維持及修繕ハ道路管理者之ヲ為スヘシ",
      "enum": {
      }
    },
    "13": {
      "main": "国土交通大臣又ハ都道府県知事ハ監督上必要アリト認ムルトキハ軌道経営者ヲシテ帳簿、書類及図面ヲ提出セシメ又ハ監査員ヲ派遣シテ軌道ノ設備、事業ノ状況並会計及財産ノ実況ヲ監査セシムルコトヲ得",
      "enum": {
      }
    },
    "14": {
      "main": "軌道ノ建設、運輸、運転及係員ニ関スル規程ハ命令ヲ以テ之ヲ定ム",
      "enum": {
      }
    },
    "15": {
      "main": "軌道経営者ハ国土交通大臣ノ許可ヲ受ケタル場合ニ限リ特許ニ因リテ生スル権利義務ヲ他人ニ譲渡スルコトヲ得",
      "enum": {
      }
    },
    "16": {
      "main": "軌道経営者ハ国土交通大臣ノ許可ヲ受ケタル場合ニ限リ軌道ノ譲渡又ハ事業若ハ運転ノ管理ノ委託若ハ受託ヲ為スコトヲ得",
      "enum": {
      }
    },
    "16(2)": {
      "main": "前項ノ管理ノ委託ヲ受ケタル者ハ其ノ管理ニ付国土交通大臣ニ対シ委託ヲ為シタル者ト共ニ其ノ責ニ任ス",
      "enum": {
      }
    },
    "17": {
      "main": "削除",
      "enum": {
      }
    },
    "18": {
      "main": "削除",
      "enum": {
      }
    },
    "19": {
      "main": "削除",
      "enum": {
      }
    },
    "20": {
      "main": "削除",
      "enum": {
      }
    },
    "21": {
      "main": "削除",
      "enum": {
      }
    },
    "22": {
      "main": "軌道会社ハ国土交通大臣ノ認可ヲ受クルニ非サレハ合併又ハ分割ヲ為スコトヲ得ス",
      "enum": {
      }
    }
  },
  "title": "軌道法",
  "cont": {
  }
}