{
  "1": {
    "name": "被保険者（日雇特例被保険者を除く。以下同じ。）は、同時に二以上の事業所又は事務所（第七十四条第一項第一号、第七十六条第一項第二号及び第七十九条第二号を除き、以下「事業所」という。）に使用される場合において、保険者が二以上あるときは、その被保険者の保険を管掌する保険者を選択しなければならない。",
    "num": [

    ]
  },
  "1(2)": {
    "name": "前項の場合において、当該二以上の事業所に係る日本年金機構（以下「機構」という。）の業務が二以上の年金事務所（日本年金機構法\n（平成十九年法律第百九号）第二十九条\nに規定する年金事務所をいう。以下同じ。）に分掌されているときは、被保険者は、その被保険者に関する機構の業務を分掌する年金事務所を選択しなければならない。ただし、前項の規定により健康保険組合を選択しようとする場合はこの限りでない。",
    "num": [

    ]
  },
  "2": {
    "name": "前条第一項の選択は、同時に二以上の事業所に使用されるに至った日から十日以内に、次に掲げる事項を記載した届書を全国健康保険協会（以下「協会」という。）を選択しようとするときは厚生労働大臣に、健康保険組合を選択しようとするときは健康保険組合に提出することによって行うものとする。",
    "num": [
      "事業所整理記号及び被保険者整理番号（健康保険組合が管掌する健康保険にあっては、被保険者証の記号及び番号）",
      "被保険者の氏名及び生年月日",
      "各事業所の事業主の氏名又は名称及び住所",
      "各事業所の名称及び所在地"
    ]
  },
  "2(2)": {
    "name": "前項の届出を受けたときは、厚生労働大臣にあっては関係する健康保険組合及び事業主に、健康保険組合にあっては厚生労働大臣又は関係する健康保険組合及び事業主に、その旨を通知しなければならない。",
    "num": [

    ]
  },
  "2(3)": {
    "name": "第一項の場合において、被保険者が厚生年金保険の被保険者であるときは、同項の届書に国民年金法\n（昭和三十四年法律第百四十一号）第十四条\nに規定する基礎年金番号（以下単に「基礎年金番号」という。）を付記しなければならない。この場合において、当該被保険者が使用される事業所につき公的年金制度の健全性及び信頼性の確保のための厚生年金保険法\n等の一部を改正する法律（平成二十五年法律第六十三号。第百五十九条の三において「平成二十五年厚生年金等改正法」という。）附則第三条第十一号\nに規定する存続厚生年金基金が設立されているときは、当該存続厚生年金基金の名称を併記しなければならない。",
    "num": [

    ]
  },
  "2(4)": {
    "name": "第一項及び前項の規定は、前条第二項の選択について準用する。この場合において、第一項中「全国健康保険協会（以下「協会」という。）を選択しようとするときは厚生労働大臣に、健康保険組合を選択しようとするときは健康保険組合」とあるのは、「厚生労働大臣」と読み替えるものとする。",
    "num": [

    ]
  },
  "2-2": {
    "name": "健康保険法\n（大正十一年法律第七十号。以下「法」という。）第七条の六第一項第十号\nの厚生労働省令で定める事項は、保険料に関する事項、協会が行う法第百九十八条第一項\nの規定による命令、質問及び検査に関する事項並びに健康保険委員（協会が管掌する健康保険事業の運営に協力して、協会が管掌する健康保険事業に関する国民の理解を高めるための啓発を行い、並びに協会が管掌する健康保険事業に関する事項につき被保険者からの相談に応じ、及び被保険者に対する助言その他の活動を行う者をいう。）に関する事項とする。",
    "num": [

    ]
  },
  "2-3": {
    "name": "法第七条の六第二項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "事務所の所在地の変更",
      "前号に掲げるもののほか、厚生労働大臣が定める事項"
    ]
  },
  "2-4": {
    "name": "法第七条の十八第一項\nに規定する運営委員会（以下「運営委員会」という。）は、協会の理事長が招集する。",
    "num": [

    ]
  },
  "2-4(2)": {
    "name": "協会の理事長は、運営委員会の委員の総数の三分の一以上の委員が審議すべき事項を示して運営委員会の招集を請求したときは、運営委員会を招集しなければならない。",
    "num": [

    ]
  },
  "2-4(3)": {
    "name": "運営委員会に委員長を置き、委員の互選により選任する。",
    "num": [

    ]
  },
  "2-4(4)": {
    "name": "委員長は、運営委員会の議事を整理する。委員長に事故があるとき、又は委員長が欠けたときは、あらかじめ委員長が指名する委員がその職務を行う。",
    "num": [

    ]
  },
  "2-4(5)": {
    "name": "運営委員会は、委員の総数の三分の二以上又は法第七条の十八第二項\nに掲げる委員の各三分の一以上が出席しなければ、議事を開くことができない。",
    "num": [

    ]
  },
  "2-5": {
    "name": "法第七条の二十二第一項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "協会の事業を執行する権限の委任に関する事項",
      "その他協会の業務の執行に関して必要な事項"
    ]
  },
  "2-6": {
    "name": "法第五十一条の二\nの規定による情報の提供は、次に掲げる事項について行うものとする。",
    "num": [
      "第十九条、第二十条第項、第二十条第項、第二十二条第項、第二十三条、第三十条、第三十条及び第三十五条に規定する適用事業所の事業主に係る届出又は申請に関する事項",
      "第十四条第一項、第十八条、第十八条の第一項、第十九条第一項、第三十条第一項、第三十七条第一項並びに第三十八条第一項及び第項に規定する被保険者の資格等に係る届出並びに第四十八条第一項に規定する被保険者証の訂正に関する事項",
      "第二十五条第一項、第二十六条第一項、第二十六条の二及び第十八条の二に規定する被保険者の報酬月額に係る届出又は申出に関する事項",
      "第百十条第一項に規定する日雇特例被保険者手帳の交付の申請並びに第百十八条第一項及び第二項に規定する日雇特例被保険者手帳の返納に関する事項",
      "法第百八条第二項\nから第四項\nまでの規定により傷病手当金の支給を行うにつき必要な年金給付等の支給状況に関する事項",
      "前各号に掲げる事項のほか、厚生労働大臣が保有する情報であって、協会の業務の実施に必要なものに関する事項"
    ]
  },
  "2-7": {
    "name": "協会が行う法第七十六条第三項\n（法第八十五条第九項\n、第八十五条の二第五項、第八十六条第四項及び第百十条第七項において準用する場合を含む。第十条及び第百五十九条第一項第六号において同じ。）の規定による認可の申請は、次に掲げる事項を記載した申請書を厚生労働大臣に提出することによって行うものとする。",
    "num": [
      "契約の相手方の名称及び所在地並びに開設者の氏名及び住所",
      "契約の内容",
      "その他厚生労働大臣が必要と認める事項"
    ]
  },
  "2-7(2)": {
    "name": "前項の認可の申請書には、契約の相手方の同意書を添付しなければならない。",
    "num": [

    ]
  },
  "2-8": {
    "name": "協会は、別に厚生労働大臣が定めるところにより、毎月の事業状況を翌月末日までに厚生労働大臣に報告しなければならない。",
    "num": [

    ]
  },
  "3": {
    "name": "法第十二条第一項\n又は第十四条第二項\nの規定による健康保険組合の設立の認可の申請は、申請書に、次に掲げる書類を添付して、厚生労働大臣に提出することによって行うものとする。ただし、法第十四条第二項\nの規定による健康保険組合の設立の認可の申請にあっては、第五号の書類は、添付することを要しない。",
    "num": [
      "規約",
      "事業計画書",
      "一般保険料率及び介護保険料率",
      "初年度の収入支出の予算",
      "法第十二条第一項\nの同意を得たことを証する書類"
    ]
  },
  "3(2)": {
    "name": "前項の申請は、設立しようとする健康保険組合の主たる事務所を設置しようとする地を管轄する地方厚生局長又は地方厚生支局長（以下「地方厚生局長等」という。）を経由して行うものとする。",
    "num": [

    ]
  },
  "4": {
    "name": "法第十六条第一項第十号\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "保険給付に関する事項",
      "一部負担金に関する事項",
      "その他組織及び業務に関する重要事項"
    ]
  },
  "5": {
    "name": "法第十六条第二項\nの規定による規約の変更の認可の申請は、変更の内容及び理由を記載した申請書を厚生労働大臣（当該規約の変更の認可に関する権限が第百五十九条の規定により地方厚生局長等に委任されている場合にあっては、地方厚生局長等）に提出することによって行うものとする。",
    "num": [

    ]
  },
  "5(2)": {
    "name": "前項の場合において、設立事業所（健康保険組合が設立された適用事業所をいう。以下同じ。）の増加又は減少に係る規約の変更の認可の申請にあっては、法第二十五条第一項\nの同意を得たことを証する書類を添付しなければならない。",
    "num": [

    ]
  },
  "6": {
    "name": "法第十六条第二項\nの厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "法第十六条第項第二号\nに掲げる事項",
      "法第十六条第一項第三号\nに掲げる事項（設立事業所の増加又は減少（事業所の廃止に係る場合を除く。）に係る場合を除く。）",
      "法第八十四条第二項\nただし書又は第項\nの規定により、支払うべき一部負担金を減額し、若しくはその支払を要しないものとし、又は一部負担金を支払わせることとした病院若しくは診療所又は薬局の名称及び所在地",
      "予備費の費途",
      "前各号に掲げるもののほか、厚生労働大臣が定める事項"
    ]
  },
  "7": {
    "name": "法第二十三条第一項\nの規定による健康保険組合の合併の認可の申請は、次に掲げる事項を記載した申請書を厚生労働大臣に提出することによって行うものとする。",
    "num": [
      "合併しようとする健康保険組合の名称及び被保険者の数",
      "合併により設立される健康保険組合の名称及び住所又は合併後存続する健康保険組合の名称"
    ]
  },
  "7(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "合併後における事業計画書",
      "認可の申請前一月以内現在における各健康保険組合の財産目録",
      "合併により健康保険組合が設立される場合にあっては、その健康保険組合の規約、一般保険料率及び介護保険料率並びに初年度の収入支出の予算"
    ]
  },
  "7(3)": {
    "name": "合併後存続する健康保険組合にあっては、合併に伴う規約の変更の認可の申請は、合併の認可の申請と同時に行わなければならない。",
    "num": [

    ]
  },
  "8": {
    "name": "法第二十四条第一項\nの規定による健康保険組合の分割の認可の申請は、次に掲げる事項を記載した申請書を厚生労働大臣に提出することによって行うものとする。",
    "num": [
      "分割しようとする健康保険組合の名称",
      "分割により設立される健康保険組合の名称及び住所並びにその被保険者となる者の数又は分割後存続する健康保険組合の名称及びその被保険者となる者の数"
    ]
  },
  "8(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "分割後における各健康保険組合の事業計画書",
      "認可の申請前一月以内現在における分割しようとする健康保険組合の財産目録",
      "分割により設立される健康保険組合が承継する権利義務の限度を示した書面",
      "分割により設立される健康保険組合の規約、一般保険料率及び介護保険料率並びに初年度の収入支出の予算"
    ]
  },
  "8(3)": {
    "name": "分割後存続する健康保険組合にあっては、分割に伴う規約の変更の認可の申請は、分割の認可の申請と同時に行わなければならない。",
    "num": [

    ]
  },
  "9": {
    "name": "法第二十六条第二項\nの規定による健康保険組合の解散の認可の申請は、解散の理由を記載した申請書に、次に掲げる書類を添付して、厚生労働大臣に提出することによって行うものとする。",
    "num": [
      "組合員である被保険者の数を示した書面",
      "認可の申請前一月以内現在における財産目録",
      "法第二十六条第一項第二号\nに掲げる理由により解散しようとする場合にあっては、健康保険組合の事業を継続することが不能となったことを証する書類",
      "協会が承継する権利義務を示した書面"
    ]
  },
  "10": {
    "name": "第二条の七の規定は、健康保険組合が行う法第七十六条第三項\nの規定による認可の申請について準用する。この場合において、第二条の七第一項中「次に掲げる事項」とあるのは「健康保険組合の名称及び住所並びに次に掲げる事項」と、「厚生労働大臣に」とあるのは「当該健康保険組合の主たる事務所の所在地を管轄する地方厚生局長等に」と読み替えるものとする。",
    "num": [

    ]
  },
  "11": {
    "name": "健康保険法施行令\n（大正十五年勅令第二百四十三号。以下「令」という。）第二十二条第一項\nただし書の厚生労働省令で定める事項は、次のとおりとする。",
    "num": [
      "組合債の金額（減少に係る場合に限る。）",
      "組合債の利息の定率（低減に係る場合に限る。）"
    ]
  },
  "12": {
    "name": "健康保険組合は、歳入簿、歳出簿及び現金出納簿を備えなければならない。",
    "num": [

    ]
  },
  "13": {
    "name": "一般保険料率の認可の申請書には、計算の基礎を示した書面を添付しなければならない。",
    "num": [

    ]
  },
  "14": {
    "name": "健康保険組合は、別に厚生労働大臣が定めるところにより、毎月の事業状況を翌月二十日までに管轄地方厚生局長等（当該健康保険組合の主たる事務所の所在地を管轄する地方厚生局長等をいう。以下同じ。）に報告しなければならない。",
    "num": [

    ]
  },
  "15": {
    "name": "健康保険組合は、組合員の権利義務に関する規程を定めたときは、遅滞なく、これを管轄地方厚生局長等に届け出なければならない。これを変更し、又は廃止したときも、同様とする。",
    "num": [

    ]
  },
  "16": {
    "name": "健康保険組合は、理事長が就任し、退任し、又は死亡したときは、遅滞なく、その旨を管轄地方厚生局長等に届け出なければならない。法第二十二条第一項\nの規定により理事長が指定した理事がその職務を代理し、又はその職務を行ったときも、同様とする。",
    "num": [

    ]
  },
  "17": {
    "name": "健康保険組合において厚生労働大臣若しくは地方厚生局長等の認可を受けるべき事項又は厚生労働大臣若しくは地方厚生局長等に届出を行うべき事項が組合会の議決を経たものであるときは、申請書又は届書にはその会議録の謄本又は抄本を添付しなければならない。",
    "num": [

    ]
  },
  "17(2)": {
    "name": "前項に規定する事項が令第七条第四項\nの規定により理事長が処分したものであるときは、申請書又は届書には理事長が処分した理由を記載した書面を添付しなければならない。",
    "num": [

    ]
  },
  "18": {
    "name": "健康保険組合が厚生労働大臣に提出すべき書類は、管轄地方厚生局長等を経由するものとする。",
    "num": [

    ]
  },
  "19": {
    "name": "初めて法第三条第三項\nに規定する適用事業所となった事業所の事業主は、当該事実があった日から五日以内に、次に掲げる事項を記載した届書を厚生労働大臣（初めて適用事業所となったと同時に当該適用事業所を健康保険組合の設立に係る適用事業所としようとするときは、健康保険組合）に提出しなければならない。この場合において、厚生労働大臣に提出する事業所が同時に厚生年金保険法\n（昭和二十九年法律第百十五号）第六条第一項\nの規定により初めて適用事業所となったときは、当該届書にその旨を付記しなければならない。",
    "num": [
      "事業主の氏名又は名称及び住所",
      "事業所の名称、所在地及び事業の種類",
      "三\n\n事業主が法人であるときは、次に掲げる事項イ法人に係る特定の会社、外国会社その他の商人を識別するための番号を有するときは、当該番号\nロ事業所が法人の本店又は主たる事業所であるか否かの別\nハ内国法人（国内に本店又は主たる事業所を有する法人をいう。以下このハにおいて同じ。）又は外国法人（内国法人以外の法人をいう。）の別"
    ]
  },
  "20": {
    "name": "適用事業所の事業主は、廃止、休止その他の事情により適用事業所に該当しなくなったときは、第二十二条の規定により申請する場合を除き、当該事実があった日から五日以内に、次に掲げる事項を記載した届書を厚生労働大臣又は健康保険組合に提出しなければならない。この場合において、協会が管掌する健康保険の被保険者の事業主が同時に厚生年金保険の被保険者の適用事業所であるときは、当該届書にその旨を付記しなければならない。",
    "num": [
      "事業主の氏名又は名称及び住所",
      "事業所の名称及び所在地",
      "適用事業所に該当しなくなった年月日及びその理由"
    ]
  },
  "20(2)": {
    "name": "前項の届書には、適用事業所に該当しなくなったことを証する書類を添付しなければならない。",
    "num": [

    ]
  },
  "21": {
    "name": "法第三十一条第一項\nの規定による認可の申請は、様式第一号による健康保険任意適用申請書を機構又は地方厚生局長等に提出することによって行うものとする。この場合において、同時に厚生年金保険法第六条第三項\nの認可を受けようとするときは、健康保険任意適用申請書にその旨を付記しなければならない。",
    "num": [

    ]
  },
  "21(2)": {
    "name": "法第三十一条第一項\nの規定による認可の申請があった事業所に係る設立事業所の増加に関する規約の変更の認可の申請を行う場合にあっては、健康保険任意適用申請書にその旨を記載しなければならない。",
    "num": [

    ]
  },
  "21(3)": {
    "name": "健康保険任意適用申請書には、法第三十一条第二項\nの同意を得たことを証する書類を添付しなければならない。",
    "num": [

    ]
  },
  "22": {
    "name": "法第三十三条第一項\nの規定による認可の申請は、様式第二号による健康保険任意適用取消申請書を機構又は地方厚生局長等に提出することによって行うものとする。この場合において、同時に厚生年金保険法第八条第一項\nの認可を受けようとするときは、健康保険任意適用取消申請書にその旨を付記しなければならない。",
    "num": [

    ]
  },
  "22(2)": {
    "name": "健康保険任意適用取消申請書には、法第三十三条第二項\nの同意を得たことを証する書類を添付しなければならない。",
    "num": [

    ]
  },
  "23": {
    "name": "法第三十四条第一項\nの規定による承認の申請は、次に掲げる事項を記載した申請書を厚生労働大臣に提出することによって行うものとする。",
    "num": [
      "の適用事業所としようとする事業所の名称、所在地及びその事業所に使用される被保険者の数",
      "一の適用事業所としようとする理由"
    ]
  },
  "24": {
    "name": "法第四十八条\nの規定による被保険者（任意継続被保険者を除く。以下この条、第二十九条、第三十六条、第三十六条の二及び第四十二条において同じ。）の資格の取得に関する届出は、当該事実があった日から五日以内に、様式第三号による健康保険被保険者資格取得届を機構又は健康保険組合に提出することによって行うものとする。この場合において、協会が管掌する健康保険の被保険者が同時に厚生年金保険の被保険者の資格を取得したときは、基礎年金番号、第三種被保険者（国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号）附則第五条第十二号\nに規定する第三種被保険者をいう。以下同じ。）に該当することの有無及び厚生年金保険の被保険者であったことの有無を付記しなければならない。",
    "num": [

    ]
  },
  "24(2)": {
    "name": "前項の場合において、被保険者が被扶養者を有するときは、健康保険被保険者資格取得届に被扶養者届を添付しなければならない。",
    "num": [

    ]
  },
  "24(3)": {
    "name": "第一項の届出は、機構又は健康保険組合が支障がないと認めた場合に限り、健康保険被保険者資格取得届に記載すべき事項を記録した光ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。以下同じ。）及び次に掲げる事項を記載した書類を提出することによって行うことができる。",
    "num": [
      "事業主の氏名又は名称",
      "事業所の名称及び所在地",
      "届出の件数"
    ]
  },
  "24(4)": {
    "name": "前項の規定により光ディスクによって届出を行う場合における第一項の規定の適用については、同項中「付記し」とあるのは、「記録し」とする。",
    "num": [

    ]
  },
  "25": {
    "name": "毎年七月一日現に使用する被保険者（法第四十一条第三項\nに該当する者を除く。）の報酬月額に関する法第四十八条\nの規定による届出は、同月十日までに、様式第四号による健康保険被保険者報酬月額算定基礎届を機構又は健康保険組合に提出することによって行うものとする。この場合において、協会が管掌する健康保険の被保険者が同時に厚生年金保険の被保険者であるときは、健康保険被保険者報酬月額算定基礎届に第三種被保険者に該当することの有無及び厚生年金保険の従前の標準報酬月額を付記しなければならない。",
    "num": [

    ]
  },
  "25(2)": {
    "name": "前条第三項及び第四項の規定は、前項の届出について準用する。",
    "num": [

    ]
  },
  "26": {
    "name": "法第四十三条第一項\nに該当する場合の被保険者の報酬月額に関する届出は、速やかに、様式第五号による健康保険被保険者報酬月額変更届を機構又は健康保険組合に提出することによって行うものとする。この場合において、協会が管掌する健康保険の被保険者が同時に厚生年金保険の被保険者であるときは、健康保険被保険者報酬月額変更届に第三種被保険者に該当することの有無及び厚生年金保険の従前の標準報酬月額を付記しなければならない。",
    "num": [

    ]
  },
  "26(2)": {
    "name": "第二十四条第三項及び第四項の規定は、前項の届出について準用する。",
    "num": [

    ]
  },
  "26-2": {
    "name": "法第四十三条の二第一項\nに該当する被保険者の報酬月額に関する法第四十八条\nの規定による届出は、速やかに、第三十八条の二に規定する申出書に次に掲げる事項を記載した届書を機構又は健康保険組合に提出することによって行うものとする。この場合において、協会が管掌する健康保険の被保険者が同時に厚生年金保険の被保険者であるときは、第三種被保険者に該当することの有無及び厚生年金保険の従前の標準報酬月額を付記しなければならない。",
    "num": [
      "当該被保険者に係る標準報酬月額の変更年月",
      "当該被保険者に係る従前の標準報酬月額",
      "当該被保険者が法第四十条の二第一項\nに規定する育児休業等（以下「育児休業等」という。）を終了した日の翌日が属する月以後月間の各月の報酬の額及び当該各月における報酬支払の基礎となった日数",
      "事業所の名称及び所在地並びに事業主の氏名又は名称"
    ]
  },
  "26-3": {
    "name": "法第四十三条の三第一項\nに該当する被保険者の報酬月額に関する法第四十八条\nの規定による届出は、速やかに、第三十八条の三に規定する申出書に次に掲げる事項を記載した届書を機構又は健康保険組合に提出することによって行うものとする。この場合において、協会が管掌する健康保険の被保険者が同時に厚生年金保険の被保険者であるときは、厚生年金保険の従前の標準報酬月額を付記しなければならない。",
    "num": [
      "当該被保険者に係る標準報酬月額の変更年月",
      "当該被保険者に係る従前の標準報酬月額",
      "当該被保険者が法第四十条の第一項\nに規定する産前産後休業（以下「産前産後休業」という。）を終了した日の翌日が属する月以後月間の各月の報酬の額及び当該各月における報酬支払の基礎となった日数",
      "事業所の名称及び所在地並びに事業主の氏名又は名称"
    ]
  },
  "27": {
    "name": "被保険者の賞与額に関する法第四十八条\nの規定による届出は、賞与を支払った日から五日以内に、様式第六号による健康保険被保険者賞与支払届を機構又は健康保険組合に提出することによって行うものとする。",
    "num": [

    ]
  },
  "27(2)": {
    "name": "第二十四条第三項の規定は、前項の届出について準用する。",
    "num": [

    ]
  },
  "28": {
    "name": "事業主は、第三十六条の規定による申出を受けたときは、遅滞なく、様式第七号による健康保険被保険者氏名変更届を厚生労働大臣又は健康保険組合に提出しなければならない。この場合において、協会が管掌する健康保険の被保険者が同時に厚生年金保険の被保険者であるときは、基礎年金番号及び第三種被保険者に該当することの有無を付記しなければならない。",
    "num": [

    ]
  },
  "28-2": {
    "name": "協会が管掌する健康保険の被保険者の事業主は、第三十六条の二の規定による申出を受けたときは、遅滞なく、次に掲げる事項を記載した届書を厚生労働大臣に提出しなければならない。この場合において、当該被保険者が同時に厚生年金保険の被保険者であるときは、基礎年金番号及び第三種被保険者に該当することの有無を付記しなければならない。",
    "num": [
      "事業所整理記号及び被保険者整理番号",
      "被保険者の氏名、生年月日及び住所",
      "変更前の被保険者の住所",
      "住所の変更年月日",
      "事業所の名称及び所在地並びに事業主の氏名又は名称"
    ]
  },
  "28-2(2)": {
    "name": "第二十四条第三項及び第四項の規定は、前項の届出について準用する。",
    "num": [

    ]
  },
  "29": {
    "name": "法第四十八条\nの規定による被保険者の資格の喪失に関する届出は、当該事実があった日から五日以内に、様式第八号による健康保険被保険者資格喪失届を機構又は健康保険組合に提出することによって行うものとする。この場合において、協会が管掌する健康保険の被保険者が同時に厚生年金保険の被保険者の資格を喪失したときは、基礎年金番号、第三種被保険者に該当することの有無及び厚生年金保険の従前の標準報酬月額を付記しなければならない。",
    "num": [

    ]
  },
  "29(2)": {
    "name": "第二十四条第三項及び第四項の規定は、前項の届出について準用する。",
    "num": [

    ]
  },
  "30": {
    "name": "事業主は、その氏名若しくは名称若しくは住所、事業所の名称若しくは所在地又は第十九条第三号に掲げる事項に変更があったときは、五日以内に、次に掲げる事項を記載した届書を厚生労働大臣又は健康保険組合に提出しなければならない。この場合において、協会が管掌する健康保険の被保険者の事業主が同時に厚生年金保険の被保険者の事業主であるときは、当該届書にその旨を付記しなければならない。",
    "num": [
      "事業所の名称及び所在地",
      "変更前の事項及び変更後の事項並びに変更の年月日"
    ]
  },
  "31": {
    "name": "事業主に変更があったときは、変更後の事業主は、五日以内に、次に掲げる事項を記載した届書を厚生労働大臣又は健康保険組合に提出しなければならない。この場合において、協会が管掌する健康保険の被保険者の事業主と同時に厚生年金保険の被保険者の事業主の変更をするときは、当該届書にその旨を付記しなければならない。",
    "num": [
      "事業所の名称及び所在地",
      "変更前の事業主及び変更後の事業主の氏名又は名称及び住所",
      "変更の年月日"
    ]
  },
  "32": {
    "name": "事業主は、被保険者又はその被扶養者が法第百十八条第一項\n各号のいずれかに該当し、又は該当しなくなったときは、五日以内に、次に掲げる事項を厚生労働大臣又は健康保険組合に届け出なければならない。",
    "num": [
      "事業所整理記号及び被保険者整理番号（健康保険組合が管掌する健康保険の被保険者及び任意継続被保険者にあっては、被保険者証の記号及び番号。以下同じ。）",
      "被保険者の氏名及び生年月日",
      "該当の事由及び該当し、又は該当しなくなった年月日"
    ]
  },
  "32(2)": {
    "name": "任意継続被保険者又は被保険者の資格を喪失した後に保険給付を受ける者は、その者若しくはその被扶養者が法第百十八条第一項\n各号のいずれかに該当し、又は該当しなくなったときは、五日以内に、前項各号に掲げる事項を保険者に届け出なければならない。",
    "num": [

    ]
  },
  "32-2": {
    "name": "法第百十八条第一項\nの厚生労働省令で定める場合は、次の各号のいずれかに該当する場合とする。",
    "num": [
      "少年法\n（昭和二十三年法律第百六十八号）第二十四条\nの規定による保護処分として少年院若しくは児童自立支援施設に送致され、収容されている場合又は売春防止法\n（昭和三十年法律第百十八号）第十七条\nの規定による補導処分として婦人補導院に収容されている場合",
      "懲役、禁錮若しくは拘留の刑の執行のため若しくは死刑の言渡しを受けて刑事施設（少年法第五十六条第三項\nの規定により少年院において刑を執行する場合における当該少年院を含む。）に拘置されている場合若しくは留置施設に留置されて懲役、禁錮若しくは拘留の刑の執行を受けている場合、労役場留置の言渡しを受けて労役場に留置されている場合又は監置の裁判の執行のため監置場に留置されている場合"
    ]
  },
  "33": {
    "name": "事業主は、保険給付を受けようとする者からこの省令の規定による証明書を求められたとき、又は第百十条の規定による証明の記載を求められたときは、正当な理由がなければ拒むことができない。",
    "num": [

    ]
  },
  "34": {
    "name": "事業主は、健康保険に関する書類を、その完結の日より二年間、保存しなければならない。",
    "num": [

    ]
  },
  "35": {
    "name": "事業主は、法の規定に基づいて事業主がしなければならない事項につき代理人をして処理させようとするとき、又は代理人を解任したときは、あらかじめ、文書でその旨を厚生労働大臣又は健康保険組合に届け出なければならない。この場合において、事業主が厚生年金保険の被保険者を使用する事業主であるときは、当該届書にその旨を付記しなければならない。",
    "num": [

    ]
  },
  "36": {
    "name": "被保険者は、その氏名を変更したときは、速やかに、変更後の氏名を事業主に申し出るとともに、被保険者証を事業主に提出しなければならない。",
    "num": [

    ]
  },
  "36-2": {
    "name": "協会が管掌する健康保険の被保険者は、その住所を変更したときは、速やかに、変更後の住所を事業主に申し出なければならない。",
    "num": [

    ]
  },
  "37": {
    "name": "被保険者は、同時に二以上の事業所に使用されるに至ったときは、十日以内に、次に掲げる事項を記載した届書を厚生労働大臣又は健康保険組合に提出しなければならない。ただし、第二条第一項（同条第四項の規定により準用する場合を含む。）の届書を提出するときは、この限りでない。",
    "num": [
      "各事業主の氏名又は名称及び住所",
      "各事業所の名称及び所在地"
    ]
  },
  "37(2)": {
    "name": "前項の場合において、協会が管掌する健康保険の被保険者が厚生年金保険の被保険者であるときは、同項の届書に次に掲げる事項を付記しなければならない。",
    "num": [
      "基礎年金番号",
      "各事業所について当該事業所が厚生年金保険法\nの適用事業所に該当することの有無"
    ]
  },
  "38": {
    "name": "被保険者は、被扶養者を有するとき、又は被扶養者を有するに至ったときは、五日以内に、次に掲げる事項を記載した被扶養者届を事業主を経由して厚生労働大臣又は健康保険組合に提出しなければならない。",
    "num": [
      "被扶養者の職業、収入、住所、氏名、性別、生年月日及び被保険者との続柄",
      "被扶養者が被保険者の直系尊属、配偶者、子、孫及び弟妹以外の者であるときは、同一の世帯に属した年月日及び扶養するに至った理由"
    ]
  },
  "38(2)": {
    "name": "前項に掲げる事項に変更があったときは、その都度、事業主を経由して厚生労働大臣又は健康保険組合に届け出なければならない。",
    "num": [

    ]
  },
  "38(3)": {
    "name": "前二項の届出は、厚生労働大臣又は健康保険組合が支障がないと認めた場合に限り、被扶養者届に記載すべき事項を記録した光ディスクを提出することによって行うことができる。",
    "num": [

    ]
  },
  "38(4)": {
    "name": "第一項又は第二項の規定により届出を受理した事業主は、前項の規定により光ディスクを厚生労働大臣又は健康保険組合に提出する場合には、次に掲げる事項を記載した書類を添えなければならない。",
    "num": [
      "事業主の氏名又は名称",
      "事業所の名称及び所在地",
      "届出の件数"
    ]
  },
  "38(5)": {
    "name": "第一項及び第二項の場合において、被保険者が任意継続被保険者であるときは、第一項及び第二項中「事業主を経由して厚生労働大臣又は健康保険組合」とあるのは、「保険者」とする。",
    "num": [

    ]
  },
  "38-2": {
    "name": "法第四十三条の二第一項\nの規定による申出は、次に掲げる事項を記載した申出書を事業主を経由して機構又は健康保険組合に提出することによって行うものとする。この場合において、協会が管掌する健康保険の被保険者が同時に厚生年金保険の被保険者であるときは、基礎年金番号を付記しなければならない。",
    "num": [
      "申出に係る被保険者の事業所整理記号及び被保険者整理番号",
      "申出に係る被保険者の氏名、住所及び生年月日",
      "育児休業等を終了した年月日",
      "育児休業等を終了した日において養育する当該育児休業等に係る子の氏名及び生年月日"
    ]
  },
  "38-3": {
    "name": "法第四十三条の三第一項\nの規定による申出は、次に掲げる事項を記載した申出書を事業主を経由して機構又は健康保険組合に提出することによって行うものとする。この場合において、協会が管掌する健康保険の被保険者が同時に厚生年金保険の被保険者であるときは、基礎年金番号を付記しなければならない。",
    "num": [
      "申出に係る被保険者の事業所整理記号及び被保険者整理番号",
      "申出に係る被保険者の氏名、住所及び生年月日",
      "産前産後休業を終了した年月日",
      "産前産後休業を終了した日において養育する当該産前産後休業に係る子の氏名及び生年月日"
    ]
  },
  "39": {
    "name": "削除",
    "num": [

    ]
  },
  "40": {
    "name": "被保険者は、被保険者又はその被扶養者が介護保険第二号被保険者（介護保険法\n（平成九年法律第百二十三号）第九条第二号\nに該当する被保険者をいう。以下同じ。）に該当しなくなったときは、遅滞なく、次に掲げる事項を記載した届書を事業主を経由して厚生労働大臣又は健康保険組合に届け出なければならない。ただし、被保険者又はその被扶養者が六十五歳に達したときは、この限りでない。",
    "num": [
      "事業所整理記号及び被保険者整理番号",
      "被保険者（被扶養者に係る場合にあっては、被保険者及びその被扶養者）の氏名及び生年月日",
      "該当しなくなった年月日及びその理由"
    ]
  },
  "40(2)": {
    "name": "前項の場合において、被保険者が任意継続被保険者であるときは、同項中「事業主を経由して厚生労働大臣又は健康保険組合」とあるのは、「保険者」とする。",
    "num": [

    ]
  },
  "40(3)": {
    "name": "第一項の場合において、事業主の命により被保険者が外国に勤務することとなったため、いずれの市町村又は特別区の区域内にも住所を有しなくなったときは、当該事業主は、被保険者に代わって同項の届書を厚生労働大臣又は健康保険組合に届け出ることができる。",
    "num": [

    ]
  },
  "41": {
    "name": "被保険者は、介護保険第二号被保険者に該当しない被保険者又はその被扶養者が介護保険第二号被保険者に該当するに至ったときは、遅滞なく、次に掲げる事項を記載した届書を事業主を経由して厚生労働大臣又は健康保険組合に届け出なければならない。ただし、被保険者又はその被扶養者が四十歳に達したときは、この限りでない。",
    "num": [
      "事業所整理記号及び被保険者整理番号",
      "被保険者（被扶養者に係る場合にあっては、被保険者及びその被扶養者）の氏名及び生年月日",
      "該当するに至った年月日及びその理由"
    ]
  },
  "41(2)": {
    "name": "前条第二項の規定は、前項の届出について準用する。",
    "num": [

    ]
  },
  "41(3)": {
    "name": "第一項の場合において、事業主の命により被保険者が外国に勤務しないこととなったため、いずれかの市町村又は特別区の区域内に住所を有するに至ったときは、当該事業主は、被保険者に代わって同項の届書を厚生労働大臣又は健康保険組合に届け出ることができる。",
    "num": [

    ]
  },
  "42": {
    "name": "法第三条第四項\nの申出は、次に掲げる事項を記載した申出書を保険者に提出することによって行うものとする。",
    "num": [
      "被保険者であった当時第四十七条の規定により交付された被保険者証の記号及び番号、生年月日、氏名、性別並びに住所",
      "被保険者の資格を喪失した年月日",
      "被保険者の資格を喪失した際使用されていた事業所の名称及び所在地",
      "法第三十七条第一項\nただし書に規定する期間を経過した後に提出するときは、その理由"
    ]
  },
  "43": {
    "name": "任意継続被保険者は、次の各号のいずれかに該当するに至ったときは、遅滞なく、被保険者証の記号及び番号、氏名並びに生年月日を記載した申出書を保険者に提出しなければならない。",
    "num": [
      "適用事業所に使用されるに至ったとき。",
      "船員保険の被保険者となったとき。",
      "高齢者の医療の確保に関する法律\n（昭和五十七年法律第八十号。以下「高齢者医療確保法」という。）第五十条第二号\nの規定による認定を受けたとき。"
    ]
  },
  "44": {
    "name": "任意継続被保険者は、氏名又は住所を変更したときは、五日以内に、変更前及び変更後の氏名又は住所を保険者に届け出なければならない。",
    "num": [

    ]
  },
  "45": {
    "name": "保険者は、任意継続被保険者の標準報酬月額の決定又は改定を行ったときは、その旨を当該被保険者に通知しなければならない。",
    "num": [

    ]
  },
  "46": {
    "name": "厚生労働大臣又は健康保険組合は、法第三十九条第一項\nの規定により被保険者の資格の取得の確認を行ったとき、又は事業所整理記号及び被保険者整理番号を変更したときは、遅滞なく、事業所整理記号及び被保険者整理番号を事業主に通知しなければならない。",
    "num": [

    ]
  },
  "47": {
    "name": "協会は、厚生労働大臣から、法第三十九条第一項\nの規定により被保険者の資格の取得の確認を行った又は事業所整理記号及び被保険者整理番号の変更を行った旨の情報の提供を受けたときは、様式第九号による被保険者証を被保険者に交付しなければならない。ただし、当該情報の提供が、同一の都道府県の区域内における事業所の所在地の変更に伴い行われたものであるときは、この限りでない。",
    "num": [

    ]
  },
  "47(2)": {
    "name": "健康保険組合は、法第三十九条第一項\nの規定により被保険者の資格の取得の確認を行ったとき、又は被保険者証の記号及び番号を変更したときは、様式第九号による被保険者証を被保険者に交付しなければならない。",
    "num": [

    ]
  },
  "47(3)": {
    "name": "保険者は、被保険者証を交付しようとするときは、これを事業主に送付しなければならない。ただし、被保険者が任意継続被保険者である場合においては、これを被保険者に送付しなければならない。",
    "num": [

    ]
  },
  "47(4)": {
    "name": "前項本文の規定による被保険者証の送付があったときは、事業主は、遅滞なく、これを被保険者に交付しなければならない。",
    "num": [

    ]
  },
  "48": {
    "name": "被保険者は、被保険者証の記号若しくは番号、その氏名又は被扶養者の氏名に変更があったときは、遅滞なく、被保険者証を保険者に提出しなければならない。この場合において、協会に提出するときは事業主及び厚生労働大臣の順に、健康保険組合に提出するときは事業主を経由して行うものとする。",
    "num": [

    ]
  },
  "48(2)": {
    "name": "保険者は、前項の規定による被保険者証の提出があったときは、遅滞なく、その事項を訂正し、事業主を経由して被保険者に返付しなければならない。",
    "num": [

    ]
  },
  "48(3)": {
    "name": "前二項の規定による被保険者証の提出及び返付は、被保険者が任意継続被保険者である場合は、事業主及び厚生労働大臣を経由することを要しない。",
    "num": [

    ]
  },
  "49": {
    "name": "被保険者は、被保険者証を破り、汚し、又は失ったときは、遅滞なく、次に掲げる事項を記載した申請書を保険者に提出して、その再交付を申請しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "氏名、性別及び生年月日",
      "再交付申請の理由"
    ]
  },
  "49(2)": {
    "name": "被保険者証を破り、又は汚した場合の前項の申請には、同項の申請書に、その被保険者証を添えなければならない。",
    "num": [

    ]
  },
  "49(3)": {
    "name": "保険者は、第一項の規定による申請を受けたときは、様式第九号による被保険者証を被保険者に再交付しなければならない。",
    "num": [

    ]
  },
  "49(4)": {
    "name": "被保険者は、被保険者証の再交付を受けた後、失った被保険者証を発見したときは、直ちに、発見した被保険者証を保険者に返納しなければならない。",
    "num": [

    ]
  },
  "49(5)": {
    "name": "第一項の規定による被保険者証の再交付の申請、第三項の規定による被保険者証の再交付及び前項の規定による被保険者証の返納は、被保険者が任意継続被保険者である場合を除き、事業主を経由して行うものとする。ただし、災害その他やむを得ない事情により、事業主を経由して行うことが困難であると保険者が認めるときは、事業主を経由することを要しない。",
    "num": [

    ]
  },
  "50": {
    "name": "保険者は、毎年一定の期日を定め、被保険者証の検認若しくは更新又は被扶養者に係る確認をすることができる。",
    "num": [

    ]
  },
  "50(2)": {
    "name": "事業主は、前項の検認若しくは更新又は被扶養者に係る確認のため、被保険者証又は被扶養者に係る確認に必要な書類の提出を求められたときは、被保険者にその提出を求め、遅滞なく、これを保険者に提出しなければならない。",
    "num": [

    ]
  },
  "50(3)": {
    "name": "被保険者は、前項の規定により被保険者証又は被扶養者に係る確認に必要な書類の提出を求められたときは、遅滞なく、これを事業主に提出しなければならない。",
    "num": [

    ]
  },
  "50(4)": {
    "name": "任意継続被保険者は、第一項の検認若しくは更新又は被扶養者に係る確認のため、被保険者証又は被扶養者に係る確認に必要な書類の提出を求められたときは、遅滞なく、これを保険者に提出しなければならない。",
    "num": [

    ]
  },
  "50(5)": {
    "name": "保険者は、第二項又は前項の規定により被保険者証の提出があったときは、遅滞なく、これを検認し、又は更新して、事業主又は任意継続被保険者に交付しなければならない。",
    "num": [

    ]
  },
  "50(6)": {
    "name": "事業主は、前項の規定により被保険者証の交付を受けたときは、遅滞なく、これを被保険者に交付しなければならない。",
    "num": [

    ]
  },
  "50(7)": {
    "name": "第一項の規定により検認又は更新を行った場合において、その検認又は更新を受けない被保険者証は、無効とする。",
    "num": [

    ]
  },
  "50-2": {
    "name": "厚生労働大臣は、協会が管掌する健康保険の被保険者に対し、この省令の規定による被保険者証の交付、返付又は再交付が行われるまでの間に当該被保険者を使用する事業主又は当該被保険者から求めがあった場合において、当該被保険者又はその被扶養者が療養を受ける必要があると認めたときに限り、被保険者資格証明書を有効期限を定めて交付するものとする。",
    "num": [

    ]
  },
  "50-2(2)": {
    "name": "被保険者資格証明書の交付を受けた被保険者は、前項に規定する間、この省令に規定する被保険者証の提出に代えて、被保険者資格証明書を提出することによって療養の給付を受ける資格を明らかにすることができる。",
    "num": [

    ]
  },
  "50-2(3)": {
    "name": "被保険者資格証明書の交付を受けた被保険者は、被保険者証の交付、返付若しくは再交付を受けたとき、又は被保険者資格証明書が有効期限に至ったときは、直ちに、被保険者資格証明書を事業主を経由して厚生労働大臣に返納しなければならない。",
    "num": [

    ]
  },
  "51": {
    "name": "事業主は、被保険者が資格を喪失したとき、その保険者に変更があったとき、又はその被扶養者が異動したときは、遅滞なく、被保険者証を回収して、これを保険者に返納しなければならない。この場合（被保険者が任意継続被保険者である場合を除く。）において、協会に返納するときは厚生労働大臣を経由して行うものとする。",
    "num": [

    ]
  },
  "51(2)": {
    "name": "前項の場合において、被保険者が任意継続被保険者であるときは、当該被保険者は、五日以内に、これを保険者に返納しなければならない。",
    "num": [

    ]
  },
  "51(3)": {
    "name": "被保険者（任意継続被保険者を除く。次項において同じ。）の資格喪失により事業主が返納すべき被保険者証は、やむを得ない場合を除き、資格喪失届に添えなければならない。この場合においては、その理由を資格喪失届に付記しなければならない。",
    "num": [

    ]
  },
  "51(4)": {
    "name": "被保険者は、その資格を喪失したとき、その保険者に変更があったとき、又はその被扶養者が異動したときは、五日以内に、被保険者証を事業主に提出しなければならない。",
    "num": [

    ]
  },
  "51(5)": {
    "name": "第一項の資格喪失の原因が死亡であるとき、又は前項の規定により被保険者証を提出すべき者が死亡したときは、埋葬料又は埋葬に要した費用に相当する金額の支給を受けるべき者は、その申請の際、被保険者証を保険者に返納しなければならない。ただし、埋葬料又は埋葬に要した費用に相当する金額の支給を受けるべき者がないときは、埋葬を行った者において被保険者証を返納しなければならない。",
    "num": [

    ]
  },
  "52": {
    "name": "保険者は、被保険者が法第七十四条第一項第二号\n若しくは第三号\nの規定の適用を受けるとき、又はその被扶養者が法第百十条第二項第一号\nハ若しくはニの規定の適用を受けるときは、当該被保険者に様式第十号による高齢受給者証を有効期限を定めて交付しなければならない。ただし、被保険者証に一部負担金の割合又は百分の百から法第百十条第二項第一号\nハ若しくはニに定める割合を控除して得た割合及び高齢受給者証を兼ねる旨を明記した場合は、この限りでない。",
    "num": [

    ]
  },
  "52(2)": {
    "name": "前項の被保険者が次の各号のいずれかに該当したときは、事業主は、遅滞なく、高齢受給者証を回収して、これを保険者に返納しなければならない。この場合（被保険者が任意継続被保険者である場合を除く。）において、協会の管掌する健康保険の被保険者が第一号から第三号までのいずれかに該当したときは、厚生労働大臣を経由して行うものとする。",
    "num": [
      "被保険者の資格を喪失したとき。",
      "保険者に変更があったとき。",
      "法第百十条第二項第一号\nハ又はニの規定の適用を受ける被扶養者に異動があったとき。",
      "高齢受給者証に記載されている一部負担金の割合が変更されるとき。",
      "高齢受給者証の有効期限に至ったとき。"
    ]
  },
  "52(3)": {
    "name": "前項の場合において、被保険者が任意継続被保険者であるときは、当該被保険者は、五日以内に、これを保険者に返納しなければならない。",
    "num": [

    ]
  },
  "52(4)": {
    "name": "第四十七条第三項及び第四項、第四十八条から第五十条まで並びに前条第三項から第五項までの規定は、高齢受給者証について準用する。",
    "num": [

    ]
  },
  "52-2": {
    "name": "法第五十三条の二\nの厚生労働省令で定める業務は、当該法人における従業員（同条\nに規定する法人の役員以外の者をいう。）が従事する業務と同一であると認められるものとする。",
    "num": [

    ]
  },
  "53": {
    "name": "法第六十三条第三項\n各号に掲げる病院又は診療所（第九十八条の二第七項、第百三条の二第五項及び第六項、第百五条第四項及び第五項並びに第百六条第一項を除き、以下「保険医療機関等」という。）から療養の給付又は入院時食事療養費に係る療養、入院時生活療養費に係る療養若しくは保険外併用療養費に係る療養を受けようとする者は、被保険者証を（被保険者が法第七十四条第一項第二号\n又は第三号\nの規定の適用を受けるときは、高齢受給者証を添えて）当該保険医療機関等に提出しなければならない。ただし、やむを得ない理由があるときは、この限りでない。",
    "num": [

    ]
  },
  "53(2)": {
    "name": "前項ただし書の場合においては、その理由がなくなったときは、遅滞なく、被保険者証を（被保険者が法第七十四条第一項第二号\n又は第三号\nの規定の適用を受けるときは、高齢受給者証を添えて）当該保険医療機関等に提出しなければならない。",
    "num": [

    ]
  },
  "54": {
    "name": "法第六十三条第三項\n各号に掲げる薬局（以下「保険薬局等」という。）から薬剤の支給を受けようとする者は、保険医療機関等において、診療に従事する保険医又は医師若しくは歯科医師が交付した処方せんを当該保険薬局等に提出しなければならない。ただし、当該保険薬局等から被保険者証の提出を求められたときは、当該処方せん及び被保険者証を（被保険者が法第七十四条第一項第二号\n又は第三号\nの規定の適用を受けるときは、高齢受給者証を添えて）提出しなければならない。",
    "num": [

    ]
  },
  "55": {
    "name": "令第三十四条第二項第一号\nに規定する収入の額は、厚生労働大臣の定めるところにより、同項\n各号に規定する者の療養の給付を受ける日の属する年の前年（当該療養の給付を受ける日の属する月が一月から八月までの場合にあっては、前々年）における所得税法\n（昭和四十年法律第三十三号）第三十六条第一項\nに規定する各種所得の金額（退職所得の金額（同法第三十条第二項\nに規定する退職所得の金額をいう。）を除く。）の計算上収入金額とすべき金額及び総収入金額に算入すべき金額を合算した額とする。",
    "num": [

    ]
  },
  "56": {
    "name": "令第三十四条第二項\nの規定の適用を受けようとする被保険者は、次に掲げる事項を記載した申請書を保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "令第三十四条第項\n各号に規定する者について前条の規定により算定した収入の額"
    ]
  },
  "56(2)": {
    "name": "令第三十四条第二項第二号\nに該当することにより同項\nの規定の適用を受ける被保険者（同項第一号\nに該当する者を除く。）は、その被扶養者であった者（同号\nに規定する被扶養者であった者をいう。）が法第三条第七項\nただし書に該当しなくなったときは、遅滞なく、その旨を保険者に申し出なければならない。",
    "num": [

    ]
  },
  "56-2": {
    "name": "法第七十五条の二第一項\nの厚生労働省令で定める特別の事情は、被保険者が、震災、風水害、火災その他これらに類する災害により、住宅、家財又はその他の財産について著しい損害を受けたこととする。",
    "num": [

    ]
  },
  "57": {
    "name": "被保険者が第五十三条第一項の規定により法第六十三条第三項第一号\n又は第二号\nに掲げる病院又は診療所から入院時食事療養費に係る療養を受けた場合においては、法第八十五条第五項\nの規定によりその被保険者に支給すべき入院時食事療養費は当該病院又は診療所に対して支払うものとする。",
    "num": [

    ]
  },
  "58": {
    "name": "法第八十五条第二項\nの厚生労働省令で定める者は、次の各号のいずれかに該当する者とする。",
    "num": [
      "令第四十三条第項第号\nホの規定の適用を受ける者",
      "令第四十三条第一項第号\nハ又は第三号\nハの規定の適用を受ける者",
      "令第四十条第一項第二号\nニ又は第号\nニの規定の適用を受ける者"
    ]
  },
  "59": {
    "name": "削除",
    "num": [

    ]
  },
  "60": {
    "name": "削除",
    "num": [

    ]
  },
  "61": {
    "name": "保険者は、被保険者が限度額適用・標準負担額減額認定証（第百五条第二項に規定する限度額適用・標準負担額減額認定証をいう。以下この条及び第六十二条の四において同じ。）を保険医療機関等に提出しないことにより減額しない食事療養標準負担額を支払った場合であって、限度額適用・標準負担額減額認定証を提出しないことがやむを得ないものと認めたときは、その食事療養について支払った食事療養標準負担額から食事療養標準負担額の減額があったとすれば支払うべきであった食事療養標準負担額を控除した額に相当する額を入院時食事療養費又は保険外併用療養費として被保険者に支給することができる。",
    "num": [

    ]
  },
  "61(2)": {
    "name": "前項の規定による給付を受けようとする被保険者は、次に掲げる事項を記載した申請書を保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "食事療養を受けた者の氏名及び生年月日",
      "食事療養を受けた保険医療機関等の名称及び所在地",
      "傷病名及び発病又は負傷の原因",
      "食事療養について支払った食事療養標準負担額",
      "食事療養を受けた者の入院の期間",
      "限度額適用・標準負担額減額認定証を保険医療機関等に提出しない理由",
      "疾病又は負傷が第三者の行為によるものであるときは、その事実並びに第三者の氏名及び住所又は居所（氏名又は住所若しくは居所が明らかでないときは、その旨）"
    ]
  },
  "61(3)": {
    "name": "前項の申請書には、同項第五号に掲げる費用の額及び食事療養標準負担額の減額の認定に関する事実を証する書類を添付しなければならない。",
    "num": [

    ]
  },
  "62": {
    "name": "保険医療機関等は、法第八十五条第八項\nの規定により交付しなければならない領収証には、入院時食事療養費に係る療養について被保険者から支払を受けた費用の額のうち食事療養標準負担額とその他の費用の額とを区分して記載しなければならない。",
    "num": [

    ]
  },
  "62-2": {
    "name": "被保険者が第五十三条第一項の規定により法第六十三条第三項第一号\n又は第二号\nに掲げる病院又は診療所から入院時生活療養費に係る療養を受けた場合においては、法第八十五条の二第五項\nにおいて準用する法第八十五条第五項\nの規定により被保険者に支給すべき入院時生活療養費は当該病院又は診療所に対して支払うものとする。",
    "num": [

    ]
  },
  "62-3": {
    "name": "法第八十五条の二第二項\nの厚生労働省令で定める者は、次の各号のいずれかに該当する者とする。",
    "num": [
      "令第四十三条第項第号\nホの規定の適用を受ける者",
      "令第四十三条第一項第号\nハ又は第三号\nハの規定の適用を受ける者",
      "令第四十条第一項第二号\nニ又は第号\nニの規定の適用を受ける者",
      "病状の程度が重篤な者又は常時の若しくは集中的な医学的処置、手術その他の治療を要する者として厚生労働大臣が定める者"
    ]
  },
  "62-4": {
    "name": "保険者は、被保険者が限度額適用・標準負担額減額認定証を保険医療機関等に提出しないことにより減額しない生活療養標準負担額を支払った場合であって、限度額適用・標準負担額減額認定証を提出しないことがやむを得ないものと認めたときは、その生活療養について支払った生活療養標準負担額から生活療養標準負担額の減額があったとすれば支払うべきであった生活療養標準負担額を控除した額に相当する額を入院時生活療養費又は保険外併用療養費として被保険者に支給することができる。",
    "num": [

    ]
  },
  "62-4(2)": {
    "name": "前項の規定による給付を受けようとする被保険者は、次に掲げる事項を記載した申請書を保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "生活療養を受けた者の氏名及び生年月日",
      "生活療養を受けた保険医療機関等の名称及び所在地",
      "傷病名及び発病又は負傷の原因",
      "生活療養について支払った生活療養標準負担額",
      "生活療養を受けた者の入院の期間",
      "限度額適用・標準負担額減額認定証を保険医療機関等に提出しない理由",
      "疾病又は負傷が第三者の行為によるものであるときは、その事実並びに第三者の氏名及び住所又は居所（氏名又は住所若しくは居所が明らかでないときは、その旨）"
    ]
  },
  "62-4(3)": {
    "name": "前項の申請書には、同項第五号に掲げる費用の額及び生活療養標準負担額の減額の認定に関する事実を証する書類を添付しなければならない。",
    "num": [

    ]
  },
  "62-5": {
    "name": "保険医療機関等は、法第八十五条の二第五項\nにおいて準用する法第八十五条第八項\nの規定により交付しなければならない領収証には、入院時生活療養費に係る療養について被保険者から支払を受けた費用の額のうち生活療養標準負担額とその他の費用の額とを区分して記載しなければならない。",
    "num": [

    ]
  },
  "63": {
    "name": "被保険者が第五十三条第一項の規定により法第三項第一号\n又は第二号\nに掲げる病院若しくは診療所又は薬局から保険外併用療養費に係る療養を受けた場合においては、法第八十六条第四項\nにおいて準用する法第八十五条第五項\nの規定によりその被保険者に支給すべき保険外併用療養費は当該病院若しくは診療所又は薬局に対して支払うものとする。",
    "num": [

    ]
  },
  "64": {
    "name": "保険医療機関等又は保険薬局等は、法第八十六条第四項\nにおいて準用する法第八十五条第八項\nの規定により交付しなければならない領収証には、保険外併用療養費に係る療養について被保険者から支払を受けた費用の額のうち当該療養に食事療養及び生活療養が含まれないときは第一号に規定する額とその他の費用の額とを、当該療養に食事療養及び生活療養が含まれるときは第一号に規定する額と第二号に規定する額とその他の費用の額とを、当該療養に生活療養が含まれるときは第一号に規定する額と第三号に規定する額とその他の費用の額とを、それぞれ区分して記載しなければならない。",
    "num": [
      "当該療養（食事療養及び生活療養を除く。）につき算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、現に当該療養に要した費用の額）から当該療養につき保険外併用療養費として支給される額に相当する額を控除した額",
      "当該食事療養に係る食事療養標準負担額",
      "当該生活療養に係る生活療養標準負担額"
    ]
  },
  "65": {
    "name": "療養の給付に係る事由又は入院時食事療養費、入院時生活療養費若しくは保険外併用療養費の支給に係る事由が第三者の行為によって生じたものであるときは、被保険者は、遅滞なく、次に掲げる事項を記載した届書を保険者に提出しなければならない。",
    "num": [
      "届出に係る事実",
      "第三者の氏名及び住所又は居所（氏名又は住所若しくは居所が明らかでないときは、その旨）",
      "被害の状況"
    ]
  },
  "66": {
    "name": "法第八十七条第一項\nの規定により療養費の支給を受けようとするときは、被保険者は、次に掲げる事項を記載した申請書を保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "診療、薬剤の支給又は手当を受けた者の氏名及び生年月日",
      "傷病名及びその原因、発病又は負傷の年月日並びに傷病の経過",
      "診療、薬剤の支給又は手当を受けた病院、診療所、薬局その他の者の名称及び所在地又は氏名及び住所",
      "診療又は調剤に従事した医師若しくは歯科医師又は薬剤師の氏名",
      "診療、薬剤の支給又は手当の内容及び期間並びにその診療、薬剤の支給又は手当が食事療養、生活療養、評価療養又は選定療養を含むものであるときは、その旨",
      "療養に要した費用の額",
      "療養の給付又は入院時食事療養費、入院時生活療養費若しくは保険外併用療養費の支給を受けることができなかった理由",
      "疾病又は負傷が第三者の行為によるものであるときは、その事実並びに第三者の氏名及び住所又は居所（氏名又は住所若しくは居所が明らかでないときは、その旨）"
    ]
  },
  "66(2)": {
    "name": "前項の申請書には、同項第七号に掲げる費用の額を証する書類を添付しなければならない。",
    "num": [

    ]
  },
  "66(3)": {
    "name": "前項の書類が外国語で作成されたものであるときは、その書類に日本語の翻訳文を添付しなければならない。",
    "num": [

    ]
  },
  "67": {
    "name": "法第八十八条第一項\nの厚生労働省令で定める基準は、病状が安定し、又はこれに準ずる状態にあり、かつ、居宅において看護師等（看護師その他次条に規定する者をいう。第七十四条第一項第九号において同じ。）が行う療養上の世話及び必要な診療の補助を要することとする。",
    "num": [

    ]
  },
  "68": {
    "name": "法第八十八条第一項\nの厚生労働省令で定める者は、保健師、助産師、准看護師、理学療法士、作業療法士及び言語聴覚士とする。",
    "num": [

    ]
  },
  "69": {
    "name": "保険者は、被保険者が疾病又は負傷により居宅において継続して療養を受ける状態にある者（第六十七条の基準に適合している者に限る。）であると認められる場合に訪問看護療養費を支給する。ただし、他の訪問看護ステーション（指定訪問看護事業者（法第八十八条第一項\nに規定する指定訪問看護事業者をいう。以下同じ。）が当該指定に係る訪問看護事業を行う事業所をいう。以下同じ。）から現に指定訪問看護（同項\nに規定する指定訪問看護をいう。以下同じ。）を受けるときは、この限りでない。",
    "num": [

    ]
  },
  "70": {
    "name": "法第八十八条第三項\nの規定により指定訪問看護事業者から指定訪問看護を受けようとする者は、被保険者証を（被保険者が法第七十四条第一項第二号\n又は第三号\nの規定の適用を受けるときは、高齢受給者証を添えて）当該指定訪問看護事業者に提出しなければならない。",
    "num": [

    ]
  },
  "71": {
    "name": "被保険者が前条の規定により指定訪問看護事業者から指定訪問看護を受けた場合においては、法第八十八条第六項\nの規定によりその被保険者に支給すべき訪問看護療養費は当該指定訪問看護事業者に支払うものとする。",
    "num": [

    ]
  },
  "72": {
    "name": "指定訪問看護事業者は、法第八十八条第九項\nの規定により交付しなければならない領収証には、指定訪問看護の事業の人員及び運営に関する基準\n（平成十二年厚生省令第八十号）第十三条第一項\nに規定する基本利用料及び同条第二項\nに規定するその他の利用料について、個別の費用ごとに区分して記載しなければならない。",
    "num": [

    ]
  },
  "73": {
    "name": "第六十五条の規定は、訪問看護療養費の支給事由が第三者の行為によって生じたものであるときについて準用する。",
    "num": [

    ]
  },
  "74": {
    "name": "法第八十八条第一項\nの指定を受けようとする者は、次に掲げる事項を記載した申請書及び書類を当該申請に係る訪問看護事業を行う事業所の所在地を管轄する地方厚生局長等に提出しなければならない。",
    "num": [
      "申請者の名称及び主たる事務所の所在地並びにその代表者の氏名及び住所",
      "訪問看護ステーションとなる事業所の名称及び所在地",
      "当該指定に係る訪問看護事業の開始の予定年月日",
      "申請者の定款、寄附行為又は条例等",
      "申請者が、現に他の訪問看護ステーション、病院、診療所又は介護老人保健施設の開設者であるときは、その概要",
      "申請者が、同時に他の訪問看護ステーション、病院、診療所又は介護老人保健施設を開設しようとするときは、その概要",
      "訪問看護ステーションとなる事業所の平面図並びに設備及び備品等の概要",
      "指定訪問看護を受ける者の予定数",
      "訪問看護ステーションとなる事業所の管理者その他の職員の氏名及び経歴（看護師等については、免許証の写しを添付すること。）並びに管理者の住所",
      "運営規程",
      "職員の勤務の体制及び勤務形態",
      "事業計画",
      "保健、医療又は福祉サービスの提供主体との連携の内容",
      "指定訪問看護の事業に係る資産の状況",
      "その他厚生労働大臣が必要と認める事項"
    ]
  },
  "74(2)": {
    "name": "前項の規定による申請書及び書類の提出は、当該事業所の所在地を管轄する地方厚生局又は地方厚生支局の分室がある場合においては、当該分室を経由して行うものとする。",
    "num": [

    ]
  },
  "75": {
    "name": "指定訪問看護事業者は、訪問看護ステーションの見やすい場所に、訪問看護ステーションである旨を掲示しなければならない。",
    "num": [

    ]
  },
  "75-2": {
    "name": "法第八十九条第二項\nの厚生労働省令で定める基準は、次の各号に掲げる事項とする。",
    "num": [
      "当該事業所において訪問看護に従事する看護職員の員数が、指定訪問看護の事業の人員及び運営に関する基準第二条\nに規定する員数を満たすものであること。",
      "当該事業所の管理者が、指定訪問看護の事業の人員及び運営に関する基準第三条\nに規定する管理者であること。"
    ]
  },
  "76": {
    "name": "法第八十九条第二項\nただし書の規定による別段の申出は、指定居宅サービス事業者（訪問看護事業を行う者に限る。以下同じ。）の指定の申請書に併せて、次に掲げる事項を記載した申出書を当該申請に係る居宅サービス事業を行う事業所の所在地を管轄する地方厚生局長等に提出して行うものとする。",
    "num": [
      "当該申請に係る居宅サービス事業を行う事業所の名称及び所在地",
      "当該指定居宅サービス事業者の名称及び主たる事務所の所在地並びにその代表者の氏名及び住所",
      "法第八十八条第一項\nの指定を不要とする旨"
    ]
  },
  "76(2)": {
    "name": "第七十四条第二項の規定は、前項の申出書の提出について準用する。",
    "num": [

    ]
  },
  "77": {
    "name": "法第九十三条\nの厚生労働省令で定める事項は、第七十四条第一項第一号、第四号、第五号、第九号及び第十号に掲げる事項とする。",
    "num": [

    ]
  },
  "78": {
    "name": "指定訪問看護事業者は、当該指定訪問看護の事業を廃止し、休止し、又は再開したときは、次に掲げる事項を訪問看護ステーションの所在地を管轄する地方厚生局長等に届け出なければならない。",
    "num": [
      "廃止し、休止し、又は再開した年月日",
      "廃止し、又は休止した場合にあっては、その理由",
      "廃止し、又は休止した場合にあっては、現に指定訪問看護療養に係る療養を受けていた者に対する措置",
      "休止した場合にあっては、その休止の予定期間"
    ]
  },
  "78(2)": {
    "name": "第七十四条第二項の規定は、前項の届出について準用する。",
    "num": [

    ]
  },
  "79": {
    "name": "法第九十六条\nの公示は、次に掲げる事項について行うものとする。",
    "num": [
      "法第九十六条\n各号に掲げる指定、届出又は指定の取消しに係る年月日",
      "指定訪問看護事業者の名称及び主たる事務所の所在地",
      "訪問看護ステーションの名称及び所在地"
    ]
  },
  "80": {
    "name": "法第九十七条第一項\nの厚生労働省令で定めるところにより算定した金額は、最も経済的な通常の経路及び方法により移送された場合の費用により算定した金額とする。ただし、現に移送に要した費用の金額を超えることができない。",
    "num": [

    ]
  },
  "81": {
    "name": "保険者は、被保険者が次の各号のいずれにも該当すると認める場合に移送費を支給する。",
    "num": [
      "移送により法に基づく適切な療養を受けたこと。",
      "移送の原因である疾病又は負傷により移動をすることが著しく困難であったこと。",
      "緊急その他やむを得なかったこと。"
    ]
  },
  "82": {
    "name": "法第九十七条第一項\nの移送費の支給を受けようとする者は、次に掲げる事項を記載した申請書を保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "移送を受けた者の氏名及び生年月日",
      "傷病名及びその原因並びに発病又は負傷の年月日",
      "移送経路、移送方法及び移送年月日",
      "付添いがあったときは、その付添人の氏名及び住所",
      "移送に要した費用の額",
      "疾病又は負傷の原因が第三者の行為によるものであるときは、その事実並びに第三者の氏名及び住所又は居所（氏名又は住所若しくは居所が明らかでないときは、その旨）"
    ]
  },
  "82(2)": {
    "name": "前項の申請書には、次に掲げる事項を記載した医師又は歯科医師の意見書及び同項第六号の事実を証する書類を添付しなければならない。",
    "num": [
      "移送を必要と認めた理由（付添いがあったときは、併せてその付添いを必要と認めた理由）",
      "移送経路、移送方法及び移送年月日"
    ]
  },
  "82(3)": {
    "name": "前項の意見書には、これを証する医師又は歯科医師において診断年月日を記載し、記名及び押印をしなければならない。",
    "num": [

    ]
  },
  "82(4)": {
    "name": "第六十六条第三項の規定は、第二項の意見書について準用する。",
    "num": [

    ]
  },
  "83": {
    "name": "法第九十八条第一項\nの規定により被保険者の資格喪失後療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、訪問看護療養費若しくは移送費の支給を受けようとする者は、資格喪失後十日以内に、日雇特例被保険者手帳を添えて、次に掲げる事項を記載した特別療養給付申請書を保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "療養の給付、入院時食事療養費に係る療養、入院時生活療養費に係る療養、保険外併用療養費に係る療養、訪問看護療養費に係る療養又は介護保険法\nの規定による居宅介護サービス費に係る指定居宅サービス（同法第四十一条第一項\nに規定する指定居宅サービスをいう。以下同じ。）（療養に相当するものに限る。以下同じ。）、特例居宅介護サービス費に係る居宅サービス（同法第八条第一項\nに規定する居宅サービスをいう。以下同じ。）若しくはこれに相当するサービス（これらのサービスのうち療養に相当するものに限る。以下同じ。）、地域密着型介護サービス費に係る指定地域密着型サービス（同法第四十条の第一項\nに規定する指定地域密着型サービスをいう。以下同じ。）（療養に相当するものに限る。以下同じ。）、特例地域密着型介護サービス費に係る地域密着型サービス（同法第八条第十四項\nに規定する地域密着型サービスをいう。以下同じ。）若しくはこれに相当するサービス（これらのサービスのうち療養に相当するものに限る。以下同じ。）、施設介護サービス費に係る指定施設サービス等（同法第四十八条第一項\nに規定する指定施設サービス等をいう。以下同じ。）（療養に相当するものに限る。以下同じ。）、特例施設介護サービス費に係る施設サービス（同法第八条第十五項\nに規定する施設サービスをいう。以下同じ。）（療養に相当するものに限る。以下同じ。）、介護予防サービス費に係る指定介護予防サービス（同法第五十三条第一項\nに規定する指定介護予防サービスをいう。以下同じ。）（療養に相当するものに限る。以下同じ。）若しくは特例介護予防サービス費に係る介護予防サービス（同法第八条の第一項\nに規定する介護予防サービスをいう。以下同じ。）若しくはこれに相当するサービス（これらのサービスのうち療養に相当するものに限る。以下同じ。）を受けていた者の氏名、住所又は居所及び生年月日",
      "傷病名及び資格を喪失した際受けていた療養の給付、入院時食事療養費に係る療養、入院時生活療養費に係る療養、保険外併用療養費に係る療養、訪問看護療養費に係る療養又は介護保険法\nの規定による居宅介護サービス費に係る指定居宅サービス、特例居宅介護サービス費に係る居宅サービス若しくはこれに相当するサービス、地域密着型介護サービス費に係る指定地域密着型サービス、特例地域密着型介護サービス費に係る地域密着型サービス若しくはこれに相当するサービス、施設介護サービス費に係る指定施設サービス等、特例施設介護サービス費に係る施設サービス、介護予防サービス費に係る指定介護予防サービス若しくは特例介護予防サービス費に係る介護予防サービス若しくはこれに相当するサービスを受け始めた年月日",
      "資格を喪失した際療養の給付、入院時食事療養費に係る療養、入院時生活療養費に係る療養、保険外併用療養費に係る療養、訪問看護療養費に係る療養を受けていた保険医療機関等若しくは訪問看護ステーション又は介護保険法\nの規定による居宅介護サービス費に係る指定居宅サービス、特例居宅介護サービス費に係る居宅サービス若しくはこれに相当するサービス、地域密着型介護サービス費に係る指定地域密着型サービス、特例地域密着型介護サービス費に係る地域密着型サービス若しくはこれに相当するサービス、施設介護サービス費に係る指定施設サービス等、特例施設介護サービス費に係る施設サービス、介護予防サービス費に係る指定介護予防サービス若しくは特例介護予防サービス費に係る介護予防サービス若しくはこれに相当するサービスを受けていた同法第十一条第一項\nに規定する指定居宅サービス事業者の当該指定に係る居宅サービス事業を行う事業所、同法第十二条第一項第二号\nに規定する基準該当居宅サービス（以下この号において「基準該当居宅サービス」という。）を行う事業所、指定居宅サービス及び基準該当居宅サービス以外の居宅サービス若しくはこれに相当するサービスを行う事業所、同法第十二条の二第一項\nに規定する指定地域密着型サービス事業者の当該指定に係る地域密着型サービス事業を行う事業所、指定地域密着型サービス以外の地域密着型サービス若しくはこれに相当するサービスを行う事業所、同法第八条第二十項\nに規定する介護保険施設、同法第五十三条第一項\nに規定する指定介護予防サービス事業者の当該指定に係る介護予防サービス事業を行う事業所、同法第五十条第一項第二号\nに規定する基準該当介護予防サービス（以下この号において「基準該当介護予防サービス」という。）を行う事業所若しくは指定介護予防サービス及び基準該当介護予防サービス以外の介護予防サービス若しくはこれに相当するサービスを行う事業所の名称及び所在地",
      "現に療養の給付又は入院時食事療養費に係る療養、入院時生活療養費に係る療養、保険外併用療養費に係る療養若しくは訪問看護療養費に係る療養を受けている保険医療機関等又は訪問看護ステーションの名称及び所在地"
    ]
  },
  "83(2)": {
    "name": "保険者は、前項の規定による申請書が提出されたときは、遅滞なく、様式第十二号による特別療養証明書を前項の者に交付しなければならない。",
    "num": [

    ]
  },
  "83(3)": {
    "name": "第一項の者は、自己の選定する保険医療機関等又は指定訪問看護事業者に特別療養証明書を提出して受けるものとする。",
    "num": [

    ]
  },
  "83(4)": {
    "name": "第一項の者は、被保険者の資格喪失後療養の給付又は入院時食事療養費の支給、入院時生活療養費の支給、保険外併用療養費の支給、訪問看護療養費の支給若しくは移送費の支給を受ける者がその給付又は支給を受けなくなったときは、遅滞なく、特別療養証明書を保険者に返納しなければならない。",
    "num": [

    ]
  },
  "83(5)": {
    "name": "前項の規定にかかわらず、特別療養証明書を返納すべき者が死亡したときは、埋葬料又は埋葬に要した費用に相当する金額の支給を受けるべき者は、その申請の際、特別療養証明書を保険者に返納しなければならない。ただし、埋葬料又は埋葬に要した費用に相当する金額の支給を受けるべき者がないときは、埋葬を行った者において特別療養証明書を返納しなければならない。",
    "num": [

    ]
  },
  "83(6)": {
    "name": "第一項の者は、被保険者の資格喪失後療養の給付又は入院時食事療養費の支給、入院時生活療養費の支給、保険外併用療養費の支給、訪問看護療養費の支給若しくは移送費の支給を受ける者の氏名又は住所の変更があったときは、五日以内に、その旨及び変更の年月日を記載した届書に特別療養証明書を添付して保険者に提出しなければならない。",
    "num": [

    ]
  },
  "83(7)": {
    "name": "第四十九条第一項から第四項までの規定は、特別療養証明書について準用する。",
    "num": [

    ]
  },
  "84": {
    "name": "法第九十九条第一項\nの規定により傷病手当金の支給を受けようとする者は、次に掲げる事項を記載した申請書を保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "被保険者の業務の種別",
      "傷病名及びその原因並びに発病又は負傷の年月日",
      "労務に服することができなかった期間",
      "被保険者が報酬の全部又は一部を受けることができるときは、その報酬の額及び期間",
      "傷病手当金が法第百八条第二項\nただし書又は第三項\nただし書の規定によるものであるときは、障害厚生年金又は障害手当金の別、その額（当該障害厚生年金と同一の支給事由に基づき障害基礎年金の支給を受けることができるときは、当該障害厚生年金の額と当該障害基礎年金の額との合算額）、支給事由である傷病名、障害厚生年金又は障害手当金を受けることとなった年月日（当該障害厚生年金と同一の支給事由に基づき障害基礎年金の支給を受けることができるときは、当該障害厚生年金を受けることとなった年月日及び当該障害基礎年金を受けることとなった年月日）並びに障害厚生年金を受けるべき場合においては、基礎年金番号及び当該障害厚生年金（当該障害厚生年金と同一の支給事由に基づき障害基礎年金の支給を受けることができるときは、当該障害厚生年金及び当該障害基礎年金）の年金証書の年金コード（年金の種別及びその区分を表す記号番号をいう。以下同じ。）",
      "傷病手当金が法第百八条第四項\nただし書の規定によるものであるときは、同項\nに規定する老齢退職年金給付（以下単に「老齢退職年金給付」という。）の名称、その額、当該老齢退職年金給付を受けることとなった年月日、基礎年金番号及びその年金証書又はこれに準ずる書類の年金コード又は記号番号若しくは番号",
      "傷病手当金が法第百九条\nの規定によるものであるときは、受けることができるはずであった報酬の額及び期間、受けることができなかった報酬の額及び期間、法第百条第一項\nただし書の規定により受けた傷病手当金の額並びに報酬を受けることができなかった理由",
      "労務に服することができなかった期間中に介護保険法\nの規定による居宅介護サービス費に係る指定居宅サービス、特例居宅介護サービス費に係る居宅サービス若しくはこれに相当するサービス、地域密着型介護サービス費に係る指定地域密着型サービス、特例地域密着型介護サービス費に係る地域密着型サービス若しくはこれに相当するサービス、施設介護サービス費に係る指定施設サービス等、特例施設介護サービス費に係る施設サービス、介護予防サービス費に係る指定介護予防サービス又は特例介護予防サービス費に係る介護予防サービス若しくはこれに相当するサービスを受けたときは、同法\nに規定する被保険者証の保険者番号、被保険者番号及び保険者の名称"
    ]
  },
  "84(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "被保険者の疾病又は負傷の発生した年月日、原因、主症状、経過の概要及び前項第四号の期間に関する医師又は歯科医師の意見書",
      "前項第四号、第五号及び第八号に関する事業主の証明書"
    ]
  },
  "84(3)": {
    "name": "前項第一号の意見書には、これを証する医師又は歯科医師において診断年月日を記載し、記名及び押印をしなければならない。",
    "num": [

    ]
  },
  "84(4)": {
    "name": "療養の給付又は入院時食事療養費、入院時生活療養費若しくは保険外併用療養費の支給を受けることが困難であるため療養費の支給を受ける場合においては、傷病手当金の支給の申請書には、第二項第一号の書類を添付することを要しない。この場合においては、第一項の申請書にその旨を記載しなければならない。",
    "num": [

    ]
  },
  "84(5)": {
    "name": "第一項の申請書には、次の各号に掲げる者の区分に応じ、当該各号に定める書類を添付しなければならない。",
    "num": [
      "法第百八条第二項\nの規定に該当する者障害厚生年金（当該障害厚生年金と同の支給事由に基づき障害基礎年金の支給を受けることができるときは、当該障害厚生年金及び当該障害基礎年金。以下この号において同じ。）の年金証書の写し、障害厚生年金の額及びその支給開始年月を証する書類並びに障害厚生年金の直近の額を証する書類",
      "法第百八条第三項\nの規定に該当する者障害手当金の支給を証する書類",
      "法第百八条第四項\nの規定に該当する者老齢退職年金給付の年金証書又はこれに準ずる書類の写し、その額及びその支給開始年月を証する書類並びにその直近の額を証する書類"
    ]
  },
  "84(6)": {
    "name": "法第百八条第三項\nに規定する合計額が同項\nに規定する障害手当金の額に達したことにより傷病手当金の支給を受けるべきこととなった者は、第一項の申請書に次に掲げる書類を添付しなければならない。",
    "num": [
      "障害手当金の支給を受けた日から当該合計額が当該障害手当金の額に達するに至った日までの期間に係る第項第四号に掲げる期間及びその期間に受けた報酬の日額に関する事業主の証明書",
      "前号に規定する第一項第四号に掲げる期間に係る第項第一号に掲げる書類"
    ]
  },
  "84(7)": {
    "name": "第六十六条第三項の規定は、第二項第一号及び前項第二号の意見書について準用する。",
    "num": [

    ]
  },
  "85": {
    "name": "法第百条\n又は第百五条\nの規定により埋葬料又は埋葬に要した費用に相当する金額の支給を受けようとする者は、次に掲げる事項を記載した申請書を保険者に提出しなければならない。",
    "num": [
      "死亡した被保険者の氏名並びに被保険者証の記号及び番号",
      "死亡の年月日及び原因",
      "介護保険法\nの規定による居宅介護サービス費に係る指定居宅サービス、特例居宅介護サービス費に係る居宅サービス若しくはこれに相当するサービス、地域密着型介護サービス費に係る指定地域密着型サービス、特例地域密着型介護サービス費に係る地域密着型サービス若しくはこれに相当するサービス、施設介護サービス費に係る指定施設サービス等、特例施設介護サービス費に係る施設サービス、介護予防サービス費に係る指定介護予防サービス又は特例介護予防サービス費に係る介護予防サービス若しくはこれに相当するサービスを受けている者が死亡したときは、同法\nに規定する被保険者証の保険者番号、被保険者番号及び保険者の名称",
      "法第百条第一項\n又は第百五条第一項\nの規定による埋葬料の支給を受けようとする者にあっては、被保険者と申請者との続柄",
      "法第百条第二項\n又は第百条第二項\nの規定による埋葬に要した費用に相当する金額の支給を受けようとする者にあっては、埋葬を行った年月日及び埋葬に要した費用の額",
      "死亡が第三者の行為によるものであるときは、その事実並びに第三者の氏名及び住所又は居所（氏名又は住所若しくは居所が明らかでないときは、その旨）"
    ]
  },
  "85(2)": {
    "name": "前項の申請書には、次に掲げる書類を添えなければならない。",
    "num": [
      "市町村長（特別区の区長を含む。）の埋葬許可証若しくは火葬許可証の写し、死亡診断書、死体検案書若しくは検視調書の写し、被保険者の死亡に関する事業主の証明書又はこれに代わる書類",
      "法第百条第項\n又は第百五条第項\nの規定による埋葬に要した費用に相当する金額の支給を受けようとする者にあっては、埋葬に要した費用の金額に関する証拠書類"
    ]
  },
  "85(3)": {
    "name": "第六十六条第三項の規定は、前項の書類について準用する。",
    "num": [

    ]
  },
  "86": {
    "name": "法第百一条\nの規定により出産育児一時金の支給を受けようとする者は、次に掲げる事項を記載した申請書を保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "出産の年月日",
      "死産であるときは、その旨"
    ]
  },
  "86(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "医師若しくは助産師において出産の事実を証明する書類又は市町村長（特別区の区長を含むものとし、地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第項\nの指定都市にあっては、区長とする。以下同じ。）における出生に関して戸籍に記載した事項若しくは出生の届出に係る届書に記載した事項を証明した書類",
      "同一の出産について、法第百一条\nの規定による出産育児一時金（法、船員保険法\n（昭和十四年法律第七十三号）、国民健康保険法\n（昭和三十三年法律第百九十号）、国家公務員共済組合法\n（昭和三十三年法律第百十八号）、地方公務員等共済組合法\n（昭和三十七年法律第百五十号）及び私立学校教職員共済法\n（昭和十八年法律第百四十五号）の規定によるこれに相当する給付を含む。）の支給を別途申請していないことを示す書類"
    ]
  },
  "86(3)": {
    "name": "令第三十六条\nただし書の加算した額の支給を受けようとする者は、第一項の申請書に同条\nただし書に規定する出産であると保険者が認める際に必要となる書類を添付しなければならない。",
    "num": [

    ]
  },
  "86(4)": {
    "name": "第六十六条第三項の規定は、前二項の申請書に添付すべき書類について準用する。",
    "num": [

    ]
  },
  "86-2": {
    "name": "令第三十六条第一号\nの厚生労働省令で定める基準は、出生した者が、出生した時点において次の各号のいずれかに該当することとする。",
    "num": [
      "体重が千四百グラム以上であり、かつ、在胎週数が三十二週以上であること。",
      "前号に掲げるもののほか、在胎週数が十八週以上であり、かつ、厚生労働大臣が定めるものに該当すること。"
    ]
  },
  "86-3": {
    "name": "令第三十六条第一号\nの厚生労働省令で定める事由は、次のとおりとする。",
    "num": [
      "天災、事変その他の非常事態",
      "出産した者の故意又は重大な過失"
    ]
  },
  "86-4": {
    "name": "令第三十六条第一号\nの厚生労働省令で定める程度の障害の状態は、身体障害者福祉法施行規則\n（昭和二十五年厚生省令第十五号）別表第五号の一級又は二級に該当するものとする。",
    "num": [

    ]
  },
  "86-5": {
    "name": "令第三十六条第一号\nの厚生労働省令で定める要件は、病院、診療所、助産所その他の者（以下この条及び次条において「病院等」という。）に対し、当該病院等が三千万円以上の補償金を出生した者又はその保護者（親権を行う者、未成年後見人その他の者で、出生した者を現に監護するものをいう。）（次条において「出生した者等」という。）に対して適切な期間にわたり支払うための保険金（特定出産事故（同号\nに規定する特定出産事故をいう。次条において同じ。）が病院等の過失によって発生した場合であって、当該病院等が損害賠償の責任を負うときは、補償金から当該損害賠償の額を除いた額とする。）が支払われるものであることとする。",
    "num": [

    ]
  },
  "86-6": {
    "name": "令第三十六条第二号\nの厚生労働省令で定めるところにより講ずる措置は、病院等と出生した者等との間における特定出産事故に関する紛争の防止又は解決を図るとともに、特定出産事故に関する情報の分析結果を体系的に編成し、その成果を広く社会に提供するため、特定出産事故に関する情報の収集、整理、分析及び提供について、これらを適正かつ確実に実施することができる適切な機関に委託することとする。",
    "num": [

    ]
  },
  "87": {
    "name": "法第百二条\nの規定により出産手当金の支給を受けようとする者は、次に掲げる事項を記載した申請書を保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "出産前の場合においては出産の予定年月日、出産後の場合においては出産の年月日（出産の日が出産の予定日後であるときは、出産の予定年月日及び出産の年月日）",
      "多胎妊娠の場合にあっては、その旨",
      "労務に服さなかった期間",
      "出産手当金が法第百八条第一項\nただし書の規定によるものであるときは、その報酬の額及び期間",
      "出産手当金が法第百九条\nの規定によるものであるときは、受けることができるはずであった報酬の額及び期間、受けることができなかった報酬の額及び期間、法第百八条第一項\nただし書の規定により受けた出産手当金の額並びに報酬を受けることができなかった理由"
    ]
  },
  "87(2)": {
    "name": "前項の申請書には、次に掲げる書類を添付しなければならない。",
    "num": [
      "出産の予定年月日に関する医師又は助産師の意見書",
      "多胎妊娠の場合にあっては、その旨の医師の証明書",
      "前項第四号の期間に関する事業主の証明書"
    ]
  },
  "87(3)": {
    "name": "前項第一号の意見書には、これを証する医師又は助産師において診断年月日を記載し、記名及び押印をしなければならない。",
    "num": [

    ]
  },
  "87(4)": {
    "name": "同一の出産について引き続き出産手当金の支給を申請する場合においては、その申請書に第二項第一号の意見書及び同項第二号の証明書を添付することを要しない。",
    "num": [

    ]
  },
  "87(5)": {
    "name": "第六十六条第三項の規定は、第二項第一号の意見書及び同項第二号の証明書について準用する。",
    "num": [

    ]
  },
  "88": {
    "name": "傷病手当金の支給を受けるべき者は、法第百八条第二項\nから第四項\nまでの規定に該当するに至ったときは、遅滞なく、次に掲げる事項を記載した届書を保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "第八十四条第一項第六号又は第七号に掲げる事項"
    ]
  },
  "89": {
    "name": "法第百八条第二項\nただし書の厚生労働省令で定めるところにより算定した額は、同項\nに規定する者の受けるべき障害厚生年金の額（当該障害厚生年金と同一の支給事由に基づき障害基礎年金の支給を受けることができるときは、当該障害厚生年金の額と当該障害基礎年金の額との合算額）を三百六十で除して得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）とする。",
    "num": [

    ]
  },
  "89(2)": {
    "name": "法第百八条第四項\nただし書の厚生労働省令で定めるところにより算定した額は、同項\nに規定する者の受けるべき老齢退職年金給付の額（当該老齢退職年金給付が二以上あるときは、当該二以上の老齢退職年金給付の額の合算額）を三百六十で除して得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）とする。",
    "num": [

    ]
  },
  "90": {
    "name": "第五十三条、第五十四条、第五十八条から第六十二条まで、第六十二条の三から第六十二条の五まで、第六十四条から第六十六条まで、第八十三条、第百三条の二及び第百五条の規定は、家族療養費の支給及び被扶養者の療養について準用する。この場合において、第五十三条及び第五十四条の規定中「被保険者が法第七十四条第一項第二号\n又は第三号\n」とあるのは、「被保険者の被扶養者が法第百十条第二項第一号\nハ又はニ」と読み替えるものとする。",
    "num": [

    ]
  },
  "91": {
    "name": "削除",
    "num": [

    ]
  },
  "92": {
    "name": "削除",
    "num": [

    ]
  },
  "93": {
    "name": "被保険者の被扶養者が第九十条において準用する第五十三条第一項、第五十四条、第百三条の二第五項又は第百五条第四項の規定により法第六十三条第三項第一号\n又は第二号\nに掲げる病院若しくは診療所又は薬局から療養を受けた場合においては、法第百十条第四項\nの規定によりその被保険者に支給すべき家族療養費は当該病院若しくは診療所又は薬局に対して支払うものとする。",
    "num": [

    ]
  },
  "94": {
    "name": "第六十五条、第六十九条から第七十二条まで及び第八十三条の規定は、家族訪問看護療養費の支給及び被扶養者の指定訪問看護について準用する。この場合において、第七十条中「被保険者が法第七十四条第一項第二号\n又は第三号\n」とあるのは、「被扶養者が法第百十条第二項第一号\nハ又はニ」と読み替えるものとする。",
    "num": [

    ]
  },
  "95": {
    "name": "第八十条から第八十三条までの規定は、家族移送費の支給について準用する。",
    "num": [

    ]
  },
  "96": {
    "name": "法第百十三条\nの規定により家族埋葬料の支給を受けようとする者は、次に掲げる事項を記載した申請書を保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "被保険者の氏名",
      "死亡した被扶養者の氏名及び生年月日",
      "第八十五条第一項第二号、第三号及び第六号に掲げる事項"
    ]
  },
  "96(2)": {
    "name": "第六十六条第三項及び第八十五条第二項第一号の規定は、前項の申請について準用する。",
    "num": [

    ]
  },
  "97": {
    "name": "法第百十四条\nの規定により家族出産育児一時金の支給を受けようとする者は、次に掲げる事項を記載した申請書を保険者に提出しなければならない。",
    "num": [
      "第八十六条第項各号に掲げる事項",
      "出産した被扶養者の氏名及び生年月日"
    ]
  },
  "97(2)": {
    "name": "第八十六条第二項から第四項までの規定は、前項の申請について準用する。",
    "num": [

    ]
  },
  "98": {
    "name": "令第四十一条第一項第二号\nの厚生労働省令で定める医療に関する給付は、次のとおりとする。",
    "num": [
      "児童福祉法\n（昭和二十二年法律第百六十四号）第十九条の二第項\nの小児慢性特定疾病医療費の支給、同法第二十条第二項\nの医療に係る療育の給付又は同法第二十条の五の二十八第項\nの肢体不自由児通所医療費若しくは同法第二十四条の二十第項\n（同法第二十四条の二十四第二項\nにおいて適用する場合を含む。）の障害児入所医療費の支給",
      "予防接種法\n（昭和十三年法律第六十八号）第十六条第一項第一号\n又は第項第一号\n（新型インフルエンザ等対策特別措置法\n（平成十四年法律第三十一号）第十八条第五項\nから第七項\nまでの規定により適用される場合を含む。）の医療費の支給",
      "障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十号）第五十八条第一項\nの自立支援医療費、同法第七十条第一項\nの療養介護医療費又は同法第七十一条第一項\nの基準該当療養介護医療費の支給",
      "精神保健及び精神障害者福祉に関する法律\n（昭和二十五年法律第百二十三号）第三十条第一項\nの規定により費用の負担が行われる医療に関する給付",
      "削除",
      "麻薬及び向精神薬取締法\n（昭和二十八年法律第十四号）第五十八条の十七第一項\nの規定により費用の負担が行われる医療に関する給付",
      "母子保健法\n（昭和四十年法律第百四十一号）第二十条\nの養育医療の給付又は養育医療に要する費用の支給",
      "独立行政法人医薬品医療機器総合機構法\n（平成十四年法律第百九十二号）第十六条第一項第一号\n又は第二十条第一項第一号\nの医療費の支給",
      "感染症の予防及び感染症の患者に対する医療に関する法律\n（平成十年法律第百十四号）第三十七条第一項\n又は第三十七条の二第一項\nの規定により費用の負担が行われる医療に関する給付又は当該医療に要する費用の支給",
      "石綿による健康被害の救済に関する法律\n（平成十八年法律第四号）第四条第一項\nの医療費の支給",
      "新型インフルエンザ予防接種による健康被害の救済に関する特別措置法\n（平成二十一年法律第九十八号）第四条第一号\nの医療費の支給",
      "特定Ｂ型肝炎ウイルス感染者給付金等の支給に関する特別措置法\n（平成二十三年法律第百二十六号）第十二条第一項\nの定期検査費、同法第十三条第一項\nの母子感染防止医療費又は同法第十四条第一項\nの世帯内感染防止医療費の支給",
      "難病の患者に対する医療等に関する法律\n（平成二十六年法律第五十号）第五条第一項\nの特定医療費の支給",
      "沖縄の復帰に伴う厚生省関係法令の適用の特別措置等に関する政令\n（昭和四七年政令第百八号）第三条\n又は第四条\nの医療費の支給",
      "前各号に掲げる医療に関する給付に準ずるものとして厚生労働大臣が定める医療に関する給付"
    ]
  },
  "98-2": {
    "name": "令第四十一条第七項\nの規定による保険者の認定（以下この条において「認定」という。）を受けようとするときは、認定を受けようとする者は、次に掲げる事項を、同項\nに規定する厚生労働大臣が定める医療に関する給付の実施機関（以下この条において「実施機関」という。）を経由して、保険者に申し出なければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "被保険者の氏名",
      "認定を受けようとする者の氏名及び生年月日",
      "認定を受けようとする者が受けるべき令第十一条第七項\nに規定する厚生労働大臣が定める医療に関する給付の名称"
    ]
  },
  "98-2(2)": {
    "name": "認定を受けようとする者は、令第四十二条第一項第五号\n又は第三項第三号\n若しくは第四号\nのいずれかに該当するときは、前項の申出の際にその旨を証する書類を提出しなければならない。",
    "num": [

    ]
  },
  "98-2(3)": {
    "name": "保険者は、第一項の申出に基づき認定を行ったときは、実施機関を経由して、認定した者に対し当該者が該当する令第四十二条第一項\n各号又は第三項\n各号に掲げる者の区分（第五項及び第六項において「所得区分」という。）を通知しなければならない。",
    "num": [

    ]
  },
  "98-2(4)": {
    "name": "認定を受けた者は、次の各号のいずれかに該当するに至ったときは、遅滞なく、実施機関を経由して、その旨を保険者に申し出なければならない。この場合において、第二号に該当するに至ったことによる申出においては、第二項の規定を準用する。",
    "num": [
      "令第四十二条第項第五号\n又は第三項第三号\n若しくは第四号\nのいずれかに該当していた者が、当該いずれかに該当しなくなったとき。",
      "令第四十条第一項第五号\n又は第三項第三号\n若しくは第四号\nのいずれかに該当することとなったとき。",
      "令第四十一条第七項\nに規定する厚生労働大臣が定める医療に関する給付を受けなくなったとき。"
    ]
  },
  "98-2(5)": {
    "name": "保険者は、認定した者が該当する所得区分に変更が生じたときは、遅滞なく、実施機関を経由して、当該者に対し変更後の所得区分を通知しなければならない。",
    "num": [

    ]
  },
  "98-2(6)": {
    "name": "認定を受けた者は、令第四十一条第一項第一号\nに規定する病院等から特定疾病給付対象療養（同条第七項\nに規定する特定疾病給付対象療養をいう。次項において同じ。）を受けようとするときは、第三項又は前項の規定により通知された所得区分を当該病院等に申し出なければならない。",
    "num": [

    ]
  },
  "98-2(7)": {
    "name": "認定を受けた者（令第四十二条第三項第一号\n又は第二号\nに掲げる者及び第百三条の二第一項\n又は第百五条第一項\nの申請に基づく保険者の認定を受けている者を除く。）が特定疾病給付対象療養を受けた場合において、同一の月に同一の保険医療機関若しくは保険薬局若しくは法第六十三条第三項第二号\nに掲げる病院若しくは診療所若しくは薬局（第百三条の二第五項及び第六項、第百五条第四項及び第五項並びに第百六条第一項において「保険医療機関等」と総称する。）又は指定訪問看護事業者から療養（令第四十一条第一項第一号\nに規定する療養をいう。第百三条の二第五項、第百四条、第百五条第四項及び第百六条において同じ。）を受けたときの令第四十三条第一項\n、第三項又は第四項の規定の適用については、当該認定を受けた者は第百三条の二第一項又は第百五条第一項の申請に基づく保険者の認定を受けているものとみなす。",
    "num": [

    ]
  },
  "99": {
    "name": "令第四十一条第九項\nの規定による保険者の認定（以下この条において「認定」という。）を受けようとするときは、被保険者は、次に掲げる事項を記載した申請書を保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "認定を受けようとする者の氏名及び生年月日",
      "認定を受けようとする者がかかった令第四十一条第九項\nに規定する疾病の名称"
    ]
  },
  "99(2)": {
    "name": "前項の申請書には、同項第三号に掲げる疾病に関する医師又は歯科医師の意見書その他当該疾病にかかったことを証する書類を添付しなければならない。",
    "num": [

    ]
  },
  "99(3)": {
    "name": "前項の意見書には、これを証する医師又は歯科医師において診断年月日を記載し、記名及び押印をしなければならない。",
    "num": [

    ]
  },
  "99(4)": {
    "name": "保険者は、第一項の申請に基づき認定を行ったときは、被保険者に対し、様式第十三号による特定疾病療養受療証を交付しなければならない。",
    "num": [

    ]
  },
  "99(5)": {
    "name": "特定疾病療養受療証の交付を受けた被保険者は、次の各号のいずれかに該当するに至ったときは、遅滞なく、特定疾病療養受療証を保険者に返納しなければならない。",
    "num": [
      "被保険者の資格を喪失したとき。",
      "保険者に変更があったとき。",
      "被扶養者がその要件を欠くに至ったとき。",
      "令第十一条第九項\n各号のいずれかに該当しなくなったとき。"
    ]
  },
  "99(6)": {
    "name": "認定を受けた者は、保険医療機関等又は保険薬局等から令第四十一条第九項\nに規定する療養を受けようとするときは、被保険者証又は処方せんに添えて、特定疾病療養受療証を当該保険医療機関等又は保険薬局等に提出しなければならない。ただし、やむを得ない理由があるときは、この限りでない。",
    "num": [

    ]
  },
  "99(7)": {
    "name": "前項ただし書の場合においては、その理由がなくなったときは、遅滞なく、特定疾病療養受療証を当該保険医療機関等又は保険薬局等に提出しなければならない。",
    "num": [

    ]
  },
  "99(8)": {
    "name": "被保険者は、特定疾病療養受療証の交付その他の手続を事業主を経由して行おうとするときは、事業主及び保険者に対し、その旨の意思を表示しなければならない。",
    "num": [

    ]
  },
  "99(9)": {
    "name": "第四十七条第三項及び第四項、第四十八条から第五十条まで並びに第五十一条第三項から第五項までの規定は、特定疾病療養受療証について準用する。この場合において、これらの規定（第五十条第五項を除く。）中「任意継続被保険者」とあるのは「任意継続被保険者又は第九十九条第八項の意思を表示しない者と、第五十条第二項中「被保険者に」とあるのは「被保険者（第九十九条第八項の意思を表示しない者を除く。）に」と、同条第三項中「被保険者は」とあるのは「被保険者（第九十九条第八項の意思を表示しない者を除く。）は」と、同条第五項中「任意継続被保険者」とあるのは「任意継続被保険者若しくは第九十九条第八項の意思を表示しない者」と読み替えるものとする。",
    "num": [

    ]
  },
  "100": {
    "name": "令第四十二条第一項第一号\n、第二号若しくは第三号、第二項第一号、第二号若しくは第三号、第三項第二号、第四項第二号、第六項第一号又は第七項第一号イ、ロ若しくはハ若しくは第二号ロの厚生労働省令で定めるところにより算定した療養、特定給付対象療養又は特定疾病給付対象療養に要した費用の額は、令第四十一条第一項第一号\n及び第二号\nに掲げる額を合算した額、同条第二項第一号\n及び第二号\nに掲げる額を合算した額若しくは同条第三項第一号\n及び第二号\nに掲げる額を合算した額に係る療養又は同条第一項第一号\nイからヘまでに掲げる額に係る特定給付対象療養に係る療養に係る次の各号に掲げる額の区分に応じ、当該各号に定める額又はその合算額とする。",
    "num": [
      "令第四十条第項第号\nイに掲げる額法第七十六条第二項\n又は第三項\nの規定により算定した費用の額",
      "令第四十一条第一項第一号\nロに掲げる額法第八十六条第項第一号\nに規定する厚生労働大臣が定めるところにより算定した費用の額（その額が現にその療養に要した費用の額を超えるときは、現にその療養に要した費用の額）に前号に定める額を合算した額",
      "令第四十一条第一項第一号\nハに掲げる額法第八十七条第二項\nの規定により算定した費用の額（その額が現にその療養に要した費用の額を超えるときは、現にその療養に要した費用の額）",
      "令第十一条第一項第一号\nニに掲げる額法第八十八条第項\nに規定する厚生労働大臣が定めるところにより算定した費用の額",
      "令第四十一条第一項第一号\nホに掲げる額法第百十条第二項\n（同項第二号\n及び第三号\nに係る部分を除く。）の規定により算定した費用の額（その額が現にその療養に要した費用の額を超えるときは、現にその療養に要した費用の額）",
      "令第四十一条第一項第一号\nヘに掲げる額法第百十一条第二項\nの規定により算定した費用の額"
    ]
  },
  "101": {
    "name": "令第四十二条第一項第五号\nの厚生労働省令で定める者は、令第四十一条第一項\nの規定による高額療養費の支給があり、かつ、第五十八条第一号の規定の適用を受ける者として食事療養標準負担額について減額があれば生活保護法\n（昭和二十五年法律第百四十四号）の規定による保護を要しなくなる者又は第六十二条の三第一号\nの規定の適用を受ける者として生活療養標準負担額について減額があれば生活保護法\nの規定による保護を要しなくなる者とする。",
    "num": [

    ]
  },
  "102": {
    "name": "令第四十二条第三項第三号\n（同条第四項第三号\nにおいてこれを引用する場合を含む。）の厚生労働省令で定める者は、令第四十一条第三項\n又は第四項\nの規定による高額療養費の支給があり、かつ、第五十八条第二号の規定の適用を受ける者として食事療養標準負担額について減額があれば生活保護法\nの規定による保護を要しなくなる者又は第六十二条の三第二号\nの規定の適用を受ける者として生活療養標準負担額について減額があれば生活保護法\nの規定による保護を要しなくなる者とする。",
    "num": [

    ]
  },
  "103": {
    "name": "令第四十二条第三項第四号\n（同条第四項第四号\nにおいてこれを引用する場合を含む。）の厚生労働省令で定める者は、令第四十一条第三項\n又は第四項\nの規定による高額療養費の支給があり、かつ、第五十八条第三号の規定の適用を受ける者として食事療養標準負担額について減額があれば生活保護法\nの規定による保護を要しなくなる者又は第六十二条の三第三号\nの規定の適用を受ける者として生活療養標準負担額について減額があれば生活保護法\nの規定による保護を要しなくなる者とする。",
    "num": [

    ]
  },
  "103-2": {
    "name": "令第四十三条第一項第一号\nイ、ロ、ハ若しくはニの規定による保険者の認定又は同条第三項\n若しくは第四項\nの規定による保険者の認定（令第四十二条第二項第一号\nから第四号\nまでのいずれかに掲げる区分に該当する者に対して行われるものに限る。）（以下この条において「認定」という。）を受けようとするときは、被保険者は、次に掲げる事項を記載した申請書を、保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "認定を受けようとする者の氏名及び生年月日"
    ]
  },
  "103-2(2)": {
    "name": "保険者は、前項の申請に基づき認定を行ったときは、様式第十三号の二による限度額適用認定証を有効期限を定めて交付しなければならない。",
    "num": [

    ]
  },
  "103-2(3)": {
    "name": "限度額適用認定証の交付を受けた被保険者は、次の各号のいずれかに該当するに至ったときは、遅滞なく、限度額適用認定証を保険者に返納しなければならない。",
    "num": [
      "被保険者の資格を喪失したとき。",
      "保険者に変更があったとき。",
      "被扶養者がその要件を欠くに至ったとき。",
      "令第十三条第一項第一号\nイに掲げる者が令第十二条第一項第一号\nに掲げる者に該当しなくなったとき、令第十三条第一項第一号\nロに掲げる者が令第十二条第一項第二号\nに掲げる者に該当しなくなったとき、令第十三条第一項第一号\nハに掲げる者が令第十二条第一項第三号\nに掲げる者に該当しなくなったとき若しくは令第十三条第一項第一号\nニに掲げる者が令第十二条第一項第号\nに掲げる者に該当しなくなったとき又は令第十三条第三項\n若しくは第項\nの規定により令第十二条第二項第一号\nから第号\nまでのいずれかに掲げる区分に該当していることにつき認定を受けている者が当該区分に該当しなくなったとき。",
      "限度額適用認定証の有効期限に至ったとき。"
    ]
  },
  "103-2(4)": {
    "name": "被保険者は、限度額適用認定証の交付その他の手続を事業主を経由して行おうとするときは、事業主及び保険者に対し、その旨の意思を表示しなければならない。",
    "num": [

    ]
  },
  "103-2(5)": {
    "name": "認定を受けた者は、保険医療機関等又は指定訪問看護事業者から療養を受けようとするときは、被保険者証又は処方せんに添えて、限度額適用認定証を当該保険医療機関等又は指定訪問看護事業者に提出しなければならない。ただし、やむを得ない理由があるときは、この限りでない。",
    "num": [

    ]
  },
  "103-2(6)": {
    "name": "前項ただし書の場合においては、その理由がなくなったときは、遅滞なく、限度額適用認定証を当該保険医療機関等又は指定訪問看護事業者に提出しなければならない。",
    "num": [

    ]
  },
  "103-2(7)": {
    "name": "第四十七条第三項及び第四項、第四十八条から第五十条まで並びに第五十一条第三項から第五項までの規定は、限度額適用認定証について準用する。この場合において、これらの規定（第五十条第五項を除く。）中「任意継続被保険者」とあるのは「任意継続被保険者又は第百三条の二第四項の意思を表示しない者」と、第五十条第二項中「被保険者に」とあるのは「被保険者（第百三条の二第四項の意思を表示しない者を除く。）に」と、同条第三項中「被保険者は」とあるのは「被保険者（第百三条の二第四項の意思を表示しない者を除く。）は」と、同条第五項中「任意継続被保険者」とあるのは「任意継続被保険者若しくは第百三条の二第四項の意思を表示しない者」と読み替えるものとする。",
    "num": [

    ]
  },
  "104": {
    "name": "第百条の規定は、令第四十三条第一項第一号\nイ、ロ若しくはハ、第二号ロ又は第三号ロの厚生労働省令で定めるところにより算定した療養に要した費用の額について準用する。",
    "num": [

    ]
  },
  "105": {
    "name": "令第四十三条第一項第一号\nホ、第二号ハ若しくはニ、第三号ハ若しくはニ若しくは第四号ハの規定による保険者の認定又は同条第三項\n若しくは第四項\nの規定による保険者の認定（令第四十二条第二項第五号\nに掲げる区分に該当する者に対して行われるものに限る。）（以下この条において「認定」という。）を受けようとするときは、被保険者は、次に掲げる事項を記載した申請書に、第三号及び第四号に掲げる事項を証する書類を添付して、保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "認定を受けようとする者の氏名及び生年月日",
      "認定を受けようとする者の入院の期間",
      "令第十二条第一項第五号\n、第三項第三号若しくは第号、第項第三号若しくは第号若しくは第五項第三号に掲げる者のいずれかに該当している旨又は同条第二項第五号\nに掲げる区分に該当している旨"
    ]
  },
  "105(2)": {
    "name": "保険者は、前項の申請に基づき認定を行ったときは、様式第十四号による限度額適用・標準負担額減額認定証を有効期限を定めて交付しなければならない。",
    "num": [

    ]
  },
  "105(3)": {
    "name": "被保険者は、限度額適用・標準負担額減額認定証の交付その他の手続を事業主を経由して行おうとするときは、事業主及び保険者に対し、その旨の意思を表示しなければならない。",
    "num": [

    ]
  },
  "105(4)": {
    "name": "認定を受けた者は、保険医療機関等又は指定訪問看護事業者から療養を受けようとするときは、被保険者証又は処方せんに添えて、限度額適用・標準負担額減額認定証を当該保険医療機関等又は指定訪問看護事業者に提出しなければならない。ただし、やむを得ない理由があるときは、この限りでない。",
    "num": [

    ]
  },
  "105(5)": {
    "name": "前項ただし書の場合においては、その理由がなくなったときは、遅滞なく、限度額適用・標準負担額減額認定証を当該保険医療機関等又は指定訪問看護事業者に提出しなければならない。",
    "num": [

    ]
  },
  "105(6)": {
    "name": "第四十七条第三項及び第四項、第四十八条から第五十条まで、第五十一条第三項から第五項まで並びに第百三条の二第三項の規定は、限度額適用・標準負担額減額認定証について準用する。この場合において、これらの規定（第五十条第五項を除く。）中「任意継続被保険者」とあるのは「任意継続被保険者又は第百五条第三項の意思を表示しない者」と、第五十条第二項中「被保険者に」とあるのは「被保険者（第百五条第三項の意思を表示しない者を除く。）に」と、同条第三項中「被保険者は」とあるのは「被保険者（第百五条第三項の意思を表示しない者を除く。）は」と、同条第五項中「任意継続被保険者」とあるのは「任意継続被保険者若しくは第百五条第三項の意思を表示しない者」と、第百三条の二第三項第四号中「令第四十三条第一項第一号\nイに掲げる者が令第四十二条第一項第一号\nに掲げる者に該当しなくなったとき、令第四十三条第一項第一号\nロに掲げる者が令第四十二条第一項第二号\nに掲げる者に該当しなくなったとき、令第四十三条第一項第一号\nハに掲げる者が令第四十二条第一項第三号\nに掲げる者に該当しなくなったとき若しくは令第四十三条第一項第一号\nニに掲げる者が令第四十二条第一項第四号\nに掲げる者に該当しなくなったとき又は令第四十三条第三項\n若しくは第四項\nの規定により令第四十二条第二項第一号\nから第四号\nまでのいずれか」とあるのは「令第四十三条第一項第一号\nホに掲げる者が令第四十二条第一項第五号\nに掲げる者に該当しなくなったとき、令第四十三条第一項第二号\nハに掲げる者が令第四十二条第三項第三号\nに掲げる者に該当しなくなったとき若しくは令第四十三条第一項第二号\nニに掲げる者が令第四十二条第三項第四号\nに掲げる者に該当しなくなったとき、令第四十三条第一項第三号\nハに掲げる者が令第四十二条第四項第三号\nに掲げる者に該当しなくなったとき若しくは令第四十三条第一項第三号\nニに掲げる者が令第四十二条第四項第四号\nに掲げる者に該当しなくなったとき若しくは令第四十三条第一項第四号\nハに掲げる者が令第四十二条第五項第三号\nに掲げる者に該当しなくなったとき又は令第四十三条第三項\n若しくは第四項\nの規定により令第四十二条第二項第五号\n」と読み替えるものとする。",
    "num": [

    ]
  },
  "106": {
    "name": "令第四十三条第五項\nの厚生労働省令で定める医療に関する給付は、被保険者又は被扶養者が保険医療機関等から受ける療養については、次のとおりとする。",
    "num": [
      "児童福祉法第十九条の二第項\nの小児慢性特定疾病医療費の支給、同法第二十条第二項\nの医療に係る療育の給付又は同法第二十条の五の二十八第項\nの肢体不自由児通所医療費若しくは同法第二十四条の二十第項\n（同法第二十四条の二十四第二項\nにおいて適用する場合を含む。）の障害児入所医療費の支給",
      "障害者の日常生活及び社会生活を総合的に支援するための法律第五十八条第一項\nの自立支援医療費、同法第七十条第一項\nの療養介護医療費又は同法第七十一条第一項\nの基準該当療養介護医療費の支給",
      "精神保健及び精神障害者福祉に関する法律第十条第一項\nの規定により費用の負担が行われる医療に関する給付",
      "削除",
      "麻薬及び向精神薬取締法第十八条の十七第一項\nの規定により費用の負担が行われる医療に関する給付",
      "母子保健法第二十条\nの養育医療の給付",
      "感染症の予防及び感染症の患者に対する医療に関する法律第三十条第一項\n又は第三十条の二第一項\nの規定により費用の負担が行われる医療に関する給付",
      "石綿による健康被害の救済に関する法律第四条第一項\nの医療費の支給",
      "特定Ｂ型肝炎ウイルス感染者給付金等の支給に関する特別措置法第十二条第一項\nの定期検査費又は同法第十三条第一項\nの母子感染防止医療費の支給",
      "難病の患者に対する医療等に関する法律第五条第一項\nの特定医療費の支給",
      "前各号に掲げる医療に関する給付に準ずるものとして厚生労働大臣が定める医療に関する給付"
    ]
  },
  "106(2)": {
    "name": "令第四十三条第五項\nの厚生労働省令で定める医療に関する給付は、被保険者又は被扶養者が指定訪問看護事業者から受ける療養については、次のとおりとする。",
    "num": [
      "児童福祉法第十九条の二第項\nの小児慢性特定疾病医療費の支給",
      "障害者の日常生活及び社会生活を総合的に支援するための法律第五十八条第一項\nの自立支援医療費、同法第七十条第一項\nの療養介護医療費又は同法第七十一条第一項\nの基準該当療養介護医療費の支給",
      "石綿による健康被害の救済に関する法律第四条第一項\nの医療費の支給",
      "難病の患者に対する医療等に関する法律第五条第一項\nの特定医療費の支給",
      "前各号に掲げる医療に関する給付に準ずるものとして厚生労働大臣が定める医療に関する給付"
    ]
  },
  "107": {
    "name": "令第四十三条第七項\nにおいて読み替えて準用する法第百十条第四項\nの厚生労働省令で定める医療に関する給付は、次のとおりとする。",
    "num": [
      "児童福祉法第十九条の二第項\nの小児慢性特定疾病医療費の支給、同法第二十条第二項\nの医療に係る療育の給付又は同法第二十条の五の二十八第項\nの肢体不自由児通所医療費若しくは同法第二十四条の二十第項\n（同法第二十四条の二十四第二項\nにおいて適用する場合を含む。）の障害児入所医療費の支給",
      "障害者の日常生活及び社会生活を総合的に支援するための法律第五十八条第一項\nの自立支援医療費、同法第七十条第一項\nの療養介護医療費又は同法第七十一条第一項\nの基準該当療養介護医療費の支給",
      "精神保健及び精神障害者福祉に関する法律第十条第一項\nの規定により費用の負担が行われる医療に関する給付",
      "生活保護法第十五条\nの医療扶助",
      "削除",
      "麻薬及び向精神薬取締法第五十八条の十七第一項\nの規定により費用の負担が行われる医療に関する給付",
      "母子保健法第二十条\nの養育医療の給付",
      "感染症の予防及び感染症の患者に対する医療に関する法律第三十七条第一項\n又は第三十七条の二第一項\nの規定により費用の負担が行われる医療に関する給付",
      "石綿による健康被害の救済に関する法律第四条第一項\nの医療費の支給",
      "特定Ｂ型肝炎ウイルス感染者給付金等の支給に関する特別措置法第十二条第一項\nの定期検査費又は同法第十三条第一項\nの母子感染防止医療費の支給",
      "難病の患者に対する医療等に関する法律第五条第一項\nの特定医療費の支給",
      "令第四十一条第項\nの規定による高額療養費の支給",
      "前各号に掲げる医療に関する給付に準ずるものとして厚生労働大臣が定める医療に関する給付"
    ]
  },
  "108": {
    "name": "令第四十三条第八項\nにおいて読み替えて準用する法第八十八条第六項\nの厚生労働省令で定める医療に関する給付は、次のとおりとする。",
    "num": [
      "児童福祉法第十九条の二第項\nの小児慢性特定疾病医療費の支給",
      "障害者の日常生活及び社会生活を総合的に支援するための法律第五十八条第一項\nの自立支援医療費、同法第七十条第一項\nの療養介護医療費又は同法第七十一条第一項\nの基準該当療養介護医療費の支給",
      "削除",
      "生活保護法第十五条\nの医療扶助",
      "削除",
      "石綿による健康被害の救済に関する法律第四条第一項\nの医療費の支給",
      "難病の患者に対する医療等に関する法律第五条第一項\nの特定医療費の支給",
      "令第四十一条第九項\nの規定による高額療養費の支給",
      "前各号に掲げる医療に関する給付に準ずるものとして厚生労働大臣が定める医療に関する給付"
    ]
  },
  "109": {
    "name": "法第百十五条\nの規定により高額療養費の支給を受けようとする者は、次に掲げる事項を記載した申請書を保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "二\n\n同一の月にそれぞれ一の病院、診療所、薬局その他の者から受けた療養（七十歳に達する日の属する月以前の療養に係るものにあっては、令第四十一条第一項第一号\nイからヘまでに掲げる額が二万千円（令第四十二条第五項\nに規定する七十五歳到達時特例対象療養に係るものにあっては、一万五百円）以上であるものに限る。）について、それぞれ次に掲げる事項イその療養を受けた者の氏名及び生年月日\nロその療養を受けた病院、診療所、薬局その他の者の名称及び所在地\nハ傷病名\nニ療養期間\nホその療養につき支払った令第四十一条第一項第一号\nイからヘまでに掲げる額\nヘその療養が令第四十一条第一項第二号\nに規定する特定給付対象療養であるときは、その旨及び同項\nに規定する費用として支払った額",
      "支給を受けようとする高額療養費に係る療養があった月以前の十二月間に受けた療養について、その者の保険者より令第四十一条第一項\nから第四項\nまでの規定による高額療養費の支給を既に月以上受けたときは、その旨及びその高額療養費に係る療養があった年月"
    ]
  },
  "109(2)": {
    "name": "高額療養費に係る療養が令第四十一条第一項第二号\nに規定する特定給付対象療養であるときは、被保険者は、前項の申請書に同項第二号ヘに掲げる額に関する証拠書類を添付しなければならない。",
    "num": [

    ]
  },
  "109(3)": {
    "name": "高額療養費に係る療養が令第四十二条第一項第五号\n又は第三項第三号\n若しくは第四号\nのいずれかに該当するときは、被保険者は、第一項の申請書にその旨を証する書類を添付しなければならない。",
    "num": [

    ]
  },
  "109-2": {
    "name": "令第四十三条の二第一項第五号\nの厚生労働省令で定めるところにより算定した額は、計算期間（同項第一号\nに規定する計算期間をいう。以下同じ。）において、基準日被保険者（同項第一号\nに規定する基準日被保険者をいう。第百九条の十において同じ。）又は基準日被扶養者（同項第三号\nに規定する基準日被扶養者をいう。第百九条の十において同じ。）が該当する次の表の第一欄に掲げる期間の区分に応じ、それぞれ当該期間にこれらの者が受けた療養又はその被扶養者等（同項第五号\nに規定する被扶養者等をいう。以下この条において同じ。）がその被扶養者等であった間に受けた療養に係る同表の第二欄に掲げる額とする。\n\n\n\n\n第一欄\n\n第二欄",
    "num": [

    ]
  },
  "109-3": {
    "name": "令第四十三条の二第二項\nの厚生労働省令で定めるところにより算定した額は、次の各号に掲げる額の区分に応じ、当該各号に定める額とする。",
    "num": [
      "一\n\n令第四十三条の二第一項第一号\nから第四号\nまでに掲げる額に相当する額当該各号に掲げる額について、それぞれ七十歳に達する日の属する月の翌月以後に受けた療養に係る同項第一号\nイ及びロに掲げる額を合算した額から次に掲げる額を控除した額イ令第四十一条第一項\nの規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（同条第三項\nに規定する七十歳以上一部負担金等世帯合算額（同項\nの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額）を同条第一項\nに規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額\nロ令第四十一条第三項\nから第五項\nまでの規定により高額療養費が支給される場合にあっては、当該支給額\nハ七十歳に達する日の属する月の翌月以後に受けた療養について、法第五十三条\nに規定するその他の給付として令第四十三条の二第一項第一号\nイ及びロに掲げる額に係る負担を軽減するための金品が支給される場合にあっては、当該金品に相当する額",
      "令第四十三条の第一項第五号\nに掲げる額に相当する額同号\nに規定する療養（七十歳に達する日の属する月の翌月以後に受けた療養に限る。）に係る額として、次の表の上欄に掲げる前条の表の項の第欄に掲げる額を、次の表の下欄に掲げる額に読み替えて適用する同条の規定によりそれぞれ算定した額\n\n\n一の項\n\n令第四十四条第項において準用する令第四十三条の第一項第一号イ及びロに掲げる額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（令第四十四条第一項において準用する令第四十一条第一項の規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（令第四十四条第一項において準用する令第四十一条第三項に規定する七十歳以上一部負担金等世帯合算額から令第四十四条第一項において準用する令第四十一条第三項の規定により支給される高額療養費の額を控除した額を令第四十四条第一項において準用する令第四十一条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、令第四十四条第一項において準用する令第四十一条第三項から第五項までの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とする。）\n\n\n\n\nの項\n\n船員保険法施行令第十一条第一項第一号イ及びロに掲げる額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（同令第九条第一項の規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とする。）\n\n\n\n\n三の項\n\n国家公務員共済組合法施行令第十一条の三の六の第一項第一号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（同令第十一条の三の四第一項の規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とし、国家公務員共済組合法第五十条に規定する短期給付として同号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）に係る負担を軽減するための給付が行われる場合にあっては、当該給付に相当する額を控除した額とする。）\n\n\n\n\n四の項\n\n防衛省の職員の給与等に関する法律施行令第十七条の六の四第一項第一号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（国家公務員共済組合法施行令第十一条の三の四第一項の規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とし、国家公務員共済組合法第五十条に規定する短期給付として同令第十一条の三の六の第一項第一号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）に係る負担を軽減するための給付が行われる場合にあっては、当該給付に相当する額を控除した額とする。）\n\n\n\n\n五の項\n\n地方公務員等共済組合法施行令第十三条の三の六第一項第一号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（同令第十三条の三の三第一項の規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とし、地方公務員等共済組合法第五十四条に規定する短期給付として同号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）に係る負担を軽減するための給付が行われる場合にあっては、当該給付に相当する額を控除した額とする。）\n\n\n\n\n六の項\n\n私立学校教職員共済法施行令第六条において準用する国家公務員共済組合法施行令（以下この号において「準用国共済法施行令」という。）第十一条の三の六の第一項第一号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（準用国共済法施行令第十一条の三の四第一項の規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とし、私立学校教職員共済法第十条第三項に規定する短期給付として同号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）に係る負担を軽減するための給付が行われる場合にあっては、当該給付に相当する額を控除した額とする。）\n\n\n\n\n七の項\n\n国民健康保険法施行令第十九条の四の第一項第一号イ及びロに掲げる額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（同令第十九条の第一項の規定により高額療養費が支給される場合にあっては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とする。）\n\n\n\n\n八の項\n\n高齢者の医療の確保に関する法律施行令第十六条の第一項第一号イ及びロに掲げる額の合算額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限り、当該療養について同令第十四条第一項、第項、第三項及び第六項の規定により高額療養費が支給される場合にあっては、当該支給額を控除した額とする。）",
      "令第四十条の二第一項第六号\nに掲げる額に相当する額七十歳に達する日の属する月の翌月以後に受けた同号\nに規定する居宅サービス等に係る同号\nに掲げる額",
      "令第十三条の二第一項第七号\nに掲げる額に相当する額七十歳に達する日の属する月の翌月以後に受けた同号\nに規定する介護予防サービス等に係る同号\nに掲げる額"
    ]
  },
  "109-4": {
    "name": "令第四十三条の二第五項\nの厚生労働省令で定めるところにより算定した同条第一項\n各号に掲げる額に相当する額は、被保険者であった者が基準日において該当する次の表の第一欄に掲げる者の区分に応じ、それぞれ同表の第二欄に掲げる額とする。\n\n\n\n\n第一欄\n\n第二欄",
    "num": [

    ]
  },
  "109-5": {
    "name": "令第四十三条の二第六項\nの厚生労働省令で定めるところにより算定した額は、次の表の上欄に掲げる前条の表の項の第二欄に掲げる額を、次の表の下欄に掲げる額にそれぞれ読み替えて適用する同条の規定により算定した額とする。\n\n\n一の項\n\n令第四十四条第二項において準用する令第四十三条の二第二項の厚生労働省令で定めるところにより算定した額\n\n\n\n\n二の項\n\n船員保険法施行令第十一条第二項の厚生労働省令で定めるところにより算定した額\n\n\n\n\n三の項及び四の項\n\n国家公務員共済組合法施行令第十一条の三の六の二第二項の財務省令で定めるところにより算定した金額\n\n\n\n\n五の項\n\n地方公務員等共済組合法施行令第二十三条の三の六第二項の総務省令で定めるところにより算定した金額\n\n\n\n\n六の項\n\n私立学校教職員共済法施行令第六条において準用する国家公務員共済組合法施行令第十一条の三の六の二第二項の文部科学省令で定めるところにより算定した金額\n\n\n\n\n七の項\n\n国民健康保険法施行令第二十九条の四の二第二項の厚生労働省令で定めるところにより算定した額",
    "num": [

    ]
  },
  "109-6": {
    "name": "令第四十三条の二第七項\nの厚生労働省令で定めるところにより算定した同条第一項\n各号に掲げる額に相当する額は、高齢者の医療の確保に関する法律施行令第十六条の二第一項\n各号に掲げる額とする。",
    "num": [

    ]
  },
  "109-7": {
    "name": "令第四十三条の三第二項第四号\nの厚生労働省令で定める日は、基準日の属する月の初日その他これに準ずる日とする。",
    "num": [

    ]
  },
  "109-8": {
    "name": "令第四十三条の三第五項\nの規定により同項\nの表の中欄又は下欄に掲げる規定を準用する場合においては、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n令第四十四条第二項において準用する令第四十三条の三第一項及び第二項\n\n次の各号に掲げる者\n\n第四十三条の二第五項に規定する者であって、基準日において日雇特例被保険者（第四十三条の二第一項第五号に規定する日雇特例被保険者をいう。以下この項において同じ。）である者にあっては次の各号に掲げる当該者の、基準日において日雇特例被保険者の被扶養者である者にあっては次の各号に掲げる当該日雇特例被保険者\n\n\n\n\n次条第一項\n\n第四十四条第四項\n\n\n\n\n船員保険法施行令第十二条第一項及び第二項\n\n次の各号に掲げる者\n\n健康保険法施行令第四十三条の二第五項に規定する者であつて、基準日において被保険者である者にあつては次の各号に掲げる当該者の、基準日において被保険者の被扶養者である者にあつては次の各号に掲げる当該被保険者\n\n\n\n\n国家公務員共済組合法施行令第十一条の三の六の三第一項及び第二項\n\n次の各号に掲げる者\n\n健康保険法施行令第四十三条の二第五項に規定する者であつて、基準日において組合員である者にあつては次の各号に掲げる当該者の、基準日において当該組合員の被扶養者である者にあつては次の各号に掲げる当該組合員\n\n\n\n\n防衛省の職員の給与等に関する法律施行令第十七条の六の五第一項\n\n次の各号に掲げる者\n\n健康保険法施行令第四十三条の二第五項に規定する者であつて、基準日において自衛官等である次の各号に掲げる者\n\n\n\n\n地方公務員等共済組合法施行令第二十三条の三の七第一項及び第二項\n\n次の各号に掲げる者\n\n健康保険法施行令第四十三条の二第五項に規定する者であつて、基準日において組合員である者にあつては次の各号に掲げる当該者の、基準日において当該組合員の被扶養者である者にあつては次の各号に掲げる当該組合員\n\n\n\n\n私立学校教職員共済法施行令第六条において準用する国家公務員共済組合法施行令第十一条の三の六の三第一項及び第二項\n\n次の各号に掲げる者\n\n健康保険法施行令第四十三条の二第五項に規定する者であつて、基準日において加入者である者にあつては次の各号に掲げる当該者の、基準日において当該加入者の被扶養者である者にあつては次の各号に掲げる当該加入者\n\n\n\n\n国民健康保険法施行令第二十九条の四の三第一項及び第三項\n\n国民健康保険の世帯主等と\n\n健康保険法施行令第四十三条の二第五項に規定する者であつて、基準日において被保険者である者と\n\n\n\n\n国民健康保険の世帯主等及び\n\n健康保険法施行令第四十三条の二第五項に規定する者であつて、基準日において被保険者である者が属する世帯の国民健康保険の世帯主等及び\n\n\n\n\n被保険者が\n\n健康保険法施行令第四十三条の二第五項に規定する者であつて、基準日において被保険者である者が\n\n\n\n\n高齢者の医療の確保に関する法律施行令第十六条の三第一項\n\n次の各号に掲げる者\n\n健康保険法施行令第四十三条の二第五項に規定する者であって、基準日において被保険者である次の各号に掲げる者",
    "num": [

    ]
  },
  "109-9": {
    "name": "令第四十三条の四第一項\nの厚生労働省令で定める場合は、当該保険者の被保険者であった者が、計算期間において高齢者医療確保法第七条第三項\nに規定する加入者又は高齢者医療確保法\nの規定による被保険者（以下この条において「医療保険の加入者」という。）の資格を喪失し、かつ、当該医療保険の加入者の資格を喪失した日以後の計算期間において医療保険の加入者とならない場合とし、令第四十三条の四第一項\nの厚生労働省令で定める日は、当該日の前日とする。",
    "num": [

    ]
  },
  "109-10": {
    "name": "法第百十五条の二\nの規定により高額介護合算療養費の支給を受けようとする基準日被保険者（以下この条において「申請者」という。）は、次に掲げる事項を記載した申請書を保険者に提出しなければならない。",
    "num": [
      "被保険者証の記号及び番号",
      "計算期間の始期及び終期",
      "申請者及び基準日被扶養者の氏名及び生年月日",
      "申請者が計算期間における当該保険者の被保険者であった間に、高額介護合算療養費に係る療養を受けた者の氏名及びその年月",
      "申請者及び基準日被扶養者が、計算期間において、それぞれ加入していた医療保険者（高齢者医療確保法第七条第二項\nに規定する保険者及び高齢者医療確保法第四十八条\nに規定する後期高齢者医療広域連合をいう。次条第一項及び第三項において同じ。）並びに介護保険者（介護保険法第三条\nの規定により介護保険を行う市町村及び特別区をいう。）の名称及びその加入期間"
    ]
  },
  "109-10(2)": {
    "name": "前項の申請書には、令第四十三条の二第一項第二号\nから第七号\nまでに掲げる額に関する証明書（同項第三号\nに掲げる額に関する証明書について、保険者が不要と認める場合における当該証明書を除く。）をそれぞれ添付しなければならない。ただし、記載すべき額が零である証明書は、前項の申請書にその旨を記載して、添付を省略することができる。",
    "num": [

    ]
  },
  "109-10(3)": {
    "name": "申請者が、令第四十三条の三第一項第五号\n又は第二項第三号\n若しくは第四号\nのいずれかに該当するときは、当該申請者は、第一項の申請書にその旨を証する書類を添付しなければならない。",
    "num": [

    ]
  },
  "109-10(4)": {
    "name": "第一項の規定による申請書の提出を受けた保険者は、次に掲げる事項を、第二項の証明書を交付した者に対し、遅滞なく通知しなければならない。",
    "num": [
      "当該申請者に適用される令第四十三条の二第項\nに規定する介護合算算定基準額及び介護合算部負担金等世帯合算額",
      "当該申請者に適用される令第四十三条の第項\nに規定する七十歳以上介護合算算定基準額及び七十歳以上介護合算一部負担金等世帯合算額",
      "その他高額介護合算療養費等（高齢者医療確保法第七条第一項\nに規定する医療保険各法若しくは高齢者医療確保法\nの規定による高額介護合算療養費又は介護保険法\nの規定による高額医療合算介護サービス費若しくは高額医療合算介護予防サービス費をいう。次項及び次条第四項において同じ。）の支給に必要な事項"
    ]
  },
  "109-10(5)": {
    "name": "精算対象者（計算期間の中途で死亡した被扶養者その他これに準ずる者をいう。以下この項において同じ。）が死亡した日その他これに準ずる日において、当該精算対象者を扶養する被保険者は、当該精算対象者に係る高額介護合算療養費等の額の算定の申請を行うことができる。この場合においては、当該申請を行う者を第一項の申請者とみなして、第一項から第三項までの規定を適用する。",
    "num": [

    ]
  },
  "109-10(6)": {
    "name": "前項の申請があった場合においては、第四項中「通知しなければならない。」とあるのは、「通知しなければならない。ただし、精算対象者（計算期間の中途で死亡した被扶養者その他これに準ずる者をいう。）に対する証明書を交付した者以外のものに対する通知は省略することができる。」と読み替えて、同項の規定を適用する。",
    "num": [

    ]
  },
  "109-11": {
    "name": "法第百十五条の二\nの規定により高額介護合算療養費の支給を受けようとする者（令第四十三条の二第三項\nから第五項\nまで及び第七項\nに規定する被保険者であった者をいう。以下この条において「申請者」という。）は、次に掲げる事項を記載した申請書を保険者に提出しなければならない。ただし、次項第四号に掲げる額が零である場合にあっては、この限りでない。",
    "num": [
      "被保険者証の記号及び番号",
      "計算期間の始期及び終期",
      "基準日に加入する医療保険者の名称",
      "申請者及び計算期間においてその被扶養者であった者の氏名及び生年月日",
      "申請者が計算期間における当該保険者の被保険者であった間に、高額介護合算療養費に係る療養を受けた者の氏名及びその年月"
    ]
  },
  "109-11(2)": {
    "name": "保険者は、前項の規定による申請書の提出を受けたときは、次に掲げる事項を記載した証明書を申請者に交付しなければならない。ただし、前条第二項に規定する場合に該当するときは、この限りでない。",
    "num": [
      "被保険者証の記号及び番号",
      "申請者が計算期間において当該保険者の被保険者であった期間",
      "申請者の氏名及び生年月日",
      "令第十三条の二第一項第三号\nに掲げる額又は第二号\nに掲げる被保険者であった期間に、当該申請者が受けた療養若しくはその被扶養者であった者がその被扶養者であった間に受けた療養に係る同項第一号\nに規定する合算額",
      "証明書を交付する者の名称及び所在地",
      "その他必要な事項"
    ]
  },
  "109-11(3)": {
    "name": "前項の証明書を交付した保険者は、当該証明書に係る基準日の翌日から二年以内に第一項第三号に掲げる医療保険者から高額介護合算療養費の支給に必要な事項の通知が行われない場合において、申請者等に対して当該申請に関する確認を行ったときは、当該証明書に係る同項の申請書は提出されなかったものとみなすことができる。",
    "num": [

    ]
  },
  "109-11(4)": {
    "name": "保険者は、精算対象者（計算期間の中途で死亡した者その他これに準ずる者をいう。以下この項において同じ。）に係る高額介護合算療養費等の額の算定に必要な第二項の証明書の交付申請を、当該保険者の被保険者であった者（当該精算対象者を除く。）から受けたときは、当該証明書を交付しなければならない。",
    "num": [

    ]
  },
  "110": {
    "name": "この省令の規定によって申請書又は届書に意見書又は証明書を添付しなければならない場合であっても、申請書又は届書に相当の記載を受けたときは、意見書又は証明書の添付を要しないものとする。",
    "num": [

    ]
  },
  "111": {
    "name": "協会は、保険給付に関する手続について、厚生労働大臣の承認を得て、第六十一条（第九十条において準用する場合を含む。）、第六十二条の四（第九十条において準用する場合を含む。）、第六十五条（第九十条及び第九十四条において準用する場合を含む。）、第六十六条（第九十条において準用する場合を含む。）、第八十二条（第九十五条において準用する場合を含む。）、第八十四条から第八十八条まで、第九十六条、第九十七条、第百三条の二（第九十条において準用する場合を含む。）及び第百九条の規定にかかわらず、別段の定めをすることができる。",
    "num": [

    ]
  },
  "111(2)": {
    "name": "前項の規定は、健康保険組合について準用する。この場合において、「手続について、厚生労働大臣の承認を得て」とあるのは、「手続について」と読み替えるものとする。",
    "num": [

    ]
  },
  "112": {
    "name": "保険者は、保険給付に関する処分を行ったときは、速やかに、文書でその内容を申請者に通知しなければならない。この場合において、保険給付の全部又は一部につき不支給の処分をしたときは、その理由を付記しなければならない。",
    "num": [

    ]
  },
  "113": {
    "name": "日雇労働者は、法第三条第二項\nただし書の規定による承認を受けようとするときは、次に掲げる事項を記載した申請書を厚生労働大臣に提出しなければならない。",
    "num": [
      "氏名及び生年月日",
      "住所又は居所",
      "適用除外の理由",
      "適用除外の期間",
      "日雇特例被保険者手帳を所持しているときは、その記号及び番号"
    ]
  },
  "113(2)": {
    "name": "前項の場合において、同項第三号の理由の基礎となる事実を証明する書類があるときは、これを同項の申請書に添付しなければならない。",
    "num": [

    ]
  },
  "113(3)": {
    "name": "厚生労働大臣は、第一項の申請があった場合において、これを承認したときは、その旨を文書で当該日雇労働者に通知しなければならない。",
    "num": [

    ]
  },
  "113(4)": {
    "name": "厚生労働大臣は、第一項の申請があった場合において、これを承認しないときは、その旨を当該日雇労働者に通知しなければならない。",
    "num": [

    ]
  },
  "114": {
    "name": "法第百二十六条第一項\nの規定による日雇特例被保険者手帳の交付の申請は、次に掲げる事項を記載した申請書を機構又は指定市町村長（令第六十一条\nの規定に基づき厚生労働大臣が指定した地域（以下「指定地域」という。）をその区域に含む市町村（以下「指定市町村」という。）の長をいう。以下同じ。）に提出して行うものとする。",
    "num": [
      "日雇特例被保険者の氏名、生年月日及び性別",
      "日雇特例被保険者の住所（居所で申請を行うときは、住所及び居所）",
      "初めて日雇特例被保険者となった年月日",
      "雇用保険法\n（昭和十九年法律第百十六号）第十条\nの規定により交付を受けた日雇労働被保険者手帳の交付番号及びその交付を受けた公共職業安定所の名称",
      "申請の日前の二年間に住所を変更したことがある日雇特例被保険者にあっては、現住所に転入した年月日並びにその転入前の住所及び当該住所を有していた期間",
      "使用されている事業所（申請の日において使用されている事業所がないときは、最後に使用されていた事業所）の名称及び所在地並びに当該事業所で初めて使用された年月日"
    ]
  },
  "114(2)": {
    "name": "前項の申請書には、住民票の写し（出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号）第十九条の三\n各号に掲げる者にあっては、旅券その他の身分を証する書類の写し。以下同じ。）を添付しなければならない。ただし、機構又は指定市町村長が住民基本台帳法\n（昭和四十二年法律第八十一号）第三十条の七第三項\nの規定により申請者に係る本人確認情報（同法第三十条の五第一項\nに規定する本人確認情報をいう。第四項において同じ。）の提供を受けることができるときは、この限りでない。",
    "num": [

    ]
  },
  "114(3)": {
    "name": "日雇特例被保険者手帳を所持している日雇労働者が、その所持する日雇特例被保険者手帳に健康保険印紙をはり付けるべき余白がなくなった場合において、余白がなくなった月の翌月末日までに新たに日雇特例被保険者手帳の交付を申請しようとするときは、第一項の申請書にその日雇特例被保険者手帳を添えなければならない。",
    "num": [

    ]
  },
  "114(4)": {
    "name": "前項の規定により日雇特例被保険者手帳を添付して申請する場合においては、当該申請者に係る住民票の記載事項に変更があった場合（機構又は指定市町村長が住民基本台帳法第三十条の七第三項\nの規定により当該申請者に係る本人確認情報の提供を受けることができないときに限る。）を除き、第二項の規定にかかわらず、住民票の写しを添付しないこととすることができる。",
    "num": [

    ]
  },
  "115": {
    "name": "介護保険第二号被保険者である日雇特例被保険者以外の日雇特例被保険者及び介護保険第二号被保険者である日雇特例被保険者に交付する日雇特例被保険者手帳の様式は、それぞれ様式第十五号及び様式第十五号の二による。",
    "num": [

    ]
  },
  "116": {
    "name": "日雇特例被保険者は、介護保険第二号被保険者に該当しなくなったときは、直ちに、厚生労働大臣又は指定市町村長に日雇特例被保険者手帳を提出して、その交換を申請しなければならない。この場合において、当該日雇特例被保険者が第百三十四条第二項の規定により読み替えて準用される第四十条第一項の規定により行う届出は、当該申請と同時に行うものとする。",
    "num": [

    ]
  },
  "116(2)": {
    "name": "前項の申請があったときは、厚生労働大臣又は指定市町村長は、当該申請の際提出された日雇特例被保険者手帳（以下この項において「旧手帳」という。）に代えて様式第十五号による日雇特例被保険者手帳を交付するものとする。ただし、旧手帳に印紙をはり付けるべき余白があるときは、厚生労働大臣又は指定市町村長は、当該旧手帳に介護保険第二号被保険者に該当しない旨の確認の表示を行って返付するものとし、この場合において、当該旧手帳は様式第十五号によるものとみなす。",
    "num": [

    ]
  },
  "116(3)": {
    "name": "前二項の規定は、日雇特例被保険者が介護保険第二号被保険者に該当することとなったときについて準用する。この場合において、第一項中「第四十条第一項」とあるのは「第四十一条第一項」と、第二項中「様式第十五号」とあるのは「様式第十五号の二」と読み替えるものとする。",
    "num": [

    ]
  },
  "117": {
    "name": "第四十八条（第三項を除く。）の規定は日雇特例被保険者手帳の訂正に、第四十九条（第五項を除く。）の規定は日雇特例被保険者手帳の再交付について準用する。この場合において、第四十八条第一項中「被保険者証の記号若しくは番号、その氏名又は被扶養者の氏名」とあるのは「その氏名、住所又は居所」と、「保険者に提出しなければならない。この場合において、協会に提出するときは事業主及び厚生労働大臣の順に、健康保険組合に提出するときは事業主を経由して行うものとする」とあるのは「厚生労働大臣又は指定市町村長に提出しなければならない」と、同条第二項中「保険者」とあるのは「厚生労働大臣又は指定市町村長」と、「訂正し、事業主を経由して」とあるのは「訂正して、」と、第四十九条第一項、第三項及び第四項中「保険者」とあるのは「厚生労働大臣又は指定市町村長」と読み替えるものとする。",
    "num": [

    ]
  },
  "118": {
    "name": "日雇特例被保険者は、その所持する日雇特例被保険者手帳に健康保険印紙をはり付けるべき余白がなくなった場合においては、第百十四条第三項の規定により日雇特例被保険者手帳を添付する場合を除き、速やかに、その日雇特例被保険者手帳を返納しなければならない。",
    "num": [

    ]
  },
  "118(2)": {
    "name": "日雇特例被保険者が死亡したときは、その被扶養者又はその日雇特例被保険者に係る埋葬に要した費用に相当する金額の支給を受けるべき者は、その申請の際、その日雇特例被保険者が所持していた日雇特例被保険者手帳を返納しなければならない。",
    "num": [

    ]
  },
  "118(3)": {
    "name": "法第百二十六条第三項\n又は前二項の規定による日雇特例被保険者手帳の返納は、機構又は指定市町村長に対して行うものとする。",
    "num": [

    ]
  },
  "119": {
    "name": "日雇特例被保険者は、法第百二十九条第三項\nの規定により受給資格者票の交付又は受給資格者票への確認を申請しようとするときは、協会又は令第六十一条第二項\nの規定に基づき協会が日雇特例被保険者に係る事務を委託した市町村（以下「委託市町村」という。）に、日雇特例被保険者手帳を提出するとともに、受給資格者票を所持するときは併せてこれは提出しなければならない。",
    "num": [

    ]
  },
  "119(2)": {
    "name": "協会又は委託市町村は、前項の申請があった場合において、法第百二十九条第二項第一号\nに該当することを確認したときは、様式第十六号の受給資格者票を作成又はこれに確認の表示を行い、これを申請者に交付しなければならない。",
    "num": [

    ]
  },
  "120": {
    "name": "日雇特例被保険者は、被扶養者を有するときは日雇特例被保険者手帳の交付の申請を行う際、厚生労働大臣を経由して協会に、又は委託市町村に第三十八条第一項各号に掲げる事項を記載した被扶養者届を提出しなければならない。",
    "num": [

    ]
  },
  "120(2)": {
    "name": "日雇特例被保険者は、日雇特例被保険者手帳の交付を受けた後に被扶養者を有するに至ったときは、五日以内に、被扶養者届を協会又は委託市町村に提出しなければならない。",
    "num": [

    ]
  },
  "120(3)": {
    "name": "日雇特例被保険者は、第三十八条第一項各号に掲げる事項に変更があったときは、その都度、その旨を協会又は委託市町村に届け出なければならない。",
    "num": [

    ]
  },
  "121": {
    "name": "第四十八条（第三項を除く。）の規定は受給資格者票の訂正に、第四十九条（第五項を除く。）の規定は受給資格者票の再交付について準用する。この場合において、第四十八条第一項中「被保険者証の記号若しくは番号、その氏名又は被扶養者の氏名に変更があったとき」とあるのは「その氏名、住所若しくは居所若しくはその被扶養者の氏名に変更があったとき、又はその被扶養者に異動が生じたとき」と、「保険者に提出しなければならない。この場合において、協会に提出するときは事業主及び厚生労働大臣の順に、健康保険組合に提出するときは事業主を経由して行うものとする」とあるのは「協会又は委託市町村に提出しなければならない」と、同条第二項中「保険者」とあるのは「協会又は委託市町村」と、「訂正し、事業主を経由して」とあるのは「訂正して、」と、第四十九条第一項、第三項及び第四項中「保険者」とあるのは「協会又は委託市町村」と読み替えるものとする。",
    "num": [

    ]
  },
  "122": {
    "name": "日雇特例被保険者は、次のいずれにも該当する場合には、速やかに、受給資格者票を協会又は委託市町村に返納しなければならない。",
    "num": [
      "日雇特例被保険者手帳を所持していないこと。",
      "法第百十九条第項第一号\nに該当したことにより受けた同条第三項\nの規定による確認の表示を将来の期間について受けていないこと。",
      "日雇特例被保険者が療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、訪問看護療養費若しくは特別療養費に係る療養を受けていないこと及びその被扶養者が家族療養費、家族訪問看護療養費又は特別療養費に係る療養を受けていないこと。"
    ]
  },
  "122(2)": {
    "name": "日雇特例被保険者が死亡したときは、その被扶養者又はその日雇特例被保険者に係る埋葬に要した費用に相当する金額の支給を受けるべき者は、その申請の際、その日雇特例被保険者が所持していた受給資格者票を協会又は委託市町村に返納しなければならない。",
    "num": [

    ]
  },
  "123": {
    "name": "日雇特例被保険者は、法第百三十二条\nの規定により療養費の支給を受けようとするときは、その申請書に日雇特例被保険者手帳（日雇特例被保険者が委託市町村に住所又は居所を有する場合においては、当該委託市町村が交付する受給要件を備えることを証明する文書）を添えなければならない。",
    "num": [

    ]
  },
  "124": {
    "name": "前条の規定は、法第百三十四条\nの規定による移送費の支給の申請について準用する。",
    "num": [

    ]
  },
  "125": {
    "name": "日雇特例被保険者は、雇用保険法\nの規定による給付を受けることができる期間について法第百三十五条\nの規定による傷病手当金の支給の申請をしようとするときは、失業の認定を受けていないことを明らかにし、また、その者が同法第四十三条\nに規定する日雇労働被保険者であるときは、労働保険の保険料の徴収等に関する法律\n（昭和四十四年法律第八十四号）第二十三条第一項\nの規定による保険料の納付が行われていないことを証明することができる日雇労働被保険者手帳その他の文書を傷病手当金の支給申請書に添えなければならない。",
    "num": [

    ]
  },
  "125(2)": {
    "name": "第百二十三条の規定は、法第百三十五条\nの規定による傷病手当金の支給の申請について準用する。",
    "num": [

    ]
  },
  "126": {
    "name": "法第百三十六条\nの規定により埋葬料又は埋葬に要した費用に相当する金額の支給を受けようとする者は、その申請書に日雇特例被保険者手帳を添えなければならない。",
    "num": [

    ]
  },
  "127": {
    "name": "第百二十三条の規定は、法第百三十七条\nの規定による出産育児一時金及び法第百三十八条\nの規定による出産手当金の支給の申請について準用する。",
    "num": [

    ]
  },
  "128": {
    "name": "委託市町村に住所又は居所を有する日雇特例被保険者が法第百四十条第二項\n又は第百四十五条第七項\nにおいて準用する法第百三十二条\nの規定による被扶養者に係る療養費の支給の申請を行うときは、その申請書に当該委託市町村が交付する申請に係る者が当該日雇特例被保険者の被扶養者である旨の証明書を添付しなければならない。",
    "num": [

    ]
  },
  "128(2)": {
    "name": "第百二十三条の規定は、被扶養者に係る療養費の支給の申請について準用する。",
    "num": [

    ]
  },
  "129": {
    "name": "第百二十三条及び前条第一項の規定は、法第百四十二条\nの規定による家族移送費、法第百四十三条\nの規定による家族埋葬料及び法第百四十四条\nの規定による家族出産育児一時金の支給の申請について準用する。",
    "num": [

    ]
  },
  "130": {
    "name": "日雇特例被保険者は、特別療養費受給票の交付を申請しようとするときは、協会又は委託市町村に日雇特例被保険者手帳を提出しなければならない。",
    "num": [

    ]
  },
  "131": {
    "name": "特別療養費受給票の様式は、様式第十七号による。",
    "num": [

    ]
  },
  "132": {
    "name": "第四十八条（第三項を除く。）の規定は特別療養費受給票の訂正に、第四十九条（第五項を除く。）の規定は特別療養費受給票の再交付について準用する。この場合において、第四十八条第一項中「被保険者証の記号若しくは番号、その氏名又は被扶養者の氏名に変更があったとき」とあるのは「その氏名、住所若しくは居所若しくはその被扶養者の氏名に変更があったとき、又はその被扶養者に異動が生じたとき」と、「保険者に提出しなければならない。この場合において、協会に提出するときは事業主及び厚生労働大臣の順に、健康保険組合に提出するときは事業主を経由して行うものとする」とあるのは「協会又は委託市町村に提出しなければならない」と、同条第二項中「保険者」とあるのは「協会又は委託市町村」と、「訂正し、事業主を経由して」とあるのは「訂正して、」と、第四十九条第一項、第三項及び第四項中「保険者」とあるのは「協会又は委託市町村」と読み替えるものとする。",
    "num": [

    ]
  },
  "133": {
    "name": "日雇特例被保険者は、特別療養費受給票の有効期間が経過したとき、又は受給資格者票の交付を受けたときは、速やかに、特別療養費受給票を協会又は委託市町村に返納しなければならない。",
    "num": [

    ]
  },
  "133(2)": {
    "name": "第百二十二条第二項の規定は、特別療養費受給票の返納について準用する。",
    "num": [

    ]
  },
  "134": {
    "name": "この章に規定するもののほか、日雇特例被保険者に係る保険給付については、第三十二条第一項、第三十二条の二、第三十三条、第五十四条、第五十七条、第五十八条、第六十一条から第六十六条まで、第六十九条から第七十二条まで、第八十一条、第八十二条、第八十四条から第八十九条第一項まで、第九十三条、第九十五条から第百三条の二まで（第九十九条第五項第一号及び第二号、第八項並びに第九項並びに第百三条の二第三項第一号及び第二号、第四項並びに第七項を除く。）、第百五条から第百十条まで（第百五条第三項及び第六項を除く。）及び第百十二条の規定を準用する。この場合において、これらの規定（第八十四条第一項第九号及び第八十五条第一項第三号を除く。）中「被保険者」とあるのは「日雇特例被保険者（日雇特例被保険者であった者を含む。）」と、「被保険者証」とあるのは「日雇特例被保険者手帳」と、それぞれ読み替えるほか、次の表の上欄に掲げる規定中同表の中欄に掲げるものは、それぞれ同表の下欄のように読み替えるものとする。\n\n\n第三十二条第一項\n\n事業主は、被保険者\n\n日雇特例被保険者（日雇特例被保険者であった者を含む。）はその者\n\n\n\n\n厚生労働大臣又は健康保険組合\n\n協会\n\n\n\n\n事業所整理記号及び被保険者整理番号（健康保険組合が管掌する健康保険の被保険者及び任意継続被保険者にあっては、被保険者証の記号及び番号。以下同じ。）\n\n日雇特例被保険者手帳の記号及び番号\n\n\n\n\n第五十四条\n\n法第六十三条第三項各号\n\n法第六十三条第三項第一号又は第二号\n\n\n\n\n保険医療機関等\n\n法第六十三条第三項第一号又は第二号に掲げる病院又は診療所\n\n\n\n\n被保険者証の\n\n受給資格者票又は特別療養費受給票の\n\n\n\n\n被保険者証を（被保険者が法第七十四条第一項第二号又は第三号の規定の適用を受けるときは、高齢受給者証を添えて）\n\n受給資格者票又は特別療養費受給票を\n\n\n\n\n第五十七条\n\n第五十三条第一項\n\n法第百三十条\n\n\n\n\n第五十八条\n\n受ける者\n\n受ける日雇特例被保険者（日雇特例被保険者であった者を含む。）又はその被扶養者\n\n\n\n\n第六十一条第一項\n\n保険医療機関等\n\n法第六十三条第三項第一号又は第二号に掲げる病院又は診療所\n\n\n\n\n入院時食事療養費又は保険外併用療養費\n\n入院時食事療養費、保険外併用療養費、家族療養費又は特別療養費\n\n\n\n\n第六十一条第二項\n\n受けた者\n\n受けた日雇特例被保険者（日雇特例被保険者であった者を含む。）又はその被扶養者\n\n\n\n\n保険医療機関等\n\n法第六十三条第三項第一号又は第二号に掲げる病院又は診療所\n\n\n\n\n第六十二条\n\n保険医療機関等\n\n法第六十三条第三項第一号又は第二号に掲げる病院又は診療所\n\n\n\n\n入院時食事療養費\n\n入院時食事療養費、家族療養費又は特別療養費\n\n\n\n\nから支払\n\n又はその被扶養者から支払\n\n\n\n\n第六十二条の二\n\n第五十三条第一項\n\n法第百三十条の二\n\n\n\n\n第六十二条の三\n\n受ける者\n\n受ける日雇特例被保険者（日雇特例被保険者であった者を含む。）又はその被扶養者\n\n\n\n\n第六十二条の四第一項\n\n保険医療機関等\n\n法第六十三条第三項第一号又は第二号に掲げる病院又は診療所\n\n\n\n\n入院時生活療養費又は保険外併用療養費\n\n入院時生活療養費、保険外併用療養費、家族療養費又は特別療養費\n\n\n\n\n第六十二条の四第二項\n\n受けた者\n\n受けた日雇特例被保険者（日雇特例被保険者であった者を含む。）又はその被扶養者\n\n\n\n\n保険医療機関等\n\n法第六十三条第三項第一号又は第二号に掲げる病院又は診療所\n\n\n\n\n第六十二条の五\n\n保険医療機関等\n\n法第六十三条第三項第一号又は第二号に掲げる病院又は診療所\n\n\n\n\n入院時生活療養費\n\n入院時生活療養費、家族療養費又は特別療養費\n\n\n\n\nから支払\n\n又はその被扶養者から支払\n\n\n\n\n第六十三条\n\n第五十三条第一項\n\n法第百三十一条第一項\n\n\n\n\n第六十四条\n\n保険医療機関等又は保険薬局等\n\n法第六十三条第三項第一号又は第二号に掲げる病院、診療所又は薬局\n\n\n\n\n保険外併用療養費\n\n日雇特例被保険者（日雇特例被保険者であった者を含む。）に係る保険外併用療養費、家族療養費又は特別療養費\n\n\n\n\nから支払\n\n又はその被扶養者から支払\n\n\n\n\n第六十五条\n\n療養の給付に係る事由又は入院時食事療養費、入院時生活療養費若しくは保険外併用療養費\n\n日雇特例被保険者（日雇特例被保険者であった者を含む。）に係る療養の給付に係る事由又は入院時食事療養費、入院時生活療養費、保険外併用療養費、家族療養費若しくは特別療養費\n\n\n\n\n第六十六条第一項\n\n法第八十七条第一項\n\n法第百三十二条\n\n\n\n\n若しくは保険外併用療養費\n\n、保険外併用療養費、家族療養費若しくは特別療養費\n\n\n\n\n第七十条\n\n被保険者証を（被保険者が法第七十四条第一項第二号又は第三号の規定の適用を受けるときは、高齢受給者証を添えて）\n\n受給資格者票若しくは特別療養費受給票を\n\n\n\n\n第七十一条\n\n前条\n\n法第百三十三条\n\n\n\n\n訪問看護療養費\n\n訪問看護療養費、家族訪問看護療養費又は特別療養費\n\n\n\n\n第八十一条\n\n移送費\n\n法第百四十九条において準用する移送費又は家族移送費\n\n\n\n\n第八十二条第一項\n\n法第九十七条第一項の移送費\n\n法の移送費又は法第百四十二条の家族移送費\n\n\n\n\n第八十四条第一項\n\n法第九十九条第一項\n\n法第百三十五条第一項\n\n\n\n\n第八十四条第四項\n\n若しくは保険外併用療養費\n\n、保険外併用療養費若しくは特別療養費\n\n\n\n\n第八十五条第一項\n\n法第百条又は第百五条\n\n法第百三十六条第一項又は第三項\n\n\n\n\n法第百条第一項又は第百五条第一項\n\n法第百三十六条第一項\n\n\n\n\n法第百条第二項又は第百五条第二項\n\n法第百三十六条第三項\n\n\n\n\n第八十五条第二項\n\n法第百条第二項又は第百五条第二項\n\n法第百三十六条第三項\n\n\n\n\n第八十六条第一項\n\n法第百一条\n\n法第百三十七条\n\n\n\n\n第八十七条第一項\n\n法第百二条\n\n法第百三十八条第一項\n\n\n\n\n第九十三条\n\n第九十条において準用する第五十三条第一項、第五十四条、第百三条の二第五項又は第百五条第四項\n\n法第百四十条第一項又は第百四十五条第一項\n\n\n\n\n家族療養費\n\n家族療養費又は特別療養費\n\n\n\n\n第九十六条第一項\n\n法第百十三条\n\n法第百四十三条第一項\n\n\n\n\n第九十七条第一項\n\n法第百十四条\n\n法第百四十四条第一項\n\n\n\n\n第九十八条\n\n前各号に掲げる医療に関する給付に準ずるものとして\n\n第九十八条第十一号の規定による\n\n\n\n\n第九十八条の二第一項第一号\n\n被保険者証\n\n受給資格者票若しくは特別療養費受給票\n\n\n\n\n第九十九条第六項\n\n保険医療機関等\n\n法第六十三条第三項第一号又は第二号に掲げる病院又は診療所\n\n\n\n\n被保険者証\n\n受給資格者票若しくは特別療養費受給票\n\n\n\n\n第九十九条第七項\n\n保険医療機関等\n\n法第六十三条第三項第一号又は第二号に掲げる病院又は診療所\n\n\n\n\n第百三条の二第一項\n\n令第四十三条第一項第一号イ、ロ、ハ若しくはニ\n\n令第四十三条第一項第一号イ\n\n\n\n\n受けようとする者\n\n受けようとする日雇特例被保険者（日雇特例被保険者であった者を含む。）又はその被扶養者\n\n\n\n\n第百三条の二第三項第四号\n\n、令第四十三条第一項第一号ロに掲げる者が令第四十二条第一項第二号に掲げる者に該当しなくなったとき、令第四十三条第一項第一号ハに掲げる者が令第四十二条第一項第三号に掲げる者に該当しなくなったとき若しくは令第四十三条第一項第一号ニに掲げる者が令第四十二条第一項第四号に掲げる者に該当しなくなったとき又は令第四十三条第三項若しくは第四項の規定により令第四十二条第二項第一号から第四号までのいずれかに掲げる区分に該当していることにつき認定を受けている者が当該区分に該当しなくなったとき\n\n又は令第四十三条第三項若しくは第四項の規定により令第四十二条第二項第一号に掲げる区分に該当していることにつき認定を受けている者が当該区分に該当しなくなったとき\n\n\n\n\n第百三条の二第五項\n\n保険医療機関等\n\n法第六十三条第三項第一号又は第二号に掲げる病院又は診療所\n\n\n\n\n被保険者証\n\n受給資格者票又は特別療養費受給票\n\n\n\n\n第百三条の二第六項\n\n保険医療機関等\n\n法第六十三条第三項第一号又は第二号に掲げる病院又は診療所\n\n\n\n\n第百五条第一項\n\n受けようとする者\n\n受けようとする日雇特例被保険者（日雇特例被保険者であった者を含む。）又はその被扶養者\n\n\n\n\n第百五条第四項\n\n保険医療機関等\n\n法第六十三条第三項第一号又は第二号に掲げる病院又は診療所\n\n\n\n\n被保険者証\n\n受給資格者票又は特別療養費受給票\n\n\n\n\n第百五条第五項\n\n保険医療機関等\n\n法第六十三条第三項第一号又は第二号に掲げる病院又は診療所\n\n\n\n\n第百六条\n\n前各号に掲げる医療に関する給付に準ずるものとして\n\n第百六条第八号の規定による\n\n\n\n\n第百七条\n\n前各号に掲げる医療に関する給付に準ずるものとして\n\n第百七条第十号の規定による\n\n\n\n\n第百八条\n\n前各号に掲げる医療に関する給付に準ずるものとして\n\n第百八条第七号の規定による\n\n\n\n\n第百九条\n\n法第百十五条\n\n法第百四十七条\n\n\n\n\n第百九条の三\n\n令第四十三条の二第一項第一号から第四号まで\n\n令第四十三条の二第一項第一号及び第三号\n\n\n\n\n第百九条の九\n\n令第四十三条の四第一項\n\n令第四十四条第四項\n\n\n\n\n第百九条の十第一項\n\n法第百十五条の二\n\n法第百四十七条の二\n\n\n\n\n第百九条の十一第一項\n\n法第百十五条の二\n\n法第百四十七条の二\n\n\n\n\n令第四十三条の二第三項から第五項まで\n\n令第四十三条の二第三項及び第五項\n\n\n\n\n第百九条の十一第二項\n\n令第四十三条の二第一項第三号に掲げる額又は第二号に掲げる被保険者であった期間に、当該申請者が受けた療養若しくはその被扶養者であった者がその被扶養者であった間に受けた療養に係る同項第一号に規定する合算額\n\n令第四十三条の二第一項第三号に掲げる額",
    "num": [

    ]
  },
  "134(2)": {
    "name": "第四十条第一項の規定は日雇特例被保険者が介護保険第二号被保険者に該当しなくなったときについて、第四十一条第一項の規定は介護保険第二号被保険者に該当しない被保険者が介護保険第二号被保険者に該当するに至ったときについて準用する。この場合において、これらの規定中「被保険者」とあるのは「日雇特例被保険者」と、「事業主を経由して厚生労働大臣又は健康保険組合」とあるのは「厚生労働大臣又は指定市町村長」と、「事業所整理記号及び被保険者整理番号」とあるのは「日雇特例被保険者手帳の記号及び番号」と読み替えるものとする。",
    "num": [

    ]
  },
  "134(3)": {
    "name": "第四十八条（第三項を除く。）、第四十九条（第五項を除く。）、第五十条（第二項、第三項及び第六項を除く。）及び第百二十二条の規定は、日雇特例被保険者又はその被扶養者に係る健康保険特定疾病療養受療証について準用する。この場合において、これらの規定中「被保険者」とあるのは「日雇特例被保険者（日雇特例被保険者であった者を含む。）」と読み替えるほか、第四十八条第一項中「被保険者証の記号若しくは番号、その氏名」とあるのは「その氏名、住所若しくは居所」と、「提出しなければならない。この場合において、協会に提出するときは事業主及び厚生労働大臣の順に、健康保険組合に提出するときは事業主を経由して行うものとする」とあるのは「提出しなければならない」と、同条第二項中「訂正し、事業主を経由して」とあるのは「訂正して、」と、第五十条第四項中「任意継続被保険者」とあるのは「日雇特例被保険者（日雇特例被保険者であった者を含む。）」と、同条第五項中「事業主又は任意継続被保険者」とあるのは「日雇特例被保険者（日雇特例被保険者であった者を含む。）」と、第百二十二条第一項中「協会又は委託市町村」とあるのは「協会」と、「法第百二十九条第二項第一号\n」とあるのは「受給資格者票に法第百二十九条第二項第一号\n」と、同条第二項\n中「協会又は委託市町村」とあるのは「協会」と読み替えるものとする。",
    "num": [

    ]
  },
  "134(4)": {
    "name": "第四十八条（第三項を除く。）、第四十九条（第五項を除く。）、第五十条（第二項、第三項及び第六項を除く。）及び第百二十二条の規定は、日雇特例被保険者又はその被扶養者に係る限度額適用認定証について準用する。この場合において、これらの規定中「被保険者」とあるのは「日雇特例被保険者（日雇特例被保険者であった者を含む。）」と読み替えるほか、第四十八条第一項中「被保険者証の記号若しくは番号、その氏名」とあるのは「その氏名、住所若しくは居所」と、「提出しなければならない。この場合において、協会に提出するときは事業主及び厚生労働大臣の順に、健康保険組合に提出するときは事業主を経由して行うものとする」とあるのは「提出しなければならない」と、同条第二項中「訂正し、事業主を経由して」とあるのは「訂正して、」と、第五十条第四項中「任意継続被保険者」とあるのは「日雇特例被保険者（日雇特例被保険者であった者を含む。）」と、同条第五項中「事業主又は任意継続被保険者」とあるのは「日雇特例被保険者（日雇特例被保険者であった者を含む。）」と、第百二十二条第一項中「協会又は委託市町村」とあるのは「協会」と、「法第百二十九条第二項第一号\n」とあるのは「受給資格者票に法第百二十九条第二項第一号\n」と、同条第二項\n中「協会又は委託市町村」とあるのは「協会」と読み替えるものとする。",
    "num": [

    ]
  },
  "134(5)": {
    "name": "第四十八条（第三項を除く。）、第四十九条（第五項を除く。）、第五十条（第二項、第三項及び第六項を除く。）、第百三条の二第三項（第一号及び第二号を除く。）及び第百二十二条の規定は、日雇特例被保険者又はその被扶養者に係る限度額適用・標準負担額減額認定証について準用する。この場合において、これらの規定中「被保険者」とあるのは「日雇特例被保険者（日雇特例被保険者であった者を含む。）」と読み替えるほか、第四十八条第一項中「被保険者証の記号若しくは番号、その氏名」とあるのは「その氏名、住所若しくは居所」と、「提出しなければならない。この場合において、協会に提出するときは事業主及び厚生労働大臣の順に、健康保険組合に提出するときは事業主を経由して行うものとする」とあるのは「提出しなければならない」と、同条第二項中「訂正し、事業主を経由して」とあるのは「訂正して、」と、第五十条第四項中「任意継続被保険者」とあるのは「日雇特例被保険者（日雇特例被保険者であった者を含む。）」と、同条第五項中「事業主又は任意継続被保険者」とあるのは「日雇特例被保険者（日雇特例被保険者であった者を含む。）」と、第百三条の二第三項第四号中「第四十三条第一項第一号イに掲げる者が令第四十二条第一項第一号\nに掲げる者に該当しなくなったとき、令第四十三条第一項第一号\nロに掲げる者が令第四十二条第一項第二号\nに掲げる者に該当しなくなったとき、令第四十三条第一項第一号\nハに掲げる者が令第四十二条第一項第三号\nに掲げる者に該当しなくなったとき若しくは令第四十三条第一項第一号\nニに掲げる者が令第四十二条第一項第四号\nに掲げる者に該当しなくなったとき又は令第四十三条第三項\n若しくは第四項\nの規定により令第四十二条第二項第一号\nから第四号\nまでのいずれかに掲げる区分に該当していることにつき認定を受けている者」とあるのは「第四十三条第一項第一号\nホに掲げる場合に該当している旨の認定を受けている日雇特例被保険者（日雇特例被保険者であった者を含む。以下この号において同じ。）が令第四十二条第一項第五号\nに掲げる場合に該当しなくなったとき、令第四十三条第一項第二号\nハに掲げる場合に該当している旨の認定を受けている日雇特例被保険者が令第四十二条第三項第三号\nに掲げる場合に該当しなくなったとき若しくは令第四十三条第一項第二号\nニに掲げる場合に該当している旨の認定を受けている日雇特例被保険者が令第四十二条第三項第四号\nに掲げる場合に該当しなくなったとき、令第四十三条第一項第三号\nハに掲げる場合に該当している旨の認定を受けている日雇特例被保険者が令第四十二条第四項第三号\nに掲げる場合に該当しなくなったとき若しくは令第四十三条第一項第三号\nニに掲げる場合に該当している旨の認定を受けている日雇特例被保険者が令第四十二条第四項第四号\nに掲げる場合に該当しなくなったとき若しくは令第四十三条第一項第四号\nハに掲げる場合に該当している旨の認定を受けている日雇特例被保険者が令第四十二条第五項第三号\nに掲げる場合に該当しなくなったとき又は令第四十三条第三項\n若しくは第四項\nの規定により令第四十二条第二項第五号\nに掲げる区分に該当していることにつき認定を受けている日雇特例被保険者」と、第百二十二条第一項中「協会又は委託市町村」とあるのは「協会」と、「法第百二十九条第二項第一号\n」とあるのは「受給資格者票に法第百二十九条第二項第一号\n」と、同条第二項\n中「協会又は委託市町村」とあるのは「協会」と読み替えるものとする。",
    "num": [

    ]
  },
  "134-2": {
    "name": "令第四十四条の二第一項\nに規定する保険料等交付金（以下この条において「保険料等交付金」という。）は、同一の月に年金特別会計の健康勘定において収納された保険料等（同項\nに規定する保険料等をいう。）の額の合算額（同月に保険料等交付金として交付された額がある場合には、当該交付された額を除く。）から、同月に厚生労働大臣が行う健康保険事業の事務の執行に要する費用に相当する額として年金特別会計の健康勘定から業務勘定に繰り入れられるべき額（同月に当該費用に相当する額として繰り入れられた額がある場合には、当該繰り入れられた額を除く。）を控除した額を交付するものとする。",
    "num": [

    ]
  },
  "135": {
    "name": "法第百五十九条\nの規定による申出は、次に掲げる事項を記載した申出書を機構又は健康保険組合に提出することによって行うものとする。",
    "num": [
      "申出に係る被保険者（任意継続被保険者を除く。以下この条において同じ。）の事業所整理記号及び被保険者整理番号",
      "申出に係る被保険者の氏名及び生年月日",
      "事業所の名称及び所在地",
      "育児休業等を開始した年月日",
      "育児休業等に係る子の氏名及び生年月日",
      "育児休業等を終了する年月日（以下「育児休業等終了予定日」という。）"
    ]
  },
  "135(2)": {
    "name": "法第百五十九条\nの規定により保険料の徴収を行わない被保険者を使用する事業主は、当該被保険者が育児休業等終了予定日を変更したとき、又は育児休業等終了予定日の前日までに育児休業等を終了したときは、速やかに、これを厚生労働大臣又は健康保険組合に届け出なければならない。ただし、当該被保険者が育児休業等終了予定日の前日までに法第百五十九条の三\nの規定の適用を受ける産前産後休業を開始したことにより育児休業等を終了したときは、この限りでない。",
    "num": [

    ]
  },
  "135(3)": {
    "name": "前二項の規定による申出又は届出をしようとする事業主に使用される協会が管掌する健康保険の被保険者が同時に厚生年金保険の被保険者である場合にあっては、申出書又は届書に基礎年金番号を付記しなければならない。",
    "num": [

    ]
  },
  "135-2": {
    "name": "法第百五十九条の三\nの規定による申出は、次に掲げる事項を記載した申出書を機構又は健康保険組合に提出することによって行うものとする。",
    "num": [
      "申出に係る被保険者（任意継続被保険者を除く。以下この条において同じ。）の事業所整理記号及び被保険者整理番号",
      "申出に係る被保険者の氏名及び生年月日",
      "事業所の名称及び所在地",
      "産前産後休業を開始した年月日",
      "産前産後休業に係る子の出産予定年月日",
      "多胎妊娠の場合にあっては、その旨",
      "申出に係る被保険者が産前産後休業に係る子を出産した場合にあっては、当該子の氏名及び生年月日",
      "産前産後休業を終了する年月日（以下「産前産後休業終了予定日」という。）"
    ]
  },
  "135-2(2)": {
    "name": "法第百五十九条の三\nの規定により保険料の徴収を行わない被保険者を使用する事業主は、前項に掲げる事項に変更があったとき、又は産前産後休業終了予定日の前日までに産前産後休業を終了したときは、速やかに、これを厚生労働大臣又は健康保険組合に届け出なければならない。",
    "num": [

    ]
  },
  "135-2(3)": {
    "name": "前二項の規定による申出又は届出をしようとする事業主に使用される協会が管掌する健康保険の被保険者が同時に厚生年金保険の被保険者である場合にあっては、申出書又は届書に基礎年金番号を付記しなければならない。",
    "num": [

    ]
  }
}